{
    "book_id": "చందమామ_2000_05",
    "stories": [
        {
            "title": "వింతపానీయం (బేతాళ కథ)",
            "page_start": 9,
            "author": "మల్లవరపు మనోహరరెడ్డి",
            "pdf_page": 9,
            "content": "దేమీ లేకుండా, వాళ్ళవాళ్ళ నిజస్వరూపా\nలను తెలుసుకునేందుకు, అతి సులభ\nమైన మార్గంవుండీ కూడా, దాన్ని కాదన్న\nమయూరాక్షుడనే రాజు కథ చెబుతాను,\nశ్రమ తెలియకుండా, విను,” అంటూ ఇలా\nచెప్పసాగాడు:\n\nచాలా కాలం క్రితం, కాంభోజదేశాన్ని\nపాలించిన మయూరాక్షుడికి, వింతవస్తువు\nలంటే ఎంతోమక్కువ. అలాంటివి తెచ్చిన\nవాళ్ళను బంగారుకాసులతో ఘనంగా\nసన్నానించేవాడు. అందుచేత, దేశదేశాల\nనుంచిఎందరో వింతవస్తువులతో, రాజును\nచూడవచ్చేవారు.\n\nఒకసారి, మయూరాక్షుడు కొలువు\nతీరివుండగా, ఒక అపరిచితుడు వచ్చి\nరాజుకు వంగినమస్కరించి, “మహారాజా,\n\nనేను భూతాలకు గురువైన కలహాకేతుడికి\nప్రియశిష్యుణ్ణీ. ఎంతోకాలం అయనకు\nనేవలు చేసి, అయన వల్ల, ఒక వింత\nపానీయం తయారుచే సే విధానం తెలుసు\nకున్నాను. నా పేరు గరళభోగి,” అన్నాడు.\n\nవాడి చేతిలో కూజాలాంటి ఒక అంద\nమైన పాత్ర వున్నది. వాడికళ్ళు జీవంలేని\nశవంకళ్ళలావున్నాయి. తల బోడిగా వుండి,\nపిల్లిగడ్డం మాత్రం వున్నది.\n\nమయూరాక్షుడు, వాడి వింత ఆకారం\nకేసి ఆశ్చర్యంగాచూస్తూ, “ఆ పాత్రలో వున్నదే,\nనువ్వుచెప్పేవింతపానీయం అనుకుంటాను.\nఏమిటి దాని వింత?” అని అడిగాడు.\n\n“మహారాజా, ప్రతిమనిషిలోనూ, మనకు\nకనిపించని ఇంకొకమనిషి వుంటాడు. వాడే\nఅసలుసిసలైన వాడు. ఈ పానీయం సేవిన్హే\nఆ మనిషిలోని మనిషిని, మనం చూడ\nగలం!” అన్నాడు వినయంగా పిల్లిగడ్డం వాడు.\n\n“మనిషిలో మనిషి వుండడం ఏమిటి?\nనీ మాటలు నాకు సరిగా బోధపడడం\nలేదు,” అన్నాడు మయూరాక్షుడు.\n\n“మహారాజా! మీ మీద ఎంతో భక్తి\nవిశ్వాసాలు నటిస్తూ, మీరంటే గిట్టనివాళ్ళు\nఎందరో వుంటారు. ఈ పానీయం తాగిన్హే,\nవాళ్ళ నిజరూపం బయటపడుతుంది.\nఅదుగో, అనిలబడివున్న కాపలాభటుడికి,\nఈ పానీయం ఇచ్చి చూడండి,” అన్నాడు\nపిల్లిగడ్డం వాడు.\n\nరాజువెంటనే కాపలాభటుణ్ణి పిలిచి,\nవాడిచేత ఆ వింతపానీయం తాగించాడు.\nఒక క్షణకాలం గడిచే సరికి, ఆ భటుడు\n\nపూనకం వచ్చిన వాడిలా ఊగిపోతూ,\nరాజుకు కొంచెం దూరంలో కూర్చునివున్న\nభవనరక్షకుడు వీరపాలుడికేసి కళ్ళెర్ర\nచేసిచూస్తూ, “ఒరే, వీరపాలూ! నలుగు\nరిలో, నా చెంపమీదకొట్టి, నా అంతవాణ్ణే\nఅవమానిస్తావా?” అంటూ, చేతిలోవున్న\nఈదెను వీరపాలుడి మీదికి విసిరాడు.\n\nఅయితే, వీరపాలుడు, ఒక్క ఉదుటున\nఆసనంలోనుంచి పక్కకు గెంతి ప్రాణా\nపాయంనుంచి బయటపడ్డాడు. జరిగిన\nదానికి సభలో కలకలంచెలరేగింది. రాజు\nఖీన్నుడై, సంగతేమిటని వీరపాలుణ్ణి విచా\nరిస్తే, ఒకసారి అ కాపలాభటుడు విధినిర్వ\nహణలో పారబాటు చేసినందుకు, వాడి\nచెంపమీద కొట్టిన మాట నిజమేనని ఒప్పు\nకున్నాడు. ఎప్పుడోజరిగిన చిన్న సంఘట\nనను మనసులో వెట్టుకుని, భటుడు ఇంత\nకాలం వినయం నటిస్తున్నాడన్నమాట!\n\nరాజు, అ భటుణ్ణి బంధించమని అజ్ఞా\nపించి, “ఎన్నో వింతలు చూశాను. ఈ\nపానీయం అద్భుతం, అమోఘం!” అని,\nపిల్లిగడ్డంవాడికి విడిది ఏర్పాటు చేశాడు.\n\nఆ రాత్రి, వీరపాలుడు, రాజును ఏకాం\nతంగా కలుసుకుని, “మహారాజా, ఆ\nపిల్లిగడ్డంవాడూ, కాపలాభటుడూ కలిసి\nనాటకం అడారని, నాకు అనుమానంగా\nవున్నది. ఆ వింతపానీయం నాకు కొంచెం\nయిప్పిస్తే, స్వయంగా పరిశీలించి మీకు\nచెపుతాను,” అన్నాడు.\n\nరాజుకు ఈ ఆలోచన నచ్చింది.\nఅయన పిల్లిగడ్డం వాడి దగ్గర నుంచి, ఒక\n\nచిన్న పాత్రలో వింతపానీయం తెప్పించి,\nవీరపాలుడికిచ్చాడు. అ పాత్ర తీసుకుని\nవీరపాలుడు తిన్నగా శివాలయం దగ్గరకు\nవెళ్ళాడు. అలయం ముందున్న అరుగు\nమీద ఒక భక్తుడు ధ్యానం చేసుకుంటు\nన్నాడు. జవజీవాలుడిగి, ఎప్పుడూ దైవచిం\nతనలో గడిపే అతడికి, వింతపానీయం\nయిస్తే, ఖచ్చితంగా నిజానిజాలు తెలుస్తా\nయని, వీరపాలుడి ఆలోచన!\n\nఅతడు, భక్తుణ్ణి సమీపించి, “స్వామీ,\nనేను కాశీయాత్ర చేసి వస్తున్నాను. ఇది\nఅక్కడినుంచి తెచ్చిన పవిత్రజలం. కొంచెం\nనేవించండి!” అని, వింతపానీయంవున్న\nపాత్రను అతడికి అందించాడు.\n\nభక్తుడు పాత్రను అందుకుని, “బిడ్డా,\nనీకు పరమశివుడు మేలుచేస్తాడు!” అని,\n\nవింతపానీయాన్ని గుటగుటా తాగేశాడు.\nతర్వాత, నాలుగైదు నిమిషాలు గడిచినై.\nఉన్నట్టుండి భక్తుడు పూనకం వచ్చినవా\nడిలా ఊగిపోతూ, వీరపాలుణ్ణి ఆపాద\nమస్తకం పరిశీలనగాచూసి, “శరభ శరభా!”\nఅంటూ, తన చేతికర్రతో, వీరపాలుణ్ణి\nస్పృహకోల్పోయేలాగా కొట్టాడు.\n\nఅ తర్వాత, భక్తుడు, వీరపాలుడి చేతి\nవేళ్ళకున్న బంగారు ఉంగరాలూ, మెడ\nలోని హారం గుంజుకుని పరిగెత్తసాగాడు.\nఅయితే, అ సమయంలో గస్టీతిరుగుతున్న\nభటులు, అతణ్ణి పట్టుకునికొట్టి, కారాగ్యహా\nనికి పంపి, వీరపాలుణ్ణి ఇంటికి చేర్చారు.\n\nఅ మర్నాడు, రాజు విశ్రాంతి మంది\nరంలో రాణితో మాట్లాడుతూ, వీరపాలుడు\nదెబ్బలు తినడం గుర్తుకు వచ్చి వెద్దగా\n\nనవ్వసాగాడు. అప్పుడు రాణి, అయనకేసి\nఆశ్చర్యంగా చూస్తూ, “తమ నవ్వుకు\nకారణం ఏమిటో అడగవచ్చా!” అన్నది.\n\n“మరేంలేదు. మన వీరపాలుడు, ఆ\nవింత పానీయాన్ని నమ్మక, శివాలయం\nదగ్గర ధ్యానం చేసుకుంటున్న, ఒక భక్తుడి\nచేత తాగించి ఒళ్ళు హూనంచేయించు\nకున్నాడు. అది గుర్తుకు వచ్చి నవ్వాగడం\nలేదు,” అన్నాడు రాజు.\n\n“ఆ పానీయం అంత గొప్పదా?” అని\nఅడిగింది రాణి.\n\n“ఆ పానీయం గొప్పదనాన్ని గ్రహిం\nచాను గనకే, దానిమీద పదిలక్షలబంగారు\nకాసులు ఖర్చుచేయదలచాను!” అన్నాడు\nమయూరాక్షుడు.\n\n“మహారాజా! నేను విన్నదాన్ని బట్టి,\nఆపానీయం మీద సదుద్దేశంలేదు. కొంత\nపానీయంయిప్పించారంటే, నేను ప్రయ\nత్నించి, నా అభిప్రాయం చెబుతాను,”\nఅన్నది రాణి.\n\nఅ మాటలకు రాజు వెద్దగా నవ్వి,\n“మహారాణీ! నీకూ వీరపాలుడి జాడ్యమే\nపట్టినట్టున్నది. సరే, అ పానీయం యిప్పి\nస్తాను. వీరపాలుడిలాగా మంచానపడతా\nవేమో, జాగర్త!” అన్నాడు.\n\nతర్వాత, రాణి తన మందిరం చేరు\nకుని, రాజు పంపిన వింతపానీయాన్ని,\nతన ప్రధాన చెలికత్తె సుభాషిణి చేత తాగిం\nచింది. తాగిన కొంతనేపటికి సుభాషిణి\nకోపంతో ఊగిపోతూ చరచరా వంటశా\nలకు వెళ్ళి, వంటవాడితో, “ఇదిగో, ఇధి\n\nనా ఆజ్ఞ, తెలిసిందా? నిన్న మహారాణి\nతను చెప్పిన పారిజాతాలతోక, మల్లెలతో\nతనపాన్నును అలంకరించానని రుసరుస\nలాడింది. పారిజాతాలు దొరకనప్పుడు\nఏంచేయాలి? అమె కోపాన్ని నేను భరించ\nలేను. అమెకు పంపే భోజనంలో విషం\nకలుపు!” అని, అజ్ఞాపించింది.\n\nఈ సంగతి వంటవాడి ద్వారా విన్న\nమహారాణికి ఎక్కడలేని అశ్చర్యంకలిగింది.\nఆ రాత్రి మయూరాక్షుడు అంతఃపురానికి\nవస్తూనే, “ఏమైంది, మహారాణీ! వింత\nపానీయం మీద నీ అనుమానం తీరిందా?\nదాని మహిమ అద్భుతమని ఒప్పుకుం\nటావా? ఆ పానీయం పుణ్యమా అని\nఇద్దరు దుర్మార్గులు బయటపడ్డారు.\nఅందుకే, ఎంత ఖర్చయినా వెనుకాడక\nమన ఉద్యోగులకూ, నగర ప్రజలకూ సరి\nపడా వింతపానీయం తయారు చేయించి,\nమనుషుల్లోని మర్మం తెలుసుకోవాలను\nకుంటున్నాను. అప్పుడు, మంచివాళ్ళను\nవదిలీ, చెడ్డవాళ్ళనుశిక్షించి, ప్రపంచదేశాల్లో,\nకాంభోజ నగరంలో మంచికితప్ప, చెడుకు\nచోటు లేదన్న కీర్తి గడించవచ్చు!” అన్నాడు\nగర్వంగా.\n\nభర్త చెప్పినదంతా విన్న రాణి, అయ\nనకు తన చెలికత్తె సుభాషిణి, వంటవాడికి\nఎలాంటి అజ్ఞలిచ్చిందో వివరించి, “మహా\nరాజా! ఒకనాడు మీరూ, నేనూ ఉద్యాన\nవనంలో విహరిస్తున్నప్పుడు, నేను ఒక\nమొగలిపాదలో మొగలి రేకొకటి తుంచబో\nతూంటే, మిన్నాగొకటి నన్ను కాదెయ్య\n\nబోయింది. అప్పుడు, సుభాషిణి తన\nప్రాణాన్ని లెక్కచెయ్యకుండా, ఆ పామును\nవడిసిపట్టుకుని దూరంగా విసిరికొట్టింది.\nఇది స్వయంగా మీరు చూసిందేగదా!\nఅలాంటి సుభాషిణి, నన్ను చంపే\nప్రయత్నంచేయడమేమిటి?” అన్నది.\n\nఇది విన్న రాజు మయూరాక్షుడు\nకొంతనేపు దీర్ఘంగా ఆలోచిస్తూ, మానంగా\nవుండిపోయి, చప్పున ఆసనంమీద నుంచి\nలేచి, అంతఃపురముఖద్వారం కేసి వేగంగా\nవెళ్ళి, అక్కడ వున్న గంటను మోగించాడు.\nఆ మరుక్తణం బిలబిలమంటూ వచ్చిన\nనలుగురు భటులను, “వెంటనే, అతిథి\nగృహంలో వున్న పిల్లిగడ్డంవాణ్ణి బంధించి,\nకత్తుల బావిలోకి తొయ్యండి!” అని అజ్ఞా\nపించాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, మయూరాక్షుడు, పిల్లిగడ్డంవాణ్ణి కత్తుల బావిలో తోయమని భటులను అజ్ఞాపించడం, అనాలోచితం, అవివేకం అవు తుందిగదా! వాడు ఏ మంత్రతంత్రాలూ ప్రయోగించకుండానే, ప్రత్యక్షసాక్ష్యంగా, వింతపానీయం ఎంత శక్తివంతమైనదో రుజువుచేశాడు. వైగా వాడు ఏదారే పొయే బైరాగోకాదు. సాక్షాత్తూ, భూతాలకు గురు వైన కలహకేతుడి ప్రియ శిష్యుడైన గరళ భోగి. రాజు ఆ పానీయంద్వారా, తనపట్ల నిజమైన భక్తి శ్రద్ధలు కలవాళ్ళెవరో, ఎవరు భక్తి శ్రద్ధలు కలవాళ్ళుగానటిస్తూమోసగిస్తు న్నారో తెలుసుకోవచ్చు. అంతేకాక, దేశంలో వున్న దుష్టులనూ, రాజదోహులనూ, పానీయం ద్వారా గుర్తించి, తగు విధంగా శిక్షించవచ్చు. రాజు, ఇలాంటి సదవకా శాన్ని చేజార్చుకోవడంలో మహారాణి ప్రమేయం కూడా వున్నదా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పక పోయావో, నీతలపగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “రాజుకు స్వాభావ సిద్ధంగా వున్న వింతవస్తువులపట్ల మితి\n\nమీరిన మక్కువే, అయనను వింతపానీయం విషయంలో అపమార్గం పట్టించింది. అసలు మధుపానీయమే, మనిషి బుద్ధిని వక్రపరిచి, మంచి-చెడుల మధ్యగల తేడాను మరిచేలా చేస్తుంది. ఇక, పిల్లిగడ్డంవాడు, తానుభూతాలగురువుకు ప్రియ శిష్యుణ్ణాని చెప్పినప్పుడు కూడా, వాడూ భూతమన్నవాస్తవాన్ని అయన గుర్తించలేకపోయాడు. మహారాణి, తన ప్రధాన చెలికత్తె సుభాషిణి వింతప్రవర్తన గురించి చెప్పిన తర్వాతే, రాజుకు, పిల్లిగడ్డం వాడి నిజరూపం అర్థమైంది. వాడు తెచ్చిన వింతపానీయంలో, ప్రతి మనిషిలోనూ నేర ప్రవృత్తిని ప్రేరేపించే దుష్టలక్షణం తప్ప, మంచి నుంచి చెడును వేరుచేనే గుణంలేదని, అయన గుర్తించాడు. అందువల్లనే, పిల్లిగడ్డంవాణ్ణీకత్తులబావిలో తోయమని భటులను అజ్ఞాపించాడు. ఇది, ఎంతో వివేకమైన నిర్ణయం!” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగగానే, బేతాళుడు శవంతోసహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పితం)\n\n[అధారం: మల్లవరపు మనోహరరెడ్డిరచన]\n\nమే 2000\n\n14\n\nచంద్రమామ"
        },
        {
            "title": "ఉత్తరీయం",
            "page_start": 14,
            "author": "కె.హనుమంతరావు",
            "pdf_page": 14,
            "content": "ఉత్తరీయం\n\nహేలాపురిలో, వ్యాపారసంబంధమైన లావాదేవీలు చూసుకురావడానికి, తన ఊరు నుంచి బయల్దేరాడు కనకయ్య. అతడు పట్టణంలో పని చూసుకుని, మధ్యాహ్నం కావడంతో, పూటకూళ్ళ ఇంటికి వెళ్ళాడు. అక్కడ అతడికి తన ఊరివాడే అయిన శంకరయ్య కనిపించాడు.\n\nతిరుగుప్రయాణంలో, ఒకరికొకరు తోడుగా వుండొచ్చని, ఇద్దరూ చాలా సంతోషించారు. పక్కపక్కనే కూర్చుని కులాసాగా మాట్లాడుకుంటూ భోజనాలు ముగించారు. తర్వాత, ఇద్దరూ పూటకూళ్ళావిడకు డబ్బుయిచ్చి, బయటికి వచ్చారు.\n\nఇంతలో వెనుక నుంచి పూటకూళ్ళ ఇంటి పనివాడొకడు గబగబావచ్చి, “అయ్యా, తమ ఉత్తరీయం మరిచిపోయారు!” అంటూ, వెండిజరీ పాదగబడిన ఖరీదైన ఉత్తరీయం కనకయ్య చేతికి అందించాడు.\n\nకనకయ్య, ఆ ఉత్తరీయాన్ని భుజాన వేసుకుని, జేబులోంచి ఒక అర్థరూపాయి తీసి పనివాడికిచ్చాడు. పనివాడు కనకయ్యకు నమస్కారం చేసి సంతోషంగా వెళ్ళిపోయాడు.\n\n“మరిచిపోయిన ఉత్తరీయాన్ని తెచ్చియిచ్చినందుకు, వాడికి అర్థరూపాయి ఇవ్వటమా? పావలాయిన్తే సరిపోయేది!” అన్నాడు శంకరయ్య.\n\nకనకయ్య ఉత్తరీయం కేసి ఒకసారి చూసుకుని, “అర్థరూపాయికి ఇంత ఖరీదైన ఉత్తరీయం లాభం కాదంటావా?” అన్నాడు నవ్వుతూ.\n\nశంకరయ్య తెల్లబోయాడు.\n\n— కె.హనుమంతరావు"
        },
        {
            "title": "చతురక్షం",
            "page_start": 15,
            "author": "డా॥ జొన్నలగడ్డ మార్కండేయులు",
            "pdf_page": 15,
            "content": "చతురక్షం\n\nకృష్ణాపురం జమీందారు ఒక రోజున గుర్రం మీద వాహ్యాళికి బయలుదేరాడు. ఆ సమయంలో దారిపక్కన వున్న ఒక పాదలో ఈనిన కుక్క ఒకటి, ఇంకా కళ్ళయినా తెరవని తన నాలుగుపిల్లలకు, పడుకుని పాలిస్తున్నది. ఇంతలో ఒకరైతు, తన రెండెడ్ల బండిమీద పాలం నుంచి తిరిగివస్తూ, జమీందారును చూసి కంగా రుగా బండిని పక్కకు మళ్ళించాడు. ఆ కంగారులో ఎడ్లు వేగంగా బండిని పాద మీదినుంచి లాక్కుపోవడంతో, పాలిస్తున్న కుక్కమీదినుంచి బండి చిత్రాలుదొర్లాయి.\n\nమూడు కుక్కపిల్లలు అక్కడికక్కడే చచ్చిపోయాయి. తల్లికుక్క కూడా, కానేపు గింజుకుని ప్రాణాలు వదిలింది. అదృశ్యం చూసిన జమీందారు మనసు జాలితో నిండిపోయింది. ఆయన, చావకుండా\n\nమిగిలిన కుక్కపిల్లను, దివాణానికి చేర్పించి, జాగ్రత్తగా పెంచమని నౌకర్లకు అప్పచెప్పాడు.\n\nఆ సమయంలో దివాణంలో వున్న పురోహితుడు, కుక్కపిల్లను చూసి, జమీం దారుతో, “ప్రభూ! ఈ కుక్కపిల్ల కంటి పైభాగాన రెండు, కంటి దిగువున రెండు చుక్కలు; మొత్తం నాలుగు చుక్కలు న్నాయి. ఇలాంటి జాతి కుక్కపిల్లను, చతురక్ష మంటారు. ఇలాంటి కుక్కను పాపానికి ప్రతిరూపంగా భావించి, పూర్వం అశ్వమేధయాగం సమయంలో రోకలితో బాదిచంపి, దిగ్విజయం చేసిన రాజులు, దీక్షవహించేవారు. దీన్ని పెంచడం అంత శ్రేయస్కరం కాదు,” అన్నాడు.\n\nఇందుకు, జమీందారు నవ్వి, ‘నేత్రాలు సూర్యుడికి, మనస్సు చంద్రుడికి, చెవులు’\n\nదిక్కులకు, జీవత్త్మ ప్రజాపతికి, దేహం లోని పంచప్రాణాలు వాయుదేవుడికి అంటూ; మేకనో, గుర్రాన్నో యజ్ఞపశువును చేసి, ఐదు దినాలు చేనే సోమయాగ, అశ్వమేధయాగాలలో, మనం జీవహింస చెయ్యడంమానేశాం. ఎప్పుడోవేదకాలంలో పాపానికి ప్రతిరూపంగా దీన్ని భావించి చంపేవారని-చతురక్షాన్ని, అందులోనూ, నా వాహ్యాలి కారణంగా తల్లిని పోగట్టు కున్న సమయంలో, నిర్దాక్షిణ్యంగా వది లెయ్యలేను,” అన్నాడు.\n\nపురోహితుడేమీ మాట్లాడలేకపొయాడు. కన్నులపై కింది భాగాలలో చుక్కలతో, చతురక్షం చాలా అందంగా వుండేది. అది ఒక ఏడాది గడిచేసరికి, ఏపుగా పెరిగి దివాణమంతా కలయతిరగడం ప్రారంభించింది.\n\nఎప్పుడైనా దివాణంలో జమీందారు కొలువు ఏర్పాటు చేన్తే, చతురక్షం వచ్చి, ఆయన ఆసనం పక్కనే పడుకునేది. ఆ సమయంలో పురోహితుడికి, ఒంటిమీద కారం రాసుకున్నట్టుండేది. ఆయన చిరాకు చూసి, అందరూ నవ్వేవారు.\n\nపురోహితుడి చిరాకును ఇంకాఅధికం చేస్తూ, చతురక్షం దివాణాన్ని విడిచి పెట్టి, పురోహితుడి ఇంటికి వచ్చింది. జమీం దారు గారి వెంపుడుకుక్క కాబట్టి, ఇంట్లో వాళ్ళు దాన్ని కొట్టితరిమేయలేక పొయారు.\n\nకొద్ది రోజులు గడిచే సరికి, చతురక్షం, పురోహితుడి ఇంటి వీధి అరుగు మీద పడుకోవడం మొదలు పెట్టింది. ఇది\n\nచూసి పురోహితుడు కోపంగా, “అశ్వమే ధంలో గుర్రం, తన ఇష్టంవచ్చినట్టు తిరిగే దట! ఈ కుక్కేమిటి, నా చుట్టూ తిరుగు తున్నది. ఇంత బతుకు బతికి, శునక మేధం చేస్తున్నానాఏం?” అనుకునేవాడు.\n\nక్రమంగా చతురక్షం, పురోహితుడు ఎక్కడికి వెళితే, అక్కడికి వెంటబడటం ప్రారంభించింది. ఒకరోజు తెల్లవారు జామున, పురోహితుడు గాథనిద్రలో వున్నాడు. ఆ సమయంలో చతురక్షం, ఆయన మంచం దగ్గరకు చేరి పెద్దగా మొరగసాగింది. ఆయన, “ఛి!ఛి!” అని కొడుతున్నాసరే, ఆయన పంచపట్టుకుని లాగడం ప్రారంభించింది.\n\nపురోహితుడు షట్టురాని కోపంతో మంచం దిగి, కుక్కను కర్రతో కొట్టబోయాడు. అది\n\nకేవలం పొగడ్డలతో కస్తూరి పరిమళం నిరూపించబడదు. అదేవిధంగా ఒక వ్యక్తిలో ప్రతిభ ఉన్నట్టయితే అది తానంతట తానే ప్రకాశిస్తుంది.\n\n-సమయోచిత పద్యమార్లిక\n\nబయటికి పరిగెత్తింది. ఆ సమయంలో ఏదో ఋసకొట్టిన శబ్దం విని, ఆయన కిటికీకేసి చూశాడు. అక్కడ ఆయనకు పడగ విప్పి ఋసలు కొడుతున్న తాచు పాము కనిపించింది.\n\nపురోహితుడు భయంతో కంపించి పోతూ, పెద్దగా కేకలు పెట్టాడు. ఇది విని నలుగురూ వచ్చి, పామును కర్రలతో కొట్టి చంపేశారు.\n\nఅసలు జరిగిందేమంటే-కొద్దిరోజుల క్రితం, పురోహితుడు తెల్లవారుజామున చెరువుకు స్నానానికి వెళ్ళి, తిరిగి వచ్చేట ప్పుడు మసక చీకట్లో పామును తొక్కాడు. ఆ విషయాన్ని ఆయన గమనించినా, పాములు పగబట్టవనీ, ఒకవేళ పగబట్టి వస్తే, మంత్రంతోకట్టివేస్తాననీ, జమీందారు కొలువులో అందరి ముందు ప్రగల్ఫాలు పలికాడు.\n\nఅ రోజు నుంచే చతురక్షం, పురోహితు డింట్లో మకాంపెట్టింది. పగబట్టిన పాము వచ్చిందా, లేక వేరేపాము వచ్చిందా అన్న దాన్నిగురించి, ఎవరికి తోచిన వ్యాఖ్యానం వాళ్ళు చేశారు. చతురక్షం పాము రాకను సూచించి, పురోహితుడి ప్రాణాలు కాపాడడం, విశ్వాసానికి మచ్చుతునక అని, అందరూ దాన్ని మెచ్చుకున్నారు.\n\nపామును చంపి ఎవరిదారిన వాళ్ళు వెళ్ళాక, పురోహితుడు, చతురక్షాన్ని ఎంతో వ్రేమగా నిమిరి, “పాపానికి ప్రతిరూపం అని నిన్ను నిందించాను. ప్రతి జీవిపట్లా కారుణ్యం పెంచుకోవాలన్న వేదవాక్యం విస్తరించాను. ద్వేషించే వారిని కూడా, అప దలో రక్షించే మంచిగుణం వుండాలన్న, నీ మూగసందేశం, ఇక నుంచీ నాకు శిరోధార్యం!” అంటూ, అ రోజు దానికి స్వయంగా ఆహారం పెట్టాడు."
        },
        {
            "title": "స్వర్ణ సింహాసనం–6",
            "page_start": 18,
            "author": "లక్ష్మీగాయత్రి",
            "pdf_page": 18,
            "content": "స్వర్ణ సింహాసనం–6\n\n## 6\n\n[కొండిన్యదేశపు యువరాజు విజయదత్తుడికీ, శ్రీలేఖకూ వివాహం జరిగాక, రాజగురువు సలహామేరకు నగర మైదానంలో తవ్వకాలు ఆరంభమయ్యాయి. మహాసర్పం అడిగిన ప్రశ్నకు విజయదత్తుడు సరైన సమాధానం చెప్పాడు. అపూర్వమైన స్వర్ణసిహాసనం బయటపడింది. పట్టాభిషేకానికి సిద్ధమైన విజయదత్తుడు సింహాసనంపై కాలుమోపగానే, తాలిమెట్టు మీది సాలభంజిక అతన్ని వారించి, వందల సంవత్సరాలకు పూర్వంఅపూర్వసింహాసనం రూపాందిన కారణంగురించి క్లుప్తంగా వివరించి, తాను అడిగే ప్రశ్నకు సరైన సమాధానం చెప్పుమని, త్రిపురాంతక దేశాన్ని పాలించిన మూర్ఖరాజు కాలకేతుడి కథను చెప్పుసాగింది.\n\n— తరవాత]\n\nఒక శుక్రవారంనాడు, పట్టపురాణి హైమ వతి, కులాచారంప్రకారం చిత్రరథస్వామి కోవెలకు వెళ్ళింది. అక్కడ పూజాదికాలు ముగించుకుని ఆమెతిరిగి రాబోతూండగా, మంటపంలో ఒక వారగా కూర్చుని వున్న వృద్ధసాధువాకడు, ఆమె వైపు పరిశీలనగా చూశాడు. అదే సమయంలో తనూ ఆ సాధువువైపు చూసిన హైమవతి, అతడి ముఖంలోని పవిత్రతనూ, ప్రశాంతతనూ గుర్తించి, అప్రయత్నంగాచేతులెత్తి అతడికి నమస్కరించింది.\n\nసాధువు చిరునవ్వుతో ఆమెను ఆశీర్వదిస్తూ, ఒక చిన్న సంస్కృతశ్లోకంచదివాడు. దాని తాలూకు భావం ఇది: సువాసనలు వెదజల్లే అందమైన పూలతో నిండివుండే జాజితీగ, తనకు అధారంగా ఏర్పాటు చెయ్యబడిన పందిరి, ముళ్ళతోనిండి వున్నా సరే, ఆప్యాయంగా అల్లుకుపోతుంది! అంత మాత్రాన ఆ జాజిపూల సహజ సౌరభం ఏమాత్రం తగ్గదు సరికదా, ఆ ముళ్ల పందిరి కూడా పదిమందినీ అకర్షిస్తూనే వుంటూంది!\n\nఆ శ్లోకం వినగానే ప్రామవతికి, అప్రయత్నంగా కళ్ళు చెమర్చాయి. ఆపుకోలేని భావోద్వేగంతో ఆమె, సాధువు దగ్గరకు వెళ్ళి, అతడికి ప్రణమిల్లి, అక్కడినుంచి బయలుదేరింది.\n\nఆ సాయంత్రానికల్లా ఆ సంఘటన చిలవలు పలవలై, రాజుకాలకేతును చేసింది.\n\nశ్రీరామచంద్రుడికి సాటి రాగల ధర్మప్రభువుగా తనను తాను భావించుకునే, కాలకేతుడు, కవిత్వంవిన్నందుకు, చెప్పిన వాడికి ప్రణమిల్లినందుకు, పట్టపురాణికి నెల రోజుల కఠినకారాగారశిక్ష విధిస్తూ, సాధువు ఎక్కడున్నా పట్టితేవలసిందిగా భటులను అజ్ఞాపించాడు. వాళ్ళు అతడిని తీసుకురాగానే, మండుబెండలో అతడిని నిలబెట్టి, స్వయంగా దగ్గరవుండి నూరు\n\nకొరడా దెబ్బలు కొట్టించాడు. ఆ మూర్ఛరాజు శాసనానికి తలవాగ్గి, ఇటు పట్టపురాణి అవమానభారంతో కుమిలిపోతూ కారాగారంలో వుండగా, అటు వృద్ధసాధువు దాదాపుగా మృతుడై సామ్మసిల్లి పడిపోయాడు.\n\nఇదంతా కళ్ళారా చూసిన దేశభక్తుడూ, ఒకప్పటిమహావీరుడూ అయిన వృద్ధసేనాధిపతి శ్రీమల్లుడికి మాత్రం గుండె రగిలి పోయింది. బాగా ఆలోచించి ఒక నిర్ణయానికి వచ్చిన అతడు, దేశపు సమస్తపరిస్థితులనూ క్లుప్తంగా వివరిస్తూ ఒక లేఖరాసి, “ఈ మూర్ఛరాజు పుణ్యమాఅని, మాదేశప్రజల్లో మానవత్వమూ, చైతన్యమూ నానాటికీ హరించుకుపోతున్నాయి. ఎవరికి వారే ‘నా బతుకు నేను బతికితే చాలు’ అనుకుంటూ, పక్కవాణ్ణి చంపమన్నాచంపుతున్నారు. ఇదే పరిస్థితి మరికొంత కాలంసాగితే, మాదేశం నలుగురూ భీకొట్టేలా తయారవుతుంది. ఈ పరిస్థితులను చక్కదిద్ది, ప్రజల్లో చైతన్యం తీసుకురాగల సమర్థలెవరూ లేరు. ఉన్న ఒక్క సమర్థుడూ, ముసుగుబిగించి దారితప్పి వ్యవహరిస్తున్నాడు. నేనా వృద్ధుణ్ణి. ఇకమమ్మల్ని పాలముంచినా, నీటముంచినా-ఆ భారం మీరే వహించవలసిందిగా, నా ప్రార్థన!” అంటూ ముగించి, ఆ లేఖను తన వెంపుడు చిలుకద్వారా, పారుగు రాజైన చందనవర్మకు పంపాడు.\n\nఅప్పటికే త్రిపురాంతక దేశపుపరిస్థితుల గురించి బాగావినివున్న చందనవర్మ, తక్ష\n\nణమే దండెత్తివచ్చి, రాజు కాలకేతుడిపై అవలీలగా విజయం సాధించాడు.\n\nఆ తర్వాత, చందనవర్మ అజ్ఞప్రకారం కాలకేతు, నగరపు పాలిమేరల్లోవున్న చిన్న ఉద్యానవనంలోని అతి చిన్న ఇంట్లో రాణులతో సహావుంటూ, ఆ వనంలో పని చెయ్యటం ప్రారంభించాడు.\n\nకాలకేతును శిక్షించటం పూర్తయిన వెంటనే చందనవర్మ చిత్రరథుణ్ణి పట్టుకుని తీసుకురావలసిందిగా భటులను అజ్ఞాపించాడు. భటులు చెట్టుపుట్టలతో సహా అంతా గాలించారు గాని, చిత్రరథుడి జాడ తెలియలేదు.ఎవరిని ప్రశ్నించినా, అతడి గురించి తమకు తెలియదన్న సమాచారమే వచ్చింది.\n\n“మీరు దండెత్తి రాకముందే, చిత్రరథుడు ఏదోజబ్బు పడివున్నాడని విన్నాను, ప్రభూ! ఇన్నాళ్ళూ అతడి వల్ల ఉపకారం పొందిన ప్రజలే, అతడిని ఎక్కడో దాచి వెట్టి వుంటారు!” అన్నాడు వృద్ధ నేనాని శ్రీమల్లుడు.\n\nఆ మాట వినగానే వైద్యులందరి మీదా, ఒక కన్ను వేసి వుంచాడు చందన వర్మ. చివరకు అశ్వముఖుడనే వైద్యుడు ఎవరికో రహస్యంగా వైద్యంచేస్తున్నాడని విని, అతణ్ణి రప్పించి పరిపరి విధాల ప్రశ్నించాడు.\n\nఅశ్వముఖుడు మొదట్లో తడబడినా, తర్వాత, తను ఎవరికీ రహస్యంగా వైద్యం చెయ్యటం లేదనీ, చిత్రరథుడి గురించి తనకేమీ తెలియదు గాక తెలియదనీ\n\nచెప్పేశాడు. అతడు అసత్యమాడుతున్నాడని గ్రహించినా, ఏమీ చెయ్యలేక వూరు కున్నాడు చందనవర్మ.\n\nఆ మర్నాటి ఉదయానే, చిత్రనేమి అనే ఉన్నతోద్యోగి ఒకడు, చందనవర్మను రహస్యంగా కలుసుకుని, “ప్రభూ! నిన్న అర్థ రాత్రి వేళ, అశ్వముఖుడు ఒంటరిగా ఎక్కడికో వెళుతూండగా వెంబడించి, చిత్రరథుడి జాడతెలుసుకున్నాను!” అని చెప్పాడు.\n\nఆ మాట వింటూనే చిత్రనేమిని ఒక్క సారి పరిశీలనగా చూసిన చందనవర్మ, వెంటనే అతడితో బయలుదేరి వెళ్ళి, చిత్రరథుణ్ణి స్వయంగా పట్టుకున్నాడు.\n\nఆ తర్వాత, చిత్రరథుడి జబ్బుకు, చందనవర్మ అధ్వర్యంలో, అస్థాన ప్రధాన వైద్యుడి ద్వారా వైద్యం జరిగింది. చిత్ర\n\nరథుడు కోలుకోగానే, త్రిపురాంతక దేశానికి, చందనవర్మ నియమిస్తున్న సామంత రాజుగా ప్రకటించబడ్డాడు. వారం రోజుల అనంతరం చందనవర్మ, ప్రజలందరి సమక్షాన చక్రనేమికి నూరు కొరడాదెబ్బలశిక్ష విధించి, తక్షణం అమలు జరిపిస్తూ, “ఇకపై అవినీతికీ, లంచగొండితనానికీ ఎవరుపాల్పడినా, వారిని ఇలాగే కఠినంగా శిక్షించటం జరుగుతుంది. ఇక, నలుగురికీ మంచి చేసి, ప్రజల గౌరవాభిమానాలు సంపాయించుకున్నందుకు గాను, చిత్రరథణ్ణి సామంతరాజును చేసినా, అతడు కొంత దౌర్జన్యధోరణిలో చెడ్డమార్గంలో నడిచినందుకు గాను, అతణ్ణి కోవెలలో చిత్రరథస్వామికి నేవకుడిగా నియమిస్తు\n\nన్నాను. ఇకపై ప్రతి ఏకాదశి పర్వదినానా, అతడు స్వయంగా చీపురుచేతబట్టి స్వామి ఆలయాన్ని శుభ్రం చేస్తాడు. మార్గశుద్ధిని అనుసరించని చిత్రరథుడికి మార్గశుద్ధి చెయ్యటమే సరైన శిక్ష!” అన్నాడు.\n\nఇంతవరకు చెప్పిన సాలభంజిక, “ఓ కాబోయే విజయదత్త మహారాజా! చిత్రరథుడి జాడ గురించి, చక్రనేమి ఒక్కడే సత్యం చెప్పాడు. మిగిలినవాళ్ళందరూ – వైద్యుడు అశ్వముఖుడితో సహా, అందరూ అసత్యమాడుతున్నారని గ్రహించినా, వాళ్ళను పల్లెత్తుమాట కూడా అనని, చందనవర్మ, చక్రనేమికి మాత్రం కఠినంగా శిక్షవేస్తూ, అతడు అవినీతికి పాల్పడినట్టు మాట్లాడాడు. ముసుగుదాంగ అయిన\n\nచిత్రరథుడికి చిన్నపాటి శిక్షేవేస్తూ, రాజును\nచేశాడు. చందనవర్మ దృష్టిలో సత్యం\nశిక్షార్థం ఎలా అయింది? చందనవర్మ\nస్థానంలో నువ్వేగనక వుంటే, ఎలా ప్రవర్తి\nస్తావు? సత్యం శిక్షింపబడటానికి కారణ\nభూతమైన సూక్ష్మధర్మం ఏమిటో, చెప్పగలి\nగావా, నీకు తాలిమెట్టు మీద పాదంమోవే\nఅర్హత కలుగుతుంది. చెప్పలేకపొయావో,\nతక్షణం నీ కళ్ళముందు నుంచి, ఈ స్వర్ణ\nసింహాసనం మాయమవుతుంది!” అన్నది.\n\nఅప్పుడు విజయదత్తుడు, “ఓ, సత్య\nశక్తి! నువ్వు చెప్పిన కథలో, రాజు చందన\nవర్మ ప్రవర్తించిన తీరు, నిస్సందేహంగా\nధర్మబద్ధుడూ, సమర్థుడూ అయిన, ఒక\nపాలకుడి తీరే! కథలో—చిత్రరథుడు,\nమూర్థుడైన తమ రాజువల్ల అష్టకష్టాలు\nపడుతున్న ప్రజలను ఆదుకుని, వాళ్ళ\nఅదరాభిమానాలకు పాత్రుడయ్యాడు.\nఇందుకు గాను, అతడు అనుసరించిన\nమార్గం మంచిదికాని మాట నిజమే కాని,\nప్రజలను అకలిబాధనుంచి రక్తించాలంటే,\nఏదో ఒక తక్షణమార్గాన్ని అనుసరించాలి.\nచిత్రరథుడు అటువంటి మార్గాన్నే ఎన్ను\nకున్నాడు. కత్తి చేతబట్టి అహారపదార్థాలను\nబహిరంగంగా తీసుకువెళ్ళిన అతడి\nచర్యను, దొంగతనంగా వర్ణించటం కూడా\nసరికాదు. సాధ్యమైనంత అహింసాత్మకంగా\nవ్యవహరించిన అతడు, ప్రజలకుమరింత\nప్రీతిపాత్రుడయ్యాడు. అందుచేతనే,\nరాజుచందనవర్మఅతడిని, ఎక్కడ శిక్షిస్తాడో\nననే భయంతో, అతడిని దాచి వెట్టిన\n\nప్రజలు, తమకేమీ తెలియదని అసత్యమా\nడారు. ఈ అసత్యం వెనక వున్నవి అభి\nమానం, కృతజ్ఞత! ఈ అసత్యానికి మూల\nకారణం దయా, మానవత్యం. అందుకే,\nఈ అసత్యం శిక్షింపబడలేదు!\n\n“ఇక పొతే, చిత్రరథుడిలాంటి వాళ్ళను\nద్వేషించేది, కేవలం అవినీతిపరులూ,\nలంచగొండితనంమరిగిన వాళ్ళూ మాత్రమే!\nవాళ్ళు, చిత్రరథుడు తమకు అటంకం\nఅయ్యాడనే కసితో, అతడు శిక్షించ\nబడాలని కోరుకుంటారు. రాజోద్యోగి\nచక్రనేమి కూడా అలాంటి వ్యక్తే గనక,\nచందనవర్మ చేత చిత్రరథుణ్ణీ శిక్షింపచేయా\nలన్న కోరికతో, రాజభటులు కూడా\nతమకు తెలియలేదని చెప్పిన చిత్రరథుడి\nజాడతెలుసుకుని, చందనవర్మకు తెలియ\n\nజేశాడు. అతడు చెప్పిన, ఆ సత్యం వెనక వున్నవి కక్షా, ద్వేషమూ. ఆ సత్యానికి మూలకారణం స్వార్థమూ, దయారాహి త్యమూ! ఆ కారణం వల్లనే, అతడు సత్య వాది అయినప్పటికీ శిక్షార్థుడయ్యాడు!\n\n“మనోవాక్కాయకర్మల్లో, ప్రధానమైనది మనస్సు. ఒక్కొక్కసారి వాక్కు సత్యమైన దైనా, మనస్సు నిర్మలమైనది కాకపోవచ్చు. ఆ సూక్ష్మభేదాన్ని, తన సూక్ష్మబుద్ధితో తెలుసుకోగలిగిన రాజు, ప్రజారంజకుడైన పాలకుడవుతాడు. అటువంటివాడే అయిన చందనవర్మ, ప్రజాహితుడైన చిత్రరథుణ్ణి, రాజును చేస్తూ, అతడికున్న కాస్త మచ్చ కూడా తాలిగించటానికి, అతడికి పవిత్ర మైన శిక్ష విధించాడు. యథారాజా, తథా ప్రజా అన్న నానుడి ప్రకారం, చిత్రరథుడి\n\nఅడుగుజాడల్లో, ప్రజలు కూడా నీతివంత మైన జీవితాన్ని గడపాలన్నది, చందనవర్మ మరొక ఉద్దేశ్యం. నేను చందనవర్షస్థానంలో వున్నా, అలాగే ప్రవర్తించేవాణ్ణి!” అన్నాడు.\n\nఅతడి జవాబు వినగానే తాలిమెట్టు మీది సాలభంజిక, “భళీ, భళీ! విజయదత్తా, నాప్రశ్నకు చక్కటి సమాధానం చెప్పి, మొదటిమెట్టు ఎక్కే అర్హత సంపాదించు కున్నావు. నీకిదే నా స్వాగతం!” అన్నది.\n\nసాలభంజిక మాటలు ముగిసిన మరు క్షణం, సభాభవనమంతా సభికుల జయ జయధ్యానాలతో మారుమోగిపోయింది. మహారాజు, కొడుకును అనందంతో గాథా లింగనం చేసుకోగా, విజయదత్తుడిరాజ్ఞి శ్రీలేఖ, అనందంతో చెమర్చిన కళ్ళను కొనగోట సుతారంగా అద్దుకున్నది.\n\nమహారాజు అజ్ఞ మేరకు మంగళ వాద్యాలు మోగటం ప్రారంభించాయి. ఆ నాదాలమధ్య, విజయదత్తుడు తన కుడి పాదాన్ని, స్వర్ణసింహాసనపు తాలిమెట్టు మీదమోపి, అధిరోహించాడు.\n\nఇక్కడ అంతాఇలా సంరంభంగా వున్న సమయంలో, అక్కడ కాళిందిదేశంలో మహారాణివసుమతి కూడా ఏదో అవ్యక్తా నందంతోచలించిపొతున్నది. ఆమె అనందా నికి కారణం, అరోజుతెల్లవారు జామున, ఆమెకువచ్చిన ఒకశుభస్వప్పమే!\n\nఅలాంటి సమయంలో, అక్కడికి ఆమెభర్త మాధవనేనుడు వస్తూనే, “దేవీ, ఇప్పుడే కొండిన్య దేశంనుంచి ఒక శుభవార్త చేరింది. విజయదత్తుడు రావటంతోనే,\n\nఅక్కడ ఏవోతవ్వకాలు జరిపారట. ఆ తవ్వ కాల్లో అతడికి, ఒకఅద్భుతమైన స్వర్ణసిం హాసనం లభ్యమైనదట. ఆ సింహాసనంపై, విజయుడికి వెంటనే పట్టాభిషేకం జరగవ చ్చునని మనగూథచారి వార్త పంపించాడు,” అన్నాడు.\n\nఇది వింటూనే, తనస్వప్పం ఫలించినం దుకుమరింత ఉప్పాంగిపోయిన వసుమతి, చేతులు జోడించి భగవంతుడికి నమస్క రిస్తూ, “విజయుడికి అంతటి అపూర్వకాను కను ప్రసాదించిన భగవంతుడు, అతడిని ఎల్లవేళలా చల్లగా చూస్తాడు. ఇంతకూ, ఈ వార్త మరాఠుడికి కూడా తెలినే అవకాశం వున్నదిగదా?” అంటూ ప్రశ్నించింది.\n\n“లేకేం? అతడి గూథచారిదళం, అత డికి ఈపాటికి వార్త పంపేవుంటుంది. ఏమో, ఏంకానున్నదో! నేటి రాత్రే, మా యుద్ధప్రయాణం,” అంటూ కాస్తదిగులు పడ్డాడు, మాధవసేనుడు.\n\n“కలత పడకండి! అంతా మనకు శుభమే జరుగుతుందని తోస్తున్నది.\n\nఅయితే, మనం మరొక్కపావురం టపాను పంపినట్టయితే, మా అన్నయ్యకూ, విజయుడికీ మనపై పరిపూర్ణ విశ్వాసం కలు గుతుంది,” అన్నది వసుమతి.\n\nమాధవసేనుడు సాలోచనగా, “అలాగే! స్వర్ణసింహాసనాథీశుడైన విజయునికివే, మా ఆశీస్సులు! అని తక్షణం వార్తపంపు తాను,” అంటూ అక్కడి నుంచికదిలాడు, మాధవసేనుడు.\n\nఆ ప్రకారమే అతడు వదిలిన పావురం, వాయువేగంతో వినువీధిలో ఎగురుతూ, కొండిన్య వైపుదూసుకొస్తున్న సమయంలో - ఇక్కడ విజయదత్తుడు స్వర్ణసింహాసనపు తాలిమెట్టు మీద, రెండవమెట్టు మీదవున్న సాలభంజిక చెప్పబోయే కథను వినటానికి సిద్ధంగా నిలబడ్డాడు.\n\nఅప్పుడు రెండవ సాలభంజిక, “విజయ దత్తా! నా సోదరి అయిన సత్యశక్తి, నన్ను ధర్మశక్తిగానీకు పరిచయం చెయ్యనేచేసింది. ఇక నేను చెప్పబోయే కథ విను!” అంటూ చెప్పటం ప్రారంభించింది.-(ఇంకావుంది)"
        },
        {
            "title": "వ్యాపార రహస్యం!",
            "page_start": 29,
            "author": "కోనే నాగవెంకట ఆంజనేయులు",
            "pdf_page": 29,
            "content": "వ్యాపార రహస్యం!\n\nహౌలాపురిలో వుండే దుర్గయ్య, ఒక పచారీ దుకాణం యజమాని. న్యాయంగా సరుకులు తూచియిస్తాడని అతనికి మంచివేరు. అతడి వ్యాపారం లాభసాధనిగా జరుగుతూండగా, సుగంధపురి నుంచి వచ్చిన మల్లయ్య అనే వ్యాపారి, దుర్గయ్య దుకాణానికి ఎదురుగా, తనూ ఒక పచారీ దుకాణం తెరిచాడు. కొద్దిరోజుల్లో మల్లయ్య దుకాణానికి గిరాకీ పెరిగి పోయింది. దుర్గయ్య దుకాణానికి ఎంతో కాలంగా ఖాతాదారులుగా వున్నవాళ్ళు కూడా, మల్లయ్య దుకాణంలో సరుకులు కొనడం మొదలుపెట్టారు. క్రమంగా దుర్గయ్య వ్యాపారం తగ్గుముఖం పట్టింది.\n\nఇలా ఎందుకు జరిగిందో, ఎంత ఆలోచించినా దుర్గయ్యకు అంతుబట్టలేదు. ఇద్దరి దుకాణాల్లోని సరుకులూ ఒకే నాణ్యత కలవి. ఎందువల్లనంటే – ఇద్దరూ సరుకులు టోకుగా పట్టణంలోని విశ్వేశ్వరయ్యశెట్టి దగ్గర నుంచే కొనితెస్తూంటారు.\n\nదుర్గయ్య ఒకనాడు ఉండబట్టలేక, మల్లయ్యను దీన్ని గురించి అడిగాడు. మల్లయ్య చిరునవ్వు నవ్వి, “దుర్గయ్యా! ఇది వ్యాపార రహస్యం. అయినా, తోటి వ్యాపారివి అడిగావు గనక చెపుతున్నాను. నువ్వు సరుకులు తూచేటప్పుడు, ముందుగానే సిబ్బెలో ఎక్కువవేసి, తూకానికి తగ్గట్టుగా అందులోంచి కొంచెం, కొంచెంగా సరుకు తీసేస్తూండడం, నేను గమనించాను. కాని, నేను సిబ్బెలో ముందుగా తక్కువ సరుకు వేసి, తూకానికి తగ్గట్టు మరి కొంచెం, కొంచెంగా వేస్తూంటాను. ఖాతాదారులు నువ్వు సరుకు తగ్గించేస్తున్నా వన్న భావనలోనూ, నేను సరుకు ఎక్కువయిస్తున్నానన్న భావనలోనూ వుంటున్నారు. కాని, ఇద్దరం ఒకే రకంగా యిస్తున్నాం. అదే నీకూ, నాకూ తేడా!” అన్నాడు.\n\nఈ రహస్యం తెలిసిన దుర్గయ్య, తనూ అదేపద్ధతి అవలంబిస్తూ, మల్లయ్యతో సమానంగా వ్యాపారం సాగించాడు.\n\n- కోనే నాగవెంకట ఆంజనేయులు"
        },
        {
            "title": "అజమాయిషీ",
            "page_start": 30,
            "author": "వసుంధర",
            "pdf_page": 30,
            "content": "అజమాయిషీ\n\nరమాపతి అనే సంపన్నుడు పట్టంలో వుంటున్నాడు. కొంతకాలంగా ఆయనకు మనశ్శాంతి కరువైంది. ఒకరోజున సాధు వొకడు అతిథిగా ఆయనింటికి వచ్చాడు. భోంచేశాక సాధువు, “నువ్వు ఉత్తముడివి. చేసే మంచి పనులు త్రికరణశుద్ధిగా చేస్తు న్నావు,” అని రమాపతిని మెచ్చుకున్నాడు.\n\nరమాపతి వినయంగా, “స్వామీ! నేనేమి చేసినా త్రికరణశుద్ధిగానే చేస్తున్నాను. అలాంటప్పుడు నా మనసు ప్రశాంతంగా వుండాలి. కానీ కొంతకాలంగా నాకు మన శ్శాంతి కరువైంది,” అన్నాడు.\n\nరమాపతి భార్య అనుకూలవతి. పిల్లలు బుద్ధిమంతులు. బంధువులు మంచి వారు. ఎక్కణ్ణించీ ఏ కలతలూ లేవు!\n\nఈవివరాలు తెలుసుకున్నాక సాధువు కానేపు ఆలోచించి, “నీకు ఈ పట్టంలో కాక ఇంకెక్కడైనా అస్తులున్నవా?” అని అడిగాడు.\n\nరమాపతికి చుట్టుపక్కల వున్న అయి దారు గ్రామాల్లో పాలాలున్నవి. వాటిని కౌలుకుతీసుకున్నరైతులు ప్రతిసంవత్సరం సక్రమంగా ఒప్పందంప్రకారం ధనధాన్యాలు చెల్లిస్తున్నారు.\n\n“బాగా ఆలోచించు. ఆ పాలాల విషయంలో నీకు అసంతృప్తిని కలిగించే విశేషం ఒక్కటీ లేదా?” అని నాక్కించి అడిగాడు సాధువు.\n\nరమాపతి కానేపాలోచించి, “విదుర పురంలో మాతాతలుకట్టించిన రామాలయ మున్నది. దానికి నూరెకరాల మాన్యాన్ని కూడా, మాపూర్వీకులిచ్చివున్నారు. రామా లయంలో వేడుకలువైభవంగా జరిగేవట! కానీ రెండు మూడు సంవత్సరాలుగా వేడుకలు గాడితప్పాయనీ, పూర్వపువైభవం లేదనీ చెప్పుకుంటున్నారు. తన బాగో గులు శ్రీరాముడే చూసుకోగలడని, నా నమ్మకం,” అన్నాడు.\n\nసాధువు మందహాసం చేసి, “నాయనా!\nశ్రీరాముడు తన నివాసం వెతుక్కోలేడనా\nమీపూర్వీకులు, అయనకు అలయం\nకట్టించారు? తనక్కావలసిందిసంపాదించు\nకోలేడనా అయనకు నూరెకరాల మాన్య\nమిచ్చారు? ఇన్ని చేసి, బాగోగులవిషయం\nఒక్కదీ అయనకు విడిచి పెట్టడం భావ్యంగా\nవుందా?” అన్నాడు.\n\nఈ ప్రశ్నకు రమాపతి కలవరపడుతూ,\n“పూర్తిగా అయనకు విడిచి పెట్టలేదు,\nస్వామీ! ఏటా శ్రీరామనవమికి కళ్యాణం\nజరిపించడానికి నేనూ, నా భార్యా వెళు\nతూంటాం. రెండు సంవత్సరాలుగా, ఆవేడు\nకలో ఏదో లోటుందనిపించింది. పనులు\nశ్రద్ధగా జరగడం లేదు తప్పితే, అక్కడున్న\nవాళ్ళందరూ నీతిపరులే! రామ భక్తులే!\n\nఅందువల్లనే ఇంకేంచేయాలో తెలియక,\nఅంతా అ రాముడికే విడిచి పెట్టాను,”\nఅన్నాడు.\n\n“విడిచి పెట్టానని నువ్వనుకుంటున్నావు\nకానీ, అదేనీమనస్సులో అశాంతికి కారణం.\nవిదురపురంలో శ్రీరాముడికి వేడుకలు\nచక్కగా జరిగితేనే, నీకు తిరిగి మనశ్శాంతి\nకలుగుతుంది,” అన్నాడు సాధువు.\n\nరమాపతి కానేపు మానంగావూరుకుని,\n“స్వామీ! మీరు చెబుతూంటే నిజమేననిపి\nస్తున్నది. కానీ భక్తి నాలో జీర్ణించకుపో\nయినా, దానివల్ల ఎవరికి ప్రయోజనం?\nశ్రీరాముడికి వేడుకలు బాగా జరగడం\nవల్ల మాత్రం, ఎవరికి ప్రయోజనం?\nతమరు నాకు తత్యోపదేశం చేసి, మన\nశ్శాంతి కలిగించండి!” అన్నాడు.\n\nసాధువు నవ్వి, “నీపూర్వులు కట్టించిన\nరామాలయం, ఎందరికో జీవనాధారమవు\nతున్నది. పాపాత్ములను పాపాలు చేయ\nకుండా నిరోధించడానికీ, పుణ్యాత్ములను\nపుణ్యాలు చేయడానికీ పురికొల్పుతున్నది.\nఆ అలయాన్ని సక్రమంగా నడిపించడం,\nనీ బాధ్యత. ఆ బాధ్యతను విస్మరిస్తే, నీకు\nమనశ్శాంతి ఎలాకలుగుతుంది?” అన్నాడు.\n\n“అయితే, నేనిప్పుడేంచేయాలి, స్వామీ?”\nఅని అడిగాడు రమాపతి.\n\n“ఏ అలయమైనా సరైన వారి అజమా\nయిషీలో వుంటేనే సక్రమంగా పనిచే\nస్తుంది. నువ్వు విదురపురం వెళ్ళి, సరైన\nవ్యక్తిని నియామకం చెయ్యి. పరిస్థితులు\nచక్కబడతాయి,” అన్నాడు సాధువు.\n\n“స్వామీ! రామాలయంలోని పూజారు లనూ, పండితులనూ అజమాయషీ చేయడానికి, రెండేళ్ళక్రితం వరకూ రామ శేఖరుడనే వృద్ధుడుండేవాడు. అయనకు ఏ బాదరబందీ లేదు; ఒక్కడే. తన కాలాన్నంతా రామాలయంలోనే గడిపే వాడు. అయన పోయాక, ఆ బాధ్యత ఉద్దాలకుడనే అతడికి అప్పజెప్పబడింది. అప్పటి నుంచి రామాలయం వేడుకలు చప్పబడ్డాయి!” అని అగాడు రమాపతి.\n\nఇది వింటూనే సాధువు, రమాపతికేసి గుచ్చిచూస్తూ, “ఔనా మరి, ఇంకేం! నేను చెప్పిందే నిజం. లోపం ఉద్దాలకుడి అజమాయిషీలోవున్నది. అతణ్ణి తొలగించి, సమర్థుణ్ణి నియమించు,” అన్నాడు.\n\nదీనికి రమాపతి వినయంగా, “ఉద్దాల కుడికి పూజావిధానం తెలుసు. సంగీతంలో ప్రవేశముంది. కావ్యాలు చదివాడు; అల్ల గలడు కూడా! పద్దులు రాయడంలో, తప్పులు లేకుండా లెక్కలు కూడడంలో అతడికి అతడే సాటి. రామాలయం అజమాయిషీకి అంతకంటే సమర్థుడుండడు. అక్కడి వారందరికీ అతడి నీతి, నిజాయి తీల మీద చెప్పలేనంత నమ్మకముంది,” అన్నాడు.\n\nసాధువు అశ్చర్యపడి, “బహుశా, రామ శేఖరుడితడికంటే సమర్థుడైవుండాలి!” అన్నాడు.\n\n“లేదు స్వామీ! రామశేఖరుడికి రామ భక్తి తప్ప ఇంకేమీ తెలియదు,” అన్నాడు రమాపతి.\n\nఇది ఇంకా విచిత్రంగా తోచింది సాధువుకు. అయన వెంటనే, “ఎక్కడో ఏదో తిరకాసుంది. అది తెలుసుకునేం దుకు, నేను నీతో విదురపురం వస్తాను. నీకు చేతనైన సాయం చేస్తాను,” అన్నాడు.\n\nమర్నాడు సాధువు, రమాపతి విదుర పురం వెళ్ళి, అక్కడి పరిస్థితులను శ్రద్ధగా గమనించారు.\n\nఉద్దాలకుడుసకలసద్గుణ సంపన్నుడూ, సకలశాస్త్ర పారంగతుడూ అనడంలో సందేహం లేదు. అయితే, భార్య మాట అతడికి వేదవాక్కు!\n\nఉద్దాలకుడి భార్య సుశీలకూడా పరమ భక్తురాలు. అందరికీ సాయపడాలనుకునే మంచిబుద్ధి ఆమెది. అయితే, ఆమెకు గుర్తింపు రావాలన్న తాపత్రయమెక్కువ.\n\nసుశీల హడావుడైతే పడగలదు కానీ,\nఏ పనిలోనూ అమెకు సామర్థ్యం లేదు.\nతన పనులన్నీ అమె భర్తచేత చేయిస్తుంది.\nఈ కారణాలవల్ల, ఉద్దాలకుడికి చేతి\nనిండా పని వుంటున్నది. అతడితోపాటు\nకొందరు దేవాలయంపనివారిని కూడా\nసుశీల తన పనులకు ఉపయోగించు\nకుంటున్నది. ఆ విధంగా దేవాలయం\nపనులు కుంటుపడుతున్నాయి.\n\nఈ పరిస్థితిని గమనించిన సాధువు, రమా\nపతితో, “నాయనా! నువ్వు ఉద్దాలకుణ్ణి\nపదవిలోంచితొలగించు. దేవాలయం అజ\nమాయిషీ సుశీలకు అప్పగించు,” అన్నాడు.\n\nరమాపతి తెల్లబోయి, “అదెలావీలవు\nతుంది, స్వామీ! అమెకు దేవాలయం\nఅజమాయిషీకి అవసరమైన ఒక్కవిద్యలో\nకూడా ప్రవేశం లేదు,” అన్నాడు.\n\nసాధువునవ్వి, “అజమాయిషీతో పనులు\nచేయించుకోవడం, ఒక ప్రత్యేకమైన\nవిద్య! ఉద్దాలకుడికి ఆ విద్య అబ్బలేదు.\nఅందువల్ల, దేవాలయంలో ఎవరి చేతా\nసక్రమంగా విధులు నిర్వర్తింప చేయలేక\n\nపోతున్నాడతడు. ఇప్పుడు దేవాలయం\nఅజమాయిషీ అమెకిస్తే, అందుకామె\nఎంతో గర్వపడుతుంది. అమెకు గుర్తింపు\nకోసం తాపత్రయమున్నదని, ఈ పాటికి\nనువ్వు గ్రహించివుండాలి. అమెకు ఏవిద్య\nలోనూ నైపుణ్యం లేకపోయినా, ఇన్ని\nపనులూ ఉద్దాలకుడిచేత చేయిస్తుంది.\nఉద్దాలకుణ్ణి పనిలోంచి తొలగించానని\nనువ్వనుకున్నా, నిజానికి అతడు దేవా\nలయం పనిలో వున్నట్టేలెక్క! సుశీలను\nఅతడిపై అజమాయిషీకి నియామకంచేసి\nనట్టు గ్రహించు. అర్థమయిందా?” అన్నాడు.\n\nమారు మాట్లాడకుండా రమాపతి,\nసాధువు చెప్పినట్టేచేశాడు. పేరుకు సుశీలదే\nఅజమాయిషీ అయినా, మొత్తంపని అంతా\nఉద్దాలకుడు చేనేవాడు. రామాలయంలో\nవేడుకలు పూర్వపు వైభవాన్నిపాందాయి.\nఅందుకు సుశీల అజమాయిషీయే కారణ\nమని పేరువచ్చింది.\n\nఅజమాయిషీ గురించి ఒక గొప్పజీవిత\nసత్యాన్ని తెలుసుకున్న రమాపతికి, ఆ\nతర్వాత మనశ్శాంతికి లోటు లేదు."
        },
        {
            "title": "తరంగిణి తెలివి",
            "page_start": 38,
            "author": "ది. స్రామహారాష్ట్రీ సాత్మారు.",
            "pdf_page": 38,
            "content": "తరంగిణి తెలివి\n\nచింతలపూడి అనే గ్రామంలో వుండే చెన్నయ్య ఇరవై ఏళ్ళవాడు. చిన్నతనం లోనే తల్లితండ్రులు పోగా, వాణ్ణీ పెంచి పెద్దచేసిన అవ్వ, చనిపోయే ముందు, వాడికి తను కూడబెట్టిన ఐదువేల రూపాయలు అటకమీద జాడీలోవున్నవని చెప్పి, “ఒరే, చెన్నా! నువ్వు అమాయకుడివి, భయస్థుడివి. ఈ సంగతి గ్రామంలో అంద రికీ తెలుసు. కనక, నువ్విక్కడ సుఖంగా బతకలేవు. అందువల్ల, డబ్బు తీసుకుని పట్టం వెళ్ళి, నాలుగుగేదెలు కొనుక్కుని పాలవ్యాపారం చేసుకో. నోరులేని జీవాలు నీకు కీడు చెయ్యవు!” అని చెప్పింది.\n\nచెన్నయ్య, అవ్వ చెప్పినట్టే చేయాలను కుని వారం తర్వాత పట్టం ప్రయాణానికి ఏర్పాట్లు చేసుకోసాగాడు. పట్టంలో ముందు అద్దె ఇల్లాకటి చూసుకుని, తర్వాత సామానుతీసుకుని వెళ్ళిపోవాలన్నది వాడి ఆలోచన. అయితే, ఇంట్లో ఐదువేలు\n\nవుంచి, ఇంటికి తాళం పెట్టడం ప్రమాదం! అవ్వ అప్పుడప్పుడు, గ్రామంలోని షావు కారుశెట్టి దగ్గిరడబ్బు దాచడం ఎరిగివున్న చెన్నయ్య, డబ్బును ఒక సంచీలో వేసు కుని అయన దగ్గరకు వెళ్ళాడు.\n\nఆ సమయంలో శెట్టికీ, అయన భార్యకూ తగువు జరుగుతున్నది. రెండు రోజుల్లో రాబోతున్న తన తల్లి కోసం కొత్త చీర ఒకటి కొనుక్కురమ్మని పోరుపెడుతున్నది, శెట్టి భార్య. ఆమె తల్లి, మొక్కుబడి తీర్చేం దుకు తిరుపతిపోతూ, దారిలోవున్న తన కూతురింట ఒకరోజు గడపబోతున్నది.\n\n“దారేపోయే వాళ్ళందరికీ చీరలూ సారెలూ పెడితే, ఇల్లుగుల్లవుతుంది, వల్లకాదు!” అంటూ అరుస్తున్నాడు శెట్టి..\n\n“మా అమ్మ అట్లా దారేపోయేమనిషా? ఒక చీర తెన్తే, నీ కొంపేమీ కూలదులే!” అంటూ, భర్తకంటే బిగ్గరగా అరిచింది శెట్టి భార్య.\n\n“చీరకాదు ముందు కూరమాడుతున్న ట్టున్నది, వంటింట్లోకి తగలడు!” అన్నాడు శెట్టి, వంటింటికేసి చేయివూపుతూ.\n\nచెన్నయ్య రావడంచూసి శెట్టిభార్య అప్పటికి మౌనంగావంటింట్లోకి వెళ్ళిపోయింది.\n\nచెన్నయ్య తన ప్రయాణం గురించి శెట్టికి చెప్పి, “రెండురోజుల్లో అక్కడ అద్దె ఇల్లుచూసుకుని వచ్చేస్తాను. అప్పటి దాకా, ఈ ఐదువేలూ మీ ఇంట్లో దాచి పెడితే, మీ మేలు మరవను!” అన్నాడు, డబ్బుసంచీ శెట్టి చేతికియిస్తూ.\n\n“దానికేంభాగ్యం, చెన్నయ్య! దిక్కు లేనివాళ్ళకు సహాయపడితే, ఆ పుణ్యం ఊరికేపోదు గదా!” అన్నాడుశెట్టి.\n\nఅ సమయంలో, భర్తమీదకోపంతో ఉడికిపోతున్న శెట్టిభార్య, కాళ్ళతో నేలను\n\nగట్టిగా తాటిస్తూ మంచినీళ్ళకుండ ఎత్తి బలంగా గోడకేసికొట్టింది.\n\nఅ ధ్వనికి హడలిపోయిన చెన్నయ్య, “ఇల్లంతా అదిరిపోతున్నది! ఏమిటి విపరీతం, శెట్టిగారూ?” అన్నాడు.\n\nఏం చెప్పాలో తెలియని శెట్టి, “అదా... భూకంపం, చెన్నయ్య, భూకంపం! నువ్వు క్షేమంగా పట్టంవెళ్ళి, లాభంగా తిరిగిరా,” అంటూ చెన్నయ్యనుబయటికి సాగనంపాడు.\n\nచెన్నయ్య మర్నాడు పట్టంచేరి, అద్దె ఇంటికోసం అక్కడాయిక్కడా తిరిగి విసిగి పోయి, సాయంత్రానికి పట్నానికి పెడగా వున్న ఒక ఇంటినిచూసి, మంచినీళ్ళకోసం, ఆ ఇంటి తలుపు తట్టాడు.\n\nఒకపద్దెనిమిదేళ్ళ అమ్మాయి తలుపు తీసి, “ఏంకావాలి?” అన్నది చెన్నయ్య వంక అనుమానంగా చూస్తూ.\n\n“మంచినీళ్ళు,” అన్నాడు చెన్నయ్య.\n\n“నాన్నా, నువ్విలారా! ఎవరో వచ్చారు,” అంటూ వెరట్లో వున్న తండ్రిని కేకపెట్టి, అయన వచ్చాక మంచినీళ్ళు తీసుకురావ డానికి లోపలికి వెళ్ళిందామె.\n\nదిక్కులు చూస్తున్న చెన్నయ్యతో, “ఏమిఅనుకోకు, బాబూ! నేనూ, అమ్మాయి తరంగిణి మాత్రమే, ఈ లంకంత ఇంట్లో వుంటున్నాం. కొత్తవాళ్ళు ఎవరు వచ్చినా కొద్దిగా భయంగానూ, అనుమానం గానూ వుంటుంది. పక్కవాటా అద్దెకు ఇద్దా మంటే—పట్నానికి దూరం కదా! ఎవరూ రావడంలేదు,” అన్నాడు తరంగిణి తండ్రి ముకుందం.\n\nచెన్నయ్య, తరంగణి తెచ్చియిచ్చిన\nమంచినీళ్ళు తాగి, తను ఎందుకు పట్నం\nవచ్చాడో చెప్పి, ‘గేదెలను పెట్టుకోవడానికి\nఅభ్యంతరంలేకపోతే, మీ పక్కవాటాలోకి\nఅద్దెకు వస్తాను,’ అన్నాడు.\n\nముకుందం, చెన్నయ్య పేరు అడిగి\nతెలుసుకుని, “నువ్వు రేపే మా ఇంటికి\nఅద్దెకు రావాచ్చు. అద్దె ఎంత ఇచ్చినా\nఫర్వాలేదు,” అన్నాడు ఆనందంగా.\n\nతరంగిణి కల్పించుకుని, “ఏవ్యవహారం\nఅయినా ఖచ్చితంగా తేల్చుకోవాలి. అద్దె\nనెలకు వందరూపాయిలు!” అన్నది.\n\nరెండు రోజుల్లో సమాను తీసుకుని\nవచ్చేస్తానని చెప్పి, తన ఊరు తిరుగు\nప్రయాణమయ్యాడు చెన్నయ్య.\n\nచెన్నయ్య, శెట్టి ఇంటికి తను దాచిన\nడబ్బు తీసుకోవడానికి వెళ్ళేసరికి, నలుగురి\nతోపిచ్చాపాటీ మాట్లాడుతున్నాడు, శెట్టి.\n\n“నేను పట్నం వెళ్ళిపోతున్నాను, శెట్టి\nగారూ!” అన్నాడు చెన్నయ్య.\n\n“శుభం, వెళ్ళిరా!” అన్నాడు శెట్టి.\n\n“వెళ్ళాక తిరిగి వచ్చేదిలేదు. అక్కడ\nగేదెలు కొని పాలవ్యాపారం మొదలు\nపెడతాను. నా ఐదువేలూ ఇవ్వండి,”\nఅన్నాడు చెన్నయ్య.\n\n“ఐదువేలా? ఏమిటీ రూపాయలే!\nఐదు కాన్లకు కొరగాని వెర్రివెథవ్వి, నాదగ్గర\nఐదువేలు దాచావా! ఎప్పుడూ?” అంటూ\nకళ్ళెర్రచేశాడు శెట్టి.\n\nచెన్నయ్యనివ్వెరపోయి, “ఎప్పుడంటారే\nమిటి? భూకంపం వచ్చిన రోజున యిచ్చాను.\n\nదయచేసి నెమ్మదిగా గుర్తుచేసుకోండి,”\nఅన్నాడు.\n\nశెట్టి భళ్ళుననవ్వి, “నేను పుట్టిబుద్ధెరిగి,\nభూకంపం రాలేదీ ఊళ్ళో. మీరెవరైనా\nఎరుగుదురా?” అని అడిగాడు చుట్టూ\nవున్న వాళ్ళను.\n\n“ఎరగం! ఎరగం!” అన్నారు వాళ్ళు.\n\n“అవ్వ పోయాక అమాయకపు వెధవకు\nఅతితెలివి అబ్బినట్లుంది! అవతలికిపో,”\nఅంటూ చెన్నయ్యను తరిమేశాడు శెట్టి.\n\nశెట్టితో గట్టిగా పోట్లాడలేక, లోలోపల\nదు:ఖిస్తూ, పట్నానికి వెళ్ళి, జరిగిందంతా\nముకుందానికి చెప్పి, “ఇక ఆ ఊళ్ళోనే,\nఅపనీయోపనీ చేసుకుని పాట్టపోసుకుం\nటాను. మీ ఇంట్లో అద్దెకు రావడం లేదని\nచెప్పడానికే వచ్చాను,” అన్నాడు చెన్నయ్య.\n\nఇది విన్న ముకుందం బాధగా, “అలా\nగేలే, బాబూ! ఎవరికెక్కడ ప్రాప్తమో!”\nఅన్నాడు. ఐతే, పక్కనేవున్న తరంగిణి కల్పిం\nచుకుని, “అదేంమాట, నాన్నా! ఆ శెట్టిలాంటి\nమోసకారిని మార్చలేకపోయినా, ఈయన\nడబ్బు తిరిగివచ్చేలా చేయవద్దూ,” అన్నది.\n\n“సరే, మనమేంచేయగలం?” అన్నాడు\nముకుందం నిరాశగా.\n\nతరంగిణి కొంతనేపు అలోచించి,\n“ఇలాచేయండి!” అంటూ, ఏంచేయాలో\nఇద్దరికీ వివరించి చెప్పింది. కూతురు\nఇచ్చిన రేకుపెట్టి చేత్తోపట్టుకుని, అప్పటిక\nప్పుడు చెన్నయ్య వెంట వాళ్ళ ఊరుకు\nబయల్దేరాడు ముకుందం.\n\nవాళ్ళు ఊరు చేరేసరికి బారెడు పాద్దె\nక్కింది. చెన్నయ్య, శెట్టిఇల్లు ముకుందా\n\nనికి చూపించి, తనుమాత్రం వీధిమొగ\nలోనే అగిపోయాడు.\n\nముకుందం, శెట్టి ఇంటికి వెళ్ళేసరికి,\nశెట్టి ముందు గదిలో కుర్చీలో కూర్చుని\nవున్నాడు. ముకుందాన్ని చూస్తూనే “ఎవరు?\nమీరు ఏం పని మీద వచ్చారు?” అని\nఅడిగాడు గుచ్చిగుచ్చిచూస్తూ.\n\n“అయ్యా, నేను చెన్నయ్య కాబోయే\nమామగారిని,” అన్నాడు ముకుందం, శెట్టి\nఎదురుగా వున్న కుర్చీలో కూర్చుంటూ.\n\nచెన్నయ్య వేరు వింటూనే శెట్టి ఉలిక్కి\nపడి, “ఇంతకూ మీరాచ్చిన పనేమిటో\nచెప్పలేదు,” అన్నాడు.\n\n“చెన్నయ్య పెళ్ళి, ఇక్కడి రామాల\nయంలో చేస్తానని అతడి అవ్వ మొక్కు\nకున్నదట! పెళ్ళిఖర్చులకోసం డబ్బుతెచ్చాను\nఅరవైవేలు,” అంటూ ముకుందం, పక్కనే\nవున్న రేకు పెట్టెచూపించి, “పెళ్ళిపనులు\nఆరంభమయ్యాక, అవసరాన్ని బట్టి కొద్ది\nకొద్దిగా డబ్బుతీసుకుంటాను. పెద్ద గృహ\nస్థులు! దీన్ని మీ దగ్గిరే వుంచండి! శ్రమ\nయిస్తున్నాను,” అన్నాడు.\n\n“శ్రమా! మీరు పెద్దవారు. ఏదో\nప్రాథేయపడుతున్నట్టు మాట్లాడకూడదు,\nఅజ్ఞాపించాలి. డబ్బును మహారాజుగా మా\nఇంట్లోదాచుకోవచ్చు,” అన్నాడు శెట్టి అతి\nవినయంగా.\n\nఇంతలో చెన్నయ్య హడావిడిగా లోప\nలికి వచ్చి, శెట్టితో, “నేను రెండురోజుల\nక్రితం వచ్చినప్పుడు-మీకు ఐదువేలు\nఏరోజు ఇచ్చానని అడిగారు కదా? ఆరోజు\n\nమీ ఇంట్లో కూరమాడిపోయింది, ఏదో భూకంపంకూడా వచ్చిందన్నారు,\"అన్నాడు, తరంగిణి అనమన్నట్టుగా.\n\nశెట్టికుర్చీలోంచి లేచి, చెన్నయ్య భుజం మీదచెయ్యవేసి, \"నువ్వు నాదగ్గర ఐదు వేలు దాచడం గుర్తులేకకాదు, ఆ రోజు నిన్ను గట్టిగాకొసిరింది. అ సమయంలో నా పక్కన ఒక జూదరీ, తాగుబోతూవున్నారు. వాళ్ళకు అప్పుగా డబ్బుకావాలట, లేద న్నాను. ఒకవేళ నీ ఐదువేలూ నీకిస్తే, వాళ్ళు నిన్ను వెంబడించి భయపెట్టి, ఆ డబ్బు గుంజుకు పోయేవాళ్ళు. నువ్వసలే అమాయకుడివి, పిరికివాడివి. ఇదుగో, ఇప్పుడే నీ ఐదువేలూ ఇస్తాను,\" అంటూ లోపలిగదిలోకి పోయి, డబ్బు సంచీ తెచ్చి చెన్నయ్యకిచ్చాడు.\n\nచెన్నయ్య డబ్బు అలా అతడికి చేర గానే, ముకుందం కుర్చీలోంచి దిగ్గున లేచి, శెట్టితో, \"అయ్యా, మీ మేలు ఈ జన్మకు మరవలేను. మీ మాటలవల్ల, ఈ చెన్నయ్యనైజం ఎలాంటిదో తెలిసిపోయింది. మా అమ్మాయి తరంగిణికి అమాయకు\n\nలన్నా, పిరికివాళ్ళన్నా తగని రోత! నేనీ పెళ్ళి చేయదలచలేదు!\" అంటూ రేకు పెట్టె తీసుకుని బయటికి నడిచాడు.\n\nచాలాబరువుగావున్నట్టుకనబడే పెట్టితో ముకుందం, వెనకనే ఐదువేలరూపాయల సంచీతో చెన్నయ్యా పోతూంటే, \"అయ్యో, అరవై వేలు చేజారిపోయాయే!\" అను కుంటూ శెట్టి, కుర్చీలో చేరగిలపడి పోయాడు.\n\nరెండురోజుల్లో పట్నం మకాంమార్చిన చెన్నయ్య; ముకుందం, తరంగిణులకు ఎంతగానో కృతజ్ఞతలు చెప్పుకుని, \"నా జీవితం నిలబెట్టిన పుణ్యం మీదే! మీ రుణం ఎలాతీర్చుకోగలను,\" అన్నాడు.\n\nఅ మాటలకు ముకుందం నవ్వి, \"మా అమ్మాయిని పెళ్ళి చేసుకుని! నీ మంచిత నానికి, మా తరంగిణి తెలివితేటలు తోడ యితే, మీ జీవితం మూడు పూవులూ, అరుకాయలుగా వుంటుంది,\" అన్నాడు.\n\nతనకు అంత అదృష్టం పట్టడం నమ్మ లేక, చెన్నయ్య ఆళ్ళర్యంగా తరంగిణికేసి చూశాడు. అ అలోచన తనదే అయినం దుకుసిగ్గుతో తలదించుకున్నది, తరంగిణి.\n\n# సృజనాత్మక పోటీలు\n\nసాధారణ ప్రమరణకు ఎంపికయిన ఫిబ్రవరి నెల సామెత (దూరపు కొండలు నునుపు) కథ పట్టువాసం!\n\nశ్రీవల్లభాపురంలోని రామచంద్రయ్య రెండెకరాల పాలం వున్న చిన్న రైతు. ఆయన భార్య రమణమ్మ వారికి నలుగురు పిల్లలు. ముగ్గురు అడపిల్లలు, ఒక మగపిల్లవాడు. రామచంద్రయ్య తల్లి మాణిక్యమ్మ కొడుకుతోనే ఉంటున్నది.\n\nరమణమ్మకు పట్టుంబతుకుమీద మోజు ఎక్కువ. ఆమె కారణంగానే పెద్ద కూతురికి తమస్థాయికి మించి పట్టుం సంబంధం చేశారు. అప్పులు పెరిగిపోయాయి. వాటిని తీర్చడానికి ఉన్న పాలంతో పాటు మరి రెండు ఎకరాలు కౌటుకు తీసుకున్నాడు రామచంద్రయ్య. అయితే ఆ సంవత్సరం వర్షం కురవక, పంటలు బాగా పండలేదు. దాంతో అప్పులు తీరే మార్గం కనిపించలేదు. పట్టుం వెళితే ఏదో ఒకపని చూసుకుని అప్పులు తీర్చవచ్చనీ, పిల్లల్ని బాగా చదివించవచ్చనీ రమణమ్మ భర్తను పొరసాగింది. రామచంద్రయ్య మొదట అయిష్టంగా వున్నా, ఆ తరవాత భార్య మాటలు బాగా చెపొకెక్కాయి. ఉన్న ఇల్లును తాకట్టువెట్టి, సొంతపాలాన్ని కౌటుకిచ్చి ఆ డబ్బుతో భార్యాపిల్లలు పట్టుం చేరారు. \"దూరపు కొండలు నునుపు అని తెలియక వెళుతున్నారు. నేను మాత్రం ఇల్లు విడిచిరాను,\" అని మాణిక్యమ్మ మాత్రం ఆ ఊళ్ళనే ఉండిపోయింది.\n\nపట్టుంలో రామచంద్రయ్య ఒక కంపెనీలో పనికి కుదిరాడు. రమణమ్మ రెండు గేదెలు కొనుక్కుని పాలవ్యాపారం ప్రారంభించింది. అయినా, వచ్చే ఆదాయం ఇంటి అడ్డెకూ, పిల్లల కాన్వెంటు చదువులకూ దాలక అవస్థ పడసాగారు. అయినా పట్టువాసం రమణమ్మకు ఆనందంగానే ఉన్నది. నాలుగేళ్ళు గడిచేసరికి పరిస్థితులు మరీ దిగజారాయి. రెండవ అమ్మాయి పెళ్ళిడుకొచ్చింది. వస్తున్న డబ్బు, ఖర్చులకు బాటాబాదీగా సరిపొవడం వల్ల, అప్పులు వడ్డీలతో కలిసి పెరిగిపొసాగాయి. పదవ తరగతిలో మంచి మార్కులతో ఉత్తిర్ణుడైన కొడుకు, చెడు సావాసాల కారణంగా ఇంటర్‌లో అత్తెసరు మార్కులతో బయటపడ్డాడు. వీటన్నిటినీ చూస్తూంటే, ఊరు వదలిపెట్టి రావడం పెద్ద పొరబాటన్న పశ్చాత్తాపం రామచంద్రయ్యను దహించసాగింది. దానికి తోడు తాను పనిచేస్తున్న కంపెనీ మూతపడడంతో, ఏం చేయడమా అని భయం పట్టుకున్నది. నిద్రకరువయింది. విచారం క్రమంగా మనోవ్యాధిగా మారింది.\n\nభర్త మానసిక పరిస్థితి రమణమ్మను కూడా ఆలోచింపచేసింది. పట్టుం వచ్చి, బాగా సంపాయించి, పిల్లల్ని బాగా చదివించి సలుగురిలో గర్వంగా నిలబడాలన్న ఆమె ఆశ అడియాస అయింది. ఊళ్ళనే ఉన్నట్టయితే అడ్డెలకూ, చదువులకూ ఇంత ఖర్చయ్యేది కాదు. అప్పుల్లో కొంతలో కొంతయినా తీరేది. ఉన్న ఊరునూ, కన్నతల్లిలాంటి అత్తనూ వదిలిరావడం పొరబాటని గ్రహించి ఆమె బాధపడసాగింది.\n\nరాత్రి భోజనం వడ్డిస్తూ రమణమ్మ భర్తతో, \"ఇన్నాళ్ళూ ఇక్కడ రెక్కలు ముక్కలు చేసుకుని కష్టపడింది చాలు. సొంత ఇంట్లో ఉంటూ, సొంత పాలం చేసుకుంటూ మహారాజులా బతికిన మిమ్మల్ని పట్టుం తీసుకువచ్చినందుకు క్షమించండి. మనం మళ్ళీ మన ఊరు వెళదాం!\" అన్నది.\n\n\"అలాగే! దూరపు కొండలు నునుపు అని, మా అమ్మ ఆరోజే ఎందుకన్నదో నాకు ఇప్పుడు తెలిసి వచ్చింది!\" అన్నాడు రామచంద్రయ్య.\n\nమళ్ళీ తమ సొంతఊరు వెళదామన్న నిర్ణయంతో ఆ దంపతుల మనసులు తెలికపడ్డాయి!\n\n—ది. స్రామహారాష్ట్రీ సాత్మారు."
        },
        {
            "title": "పట్నవాసం!",
            "page_start": 44,
            "author": "టి. సీతామహాలక్ష్మి",
            "pdf_page": 44,
            "content": "52. శిఖండి కథ\n\nమహారాథమత్\n\nభీష్ముడు దుర్యోధనుడికి ఉభయపక్షాల వీరులను గురించి వివరంగా చెప్పిన మీదట దుర్యోధనుడు అయనను, “తాతా, శిఖండి యుద్ధానికి వస్తే అతన్ని ఎందుకు చంపనంటావు? సోమకులతో సహా పాంచాలులందరినీ చంపుతానని నువ్వు ముందు చెప్పి ఉన్నావే?” అని అడిగాడు.\n\nదానికి భీష్ముడు ఇలా సమాధానం చెప్పాడు:\n\n“నేను శిఖండిని యుద్ధరంగంలో ఎందుకు ఎదుర్కోనో చెబుతాను, ఈ రాజులందరితో పాటు నువ్వుకూడా విను. నా తండ్రి శంతనమహారాజు రాజ్యపాలన చేసి చనిపోయిన అనంతరం, నేను చిత్రాంగదుణ్ణి రాజుగానూ, విచిత్రవీర్యుణ్ణి యువ రాజుగానూ అభిషేకించాను. కొంతకాలా నికి చిత్రాంగదుడు పోయాడు. అప్పుడు\n\nనేను విచిత్రవీర్యుణ్ణి రాజును చేసి అతనికి నేను అండగా ఉంటూ రాజ్యపాలనచేశాను.\n\n“అతనికి యుక్తవయసు వచ్చింది. అతనికి తగిన కన్యను చూసి వెళ్ళి చేయ నిశ్చయించాను. ఆ సమయంలో కాశి రాజు కూతుళ్ళు ముగ్గురు స్వయంవరం చేసుకోబోతున్నారని తెలిసింది. వాళ్ళు మంచి అందగత్తెలు. వాళ్ళ పేర్లు అంబ, అంబిక, అంబాలిక. స్వయంవరానికి రాజులందరూ ఆహ్వానించబడ్డారు. నేను ఒంటరిగా రథం మీద కాశీరాజధానికి వెళ్ళి, సాటిలేని అందగత్తెలయిన రాజుకుమార్తెలను చూశాను. స్వయంవరానికి వచ్చిన రాజులందరినీ కూడా చూశాను. నేను వారినందరినీ నాతో యుద్ధానికి ఆహ్వానించి, రాజకుమార్తెలను ముగ్గురినీ నా రథంలో ఎక్కించకున్నాను."
        },
        {
            "title": "మహాభారతం-52",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "‘రాజులారా, నేను ఈ ముగ్గురు కన్యలనూ తీసుకుపోతున్నాను. నేను శంతనుడి కొడుకును. నావేరు భీష్ముడు. మీకు చేతనైతే ఈ కన్యలను విడిపించుకోండి, అని నేను రాజులతో అన్నాను. వాళ్ళకు నా మీద చాలాకోపం వచ్చి, రథాల మీదా, ఏనుగుల మీదా, గుర్రాల మీదా అయు ధాలు ఎత్తి నా మీదికి యుద్ధానికి వచ్చారు. నేను వాళ్ళను బాణవర్ణంలో ముంచి, ఓడించాను. వాళ్ళు పారిపోయారు.\n\n‘నేను కాశీరాజు కుమార్తెలను తీసుకు వచ్చి, సత్యవతికి చూపి, వాళ్ళను విచిత్ర వీర్యుడికి భార్యలుగా తెచ్చానని చెప్పాను, ఆమె నేను చేసిన పనికి చాలా సంతోషించింది. నేను వెళ్ళిప్రయత్నాలు చేస్తూంటే, కాశీరాజు పెద్దకూతురు, అంబ తాను\n\nసాళ్వరాజును ప్రేమించాననీ, తాము వివాహం చేసుకోవటానికి నిశ్చయించుకు న్నామనీ, ఈ సంగతి తన తండ్రికి తెలియదనీ, తనను సాళ్వరాజు వద్దకు చేర్చమనీ ప్రార్థించింది. నేను మా తల్లి సత్యవతి తోనూ, మంత్రి పురోహితులతోనూ సంప్రదించి, అంబకు దాసీలనూ, రక్షకులనూ తోడు ఇచ్చి, సాళ్యుడి వద్దకు పంపేశాను.\n\n‘కాని సాళ్యుడు ఆమెను స్వీకరించక, భీష్ముడు బలాత్కారంగా తీసుకుపోయిన కన్య తనకు అవసరం లేదన్నాడు. నేను భీష్ముడికి భార్యను కాలేదు. అయనే నన్ను సగౌరవంగా నీ వద్దకు పంపాడు,’ అని అంబ అన్నది. ఆమె ఎంత బతిమాలినా, ఏడ్చినా సాళ్యుడు మనసు మార్పుకోక, ‘నీ ఇష్టంవచ్చిన చోటికి వెళ్ళు,’ అన్నాడు.\n\n“అంబ తన దుస్థితికి ఎన్నో కారణాలు ఉన్నప్పటికీ, నా మీదనే పగపట్టి ఋషులుండే అశ్రమాలకు వెళ్ళింది. అక్కడ శైఖావత్యుడనే ముని అంబకు కలిగిన కష్టం తెలుసుకుని, ‘అమ్మాయీ, ఇక్కడ తపస్సు చేసుకునే మునులు నీ కష్టాలను ఏం తీర్చగలరు?’ అన్నాడు. తనకుజీవితం మీద విరక్తి కలిగిందనీ, తనకు తపస్సు చేసుకునే పద్ధతి తెలుపమనీ అంబ అయినను వేడుకున్నది.\n\n“తరవాత అశ్రమ వాసులైన మును లందరూ కలిసి ఆమెను గురించి చర్చించారు, కాని ఏ నిర్ణయమూ చెయ్యలేకపోయారు. వాళ్ళు ఆమెను ఆమె తండ్రి ఇంటికి వెళ్ళమన్నారు. అందుకు అంబ\n\nఒప్పుకోలేదు; తపస్సు చేసుకుంటాననీ,\nఆ విధానం చెప్పమనీ అన్నది.\n\nఆ సమయంలో అక్కడికి హోత్రవాహ\nనుడనే రాజర్షి వచ్చాడు. అయన అంబకు\nతల్లివైపు తాత. అయన అంబ కథ విని\nచాలా విచారించి, 'అమ్మా, నువ్వు తపస్సు\nచెయ్యలేవు. జమదగ్ని కొడుకైన పర\nశురాముడి వద్దకు వెళితే, అయన నిన్ను\nభీష్ముడి దగ్గరికి చేర్చగలడు. అందుకు\nభీష్ముడు ఒప్పుకోక పోతే, యుద్ధంచేసి\nభీష్ముణ్ణి చంపగలడు,' అన్నాడు.\n\n“పరశురాముడు మహేంద్రపర్వతం మీద తపస్సు చేసుకుంటున్నాడు. కాని అయన మర్నాడు ఈ అశ్రమానికే వస్తు న్నట్టు వార్త తెలిసింది. మర్నాడు పరశు రాముడు అక్కడికి రానే వచ్చాడు. అక్కడి మునులు, అంబతో సహా, అయనకు అతిథిపూజలుచేశారు. మాటలసందర్భంలో హోత్రవాహనుడు పరశురాముడికి తన కూతురి కూతురైన అంబకథ చెప్పి, అమె కష్టం తీర్చమన్నాడు.\n\n“అమ్మాయీ, నువ్వు భీష్ముడి వద్దకు పోతావా? సాళ్యుడి వద్దకు పోతావా? ఏది కావాలంటే అది నేను సమకూర్చగలను, అని పరశురాముడు అంబతో అన్నాడు. తన కష్టాలకు మూలం భీష్ముడేననీ, అతన్ని చంపితే గాని తన పగచల్లారదనీ అంబ పరశురాముడితో అన్నది.\n\n“పరశురాముడు నన్ను చంపటానికి ఒప్పుకోలేదు గాని, అంబను నా వశం చెయ్యటానికీ. నేను అంగీకరించకపోతే\n\nనాతోయుద్ధంచెయ్యటానికీ ఒప్పుకున్నాడు.\nఆయన అంబనూ, కొంతమంది ఋషు\nలనూ వెంటబెట్టుకుని కురుక్షేత్రానికి\nవచ్చి, సరస్వతీనదీ తీరాన విడిసి, తన\nకోరిక నెరవేర్చమని నాకు కబురు పంపాడు.\nనేను ఒక గోవునూ, బ్రాహ్మణులనూ వెంట\nబెట్టుకుని అయనను చూడబోయి, అయ\nనకు తగిన పూజలు చేశాను.\n\n“పరశురాముడు నన్ను చూసి, ‘భీష్మా, నువ్వు స్త్రీనికోరని వాడివిగదా, ఈ అంబను ఎందుకు బలాత్కారంగా ష్టుకుపోయావు? పట్టుకుపోయిన వాడివి నీ దగ్గర ఉంచు కోక ఎందుకు పంపేశావు? నీ మూలంగా ఈమె జీవితం భ్రష్టమయింది గద! నువ్వు పట్టుకుపోయిన ఈ పిల్లను మరెవరు వెళ్ళాడతారు? సాళ్యుడు ఈమెను నిరా\n\nకరించాడు. అందుచేత ఈమెను నువ్వే\nపరిగ్రహించు,\" అన్నాడు.\n\n“ఆ మాటకు నేను, అమెను నా తమ్ముడికిచ్చి వెళ్ళిచెయ్యననీ, తనకు సాళ్యుడివైన మనసున్నట్టు అమే చెప్పిందనీ, అమెకోరి సాళ్యుడి వద్దకు వెళ్ళిందనీ పరశురాముడికి చెప్పాను.\n\n“ఆ మాట విని పరశురాముడు, నేను తన మాటవినకపోతే నన్నూ, నా మంత్రులనూ చంపుతానన్నాడు. నేను అయనను శాంతపరచటానికి చూశాను. అయన నాకు అస్తాలిచ్చిన గురువు. ఆ మాట చెప్పాను. అయితే గురువు అజ్ఞ పాటించ మని అయన పట్టుపట్టాడు. గురువు కాదు గదా, ఇంద్రుడే వచ్చి అధర్మం చెయ్య మన్నా నేను చెయ్యనన్నాను; తప్పనిసరి\n\nఅయితే యుద్ధం చేస్తానన్నాను. మా\nఇద్దరికీ కురుక్షేత్రంలో మర్మాడు యుద్ధం\nజరిగేటట్టు ఏర్పాటుచేసుకున్నాం. నేను\nహస్తినాపురానికి తిరిగివచ్చి, సత్యవతికి\nసంగతంతా చెప్పి, అమె అశిర్వాదంపాంది,\nయుద్ధసన్నద్ధుడనై రథంఎక్కి కురుక్షేత్రా\nనికి వెళ్ళాను. పరశురాముడు అప్పటికే\nఅక్కడికిచేరుకుని ఉన్నాడు. మా యుద్ధం\nచూడటానికి మునులందరూ ఒక పక్కగా\nనిలిచి ఉన్నారు. నేను పరశురాముడికి\nనమస్కారంచేసి యుద్ధం చెయ్యటానికి\nసిద్ధమయ్యాను. మేము ఒకరినొకరం\nస్పృహతప్పిపోయేటట్టు బాణాలతో కొట్టు\nకున్నాం. మా యుద్ధం ఇరవైనాలుగు\nరోజులు సాగింది. పరశురాముడు తాను\nఓడిపోయినట్టు ఒప్పుకున్నాడు.\n\n“తరవాత అయన అంబతో, ‘చూశావు గదా,నేనుభీష్ముణ్ణి జయించలేకపోయాను. అందుచేత నీకు నేనేమీ చేయలేను. కావాలంటే, నీకై నువ్వే భీష్ముణ్ణి శరణు వేడు,’ అన్నాడు. అంబ అలాచేయనిరాక రించి, నన్ను చంపటానికై తపస్సు చేసు కుంటానని వెళ్ళిపోయింది. పరశు రాముడు మునులతో సహా మహేంద్ర పర్వతానికి వెళ్ళిపోయాడు. నేను అంబ వెంట కొందరు మనుషులను పంపి, అమై ఎక్కడికి పోతుందో, ఏం చేస్తుందో కని వెట్టి నాకు తెలియజేయమన్నాను.\n\n“అంబ యమునా తీరాన ఉండే\nఋష్యాశ్రమాలకు వెళ్ళింది. అక్కడ అమై\nఘోరమైన తపస్సు చేసింది. అలా అమై\n\nమే 2000\n\n48\n\nచంద్రమామ\n\nపన్నెండేళ్ళపాటు తపస్సు చేసింది. బంధు\nవులు మధ్యలో మానమని ఎంతగా చెప్పినా\nవినలేదు. కొంత కాలానికి ఆమెకు శివుడు\nప్రత్యక్షమై వరం కోరుకోమన్నాడు. ఆమె\nనన్ను జయించేటట్టు వరం కోరుకున్నది.\nశివుడామెకు ఆ వరం ఇచ్చాడు; వచ్చేజన్న\nలో స్త్రీగా పుట్టి, పురుషుడుగా మారి, నన్ను\nఆమె యుద్ధంలో చంపేటట్టు శివుడు\nచెప్పి, అంతర్ధానమయ్యాడు. ఆమె\nవెంటనే చితివేర్చుకుని, ‘భీష్ముణ్ణి చంప\nటానికి అగ్ని ప్రవేశం చేస్తున్నాను,’ అంటూ\nఅగ్నిప్రవేశం చేసింది.”\n\nఈ విషయాలు చెప్పి, భీష్ముడు దుర్యో\nధనుడికి శిఖండి వృత్తాంతం తెలిపాడు.\n\nద్రుపదుడి భార్యకు పిల్లలు కలగ\nలేదు. అయన కూడా భీష్ముడి చేతిలో\nఓడినవాడే కావడం చేత, భీష్ముణ్ణి చంపే\nకొడుకు కోసం శివుణ్ణి గురించి తపస్సు\nచేశాడు. శివుడు ప్రత్యక్షమై, “భీష్ముణ్ణి\nచంపగల స్త్రీపురుషుడు కలుగుతాడు,\"\nఅని చెప్పాడు.\n\nతరవాత ద్రుపదుడి భార్య గర్భవతి\nఅయి, కాలక్రమాన ఒక అడపిల్లను కన్నది.\nకాని ద్రుపదుడు తనకు కొడుకు కలిగి\nనట్టు లోకానికి చాటాడు. తరవాత అయన\nఈ రహస్యాన్ని చాలా శ్రద్ధగా కాపాడుతూ,\nఆ పిల్లకు కొడుక్కు చేయవలిసిన కర్మలన్నీ\nచేశాడు. కూతురి రహస్యం దాచటంలో\nద్రుపదుడి భార్య కూడా చాలా శ్రద్ధవహిం\nచింది. ద్రుపదుడికి ఒకటే ధైర్యం-శివుడి\nమాట ప్రకారం తన కూతురు కొడుకు\n\nఅవుతుందని. ఆ పిల్లకు అయన శిఖండి\nఅని నామకరణం చేశాడు.\n\nశిఖండి చిత్రకళా, శిల్పమూ చక్కగా\nనేర్చుకున్నది. ఆమె మగవేషంతో ద్రోణుడి\nవద్దకు వెళ్ళి విలువిద్య అభ్యసించింది.\nకాలక్రమాన ఆమె యుక్తవయస్కురాల\nయింది. అది చూసి ద్రుపదుడు చాలా\nబెంగపడ్డాడు. శివుడు చెప్పినట్టు ఆమె\nఇంకా పురుషుడుగా మారనేలేదు.\n\n\"శివుడి మాట ఎన్నటికీ అబద్ధం కాదు.\nమనం మన పిల్లకు తగిన కన్యను చూసి\nవివాహం చేనేద్దాం,\" అని ద్రుపదుడి భార్య\nఅన్నది.\n\nద్రుపదుడు ఈ ఆలోచన ఆమోదించి\nదశార్ణరాజు కూతురిని శిఖండికి భార్యగా\nఎన్నుకుని, వివిధ దేశాల రాజులకు ఆ\n\nవార్త తెలిపాడు. దశార్ణరాజు హిరణ్య\nరోముడు చాలా బలవంతుడు. ఆయన\nకుమార్తె వేరు కూడా శిఖండే. ద్రుపదుడితో\nవియ్యమందటానికి ఆయన సంతోషిం\nచాడు. శిఖండులిద్దరకీ వివాహం జరిగింది.\n\nకొంత కాలానికి దశార్ణరాజు కూతురు\nయోవనవతి అయింది. ఆమెకు తన భర్త\nమగవాడు కాడనీ, అడది అనీ తెలిసింది.\nఆమె సిగ్గుపడుతూ ఈ వార్త తన చెలికత్తె\nలకు చెప్పింది. వాళ్ళు ఈ రహస్యాన్ని\nదశార్ణరాజుకు అందజేశారు. దశార్ణరాజు\nద్రుపదుడు చేసిన వంచనకు మండిపడి\nతన దూతను ద్రుపదుడి వద్దకు పంపాడు.\nదూత వచ్చి తన రాజు మాటలుగా ఇలా\nచెప్పాడు: “దుర్మార్గుడా, నీ కూతురికి నా\nకూతురిని పెళ్ళిచేసుకుని నన్ను అవమా\n\nనించావు. నేను వచ్చి, నిన్నూ, నీ బంధు\nమిత్రులనూ చంపబోతున్నాను.”\n\nద్రుపదుడి నోట మాటలేదు. ఆయన\nదశార్ణరాజుకు, “నేను మిమ్మల్ని మోసగిం\nచలేదు,” అని మాత్రం జవాబు పంపాడు.\nదశార్ణరాజు తృప్తిపడక, ద్రుపదుణ్ణి నిర్మూలిం\nచటానికి వస్తున్నట్టుగా, దూతద్వారా\nయుద్ధవార్త పంపాడు.\n\nద్రుపదుడు బెదిరిపోయి, ఇప్పుడు ఏం\nచెయ్యాలని తన భార్యను అడిగాడు. తన\nపరివారం వాళ్ళను మోసగించటానికి, తనే\nతన కూతురును కొడుకని ఇంతకాలమూ\nభ్రమపడినట్టు నటించాడు.\n\nతన తల్లిదండ్రులకు కలిగిన కష్టం\nచూసి, శిఖండి ప్రాణత్యాగం చేయనిళ్ళ\nయించి, ఇల్లు విడిచి కీకారణ్యాలకు వెళ్ళి\nపోయింది. ఆ అరణ్యం స్థూరాకర్ణుడనే\nయక్కుడి పాలనలో ఉన్నది. శిఖండి ఆ\nవనంలో కొన్ని రోజులు ఉపవాసాలు\nచేసిన మీదట యక్కుడు ఆమెను చూసి,\n“నువ్వు ఇక్కడ ఎందుకున్నావు? నీకు\nఏంకావాలి? సహాయం చేస్తాను,” అన్నాడు.\n\n“నాకు సహాయం చెయ్యటం నీ తరం\nకాదు,” అన్నది శిఖండి.\n\n“నేను కుబేరుడి మిత్రుణ్ణి, నువ్వు\nకోరినవరం ఇవ్వగలను,” అన్నాడు యక్కుడు.\nతాను మగవాడుగా వెరిగి, ఆడహిల్లను పెళ్ళా\nడటమూ, అందువల్ల తన తండ్రికి వచ్చిన\nవిపత్తూగురించి శిఖండి యక్కుడికి తెలిపింది.\n\n“నేను నీకు కొంతకాలం పాటు నా\nపురుషత్వం ఇచ్చి, నీ స్త్రీత్వం నేను తీసు\n\nకుంటాను. మీ తండ్రికి కలిగిన అపద గడవగానే మళ్ళీ నాపురుషత్వం నాకిచ్చి నీ స్త్రీత్వం నువ్వు తీసుకో,” అన్నాడు యక్తుడు.\n\nశిఖండి పరమానందం చెంది, అలాగే చేస్తానన్నది.\n\nఅడదిగా వెళ్ళిన శిఖండి మగవాడుగా తిరిగి వచ్చేసరికి ఆమె తల్లిదండ్రులు అపరిమితమైన అనందం పొందారు. “నా కొడుకు మగవాడే. కావలిస్తే వచ్చి చూసు కోవచ్చు,” అని ద్రుపదుడు దశార్ఖరాజుకు కబురు పంపాడు. దశార్ఖరాజు ఈ మాట నిజమో కాదో తెలుసుకునేటందుకు కొందరు స్త్రీలను పంపాడు. వాళ్ళు శిఖం డిని అనేక విధాల పరీక్షించి, తిరిగి వెళ్ళి, శిఖండి పురుషుడేనని దశార్ఖరాజుకు తెలి పారు. దశార్ఖరాజు స్వయంగా వచ్చి, ద్రుప దుడి మీదా, శిఖండి మీదా చాలా గౌరవం ప్రదర్శించి, తనకు అబద్ధం చెప్పిన కుమా రైను కోప్పడి, తిరిగివెళ్ళాడు.\n\nఈలోపల కుబేరుడు విమానం మీద తిరుగుతూ స్థూరాకర్ణుడుండే వనానికి వచ్చి, స్థూరాకర్ణుడు తనను చూడరానం దుకు అభ్యర్యపడ్డాడు. యక్తుణ్ణి తీసు\n\nకురావటానికి వెళ్ళిన కుబేరుడి దూతలు అడదిగా ఉన్న స్థూరాకర్ణుణ్ణి కుబేరుడి వద్దకు తెచ్చారు. యక్తుడు స్త్రీ అయిపోవ టానికి కారణం విని, కుబేరుడు అగ్రహించి, “ఎప్పటికీ అడదిగానే ఉండిపో!” అని శిపించాడు. మిగిలిన వాళ్ళంతా శాపాంతం చెప్పుమని ప్రాథేయపడిన మీదట కుబేరుడు శిఖండి చనిపోయిన అనంతరం యక్తుడికి మగతనం తిరిగివచ్చే టట్టు అనుగ్రహించాడు.\n\nతరవాత శిఖండి యక్తుడి వద్దకు వచ్చి, “అయ్యా, మా అపద తప్పింది. ఇక మీ పురుషత్వం మీరు తీసుకోండి,” అన్నాడు. యక్తుడు తనను కుబేరుడు శిపించాడనీ పురుషత్వాన్ని శిఖండి జీవితాంతం ఉంచు కోవచ్చుననీ చెప్పి, పంపేశాడు.\n\nభీష్ముడు ఈ విధంగా శిఖండి వృత్తాంతం చెప్పి, “అంబశిఖండిగా పుట్టింది. అడదిగా పుట్టిన వాళ్ళనూ, అడపేరుగల వాళ్ళనూ అడవేషంలో తిరిగే వాళ్ళనూ చంపనని నా ద్రతం. అందుకే శిఖండితో యుద్ధం చెయ్యను, శిఖండిని చంపనని అన్నాను,” అన్నాడు."
        },
        {
            "title": "నిజమైన గెలుపు",
            "page_start": 51,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 51,
            "content": "నిజమైన గెలుపు\n\nనిరంజనవరం ఊరిచివరవున్న చెరువు గట్టున, ఒక సాయంకాలం నలుగురు న్నేహితులు కలిసి మాట్లాడుకోసాగారు. మాటలసందర్భంలో భూషణం అనేవాడు, “ప్రపంచంలో మనిషికి అసాధ్యమైనది ఏదీలేదు. పట్టుబట్టి ప్రయత్నించాలే కానీ, ఎంతటి కష్టసాధ్యమైన పనైనా సాధించ వచ్చు,” అన్నాడు.\n\nదానికి దయానిధి అనేవాడు, “ఏదైనా సాధించవచ్చా?” అని అడిగాడు.\n\nభూషణం నవ్వి, “అలాగని చెంబులో ఏనుగును పెట్టేలాంటి పనికాదు. మనిషికి అచరణ సాధ్యమైన పని ఏదైనా ప్రయత్నం మీద సాధించవచ్చు,” అన్నాడు.\n\nఆ మాట వైన భూషణానికీ, మిత్రులకూ చాలానేపు వాగ్వివాదం జరిగింది. మాటామాటా పెరిగింది. పంతం హెచ్చిపందాలవరకూ పోయింది. చివరకు దయానిధి, “ఒరే, భూషణం! ఇంత వాది\n\nస్తున్నావు కదా! నేనొక పని చెబుతాను. దాన్ని సాధిస్తావా?” అన్నాడు.\n\n“అదేమిటో చెప్పు!” అన్నాడు భూషణం.\n\n“నువ్వు, నీ తండ్రిచేత చుట్టతాగడం మాన్పించాలి. వంద వరహాలు పందెం!” అన్నాడు దయానిధి.\n\nభూషణం తండ్రి మాధవయ్య మంచి మాటకారి, చతురుడు. మనిషి చాలా మంచివాడు. అయితే, అతనికున్న దురల వాటు చుట్టతాగడం. ఎవరైనా మాటల్లోకి దించారంటే చాలు, రొంటినవున్న పొగాకు మట్టతీసి, చుట్టచుట్టి, ఒకటితర్వాత ఒకటి వరసగా కాల్చిపారేస్తూనేవుంటాడు.\n\nభూషణం కొంతసేపు మౌనంగా వుండి, తర్వాత దయానిధితో, “దయానిధి! నా చదువూ, నా తెలివితేటలూ అన్నీ ఉపయోగించి, నేనీపని సాధిస్తాను. కానీ, నీ వంద వరహాల పందానికి ఆశపడిమాత్రం కాదు,” అన్నాడు.\n\nమర్నాడు, భూషణం చాలా ముఖ్యమైన\nవిషయం మాట్లాడాలని తండ్రిని కూర్చో\nబెట్టి, చుట్టతాగడం వలన కలిగే నష్టాలన్నీ\nపూసగుచ్చినట్లు వివరించాడు. ఒక్కొక్క\nచుట్ట తాగడం మూలాన, ఒక్కరోజు\nఅయువు తగ్గిపోతుందనీ, ఈ లెక్కన\nచాలాకాలం బతకడం అసంభవం అనీ-\nఇంకా చాలా విషయాలు చెప్పాడు.\n\nకొడుకు చెప్పినదంతా ఓపికగా విన్న\nమాధవయ్య, “చూడూ, చావుపుట్టుకలు\nమన చేతుల్లో లేవు. చావు ఎప్పుడని రాసి\nవెట్టివుంటుందో అప్పుడే వస్తుంది. చుట్ట\nఅంటే ఏవగించుకునేవాళ్ళు మాత్రం\nతొందరగా చనిపోవడం లేదా? చుట్ట\nతాగడం అరోగ్యానికి మంచిదికాదు. కానీ,\nచుట్టతాగడం, ఈ ప్రపంచంలో నాకున్న\nఏకైక గొప్ప అనందం. ఆ అనందాన్ని\nదూరం చేసుకుని నిస్సారంగా ఎంతకాలం\nబతికి మాత్రం ఏం ప్రయోజనం? నన్నిలా\nవదిలెయ్యి!” అంటూ చుట్ట వెలిగించు\nకుని, అక్కడినుంచి లేచి వెళ్ళిపోయాడు.\n\nభూషణం దిగాలు పడిపోయాడు.\nఅయినా తన ప్రయత్నం మానలేదు. ఒక\nరోజు తనతో ఏదో చెప్పబోతున్న కొడుకుతో\nమాధవయ్య, “ఒరే, భూషణం! చుట్ట\nకాల్చడం, నాకు ఊపిరిపీల్చడం అంత\nముఖ్యమైనది. ఆ అలవాటు నేను పోయిన\nరోజే పోవాలి!” అన్నాడు.\n\n“నువ్వు చుట్టతాగడం మానేస్తే, లక్ష\nవరహాలిస్తామని ఎవరైనా అంటే, మానే\nస్తావా?” అని అడిగాడు భూషణం.\n\n“తప్పకుండా మానేస్తాను,” అన్నాడు\nమాధవయ్య.\n\n“అంటే, నువ్వు మానుకోవాలి అను\nకుంటే, చుట్టతాగడం మానుకోగలవన్న\nమాట, ఔనా?” అని అడిగాడు భూషణం.\n\nమాధవయ్య నవ్వి, “నీ తృప్తికోసం\nఅలా అన్నాను గానీ, నిజంగా నేను చుట్ట\nమానేస్తే లక్షవరహాలిచ్చే సన్యాసి ఎవ\nడుంటాడు గనక!?” అన్నాడు.\n\n“ఎవడైనా నీ దగ్గిరకు వచ్చి, పదునైన\nకత్తి ఒకటి నీగొంతుకు అనించి, నువ్వు\nచుట్టకాల్చడం మానేస్తావా లేదా! లేకుంటే\nచంపేస్తాను, అంటే ఏమంటావు?” అన్నాడు\nభూషణం.\n\n“మానేస్తాననే అంటాను,” అన్నాడు\nమాధవయ్య.\n\n“చూశావా? నువ్వు అనుకుంటే మాను కోగలవు!” అన్నాడు భూషణం ఉత్సాహంగా.\n\n“కానీ, ఆ వెధవ అలా కత్తి గొంతుకు పెట్టి ఎంత నేపుంటాడు? వాడు అలా వెళ్ళు గానే, ఇలా చుట్టవెలిగిస్తాను,” అంటూ, మాధవయ్య చుట్ట వెలిగించి, తాపీగా ఆనందంగా పాగపీల్చసాగాడు.\n\nభూషణానికి బాగా కోపం వచ్చింది. వాడు గొంతు వెద్దదిచేసి, “నాన్నా! నేను చాలా బాధతో మాట్లాడుతున్నాను. దాన్ని నువ్వు హాస్యంగా తీసుకుని తేలిగ్గా కాట్టేస్తున్నావు. నేను అఖిరిగా చెబుతు న్నాను. నువ్వు చుట్టతాగడం మానకపోతే, నేను ఎంతకైనా తెగిస్తాను,” అంటూ వెళ్ళి పోయాడు.\n\nభూషణం ఆ రోజంతా భోజనం చెయ్య లేదు. తల్లి విమలమ్మ ఎంత బ్రతిమిలా డినా వినలేదు. ఆ సంగతి అమె మాధవయ్యకు చెబితే, “బాగా ఆకలైతే వాడే తింటాడులే!” అనేశాడు.\n\nఆ మర్మాడు, మాధవయ్య పనిమీద పారుగూరు వెళ్ళి, రెండురోజుల తర్వాత\n\nతిరిగివచ్చాడు. భూషణం పరిస్థితి చాలా దిగజారుడుగా వుంది. కళ్ళు లోతుకు పోయి, ముఖం కళ తప్పింది. విషయం తెలిసిన ఇరుగుపారుగు భూషణాన్ని పరా మర్సించవచ్చి, మాధవయ్యను తలా ఒక మాటా అనసాగారు. వాళ్ళంటున్న మాట లకన్న, ఏమీ అనని భార్య ముఖంలోని నిరసనకన్న; భూషణం పట్టుదల, దాని వెనకదాగివున్న తనవైని అచంచలమైన వ్రేమ, మాధవయ్యను ఎంతగానో కది లించింది.\n\nఅయన రొండినవున్నపాగాకు మట్టనూ, ఇంట్లో గోతాంలో పెట్టివున్న పాగాకునూ తీసుకుపోయి వీధిలోపారేసి, భూషణాన్ని దగ్గరకు తీసుకుని, “నువ్వేగెలిచావు! ఇక వెళ్ళి భోజనం చెయ్యి,” అన్నాడు.\n\nభూషణం, తండ్రి వంకచ్చూస్తూ, “కాదు, గెలుపు నాది కాదు. ఇంతవరకూ నిన్ను వశపరుచుకుని బానిసను చేసుకున్న, నీ దృష్టిలో అత్యంత ఆనందాన్ని కలిగించే చుట్టను జయించిన నీదే, నిజమైన గెలుపు!” అన్నాడు."
        },
        {
            "title": "జడబుద్ధి",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 54,
            "content": "జడబుద్ధి\n\nకొవేరీ తీరాన ఒక అగ్రహారంలో గోవర్ధను డనే బీదవాడుండేవాడు. ఆయనకు లేక లేక ఒక కొడుకు కలిగాడు. తల్లిదండ్రులా కుర్రవాడికి శ్రీవర్ధనుడని పేరు పెట్టి, గారా బంగా పెంచసాగారు.\n\nచిన్నప్పటినుంచి శ్రీవర్ధనుడు మందమతిగానే ఉండేవాడు. ఉన్నచోటనే ఎంత నేపైనా ఉండిపోయేవాడు. ఎవరన్నా లేవ మంటేగాని లేచేవాడుకాడు. రమ్మంటే వచ్చేవాడు, పామ్మంటే పోయేవాడు. భోజనం చెయ్యమని ఎవరో ఒకరు చెబి తేనేగాని భోజనం కూడా చేసేవాడు కాడు. చివరకు వాడు పడుకోవాలన్నా ఎవరో ఒకరు, “పడుకో,” అని చెప్పాలి.\n\nచదవేస్తే ఈ మందకొడితనం కాస్త తగ్గుతుందని, తండ్రి శ్రీవర్ధనుణ్ణి గురు కులానికి పంపేశాడు. పన్నెండేళ్ళపాటు ఆ కుర్రవాడు గురువుగారి దగ్గిర ఉండి కూడా కొంచెమైనా మారలేదు. కాని\n\nగురువుగారు చెప్పినదల్లా చేసేవాడు. గురువుగారు చదవమంటే చదివేవాడు, ఫలానాపని చెయ్యి అంటే ఆ పని చేసేవాడు. వాడి బుద్ధికి చలనం లేదన్నమాటే గాని వాడు సొమరిపోతుకాదు. అందుచేత చెప్పిన ఏ పని అయినా శ్రీవర్ధనుడు చక్క గానే చేసేవాడు. పన్నెండేళ్ళపాటు వాడి చేత అడ్డమైనపనులన్నీచేయించుకోవటం చేత గురువుకు వాడంటే చాలా ఇష్టంగా ఉండేది. పన్నెండేళ్ళు పూర్తిఅయ్యాక గురువు గారు, “ఇక వెళ్ళు, నాదగ్గిర చేసినట్టే చెప్పిన పనులు శ్రద్ధగా చేస్తూ అభివృద్ధిలోకిరా!” అని దీవించి శ్రీవర్ధనుణ్ణి ఇంటికి పంపేశాడు.\n\nపన్నెండేళ్ళు గురుశుశ్రూషచేసి వచ్చినా, తన కొడుకులో కొంచెమైనా మార్పు లేక పోవటం చూసి తండ్రి, శ్రీవర్ధనుడి చేత ఇంటి పనులు చేయించాడు. శ్రీవర్ధనుడి తల్లికి కంటిచూపుపోయింది. అతని తండ్రే వంట దగ్గిరనుంచి చేసుకుంటున్నాడు.\n\nకొడుక్కు ప్రతి చిన్నపనీ చెప్పి చేయించు\nకోవటం ఆయనకు చాలా విసుగనిపిం\nచింది. ఈదొచ్చిన తనకొడుక్కు పెళ్ళిచేనేనై\nఅ వచ్చే పెళ్ళామే వాడికి పనులు చెప్పి\nచేయించుకుంటుంది, తనకు పూటపూటా\nచెయ్యి కాల్పుకునే పనీ తప్పు తుందను\nకుని, గోవర్ధనుడు తన కొడుక్కు ఒక బుద్ధి\nమంతురాలైన పిల్లనుచూసి పెళ్ళి చేసేశాడు.\n\nభార్య కాపరానికి వచ్చాక శ్రీవర్ణనుడికి\nబొత్తిగా పనిలేకుండా పోయింది. శ్రీవర్ణ\nనుడి భార్యతో మామగారు, “నీ మొగుడికి\nపనులు చెప్పి చేయించుకో,” అని అన్నాడే\nగాని, భర్తకు పనులు చెప్పటానికా పిల్ల\nసందేహించింది.\n\nతన కొడుక్కు అస్తమానమూ చుట్టాయిలా\nకూర్చుని ఉండటం చూసి తండ్రి, “నీ\n\nభార్య ఏమన్నా చెయ్యమంటుందేమో,\nకనుక్కుని పనులు చేసిపెట్టరా,” అని శ్రీవర్ణ\nనుణ్ణి హెచ్చరించాడు.\n\n“పెద్దవాళ్ళు పనులు చెప్పాలి, చిన్న\nవాళ్ళు చెయ్యాలి. ఏమన్నా పని చెబుతా\nరేమో అత్తయ్యనడగండి,” అన్నది భార్య.\n\nశ్రీవర్ణనుడు తల్లిదగ్గరికి పోయి, “ఏమన్నా\nపని ఉంటే చెప్పమ్మా, చేస్తాను,” అన్నాడు.\n\n“గుడ్డిదాన్ని నాకేం తెలుస్తుందిరా. మీ\nనాన్నను అడుగు,” అన్నది తల్లి.\n\n“నా భార్యా, అమ్మా ఏమీ పనులు\nచెప్పటంలేదు. ఏంపని చెయ్యమంటావో\nనువ్వే చెప్పు,” అన్నాడు శ్రీవర్ణనుడు తండ్రితో.\n\n“నా కర్మకొద్దీ పుట్టుకొచ్చావు! నేను\nనీకేంపని చెప్పేది? వెళ్ళి దేవుణ్ణి గురించి\nతపస్సు చెయ్యి. దేవుడనుగ్రహిస్తే ఏదైనా\nవరమన్నా ఇస్తాడు,” అన్నాడు తండ్రి ప్రాణం\nవిసిగి.\n\nశ్రీవర్ణనుడు అడవికి పోయి తపస్సు\nప్రారంభించాడు. కొంతకాలానికి దేవుడు\nప్రత్యక్షమై, “నీ తపస్సుకు మెచ్చాను. ఏం\nవరం కోరుతావో కోరుకో,” అన్నాడు.\n\n“ఏంవరం కోరుకోమంటారో మా ఇంట్లో\nవాళ్ళను అడిగివస్తాను. నువ్విక్కడే ఉండు,\nదేవుడూ!” అంటూ శ్రీవర్ణనుడు పరమా\nనందంతో ఇంటికి వెళ్ళి, తండ్రితో,\n“నువ్వు చెప్పినట్టే తపస్సు చేశాను. దేవుడు\nకనిపించి వరం కోరుకోమన్నాడు. ఏంవరం\nకోరుకోమంటావు?” అన్నాడు.\n\n“ఇంత ఐశ్వర్యం కావాలని కోరుకోక\nపోయావా? చిన్నప్పటి నుంచి దరిద్రపు\n\nబతుకేగదా మనది? అ మాత్రం కూడా తెలీదా?” అన్నాడు తండ్రి.\n\nఇంతలో తల్లి, కొడుకు అన్నమాటలు విని, “నాయనా, నాకు కళ్ళురావాలని దేవుణ్ణి అడగరా,” అన్నది.\n\nతరవాత భార్య అతన్ని అవతలికి పిలిచి, “మనకు పిల్లలు కలగాలని కోరండి,” అని చెప్పింది.\n\nఅందరితోనూ, “అలాగే, అలాగే,” అని చెప్పి శ్రీవర్ధనుడు తాను తపస్సు చేసిన చోటికి పరిగెత్తుకు వచ్చాడు. కాని అక్కడ దేవుడు కనిపించలేదు. దేవుడికోసం వెతు కుతూ అతను అడవి అంతా కలయ దిరు గుతూ, ఒకచోట తపస్సు చేసుకునే మునిని చూసి, “అయ్యా, ఇంతకు ముందు నాకు ప్రత్యక్షమైన దేవుడు ఇటుగా గాని వచ్చాడా?” అని అడిగాడు.\n\nఅ మాటకు ముని అశ్చర్యపడి శ్రీవర్ధనుణ్ణి వివరాలడిగాడు. అంతా విని అ ముని, “దేవుడు ప్రత్యక్షమైతే ఏదో వరం అడగక, అ దేవుణ్ణి ఉండమని నువ్వు ఇంటికి వెళ్ళి వచ్చావా? ఎక్కడైనా పడి చావలేకపోయావూ?” అన్నాడు, దేవుణ్ణి ప్రత్యక్షం చేసుకున్నాడన్న అసూయకొద్దీ. శ్రీవర్ధనుడు ముని చెప్పిన ప్రకారం\n\nఎక్కడైనా పడిచావడానికి నిశ్చయించి చుట్టూ చూస్తే కొంతదూరంలో నిటారుగా ఉన్న ఒక కొండ కనిపించింది. దానిపై నుంచి పడి చద్దామనుకుని శ్రీవర్ధనుడు అ కొండ మీదికి ఎక్కసాగాడు. మధ్య ప్రాంతంలో ఒక కోయవాడు కనిపించి, “కొండపైన ఏమీ లేదే, ఎందుకెక్కు తున్నావు?” అని అడిగాడు.\n\n“పైనుంచి కిందకు దూకి చావటా నికి,” అంటూ శ్రీవర్ధనుడు కోయవాడితో కథ అంతా సవిస్తరంగా చెప్పాడు.\n\nకోయవాడు అంతా విని, “ఏం మనిషి వయ్యా? నిన్ను దేవుడు వరం కోరుకోమ న్నాడు గాని, దాన్ని తనతో చెప్పమన్నాడా? నువ్వు చెప్పకపోతే దేవుడికి నీ కోరిక తెలీదా? వెళ్లు, ఇంటికి వెళ్లు. మీ అందరి కోరికలూ దేవుడే తీరుస్తాడు,” అన్నాడు.\n\nకోయవాడు చెప్పిన ప్రకారం జడబుద్ధి అయిన శ్రీవర్ధనుడు ఇంటికి తిరిగి వచ్చాడు. ఇల్లంతా సమస్త సంపదలతో కళకళలాడుతున్నది. తల్లికి చూపు కూడా వచ్చేసింది. శ్రీవర్ధనుడు చాలా సంతో షించాడు. మరొక ఏడాది తిరిగేసరికి అతని భార్య బిడ్డతల్లి కూడా అయింది."
        },
        {
            "title": "అతి సులభమైన సమాధానం!",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "అతి సులభమైన సమాధానం!\n\nఒకానాకప్పుడు పరమ పిసినారీ, స్వార్థపరుడూ అయిన ఒక వర్తకుడు ఉండేవాడు. ఒకనాడు వ్యాపార నిమిత్తం అతడు దూరంలో ఉన్న పట్టణానికి వెళ్ళవలసి వచ్చింది. తన వెంటరావడానికి యూసఫ్ అనే యువకుణ్ణి నేవకుడిగా కుదుర్చుకున్నాడు. పనిలో చేరడానికి ముందు యూసఫ్, “ప్రభూ! ఇంతదూరం ప్రయాణ శ్రమను తట్టుకోలేనేమో!” అన్నాడు అనుమానంగా.\n\n“అది సమస్యేకాదు. నీ శ్రమలో సగం నేను పంచుకుంటాను!” అన్నాడు వర్తకుడు.\n\nచిన్నబండిలో సరుకులు నింపి, దానికి గుర్రాన్ని కట్టి, వర్తకుడు గుర్రం మీద బయలు దేరాడు. యూసఫ్ గుర్రం ముందు పరిగెత్తసాగాడు. ఆ రోజంతా వర్తకుడు యూసఫ్కు కొద్దినేపు కూడా గుర్రంమీద వచ్చే అవకాశం ఇవ్వలేదు.\n\nసాయంకాలం నిర్ణీతప్రాంతాన్ని చేరుకోగానే, ఆ రాత్రికి అక్కడే బసచేయాలనుకుని వర్తకుడు బండిని అపాడు. గుడారం ఏర్పాటు చేసుకున్నాడు. వెంటతెచ్చుకున్న రాట్టెలు ఇద్దరూ తిన్నాక వర్తకుడు, “యూసఫ్! నువ్వు గుర్రానికి కాపలావుండు!” అన్నాడు.\n\n“ప్రభూ! పగలంతా పరిగెత్తడం వల్ల చాలా అలిసిపోయాను. తమరు నా శ్రమలో సగం పంచుకుంటానన్నారు. అర్ధరాత్రి వరకు నేను నిద్రపోతాను. అంతవరకు తమరు కాపలా వుంటే బావుంటుందేమో,” అన్నాడు యూసఫ్ వినయంగా.\n\n“అలాకాదు, యూసఫ్! నీ శ్రమను ఇంకో విధంగా పంచుకుంటాను. ఒకే సమయంలో సరుకులూ, గుర్రం రెండింటినీ కాపలా కాయడం అంటే నీకు శ్రమతో కూడుకున్న పనేకదా! నువ్వు బయట కూర్చుని గుర్రాన్ని మాత్రం కాపలాకాయి! నేను గుడారం లోపలి సరుకులకు కాపలా వుంటాను,” అంటూ గుడారం లోపలికి వెళ్ళిపడుకున్నాడు, వర్తకుడు.\n\nయూసఫ్ మౌనంగా గుడారం ముందు ఒక చెట్టు బోదెకు ఆనుకుని కూర్చున్నాడు. బాగాఅలిసిపోయివుండడంవల్ల నిద్రమత్తుతో కనురెప్పలు మూతలు పడసాగాయి.\n\nఅర్ధరాత్రి సమయంలో ఉన్నట్టుండి, “యూసఫ్, ఏంచేస్తున్నావు?” అని అడిగాడు వర్తకుడు సగం నిద్రమత్తులో.\n\n“ఆలోచిస్తున్నాను, ప్రభూ!” అన్నాడు యూసఫ్ సమయోచిత బుద్ధితో.\n\n“దేనిని గురించి ఆలోచిస్తున్నావు?” అని అడిగాడు వర్తకుడు.\n\n“గులాబీలకోసం వెళితే, అక్కడ ముళ్ళు మాత్రమే కనిపిస్తే ఏం చేయాలా? అని ఆలోచిస్తున్నాను,” అన్నాడు యూసఫ్.\n\n“ముళ్ళను ముట్టుకోకుండా వచ్చిన దారిన తిరిగి వెళ్ళిపోవడమే!” అని చెప్పి, యూసఫ్ మెలకువతో ఉన్నాడన్న తృప్తితో మళ్ళీ నిద్రకు ఉపక్రమించాడు వర్తకుడు.\n\nరెండుగంటలుగడిచాయి. వర్తకుడు మళ్ళీ, “యూసఫ్! ఇప్పుడు దేన్నిగురించి ఆలోచిస్తు న్నావు?” అని అడిగాడు వర్తకుడు.\n\n“ఒక వేళ రేపు సూర్యుడు ఉదయించక పోతే ఏం చేయాలా అని గాఢంగా ఆలోచిస్తు న్నాను, ప్రభూ!” అన్నాడు యూసఫ్.\n\n“దిగులు పడనవసరమే లేదు. ఇక్కడే సూర్యుడి కోసం కూర్చోకుండా తెల్లవారు జామునే వెళ్ళిపోవచ్చు!” అంటూ వర్తకుడు మళ్ళీ నిద్రలోకి జారుకున్నాడు.\n\nమరికొంత సేపటికి తెల్లవారసాగింది. గుడారం లోపలినుంచి వర్తకుడు, “యూసఫ్! నిద్రపోయావా? ఇంకా ఏదైనా ఆలోచిస్తు న్నావా?” అని అడిగాడు.\n\n“మరీ తీవ్రంగా ఆలోచిస్తున్నాను, ప్రభూ!” అన్నాడు యూసఫ్.\n\nవిశ్వాసపాత్రుడైన సేవకుడు తెల్లవార్లూ నిద్రపోకుండా గుర్రాన్ని కాపలా కాస్తున్నందుకు వర్తకుడికి పరమసంతోషం కలిగింది. “ఇప్పుడు దేన్ని గురించి ఆలోచిస్తున్నావు?” అని అడిగాడు.\n\n“అవును, ప్రభూ! సమాధానం దారక్క బుర్రబద్దలయ్యేలా ఆలోచిస్తున్నాను. నిన్న పాద్దంతా మీరు గుర్రం మీదవచ్చారు. నేను గుర్రంముందు పరిగెడుతూవచ్చాను. ఈ రోజు గుర్రం లేదంటే, ఎవరు గుర్రం మీద వెళ్ళాలి? గుర్రం ముందు ఎవరు పరిగెత్తాలి? నాకుతోచడం లేదు. మీరే చెప్పండి,” అన్నాడు యూసఫ్ మెల్లగా.\n\n“సమాధానం చాలా సులభం! ఇద్దరం కలిసి నడిచే వెళదాం!” అన్నాడు వర్తకుడు. మరుక్కణమే యూసఫ్ మాటల్లోని భావం స్ఫురించగానే, వర్తకుడు బాణంలా గుడారం వెలుపలికి దూకాడు. గుర్రం కనిపించలేదు. చుట్టుపక్కల తిరిగిచూశాడు. గుర్రం జాడ ఎక్కడా కనిపించలేదు. తన దురదృష్టానికి వాపోతూ రెండు చేతులలో తలపట్టుకుని కూర్చున్నాడు.\n\nతాను మొదట చెప్పినట్టు సేవకుడి శ్రమలో పాలు పంచుకుని, వాణ్ణి అర్ధరాత్రి వరకు నిద్రపోనిచ్చి, తాను కాపలా కాచి వున్నట్టయితే, తన మేలుజాతి గుర్రం అంత సులభంగా దొంగలపాలయ్యేది కాదు, అని వర్తకుడు గ్రహించాడు. ఆ రోజు నుంచి అతని ప్రవర్తనలో వచ్చిన మార్పునుచూసి అందరూ ఆశ్చర్యపోయారు.\n\nచంద్రమామ\n\nశీకు తెలుసా?\n\nచెప్పుకోండి చూద్దాం!\n\nఈ సంచికలోని ప్రశ్నలకు సమాధానాలు వచ్చే సంచికలో ప్రచురిస్తాం.\nఈలోగా వాటిసమాధానాలు తెలుసుకోవడానికి ప్రయల్నించి చూడండి.\n\n1\n\nప్రతినిత్యం అసంఖ్యకులైసు\nమానవులు యమలోకానికి\nవెళుతూనే ఉన్నారు. దానిని\nచూస్తూన్నప్పటికీ, బతికి వున్న\nవారు ఎప్పటికీ మరణం లేని\nవారిలా ప్రవర్తిస్తున్నారు.\nదీనికి మించిన వింత మరేది\nఉంటుంది?\n\nఈమాట అన్న వారెవరు?\n\nఎప్పుడు? ఎందుకు?\n\n2\n\nకింద కనబరచిన పురాణ పాత్రలకూ,\nప్రాంతాలకూ ఉన్న సంబంధం\nఏమిటో తెలుసా?\n\nఎ. శకుని - గాంధీర\n\nబి. కేసరి - మహామేరు\n\nసి. సహదేవుడు - మాహిష్మతి\n\nడి. భరతుడు - కేకయ\n\nఇ. వార్తీకి - తమసా\n\nవిజ్ఞాన వినోదాల మేలు కలయిక,\nదేశ భాషలలో చంద్రమామ ప్రత్యేకత!"
        },
        {
            "title": "అలవాటు!",
            "page_start": 60,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 60,
            "content": "అలవాటు!\n\nతుమ్మలచెరువు గ్రామంలో సంత జరుగుతున్నది. సిద్ధప్ప అనేవాడు, ఒక అవును అమ్మజాపుతూ, “చాలా మేలైన జాతి ఆవు. ఆ మాట నేను చెప్పనవసరంలేదు. మీకు చూస్తూంటే తెలుస్తున్నది గదా!” అంటున్నాడు.\n\nబంగారయ్య పారుగూరువాడు. అతడు సంతలో తిరిగి కాలక్షేపం చేద్దామని వచ్చాడు. అయినా, సిద్ధప్ప, ఆవు ఖరీదు ఎంత చెపుతాడో కనుక్కుందామని, దాన్ని ఎంతకు అమ్మజాస్తున్నావని, అడిగాడు.\n\n“వంద రూపాయలు!” అన్నాడు సిద్ధప్ప.\n\n“పాతికరూపాయలకిస్తావా?” అని అడిగాడు బంగారయ్య, అంత తక్కువ ధరకు, దానిసాంతదారుడమ్ముడన్న ధీమాతో.\n\nసిద్ధప్ప, బంగారయ్య కేసి ఎగాదిగా చూసి, “సరే, ఆ ధరకే తీసుకో!” అన్నాడు.\n\nబంగారయ్య అశ్చర్యపోయాడు. ఎంతలేదన్నా, ఆ అవు వందరూపాయలకు ఎక్కువే చేస్తుంది. అతడు, పాతిక రూపాయలు సిద్ధప్పచేతిలో పెట్టి, “నిజానికి నేనడిగింది చాలా తక్కువ ధర. అంత తక్కువకు అమ్మవలసిన అవసరం ఏం కలిగింది?” అని ప్రశ్నించాడు కుతూహలంగా.\n\nసిద్ధప్ప, బంగారయ్య యిచ్చిన పాతికరూపాయిలూ జేబులో పెట్టుకుని, “నాది కానిది అమ్మేటప్పుడు ధరవిషయం అసలు పట్టించుకోను, అది నా అలవాటు!” అంటూ వడివడిగా జనంలో కలిసిపోయాడు.\n\nఆ జవాబు విన్న బంగారయ్య బిత్తరపోయి, అవును అక్కడే వదిలి, మరాకదిశగా పరిగెత్తి, జనం మధ్యకు వెళ్ళిపోయాడు.\n— ఎన్. శివనాగేశ్వరరావు"
        }
    ]
}