{
    "book_id": "చందమామ_2000_04",
    "stories": [
        {
            "title": "స్వర్ణ సింహాసనం–5",
            "page_start": 18,
            "author": "లక్ష్మీగాయత్రి",
            "pdf_page": 2,
            "content": "# చంద్రమామ\n\nసంపుటి 102\n\nఏడ్రిల్ 2000\n\nసంచిక 4\n\n## ఈ సంచికలో...\n\n### కథలు\n\n<table><tr><td>జ్ఞాని-మూడుడు</td><td>పేజి నం. 09</td></tr><tr><td>నిప్పుకోసం</td><td>పేజి నం. 17</td></tr><tr><td>తాయత్తూ-దోమలూ</td><td>పేజి నం. 30</td></tr><tr><td>లపకారంలో ఉపకారం</td><td>పేజి నం. 31</td></tr><tr><td>శివుడి వివాహం</td><td>పేజి నం. 39</td></tr><tr><td>కుదరని పెళ్ళిసంబంధం</td><td>పేజి నం. 44</td></tr><tr><td>కథలు రానివాడు</td><td>పేజి నం. 52</td></tr><tr><td>అధ్యాపకుడి అరణి</td><td>పేజి నం. 55</td></tr><tr><td>మనస్సుకు అంటే మురికి!</td><td>పేజి నం. 59</td></tr><tr><td colspan=\"2\"><strong>జానపద సీరియల్</strong></td></tr><tr><td>స్వర్ణ సింహాసనం-5</td><td>పేజి నం. 19</td></tr><tr><td colspan=\"2\"><strong>పారాణిక సీరియల్</strong></td></tr><tr><td>మహాభారతం-51</td><td>పేజి నం. 45</td></tr><tr><td colspan=\"2\"><strong>చారిత్రక విశేషాలు</strong></td></tr><tr><td>భారత సంస్కృతి-చరిత్ర-4</td><td>పేజి నం. 26</td></tr><tr><td>కావేరి తీర ప్రయాణం-7</td><td>పేజి నం. 35</td></tr><tr><td>భారతదేశం: నాడు-నేడు</td><td>పేజి నం. 62</td></tr><tr><td colspan=\"2\"><strong>శీర్షికలు</strong></td></tr><tr><td>చంద్రమామ కబుర్లు</td><td>పేజి నం. 06</td></tr><tr><td>ఈ నెలలో జన్మించిన ప్రముఖులు</td><td>పేజి నం. 16</td></tr><tr><td>భారత దర్శనం పాఠకులకు పోటీ</td><td>పేజి నం. 60</td></tr><tr><td>వార్తలు-విశేషాలు</td><td>పేజి నం. 64</td></tr><tr><td>ఫోటో వ్యాఖ్యల పోటీ</td><td>పేజి నం. 66</td></tr></table>\n\n## ఈ నెల విశేషాలు\n\n### జ్ఞాని-మూడుడు\n(చేతాళ కథ)\n\n### ఇచ్చడి వివాహం\n\n### స్వర్ణ సింహాసనం\n\n## పాల్గొనండి బహుమతులు\n## గలుచుకోండి\n\n## చంద్రమామ"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 66,
            "author": "సంపాదకుడు",
            "pdf_page": 3,
            "content": "చంద్రమామ\nమార్చ్ 2000\n\nసమాధానాలు\n\n1. తిరువళ్ళువర్- వాసుకి.\n\n2. ఎ. ధృతరాష్ట్రుడు గాంధీరదేశ యువరాణి గాంధీరిని వివాహమాడాడు.\n\n3. సాల్వయువరాణి సావిత్రిని సత్యవంతుడు వివాహమాడాడు.\n\n4. సహదేవుడి తల్లి మార్చి, మద్రదేశపు యువ రాణి.\n\n5. కర్ఘుడు అంగదేశాధిపతిగా చేయబడ్డాడు.\n\n6. అర్హునుడికి చిత్రాంగద ద్వితారా కలిగిన సంతానం బ్రహ్మాహనుడు. చిత్రాంగద మణిపూరు రాజ్య యువరాణి. అదే ఈ నాటి మణిపూరి అని చెబుతారు.\n\n7. అర్థశాస్త్రం. కాటిల్యుడు.\n\n8. కాశ్మీరు రాజుల చరిత్ర అయిన 'రాజ తరం గిణి'. 12వ శతాబ్దానికి చెందిన క్షల్లణుడు.\n\n9. భాసుడు.\n\n10. భర్తుహరి. నీతి శతకం, శ్రీంగార శతకం, వైరాగ్య శతకం.\n\n11. ఉత్తర కాండ.\n\n**గమనిక:** 1. జనవరినెల పోటీకి వచ్చిన ఎంట్రీలలో చాలావరకు సరైన సమాధానాలు గానీ, పూర్తిగా గానీ లేవు.\n\n2. కొన్ని ఎంట్రీలలో సమాధానాలు సరిగొ ఉన్నప్పటికీ, కథల గురించిన అభిప్రాయాలు సంత్సరికరణ లేవు.\n\n3. పోటీలో పాల్గొనే వారు నిబంధులను జాగ్రత్తగా చదివి, వాటిని పౌటిమ్మూ, కథల గురించిన అభిప్రాయాలను వ్యాప్తిగా తమ రాయాలి.\n\n# సృజనాత్మక పోటీలు\n\n## చంద్రమామ\n### పాఠకులకు ఆహ్వానం\n\nమీ ఊహాశక్తికీ, నివిధ రంగాలలో మీ సృజనాత్మక ప్రతిభకూ పదునుపెట్టే పోటీలలో పాల్గొనండి!\n\n## ఫౌటార్\n### వ్యాఖ్యల పోటీ\n\n1. ఫౌట్ వ్యాఖ్యల పోటీ సేజీకి కావలసిన రెండు ఫౌటోలను యువఫోటో గ్రాఫర్లు సంపవచ్చు. రెండు ఫౌటోలకూ సరసుర సంబంధం ఉండాలి. ఆ సంబంధం గురించిన సొంత నివరణ రాసి, తప్పుకుండా ఆ ఫౌటోలలో జలచేసి సంపాది.\n\nఎంపికచేయుటడే (రెండు) ఫౌటోలకు బహుమతి రూ. 500/- ఫౌటోలు ఎప్పుడైనా సంఘమచ్చు.\n\n2. మీ ప్రతికల్ ఒక సామెతను స్రమరిస్తాం. ఆ సామెతలోని విషయాన్ని వివరించే సంఘటనును గాని, సొంత లనుభవాన్నిగాని, లేదా (కొత్త/పేఠ) కథనుగాని 300 పదాలకు మించకుండా రాసి సంపాది. మీరు పంపే రచనలో సామెతలకు సంబంధించిన నిషయం ఉండాలేతప్పు, ఆ సామెత పుట్టిన కారణం తెలియుటేసి అసలు కథను మాత్రం సంపకూడదు అన్ను విషయం గుర్తుంచుకోండి.\n\nఈ నెల సామెత: \"చేతులు కాలాక ఆకులు పట్టుకుస్నట్ట్టు\" ఎంపికచేయుటడే రచుకు బహుమతి రూ. 500/-\n\nమీ రచనలు ఏప్రిల్ 30లోగా మాకు చేరాలి. గెలుపాంధిన రచన జాలైనెల సంచికల్ స్రమరించబడుతుంది.\n\nమీ ఎంట్రీలను ఈ చిరునామాకు సంపంచి:\n\nచంద్రమామ సృజనాత్మక పోటీలు చంద్రమామ లిబ్రింగ్స్, వడపళని, చెన్నయ్-600 026\n\n- సంపాదకుడు\n\nసంచాలకులు:\nచక్రపాణి, బి. నాగిరెడ్డి\n\n# మాతృభాష ప్రాముఖ్యత!\n\nయేటా ఫిబ్రవరి 21వ తేదీని మాతృభాషా దినంగా జరుపుకోవాలని ఇక్యరాజ్యసమితి విద్యా విజ్ఞాన సాంస్కృతిక సంష్ఠ (యునెస్కో) ప్రకటించింది. 1952వ సం॥ ఈ రోజునే ఢక్కాలోనూ, పరిసర ప్రాంతాల లోనూ పలువురు స్త్రీపురుషులు – ఉర్దూ భాషను తమపై బలవంతంగా రుద్దడాన్ని వ్యతిరేకిస్తూ నినాదాలు చేసి, మాతృభాష కోసం తమ ప్రాణాలర్పించారు. అప్పుడు ఢక్కా – పాకిస్తాన్ లో అంతర్యాగంగా ఉన్న తూర్పు పాకిస్తాన్ రాజధానిగా ఉండేది. అప్పటి పాకిస్తాన్ ప్రధాని నజీరుద్దీన్, ఉర్దూను మాత్రమే అధికార భాషగా ప్రకటించాడు. స్థానిక స్రజల మాతృభాష లయిన బెంగాలీకి అధికారభాషా ప్రతిపత్తి లేకపోయింది.\n\nబాలల పరిపూర్ణ మానసిక వికాసానికీ, సక్రమమైన అభివృద్ధికీ సరైన మాతృభాషా పరిజ్ఞానం పునాదిలాంటిదని విద్యావేత్తలూ, మనస్తత్వ వేత్తలూ అభిప్రాయపడుతున్నారు. అందువల్ల మాతృభాషపట్ల ఉదాసీనత స్రమాద కరమని ప్రతి ఒక్కరూ గ్రహించాలి. ఫిల్లలకు మాతృభాషలో చాలినంత పరిజ్ఞానాన్ని కలిగించడం తల్లిదండ్రులు తమబాధ్యతూ భావించాలి. వారికి అవసరమైన పాఠ్యాంశాలను మాతృభాషద్వారానే బోధించడం అవసరం!\n\nఇంకొక ముఖ్యనిషయం ఏమంటే – మాతృభాషల నిర్లక్ష్యం ఫలితంగా స్రపంచ వ్యాప్తంగా మరో ఇరవై సంవత్సరాలలో దాదాపు 6,000 భాషలు వశించి పోగలవని యునెస్కో హెచ్చరిస్తున్నది. అలా జరిగినట్టయిలే, స్రపంచంలో వైవిధ్యం లోపిస్తుంది. మానవజాతి నష్టపోతుంది. ఇది జరగ కూడదు.\n\nచందమామ\nకబుర్లు\n\nదారిచూపుతూన్న తనడా!\n\nఒక్క సిగరెట్ కాలిస్తే అయుర్దాయంలో పద కొందు నిమిషాలు కోల్పోతారని గత సంచికలో చెప్పుకున్నాం. పాగీల్చడం వల్ల వాటిల్లే అపాయం గురించి ప్రజలకు హెచ్చరించడానికి కెనడా ప్రభుత్వం సరికొత్త ప్రయత్నంలో దిగింది. క్యాన్సర్ సోకిన ఊపిరితిత్తులు, రోగగ్రస్తమైన నోరు మొదలైన అవయవాల రంగుల బొమ్మలను సిగరెట్ ప్యాకెట్ల\n\nమీద ముద్రించాలని సిగరెట్ తయారీ సంస్థలపై నిర్ఘంధం తీసుకు రానున్నది. మిగిలిన దేశాలు కూడా ఈ పద్ధతిని అనుసరించవచ్చు. అయినా, అలాంటి బొమ్మల బెదిరింపులు వచ్చేంతవరకు ఊరుకోకుండా - మనం పాగీల్చే మిత్రులకు దాని అపాయం గురించి చెప్పి, వారిలో మార్పు తీసుకు రావడం మంచిది కదా?\n\nఅధికారిక అన్నర్థం!\n\nమధ్యప్రదేశ్ రాజధాని భోపాల్ నగరంలోని జయప్రకాశ్ ఆస్పత్రిలో ఎప్పటిలాగే ఆరోజు కూడా తెల్లవారింది. ఉదయభానుడి లేత కిరణాలు డాక్టర్ల మీదా, రోగుల మీదా, భవనాల మీదా-ఆవరణ లోని చెత్తకుప్పల మీదా ప్రసరించ సౌగాయి.\n\nఉన్నట్టుండి ఒక పురుషుడూ, ఒకస్రీ చెత్తకుప్ప లను తొలగించడం ప్రారంభించారు. వాళ్ళు\n\nమామూలు పారిశుధ్యకార్మికులు కారు. అయన ఒకసీనియర్ ఐఏఎస్ అధికారి. పాలనాయంత్రాంగ అధికారులకు శిక్షణనిచ్చే అకాదెమీ డైరెక్టర్ శ్రీ పద్మవీర్సింగ్. ఆమె అయనగారి సతీమణి.\n\nఆ దృశ్యాన్ని చూసి అమితాళ్ళర్యం చెందిన, అకాదెమీలో శిక్షణ పాందుతూన్న వారందరూ ఆ దంపతులను అనుసరించారు. ఆ తరవాత డాక్టర్లూ, మిగతా సిబ్బందీ వారితో కలిశారు. ఎంతో కాలంగా అక్కడ పేరుకుపోయిన చెత్తకుప్పలు కొన్ని గంటలలో మటుమాయమయ్యాయి.\n\nప్రతిపనికీ ఇతరులపై అధారపడకుండా మనం చేసుకో తగిన పనులను మనమే చేసుకున్నట్టయితే ఎంతోసాధించవచ్చు. కావలసినదల్లా దేశభక్తి, సాటి మనుమలపై ప్రేమ, మరికాస్త వినయం. ఈ సుగుణాలన్నీ శ్రీ సింగ్‌లో పుష్కలంగా ఉన్నాయి. అందుకే అయన అందరికీ ఆదర్శమయ్యాడు.\n\nఒగ్ బ్యాంగ్ క్షణాలకేసి......\n\nఅమెరికాలోని ఒక 'నేషనల్ లేబొరేటరీ'లో మైక్రో మిఫ్రర్ ఒకటి రూపాందించబడింది. ఇందులో వున్న అత్యున్నతమైన సెన్సిటివ్ సిస్టమ్‌తో - సృష్ట్యాదిలో బిగ్‌బ్యాంగ్ ద్వారా సృష్టించబడిన మొట్టమొదటి గ్రహాల బింబాలను చూడవచ్చని నిపుణులు భావి స్తున్నారు!"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "# పార్టీకుల అభిప్రాయనేకరణ\n\n1999 డిసెంబర్లో చంద్రమామను మళ్ళీ ప్రారంభించక వెలువడిన జరుం సంచిక ఇప్పుడు మీ చేతులను అలంకరిస్తోంది. గత నాలుగు సంచికలను మీరు ఆసక్తితో చదివి అనందించారని మాకు తెలుసు.\n\nయాటై సంకల్పరాలకు పైగావున్న చంద్రమామ ప్రత్యేక విశిష్ట అంశాలను కొనసా\n\nగిస్సూ, ప్రస్తుతం కథంలోనూ, శీర్షికలలోనూ, లేఫిట్స్ లోమా కొన్ని మార్పులు తీసుకువచ్చిన విషయం పాఠకులకు విదితమే. కాగితం నాణ్యతగురించి నేయా వెప్పువమసరం లేదు. ప్రతి సంచికనూ గతసంచికక్కాన్నా మరింత ఆకర్షణీయంగా తీర్చిదిద్దడానికి ప్రయల్పించాము. మేము చేసిన మార్పులను గమనిస్తూ గత నాలుగు నెలలూగా పాఠకులు ఉత్తరాలు రాస్తూనే ఉన్నారు. అయినా మేము దాంతో తృప్తిచెందడం లేదు. పాఠకుల అభిరుచికి, అభిష్ణానికి అనుగుణంగా పత్రికలో ఏ ఏ మార్పులు, చేర్పులు చేస్తే బావుంటుందో ఆలోచిస్తున్నాము. అందుకోసం మీ అభిప్రాయాలను ఆహ్వానిస్తున్నాము. మీ అభిప్రాయాలనూ, ఇష్టా ఇష్టేలనూ తెలియజేయడానికి మీలో ప్రతి ఒక్కిరూ కింద కనబరచిన ప్రశ్నిలకు సమాధానాలు రాసి, సూచించిన చోట కత్తిరించి, ఏలయినంత త్వరలో మాకు పోస్టు చేయాలని కోరుతున్నాము. మీ అభిప్రాయాలను సూచించడం చాలాసులభం. చాలాచోట్ల నిర్దేశించిన గళ్ళలో (✓) గుర్తుపెడితేచాలు. ఇక కలం తీసుకోండి. ప్రశ్నిలను మార్డం.\n\nI. నాకు చంద్రమామ కాపీలు\n\nనేమ కాపీలను\n\nనేమ కాపీలను\n\nనేమ పత్రికలను\n\nచందా ద్వారా వస్తాయి.\n\nపత్రికలమ్మేకుర్రాడి నుంచి కొంటాను.\n\nమార్కెట్లో కొనుక్కుంటాను.\n\nస్నేహితులు / లైబరీ నుంచి అరువు తెచ్చుకుంటాను.\n\nII. కింద కనబరచిన వాటిని కూడా నేమ క్రమం తప్పకుండా / అప్పుడప్పుడూ చదువుతాను.\n\nకామీక్స్\n\nకథల పుస్తకాలు\n\nఇతర పిల్లలు\n\nపత్రికలు................................................(పేర్లు రాయండి)\n\nIII. నేమ తెలుగు/ఇంగ్లీష్/తమిళం/కన్నడం/మలయాళం/హిందీ/మరాతీ/గుజరాతీ/బెంగాలీ/అస్సామీ/ఒరియా/సంస్కృతం చంద్రమామను చదువుతాను. (మీరు చదివే భాషను అండర్లైన్ చేయండి)\n\nIV. గత నాలుగు నెలలలో నేమ\n\n4 సంచికలు\n\n2 సంచికలు\n\n3 సంచికలు\n\nI సంచిక చదివాను.\n\nV. కథలను, శీర్షికలను కింద కనబరచిన క్రమంలో ఆసక్తిగా చదువుతాను.\n\n☐ జానుమద సీరియల్\n\n☐ వివిధ దేశాల కథలు\n\n☐ భారత దేశసంస్కృతి - చరిత్ర\n\n☐ భారతదేశం: నాడు-నేడు\n\n☐ కావేరీ తీర ప్రయాణం\n\n☐ పురాణ కథలు\n\n☐ ఇతర కథలు\n\n☐ చందమామ కబుర్లు\n\n☐ భారత దర్శనం\n\n☐ వార్తలు-విశేషెలు\n\n(మీఇష్ట్ ఇష్టాలను వరుస క్రమంలో 1 నుంచి 11 వరకు నంబర్లతో సూచించండి)\n\nVI. చందమామలో ఈ శీర్షికలను కూడా చేర్చాలని ఆశిస్తున్నాను:\n(ప్రాధాన్యతా క్రమంలో రాయండి)\n\ni....................................................\n\nii....................................................\n\niii....................................................\n\niv....................................................\n\nv....................................................\n\nvi....................................................\n\nVII. చందమామ ముఖచిత్రం ఇలా వుంటే బాగుంటుంది:\n\n☐ పౌరాణిక సీరియల్ దృశ్యం\n\n☐ ఇతర కథలలోని ఒక దృశ్యం\n\n☐ జానుమద సీరియల్‌లోని దృశ్యం\n\nVIII. పత్రిక ధర 10 రూపాయలు ☐ మరీ ఎక్కువ ☐ ఫరవాలేదు\n\n☐ తగ్గిస్తే మంచిది (సరసమైన కాగితం ఉపయోగించి)\n\nIX. i) నేను చందాదారును ii) చందాదారును కావాలనుకుంటున్నాను.\n\nపేరు.................... వయసు.....................\nతరగతి .................... పాఠశాల .....................\nచిరునామా .................... \n\nPIN.................... రాష్ట్రం....................\n\niii) నేను బడికి వెళ్ళేది ☐ సైకిలు మీద ☐ స్కూల్ బస్సులో ☐ సిటీ బస్సులో.\n\n☐ పెద్దల వాహనంలో\n\niv) నెలవెలా ☐ 100రూము క్యాంపుక్కువ ☐ 100రూము క్యాంపుక్కువ సాక్షయాన్ని వస్తుంది."
        },
        {
            "title": "జ్ఞాని-మూఢుడు",
            "page_start": 9,
            "author": "రాఘవరాజు పట్టాభిరామరాజు",
            "pdf_page": 8,
            "content": "## బేతాళ కథలు\n\n## జ్ఞాని-మూఢుడు\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపై నుంచి శవాన్నిదించి భుజాన వేసు కుని, ఎప్పటిలాగే మౌనంగా త్శానం కేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, 'రాజా, నీ పట్టు దలా, ధైర్యసాహసాలూ వేనోళ్ళ ప్రస్తుతింప తగినవి. నువ్వు సాధించ దలచిన కార్యంలో, పదేపదే భంగ పడుతున్నా, నీలో నిరాశానిస్పు హలు ఛాయామాత్రంగా కూడా కనిపించడంలేదు. తరచిచూస్తూంటే, నిన్నీకరోరమైన కార్యానికి పురిగా ల్పిన వాడికన్న, నువ్వుజ్ఞానివనిపిస్తు న్నది! లోకం జ్ఞాన, మూఢమతుల సమ్మేళనం. ఒక్కొక్కసారి, తామున్న\n\nస్థాయి భేదాలకారణంగా మూడుడు, జ్ఞానిని శాసించగలడు. ఒక దేశ పాలకుడివైన నిన్ను, ఇంత అర్ధరాత్రివేళ, భీతిగాలివే ఈ త్మశానంలో తిరుగాడే దుస్థితికి పాలుజేసిన వాడు జ్ఞానవంతుడా లేక మూడుడా అన్న శంక కలుగుతున్నది. ఏది ఏమైనా, నీకు శ్రమ తెలియకుండా వుండేందుకు, విరా జితశర్మ అనే ఒక యువశిల్పికథ చెబుతాను, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం చక్రవాకపురాన్ని శశిధరుడనే రాజుపాలించేవాడు. అయన ఒక్కగానొక్క కుమార్తె శంపాలత. అమె అందచందాల్లో దేవకన్యలకు సాటివచ్చేది. అనాటి రాచ స్త్రీలు పరపురుషుల కంటపడకూడదనే ఆచారంవల్ల, యువరాణి ఎంత గొప్ప సొందర్యవతో, ఆదేశపారులకు తెలియదు.\n\nఒకనాడు శంపాలత, తండ్రితో తన రూపశిల్పం చెక్కించకోవాలని కోరికగా వున్నదని చెప్పింది. రాజు శశిధరుడు సరేనని, ఎంతో ప్రయత్నం మీద దేశంలో వున్న కొద్దిస్త్రీశిల్పులను రప్పించి, వారిచేత తన కుమార్తె శిల్పం చెక్కించే ప్రయత్నం చేశాడు. అయితే, వారు చెక్కిన శిల్పాలు యువరాణి లావణ్యాన్ని ప్రతిబింబించలేక పొవడంతో, అమె నిరాశకు గురయింది.\n\nఈ అనుభవంతో, రాజుకు ఒక విచిత్ర మైన ఆలోచన వచ్చింది. తన కుమార్తె శిల్పాన్ని అద్భుతంగా చెక్కిన శిల్పిని, తన ఆస్థానప్రధానశిల్పిగా నియమిస్తానని దేశ మంతటా చాటింపు వేయించాడు. ఆ సమయంలో, దేశసరిహద్దులకావలనున్న వజ్రకూటంలోని శిల్పకళాశాలలో, శిల్ప విద్యనభ్యసిస్తున్న విరాజితశర్మ చక్రవాక పురంలోవున్న తన తల్లిదండ్రులనుచూసేందుకు వస్తూ, ఈ చాటింపు విని చాలా ఆశ్చర్యపోయాడు.\n\nవిరాజితశర్మ తండ్రి, ప్రకంపనశర్మ రాజాస్థానశిల్పులలో ఒకడుగా చాలా కాలం పనిచేసి, వార్థక్య కారణంగా, పదవీ విరమణ చేసినవాడు. విరాజితశర్మ ఇల్లు చేరుతూనే, తానువిన్న రాజుగారి చాటింపు సంగతి చెప్పి, “నాన్నా, మనిషినిచూడ కుండా, ఆ రూపురేఖలు వచ్చేలా శిల్పం చెక్కడం ఎలా?” అని అడిగాడు.\n\nఈ ప్రశ్నవింటూనే వృద్ధ శిల్పి పెద్దగా నవ్వి, “యువరాణిని చూడకుండా, అమె శిల్పం చెక్కడం ఎలా సాధ్యమన్న ప్రశ్న,\n\nప్రతిశిల్పినీ కలవరపరిచేదే, కాదనను.\nఐతే, అసాధ్యాలు సాధ్యమయ్యేందుకు\nకొన్ని మార్గాలున్నవి. ఇందుకు మంత్రమో,\nతంత్రమో నేర్వాలి. మన రాజ్యానికి అగ్నే\nయదిశలో, యక్తిణిజాతివాళ్ళు ప్రతి అమా\nవాస్యనాడూ సందర్శించి పోయే, ఒక\nఅద్భుతమైన అరణ్యప్రాంతం వున్నది. ఈ\nయక్తులు దేవగణాల్లో అందరినీ మించిన\nమంత్రతంత్రకోవిదులు. వాళ్ళసహాయం\nపొందితే, లోకంలో సాధ్యం కానిదంటూ\nఏమీ వుండదు. ఎల్లుండి అమావాస్య\nగదా!” అన్నాడు.\n\n“మరి, వాళ్ళ సహాయం పొందడం\nఎలా? యువరాణి శంపాలత రూపశిల్పిం\nచెక్కి, నేనే రాజాస్థాన ప్రధాన శిల్పిని\nకావాలని వున్నది!” అన్నాడు విరాజితశర్మ.\n\n“ఐతే, సాహసించు! నేను అస్థాన ప్రధాన శిల్పిని కాలేకపోయినా, నువ్వు ఆ స్థానం సంపాయించగలిగితే, అంతకన్న నాకు ఆనంద కారణం ఏమున్నది? ఎంతో మంది మనుషులు, ఆ యక్తిణులను ఆశ్రయించి తమ కోరికలను సఫలం చేసుకున్నారని, నా చిన్నప్పటినుంచీ వింటున్నాను,” అన్నాడు ప్రకంపనశర్మ.\n\nతండ్రిమాటలను ఆశీస్సుగా, అనుమ\nతిగా భావించిన విరాజితశర్మ, ఆ మర్నాటి\nఉదయమే, ఒక మేలుజాతి అశ్వాన్ని అధి\nరోహించి, ఒక షటూ, ఒక రాత్రీ అగకుండా\nప్రయాణం చేసి, అరణ్యంలో యక్తులుండే\nవనప్రాంతాన్ని సూర్యాస్తమయమవు\nతూండగా చేరాడు.\n\nశర్మకు అక్కడ ఒక వెద్దకొలను కనిపిం\nచింది. అతడు వెంట తెచ్చుకున్న రాట్టె\nలలో మిగిలిన వాటిని, అ కొలను ఒడ్డున\nకూర్చుని భుజించి, తియ్యటి కొలను\nనీటిని తాగి, దాపులనున్నదిరిసెన చెట్లలో\nఒక చెట్టు బోదెకు అనుకుని, బడలిక వల్ల\nమరుక్తణం గాఢనిద్రలోకి జారుకున్నాడు.\n\nఒక గంటకాలం గడిచేసరికి, విరాజిత\nశర్మకు ఎవరో కిలకిలా నవ్వడం వినిపించి,\nచప్పున కళ్ళుతెరిచాడు. ఎదురుగా అతడికి\nఇద్దరు యువతులు కనిపించారు. వాళ్ళ\nవస్త్రధారణా, ధరించిన నగలతీరూ, అపు\nరూపమైన వాళ్ళ అందచందాలూ చూసి, శర్మ\nతప్పక యక్తిణులై వుంటారనుకున్నాడు.\n\nఅ యువతులు, విరాజితశర్మకేసి వింత\nపడుతూన్నట్టు ఒకటి, రెండు క్షణాలు\n\nమౌనంగా చూసి, “మా నవ్వులు నీకు నిద్రాభంగం కలిగించినట్టున్నది, ఏమను కోకు. ఇంకామూడుజాముల రాత్రివున్నది. ఇంతకూ నువ్విక్కడికెందుకు వచ్చినట్టు? నువ్వు గొప్ప సాహసిలావున్నావు,” అన్నారు.\n\nఆ మాటలతో విరాజితశర్మకు, అంతకు ముందున్న కొద్దిపాటి భయంకూడా పోవడంతో, “యక్తిణులకు నమస్కారం! నేను సాహసినవునో కాదో గాని, శిల్పిని!” అని, తాను నేర్చిన శిల్పవిద్య గురించీ, రాజుతన కుమార్తె శంపాలతను చూడకుండా శిల్పం చెక్కినవాళ్ళకు, ఇస్తానన్న పదవిని గురించీ చెప్పి, “ఇందుకు, మీ సహాయం అర్థించగోరి, ఈ మహారణ్యంలోకి వచ్చాను,” అంటూ మరొకసారి యక్తిణులకు నమస్కరించాడు.\n\nఇది విని యక్తిణులిద్దరూ ఏవో సంజ్ఞలు చేసుకున్నారు. తర్వాత వారిలో ఒకతె, “మనిషిని చూడకుండా, వాళ్ళ రూపాన్ని శిల్పంగా చెక్కడం మహాద్భుతమైన విద్య. సరే! నావేరు చపల, ఈ నా సఖి పేరు చంచల. మాకూ, మా శిల్పాలు చెక్కించుకుని, ఈ దిరిసెన వనానికి అలంకారప్రాయంగా వుంచాలనివున్నది. శంపాలత శిల్పంచెక్కడం పూర్తయ్యాక, మా శిల్పాలు కూడా చెక్కాలి. సరేనా?” అన్నది. “అలాగే మీ శిల్పాలూ చెక్కుతానని వాగ్దానం చేస్తున్నాను. ఇంతకూ, ముందుగా యువరాణి శంపాలత రూపం ఎలావుంటుందో, నాకు తెలియాలి గదా?” అన్నాడు శర్మ.\n\nఆ వెంటనే చపల చిటిక వేసి, ఏదో మంత్రం చదివి, “ఇదిగో, మీ రాజకుమారి శంపాలత!” అంటూ చంచలను తాకింది.\n\nఆమరుక్తణం చంచల అసమానమైన మానవ కన్యారూపంలో, శర్మకు కనిపించింది. అతడు, అమెకేసి కొద్దిసేపు ఆశ్చర్యపోతూచూసి, “అవును, ఈ సుందరి తప్పక రాకుమారి శంపాలతే అయివుంటుంది. మరి చంచల ఏమయినట్టు!” అంటూ చపలకేసి చూశాడు.\n\n“నేను రాకుమారి రూపంలోవున్న చంచలను. నా కంఠస్వరం తెలియడం లేదా?” అన్నది, శంపాలత రూపంలోవున్న చంచల.\n\n“అహాఁ, మహాద్భుతం! యక్తిణిలకు లోకంలో సాధ్యంకానిదంటూ ఏమీ లేదు. మరి, నాకు రాకుమారిశిల్పం చెక్కేందుకు చక్కని పాలరాయి కావాలి. అంతకన్న\n\nఏడ్రిల్ 2000\n\n12\n\nచంద మామ\n\nముఖ్యం, ఆమె మీద వెలుగు ప్రసరించాలి. అప్పుడు, ఆమె రూపాన్ని నేను ఉన్న దున్నట్టుగా పాలరాతి మీద చెక్కగలను,\" అన్నాడు విరాజితశర్మ.\n\nఅ మరుక్తణం, చపల చిటికొ వేసి, ఏదో మంత్రం జపించగానే, చెట్టుబోదెకు నిలు వుగా అనించివున్న పాలరాయితో పాటు, రాకుమారిపై వెన్నెల లాంటి వెలుగుప్రసరించింది. విరాజితశర్మ తను వెంట తెచ్చుకున్న సంచీలోంచి సుత్తి, ఉతీరయటికి తీసి పాలరాయి ముందుకు వెళ్ళాడు. అప్పుడు చంచల, \"శర్మా, శిల్పం చెక్కడం త్వరగా పూర్తయేందుకు, నీ పని ముట్లకు నూరంతల వేగం, ఒడుపూఇస్తు న్నాను. ఇక పని ప్రారంభించు,\" అన్నది.\n\nవిరాజితశర్మ శిల్పం చెక్కడం ప్రారంభించాడు. అతడు మధ్య మధ్య రాకుమారి కేసి చూస్తూ, ఒక్క గంటకాలంలో శిల్పం చెక్కడం ముగించి, పరమానందంగా, యక్తిణులతో, \"మీ సహాయానికి చాలా కృతజ్ఞుణ్ణి. ఇప్పుడిక రాకుమారిశిల్పాన్ని, రాజధానీ నగరంలోని మా ఇంటికి చేర్చారంటే, వచ్చే అమావాస్యనాడు మళ్ళీ వచ్చి, మీ ఇద్దరిశిల్పాలు చెక్కుతాను,\" అన్నాడు.\n\n\"నిన్నూ, రాకుమారి శిల్పాన్నీ, నీ అశ్వాన్నీ మీ ఇంటికి చేర్చడం, అదెంతపని! కళ్ళు మూసుకో!\" అన్నారు చపల, తన యధా రూపం ధరించిన చంచల.\n\nవిరాజితశర్మ కళ్ళుమూసుకున్నాడు. కొద్దినేపటి తర్వాత అతడు, తండ్రిగొంతు విని కళ్ళు తెరిచే సరికి, తన ఇంటి అవర\n\nణలో శిల్పం పక్కన వున్నాడు. ఆ సరికి సూర్యోదయం అవుతున్నది. తన కేసీ, విగ్రహం కేసీ అశ్చర్యపోతూచూస్తున్న తండ్రితో, శర్మ అరణ్యంలో జరిగిందేమిటో చెప్పాడు.\n\nఆ సాయంత్రం, నలుగురు రాజ భటుల సాయంతో విగ్రహాన్ని కోటలోని శిల్పారామానికి చేర్పించి, రాజుకు తాను రాకుమారి విగ్రహం చెక్కిన విషయం తెలి యజేశాడు, విరాజితశర్మ. రాజు, కుటుంబంతో సహా శిల్పారామానికి వచ్చి, విగ్రహంలో అచ్చుగుద్దినట్టున్న తన కుమార్తె రూపాన్ని చూసి అబ్బురపాటు చెందాడు.\n\nశంపాలత ఎక్కడలేని సంతోషంతో, \"ఆహా<sup>1</sup>, అద్భుతం! ఈ శర్మ ఎవరో దేవ శిల్పిలా వున్నాడు. నన్ను నేను అద్దంలో చూసు కుంటున్నట్టున్నది, అందమైన ఈ\n\nచంద్రమామ\n\nఏత్రిల్ 2000\n\nపాలరాతి శిల్పాన్ని చూస్తూంటే!” అన్నది. రాజు శశిధరుడు, అన్న ప్రకారం విరాజిత శర్మను, వారంరోజుల్లో రానున్న ఒక శుభ ముహూర్తాన, అస్థాన ప్రధానశిల్పిగా నియ మించనున్నట్టు నగరంలో చాటింపు వేయించాడు.\n\nఆ తర్వాత, రెండు రోజులకు రాజు నుంచి, విరాజితశర్మకు పిలుపు వచ్చింది. అతడు రాగానే, రాజు, నిన్నుమించిన శిల్పి లోకంలో మరొకరు లేరంటూ మెచ్చు కుని, “శర్మా, మా వదినెగారి కుమార్తె మంజుల, ఈఉదయమే శమంతక నగరం నుంచి, నువ్వు చెక్కిన శిల్పం చూసేందుకు వచ్చింది. ఆమె, యువరాణి శంపాలత ఈడుదే. తనూ తనరూపశిల్పాన్ని చెక్కిం చుకోవాలన్న కోర్కెబయట పెట్టింది.\n\nనిన్ను, దేవశిల్పివిశ్వకర్మకు దీటైన వాడివని పొగిడింది. ఆమె శిల్పాన్ని కూడా ఒక వారం, పది రోజుల్లో పూర్తి చెయ్యి. నిన్ను అస్థాన ప్రధాన శిల్పిగా నియమించే సమ యంలో జరుగనున్న ఉత్సవాలను రెండు వారాల తర్వాత జరిపిస్తాను,” అన్నాడు.\n\nఆ మాటలు వింటూనే విరాజితశర్మ నివ్వెరపోయి, కొద్దినేపు తలవంచుకుని, తర్వాత తలఎత్తి రాజుముఖంలోకి సూటిగా చూస్తూ, “అలాగే, మహారాజా! శెలవు,” అంటూ ఇంటికి తిరిగి వచ్చి, తండ్రికి జరిగింది చెప్పి, “నాన్నా! రేపు ఉదయమే బయలుదేరి, మనం వజ్రకూటంలోని, మా గురువుగారి శిల్పుకశాశాలకు వెళ్ళిపోతున్నాం. ఆ కశాశాల మరొక రాజ్యంలో వున్నదని నీకు తెలుసు. ఆ రాజు, ఈ శశి ధర రాజుకన్న బలవంతుడూ, బుద్ధిశాలీ. అయితే, నేను యక్తిణిలకు, వాళ్ళశిల్పం చెక్కుతానని వాగ్దానం చేశాను. ఆ పని, వాళ్ళు తిరిగి అమావాస్యనాడు, యక్తునానికి వచ్చినప్పుడు, వజ్రకూటం నుంచి మారు వేషంలో వెళ్ళి పూర్తిచేస్తాను,” అన్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, ‘రాజా, విరాజితశర్మ ప్రవర్తన ఎంత అవివేకమో, అసంబద్ధమో తెలుస్తున్నదిగదా! అతడు రాజ్యంలోని ఏ శిల్పి సాధించలేని, ఒక. మహాద్భుతకార్యాన్ని సాధించాడు. రాజు శశిధరుడు, అతణ్ణి అస్థాన ప్రధాన శిల్పిగా నియమించబోతున్నట్టు బహిరంగంగా ప్రకటించాడు. చపల, చంచల వంటి మంత్ర, తంత్ర విశారదులైన యక్తిణుల\n\nసాయం వున్నది. వాళ్ళ రూపశిల్పాలు, రానున్న అమావాస్యనాడు చెక్కనున్నట్టు వాగ్దానం కూడా చేశాడు. రాజు కోరినట్టు, శంపాలత పెత్తల్లికుమార్తె మంజుల విగ్ర హాన్ని యక్తిణుల సాయంతో, క్షణాల మీద పూర్తి చేయగల అవకాశం వున్నది. ప్రతిష్ఠాత్మకమైన ప్రధానశిల్పి పదవి, వస్తువాహ నాలతో, ధనకనకాలతో రాజు చేయనున్న గొప్పసన్మానం – ఇన్నీ కాదని, వృద్ధుడైన తండ్రితో పరాయిదేశానికి పారిపోవాలన్న నిర్ణయానికొచ్చిన విరాజితశర్మ జ్ఞానా, మూఢుడా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పక పోయావో, నీతలపగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “లోకంలో ఎన్నో దురాచారాలు, సదాచారాలుగా కొనసాగుతున్నవి. తమ ఇంటి స్త్రీలు పరపురుషుడి కంటబడగూడదనేది, రాజు శశిధరుడి వంశాచారంగా కనబడుతున్నది; దానిని తప్పుబట్టలేం. కాని, తన కుమార్తెను చూడ కుండా, అమె శిల్పాన్ని చెక్కించాలనుకో వడం, మూఢత్వం. యువరాణి శంపాల తనుచూడకుండా, అమె శిల్పాన్ని విరాజిత\n\nశర్మ ఎలా చెక్కగలిగాడన్న అనుమానం, అతడికి గాని, కుమార్తెకు గాని, మధ్య వచ్చిన మంజులకు గాని కలగకపోవడం పరమమూఢత్వమనిపించకుంటుంది. ఇక, విరాజితశర్మ విషయానికొన్తే, అతడు తండ్రిచెప్పేవరకూ, ఇలాంటి అమానుష కార్యం, ఏ యక్తిణుల కరుణాకటాక్షంవల్లనో సాధ్యపడుతుందని భావించలేదు. ఆ పని సాధ్యపడిన తర్వాత, రాజు మరొకరిశిల్పం చెక్కమనడం, విరాజితశర్మకు ఏవగింపు తెప్పించింది. తను అస్థాన ప్రధానశిల్పి అయ్యాక, రాజు ఇలాంటి గొంతెమ్ము కోరి కలు ఎన్నయినా కోరవచ్చు. ప్రతిసారీ అతడు అరణ్యంలోని యక్తవనానికిపోయి, యక్తిణులసాయం కోరడం సాధ్యపడదు. రాజు ఎంతమూఢుడో తెలిశాక శర్మ అ మూఢపాల కుడిరాజ్యంవదలడంక్షేమంఅనుకున్నాడు. ఈ కారణాలవల్ల విరాజితశర్మ మూఢుడు కాడు, జ్ఞానే అనుకోవాలి!” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. –(కల్పితం) [ఆధారం:రాఘవరాజు పట్టాభిరామరాజు రచన]\n\nచంద్రమామ"
        },
        {
            "title": "ఈ నెలలో జన్మించిన ప్రముఖులు",
            "page_start": 16,
            "author": "చందమామ బృందం",
            "pdf_page": 15,
            "content": "శిక్షుల పదిమంది మహాగురువులలో ముగ్గురు ఏట్రిల్ నెలలో జన్మించారు. 1504 ఏట్రిల్ 23వ తేదీ గురుఅంగద్; 1563 ఏట్రిల్ 14వ తేదీ గురుఅర్జున్‌దేవ్; 1621 ఏట్రిల్ 12వ తేదీ గురుతేఘ్‌బహదూర్ (ఫొటోలోని వ్యక్తి) జన్మించారు.\n\nగురునానక్ (1469-1538) శిక్షుమతాన్ని స్థాపించాడని మనకందరికీ తెలుసు. ఆయన భాతికదేహాన్ని త్యజించవలసిన సమయం ఆసన్నమయినప్పుడు-\n\nతన అనుచరులను నడి\nపించడానికి తన శిష్యు\nలలో ఒకరిని నాయకు\nడిగా నియమించవలసి\nవచ్చింది. ఆయన శిష్యు\nలలో ఇద్దరు ఆయన\nకుమారులే వున్నారు.\nఆయన అశాపాశాలకూ,\nబంధుప్రీతికీ అతీతమైన\nమహనీయుడు. అందు\nవల్ల అందరికన్నా వివేకీ,\nసమర్థుడూ అని ఆయన\nభావించిన అంగద్‌ను\nతన వారసుడిగా నియమించాడు.\n\nగురు అంగద్ తన గురువు అభీష్టానికి అనుగుణంగా, మంచి గురువుగానూ, దక్షు దైన నాయకుడిగానూ పేరు తెచ్చుకున్నాడు.\n\nఐదవ గురువైన గురు అర్జున్‌దేవ్ నాలు గవ గురువు రామదాస్ కుమారుడు. ఆయన తన పూర్వ గురువులు రచించిన గీతాలను నేకరించి 'ఆది గ్రంథ్' అనే శిక్షుల మత గ్రంథాన్ని రూపొందించాడు. హిందూమతా నికి చెందిన పెద్దలు చెప్పిన సూక్తులు కూడా కొన్ని ఆదిగ్రంథ్‌లో చోటుచేసుకున్నాయి.\n\n## ఈ నెలలో జన్మించిన ప్రముఖులు\n\nతండ్రి జహంగీరు మీద తిరుగుబాటు జరిపిన యువరాజు ఖుస్తూకు గురు అర్జున్ దేవ్ సహాయం చేశాడు. ఆయన యువరాజు రాజకీయ విజయాన్ని ప్రోత్సహించడానికి అతనితో సహకరించలేదు. ఆపదలో వున్న యువరాజు కష్టాలను చూసి దయతో అతనికి సహాయం అందించాడు. అయితే గురువు చ్యూకు అగ్రహంచెందిన జహంగీరు ఆయన్ను హతమార్చాడు.\n\nతామ్మిదవ గురువ యిన గురుతేఘ్ బహదూర్ - కాళ్ళీరు బ్రాహ్మణుల పట్ల ఔరంగ జేబు చూపిన క్రౌర్యాన్ని విమర్శించి, చక్రవర్తి అగ్రహానికి గురయ్యాడు. ఔరంగ జేబు ఆయన్ను చర్చలకు పిలిచాడు. గురువు అందుకు అంగీకరించాడు. కాని, ఔరంగజేబు సహనాన్ని కోల్పోయి గురువును జైల్లోబంధించిక్రూరంగా హతమార్చాడు.\n\nఈ చర్య శిక్షుల చరిత్రను కొత్తమలుపు తిప్పింది. గురు తేఘ్ బహదూర్ కుమారుడు ధైర్యశాలి అయిన గురుగోవిందసింగ్-మొగల్ పాలకుల దురాగతాలను ఎదిరించి నిర్వి రామ యుద్ధం సాగించాలని తన అను చరులను తట్టిలేపి శిక్షుమతానికి నూతన స్ఫూర్తినిచ్చాడు!"
        },
        {
            "title": "నిప్పుకోసం",
            "page_start": 16,
            "author": "చందమామ బృందం",
            "pdf_page": 16,
            "content": "నిప్పుకోసం\n\nశీతాకాలం రాత్రి కావడంతో గ్రామం\nపెందలాడే మాటుమణిగింది. గ్రామకాప\nలాదారు, “పహరా హుషార్!” అని కేక\nపెడుతూ అప్పటికే రెండుసార్లు గ్రామాన్ని\nచుట్టివచ్చాడు. రెండు మూడు రోజులుగా\nజమీందారు, గ్రామకచేరీలో బసచేసి\nఉన్నాడు. అందువల్ల కాపలాదారు నిద్ర\nవదిలిపెట్టి కాపలాకాయడంలో అతిజాగ్ర\nత్తను కనబరుస్తున్నాడు. బాగా చలివేయ\nడంతో అతనికి చుట్ట కాల్సాలనిపించింది.\nజేబులు చూసుకుంటే చుట్టవుందిగాని\nఅగ్గిపెట్టె కనిపించలేదు. ఎదురుగా వున్న\nగుడినె ముందుకెళ్ళికేక పెట్టాడు. వెదుళ్ళ\nతలుపును తెరుచుకుని ఒక ముసలావిడ\nబయటికి వచ్చి, “ఏంకావాలి, నాయనా?”\nఅని అడిగింది.\n\n“అవ్వా! మీ ఇంటి పాయ్యిలో నిప్పు\nవుంటే ఒక కణిక తీసుకురా, చుట్టకాల్చు\nకోవాలి,” అన్నాడు కాపలాదారు.\n\n“కాన్ని రోజులుగా పాయ్యి రాజెయ్య\nలేదు నాయనా! మధ్యాన్నం జమీందారీ\n\nకచేరీలో తిండిపెడుతున్నారు. రాత్రుల్లో\nగుడిపూజారి ఇచ్చే ప్రసాదం తిని సరిపెట్టు\nకుంటున్నాను. అందువల్ల వంటచేనే అవ\nసరం ఏర్పడలేదు. మరి ఇప్పుడు నీకు\nనిప్పు ఎక్కణ్ణించి తేగలను చెప్పు,” అంటూ\nతలుపు మూసుకుని లోపలికి వెళ్ళిపో\nయింది ముసలిది.\n\nకాపలాదారు పక్కింటి వాకిట్లో నిలబడి\nకేక వేసి పిలిచి బయటకొచ్చిన పెద్దమని\nషిని, “బాబూ! నీ దగ్గర అగ్గిపెట్టెవుందా? .\nలేకుంటే పాయ్యిలో నిప్పయినా వుంటే\nచాడు. చలి చంపేస్తోంది. చుట్టకాల్చు\nకోవాలి,” అని అన్నాడు.\n\n‘రెండూ లేవు నాయనా! పక్కింటి నుంచి\nనిప్పు తెచ్చుకుని పాయ్యి ముట్టించు\n\nకున్నాం. వంటకాగనే నా భార్య నీళ్ళు చల్లిపాయి అర్చేసింది. పక్కింట్లో వుందేమో ప్రయత్నించి చూడు,\" అంటూ ఆవులిస్తూ ఆయన లోపలికి వెళ్ళిపోయాడు.\n\nమూడో ఇంటి ముందు నిలబడి కాపలావాడు ఎంత గీపెట్టినా ఒక్కరూ లేది రాలేదు. గాఢనిద్రలో ఉన్నట్టుంది. అతడు కొంతనేపు అటూ ఇటూ తిరిగి, గ్రామకచేరీలో బసచేసి వున్న జమీందారు గారి నేవకులు ఒకరు కాకపోయినా ఒకరు మేలుకుని వుంటారు. అక్కడికి వెళితే తప్పకుండా అగ్గివెట్టిదారుకుతుంది అనుకుంటూ కచేరీ దగ్గరికి వెళ్ళి, \"పహరా హుషార్!\" అని హెచ్చరించాడు.\n\nవాలుకుర్చీలో కూర్చుని గుమాస్తాతో ఏదో మాట్లాడుతున్నదివాను అకేక విని, \"శభాష్! ఇంత రాత్రయ్యాక కూడా ఇలా గ్స్తీ తిరుగుతున్నావే!\" అన్నాడు కాపలా దారుతో.\n\n\"ప్రభువులు మన్నించాలి. చేతనైన రీతిలో బాధ్యతలను నిర్వర్తిస్తూన్న తమ సేవకుణ్ణో!\" అంటూ చేతనున్న లాఠీనీ, లాంత రునూ నేలపై పెట్టి దివా నుకు చేయెత్తి నమస్క రించాడు.\n\n\"బావుంది! అదినరే ఇప్పుడిలా వచ్చావేమిటి? కాన్సేపు నడుం వాలు స్తావా?\" అని అడిగాడు దివాను.\n\nకాపలాదారు నాలుక వెళ్ళబెట్టి, \"అయ్యో! ఎంతమాట! ఎంతమాట! రాత్రి పూట నడుం వాల్చడమా? ప్రభూ! కంటి మీద రెప్పవేయకుండా తెల్లవార్లూ గస్తీ తిరుగుతూ ఈ గ్రామాన్ని కాపాడ్డం నా బాధ్యత కదా!\" అని కాస్సేపు అగి, \"చలిగా వుంది. చుట్టకాల్చుకోవడానికి నిప్పు కావ లసి వచ్చి ఇలా వచ్చాను, అంతే!\" అన్నాడు.\n\n\"చుట్టకు నిప్పు కావాలా? భలేవాడివే, చేతిలో లాంతరు వుందికదా! దాంతో ముట్టించుకోకూడదా? అందులో వెలిగేది నిజమైన దీపం కాదా?\" అని అడిగాడు దివాను నవ్వుతూ.\n\nకాపలాభటుడు మళ్ళీ ఒకసారి నాలుక వెళ్ళబెట్టి, \"అయ్యో, నా మతి మండా! నేను చేత్తో నిప్పుమోసుకు తిరగడం నాకు గుర్తే లేకపోయింది!\" అంటూ నెత్తి కొట్టు కుని, లాంతరు అందుకుని ముందుకు సాగాడు.\n\nవాడి స్థితి చూసి దివాను గమాస్తాలు పకపకా నవ్వారు."
        },
        {
            "title": "భారత సంస్కృతి—చరిత్ర- 4",
            "page_start": 26,
            "author": "విశ్వావసు",
            "pdf_page": 26,
            "content": "# స్పృతి-చరిత్ర\n\n“కేవలం భౌతిక ప్రపంచమే ప్రపంచం కాదు. మనకు కనిపించని ప్రపంచాలు చాలా ఉన్నాయి. వాటి ఉనికికి భౌతికంగా స్థలం అవసరం లేదు. ఒకే కాలంలో, ఒకే స్థలంలో అనేక ప్రపంచాలు ఉండగలవు,” అన్నాడు దేవనాథుడు.\n\n“కంటికి కనిపించవు అంటున్నారు. మరి వాటిని తెలుసుకోవడం ఎలా తాతయ్యా?” అని అడిగింది శ్యామల అనుమానంగా.\n\n“నా మనసు మీకు కనిపిస్తున్నదా? లేకకనీసం మీ మనసైనా మీకు కనిపిస్తున్నదా? అంత మాత్రాన అసలు మనసులే లేవని చెప్పగలమా? వాటిని మన అనుభవం ద్వారా తెలుసు కుంటున్నాం. అలాగే అద్భుత్యలోకాలను గురించి, మన మునులు, ఋషులుతమ అనుభవాల ద్వారామనకు తెలియ చేశారు. అదిసరే, ఇప్పుడు మీకు పావన గంగ ఆవిర్భావం గురించి చెబుతాను, వినండి,” అంటూ ఇలాచెప్పు సాగాడు:\n\nఒకానొకప్పుడు నారదముని భూలోకం నుంచి మహావిష్ణువు కొలువుండే గోలోకానికి తిరుగు ప్రయాణమయ్యాడు. వీణవాయిస్తూ, భక్తితో నారాయణ నామాన్ని గానం చేస్తూ- హిమాలయ పర్వతాలనూ, వాటి మధ్యవున్న సుందర సూక్ష్మలోకాలనూ చూస్తూ ముందుకు\n\nసాగాడు. అది పున్నమిరేయి. ఉన్నత శిఖరాల మధ్య ఒక బంగారులోయలో కొందరు సుందర పురుషులూ, స్త్రీలూ కనిపించారు. వారి రూపాలూ, మందహాసాలూ నారదుణ్ణి అలరించాయి. సమీపించగానే వారందరూ అయనకు నమస్కరించారు.\n\n“మీరెవరు?” అని అడిగాడు నారదుడు.\n\n“మేము రాగరాగిణుల అత్మలమయిన గంధర్వులం,” అన్నారు వారు.\n\n“అలాగ! చాలా సంతోషం,” అంటూ నార దుడు వారికి ప్రతినమ స్కారం చేశాడు.\n\nవారందరూ సంగీత దేవతలు. ఒక్కొక్కరు ఒక్కొక్క రాగానికి అధిదేవతలవంటివారు. వారు లేకుంటే సంగీతమే లేదు. వారిని పరిశీలనగాచూ సిన నారదమునికి ఒక వింత సంగతి తెలియ వచ్చింది. వారిలో కొందరికి ఋగ్గలపై గాట్లు; మరి కొందరికి నొసళ్ళపై గాయాలు; తలపై బాడిపలు; ఇంకా కొందరికి ఒళ్ళంతా వాతలు ఇలా కనిపించాయి. దానిని చూసిన ‘ముని, “ఏమిటివన్నీ? మీ శరీరాల మీద గాయాలెలా తగిలాయి?”’ అని అడిగాడు ఆశ్చర్యంగా.\n\n“మా బాధలు మేము అనుభవిస్తున్నాము. మీ కెందుకులెండి,” అన్నారు గంధర్వులు బాధగా.\n\nఅయినా అసలు సంగతి చెప్పేంతవరకు నారదముని వదల లేదు. ఆఖరికి వారు, “గాయనీ గాయకులుతాము ఆలపించే రాగం పట్ల భక్తిశ్రద్ధలు కనపరచకుండా, రాగాన్ని దర్పంతో ఆలపించినా, తప్పుగా పాడినా అయా రాగాలకు అత్మలమైన మా శరీరాలకు\n\n“పరిపూర్ణగాయకులెవరో చెబుతారా?” అని అడిగాడు నారదుడు.\n\n“పరమశివుడాక్కడే పరిపూర్ణ గాయకుడు. అయినా, ఆయన మాకోసం పాడగలడా?” అన్నారు గంధర్వులు అనుమానంగా.\n\n“శివుడు పరమకరుణాస్వరూపుడు. తప్పకుండా మన ప్రార్థన మన్నిస్తాడు,” అని నారదుడు అక్కడి నుంచి కైలాసానికి చెళ్ళిశివుడికి విషయం చెప్పాడు. అంతా విన్న పరమశివుడు, “పాడడానికి నాకు అభ్యంతరం లేదుగాని, కనీసం ఒక్క పరిపూర్ణశ్రోత అయినా ఉంటే తప్ప నేను పాడలేను. అదీ సమస్య!” అన్నాడు.\n\n“ముల్లోకాలలో పరిపూర్ణశ్రోతలు ఎవరు?” అని అడిగాడు నారదుడు.\n\n“ఇద్దరే ఇద్దరు. బ్రహ్మవిష్ణువులు!” అని చెప్పాడు శివుడు.\n\nనారదుడు బ్రహ్మవిష్ణువులను సందర్శించి, సంగతి చెప్పాడు. అటువంటి అపూర్వ అవకాశం కలిగినందుకు ఇరువురూ పరమా నందం చెందారు. తమ అంగీకారాన్ని తెలియ జేశారు.\n\nశివగానానికి కైలాసంలో ముహూర్తం నిర్ణయించబడింది. బ్రహ్మవిష్ణువులు కైలాసానికి విచ్చేశారు. నారదుడూ, గంధర్వులూ కైలాస గిరిని చేరి శివుడి పాదాల చెంత ఆసీనుల య్యారు. కొంతనేపు ప్రశాంత గాంభీర్యం తర వాత పరమశివుడు మెల్లగా గీతాలాపన తరం భించాడు. అక్కడి వాతావరణమంతా అనిర్వ చనీయమైన అనందంతో నిండిపోయింది. ఆ మధుర గంభీరగానానికి ఆకర్షించబడి దేవతలం దరూ అక్కడికి తరలివచ్చారు. రాగరాగిణుల శరీరాలపై గాయాలన్నీ నయమైపొయాయి.\n\nగాయాలు తగులుతాయి. అదేవిధంగాసంగీత వాయిద్యాలను తప్పుగా వాయించినా మా శరీరాల మీద గాయాలు ఏర్పడతాయి. ఆ బాధలను మేమిలా ఎంతో కాలంగా అనుభవిస్తున్నాము,” అన్నారు విచారంతో.\n\nనారదుడు ఒక్కక్షణం బాధతో తలవంచుకున్నాడు. ఆ తరవాత, “మీ గాయాలను పోగొట్టే మార్గమే లేదా?” అని అడిగాడు.\n\n“లేకేం? పరిపూర్ణగాయకుడు ఆలపించే గీతాన్ని మేము ఆలకించినట్టయితే మా గాయాలు మటుమాయమై, అంగవైకల్యాలు తొలగి పోతాయి,” అన్నారు గంధర్వులు.\n\nఅప్పుడొక అద్భుతం జరిగింది. పరమశివుడి గానానికి తన్నయత్వం చెందిన మహావిష్ణువు మంత్రముగ్ధుడైనట్టు అయిపోయాడు. ఆయన శరీరం చుట్టూవున్న ప్రకాశంలోని వెలుపలి పార శివగానానికి కరిగి కిందికి జారసాగింది. ఆ అద్భుతాన్ని గమనించిన బ్రహ్మ తన కమండలంతో, కరిగిన విష్ణు ప్రకాశజలాన్ని పట్టుకు న్నాడు. బ్రహ్మ కమండలంలో ఆ పవిత్రజలం ఎంతకాలం ఉందో ఎవరికీ తెలియదు. అదే అకాశగంగగా ప్రవహించసాగింది. ఆ పావన గంగనే భగీరథుడు భూలోకానికి రప్పించాడు.\n\n“అద్భుతం!” అన్నాడు తలుపు దగ్గరనిల బడ్డ శ్రీకరుడు. దేవనాథుడు తలతిప్పి చూశాడు.\n\n“మీరు కథ చెప్పడం అరంభించాక పత్రిక చదవడం కూడా మరిచిపోయి, దానినివింటూ ఇక్కడే నిలబడ్డాను. గంగ ఆవిర్భావానికి వెనక ఇంతటి అద్భుతమైన కథ వుందని నాకు ఇంతవరకు తెలియదు!” అన్నాడు శ్రీకరుడు.\n\n“నువ్వు పసివాడుగా ఉన్నప్పుడు, ఇతర పరిశోధనలలో పడి నీకు ఇలాంటి కథలు చెప్పలేక పోయాను. ఇప్పుడు నీపిల్లలకు కథలు చెప్పడమే ఒక తపస్సుగా\n\nభావిస్తున్నాను,” అన్నాడు దేవనాథుడు.\n\n“మాకు కథలు చెప్పడం తపస్సెలాఅవు తుంది తాతయ్యా?” అని అడిగాడు సందీపుడు.\n\n“అవును, అదితపస్సే. అసలు తపస్సంటే ఏమనుకున్నావు? మనల్ని పునీతుల్ని చేసేది; ఉన్నతస్థితికి చేర్చేది,” అన్నాడు దేవనాథుడు.\n\n“నాన్నా, ఈ కథలోనూ ప్రతీకలుంటాయ నుకుంటాను,” అన్నాడు శ్రీకరుడు.\n\n“అవును. ఇందులో చాలా ప్రతీకలు న్నాయి. సంగీతం, నాట్యం మొదలైన జీవకళ లన్నిటికీ మూలాధారం పరమశివుడు. ఆయ నలో సంగీతం వినిర్మలరూపంలో వుంటుంది. ప్రపంచమంతా అంతర్లీనంగా వ్యాపించివున్న ఒకవిధమైన లయకు సంకేతం సంగీతం! క్రమం, లయ ఒడిదుడుకులను సరిదిద్దు తుంది. సంబద్ధత, అసంబద్ధతలన్నిటినీ తొలగి స్తుంది. అందువల్లనే పరిపూర్ణసంగీతానికి ఉన్న అద్భుతశక్తి కారణంగానే గంధర్వులు తమ పూర్వరూపాలను పొందారు. పరిపూర్ణ శ్రోత, సంగీతంతో ఒకటవుతాడు. దానితో కలిసి కరిగిపోతాడు. మహావిష్ణువు నిత్యమైన అమర చైతన్యానికి సంకేతం. ఆయన దివ్య ప్రకాశం నుంచి ఆవిర్భవించిన పావన గంగ మరణించిన వారిని మళ్ళీ సజీవుల్ని చేయ డంలో ఆశ్చర్యం ఏముంది?” అంటూ దేవనాథుడు లేచినిలబడ్డాడు. —(ఇంకావుంది)"
        },
        {
            "title": "తాయత్తూ- దోమలూ",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "తాయత్తూ- దోమలూ\n\nకోనయ్య అనేవాడు పనిమీద పట్నానికి వెళ్ళాడు. వాడు ఒక పెద్ద వీధి వెంట నడు స్తూండగా, దాపులనున్న ఒక చింతచెట్టు కింద కొందరు మనుషులు గుంపుగా చేరి వుండడం కంటబడింది.\n\nకోనయ్య అక్కడికి వెళ్ళి, జనంమధ్యగా దారిచేసుకుని కాస్త ముందుకు వెళ్ళాడు. చెట్టుబోదెనానుకుని, పులిచర్మం మీద ఒకడు కూర్చుని వున్నాడు. పాడవాటి తెల్లని గడ్డం, నుదుటిమీద ఇంతమందాన విభూదీ, మెడలో రుద్రాక్షలూ-చూపులకు గొప్ప మంత్రవేత్తలా వున్నాడు.\n\nజనం చెప్పుకుంటున్న మాటలనుబట్టి, ఆ మంత్రవేత్త రెండు రోజులకిందటే, ఆ చెట్టు కింద చేరాడనీ, ఎటువంటి ఈతిబాధలనైనా, మహిమగల తాయత్తుతో కుదర్చగలడనీ, కోనయ్యకు తెలిసింది. ఐతే, ఆ తాయత్తు భరీదు ఐదురూపాయలు. అలా వచ్చిన డబ్బుతో ఆయన వింధ్యపర్వతాల్లో వున్న ఒక శిథిల దేవాలయాన్ని పునధ్ధరించబోతున్నాడు.\n\nకోనయ్య, ఈ మధ్య పెరట్లో బావి తవ్విస్తున్నాడు. ఇరవై అడుగుల లోతు తవ్వినా, ఉప్పునీళ్ళు తప్ప మంచి నీళ్ళు పడే జాడలు కనిపించడం లేదు. ఇందుకు మహిమగల తాయత్తు ఉపయోగపడుతుందేమో కనుక్కుందామని దుస్తుల్లో దాచిన డబ్బులోంచి, ఐదురూపాయలు తీసి మంత్రవేత్త దగ్గరకు వెళ్ళబోయాడు.\n\nఅంతలో, ఒక ముసలివాడు జనాన్ని తోసుకుంటూ ముందుకు వచ్చి, మంత్రవేత్తతో, “స్వామీ, దోమలు మరి పడకగదిలోకి రావని మీరిచ్చిన తాయత్తు పనిచేయలేదు. రాత్రి కంటిమీద కునుకు లేదంటే నమ్మండి!” అన్నాడు.\n\nమంత్రవేత్త అతడికేసి అశ్చర్యంగా చూస్తూ, “తాయత్తును నేను ఉపయోగించమన్న విధంగా ఉపయోగించావా? దాన్ని దోమతెరలోపల పెట్టాలి. ఆ పని చేశావా,?” అని అడిగాడు."
        },
        {
            "title": "అపకారంలో ఉపకారం",
            "page_start": 30,
            "author": "వసుంధర",
            "pdf_page": 30,
            "content": "అపకారంలో ఉపకారం\n\nఒకానొకప్పుడు భువనగిరిని హేమశంక రుడనే రాజు ఏలుతూండేవాడు. పరిపాలనా దక్షతతో పాటు కళాపోషణలో కూడా అయన పేరుపడ్డాడు.\n\nప్రతి సంవత్సరం హేమశంకరుడు కొద్ది రోజుల పాటు కొత్త ప్రదేశంలో, రాజ్యవ్యవహారాలకు దూరంగారాణితో గడిపివచ్చే వాడు. ఆసమయంలో రాజు, రాణి ప్రకృతి దృశ్యాలను తప్పవేటినీ పట్టించకునేవారు కాదు.\n\nఅవిధుగా ఒకసారి రాజు, రాణి అరుణాచలమనే ఊరు వెళ్ళారు. అది రెండు కొండల నడుమ వున్నది. ఎంతో మంది కాప్రాంతం గురించి తెలియదు కానీ - ప్రకృతి సౌందర్యంలో ప్రత్యేకతవున్న ఊరది.\n\nఅక్కడ కొత్తరకం చెట్లున్నాయి. కనీ వినీఎరుగని రంగురంగుల పూలున్నాయి. ఊరుకు అందాన్నివ్వడానికా అన్నట్లు వంపులు తిరిగి ప్రవహించే సెలయేరు న్నది. ఆ సెలయేట్లో వెండి, బంగారాల్లా మెరినే చేపలున్నవి. ఇవన్నీ చాలవన్నట్లు-\n\nఏటా ఒకానొక రుతువులో, ఎక్కడినుంచో వివిధ జాతుల పక్షులు వలసకు వచ్చి, కొంతకాలముండి వెళ్ళిపోతాయి. ఆ ఊరెంత బాగుంటుందంటే-అపక్షులక్కడ వాలితేనే అందమనిపిస్తుంది!\n\nహేమశంకరుడు అరుణాచలం చేరిన రెండురోజులకు వలసపక్షులు వచ్చాయి. రాజు, రాణి ఆ ఊరి అద్భుత సౌందర్యానికి మురిసిపోయారు. రాణికైతే శాశ్వతంగా అక్కడే వుండిపోవాలనిపించింది. వాళ్ళు అనుకున్నదానికన్న మరికొద్ది రోజులు అక్కడ గడిపి రాజధానికి వెళ్ళిపోయారు.\n\nరాజధానిచేరిన రోజునే హేమశంకరుడు, తనకొలువులోపనిచేస్తున్న చపలుణ్ణిపిలిచి, వాడికిబంగారు నాణాలు బహుకరించాడు.\n\nఈ చపలుడు, రాజు కెంతో ఇష్టుడు. అయనకు నచ్చేమాటలు చెప్పడంలో అఖండుడు. వాడు అరుణాచలంలో పుట్టి పెరిగి పెద్దవాడై, అతర్వాత పాట్ట చేతపట్టు కుని వచ్చి భువనగిరిలో స్థిరపడ్డాడు. వాడు\n\nచెప్పడం వల్లనే రాజు ఈ పర్యాయం\nఅరుణాచలం వెళ్ళాడు.\n\nచపలుణ్ణిసన్నానించడంతో ఆగక రాజు,\nఅరుణాచలం గురించి ప్రతి ఒక్కరివద్దా\nచెప్పసాగాడు. అసంవత్సరం, వలస పక్కు\nలింకా ఎగిరిపోకుండానే, మరెందరో అరు\nణాచలం వెళ్ళివచ్చారు.\n\nకొన్నాళ్ళుగడిచాయి. ఒకరోజున హేమ\nశంకరుడు, చపలుడితో ఇష్టాగోష్ఠి చేస్తూ,\n“తలచుకున్నప్పుడల్లా అరుణాచలశోభ,\nనామనసునుపరవశింపచేస్తున్నది. నీకు\nఏమైనా కోరికవుంటే చెప్పు!” అన్నాడు.\n\nచపలుడు వెంటనే, “ప్రభూ! అరుణా\nచలంలో మరొక గొప్పతనమున్నది. ఆ\nఊరు సరస్వతీప్రసన్నం. అక్కడికి వెళితే\nచాలు, మనిషిలో కవిత్వం పుట్టుకొస్తుంది.\nఅరుణాచలం వెళ్ళివచ్చిన సామాన్యు\n\nలందరినీ పిలిచి, ఒకచోట సమావేశ\nపరచండి. వారిని పొటీపడి కవిత్వం చెప్ప\nమనండి. ఉత్తమకవిని సన్నానించండి,”\nఅన్నాడు.\n\n“నీ కోరిక సమంజసంగావున్నది,” అని\nరాజు, చపలుణ్ణి మెచ్చుకున్నాడు.\n\nచపలుడు ఈ విధంగా కోరడానికి\nకారణమున్నది. చాలాకాలంగా వాడికి\nతనకవిత్వం పదిమందికీ వినిపించాలని\nవున్నది. తను రాసిన కొన్ని కవితలను\nవాడు, లోగడ ఒకసారి అస్థానకవి చతుర\nమతికి వినిపించాడు. అయన అవి విన్నాక\nవాడితో, “నువ్వు చాలా తెలివైనవాడివని\nచాలామంది అనుకుంటున్నారు. ఈ\nకవితలు వింటే, అందరూ నవ్వుతారు.\nరాజు విన్నాడంటే నిన్ను వేశాకోళం చేస్తాడు.\nనీ కవితలు నిన్నుచిన్నబుచ్చుతాయి!” అని\nహెచ్చరించాడు.\n\nతనకవితలు బాగుంటాయని, చపలుడి\nనమ్మకం. అస్థానకవి తనంటే అసూయ\nపడ్డాడని, వాడిఅనుమానం. కానీ, అయన\nమాటల్లో నిజముంటే, తనకు రాజు\nప్రాపకంపోతుందని భయపడ్డాడు. అయితే,\nఅప్పటి నుంచీ మంచి అవకాశంకోసం\nఎదురుచూస్తున్నాడు. ఇప్పుడది రాగానే\nఇలా ఉపయోగించకున్నాడు.\n\nఅరుణాచలం చూసివచ్చిన వారందరితో\nకవితాగోష్ఠి ఏర్పాటయింది. అది వినడానికి\nఎందరో శ్రోతలు ఉత్సాహంగా వచ్చారు.\nఉత్తమ కవికి పదివేల వరహాలు బహు\nమానం. పొటీలో గతంలోనే కవులుగా\n\nప్రసిద్ధులైన వారు పాల్గొనగూడదు. కవిత్వం\nఅరుణాచలం శోభ గురించే చెప్పాలి.\n\nఅప్పటికే కవులైనవారు పాల్గొనగూడ\nదన్న నియమంవుండడంతో, కవులుకాని\nవారందరికీ ఆశపుట్టింది. ఆవిధంగా అరుణా\nచలంచూసివచ్చిన వారందరూ ముందుకు\nవచ్చారు. పొటీ ప్రారంభానికి ముందు రాజు,\nఅస్థానకవి చతురమతిని న్యాయనిర్ధేతగా\nప్రకటించాడు.\n\nదీనికి చపలుడు అభ్యంతరం చెబుతూ,\n\"ప్రభూ! చతురమతి మహాపండితుడు.\nజీవితమంతాకావ్యాలతోగడుపుతున్నవాడు.\nసామాన్యుల కవిత్వంలో గుణదోషాలెన్నడం,\nఆయనకు సాధ్యం కాదు. ఎందువల్ల\nనంటే, ఏకవితా ఆయనకునచ్చకపోవచ్చు.\nతమరు అరుణాచలం చూసి వచ్చారు.\nకవిత్వంలో ప్రవేశమున్నవారు. తమరే ఈ\nపొటికి న్యాయనిర్ధేతగా వ్యవహరించడం\nసమంజసం,\" అన్నాడు.\n\nహేమశంకరుడు తటపటాయించాడు\nకానీ, చతురమతి కూడా చపలుణ్ణి బల\nపరచడంతో అంగీకరించక తప్పలేదు.\n\nపొటీ ప్రారంభమయింది. అందరూ\nఆశ్చర్యపడేవిధంగా ఎందరో సామాన్యులు\nఅరుణాచలంపై చక్కని కవితలు వినిపిం\nచారు. ఆ పొటీలో చపలుడుకూడా పాల్గొని\nతన కవితలు చదివాడు.\n\nఅందరూ తమతమ కవికతలను విని\nపించడం అయ్యాక, చతురమతి, \"ప్రభూ!\nనాదొక చిన్న మనవి. మనమందరం ఇప్పు\nడెన్నో చక్కని కవితలు విన్నాం. అరుణా\n\nచల సందర్శనం వల్ల, కవులు కాని వారం\nదరూ కవులవుతారని ఋజువయింది.\nఅయితే, దర్శనమాత్రానికే కవిత్వం పుట్టు\nకొస్తూంటే, అరుణాచలంలో పుట్టి పెరిగిన\nవాడికి నరనరాల్లోనూ కవిత్వమే ప్రవహిం\nచాలి. అటువంటి వారికి పొటీలో పాల్గొనే\nఅర్హతవుండకూడదు. కారణం, లోగడేకవులైన\nవారిందులో పాల్గొనరాదు కదా!\" అన్నాడు.\n\nపొటీలో పాల్గొన్నవారిలో, అరుణాచ\nలంలో పుట్టిపెరిగినవాడు చపలుడాక్కడే!\n\nహేమశంకరుడీ నిర్ణయాన్ని ఆమోదిం\nచడంతో, చపలుడింకేమీ మాట్లాడలేక\nపోయాడు.\n\nపొటీ ముగిసింది. ఉత్తమ కవికే గాక,\nఅర్హవంతమైన కవితలు వినిపించిన మరి\nకొందరికి కూడా రాజు తగిన బహుమతు\nలిచ్చి పంపాడు.\n\nచపలుడికి, అస్థానకవి చతురమతి\nమీద అగ్రహం కలిగింది. ఒకప్పుడాయన\nతన కవితలువింటే నలుగురూ నవ్వుతా\nరనీ, తనకు కవిత్వం రాదనీ అన్నాడు. ఈ\nరోజు కవిత్వం నరనరాలా ప్రవహిస్తున్నది\nకాబట్టి పోటీలో పాల్గొనే అర్హత లేదన్నాడు.\nఈ విషయం రాజుకు చెబితే చతుర\nమతిని క్షమించడు సరికదా, శిక్షించే\nఅవకాశం కూడా వున్నది! ఇలా ఆలోచించి\nవాడు, రాజును కలుసుకుందామని అను\nకుంటూండగా, వాడికి రాజునుంచే పిలుపు\nవచ్చింది. వాడు వెంటనే వెళ్ళాడు.\n\nహేమశంకరుడు, వాణ్ణి చూస్తూనే,\n\"ప్రియవాక్యాలతో నువ్వు, నన్నేమెప్పించ\nగలవనుకున్నాను. మన కొలువులో\nనీకింకామంచిమిత్రులున్నట్లు తెలియదు.\nముఖ్యంగా మన అస్థానకవిచతురమతికీ,\nనీకూ ఇంతన్నేహభావమున్నదని నేనెర\nగను. ఆన్నేహభావమే, ఈ రోజు నన్నాక\nధర్మసంకటంనుంచి కాపాడింది,\" అన్నాడు.\n\nరాజు వ్యంగ్యంగా మాట్లాడుతున్నాడా\nఅనిపించింది, చపలుడికి. లేకుంటే\nతనకు అపకారం తలపెట్టిన చతురమతికి,\nతన పట్లన్నేహభావమా?\n\nహేమశంకరుడు చెప్పుకుపొసాగాడు,\n\"వంటికి అత్తరుపూసుకుంటే పరిమళం\nఒకరోజు లేక రెండు రోజులుంటుంది.\nపూల సహజపరిమళమే, చెట్టునుంచివేరైన\nకానేపటికి మటుమాయం. అరుణాచల\nవిషయంలోనూ అంతే! నువ్వు అక్కడేపుట్టి\nవెరిగివుండాచ్చుకానీ అక్కడకు వెళ్ళిచాలా\nకాలమైంది. ఇటీవలనే అరుణాచలం\nచూసి వచ్చిన వారందరి కవిత్వంలోనూ\nఎంతో కొంత పరిమళముంది. ఎప్పుడో\nచూసిన కారణంగా నీ కవిత్వంలో బాత్తిగా\nపసలేదు. నీకు బహుమతి యివ్వాలంటే,\nఉత్తమకవికి అన్యాయం చేయడమే అవు\nతుంది. అందువల్ల, నిన్ను పోటీనుంచి\nతెలివిగా తప్పించిన చతురమతి, నన్ను\nధర్మసంకటం నుంచి కాపాడాడు,\" అన్నాడు.\n\nదీనితో చపలుడికి తనకవిత్వపు స్థాయి\nఅర్థమైంది. చతురమతి కారణంగా తనకు\nబహుమతి రాకపోవడం అపకారమే అయినా-\nతమఅసమర్థత తెలియని అసమర్థులను\nపోటీనుంచి తప్పించడం వాళ్ళకు అపకా\nరంలో ఉపకారం కాగలదని అసమర్థు\nలందరూ తెలుసుకోవడం మంచిదే కదా!\nఅనుకున్నాడు."
        },
        {
            "title": "కావేరీ తీర ప్రయాణం-7",
            "page_start": 34,
            "author": "జయంతి మహాలింగం",
            "pdf_page": 34,
            "content": "కావేరీ తీర ప్రయాణం-7\n\n# ఆఖరి ద్వీపం\n\nరచన: జయంతి మహాలింగం\n\nవిత్రాలు : గౌతంసేన\n\n## ఆలయ తటాకం (తెప్పుకుం) నంచి కొంచే 'కొండకోట', దానిమీది ఆలయం\n\nకొవేరినది ఇప్పుడు ఆగ్నేయదిశగా తిరిగి తిరుచిరాపల్లి జిల్లాలో ప్రవేశిస్తుంది. శ్రీరంగం చేరేంత వరకు నది విశాలంగా వుంటుంది. అందుకే దీనిని 'అఖండ కావేరి' అని భక్తితోపెప్పుకుంటారు. తమిళనాడు 'ధాన్యాగారం'గా వేరొందిన ఈ ప్రాంతంలో వరిపంట విరివిగా పండుతుంది. చెరకు, అరటి, తమలపాకుల తోటలు, కొబ్బరి తోటలు నదికి రెండు తీరాలలోనూ విస్తారంగా కనిపిస్తాయి.\n\nఈ ప్రాంతంలో హతుడైన 'తిరిసిరసు'డనే మూడు తలల రాక్షసుడి పేరు మీదుగా దీనికి 'తిరుచిరాపల్లి' అనే పేరు వచ్చిందని చెబుతారు. అదే తిరుచ్చి అయింది. తిరుచ్చి 'కొండకోట' శిఖరం నుంచిచూస్తే అఖండకావేరి దృశ్యం కన్నుల పండుగ చేస్తుంది. ఈ కొండకోటకు నిటారుగా 344 మెట్లు ఉన్నాయి. ప్రకృతి సిద్ధంగా ఏర్పడిన 83మీ॥ ఎత్తయిన బ్రహ్మండమైన బండ మీద ఈ కోట ఉన్నది. ఈ బండ వయసు 38,000 లక్షల సంవత్సరాలు ఉండవచ్చని నిపుణులు అభిప్రాయ పడుతున్నారు. ప్రపంచంలోని అతి ప్రాచీనమైన బండలలో ఇది ఒకటి. క్రీ.పూ. 2వ శతాబ్దం - క్రీ.శ. 2వ శతాబ్దం మధ్యకాలంలో చోటులు మొట్టమొదట కొండమీద కోటను నిర్మించారు. ఆ కాలంలో తిరుచ్చి చోటుల రాజధానిగా ఉండేది. దీనిని 'మలైకోట్టె' (కొండకోట) అని అంటారు. ఎన్నో యుద్ధాలకు ఈ కోట సాక్షిగా నిలిచింది. 1751వ సం॥లో ఇంగ్లీష్-ఫ్రెంచి సేనల మధ్య జరిగిన యుద్ధాన్ని ఇటీవలి కాలంలో జరిగిన కీలకమైన యుద్ధంగా చెప్పవచ్చు. తిరుచ్చి దాదాపు మూడేళ్ళ ముట్టడిని అనుభవించింది. ఆఖరికి రాబర్ట్ క్లైవ్ అంతిమవిజయం సాధించాడు. ప్రస్తుతం ప్రధాన రక్తక ద్వారం ఒక్కటి మాత్రమే సురక్షితంగా ఉన్నది. కోట శిథిలావస్థలో ఉన్నది.\n\nకొండశిఖరం మీద 'ఉచ్చిపిళ్ళయార్' కోయిల్ అనే విఘ్నేళ్ళర ఆలయం ఉన్నది. కిందికి వెళ్ళే మార్గంలో బండలలో కొన్ని ఆలయాలు మలచబడి ఉన్నాయి. దక్తిణ పార్యంలో మలచబడిన పల్లవ గుహాలయాలు వీటిలో ముఖ్యమైనవి. అక్కడి శాసనాల ద్వారా పల్లవ రాజు మొదటి మహంద్రవర్మ (క్రీ.శ.600-630) కాలంలో అవి చెక్కబడ్డాయని తెలుస్తున్నది.\n\nఇక్కడ హైందవమతానికి చెందిన దేవతల విగ్రహాలు చెక్కబడి ఉన్నాయి. గంగాధరుడి శిల్పానికి దగ్గరవున్న శిలా శాసనంలో కావేరి సౌందర్యాన్ని కీర్తించే కవిత ఒకటి కనిపిస్తుంది: పల్లవరాజుకు\n\nకొండమీది\nవిఘ్నేళ్ళర ఆలయం\n\nప్రియతమమైన కావేరి ఆయనకే చెందుతుంది. ఆమె నయనానందం కలిగిస్తుంది. ఇరు తీరాలలో పచ్చది మైదానాలు, పంటపాలాలు ఆమె కంఠహారాలుగా అలంకరిస్తున్నాయి....\n\nకొండపైనుంచి కిందికి వెళ్ళే మార్గ మధ్యంలో నూరు స్తంభాల మంటపంతో మాతృభూతేశ్వర ఆలయం అనే ఒక శివాలయం ఉన్నది. ఇక్కడి దేవుణ్ణి 'తాయుమానవర్' (తల్లి కూడా అయినవాడు) అని కూడా పిలుస్తారు. తిరుచ్చిలోని రత్నావతి అనే గర్భిణీస్త్రీ, పూంపుహార్‌లో వున్న తన తల్లిరాక కోసం ఎదురుచూస్తున్నదట. కావేరిలో ప్రవాహం ఉధృతంగా వుండడంవల్ల ఆమెతల్లి అక్కడికి చేరలేక పోయింది. రత్నావతికి పురిధి నొప్పులు ప్రారంభం కావడంతో సాక్షాత్తు శివుడే ఆమె తల్లిరూపంలోవచ్చి, రత్నావతి కాన్పుచూసి, ఒకవారం తరవాత ఆమె తల్లి వచ్చే వరకు అక్కడే ఉన్నాడట! తాయుమాన వర్ అనే సుప్రసిద్ధభక్తకవి కూడా ఉన్నాడు. ఆయన 'శివన సెయ్యుజ్' అనే భక్తిగీతాలనురచించాడు.\n\nతిరుచ్చి నుంచి 7కి.మీ. దూరంలో కావేరి రెండుగా విడిపోయి అఖిరి ద్వీపాన్ని ఏర్పరున్ను న్నది. దీనిని శ్రీరంగం లేదా అంత్యరంగం అని పిలుస్తారు. బహుశా క్రీ.శ.\n\nతిరుచ్చి నుంచి\n7కి.మీ. దూరంలో కావేరి\nరెండుగా విడిపోయి అఖిరి\nద్వీపాన్ని ఏర్పరున్ను\nన్నది. దీనిని శ్రీరంగం\nలేదా అంత్యరంగం అని\nపిలుస్తారు. బహుశా క్రీ.శ.\n\nశ్రీరంగనాథస్వామీ ఆలయ బంగారు విమానం\n\n3-4 శతాబ్దాలకాలంలోనే ఇక్కడి వ్రహ్మండమైన శ్రీరంగనాథస్వామీ దేవాలయం నిర్మించబడింది. ఇక్కడి గర్భగృహంలో మహావిష్ణువు ఆదిశేషుని మీద పవణించిన భంగిమలో దర్శనమిస్తాడు. ఈ విగ్రహాన్ని శ్రీరాముడు తన పట్టాభిషేకాన్ని చూడవచ్చిన విభీషణుడికి కానుకగా ఇచ్చాడట. తిరుగు ప్రయాణంలో దానిని విభీషణుడు లంకకు తీసుకు వెళుతూ, ఈ ప్రాంతానికి వచ్చే సరికి అలిసిపోయి, విగ్రహాన్ని కింద పెట్టి అదమరిచి నిద్రపోయాడట. నిద్రలేచి విగ్రహాన్ని ఎత్తితే, అది కదిలి రాకుండా అలాగేస్థిరపడిపోయిందట. విభీషణుడు బావురు మని విలపించాడనీ, అతన్ని చోళరాజు ఓదార్చాడనీ స్థలపురాణం పేర్కొంటున్నది. శ్రీరంగనాథుడే, తాను పవిత్ర కావేరీ తీరంలో కొలు వుంటాననీ, దక్షిణదిశగా వున్న లంకకేసి చూస్తూ పవణిస్తాననీ విభీషణుడికి మాట ఇచ్చాడట.\n\nశ్రీరంగం ఆలయ రాజగోపురం\n\nశ్రీరంగాన్ని 'తిరువరంగం' అనీ, 'కోయిల్ (దేవాలయం) అనీ అంటారు. దేవాలయం అంటే అది శ్రీరంగం ఆలయమే అని వైష్ణవుల అభిప్రాయం. వైగా, ఈ గుడి 6,31,000 చ.మీ. విస్తరించి భారత దేశంలోనే అతి పెద్ద దేవాలయం అనే ప్రశ్నిని గడించింది. గర్భగుడి మట్టూ ఏడు ప్రాకారాలు ఉన్నాయి. వెలుపలి ప్రాకారం 844 మీ పొడవూ 742 మీ వెడల్పూ కలిగి ఉన్నది. వెలుపల వున్న మూడు ప్రాకారాలలో దుకాణాలూ, ఇళ్ళూ వున్నాయి. వేలాది ప్రజలతో అదే ఒక చిన్న పట్టణంలాగా కనిపిస్తుంది. 21 గోపురాలు ఉన్నాయి. వాటిలోని రాజగోపురం దక్షిణ భారతదేశంలోనే ఎత్తయిన గోపురం. దీని ఎత్తు 72 మీ॥ పదమూడు అంతస్తుల గోపుర పునర్నిర్మాణం నిజానికి 18వ శతాబ్దంలోనే ఆరంభమయింది. కాని ఆంగ్లో-ఫ్రెంచి యుద్ధాల కారణంగా అర్థంతరంగా ఆగిపోయింది. అది 1987వసం॥లోనే పూర్తయింది.\n\nఆలయ గర్భగృహం 72మీ॥పొడవు, 54మీ॥ వెడల్పుతో చాలా చిన్నదిగా ఉన్నది. నూనె దీపాలు వెలిగిస్తారుగాని, అర్చకులు కర్పూర హారతి చూపినప్పుడే భక్తులు గర్భగృహంలోని మూల మిగ్రహాన్ని దర్శించడానికి వీలవుతుంది!\n\nవిష్ణుభక్తిని ప్రచారం చేసిన భక్తకవులైన పన్నెండు మంది ఆశ్యార్లకు ఇక్కడ ఆలయాలు ఉన్నాయి. ఆశ్యార్లు రచించిన భక్తిగితాలను – శ్రీ వైష్ణవమతాన్ని స్థాపించిన నాదముని అనే భక్తశిఖామణి నేకరించి, వాటికి 'నాలాయిర దివ్యప్రబంధం' అని పేరుపెట్టాడు. ఆయన ప్రధాన శిమ్యుడూ, విశిష్టాద్వైత వేదాంత బోధకుడూ అయిన శ్రీరామానుజాచార్యులకు కూడా ఇక్కడ ఆలయం ఉన్నది.\n\nనాలగవ ప్రాకారంలో హోయసాలుల శైలిలో నిర్మితమైన అందమైన శ్రీవేణుగోపాల కృష్ణమందిరం ఉన్నది. ఇక్కడ వున్న అద్భుత శిల్పాలు, ఈ ఆలయానికి దక్షిణ భారతదేశంలోని అందమైన దేవాలయాలలో ఒకటి అన్న విశిష్టతను సమకూరుస్తున్నాయి. ఇక్కడ కూడా ఆలయరథాన్ని నిలబెట్టివున్న వెయ్యిస్తంభాల మంటపం ఉన్నది. సుప్రసిద్ధ తమిళకవి కంబన్ పేరు మీదుగా ఇక్కడాక విశాల\n\nమంటపం ఉన్నది. ఈ మంటపంలోనే ఆ మహాకవి రచించిన కంబ రామాయణ గ్రంథావిష్కరణ జరిగింది.\n\nమధురనూ, తంజావూరునూ పాలించిన నాయక రాజుల కాలంలో శ్రీరంగనాథ ఆలయం మడులు, మాన్యాలు, ఆభరణాలు మొదలైన విశిష్ట కానుకలు పాందింది. ఆలయపునర్పిర్మాణంతో పాటు అదనంగా నూతన ఆలయాల నిర్మాణాలు కూడా జరిగాయి. ఆలయానికి విశేషంగా కృషి చేసిన వారిలో అమ్ముతప్ప నాయకుడు ముఖ్యుడు. అయన తలపెట్టిన సత్కార్యాలకు గోవింద దీక్షితులు అనే దక్షుడైన ప్రధానమంత్రి తోడుగా నిలిచాడు. అయన కాలంలోనే విమానం బంగారు తొడుగుతో అలంకరించబడింది.\n\nశ్రీరంగనాథుడి భక్తురాలైన ఒక ముస్లింరాణి ఆలయం కూడా ఇక్కడ ఉన్నది. ఆమెను తుటుక్కనాచ్చియార్ (బూబునాంచారు) అని అంటారు. ప్రతి ఉదయం స్వామికి నివేదనంగా సమర్పించే రాట్టెలు, వెన్న, పాలు, పెసరపప్పులో కొంత భాగం ఈ ఆలయం ముందు ఉంచుతారు.\n\nడినెంబర్-జనవరి ప్రాంతంలో వచ్చే వైకుంత ఏకాదశి సందర్భంగా ఆలయంలో ఘనంగా ఉత్సవాలు జరుగుతాయి. ఈ సందర్భంగా ఉత్సవ విగ్రహాన్ని రథంలో వుంచి ఊరేగిస్తారు. స్వామి రథాన్ని వేలాది భక్తులు పోటీపడి లాగుతారు. మార్స్-ఏట్రిల్ నెలలమధ్య మళ్ళీ ఒకసారి ఆలయంలోని ఉత్సవమూర్తిని తిరుచ్చి సమీపంలోని ఉరైయూర్ లోని నాచ్చియార్ ఆలయానికి కోలాహలంగా తీసుకువెళతారు. ఉరైయూర్ చోటుల పూర్వ రాజధాని. తొమ్మిది రోజుల పాటు జరిగే ఉత్సవంలో ఇక్కడ దేవుడు తన దేవేరితో కొలు వుంటాడు.\n\nఇందులో ఒక భాగంగా భార్యా భర్తల మధ్య ప్రణయ కలహాలను రెండు బృందాల అర్చకులు అభినయిస్తారు. తమిళ సంవత్సరాది రోజున ఆలయ ధనాగార రక్తకుడు ప్రత్యేక దుస్తులతో దేవుడి ముందు నిలబడి - ఆలయానికి సంబంధించిన ఏ ఏ గ్రామాలను, ఏ ఏ మాన్యాలను ఎవరెవకి కొలుకు ఇచ్చిందీ (ఊహాత్మకంగా) వివరిస్తాడు. అంటే-ఇప్పటికీ, మరెప్పటికీ ఆస్తులన్నిటికీ నిజమైన అధిపతి శ్రీరంగనాథుడే అని చెప్పడం అన్నమాట!\n\nకావేరినది ఈ ద్వీపాన్ని చుట్టుముట్టినప్పటికీ రెండు శాఖలూ శ్రీరంగం చివర మళ్ళీ ఒకటిగా కలవడం లేదు. ఒకశాఖ విడిగా ఉత్తర దిశగా వెళ్ళి, ప్రధాన ఉపనది కొళ్ళిడంగా రూపాందు తుంది. అది విడిపాయేచోట 1600 సంవత్సరాలకు పూర్వం ఈ ప్రాంతాన్ని పాలించిన కరికాలుడనే చోశరాజు 'కల్లణై' అనే బ్రహ్మండమైన రాతి అనకట్టను నిర్మించాడు.\n\nవెయ్యిస్తంభాల మంటపంలోని అందమైన శిల్పాలు.\n\n© Amrita Bharati,\nBharatiya Vidya Bhavan, 2000\n\nఏట్రిల్ 2000\n\n38\n\nచంద్రమామ"
        },
        {
            "title": "శివుడి వివాహం",
            "page_start": 38,
            "author": "ఎన్.శివనాగేశ్వరరావు",
            "pdf_page": 38,
            "content": "శివుడి వివాహం\n\nశరత్చంద్రిక దేశపురాజు చంద్రనేనుడికి చాలాకాలం సంతానం కలగలేదు. మహా రాణి చూడామణిదేవి ఎన్నోపూజలుచేసింది. రాజదంపతులు అరణ్యానికి వెళ్ళి, మునులకు శుభ్రూషలు చేశారు. చివరకు దైవం కరుణించిమహారాణి గర్భంధరించి, పండంటి అడబిడ్డను ప్రసవించింది.\n\nరాజదంపతులు తమ కుమార్తెకు మధుమిత్ర అని నామకరణం చేశారు. మధుమిత్రకు అయిదేళ్ళ ప్రాయం వచ్చింది. అంతఃపురంలో వుండే దాసీల్లో శాంతమణి అనే వృద్ధ దాసి అంటే మధుమిత్రకు ఎంతో యిష్టం. శాంతమణిక్కూడా యువరాణి అంటే పంచప్రాణాలు.\n\nమధుమిత్రకు తన ఈడువారైన స్నేహి తులెవరూలేరు. అందువల్ల, ఎప్పుడూ దిగులుగావుండేది. శాంతమణి తరచూ మధుమిత్రకు, తన మనవడు శివుడి గురించి చెబుతూంటే, మధుమిత్ర ఎంతో\n\nమురిపంగా వినేది. ఒకరోజు, మధుమిత్ర, శాంతమణితో, ‘రేపు వచ్చేటప్పుడు శివుణ్ణి నీవెంట తీసుకురా!’’ అని చెప్పింది.\n\nమహారాజు ఏమంటాడో అన్న భయం మనసులోవున్నా, శాంతమణి, యువ రాణి కోరికను కాదనలేక శివుణ్ణి అంతఃపు రానికి తెచ్చింది.\n\nఆ తర్వాత శివుడు తరచూ అంతఃపురా నికి వచ్చేవాడు. మధుమిత్ర, శివుడి మీద ఇష్టం పెంచుకున్నది.\n\nక్రమంగా మధుమిత్రకు యుక్తవయసు వచ్చింది. అంతటితో శివుడు అంతఃపు రానికి రావడానికి అభ్యంతరం చెప్పారు. ఇందుకు శివుడు, మధుమిత్ర చాలా దిగులు పడ్డారు. రాజదంపతులు కుమార్తెకు వెళ్ళి సంబంధాలు చూడసాగారు.\n\nఇది తెలిసిన మధుమిత్ర, శాంతమణితో ‘నేను వెళ్ళిచేసుకుంటే శివుడినే చేసుకుం టాను. లేకుంటే ప్రాణాలయినా వదులు\n\nతాను. అంతే గాని మరొకరిని వివాహ మాడను,” అని చెప్పింది.\n\nఇది విన్న శాంతమణి భయంతో వణికి పోయింది. అమె, యువరాణికి తనమన వడంటే యిష్టమని తెలుసుగాని, అది పెళ్ళా డేంతయిష్టమని ఊహించలేక పోయింది.\n\nఅమె, మధుమతితో, “యువరాణీ! మిమ్మల్ని వివాహం చేసుకోగలిగేంత అర్హత శివుడికి లేదు,” అని చెప్పింది.\n\n“మంచితనానికి మించిన అర్హత ఏముంది? అతణ్ణి తప్పవేరేఎవర్సీ వివాహ మాడను,” అన్నది మధుమిత్ర.\n\n“అయితే, నీ తల్లి దండ్రులకు ప్రస్తుతా నికి వెళ్ళిచేసుకోననిచెప్పు. నేను ఏదో ఒక ఉపాయం అలోచిస్తాను,” అన్నది శాంతమణి.\n\nశాంతమణి నుంచి సంగతి విన్నశివుడు ఆనందంతో పాంగిపోయాడు.\n\nశాంతమణి, వాడితో, “ఇప్పుడు, రాకుమా రైను వివాహమాడే అర్హత సంపాయించాలి. ఒట్టినే సంతోషపడిలాభంలేదు,” అన్నది.\n\nఅ మర్నాడే శివుడు ప్రయాణమై అడవి చేరాడు. ఒకచోట, విచిత్రమైనవాయిద్యం పట్టుకుని ఒక మనిషి చెట్టుకింద కూర్చుని కనిపించాడు. అతడు చాలాదిగులుగా వున్నాడు. శివుడు, అతణ్ణి పలకరించి, “చాలా కష్టాల్లో వున్నట్టున్నావు. ఎవరు నువ్వు?” అని అడిగాడు. “నావేరు రాగం. నేనాక గురువుకు చాలాకాలం నేవలు చేశాను. అయన నాకీవాయిద్యం యిచ్చి సాగనంపాడు. దీన్ని వాయిస్తే వికృతమైన రాగాలు వినిపించి, ఎదుటివాడికి పట్ట రాని శిరోవేదన కలుగుతుంది. విన్న ప్రతి ఒక్కరూ నన్ను తన్నితగిలేశారు. ఇదెందుకు నాకుపనికివస్తుంది!”అంటూవాపోయాడు.\n\nఇది విన్న శివుడు, “బాధపడకు! తెలివి తేటలు ఉపయోగిస్తే, దీనితో మనం లాభ పడవచ్చు. నా వెంటరా!” అన్నాడు.\n\nశివుడు, రాగంతో కలిసి కొంత దూరం వెళ్ళేసరికి, అక్కడాక వ్యక్తి కనిపించాడు. వాడు శిరస్సును మట్టిలో దూర్చి శీర్షా సనంలో వున్నాడు. శివుడు, వాడు తలను బయటికి తీసేంత వరకూ ఓపిగ్గా వుండి, వాడు తలబయట పెట్టగానే, “ఎవరు నువ్వు? ఏంచేస్తున్నావు?” అని అడిగాడు.\n\n“నూరడుగులలోతున బంగారుగను లున్నాయి. వాటిని నేనాక్కణ్ణే తవ్వి తీసుకో\n\nలేను గదా!” అంటూ నేత్రం బాధపడ\nసాగాడు.\n\n“బాధపడకు. అసలు నీకీ శక్తి ఎలా\nవచ్చింది?” అని అడిగాడు శివుడు.\n\n“ఒక చెట్టు కింద తపస్సు చేసుకుం\nటున్న ముని మీద పులి దూకబోయింది.\nనేను దాన్ని బాకుతో పాడిచి చంపేశాను.\nముని సంతోషించి, నాకీ శక్తిని ప్రసాదిం\nచాడు. దీనితో ఎలాబాగుపడాలో అర్థంకా\nవడం లేదు,” అంటూ నేత్రం కన్నీళ్ళ పర్యం\nతమై పోయాడు.\n\n“విచారించకు. నాతో రా!” అన్నాడు\nశివుడు.\n\nశివుడు రాగం, నేత్రంతో కలిసి వెళు\nతూంటే, మార్గమధ్యాన ఒక విలుకాడు\nకనిపించాడు. అతడి చేతిలోని ధనుస్సు\nఅతిచిన్నదిగా వుండడం గమనించిన\nశివుడు, “ఈధనుస్సుతో పిట్టప్రాణం కూడా\nతీయలేవేమో!” అంటూ చిన్నగానవ్వాడు.\n\nఅందుకు విలుకాడు, “ఈధనుస్సు శక్తి\nఅమోఘం! అవతలి వాడు దుష్టుడూ,\nమనకు హాని తలపెట్టిన వాడైతే - వాడెంత\nబలవంతుడైనా సరే, ఈధనుస్సు హతమా\nరుస్తుంది. మనం చేయవలసిందల్లా,\nమనసులో వాడికెక్కడతగలాలో తలచు\nకుని గురిచేసి వదలడమే!” అన్నాడు.\n\n“నీ పేరేమిటి? ఇంత మహత్తుగల\nధనుస్సును ఎలా సంపాయించావు?” అని\nఅడిగాడు శివుడు.\n\n“నాపేరు బలం. ఒక దుష్టమాంత్రి\nకుడు, అమాయకులను మోసగించి దేవికి\n\nబలియిస్తూంటే చూసి, వాడినే మోసగించి\nదేవికి బలియిచ్చాను. దేవి సంతుష్టురాలై,\nనాకీ ధనుస్సును ప్రసాదించింది. అయితే,\nదీన్ని ఉపయోగించి ఎలా లాభపడాలో\nతెలియడంలేదు,” అని బాధపడ్డాడు బలం.\n\n“బాధపడకు. నువ్వు కూడా మాతో\nరా!” అని శివుడు రాగం, నేత్రం, బలాలతో\nమరికొంత దూరం ముందుకు పోయాడు.\n\nఅక్కడ వాళ్ళకు కలోరకర్ణుడనే రాక్షసుడు\nకనిపించాడు. వాడికి అందిన జంతువు\nలనే గాక మనుషులను తినడం కూడా.\nమహదానందం. వాడు, శివుణ్ణీ వాడివెంట\nవున్న వాళ్ళనూ చూసి భీకరంగా అరిచాడు.\nబలం వాడికేసి కోపంగా చూస్తూ శివుడితో,\n“నావిల్లుతో వీణ్ణీ ఇప్పుడే చంపేస్తాను!”\nఅన్నాడు.\n\nశివుడు, వాణ్ణి అగమని ఏదోచెప్ప\nబోయేంతలో, రాక్షసుడు పెద్దపెద్ద అంగ\nలతో వాళ్ళను సమీపించాడు. శివుడు,\nరాగం చేతిలోని వాయిద్యాన్ని లాక్కుని\nవాయించ సాగాడు. అదివింటూనే రాక్షసు\nడికి భయంకరమైన శిరోవేదన కలిగింది.\nవాడు చేతులెత్తి, “తక్షణం ఆపు! లేకపోతే\nతలపగిలిపోయేలా వుంది!” అన్నాడు.\n\nశివుడు వాయిద్యం ఆపకుండా, “ఒరే,\nనేను చెప్పిన పని చేయాలి!” అన్నాడు\nపళ్ళుకొరుకుతూ.\n\n“మహా ప్రసాదం, ప్రభో! అలాగే,\nఅలాగే,” అంటూరాక్షసుడు కూలబడ్డాడు.\n\nశివుడు, రాక్షసుణ్ణి తనతోపాటు తీసుకు\nపోయి, నేత్రం చెప్పినచోట తవ్వి బంగారం\nబయటికి తీయమన్నాడు. వాడు తన\n\nరెక్కల బలంతో తవ్వి క్షణాలమీద\nబంగారాన్ని బయటికి తీశాడు.\n\nశివుడు, రాక్షసుణ్ణి ఆ ప్రాంతాలు వదిలి\nఅడవిలో మరింతదూరప్రాంతాలకు పామ్మని\nఆజ్ఞాపించి, దారికిన బంగారాన్ని రాజభవ\nనానికి తీసుకుపోయి, రాజుకు కానుకగా\nయిచ్చి, “మహారాజా! తమకు అవసరమై\nనప్పుడు ఇంతకంటే ఎక్కువ బంగారాన్ని\nకానుకగా సమర్పించగలను. ఈ ముగ్గురూ\nనాప్రాణమిత్రులు!” అని చెప్పాడు.\n\nఆ తరువాత శివుడు, రాజభవనం చేరి\nరాకుమారి మధుమిత్రను కలుసుకుని\nజరిగినదంతా చెప్పాడు. అమెకు శివుడి\nతెలివితేటలు చూశాక, అతడు తనను\nతప్పక పెళ్ళాడగలడన్న నమ్మకం కలిగింది.\n\nఈ సమయంలో, పులిమీద పుట్రలా\nపారుగు రాజు శ్రీచందుడినుంచి, చంద్ర\nసేనుడికి ఒక లేఖ వచ్చింది. దాని సారాంశం:\nతనకొడుక్కు మధుమిత్రనిచ్చి తక్షణం\nవివాహం చేయకపోతే-వంద ఏనుగులతో,\nఐదువేల ఆశ్వికులతో, యాభైవేల\nకాలిభటులతో బయలుదేరి రాజ్యంమీద\nదాడి చేస్తానని! శ్రీచందుడి నైనికబలంతో\nపోల్చితే, తన సైనికబలం కొరగానిదని\nఎరిగిన రాజుచంద్రసేనుడు, ఏమిచేయ\nడమా అన్నదిగులుతో మంచంఎక్కాడు.\n\nరాకుమారి మధుమిత్ర తండ్రికి ధైర్యం\nచెప్పి, శివుడి శక్తి సామార్ధ్యాలగురించి\nవివరించింది. అంతావిన్న చంద్రసేనుడు,\n“ఇంతకూ ఈ శివుడికి తెలివితేటలు తప్ప\nరాజ్యమంటూ లేదు. రాజ్యంలేనివాడితో\n\nరాజకుమార్తెల వివాహం జరిగినట్టు ఏనాడైనా విన్నావా?” అని ప్రశ్నించాడు.\n\nఆ సమయంలో అక్కడికి వస్తూ, అయన మాటలు విన్న శివుడు, “మహా రాజా, అనుమతించండి! అతిక్రూరుడైన ఆ శ్రీచందుడు తన ఏనుగులబలం, గుర్రాలధాటీ, సైనికులబలపరాక్రమాల వేరు చెప్పి, ఈసరికే కొన్ని చిన్న రాజ్యాలను అక్రమించకున్నాడు. ఇప్పుడునేన తణ్ణి హతమార్చి, అతడి రాజ్యాన్ని అక్రమించి రాజు కాగలను!” అన్నాడు.\n\n“అలాగా! ఐతే, రాకుమారి మధుమిత్ర రాజైననీకు, రాణికాబోతున్నది!” అన్నాడు చంద్రసేనుడు ఉత్సాహంగా.\n\nఆ వెంటనే శివుడు, చంద్రసేనుడి కొద్ది పాటి సైన్యాన్ని వెంటబెట్టుకుని, మిత్రుడు బలంనుంచి మహాళ్లివంతమైన ధనుస్సుతో, దాడి వస్తున్న శ్రీచందుడి సైన్యానికి ఎదురువెళ్ళాడు.\n\nశివుడి చేతిలో వున్న చిన్న ధనుస్సును చూసి శ్రీచందుడు ఫక్కున నవ్వి, “ఒరే, మూర్ఖుడా! ఇది ఘోరభీషణసంగ్రామం; బాలుర అకతాయి అటకాదు. నావెన్నంటి\n\nవస్తున్న గజ, తురగ, పదాతి సైన్యాన్ని చూశావా?” అన్నాడు.\n\nశివుడు మారుపలక్కుండా, మనసులో దేవిని ధ్యానించి, బాణాన్ని ధనుస్సుకు సంధించి, పరమదుర్మార్గుడైన శ్రీచందుడి గుండెలను తాకాలంటూ బాణాన్ని వది లాడు. బాణం సూటిగాపోయి శ్రీచందుడి గుండెల్ని చిల్చింది. శ్రీచందుడు ఒక చావుకేక పెట్టి, ఏనుగు మీదినుంచి జారినేలమీద కుప్పలా కూలి పోయాడు. ఇది చూసి అతడి సైన్యం చెల్లాచెదురుగా పారిపోయింది. శివుడి వెనకపున్న సైన్యం, “శివనేన మహారాజుకూ, జై!” అంటూ జయజయ ధ్యానాలు చేసింది.\n\nశివుడి ధైర్యసాహసాలూ, తెలివితేటలూ చూసిన రాజు చంద్రసేనుడు, నెలతిర క్కుండానే వాడికి తనకుమార్తె మధ్యమిత్ర నిచ్చి వైభవంగా వివాహం జరిపించాడు.\n\nఆ తర్వాత శివుడు శివనేనుడి వేరుతో, మరణించిన శ్రీచందుడి రాజ్యానికి రాజై, తనమిత్రులైన రాగం, నేత్రం, బలం-ముగ్గురికీ మంత్రిపదవులిచ్చి, చాలాకాలం ప్రజారంజకంగా రాజ్యపాలన చేశాడు."
        },
        {
            "title": "కుదరని పెళ్ళిసంబంధం",
            "page_start": 44,
            "author": "3.నీ.ఎన్. ఉల్లశాయి",
            "pdf_page": 43,
            "content": "# సృజనాత్మక పోటీలు\n\nరూ 500/-లు బహుమతి పాందిన జనవరినెల సామెత (అందని ద్రాష్ట్రచ్ఛు పుల్లన) కథ\n\n## కుదరని పెళ్ళిసంబంధం\n\nశ్రీపురం గ్రామస్థుడైన పరంధామయ్యకు ఒక్కగానొక్క కూతురు శారద. ఆమెకు యుక్త వయస్సురాగానే పరంధామయ్య పెళ్ళి ప్రయత్నాలు ప్రారంభించాడు. రాజధానిలో ఉంటూన్న అతని బాల్యస్నేహితుడు కోదండానికి విదేశంలో పని చేస్తున్న పెళ్ళికెదిగిన కొడుకున్నాడని ఆయనకు తెలిసింది. మంచిరోజు చూసుకుని రాజధానికి ప్రయాణమయ్యాడు.\n\nపరంధామయ్యను చూడగానే, కోదండం చాలా సంబరపడ్డాడు. ఆప్యాయంగా పలకరించి కుటుంబసభ్యులందరినీ పరిచయంచేశాడు. భోజనాలయ్యాక, పరంధామయ్య పాలకొచ్చి ముంతదాచుకోవడం ఎందుకని అసలువిషయంచెప్పాడు. అంతావిన్న కోదండం, “అబ్బాయి విదేశంలో ఉన్నాడు. ఎప్పుడువచ్చేదీ తెలియదు. మీ ఊరు మేమువచ్చి, శారదను చూసి, వివరాలు మా అబ్బాయికి తెలియజేస్తాము. ఆ తరవాత అతడి ఇష్టం,” అన్నాడు.\n\nవారం తిరక్కుండానే కోదండం, ఆయన భార్యా శ్రీపురం వచ్చి శారదను చూసి, జాతకం తదితర వివరాలు సేకరించుకుని వెళ్ళారు. కోదండం కుటుంబం, మంచివేరు సంప్రదాయం కలిగిన కుటుంబం. పిల్లలు బుద్ధిమంతులు. తల్లిదండ్రుల మాట జవదాటని వారు, అని కోదండాన్ని ఎరిగిన వారంటున్నారు. ఏలోటూలేని కుటుంబంగనక, కోదండం తన కూతురిని కోడలుగా చేసుకుంటే బావుంటుందనుకున్నాడు పరంధామయ్య.\n\nఅయితే, పల్లెటూరిపిల్ల శారద, కోదండం దంపతులకు నచ్చలేదు. నెలతిరక్కుండానే కోదండం దగ్గరనుంచి ఉత్తరం వచ్చింది, జాతకాలు కుదరలేదని.\n\nపరంధామయ్య ఉత్తరం చదువుకుని పైకి ఏమాత్రం విచారం కనపరచకుండా, ఆనందం నటిస్తూ, “హమ్మయ్య! నా ఒక్క సమస్య తీరిపోయింది!” అన్నాడు.\n\n“అంత సంబరపడేవిషయం, అందులో ఏముంది?” అని అదిగింది భార్య ఆశ్చర్యంగా.\n\n“కోదండం నా చిన్ననాటి స్నేహితుడు. ఆయన స్వభావం నాకు తెలుసు. ఆయన కొడుకు ఎలాంటివాడో ఎలాతెలుస్తుంది? జనని, జన్మభూమి స్వర్గంకంటే గొప్పవని అంటారు. పాట్టకూటి కోసం జన్మభూమినే వదిలిన వాడు భార్యాపిల్లలను ఎలా చూసుకుంటాడో చెప్పడం కష్టం. విదేశంలో వుండడానికి అధికార పత్రాలు రావడానికి రెండుసంవత్సరాలు పడుతుందట! పిల్లలకు పెళ్ళి చేసేది తిరిగి మన నెత్తిన పెట్టుకోవడానికా? అమ్మాయి విదేశంలోవుంటే దాని కష్టసుఖాలుచూడటం మనకు సాధ్యమవుతుందా? కోదండం తన కొడుక్కి మనమ్మాయిని చేసుకుంటానంటే ఎలా కాదని చెప్పటమా అని సతమతమవుతూంటే, ఈ ఉత్తరం వచ్చింది. నా సమస్య తీరిపోయింది,” అన్నాడు పరంధామయ్య నవ్వుతూ.\n\nఅందని ద్రాక్షపణ్పు పుల్లన!\n\n— 3.నీ.ఎన్. ఉల్లశాయి\n\n51. కురుక్షేత్రం\n\n# మహారాథమతం\n\nపాండవుల నేనలు కురుక్షేత్రం చేరగానే నైనిక శిబిరం నిర్మించటానికి మంచి, అనుకూల ప్రదేశం చూశారు. దానికి తృణ, కాష్ఠ, జల సమృద్ధి ఉన్నది. సమీపంలో శ్రీశానాలు గాని, దేవాలయాలు గాని, ఋషుల ఆశ్రమాలు గాని లేవు. కృష్ణార్జునులు అనేక మంది రాజులను వెంట బెట్టుకుని, రథం మీద శిబిరం నిర్మించే ప్రదేశమంతా కలయతిరిగి, అక్కడక్కడా గుంపులుగా చేరి ఉన్న కౌరవ నైనికులను దూరంగా తరిమేశారు.\n\nధృష్టద్యుమ్ముడూ, సాత్యకీ, యుయు ధానుడూ, శిబిరాల నిర్మాణానికి కొలతలు పెట్టించారు. హిరణ్వతీనదీ తీరాన పాండవ శిబిరాలు లేచాయి. వాటిచుట్టూ కృష్ణుడు చాలా పెద్ద అగడ్త తవ్వించాడు. పాండవ శిబిరాల వంటివే మిగిలిన రాజులందరికీ\n\nఏర్పడ్డాయి. అన్ని శిబిరాలలోనూ సమృద్ధిగా భోజనానికీ, తాగటానికీ ఏర్పాట్లు జరిగాయి. నేన వెంట అనేక వేలమంది శిల్పులూ, వైద్యులూ ఉన్నారు. కవచాలూ, అయు ధాలూ, తేనే, నెయ్యి, ధూపసామగ్రి మొదలైనవి కొండలంత రాసులు పోసి ఉన్నాయి. ధర్మరాజు ప్రతి శిబిరానికీ వెళ్ళి, అన్ని సదుపాయాలూ సరిగా అమరినదీ, లేనిదీ స్వయంగా చూశాడు.\n\nకృష్ణుడు హస్తినాపురం నుంచి బయలు దేరగానే దుర్యోధనుడు కర్ఘ, శకుని, దుశ్శాసనులను పిలిపించి, “నాకూ, పాండవులకూ యుద్ధం జరగటమే కృష్ణుడు కోరేది. అతను వారిని ఎలాగూ రెచ్చగొట్టుతాడు. మనం పెద్ద ఎత్తున యుద్ధ సన్నాహం చెయ్యవలసి ఉన్నది. అందుచేత మీరు చురుకుగా యుద్ధయత్నాలు చేసి, కురు"
        },
        {
            "title": "మహాభారతం-51",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "క్షేత్రంలో మన శిబిరాలు నిర్మించండి. వేల కొద్దీ శిబిరాలు నిర్మాణం కావాలి. మనకు ఆహారం వచ్చే మార్గాలు శత్రువుకు స్వాధీనం కారాదు. వాటికి బలమైన రక్తలు కావాలి. శిబిరాలలో వస్తుసమృద్ధీ, అయుధసమృద్ధీ, ఉండాలి. లక్షలకొద్దీ పతాకాలూ, ధ్వజాలూ తయారుకావాలి. శిబిరాలమధ్యమార్గాలు చక్కగా చదునుచేయించండి. రేవేనైన్యం కదలి శిబిరాలు చేరాలి,” అని చెప్పాడు.\n\nకారవ శిబిరాలు సిద్ధమయ్యాయి. హస్తి నాపురమంతా నైనిక సన్నాహపు సందర్భితో నిండిపోయింది. కారవ సేనలు నైనిక శిబిరాలు చేరుకున్నాయి.\n\nతీరా తన దాయాదులను చంపటానికి ప్రయత్నాలన్నీ చేసిన మీదట ధర్మరాజును ధర్మసందేహాలు బాధించాయి. అయన కృష్ణుడితో, “కృష్ణా, మనం చేయబోయేది\n\nధర్మవిరుద్ధం కాదు గద?” అన్నాడు. దానికి కృష్ణుడు, “మన రాజ్యభాగం ఇవ్వకపోతే మనం సంధి చేసుకోలేంగదా? అలా టప్పుడు యుద్ధం చెయ్యక గత్యంతరం ఏమున్నది?” అన్నాడు.\n\nకృష్ణుడు ఇలా అన్నమీదట ధర్మరాజు యుద్ధప్రకటన చేశాడు. సేనలలో ఉత్సాహమూ, సంచలనమూ బయలుదేరింది.\n\nతరవాత ధర్మరాజు భీమార్జునులతో, “వంశనాశం జరగగూడదని మనం వన వాసమూ, అజ్ఞాత వాసమూ చేశాం, పడ రాని కష్టాలు పడ్డాం. కాని ఆ వంశ నాశనం ఇప్పుడు దాపరించనే దాపరించింది. వంశ రక్తణ కోసం మనం చేసిన ప్రయత్నం ఫలించలేదు. కాని వంశనాశనానికి మనం చేసే ప్రయత్నం ఫలించబోతున్నది. మన గురువులనూ, వృద్ధులనూ చంపి మనం ఎలాటి విజయం సంపాదిస్తామో నాకు అర్థం కాలేదు,” అని దిగులుగా అన్నాడు.\n\n“మన తల్లీ, విదురుడూ చెప్పిన దాని కన్నమనకు వేరే ధర్మం ఏమున్నది? యుద్ధం జరిగే తీరాలి,” అన్నారు భీమార్జునులు. అంతేనన్నాడు కృష్ణుడు.\n\nమర్నాడు దుర్యోధనుడు తన పక్షాన వచ్చిన పదకొండు అక్షాహిణుల సేననూ, వాటి బలాబలాలను బట్టి విభజించాడు. ఉత్తమమైన సేనలు ముందూ, మధ్యమ మైనవి మధ్యలోనూ, బలహీనమైనవి వెనుకనూ ఉండేటట్టు ఏర్పాటు చేశాడు. విరిగి పొయిన రథాలను మరమ్మతు చెయ్యటానికి కర్రలు లక్షల సంఖ్యలో సిద్ధం చేయబడ్డాయి. రథాలన్నిటిలోనూ\n\n\n\nఅమ్ములపాదులు అమర్చబడ్డాయి. రక రకాల అయుధాలూ, తైలాలూ, తదితర వస్తువులూ నేకరించబడ్డాయి.\n\nదుర్యోధనుడు తన పదకొండు అక్షోహిణులకూ పదకొండు మంది నాయకులను నియమించాడు. వారు: కృపుడూ, ద్రోణుడూ, శల్యుడూ, సైంధవుడూ, సుదక్షిణుడూ, కృతవర్ణా, అశ్వత్థామా, కర్ణుడూ, భూరిశ్రవసుడూ, శకునీ, బాహ్లికుడూనూ.\n\nనిండు సభలో ఇలా అక్షోహిణీపతులను నియమించిన అనంతరం దుర్యోధనుడు భీష్ముడి కేసి తిరిగి చేతులు జోడించి, “మహాత్మా, ఎంత పెద్దసేన అయినా తగిన నాయకుడు లేకపోతే దీమలపుట్టలాగా చెదిరిపోతుంది. వేరు వేరు నేనాపతుల మధ్య పోటీ ఉంటుంది గాని, సామరస్యం\n\nఉండదు. పూర్వం హైహయ క్షత్రియుల మీద బ్రాహ్మణులు ధ్వజమెత్తి యుద్ధానికి తలపడ్డారు. వారివెంట వైశ్య, శూద్రవర్ణాల వారు కూడా హైహయులతో యుద్ధం చేశారు. కాని ఎన్ని యుద్ధాలు జరిగినా అల్ప సంఖ్యలో ఉన్న హైహయులకే విజయంలభిస్తూ వచ్చింది. దానికి కారణం ఏమంటే హైహయులకు సమర్థుడైన నాయకుడు ఒకడే ఉన్నాడు. మూడు వర్ణాలనేన బహునాయకమైనది. ఈ రహస్యం తెలుసుకుని బ్రాహ్మణులు తమలో ఒక సమర్థుడికి నాయకత్వం ఇచ్చి, హైహ యుల మీద గెలిచారు. నువ్వు నీతిలో శుక్రుడంతవాడివి. మామేలు కోరినవాడివి. ధర్మంతప్పనివాడివి. ఓటమిఎరగనివాడివి. అందుచేత నువ్వు నా నేనలన్నిటికీ అధిపతివిగా ఉండి, ఇంద్రుడు దేవతలను కాపాడినట్టు మమ్మల్ని కాపాడు,” అన్నాడు.\n\nదుర్యోధనుడి బలాలకు సర్వసేనాపతిగా ఉండటానికి భీష్ముడు రెండు నిబంధనలు తెలిపాడు: తాను పాండవులలో ఎవరినీ చంపడు; కర్ణుడూ, తానూ ఒకేసారి యుద్ధంచెయ్యటం పాసగదు, ఎందుకంటే కర్ణుడికి తానంటే అమితమైన మత్సరం; అందుచేత ముందు కర్ణుడైనా యుద్ధ రంగంలోకి రావాలి, లేదా తానైనా రావాలి.\n\nభీష్ముడు ఇలా అనటం విని కర్ణుడు దుర్యోధనుడితో, “రాజా, భీష్ముడు జీవించి ఉండగా నేను యుద్ధరంగంలో అడుగు పెట్టను,” అని మాట ఇచ్చాడు.\n\nతరవాత దుర్యోధనుడు శాస్త్రాక్షంగా భీష్ముణ్ణి సర్వసేనాపతిగా అభిషేకించాడు.\n\nతరవాత అతనూ, అతని తమ్ములతోపాటు,\nనేనలూ కురుక్షేత్రానికి తరలివెళ్ళాయి.\n\nఇంక యుద్ధం అరంభం కాబోతున్న\nదని విని బలరాముడు, కొందరు యాదవ\nవీరులను వెంటబెట్టుకుని, పాండవ\nశిబిరానికి వచ్చాడు. అందరు రాజులూ,\nపాండవులూ, కృష్ణుడూ లేచి నిలబడి\nఆయనను గౌరవించారు. బలరాముడు\nవెడ్డలైన విరాటద్రుపదులకు నమస్కారం\nచేసి కూర్చుని, ఇలా అన్నాడు:\n\n“మహా భయంకరమైన యుద్ధమూ,\nజనక్షయమూ జరగబోతున్నది. ఇది తప్పే\nటట్టు లేదు. ఈ యుద్ధం నుంచి మీరందరూ\nప్రాణాలతోనూ, వికలాంగులు కాకుండానూ\nబయటపడగా చూస్తానని ఆశిస్తున్నాను.\nమనకు పాండవుల వంటి బంధువులే\nకౌరవులూ అనీ, ఇరు పక్షాలనూ సమంగా\nచూడమనీ నేను కృష్ణుడికి ఎన్నోసార్లు\nచెప్పాను. కాని అతనికి అర్జునుడంటే\nప్రాణం. పాండవులంటే అభిమానం. నా\nమాట విన్నాడు కాడు. భీమ దుర్యోధను\nలిద్దరూ నాకు ప్రియమైన శిష్యులే, ఇద్దరూ\nనా దగ్గర గదాయుద్ధంలో ఆరితేరిన వాళ్ళే.\nయుద్ధంలో కృష్ణుడి సహాయంతో పాండ\nవులు గెలిచి తీరుతారు. కౌరవుల వినాశం\nనేను చూడలేను. సరస్వతీ నదీ ప్రాంతాన\nగల పుణ్యక్షేత్రాలు నేవించబోతున్నాను.”\n\nఇలా చెప్పి బలరాముడు వెళ్ళిపోయాడు.\nఅదే సమయంలో రుక్కిణి అన్న అయిన\nరుక్కి ఒక అక్షాహిణి నేనతో పాండవుల\nవద్దకు వచ్చి, ధర్మరాజు చేత అతిథి\nసత్కారాలు పాంది, సభలో అందరూ\n\nవింటూండగా అర్జునుడితో, “అర్జునా, ఈ\nయుద్ధంలో నీకు సహాయం కావాలంటే\nచెప్పు, నేను నీకు ఎలాటి భయమూ\nకలగకుండా శత్రువును మట్టు పెట్టేస్తాను.\nపరాక్రమంలో నాకు ఎవరూ చాలరు. ఈ\nరాజులందరూ ఇక్కడి నుంచి కదిలే\nపనిలేదు. ఆ కృష్ణణీ, ద్రోణుణీ నేనే చంపేసి,\nమీ రాజ్యం మీకిప్పిస్తాను,” అన్నాడు.\n\nఅర్జునుడు అందరి ముఖాలూ చూసి\nనవ్వుతూ, “వీరాగ్రేసరా, నేను భయపడే\nసమస్యలేదు. ఎవరి సహాయమూ లేకుం\nడానే దుర్యోధనుణ్ణీ గంధర్వుల నుంచి\nవిడిపించాను; ఖాండవ దహనం చేయిం\nచాను; విరాటుడి గోవులను కౌరవ నేనల\nనుంచి మళ్ళించాను. మీరు సహాయం\nచేయదలిస్తే మరెవరికైనా సహాయం\nచెయ్యండి. లేదా, మా వెంట ఉండి నేను\n\nఎలాయుద్ధం చేస్తానో చూడండి,\" అన్నాడు. అప్పుడు రుక్కి తన పెద్దనేనను వెంట బెట్టుకుని దుర్యోధనుడి దగ్గరికి వెళ్ళి, ఇలాగే ప్రగల్ఫాలాడాడు. దుర్యోధనుడు కూడా రుక్కి సహాయం నిరాకరించాడు. రుక్కి తన దేశానికి తిరిగివెళ్ళాడు.\n\nఈ విధంగా కురుక్షేత్రంలో జరిగిన యుద్ధంలో చేరనివారు బలరాముడూ, రుక్కి మాత్రమే. మిగిలిన వారంతా ఏదో ఒక పక్షాన యుద్ధం చేశారు.\n\nహిరణ్యతీ నదీ తీరాన శిబిరంలో ఉన్న పాండవుల వద్దకు దుర్యోధనుడు శకుని కొడుకైన ఉలూకుణ్ణి దూతగా పంపి, ధర్మ రాజుకూ, కృష్ణుడికీ, భీమార్జునులకూ, నకుల సహదేవులకూ ఇలా పాగరుతో కూడిన సందేశం పంపాడు: \"ధర్మ రాజా, నువ్వు రుద్రాక్ష పిల్లివి. నీది పిల్లిజపం.\n\nలోకాన్ని వంచించటానికి నువ్వు వేదా లనూ, సహనాన్ని అవలంబించావు. ఇప్పుడైనా క్షాత్రధర్మం అవలంబించి యుద్ధం చెయ్యి. నువ్వు అయిదు గ్రామాలే అడిగితే బుద్ధిపూర్వకంగానే నేను నిరాకరించి, నిన్ను యుద్ధానికి పురికొల్పాను.\n\n\"కృష్ణా, నువ్వు మా సభలో ఏదో గారడీ చేసి ఒకరూపం చూపించావు. అదేరూపంతో యుద్ధరంగంలో నా ఎదటపడు. యోధులు ఇలాటి మాయలకు ఆగ్రహిస్తారు గాని భయపడరు. యుద్ధంలో పాండవులను గెలిపించి, వారికి రాజ్యం ఇప్పిస్తానని ప్రగల్ఫాలాడావు. అమాటలు నిలబెట్టుకో.\n\n\"భీమా, నువ్వు తిండిపోతువు, యుద్ధానికి పనికిరావు. నా ప్రతాపం చేత నిన్ను నేను విరాటుడికి వంటలవాణ్ణి చేశాను. ధృతరాష్ట్రుడి కొడుకుల నందరినీ యుద్ధ రంగంలో గెలుస్తానని ప్రతిజ్ఞలు పలికావు. ఆ ప్రతిజ్ఞలు నిలబెట్టు.\"\n\nఇదే ధోరణిలో దుర్యోధనుడు అర్జుననకుల సహదేవులకూ, ధృష్టద్యుమ్ముడికి సందేశాలు పంపాడు. వాటిని ఉలూకుడు తెచ్చి పాండవ శిబిరంలో అందించాడు. దుర్యోధనుడు ఊహించినట్టే అందరూ ఆగ్రహావేశం చెందారు. వారు ఉలూకుడితో, \"దుర్యోధనుడు మమ్మల్సి యుద్ధానికి రెచ్చగొట్టుతున్నాడు. అతని కోరిక తీరుతుందని చెప్పు,\" అన్నారు.\n\nఉలూకుణ్ణి పంపేసి ధర్మరాజూ, ధృష్టద్యుమ్ముడూ తమ నేనలను యుద్ధరంగా నికి తరలించారు. ధృష్టద్యుమ్ముడు తమ వీరులకు కౌరవవీరులను ఈ విధంగా\n\nప్రతియోధులని నిర్ణయించాడు: కర్ణుడికి అర్జునుడు; దుర్యోధనుడికి భీముడు; శల్యుడికి ధృష్టకేతుడు; కృపుడికి ఉత్తమా జుడు; అశ్వత్థామకు నకులుడు కృతవర్మకు శైబ్యుడు; నైంధవుడికి యుయుధానుడు; భీష్ముడికి శిఖండి; శకునికి సహదేవుడు; వృషనేనుడికి అభిమన్యుడు; త్రిగర్తులకు ఉపాంచవులు; ద్రోణుడికి తాను (ధృష్టద్యుమ్ముడు).\n\nఇలా కౌరవ సేనలోగల యోధులంద రికీ తన సేనలోని ప్రతియోధులను నిర్ణయించి, ధృష్టద్యుమ్ముడు పాండవ సేన లను వ్యూహంగా తీర్చాడు. అతని ఉద్దేశంలో అభిమన్యుడు అర్జునుడి కన్న యుద్ధంలో ప్రతాపశాలి!\n\nఅవతల కౌరవ సేనకు నాయకుడైన భీష్ముడు దుర్యోధనుడు కోరిన మీదట, రెండు పక్షాలలో గల మహావీరుల తర తమ భేదాలను ఈ విధంగా తెలిపాడు.\n\nకౌరవ సేనలో కృతవర్మా, శల్యుడూ, నైంధవుడూ, కృపుడూ, అశ్వత్థామా, ద్రోణుడూ, బాహ్లికుడూ మొదలైనవారు అతిరథులు, ఉత్తమ వీరులు. అశ్వత్థా\n\nమకు ప్రాణాల మీది ఆశ అనే లోపం ఉన్నది; లేకపోతే అతనితో సమానుడైన వీరుడు రెండు సేనలలోనూ లేడు. వృష సేనుడూ, అలంబుసుడనే రాక్షసుడూ మహారథులు. సుదక్తిణుడూ, నీలుడూ, శకునీ, విందాను విందులూ మొదలైనవారు ఏకరథులు. కవచకుండలాలు పోవటం చేతా, శాపగ్రస్తుడు కావడం చేతా కర్ణుణ్ణి రథుల జాబితాలో చేర్చటానికే లేదు; అతను అర్ధరథుడు.\n\nపాండవ సేనలో, అయిదుగురు పాండవులూ అతిరథులు. వారిలో అర్జునుడు ఉభయసేనలలోకీ సాటిలేని యోధుడు; అతన్ని ఎదిరించి పోరాడే శక్తి గల భీష్మ ద్రోణులిద్దరూ వయోవృద్ధులే. అభిమ న్యుడూ, సాత్యకీ, ఉత్తమాజుడూ, యుధా మన్యుడూ, శిఖండీ, ధృష్టద్యుమ్ముడూ, అతని తమ్ముడు సత్యజిత్తూ, ఘటోత్క చుడూ అతిరథుల కిందికే వస్తారు. ఉప పాండవులు అయిదుగురినీ మహారథులన వచ్చు. అలాగే, విరాటుడూ, ద్రుపదుడూ, శిశుపాలుడి కొడుకైన ధృష్టకేతుడూ మొదలైనవారు కూడా మహారథులే!"
        },
        {
            "title": "కథలు రానివాడు",
            "page_start": 51,
            "author": "చాణక్యుడు",
            "pdf_page": 51,
            "content": "కథలు రానివాడు\n\nఒక ఊళ్ళే బొమ్మలు చేనేవాడుండేవాడు. అతని పేరు రామయ్య. దసరా ఇంకా రెండుమాసాలున్నదనగా అతను బొమ్మలు తయారుచేసి, వాటికి చక్కని రంగులు వేసి, ఒక గంపలో వెట్టుకుని, దారిలో ఉండే గ్రామాలలో వాటిని అమ్ముకుంటూ, దసరా పండగకు ముందుగానే బస్తీ చేరుకుని, అక్కడ మిగిలినవన్నీ అమ్మేసి, డబ్బుతో ఇల్లు చేరుకునేవాడు.\n\nఒకసారి రామయ్య గ్రామాల మీదుగా బస్తీకి వెళుతుండగా, ఊరూ వాడా లేని చోట పాద్దుగూకింది. అతను ఆ చీకటి లోనే నడుచుకుంటూ పోయి, దూరాన దీపపు కాంతి చూశాడు. అతనికి ప్రాణం లేచివచ్చినట్టయింది.\n\nఆ దీపం ఒక ఇంట్లో వెలుగుతున్నది. రామయ్య ఇంటిని సమీపించి చూస్తే, అందులో ఒకే ఒక ముసలివాడున్నాడు.\n\nరామయ్య ఆ ముసలివాడితో, “తాతగారూ, చాలా దూరం నుంచి వస్తున్నాను. మధ్య దారిలో చీకటి పడింది. తెల్లవారిన దాకా మీ ఇంట్లో నడుమువాల్చనిస్తారా?” అని అడిగాడు.\n\n“దానికేం భాగ్యం? ఆ గంప ఆ మూల వెట్టి, ఇలా వచ్చి కూర్చో. కబుర్లు చెబుతుంటే నాకు కూడా కాలక్షేపం అవుతుంది. వంట ప్రారంభించబోతున్నాను. ఇద్దరమూ భోజనం చేద్దాం,” అన్నాడు తాత.\n\nరామయ్యకు పరమానందమయింది. తాత మంచివాడుగా కనిపించాడు. అతనికి ఏచెట్టుకిందనో బురదలో పడుకునే అవస్థ తప్పింది. అంతేకాక తాతధర్మమా అంటూ భోజనం కూడా దొరుకుతున్నది.\n\nతాత వంటింట్లోకి వెళ్ళి అంతలోనే తిరిగి వచ్చి, “వంట ప్రారంభించాను. క్షణంలో అయిపోతుంది. ఏదన్నా పదం పాడు\n\nవిందాం,” అన్నాడు, రామయ్య కెదురుగా కూర్చుని.\n\n“నాకు పదాలూ, పాటలూ రావండి,” అన్నాడు రామయ్య.\n\n“పదాలూ, పాటలూ రాకపోవటమే మిటి? పోనీ ఏదన్నా కథ చెప్పు,” అన్నాడు తాత.\n\n“కథలు కూడా రావండి,” అన్నాడు రామయ్య, తాత కోరిక తీర్చలేక పొయినందుకు నొచ్చుకుంటూ.\n\nతాత ఉగ్రుడైపోయి, “పాటలూ రాక, కథలూరాకపోతే నిన్నీ ఇంట ఒక్కక్షణం ఉండనీయను. పో బయటికి,” అన్నాడు.\n\nరామయ్య బిత్తరపోయాడు. ముసలివాడి ప్రవర్తన చాలా అసంగతంగా కనిపించింది. చేసేది లేక, నింపాదిగా లేచి, తన గుడ్డ తీసుకుని బయటికి నడిచాడతను. తాత తనను వెనక్కు పిలుస్తాడేమో నను కున్నాడు రామయ్య అశకొద్దీ; కాని అలాంటి దేమీ జరగలేదు.\n\nరామయ్యకు ముందుకు పోబుద్ధి పుట్ట లేదు. ఏరాత్రి అయినా సరే, తానుదాటి వచ్చిన గ్రామానికే తిరిగి వెళ్ళి, ఎవరి పంచనో తలదాచుకుందామనిపించింది. అందు చేత అతను గంపనెత్తిన పెట్టుకొని\n\nవెనక్కు నడవ సాగాడు. అతను కొంచెం దూరం వెళ్ళేసరి కల్లా, దారిపక్కన ఎవడో పొయ్యి అమర్చి, దాని మీద కుండలో ఏదోవండు తున్నాడు. చీకట్లో ఆ మనిషి ఆకారం సృష్టంగా కనబడటం లేదు.\n\n“నువ్వేనా, రామయ్య. కౌస్త ఈ కుండను ఈ తెడ్డుతో కలియబెట్టుతూ ఉండు. ఇప్పుడే వస్తాను,” అన్నాడా మనిషి.\n\nఆ మనిషి ఎవరో, అతను తనను ఎలాగుర్తించాడో రామయ్యకు తెలీదు. ఆ.\n\nరాజు తన రాజ్యంలో మాత్రమే గౌరవించబడతాడు. పండితుడు ఏరాజ్యంలో అయినా గౌరవించబడతాడు. కాబట్టి రాజును పండితుడితో పోల్చలేము.\n— చాణక్యుడు\n\nమనిషి తన చేతికిచ్చిన తెడ్డు తీసుకుని,\nకుండలో ఉడికే వంటకాన్ని రామయ్య\nకలియబెట్టసాగాడు. అదేం వంటకమో\nగాని కుండనిండా ఉన్నది. తినేటందుకు\nఆ మనిషి తప్ప మరొకడు ఉన్నట్టు లేదు.\nతనకు కూడా ఇంత తిండి దారుకుతుం\nదని ఆశపడ్డాడు రామయ్య.\n\nతెడ్డు తన చేతికిచ్చి చీకటిలో ఎటో\nవెళ్ళిపోయిన మనిషి ఎంతకూ రాలేదు.\n“ఏమయ్యోయ్!” అని రామయ్యకేక వెడితే\nజవాబు లేదు.\n\n“ఏయ్? ఏమిటలా దిక్కులు చూస్తావు?\nకలపవేం?” అని పాయ్య మీది కుండకేక\nవెట్టింది.\n\nరామయ్య దద్దరిల్లి తెడ్డు కాస్తా కింద\nపడేసి, చివాల్న లేచి నిలబడ్డాడు. అతను\nదయ్యాలవాత పడ్డట్టయి హడలి\nపోయాడు.\n\n“అంత పాగరా?” అంటూ తెడ్డు నేల\nమీది నుంచి తక్కున లేచి, రామయ్య\nనెత్తిన బలంగా కొట్టింది.\n\nరామయ్యకు పై ప్రాణాలు పైనే పోయి\nనట్టయింది. భయమూ, గాభరా ముంచు\nకొచ్చి రామయ్య, తన బొమ్మల గంపసంగతి\nకూడా మరిచిపోయి, కాలిసత్తువకొద్దీ\nపరిగెత్తసాగాడు. తెడ్డు అతన్ని వెంటా\nడుతూ వీపు మీద బాదుతూనే ఉన్నది.\n\nఅదృష్టవశాన రామయ్యకు, బార్లా\nతెరిచి ఉన్న ఒక ఇంటివాకిలి దారిపక్కన\nకనబడింది అతను లోపలికి దూరి తలుపు\nవేసి, వెనక్కు తిరిగాడు.\n\nఅది ఆ ముసలివాడున్న ఇల్లే.\n\n“ఏమిటయింది? అంత కంగారుగా\nవచ్చావు!” అన్నాడు తాత.\n\nరామయ్య జరిగిన దంతా ముసలి\nవాడికి చెప్పేశాడు.\n\nతాత అంతా విని, పరమానందం\nచెందినట్టు కనబడుతూ, “భలేవాడివే! ఆ\nపాటి కథ ముందే చెప్పి ఉంటే, నిన్ను\nబయటికి పామ్మనే అనకపోదును గదా!\nవంట అయింది భోజనం చేతాంలే!”\nఅన్నాడు."
        },
        {
            "title": "అధ్యాపకుడి అరణి",
            "page_start": 54,
            "author": "జె. ఉదయనాగ శిరీష",
            "pdf_page": 54,
            "content": "అధ్యాపకుడి అరణి\n\nగోపినెట్టిపాలెం అనేగ్రామంలోని జనార్దన\nస్వామి ఆలయంలో, విష్ణుసంబంధమైన\nవేదమంత్రాలను, అధ్యాపకుడు అనే\nఅయన చదువుతూండేవాడు. అంతేకాక,\nస్వామివారి నివేదనకు తయారు చేయ\nవలసిన పదార్థాలకు అవసరం అయిన\nనిప్పును, అయనే స్వయంగా వంటశాల\nలోని పాయియలో వెలిగించేవాడు. ఇందు\nకోసం అయన పాత అరణికి బదులు,\nకొత్తగా జమ్మికొయ్యనూ, దానిమీద రాపా\nడించి నిప్పుపుట్టించేందుకు కొత్త జమ్మి\nపుల్లనూ తయారుచేయించాడు.\n\nఅధ్యాపకుడి దగ్గర, నా అనే వాళ్ళు\nలేని చిన్నా అనే పన్నెండేళ్ళకుర్రాడు వుండే\nవాడు. వాడు అధ్యాపకుడి అవసరాలు\nకనిపెడుతూ, తీరికవేళల్లో అయనవద్ద\nవేదమంత్రాలు నేర్చుకునేవాడు. ఒకసారి\nఅధ్యాపకుడికి అనారోగ్యం చేసింది. చూడ\nడానికి వైద్యుడు వచ్చాడు.\n\nవైద్యుడు, అధ్యాపకుణ్ణి పరీక్షించి,\n“పెద్దగా కంగారుపడవలసిందేమీ లేదు.\n\nరెండు రోజులపాటు విశ్రాంతి తీసుకోండి.\nతలమీద మాత్రం స్నానం చేయకండి!”\nఅని హెచ్చరించి, “వెళ్ళివస్తాను,” అన్నాడు.\n\nఇందుకు అధ్యాపకుడునవ్వి, “వైద్యుడు,\nఅప్పులవాడు వెళ్ళివస్తాం అనకూడదు.\nవెళ్ళిపోతాం, అనాలి!” అన్నాడు.\n\nవైద్యుడుకూడానవ్వి, “అందరికీ శకునం\nచెప్పేబల్లి కుడితిలో పడిందిట! ఊరందరి\nఅరోగ్యాలు రక్తించేవాడు ఆ జనార్దన\nస్వామి. అయనకు అన్నివేళలా పూజలు\nచేనే మీకోసం, జనార్దనస్వామిని గుళ్ళోంచి\nరొప్పించుకోండి. అప్పుడు నాకు వెళ్ళివస్తాను\nఅనిచెప్పే అవసరం రాదు,” అన్నాడు.\n\nఅధ్యాపకుడు ఆ మాటలకు నొచ్చు\nకుని, “నీ వెటకారం అర్థమైంది, నాయనా!\nసర్వాంతర్యామి అయినదేవుడు గుళ్ళోనే\nవున్నాడని భావిస్తే-అదిపారుబాటు. అంతటా\nదేవుడున్నాడని భావించే మనం, ఒక\nప్రదేశం ఎన్నుకుని పాపపుణ్యాలు లెక్క\nచెప్పడానికి, ఒక ఆకారం తయారుచేసి\nమనశ్శాంతి పొందుతాం,” అని అగాడు.\n\nవైద్యుడు చెప్పండి అన్నట్టు తలఊపి\nమౌనంగా వూరుకున్నాడు.\n\nఅధ్యాపకుడు ఒక క్షణం ఆగి, “నాయనా!\nమనుషులు సాటి మనుషులతో కలిసి\nజీవించడానికి అడవులకు దూరంగా వచ్చే\nశారు. తమనివాసప్రాంతాల కొంత చోటును\nదేవుడికి కేటాయించి, అక్కడ గుళ్ళు\nకట్టారు. నమ్మితే అయన ప్రతి మనిషి\nలోనూ కనిపిస్తాడు. ఆ జనార్దనస్వామే నీ\nరూపంలోవచ్చి, నాకు వైద్యం చేస్తున్నా\nడని నేను భావిస్తాను,” అన్నాడు.\n\nవైద్యుడు అదోలా నవ్వి, “మీ వేదాంతం\nవినడానికి బాగుంది. కాని అది వైద్యుడిగా\nనాకు, మీకు పెట్టినట్టు బువ్వ పెట్టదు.\nసరే, వెళ్ళిపోతానులెండి!” అని విసురుగా\nలేచి మెట్లుదిగబోతూజారిపడి, పక్కన\nవున్న స్తంభానికి తల గుద్దుకోవడంతో\n\nస్పృహతప్పి పడిపోయాడు. అప్పుడు\nఅధ్యాపకుడు, చిన్నాసాయంతో వైద్యుడికి\nసపర్యలు చేసి స్పృహతెప్పించాడు.\n\nకొంచెం తేరుకున్నాక వైద్యుడు విన\nయంగా, “స్వామీ! ఈ సృష్టిలో ప్రతి కార్యా\nనికీ కారణం వుంటుందంటారు. స్పృహ\nతప్పిపోయిన నాకు నేనే వైద్యం చేసు\nకోలేని విద్య పనికిరానిదని అనలేంకదా!\nఅతీతమైన శక్తికి నమ్మకంతో మేముచేసే\nపూజాపునస్కారాలకు, భగవంతుడు\nసృష్టించు కున్న వ్యక్తి మీరు! క్షమించండి.\nమీది పనికిరాని వృత్తికాదు,” అన్నాడు.\n\nఈ జరిగిన సంఘటనతో, అధ్యాపకు\nడికి విశేషప్రచారం వచ్చింది. గుడిలో అరణి\nమధించి నిప్పుపుట్టించడం, అయనకొక్క\nడికే సాధ్యమని, అయన్నెవరైనా అవమా\nనిస్తే జనార్దనస్వామీ ఆగ్రహిస్తాడనీ జనం\nచెప్పుకోవడంతో, అధ్యాపకుడిలో, తాను\nమహాపవిత్రుడననే అహంకారం చోటు\nచేసుకున్నది.\n\nఇలా వుండగా-ఒకసారి పెద్ద గాలివాన\nవచ్చింది. జనార్దనస్వామీ దేవాలయపు\nధ్వజస్తంభుంపడిపోయింది. ఊళ్ళే అందరూ\nచందాలు వేసుకుని, ధ్వజస్తంభం పునఃప్రతి\nష్ఠచేయడానికి ముహూర్తం పెట్టించారు.\nముహూర్తం పదిరోజులలో వుందనగా,\nపారుగూళ్ళోవుంటున్న అధ్యాపకుడి దూరపు\nబంధువొకామె కాలం చేసింది. అధ్యాప\nకుడు, తనదగ్గర శిష్యరికం చేస్తున్న చిన్నాను\nవెంటబెట్టుకుని, ఆ ఊరువెళ్ళాడు.\n\nఅయన బంధువురాలికి ఎవరూ లేరు.\nఅందుచేత దహన సంస్కారాలు చేసే\n\nబాధ్యత, అధ్యాపకుడి మీదపడింది.\nమామూలు సమయంలో అయితే, అధ్యాపకుడు ఆ బాధ్యత తీసుకునేవాడే. కాని, ఇప్పుడామెకు దహన సంస్కారాలు చేసి కర్మకాండ స్వీకరిస్తే, ధ్వజస్తంభం ప్రతిష్ఠాపన ముహూర్తానికి, అరణి చేసే అర్హత కోల్పోతాడు. అందుచేత, అయన అకార్య క్రమాస్నంతా చిన్నాచేత చేయించి గోపి నెట్టిపాలెంకు తిరిగి వచ్చాడు.\n\nచిన్నా, అధ్యాపకుడి బంధువురాలికి కర్మకాండలన్నీ శ్రద్ధగా జరిపి, తనూ పదకొండవ రోజున గోపి నెట్టిపాలెంకు వచ్చాడు.\n\nఆ రోజు అర్ధరాత్రి ధ్వజస్తంభం ప్రతిష్ఠాపన ముహూర్తం. ఊరంతా కోలాహలంగా వుంది. ఋత్విజులు హోమకుండం తయారు చేశారు. ఇక దానిలో అరణి మధించి అగ్నిహోత్రుడిని మంత్రపూర్వకంగా ప్రవేశపెట్టాలి.\n\nఅధ్యాపకుడు అరణి తీసుకుని, ఏదో పూనకం వచ్చినవాడిలా ఊగిపోతూ, “ఈ దేవాలయాన్ని శ్రేతాయుగంలో, నారదుడు ప్రతిష్ఠించాడని స్థలపురాణం చెబుతున్నది. అదుగో, మహతి తంత్రులు మీటుతూ అయన ఈ ముహూర్తానికి వేంచేస్తున్నాడు. నేను అగ్నిని ఆహ్వానించగానే, ఋత్విజుల మంతోచ్ఛారణతో దేవతలు కూడా వస్తారు!” అంటూ అరణిని మధించసాగాడు.\n\nఅధ్యాపకుడి మాటలు విన్న, అక్కడ చేరిన ప్రజలు అతడు చూపిన దిక్కుకేసి తలలెత్తి, “నారద భగవానుడికీ, జై!” అంటూ నినాదాలు చేశారు.\n\nరోజూ అవలీలగా నిప్పును తయారు\n\nచేయగలిగిన అధ్యాపకుడు, ఇప్పుడు ఎంత మధించినా అరణిలో నిప్పురాజుకోలేదు. అయాసపడుతూ అయన తల వంచుకుని పక్కకు తప్పుకున్నాడు.\n\nఅక్కడవున్న వేదపండితులు, తామూ ప్రయత్నించారు. ఫలితం కలగలేదు. చివరకు, ఊళ్ళోఅందరిచేతా పుణ్యాత్తులుగా పిలవబడే వారిని ప్రయత్నించి చూడమన్నారు. వాళ్ళూ ఎంతప్రయత్నించీ అరణిలో నిప్పును పుట్టించలేకపోయారు.\n\nఅప్పుడు చిన్నా ముందుకు వచ్చి, అధ్యాపకుణ్ణీ, “గురువుగారూ! నేను ప్రయత్నించేదా?” అని అడిగాడు.\n\n“నువ్వు, చనిపోయిన నా బంధువుకు కర్మకాండలు జరిపావు. నీకు ఏటిసూక్తం! ఒక ఏడాదివరకు, నువ్వు దైవకార్యాలకు అనర్థుడివి,” అన్నాడు అధ్యాపకుడు.\n\nఅ మాట వింటూనే పండితులలో ఒకాయన, “అయ్యా! మీరు చేయవలసిన కార్యాన్ని, మీకు బదులు చిన్నా చేశాడు. ఇది, మీరు లేదా అర్చకుడు దేవాలయంలో, ఇతరులు చేయవలసిన పూజను, వారి గోత్రనామాలతో చేసి పుణ్యఫలాన్ని రప్పించడంలాటిది! అలాగే, చిన్నా చేసినప్పటికీ, ఆ కర్మకాండ మీరు చేసినట్టే అవుతుంది. చిన్నాను ప్రయత్నించమనడంలో దోషం లేదు,” అన్నాడు.\n\nఅధ్యాపకుడు ఎంతో దిగులుగా, “మానవ సేవే మాధవ సేవ అన్న సత్యాన్ని మరిచిపోయాను. అనాథ ప్రేతసంస్కారం కోటి యజ్ఞఫలమిస్తుంది. చిన్నా నిజంగా ధన్యుడు. నేను కర్తవ్యాన్ని విస్మరించాను. నేను తప్పమరెవరూ అరణి మధించలేరని గర్వపడ్డాను. భగవంతుడు, నా కళ్ళుతెరి పించాడు. చిన్నాకు ఏటిసూక్తం లేదు. దాన్ని నేను స్వీకరిస్తు న్నాను! చిన్నాను ప్రయత్నించ మనండి,” అన్నాడు.\n\nచిన్నా, అధ్యాపకు డికి నమస్కరించి,\n\nఅరణిమధిస్తూ, “అప్పుడూ, ఇప్పుడూ కూడా నేను గురువాజ్ఞనే పాటిస్తున్నాను. గురువు దేవుడితో సమానుడు. ఆ మాట నిజమైతే నిప్పుపుట్టాలి!” అన సాగాడు.\n\nవాడలా అంటూండగానే నిప్పుపుట్టింది. పండితులు, సమిథలు వెలిగించారు. ఆ తర్వాత ధ్వజస్తుంభు ప్రతిష్ఠించడం జరిగింది.\n\nమర్నాడు గుడి వంటశాలలో పాయ్య రాజెయ్యడానికి, అధ్యాపకుడు చిన్నాను పిలిచాడు. వాడు, అధ్యాపకుడితో విన యంగా, “గురువర్యా! మీ స్థానం అక్రమించే ఉద్దేశం, నాకు లేదు. అర్హతలు కలిగిన మీ సేవలు దేవుడికి అవసరం. అనాథ ప్రేతసంస్కారం వల్ల, కోటియజ్ఞ ఫలితం కలుగుతుందన్నమాట నిజం చెయ్యడానికి, భగవంతుడు నాకు అవ కాశం యిచ్చాడు, అంతే!” అన్నాడు.\n\nవిచిత్రంగా అధ్యాపకుడు, ఈ సారి అరణిలో నిప్పును అవలీలగా చేయగలి గాడు. ఆయనలో గర్వాహంకారాలు మటు మాయమయినై. కొన్నేళ్ళతర్వాత చిన్నా, అధ్యాపకుడి స్థానంలో నియమితుడై గొప్ప పేరు ప్రతిష్ఠలు గడించాడు."
        },
        {
            "title": "మనస్సుకు అంటే మురికి!",
            "page_start": 58,
            "author": "జి.సి.జీవి",
            "pdf_page": 58,
            "content": "మనస్సుకు అంటే మురికి!\n\nఒక చిట్టడవి దాపునగల గ్రామం నుంచి, తండ్రీ-కొడుకులు పారుగూరిలో జరగనున్న బంధువుల ఇంటి పెళ్ళికి బయలుదేరారు. వాళ్ళు, అడవిదారిన కొంత దూరం వెళ్ళాక, బురదగుంటలో చిక్కుకున్న మేకపిల్ల ఒకటి కనిపించింది. అది గట్టుపైకి చేరలేక, 'మే...మే!' అంటూ అతిదీనంగా అరవసాగింది.\n\nమేకపిల్ల అవస్థను గమనించిన తండ్రి, పంచెను మోకాళ్ళమీదికి మడిచికట్టి, బురదగుంటలో దిగి, మేకపిల్లను రెండు చేతులతో పైకెత్తి పట్టుకుని, గట్టుమీదికి చేర్చాడు. మేకపిల్ల గట్టుమీదికి చేరుతూనే, ఒళ్ళంతా ఒకసారి విదిలించుకుని, ఛెంగున గంతులేస్తూ, చెట్ల గుంపుల్లోకి పరిగెత్తింది. అయితే, అది విదిలించిన బురద పడి, తండ్రిబట్టలన్నీ మురికి అయిపోయినై.\n\nఇది చూసి కొడుకు, “నాన్నా, అనవసరంగా మేకపిల్లజోలికి పోయి, కొత్తబట్టలన్నీ మురికి చేసుకున్నావు! ఈ బట్టలతోనా, పెళ్ళివారింటికి పోవడం,” అన్నాడు విచారంగా.\n\nఇందుకు తండ్రి చిన్నగా నవ్వి, “బాబూ, బట్టలకు అంటిన మురికిని సులభంగా వదిలించుకోవచ్చు కాని, ఒక సహాయం చెయ్యగలిగివుండి కూడా, అది చెయ్యకపోయి నప్పుడు, మనస్సుకు పట్టే మురికిని వదిలించుకోవడం సాధ్యపడుతుందా!” అన్నాడు.\n\n—జి.సి.జీవి\n\nచంద్రమామ\n\n59\n\nఏప్రిల్ 2000\n\n# కనుగొనండి, రాయండి,\n\nఈ సంచికలో ప్రచురించిన ప్రశ్నలకు సమాధానాలు వచ్చే సంచికలో ప్రకటించబడతాయి. అదేసమయంలో మీరు కూడా భారతదర్శినం పోటీకి సమాధానాలు సంపవచ్చు. అయితే, ఎంట్రీలు సంపదానికి మీరు కొంతస్పజనాత్మక క్షృష్ణచేయాలి. గత సంచికలోని కథలను ఖుట్టంగా చదవండి. ఆ కథలలో మీకు బాగా నచ్చిన కథము తెలియజేస్తూ ఆ కథ ఎందుకు మీకు నచ్చింది? అన్న దానిని నివరిస్తూ ఇర్యావ్రాశాయి మించకుండా చిన్న వ్యాసం రాసి, మీ సమాధానాలకు జతేయాలి. మీ వయస్సు, నిద్యార్థి(ని) అయినట్టయితే మీరు చదువుతూన్న తరగలి/నిద్యాసంస్థ సేరు; మీ పూర్తి చిమ్మామా రాసి, సమాధానాల చివర మీరు సంతకం చేయాలి. మీ సంతకాన్ని ధృవపరుస్తూ, మీ ఉపాధ్యాయులు లేదా మీ తల్లితండ్రులలో ఎవరో ఒకరు, సంతకం చేయాలి. సమాధానాలను భారతదర్శినం పాఠకులకు పోటీ, చందమామ చిల్లింగ్స్, వడుమని, చెన్నుయ్-600 026 చిరునామాకు పంపాలి.\n\nమొదటి బహుమతి\n\nరూ. 1000 /-\n\nఇంకా ఐదు ప్రోల్సాహక బహుమతులు ఒక్కొక్కటి\n\nరెండవ బహుమతి\n\nరూ. 500 /-\n\nరూ. 200 /-\n\nభారతదర్శినం పాఠకులకు పోటీ\n\nఅదొక చీకటి రాత్రి. నగర వీధులన్నీ నిర్మానుష్వంగా ఉన్నాయి. సనిత్ర నదీతీరంలోని శ్మశానంలో కొన్ని చితులు మండుతున్నాయి. ఒక స్త్రీ, చనిపోయిన తన బిడ్డ శశాన్ని హృదయానికి హత్తుకుని దీనంగా నిలపిస్తూ, ఒంటరిగా శ్మశానానికి వచ్చింది. బిడ్డ శశానానికి అమె సుంకం చెల్లించాలి. అక్కడున్న కాటికాపరి తన యజమాని కోసం సుంకం నసూలు చేయాలి.\n\nఅయితే, అమె దగ్గర డబ్బులేదు. సుంకం చెల్లించకుండా శశానానికి అతడు ఒప్పుకోలేదు. వచ్చిన స్త్రీ నివరిశీలనూ చూసి, అమె తన భార్య అనీ, చనిపోయిన బిడ్డ తన బిడ్డ అనీ ఆ కాటికాపరి గుర్తించాడు!\n\nఈ పురాణకథలోని కాటికాపరి ఎవరు? ఆ స్త్రీ ఎవరు? ఆ శ్మశానవాటిక ఎక్కడ ఉండేది?\n\nకింద కనబరచిన పౌరాణిక పాత్రలకూ, ప్రదేశాలకూ మధ్య వున్న పరస్పర సంబంధం ఏమిటో మీకు తెలుసి?\n\nవిజ్ఞాన వినోదాలమేలు కలయిక,"
        },
        {
            "title": "భారత దర్శనం పాఠకులకు పోటీ",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "# బహుమతులు గెలుచుకోండి!\n\n## మామ\n\n1. సముద్రతీర నగరం పూంపుహార్ను వర్ణించే ప్రాచీన గ్రంథం ఏది?\n\n2. అతి ప్రాచీన కాలంలో భారత దేశమంతటా తిరిగి కథలు సేకరించాడని చెప్పబడే గ్రంథకర్త ఎవరు?\n\n3. సావిత్రి సత్యవంతుల కథ ఏ ప్రాచీన గ్రంథంలో చోటు చేసుకున్నది?\n\n4. తమిళ, హిందీ భాషలలో రామాయణగాథకు ప్రాచుర్యం గలిగించిన ఇద్దరు మహాకవులు ఎవరు?\n\n5. సుప్రసిద్ధ నాస్తికవాది అయిన ప్రాచీన భారతీయ తత్వనేత్ర ఎవరు?\n\n## దర్శకులో\n\nఈ సంగతి కాస్త గుర్తుంచుకోండి!\n\n### నిబంధనలు :\n\n1. చందవామ ఇండియా లిమిటెడ్ సంస్థలో ఉద్యోగం చేసే వాళ్ళు/సంబంధించిన వాళ్ళు, వాళ్ళ బంధువులూ ఈ పోటీలో ఫాల్గానకూడదు.\n\n2. న్యాయనిర్ణేతలదే తుది నిర్ణయం. ఈ విషయంలో ఉత్తర ప్రత్యుత్తరాలు జరుపబడవు.\n\nఎ. కృష్ణుడు - విదర్భ\n\nబి. బలభద్రుడు - కుఞ్ఞలి\n\nసి. నలుడు - నిషిధ\n\nడి. మార్కండేయుడు - పుష్పభద్ర తీర్థం\n\nఇ. గుహుడు - శ్రీంగివేరపురం\n\n3. దస్తూరీ స్పష్టంగా లేని ఎంట్రీలు స్వీకరించబడవు.\n\n4. పోటీ ఫలితాలు చందవామ జూలై నెల సంచికలో ప్రకటించబడతాయి.\n\n5. సమాధానాలు ఏప్రిల్ 30వ తేదీలోగా మాకు చేరాలి.\n\n## దేశ భాషలలో చందవామ ప్రత్యేకత!"
        },
        {
            "title": "భారతదేశం: నాడు-నేడు",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "క్రమంగా, వ్యాపారుల కంపెనీ-జమీందారీ\nలను కొనడం; కొత్త ప్రాంతాలను జయిం\nచడం; సొంత నైన్యాలను సమకూర్చుకోవడం\nమొదలు పెట్టింది!\n\nబెంగాల్ నవాబు సిరాజ్ ఉద్దెలాకూ,\nకంపెనీకీ మధ్య తీవ్రఘర్షణ మొదలయింది.\n1756వ సం॥లో నవాబు, కంపెనీ నైన్యాన్ని\nఓడించి కలకత్తాను వశపరచుకున్నాడు.\nఅయితే, మరు సంవత్సరమే క్లైవ్ నాయ\nకత్వంలో, కంపెనీ నైన్యం మళ్ళీ కలకత్తాను\nజయించింది. రెండు నేనలూ మళ్ళీ ప్లాసీ\nవడ్డ భీకరయుద్ధం చేశాయి. సిరాజ్ ఉద్దెలా\nఓడిపోయాడు. ఆ తరవాత హతమార్చ\nబడ్డాడు. 1772వ సం॥ నాటికి ఈస్ట్ ఇండియా\nకంపెనీ చాలా పరగణాలను వశపరచుకుని\nవాటికి గవర్నర్ జనరల్ను నియమించ\nవలసిన పరిస్థితి ఏర్పడింది. వారెన్ హేస్టింగ్స్\n1772 వ సం॥లో మొట్టమొదట ఈ పదవిని\nచేపట్టాడు. ఆయన విలియం కోటనుంచి\nతన పాలనాథికారాన్ని సాగించాడు. కంపెనీ\nమనదేశంలోని ఇతర ప్రాంతాలను అక్రమిం\nచిన తరవాత కూడా కలకత్తా నగరమే బ్రిటిష్\nఇండియాకు రాజధానిగా కొనసాగింది.\n1912వ సం॥లోనే రాజధానిని అక్కడినుంచి\nఢిల్లీకి మార్చారు.\n\nప్రస్తుతం కలకత్తా పశ్చిమ బెంగాల్ రాష్ట్ర\nరాజధానిగా కొనసాగుతున్నది.\n\nపాత కలకత్తాలో చాలా ప్రసిద్ధి చెందిన\nఅలయం కాళీఘన్. ఈ ప్రాంతం అడవిగా\nఉన్నప్పుడు కూడా అక్కడి దేవతను కొలిచే\nవారు. పరేష్ నాధ్ అలయమనే అందమైన\nజైన దేవాలయమూ, మదన్ మోహన్ ఆల\nయమూ, శతాబ్దాలనాటి ఆర్మినియన్ చర్చ్,\nనెయింట్ పాల్స్ కెథర్డల్ ప్రసిద్ధమైనవి.\nసహీద్ మినార్, విక్టోరియా మెమోరియల్\nమ్యూజియం మొదలైన భవనాలు పర్యాట\nకులను విశేషంగా ఆకర్షిస్తాయి. రవీంద్రనాధ్\nటాగూర్ జన్మస్థలం, వివిధవిశ్వవిద్యాలయాలు,\nకశాసాంస్కృతికకేంద్రాలు ఉన్నాయి. ఈనాడు\nమనదేశంలో విద్యుత్ ట్రాములు నడిచే ఒకే\nఒక్కనగరం కలకత్తా. మనదేశంలో ప్రప్రథ\nమంగా 1962వ సం॥లో ఇక్కడ 'ప్లేనటో\nరియం' ఏర్పాటు చేయబడింది. 1997వ\nసం॥లో మొట్టమొదటి 'సైన్స్ సిటీ'\nరూపొందింది.\n\nప్రధాన నగరం వున్న కలకత్తా జిల్లా\nజనాభా 44లక్షలు. జంటనగరమైన హారా\nజనాభా 38 లక్షలకు పైగా వుంటుంది. 24\nపరగణాల జిల్లాలోని కొంత భాగాన్ని కూడా\nకలకత్తాలో భాగంగానే భావిస్తారు!\n\nవార్తలు-\nవిశేషాలు:\n\n# ప్రపంచ పుస్తక ప్రదర్శన\n\nఅధునిక ప్రపంచంలో అనుకోని సంఘటనలు అనేకం జరుగుతూఉంటాయి. ఒకచోట యుద్ధం; మరొక చోట నైనికాధికారి ఎదురు తిరగడంతో ప్రభుత్వం గల్లంతు; ఊచకోతలు, అపహరణలు-ఇలా రోజూ రకరకాల వార్తలు దర్శనమిస్తున్నాయి!\n\nఅయితే, మనసును కలతపరచే ఇలాంటి సంఘటనలకే ప్రపంచం పరిమితం కాదు. మరొక కోవకు చెందిన గొప్పవిశేషాలు కూడా జరుగుతూనే ఉన్నాయి. అవి మంచివి; సృజనాత్మకమైనవి. అవి అంతగా హడావుడి లేకుండా ఎందరి జీవితాలనో ప్రభావితం చేసి మంచి మార్పులు తీసుకువస్తాయి!\n\nఫిబ్రవరి 5 నుంచి 13వ తేదీ వరకు న్యూథిల్లీ ప్రగతి మైదాన్‌లో జరిగిన ప్రపంచ పుస్తక ప్రదర్శన ఆ కోవకు చెందినది. భారత ప్రధాని శ్రీ అటల్ బిహారీ వాజ్‌పాయ్ ఈ\n\nప్రదర్శనను ప్రారంభించారు. మానవ వన రుల అభివృద్ధిశాఖామంత్రి మురళిమనో హర్ జోషీ ఉపన్యసించారు.\n\nఇది నూతన సహస్రాబ్దిలో జరిగిన మొట్టమొదటి ప్రదర్శన; మన దేశంలో జరిగిన 14వ ప్రపంచ పుస్తక ప్రదర్శన. 1972వ సం॥లో మనదేశంలో ఏర్పాటుచేసిన ప్రప్రధమ ప్రపంచ పుస్తక ప్రదర్శనలో దేశ విదేశాలకు చెందిన 224 మంది ప్రచురణకర్తలు, పుస్తక విశేతలు పాల్గొన్నారు. ఇప్పుడు జరిగిన ప్రదర్శనలో 29,000 మీ॥ విస్తీర్ణంలో తామ్మిది పెద్ద పెద్ద పెవిలియన్లలో 1,200 సంస్థలు పాల్గొన్నాయి!\n\nమరో ముఖ్య విశేషం ఏమంటే, ఈ సంవత్సర పుస్తక ప్రదర్శన ప్రధాన అంశం-బాల సాహిత్యం! వివిధ దేశాలకు చెందిన బాల సాహిత్యంలోని ఉత్తమ గ్రంథాలను - అందుకని ప్రత్యేకంగాకేటాయించిన పెవిలియన్‌లో ఆకర్షణీయంగా అమర్చి, ప్రదర్శనకు ఉంచారు."
        },
        {
            "title": "వార్తలు-విశేషాలు",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 64,
            "content": "ఈ పుస్తకాల మధ్య వెళుతూ, వేలాది మంది పిల్లలు ఆనందానుభూతికి లోనయ్యారు. పుస్తకాల ద్వారా పిల్లలకు సమకూరే విజ్ఞాన వివేకాలనూ, ఆనందాన్నీ గురించి పెద్దలు గ్రహించారు.\n\nఈ సందర్భంగా ప్రదర్శనకు ఏర్పాటు చేసిన - కేవలం పిల్లల రచనలతో మాత్రమే నిండిన ప్రపంచంలోకెల్లా అతి పాడవైన (వార్తా) పత్రిక అందరిదృష్టినీ అకర్షించింది. మనదేశంలోని వివిధ రాష్ట్రాలకు చెందిన పిల్లలు రచించిన వ్యాసాలు, కవితలు, కథలు; చిత్రించిన చిత్రాలు – అందంగా పరచిన పాడవాటి ఈ కుడ్యపత్రికలో చోటు చేసుకున్నాయి.\n\nజాతీయ పుస్తకసంస్థకు సంబంధించిన ఒక విభాగం అయిన జాతీయ బాలసాహిత్య కేంద్రం - బాలసాహిత్యానికి సంబంధించిన సమస్యలను విశ్లేషించడానికి ఒక సదస్సును ఏర్పాటు చేసింది. ఈ సదస్సులో పలువురు ప్రముఖ రచయితలు, సంపాదకులు, విద్యా వేత్తలు, చిత్రకారులు, దేశ విదేశాలకు చెందిన ప్రతినిధులు పాల్గొన్నారు. ఈ సదస్సు ప్రారంభోత్సవానికి సుప్రసిద్ధరచయితలు రస్కిన్‌బాండ్ ముఖ్యఅతిది గానూ, మనోజ్ దాస్ ప్రధానవక్తగానూ పాల్గొన్నారు. ఈ\n\nఇరువురూ కూడా మన పత్రిక 'సంపాదక సలహాదారులు' అన్న విషయం చెప్పుకోతగ్గ విశేషం!\n\nమన పత్రిక కూడా ప్రదర్శనలో ఒక స్టాల్‌ను ఏర్పాటు చేసింది. పన్నెండు భాషలలో చంద మామ; ప్రచురణారంగంలోనే అపూర్వమైన ఒక విశిష్ట ప్రయోగం! ప్రదర్శనకు వచ్చిన అసంఖ్యాకమైన అభిమానులను అలరించింది.\n\nసజీవంగా తిరగాడుతూన్న చింపాంజీ, డాగీ పాత్రలు చిన్న పిల్లలను ఎంతగానో మురిపించాయి.\n\nఇటీవలికాలంలో తెలివిజన్, ఇంటర్నెట్ లాంటి ఎలక్ట్రానిక్ మాధ్యమాలు ప్రజల చదివే సమయంలో ఎక్కువ భాగాన్ని అక్రమించి నప్పటికీ - మనిషికి విజ్ఞాన వినోదాలు పంచ డంలో పుస్తకాలు ఇంకా ప్రధాన పాత్ర వహి స్తూనే ఉన్నాయి. మనిషి స్వభావాన్ని అతని న్నేహితులను బట్టి గ్రహించవచ్చు అని చెప్పడం మనకందరికీ తెలిసిందే. ఒక అమెరికన్ రచయిత దానిని కొద్దిగా మార్చి, \"ఒక మనిషి స్వభావాన్ని అతని మనసు చేనే సాంగత్యాన్ని బట్టి తెలుసుకోవచ్చు,\" అని చెప్పాడు.\n\nమంచి పుస్తకాలే మన మనసులకు మంచి నేస్తాలుగా ఉండగలవు!"
        }
    ]
}