{
    "book_id": "చందమామ_2000_08",
    "stories": [
        {
            "title": "రంగడికథ",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 2,
            "content": "# చంద్రమామ\n\nసంపుటి 103\n\nఆగ్ట్ 2000\n\nసంచిక 2\n\n## ఈసంచికలో...\n\n### కథలు\n\n<table><tr><td>మహోన్నతుడు (బే.క)</td><td>పేజినం.09</td></tr><tr><td>రూపాయిసమస్య</td><td>పేజినం. 14</td></tr><tr><td>గారడీవాడి కోరిక</td><td>పేజినం. 17</td></tr><tr><td>అత్తాకోడళ్ళ మంచితనం</td><td>పేజినం.32</td></tr><tr><td>రంగడికథ</td><td>పేజినం.39</td></tr><tr><td>మతిమరుపు</td><td>పేజినం.43</td></tr><tr><td>పశువేనయం</td><td>పేజినం.52</td></tr><tr><td>నాంచారమ్మనగుబాటు</td><td>పేజినం.61</td></tr><tr><td>కనకయ్య బంగారం</td><td>పేజినం.62</td></tr><tr><td>జానపద సీరియల్</td><td></td></tr><tr><td>స్వర్ణసింహాసనం-9</td><td>పేజినం.19</td></tr><tr><td>పారాణిక సీరియల్</td><td></td></tr><tr><td>మహాభారతం-55</td><td>పేజినం.45</td></tr><tr><td>చారిత్రక విశేషాలు</td><td></td></tr><tr><td>భారతసంస్కృతి-చరిత్ర-8</td><td>పేజినం.28</td></tr><tr><td>కావేరీ తీర ప్రయాణం-11</td><td>పేజినం.35</td></tr><tr><td>శ్రీర్షికలు</td><td></td></tr><tr><td>చంద్రమామ కబుర్లు</td><td>పేజినం.06</td></tr><tr><td>ఈనెలలో జన్మించిన ప్రముఖులు</td><td>పేజినం.27</td></tr><tr><td>పరోపకారి చిన్నడు: దొంగలూ-స్వాములూ</td><td>పేజినం.56</td></tr><tr><td>భారత దర్శనం క్విజ్</td><td>పేజినం.60</td></tr><tr><td>ఫోటో వ్యాఖ్యల పోటీ</td><td>పేజినం.66</td></tr></table>\n\n## ఈనెల విశేషాలు\n\n### మహోన్నతుడు\n\n(బేళాళకథ)\n\n### రంగడికథ\n\n### కనకయ్య\n\nబంగారం\n\n### భారు సయ్యతి\nచరిత్ర\n\nPrinted and Published by B. Viswanatha Reddi at B.N.K\nPress Pvt. Ltd., Chennai-600 026 on behalf of Chandamama\nIndia Limited, Chandamama Buildings, Vadapalani,\nChennai-600 026. Editor: Viswam"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 5,
            "author": "చందమామ బృందం",
            "pdf_page": 5,
            "content": "చందమామ కబుర్లు\n\n## వయసు సమస్య కాదు!\n\nఈ కాలపు పిల్లలలో తరగతులకు హాజరు కాకుండా, చదువంటే ఆసక్తి లేని వారంటూ అంతగా లేరు. ఏ కొందరో చదువుపట్ల అంతశ్రద్ధ కనబరుకుండా సోమరితనంగా కనిపిస్తారు. అలాంటి వారికి రాజ్‌కిషోర్‌ పాండేకథ వింటే తామూ చదవాలనే స్ఫూర్తి కలుగుతుంది. ఢిల్లీ విశ్వవిద్యాలయంలో సెక్యూరిటీగార్డ్‌గా పనిచేస్తున్న 44 సంవత్సరాల పాండే, ఇటీవల పిహెచ్‌డి. పట్టాకోసం పరిశోధనావ్యాసాన్ని సమర్పించాడు. ఉత్తర ప్రదేశ్ నుంచి 12వ తరగతి పాసయిన సర్టిఫికేట్‌తో 1980వసం॥లో ఢిల్లీకిచ్చి అతడు విశ్వవిద్యాలయంలో రోజువారీకూలీగా చేరాడు. ప్రైవేట్‌గా చదివి బి.ఏ., ఎం. ఏ. డిగ్రీలు సాధించాడు. అదే సమయంలో పెళ్ళి చేసుకుని నలుగురు పిల్లలకు తండ్రికూడా అయ్యాడు.\n\nపి.హెచ్.డి. పరిశోధన కోసం విశ్వవిద్యాలయానికి విన్నపం చేసుకుంటే- కనీసం రెండేళ్ళు జీతంలేని సెలవుపుచ్చుకోమని సలహాఇచ్చారు. అన్నాళ్ళు జీతం లేకపొతే కుటుంబాన్ని ఎలా పోషించడం? ఆయనకు వరసగా రాత్రి డ్యూటీ ఇప్పించి విశ్వవిద్యాలయం సహాయం చేసింది. “ఆధ్యాత్మ రామాయణం- ఆనుదరామాయణం: తులనాత్మక పరీక్షలన” అనేతన పరిశోధనావ్యాసాన్ని పూర్తి చేయడానికి ఆయన ఎన్నోరాత్రులు నిద్రలేకుండా గడిపాడు. మార్పులతో చేర్పులతో వందరకాల రామాయణాలు ఉన్నాయని ఆయన అభిప్రాయ పడుతున్నాడు.\n\nఇది వేరొక రక్షిమైన విశేషం: మధ్య ఇటలీకి చెందిన మరియు లూయిసా పీటరోయా అనే అవిడ సెప్టెంబర్‌లో ‘ప్రీస్కూల్‌కు వెళ్ళనుంది. 105 సంవత్సరాలకు పూర్వం అమె పుట్టినప్పుడు ఇలాంటి ప్రీస్కూల్‌పద్ధతి లేదు. ఆ తరవాత కూడా ఆమెఎప్పుడూ స్కూలుకు వెళ్ళిన పాపాన పోలేదు.\n\n## బరువు తగ్గించడానికి\n\nస్కూలుకు వెళ్ళే పసిపిల్లలు శక్తికి మించిన పుస్తకాల బరువులు మోయడం మన దేశంలో సర్వసాధారణమైన విషయం. సింగపూర్‌లోనూ ఈ కథ ఇంతే. అందువల్ల అక్కడి విద్యారంగా నికీ, వ్యాపారరంగానికీ, చెందిన కొందరు నిపు ణులు పిల్లల బరువు తగ్గించడానికి స్కూల్ బ్యాగ్‌లను కొత్త డిజైన్లలో రూపాందించారు. బ్యాగులు మోసే పిల్లలు తరచూ వీపునొప్పి, భుజాల నొప్పి అని అంటారు. పుస్తకాలతోపాటు పెద్ద పెన్సిల్‌బాక్సులూ, ఆటవస్తువులూ, వాటర్ బాటిల్స్ అంతా కలిసి మోపెడవుతోంది. కొత్త\n\nమోడల్ స్కూల్ బ్యాగ్‌లో తగిలించకునే చోట మెత్తగా వుండే ‘ఫోమ్’,\nకుదింపులు తగ్గించే ‘కంప్రెషన్ స్ప్రింగ్’ అమర్చి వున్నారు.\nఇలాంటి స్కూలు బ్యాగులు మన దేశంలో వ్యోధివిద్యా సంవత్సరం నుంచి రాగలవని ఆశించు వచ్చు."
        },
        {
            "title": "మహోన్నతుడు (బే.క)",
            "page_start": 9,
            "author": "వల్లమేటి సుందరరామయ్య",
            "pdf_page": 9,
            "content": "తోనో, లేక తన ఆలోచనా సరళికి అనుకూలంగా మాట్లాడిన వాడితోనో ఏకీభుమించి రాచకార్యాలు నిర్వహించుచూస్తారు. ఇందువల్ల రాజ్యంలో ఒక్కొక్కసారి అనర్హులూ, విచక్షణాజ్ఞానహీనులూ ప్రముఖులయి, పరిపాలనా వ్యవస్థ కుంటుపడే ప్రమాదం వున్నది. ఇందుకు ఉదాహరణాగా విశ్వనాథుడనే పండితుడీ, నయసాగరుడనే రాజుకథ చెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం భువనగిరి అనే రాజ్యంలో, విశ్వనాథుడనే పండితుడు, ఒకగురుకులంనడు పుతూండేవాడు. దూరప్రాంతాలనుంచి విద్యార్థులు అక్కడికి వచ్చి విద్య నభ్యసించేవారు. ఆయన తర్కవ్యాకరణ శాస్త్రాల్లో సాటిలేని మహాపండితుడని చెప్పుకునేవారు.\n\nఒకనాడు, ఆయన శిష్యులకు తర్కశాస్త్రం బోధిస్తూండగా, రాజునయసాగరుడు పంపిన దూత వచ్చి, లేఖ ఒకటి ఆయనకు ఇచ్చాడు. అందులో విశ్వనాథుణ్ణి రాజధానికి రావలసిందిగా రాజు పంపిన ఆహ్వానప్రతం వున్నది. మర్నాడు, విశ్వనాథుడు, కనకశర్మానే శిష్యుణ్ణి వెంటబెట్టుకుని, సాయంకాలా నికి కాశీపురం అనే గ్రామం చేరి, రాత్రికి ఒక స్రతంలో విడిదిచేశాడు. ఆ సమయంలో స్రతంలో చెప్పుకుంటున్న పోషాలువిని, ఆశ్చర్యపోతూగురువుకు విన్నవించాడు, కనకశర్మ.\n\nమర్నాడు, సూర్యోదయంతోనే గురుఝ్యులు గ్రామం వెలుపల వున్న చెరువు దగ్గరకు వెళ్ళారు. ఆ రోజు శ్రావణ పూర్ణిమ. అప్పటికే అక్కడ జనంగుంపులు గూడి వున్నారు. ప్రతి సంవత్సరం శ్రావణ పూర్ణిమ నాడు హఠయోగి విమలానంద స్వామి సూర్యోదయకాలంలో దర్శన మిస్తాడు. అందరి దృష్టీ చెరువు మధ్యలో వున్నచిన్న ఇసుకదిబ్బ పైనే వున్నది.\n\nస్వామి విమలానందుడు హాతత్తుగా, ఇసుకదిబ్బ పక్కనున్న నీళ్ళలో నుంచి పైకి లేచాడు. భక్తులకోలాహలం మిన్నుముట్టింది. భక్తి పారవశ్యంతో స్వామికి జేజేలు పలికారు.\n\nవిమలానందుడు నీళ్ళ మీద నడుచు కుంటూ తీరం వైపు రాసాగాడు. ఆయన నేలపై నడిచినట్టుగానే, నీటిమీద నడిచివచ్చి, చెరువుగట్టుపైన ఆలయం ముందున్న వేదిక మీదికి ఎక్కికూర్చున్నాడు. విమలానందుడు ప్రతి సంవత్సరం ఒక్కసారి మాత్రమే నీటి పైకి వచ్చి భక్తులకు దర్శనమిస్తాడు. ఆ హఠయోగి దర్శనంతో, తన జన్మతరించినట్టు కనకశర్మాఉప్పాంగి పోయాడు.\n\nఆ తరవాత, గురుశిష్యులిద్దరూ బయలు\nదేరి, అరణ్యమార్గాన పయనించి, సూర్యా\nస్తమయ సమయాన ఒక ముని ఆశ్రమం\nచేరారు. ఆశ్రమం శరభంగుడనే మహాతప\nస్విది. ఆశ్రమం ముందు హోమగుండాలు\nనిర్విరామంగా ప్రకాశిస్తున్నవి. మరుసటి\nరోజు సూర్యోదయ వేళలో ముని హోమ\nగుండంలో ప్రవేశిస్తాడని, ఆయన శిష్యులు\nచెప్పారు. అందువల్ల ఆ రాత్రంతా హోమ\nగుండాలు ప్రజ్వరిల్లుతూనే వుంటాయి.\n\nసూర్యోదయం వేళ, మంత్రధ్రష్ట అయిన\nఆ మహాముని, అగ్నిహోత్రాన్ని ప్రజ్వరిల్ల\nజేసి, అగ్నిప్రవేశం చేశాడు. ఆశ్రమవాసులు\nభయాందోళనలతో చూడసాగారు. అరగంట\nతరవాత ముని అగ్నికుండం నుంచి మేలిమి\nబంగారు ఛాయలో ధగధగ మెరిసిపోతూ\nబయటికి వచ్చాడు.\n\nఆశ్రమవాసులూ, ఈ అద్భుత దృశ్యాన్ని\nచూడవచ్చిన భక్తులూ హర్షధ్వానాలు చేశారు.\nమునిచేతులెత్తి, వారందరినీ ఒకసారిదీ వించి,\nఆశ్రమంలోకి వెళ్ళిపోయాడు. కనకశర్మ\nపరమానందభరితుడై, తన జీవితం ధన్యమై\nనట్టు భావించాడు.\n\nమరుసటిరోజున విశ్వనాథుడూ, కనక\nశర్మాఅక్కడినుంచి బయలుదేరి కొండలూ,\nగుట్టల మార్గం గుండా ప్రయాణం చేసి,\nమధ్యాహ్నం వేళకు రాయదుర్గం అనే గ్రామం\nచేరారు. అంతంత మాత్రంగా పంటలు పండే\nఆమెట్ట ప్రాంతం, ఆసంవత్సరం వర్షాలు లేక\nకరువు కాటకాలతో అల్లాడిపోతున్నది. తాగేం\nదుకు నీరు కూడా దొరకక ప్రజలు ఆకలి\nచావులకు గురవుతున్నారు.\n\nరాయదుర్గ గ్రామంలో, రమేశుడనేరైతు\nయువకుడొకడున్నాడు. వాడు తన గ్రామ\nయువకులనే కాక, కరువు ప్రాంతాలవున్న\nయువకుల్ని కూడా సమీకరించి, పంటలు\nసమృద్ధిగా వున్న ప్రాంతాలనుంచీ, సమీప\nపట్టణాలుంచీ దాతల ద్వారా తిండిగింజలు\nసేకరించి, గంజికేంద్రాలు స్థాపించి అన్నార్తు\nలను ఆదుకుంటున్నాడు.\n\nగురుశిష్యులిద్దరూ గ్రామం చేరాక, వాళ్ళ\nఎదుట దయనీయమైన సంఘటన ఒకటి\nజరిగింది. చేతికర్రసాయంతో, దూర ప్రాంతం\nనుంచి గంజికేంద్రానికి వచ్చిన ఒక వృద్ధు\nరాలు, రమేశుడు గంజివున్న పాత్రతో వచ్చే\nలోపలే, ఆకలిని భరించలేక కుడితి తొట్టెలో\nవున్న బియ్యంకడుగును దోసిలితో తాగి స్పహ\nతప్పిపడిపోయింది.\n\nచందమామ\n\n11\n\nఆగస్ట్ 2000\n\nరమేశుడామెను పాదివి పట్టుకుని గంజి తాగించాలని చూశాడు. కాని, అప్పటికే ఆ వృద్ధురాలు ప్రాణాలు కోల్పోయింది.\n\nఈ దుర్ఘటన రమేశుడికి కళ్ళనీళ్ళు తెప్పించింది. చుట్టూ వున్న ప్రజలు మరణించిన వృద్ధురాలి కేసి చూస్తూబాధతో తలలు వంచుకున్నారు.\n\nకొద్దిదూరంలో నిలబడి, ఈ జరిగినదంతా చూసిన విశ్వనాథుడు, రమేశుణ్ణి సమీపించి, “మీరు ఇక్కడి కరువు పరిస్థితులు ఎంత భయానకంగా వున్నదో వివరిస్తూ, మహారాజు నుంచి సహాయం కోరితే ఎంతో బావుండేది గదా!” అన్నాడు.\n\nరమేశుడు, విశ్వనాథుడికి నమస్కరించి, “స్వామీ, సహాయం కోసం రాజుగారిని అర్థించడం జరిగింది. కాని, మాకెలాంటి సహా\n\nయమూ అందలేదు. ఇంత పెద్ద రాజ్యంలో, ఏదో ఒక ప్రాంతాన కరువు కాటకాలన్నవి అసహజమేంకాదనుకుని వుంటాడాయన!” అన్నాడు.\n\nరమేశుడి మాటల్లోని వ్యంగ్య విమర్శను గుర్తించిన విశ్వనాథుడు, మరేం మాట్లాడకుండా, అక్కడినుంచి కదిలి రాజధానికి చేరాడు.\n\nరాజధానిలో, విశ్వనాథుడికి, రాజు నయ సాగరుడు ఘనంగా స్వాగత సత్కారాలు జరిపాడు. తరవాత, పురప్రముఖులతో సభ ఏర్పాటు చేయబడింది. సభలో విశ్వనాథుడు తన ప్రయాణంలో చూసిన ముఖ్యసంఘట నలను రాజుకు వివరించాడు.\n\nఅంతా శ్రద్ధగా విన్నరాజు, “మనరాజ్యంలో ఎందరో మహాన్నత వ్యక్తులున్నట్టు కనబడుతున్నది. రాజోద్యోగుల ద్వారా, ఇతరత్రానేను సేకరించిన మరికొందరి పేర్లు తమకు యిస్తున్నాను,” అంటూ, విశ్వనాథుడికి కొన్ని పత్రాలు ఇచ్చి, “ఒకమారు తమరు ఇవన్నీ కూడా నిశితంగా పరీక్షించి, ఈ సంవత్సరం మనం ఇవ్వదలచిన ప్రతిష్ఠాత్మకమైన మహాన్నత వ్యక్తిని నిర్ణయించండి!” అన్నాడు.\n\nవిశ్వనాథుడు, రాజు ఇచ్చిన పత్రాలన్నీ చదివి, “మహారాజా! కరువుకాటకాలతో తల్లడిల్లుతున్న రాయదుర్గం ప్రాంతాలకు, ఆహార ధాన్యాలను తక్షణం తరలించండి. దానితో పాటు అవసరమైన ఇతరసహాయ సహకారాలను కూడా అందించండి. ఈ సంవత్సరం మన రాజ్యంలో మహాన్నత వ్యక్తిగా, రాయదుర్గం వాడైన రమేశుణ్ణి నిర్ణయిస్తున్నాను!” అన్నాడు.\n\nబేతాళుడు ఈ కథచెప్పి, “రాజా, ప్రజలు చెప్పుకుంటున్నట్టు, రాజు నయసాగరుడు విశ్వసిస్తున్నట్టు, ఈ విశ్వనాథుడు తర్క వ్యాకరణాల్లో మహాపండితుడా, లేకవితండ వాద శిరోమణా అన్న అనుమానం కలుగు తున్నది. హఠయోగి విమలానందస్వామి నిండు సంవత్సరం పాటు నీటి అడుగున వుండి, తరవాతపైకిలేచి, నీటిమీద నడవడం ఆయన చూశాడు. అలాగే, మహోజ్వలంగా మంటలు వెదజల్లుతున్న హోమగుండంలో దిగి, అరగంట తరవాత మేలిమి బంగారు ఛాయతో బయటికి వచ్చిన, మహా మంత్ర ద్రష్ట శరభంగమునిని చూశాడు. అయినా అంతమహోన్నతులను కాదని, విశ్వనాథుడు కరువు కాటకాల్లో చిక్కిన ప్రజలకు గంజి కేంద్రాలునడిపే సామాన్యరైతు యువకుడైన రమేశుణ్ణి, మహోన్నతుడుగా నిర్ణయించ డాన్ని ఏమనాలి? ఈ సందేహాలకు సమా ధానం తెలిసికూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “విమలానంద స్వామి హఠయోగి. ఎంతోకాలం సాధనచేసి\n\nజలస్తంభన విద్య సాధించాడు. ఏడాది కొక సారి నీటిపైకి వచ్చి, తనవిద్యను ప్రదర్శించి భక్తుల చేత పాగడ్తలు పొందుతున్నాడు. ఇందువల్ల అతడికి మహదానందం కలగ వచ్చు. కాని, ప్రజలకు జరిగిన మేలేమిటి? ముని శరభంగుడు మంత్రశాస్త్రంలో నిధి కావచ్చు. అందువల్ల, ఆయన మంటల్లో అరగంట కాలం గడిపి సజీవంగా బయటికి రాగలుగుతున్నాడు. ఇది ఆయనకు అత్మ తృప్తి నివ్వవచ్చు. అయితే, ఈ ప్రదర్శనవల్ల ప్రజలకు రవ్వంతయినా మేలు జరుగుతున్నదా? రమేశుడు యోగి, మునుల్లాతమ తమ స్వార్థచింతనా, కీర్తిప్రతిష్ఠల్లో మునిగి తేలక, కరువుకాటకాల్లో మలమలమాడు తూన్న ప్రజలకు చేతనైనంతలో సహాయం చేస్తూ అదుకుంటున్నాడు. అకారణంవల్లనే విశ్వ నాథుడు అతణ్ణి మహోన్నతుడుగా నిర్ణయించాడు,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టిక్కాడు —(కల్పితం) [అధారం:వల్లమేటి సుందరరామయ్య రచన]\n\nచందమామ\n\nఆగస్ట్ 2000"
        },
        {
            "title": "రూపాయిసమస్య",
            "page_start": 13,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 13,
            "content": "రూపాయిసమస్య\n\nనిరంజనవరంలో, వారానికి ఒకమారు సంత\nజరుగుతుంది. సమీప గ్రామాల్లోని ఎంతో\nమంది ప్రజలు, తమ అవసరాల నిమిత్తం\nసంతరోజు నిరంజనవరం వస్తూంటారు.\n\nశేషాచలం అనే అతడిది నిరంజనవరంలో\nవెచ్చాల అంగడి. ఆయన అంగడికి ప్రతి\nవారం ఆనవాయితీగా వీరభద్రం అనే సంప\nన్నుడు వచ్చి, తనకు అవసరమైన వెచ్చాలు\nకొనుక్కుని వెళుతూండేవాడు. అతడికి శేషా\nచలం మీద గట్టినమ్మకం.\n\nఒకసారి వీరభద్రం వెచ్చాలు కొనుక్కున్న\nతరవాత, డబ్బు చెల్లించబోతే ఒక్కరూపాయి\nతక్కువ అయింది. ఆయన, శేషాచలంతో,\n“మళ్ళీ వచ్చేవారం సంతకు వచ్చినప్పుడు ఆ\nరూపాయి యిస్తాను. నాకు కాస్తమతిమరుపు.\nఒకవేళ నేను మరిచినా నువ్వు గుర్తుపెట్టు\nకుని, ఆ రూపాయి అడిగి తీసుకో,” అన్నాడు.\n\nశేషాచలం సమర్థుడైన వ్యాపారి కావడం\nవల్ల చాలా నిక్కచ్చిమనిషే కాకనిర్మొహమాట\n\nస్నుడు. మరుసటివారం వీరభద్రం వచ్చి\nనప్పుడు, గుర్తుచేసి రూపాయి తీసుకున్నాడు.\n\nరెండు మూడు వారాలు గడిచాయి. ఆ\nతరవాత ఒకసారి వీరభద్రం వచ్చి, వెచ్చాలు\nకొనుక్కుని డబ్బులు ఇచ్చి వెళుతుండగా,\nశేషాచలం వినయంగా, “అయ్యా, మీ నుంచి\nనాకు ఒక్క రూపాయి రావలసివుంది,”\nఅన్నాడు.\n\nవీరభద్రం ఒక్కక్షణం ఆశ్చర్యపోయి,\nకొంచెంసేపు తరవాత, రూపాయి శేషాచలాని\nకిచ్చాడు.\n\nతిరిగి రెండు మూడు వారాలు గడిచాక\nశేషాచలం, వీరభద్రాన్ని మళ్ళీ రూపాయి\nఅడిగాడు. ఈసారి వీరభద్రం ఏదో సంశయి\nస్తున్న వాడిలా తలాడించి, మారు మాట్లాడ\nకుండా శేషాచలానికి రూపాయి ఇచ్చేశాడు.\n\nఆ తరవాత కూడా అదే వరస. చాలా\nసార్లు శేషాచలం, వీరభద్రం దగ్గర రూపాయి\nఅడిగి తీసుకున్నాడు. వీరభద్రం కూడా శేషా\n\nచలం అడిగిన ప్రతిసారీ రూపాయి ఇస్తూ పోయాడు.\n\nవీరభద్రం ఇక ఓర్చుకోలేక ఒకనాడు తనను రూపాయి అడిగిన శేషాచలంతో, “నీకు ఎన్నిసార్లు రూపాయి ఇవ్వాలయ్య?” అన్నాడు కోపంగా.\n\nశేషాచలం కొద్దిసేపాగి, వీరభద్రం కాస్త శాంతపడ్డాక, తాపీగా, “మీరు మాత్రం నేన డిగిన ప్రతిసారీ రూపాయి ఎందుకిస్తు న్నారు?” అన్నాడు.\n\nవీరభద్రం, శేషాచలం ముఖంలోకిచూస్తూ చిరునవ్వునవ్వి, “నిజం చెప్పమంటావా?” అని అడిగాడు.\n\nశేషాచలం చెప్పమన్నట్టు మెల్లగా తలూ పాడు.\n\nవీరభద్రం ఒకసారి గొంతు సవరించు కుని, “మొదటిసారి నేను రూపాయి ఇచ్చిన\n\nతరవాత, నువ్వు మళ్ళీ అడిగినప్పుడు, ఇద్దా మనుకుని మతిమరుపుకొద్దీ ఇవ్వలేదేమో అని, రెండవసారి రూపాయి ఇచ్చాను. ఆ తర వాతమళ్ళీ నువ్వు రూపాయి అడిగినప్పుడు, రూపాయి నీకిచ్చి నట్టుగా నాకు బాగా గుర్తుంది. కానీ నువ్వు పనివత్తిడిలో పడి, జ్ఞాపకం లేక అడుగుతున్నావేమో, రూపాయే కదా పోనీ అని ఇచ్చాను. ఆ తర్వాత నువ్వు మళ్ళీ రూపాయి అడిగినప్పుడు, నీమీద జాలి కలిగింది. ఈ మనిషికి ఇంత మతిమరుపైతే, వ్యాపారం ఎలా చేసుకుంటున్నాడో అని పించింది. ఎన్నిసార్లు రూపాయి అడిగితీసు కుంటావు? అని నిర్మొహమాటంగా చెప్పాలని పించింది. అయినా, చెప్పలేకపోయాను. నువ్వు ఎన్నిసార్లు ఇలా రూపాయి తీసు కుంటావో చూడాలన్న, కుతూహలం కొద్దీ ఇస్తూ వచ్చాను,” అన్నాడు.\n\nరహస్యంగా దానం చేయడం; ఇంటికి వచ్చిన వారిని అదరించడం; ఇతరులు తమకు చేసిన మేలును పదిమందికీ చెప్పుకోవడం; సంపదలు కలిగినప్పుడు గర్వం లేకుండా ఉండడం; పరులను నిందించకుండా ఉండడం- మంచివారి సహజ గుణాలు\n\n- భర్తుహరి\n\nశేషాచలం చిరునవ్వు నవ్వి, “మీ మనసు నొప్పించివుంటే మన్నించండి! నిజానికి మీరు మొదట నా అప్పు రూపాయి చెల్లించింది మరిచిపోయి, రెండోసారి అడిగాను. మీరు రూపాయి ఇచ్చి అటువెళ్ళగానే, మీ ముఖంలో మెరిసిన అశ్చర్యం చూసిన నాకు, మీరు ఇదివరకే రూపాయి ఇచ్చినట్టు గుర్తుకు వచ్చింది. మీరు మళ్ళీ అంగడికి వచ్చినప్పుడు రూపాయి ఇచ్చేద్దామనుకున్నాను. కానీ తీరా మీరు వచ్చేసరికి, మీరు ఏమంటారో చూద్దామని, సరదాగా ఏమీ ఎరగనట్లు గంభీ రంగా రూపాయి బాకీ గురించి అడిగాను. మీరు య్వంత అశ్చర్యపడినా, మారు మాట్లాడకుండా రూపాయి ఇవ్వడం చాలా విచిత్రం అనిపించింది. చూద్దాం, మీరిలా రూపాయి ఎన్నిసార్లి స్తారో అనుకున్నాను. నేను అడిగిందే తడవుగా మీరిస్తూ పోయారు. మీ రూపా\n\nయలు ఎక్కడికీ పోలేదు, భద్రంగా మూట గట్టి పెట్టాను,”అంటూ లోపలికి వెళ్ళి, కొంతసేపయ్యోక ఒక చిన్న మూట తీసుకు వచ్చి, వీరభద్రానికి ఇస్తూ, “చూడండి, మీతో వున్న చనువును బట్టిచెబుతున్నాను, మనిషికి మొహమాటం వుండకూడదు. అవతలి వ్యక్తితో స్నేహం చెడుతుందని, మన వ్యక్తిత్వం చంపుకో కూడదు. నిక్కచ్చిగావుండాలి. మీరు, రూపాయే కదా అని నిర్లక్ష్యం చేశారు. బంధువైనా, స్నేహితుడైనా లావాదే వీలు సరికొల్పు కున్నట్లు వుంటేనే, బంధం చెక్కు చెదర కుండా కలకాలం నిలుస్తుంది!” అన్నాడు.\n\nశేషాచలం మాటలకు వీరభద్రం అబ్బుర పడి, అతణ్ణి ఎంతగానో అభినందిస్తూ, “నీ వంటి ఉత్తమ వ్యక్తి నాకు స్నేహితుడుగా లభించినందుకు చాలా ఆనందంగా వుంది!” అన్నాడు."
        },
        {
            "title": "గారడీవాడి కోరిక",
            "page_start": 16,
            "author": "కోనే నాగ వెంకట ఆంజనేయులు",
            "pdf_page": 16,
            "content": "గారడీవాడి కోరిక\n\nహౌలాపురి జమీందారు అచ్యుతరాయలు చాలా దయాగుణం కలవాడు. ఆ చుట్టు పక్కల గ్రామాల ప్రజలు ఆయనను ఒక దేవుడుగాభావించి గౌరవిస్తూంటారు. అయితే, ఆయన కీర్తి ప్రతిష్ఠలు చూసి ఓర్వలేని కొందరు, ఆయనను ఏదో విధంగా అప్రతిష్ఠపాలు చేయాలని ప్రయత్నిస్తుండేవారు.\n\nఒకనాడు అచ్యుతరాయలు, సుగంధపురి నుంచి వచ్చిన ఊరిపెద్దలతో ఊరి బాగో గుల గురించి ముచ్చటిస్తున్న సమయంలో, ఒక గారడీవాడు అక్కడికి వచ్చాడు. వాడు జమీందారుకు నమస్కరించి, “ప్రభూ! తమరి సమక్షంలో నా గారడీవిద్యను ప్రదర్శించి, తమరిని ఆనంద పరుడానికి అనుమతి వేడుకుంటున్నాను,” అన్నాడు. “తప్పకుండా నీ విద్యను ప్రదర్శించడానికి, అను\n\nమతిస్తున్నాను,” అన్నాడు జమీందారు చిరు నవ్వుతో.\n\n“చాలా కృతజ్ఞుణ్ణి, ప్రభూ!” అని గారడీ వాడు తనవిద్య ప్రదర్శించడం ప్రారుభించాడు.\n\nవాడు అనేక చిత్రవిచిత్రమైన పరికరాలతో, అద్భుతంగా తన గారడీవిద్యను, ఒక గంట కాలం ప్రదర్శించాడు. ఆ అద్భుత విద్యలన్నీ చూసి సభలో వున్న వాళ్ళందరూ ఆనంద పర వశులై చప్పట్లతో వాణ్ణిమెచ్చుకున్నారు. ప్రదర్శనముగిసిన అనంతరం, అచ్యుతరాయలు, గారడీవాణ్ణి ఏం కావాలో కోరుకోమన్నాడు.\n\n“నాకోరిక చెప్పిన తర్వాత, మాట తప్పకూడదు, ప్రభూ!” అన్నాడు గారడీవాడు.\n\n“అలాంటి అనుమానం పెట్టుకోకుండా ఏం కావాలో కోరుకో, మాటతప్పను,” అన్నాడు జమీందారు.\n\n“ ప్రభూ! తుమరిని తలపైజుట్టు, మూతి మీద మీసాలులేకుండా చూడాలనికోరికగా వున్నదిఅనుగ్రహించండి!” అన్నాడుగారడీవాడు.\n\nఈ వింతకోరికకు సభలోని వారందరూ నిర్ఘాంతపోయారు. జమీందారు కూడా నిశ్చేష్టడైకొద్దిక్కణాలపాటుఅలావుండిపోయాడు. ఇది తనంటే గిట్టనివాళ్ళు చేసిన కుట్ర అని అయన గ్రహించాడు.\n\nపాడ్డైనఉంగరాలజుట్టు నిమ్మకాయలు నిలబెట్టగలిగే తన కోరమీసాలు, జమీందా రుకు ఎంతో ప్రీతిపాత్రమైనవి. అవి తీసివేసి గారడీవాడికి కనిపించి, అందరిలోనూ అవ మానంపాలు కావలసిందేనా?\n\nజమీందారు ఏంచేయాలో పాలుపోక, “ఒరే, నీకు మరొక అవకాశం ఇస్తున్నాను. ఈ కోరికత్పు మరేదైనా కోరికకోరుకో,” అన్నాడు.\n\n“నాఈ చిన్న కోరిక మాత్రం తీర్చండి, ప్రభూ! అంతేచాలు,” అన్నాడు గారడీవాడు.\n\nఒకటి, రెండు క్షణాలు గడిచాక జమీం దారు మౌనుచూసి గారడీవాడు, “అడినమాట\n\nతప్పి, అప్రతిష్ఠపాలు కాకండి, ప్రభూ!” అన్నాడు పెచ్చరిస్తున్నట్టు.\n\nఇదంతా గమనిస్తున్న జమీందారుగారి ప్రధాన సలహాదారుడు విష్ణుశర్మ, చప్పున ఆసనంలో నుంచిలేచి, గారడీవాడికేసి చేయి వూపుతూ, “ఒరే, నా వెంటరా!” అన్నాడు.\n\nగారడీవాడు విష్ణుశర్మ వెనక నడిచాడు. అయన, వాణ్ణిదేవిడీలోకి తీసుకుపోయి, పది నిమిషాల తరవాతసభలోకి తీసుకువచ్చాడు.\n\nఇప్పుడా గారడీవాడి తలపైజుట్టు, మూతి మీద మీసాలు లేవు.\n\nవిష్ణుశర్మవాడితో, “ఒరే, నువ్వుకోరుకున్న విధంగానే తలపైజుట్టు, మూతిమీదమీసాలు లేకుండా, జమీందారుగారిని చూడు!” అన్నాడు అజ్ఞాపిస్తున్నట్టు.\n\nవాణ్ణి చూసి సభలోని వారందరూ పెద్దగా నవ్వారు. జమీందారు హాయిగా ఊపిరిపీల్చు కుని, తనను రానున్నఅవమానం నుంచి కాపాడినందుకు, విష్ణుశర్మను ఎంతగానో ప్రశంసించాడు."
        },
        {
            "title": "స్వర్ణసింహాసనం-9",
            "page_start": 18,
            "author": "(ఇంకావుంది)",
            "pdf_page": 18,
            "content": "స్వర్ణసింహాసనం-9\n\n9\n\n[ కౌండిన్య దేశపు యువరాజు విజయదత్తుడు, పట్టాభిషేకానికి సంసిద్ధుడై, స్వర్ణసింహాసనం తొలిమెట్టు మీద కాలుమోపగానే సాలభంజిక సత్యశక్తి, అతని సూక్ష్మబుద్ధిని పరీక్షించడానికి ఒక కథ చెప్పి, దానికి సంబంధించిన ప్రశ్న అడిగింది. యువరాజు దానికి సరైన సమాధానం చెప్పాడు. రెండవ మెట్టుమీది ధర్మసాలభంజిక, సువర్ణగిరి యువరాజు మలయధ్యజుడు రాజధోహులను తుదముట్టించిన కథ చెప్పి, తనకు సాయమందించిన పౌరులను అతడు సత్కరించిన విధానం గురించి ప్రశ్నించింది. విజయదత్తుడు దానికీ సరైన సమాధానం చెప్పాడు. మూడవ మెట్టుమీది న్యాయసాలభంజిక, న్యాయవర్ణన మహారాజు కథ చెప్పడం ప్రారంభించింది. - తరవాత]\n\nచంద్రన్న వినయంగా, మహారాజుకు నమ్మరించి, “మహారాజా! వీరనందుడు చెప్పి నవి చాలా వరకు నిజాలే. అయితే, అతడు నిజాలకు తన అభిప్రాయాలన్నింటినీ జోడించి చెప్పటం వల్ల, జరిగినది చాలా దారుణ మన్న అభిప్రాయం, ఎవరొక్కైనా సరే కలగకమానదు. కాని, అసలు విషయం పూర్తిగా వేరు.\n\n“వీరనందుడూ, నేనూ చిన్నతనం నుంచి స్నేహితులమే! వియ్యంకులమవుదామను కున్నమాటా సత్యమే! అయితే, మేం మాట\n\nతప్పటానికి కారణం మా రెండు కుటుం బాల తాలూకు జీవన విధానాల్లో వున్న పెద్ద తేడాయే గాని, డబ్బుమాత్రం కాదు. నేనూ వీరనందుడూ ఇంచుమించుగా ఒక లాంటి వాళ్ళమే. మా జీవితాల్లో మార్పు వచ్చింది, కేవలం మా భార్యల వల్ల మాత్రమే!\n\n“నా భార్య జానకి చాలా ఒద్దికైన మనిషి, కష్టజీవి! నేను రూపాయి సంపాదించి తెస్తే, అందులో సగం దాచి, మిగతా సగంతోనే పొందిగ్గా సంసారం నడిపేది. అప్పడాలు చేసీ,\n\nభర్తను సాధించటం ఒక్కటే ఆమెకు తెలిసిన\nవిద్య. నేను, నాభార్య దగ్గరనుంచి క్షుపడటం\nనేర్చుకుంటే, వీరనందుడు, తన భార్య కనకం\nదగ్గరనుంచి బద్దకించటం, తనలో తప్పులు\nపెట్టుకుని మరొకళ్ళను తిట్టి పాయ్యటం\nనేర్చుకున్నాడు. వాళ్ళ పిల్లలకు కూడా ఆ\nబుద్దులే అబ్బాయి.\n\n“మొదట్లో మేంపెద్దగా పట్టించుకోలేదు.\nకులపెద్దల ముందు సంబంధం అనుకు\nన్నాక, మాకు కాబోయే అల్లుడు సారంగుణ్ణి\nకూడా మాలో కలుపుకుని పనీపాటా మప్పు\nదామని నా భార్యశతవిధాల ప్రయత్నించింది.\nకాని, వాడు ససేమిరా లొంగేవాడు కాదు.\nవాణ్ణి పల్లెత్తుమాట అన్నాసరే, కనకానికి\nఊరంతకోపం వచ్చేది. మేం డబ్బు కక్కుర్తితో\nపిల్లాణ్ణి రాచిరంపాన పెట్టాలని చూస్తున్నా\nమంటూ తిట్టేది. ఇలా మొన్న మొన్నటి\nవరకూ జరిగింది. ఎప్పటికైనా వాళ్ళలో మార్పు\nవస్తుందేమోనని చూసి చూసి విసుగెత్తిపోయి\nచివరకు తెగించి పిల్లనివ్వమని చెప్పేశాం!\n\n“సారంగుడు ప్రస్తుతం పదిహేడేళ్ళ కుర్ర\nవాడు. మా లక్ష్మిపదిహేనేళ్ళది. మా పిల్ల చేసే\nకాయకష్టంలో, నూరోవంతు కూడా వాడు\nచెయ్యడు సరికదా, ఈ మధ్య ఊరి చివరి\nగుగరావిచెట్టుకిదకూర్చుని కల్లుతాగుతూ,\nజూదం అడటం కూడా నేర్చుకున్నాడు. అటు\nవంటి వాడికి, రత్నంలాంటి నా కూతురును\nకట్టబెట్టటం కంటే, ఆడిన మాట తప్పటం\nమేలనిపించింది! పరిస్థితి గమనించి మా\nకులపెద్దలు కూడా, నాకే వత్తాసుపలికారు.\nకాని, మా ఆస్తిపాస్తులు చూసిప్రలోభపడు\nతున్న, వీరనందుడు మాత్రం మమ్మల్ని నానా\n\nకలవారి ఇళ్ళల్లో పనుల్లో సాయం చేసే,\nబుట్టలు అమ్మీ తనూ పావలా అర్ధాసంపా\nదిద్దామని తాపత్రయపడేది. ఆ డబ్బును\nతక్కువ వడ్డీలకు అప్పులిచ్చేది. అలా నా\nభార్య సమర్థత వల్లే, మేం ఈనాడు ఇలా\nవున్నాం. నా భార్యదగ్గరే నేను కష్టపడడం\nనేర్చుకున్నాను. మేమిద్దరం కలిసి, మా ఒక్క\nగానొక్క బిడ్డకు కష్టపడి పనిచేయటం నేర్పాం.\nమా ఇంట్లో మేంముగ్గురం శ్రమిస్తాం. మా\nశ్రుఫలాన్ని అభివృద్ధిచేస్తాం. ఇదీ మా జీవితం!\n\n“నా భార్యకు పూర్తి వ్యతిరేకమైన మనిషి,\nవీరనందుడిభార్య కనకం. అవిడకు నిలువెల్లా\nబద్దకమే. భర్తకూ, పిల్లలకూ ఇంత ఉడకేసి\nపెట్టటం కూడా, అమెకు విసుగే. ఆ విసు\nగుతో, సోలెడు జాగాలో, తవ్వెడు ఉడకేసి\nపారబోసేది. డబ్బు లేనప్పుడు, తేలేదని\n\nదుర్భాషలూ అడి, మీదగ్గరకు తీసుకొచ్చాడు!”\nఅంటూ ముగించాడు.\n\nచంద్రన్నమాటలు పూర్తి అవుతుండగానే,\nవీరనందుడు చప్పన ఆవేశంగా ఏదో అన\nబోయాడు. కాని, న్యాయవర్ణనుడు, అతణ్ణి\nఆగమన్నట్టుసైగచేసి, చంద్రన్నతో, “చంద్రన్నా!\nఅయితే, పిల్లను ఎవరికిచ్చి పెళ్ళిచెయ్యాలని\nమీ ఆలోచన?” అని ప్రశ్నించాడు.\n\nఆ ప్రశ్నకు చంద్రన్న ఒక్క క్షణం తడ\nబడి, “మహారాజా! ఇంతవరకూ ఆ సంగతి,\nమాలోనే గోప్యంగా వుంచుకున్నాం. ఇప్పుడు\nతమరు అడిగారు కాబట్టిచెబుతున్నాను. మా\nబావమరిది కొడుకు సారంగుడి ఈడువాడే.\nభగవంతుడి దయవల్ల ఈ తగువేదో సవ్యంగా\nతేలిపోతే, పిల్లను ఆ కురవాడికిచ్చి చెయ్యా\nలన్నది, మా కోరిక,” అన్నాడు.\n\nచంద్రన్న మాటలు వినగానే, వీరనం\nదుడు మళ్ళీ రెట్టింపు ఆవేశంతో లేచి, ఏదో\nచెప్పబోయాడు. న్యాయవర్ణనుడు, అతణ్ణి\nమందలించి, “అవేశాలూ, కోపాలూ ఇక్కడ\nపనికిరావు, వీరనందా! మీ తగువు పూర్త\nయింది. అలా వెళ్ళి కూర్చోండి!” అన్నాడు.\n\nవీరనందుడు ముఖం ముడుచుకుని,\nభటులు చూపించిన చోట కూర్చున్నాడు.\n\nతర్వాతి ఫిర్యాదీ ఒక విదేశీ యువకుడు.\nవర్తకం కోసం సుభద్ర దేశానికి వచ్చిన, ఆ\nయువవర్తకుడి పేరు మణికర్ణుడు. రాజు అను\nమతించగానే, అతడాయనకు వినయంగా\nనమస్కరించి, చెప్పడం ప్రారంభించాడు:\n\n“మహారాజా! ఇక్కడికి కొద్ది దూరంలోనే వున్నసింహళద్వీపం, నాస్వస్థలం. నా తండ్రి, సోమగుప్తుడు మంచి వ్యాపారి. ఆయన\n\nబతికున్న రోజుల్లో, నేను వ్యాపారం గురించి\nఆయన చెప్పిన విషయాలు పట్టించుకో\nకుండా, మిత్రులతో తిరుగుతూ కాలక్షేపం\nచేశాను. ఆయన కన్నుమూశాక, ఒక్కసారిగా\nనాకు, వ్యాపారం మీగ ఆసక్తి కలిగింది.\nఅయితే, నడమంత్రపు సిరిలాగే, వయ\nసాచ్చాక ఒక్క ఊపున కలిగిన, ఆ ఆసక్తి\nకూడా, నన్నునేలకు నాలుగడుగుల పైనే నడి\nపించింది. మా నాన్న స్నేహితులైన పెద్దవాళ్ళు\nసలహాలు చెబుతూండగా, కొన్నాళ్ళపాటు\nవ్యాపారం చేసినట్టే చేసి, ఉన్నట్టుండి సముద్ర\nవ్యాపారం మీదికి దృష్టి మళ్ళించాను.\n\n“ఎంతమంది వారిస్తున్నా వినక, పెద్ద\nమొత్తం ఖర్చుపెట్టి, మా ద్వీపంలో చవగ్గా\nదొరెకే సుగంధ ద్రవ్యాలూ, కొబ్బరికాయలూ;\nకొబ్బరిపీచుతోనూ, ఏనుగుదంతాలతోనూ\n\nచందమామ\n\n21\n\nఆగస్ట్ 2000\n\nతయారుచేసిన అనేక రకాల వస్తువులూ కొని,\nవర్తకుల ఓడలో బైలుదేరాను. భగవంతుడి\nదయవల్ల, నాసముద్ర ప్రయాణం బాగానే\nసాగింది. దారిలో రెండు చిన్నచిన్న ద్వీపాల్లో\nకాస్త లాభసాటి వ్యాపారం కూడా చేసి, కళ్ళు\nమరికాస్త నెత్తికెక్కించుకున్నాను.\n\n“మాప్రయాణపు ప్రారంభదినాల్లోనే, మా\nఓడలోని వర్తకులు, నాసరుకుకు సముద్ర\nతీర ప్రాంతమైన మీ దేశంలో మంచి గిరాకీ\nవుందని చెప్పారు. అందుచేత, ఇక్కడ\nవ్యాపారం చేసి హెచ్చులాభాలు గడిద్దామన్న\nదురాశతో, సరిగ్గా నేటికి మూడు రోజుల\nక్రితం, ఇక్కడి రేవులో దిగాను. ఓడ ఇక్కడ\nవారం రోజుల కంటే ఎక్కువ వుండదనీ,\nఅంతకంటే ఎక్కువరోజులు వుండతలచు\nకుంటే, రేవులో వున్న సరుకుల గిడ్డంగుల్లో\n\nఒకదాన్ని అద్దెకు తీసుకుని, సరుకుతో సహా\nఓడదిగిపోయి, సరుకును గిడ్డంగుల్లో భద్రం\nచేయటం ఉత్తమమనీ, సరంగు ముందే\nచెప్పాడు. ఏసంగతీ నిశ్చయించుకోవటానికి,\nరేవులో దిగిన తర్వాత, ఒక రోజు గడువిచ్చాడు.\n\n“ ఏ నిర్ణయం తీసుకోవటానికీ, నాకు\nవెంటనే తోచలేదు. వారం రోజుల్లో వ్యాపారం\nలాభసాటిగా పూర్తిచెయ్యగలనా, లేక గిడ్డంగి\nఅద్దెకు తీసుకుని తాపీగా పనులు పూర్తిచేసు\nకోవటం మంచిదా? అని ఆలోచిస్తూ, రేవులో\nనిలబడి వుండి, ఇదిగో, ఈ రత్నగుప్తుడి కళ్ళ\nబడ్డాను!” అంటూ క్షణం ఆగాడు.\n\nమణికర్ణుడి మాటలు శ్రద్ధగావింటున్న,\nన్యాయవర్ణన మహారాజు, అతడుచూపించిన\nవైపుకు చూపుతిప్పి, అక్కడ కూర్చుని వున్న\nరత్నగుప్తుణ్ణి క్షణకాలం పరిశీలనగా చూశాడు.\n\nనడి వయస్కుడైన రత్నగుప్తుడు, ఆపట్ట\nణంవాడే. దాదాపుగా ముఫ్ఫై సంవత్సరాల\nనుంచి వ్యాపార రంగంలో వుంటూ, రాజ\nధానిలో ప్రముఖ వర్తకుడుగా చలామణీ\nఅవుతున్నాడు. మహారాజుకు, అతడితో\nసన్నిహిత పరిచయంలేదుగాని, ముఖపరి\nచయం మాత్రం వున్నది. మహారాజు, తన\nమీదికి చూపు తిప్పగానే, రత్నగుప్తుడు చుప్పున\nలేచి నిలబడి, అత్యంతవినయంగా రాజుకు\nనమస్కరించాడు. రాజు అందుకు తల\nపంకించి, మణికర్ణుడి మీదికి దృష్టి సారించ\nగానే, మణికర్ణుడు తిరిగి కొనసాగించాడు:\n\n“మహాప్రభూ! ఈ రత్నగుప్తుడు నిశ్చ\nయంగావ్యాపారంలో బాగా ఆరితేరిన మనిషి!\nసాలోచనగా నేను నిలబడిన తీరునూ, నా\nముఖకవళికల్నీ బట్టి, ఆయన సంశయా\n\nఆగస్ట్ 2000\n\nచందమామ\n\nత్మకంగా వున్న నామనసును ఇట్టే గ్రహించాడు. వెంటనే నాదగ్గరకు వచ్చి, నన్నుపల కరించి, వివరాలు అడిగాడు. నేను అమాయకంగా, నామొత్తం వివరాలూ, నాసరుకు గురించీ, అక్కడికక్కడే అయనకు చెప్పాను.\n\n“అంతావిని, ‘నాయనా, వ్యాపారానికి కొత్త వాడివి! వారంరోజుల్లో అంత లాభసాయి తెమల్చుకోలేవు. విదేశీయుడివని, నిన్నుస్థానికులు మోసం చేసే ప్రమాదమున్నది. ఇక గిడ్డంగి అదీ అద్దెకు తీసుకోవటం, అదీ చాలా ఖర్చుతో కూడుకున్నపని. అంతేకాదు, దానికి రాజానుమతి కావాలి. రాజు అనుమతిస్తూ, రాజముద్రవేసిన పత్రం చూపిస్తే గాని, విదేశీయులకు గిడ్డంగి అద్దెకివ్వరు. అదంతా చాలా పెద్ద తతంగం! నా కొడుకు లాంటి వాడివి, నిన్ను చూడగానే, నాకు నీపట్ల ఏదో అత్మీయతాభావం కలిగింది. అందు చేత చెబుతున్నాను! మాది లంకంత ఇల్లు. ఇంటివెనక భాగంలో ఒకపెద్దగిడ్డంగి కూడా వున్నది. నువ్వు నన్ను నమ్మదలుచుకుంటే, సరుకు తీసుకుని నిరభ్యంతరంగా, మా ఇంటికిరా! సరుకు మా ఇంట భద్రపరచి, నువ్వునా అతిథిగా వుండు. నీకు అమరమైతే వ్యాపారపు సలహాలు కూడా చెబుతాను. తీరుబాటుగా వ్యాపారం ముగించుకుని, లాభాలతోత్తిరిగిపెళ్ళు!’ అన్నాడు.\n\n“పెద్దమనిషిలా కనిపిస్తున్న అయనవేషధారణనీ, అత్యంత సాత్వికంగా, అత్మీయంగా వున్న మాటల ధోరణినీ చూసి, నేను అనుమానం అనేదిఏకోశానా లేకుండా, అయన్ని నమ్మి, ఓడ సరంగుకు ఇవ్వవలసిందేదో యిచ్చేసి, సరుకునంతటినీ బళ్ళకెత్తించుకుని,\n\nఅయనవెనక ప్రయాణ మయ్యాను. ఇల్లు చేరాక, రత్నగుప్తుడు తను స్వయంగా దగ్గర వుండి నౌకర్లచేత సరుకంతటినీ, మేడ మీది ఒక ఖాళీ గదిలో భద్రపరిచాడు. ఆ తరవాత, ఆ గదికి తనే స్వయంగా తాళం వేసి, తాళం చెవిని నా చేతికిచ్చాడు. అది చూశాక, నేను నా కన్న తండ్రి అతడిలో పరకాయ ప్రవేశం చేసి, నాకు సహాయపడుతున్నాడని ఆనందించాను.\n\n“తర్వాత, నేను స్నానం అదీ చేశాక, నా కోసం రత్నగుప్తుడు తయారుచేయించిన విందుభోజనాన్ని ఇద్దరం కలిసి తిన్నాం. భోజనాలయ్యాక, సాయంత్రం దాకా నేను విశ్రాంతిగా పడుకుని గడిపాను.\n\n“సాయంత్రం కాస్తపాద్దుమళ్ళాక, నన్ను గౌరవించే నిమిత్తం అంటూ, రత్నగుప్తుడు\n\nచందమామ\n\n23\n\nఅగస్ట్ 2000\n\n“విలాసమందిరంలో రత్నగుప్తుడు, కేమలం ప్రేక్షకుడుగానే కూర్చున్నాడు. నేను మాత్రం కడుపారా ద్రాక్షాసవం తాగి, విలాసినుల నాట్యాలు చూశాను. న్యాయవర్ణన మహా రాజా! నేను నిర్దోషిననీ, న్యాయం నాపక్షాన వున్నదనీ, నాకు అంతరాంతరాల్లో వున్నదైర్యం చేతనే, నా విలాస ప్రవర్తనను సైతం, మీ ముందు నిర్భయంగా ఒప్పుకో గలుగు తున్నాను.\n\n“రత్నగుప్తుడు త్వరగానే లేచినా, నా బల వంతం మీద ఇద్దరం బాగా పాద్దుపోయేదాకా అక్కడే గడిపాం. అక్కడ అయిన ఖర్చంతా రత్నగుప్తుడే భరించాడు. నన్ను ఒకకానీ కూడా ఇవ్వనివ్వలేదు. ఇంటికి తిరిగి వస్తుండగా, ఆయన, ‘మణికర్ణా! నీకు సహాయం చేసే నిమిత్తం, నీ సరుకు మొత్తం నేనే కొన దలి చాను. నా వ్యాపారానికీ, నీ సరుకుకూ ఏ మాత్రం సంబంధం లేకపోయినా ఆ తర్వాత ఇక్కడచిన్నచిన్న వర్తకులకు ఆపాటి సరుకు అమ్మలేకపోను. ఏమంటావు?’ అన్నాడు.\n\n“ఆయనమాటలువినగానే, ద్రాక్షాసమపు నిషా బాగా తలకెక్కి వున్న నాకు, ఆనందపు నిషా కూడా మనసుకెక్కింది. నేను వెంటనే, మారుమాట లేకుండా, ఆయన చెప్పిన దానికి సమ్మతించాను. ఆ రాత్రంతా నేను కుబేరుడి కంటే గొప్పవాడినైనట్టు కలలు కంటూ సుఖంగా నిద్రపోయాను. అయితే, తెల్లవారిన తర్వాత, నిషాకాస్త తగ్గి నాబుద్ది మళ్ళీ కాస్తపదునుతేలింది.\n\n“కాలకృత్యాలు తీర్చుకున్న తర్వాత, రత్నగుప్తుణ్ణి కలుసుకుని, ‘అయ్యా! మన ఉభయులకూ ఒకరిపట్ల ఒకరికి ఎంత\n\nనన్నోకవిలాసమందిరానికి తీసుకుపోయాడు. అక్కడచక్కని చుక్కల్లా వున్న నర్తకీమణులు కొందరు, మెరుపుతీగల్లా నాట్యం చేస్తు న్నారు. మరికొందరు సౌందర్యవతులు, తమ గానామృతజలధిలో, వచ్చినవారిని ఓలలాడి స్తున్నారు. విలాసమందిరానికి వచ్చిన వారు కొందరు ద్రాక్షాసవం సేవిస్తున్నారు.\n\n“నా తండ్రి బతికివుండగా, నేను యధే చ్చగా అక్కడా ఇక్కడా తిరిగే రోజుల్లో, నాకు అలాంటి వాతావరణం అలవాటే. అయితే, బాధ్యత ఒంట బట్టించుకున్న తర్వాత, అటువంటి విలాస మందిరానికి వెళ్ళటం అదే ప్రధమం. బుద్ధి ఎంత వచ్చినా, పాత అలవాట్లు మనసును ఇంకా అంటిపెట్టు కుని వున్నాయని నాకు ఆ క్షణానే బోధ పడింది.\n\nనమ్మకం వున్నాగానీ, నా సరుకును మీరు ఎంతకు కొనదలిచారో ఒక్కమాట అనుకుంటే బాగుంటుంది. మరొక చిన్న విషయం; నా దగ్గరపైకం చాలా తక్కువగా వున్నది; అంచేత మొత్తం సామ్ములో ఎంతో కొంత ఇప్పుడు ఇవ్వగలిగితే నాకు కాస్త ఉపయోగిస్తుంది,’ అన్నాను.\n\n“రత్నగుప్తుడు నేను అన్నదానికి నొచ్చు కుని, ‘అయ్యో! ఈ స్వల్పానికి ఇంతగా అడ గాలా, నాయనా! ప్రస్తుతం ధరలెలా వున్నవో విచారించి, నీకు ఎంతసామ్ముముట్టచెబుతా నన్నది, సాయంత్రానికి తెలియబరుస్తాను. ప్రస్తుతానికి, ఈ పదివేల రూపాయలూ నీ దగ్గర వుండనీ! ఎటాచ్చీ, నువ్వన్నట్టు, ఇద్దరం వ్యాపారులం గనక, ఇదిగో, యీతెల్లకాగితం మీద కాస్త చేప్పాలు చేసి వెళ్ళు. నాకు కాస్త తీరుబడిదొరగ్గానే, పదివేలు నీకు ముందుగా ముట్ట జెప్పినట్టు కాగితంలో రాస్తాను,’ అని పదివేలూ ఎంచి నాకిచ్చాడు.\n\nడబ్బు కళ్ళబడగానే, మళ్ళీ నా బుద్ధి శుష్కించి, తెల్లకాగితం మీద నిక్షేపంగా చేప్పాలు చేసి ఇచ్చాను. ఆ తర్వాత రత్న గుప్తుడు, ఏదో వ్యాపారపు హడావిడిలో వుండగా, నేను ఉబుసుపోకకు నగరంలో నాలుగు వీధులూ చుట్టి వద్దామని బైలు దేరాను. ఎటూ వచ్చానుగదా అని, నగరంలో నా సరుకుకు ఏపాటి ధర వున్నదో తెలుసు కుందామని విచారించిన నాకు, ఆశ్చర్యకర మైన సంగతి ఒకటి తెలిసింది. నా దేశంలో పదివేల రూపాయలకు కొన్న నాసరుకును, ఆక్షణాన అమ్మితే సులువుగా నలభై, ఏభై వేలు వస్తాయి. అయితే, మరొక మూడు\n\nనెలలో ఇక్కడ పెద్ద ఎత్తున వసంతోత్సవాలు జరగబోతున్న కారణంగా, మరొకనెలా పది హేనురోజులు ఆగి అమ్మితే, దాదాపుగా ఎనభై వేల పైచిలుకు సామ్ముకళ్ళ జూడవచ్చు!\n\n“అసంగతులన్నీ వినగానే, నాతో అంత అప్యాయంగా మాట్లాడిన పెద్దమనిషి రత్న గుప్తుడు, ఇవేమీ నాకు ఎందుకు చెప్పలేదా అని అశ్చర్యపడ్డాను. అయనకూడా ఒకపెద్ద వర్తకుడు గనక, ఇవేమీ అయనకు తెలియ వనుకోవటానికి, నామనసు అంగీకరించ లేదు. ఏదో అనుమానంతో, రత్నగుప్తుడి గురించి అరా తీశాను. అందరూ అయన చాలా మంచివాడనీ, నిజాయితీపరుడనే చెప్పారు. దానితో నన్ను నేనే సమాధాన పరుచుకుని, ఇంటికి తిరిగివెళ్ళాను. నేను ఇల్లు చేరేసరికి, రత్నగుప్తుడు, ‘ఒంటరిగా\n\nచందమామ\n\n25\n\nఆగస్ట్ 2000\n\nఎక్కడికి వెళ్ళావు. మణికర్ణ?’అంటూ ప్రశ్నించాడు.\n\n‘నేనుఏదీదాచకుండా అంతా వివరంగా చెప్పి, ‘అయ్యా మీరు నాకు ఎంత ముట్ట జెప్ప దలుచుకున్నారో, కాస్త చెప్పండి!, అంటూ ప్రార్థించాను.\n\n‘వెంటనే రత్నగుప్తుడు, “ఏమిటయ్యా ఇది! నీసరుకు మొత్తం నలభైవేల రూకలకు, నాకు అమ్మివేసి, చిల్లిగవ్వ వదలకుండా, సామ్ము మొత్తం పుచ్చుకుని, మళ్ళీ ఎంత ముట్టజెబుదారంటావేమిటి? పాద్దునే మద్యం తాగి వచ్చావాఏం?’ అన్నాడు\n\n“ఆ మాటలకు నేను కొయ్యబారి పోయాను. అంతే, ఇద్దరికీ మాటామాటా పెరిగింది. రత్నగుప్తుడు, నాచేవ్రాలు వున్న కాగితం తెచ్చి చూపించాడు. అది ఉదయం నేను స్వయంగా చేవ్రాలు చేసిన తెల్లకాగి తమే! ఇప్పుడు దాంట్లో, నాచేవ్రాలుకు పైన, నా సరుకు మొత్తం రత్నగుప్తుడికి, నలభై\n\nవేలకు అమ్ముతున్నట్టూ, సామ్ముమొత్తం ముట్టినట్టూ రాసి వున్నది.\n\n“ఉదయం, ఆ తెల్లకాగితం మీద చేవ్రాలు చేస్తున్నప్పుడు, పైన ‘పదివేలు ముట్టినవి’ అని రాస్తాడనుకున్నాను గాని, ఇంత దగా చేస్తాడనుకోలేదు. మనిషిలో మంచితనాన్ని గుడ్డిగా నమ్మి, అజాగ్రత్తగా ప్రవర్తించట మనేది, వ్యాపారసూత్రాలకే విరుద్ధం. నేను ఆ విరుద్ధపుపని చేసి, కళ్ళున్న గుడ్డి వాడిలా నిలువు లోతు గోతిలో పడ్డాను.\n\n“మహారాజా! దయచేసి నా నిర్దోషి త్వాన్ని నమ్మి, నాసరుకు నాకు తిరిగివచ్చేలా చెయ్యండి! మహారాజా, అన్నట్టు మరిచి పోయాను, సరుకు భద్రంచేసిన గది తాలూకు తాళంచెవి కూడా ప్రస్తుతం, నా దగ్గర నుంచి మాయమైంది. మహాప్రభూ! యదార్థం గ్రహిం చండి!” అంటూ సుదీర్ఘమైన తన కథనాన్ని ముగించి, ఉస్సురని నిట్టూర్చాడు మణి కర్లుడు.\n\n-(ఇంకావుంది)\n\n1872వ సం॥ ఆగస్ట్ 15 వ తేదీన కలకత్తా\nనగరంలో డా॥కె.డి.ఘోష్- స్వర్ణలతాదేవి దంపతులకు\nజన్మించిన శ్రీ అరవిందఘోష్‌ను అతి పిన్నవయసులోనే\nడార్జిలింగ్‌లోని ఐరిష్ కాస్వెంటులో చేర్పించారు. ఆ\nతరవాత 1879వ సం॥లో ఇంగ్లాండుకు తీసుకు\nవెళ్ళారు. అరవిందుల మీద భారతీయ సంప్ర\nదాయాల ప్రభావం పడకూడదనే ఆయన తండ్రి అలా\nచేశాడు.\n\nఅరవిందులు లండన్‌లోని సెయింట్ పాల్స్\nస్కూలు విద్యార్థిగా, ముఖ్యమైన బహుమతులన్నీ\nఅందుకున్నారు. ఆ తరవాత స్కాలర్షిప్‌తో కేంబ్రిడ్జ్\nకింగ్స్ కాలేజీలో చేరారు.\n\nత్రిపోస్‌ను ప్రథమ త్రేమో పూర్తిచేసి, సుప్రసిద్ధమైన\nఇండియన్‌సివిల్ సర్వేస్\nపోటీ పరీక్షలలోనూ ఉత్తీ\nర్ణులయ్యారు. అయితే\nఆ పదవీ బాధ్యతలు\nచేపట్టడం ఇష్టంలేక\nగుర్రపు స్వారీ పరీక్షకు\nహాజరు కాలేదు. ఆసమ\nయంలో లండన్‌లో వున్న\nబరోడా మహారాజు సర్\nసాయాజీ రావు గేక్వాడ్,\nతన ప్రభుత్వంలో అర\nవిందులకు స్థానం కల్పిం\nచాడు. 1893వ సం॥లో\nఅరవిందులు భారత\n\nదేశానికి తిరిగి వచ్చి బరోడాలోని మహారాజా కాలేజీలో\nఇంగ్లీష్ - ఫ్రెంచి ఉపన్యాసకులుగా చేరారు.\n\nకొంతకాలానికి ఆయన సంస్కృతంతో పాటు మరి\nకొన్ని భారతీయ భాషలను నేర్చుకున్నారు. అంతకు\nముందే ఆయనకు గ్రీకు, లాటిన్ భాషలు వచ్చు.\nభారతీయ మత గ్రంథాలనూ, సాహిత్యాన్నీ అధ్యయనం\nచేస్తూ, యోగాభ్యాసం ప్రారంభించారు. విశ్వాస పాత్రు\nలయిన కొందరు అనుచరుల ద్వారా, దేశంలోని పలు\nప్రాంతాలలో బ్రిటిష్ పాలనకు వ్యతిరేకంగా పోరాడ\nడానికి యువకులను ఆయత్తపరిచారు.\n\n1906వసం॥లో ఆయన బరోడా నుంచి కలకత్తా చేరుకున్నారు. కొందరు దేశభక్తులు స్థాపించిన మొట్ట మొదటి జాతీయ కళాశాలకు ప్రిన్సిపాలుగా కొన్నాళ్ళు పనిచేసి, ఆ తరవాత జాతీయ విప్లవ భావాలతో వెలువడిన ‘వందేమాతరం’ వార్తా ప్రతిక సంపాదకు లయ్యారు.\n\nశ్రీ అరవిందులు\n\nచందమామ\n\nఈ నెలలో జన్మించిన\nప్రముఖులు:\n\n1907వ సం॥లో అరవిందులు, లోకమాన్య\nబాలగంగాధరతిలక్ కలిసి సూర్యత్ మహాసభలో భారత\nజాతీయ కాంగ్రెస్‌ను అతివాదంకేసి కొత్త మలుపు\nతిప్పారు. నిజానికి భారతమాతకు సంపూర్ణస్వరాజ్యం\nకోరిన మొట్టమొదటి భారతీయుడు శ్రీ అరవిందులు.\n\n1908వ సం॥లో\nఆయనను అలిపూర్\nకుట్ర కేసులో నింది\nతుడుగా ఖైదు చేశారు.\nఒకసంవత్సరం జైలులో\nఒంటరిగా గడిపారు.\nఆసమయంలో ఆయన\nకొన్ని అరుదైన అధ్యాత్మిక\nఅనుభూతులకు లోన\nయ్యారు. ఆయన విడు\nదలచేయబడ్డాడు గాని,\nపాలకులు మళ్ళీ ఖైదు\nచేసి వేరొక చోటికి పంపా\nలని ప్రయత్నించారు.\nఅయితే అరవిందులు\nవాళ్ళకు తెలియకుండా\nఫ్రెంచి కాలనీ అయిన\n\nపాండిచ్చేరికి చేరుకున్నారు.\n\nఆయన జీవితంలో నూతన అధ్యాయం అరంభ\nమయింది. నిరంతరం యోగం అభ్యసిస్తూ, దాని\nద్వారా జీవిత రహస్యాలను గ్రహించసాగారు. పరిణామ\nక్రమంలో మానవుడు చిట్టచివరి దశకు చెందినవాడు\nకాదని ఆయన తెలుసుకున్నారు. మనుషుతో కాకుండా,\nదానికన్నా సర్వోత్కృష్ణమైన చైతన్యంతో నియంత్రింప\nబడే పరిపూర్ణ మానవుడుగా మనిషి పరిణతి చెంద\nగలడు. మనసుకు అతీతమైన చైతన్యంగా అరవిం\nదులు దీనిని పేర్కొన్నారు.\n\nశ్రీఅరవిందుల జన్మదినం రోజున భారత దేశం స్వాతంత్ర్యం పాందింది.\n\nమానవజాతి భవిష్యత్తును గురించి, శ్రీ అర విందులు వెలిబుచ్చిన అభిప్రాయాల పట్ల ప్రపంచ వ్యాప్తంగా ఈనాడు పలువురు ఆసక్తి కనబరు స్తున్నారు!"
        },
        {
            "title": "ఈ నెలలో జన్మించిన ప్రముఖులు",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "ఒక గొప్ప నాగరికతలోని ఘట్టాలు -\nతరతరాలుగా సత్యంకోసం జరిగిన అన్వేషణ!\n\n## 8. పవిత్ర భారత భూమి\n\nదసరా సెలవులు వచ్చాయి. మామూలుగా సెలవు రోజుల్లో తమతో అడుకోవడానికి వచ్చే సందీపుడూ, శ్యామలా ఇప్పుడెందుకు రావడం లేదా అని ఇరుగు పారుగు పిల్లలు మొదు ఆశ్చర్యపడ్డారు. ఆ తరూతరోజూ సాయంకాలం నదీతీరంలో ఒక తాతయ్య వెనక ఆయన చెప్పేవి వింటూ అన్నాచెల్లెళ్ళు నడవడం వాళ్ళు గమనించారు.\n\nఒకనాడు కిశోర్, రమ అనే మరో ఇద్దరు అన్నాచెల్లెళ్ళు సందీపుణ్ణి వెతుక్కుంటూ వచ్చారు. సందీపుడు శ్యామలతో కలిసి తాతయ్య వెంట వెళ్ళినట్టు తెలిమింది. ఇద్దరూ వెళ్ళి, తాతయ్య వెంట ఏదో కథ వింటూ వెళుతూన్న సందీ పుడికి వెనక, మెల్లగా నడవసాగారు. తాతయ్య చెబుతూన్న కథ వినడంలో లీనమై పోవడం వల్ల- సందీపుడుగాని, శ్యామలగాని తమ మిత్రులు రావడం గమనించలేదు. అర గంట తరవాత, తాతయ్య కథ చెప్పడం పూర్తి\n\nచేయగానే, “ఎంత బావుందీ!” అంటూ ఎగిరి గంతేశాడు కిశోర్ తనకు తెలియకుండానే. ఆ మాట విని ముందు నడుస్తూన్న ముగ్గురూ వెనక్కు తిరిగి చూశారు. సందీపుడు, శ్యామల వాళ్ళను చూసి చిన్నగా నవ్వారు. తమ స్నేహితులను తాతయ్యకు సంతోషంగా పరిచయం చేశారు.\n\n“మన పిల్లల స్నేహితులు ఒక్కరూ రారే మిటా అని అప్పుడప్పుడూ అనుకునే వాణ్ణి. అయినా, వాళ్ళు సెలవుల్లో మీతో అడుకోవడానికి రాకపోవడానికి నా తప్పేమయినా వుంటే నన్నుక్షమించండి!” అన్నాడు తాతయ్య దేవ నాథుడు కొత్తగా వచ్చిన పిల్లలతో, చిన్నగా నవ్వుతూ.\n\n“ఊహూఁ, క్షమించం. తప్పు చేసిన వాళ్ళను శిక్షించకుండా వదలడం మా అల వాటు కాదు,” అని కొంతసేపు ఆగి, “మీరు మాక్కూడా కథలు చెప్పితీరాలి!” అన్నది రమ."
        },
        {
            "title": "భారత సంస్కృతి-చరిత్ర- 8",
            "page_start": 28,
            "author": "విశ్వావసు",
            "pdf_page": 28,
            "content": "# చరిత్ర\n\nదేవనాథుడు పెద్దగానవ్వి, “నాకు మరిద్దరు మనమలు లభించారు కదా! మరి దానికి తగ్గ మూల్యం చెల్లించక తప్పుతుందా?” అన్నాడు.\n\n“బావుంది. సరే, ఎప్పుడు రమ్మన్నారు చెప్పండి,” అని అడిగాడు కిశోర్.\n\n“రేపు సాయంకాలం!” అన్నాడు దేవనాథుడు.\n\nమర్నాడు సాయంకాలం జార్జ్, జూలీ అనే మరిద్దరు స్నేహితులను వెంటబెట్టుకుని రమ, కిశోర్ వచ్చారు. సందీపుడి ఇంటి ముందున్న పచ్చిక మైదానంలో అందరూ కూర్చున్నారు. కొంతసేపటికి చెవులు చిల్లులు పడేలా లాడ్ స్పీకర్ నుంచి సినిమా పాటలు వినిపించ సాగాయి.\n\n“ ఇవి పండగ రోజులు... దుర్గాపూజ కదా! అందుకే ఈ పాటల హడావుడి!” అన్నాడు కిశోర్.\n\n“ఎదుటి వారు పడే ఇబ్బందుల గురించీ, వారి మనోభావాల గురించీ ఏ మాత్రం పట్టించు కోకపోవడం వల్లే ఇవన్నీ జరుగుతున్నాయి. ప్రాచీనకాలం నుంచి పండగ రోజులు వస్తున్నాయి, పోతున్నాయి. యేటేటా ప్రజలు అమ్మ వారికి పూజలు చేస్తూ, మొక్కుబడులు చెల్లి స్తూనే ఉన్నారు. ఇటీవలే ఈ పాటల హోరు ప్రారంభమయింది. మన భక్తి, ఎదుటి వారి అసౌకర్యానికి కారణం కాకూడదన్న జ్ఞానం చాలా మందికి లేదు. ఈ లాడ్ స్పీకర్ల రొద మరీ దారుణం. అసలు దీనికి కారణం భక్తి కాదు. వాటి శబ్దం స్థాయి, వాటిని జరిపే కార్యకర్తల దౌర్జన్య ధోరణికీ, అహంభావానికి కొలబద్దగా ఉంటున్నది. మునుముందు\n\nఇలాంటికార్యక్రమాలు జరిపే అమాళం మీకు గనక వస్తే-అవి ఇతరులకు ఇబ్బందికరంగా ఉండకుండా చూసుకోండి,” అన్నాడు దేవనాథుడు.\n\n“అలాగే తాతయ్యా! అసలు ఈ దసరా ఉత్సవాలు అనేవి ఎప్పుడు ఆరంభమయ్యా యంటారు?” అన్నాడు సందీపుడు.\n\n“రాక్షసరాజు రావణుణ్ణి సంహరించిన తరవాత, శ్రీరాముడు తనకు విజయం సమ కూర్చినందుకు జగ్మూతకు కృతజ్ఞతలు తెలియ చేస్తూ పూజలు జరిపాడట. దసరా అంటే దశ నిర్మూలం, అంటే దశకంఠ(పదితలల) రావణ సంహారం అని అర్థం. అయితే, ఈ ఒక్క కారణం వల్లనే దసరా ఉత్సవాలు ప్రారంభ మయ్యాయని రూఢిగా చెప్పలేము. ఎందు\n\nచందమామ\n\n29\n\nఆగస్ట్ 2000\n\nకంటే దీనికి మరికొన్ని కారణాలు కూడా చెబుతురు. అయితే, ఇక్కడ మనం గుర్తుంచు కోవలసిన విషయం ఏమంటే- మనదేశంలో వివిధ ప్రాంతాలలో, విభిన్నరూపాలలో, అనేక నామాలతో జగన్మాతను పూజిస్తున్నారు. ఇది నిజం,\" అన్నాడు దేవనాథుడు.\n\n\"అది ఎలా జరిగింది?\" అన్నారు అందరూ ఒక్కసారిగా.\n\n\"దానిని తెలుసుకోవాలంటే మనం సృష్ట్యాదికి వెళ్ళాలి. మన అధ్యాత్మిక సాహిత్యాన్ని పరిశీలించినట్టయితే- పరిమిత పదార్థాలలో, పరిథిలో అపరిమితశక్తి దాగివుండడమే సృష్టిరహస్యం అని తెలియవస్తుంది. అణువులో పల అనంతం! అదొక దాగుడు మూతల ఆట! ఆత్మసాఫల్యం కోసం, ఆత్మసిద్ధి కోసం, అనంతశక్తి ఆడుకునే వినోదక్రీడ! విచిత్రలీల!\n\nబ్రహ్మ సృష్టికర్త అని మీకు తెలుసు. అయనకుమారులలో ఒకడైన దక్ష ప్రజాపతి-దేవ, దానవ, మనుజ, జంతుగణ ఉత్పత్తికి కారణభూతుడయ్యాడు. దక్షుడు, బ్రహ్మ కుడిబొటనవేలి నుంచి పుట్టాడు. బ్రహ్మ ఎడమ బొటన వేలినుంచి పుట్టిన విరణిని దక్షుడు పెళ్ళాడాడు. ఈనాడు కూడా పెళ్ళి వీటల మీద పెళ్ళికూతురు ఎడమవైపున కూర్చోవడానికి బహుశా ఇదే కారణం కావచ్చు. దక్షుడికి యాభైమంది కుమార్తెలు కలిగారు. వారిలో నలభైతొమ్మిదిమందిని దేవతలు, దేవర్షులు పెళ్ళాడారు. వారినుంచే మానవజాతి ఉత్పన్నమయింది.\n\nదక్షుడి చిన్నకూతురు సతీదేవి తండ్రి అభీష్టానికి విరుద్ధంగా శివుణ్ణి వివాహమాడింది. కుమార్తె చెయ్యతండ్రికి అగ్రుకారణమయింది. కొంతకాలానికి దక్షుడు యజ్ఞం చేయ తల పెట్టాడు. యజ్ఞానికి సకల దేవతలనూ, ఋషులనూ, కూతుళ్ళనూ, అల్లుళ్ళనూ ఆహ్వానించాడు. అయితే శివుణ్ణీ, సతీదేవినీ మాత్రం పిలవలేదు. తన తండ్రి యజ్ఞం చేస్తూన్న విషయం సతీదేవికి తెలిసి అక్కడికి బయలుదేరింది. పిలవని పేరంటం వద్దని శివుడు హెచ్చరించాడు. కన్నవాళ్ళింటికి వెళ్ళడానికి పిలుపు అవసరం లేదని భర్తకు నచ్చ జెప్పి, సతీదేవి బయలుదేరి వెళ్ళింది.\n\nఅమెను చూడగానే దక్షుడు అహంకారంతో శివుణ్ణి దూషించాడు. ఇల్లూ వాకిలీ లేనివాడనీ; దుస్తులు సరిగ్గా ధరించడం తెలియని జంతు చర్మధారి అనీ, దయ్యాలకూ భూతగణాలకూ నాయకుడనీ శివనింద చేశాడు. ఆ మాటలు భరించలేక సతీదేవి అగ్నిలో దూకి మరణించింది. అనుకోని ఈ దుర్ఘటనకు అందరూ దిగ్గ్భాంతులయ్యారు. సతీదేవి వెంటవచ్చిన కొందరు భూత గణాలు కైలాసానికి వెళ్ళి,\n\nజరిగిన వైపీత్యాన్ని శివుడికి తెలియజేశారు.\nఅమితావేశం చెందిన శివుడు తన జటా\nజూటం లోని ఒక జడనులాగి నేలకు కొట్టాడు.\nఅందులోనుంచి వెయ్యిచేతులతో వీరభద్రుడు\nఅవతరించాడు.\n\nవీరభద్రుడు దక్షుడి యజ్ఞవాటికకు వెళ్ళి\nనానాబీభత్సం సృష్టించి, యజ్ఞనాశనం చేశాడు.\nకొంతసేపటికి శివుడు అక్కడికి చేరి త్రిశూ\nలంతో దక్షుడి శిరస్సును ఖండించాడు.\n\nదక్షుడి భార్యా, దేవతలూ-దక్షుడి అపరా\nధాన్ని క్షమించమని శివుణ్ణి ప్రార్థించారు.\nశివుడు శాంతించాడు. దక్షుణ్ణి క్షమించి ప్రాణ\nభిక్షపెట్టాడు. దక్షుడి శిరస్సు కనిపించకపోయే\nసరికి మేకతలను తెచ్చి అతని మెడకు అతి\nకించారు.\n\nశివుడు సతీదేవి దేహాన్ని భుజంపైకెత్తు\nకుని సర్వం మరిచి భూలోకమంతటా ఉన్నా\nదిలా తిరగసాగాడు. ఆఖరికి శ్రీమహావిష్ణువు\nతన సుదర్శన చక్రంతో సతీదేవి శరీరాన్ని\nముక్కలుగా చేయవలసివచ్చింది. సతీదేవి\nశరీర అవయవాలు దేశమంతటా అక్కడ\nక్కడాపడ్డాయి. సతీదేవి జగన్మాత అని ఋషు\nలందరూ గ్రహించారు. అమె శరీర అవయ\n\nవాలు పడినచోట్లలో ఆలయాలు నిర్మించారు.\nఅలా ఆసేతుహిమాచల పర్యంతం ఎక్కడ\nచూసినాశక్తి దేశాయాలు వెలిశాయి. అందు\nవల్లే భాతిక స్థాయిలోనూ మనదేశం ఎంతో\nపవిత్రమైనదిగా భావించబడుతోంది. ఇది\nఅతి ప్రాచీనకాలంలో జరగడంవల్ల అప్పటి\nనుంచే మనదేశంలో శక్తిని పూజించే సంప్ర\nదాయం ఏర్పడింది. దుర్గ, కాళి, ఛండి ఇలా\nపేర్లు వేరైనా జగన్మాత ఒక్కటే!” అని ముగిం\nచాడు దేవనాథుడు.\n\n“ఇది పాత కథే కదా?” అని అడిగింది\nశ్యామల.\n\n“ఇది పాత కథే. అయినా పురాణ కథ\nఅని చెప్పడమే సబబు. ఇలాంటి పురాణ\nకథలు మన దేశంలో చాలా ఉన్నాయి,”\nఅంటూ దేవనాథుడు లేచి నిలబడ్డాడు.\n\n“మరిన్ని పురాణ కథలు వినడానికి\nమమ్మల్ని ఎప్పుడు రమ్మన్నారు?” అని అడి\nగాడు కిశోర్.\n\n“మీ చదువులు పూర్తి చేసుకుని, తీరిక\nఉన్నప్పుడు ఎప్పుడు వచ్చినా, చెప్పడానికి నేను\nసిద్ధమే!” అంటూ దేవనాథుడు ఇంటి\nలోపలికి నడిచాడు. —(ఇంకావుంది)"
        },
        {
            "title": "అత్తాకోడళ్ళ మంచితనం",
            "page_start": 31,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 31,
            "content": "అత్తాకోడళ్ళ మంచితనం\n\nసరళకు మొత్తం వేమవరం అగ్రహారంలో\nఅల్లరిపిల్ల అనిపేరు. అంతే కాదు, అది తగ\nవులమారికూడా. బుద్ధిగా కూర్చున్నవాళ్ళను\nకూడా, ఎలాగో రెచ్చగొట్టి గొడవ పెట్టుకుం\nటుంది. అలాంటి సరళకు పెళ్ళీడు వస్తే,\nఅది అత్తవారింట్లో ఏం చేస్తుందో అని తల్లి\nతండ్రులు బెంగపెట్టుకున్నారు.\n\nఅయితే, అనుకోకుండా సరళకు చక్కటి\nపెళ్ళిసంబంధం వచ్చింది. వరుడురాజయ్య\nచదువుకున్నవాడు. ఎంతో బుద్ధిమంతుడని\nపేరు. బడిపంతులుగా పనిచేస్తున్నా, తల్లి\nతండ్రులుసంపాదించియిచ్చిన ఆస్తిపాస్తులు\nకూడా వున్నాయి. ఒక్కొగానొక్క కొడుకు\nకాబట్టి ఆస్తంతా అతడిదే. అడబిడ్డ పోరు\nవుండదు.\n\nఇలా అన్నీ బాగానే వున్నాయి కానీ,\nరాజయ్య తల్లి సుభద్రమ్మ మహాగయ్యాళి\nఅని పేరు. ఆవిడనోటికి జడిసి ఎందరో\n\nఇంటిపనివాళ్ళు మారిపోయారట. తీరిగ్గా\nకూర్చుని గొడవలు పెట్టుకునే మనస్తత్వంతో\nఅందర్నీ బాధిస్తుందిట. తన ఇంట్లో తన\nగురించి తప్ప, ఇంకెవరిగురించీ మంచిగా\nచెప్పుకోవడం అవిడ కిష్టముండదు.\n\nఈ కారణాల వల్ల ఇటు సరళతల్లి\nతండ్రులూ, అటు రాజయ్య తండ్రీ కూడా\nతటపటాయించారు. కానీ సరళకూ, సుభ\nద్రమ్మకూ మాత్రం ఏ అభ్యంతరమూ లేక\nపోయింది.\n\n“నేనెంతోమంచిదాన్ని. అయినా నా మంచి\nతనానికి అసలు గుర్తింపు లేదు. కోడలిపిల్ల\nఅల్లరిపెట్టేదైతే, అప్పుడు అందరికీ నామంచి\nతనం అర్థమవుతుంది. సరళను మనింటి\nకోడల్ని చేసుకుందాం!” అన్నది సుభద్రమ్మ\nభర్తతో.\n\n“నేను చాలామంచిదాన్ని. గయ్యాళి\nఅత్తతో కూడా మంచిగా వున్నప్పుడే, నామంచి\n\nతనానికి గుర్తింపువస్తుంది. రాజయ్య నాకు నచ్చాడు. ఈ పెళ్ళినాకిష్టమే!” అన్నది సరళ తల్లితండ్రులతో.\n\nరాజయ్యకు కూడా సరళ రూపురేఖలు నచ్చాయి. అందువల్ల త్వరలోనే వాళ్ళిద్దరికీ పెళ్ళిజరిగిపోయింది.\n\nకూతురు అత్తవారింటికి వెళ్ళాక, అత్త మామల నుంచి ఎలాంటి ఫిర్యాదులు విన వలసివస్తుందో అని సరళ తల్లితండ్రులు బెంగగా వున్నారు. సరళ ఏ క్షణానపుట్టింటికి వెళ్ళిపోతానని రాద్దాంతం చేస్తుందో అని, రాజయ్య తండ్రి భయపడేవాడు. కానీ విచి త్రంగా ఆ ఇల్లు ఎంతో ప్రశాంతంగా వుంటు న్నది. రాజయ్య సుఖంగా భార్యతో కాపురం చేస్తున్నాడు.\n\nఅంతేకాదు-చుట్టుపక్కల తన తోటి వారితో మాట్లాడేటప్పుడు సరళ, అత్తగారి మంచితూన్ని ఎంతోగొప్పచేసిచెబుతూండేది. తన ఈడువారితోమాట్లాడేటప్పుడు సుభ్రద్యు, కోడలి గుణగుణాల్ని ఆకాశాని కెత్తేసేది. ఇది అందర్నీ ఆశ్చర్యంలో ముంచెత్తేస్తుండేది.\n\nకొన్నాళ్ళకు సరళ పుట్టింటికి వచ్చింది. అడిగిన వారందరివద్దా సరళ, అత్తగారి గుణ గణాల్ని అదేపనిగా మెచ్చుకుంది.\n\nసరళ వచ్చిన నాటి రాత్రి అమె తల్లి, “నీ అదృష్టానికి నేనెంతో పొంగిపోతున్నానమ్మా!” అన్నది.\n\n“ఇప్పుడేమైందని నువ్వు అంతగా పొంగి పోవడం,” అన్నది సరళ చిరాగ్గా.\n\n“అత్తవారింట కూతుర్ని అరళ్ళు పెట్టక పోతే, అదిమామూలు అదృష్టం కాదు గదా!” అన్నది సరళతల్లి.\n\n“నా అత్త అరళ్ళు పెట్టదని ఎందుకను కున్నావు?” అని అడిగింది సరళ.\n\n“అసలే అవిడ మహాగయ్యాళి అని పేరు మరి!” అన్నది సరళతల్లి.\n\n“ఆ విషయం తెలుసుకదా! అలాంటి మహాగయ్యాళిని మెప్పించానని నన్ను మెచ్చు కోవేం?” అన్నది సరళ.\n\n“ఆ విణ్ణి మెప్పించడం ఎవరివల్లా కాదని అందరికీ తెలుసు. అంతా నీ అదృష్టమే!” అన్నది సరళ తల్లి.\n\n“అయితే విను! అవిడ నన్ను అరళ్ళు పెడుతూనే వుంది. నేనెంతో మంచిదాన్ని కాబట్టి, అవిడను పొగుడుతున్నాను. కన్న తల్లి వయుండీ నువ్వయినా, నా మంచితనాన్ని పొగడక పోతే నాశ్రమంతా వృధా,” అన్నది సరళ విచారంగా.\n\n“అయ్యో, తల్లీ! అలాగా! నాకీ అలోచనే రాలేదు. నేను వచ్చి, నీ అత్తతో మాట్లాడి ఇంత మంచికోడల్ని అరడి పెడతావా అని మంద లించి వస్తాను,” అన్నది సరళతల్లి.\n\n“వద్దులే అమ్మా! నువ్వు నామంచితనాన్నీ, అత్తగారి దుర్మార్గాన్నీ గుర్తిస్తే చాలు,” అన్నది సరళ.\n\nఅయితే, సరళతల్లికి మాత్రం మనసుండ బట్టక, అఊళ్ళోనే వున్నసరళఅత్తసుభద్రమ్మ దూరపుబంధువు మీనాక్షమ్మను కలుసుకుని విషయం చెప్పి, “నువ్వు కాస్తా ఆ సుభద్రమ్మను మందలించి రావాలి!” అన్నది.\n\nమీనాక్షమ్మ వెంటనే ముక్కున వేలేసు కుని, “ఆసినీ! ఈ అత్తాకోడళ్ళిద్దరూ దొందు దొందే!” అనేసింది.\n\nసరళ తల్లి ఆశ్చర్యపోయి, “ఇంతకూ అసలు సంగతేమిటి?” అని అడిగింది.\n\nమీనాక్షమ్మ వచ్చేనవ్వును ఆపుకుంటూ, “నేను పోయిన నెల సరళ అత్తగారి ఊరు వెళ్ళి వచ్చాను. సుభద్రమ్మ నేనడక్కుండానే\n\nకోడలి గుణగణాలు మెచ్చుకున్నది. నేను అలావిని వూరుకోక- అలాంటి కోడలు దొర కడం, నీ అదృష్టం సుభద్రమ్మా! అన్నాను. అంతే! సుభద్రమ్మ మండిపడుతూ- ఆ సరళ గురించి అందరికీ తెలుసుకదా! అది నన్ను ఎంత ఎదిరించినా, నేను దాన్ని పాగుడు తూంటే, నువ్వు నా మంచితనాన్ని అర్థం చేసు కోవడానికి బదులు, ఏదో అదృష్టమంటూ మాట్లాడతావేమిటి? అన్నది. అదీ అసలు సంగతి! ” అన్నది.\n\nమీనాక్షమ్మ చెప్పింది విని సరళతల్లి తెల్ల బోయింది. ఒకరికొకరు చెడ్డపేరు తేవాలనే, ఆ అత్తాకోడళ్ళిద్దరూ పర్సరం పాగుడుకుంటు న్నారు.\n\n“ ఇద్దరి ఉద్దేశాలూ చెడ్డవే! కానీ రెండు చెడ్డలూ కలిసి, ఆ కుటుంబానికి మాత్రం మేలే చేశాయి. ఉష్ణం ఉష్ణేన శీతలం అంటే ఇదేనేమో!” అన్నది మీనాక్షమ్మ.\n\nఅప్పుడు సరళతల్లి ముక్కున వేలేసుకుని అక్కణ్ణించి వెళ్ళిపోయింది."
        },
        {
            "title": "కావేరీ తీర ప్రయాణం-11",
            "page_start": 34,
            "author": "జయంతి మహాలింగం",
            "pdf_page": 34,
            "content": "కావేరీ తీర ప్రయాణం-11\nప్రయాణం పరిస్థితి\n\nరచన: జయంతి మహాలింగం చిత్రాలు: గౌతమ్ సేన్\n\nవాటిని వేలాది సంవత్సరాలకు పూర్వం అగస్త్యముని అక్షరబద్దం చేశాడనీ చెబుతారు. ఈ జ్యోతిషమే వృత్తిగా\nపలువురు ఇక్కడ ఉన్నారు. తమ భవిష్యత్తును గురించి తెలుసుకోవాలని వచ్చేవారి నుంచి, జ్యోతిష్కులు మొదట\nబొటనవేలిముద్ర తీసుకుంటారు. లోప\nలికి వెళ్ళి అసంఖ్యాకంగా వున్న తాళ\nపత్రాలనుంచి, వచ్చినవారి కుటుంబాన్ని\nగురించి రాయబడి వున్న తాళుపత్రాన్ని\nవెదికిచూసి తెస్తారు. ఒకటిరెండు గంటలు\nకాచుక్కుర్చున్నాక వచ్చినవారి వృత్తి,\nకుటుంబ వివరాలు, జరిగిన ముఖ్య\nసంఘటనలు మొదలైన వాటిని తెలియ\nజేస్తారు. ఇదంతా పెద్దమోసం అని కొందరు\nకొట్టిపారేస్తారు. అయితే, ఆ జ్యోతిష్యాన్ని\nనమ్మి ఇప్పటికీ చాలామంది వస్తూనే\nఉన్నారు. నాడీ జ్యోతిష్కుల నిజాయితీని\nఏమాత్రం శంకించకుండా తమ భవిష్య\nత్తును గురించి తెలుసుకుని వెళుతూనే\nఉన్నారు.\n\nవైదీశ్వరన్ కోయిల్, చిదంబరం మధ్య సుప్రసిద్ధ శివభక్తకవి తిరుజ్ఞాన సంబందర్ జన్మస్థలమైన 'సీర్గాళి' అనే చిన్నపట్టణం ఉన్నది. సంబందర్ మూడేళ్ళ ప్రాయం లోనే శివుణ్ణి స్తుతిస్తూ, పదకొండు పాదాల పద్యాన్ని ఆశువుగా ఆలపించాడని చెబుతారు.\n\nకావేరీనది ఉత్తరశాఖ కొళ్ళిడం విడి\nపొయే చోట చిదంబర నగరం ఉన్నది.\nశైపులు పరమ పవిత్రంగా భావించే ఇక్కడి\n\nచిదంబర నటరాజును\nదర్శించడే సందనార్ ఏకైక లక్ష్యం!\n\nసురాజు అలయంలో పంచు\nభూతలింగాలలో ఒకటైని\nఆకాశింగం ఉన్నది. ఎడు\nపాదాన్ని ఆకాశం కేసి\nపైకెత్తి\nనాట్యంచేసిన అనందతాండు\nభంగిమలోనూ శివుణ్ణిపూజి\nస్తారు. ఇక్కడే శివసార్వ\nతుల మధ్య నాట్యం పోటీ\nజరిగిందని పురాణాలు\nపేర్కొంటాయి. శివుడు ప్రద\nర్శించిన ప్రతిభంగిమనూ,\nఆయనకు దీటుగా సార్వత్రి\nఅనుకరించి చూపిందట.\nచివరికి శివుడు కుడికాలిపై\nనిలబడి, ఎడమ కాలిని\nఆకాశం కేసి భుజాల పైకెత్తా\nడట. సార్వత్రి ఆ అనంద\nతాండవ భంగిమను అను\nకరించలేక సిగ్గుతో తల\nదించుకుని భర్త ఎదుట\nఓటమిని అంగీకరించిందట.\n\nప్రపంచ సృష్టిలో ఒక\nవిధమైన క్రమం ఉన్నది.\nవిశ్వసృష్టిలోని పరిషూర్ణతకూ,\nలయకూ; అనాదికాలం నుంచి నిరంతరం, నిర్విరామంగా కొనసాగుతూన్న సృష్టి స్థితిలయాలకూ సంకేతంగా\nశివతాండవనృత్యాన్ని చెబుతారు!\n\nదేవాలయానికి నాలుగువైపులా వున్న గంభీరమైన గోపురాలలో భరతనాట్యానికి సంబంధించిన 108 భంగి\nమలను శిల్పాలుగా మలిచి అమర్చారు.\n\nఆలయం ఎప్పుడు నిర్మించబడిందో స్పష్టంగా తెలియదు. నటరాజును తమ రక్తకుడుగా భావించిన\nచోళరాజులు ఆలయ గోపురశిఖరాన్ని బంగారు రేకులతో పాదిగారు. పాండ్యులు, నాయకరాజులు కూడా\nఆలయాభివృద్ధికి కృషి చేశారు.\n\nచిదంబర ఆలయానికి సంబంధించిన అత్యంత ఆసక్తికరమైన ఉదంతం నందనార్ కథ. సేక్కిళార్ పెరియ\nపురాణంలోనూ, గోపాలకృష్ణ భారతి నందనార్ చరిత్రంలోనూ ఈ అద్భుత కథకు అమరత్వం ప్రసాదించారు.\nనందనార్ మట్టిలో మాణిక్యం. తప్పెటలు వాయించే 'పరయా' కుటుంబంలో పుట్టినప్పటికీ, అతనిలో బాల్యం\nనుంచే శివభక్తి మెండు. పిల్లలందరూ మట్టితో బొమ్మలు చేసి ఆడుకుంటుండగా, అతడు శివలింగాన్ని చేసి\nపూజించేవాడు. చిదంబర ఆలయంలోని తిల్లె నటరాజును దర్శించాలన్నది ఆయన జీవితలక్ష్యం. అందరితోనూ\n“చిదంబరానికి రేపు వెళతాను,” “రేపువెళతాను,” అని చెప్పేవాడు. ఆ కారణంగా అసలు పేరు మరుగున\nపడిపోయి అందరూ అతన్ని ‘రేపు వెళ్ళేవాడు’ అని పిలవసాగారు. అఖిరికి ఇక ఎడబాటును భరించలేక నందనార్\nచిదంబరానికి బయలుదేరాడు.\n\nతీరా ఆలయాన్ని సమీపించేలోగా అతనికి తన కడజాతి గుర్తు రావడంతో భయంతో వణికిపోతూ నగర\nశివార్లలోనే ఆగిపోయాడు. చాలా రోజులు నగరాన్ని చుట్టిరావడం తప్ప, గుడిని సమీపించే సాహసం చేయలేక\n\nపోయాడు. తనకూ, తాను కొలిచే దేవుడికీ మధ్య అడ్డుగోడగా వున్న తన కులాన్ని తలుచుకుని బాధపడుతూ అలాగే ఒక చెట్టు కింద పడుకుని నిద్రపోయాడు. అతనికి శివుడు కలలో కనిపించి గుడిలోకి రమ్మని పిలిచాడు. ఆ రాత్రే శివుడు ఆలయ పూజారుల కలలోనూ కనిపించి, తన ప్రియతమ భక్తుడు గుడికి వస్తున్నాడనీ, అయనకు స్వాగతం పలకడానికి అయత్తం కమ్మనీ వారిని అజ్ఞాపించాడు.\n\nభక్తిపారవశ్యంతో నందనార్ ఆలయంలో అడుగుపెట్టి శివదర్శనానికి కనకసభను చేరాడు. అమితాళ్ళర్యంతో పూజారులు చూస్తూండగానే శివుడిలో లీనమైపోయాడు!\n\nకొడగు కొండలలో చిన్నపాయగా పుట్టి, ప్రవహించే ప్రాంతాలను సస్యశ్యామలం చేస్తూ, దాదాపు 765 కి.మీ. ప్రయాణంచేసే కావేరీనది పూంపుహార్ వద్ద సముద్రంలో సంగమించేప్పుడు, మరీ పలచబడి చిన్న నీటిపాయలా కనిపిస్తుంది!\n\nపూంపుహార్ అనే కావేరీ పూంపట్టణం చోటుల ప్రాచీనరేవు పట్టణం. గ్రీకు భూగోళ శాస్త్రవేత్త టోలమీ వర్ణించిన 'చాబరిస్ ఎంపోరియమ్' పట్టణం ఇదే. క్రీ.శ.2వ శతాబ్దంలో కడలి కబళించేంత వరకు గొప్పనగరంగా వెలసిన పూంపుహార్ నుంచి రోమ్నగరానికి సముద్రవ్యాపారాలు జరిగేవి. ఓడల రాకపోకలు ఉండేవి. పురాతత్వశాఖ ఇటీవల ఇక్కడి సముద్రగర్భంలో జరిపిన తవ్వకాలలో క్రీ.పూ.3-క్రీ.శ.2వ శతాబ్దం మధ్యకాలానికి చెందిన కట్టడాలు, మరికొన్ని ఇటుకగోడలు బయటపడ్డాయి. గోవాలోని సముద్ర పరిశోధన జాతీయ సంస్థ జరిపిన పరిశోధనలో పూంపుహార్ తీర సముద్రంలో రేవుగోడలు కొన్ని బయటపడ్డాయి. ఈ ప్రాంతంలో జరిపిన మరికొన్ని పరిశోధనల వల్ల- టిర్రకోట పళ్ళాలు, రోమన్‌నాణాలు, బావులు, ఇటుకలు, ఎర్ర, తెల్లకుండ పెంకులు బయట పడ్డాయి.\n\nపల్లవనేశ్వరం అనే అందమైన దేవాలయ సమీపంలో ఒక బౌద్ధవిహారం ఉన్నట్టుకూడా అధారాలు బయటుడ్డాయి.\n\n1970 లలో పూషుహార్లో ఏడంతస్థుల శిలప్పదిగార కళాభవనం నిర్మించబడింది. ఇళంగో అడిగళ్ రచించిన శిలప్పదిగారం అనే అద్భుతతమిళ కావ్యం నుంచి కొన్ని దృశ్యాలను ఇక్కడ అందమైన శిల్పాలుగానూ, చిత్రాలుగానూ చిత్రించి ఉన్నారు. పూంపుహార్లో నివసించిన సంపన్న వర్తకుటుంబానికి చెందిన కొత్తదంపతులైన కణ్ణగి, కోవలన్‌ల కథను ఇళంగో అడిగళ్ శిలప్పదిగారంగా రచించాడు. కోవలన్, మాధవి అనే రాజనర్తకి మోజులో పడి అమెఇంటచేరాడు. కణ్ణగి తన భర్తతిరిగి రావాలని ప్రార్థనలు చేస్తూ, ఇంట్లోనే ఓర్పుతో ఎదురు చూడసాగింది.\n\nచిదంబర ఆలయంలోని ప్రధానదైవం నటరాజు\n\nతన కాలి అందెను\nపగులగొట్టి అందులో ఉన్నవి\nకెంపులని నిరూపిస్తున్న కణ్ణగి\n\nకొంతకాలానికి కోవలన్ సంపదలన్నిటినీ పోగొట్టుకుని, తన తప్పును గ్రహించి, పశ్చాత్తాపంతో ఇంటికి తిరిగి వచ్చాడు. భార్యా భర్తలు అక్కడవుండలేక, బతుకు తెరువు వెతు క్కుంటూ మధురకు బయలుదేరారు. మార్గ మధ్యంలో ఉన్న దృశ్యాలను, ముఖ్యంగా, కావేరీనది అందచందాలను ఇళంగో అడిగా అద్భుతంగా వర్ణించాడు. మధురకు చేరాక, కోవలన్ తన భార్య కణ్ణగి తీసి ఇచ్చిన కాలి అందెను అమ్మి డబ్బు తేవడానికి స్వర్ణకారుడి వద్దకు వెళ్ళాడు. పాండ్య రాణి నుంచి అప్పటికే ఒక అందెను దొంగి లించిన ఆ స్వర్ణకారుడు, కోవలన్ రాకను అవ కాశంగా తీసుకుని, ఆ నిందను కోవ లన్ పై మోపి, అతని వద్ద వున్న అందె మహా రాణిదేనని రాజుకు చెప్పాడు. రాజు విచారణ జరపకుండా, స్వర్ణకారుడి మాట నమ్మి కోవలన్ కు మరణశిక్ష విధించాడు. అది అమలుపరచబడింది. విషయం తెలియగానే కణ్ణగి కోపావేశంతో పాండ్యరాజ సభలో తుఫానులా ప్రవేశించి- రాణిగారి అందెను తీసి పగుల గొట్టి అందులో ఉన్నవి ముత్యాలనీ, తన అందెలో ఉన్నవి కెంపులనీ నిరూపించింది. అసలు దొంగ తన భర్తకాడనీ న్యాయాన్యాయాలు తెలుసుకోకుండా నిరాపరాధికి శిక్ష విధించిన రాజే దొంగ అని నిందించింది.\n\nతన తొందరపాటు వల్ల ఒక నిరపరాధి ప్రాణం కోల్పోయాడన్న బాధతో రాజు సింహాసనం మీదే ప్రాణం వదిలాడు. భర్త మరణాన్ని భరించలేక రాణీ మరణించింది. అయినా, కణ్ణగి ఆగ్రహం చల్లారలేదు. అరాచకానికి చోటచ్చిన మధురను శ్రీంచింది. మధురానగరం అగ్ని కీలలకు ఆహుతయింది. కణ్ణగి నగరాన్ని వదిలి వెళ్ళి, పడమటి కొండలను చేరుకున్నది.\n\nకావేరీనది మళ్ళీ సముద్రంలో సంగమించేనట్టే- కణ్ణగి తన భర్త కోవలన్ ను మళ్ళీ శాశ్వతంగా చేరుకోవడానికి దివినుంచి వచ్చిన దివ్యరథంలో బయలుదేరి వెళ్ళింది!\n\nపూయుహార్ వద్ద కావేరీ సముద్రంలో సంగమిస్తుంది\n\nరంగడికి కథలు చెప్పడమంటే చాలాసరదా.\nతండ్రికి చెబుదామంటే అయనకు పాలం\nపనులు. తల్లికి చెబుదామంటే ఆమెకు ఇంటి\nపనులు. తాతగారికి రోజంతా గీతా పారా\nయణం తోనూ, పూజలతోనూ, కబుర్లతోనూ\nవెళ్ళిపోతుంది. బామ్మకు ఏ పనులూ లేవు\nకానీ, ఇంట్లో ఎవరూ తిన్నగా పనులు\nచేయడం లేదని అందరినీ సాధించడానికే,\nఆవిడకు ఉన్న ఇరవైనాలుగు గంటలూ\nచాలవు.\n\nఇంట్లో ఇంకా పెళ్ళికాని మేనత్తవుంది.\nచెంగున గెంతులు వేస్తూ, హుషారుగా\nఇల్లంతా తిరుగుతుంటుంది. రంగడు కథ\nచెబుతానన్నప్పుడల్లా, “ఒరేయ్, రంగా, నేను\nమధుయ్యెనకలలు కంటున్నానురా. నీ కథలు\nవినే తీరుబడినాకు లేదు,” అంటుంది.\n\nరంగడికి చాలామంది మిత్రులున్నారు.\nఆడుకుంటానికైతే అందరూ సిద్ధమే కానీ,\nకథ అనగానే పరిగెత్తి పారిపోతారు. విషయ\n\nమేమిటంటే -రంగడి కథలు క్లుప్తంగా\nవుండవు. వాడి కథ పరిమాణంతో పోలిస్తే,\nమహాభారతం పద్ధెనిమిది పర్వాలూ కలిపి,\nఏనుగు ముందు ఎలుకలా వుంటాయి.\nఅయితే, భారతంలో ఆసక్తికరమైన విశేషా\nలుంటాయి. రంగడికథ మాత్రం మామూలు\nఇంట్లో విశేషాల్లా అర్థం లేకుండా అతి సామా\nన్యంగా కొనసాగిపోతుంది.\n\nఒక గంటసేపు వాడి కథ విని, “అయి\nపోయిందా?” అని అడిగితే, “అప్పుడే?\nఇంకా మొదట్లోనే వున్నాం,” అంటాడు వాడు\nకోపంగా.\n\nరంగడు తనకు తెలిసిన విశేషాలనూ,\nచుట్టూ జరుగుతున్న విశేషాలనూ ఎప్పటి\nకప్పుడు కలుపుకుంటూ, కథ చెప్పుకుపో\nతూంటాడు. అందుకని, వాడు కనబడగానే\nమృదైనాసరే, “కథచెప్పాద్దు,” అంటూంటారు.\n\nతన కథలు వినేవాళ్ళెవరూ లేరని రంగడికి\nఎంతో బాధగా వుండేది. వాళ్ళను వెతు\n\nక్కుంటూ ఊరు ఊరంతా రాత్రీ పగలూ తెగ తిరిగేవాడు. అఖరికి తిండికి ఆశపడి బిచ్చగాళ్ళెవరైనా తన కథ వింటారని ఆశపడితే, వాళ్ళు, “బాబూ! నీ కథ వినడం కంటే ఆకలే బావుంది,” అనేశారు.\n\nదయ్యాలకు కథలంటే ఎంతో ఇష్టమని తెలిసి, వాడొక రాత్రి శ్మశానానికి వెళ్ళాడు. వాడు కథ చెబుతాడని గ్రహించి, మొత్తం శ్మశానంలోని దయ్యాలన్నీ వాడి చుట్టూ చేరాయి. రంగడికి రవంత కూడా భయం వెయ్యలేదు. తన కథకు శ్రోతలు దొరికారన్న ఉత్సాహంతో వాడు వెంటనే కథ మొదలు పెట్టేశాడు. అలా ఎంతసేపు జరిగిందో తెలి యదు కానీ, వాడు చెప్పే కథనుంచి బయట పడి పరిసరాలను గమనించే సరికి చుట్టూ దయ్యాలు లేవు. మర్మాటినుంచీ శ్మశానంలో\n\nదయ్యాలు మచ్చుకై కుబడ్డం లేదని అంతా చెప్పుకున్నారు.\n\nఇలా వుండగా- రాజధానిలో రాజగ్రోహి ఒకడు పట్టుబడ్డాడు. వాడికీ, రాజుగారిమీద కుట్రకూ పెద్దసంబంధముందని అర్థమైంది కానీ, ఎన్ని చిత్రహింసలు పెట్టినా వాడు పెదవి విప్పి రహస్యంబయట పెట్టడం లేదు. వాడు పెదవి కదిపితే తప్ప, మిగతా కుట్ర దారుల గురించి తెలియదని, రాజు బెంగ పెట్టుకున్నాడు. అలాంటి సమయంలో అయనకు ఎవరో రంగడి కథల గురించి చెప్పారు.\n\n“అయినా, ఇన్నిచిత్రహింసలకు లొంగని వాడు కథలకు లొంగుతాడా?” అన్నాడు రాజు.\n\nకానీ, తరవాతఅయనబాగా ఆలోచించి, ఏపుట్టలో ఏపాముందోనని చివరకు రంగడికి కబురు పంపాడు.\n\nఈ కబురు విని రంగడు ఎంతో సంతోషించాడు. చిత్రహింసలు భరించిన వాడికి ఓపిక చాలా ఎక్కువ కాబట్టి, ఆ రాజగ్రోహి తన కథను ఎక్కువసేపు వింటాడని రంగడు చాలా ఉత్సాహపడ్డాడు. కానీ ఆ రాజగ్రోహి ఒకటి రెండు గంటలు మాత్రం రంగడి కథ విని, ఘొల్లుమని ఏడ్చి తన రహస్యాలన్నీ బయట పెట్టేశాడు.\n\nరాజు ఎంతో అనందపడి, రంగడికి ఘన సన్మానం చేశాడు. కానీ వాడిముఖంలో ఏ మాత్రమూ సంతృప్తి కనబడలేదు. తన కథను వినే శ్రోతకావాలనీ, తనకథను వినడే తనకు ఆసలైన సన్మానమనీవాడు, రాజుకు చెప్పాడు.\n\nరంగడి కథకు శ్రోతను వెదికి పట్టుకోమని రాజు, మంత్రులకు చెప్పాడు. వారందరూ\n\nఅగస్ట్ 2000\n\nచందమామ\n\nఏకకంఠంతో, “ప్రభూ! చిత్రహింసలకు లొంగని రాజద్రోహికూడా వాడి కథను ఆ సాంతం వినలేకపోయాడు. సామాన్యుల్లో వాడి కథకు శ్రోతను వెదకడం, మావల్ల నవు తుందా? తమరు ఈ విషయమై జ్యోతిష పండితులను సంప్రదించడం మంచిది,” అన్నారు.\n\nరాజు ఆస్థాన జ్యోతిషపండితులను పిలిచి విషయం చెప్పాడు. వాళ్ళు శాస్త్ర గంథాలన్నీ దీక్షగా తిరగేశాక, తమలో తాము చాలాసేపు తీవ్రంగా చర్చించుకున్నాక, రాజును కలుసు కుని, “ప్రభూ! రంగడి కథకు శ్రోతను వెద కడం మానవమాత్రుడికి సాధ్యం కాదు. ఇందుకు తప్పక దైవసహాయం కావాలి. అందుకొక మార్గం వున్నది. రంగడు తన కథను తాళ పత్రాలపై రాస్తూ, అవి చదు వుతూ భగవంతుణ్ణి పూజిస్తే, అయన ప్రత్యక్షమై వాడి కోరికతీర్చే అవకాశముంది,” అని చెప్పారు.\n\nరాజు రంగడి కోసం ఒక గది ఏర్పాటు చేశాడు. బండెడు తాళుపత్రాలనూ, ఘంటాన్నీ ఇచ్చాడు. రంగడు గదిలో కూర్చుని తన ముందు భగవంతుడి విగ్రహాన్ని ప్రతిష్టించు కున్నాడు. ఘంటాన్ని చేతబట్టి తాళపత్రాల మీద రాస్తూ, ఆ వాక్యాలను పైకి చదువుతూ, వాటినే పూజాపుష్పాలుగా భగవంతుడి విగ్ర హంపై వేయసాగాడు. అలా కొంతసేపు జరిగే సరికి, వాడి ముందు భగవంతుడు ప్రత్యక్షమై, “నాయనా, నీ పూజ ఇక ఆపు!” అన్నాడు.\n\nరంగడు ఎంతో వినయంగా చేతులు జోడించి, “స్వామీ! నాజన్మ ధన్యమైంది. తమరు నా కథకు శ్రోతను ప్రసాదించండి,” అన్నాడు.\n\nతటాకంలోని నీళ్ళలోతును బట్టితామరతూడు పాడవు వుంటుంది. అలాగే మనిషి మనసును అనుసరించే అతని ఔన్నత్యం ఉంటుంది.\n\n- తిరుక్కురళ్\n\nభగవంతుడు మందహాసంచేసి, “నాయనా! రామావతారాన్ని ద్వాపరయుగం భరించలేదు. కృష్ణావతారాన్ని కలియుగం భరించలేదు. ఈ సృష్టిలో ప్రతి విశేషానికీ సమయాసమయాలుంటాయి. సమయం వచ్చేదాకా నీవు నీ కథను తాళుపత్రాలపై రాస్తూండు,” అన్నాడు.\n\n“అయితే, నాకథకు శ్రోత ఎప్పుడు లభి స్తాడు, స్వామీ?” అని అడిగాడు రంగడు.\n\n“ఒకరు కాదు, లక్షలాది శ్రోతలు లభించేలా నీకు చేయగలను. అయితే ఒక్క నియమం. నీ కథను నువ్వు మనసులో అను కోవాలే తప్ప, నా విగ్రహం ముందు పైకి చదవ కూడదు,” అన్నాడు భగవంతుడు.\n\n“తప్పకుండా తమరు చెప్పినట్లే చేస్తాను. నాకు శ్రోతలు దొరికే సమయం ఎప్పుడు వస్తుందో చెప్పండి, స్వామీ!” అన్నాడు రంగడు.\n\n“ఇప్పటినుంచి కొన్ని వందల సంవత్సరాల తర్వాత, భారతదేశాన్ని విదేశీయులు పాలిస్తారు. విదేశీపాలన నుంచి విముక్తి లభించిన ఏబది సంవత్సరాలకు, భారత దేశంలో బహురూపి అనే యంత్రం పుంజు కుంటుంది. నీ కథ వున్న తాళుపత్రాలను, ఈ రాజు జాగ్రత్తగా భద్రపరుస్తాడు. ఆ బహురూపి యంత్రంలో నీ కథ నాటకాలుగా ప్రదర్శితమై ఎందరో ప్రేక్షకులను సంపాదించు కుంటుంది. వివిధ రకాల పేర్లతో నీ కథ ఒక శతాబ్దం పాటు ఆగకుండా ప్రేక్షకుల ముందు ప్రదర్శించ బడుతుంది. వారి కోసం ఇప్పుడు నువ్వు ఆగకుండా కథను రాస్తూవుండు,” అని భగవంతుడు, రంగడికి చెప్పి మాయమయ్యాడు.\n\nఆ విధంగా, నేటి బహురూపి యంత్రం కోసం రంగడి కథ భద్రపరచబడి, ఇప్పటికి విముక్తిని పాందింది."
        },
        {
            "title": "మతిమరుపు",
            "page_start": 42,
            "author": "వి. ఉమాదేవి",
            "pdf_page": 42,
            "content": "మతిమరుపు\n\nబుల్లిపాలెంగ్రామంలో వుండే బసవయ్య\nఅనే వడ్డ వ్యాపారి, గ్రామాధికారితో పనిబడి,\nఇంటి నుంచిబయల్దేరాడు. ఆయనగ్రామం\nమధ్యకు చేరేసరికి, ఇద్దరు వ్యక్తులు తగువు\nపడుతూండడమూ, కొందరు వారిచుట్టూ చేరి\nచోద్యంచూస్తూండడమూ కంటబడింది.\n\nబసవయ్య, తగువులాడేవాళ్ళ ముందుకు\nపోయి, “గ్రామం మధ్యలో ఏమిటీ తగాదా?”\nఅంటూ ఆరాతీశాడు.\n\nవాళ్ళిద్దరిలో, రంగయ్య అనేవాడు, బస\nవయ్యతో, “అయ్యా, ఈ మంగయ్య అత్తవారి\nఊరూ, నా అత్తవారి ఊరూ ఒకటే. మూడు\nనెలల క్రితం, ఈయన ఆ గ్రామం వెళ్ళాడు.\nఅక్కడ నా బావమరిది కనిపించి, నాకు అంద\nజేయమని వెయ్యరూపాయలు ఇచ్చాడు.\nకానీ, ఈ మంగయ్య ఆ డబ్బునాకు అందజే\nయటం మాటఅలావుంచి, కనీసం ఆ సంగతి\nకూడానాకుచెప్పలేదు. నిన్ననే, నా బావమరిది\nనుంచి విషయం తెలిసింది. ఇన్నాళ్ళు నా\nసామ్ము వాడుకున్నందుకు గాను, వడ్డీలెక్క\nకట్టి ఇవ్వమంటున్నాను,” అన్నాడు.\n\nఅప్పుడు మంగయ్య చేతులు జోడించి\nబసవయ్యతో, “అయ్యా, రంగయ్య చెప్పింది\nనిజమే! కానీ, నాకే దుర్భుద్దీ లేదు. ఈయన\nసామ్మునేను దేనికీ వాడుకోలేదు. ఊరినుంచి\nవస్తూనే కొన్ని చిక్కువ్యవహారాల్లో పడి, ఆ\nసామ్ము సంగతి మరిచాను తప్ప, మరొకటి\nకాదు. దాంతోపాటు, వడ్డీకూడా ఇవ్వమనడం,\nన్యాయమా?” అన్నాడు.\n\n“మరిచిపోయాను అని ఒక్క మాటలో\nతేల్చి వేయడానికి, అదేమీ పాతికా పరకాకాదు;\nఏకంగా వెంయ్యరూపాయలు!” అన్నాడు\nరంగయ్య వెటకారంగా.\n\n“వెయ్యి రూపాయలు అయినంత\nమాత్రాన మరిచిపోకూడని ఏమైనా శాసనం\nవున్నదా?” అన్నాడు మంగయ్య.\n\n“శాసనం కాదు, శాస్త్రం వున్నది!” అంటూ\nఅక్కడి వాళ్ళలో ఒకడు నవ్వాడు.\n\nబసవయ్య ఆ నవ్విన వాడికేసి కోపంగా\nచూసి, రంగయ్య మంగయ్యలతో, “మతి\nమరుపన్నది, మనుషులకే కాదు, సర్వప్రాణి\nకోటికీ సహజం. నాకు మతిమరుపు లేదు,\nవి. ఉమాదేవి\n\nఅని ఎవడైనాఅంటే, వాడి ఆరోగ్యం సరిలేదని వెంటనేమనంగ్రహించవచ్చు. నన్నేమాడండి ! ఉదయం స్నానం చేస్తూ, మెడలోని పులిగోరు గొలుసు తీసి, నూతిగట్టుపై పెట్టాను. అంతే! తర్వాతదామింగతే మర్చిపోయాను. గొలుసు విలువ రెండువేలుంటుంది. అంత విలువైన దాన్ని ఎలా మర్చిపోయావని, ఎవరైనా అడిగితే, నేనేం చెప్పగలను? మీ తగాదా అప్పిచ్చి పుచ్చుకోవడం కాదు కాబట్టి, వడ్డీ గొడవ వదిలేయండి!” అని ఇద్దరికీ నచ్చజ్ఞో, ఒప్పించి, తగాదా పరిష్కరించి మరీ ముందుకు కదిలాడు.\n\nఇంటికి తిరిగి వస్తున్న బసవయ్యకు ఆయన భార్య ఎదురొచ్చి, “మెడలో పులిగోరు గొలుసు లేదేమండీ?” అని అడిగింది.\n\n“అదా! ప్రాద్దున స్నానం చేస్తూ గొలుసును నూతిగట్టుపై పెట్టి మర్చిపోయాను,” అన్నాడు బసవయ్య.\n\n“ఆ సంగతి, సరే! ఇంతకు పావుగంట ముందు ఎవరో వచ్చి, ‘అయ్యగారు నూతిగట్టున గొలుసు పెట్టి మరిచిపోయారట. నన్ను పట్టుకు రమ్మన్నారు,’ అని చెప్పగా, గొలుసు వాడికిచ్చి పంపాను. ఇప్పుడది మీ మెడలో లేకపోవడం చూసి అడుగుతున్నాను,”\n\nఅన్నది బసవయ్యభార్య కన్నీళ్ళపర్యంతమై పోతూ.\n\nఎవడో దొంగవెధవ తగువు తీర్చే సందర్భంలో తను అన్న మాటలు విని, గొలుసు దొంగిలించుకు పోయాడని గ్రహించిన బసవయ్య, “మంగయ్య మతిమరుపు, రంగ య్యకు కీడేం చేయలేదు గాని, నా మతి మరుపు రెండువేల నష్టానికి దారితీసింది,” అంటూ నిట్టూర్చాడు.\n\nఅంతలో ఒక ఇరవై ఏళ్ళవాడు పరుగుపరుగున అక్కడికి వచ్చి, “అయ్యా, ఏమను కోకండి, నేను రంగయ్య గారి పాలికాపు లింగన్న కొడుకును. గ్రామంలో చిన్నాపెద్దతగవులు తీర్చేతమరు, ఎంతో వ్యవహారజ్ఞానం కలవారు. అటువంటి మీరు, నాకూ మతి మరుపు వున్నదంటూ పులిగోరు గొలుసు మరిచిపోవడం గురించి చెప్పారు. ఇది మాయజమాని రంగయ్యగారికి చాలాచోద్యంగా కనబడింది. ఆయన ఇదినిజమో లేకహాస్యానికన్న మాటో తెలుసుకునేందుకు, నన్ను అమ్మగారి నడిగి పులిగోరు తెమ్మని పంపారు. ఒక అబద్ధం అడి అమ్మగారిచ్చిన పులిగోరు తీసుకుపోయాను. క్షమించండి. పులిగోరు ఇదిగో!” అంటూ బసవయ్య చేతిలో పెట్టాడు.\n\n55. పాండవుల విజృంభణ\n\nమహాభారతం\n\nయుద్ధం రెండోరోజు, మధ్యాహ్నం దాటి\nనాక కౌరవయోధులైన అశ్వతామా, కృపుడూ,\nశల్యుడూ పాండవయోధులైన ధృష్టద్యుమ్మ,\nఅభిమన్యులతో యుద్ధం చేశారు. తరవాత,\nదుర్యోధనుడి కొడుకైన లక్ష్మణుడికీ, అభి\nమన్యుడికీ మధ్య తీవ్రమైన ద్వయంద్వయుద్ధం\nజరిగింది. అందులో లక్ష్మణుడు ఓడిపోతూ\nఉండటం చూసి దుర్యోధనుడూ, ఇంకా\nఅనేకమంది కౌరవయోధులూ వెళ్ళి అభి\nమన్యుణ్ణి చుట్టుముట్టారు.\n\nఅభిమన్యుడు నిర్భయంగా అందరి\nతోనూ పోరుతూ ఉండగా, అతనికి అండగా\nఅర్జునుడు వచ్చాడు. దానిని చూసి భీష్మ\n\nద్రోణులు మొదలైన మహారథులు అట్టు\nనుంచి వచ్చారు. అర్జునుణ్ణి ఆసమయంలో\nఎదుర్కోవటం ఎవరివల్లా కాలేదు. అతను\nప్రళయకాల రుద్రుడిలాగా కౌరవసేనలను\nచించి చెండాడుతుంటే, చచ్చినవారు చావగా,\nమిగిలినవారు పారిపోసాగారు.\n\nభీష్ముడు ద్రోణుడితో, “అర్జునుడు ఇలా\nయుద్ధం చేసేటప్పుడు అతనిముందు ఎవరూ\nనిలవలేరు. పారిపోయే మనసైన్యాన్ని వెనక్కు\nతిప్పటం సాధ్యంకాదు. అదీగాక సూర్యుడు\nఅస్తమించబోతున్నాడు. ఇవాళకు యుద్ధం\nఇంతటితో ముగించటం మేలనిపిస్తుంది,”\nఅన్నాడు."
        },
        {
            "title": "మహాభారతం-55",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "మూడో రోజు ఉదయం కౌరవసేనలు గరుడవ్యూహంలోనూ, పాండవసేనలు అర్ధచంద్రవ్యూహంలోనూ యుద్ధానికి సిద్ధమయ్యాయి. యుద్ధం ఆరంభమవుతూనే దుర్యోధనుడు రథబలాలను వెంటబెట్టుకుని ఘటోత్కచుణ్ణి ఎదుర్కొన్నాడు. పాండవులు భీష్మ ద్రోణులను ఎదుర్కొన్నారు. అభిమన్యుడూ, సాత్యకీ శకునిని ఎదుర్కొన్నారు. అర్జునుడు రథయోధులను విపరీతంగా వధచెయ్యసాగాడు. అదేవిధంగా భీష్మదోణులు పాండవ సేనలను నిర్మూలించసాగారు. అయితే భీముడూ, ఘటోత్కచుడూ కలిసి కౌరవసేనను తరమసాగారు. ఆసేనను మళ్ళీంచటం భీష్మదోణుల తరం కాలేదు. ఆ పని దుర్యోధనుడు చెయ్యగలిగాడు. దుర్యోధనుడి సేనలు మరలటం చూసి,\n\nపారిపోయే ఇతర సేనలు సిగ్గుపడి తాము కూడా మరలి యుద్ధానికి వచ్చాయి.\n\nదుర్యోధనుడు భీష్ముడి వద్దకు వచ్చి నిష్ణురంగా, “తాతా, నువ్వు యుద్ధరంగంలో ఉండగానే మన సేనలు చెదరి పారిపోవటం నీ కెంత అవమానం? నీకు పాండవుల పట్ల అంతదయ ఉన్నట్టయితే, యుద్ధానికి ముందే, ‘నేను పాండవులతోనూ, సాత్యకి తోనూ, ధృష్ట ద్యుమ్ముడితోనూ యుద్ధం చెయ్యను,’ అని చెప్పి ఉండవలసింది. మీ రందరూ మీ పరా క్రమాలకు తగినట్టుగా యుద్ధం చెయ్యకపోతే నేనేమయిపోతాను?” అన్నాడు.\n\nభీష్ముడు కోపంతోనే నవ్వుతూ, “పాండవులను జయించటం దేవేంద్రుడికీ, దేవతలకూ కూడా సాధ్యం కాదని నేను నీతో అనలేదా? ముసలివాణ్ణి, నాశక్తి కొద్దీ పోరాడు తూనే ఉన్నాను. నేను ఎలా పోరాడేదీ నువ్వూ, నీ వాళ్ళూ చూడండి,” అన్నాడు.\n\nపాండ్రులది యుద్ధులో పైచెయ్యి అవుతూ ఉండటం చూసి భీష్ముడు మహా భీభత్సమైన యుద్ధానికి పూనుకున్నాడు. దుర్యోధనుడి సేన అంతా అయన వెంట ఉన్నది. ఆ పూట భీష్ముడి ఎదుటపడి దెబ్బ తిననివాడు లేడు. పాండవ సైన్యం వెయ్యి చీలికలయింది. కృష్ణార్జునులు చూస్తూ ఉండిపోయారే గాని భీష్ముణ్ణి నిరోధించలేక పోయారు.\n\nబెదిరి పారిపోయే తమ సైనికులను చూసి కృష్ణుడు అర్జునుడితో, “అర్జునా, నీ ప్రతాపం ఇప్పుడు చూపించు. కౌరవుల నందరినీ చంపేస్తానని మొదట మాట ఇచ్చావు. భీష్ముణ్ణి చూసి యోధులందరూ మృత్యువును చూసినట్టు బెదిరిపోతున్నారు,” అన్నాడు.\n\n“కృష్ణా,మన రథాన్ని భీష్ముడికెదురు నడి\nపించు. అతడిఅంతుతేల్చుతాను,” అన్నాడు\nఅర్జునుడు. కృష్ణుడు అలాగే చేశాడు.\n\nభీష్ముడు ఎదురు కాగానే అర్జునుడు\nఆయన చేతి విల్లును తన బాణంతో విరగ\nగొట్టేశాడు. భీష్ముడు అర్జునుణ్ణి మెచ్చు\nకుంటూ, మరొక విల్లు తీసుకుని, తనతో\nగుంపుకెద్దికుటుంచు యొద్దం\n\nఇలా అని కృష్ణుడు తన చక్రాయుధాన్ని\nగొడుకెట్టుకుని గురించిది. విస్తృతం\n\nయుద్ధం చేస్తుస్తట్టు తోచలెదు. ఈ అర్జు\nనుడు భీష్ముడి పట్ల కాలం గారం చూసితే\nధర్మరాజు సేన నశించటానికి ఎంతోకాలం\nపట్టడు, నేనే భీష్ముణ్ణిచంపి, పాండవుల\nకార్యం నెరవేర్చాలి,” అనుకున్నాడతను. ఈ\nతోపల అర్జునుడి మీదికి కొన్ని వందల మంది\nకౌరవీరులు చెప్పి, అతన్ని చుట్టుముట్టారు.\nఆ స్థితిల అత్యక్షేత్రం అర్జునుడికి అండగా\n\nనేలమీదికి దూకాడు. చక్రం పట్టుకుని తన\nచైకి వచ్చే కృష్ణుడితో భీష్ముడు శాంతంగా,\n“శా, నీ చేతిలో చావటం వల్ల నాకు కీర్తి, గార\nపమూ లభిస్తాయి,” అన్నాడు.\n\nకృష్ణుడు భీష్ముడి వద్దకు వచ్చి, “ఈ ప్రజా\nక్షయాసికి మూలకారణం నువ్వే! మాయ\nజాదుం ఆడేటప్పుడు దుర్యోధనుణ్ణి నివారించ\nలేకపోయావు గాని, ఇప్పుడు అతణ్ణి రక్తించ\n\nఅ మాటకు తృప్తిపడి కృష్ణుడు తిరిగి\nవచ్చి రథం మీద కూర్చుని, పగ్గలు చేతబట్టి,\nశంఖం పూరించాడు. వెంటనే అర్జునుడు\nమహాదారుణమైన యుద్ధం ప్రారంభించాడు.\nఅతనితో భీష్ముడితో బాటు భూరిశ్రవుడూ,\nశకునీ మొదలైన కౌరవ యోధులు యుద్ధం\nచేశారు. అర్జునుడి బాణాలు రథాలనూ,\nఏనుగులనూ, గుర్రాలనూ ఛేదించాయి.\nయోధులు తీవ్రంగా దెబ్బతిన్నారు.\n\nత్వరలోనే విరాటుడూ, ద్రుపదుడూ\nమొదలైన వారు అర్జునుడికి సహాయం\nవచ్చారు. యుద్ధరంగమంతా పీసుగు పెంట\nలయింది. రక్తం ఏర్లు కట్టి పారింది. పాండ\nవులు విజయధ్యానాలు చేశారు. అర్జునుడు\nఇంద్రాస్త్రం ప్రయోగించాడు. దానితో భీష్ము\nద్రోణులూ, దుర్యోధనుడూ మొదలైన వారు\nవెనక్కు తిరిగారు. కౌరవ సేనలు చెల్లా\nచెదురుగా పారిపోసాగాయి. ధర్మరాజు\nయుద్ధం ముగించి తమ శిబిరానికి వెళ్ళి\nపోయాడు.\n\nనాలుగోరోజు తెల్లవారగానే కౌరవ సర్వ\nసేనాధిపతి అయిన భీష్ముడు చాలాకోపంతో\nయుద్ధానికి సిద్ధమయ్యాడు. అయన వెంట\nద్రోణ, దుర్యోధన, బాహ్లికులు మొదలైన\nకౌరవవీరులు బయలుదేరారు. అ రోజు\nపాండవ సేనకు ముందు అర్జునుడు నిల\nబడ్డాడు.\n\nయుద్ధం ఆరంభమవుతూనే భీష్ముడూ,\nఅర్జునుడూ ఒకరినొకరూ ఎదుర్కొన్నారు.\nద్రోణుడూ, కృపుడూ, శల్యుడూ, వివింశతీ,\nదుర్యోధనుడూ, మరికొందరు కూడా అర్జు\nనుడి పైకి వచ్చారు. అలా వచ్చిన కౌరవ\n\nటానికి బయలుదేరావు! ఆ కులద్రోహి నీ\nమాట ఒకేళవినిఉండకపోతే వాణ్ణి ఎందుకు\nవదిలి పెట్టావు కావు?” అని అడిగాడు.\n\n“రాజు పరమదైవం కదా?” అన్నాడు\nభీష్ముడు.\n\n“యాదవులు కంసుణ్ణి వదిలి పెట్టలేదా?\nవిపరీతబుద్ధిగలవాడు వినాశనం చెందక\nతప్పుతుందా?” అన్నాడు కృష్ణుడు.\n\nఇంతలో అర్జునుడు తన రథం నుంచి\nదిగివచ్చి, కృష్ణుణ్ణి గట్టిగా పట్టుకున్నాడు.\nఅతను కృష్ణుణ్ణి వేడుకుంటూ, “శాంతించు.\nపాండవులకు నీ కన్న వేరే గతి ఏది? నేను\nచేసిన ప్రతిజ్ఞ నిలబెట్టుకుంటాను. కౌరవుల\nనందరినీ యుద్ధంలో చంపుతానని నా బంధు\nమిత్రుల మీద ఒట్టు పెట్టుకుంటున్నాను,”\nఅన్నాడు.\n\nఆగస్ట్ 2000\n\nచందమామ\n\nవీరులను అభిమన్యుడు ఎదుర్కొన్నాడు.\nఅర్జున, అభిమన్యులకు ధృష్టద్యుమ్ముడు\nతోడు వచ్చి, సాంయమని అనే యోధుడి\nకొడుకును చంపాడు.\n\nఅప్పుడుధృష్టద్యుమ్ముడిమీదికి శల్యుడు\nవచ్చాడు. ఇద్దరూ రెండు గడియల పాటు\nసమయుద్ధం చేశారు. ఇంతలో శల్యుడిపైకి\nఅభిమన్యుడు వచ్చిపడ్డాడు. శల్యుణ్ణి రక్షించ\nటానికి వచ్చిన దుర్యోధన, దుశ్శాసన, దుర్మ\nర్షణ, దుస్సహ, దుర్ముఖ, చిత్రసేనాదులు\nఅభిమన్యుణ్ణి చుట్టుముట్టారు. అప్పుడు\nభీముడూ, ధృష్టద్యుమ్ముడూ, ఉపాండ\nవులూ, నకులసహదేవులూ, అభిమన్యుడూ,\nవీళ్ళు పదిమందీ దుర్యోధనాదులు పది\nమందితో యుద్ధం చేశారు.\n\nఆ యుద్ధంలో భీముడు గదపట్టుకుని\nశల్యుడి మీదికి బయలుదేరాడు. అది చూసి\nదుర్యోధనుడు ఏనుగుల సేనను ముందుం\nచుకుని భీముణ్ణి ఎదుర్కొన్నాడు. భీముడు\nగర్జిస్తూ, గదతోసహా రథం నుంచి దిగి, ఏను\nగులను ఎడాపెడా చంపనారంభించాడు.\nమిగిలినతొమ్మిదిమంది పాండవ యోధులూ\nవెనకనుంచి అత్ని కాపాడారు. ఆయుద్ధంలో\nఅనేకఏనుగులూ, గజయోధులూ చావటం\nజరిగింది. ఆ సేన మాగధుడిది. అందుచేత\nమాగధుడు ఐరావతంలాంటిగొప్పఏనుగును\nఎక్కి, దాన్ని అభిమన్యుడి రథం మీదికి పురి\nగొల్పాడు. అభిమన్యుడు ఆ ఏనుగునూ,\nమాగధుణ్ణి కూడా బాణాలతో కొట్టి చంపే\nశాడు. ఆ తరవాత భీముడి పీడనకు తట్టుకో\nలేక అనేక ఏనుగులు వెనక్కు తిరిగి కౌరవ\nసైనికులనే తొక్కుతూ పారిపోయాయి.\n\nభీముణ్ణిచంపటానికి వచ్చిన కౌరవ వీరులకూ,\nభీముణ్ణి కాపాడుతున్న పాండవ వీరులకూ\nమధ్య తీవ్రంగా యుద్ధం జరిగింది.\n\nపాండవ వీరులలో విజృంభించి యుద్ధం\nచేసినవాడు సాత్యకి. అతని దెబ్బకు ఎవరూ\nతట్టుకోలేకుండా ఉన్నస్థితిలో భూరిశవుడు\nఅతనితో యుద్ధానికి తలపడ్డాడు. కాని సాత్యకి\nఆయనను పారదోలాడు. అప్పుడు భయ\nపక్షాల యోధులకూ జరిగిన భయంకరమైన\nయుద్ధంలో భీముడు ప్రముఖంగా పోరా\nడుతూ ధృతరాష్ట్రుడి కొడుకులను సుష్షే\nణుడూ, జలసంధుడూ, వీరబాహుడూ,\nభీమరథుడూ, సులోచనుడూ అనేవారిని\nచంపాడు.\n\nభీష్ముడిది చూసి భీముణ్ణి ముట్టడించ\nమని తన మహారథులను ఆదేశించాడు.\n\nచందమామ\n\nఆగస్ట్ 2000\n\n\n\nవారిలో భగదత్తుడు, నరకాసురుడి కొడుకు, ఒకమదగజాన్ని ఎక్కి, భీముడి పైకి వచ్చాడు. అభిమన్యుడు మొదలైన వాళ్ళు భగదత్తుడి మీదా, అతని ఏనుగు మీదా బాణవర్ణం కురి పించి, బాధించారు. భగదత్తుడు ఆ గాయ పడిన ఏనుగును పాండవ సేనలపైకి పురి కొల్పాడు. ఇంతేగాక భగదత్తుడు భీముణ్ణి ఒక బాణంతో మూర్ఛపోగొట్టాడు.\n\nఅదిచూసి ఘటోత్కచుడు కోపావేశం చెంది, మరొక మదగజం మీద వచ్చి, భగ దత్తుడిపై కలియబడ్డాడు. వాళ్ళ యుద్ధం దారుణంగా పరిణమించింది. అందులో భగ దత్తుడు చస్తాడని శంకించి, మహారథుడూ, సేనాపతీ అయిన భగదత్తుణ్ణి కాపాడుకోవటా నికి ద్రోణుడూ, దుర్యోధనుడూ మొదలైన వారు సహాయం వెళ్ళారు. వెంటనే ఘటోత్క చుడికి సహాయంగా పాండవయోధులు వచ్చారు.\n\nఘటోత్కచుడి యుద్ధం చూసి భీష్ముడికి అసహ్యం వేసింది. అయన ద్రోణుడితో, “ఈ ఘటోత్కచుడు విజృంభించి ఉన్నాడు. వాడికి సహాయం కూడా బలంగా ఉన్నది. మనం\n\nఅలసి ఉన్నాం. అందుచేత ఇవాళకు యుద్ధం చాలింతాం,” అన్నాడు.\n\nఈ మాట అందరికీ నచ్చింది. అందరూ ఉపాయంగా ఘటోత్కచుడి యుద్ధం నుంచి బయటపడి, యుద్ధరంగం నుంచి వెళ్ళిపో సాగారు. అప్పుడు పాండవులు శంఖాలు పూరించి, సింహనాదాలు చేసి, భీముణ్ణీ ఘటోత్కచుణ్ణీ పాగడుతూ తమ శిబిరాలకు వెళ్ళిపోయారు. ఎవరిశిబిరాలకు వారు వెళ్ళిన అనుతుం దుర్యోధనుడు తనతుమ్ములు పోయి నందుకు కొంత సేపు దు:ఖించి, తరవాత తన శిబిర కృత్యాలు నిర్వర్తించి, అలోచనలో పడ్డాడు.\n\nఈ వార్తలన్నీ సంజయుడు చెప్పగాధృత రాష్ట్రుడు, “సంజయా, పాండవులను తలుచు కుంటే నాకుభయంగా ఉన్నది. ఏం జరుగు తుందో తెలియటంలేదు. విదురుడు చెప్పి నట్టే జరుగుతుందో ఏమో? ఎలాగైనా పాండ వులు చచ్చేటందుకూ, నా కొడుకులు బతికే టందుకూ మార్గం ఉంటే చెప్పు. పాండవులు ఏదో వరం పొందిఉంటారు. దేవుడు నన్ను క్రూరంగా శిక్షిస్తున్నాడు,” అన్నాడు."
        },
        {
            "title": "పశువేనయం",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "పశువేనయం\n\nఒకపల్లెలో సుబ్బయ్య అనే వాడికి ఒక నల్ల అవు ఉండేది. దానికొక దూడ ఉంటే, దురాశ కొద్దీ దాన్ని పాలుతాగనివ్వక చావనిచ్చాడు సుబ్బయ్య. అతరవాత అతను అవుకు కూడా సరిగ్గా మేత వేసేవాడు కాడు. తెల్లవారగానే విప్పిఊరిమీద వదిలేవాడు. అదిఎక్కడెక్కడో తిరిగి తనపాట్ట తానేపోసుకుని, సాయంకాల మయ్యాక మెల్లగా ఇంటికి తిరిగి వస్తూ ఉండేది.\n\nఒకరోజు సుబ్బయ్య అవు ఇంటికి తిరిగి రాలేదు. తప్పిపోయిన పశువులను మనుషుల చేతవెతికించే బాధ్యత గ్రామాధికారిది. అందు చేతసుబ్బయ్య బాగా పాద్దుపోయాక గ్రామా ధికారివద్దకువెళ్ళి, పాద్దుననగా వెళ్ళిన తన నల్లావు తిరిగి రాలేదనీ, తప్పిపోయిందనీ తెలియ జేశాడు.\n\nగ్రామాధికారి తన మనుషులను అవును వెతక టానికి పంపాడు. వాళ్ళు వెళ్ళి ఒక న్లూ వును తెచ్చారు.\n\n“ ఇదేనా నీ అవు? ” అని గ్రామాధికారి సుబ్బయ్యను అడిగాడు.\n\nసుబ్బయ్య పోగొట్టుకున్న అవుబక్కచిక్కి నది. ఈ అవు పుష్టిగా ఉన్నది. సుబ్బయ్య తప్పిపోయిన తన బక్క అవుకు బదులు దీనినే పొందాలన్న దురాశతో, “ ఇదే నా అవు! ” అన్నాడు.\n\n“ సరే తోలుకుపో, ” అన్నాడు గ్రామాధి కారి.\n\nసుబ్బయ్య సంతోషంగా దాన్ని తన ఇంటికి తోలుకు పోయాడు.\n\nకానీ తీరా చూస్తే అది పాడి అవుకాదు, వట్టిపోయినది. ఇది తన అవు కాదని గ్రామా ధికారికి చెప్పటానికి లేదు. తాను చెప్పిన అబద్ధం బయటపడి గ్రామాధికారి ఆగ్రహా నికి గురికావలసి వస్తుంది. అందుచేత సుబ్బయ్య అ అవును తన ఇంటనే కట్టేసి, తిండీనీరూపెట్టకుండా దాన్ని ఎండగట్టుతూ, తాను కూలిపనులుచేసుకుని బతకసాగాడు.\n\nసుబ్బయ్య తెచ్చుకున్న అవు కాళయ్య\nఅనే వాడిది. మేయడానికి వెళ్ళిన తన అవు\nఇంటికి రాలేదని కాళయ్య కొంత ఆలస్యంగా\nతెలుసుకుని, గ్రామాధికారి దగ్గిరఫిర్యాదు\nచేశాడు.\n\nగ్రామాధికారి కాళయ్య పోగొట్టుకున్న\nనల్లావును వెతకటానికి తన మనుషులను\nపంపాడు.\n\nఎక్కడో ఊరి పాలిమేరలో వారికి సుబ్బయ్య\nఅవు దొరికింది.\n\n“ ఇదేనానీ అవు?” అని గ్రామాధికారి\nకాళయ్యను అడిగాడు.\n\nఇది బక్కచిక్కిన అవు. కాని దాని\nపాదుగు చూస్తే అది పాడి అవు లాగా కని\nపించింది. మేతబాగా పెడితే త్వరలోనే ఒళ్ళు\nచేస్తుంది. ఈ అవు తనది కాదంటే అసలు\nఅవు లేకుండా పోతుంది అని ఆలోచించాడు.\n\n“అవును. ఇదే నా అవు!” అన్నాడు\nకాళయ్య.\n\nగ్రామాధికారి అనుమతితో కాళయ్య ఆ\nఅవును తన ఇంటికి తోలుకుపోయి, దానికి\nపుష్టిగా తిండిపెట్టి పోషించసాగాడు. కొద్ది\nరోజుల్లోనే అది బాగా ఒళ్ళు చేసి, పాలు\nకూడా సమృద్ధిగా ఇవ్వటం మొదలు\nపెట్టింది.\n\nఈ లోపుగా సుబ్బయ్య వద్ద ఉన్న\nకాళయ్య అవు తిండి లేక మరీ బక్క చికి\nపోయింది.\n\nకొంతకాలంగడిచింది. ఒకనాడుసుబ్బయ్య\nతన పాడి అవు కాళయ్య ఇంట ఉన్నమాట\nతెలుసుకున్నాడు.\n\nఅతను కాళయ్య వద్దకు వెళ్ళి, “మన\nఆవులు మారుపడ్డాయి. నా పాడి అవు నీకూ,\nనీ వట్టిపోయిన అవు నాకూ వచ్చింది. నా\n\nఆవును నా కిచ్చి, నీ ఆవును నువ్వు తీసుకో,”\nఅని వేచీ వెట్టాడు.\n\n“ఈ అవును నాకు గ్రామాధికారి ఇప్పించాడు. నీకేమన్నా ఆక్షేపణలుంటే వెళ్ళి అయనతో చెప్పుకో,”అన్నాడు కాళయ్య కోపంగా.\n\nసుబ్బయ్య గ్రామాధికారి వద్దకు వెళ్ళి, పారపాటు జరిగిందనీ, తన ఆవు కాళయ్యకూ, కాళయ్య ఆవు తనకూ మారిందనీ చెప్పుకున్నాడు.\n\nగ్రామాధికారి ఇద్దరినీ, వారి వద్ద ఉన్న అవులనూ తనఎదుటికి తెప్పించి, సుబ్బయ్య చెప్పేది నిజమేనా అని కాళయ్యను అడిగాడు.\n\n“నిజమే కావచ్చు. కాని సుబ్బయ్య వద్ద వున్న ఆవు మరీ బక్కచిక్కి ఈ రోజో రేపో పోయేదానిలా వున్నది. దాన్ని సుబ్బయ్య బలవపెట్టితేనే గాని నేను తీసుకోను. బాగా బక్కచిక్కిన అతని అవును నేను పుష్టిగా చేశాను,” అన్నాడు కాళయ్య.\n\nఈ మాట నిజమని గ్రామాధికారికి తెలుసు. అందుచేత ఆయన సుబ్బయ్యకు\n\nనెల రోజులు గడువిచ్చి ఈలోగా బాగా తిండి పెట్టి కాళయ్య అవును మునుపటిలా బలవ పెట్టమన్నాడు.\n\nచేసేది లేకసుబ్బయ్య నెలరోజుల పాటు కాళయ్య అవును బాగా మేపి గ్రామాధికారి వద్దకు తెచ్చాడు.\n\n“ఇక నీ అవును నువ్వు తీసుకుపో!” అన్నాడు గ్రామాధికారి సుబ్బయ్యతో.\n\nసుబ్బయ్య తన అవును తీసుకు పోవ టానికి ప్రయత్నించగా, అది రాలేదు. కోపం వచ్చి సుబ్బయ్య దాన్ని కర్రతో గట్టిగా కొట్టాడు.\n\nఅవు అతని మీద ఎదురు తిరిగి, కొమ్ములతో అతని డొక్కల్లో కుమ్మింది.\n\n“లాభంలేదు, సుబ్బయ్యా. అది నీ దగ్గరికి రాదు. అది నీదే కావచ్చుగాని, నిన్ను యజమానిగా అమోదించదు. నువ్వు తిండి పెట్టక దానికి చాలాద్రోహం చేశావు. నెల్లు శ్ఫుగా తిండి పెడుతున్నావు గనక, కాళయ్య అవు నీ వెంట రావచ్చు. అది కూడా దూడను కన్నాక నీకు దాని పాడి దక్కుతుంది. దాన్నే తీసుకుపో!” అన్నాడు గ్రామాధికారి.\n\nTHE AMUL\nCHEESE BOY\n\nIN PICNIC PANIC\n\nOne bright sunny day...\n\nLittle Munnu Verma\ncrawls away.\n\nSuddenly, huge rocks come\ntumbling down the mountain.\n\nAmul cheese boy eats an\nAmul cheese slice...\n\n...and becomes\nstrong and powerful.\n\nHe smashes the\nfalling rocks...\n\n...reducing them to small pieces.\n\nAll thanks to the cheese\nthat has more milk in it.\n\nMunnu is rescued and\nback with his family.\n\nAmul cheese slices.\n\nAmul\nCHEESE SLICES\n\ndaCunha/ACS/2/2000\n\nఇదొక చంద్రమామ కానుక!\n\nపరోపకారి చిన్నడు\n\nదొంగలూ- స్వాములూ\n\nచిత్రాలు : పాణి\n\nచిన్నడు తన కుక్కతో గంగా పురం చేరేసరికి దీకటి పడింది. ఏధులన్నీ నిర్ణనంగా ఉన్నాయి. ఇళ్ళ తలుపులు మూసి ఉన్నాయి. వంచినీళ్ళ కోసం వాడుఒక ఇంటి తలుపు తట్టగానే లోపలి నుంచి విన బడుతూన్న మాటలు టక్కున ఆగిపోయాయి.\n\nచిన్నడు “దాహంగా వుంది. మంచినీళ్ళు కావాలి!”\n\nమంటుపంలో ముగ్గురు తాగుతూ, తింటూ ఉన్నారు.\n\nచిన్నడు ఎస్టీ గెంటు తడి పేసుకో!"
        },
        {
            "title": "పరోపకారి చిన్నడు: దొంగలూ-స్వాములూ",
            "page_start": 56,
            "author": "చందమామ బృందం",
            "pdf_page": 56,
            "content": "చిన్నడు అక్కడినుంచి వెళ్ళి ఎక్కడే\nపడుకుని నిద్రపోయి తెల్లవారి\nలేదేసరికి, గ్రామ\nస్థులు గుంపులు\nగుంపులుగా వెళుతు\nన్నారు. అందరూ\nస్వాములవారి\nదర్శనానికి వెళు\nతున్నట్టు తెలి\nసింది.\n\nగ్రామంలోపడి దారుణంగా దొంగ\nతనాలు చేసే దొంగలను నిర్మూ\nలించడానికి స్వాములవారు దేవ\nతలతో సంప్రదింపులు జరుపు\nతున్నాడని తెలిసి ఇందులో ఏదో\nమోసం వుందనిచిన్నడు వారి వెంట\nవెళ్ళాడు.\n\nశిఘ్యలు గురువు\nకేదో సంకేతం\nఅందజేశారు.\n\nఅగ్జస్ట్ 2000\n\n“భక్తులారా! ఊళ్ళో దొంగల గురించి దేవతలతో చర్చించాను. దొంగల బారినుంచి గ్రామాన్ని కాపాడడానికి దేవతలు ఒప్పుకున్నారు. అయితే, వచ్చే శుక్రవారం దాకా దొంగలను భరించక తప్పుడు. అతరవాతమనకు మంచి రోజులు వస్తాయి. ఇదే దేవతల నిర్ణయం!”\n\nఅందరూ వెళ్ళిపోయారు. చిన్నడి బుద్ధి చురుగ్గా పని చేయసాగింది.\n\nఆ రాత్రి పెద్ద బండరాయి చాటున చిన్నడు మాటు వేసి దాగాడు. అర్ధరాత్రి సమయంలో ముగ్గురు దృఢకాయలు పెద్దపెద్ద మూట లతో స్వామి దగ్గరికి రావడం చూశాడు.\n\nస్వామి కూర్చున్న పీఠంపై నుంచి లేచి, మూత తొలగించి, వాళ్ళు తెచ్చిన నగలూ, డబ్బూ అందులో వేసి మూత పెట్టాడు.\n\nచిన్నడు అక్కడినుంచి గ్రామం చేరాడు.\n\n“స్వాముల దర్శనానికి హిమాలయాల నుంచి చాలామంది యోగులు వస్తు న్నారు. వారికి పందిళ్ళు మేయాలి. పారలూ, పలుగులూ పట్టుకుని బయలుదేరండి. ఇది స్వాముల వారి ఆజ్ఞ!”\n\nచిన్నడి నాయకత్వంలో గ్రామస్థులందరూ ఆయుధాలతో కోలాహలంగా రావడం చూసి స్వామి బిత్తరపోయాడు. స్వామి తత్తరపాటు చూసి గ్రామస్థులు ఆళ్ళర్యపోయారు.\n\n“అమాయకుల్ని ఎంతకాలం ఇలా మోసం చేస్తావు?” అంటూ చిన్నడు స్వామి పెట్టుడు గడ్డం, జుట్టూ పట్టి లాగాడు. అవి ఊడి వచ్చాయి.\n\nగ్రామస్థులు దొంగస్వాములను పట్టుకుని చితకబాదారు.\nచిన్నడు వాళ్ళను వారించి పీఠం అడుగునవున్న నగలనూ,\nధనాన్నీ గ్రామపెద్దలకు చూపించి ఎవరి నగలు వారికి\nదక్కేలా చేశాడు.\n\nదొంగస్వామినీ, శిష్యులనూ కారాగృహంలో బంధించాక, చిన్నడు తన కుక్కతో సహా అక్కడి నుంచి మరొక ఊరికి బయలుదేరాడు."
        },
        {
            "title": "భారత దర్శనం క్విజ్",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "# చంద్రమ\n\n## భారత దర్శనం పాఠకులకు క్విజ్\n\nఈ సంచికలోని ప్రశ్నలకు సమాధానాలు వచ్చే సంచికలో ప్రచురిస్తాం. ఈలోగా వాటి సమాధానాలు తెలుసుకోగలరేమో ప్రయత్నించి చూడండి.\n\n1\n\n1. ఎ) భూమి సూర్యుడి చుట్టూ తతిరుగు తున్నదని కోపర్మికస్కు వెయ్యేళ్ళకు పూర్వమే చెప్పిన భారతీయ శాస్త్రవేత్త ఎవరు?\n\nచి) భారతదేశంలో ఒకచోట శివలింగం రూపు దిద్దుకుంటూ, కనువరుగవుతూ ఉంటుంది. అదెక్కడో మీకు తెలుసా?\n\nసి) యమధర్మరాజును దర్శించి, మరణానికి తరవాత అత్మకు ఏవువుతుందో తెలుసుకున్న పురాణ బాలుడు ఎవరు?\n\nడి) ప్రాచీన భారత దేశానికి చెందిన ముగ్గురు సుప్రసిద్ధ నాస్తిక తత్వవేత్త లెవరు?\n\nఇ) నూతన మత సిద్ధాంతాన్ని ప్రవేశపెట్టి, దానికి ప్రాచుర్యం కలిగించ లేకపోయిన చక్రవర్తి ఎవరు?\n\n2\n\nప్రాచీన కాలంలో మునులు అరణ్యాలలో నివసించే వారు. యుక్తవయస్కులైన ఒక మునికుమారుడు, వేరొక మునికుమార్తె పరస్పరం ప్రేమించకున్నారు. త్వరలో పెళ్ళి జరిపించాలని పెద్దలు నిశ్చయించారు. అయితే, పావమాకాటుకు గురై మునికువమారి అక స్మాత్తుగా మరణించింది. తీరని విషాదానికి లోనైన యువకుడు మన్మథుడి సాయంతో యమలోకానికి వెళ్ళి, అక్కడున్న తన ప్రియురాలి అత్మను కను గొన్నాడు. ఆ తరవాత అతడు యమధర్మరాజును దర్శించి, తన ఆయుస్సులో సగం తన ప్రియురాలికి ఇస్తాననీ, ఆమె ప్రాణాన్ని తిరిగి ఇవ్వమనీ ప్రార్థించాడు. అందుకు యమధర్మరాజు అంగీకరించి, ముని కుమారుడి అయు:కాలాన్ని రెండుగా విభజించి- కాబోయే దంపతులు అందులో సగం కాలం మాత్రమే జీవించి వ్రంటారు చెప్పాడు.\n\nఆ ఒప్పందం ప్రకారం చనిపోయిన ముని కుమారి మళ్ళీ ప్రాణాలతో లేచి వచ్చింది. ప్రియురాలి కోసం తన ఆయువునే ధారపోసిన ఆ ముని కుమారుడు ఎవరు? ముని కుమార్తె ఎవరు?"
        },
        {
            "title": "నాంచారమ్మనగుబాటు",
            "page_start": 61,
            "author": "కె.కె.రావు",
            "pdf_page": 60,
            "content": "స్పష్టమాత్రముకెటీలు\n\nసాధారణ ప్రమరణకు ఎంపికయిన మేనెల సామెత (అరువుసామ్ము బరువుచేటు) కథ\n\n## నాంచారమ్మ నగుబాటు\n\nదొంగలను చాకచక్యంగా పట్టుకున్న కాపలాదారులకు గ్రావాధికారి వద్దా, గ్రామాధికారికి గ్రామస్థుల వద్దా మంచిపీరు లభించింది. పెళ్ళికి వచ్చి, విడిది గృహంలో బసుచేసిన పెళ్ళికూతురు తరపు బంధువుల నగలు ఆ రాత్రి దొంగిలించబడ్డాయి.\n\nపోయిన నగలు చెక్కుచెదరకుండా గ్రామాధికారికి చేరాయని తెలియగానే, అందరూ అమితానందంతో ఆయన ఇంటికి చేరారు. \"పెళ్ళికి వచ్చి మా ఊళ్ళో నగలు పోయాయన్న అపకీర్తి తొలగినందుకు నాకెంతో ఆవందంగా ఉన్నది. మీరు ఒక్కొక్కరే నా వద్దకు వచ్చి మీ నగ పేరు, తూకం, గుర్తులు చెప్పి తీసుకువెళ్ళిండి,\" అన్నాడు గ్రామాధికారి.\n\nనగలు పోగొట్టుకున్నవారందరూ ఆయన చెప్పినట్టే వచ్చి, నగలు పుచ్చుకుని తృప్తిగా వ్యేచ్చారు. ఆఖరున ఆయనవద్ద ఒక నగ మిగిలి పోయింది. దానిని పుచ్చుకోవడానికి ఎవరూ రాలేదు. \"నా దగ్గర ఒకే ఒక నగ మిగిలి ఉన్నది. దాని సాంతదారు మీలో లేరా?\" అని అడిగాడు గ్రామాధికారి.\n\n\"లేకేం బాబూ! అదిగో కూర్చుని కుమిలి కుమిలి ఏడుస్తూన్నదే, ఆమెదే ఆ నగ! అది ఖరీదైన రాళ్ళ అడ్డిగ. నిన్న మాకందరికీ చూపించి మురిసిపోయింది!\" అన్నది గుంపులో నుంచి ముందుకు వచ్చిన ఒక పెద్ద ముత్తయిదువు.\n\nఅది విన్న గ్రామాధికారి కూర్చున్నావిడను తన దగ్గరికి రమ్మని పిలిచాడు. ఆమె లేచి ఆయన వద్దకు వచ్చిందే తప్ప, మరేమీ మాట్లాడలేక పోయింది. తలొంచుకుని మానంగా కన్నీళ్ళు కార్చసాగింది. గ్రామాధికారి ఆమెను ఓదార్చుతూ, \"పోయిన నగ దొరికినందుకు సంతోషించక ఎందుకలా ఏడుస్తున్నావు?\" అని అడిగాడు.\n\nఅప్పటికీ ఆమె నోరు తెరవలేదు. ఏడుస్తూనే ఉన్నది. ఇక లాభం లేదనుకుని ఆమె భర్త లింగయ్య ముందుకు వచ్చి, \"ఆ నగ మా పక్కింటి సుబ్బలక్ష్మమ్మది. అప్పటికీ నేను మొత్తుకున్నాను. అరువుసామ్ము బరువు చేటని! అయినా నామాట ఆలకీస్తే కద! నిన్న బయలుదేరేప్పుడు నగ అరువుతెచ్చుకున్నది. ఇక్కడ అందరికీ ఆ నగ తనదని గొప్పలు చెప్పుకున్నది. దాని బరువూ, గుర్తులూ చెప్పుమంటే తెలిస్తే కదా చెప్పడానికి? అందుకే దానికా ఏడుపు,\" అన్నాడు బాధగా.\n\nఆరా తీయగా అతడు చెప్పినదంతా నిజమని రుజువయింది. నలుగురి ముందు ఇంత నగుబాటు పాలయ్యాక, నాంచారమ్మ గ్రామాధికారినుంచి నగను పుచ్చుకున్నది. ఇక ఈ జన్మలో అరువుసామ్ముకు ఆశపడకూడదన్న నిర్ణయంతో భర్తతో కలిసి అక్కడినుంచి బయలు దేరింది.\n\n- కె.కె.రావు"
        },
        {
            "title": "కనకయ్య బంగారం",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "కనకయ్య బంగారం\n\nమలయపురంలో రామదాసు అనేని జాయితీ పరుడైన వ్యాపారి ఉండేవాడు. ఆయనకు పెళ్ళయి ఇద్దరు మగపిల్లలు కలిగారు. ఆయన భార్య జబ్బుచేసి హాతాత్తుగా మరణించింది. భార్య మరణాన్ని రామదాసు భరించలేకపోయాడు. ముక్కుపచ్చలారని తనపిల్లల ఆలనా పాలనా చూసుకునేవారు ఎవరా అని విచారుపడసాగాడు. అఖిరికి తమ పిల్లల్ని దూరగ్రామంలో వున్న వాళ్ళ మేనమామ ఇంట వదిలిపెట్టాలని నిర్ణయించాడు.\n\nతనపిల్లలతో ఆయన అక్కడికి బయలు దేరే ముందు, భార్యనగలను ఒకపెట్టెలో పెట్టి ధనికుడైన వ్యాపారి కనకయ్య దగ్గరకువెళ్ళి సంగతిచెప్పి, “నా పిల్లల భవిష్యత్తుకు ఇదే అధారం. భద్రంగాదాచిపెట్టు,” అన్నాడు.\n\nకనకయ్య దానిని తీసుకుని, “అకాశంలో సూర్యుడున్నంతభద్రుగా, నీనగలు మాఇంట్లో ఉంటాయి, నిశ్చింతగా వెళ్ళిరా,” అన్నాడు.\n\nకొన్ని నెలల తరవాత బావమరిది ఊరి నుంచి తిరిగివచ్చిన రామదాసు కనకయ్య దగ్గి\n\nరకువెళ్ళి, నగలపెట్టిను అడిగాడు. కనకయ్య పెట్టితెచ్చిఇచ్చాడేగాని, అందులోని నగలన్నీ నకిలీవి. రామదాసు దిగ్గ్రాంతి చెందాడు. బావమరిది ఊరువెళ్ళి జరిగిన విషయం కొడుకులకుచెప్పి, అబాధతోనేమరణించాడు.\n\nకొన్ని సంవత్సరాలు గడిచాయి. రామ దాసు కొడుకులు చదువుకుని ప్రయోజకులై, బంగారం వ్యాపారం ప్రారంభించి అంపెలంపెలుగాఎదిగి ధనుంతులయ్యారు. తన తండ్రిని మోసగించిన కనకయ్యకుతగిన గుణపాఠం నేర్పాలని ఒకపథకంతో మలయపురం బయలుదేరారు.\n\nఅన్నపాడూటిగడ్డం, జుట్టుపెంచిసన్యాసి వేషం ధరించి, మలయపుర నదీతీరంలోని, గుడి మంటపానికి చేరాడు.\n\nతమ్ముడు దూరదేశపు రాజకుమారుడి వేషం ధరించి, సేవకులతో కనకయ్య భవనా నికి ఎదురుగా వున్నఇంట్లో విడిది దిగాడు. వైభోగంగా గడుపుతూ, విరివిగా దానధర్మాలు చేస్తూ కనకయ్య దృష్టిని అకర్షించాడు.\n\n“రైతు పాలంలో విత్తనాలను చల్లినట్టు ఈరాజకుమారుడు ధనాన్ని ఖర్చుచేస్తున్నాడు. దమ్మిడీ వేస్తే సరిపోయే బిచ్చగాడికి వరహా వేస్తున్నాడు,” అని కనకయ్య వాపోసాగాడు.\n\nఒకరోజు కనకయ్య వెళ్ళి రాజకుమారుణ్ణి కలుసుకుని పాగిడాడు. రాజకుమారుడు అతన్ని సాదరంగా ఆహ్వానించాడు. క్రమంగా సాన్నిహిత్యం పెరిగిఇద్దరూ స్నేహితులయ్యారు.\n\nఒకనాడు అర్ధరాత్రి సమయంలో రాజకుమారుడు దొంగలు దొంగలు అని కేకలు పెట్టాడు. కనకయ్యతో సహా ఇరుగుపారుగు పరిగెత్తుకు వచ్చారు. కొందరు దొంగలు తన పడకగదిలోకి జొరబడిబంగారు నగల పెట్టి లను ఎత్తుకు పోవడానికి ప్రయత్నించారనీ, కేకలు పెట్టేసరికి భయపడి పారిపోయారనీ రాజకుమారుడు చెప్పాడు.\n\nకనకయ్య ఆ అవకాశాన్ని జారవిడుచుకో కూడదనుకున్నాడు. “రాజకుమారా! భద్రత లేని ఈచిన్న ఇంట్లో వుండడం తమకు క్షేమం కాదు. మీ సంపదలు మాభవనంలో భద్రంగా ఉంటాయి!” అన్నాడు.\n\n“అలాగే మిత్రుమా,” అన్నాడు రాజకుమారుడు.\n\nఅప్పటికప్పుడే సేవకులు రాజకుమారుడి పడకగదిలో వున్న బంగారం నిండిన ఇనుపపెట్టెలను కనకయ్య భవనంలోకి చేర్చారు. ఒకవిశాలమైన గదిని రాజకుమారుడికి కేటాయించి, అందులో ఆయన పడకసమీపంలో ఆ పెట్టెలను అమర్చారు.\n\nతన అతిథిసంపదలను చూస్తున్న కొద్దీ, కనకయ్యలో ఆనందం పెల్లుబకసాగింది. దాన్ని ఎలాగైనా చేజిక్కించుకోవాలన్న కోరికతో రకరకాల పథకాలను అలోచిస్తూ, అతడు కంటిమీద రెప్పవేయలేక పోయాడు.\n\nవారం రోజుల తరవాత, రాజకుమారుడు అనారోగ్య కారణంగా ఆహారం ఏమీ తీసు కోవడం లేదని సేవకులు కనకయ్యకు చెప్పారు. కనకయ్య రాజకుమారుడి దగ్గరికి వెళ్ళి, “ఏమయింది రాజకుమారా?” అని అడిగాడు అదుర్దా నటిస్తూ.\n\n“పదేళ్ళ క్రితం ఒక మహాత్ముడికి చేసిన పాప ఫలితాన్ని ఇప్పుడు అనుభవిస్తున్నాను. నాకు భూమిపై నూకలు చెల్లి పోయాయి. రాత్రి దేవుడు కలలో కనిపించి, ఉన్నసంపద నంతా, నదీతీర దేవాలయంలో వున్న సన్యా సికి దానం చేయమని అజ్ఞాపించాడు. నువ్వు వెళ్ళి ఆ సన్యాసిని పిలుచుకువచ్చి పుణ్యం కట్టుకో!” అన్నాడు రాజకుమారుడు విచారంగా.\n\nదేవాలయంలో చేరిన సన్యాసిని గురించి\nకనకయ్య అప్పటికే విని వున్నాడు. రోజూ\nఒంటికాలిపై నిలబడి తపస్సు చేస్తాడనీ,\nభక్తులు కానుకలుగా సమర్పించే వాటిని\nపేదలకు పంచి పెడతాడనీ జనం చెప్పుకో\nవడం విన్నాడు. కనకయ్య సన్యాసి దగ్గరికి\nవెళ్ళి, వినయంగా సంగతి విన్నవించాడు.\n\n“మరణించనున్న మనిషి అంతిమ కోరి కను తీర్చడంలో నాకు ఎలాంటి అభ్యంత రమూ లేదు. అయినా, నాకు బంగారానికీ మట్టిగడ్డకూ తేడాతెలియదు. ఈ అలయం బంగారం భద్రపరచడానికి అనువైన స్థల మేనా?” అని సన్యాసి అనుమానం వెలి బుచ్చాడు.\n\n“ ఆ విచారం తమకు వద్దు స్వామీ!\nనాకు బంగారం విలువ బాగా తెలుసు.\n\nభద్రత విషయం అంటారా? మా ఇంట్లో\nజాగ్రత్తగా భద్రపరుస్తాను,” అన్నాడు కన\nకయ్య ప్రాథేయపడుతూన్న ధోరణిలో.\n\nసన్యాసి అతని ప్రార్థన మన్నించి, అతని\nవెంట బయలుదేరి మచ్చాడు. రాజకుమారుడి\nనుంచి, పెట్టెలలోని బంగారాన్ని దానంగా\nపుచ్చుకున్నాడు. ఆ తరవాత అతని తలను\nమృదువుగా స్పృశించి ఆశీర్వదించాడు.\nఅంతే! రాజకుమారుడి వ్యాధి మటుమా\nయమై లేచికూర్చుని తృప్తిగా భోజనం\nచేశాడు.\n\nకొన్ని రోజులు గడిచాయి. రాజకుమారుడు తన రాజ్యానికి తిరుగు ప్రయాణమవుతూ, సన్యాసిని కూడా తన వెంట రమ్మన్నాడు. సన్యాసి అందుకు సమ్మతించాడు గాని, తాను దానంగా పుచ్చుకున్న బంగా రాన్ని ఎవరికైనా అమ్మాలికదా అని ఆలోచించసాగాడు. దానిని గమనించిన కన కయ్య, “మీరు ప్రయాణం హడావుడిలో వున్నారు గనక, అంగడి వీధికి వెళ్ళి వ్యాపారులతో బేరాలాడే పనిమీకు వద్దు. ఆమొత్తం నేనే కొనుక్కుంటాను. తమరు మహాత్ములు కాబట్టి, బయటి ధరకన్నా కొంచెం ఎక్కువే మీకు చెల్లిస్తాను,” అన్నాడు గంభీరంగా.\n\n“నీ ఇష్టానుసారమే కానివ్వు, నాయనా!”\nఅన్నాడు సన్యాసి.\n\nకనకయ్య ఉత్సాహం కట్టలు తెంచు\nకున్నది. పెట్టెలలో వున్న బంగారం విలు\nవలో పదోవంతు అతడు సన్యాసికి చెల్లిం\nచాడు. అందుకే అతడు తన వద్ద వున్న ధనా\nన్నంతా, ఇవ్వవలసివచ్చింది. రాజకుమా\nరుడూ, సన్యాసీ ప్రయాణమై పెళ్ళిన కొంతసేప\n\nఆగస్ట్ 2000\n\nచందమామ\n\nటికి కనకయ్యతాను కొన్న బంగారం నుంచి\nఒక కడ్డీని తీసుకుపోయి స్వర్ణకారుడికి\nచూపాడు. దానిని గీటురాయి మీద రాసి\nచూస్సూ, “ఇది బంగారమా? భలేవాడివి!\nనువ్వు ఈగను గద్ద అని చెప్పగల సమర్థ\nడివి!” అంటూ నవ్వాడు స్వర్ణకారుడు.\n\nఉన్న ధనాన్నంతా వెచ్చించి కొన్నదంతా నకిలీ బంగారం అని తెలియగానే కనకయ్యకుప్పకూలిపోయాడు. రాజు దగ్గరికి వెళ్ళితను ఇద్దరు మోసగించారనీ, మోసగాళ్ళను శిక్షించాలనీ మొరపెట్టుకున్నాడు.\n\nఅతన్ని మోసం చేసిన పరదేశీయులను పట్టితెమ్మని రాజు భటులను ఆజ్ఞాపించాడు. వాళ్ళు నగరంలోనే ఉన్నారు. భటుల వెంట ధైర్యంగా రాజు సమక్షానికి వచ్చారు. విచారణ ప్రారంభమయింది:\n\n> “నేను నా బంగారాన్ని ఎమరికీ అమ్మలేదు. నేను దానిని సన్యాసికి దానంగా ఇచ్చాను. ఆయన దాన్ని పుచ్చుకుని నన్ను ఆరీర్వదించాడు. నేను ఆరోగ్యవంతుణ్ణయ్యాను. ఆ క్షణం నుంచి ఆ బంగారం ఆయనదే అవు తుంది. నాకూ, దానికీ ఎలాంటిసంబంధమూలేదు,” అన్నాడు రాజకుమారుడు.\n\nరాజుగారికి అందులో తప్పేమీ కనిపించ\nలేదు.\n\n“సన్యాసినైన నాకు బంగారానికీ, మట్టి గడ్డకూ తేడా తెలియదని నేను కనకయ్యకు మొదటి చెప్పాను. దానిని నేను అమ్మజూప లేదు. కనకయ్యే దానిని కొనడానికి వచ్చి, స్వయంగా ధరనిర్ణయం చేశాడు. అతడిచ్చిన ధనాన్ని, నేను నా అలవాటు ప్రకారం వెంటనే పేదలకు పంచేశాను,” అన్నాడు సన్యాసి.\n\nరాజకు ఆయన మాటలూ సబబుగానే ఉన్నట్టుతోంది. ఆయనకుకయ్యతో, “నీకు జరిగిన నష్టానికి జాలిపడుతున్నాను. ఇదొక విచిత్రమైన పరిస్థితి. అంతకుముందేసన్యాసికి దానంగా ఇచ్చిన దానిమీద రాజకుమారుడి బాధ్యత ఏదీలేదు. దీనికి సన్యాసిని కూడా బాధ్యుణ్ణి చేయలేము. ఎందుకంటే, ఆయన దానినినీకుఅమ్మలేదు. నువ్వేధరనునిర్ణయించి కొన్నావు. కొంటున్నది బంగాయూ? కాదా? అని నువ్వు మొదటి పరిశోధించి చూడులసింది. అలాచేయక పోవడం నీ త్పో!” అన్నాడు\n\nరాజకుమారుడూ, సన్యాసీ రాజకు కృత\nజ్ఞతలు తెలియజేసి, సంతోషంగా తమ స్వస్థ\nలానికి బయలుదేరారు."
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 65,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్న వాక్యంలో గాని వ్యాఖ్యలు రాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nఫోటో వ్యాఖ్యల పోటీ\nచందమామ,\nవడపళని\nచెన్నయ్-600026\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25 వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు ఆగస్ట్ 2000 సంచికల్లో ప్రచురిస్తాం. ఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\n## అభినందనలు\n\nజూన్ 2000 నెల సంచికల్లో బహుమతి పొందిన వ్యాఖ్యలు పంపినవారు:\nఎస్.దేవి రమణ ప్రియ 1-172, III రోడ్, (మేడమీద) అనంతపురం- 515004\n\nమొదటి ఫోటో: ప్రేమలోని తియ్యదనం!\n\nరెండవ ఫోటో: భారమైన పసితనం!!\n\nచందమామ సంవత్సరందా:\nఇండియాలో.రూ. 120లు\n\nPayment in favour of CHANDAMAMA INDIA LIMITED for details address your enquiries to:\nPublication Division, Chandamama Buildings, Vadapalani, Chennai-600 026\n\nSUBSCRIPTION AGENTS INVITED.\n\nContact Circulation Manager, CHANDAMAMA INDIA LTD,\nChandamáma Bldgs., Vadapalani, Chennai - 600 026."
        }
    ]
}