{
    "book_id": "చందమామ_2000_07",
    "stories": [
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 5,
            "author": "చందమామ బృందం",
            "pdf_page": 5,
            "content": "చందమామ కబుర్లు\n\n## అందమైన మీ కొత్త శత్రువు!\n\nమీస్నేహితుడు తరగతికి సెల్ ఫోన్ తెస్తున్నాడు కదా అని మీరూ దానిని కొనిపెట్టమని మీ నాస్నను అడిగారా? అలా అడిగివున్నట్టయితే ఇక దాని ఊసెత్తకండి. మీ స్నేహితుడు మిమ్మల్ని అపార్టం చేసుకోడు అనిపిస్తే-సెల్ ఫోన్ వాడొద్దు అని చెప్పండి. ఎందుకంటే, సెల్ ఫోన్లు ఉపయోగించేపిల్లలు బ్రెయిన్ ట్యూమర్ లాంటి వ్యాధులకు లోనయేయ అపాయంవుందని శాస్త్రవేత్తలు అభిప్రాయపడుతున్నారు. ఈ విషయంగా పరిశోధనలు జరుగుతున్నాయి. అయినా, మనజాగ్రత్తలో మనం ఉండడం క్షేమం కదా!\n\n## మోనాలిసా చిత్రకారుడు\n\nపదిహేనవ శతాబ్దానికి చెందిన ఇటలీ దేశ చిత్రకారుడు లియొనార్డోడావిన్సీ చిత్రించిన మోనాలిసా చిత్రం అపూర్వ కళాఖండంగా జగత్ ప్రసిద్ధిగాంచింది. లియొనార్డో మహామేధావి, దీర్ఘదర్శి, మనిషి ఆకాశంలో ఎగరగలడని ఆయన అప్పుడే ఊహించాడు. ఎగిరే విమానాన్ని ఆయన ఆనాడే చిత్రించాడు.\n\nఆయన కాలంలో చిత్రకారులు తాము ఉపయో గించే రంగులలో తమ రక్తాన్నీ, లాలాజలాన్నీ ఉపయో గించే వారట. అందుబాటు ఇప్పుడు లియొనార్డో చిత్రించిన చిత్రాల నుంచి ఆయన డి. ఎన్. ఏ. కనుగొనడానికి శాస్త్రవేత్తలు పరిశోధనలు జరుపుతున్నారు. ఆయన వ్యక్తిత్వాన్ని గురించి డి.ఎన్. ఏ. స్పష్టంగా తెలియజేస్తుంది. ఈ విషయం గురించి ప్రస్తావిస్తూ, టస్కాన్‌లోని లియొనార్డో మ్యూజియం డైరెక్టర్, “దీనిని మేము ఒక నేరపరిశోధన లాగా భావించి, వేలి ముద్రల నిపుణుల సాయంతో, పోలీసు పద్ధతులను అనుసరిస్తూ, తీవ్రంగా పరిశోధనలు జరుపుతున్నాము,” అని అన్నాడు.\n\n## అంగాయ గ్రూపాసుల ఆహారం!\n\nభూమి నుంచి అంగారక గ్రహం చేరుకోవాలంటే వెయ్యి రోజులు ప్రయాణం చెయ్యాలి. ఆ గ్రహంపై అడుగుపెట్టి అక్కడే ఉండాలను కునేవారు శాకాహారులుగా ఉండాలనీ, అందులోనూ అంతరిక్షంలో పండించడానికి వీలయ్యే- కేరట్, గోధుమ, టామాటోలు, సోయాబీన్స్ మొదలైన పద్యాను రకాల కాయ కూరలనూ, ధాన్యాలనూ మాత్రమే తినే వారుగానే ఉండాలనీ, ఈ విషయంగా శాస్త్రవేత్తలు విస్తృతంగా జరిపినపరిశోధనలు తెలియజేస్తున్నాయి.\n\nజూలై 2000\n\nచందమామ"
        },
        {
            "title": "పరంధాముడి మోక్షం(బే.క)",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "ఘారమైన తపస్సు చేయగా, వాడికి దేవుడు ప్రత్యక్షమై వరం కోరుకోమన్నాడు.\n\n“నాకు మోక్షం కావాలి. నన్ను నీలో కలుపుకో!” అన్నాడు పరంధాముడు మారా లోచన లేకుండా.\n\nదేవుడు చిరునవ్వు నవ్వి, “మనిషిపుట్టుక పుట్టిన ప్రతివాడూ తనకోసం జీవిస్తూనే, ఇత రులకూ ఎంతో కొంత ప్రయోజనాన్నివ్వాలి. నువ్వు రెండూ చేయలేదు. కాబట్టి నీకు అప్పుడే మోక్షం రాదు. నేను నీకు అద్భుత శక్తుల నిస్తాను. వాటితో ఇతరులకు సాయ పడు. ఏరోజున నిస్వార్థంగా పరోపకారం చేస్తావో, అ రోజున నీజన్న సార్థక్యమై మోక్షం లభిస్తుంది. అంతవరకూ నువ్వు మానవసేవ కొనసాగించు,” అని పరంధాముణ్ణి చేయెత్తి దీవించి మాయమైపోయాడు.\n\nపరంధాముడికి బ్రతుకు పట్ల ఆసక్తి లేదు. ఎంత తొందరగా మోక్షం వస్తుందా అని అత్రపడుతూ వాడు అరణ్యంలోంచి బయటపడేసరికి, అక్కడ ఒక యువకుడు కనిపించాడు. అ యువకుడు తలక్రిందు లుగా వుండి, చేతుల మీద చకచకా అటూ యిటూ తిరుగుతున్నాడు. పరంధాముడాళ్ళ ర్యపడి, ఆ విచిత్రచేష్టకు కారణమడిగాడు.\n\n“నా తండ్రికి ఏదో తెలియని జబ్బుచేసి మంచం పట్టాడు. ఏ మందులూ పని చేయ డంలేదు. ఆయనను ఒక దుష్టశక్తి బాధిస్తు న్నదనీ, ఇలా కొంతసేపు ప్రతిరోజూ నేను చేతులమీద నడిస్తే, ఆ దుష్టశక్తి శాంతించ వచ్చుననీ, మా ఊరి గుడిపూజారి చెప్పాడు. అందుకే ఇలా చేస్తున్నాను,” అన్నాడా యువకుడు.\n\nపూర్వం ఒక అరణ్యసమీపానగల ఊళ్ళో, పరంధాముడే యువకుడుండేాడు. వాడికి నా అన్న వాళ్ళెవరూ లేరు. ఎంత కష్టపడినా వాడికి పూటగడవటమే కష్టంగా వుండేది. ఎన్ని విధాల ప్రాథేయపడినా ఒక్కరూ వాడిని ఆదరించలేదు. ఎంత ఆలోచించినా వాడికి పరిష్కారం కనిపించలేదు. జీవితం మీద విరక్తిపుట్టి, అరణ్యానికి వెళ్ళి కొన్నేళ్ళపాటు\n\nజూలై 2000\n\nచందమామ\n\n“ఇలా చేయడం నీకు కష్టంగా లేదా?”\nఅని అడిగాడు పరంధాముడు.\n\n“లేకేం, ఉన్నది. అందులోనూ చిన్న ప్పటి నుంచీ, నా ఎడమ చేయి బలహీనం. ఇలా కొన్ని రోజులు చేస్తే, ఆ చెయ్యిపూర్తిగా చచ్చుపడి పోతుందని వైద్యుడన్నాడు,” అని చెప్పాడాయువకుడు దిగులుగా.\n\nఅయితే, వాడింకా చేతులమీద నడవడం మాత్రం మానలేదు.\n\n“ఎడమ చేయి చచ్చుపడితే, ఆ తర్వాత మీనాన్నకు జబ్బునయమైతే మాత్రంనువ్వే లాబతుకుతావు?” అన్నాడు పరంధాముడు జాలిగా.\n\n“అయ్యా, ఈ ప్రపంచంలో కాళ్ళులేని వాళ్ళున్నారు. కళ్ళులేని వాళ్ళున్నారు. వాళ్ళం దరూసుఖంగా బతకడం లేదా? ఒక చెయ్యి చచ్చుపడితేనే జీవితం అంతమై పోతుందా? చచ్చుపడ్డ అచేతినిచూస్తూ, అదేమానాన్నకు జబ్బు నయంచేసిందన్న తృప్తితో మరింత ఉత్సాహంగా జీవితం గడుపుతాను,” అన్నాడా యువకుడు.\n\nఈ జవాబుకు పరంధాముడెంతో సంతోషించి, “బాబూ, నువ్వు ఉత్తముడివి. నీ పుణ్యమే, నీ సర్వేంద్రియాలకూ బలాన్నిచ్చి నీ తండ్రినీ మామూలు మనిషిని చేస్తుంది. ఇక ఈ తలక్రిందుల నడక మాని ఇంటికి వెళ్ళు. నామాట వృధాపోదు,” అన్నాడు.\n\nఆ యువకుడు చప్పున మామూలుగా నిలబడి, “అయితే, తమరు నా వెంట మా ఇంటికి రావాలి, స్వామీ!” అన్నాడు.\n\n“ఎందుకు? నాకు ప్రతిఫలమన్నా, సత్కారా లన్నాగిట్టదు!” అన్నాడు పరంధాముడు!\n\n“అయ్యో స్వామీ! తుమ బోటి మహాత్ము లకు ప్రతిఫలం, సత్కారం చేయగలనను కుంటే, అది నాఅహంకారమే అవుతుంది. మా ఊళ్ళో యింకాఎందరో బాధితులున్నారు. వారందురికీ తుమరు సాయపడాలని, నా కోరిక, ” అన్నాడా యువకుడు.\n\nపరంధాముడు దీనికి మరింత ఆశ్చర్యపడి, “నాకు చిన్నపనివుంది. ముందు నువ్వు ఇంటికి వెళ్ళు. కొద్ది సేపట్లో నేను వస్తాను,” అని ఆ యువకుణ్ణి పంపేశాడు.\n\nతర్వాతపరంధాముడు, మనసారా దేవుణ్ణి స్మరించకుని, “నిస్వార్థంగా పరోపకారం చేశాను. నన్ను నీలోకలుపుకో,” అన్నాడు.\n\n“నీకంటే నిస్వార్థపరుడైన, ఆ యువకు డికే ఇవ్వని మోక్లాన్ని, అప్పుడే నీకెలా ఇస్తా ననుకున్నావు? ఆ యువకుడి కిచ్చిన మాట\n\nనిలబెట్టుకునేందుకు, వాడి ఊరికి వెళ్ళు!”\nఅన్న మందలింపు మాటలు పరంధాముడి\nచెవిలో వినబడ్డాయి.\n\n“ఆయువకుడు నాకంటే నిస్వార్థపరు డెలా అయ్యాడు?” అన్నాడు పరంధాముడు ఆశ్చర్యంగా.\n\n“అది తెలిసిన మరుక్కణం నీకు మోక్షం తప్పక లభిస్తుంది,” అన్న దేవుడి మాటలు, పరంధాముడి చెవిలో వినబడ్డాయి. ఇక చేసేదిలేక, వాడు యువకుడి ఊరు చేరు కున్నాడు.\n\nఆసరికి యువకుడి తండ్రి మామూలు మనిషై పోయాడు. యువకుడు పరంధాముడి గురించి ఊరివారందరికీ చెప్పేయ డంతో, వారంతా పరంధాముడికి ఘన స్వాగతం ఇవ్వడానికి సిద్ధంగా వున్నారు.\n\nఆ ఊళ్ళో కొందరికి అప్పులబాధ. కొందరికి అత్తపోరు.\n\nకొందరికి కోడలిపోరు. కొన్ని పాలాలలో\nపంటసరిగ్గా పండదు. కొన్ని బావుల్లో నీరు\nఊరదు. నెల తిరక్కుండానే మొత్తం అందరి\nబాధలూ తీర్చి పరంధాముడు ఊరిని\nసుభిక్షం చేశాడు.\n\nఆ ఊళ్ళో రంగడనే పోకిరీ ఒకడున్నాడు.\nఉన్నవాళ్ళు, లేనివాళ్ళను బాధించడానికి,\nవాడిని ఉపయోగించుకునేవారు. పరంధా\nముడు వచ్చాక, ఊళ్ళో లేనివాళ్ళంటూ\nలేకుండా పోయారు. అందువల్ల, ఎవరూ\nరంగణ్ణిపట్టించుకోవడం మాసేశారు. క్రుమంగా\nవాడిలో పశ్చాత్తాపం కలిగింది.\n\nరంగడు ఒక రోజున పరంధాముడి\nదగ్గరకు వెళ్ళి, “స్వామీ! గతంలోనేను దుష్టు\nడుగా బతికిన తీరు నన్ను బాధిస్తున్నది. ఆ\nబాధనన్ను వేధిస్తున్నది. ఈ బాధవదలాలంటే\nమోక్షం ఒక్కటే మార్గం. నాకు మోక్షం ఇప్పిం\nచండి!” అని వేడుకున్నాడు.\n\nపరంధాముడు, వాడికి ధన కనక వస్తు\nవాహనాదులిస్తానన్నాడు. అఊళ్ళోకాకపోతే,\nమరెక్కడికైనా వెళ్ళి హాయిగా జీవించ\nమన్నాడు.\n\nరంగడు తల అడ్డంగా ఊపి, “స్వామీ!\nమరెక్కడికైనా వెళితే, నేను మళ్ళీ మునుపటి\nరంగడిలా ప్రవర్తించి ఎందరినో వేధిస్తాను.\nనాకు మోక్షమేమేలు. అది మీ వల్లనే లభిం\nచాలి,”అన్నాడు.\n\n“సరే, నీ విషయం అలోచిస్తాను. రేపు\nరా!” అని రంగణ్ణి పంపేసి, పరంధాముడు\nదేవుణ్ణి స్మరించుకుని కర్తవ్యం అడిగాడు.\n\n“రంగడికి మోక్షమివ్వాలనుకుంటే,\nనువ్వు నీ మోక్లాన్ని వదులుకోవాలి. బాగా\nఆలోచించుకో,” అన్నాడు దేవుడు, పరం\nధాముడి చొచ్చెలో.\n\nమర్నాడు పరంధాముడు, రంగడితో,\n“నీకు నా పుణ్యాన్నిస్తున్నాను. దేవుణ్ణి\n\nస్మరిస్తూ పవిత్ర నదీ జలంలో స్నానం చేయి.\nనీకు తప్పక మోక్షం లభిస్తుంది!” అని\nపంపేశాడు.\n\nఅప్పుడు వాడి ముందు దేవుడు ప్రత్య\nక్షమై, “నాయనా! నీకు మోక్షాన్నిస్తున్నాను.\nధన్యుడివి!” అన్నాడు.\n\nపరంధాముడు కలవరపడుతూ, “పర\nమాత్మా! నాకు మోక్షం పొందాలనిలేదు,”\nఅన్నాడు.\n\n“నీ పాత్ర ఇంతటితో ముగిసింది. ఈ\nసాయంత్రమే నువ్వు పవిత్ర నదీ జలాల్లో\nస్నానం చేయి. వొక్షం లభిస్తుంది!”\nఅంటూ దేవుడు, పరంధాముడు ఏదో చెప్పు\nబోయేలో పలే అంతర్ధానమయ్యాడు.\n\nబేతాళుడు ఈ కథచెప్పి, “రాజా, గతంలో\nపరంధాముడు ఒకటికి రెండుసార్లు, దేవుణ్ణి\nమోక్షం ఇవ్వమంటూ ప్రాథేయపడ్డాడు.\nఅయినా, దేవుడు అప్పుడు మోక్షం ఇవ్వ\n\nవివేకవంతులు తమ సంపదలనూ, జీవితాలనూ పరుల మేలుకే అంకితం చేస్తారు. ఎందుకంటే అవి శాశ్వతాలు కావని వారికి తెలుసు.\n\n-కౌటిల్యుడు\n\nనిరాకరించి, వాడు తనకు మోక్షం వద్దం టున్న సమయంలో ఇవ్వడం వెనక, ఏదైనా పరమార్థం వున్నదా? దేవుడే మోక్షాన్నిస్తున్నా నంటే, పరంధాముడు వద్దనడం అవివేకం, అనాలోచితం కాదా? ఇతరులకు హాని చేయ డమే పనిగా బతికిన రంగడికి మోక్షప్రాప్తిస్తామే తుకు అనిపించుకుంటుందా? ఈ సందే హాలకు సమాధానం తెలిసికూడా చెప్పక పోయావో, నీ తల పగిలి పోతుంది?” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “పరంధాముడు తనకు మోక్షం వద్దనడం వెనక, వాడిపరోప కారచింతన వున్నది. అందుచేత, అది అవి వేకం, అనాలోచితం కాదు. తనకు లభించిన అద్భుతశక్తులద్వారా, వాడు మానవసేవ చేయాలనుకుంటున్నాడు. అయితే, మానవ సేవకు ఉపయోగించవలసింది, కేవలం అద్భుత శక్తులు మాత్రమే కాదు. మాన\n\nవత్యం, విజ్ఞానం, సదాలోచన, సద్భుద్ధి. ఈ నాలుగూ మానవసేవ కోసం ఉపయోగి స్తున్న వారెందరో వున్నారు. వారి సేవలే ప్రపంచానికి శాశ్వతం. మానవ మేధకు అందని, ఒకానొక అతీతశక్తి ప్రపంచాన్ని శాసిస్తున్నదని తెలియ జేయడానికే, దేవుడు అప్పుడ్పుడూ పరంధా ముడి వంటి వారి ద్వారా తాత్కాలికంగా అద్భుతశక్తుల్ని ప్రదర్శిస్తూంటాడు. అలాంటి పాత్ర ముగియగానే, వాళ్ళు మోక్షప్రాప్తి పొందుతారు. ఇక, రంగడి విషయానికొస్తే, వాడిది నిజమైన పశ్చాత్తాపం. ఈ లోకంలో మరి కొంత కాలముంటే, ఏదో ఒకనాడు తిరిగి క్రూర కార్యాలకు పూనుకుంటా నన్నది, వాడి భయం. అందువల్లనే వాడికి, దేవుడు మోక్షం ఇచ్చాడు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టిక్కాడు. —(కల్పితం)\n\n[ అధారం: “మసుంధర” రచనఁ ]\n\nజూలై 2000\n\n“స్వాతంత్ర్యం నాజన్మహక్కు!” అని చాటి దేశ ప్రజలలో నిదాణమైవున్న దేశభక్తినీ, స్వాతంత్ర్య దీప్తినీ తట్టిలేపిన జాతీయ నాయ కుడు బాలగంగాధర తిలక్. ఆయన 1856వ సం॥ జూలై 23 వ తేదీ మహారాష్ట్రలోని రత్న గిరిలో జన్మించాడు. ఆయన్ను ‘భారత విప్లవ పిత’గా వర్ణిస్తారు. ఆయన అరవింద ఘోష్ (శ్రీఅరవిందులు)తో కలిసి భారత జాతీయ కాంగ్రెస్‌ను అతివాదం వైపు మళ్ళీంచడానికి ప్రయత్నించాడు.\n\nబాలగుగాధరతిలక్\nన్యాయవాది కావాలని\nచట్టవిద్యను అభ్యసిం\nచాడు. అయినా\nఆయనసంఘసంస్కర్త\nగానూ, పత్రికారుయిత\nగానూ దేశప్రజల మన్న\nనలనందుకున్నాడు.\nఆంగ్లభాషలో ‘మరాఠా’\nఅనే పత్రికనూ, మరా\nతీలో ‘కేసరి’ అనే పత్రి\nకుమా నడిపాడు.\n\nప్రజలలో దేశభక్తిని\nప్రేరేపించడానికి 1897\n\nవ సం॥ నుంచి యేటా చ్రతపతి శివాజీ పేరుమీదుగా ఉత్సవాలు జర పడం ప్రారంభించాడు తిలక్. ఒకసారి పూనాలో ప్లేగ్‌వ్యాధి ప్రబలింది. దానిని అరికట్టే సాకుతో బ్రిటిష్ ప్రభుత్వం సామాన్య ప్రజలను వేధించింది. బ్రిటిష్ దుడుకు చర్యలను తిలక్ గట్టిగా విమర్శించాడు. అదిపాలకులకు ఆగ్రహం కలిగించింది. రాజదోహం నేరంకింద తిలక్‌ను జైల్లోపెట్టారు.\n\n1907వసం॥ లో సూరత్‌లో చారిత్రాత్మకమైన జాతీయ కాంగ్రెస్ మహాసభ జరిగింది. అరవింద ఘోష్, తిలక్ నాయకత్వంలో పలు వురు ప్రతినిధులు-పరిపూర్ణస్వాతంత్ర్యం కోరుతూ\n\nబాలగంగాధర తిలక్\n\nతీర్మానం చేయాలని నిర్ణయించారు. అయితే మితవాదులైన మిగిలిన ప్రతినిధులు అంతటి తెగింపుకు సిద్ధంగా లేరు. తత్పలితంగా కాంగ్రెస్ రెండుగా చీలిపోయింది. అయిందులు అధ్యక్షతలో జరిగిన కాంగ్రెస్ అతివాద పక్ష సమావేశంలో తిలక్ ప్రధాన వక్తగా ప్రసంగించాడు.\n\n1910వసం॥ లో అరవిందులు పాండి చ్చేరికిచేరారు. 1920 ఆగస్టులో తిలక్ మహరాజ్ కీర్తిశేషు డయ్యాడు. అదేసంవ త్పరం డిసెంబర్‌లో నాగపూర్‌లో జరిగిన కాంగ్రెస్ మహాసభలో పరిపూర్ణ స్వాతంత్ర్యం కావాలన్న తీర్మానం నెరవేర్చబడింది!\n\nతిలక్ కేమలం రాజకీయవేత్త మాత్రమే కాదు; గొప్ప పండితుడు. కర్తవ్యనిర్వహణ ప్రధానమని నిరూపిస్తూ ఆయన భగవద్గీతకు రాసిన వ్యాఖ్య నం ‘గీతారహస్యం;’ మరొక ముఖ్య గ్రంథం ‘ఓరియన్’ చాలా ప్రసిద్ధి గాంచాయి.\n\nబాలగంగాధర తిలక్ ఇలా అన్నాడు: “ప్రపంచ గతిని నడిపించే ఉన్నత శక్తులు ఏవో ఉన్నాయి. నా ఆశయాలనూ, సేను కాంక్షించే లక్ష్యాన్నీ; సేను స్వతంత్రంగా ఉండడం కన్నా, బాధలు అను భవించడం ద్వారానేసిద్ధింప జేయడం దైమంకల్పం కావచ్చు!”"
        },
        {
            "title": "అచ్చిరాని వ్యాయామం",
            "page_start": 15,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 15,
            "content": "అచ్చిరాని వ్యాయామం\n\nఅనగాఅనగా ఒకరాజు. అరాజుకు ఇద్దరు కొడుకులు. పెద్దవాడు అజేయుడు. చిన్న వాడు విధేయుడు. పదునారేండ్ల ప్రాయం వచ్చేసరికి సకల విద్యలూ నేర్చారు.\n\nఇద్దరిలో ఎవరికి రాజ్యం అప్ప జెప్పాలా అన్నది, రాజుకు సమస్య అయింది. బాగా ఆలోచించి, ఆయన ఇలా అనుకున్నాడు: “రాజు ప్రజలకు దేవుడితో సమానం. రాజు చిత్రపటాలు, శిల్పాలు రాజ్యంలో ఎన్నో చోట్ల వుంటాయి. చిత్రకారులు, శిల్పులు దేవుడిబొమ్మలను ఎంతో అందంగాతయారు చేస్తారు. దేవుడు ఊహలో పుట్టాడు కాబట్టి, వారికి అది సాధ్యపడుతుంది. రాజు నిజంగా అందంగా వుంటే తప్ప అది సాధ్యపడదు. మగవాడి అందం ముఖంలో కాక, శరీరసౌష్ఠ్యాన్ని బట్టి వుంటుంది!”\n\nరాజు తన కొడుకులిద్దర్శీ పిలిచి, “మీ ఇద్దరిలో ఎవరు చక్కని శరీరసౌష్ఠ్యవం కలిగి వుంటే వారిని రాజును చేస్తాను. అందుకు\n\nమీకురెడేళ్ళగడువుఇస్తున్నాను. దేశంచారఁ చేసి రండి. అయితే, మీరు యువరాజులన్న విషయం బైటపెట్టకూడదు,” అని పెప్పాడు.\n\nఆ దేశంలో జగమల్లుడనే గొప్పజెట్టీ వున్నాడు. ఆయన సంవత్సరానికి ఒక్కడంటే ఒక్కణ్ణిమాత్రమే శిష్యుడిగా చేర్చుకుంటాడు. మల్లవిద్యలోని సులువులు నేర్పడమే కాక, శరీర సౌష్ఠ్యవాన్ని కాపాడే రకరకాల వ్యాయా మాలాయనకు తెలుసు.\n\nతండ్రి మాట వింటూనే అజేయుడు ప్రయాణమై మల్లుడి ఊరు చేరుకున్నాడు. అదృష్టం కొద్దీ మర్నాడే మల్లుడు, శిష్యుణ్ణి ఎన్నుకునే రోజు. అజేయుడు అన్ని పరీక్ష ల్లోనూ నెగ్గి ఆయన శిష్యుడయ్యాడు. మల్లు డతడికి మల్లవిద్యలోని మెలుకువలు నేర్చుతూ, వ్యాయామసాధనం చేయించేాడు. మొదట్లో అజేయుడికి ది యిబ్బంది అని పించేది. హాయిగా తిని కూర్చోక, ఈ శ్రమ అంతా ఎందుకు పడుతున్నానా అని బాధ"
        },
        {
            "title": "ఈ నెలలో జన్మించిన ప్రముఖులు",
            "page_start": 15,
            "author": "చందమామ బృందం",
            "pdf_page": 15,
            "content": "అచ్చిరాని వ్యాయామం\n\nఅనగాఅనగా ఒకరాజు. అరాజుకు ఇద్దరు కొడుకులు. పెద్దవాడు అజేయుడు. చిన్న వాడు విధేయుడు. పదునారేండ్ల ప్రాయం వచ్చేసరికి సకల విద్యలూ నేర్చారు.\n\nఇద్దరిలో ఎవరికి రాజ్యం అప్ప జెప్పాలా అన్నది, రాజుకు సమస్య అయింది. బాగా ఆలోచించి, ఆయన ఇలా అనుకున్నాడు: “రాజు ప్రజలకు దేవుడితో సమానం. రాజు చిత్రపటాలు, శిల్పాలు రాజ్యంలో ఎన్నో చోట్ల వుంటాయి. చిత్రకారులు, శిల్పులు దేవుడిబొమ్మలను ఎంతో అందంగాతయారు చేస్తారు. దేవుడు ఊహలో పుట్టాడు కాబట్టి, వారికి అది సాధ్యపడుతుంది. రాజు నిజంగా అందంగా వుంటే తప్ప అది సాధ్యపడదు. మగవాడి అందం ముఖంలో కాక, శరీరసౌష్ఠ్యాన్ని బట్టి వుంటుంది!”\n\nరాజు తన కొడుకులిద్దర్శీ పిలిచి, “మీ ఇద్దరిలో ఎవరు చక్కని శరీరసౌష్ఠ్యవం కలిగి వుంటే వారిని రాజును చేస్తాను. అందుకు\n\nమీకురెడేళ్ళగడువుఇస్తున్నాను. దేశంచారఁ చేసి రండి. అయితే, మీరు యువరాజులన్న విషయం బైటపెట్టకూడదు,” అని పెప్పాడు.\n\nఆ దేశంలో జగమల్లుడనే గొప్పజెట్టీ వున్నాడు. ఆయన సంవత్సరానికి ఒక్కడంటే ఒక్కణ్ణిమాత్రమే శిష్యుడిగా చేర్చుకుంటాడు. మల్లవిద్యలోని సులువులు నేర్పడమే కాక, శరీర సౌష్ఠ్యవాన్ని కాపాడే రకరకాల వ్యాయా మాలాయనకు తెలుసు.\n\nతండ్రి మాట వింటూనే అజేయుడు ప్రయాణమై మల్లుడి ఊరు చేరుకున్నాడు. అదృష్టం కొద్దీ మర్నాడే మల్లుడు, శిష్యుణ్ణి ఎన్నుకునే రోజు. అజేయుడు అన్ని పరీక్ష ల్లోనూ నెగ్గి ఆయన శిష్యుడయ్యాడు. మల్లు డతడికి మల్లవిద్యలోని మెలుకువలు నేర్చుతూ, వ్యాయామసాధనం చేయించేాడు. మొదట్లో అజేయుడికి ది యిబ్బంది అని పించేది. హాయిగా తిని కూర్చోక, ఈ శ్రమ అంతా ఎందుకు పడుతున్నానా అని బాధ\n\nపడేవాడు. కానీ క్రమంగా శరీరం చెప్పు\nలేనంత అందంగా తయారవుతూంటే,\nఅతడి ఆనందానికి అవధులు లేక\nపోయాయి.\n\nతన అన్న మల్లుడి వద్ద చేరినట్టు\nతెలుసుకున్న విధేయుడు, తానిక అటు\nవంటిగురువుల వద్దకు వెళ్ళక తిన్నగా ఒక\nకుగ్రామం చేరాడు. ఆ గ్రామంలో పంటలు\nసరిగా వుండదు. నీటి సదుపాయం\nలేదు. అక్కడ దరిద్రం విలయతాండవం\nచేస్తున్నది.\n\nవిధేయుడు, గ్రామాధికారిని కలుసు\nకున్నాడు. గ్రామంలో అందరూ కలిసి పని\nచేస్తే గ్రామం బాగుపడడానికి ఎంతో కాలం\nపట్టదని అయనకు చెప్పాడు. ఇది విన్న\nగ్రామాధికారి, అతణ్ణి ఎద్దేవా చేస్తే, తానెవ\nరైందీ చెప్పేశాడు.\n\nహడలిపోయిన గ్రామాధికారి, గ్రామ\nస్థులందర్నీ సమావేశపరిచి, వారికి విధే\n\nయుణ్ణి పరిచయం చేశాడు. విధేయుడు\nవారికి తన అభిప్రాయం చెప్పాడు.\n\n“ఈగ్రామానికి శాపం వున్నది. మా కృషికి ఫలిత ముండదు,” అన్నాడొకవృద్ధుడు.\n\n“ఆ శాపం తొలిగిపోయింది కాబట్టే,\nనేను మీ గ్రామానికి వచ్చాను. మీరందరూ\nనేను చెప్పినట్టు వినాలి. వినని వారికి శిక్ష\nపడుతుంది. నామాట వింటే, మీ కృషికి\nఫలితం లభించేలా చేసే బాధ్యత, నాది!”\nఅన్నాడు విధేయుడు.\n\nఅతడి మాటలు కొందరికి ఉత్సాహం\nకలిగించాయి. కొందరు భయపడ్డారు. చివ\nరకు అందరూ అంగీకారం తెలిపారు.\n\nగ్రామం అంతా కలిసి ప్రతిరోజూ కష్టపడి\nపని చేసేవారు. ఆ విధంగా బాటలు వేశారు.\nచెరువులు, నూతులు తవ్వారు. చెట్ల\nమొక్కలు నాటారు. మొదటి సంవత్సరం\nపంటలు ఒకమాదిరిగాపండాయి. అయితే,\nచెరువులు నిండాయి. మొక్కలు పెద్దపెద్దచెట్ల\n\nయ్యాయి. గ్రామస్థులను సోమరితును పూర్తిగా వదిలి పెట్టింది. ఆ కారణంగా, మరొక ఏడా దికి గ్రామం సుభిక్షమైంది.\n\nవిధేయుడు గ్రామస్థులకు వీడ్కోలు చెప్పి, తండ్రి వద్దకు తిరిగి వెళ్ళాడు. అప్పటికి అజేయుడు రాజధానికి చేరుకుని సంవత్సరం అయింది. రాజు, ఇద్దరు కొడుకుల్నీ పరీ క్షించగా, శరీరసౌష్ఠవంలో ఒకరి కొకరు తీసి పోకుండా వున్నారు. కానీ అజేయుడు రవంత మెరుగేమో అనిపించింది, రాజుకు.\n\nఆయన ఇద్దరి కథలూ విన్నాక, అజేయుడు కలగజేసుకుని, ‘నేను ఏడాదిలో సాధించిన శరీర సౌష్ఠవాన్ని, తమ్ముడు రెండేళ్ళలో గానీ సాధించ లేకపొయాడు. అదీ గాక, తను యుమాజు నన్న విషయాన్ని దాచి పెట్టలేదు. అన్ని విధాలవాడునాకంటే తక్కువ కాబట్టి నేనేరాజును కావాలి!’ అన్నాడు.\n\nఅందుకు రాజునవ్వి, “రాజ్యమంటే మట్టి కాదు; మనుషులు, రాజు ఆ మను షులు బాగు కోసం శ్రమించాలి. తానేం చేసినా తన కోసం కాక పదిమందికి ప్రయో\n\nజనం కావాలి. నువ్వు వ్యాయామం చేసి, నీ శరీరాన్ని ఎంతో శ్రమ పెట్టావు. అది నీ శరీరానికి మాత్రమే అందాన్నిచ్చింది. విధేయుడు తన శరీరాన్ని శ్రమపెడితే, అందువల్ల ఒక గ్రామం బాగుపడింది. నువ్వు, తండ్రి నైన నా మాట వినడం వల్ల, నా కొక్కడికి మాత్రమే సంతోషం కలిగింది. విధేయుడు నామాట వినక, తను యువరాజునని చెప్పి నందు వల్ల, ఒక గ్రామానికి సుఖసంతోషాలు కలిగినై. వయసులో నీ కంటేచిన్న అయినా, దేశానికి రాజు కాదగ్గ లక్షణాలు విధేయుడిలో వున్నాయి. ఇప్పుడు తండ్రి మాటను గౌరవించినట్టే, మున్ముందు రాజు మాటను గౌరవించు. విధేయుడు రాజై, నువ్వు సేనా ధిపతివైతే మన దేశం మరింత అభివృద్ధిని సాధిస్తుంది,” అన్నాడు.\n\nఅప్పటికి, అజేయుడికి తండ్రి పెట్టిన పరీక్షలోని అసలు అంతర్యం అర్థమైంది. తన ఆలోచనలు తప్పుదారిలో నడిచి నందుకు సిగ్గుపడి తలవంచుకుని, ఆ తర్వాత తండ్రి చెప్పినట్టే చేశాడు."
        },
        {
            "title": "స్వర్ణసింహాసనం- 8",
            "page_start": 18,
            "author": "లక్ష్మీగాయత్రి",
            "pdf_page": 18,
            "content": "స్వర్ణసింహాసనం- 8\n\n8\n\n[రాజగురువు సలహా ప్రకారం కౌండిన్య దేశపు రాజధానీ నగర మైదానంలో జరిపిన తవ్వకాలలో అపూర్వ స్వర్ణసింహాసనం ఒకటి బయటపడింది. విజయదత్తుడు పట్టాభిషేకానికి సంసిద్ధుడై, స్వర్ణసింహాసనం తొలిమెట్టు మీద పాదం మోపగానే అక్కడి సాలభంజిక సత్యశక్తి అతడి సూక్ష్మబుద్ధిని పరీక్షించటానికి ఒక కథచెప్పి, దానికి సంబంధించిన ప్రశ్న అడిగి సమాధానం చెప్పమన్నది. యువరాజు సరైన సమాధానం చెప్పాడు. రెండవ మెట్టు మీది సాలభంజిక ధర్మశక్తి, ధర్మప్రభువైన సువర్ణగిరిరాజు కుశధ్వజుడి కుమారుడు యువరాజు మలయధ్వజుడు రాజదోహులనూ, నయవంచకులనూ హతమార్చిన కథను వివరించ సాగింది.\n\n— తరవాత]\n\nఅ రాత్రే గురన్న సహాయంతో రాజు వజ్ర కీర్తి శయనాగారంలో ప్రవేశించిన మలయ ధ్వజుడు గాఢనిద్రలో వున్న వజ్రకీర్తిని సున్నితంగా తట్టిలేపాడు.\n\nఉలికిపాటుతో కళ్ళు తెరిచిన వజ్రకీర్తి, ఎదురుగా కనిపించిన అపరిచితుణ్ణి చూసి పెద్దగా అరవబోయాడు. అయితే, మలయ ధ్వజుడు చుప్పున, తన ఎడమ అరచేతిని వజ్ర కీర్తి నోటికి అడ్డంగా పెట్టి గట్టిగా అదిమి, కటువుగా, “వజ్రకీర్తి! నిద్రలో వున్న నా\n\nతండ్రిని దొంగచాటుగా వచ్చి చంపి, అధర్మంగా రాజ్యాన్ని దురాక్రమణ చేసిన పాపివి నువ్వు. అయినా నేను నిన్ను ధర్మ బద్ధంగానే చంపుతున్నాను,” అంటూ కను రెప్పపాటులో తన ఖఢగం చంద్రహాసాన్ని ఒరనుంచి లాగి, వజ్రకీర్తి గుండెల్లో బలంగా పాడిచాడు.\n\nఅదేసమయంలో, వీరన్న సహాయంతో, ద్రోహి అయిన సేనాని కందర్పుడి భవనాన్ని, పురుషవేషంలో ప్రవేశించిన శాలిని, నిద్రపో\n\nతున్న కందర్పుణ్ణి, ఒకచేత్తో తట్టిలేపి, అతడు కళ్ళు తెరుస్తూండగానే, మరొకచేతసిద్ధంగా పట్టుకుని వున్న విషపుసూదిని, అతడిశరీరం లోకి లోతుగా గుచ్చింది. జరుగుతున్న దేమిటో గ్రహించేలోగా అత్యంతప్రమాద కర్మైన, ఆ విషం క్షణకాలంలో కందర్పుడి కళ్ళను శాశ్వతంగా మూతలు పడేలా చేసింది.\n\nతెల్లవారేసరికి జరిగినదంతా, నగరంలో తెలిసిపోయింది. సువర్ణగిరి ప్రజలు, తమ యువరాజు క్షేమంగా తిరిగివచ్చి, తమకు రాజైనందుకు అమితోత్సాహంతో ఆనందోత్స వాలు జరుపుకున్నారు.\n\nరాజైన తర్వాత, మలయధ్యజుడు గురన్నకు కావలసినంత వెండిబంగారాలు కానుక లిచ్చిపంపాడు.\n\nజూలై 2000\n\nవీరన్నను పిలిచి, “కందర్పుడికావలివాడి వైనందుకు, అతడి ద్రోహబుద్దిని కూడా కాస్తంటపట్టించుకున్నట్టున్నావు! వేరుపురు గులా ప్రమాదకారివైనప్పటికీ, నీ నుంచి నేను పొందినసహాయానికి ఫలితంగా నిన్ను చంపకుండా వదిలేస్తున్నాను. నీవంటివాడు, ఎటుయంటిబాధ్యతాయుతమైనపదవిలోనూ వుండతగడు! రేటి నుంచి నువ్వు రాజోద్యానంలో పూలమొక్కలకు కలుపు తీసేపని చెయ్యి, ”అని చెప్పాడు.\n\nసుకేతుడికుటుంబానికి తనసహపంక్తిలో విందుచేసి, కానుకలిచ్చి పంపుతూ, “స్నేహ బాంధవ్యాన్ని కనబరచిన మీరునాకు బంధు సమానులు! నేటినుంచి కోటలో జరిగే ప్రతి ఉత్సవానికీ మీరు నాఅతిథులుగా రావాలి,” అన్నాడు.\n\nసుకేతుడికుటుంబంవాళ్ళు ఆమాటలకు చలించిపోతూ అతడికి పదేపదే కృతజ్ఞతలు తెలుపుకున్నారు.\n\nవారం రోజుల తర్వాత, మలయధ్యజుడు భిల్లరాజైన సింహగుప్తుడికి ఆహ్వానంపంపి, అతడు రాగానే, తను అతడికుమార్తెఅయిన శాలినినివివాహమాడగోరుతున్నట్టుచెప్పాడు. ఇందుకు శాలినితోపాటుసింహగుప్తుడుకూడా పరమానుదభితులయ్యారు. మలయధ్యజ శాలినిల వివాహం అత్యంత వైభవంగా జరిగింది.\n\nకథ చెప్పటం ముగించిన సాలభంజిక, “ఓ కాబోయే మహారాజా! కథలో శాలినిని మినహాయిస్తే, మలయధ్యజుడికి సహాయ పడిన మిగతాముగ్గురూ, అతడిపారులే! వాళ్ళ దగ్గరనుంచి అతడు పొందిన సహాయం,\n\nదాదాపుగాసమానమే. కాని, వాళ్ళను అతడు\nసత్కరించిన రీతిమాత్రంసమానుకాకపోగా\nచిత్రంగావున్నది. గురన్నకు ఏవో కానుక\nలిచ్చి వదిలించుకున్న అతడు సుకేతుడితో\nమాత్రం లేనిపోని బంధుత్వాన్ని కలుపుకుని\nఅతి మర్యాద చేశాడు. వీరన్నను మొదటి\nనుంచీ హింసిస్తూనే వచ్చింది చాలక, అతడి\nనుంచిసహాయం పొందికూడా, ప్రతిఫలంగా\nచంపకుండా వదిలేస్తున్నాను పామ్మన్నాడు.\nఅంతగా అతడి కోపానికి గురయ్యే పనేమీ\nవీరన్న చేయలేదు కదా? తన పౌరుల నుంచి\nదాదాపుగాసమాన సహాయాన్ని పొందిన ఒక\nమహారాజు, ఇలా రకారకాలుగా ప్రవర్తిం\nచడం వెనుక, ఏమైనా సూక్ష్మధర్మాలు\nన్నాయా?ఉంటే అవేమిటి?మలయధ్యజుడి\nస్థానంలో నువ్వేఉండివుంటే, నీకుసహాయం\nచేసిన ముగ్గురినీ, నువ్వెలా సత్కరిస్తావు?ఈ\nప్రశ్నలకు సమాధానం చెప్పగలిగావా, నీకు\nరెండవ మెట్టు మీద పాదం మోపి, మూడవ\nమెట్టుమీద వున్న మా సోదరిన్యాయశక్తి\nచెప్పబోయే కథవినే అర్హత కలుగుతుంది.\nఅయితే సరైన సమాధానం చెప్పలేక\nపోయావో, ఈక్షణమే నీకళ్ళముందునుంచి\nఈఅపూర్వ స్వర్ణసింహాసనం మాయమవు\nతుంది,” అన్నది.\n\nఅప్పుడు విజయదత్తుడు, “ ఓ ధర్మశక్తి!\nకథలోని మలయధ్యజుడి భిన్న ప్రవర్తనకు,\nఅతడికి సహాయం చేసిన ముగ్గురి స్థాయీ\nభేదాలే కారణం. వారి ముగ్గురిలోనూ వీర\nన్నది అథమస్థాయి, గురన్నది మధ్యమ\nస్థాయి, సుకేతుడిది ఉత్తమస్థాయి! ఏ మహా\nరాజైనా సరే, శిక్షించటానికైనా, సత్కరించ\n\nటానికైనా ఆ వ్యక్తి స్థాయిని పరిగణనలోకి\nతీసుకుని వ్యవహరించటమే సూక్ష్మధర్మం.\nపామరులు ధనంతోనూ, పండితులు అద\nరణతోనూ తృప్తిచెందుతారు. రాజ్యక్షేమం\nకోసం అధముణ్ణి శిక్షించి తీరాలి. విధిలేని\nపరిస్థితుల్లో, ఆ అధముడి దగ్గరనుంచే సహా\nయంపొందిన్నుడు, మలయధ్యజుడు చెప్పి\nనట్టు, ప్రాణదానమే వాడికి గొప్పమేలు చేసి\nనట్టు!\n\nపోతే, తన పౌరుల మానసిక స్థాయిని\nగుర్తించగల శక్తి ఏ రాజుకైనా తప్పక వుండి\nతీరాలి. అది మలయధ్యజుడిలో పుష్క\nలంగా వున్నది. అందువల్లనే అతడు, వీరన్న\nలోని నైచ్యాన్నిక్లణాలలో గుర్తించగలిగాడు.\nగురన్న, వీరన్న ఇద్దరూ సాధారణ స్థాయికి\nచెందిన వ్యక్తులే. రాజభక్తి గల ఆ స్థాయి\n\nపౌరులు గురన్న ప్రవర్తించినట్లే ప్రవర్తిస్తారు.\nకాని, వీరన్న దీనికి విరుద్ధంగా యువరాజు\nరాకకు మొదట ఆశ్చర్యపోయాడు. తరవాత\nసామాన్య పౌరుడికుండే భయసంకోచాలు\nఏవీ కనబరచకుండా వెంటనే ఆయనకు\nసహాయం చెయ్యటానికి సిద్ధపడ్డాడు. అంటే,\nమలయధ్యజుడి దగ్గర అంగీకారం వ్యక్తంచేసి\nబయటపడి, కందర్పుడికి యువరాజు\nఆచూకీ తెలియజేసి లాభపడాలన్న దురూహ\nఅతడికి కలిగిందన్నమాట! అతడి ప్రవర్తన\nద్వారా ఆ సంగతి గ్రహించిన మలయ\nధ్వజుడు, అతనిపై దండోపాయాన్ని ప్రయో\nగించి, తనకు కావలసిన సహాయాన్ని\nపొందాడు. తర్వాత అతడు వీరన్నతో\nప్రవర్తించిన తీరుకూడా ఎంతైనా ప్రశంసించ\nదగిందే!\n\nజూలై 2000\n\nఇక, మధ్యస్థాయికి చెందిన గురన్న\nకానుకలతో తృప్తిచెందుతాడు. అటువంటి\nవ్యక్తుల వల్ల రాజుకు లభించేది తక్కువ.\nఅందుకే మలయధ్యజుడు, అతడిని వెండి\nబంగారాలలాంటి కానుకలతో తృప్తిపరచి\nవూరుకున్నాడు.\n\nసుకేతుడూ, అతడి భార్యా ఇద్దరూ\nఉత్తమ స్థాయిపౌరులు. రాజకీయపరమైన\nఅవగాహన కలవారు. ముఖ్యంగా తిరుగు\nలేని రాజభక్తి గలవారు. అటువంటి వారితో\nరాజు, అన్నిటా ఆత్మీయతాభావంతో మెలు\nగుతూ ఉండాలి. తనకు ఆశ్రయమిచ్చిన\nవాళ్ళు కాబట్టి మలయధ్యజుడు మరొక్క\nఅడుగు ముందుకు వేసి ఆప్యాయంగా\nవారితో బాంధవ్యాన్ని కలుపుకున్నాడు. అది\nకూడా మెచ్చదగిందే! మలయధ్యజుడి\nస్థానంలో నేనువున్నా, నా ప్రవర్తుకూడా అలాగే\nవుంటుంది!” అన్నాడు.\n\nఅతడి జవాబు వినగానే, రెండవ మెట్టు\nమీద వున్న సాలభంజిక, “భళి, భళీ, విజయ\nదత్తా! నా ప్రశ్నలకు సరైనసమాధానాలు చెప్పి\nరెండవ మెట్టు చేరే అర్హతను సంపాయించు\nకున్నావు. కాబోయే మహారాజువైన, ఓ యువ\nరాజా! నీకు నా హృదయపూర్వక స్వాగతం!”\nఅన్నది.\n\nసాలభంజికవమాటలుపూర్తిఅయీకాగానే\nసభాభవనమంతా ఒక్కసారిగా జయజయ\nధ్వానాలతో దద్దరిల్లింది. మంగళవాద్యాలూ,\nవేదగానమూ శ్రావ్యంగా అక్కడ ప్రతిధ్వనిం\nచాయి.\n\nఆ మంగళధ్వనుల మధ్యవిజయదత్తుడు\nరెండవ మెట్టు మీద హుందాగా తన పాదాన్ని\n\nచందమామ\n\nమోపి, మనసులో తమ కులదేవతను\nస్మరించి మూడవ మెట్టుమీద వున్న న్యాయ\nసాలభంజిక పెట్టబోయే ఆఖరి పరీక్షకు\nసిద్ధంగా నిలబడ్డాడు.\n\nఅప్పుడు మూడవదీ, ఆఖరుదీ అయిన\nన్యాయసాలభంజిక, చిరునవ్వు నవ్వుతూ,\nఅతడికి శుభం పలికి, “విజయదత్తా! నేను\nన్యాయశక్తిగా నీకు ముందే పరిచయమ\nయ్యాను. న్యాయవర్ణనుడనే, ఒకమహారాజు\nకథ చెబుతాను. శ్రద్ధగా విను,” అంటూ\nఇలా ప్రారంభించింది:\n\nసుభద్ర దేశాధీశుడైన న్యాయవర్ణన\nమహారాజు అసలు పేరు బలవర్ణనుడు.\nఅయితే, అతడు న్యాయవిచారణజరిపేతీరు,\nఅత్యంత చాకచక్యంగా న్యాయాన్యాయనిర్దా\nరణ చేసి తీర్పులిచ్చి, నిష్పక్షపాతంగా\nన్యాయాన్ని అమలుజరిపే విధానం, ప్రజల్లో\nఅతడికి న్యాయవర్ణనుడన్న పేరు తెచ్చి\nపెట్టింది.\n\nసుభద్ర దేశాన్ని అనుకుని వున్న భౌమ్య\nదేశపురాజు, న్యాయవర్ణనుడికి చిరకాల\nమిత్రుడు. ఆయనపట్ల అమితమైన గౌరవ\nమర్యాదలు కలిగినవాడు. అతడు, యుక్త\nవయస్కుడైన తన కుమారుడు కుమార\nకేతుడికి పట్టంకట్ట నిశ్చయించి, అతడితో,\n“నాయనా! రాజు భాధ్యతలలో కెల్లా అతి\nముఖ్యమైనది న్యాయపాలన. న్యాయవర్ణన\nమహారాజు మనకు ఆప్తమిత్రుడు. న్యాయ\nపాలనలో ఆయనఎంత గొప్పవాడో, ప్రజలు\nఆయనకు న్యాయవర్ణనుడంటూ పెట్టిన పేరే\nచెబుతుంది. నువ్వు మన రాజ్యానికి రాజువు\nకాబోయే ముందు కొన్నాళ్ళ పాటు, ఆ\nచందమామ\n\nమహారాజు శిష్యరికం చేసి రావటం నీకు\nచాలామేలుచేస్తుంది,” అన్నాడు.\n\nతండ్రి మాట చొప్పున కుమారకేతు,\nసుభద్ర దేశానికి వచ్చాడు. న్యాయవర్ణనుడు\nఅతడిని కన్నబిడ్డలా ఆదరించి, “నాయనా!\nనాకు తెలిసినదీ, న్యాయమని నేను నమ్మి\nపాటిస్తున్నదీ మొత్తం చెబుతాను, విను.\nరాజ్యమనేది ఒక పెద్దకుటుంబం వంటిది.\nరాజు ఆ కుటుంబపు పెద్ద. కుటుంబంలో\nపిల్లలమధ్యా, పెద్దలమధ్యా చిన్నా పెద్ద\nతగవులూ, కొట్లాటలూ ఎంత సహజంగా\nవుంటాయో, దేశప్రజల మధ్య కూడా అంతే\nసహజంగావుంటాయి. కుటుంబంలోఏవైనా\nకలహాలు రేగినప్పుడు, అవి అక్కడి కక్కడ\nసర్దుబాటు అయాయాసరేసరి! లేదా, తగవు\nపడ్డవాళ్ళు గొడవను కుటుంబ యజమాని\n\nదృష్టికి తెస్తారు. అప్పుడు కుటుంబ ఐక మత్యం చెడకుండా తగవును పరిష్కరించే బాధ్యత యజమాని మీద పడుతుంది. అలాగే, రాజ్యంలో చెలరేగే చిన్న చిన్న సాధారణ కలహాలను, నేరాలను అయా న్యాయాధికారులు విచారించి, తీర్పులు ఇస్తారు. వారికి కొరుకుడు పడనివాటినీ, అసాధారణ మనిపించిన వాటినీ, రాజే స్వయంగా విచారించి నిప్పక్షపాతంగా న్యాయపాలన చెయ్యటం, రాజ్యపు అంత రంగిక క్షేమానికి ఎంతైనా అవసరం. న్యాయ పరిపాలన ద్వారా ప్రజాదరణకు పాత్రుడైన రాజుకు, ప్రజాబలమే వెయ్యి అక్షెహిణుల సైన్యబలం!”అంటూ ఇంకా ఎన్నో విషయాలు విశదంగా వివరించి చెప్పి, “ రే పు నాతో బాటు సభకు వచ్చి,\n\nఅక్కడ జరిగే న్యాయ విచారణ అంతా శ్రద్ధగా గమనించు. న్యాయం తాలూకు వివిధ సూక్ష్మరూపాలు నీకుబాగా అర్థమవుతాయి,” అన్నాడు.\n\nన్యాయవర్ణనుడి మాటలకు వినయంగా తల వూపిన కుమారకేతు, మర్నాడు సభలో న్యాయవర్ణనుడి సమీపంలోనే కూర్చుని మహారాజు తీర్పుకోసం వచ్చిన వారి వాదన లను శ్రద్ధగా వినటం ప్రారంభించాడు.\n\nఆరోజు విచారణకు వచ్చిన వాళ్ళు ముగ్గురు. వాళ్ళల్లో మొదటి ఫిర్యాదీ ఒక సామాన్యరైతు. అతడి పేరు వీరనందుడు. అతడుముద్దాయిగా పేర్కొంటున్న వ్యక్తి, అతడి స్నేహితుడు చంద్రన్న. సభకు అతడు కూడా వచ్చాడు.\n\nరాజు అనుమతించుగానే, మొదటిఫిర్యాదీ అయిన వీరనందుడు రాజుకునమస్కరించి ఇలా ప్రారంభించాడు:\n\n“మహాప్రభూ! ఈ చంద్రన్నా, నేనూ చిన్నప్పటి నుంచీ స్నేహితులం. ఇద్దరం ఒకరిపట్ల మరొకరు ఎంతో అపేక్షగావుంటూ, ఒకరితో ఒకరు వియ్యముదాలనికూడా, మా పెళ్ళిళ్ళు కాక ముందే వాగ్దానాలు చేసు కున్నాం. నాకు ముందు పెళ్ళిఅయి కొడుకు వుట్టాడు. ‘నీకు అల్లుడు పుట్టాడురా,’ అని నేనంటే దానికి ఈ చంద్రన్న ఆనందంగా అంగీకరించాడు. తర్వాత అతడికి పెళ్ళయి, మొదట కూతురే పుట్టింది. ఆ పిల్ల మా కోడలనుకున్నాం. దానికి చంద్రన్న పెళ్ళాం కూడా ఇష్టపడింది. నా కొడుకూ, ఆవిల్ల కూడా, ఎంతో స్నేహంగా వుంటూ పెరిగారు. ఇరు పక్షాల వాళ్ళం కూడబలుక్కుని, మా\n\nజూలై 2000\n\nచందమామ\n\nనిపుణుల సలహా పొంది దానిని పాటించని వాడు; శాస్త్రాలన్నీ చదివి, ఆ జ్ఞానాన్ని జీవితంలో ఉపయోగించకుండా అప్పటికప్పుడే మరచిపోయే\nపండితుడికి సమానుడే.\n\nశుక్రాచార్యుడు.\n\nకుల పెద్దల ముందు సంబంధం నిశ్చయం\nచేసుకున్నాం. పిల్లలు పెద్దవాళ్ళయిన\nతర్వాత పెళ్ళి చెయ్యాలని చంద్రన్న భార్య\nఅంటే, దానికి నేనూ, మా ఆవిడాసరేనన్నాం.\nఅంతే! ఆతర్వాత నుంచీ చంద్రన్న అదృష్టం\nబాగుండి, అతను పట్టిందల్లా బంగారమ్మైంది!\nఅఒక్క అడ పిల్ల లక్ష్మీ తప్ప మరి పిల్ల లు\nకూడా కలగలేదు. అంచేత, అతను వున్న\nనాలుగె కరాల పాలాన్నీ పది ఎకరాలుచేసి,\nక్రమంగా వూళ్ళోని పెద్ద భూస్వాముల్లో జత\nఅయి పోయాడు.\n\nఇట్లు నాపరిస్థితి పూర్తివ్యతిరేకం అయి\nపోయింది. నాకు పెద్దపిల్లవాడు తర్వాత,\nమరొక ఐదుగురు పుట్టుకొచ్చారు. ఎంత\nసంపాదించినా, రెక్కలు ముక్కలవేయి గాని\nదమ్మిడీ కనబడేదికాదు. కష్టానికి సుఖానికి\nవున్న భూమికూడా తెగ నమ్ముకోవాల్సి\nవచ్చింది. మా బీదరికం చూసి, చంద్రన్నా,\n\nఅతడి పెళ్ళామూ కాస్తకాస్త ఎడం జరగటం\nప్రారంభించి, ఇప్పుడుసలు పిల్లను, మా వాడి\nకిచ్చి పెళ్ళి చెయ్యనే చెయ్యం పామ్మంటు\nన్నారు. చంద్రన్న డబ్బూదస్కం చూసి, మా\nకులపెద్దలుకూడా, అతడికే వత్తాసు పలుకు\nతున్నారు. ఎప్పుడో పిల్లల చిన్నతనాన్నిచ్చిన\nమాట చెల్లదు పామ్మంటున్నారు. మహా\nరాజా! సంగతంతా ఇది. డబ్బుకోసం, ఆడిన\nమాట తప్పరాదని అతనికి బుద్ధిచెప్పి,\nలక్ష్మిని మా కోడల్ని చెయ్య మని ప్రార్థి\nస్తున్నాను!\n\nమామూలుగా ప్రారంభించి, వ్యంగ్యం\nలోకిదిగి, ఆవేశంగా ముగించాడు వీరనంద\nనుడు.\n\nఅతడి మాటలన్నీ శ్రద్ధగా విన్న మహా\nరాజు, చంద్రన్నమైపు చూసి, “ఏం, చంద్రన్నా,\nనువ్వేమంటావు?” అని ప్రశ్నించాడు.\n\n— ( ఇంకావుంది)\n\nచంద్రమామ\n\nజూలై 2000\n\nఒక గొప్ప నాగరికతలోని ఘట్టాలు -\nతరతరాలుగా సత్యంకోసం జరిగిన అన్వేషణ!\n\n7. వంశమూలం తెలియని మని!\n\nవేసవిసెలవులు అరంభం కావడంతో సందీ\nపుడు, శ్యామల కథలు చెప్పుమని తాతయ్యచుట్టూ\nతిరగసాగారు.\n\n“మీరు చెప్పిన దండకారణ్యం కథ, అందు\nలోనిసంఘటనలు చాలాఆసక్తికరంగా ఉన్నాయి\nతాతయ్యా!” అన్నది శ్యామల తాతయ్య గదిలోకి\nప్రవేశిస్తూ.\n\n“అవునూ, పూర్వకాలంలో అరణ్యాలు విద్యా\nలయాలకు నిలయంగా కూడా ఉండే వికదా?”\n\nఅని అడిగాడు సందీపుడు తాతయ్య ఎదుట\nకూర్చుంటూ.\n\n“నిజమే. అరణ్య ప్రాంతాల్లోనే ఆనాటివిద్యాల\nయాలైన గురుకులాలు ఉండేవి. ఎందుకంటే\nవాటిని నడిపిన గురువులు ఋషులు. ప్రశాంత\nఅరణ్య వాతావరణంలో నివసించడానికే వాళ్ళు\nఇష్టపడోళ్ళు. అయినా నదీతీరాలు, లోయలు\nవంటి, ఆహ్లాదకరమైన వాతావరణంలోనే గురు\n\nకులాలు నడిపేవాళ్ళు,” అన్నాడు తాతయ్య దేవ\nనాథుడు.\n\n“ఆహా! ఆ గురుకులాలు ఎంత బావుం\nడేవో!” అన్నాడు సందీపుడు.\n\n“ఎంత బావుండేవో అని మురిసిపోతున్నాడు\nఅన్నయ్య. అలాంటి గురుకులాల్లో అతన్ని\nచేర్పిస్తే ఒక్కరోజుకూడా ఉండేవాడు కాదు,”\nఅన్నది శ్యామల.\n\n“ఎందుకని?” అని అడిగాడు సందీపుడు.\n\n“అక్కడ బాడ్మింటన్ లేదుగా?” అన్నది\nశ్యామల నవ్వుతూ.\n\n“బాడ్మింటన్ లేకపొతేఏం? నా స్నేహితులతో\nకలిసి దాగుడు మూతలాడేవాడిని. అలాంటి ఆట\nఆడడానికి పట్టణాల్లో అవకాశం ఎక్కడిది?”\nఅన్నాడు సందీపుడు.\n\n“ఆ రోజుల్లో బాడ్మింటన్, టెన్నిస్, క్రికెట్\nలాంటి ఆటలు లేవు, నిజమే. అయినా శారీరక\nవ్యాయామానికి చక్కని క్రీడలు ఉండేవి. కుస్తీలు,\nఈత, పరుగుపందాలు, చెట్టులెక్కడం వంటి ఆట\n\nవిశ్వాసు"
        },
        {
            "title": "భారత సంస్కృతి- చరిత్ర- 7",
            "page_start": 26,
            "author": "(ఇంకావుంది)",
            "pdf_page": 26,
            "content": "# తి - చరిత్ర\n\nలెన్నో ఉండేవి. శ్వాసక్రియను క్రమబద్ధం చేసి, శరీరాన్ని బంతిలా చురుగ్గాపని చేయించే అప్పటి చెడుగుడులాంటి ఆటలు ఈనాటికీ కొనసాగు తూనే ఉన్నాయి. ఇక క్షత్రియులయితే విలు విద్య, ఖఢగవిద్య, కర్సాము తుప్పుకనేర్చుకోవాలి!” అన్నాడు తాతయ్య.\n\n“క్షత్రియులకు మాత్రం అలాంటి ప్రత్యేకత ఎందుకు? అంటే, అనాడు కులవ్యవస్థ అంత పటిష్ఠంగా ఉండేద్ను మాటేగా?” అని అడిగాడు సందీపుడు.\n\n“కులవ్యవస్థఎప్పుడు ఎలా ఆరంభమయిందని ఇదమిళ్ళంగా చెప్పడానికి సరైన అధారాలు లేవు. కానిఒక్కటిమాత్రంనిజం. మనిషి ప్రవృత్తికీ, వృత్తికీ అంటే పుట్టుకతో వచ్చే స్వభావానికీ- చేసే పనికీ మధ్య సమన్వయం సమకూర్చడానికే అది ప్రవేశిట్టబడింది. సాహసప్రియులుగొప్పగొప్ప పనులు చేయాలని తహతహలాడేవారు కొంద రుంటారు. అలాంటి వారిని క్షత్రియులన్నారు. వర్తక్వాసారాలపట్ల ఆసక్తికనబరచేవారిని వైశ్యులన్నారు. వ్యవసాయంపట్ల మక్కువచూపుతూ శరీర శ్రమ చేసేవారిని శూద్రులన్నారు. విద్య, పాండిత్యం; జ్ఞానం, ధ్యానం మొదలైన వాటిపట్ల శ్రద్ధాసక్తులు చూపేవారిని బ్రాహ్మణులన్నారు. పైన చెప్పిన వృత్తులన్నీటికీ సమానప్రాముఖ్యత ఇవ్వబడింది. బాగా ఆలోచించినట్టయితే ఇది వంశాను గతంగా వచ్చేదికాదని తెలుస్తుంది!” అన్నాడు తాతయ్య.\n\n“మరి ఆ తరవాత అది వంశసారంపర్యంగా ఎలా అయింది తాతయ్య?” అని అడిగాడు సందీపుడు.\n\n“నిత్యావసర నిర్బంధాలవల్ల అలాతయారయింది. చదువుసంధ్యలు, పూజాపునస్కారాలు ఈ వాతావరణంలో పెరిగే పిల్లలలో సహజంగానే వాటిపట్ల శ్రద్ధాసక్తులు పెరిగాయి. ఖఢగ విద్య నభ్యసించే తండ్రిని చూసే తనయుడిలో వాటిపట్ల ఆసక్తి కలిగి తానూ సులభంగా నేర్చుకోసాగాడు. తన విద్యను తనయుడికి నేర్పడంలో తండ్రికి కూడా ఆనందం వుంటుంది. మిగతా వృత్తి విద్యలకూ ఇదే వర్తిస్తుంది. కావాలంటే ఒక వృత్తివాళ్ళు వేరొక వృత్తిని నేర్చుకోవచ్చు; ఆ శ్రేణి లోకి వెళ్ళవచ్చు గనక, ఇంతవరకూ ఇందులో తప్పేమీ కనిపించదు. వృత్తులమధ్య, వాటిని చేసే కులాల మధ్య తరతమ భేదాలు, హెచ్చుతగ్గుల భావాలు వేళ్ళు పాకడంతోనే\n\nఈవ్యవస్థ దురవస్థ పాలయింది. లోపమంతా స్వార్థమానవస్వభావంలోనే, అంటే అహంభావం లోనే ఉన్నది. మానవ హృదయం అహంకారానికి అతీతంగా ఎదిగే మంచిరోజులు వస్తాయని ఆశిద్దా!”అన్నాడు తాతయ్య.\n\n“ఒకవృత్తికి సంబంధించిన వ్యక్తి, వేరొక్కృతికి\n\nమారిన ఉదాహరణలు ఏవైనా ఉన్నాయా?”అని అడిగింది శ్యామల.\n\n‘కోకొల్లలు. ఈ అదర్శం వంశపారయర్యం కాక ముందు ఇలాంటి మార్పులు వేనవేలు జరిగి ఉంటాయి. అది వంశ పారంపర్యంగా మారిన తరవాత కూడా ఎంతో ఉదారంగా వ్యవహరించే వాళ్ళు. ప్రజలందరూ పూజ్యభావంతో చూసిన ఋషులు, వ్యక్తుల స్వభావాలను పరీక్షలియి, వారు ఏశ్రేణీకి చెందిన వారుగా వుండాలో నిర్ణయించే వారు. అలాంటి ఉదంతాలుచాలా వుండి వుండాలి. అలాంటి ఒక ఉదంతానికి\n\nసంబంధించిన పస్మిడు ఉత్తరోత్తరా గొప్పమునిగా పరిణమించడం వల్ల ఆసంఘటనఁ ఒక ఉపనిషత్తులో నమోదై ఉన్నది!”అన్నాడు తాతయ్య.\n\n“దాన్ని గురించి చెప్పండి, తాతయ్య!” అన్నారు శ్యామల, సందీపుడు ఉత్సాహంతో ఒక్కసారిగా.\n\nతాతయ్య కథ చెప్పడం ప్రారంభించాడు:\n\nఅరణ్యసమీపంలో ఒకపేదరాలూ, పసివాడైన అమె కొడుకూ నివసిస్తూయే వాళ్ళు. వాళ్ళుండే గుడిసే నానుకుని చిన్న నది ప్రవహిస్తూండేది. నదికి అవలి తీరంలో గౌతమముని నడిపే గురు కులం ఉండేది.\n\nఆపేదరాలి కొడుకు నదిలోస్నానం చేసేసేప్పుడు అవలి తీరంలో తన ఈడుపిల్లలుస్నానం చేయడం చూసేవాడు. గురువువారికి వేదమంత్రాలు వల్లించే విధానం వివరించేవాడు. గాయక్రీమంత్రాన్ని ఎలా జపించాలో చెప్పేవాడు. సూర్యముస్కారం ఎలా చేయాలో చేసి చూపేవాడు. తాను కూడా ఆ గురుకులంలో చేరి మిగిలిన పిల్లల్లాగే చదువు కోవాలని ఆశపడ్డాడు ఆ కుర్రవాడు. ఆ కోరికను తన తల్లితో చెప్పాడు. “మంచిది నాయనా! నువ్వు గురువుదగ్గరికి వెళ్ళి శిష్యుడిగా చేర్చుకోమని ప్రార్థించు,” అని సలహా ఇచ్చింది తల్లి.\n\nఆ కుర్రవాడు మరునాడే నదిలో ఈదుకుంటూ అవలిగట్టుచేరాడు. గురువుకు నమస్కరించి తన కోరికను విన్నవించాడు. ఆ పసివాడి వినయ విధేయతలకూ, జ్ఞానదాహానికీ గురువు సంత సించాడు. అతడికి తగిన శిక్షణ ఇవ్వాలంటే వాడి తల్లిదండ్రులెవరో తెలుసుకోవాలి కదా? అందు వల్ల. “నీకులమేమిటి నాయనా?” అని అడిగాడు ముని. “నాకు తెలియదు,” అన్నాడు కుర్రవాడు.\n\n“మీతల్లిని అడిగి తెలుసుకునిరా?” అన్నాడు ముని.\n\nఅక్కడినుంచిబయలుదేరివెళ్ళిమరునాడు\nగురుకులానికి తిరిగివచ్చినకుర్రాడు, “నాతుడ్రి\nఏకులంవాడో మాతల్లికీ తెలియడు?” అన్నాడు.\n\n“ఫరవాలేదు. నీ తండ్రి పేరైనా చెప్పు,”\nఅన్నాడు ముని.\n\n“అదే తెలియదు!”అన్నాడు కుర్రవాడు.\n\n“మీ తల్లిని అడిగిరా,”అన్నాడు ముని.\n\nమరునాడు గురుకులానికి తిరిగివచ్చినకుర్ర\nవాడు, మందహాసంతో చూస్తూన్నగురువుకు\nనమస్కరించి, “స్వామీ, సేవకురాలిగా మాఅమ్మ\nచాలా ఇళ్ళల్లో పనిచేసింది. అలా ఒక ఇంట్లో\nపని చేస్తున్నప్పుడు, అదే ఇంట్లో పనిచేస్తున్న ఒక\nసేవకుడితో పెళ్ళయిందట. దురదృష్టువశాత్తు ఒక\nదుర్జుటనలో అయనా, ఇంటియజమానులూ చని\nపోయారు. మా తల్లి మాత్రమేమిగిలింది. నేను\nపుట్టినప్పటి నుంచి అడవి సమీపంలోని గుడిసెలో\nవుంటూ; అడుిలో లభించేఫలాలనూ, కట్టెపుల్ల\nలనూ అమ్ముకుంటూ మా అమ్మ కాలం వెళ్ళ\nబుచ్చుతున్నది,” అన్నాడు.\n\n“నాయనా,నీ కులం తెలిసి పోయింది. నువ్వు\nబ్రాహ్మణుడివి!” అన్నాడు గురువు అత్ని అశీర్ఘ\nదిస్తూ.\n\n“వాడు, బ్రాహ్మణుడు మీకెలా తెలిసింది?”\nఅని అడిగాడు పక్కనే నిలబడ్డ ఒక అశ్రమవాసి.\n\n“బ్రాహ్మణుడంటే ఎల్లప్పుడూ సత్యం పలికే\nవాడు. అంటే ఏ పరిస్థితిలోని నిజం చెప్పేవాడే\nనిజమైన బ్రాహ్మణుడు. ఈ పసివాడుగాని, ఇతని\nతల్లిగాని కావాలంటే అబద్ధం చెప్పివుండవచ్చు.\nఅందుకు చాలా అవకాశం ఉన్నది. అయినా\nవాళ్ళలా చేయలేదు. నిజాన్నిదాచకుండానిర్భ\nయంగా చెప్పే నిజాయితీ వాళ్ళలో ఉన్నది.\nకాబట్టే, అతన్ని బ్రాహ్మణుడన్నాను,” అని మీ\nరించాడు ముని.\n\nఆ కుర్రవాడితల్లి అతనికేమి పేరు పెట్టిందో\nతెలియదు. ముని అతనికి సత్యకాముడని\nనామకరుం చేశాడు. సత్యకాముడి తల్లి పేరు\nజాబాలి. అందువల్ల అయన ఉత్తరోత్తరా సత్య\nకామ జాబాలుడుగా ప్రసిద్ధి గాంచాడు.\n\n“సమాజం మీద మన మునుల ప్రభావం\nచాలా గొప్పది!” అన్నాడు సందీపుడు.\n\n“మరొక ముఖ్యవిషయం కూడా గుర్తుం\nచుకోవడం అవసరం. ముని అన్నవాడు కులా\nలన్నిటికీ అతీతుడు!” అన్నాడు తాతయ్య\nదేవనాథుడు.\n\n— (ఇంకావుంది)"
        },
        {
            "title": "కర్ణభేది పాటగాడు",
            "page_start": 29,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 29,
            "content": "కర్ణభేది పాటగాడు\n\nభీమతరంగిణి రాజ్యంలో, వీరభద్రుడు, స్వర్ణలక్ష్మి అనే రైతు దంపతులుండేవారు. వాళ్ళకు చాలాకాలం వరకు సంతానం కలగ లేదు. స్వర్ణలక్ష్మి ఎన్నో ప్రతాలూ, పూజలూ చేయగా చేయగా, అవి ఫలించి ఒక మగ బిడ్డను ప్రసవించింది.\n\nకంటికి ఇంపుగా వున్న, ఆ బిడ్డను చూసి మంత్రసాని సంతోషించేలోపుగా, వాడు గుక్కపట్టిఏడ్చాడు. ఆ ఏడుపు విన్న మంత్ర సానికి గుండెలో దడపుట్టింది. ఆ ఏడుపు అంత కర్ణకరోరంగా వున్నది. స్పృహలో లేని స్వర్ణలక్ష్మికి కూడా, ఆ ఏడుపువల్ల చప్పున స్పృహవచ్చింది. ఆ వికృతమైన శబ్దం ఎక్కడి నుంచి వస్తున్నదా అని చూసిన అవిడకు, ఆ బిడ్డ తను కన్న పసికందని తెలిసి విస్తు పోయింది.\n\nవీరభద్రుడు, తన కొడుకు వికృత స్వరం గురించి తెలుసుకుని మనసులో దిగులు పడినా, అది పైకి కనబరచకుండా భార్యకు ధైర్యం చెప్పాడు.\n\nఆరైతు దంపతులు కొడుక్కు రామశేఖ రుడని పేరు పెట్టుకున్నారు. వయసు పెరుగు తున్నకొద్దీ వాడికంఠస్వరం మరింత వికృతంగా తయారైంది. వాడుకోపంపచ్చి అరిస్తే భూమి దద్దరిల్లుతున్నదేమో అనిపించేది.\n\nవీరభద్రుడు, కొడుకును బడిలో చేర్చాడు. వాడిగొంతు విని బడిలో కొందరు పిల్లలు జ్వరం తెచ్చుకున్నారు. మరి కొందరు వాణ్ణి అంత దూరాన చూస్తేచాలు, చెప్పలేని భయంతో వణికి పోసాగారు.\n\nబడిపంతులు, ఒకనాడు వీరభద్రుణ్ణి కలిసి జరిగింది చెప్పి, “అయ్యా! నాకు జీవనోపాధి బడి ఒక్కటే. మీరు, రామశేఖరుణ్ణి బడికి పంపితే, నా కడుపుకొట్టిన వారవుతారు. దయచూపండి!” అని కాళ్ళు పట్టుకున్నాడు.\n\nదానితో వీరభద్రుడు, కొడుకును బడికి పంపడం మానుకున్నాడు. ఇప్పుడు, రామ శేఖరుణ్ణి ఏమిచేయడమా అని అతడు విచార పడుతూండగా, ఆఊరుకు శార్టూలపాదు డనే, ఒక బక్కచికిక్కిన సన్యాసివచ్చాడు.\n\nఅతడుగొప్ప మహిమలు కలవాడని క్షణాల మీద ఊరంతా పాక్కిపోయింది.\n\nవీరభద్రుడు, కొడుకుతోపోయిసన్యాసిని కలుసుకుని, “స్వామీ! వీడు నాకొక్కడే కొడుకు; పేరురామశేఖరుడు. దేవుడు వీడికి కర్ణకరోరమైన కంఠస్వరాన్నిచ్చాడు. బడిలో పిల్లలు వీడిగొంతువిని జ్వరాల పాల య్యారు. మీరే దయచూపాలి!” అని దీనంగా ప్రార్థించాడు.\n\nశార్దూలపాదుడు, రామశేఖరుడి హస్త రేఖలు పరిశీలించి, “వీడికి ఇరవయ్యో ఏట గొప్ప యోగం వున్నది. వీడి పాటవల్ల ఒక మహత్కార్యం సాధించబడుతుంది. వీడి తలమీద కనకవర్ణం కురుస్తుంది. నా మాట తప్పదు!” అన్నాడు.\n\nఇది విన్న వీరభద్రుడు, ఏమీతోచకతల గోక్కుంటూ ఇంటిదారి పట్టాడు. గొంతు వింటేనే కంపరం పుట్టే రామశేఖరుడు, గొప్ప పాటగాడెలా అవుతాడో అతడికి ఏమాత్రం అర్థంకాలేదు.\n\nఒకవారంపాటు అలోచించి వీరభద్రుడు, కొడుక్కు పాటలు పాడడంలో శిక్షణ ఇప్పించి చూద్దామనుకున్నాడు. అతడు పారుగూరిలో వున్న, గానామృత పాణి అనే గాయకుడి దగ్గ రకు కొడుకునుతీసుకుపోయి, “అయ్యా, వీడికి పాటలు పాడడం నేర్పండి. ప్రతి ఫలంగా తమరు కోరినది ఇచ్చుకుంటాను,” అన్నాడు.\n\nగానామృతపాణి రామశేఖరుడికి ఒక కీర్తన పాడి వినిపించి, అలా పాడమన్నాడు. రామ శేఖరుడు వెంటనే గళం విప్పాడు. అంతే! ఆకాశం ఉరిమి పిడుగులు పడినట్లయింది.\n\nగానామృతపాణి తన అరచేతిని రామశేఖరుడు నోటికి అడ్డంపెట్టి, “నాయనా! చిన్నవాడి వైపోయావు. లేకపోతే నీ కాళ్ళు పట్టుకునే వాణ్ణి. నాకసలే గుండెపోటు. నీవుపాట ఆపక పోతే, ఈక్షణమే నాకు భూమ్మీద నూకలు చెల్లిపోతాయి,” అని వేదనతో కంట నీరుపెట్టుకున్నాడు.\n\n“నాకు పాటసగంలో ఆపడం ఏమాత్రం ఇష్టముండదు!” అన్నాడు రామశేఖరుడు కోపంగా.\n\n“నన్ను కనికరించి పాటసగంలో ఆపి నందుకు, నీకు జన్మాంతం రూపడి వుంటాను. నీకు ఎవరో పాట నేర్పనమసరం లేదు. కర్ణుడు సహజకవచకుండలాలతో పుట్టినట్టునువ్వు జన్మతతః పాటగాడివిగా పుట్టావు,” అన్నాడు గానామృతపాణి.\n\nఅతడిమాటల్లోని వెటకారం వీరభద్రుడికి అర్థమైంది. రామశేఖరుడు మాత్రం, తనకు పాటలు పాడడంలో సంపూర్ణమైన ప్రతిభ అలవడినట్టు ఆనందపడిపోయాడు.\n\nఊరుచేరాక, వీరభద్రుడు, రామశేఖరుడికి, “ఒరే, నువ్వు గొప్పగా పాడతావని, మన ఊళ్ళోనీ పాటవిన్నవాళ్ళకు నీ మీదఅసూయ కలగవచ్చు. అందువల్ల, నువ్వు నీ పాటను జనం మధ్యపాడకుండా, ఎవరూ లేని ప్రాంతాలకు పోయి, అక్కడ సాధన చెయ్యి,” అని సలహా యిచ్చాడు.\n\nఈసలహా రామశేఖరుడికి నచ్చింది. వాడొకనాడు ఊరుకు దూరంగా వున్న ఒక కొండ ప్రాంతానికి పోయి, ఒకరాతి మీద కూర్చుని గొంతు విప్పాడు. ఆ ఊరి పూజారి శతగోపానికి మూలికావైద్యంలో ప్రవేశ\n\nముంది. ఆయన మూలికల కోసం కొండ దగ్గరకు వచ్చి, రామశేఖరుడి కర్ణభేది లాంటి పాటవిని హడలిపోయాడు.\n\nఆయన, వాణ్ణి దగ్గరకు పిలిచి, “ఒరే, శేఖరం! దూరంనుంచి నీపాట విని, ఆకాశం నుంచి ఏ గంధర్వుడో కిందకు దిగి పాడు తున్నాడనుకున్నాను, తీరాచూస్తే నువ్వు! మన మహారాజుగారిని దర్శించి నీ గంధర్వ గానం వినిపించు. నీకు ఘనసన్మానం తప్పక చేస్తారు,” అన్నాడు.\n\nఆ మాట నమ్మిన రామశేఖరుడు, మరెవ్వ రితో చెప్పకుండా, రాజుగారి వద్దకు బయలు దేరాడు.\n\nఅదే సమయంలో, ఆ రాజ్యం రాజు సుప్రభాతుడు, ఒక చిక్కుసమస్యతో కొట్టు మిట్టాడుతున్నాడు. పారుగుదేశపు రాజు చండ మార్తాండుడు హాతత్తుగా సుప్రభాతుడి రాజ్యంపై దుడయాత్రకు బయలుదేరాడు. పులి మీదపుట్రలా, సుప్రభాతుడి సేనాపతికి విషజ్వరు సోకింది.\n\nసుప్రభాతుడు ఏంచేయాలో పాలుపోక తలపట్టుకు కూర్చున్నాడు. అంతలో ఒక భట్టుడు వచ్చి, “మహారాజా! రామశేఖరుడే పాటగాడు వచ్చాడు. తన పాటతో మీకు వీనుల విందుచేస్తాడట! పంపమనిసెలవా?” అని అడిగాడు.\n\nరాజు పంపమన్నట్టు తలవూపాడు. రామ శేఖరుడు, రాజు దగ్గరకు వచ్చి నమస్కరించి, గొంతెత్తిపాట ప్రారంభించాడు. అది వింటూనే సుప్రభాతుడు అదిరిపడ్డాడు. శత్రురాజు నగరం మీద శతఘ్నులు పేల్చడం ఆరంభించాడని కలవరపడిపోయాడు. అంతఃపురం\n\nజూలై 2000\n\nచందమామ\n\nలోని మహారాణులు, భీమతరంగిణీ నది గట్లు తెగి హాతత్తుగా వరదవచ్చినట్టుబెంబే లెత్తిపోయారు.\n\nఆగ్రహించిన సుప్రభాతుడు, రామ శేఖరుడి నాలుక తెగనరికించాలని భావించాడు. కాని అంతలోనే అయనకు మరొక ఆలోచన వచ్చింది. రాజ్యానికి ఉత్తరదిశలో గల అరణ్యంలో, ఒక మహారాక్షసుడు తిరుగుతున్నట్టు వార్తలు అందాయి.\n\nఈసంగతి గుర్తురాగానే, సుప్రభాతుడు చప్పట్లు చరిచి భటులను పిలిచి, “ఒరే, ఈ కర్ణభేది పాటగాణ్ణి వెంటనే తీసుకుపోయి, ఉత్తరదిశలో వున్న మహారణ్యంలో వదిలి రండి. అక్కడవున్న రాక్షసుడు వీణ్ణి నిలువునా విరుచుకు తింటాడు. అదే వీడికి తగిన శిక్ష!” అన్నాడు.\n\nరాజాజ్ఞ ప్రకారం భటులు, రామశేఖరుణ్ణి అరణ్యంలో వదిలి, చప్పున అక్కడి నుంచి నగరం కేసి పారిపోయారు. ఇంత జరిగాక రామశేఖరుడికి ఒక సంగతి అర్థమైంది. రాజన్నట్టు తను నిజంగా కర్ణభేది పాటగాడు! తను గొంతెత్తి పాడడం ప్రారంభిస్తే, ఎంతటి వాడైనా, ఆ భీకరకరోరధ్వనిని తట్టుకోలేడు. అలాంటప్పుడు, ఈరాక్షసుడు మాత్రం తన ధాటికి ఆగగలడా?\n\nరామశేఖరుడు ఇలాఅలోచిస్తూండగా, ఎదురుగా వున్న చెట్ల కొమ్మలను తొలగ దోస్తూ, చేతిలో పాడవాటి రాతి గదతో, మదపుటేనుగులా వున్న రాక్షసుడొకడు బయటికి వచ్చి, రామశేఖరుణ్ణి చూస్తూనే, “ఆహాఁ, ప్రాణంతో వున్న నయానవుణ్ణి చూసి ఎంతకాలమాయె!” అంటూ పెద్దపెద్దఅంగ\n\nలతో ముందుకు రాసాగాడు. రామశేఖరుడు, రాక్షసుణ్ణి అంతకన్న వాడి చేతిలోవున్న ఆరేడడుగుల రాతిగదనూ చూసి ముందు భయపడినా, తర్వాత మొండి ధైర్యం తెచ్చు కుని, “ఓహో విధిబలీయం అన్నమాట నిజం కదా! ఈ రాక్షసాధముడికి, నావల్ల చావు రాసి పెట్టి వున్నదన్న మాట,” అని, పెద్దగా గొంతెత్తి పాట ప్రారంభించాడు.\n\nఆ పాట వినబడగానే రాక్షసుడు నడు స్తున్న వాడల్లా అగి, ఒకక్షణం అటూ ఇటూ తూలి బోర్లాపడిలేస్తూ, “ఒరే, పాటాపు! చెవి గూబల్లో శూలాలతో పాడిచినట్టున్నది,” అన్నాడు.\n\nఅదివిన్న రామశేఖరుడు, రాక్షసుడి నుంచి తనకెలాంటి ప్రమాదంరాదనీ, తను వాణ్ణి నానాహింసలూ పెట్టవచ్చనీ ధైర్యం\n\nమనిషికి స్వగృహంలో తల్లి తోడు; పరదేశంలో తాను నేర్చిన విద్యే తోడు; రోగగ్రస్తుడైనప్పుడు ఔషధమే తోడు; మరణసమయంలో ధర్మమే తోడు.\n\n—కాటిల్యుడు\n\nతెచ్చుకుని, “ఒరే, నేను కర్ణభేది పాటగాణ్ణి! నా పాట సాంతం వినందే నిన్ను వదలను,” అంటూ ముందుకురికాడు.\n\nఇది చూసి రాక్షసుడు, ఒకచావుకేకపెట్టి పారిపోసాగాడు. రామశేఖరుడు మరింతబిగ్గ రగా పాటపాడుతూ, వాణ్ణి వదలకుండా తరమసాగాడు.\n\nఅదేసమయంలో శత్రురాజు చండమార్తాం డుడు, భీమతరంగిణి రాజ్యంపైకి సైన్యంతో, ఆ మార్గాన వస్తున్నాడు. పర్వతాకారుడైన రాక్షసుడు పరుగుతీస్తూ తమవైపు రామం చూసి, సైనికులు బెంబేలెత్తిపోయారు.\n\nఇది చూసి చండమార్తాండుడు భయ కంపితుడై- భీమతరంగిణి రాజ్యంలోని ఒక సామాన్యపౌరుడై, రాక్షసుణ్ణివెంటబడి తరు ముతుంటే, ఇక ఆరాజ్యసైనికులు మరెంత వీరాధి వీరులైవుంటారో అనుకుని, వెంటనే గుర్రాన్ని వెనక్కు తిప్పి పారిపోయాడు.\n\nఈ లోపల రాక్షసుడు, రామశేఖరుడి కర్ణభేదిపాట నుంచి తప్పించుకోవడానికి దారిలో ఎదురైన సైనికులను, తన రాతిగదతో అందినవాణ్ణి అందినట్టు కొడుతూ, “వింధ్య పర్వతాలెక్కడ?” అంటూగుట్టలూ పుట్టల మీది నుంచి కుప్పించి దూకుతూ పరి గెత్తాడు.\n\nఈ జరిగినదంతా, రాజు సుప్రభాతుడికి గూఢచారుల ద్వారా తెలిసింది. రాజ్యానికి యుద్ధప్రమాదం తప్పిపోవడానికి కారణం రామశేఖరుడి కర్ణభేది పాటేనని ఆయన గ్రహించాడు.\n\nఆ రోజే రాజు, రామశేఖరుణ్ణి మంగళ వాయిద్యాలతో సభకు ఆహ్వానించి, కనకా భిషేకం చేయడమే కాక, ఇక బతికుండగా ఏనాడూ పాటపాడనని ప్రమాణం చేయించి, అస్థానంలో మంచి ఉద్యోగం ఇచ్చాడు. అందరూ ఎంతో సంతోషించారు.\n\nమన కావేరీ తీర ప్రయాణంలో తరవాతి ముఖ్యమైన మజిలీ అయిన కుంభకోణానికి వెళ్ళే మార్గంలో కంజానూర్, తిరువిసనల్లూర్ అనే పట్టణాలు ఉన్నాయి. కంజానూర్ ఒకప్పుడు చేనేత చీరలకు చాలా ప్రసిద్ధిగాంచింది. హాస్య ప్రదర్శన, అనుకరణలలో దిట్ట అయిన వికటం రామస్వామి శాస్త్రియార్; సంఘసంస్కర్షా, భక్తుడూ అయిన శ్రీధర్ అయ్య అనే ఇద్దరు ప్రముఖుల కారణంగా తిరువిసనల్లూర్ పేరుగాంచింది. శేష జీవితాన్ని ప్రశాంతంగా ప్రార్థనలతో, ధ్యానంతో గడపాలన్న మహదాశయంతో, శ్రీధర్ అయ్యమైసూరు సంస్థానంలో నిర్వహిస్తున్న మంత్రిపదవిని వదులుకుని తిరువిసనల్లూర్ చేరుకున్నాడు. అయనలోని కరుణ, మానవత్వం అపారమ్మైనవి. అందువల్ల ప్రజలు అయన్ను గౌరవంతో 'అయ్యా వాళ్ అని పిలిచేవారు.\n\nకావేరీ తీర ప్రయాణం-10\n\nదక్షిణ కాశి\n\nరచన: జయంతి మహాలింగం\n\nచిత్రాలు: గౌతమ్ సేన్\n\nతన తల్లికి శ్రాద్ధకర్మలు నిర్వర్తించడానికి, ఒకసారి శ్రీధర్ అయ్య కొందరు బ్రాహ్మణులతో కలిసి కావేరీ తీరానికి బయలుదేరారు. దారిపక్కన ఒకహరిజనుడు ఆకలితో అలమటిస్తూ పడివుండడం అయన చూశాడు. వెంటనే వెనుతిరిగి వెళ్ళి తల్లి శ్రాద్ధ కర్మల కోసం ఇంట్లో తయారుచేసిన వంటలను ఆ మనిషికి పంపాడు. ఈ చర్య బ్రాహ్మణులకు ఆగ్రహం తెప్పించింది. శ్రాద్ధకర్మకురాకుండా వెళ్ళిపొయారు. మౌనంగా వాళ్ళ కేసి చూస్తూ నిలబడ్డ అయ్య, వారికి బదులు నాలుగు దర్శపోచలను వుంచి, స్వయంగా తల్లికి శ్రాద్ధకర్మలు జరిపి పూర్తి చేశాడు.\n\nకుంభకోణాన్ని 'కావేరీ తీర కాశి' అని అంటారు. కావేరీకి దక్షిణ తీరంలో వెలసిన కుంభకోణం వద్దే అరుసలార్ అనే ఉపనది కావేరీలో కలుస్తున్నది. తొమ్మిదవ శతాబ్దారంభం నుంచే ఈ నగరం మత, సాంస్కృతిక, ఆర్థిక కార్యకలాపాలకు కేంద్రంగా వుంటున్నది. పట్టుప్రతిచేనేతపరిశ్రమలకూ; కంచుపొతపనులకూ, ఇత్తదిపాత్రలకూ, బంగారు నగల తయారీకి ఈ నగరం ఎంతో ప్రసిద్ధిగాంచింది.\n\nఇక్కడి 'చిత్ర కళాశాల' చాలామంది చిత్రకారులనూ, శిల్ప కారులనూ రూపొందించింది. సౌరాష్ట్ర నుంచి వచ్చి ఇక్కడ స్థిరపడిన చేనేత కార్మికులు, తమవెంట తెచ్చిన జరీనేతను ప్రవేశపెట్టారు. గుజరాతీ వర్తకులు కూడా ఇక్కడికి వచ్చి\n\nఆదికుంభేశ్వర దేవాలయం"
        },
        {
            "title": "కావేరీ తీర ప్రయాణం- 10",
            "page_start": 35,
            "author": "జయంతి మహాలింగం",
            "pdf_page": 35,
            "content": "ఐరావతేశ్వర ఆలయం\n\nస్థిరుడ్డారు. ఇక్కడి ప్రభుత్వ కళాశాలలో చదువుకున్న పలువురు గొప్ప పండితులుగా పేరొందడు వల్ల దీనిని దక్షిణ భారత కేంబ్రిడ్జ్ అని గొప్పగా చెప్పుకునేవారు.\n\nకుంభకోణంలోదాదాపు అరవైకి పైగా దోశయాలు ఉన్నాయి. నగరం నడిబొడ్డులో వున్న ఆదికుంభేశ్వరాలయం కారణంగానే దీనికి కుంభకోణం అనేపేరు వచ్చింది. ఈ ఆలయానికి సంబంధించిన స్థలపురాణం ఒకటి ప్రచారంలో ఉన్నది. జగత్ ప్రశయం రాబోతూన్న సమయంలో పరమశివుడు సృష్టికి కావలసిన సకల దివ్య విత్తనాలనూ బ్రహ్మ కిచ్చి, వాటినొక అమృతకుంభంలో భద్రపరచి, బిల్వపత్రాలతో పూజించి, ప్రశయ కాలంలో మేరుపర్వతం మీద ఉంచ మన్నాడట. ప్రశయకాలంలో\n\nఆ కుంభం (కుండ) నీళ్ళపై తేలుతూ ఈ ప్రాంతానికి వచ్చింది. శివుడు దానిని బాణంతో కొట్టాడు. కుండలోని అమృతం, విత్తనాలు చెల్లా చెదరయ్యాయి. అందులోని అమృతం కొంత మహామహపుష్కరిణిలోనూ, మరికొంత బంగారు తామర తటాకం (పార్టామరై కుళం)లోనూ పడింది. శివుడు ఇసుకను అమృతంతో కలిపి లింగాన్ని రూపొందించి అందులో లీనమయ్యాడు. ఇది సృష్ట్యాదిలో జరగడం వల్ల దీనికి ‘ఆది’ (ప్రథమ) కుంభేశ్వర ఆలయం అనే పేరు వచ్చింది.\n\n9000 చ.మీ. విస్తరించివున్న ఆదికుంభేశ్వర ఆలయమే కుంభకోణంలోని పెద్దదేవాలయం. దీనికి మూడు ద్వార గోపురాలు ఉన్నాయి. క్రీ.శ. 7 వ శతాబ్దం నుంచి ఈ ఆలయానికి సంబంధించిన చరిత్ర ఉన్నది. అప్పర్, సంబందర్ వంటి మహనీయులు ఈ ఆలయాన్ని దర్శించి ‘తేవార’ భక్తిగీతాలతో దేవుణ్ణిస్తుతించారు. 16, 17 శతాబ్దాలలో విజయనగర నాయకరాజులు ఈ దేవాలయప్రాంగణంలో మరిన్ని ఆలయాలు నిర్మించారు. అచ్యు తప్ప నాయకుడి ఆస్థానంలో మంత్రిగా పనిచేసిన గోవిందదీక్షితర్ మహామహపుష్కరిణి చుట్టూ, మిగిలిన తటాకాల దాపులలో, బావుల వద్దా 16 మంటపాలు నిర్మించాడు. ఆయన గొప్ప పండితుడు, తత్వవేత్త, మానవతావాది, నిష్కామ కర్మయోగి. ఆయన్ను అందరూ అయ్యన్ అని ఆప్యాయంగా చెప్పుకునే వారు. కుంభకోణంలోని అయ్యన్ కుళం (తటాకం) అయ్యన్ తెరు (వీధి) అయ్యన్ కడై (అంగడి) మొదలైన స్థలాలు, ఆయన కీర్తిని ఇప్పటికీ చాటుతూనే వున్నాయి.\n\nకుంభకోణంలో వున్న చోటుల కాలానికి చెందిన మరొక ముఖ్యమైన ఆలయం నాగేశ్వర దేవాలయం. ఇది 9 వ శతాబ్దానికి చెందినది. తొలినాటి చోటుల శిల్పకళా నైపుణ్యానికి దీనిని విశిష్ట ఉదాహరణగా చెప్పవచ్చు. శివ\n\nజూలై 2000\n\nచందమామ\n\nచిత్రించే అందమైన\nకుడ్య శిల్పాలు గుర్తు\nగృహకుడ్యంలో చెక్క\nబడి ఉన్నాయి.\n\nచోటుల కాలానికి\nచెందిన విష్ణువుకు\nసంబంధించిన ఏకైక\nమందిరం అందమైన\nశ్రీసారంగపాణి దేవా\nలయం. ఇక్కడి\nమూలవిగ్గుం పడు\nకున్న భంగిమలో\n\nమహామహ పుష్కరిణి\n(తటాకం)\n\nదర్శన మిస్తుంది. ప్రధానగర్భగృహం ఉర్చేగుర్రాలూ, ఏనుగులూ పూన్నిన రథాకృతిలో ఉన్నది. ఈ అలయానికి\nనాయక రాజులు తొమ్మిది అంతస్థుల గోపురాన్ని నిర్మించి మరింత శోభను సమకూర్చారు.\n\nకుంభకోణానికి 5 కీ.మీ. దూరంలోని దారాసురంలో చోటులు రథాకృతిలో నిర్మించిన మరొక అలయమైన\nఐరావతేశ్వర అలయం ఉన్నది. శిల్పకారుల శిలాస్వప్పంగా దీనిని అభివర్ణిస్తారు. అందమైన గుర్రాలు లాగుతూన్న\nబ్రహ్మాండమైన రథంలా కునిస్తుందీ అలయం. అలయంలోని చిత్రాలు, శిల్పాలు, అపురూప కాశిండాలుగా\n\nఐరావతేశ్వర అలయంలోని\nకుడ్యశిల్పాలు\n\nభాసిస్తున్నాయి. అలయం ముందున్న కొన్నిస్తంభాలను\nతడితే నాదం పుడుతుంది. దారాసురం పాలైయాలై\nచోటుల రాజధాని.\n\nఉత్తర భారతదేశంలో జరిగే కుంభమేళాలాగా\nఇక్కడ పన్నెండేళ్ళ కొకసారి మహామహ ఉత్సవాలు\nభారీఎత్తున జరుగుతాయి. ఆ పుణ్యదినాన భారత\nదేశంలోని పుణ్య నదులన్నీ అంతర్వాహానులుగా వచ్చి,\nకావేరీలో కలుస్తాయని భక్తులు విశ్వసిస్తారు. ఆ భుభ\nఘడియలో మహామహ పుష్కరిణిలో పుణ్యస్సానం\nచేయడానికి భక్తులు అసంఖ్యాకంగా వస్తారు. ఆ\nసమయంలో భక్తుల తలలు తప్ప చుక్కనీరు కన\nబడనంతగా జన సమ్మర్థం వుంటుంది. 1992\nఫిబ్రవరిలో చివరి సారిగామహా మహ ఉత్సవాలు జరి\nగాయి.\n\nకుంభకోణానికి సమీపంలోని కోట్టయూర్,\nపాపనాశం, స్వామిమలై (అందమైన సుబ్రహ్మణ్యేశ్వర\nస్వామి ఆలయం), ఉమయాన్పురం, కమిస్టలం,\nసీర్గాళిమొదలైన కావేరీ తీర్చిగామాలు ఎందరోసంగీత\nవిద్వాంసులకూ, వాగ్గేయకారులకూ జన్మస్థలాలు\nగానో, నివాసస్థానాలుగానో ప్రసిద్ధి గాంచాయి. కోట్ట\nయూర్ పలువురు ఆశ్వార్లకూ, నాయన్ మార్లకూ;\n\nమహామహాపాధ్యాయ\nయు.వి. స్వామినాథ అయ్యర్\n\nమహామహాపాధ్యాయ\nయు.వి. స్వామినాథ అయ్యర్\n\nమరుదూర్ మహాలింగేశ్వర్ ఆలయాన్ని తమిళనాడులోని అతిపెద్ద దేవాలయాలలో ఒకటిగా చెబుతారు. ఇక్కడ వున్నమరుదమరం అనే స్థలవృక్షం కారణంగా దీనికీ పేరు వచ్చింది. ఎత్తయిన గోపుర శిఖరాలతో, సువిశాలమైన ప్రాకారాలతో వెలసే బ్రహ్మాండమైన దేవాలయం ఇది. లోపలి గోడలలో 1200 సంవత్సరాల నాటి శిలా శాసనాలు ఉన్నాయి. అప్పర్, సంబందర్, మాణిక్కవాచగర్ వంటి శివభక్తులు ఆలయంలోని శివుడి మహిమను కొనియాడుతూ గీతాలు రచించారు.\n\nకావేరీ తరవాతి మజిలీ మాయూరం అనబడే 'మయి లాడు తుర్తే' నెమళ్ళు నాట్యమాడే ప్రాంతం అని దీనికి అర్థం. తలకావేరీకి తరవాత పవిత్రమైనదిగా చెప్పుకునే 'లాకూడా స్పానఘట్టం' ఇక్కడ ఉన్నది. అక్టోబర్-నవంబర్ మధ్య వచ్చే ' కడైముఖం' పర్వదినాన ఇందులో స్నానం చేయడానికి భక్తులు అసంఖ్యాకంగా వస్తారు.\n\nకావేరీ నది ప్రశ్నిని కీర్తించే 'పట్టిణప్పాళై' వంటి ప్రాచీన గ్రంథాలలో, గీతాలలో 'మాయూరం' గురించిన ప్రస్తావన ప్రముఖంగా కనిపిస్తుంది.\n\nశ్రీనివాస రామానుజం\n\nఇక్కడినుంచి మరికొన్ని కి.మీ.దూరంలో వున్న తిరువిడై మరుదూర్ మహాలింగేశ్వర్ ఆలయాన్ని తమిళనాడులోని అతిపెద్ద దేవాలయాలలో ఒకటిగా చెబుతారు. ఇక్కడ వున్నమరుదమరం అనే స్థలవృక్షం కారణంగా దీనికీ పేరు వచ్చింది. ఎత్తయిన గోపుర శిఖరాలతో, సువిశాలమైన ప్రాకారాలతో వెలసే బ్రహ్మాండమైన దేవాలయం ఇది. లోపలి గోడలలో 1200 సంవత్సరాల నాటి శిలా శాసనాలు ఉన్నాయి. అప్పర్, సంబందర్, మాణిక్కవాచగర్ వంటి శివభక్తులు ఆలయంలోని శివుడి మహిమను కొనియాడుతూ గీతాలు రచించారు.\n\nకావేరీ తరవాతి మజిలీ మాయూరం అనబడే 'మయి లాడు తుర్తే' నెమళ్ళు నాట్యమాడే ప్రాంతం అని దీనికి అర్థం. తలకావేరీకి తరవాత పవిత్రమైనదిగా చెప్పుకునే 'లాకూడా స్పానఘట్టం' ఇక్కడ ఉన్నది. అక్టోబర్-నవంబర్ మధ్య వచ్చే ' కడైముఖం' పర్వదినాన ఇందులో స్నానం చేయడానికి భక్తులు అసంఖ్యాకంగా వస్తారు.\n\nకావేరీ నది ప్రశ్నిని కీర్తించే 'పట్టిణప్పాళై' వంటి ప్రాచీన గ్రంథాలలో, గీతాలలో 'మాయూరం' గురించిన ప్రస్తావన ప్రముఖంగా కనిపిస్తుంది."
        },
        {
            "title": "పిశాచాల పగ",
            "page_start": 38,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 38,
            "content": "పిశాచాల పగ\n\nచిత్రపూడి అనే గ్రామంలో, సూరన్న అనే యువకుడుండేవాడు. వాడికి తల్లీ తండ్రీ గాని, దగ్గర బంధువులంటూగాని ఎవరూ లేరు. వాడు గ్రామంలో ఎక్కడ ఏ శుభాశుభ కార్యాలు జరిగినా, అన్ని పనులూ భుజాన వేసుకుని, ఎక్కడా చిన్న పారబాటు జర క్కుండా నిర్వహించుకు వచ్చేవాడు. అంతే కాక, రాత్రివేళ-పాలిమేరలో వున్న పంట పాలాలమీద దాడిచేసే అడవిపందుల్నీ; మేకలనూ, గొర్రెలనూ చంపితినే తోడేళ్ళనూ ఒంటరిగాపోయి తరిమికొట్టేవాడు.\n\nఒకనాడు గ్రామ పండితుడు వెంకట శాస్త్రి, సూరన్నను పిలిచి, “ఒరే, సూరన్నా! నువ్వు విన్నావో లేదో, ఈమధ్య ఎక్కడినుంచి వచ్చాయో, అడవిలోని చింతలతోపులో రెండు పిశాచాలు వచ్చితిష్ఠవేశాయి. పట్నం నుంచి అడ్డదారిన వచ్చే మన గ్రామం వాళ్ళను, అవి గడగడలాడిస్తున్నాయి. రాజుగారు సకుటుంబ పరివార సవేతంగా రేపు సాయంత్రం ఏదో మొక్కుబడి తీర్చు\n\nకునేందుకు జోగులాదేవి ఆలయానికి వస్తు న్నారు. అయనది కాస్త చపలచిత్తం; అన్నీ నిలకడలేని ఆలోచనలు. అయినా, ఆ పిశాచాలు వారిలో ఎవరికీ హాని కలిగించ కుండా చూశావంటే, కోట లో నీకు మంచి ఉద్యోగం ఇప్పించే పూచీ నాది,” అన్నాడు.\n\nవెంకటశాస్త్రి చెప్పిందంతా శ్రద్ధగా విన్న సూరన్న, కాసేపు మౌనంగా వూరుకుని “అయ్యా, నాకు మన ఈ గ్రామంలోనే సుఖంగా వుంది. రాజుగారి కోటలో ఉద్యోగం చెయ్యాలని లేదు. అయినా, రాజుగారు మన గ్రామం వస్తున్నారంటే, మన అతిథి గదా! ఆ పిశాచాల గొడవేదో నేను తేలుస్తాను,” అన్నాడు.\n\nసూరన్న, అనాటి అర్ధరాత్రి అడవిలోని చింతలతోపుకుపోయేసరికి, పాడుబడిన ఒకబావి గట్టుమీద కూర్చున్న రెండు పిశాలు కనిపించాయి. వాటిలో ఒకటి బాగా పాడవు, బక్కచిక్కి వున్నది. రెండోది పాట్టిగా, లావుగా వున్నది. రెండూ మధ్య మధ్య\n\nవికవికమని నవ్వుతూ కబుర్లాడు తున్నవి.\nసూరన్న ఒక చెట్టు చాటున దాక్కుని వాటి\nమాటలు వినసాగాడు.\n\n“ఈ పాగరుబోతు రాజు వేటకంటూ లోగడ మనం వుంటున్న కొలను ప్రాంతానికి భటులను తరచూ వెంటబెట్టుకుని వస్తూండ డంతో, మనం అంత చక్కని ప్రదేశం వదిలి, ఈచింతలతోపులోని పాడుబడ్డబావిగట్టుచేర వలసి వచ్చింది,” అన్నది పాడవాటి పిశాచం.\n\n“ఆహా, ఇదొక అద్భుత అవకాశం! జారు విడవకూడదు. ఒక్కరాజేమిటి, అతడివెంట వున్నవాళ్ళందర్నీ హతమార్చవలసిందే!” అన్నది పాట్టిపిశాచం.\n\nఆతర్వాత ఎవరేం చేయాలన్న విషయంమాట్లాడుకుని, రెండు పిశాచాలూ ఒక నిర్ణయానికి వచ్చినై. పాడవాటి పిశాచం, రాజు గారి రథం గ్రామపాలిమేర దాటి, పక్కనున్న\n\nజూలై 2000\n\nకొండమలుపు తిరిగేటప్పుడు, రథంమీదికి కొండపై నుంచి పెద్దబండరాయిని దొర్లిస్తుంది. ఒకవేళ రాజుప్రమాదంనుంచిబయటపడితే గ్రామంలో ఆయనకు జరిగే సన్మాన సభా వేదికను, రాజుతోపాటుకాల్చిబూడిదచేస్తుంది పాట్టిపిశాచం.\n\nఆ తర్వాతపిశాచాలు రెండూ కొంతసేపు మౌనంగా కూర్చున్నవి. పాడవాటి పిశాచం హాతాత్తుగా తనకేదో కొత్త ఆలోచన వచ్చిన దానిలా ఎగిరి గంతేసి, “ఒకవేళ రాజు ఈ రెండు ప్రమాదాలనుంచీ బతికి బయటపడి కోటకు వెళ్ళిపోతే, మనం అలా చూస్తూ పూరుకోవడమేనా,” అన్నది.\n\n“ఊరుకోం గాక, ఊరుకోం!” అంటూ పాట్టిపిశాచం గట్టిగా చప్పట్లు చరిచి, రెండో పిశాచంతో, “రాత్రి రాజు భోజనం ముగించి వక్కపాడి కోసం దంతం భరిణెమూత తీయ గానే, నువ్వు అందులో కర్కోటకజాతి మండ్ర గబ్బగా వుండి కుట్టేస్తావు,” అని, ఒక క్షణం ఆగి, “ఇక నేనా! రాణీగారు పూల కోసం బుట్టలో చేయి పెట్టగానే, అక్కడ రెండు తులమిన్నాగుగా వుండికాటేస్తాను!” అన్నది.\n\n“ఆహా! తిరుగులేని ఉపాయం! మన పగ సగంతీరిపోయినట్టే,” అన్నది పాడవాటి పిశాచం.\n\nమర్నాటి సాయంకాలం సూరన్న కొండ మలుపుదాటి, గ్రామపాలిమేర దగ్గర నిల బడ్డాడు. అంతలో రాజువెనక పరివారం రాగా రథంలో అక్కడికి చేరాడు. సూరన్న, రాజు కునమస్కరించి తనకు తానుగా పరిచయం చేసుకుని, రథం తోలేవాడితో, “ఈ కొండ మలుపు చాలా ప్రమాదకరమైనది. మలుపు తిరుగుతూనేర్థాన్ని రెట్టింపువేగంతో తోలడం చందమామ\n\nక్షేమం.రాజుగారికి ఇక్కడ ఏదైనా ప్రమాదం జరగవచ్చనినాకేదో భయంగా వున్నది,” అన్నాడు.\n\nరాజు, రథం తోలేవాడూ ఇదివిని ఆశ్చర్య పోతూండగా, వెనక నాలుగుగురాలు పూన్చిన బండిలో వస్తున్న ముసలిమంత్రి కల్పించు కుని, “మహారాజా, ఇదిమనకు బొత్తిగా తెలి యని ప్రాంతం. అతడు చెప్పినట్టు చేయడం మేలు,” అన్నాడు.\n\nరాజుగారిర్థం కొయమలు పుద్గర వేగంగా ముందుకు దూసుకు పోతూండగా, పెద్ద కొండరాయిదొర్లి వచ్చి బాటమధ్యపడింది. ఇది చూసి అందరూని వ్వేరపోయారు.\n\nమంత్రీసేనాధిపతీరాజుతో, “మహారాజా, ఈసూరన్న వల్లనే తుమకు ప్రాణాలు ద్కాయి. ఇతణ్ణి ఘనంగా సన్మానించ వలసిందే!” అన్నాడు.\n\n“అవశ్యం! అవశ్యం!” అన్నాడు రాజు మీసం మెలిపెట్టుకుంటూ.\n\nఆ తర్వాత రథంగామంచేరింది. అక్కడ రాజూరాణీ, యువరాణినీ సన్మానించేయుకు గ్రామస్థులు ఒక వేదిక కట్టారు. సూరన్న రాజుతో, “మహారాజా, మీముగ్గురూ వేదికపై వున్న ఆసనాల్లో కూర్చోకండి. వేదిక ఎక్కు తూనే అవలివైపుకు దిగి పోండి. లేకపోతే ఘోర ప్రమాదం జరుగుతుంది,” అన్నాడు.\n\nఈ లోపలపాట్టిపిశాచం వేదికకింద కూర్చుని, దానికి నిప్పుపెట్టడానికి తయా రవుతున్నది. రాజకుటుంబం వేదికమీది ఆసనాలను సమీపించగానే, ఆపని చెయ్యాలని దాని ఆలోచన. అది, ముగ్గురూ వేదిక ఎక్కి ఆసనాలను సమీపిస్తూండగా, వాళ్ళు వాటిల్లో కూర్చుంటారనుకుంటూ, “రాజ కుటుంబు నిలువునా భస్మం!” అంటూ నిప్పులు ఊదింది.\n\nఅయితే, రాజకుటుంబం ఆసరికే వేగంగా వేదిక దిగి, దూరంగా వెళ్ళిపోయింది. ఆ మరుక్షణం వేదిక నిప్పంటుకు నిభగ్గున మండిపోయింది. ఇలా ఎందుకు జరిగిందో అర్థంకాక, గ్రామప్రజలు హాహాకారాలు చేశారు.\n\nఈ సంఘటన జరిగాక సేనాధిపతి, సూరన్న కేసి ఒకసారి అనుమానంగా చూసి, రాజుతో, “చూడబోతే, ఈసూరన్న మాయల మారిలా వున్నాడు. లేకపోతే, జరగబోయే ఘోరప్రమాదాలన్నీ ముందే ఇతగాడికి ఎలా తెలుస్తున్నాయి? ఈప్రమాదాలన్నీ వీడిపన్నా గమేనేమో, మహారాజా!” అన్నాడు.\n\n“నాకూ అలాగే అనిపిస్తున్నది. వీణ్ణి బంధించండి!” అన్నాడు రాజు.\n\nభటులు, సూరన్నను పట్టుకోబోయేంత లోగామపెద్ద కల్పించుకుని, “మహారాజా! ఈసూరన్నను మేము బాలుడుగావున్నప్పటి నుంచీ ఎరుగుదుము. వాడు గొప్ప పరోప కారి. మాయలూ, మంత్రాలూ నేర్చినవాడు కాదు,”అన్నాడు.\n\nగ్రామాధికారి ఇలా అనగానే, సేనాధిపతి అతడికేసి కోపంగా చూసి, “నువ్వు గ్రామ పెద్దవెలా అయ్యోవో, నాకు తెలియడం లేదు. మాయలూ మంత్రాలూ నేర్వాలను కున్నవాడు, ఆసంగతి ముందుగానే పది మందికీ చెప్పడు. ఈ చుట్టుపక్కలవున్న అడవుల్లోనూ, కొండలూకోనల్లోనూ చాలా మంది మంత్రవిద్యలునేర్చిన బైరాగులూ, సన్యాసులూ వున్నారని నేను విన్నాను. ఈ సూరన్న యాస్యంగారాత్రివేళ, వాళ్ళ దగ్గరకు పోయి అన్నిరకాల క్షుద్రవిద్యలూ నేర్చు\n\nకుని వుండాలి. సమయం వచ్చినప్పుడు వాటి ద్వారా లాభపడేందుకు, గ్రామంలోనే వుంటూ పరోపకారిలా నటిస్తున్నాడు. ఇప్పుడు మహారాజుగారు ఈ ప్రాంతాలకు రావడంతో, ఆ క్షుద్రవిద్యలన్నీ ఆయన మీదప్రయోగించి, ఆయన మెప్పు పొందాలని చూస్తున్నాడు. తరచిచూస్తే, ఈ సూరన్న ఆస్థానంలో ఏదో పెద్దపదవికోసం ఇదంతా చేస్తున్నట్టు కనబడుతున్నది,”అన్నాడు.\n\nసూరన్న, సేనాధిపతి అన్న కటువుమాట లేమీపట్టించుకోకుండా, ఎంతో శాంతంగా, “మహారాజా! ఈరాత్రితమరూమహారాణి గారూ రాజభవనంలోనే రెండు దుష్ట పిశా చాల కారణంగా ప్రమాదాలకుగురి కాబోతున్నారు. నేను పక్కన వుంటే తప్ప, మీరిద్దరూ ఆ ప్రమాదాలనుంచి బయట పడలేరు,”అన్నాడు.\n\nసేనాధిపతి ఏదో అనబోయేంతలో మంత్రి, “మహారాజా, ఈ సూరన్నను తమ భవనానికి తీసుకుపొండి. రాత్రి రానున్న ఆ ప్రమాదాల సంగతి కూడా ఏమిటో తెలిసిపోతుంది,” అన్నాడు.\n\nదానికి రాజు అంగీకరించాడు. రాజుతో పాటు సూరన్న రాజభునంచేరాడు. రానున్న ప్రమాదా లేమిటో తెలుసుకునేందుకు మంత్రీ, సేనాధి పతీ కూడా రాజభవనానికి వెళ్ళారు.\n\nరాత్రి రాజు భోజనం ముగించి, వక్కపాడి కోసం దంతపు భరిణను తీసుకోబోయాడు. సూరన్న ఆయనను ఆగమని, తానే భరిణ తీసుకుని మూతతెరిచి, లోపలి నుంచి కర్కోటకజాతిమండ్రగబ్బరూపంలోవున్న పాడూటి పిశాచి తలఎత్తేంతలో మూత బిగించాడు.\n\nఅలాగే రాణిగారు పూలబుట్టలోంచి పూలు తీసుకునేందుకు వెళ్ళగానే, ఆమెనువారించి తనే బుట్టమూత తెరిచాడు. లోపల రెండు తలల మిన్నాగురూపులో వున్న పాట్టిపిశాచం బుసలు కొడుతూ తల ఎత్తేంతలో, బుట్ట మూతమూసేశాడు.\n\nఇదిచూసి అందరూ భయంతో వణికి పోయారు. సూరన్న రాజుతో, “చూశారా! మహారాజా, వీటిని మీకు తెలియకుండా భవనంలోకి వచ్చి, నేను ఏర్పాటు చేయలేను కదా. మీ భటులనుపిలిచి, ఈ పిశాచాలున్న భీణనూ, బుట్టనూ అరడుగులలోతుగోతిలో భూస్థాపితం చెయ్యమనండి!” అన్నాడు.\n\nఇదంతా చూసిన యువరాణి, “నాన్నా, ఇంతైర్యశాలీ, తెలివిమంతుడూ మనూజ్యానికి సేనాధిపతిగా వుండదగినవాడు!” అన్నది.\n\n“అవును! సూరన్నా, ఈక్షణంనుంచే నువ్వు ఈ రాజ్యానికి సేనాధిపతివి,” అన్నాడురాజు.\n\n“నిజానికి ఇంతటి బుద్ధిశాలి మీకు మంత్రిగా వుండడం బావుంటుంది,” అన్నది రాణి.\n\n“అవును! సూరన్నా, ఈక్షణంనుంచే నువ్వు రాజ్యానికి మంత్రివి,” అన్నాడురాజు.\n\nతమ పదవులకు గండం పట్టేలా వుండడంతో గుండెలు జారిపోయిన మంత్రీ, సేనాధిపతీ కూడబలుక్కుని, “మాదృష్టిలో ఈవీరుడు, మీతదనంతరంసింహాసనం ఎక్కడానికి అర్హుడు. యువరాణి వారికి తగిన వరుడు,” అన్నారు.\n\n“నాకాసంగతి తట్టనే లేదు! మీ సూచన అమోఘం,” అన్నాడు రాజు, సూరన్ననూ, యువరాణినీ మార్చిమార్చి చూస్తూ.\n\nఅప్పుడు, సూరన్న మనసులోనే, రాజు సొంత ఆలోచన బొత్తిగా లేనివాడు. ఇట్లు వంటి వాడిదగ్గర వుండడం ప్రమాదం అనుకుని, “క్షమించండి, మహారాజా! ఎట్టిపరిస్థితులలోనూ గ్రామం విడిచి వెళ్ళనని, మరణశయ్య మీద వున్నమా నాన్నకు మాట ఇచ్చాను!” అంటూ అక్కడినుంచి బయలు దేరాడు.\n\nతమ పదవులకు ముప్పుతప్పినందుకు సంతోషిస్తూ మంత్రీ, సేనాధిపతీ ఏకకంఠంగా, “మహారాజా, తండ్రికిచ్చిన మాట నిలబెట్టు కోమటం, కొడుకుగా సూరన్న ధర్మం!” అన్నారు.\n\n“అవునువును, ధర్మం,” అన్నాడు రాజు తల డిస్పూ."
        },
        {
            "title": "ఇబ్బంది!",
            "page_start": 43,
            "author": "ఎన్. లలిత",
            "pdf_page": 43,
            "content": "ఇబ్బంది!\n\nకృష్ణాపురంలో నీటిఎడ్డడి ఎక్కువ. కిష్టయ్య అనేవాడు, దూరాన వున్న చెరువునుంచి బిందెలతో నీళ్ళు తెచ్చి, గ్రామంలో వున్న పది కుటుంబాల వాళ్ళకు పోస్తూండేవాడు. అందుకుగాను, ప్రతి ఇంటి యజమాని నుంచి పది రూపాయలు తీసుకునేవాడు. కిష్టయ్య పనిలో నిజాయితీపరుడు. ఏనాడూ పని ఎగగొట్టి ఎరగడు.\n\nఒకసారి కాలిలో ముల్లు గుచ్చుకుని, నడవలేక వాడు పది కుటుంబాల వాళ్ళకూ, నీళ్ళు తెచ్చి పాయ్యలేకపోయాడు. విషయం తెలిసిన గ్రామస్థులు, నెలాఖరున వాడికి డబ్బిచ్చేటప్పుడు మామూలుగానే పదిరూపాయలు ముట్టజెప్పారు. వీరేశం అనే గ్రామస్థుడు మాత్రం, కిష్టయ్యకు ఒక రూపాయి తగ్గించి ఇచ్చాడు. ఈ వీరేశం గ్రామంలో పేరు మోసిన పరమ పిసినారి. అందుకు కిష్టయ్య, “అయ్యా, నేనేనాడూ, పనిమాని ఎరగను. కాలిలో ముల్లు గుచ్చుకొని నీళ్ళు తేలేకపోయాను. అందుకు రూపాయి తగ్గించి ఇవ్వడం న్యాయం కాదు,” అన్నాడు. అందుకు వీరేశం, “నీ ఇబ్బందితో నాకేంపని?” అనేశాడు.\n\nతర్వాత కొద్ది రోజులకు, వీరేశం ఇంటికి బంధువులొచ్చారు. అది తెలిసిన కిష్టయ్య నీళ్ళుపోయడం ఎగ్గొట్టాడు. కోపగించిన వీరేశం, “నీళ్ళు పోయకపోతే మాకెంత ఇబ్బంది!” అంటూ రుసరుసలాడాడు.\n\nఅప్పుడు కిష్టయ్య, “అయ్యా, మీ ఇబ్బందితో, నాకేం పని? కావాలంటే రూపాయి తగ్గించు కోండి!” అన్నాడు.\n\nవీరేశం మారుమాట్లాడ లేకపోయాడు.\n\n- ఎన్. లలిత\n\nజూలై 2000\n\n44\n\nచంద్రమామ"
        },
        {
            "title": "మహాభారతం-54",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "54. శ్వేతుడి మరణం\n\n# మహాభారతం\n\nమొట్టమొదటగా యుద్ధానికి తలపడిన\nవాడు భీముడు. అతను భయంకరమైన\nసింహనాదంచేసి కారవసేన మీదికివచ్చాడు.\nఅతన్ని దుర్యోధన, దుశ్మాసన, దుర్మఖి,\nదస్సహాదులు అనేక వంది చుట్టు\nముట్టారు. వాళ్ళ నందరినీ ఉపాండవులూ,\nఅభిమన్యుడూ, నకులసహదేవులూ, ధృష్ట\nద్యుమ్ముడూ మొదలైన వాళ్ళు ఎదుర్కొ\nన్నారు. ఇలా ఆరంభమైన యుద్ధం అన్ని\nరంగాలకూ వ్యాపించింది.\n\nమొట్టమొదటగాద్వంద్వయుద్ధం భీష్ము\nడికీ, అర్జునుడికీ మధ్యజరిగింది. ఎవరూ\nఎవరికీ తీసిపోకుండా యుద్ధంచేశారు. ఆ\nవెంటనేసాత్యకికృతవర్మతోనూ, అభిమన్యుడు\nబృహద్బలుడి(కోసల రాజు)తోనూ, భీముడు\n\nదుర్యోధనుడితోనూ, దుశ్మాసనుడు నకులుడి\nతోనూ, దుర్మఖిడు సహదేవుడితోనూ, ధర్మ\nరాజు శల్యుడితోనూ, ధృష్టద్యుమ్ముడు ద్రోణు\nడితోనూ ధృష్టకేతువు బాహ్లికుడితోనూ, ఘటో\nత్కచుడు అలంబుసుడితోనూ, శిఖండి అశ్వ\nత్థామతోనూ, విరాటుడు భగదత్తుడితోనూ,\nద్రుపదుడు సైంధవుడి తోనూ ద్వంద్వ\nయుద్ధాలు చేశారు. ఎవరూ ఎవరినీ ఓడించ\nలేదు. ఎవరూ ఓడలేదు.\n\nదొమ్మియుద్ధంకూడా విస్తారంగా జరిగింది.\nమొత్తం యుద్ధంలో భీష్ముడు వీరవిహారం\nచేసి, అందరికన్న ఎక్కువగా రాణించాడు.\nమిట్టమధ్యాహ్నం కావస్తూ ఉండగా ఆయన\nపాండుసేనలో జారుబడ్డాడు. ఆయన వెంట రక్ష\nకులుగా దుర్మఖిడూ, కృతవర్మా, కృపుడూ,\n\nచంద్రమామ\n\nజూలై 2000\n\nశల్యుడూ, వివింశతీ ఉన్నారు. భీష్ముడు తమసేనను నాశనం చేస్తూ రావడం చూసి అభిమన్యుడు అలిగి, భీష్ముడిపై తలపడి, భీష్ముడి జండాపడగొట్టి, భీష్ముడి వెంటఉన్న యోధులందురితోనూ భయంకరంగా యుద్ధం చేసి అపర అర్జునుడనిపించాడు. త్వరలోనే అభిమన్యుడికి అండగా భీముడూ, విరాటుడూ, అతని కొడుకులూ, సాత్యకీ, ధృష్ట ద్యుమ్ముడూ మొదలైన వారు పది మంది యోధులు వచ్చారు.\n\nఉత్తరుడు ఒక ఏనుగు నెక్కి శల్యుడి మీదికి వచ్చాడు. ఇద్దరికీ జరిగిన యుద్ధంలో ఉత్తరుడు దెబ్బతిని పడిపోయాడు. అది చూసి ఉత్తరుడి అన్న అయిన శ్వేతుడు ఒకేసారి ఏడుగురు కౌరవ యోధులను ఎదు ర్కొని, భయంకరమైన యుద్ధం చేశాడు. ఆ\n\nయుద్ధంలో శల్యుడికి వెంట్రుక వాసిలో చావు తప్పింది. అయితే శ్వేతుణ్ణి భీష్ముడి నుంచి కాపాడటానికి పాండవయోధులు గొప్ప ప్రయత్నం చేశారు. దీనిఫలితంగాఉభయ పక్షాల యోధుల మధ్య తీవ్రమైన దొమ్మి యుద్ధం జరిగింది. మిగిలిన కౌరవ యోధు లను పారిపోగొట్టిన శ్వేతుడు భీష్ముడికి ఎదురుగా నిలిచి గొప్ప యుద్ధం చేశాడు. శ్వేతుడు ఆ సమయంలో అడ్డుపడక పొతే భీష్ముడుపాండవసేనను విపరీతంగా ధ్వంసం చేసి ఉండేవాడు. అతను భీష్ముడితో యుద్ధం చెయ్యటమే గాక, భీష్ముడు వెనక్కు తిరిగి పోయేటట్టు కూడా చేశాడు.\n\nపాండ్రులు ఉత్సాహంతో హర్ష ధ్వానాలు చేశారు.\n\nభీష్ముడు వెనక్కుతగ్గగానే శ్వేతుడు ధృత రాష్ట్రుడి కొడుకులున్న చోటికి వచ్చాడు. అతను కౌరవసేననుధ్వంసం చేస్తూ ఉండటం చూసి భీష్ముడు మళ్ళా అతన్ని ఎదుర్కొన్నాడు. భీష్ముడికి అండగా, ఎనిమిది మంది కౌరవ యోధులు వచ్చి శ్వేతుడిపై బాణవర్ణం కురిపించారు. శ్వేతుడు అంతమందినీ ప్రతిఘటించి పోరాడుతూ, భీష్ముడికి చెయ్యి, కాలూ అడకుండా చేశాడు. చూసేవారికి భీష్ముడు ఓడిపోతాడనే అనిపించింది. వారి ద్దరి మధ్యా జరిగిన యుద్ధంలో శ్వేతుడి రథం ధ్వంసం అయింది. భీష్ముణ్ణి చంపటానికి గద తీసుకుని శ్వేతుడు అతని రథం మీదికి వచ్చాడు. అతను విసిరిన ఆ గదతో భీష్ముడి రథం చూర్ణమయింది.\n\nకాని అలా అవుతుందని తెలిసి భీష్ముడు అంతకు ముందుగానే రథం దిగి, మరొక\n\nజూలై 2000\n\nచందమామ\n\nరథం మీద ఎక్కి అతివేగంగా శ్వేతుడి పైకి వచ్చాడు.\n\nశ్వేతుడు రథం పోగొట్టుకుని నేలమీద నిలబడిఉండటంచూసిసాత్యకీ, భీముడూ, అభిమన్యుడూ మొదలైన అనేకమంది యోధులు అతనికిఅండగావచ్చారు. అయితే భీష్ముడు వారినందరిని దూరానే నిలవ గొట్టాడు. తరవాత భీష్ముడు ప్రయోగించిన ఒక్క బాణం శ్వేతుడి ప్రాణాలు లాగేసింది. మహారథుడూ, పాండవ సేనాపతులలో ఒకడూ అయిన శ్వేతుడి మరణం పాండవు లకు తీరని దుఃఖిమూ, కౌరవులకు అమితా నందమూ కలిగించింది.\n\nశ్వేతుడు చావగానే అతని తమ్ముడు శంఖుడనే వాడు మండిపడి, కృతవర్మవెంట ఉన్న శల్యుడిపైకి యుద్ధానికి వచ్చాడు. ఏడు గురు కౌరవ యోధులు శల్యుడికి అండగా వచ్చారు. శంఖుడిపైకి భీష్ముడు మృత్యు\n\nదేవతలాగా వచ్చిపడ్డాడు. అర్జునుడు శంఖు డికి తోడువచ్చాడు. శల్యుడు శంఖుడి రథాన్ని విరగగొట్టేసరికి శంఖుడు అర్జునుడి రథం ఎక్కాడు.\n\nభీష్ముడు అర్జునుణ్ణి విడిచిపెట్టి ద్రుప దుడిపైకి వెళ్ళి, ద్రుపదుడి సేనను కార్చిచ్చు లాగా తన బాణాలతో నాశను చేయసాగాడు. ఆ సమయంలో భీష్ముణ్ణి చూసి పాయడ వీరులు వణికిపోయారు.\n\nఅంతలో సూర్యాస్తమాన మయింది. ఉభయ పక్షాల వారూ యుద్ధం చాలించి తమ తమ శిబిరాలకు వెళ్ళిపోయారు. భీష్ముడు చేసిన ధారుణ యుద్ధానికి దుర్యో ధనుడు పరమానందం చెందాడు. కాని ధర్మ రాజు మొదటి రోజు తమకు కలిగిన నష్టానికి విచారిస్తూ కృష్ణుడి వద్దకు వెళ్ళి, “భీష్మ్రెంత యుద్ధం చేశాడు! మన సేనను ఎండు గడ్డిని దొంచినట్టు ధ్వంసం చేశాడు గదా! భీష్ముణ్ణి\n\nచందమామ\n\nజూలై 2000\n\n\n\nజయించటం ఎవరివల్ల అవుతుంది? ఆయ నుఁఎదిరించటం నాదే బుద్ది తక్కువ. కృష్ణా, అరణ్యాలకు పోయిసుఖంగా బతుకుతాను. ఈరాజులందరికీ చావు తప్పించిన వాణ్ణి అవుతాను. రాజ్యకాంక్షనన్నీదుస్థితికితెచ్చింది. నా తమ్ములందురాగాయపడ్డారు. బతికిఉన్నంత కాలమూ తపస్సు చేసుకుంటాను. నాకు కర్తవ్యం ఏమిటో వెంటనే చెప్పు. యుద్ధంలో అర్జునుడు తటస్థంగా ఉంటున్నాడు. భీము డొక్కడే తెగబడి యుద్ధం చేస్తున్నాడు. భీమ్మడి చేతిలో మాకందరికి చావురాసిపెట్టి ఉన్నది,” అని శోకంలో మతిచెడిమాట్లాడాడు.\n\nకృష్ణుడు ధర్మరాజును ఓదార్చుతూ, “నువ్వు ఇలా దిగులు పడటం భావ్యం కాదు. నీ తమ్ములు త్రిలోకశూరులు. సాత్యకీ, విరాటుడూ, ద్రుపదుడూ, ధృష్టద్యుమ్ముడూ లాంటి మహారథులు అనేక మంది నీకు అండగా ఉన్నారు. నీకు విచారం దేనికి? శిఖండి భీష్ముణ్ణి చంపటానికి పుట్టినవాడే గద!” అన్నాడు.\n\nఅప్పుడు ధర్మరాజు ధృష్టద్యుమ్ముడితో, “నిన్ను సేనాపతిగా చేయమని కృష్ణుడు మమ్మల్ని ఆదేశించాడు. అందుచేతనువ్వుకౌరు సేనలను సంహరించాలి. నీ వెనక మేమంతా ఉంటాము,” అన్నాడు.\n\nదానికి ధృష్టద్యుమ్ముడు, “రాజా, నేను ద్రోణుణ్ణి చంపటానికి పుట్టినవాణ్ణి. భీష్ముణ్ణీ, ద్రోణుణ్ణీ, కృపుణ్ణీ, శల్యుణ్ణీ, మిగిలిన అందరు యోధులనూ నేను ఇప్పుడు ఎదుర్కొంటాను,” అన్నాడు.\n\n“క్రౌంచవ్యాహం శత్రువులను నాశనం చేస్తుందట. దేవాసురయుద్ధ మప్పుడు\n\nఇంద్రుడికి బృహస్పతి ఆ వ్యూహం చెప్పాడట. రేపు మన సేనను క్రౌంచవ్యాహంలో నిలబెట్టు,” అన్నాడు ధర్మరాజు.\n\nమర్నాడుతెల్లవారింది. రెండోరోజు యుద్ధానికి పాండవ సేన క్రౌంచవ్యాహంలో నిర్మించబడింది. దానికి ముందు ఈరోజు అర్జునుడు నిలిచాడు. ఈ వ్యూహానికి తల వద్ద ద్రుపదుడు తన సేనలతో నిలిచాడు. ధర్మరాజు తోకవద్దా, భీమ ధృష్టద్యుమ్ములు రెక్కల స్థానంలోనూ ఉన్నారు. సూర్యోదయం కాక పూర్వమే వ్యూహం తయారై, యుద్ధానికి సిద్ధమయింది.\n\nపాండవ సేన క్రౌంచవ్యాహంలో ఉండటంచూసి, భీష్ముద్రోణులూ, దుర్యోధనా దులూ కలిసి తమ సేనకు ప్రతి వ్యూహం పన్నారు. అందులో వివిధ యోధులు వేరు\n\nవేగు స్థానాలలో ఉన్నారు. ఉభయసేనలూ మహోత్సాహంతో శంఖాలూ, భేరీలూ మోగించి యుద్ధానికి తలపడ్డాయి.\n\nయుద్ధం అరంభమవుతూనే భీష్ముడూ, అభిమన్యుడూ, భీముడూ, అర్జునుడూ, విరాటుడూ, ధృష్టుద్యుమ్ముడూ మొదలైన పాండవ పక్ష యోధుల మీద బాణవర్షం కురిపించాడు. పాండవవ్యూహం చెదిరిపోసాగింది. అర్జునుడు మండిపడి, తన రథాన్ని భీష్ముడి కేసి నడపమని కృష్ణుడితో చెప్పాడు. అతను భీష్ముణ్ణి చంప నిశ్చయించాడు. కపి ధ్వజమూ, అనేక పతాకలూ కలిగిన అర్జునుడి రథం భీష్ముడి కేసి పోతూంటే, దారిలో అంతులేని కౌరు సేనను అర్జునుడు చంపాడు.\n\nఅదిచూసి భీష్ముడు అర్జునుడికి ఎదురు వచ్చాడు. అయనవెంట రక్షకులుగా సైంధ\n\nవుడు మొదలైన వీరులు అనేక మంది వచ్చారు. అర్జునుడి మీద భీష్ముడితో పాటు ద్రోణుడూ, కృపుడూ, దుర్యోధనుడూ, శల్యుడూ, అశ్వతామా, వికర్ణుడూ కూడా బాణాలు వేశారు. బాణాల దెబ్బలు తిని కూడా చలించక అర్జునుడు తిరిగి అందరినీ తన బాణాలతో నొప్పించాడు. అర్జునుడికి సహాయంగా సాత్యకీ, విరాటుడూ, ధృష్ట ద్యుమ్ముడూ, ఉపాండవులూ, అభిమన్యుడూ యుద్ధం లోకి వచ్చారు. ద్రోణుణ్ణి అర్జునుడి నుంచి తప్పించటానికి ద్రుపదుడు అయన మీదికి వెళ్ళాడు.\n\nఅప్పుడు దుర్యోధనుడు భీష్ముడి వద్దకు వెళ్ళి, “తాతా, అర్జునుడు మన సేనలను ధ్వంసం చేస్తున్నాడు. నీ మూలంగా కర్ణుడు అస్త్రం పట్టనని శపథం చేశాడుగద! అతను ఉంటే బాగుండేది, కాని లేడుగనక అర్జునుణ్ణి చంపే మార్గునువ్వే చూడు,” అన్నాడు.\n\nదుర్యోధనుడు ఇలా అనగానే భీష్ముడు రోతపడుతూ, “ఛీ, ఛీ! ఏం క్షణతియ ధర్మం!” అని అర్జునుడి రథాన్ని సమీపించాడు. వెంటనే భీష్ముడికి అండగా కౌరవవీరులూ, అర్జునుడికి అండగా పాండవవీరులూ కూడారు. భీష్మార్జునుల మధ్య యుద్ధం అరంభమయింది. ఇద్దరూ మంచి యుద్ధోత్సాహంలో ఉన్నారు. ఒకరి బాణాల నుంచి మరొకరు తనను తాను కాపాడుకుంటూ ఇద్దరూ సమంగా యుద్ధం చేశారు. ఈ యుద్ధంలో ఇద్దరి రథాలూ, గుర్రాలూ, సార థులూ గాయపడ్డారు. కృష్ణుడికి మూడు బాణాలు తగిలి రక్తం కారసాగింది. భీష్ముడు చేసిన ఈ పనికి అగ్రహించి అర్జునుడు చందమామ\n\nజూలై 2000\n\nభీష్ముడి సారథిని కూడా మూడు బాణాలతో కొట్టాడు. ఆ యుద్ధంలో భీష్ముడు అర్జునుణ్ణి గాని, అర్జునుడు భీష్ముణ్ణి గాని జయించ లేదు.\n\nఈసమయంలో ఇతరద్వంద్వయుద్ధాలు సాగాయి. ద్రోణుడికీ, ధృష్టద్యుమ్ముడికీ ఘోరమైనయుద్ధు జరిగింది. ధృష్టద్యుమ్ముడి విజృంభణ చూసి పాండవ వీరులు ఉత్సాహంతో సింహనాదాలు చేశారు. కాని చివరకు ధృష్టద్యుమ్ముడు తన బాణాన్నీ, రథాన్నీపోగా ట్టుకుని, కవచం తూట్లుపడి ద్రోణుడి బాణాల తాకిడికి గురి అవుతూఉన్నస్థితిలో భీముడు సింహనాదం చేస్తూ వచ్చి అతన్ని కాపాడి, ద్రోణుడితో అతి భీకరంగా యుద్ధం ఆరంభించాడు.\n\nదుర్యోధనుడు భీముడు పైకి కాళింగుణ్ణీ, అతనిసేననూ పంపాడు. ద్రోణుడు భీముణ్ణి వదిలి, విరాట ద్రుపదులతో యుద్ధం చేయ బోయాడు. ధృష్టద్యుమ్ముడు ధర్మరాజు వద్దకు మరొక రథంలో వెళ్ళాడు. భీముడు తనపైకి వచ్చిన కాళింగుడి సేనలతో పోరాడి, కాళింగుడి కొడుకులైన శుక్రదేవుణ్ణీ, భాను మంతుణ్ణీ, శ్రుతాయుషుడనే కాళింగుణ్ణీ\n\nచంపి, కాళింగుడి సేన మధ్యపడి భీభత్సంగా చంపసాగాడు. అది చూసి ధృష్టద్యుమ్ముడు ఉత్సాహం పాంది, సింహనాదం చేసి, భీముడి కి సహాయంగా వచ్చాడు. ఆసమయంలో భీముడు యముడిలాగా ఉన్నాడుగాని మనిషిలాగా లేడు.\n\nసేనలలో కోలాహలం విని భీష్ముడు వేగంగా అక్కడికి వచ్చాడు. ఆయన మీద సాత్యకీ, భీముడూ, ధృష్టద్యుమ్ముడూ కలియబడ్డారు. భీష్ముడు ముగ్గురితోనూ తీవ్రంగా యుద్ధం చేశాడు. భీముడి రథా శ్వాలు చచ్చాయి. భీముణ్ణి ధృష్టద్యుమ్ముడు తన రథం మీద ఎక్కించుకుని అవతలికి తీసుకుపోవలసి వచ్చింది. భీముడికి సంతోషం కలగగలందులకు సాత్యకి భీష్ముడి సారథిని తనబాణాలతో చంపేశాడు. గుర్రాలుభీష్ముడి రథాన్ని ఎటో ఈడ్చుకు పోయాయి.\n\nతరవాత సాత్యకి భీముడి వద్దకు వచ్చి అతని భుజం తట్టి, “ఆహా, భీమసేనా! ఏమి నీ ప్రతాపం! కాళింగుణ్ణీ, అతని కొడుకు లనూ నువ్వు ఒక్కడివే చంపావుగద. అది నీకే సాధ్యం!” అంటూ కౌగలించుకుని ప్రాత్స హించాడు."
        },
        {
            "title": "ప్రతిఫలం",
            "page_start": 51,
            "author": "కోనే నాగవెంకట ఆంజనేయులు",
            "pdf_page": 51,
            "content": "ప్రతిఫలం\n\nవేనగిరిలో, వివేకాచార్యులకు వైద్యుడిగా మంచిపేరున్నది. ఎక్కడెక్కడివాళ్ళూ ఆయన దగ్గరకువచ్చి, తమ శారీరక రుగ్మతలు తెలియజేసుకునేవారు. వాళ్ళను అనేక రకాలుగా ప్రశ్నించి, పరీక్షలు చేసి, వాళ్ళ రోగలక్షణాలను గ్రామించిన వివేకాచార్యులు, తగిన మందులిచ్చి వాళ్ళను ఆరోగ్యవంతుల్ని చేసేవాడు.\n\nఆయన రోజూ ఉదయం అరుగంటలు మొదలు, మధ్యాహ్నం ఒంటిగంటవరకు మాత్రమే రోగులను పరీక్షించేవాడు. ఆ తర్వాత, శిష్యులకు వైద్యశాస్త్ర బోధన చేసే వాడు.\n\nవివేకచార్యుల వద్దకు వచ్చిన ప్రతిరోగీ వెళ్ళిపొయేముందు, ఆయన చెప్పినంత డబ్బు ప్రతిఫలంగా ఇచ్చి, ఆనందంగా వెళ్ళే వారు.\n\nఒకనాడు, ఆయన రోగుల్ని పరీక్షిస్తున్న సమయంలో, రామగిరినుంచి ఆయన బాల్య మిత్రుడు గోపాలస్వామి ఆయనను చూడ డానికి వచ్చాడు. ఆచార్యులు, అతణ్ణి చిరు నవ్వుతో ఆహ్వానించి, తన పక్కనే కూర్చో బెట్టుకున్నాడు.\n\nఆ సమయంలో ఆయన, రోగిని పరీక్షించిన అనంతరం, అతడికి మందులు పాట్లంలో కట్టియిచ్చి, ఎలా వేసుకోవాలో వివరంగా చెప్పి, “రాత్రిభోజనంగా ఏమేం తిన్నావు?” అని ప్రశ్నించాడు.\n\n“అయ్యా, రాత్రి గంజి అన్నం ఉల్లి పాయ ముక్కలతో తిన్నాను,” అని చెప్పాడు రోగి.\n\n“సరే, రెండువరహాలు చెల్లించి వెళ్ళు,” అన్నాడు వివేకాచార్యులు.\n\nఆ రోగి రొండినుంచి, చిన్న సంచీతీసి, అందులోంచి రెండు వరహాలు ఆచార్యుల కిచ్చి, నమస్కరించి వెళ్ళిపొయాడు.\n\nఆ తర్వాత మరొక రోగిని కూడా నిదానంగా పరీక్షించి, మందుపాట్లం కట్టియిచ్చి, “రాత్రి\n\nఏం తిన్నావు ?”అని అడిగాడు వివేకా చార్యులు.\n\n“పప్పు, కాయగూరలతో భోజనంచేసి పాయసం తాగాను. ఆతర్వాతపడుకోబోయే ముందు, ఒక మామిడి పండు తిన్నాను,” అన్నాడు రోగి.\n\n“అలాగా! పది వరహాలు చెల్లించి వెళ్ళు,” అన్నాడు ఆచార్యులు.\n\nఅ రోగి వెళ్ళగానే, ఆయన మరొకరోగిని కూడా పరీక్షించి, మందులు ఇచ్చిన తర్వాత, అంతకు ముందు వాళ్ళను అడిగినట్టుగానే, రాత్రి ఏం తిన్నావని అడిగాడు.\n\n“రాత్రి మేటమాంసంకూర, చేపలపులుసు రొయ్యలమ్మేడుతో భోజనం ముగించాను. ఆ తరవాత మధుర పదార్థాలు కొన్ని భుజించాను,” అన్నాడు రోగి.\n\n“ ఓహోఁ, అలాగా! ఇరవై వరహాలు చెల్లించి వెళ్ళండి!” అన్నాడు వివేకాచార్యులు.\n\nరోగి ఇరవై వరహాలు చెల్లించి వెళ్ళాడు.\n\nఅచార్యుల పక్కనే కూర్చుని వున్న, ఆయన మిత్రుడు ఇదంతాశ్రద్ధగాగమనిస్తు\n\nన్నాడు. వివేకాచార్యులు, రోగిని పరీక్షించే విధానం, రోగుల్ని ప్రశ్నించి సమాధానాలు రాబట్టుకుని, రోగ నిర్దారణ చేసే పద్ధతీ, ఎంతో గొప్పగా తోచింది ఆయనకు. అయితే, మందులు యిచ్చి పంపించే ముందు, ఆచార్యులు, ప్రతిరోగినీ రాత్రి ఏం తిన్నావని అడగడం వింతగా తోచింది.\n\nరోగులందరూ వెళ్ళిపోయే వరకూ, ఈ విషయాన్ని గురించే ఆలోచిస్తున్నగోపాల స్వామి ఆయనను దీన్ని గురించి ప్రశ్నించాడు.\n\nఆ ప్రశ్నకు వివేకాచార్యులు చిన్నగా నవ్వి, “మరేంలేదు! రాత్రి ఆ రోగులు ఏం తిన్నారో తెలుసుకుని, వాళ్ళ ఆర్థిక పరిస్థితి ఏమిటో గ్రహిస్తాను. ఆ తరవాత వాళ్ళకు ఇబ్బంది కలగకుండా, ప్రతిఫలం ఎంత తీసుకోవచ్చునో నిర్ణయిస్తాను. అదీ అసలు సంగతి!” అన్నాడు.\n\nఇది విన్న గోపాలస్వామి, తన మిత్రుడు అంతగా లేనివాళ్ళ దగ్గర తుక్కువ ప్రతిఫలం తీసుకుంటూ, వాళ్ళపట్ల చూపుతూన్న ఔదా ర్యానికి ఎంతో సంతోషించాడు."
        },
        {
            "title": "పిసినిగొట్టు",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "పిసినిగొట్టు\n\nఒక గ్రామంలో కుమరప్ప అనేవాడు ఉండే\nవాడు. అతను తన గ్రామానికి సమీపంలోనే\nఉండే నగరులో వ్యాపారం చేసేవాడు. అతులో\nడబ్బు కూడబెట్టే గుణం ఉన్నది గాని, ఖర్చు\nచేసే గుణం లేదు. అతను పెళ్ళి చేసుకున్నాక\nనగరంలోనే కాపరం పెడదామా అని అను\nకున్నాడు గాని, నగరంలో ఖర్చు జాస్తి అవు\nతుందనుకుని, తన ఊళ్ళోనే కాపరం పెట్టి,\nవ్యాపారం నిమిత్తం రోజూ నగరానికి వస్తూ\nపోతూ ఉండేవాడు.\n\nకుమరప్ప తన భార్య అయిన వెంకట\nలక్ష్మికి పాదుపు బోధించేవాడు. ఆకలితీర\nటానికి తిండి తినాలిగాని, జిహ్వచాపల్యం\nకొద్దీ తినరాదనేవాడు.\n\nఅయితే కుమరప్ప భార్య ఇంత కలిగిన\nఇంటిపిల్ల. ఆమె తన పుట్టింట అన్ని రకాల\nరుచులూ ఎరిగిన మనిషి. భర్తకు జంకి\nపేదగా తినటం మూలాన ఆమెకు నోరు చవి\nచచ్చినట్టయింది. అయినా భర్తకు భయపడి\nకొన్నాళ్ళు నోరు కట్టేసుకున్నది.\n\nకొంతకాలం చూసి ఆమె, భర్తనగరానికి\nబయలుదేరి వెళ్ళాక, తనకు ఇష్టమైనవి\nచేసుకుని తినటమూ, ఆ తరవాత అవి\nచేసిన అనవాలు లేకుండా చెయ్యటమూ\nసాగించింది.\n\nఒకనాడు కుమయ్పు నగరం నుంచి బాగా\nచీకటిపడి తన గ్రామానికి తిరిగివస్తూ, తన\nపారుగున ఉన్న ఇంటివాడు పలకరించేసరికి\nఆగాడు. “ ఇవాళ మా ఇంట్లో పూజ చేశాం.\nప్రసాదం తినిపో. నీభార్య చేసే వంటకాలంత\nబాగుండేమో! ” అన్నాడు, పారుగింటివాడు,\nరెండుగారెలు తెచ్చి ఇచ్చి.\n\n“నా భార్యకు మామూలు వంట తప్ప,\nపిండివంటలు చెయ్యటం రాదే!” అన్నాడు\nకుమరప్ప ఆశ్చర్యంగా.\n\n“అదేమిటయ్యా? నీభార్యకు రాని పిండి\nవంట ఉన్నదా? రోజూ మాకు రకరకాల\nపిండివంటల వాసనవస్తుందిగు. నాభార్యకు\nఅలాటి వాసనతెప్పించటంకూడా చేతకాదు.\nగారెలూ, పెసరట్లూ, బజ్జీలూ నీభార్యదగ్గిర\n\nనేర్చుకోమని నాభార్యకు చెప్పాను,\"అన్నాడు పారుగింటివాడు.\n\n“అలాగా?” అంటూ కుమరప్ప తన ఇంటికి వచ్చేశాడు.\n\nఅతనికి తన భార్యను గురించి అను మానం పట్టుకున్నది. కాని అతను తన భార్యను ఏమీ అడగలేదు. తానే స్వయంగా అనుమానం తీర్చుకోవాలని నిశ్చయించు కున్నాడు.\n\nఅందుచేత, మర్నాడు అతను నగరానికి బయలుదేరినట్టు బయలుదేరి, కొంత దూరం వెళ్ళి తిరిగి వచ్చి, దొడ్డిదారినలోపల ప్రవేశించి, చప్పుడు చేయకుండా ఒకచీకటి మూల దాక్కున్నాడు.\n\nఅ రోజు వెంకటలక్ష్మి పెసరపప్పు వేయించి పాయసంచేసింది. కొంచెంబియ్యం నాన బోసిరుబ్బి, బెల్లమూ, కొబ్బరీ, యాల కులూ చేర్చి అప్పం చేసింది. వీధిన చెరుకు గడలు అమ్ముతుంటే ఒకగడకొన్నది. అప్పాలు తిని, పాయసం తాగి, చెరుకుగడ తరిగి ముక్కలు చేసి, అన్నీ తినేసింది. తరవాత పిప్పి అంతా జాగ్రత్తగా పోగుచేసి, దూరంగా పారేసి వచ్చి, గిన్నెలూ, రోలూ శుభ్రంగా\n\nకడిగి తాను పిండి వంటలు తిన్నఅనవాలు ఏ వాతించి లేకూడా చేసింది. అమె ఈ పనులలో నిమగ్నారాలై ఉండగా కుమరప్ప బయటికి జారుకుని, తన కాలికి ఒక గుడ్డ కట్టుకుని, కుంటుకుంటూ ఇల్లు చేరాడు. భర్తను చూడగానే వెంకటలక్ష్మి అదుర్దాగా, “కాలికి ఏమయిందండి?” అని అడిగింది.\n\n“ఏం కావాలి? పాము కరి చింది,” అన్నాడు కుమరప్పు.\n\n“పాము కరిచిందా? పెద్ద పామే?” అన్నది భార్య.\n\n“పెద్దదే! నువ్వు తిన్న చెరుకుగడంత పెద్దది! నువ్వు తిన్న అప్పం లాగా కాలు పొంగింది! నువ్వు తాగిన పాయసం లాగా నా నోట నురుగులు వచ్చాయి,” అన్నాడు కుమరప్పు.\n\nవెంకటలక్ష్మి తన రహస్యం బయట పడిందని చాలా భయపడింది. కాని కుమ రప్ప నవ్వుతూ, “భయపడకు. పారపాటు నాదే! కడుపు కింత తినకుండా నోరు కట్టు కుని ఏం లాభం? ఇకనుంచీ నాక్కూడా రోజూ పిండి వంటలు చెయ్యి. హాయిగా తింటాను,” అన్నాడు."
        },
        {
            "title": "పరోపకారి చిన్నడు",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "పరోపకారి చిన్నడు\n\nఇదొక వందమామ\nకానుక!\n\nచిత్రాలు : పాణి\n\nరామాపురం ప్రజలకు\nదొంగలభయం, దయ్యాలభయం\nఒకేసారి పట్టుకున్నాయి.\n\nపాడుపడిన పురాతన\nరాజభవనంలో దయ్యాలు\nచేరాయనీ, దొంగలబెడదు ఎక్కువ\nయిందనీ అందరూ భయపడ\nసాగారు. ఆ\nసమయంలో చిన్నడు\nతన కుక్కతోసహా ఆ\nఊరు వచ్చి, వారికి\nఉపకారం చేయా\nలని దయ్యాల\nఇంటనే మకాం\nపెట్టాడు.\n\nగ్రామాధికారిని\nకలుసుకుని తాను\nదొంగల బెడదా, దయ్యాల\nబెడదా పొగొడతాననీ, తాను\nచెప్పినట్టు చాటింపు\nవేయించమనీ చెప్పాడు.\n\nచిన్నడు రాత్రంతా తన కుక్కతో\nగస్టే తిరుగుతూ, కనిపించిన\nవాడినల్లా తీసుకుపోయి,\nదయ్యాల భవనంలో\nవుంచి, తెల్లవారాక విడిచి\nపెట్టసాగాడు.\n\nకొన్ని రోజులకు దయ్యాల భయం\nతగ్గింది. కాని చిన్నడు అడ్డుపైన\nవాళ్ళందరినీ దొంగలుగా అనుమా\nనించి పట్టుకుంటు స్నాడని కొందరు\nగ్రామాధికారికీ ఫిర్యాదు చేశాడు.\n\nకొన్నాళ్ళకు నిజంగానే దొంగల\nబెడద కూడా పోంటుంది.\nచిన్నడి యుక్తిని మెచ్చుకుని\nగ్రామాధికారి అతన్ని అందరి\nముందూ సత్కరించాడు.\n\n“బాబూ!\nకన్నపు\nదొంగల్ని\nలేకుండా\n\nచేశావు. మరి, ఘరానా దొంగల్ని\n‘ఏమీ చేయలేవా?”\n\nవూ తండ్రి గోపన్న చనిపోతూ,\n“సేను కరణం దగ్గర నాలుగువేలు\nఅప్పుచేసి పత్రం రాసిచ్చాను. బాకీ\nతీర్చేశాను గాని, అయన పత్రం\nతిరిగి ఇవ్వలేదు. దానిని తీసు\nకోండి!” అని చెప్పాడు.\n\nజూలై 2000-\n\nజూలై 2000\n\nచందమామ\n\n“అది తలుచుకుంటేనే గుండె\nదడదడలాడుతోంది!”\n\nఅది తలుచుకుంటే గుండె\nదడదడలాడుతోంది!\n\nఅసలు గోపన్నకు\nమీమీద\nఎందుకు\nకోపం?”\n\nఅలాగ! ఆ\nఇల్లు వాడి పిల్లలకు తిరిగి\nఇచ్చేసి, పరిహారం కిందవెయ్యి\nరూపాయలు ఇచ్చుకోండి. మీ\nజోలికి రావడుని గోపన్న\nదయ్యానికి\nపెటుతాను.”\n\nకరణం, చిన్నడు చెప్పినట్టే\nపత్రాన్ని గ్రావాధికారికి\nఇచ్చి, ఇంటిని గోపన్న\nపిల్లల పరం చేసి, వెయ్యి\nరూపాయలు చెల్లిందాడు.\n\nచందమామ\n\nచందమామ"
        },
        {
            "title": "భారత దర్శనం క్విజ్",
            "page_start": 60,
            "author": "కోలార్ కృష్ణ అయ్యర్",
            "pdf_page": 59,
            "content": "# చంద్రమామ\n\n## భారత దర్శనం పాఠకులకు క్విజ్\n\nఈ సంచికలోని ప్రశ్నలకు సమాధానాలు వచ్చే సంచికలో ప్రచురిస్తాం. ఈలోగా వాటి సమాధానాలు తెలుసుకోగలరేమో ప్రయత్నించి చూడండి.\n\n1\n\n1. ఎ) సమకాలీనులైన ఇద్దరు గొప్ప ప్రవక్తలు ఎవరు? అ ఇద్దరిలో రాజకుటుంబానికి చెందిన వారెవరు?\n\nబి) తొలి బౌద్ధ గ్రంథాలు ఏ భాషలో రచింపబడ్డాయి?\n\nసి) అతి ప్రాచీనవైన బౌద్ధమత గ్రంథం ఏది?\n\nడి) తొలి జైన గ్రంథాలను ఏ భాషలో రచించారు?\n\nఇ) అతి ప్రాచీనమైన జైనగ్రంథాల పేర్లు ఏమిటి?\n\n2\n\nసుప్రసిద్ధుడైన ఒక రాజు పరివారంతో వేటకు వెళ్ళాడు. ఆయన ఒక మృగాన్ని బాణంతో కొట్టినప్పుడు దాని రక్తం ఆయన వస్త్రంపై పడింది. ఆయన ఆ వస్త్రాన్ని విప్పి భటుడి చేతి కిచ్చి, దానిని తీసుకుపోయి రాజభవనంలోని రాణిగారి ముందు ఉంచమన్నాడు. అయితే, దానిని గురించి ఏమీ చెప్పవద్దని భటుణ్ణి ఆజ్ఞా పించాడు. నెత్తురుతో తడిసిన తన భర్త వస్త్రాన్ని చూసి రాణి ఎలా స్పందిస్తుందో తెలుసుకోవాలన్నది రాజు కోరిక. నవ్వులాటకు చేసిన ఈ ప్రయోగం ప్రమాదంలో ముంచింది.\n\nరాజు రాజభవనానికి తిరిగి వెళ్ళేలో గానే రాణి, రాజు మరణించాడన్ను భాధ తట్టుకోలేక మరణించింది!\n\nఅ రాజు పేరేమిటి? రాణి ఎవరు?\n\nస్పృజనాత్మక పోటీలు\n\nసాధారణ ప్రచురణకు ఎంపికయిన ఏట్రిల్ నెల సామెత (చేతులు కాలాక ఆకులు పట్టుకున్నట్టు) కథ దొంగకు ఆశ్రయం!\n\nశిళ్ళంగేరి గ్రామంలో బంగారుశెట్టి అనే పర్తకుడు ఉండేవాడు. ఒకనాటి అర్థరాత్రి వేళ అతడు నిద్రపోతూన్నప్పుడు ఎవరో తలుపుతట్టిన శబ్దమయింది. లేది తలుపు తెరివాడు.\n\nచేతిలో సంచితో ఒక మనిషి లోపలికి వచ్చి వెంటనే తలుపుమూసి, అతని కాళ్ళపై బడి, “అయ్యా, రక్షించండి! ఆపదలో ఉన్నాను. నన్ను జమీందారు భటులు తరుముకుని వస్తున్నారు. నేను దొంగతనం చేసి పరిగెత్తుకురావడం వాళ్ళు పసిగట్టారు. పట్టుబడ్డాసంచే యావజ్ఞీవ శిక్ష తప్పుడు. ఆశ్రయం ఇచ్చి నన్ను కాపాదాపంచే రూ. సంచీలోవున్న నగలన్నీ నీకే ఇచ్చి వెళతాను,” అన్నాడు.\n\nబంగారుశెట్టి ఒక్క నిమిషం ఆలోచించి, “రోజు అని చెప్పి బయటకు వెళ్ళి తలుపుమూసాడు.\n\nజమీందారు భటులు వచ్చి దొంగను గురించి వివారించారు. ఇటువైపు ఎవరూ రాలేదని చెప్పి పంచేసి బంగారుశెట్టి లోపలికి వచ్చాడు.\n\nపరిస్థితిని గ్రహించిన దొంగ, కత్తిని తీసి బంగారుశెట్టికి గుండెడులూ, “ఇంచ్లే దాదిన నగలూ, డబ్బూ పట్టుకురా!” అని గద్దించాడు.\n\nఒక్క-క్కణం బంగారుశెట్టి నోట మాట రాలేదు. “నీకు చేసిన ఉపకారానికి నుచ్చు చేసి ప్రభుపకారం ఇదా?” అని వాపోయాడు.\n\n“దొంగనని తెలిసి, నాకు ఆశ్రయం ఇచ్చిన నుచ్చు, న్యాయాన్యాయాల గురించి మాట్లాడుతున్నావా? మర్యాదగా నగలు లియ్యి. లేదా ప్రాణాలు ఒక్క-వు!” అన్నాడు దొంగ కత్తిని మరింత దగ్గరికి మాపుతూ.\n\nప్రాణభయంలో వణికిపోతూ దామిట్టిన నగలూ, రోక్కమూ తెచ్చి దొంగ చేతికివ్వాడు శెట్టి.\n\nదొంగ, శెట్టిని ఒక గుంజకు కద్దేసి, “నేను వెచ్చేలోగా అరిచి ఎవర్షయినా పిలవాలని ప్రయల్నించావో, నీ గతి అంతే!” అని హెచ్చరించి వెళ్ళిపోయాడు.\n\nతెల్లవారింది. జమీందారు ఇంచ్లో దొంగతనం చేసిన దొంగ అమాకీ తెలియజేసిన వారికి వెయ్యి బంగారు నాణాలు బహుమతి ఇస్తామని జమీందారు భటులు చాటింపు వేయడం విని, బంగారుశెట్టి వెలవెలపోయాడు.\n\nతాను ఒక బాధ్యతాయుత్మైన పారుడిగా ప్రవర్తించి ఉన్నట్టయితే; తన నగలూ, డబ్బూ పోయేవికావు. జమీందారు బహుమతి లభించి ఉండేది. ఇప్పుడు అంలా చేయిదాటి పోయింది. దురాశచేతులు కాల్చేసింది. ఇప్పుడు లేనిపోని ఆలోచనలతో ఆకులుపట్టుకోవడం వల్ల ప్రయోజనం ఏమిటి? అని బంగారుశెట్టి మూనంగా బాధపడసాగాడు.\n\n- కోలార్ కృష్ణ అయ్యర్"
        },
        {
            "title": "దొంగకు ఆశ్రయం!",
            "page_start": 61,
            "author": "కోలార్ కృష్ణ అయ్యర్",
            "pdf_page": 61,
            "content": "భారతదేశం:\nనాడు-నేడు\n\nపూరీ\n\nజగన్నాధమందిరం వెలసిన\nప్రాచీన నగరం!\n\nతూర్పు సముద్ర తీరంలోని ఒరిస్సా రాష్ట్రంలో ఉన్న పూరీ మనదేశంలోని అతి ప్రాచీన నగరాలలో ఒకటి. ఇక్కడున్న సుప్రసిద్ధ పురాతన దేవాలయంలో- జగన్నాధుడు, (శ్రీకృష్ణుడు) ఆయన అన్న బలభద్రుడు, సోదరి సుభద్ర విగ హాలు ఉన్నాయి. ప్రస్తుతం వున్న దేవాలయాన్ని చోడగంగదేవుడు పన్నెండవ శతాబ్దంలోనే నిర్మించినప్పటికీ. అంతకు పూర్వం నుంచే\n\nఇక్కడ మరెన్నో దేవాలయాలు ఉండేవని చెబుతారు.\n\nఈ ఆలయంలోని జగన్నాధుడి కొయ్య విగ్రహం లోపల ఏదో నిగూఢమైన వస్తువు దాచ బడివుందనీ, అది పన్నెండేళ్ళ కొకసారి పాత విగ్రహం నుంచి కొత్త విగ్రహంలోకి మార్చబడుతుందనీ చెబుతారు. అది మరేదోకాదు;సాక్షాత్తు శ్రీకృష్ణ భగవానుడి అవశేషాలేనని భక్తుల విశ్వాసం!\n\nమొదట ఆ అవశేషాలు నిండిన పెట్టిను విశ్వాము అనే కోయరాజు పూజించేటాడు. శ్రీకృష్ణుడుని తెలియకబాణంతో కొట్టి, శ్రీకృష్ణనిర్యాణానికి కారణమైన జరాశురుడి మంశానికి చెందినూడే విశ్వావసు అని అంటారు.\n\nఒకానొకప్పుడు పూరీని పరిపాలించిన ఇంద్రద్యుమ్నుడనే రాజుకు శ్రీకృష్ణుడి అవశేషాలు ఆ పరిసరారణ్య ప్రాంతంలోనే ఉన్నవి అన్న భావం కలిగింది. వాటిని వెదికితెమ్మని వివేకవంతులైన\n\nజూలై 2000\n\nచందమామ"
        },
        {
            "title": "భారతదేశం: నాడు-నేడు",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "నలుగురు యువకులను నాలుగు దిశలకు పంపాడు.\n\nవారిలో ఒకడైన విద్యాపతి తూర్పు దిక్కుగా వెళ్ళి, విశ్వావసు ఇంట అతిథిగా చేరాడు. కొన్ని రోజులకు విశ్వావసుకూతురు లలిత, అతడు ఒకరినొకరు ప్రేమించిపెళ్ళి చేసుకున్నారు. విశ్వావసు రోజూ తెల్లవారక ముందే లేచి ఎక్కడికో వెళ్ళి దేనినో పూజించి రావడం విద్యాపతి గమనించాడు. అతడు అదిఏమిటో చూడాలని పట్టుబట్టాడు. అల్లుడి కళ్ళకు అడ్డుగా గంతలు కట్టి విశ్వావసు తనవెంట తీసుకువెళ్ళాడు. అయితే, విద్యాపతి తనతో ఆవాలు తీసుకుని దారి పాడవునా రహస్యంగా రాల్చుకుంటూ వెళ్ళాడు.\n\nగుహలోకి చేరగానే తాను దివ్య అవశేషాల సమక్షంలో ఉన్నట్టు విద్యాపతి గ్రహించాడు. ఇద్దరూ ఇంటికి తిరిగివచ్చారు.\n\nకొన్ని రోజులలో అవగింజలు మొలకెత్తాయి. విద్యాపతి వాటి సాయంతో దారి వెతు క్కుంటూ రహస్యగుహలో ప్రవేశించి, అక్కడి దివ్య అవశేషాలను తీసుకుని రాజధాని చేరు కున్నాడు.\n\nవాటిని చూసి రాజు ఇంద్రద్యుమ్ముడు పయూ నందం చెందాడు. స్వయంగా అరణ్యానికి వెళ్ళి విశ్వాముకు క్షమాపణలు చెప్పుకున్నాడు. ఆ దివ్య అవేషాలు భక్తులందరికీ ద్రుశన మిచ్చే సమయం ఆసన్నమయిందని ఆయనకు నచ్చజొప్పాడు.\n\nవిద్యాపతి-లలితసంతతి వారే ఈనాటికీ అలయ పూజా రులుగా ఉండడం చెప్పుకోతగ్గ విశేషం. విద్యాపతి బ్రాహ్మణుడు. లలిత కోయజాతికి చెందినది. కాబట్టి ఆ రోజుల్లో కుల సంబంధమైన\n\nపట్టింపులు, నిషేధాలు లేవని తెలుస్తున్నది.\n\nఈనెలలోనే జగన్నాథ రథోత్సవాలు జరుగుతాయి. బృందావనం నుంచి శ్రీకృష్ణుడు మధురకు తరలి వెళ్ళిన సందర్భానికి గుర్తుగా రథోత్సవం జరుపుతారు. ఈ ఉత్సవానికి వేలాది భక్తులు పూరీని చేరుకుంటారు.\n\nప్రాచీనయుగానికీ- అధునిక కాలానికీ మధ్య ఉన్న అంతరం చాలా తగ్గిపోవడం ఇప్పుడు స్పష్టంగా కనిపిస్తుంది. అయితే జగన్నాథ దేవాలయంలో ఇచ్చే ప్రసాదం కనీసం వెయ్యే శ్భకు పూర్వం నాటి ప్రజల తినుబండారం లాంటిదే అయివుండడం విశేషం!\n\nపూరీలో జగన్నాథ మందిరంతో పాటు మరి కొన్ని అలయాలు కూడా ఉన్నాయి. అయినా, ఇక్కడ అధునిక సదుపాయాలకు కూడా కొదువ లేదు. సముద్రతీరంలో సాయంకాలం విలాసంగా నడిచి వెళ్ళే జనం కన్నులపండుగ చేస్తారు. రోజూ వేలాదిమంది యాత్రికులు సముద్రస్సానం చేస్తారు.\n\nఆధునిక పూరీనగరంలో- సంస్కృతభాషాభివృద్ధికి కృషిచేస్తూన్న పెద్ద సంస్కృత విద్యాసంస్థ; ప్రాచీన భారతీయ వైద్యశాస్త్రమయిన ఆయుర్వేదంలో పరిశోధనలు జరిపే ఆయుర్వేద విద్యా కేంద్రం ఉన్నాయి.\n\nచందమామ\n\nజూలై 2000"
        },
        {
            "title": "వార్తలు-విశేషాలు",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 64,
            "content": "# మళ్ళీ సంక్షోభం\n\nసంస్థగా భావిస్తూ ఎల్.టి.టి. ఇ. తమ అభిప్రాయంతో విభేదించే నాయ కులను హతమార్చసాగియి.\n\nతమిళ ప్రజల హక్కుల కోసం చిత్తశుద్ధితో పోరాడిన పలువురు నాయకులను హత మార్చిన ఎల్.టి.టి.\n\nఇ. అఖిరికి భారత ప్రధాని రాజీవ్‌గాంధీని కూడా వదిలి పెట్టలేదు. ఆ తరవాత కూడా ఎల్.టి.టి. ఇ. శ్రీలంక సైన్యం\n\nమధ్య ఎడతెగని పొరు కొనసాగుతూనే ఉన్నది. అందువల్ల సామాన్య ప్రజలు నానాయాతనలకు గురవుతున్నారు. దేశ అర్థిక స్థితి కూడా దిగ జారి పోయింది. వేలాదిమంది జాఫ్సా తమిళులు భారత్‌కు శరణార్థులుగా వచ్చారు. ఇప్పుడు జాఫ్సా ద్వీపకల్పంలోని శ్రీలంక సైన్యాన్ని చుట్టుముట్టి, తమిళ పులులు జాఫ్సాను పట్టుకునే పరిస్థితి ఏర్పడడంతో ఘర్షణ మరీ ఎక్కువై మళ్ళీ సంక్షోభం ఏర్పడింది.\n\nశ్రీలంక తమిళుల పట్ల భారత్ ఎప్పుడూ సాను భూతితోనే వ్యవహరిస్తున్నది. అయినా శ్రీలంక విభజనకు సుముఖంగా లేదు.\n\nవిభజన, సమస్యలకు పరిష్కారం కాదు— అన్నది భారత్‌కు స్వానుభవంతో తెలిసిన విషయమే. భారత్ విభజన వల్ల ఇటు భారత్‌కు గాని, అటు పాకిస్తాన్‌కు గాని ఎలాంటి మేలూ జరగలేదు సరికదా, ఉభయ దేశాల మధ్య అసంతృప్తి, స్పర్థలు ఈనాటికీ సాగుతూనే ఉన్నాయి. అందువల్లే, శ్రీలంక సమగ్రతకు భంగం రాకుండా తమిళుల సమస్యలను పరిష్కరించుకోవాలని భారత్ భావిస్తోంది.\n\nమరొక విషయం ఏమంటే, ప్రజాస్వామ్యం పట్లవిశ్వాసం వున్న ఏదేశ్మైనా సరే ఎల్.టి.టి.ఇ. హింసావార్గాన్ని అంగీకరించదు. ప్రజల గౌర వాదరాలను చూరగొన్న తమిళనాయకులను హతమార్చడం ఏవాత్రం నాగరికచర్య అని పించుకోదు. హింసావార్గాన్ని ప్రతి ఒక్కరూ నిరసిస్తారు. పరస్పర చర్చల ద్వారా, సరైన అవ గాహన ద్వారా శాశ్వత పరిష్కారాన్ని సాధించాలి. హింసను జయించడానికి పరస్పర సుహృద్భావ వాతావరణం ఏర్పడాలని భారత్‌తో సహా యావత్ ప్రపంచం ఆశిస్తున్నది."
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "# ఫోటో\n## వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలో గాని, చిన్న వాక్యంలో గాని వ్యాఖ్యలు రాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nఫోటో వ్యాఖ్యల పోటీ\nచందమామ,\nవడపళని\nచెన్నయ్-600026\n\nవ్యాఖ్యలను పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు సెప్టెంబర్ 2000 సంచికల్లో ప్రచురిస్తాం. ఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\n## అభినందనలు\n\nమే 2000 నెల సంచికల్లో\nబహుమతి పొందిన వ్యాఖ్యలు\nపంపినవారు:\nవక్కలంకరామారావు\n3-3-113, ప్రకాశం వీధి,\nఅమలాపురం- 533201\nతూ.గో. జిల్లా ( అం.ప్ర)\n\nమొదటి ఫోటో: కంగారు పడకే మేషం!\n\nరెండవ ఫోటో: కేవలమిది పులివేషం!\n\nచందమామ సంవత్సరందా:\nఇండియాలో.రూ. 120లు\n\nPayment in favour of CHANDAMAMA INDIA LIMITED for details address your enquiries to:\nPublication Division, Chandamama Buildings, Vadapalani, Chennai-600 026\n\nSUBSCRIPTION AGENTS INVITED.\n\nContact Circulation Manager, CHANDAMAMA INDIA LTD,\nChandamama Bldgs., Vadapalani, Chennai - 600 026."
        }
    ]
}