{
    "book_id": "చందమామ_1995_01",
    "stories": [
        {
            "title": "బాకీ వసూలు",
            "page_start": 9,
            "author": "చి. రఘురామరాజు",
            "pdf_page": 9,
            "content": "బాకీ వసూలు\n\nభద్రయ్య, నారాయణశెట్టి ఊరి రచ్చబండ దగ్గర కూర్చుని లోకాధిరామాయణం ముచ్చటించుకుంటున్నారు.\nఇంతలో చలమయ్య అనేవాడు అక్కడికి హడావిడిగా వచ్చి, \"అయ్యా, నారాయణశెట్టిగారూ! వచ్చిన గండాన్నుంచి\nమీరే రక్తించాలి. వందవరహాలు అవసరమయినై. రెండు, మూడు నెలల్లో వడ్డీతో సహా ఇచ్చుకుంటాను,\" అన్నాడు.\n\n\"అది సరే! నీ నిజాయితీని నేను శంకిస్తున్నాననుకోకు. ఏమైనా డబ్బు వ్యవహారం కదా! నీ నిజాయితీ గురించి\nమరొక పెద్దమనిషి రెండు ముక్కలు చెబితే, నాకు సంతోషంగా వుంటుంది,\" అని, భద్రయ్యకేసి చూశాడు నారా\nయణశెట్టి.\n\nవెంటనే భద్రయ్య, \"ఒక రోజు అటూఇటే గాని, తీసుకున్న డబ్బు వువ్వుల్లో పెట్టి మరీ తిరిగిచ్చే మనిషి చల\nమయ్య. డబ్బు అతడి దగ్గరున్నా, మీ ఇవన్పెట్టెలోవున్నా ఒకటే,\" అన్నాడు.\n\nఆ సాయంత్రమే వందవరహాలు చలమయ్యకు అప్పెచ్చి వంపాడు నారాయణశెట్టి.\n\nఆ మర్నాడు వీధిలో ఎదురుపడిన నారాయణశెట్టితో, భద్రయ్య, \"ఆ చలమయ్య విషయంలో జాగ్రత్త\nసుమండీ! తిరిగి తిరిగి చెప్పులరిగిపోవాల్సిందేకాని, ఇచ్చిన డబ్బు ఒకపట్టాన తిరిగి రాదు!\" అన్నాడు.\n\n\"అయితే, నిన్న వాడి నిజాయితీ గురించి అలాఎందుకు చెప్పారు?\" అని ఆశ్చర్యంగా అడిగాడు నారాయణశెట్టి.\n\n\"అదేముందిలెండి! వాడికి రెండేళ్ళ క్రితం అప్పిచ్చిన ఇరవై వరహాలు రాబట్టుకోవడానికి వేరే మార్గం కనబడ\nలేదు. నిన్న సాయంత్రం, మీరిచ్చిన డబ్బుతో వాడు వీధిలోకి రాగానే నిలవేసి, నా ఇరవై వరహాలూ వడ్డీతో సహా\nవసూలు చేసుకున్నాను,\" అంటూ ముందుకు సాగిపోయాడు భద్రయ్య.\n\n—చి. రఘురామరాజు"
        },
        {
            "title": "నేను - మేము",
            "page_start": 10,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 10,
            "content": "నేను - మేము\n\nరంగపురంలో మాధవుడనే యువకుడుండే వాడు. చిన్నతనంలోనే అనేక కావ్యాలు, శాస్త్ర గ్రంథాలు చదివినవాడని అందరూ వాడిని మెచ్చుకునేవారు. ఎవరే విషయం గురించి అడిగినా, శాస్త్రాలు ఆధారంగా చేసుకుని వివరణ చెబుతూండేవాడు మాధవుడు. వాడి తెలివికి చాలామంది ఆశ్చర్యపడేవారు. క్రమం గామాధవుడిలో గర్వం, అహంకారం చోటు చేసుకున్నాయి.\n\nఒకసారి ఆ గ్రామానికి తేజస్వి అయిన ఒక సన్యాసి వచ్చాడు. గ్రామం వాళ్ళాయనకు బ్రహ్మరథం పట్టారు. ఆయన చేసే నీతి బోధనలు శ్రద్ధగా విన్నారు. అంతటి వాణ్ణి చూసి వుండలేదని ఎంతో గొప్పగా చెప్పుకో సాగారు.\n\nసన్యాసిని చూస్తే మాధవుడికి అసూయ కలిగింది. ఆయన చేసే నీతిబోధనలు గొప్పగా ఏమీ లేవు. కానీ జనం ఊరికే పొగిడేస్తున్నారు.\n\nతనకైతే అంతకంటే బాగా ఎక్కువ తెలుసు.\nకానీ ఊరిజనం తననింతగా ఎప్పుడూ పొగడలేదు!\n\nమాధవుడు ఒకనాడు సన్యాసిని కలుసు కుని, “స్వామీ! తమరేం చదువుకున్నారు?” అని అడిగాడు.\n\n“పూర్వాశ్రమంలో వుండగా, నా తల్లిదం డ్రులు ఎన్నో ప్రయత్నాలు చేశారు కానీ, నాకు చదువు రాలేదు. నేనేమీ చదువుకోలేదు,” అన్నాడు సన్యాసి.\n\n“అయితే తమరు నీతి బోధనలెలా చేస్తారు?” అని అడిగాడు మాధవుడు కాస్త వేళాకోళంగా.\n\nదానికి సన్యాసి ఎంతో శాంతంగా, “అన్నీ పుస్తకాల లోనే రాసి వుండవు, నాయనా! అనుభవం మనిషికి ఎన్నో పాఠాలు నేర్పు తుంది. నేను నేర్చుకున్నవి ప్రజలకు చెబుతు న్నాను,” అన్నాడు.\n\n“కొందరు తమ అనుభవాలను పుస్తక రూపంలో రాశారు. అలాంటి పుస్తకాల్లో మీరు\n\nచెప్పేవన్నీ వున్నాయి. నిజంచెప్పాలంటే ఇంకా ఎక్కువే వున్నాయి. అవి చదవడంవల్ల ఎక్కువ ప్రయోజనమా? మీ మాటలు వినడంవల్ల ఎక్కువ ప్రయోజనమా?” అని అడిగాడు మాధవుడు.\n\n“అవి చదవడం వల్లనే ఎక్కువ ప్రయోజనం,” అన్నాడు సన్యాసి.\n\n“నేను అవన్నీ చదివేశాను. బాగా అర్థం చేసు కున్నాను కూడా!” అని మాధవుడు గొప్పగా చెప్పాడు.\n\n“అదృష్టవంతుడివి, నాయనా!” అన్నాడు సన్యాసి.\n\nమాధవుడు ఒక్క క్షణం ఆగి, “అదృష్టం నాదికాదు, మీది. మీకంటే ఎక్కువ తెలిసిన\n\nనాకు, ప్రజల నుంచి మీకు లభించే గౌర వంలో వెయ్యో వంతు కూడా లభించడం లేదు,” అన్నాడు.\n\n“నా నీతి బోధనలు వినమని నేనెవరికి చెప్పలేదు. గౌరవించమని నేనెవరినీ అడగ లేదు. ప్రజలు నా పట్ల చూపే శ్రద్ధాసక్తులు, నాకిచ్చే గౌరవం నాకు సంతోషాన్ని కలిగించడం లేదు. నేను వాటిని పట్టించుకోవడం లేదు. నువ్వు పట్టించుకోకు. మనిషికి చదువు రావడమే అదృష్టమని గుర్తుంచుకో,” అన్నాడు సన్యాసి.\n\nదానికి మాధవుడు వినుగొ, “నాకంటే తక్కువ చదువుకున్న మీరు నాకు సలహా ఇవ్వకూడదు. కావాలంటే నాతో శాస్త్రవాదనకు దిగండి. మిమ్మల్ని ఓడిస్తాను. అప్పుడు ప్రజలు నన్ను మరింత ఎక్కువగా గౌరవిస్తారు,” అన్నాడు.\n\nసన్యాసి నవ్వి, “నేను చదువుకోకపోయినా, నీ గురించి ఒక విషయం అర్థమయింది. నువ్వు చదివిన శాస్త్రాలు నీకు సరిగా ఆక శింపు అవలేదు. ఎంత తెలివైనవాడికైనా గురువు అవసరం. నువ్వు ఒక గురువును ఆశ్రయించు. సంతోషంగా వుండగలవు,” అన్నాడు.\n\nమాధవుడికి కోపం వచ్చింది. ఎందుకంటే, సన్యాసి ఈ మాటలన్నప్పుడు అక్కడున్న కొద్ది మంది గ్రామస్థులు హేళనగా నవ్వారు. అందుకని వాడు, “స్వామీ! తమరు చాలా\n\nప్రాంతాలు సంచరించి వుంటారు. నాకు\nగురువు కాగల అర్హత వున్నదనిపించే వారిని\nఎక్కడైనా చూశారా?” అన్నాడు.\n\n“మేఘనాథుడనే మహాపండితుడున్నాడు.\nఆయన గొప్ప కవి కూడా! తన కావ్యాల\nనాయన స్వయంగా ఊరురా తిరిగి వినిపిస్తు\nన్నాడు. తప్పాప్పులు తెలుసుకోవాలన్నదే\nఆయన లక్ష్యం. ఇంతవరకూ ఆయన\nకావ్యంలో తప్పులు చెప్పినవారు లేరు. ఏదో\nఒక రోజున ఆయన ఈ ఊరికీ రావచ్చు,”\nఅన్నాడు సన్యాసి.\n\nఅప్పటినుంచీ మాధవుడు, మేఘనాథుడి\nరాకకోసం ఎదురుచూడసాగాడు.\n\nఒక రోజున మేఘనాథుడు భార్యా బిడ్డలతో\nరంగపురం రానే వచ్చాడు. గ్రామాధికారి\nతన ఇంట ఆయనకు వసతి కల్పించాడు.\nఊరి రచ్చబండవద్ద కావ్య పఠనానికి ఏర్పాట\nయింది. మేఘనాథుడు తను కొత్తగా రాసిన\nకావ్యాన్ని గ్రామస్థులకు వినిపించాడు.\n\nఅది ఒక సన్యాసి కథ. చదువు సంధ్యలు\nరాక ఏ పనీ చేయలేక, రాముడనే వాడు\nసన్యాసుల్లో కలిసిపోతాడు. నిజమైన సన్యాసి\nఅయ్యాక ఏ చదువు రాకపోయినా వాడు\nవిద్యావంతులందరికంటే గొప్పవాడవుతాడు.\n\nమేఘనాథుడా కావ్యాన్ని చాలా గొప్పగా\nరాశాడు. అందులోని ప్రతి వాక్యమూ అర్థ\nవంతంగా వుంది. గ్రామస్థులందరూ మేఘనా\nధుడి ప్రతిభను మెచ్చుకోసాగారు. అప్పుడు\n\nమాధవుడు లేచి నిలబడి, “మీ కావ్యం వల్ల\nగొప్ప ప్రమాదముంది. చదువు సంధ్యలు\nరాకుండా, ఏ పనీ లేకుండా గొప్పవాడవుతా\nడంటే, ప్రతివాడూ సన్యాసి కావాలనుకుం\nటాడు. అప్పుడు ప్రజలకు తిండి వుండదు.\nఇళ్ళుండవు. చివరకు కట్టుబట్టలు కూడా\nదొరకవు,” అన్నాడు.\n\nదీనికి మేఘనాథుడు చిన్నగా నవ్వి, “మనిషి\nకూడా జంతువే. సృష్టిలోని ఇతరజంతువులు\nబట్టలు వేసుకుంటున్నాయా? ఇళ్ళు కట్టుకుం\nటున్నాయా? పంటలుపండిస్తున్నాయా? అన్నాడు.\n\n“అయితే మనిషి కూడా జంతువులా\nజీవించాలంటారా?” అన్నాడు మాధవుడు.\nగ్రామస్థులు నవ్వారు.\n\nమేఘనాథుడు, మాధవుడికేసి ఒకసారి\nపరీక్షగా చూసి, “మనిషి సంఘజీవి. కావాలన్నా\nజంతువు కాలేడు. అలాగే సన్యాసీ కాలేడు.\nకాబట్టి నీ తిండికీ, బట్టకూ, ఇంటికీ సమస్య\nలేదు,” అన్నాడు.\n\nగ్రామస్థులిది విని సంతోషంతో చప్పట్లు\nకొట్టారు. మాధవుడు చిన్నబుచ్చుకున్నా,\nఓటమి నంగీకరించడం ఇష్టంలేక, “మీరు\nనమ్మిన విషయాన్ని మీరు ఆచరించి చెప్పాలి.\nమీరు సన్యాసి అయితేనే మీ కావ్యానికి\nవిలువ. కాదంటారా?” అని ప్రశ్నించాడు.\n\n“ఈ విషయమై మేము బాగా ఆలోచించాం. సన్యాసి అంటే ఆలుబిడ్డల్నీ, అయిన వాళ్ళనూ విడిచి పెట్టనవసరం లేదు. అహం\n\nకారాన్నీ, కీర్తికాంక్షనూ, స్వార్థాన్నీ విడిచి పెట్ట\nగలిగితేచాలు. మేము అదేచేస్తున్నాం,” అన్నాడు\nమేఘనాథుడు.\n\nదానికి మాధవుడు, “అటువంటప్పుడు\nమీరు కొత్తగా కావ్యాలెందుకు రాస్తున్నారు?\nకావ్యం రాసిన పేరు మీకే దక్కాలన్న స్వార్థం\nతోనే కదా! లేకుంటే ఇప్పటికే ఎందరోరాసిన\nకావ్యాలున్నాయి. వాటి గురించే నలుగురికీ\nప్రచారం చేయవచ్చును కదా! అసలు మీ\nకావ్యాలకు పేరు రావాలన్న కీర్తికాంక్షతోనే\nకదా ఇలా ఊరూరా తిరుగుతున్నారు,”\nఅంటూ ఎదురు ప్రశ్న వేశాడు.\n\nఇందుకు మేఘనాథుడు ఏ మాత్రం\nచలించక, “మేము రాసిన కావ్యానికి మా\nపేరుండకపోతే అది అసత్యమవుతుంది.\nశ్రీరాముడు మరొక పేరుతో రాజ్యం చేసినా,\nకాళిదాసు ఇంకో పేరుతో కావ్యం రాసినా\nముందు తరాలవారికి అబద్ధం చెప్పినట్లేకదా!\nచరిత్రకు న్యాయం చేకూర్చాలనే మేము,\nమా పేరుతో కావ్యరచన చేస్తున్నాం. ఇక\nప్రచారమంటావా? మా కావ్యాన్ని ఏ రాజుకో\nఅంకితం చేస్తే లక్ష వరహాలకు తక్కువ\nకాకుండా ఇచ్చి మాపేరు శాశ్వతం చేయ\nగలడు. మాకు కీర్తికాంక్ష లేదు కాబట్టి,\nమేము ఊరూరా తిరిగి ప్రజలకు మా కావ్యా\nర్థాన్ని వివరిస్తున్నాం. కీర్తి కోసం కుటుంబ\nమంతా ఇలా ఊరూరా తిరగడం ఎంతో\nశ్రమతో కూడిన పని. ఫలమూ తక్కువే! ఇక\n\nకావ్యాలు కొత్తవి రాయడమెందుకంటావా?\nసృష్టి ఆరంభంలో మనిషి బట్టలేకుండా తిరిగేవాడు. తర్వాత ఆకులతో శరీరాన్ని కప్పకున్నాడు. తర్వాత నారబట్టలు. ఇప్పుడు పత్తితో బట్టలు నేస్తున్నారు. పట్టు బట్టలు కూడా కదుతున్నాం. కాలానుగుణంగా వస్త్ర ధారణలో మార్పు వచ్చినట్లే అభిరుచుల లోనూ, జీవితాన్ని గురించిన అవగాహనలోనూ మార్పులు వస్తాయి. వాటికి తగినట్లుగా కొత్త కావ్యాలూ, కొత్త కవులూ వస్తారు. కొత్త కావ్య మెందుకు రాయాలో తెలుసుకోవాలంటే, సువ్వు కవివి కావాలి. లేదా మా కావ్యాలు చదవాలి. పాత విషయాలను కాలానికి తగ్గట్లు చెప్పడానికి, కాలానికి తగ్గ కొత్త విషయాలు తెలుసుకునేందుకూ కొత్త కావ్యాలు అన్ని కాలాల్లోనూ రాకతప్పదు,” అన్నాడు.\n\nఈ వివరణకు మాధవుడు దిగ్గ్రాంతి చెందాడు. చాలా విషయాలను ఇన్ని వైపుల నుంచి వాడెన్నడూ ఆలోచించి వుండలేదు. మేఘనాథుడు సామాన్యుడు కాదని వాడికి అనిపించినా, ఆయనను ఇంకా ప్రశ్నించి గ్రామస్థుల ముందు తన గొప్పతనం నిలబెట్టు కోవాలనుకున్నాడు.\n\nమేఘనాథుడు తను చెప్పేదాంట్లో మాటి మాటికీ తనను గురించి – మేము, మేము అంటూ మాట్లాడాడు. నేను అంటే వినయం. మేము అనడం అహంకారం. అంటే, మేఘనాథుడు అహంకారాన్ని విడిచి పెట్టలేదు!\n\nమాధవుడు అందుకుగాను, “మీలో స్వార్థం, కీర్తికాంక్షా లేవేమో కానీ అహంకారం మాత్రం చెప్పలేనంతగా వుంది,” అని గట్టిగా చెప్పాలను కున్నాడు. కానీ తనబోటి వాడు అలా అంటే మర్యాదగా వుండదు. కాబట్టి తెలివిగా మాట్లాడి మేఘనాథుణ్ణి కాస్త ఆటపట్టించాలను కున్నాడు.\n\nఇలా అనుకుని మాధవుడు, మేఘనాథుడికి వినయంగా చేతులు జోడించి, “తమరు సామాన్యులు కారు, మహానుభావులు. తమలో స్వార్థంలేదు, కీర్తికాంక్షలేదు. కానీ మీ కావ్యం గురించి మేము రాశాం, మేము చెప్పాం, అంటూ పదేపదే మేము... మేము... అంటూ న్నారు. సామాన్యులది అహంకారంగా భావించే\n\nప్రమాదముంది. నేను మాత్రం అలా అనుకోవడం లేదు. మీరు ఒకరు కాదు, ఇద్దరో ముగ్గురో అయివుంటారు. అవునా?” అని అడిగాడు.\n\nమేఘనాథుడు ఏమాత్రమూ కోపం తెచ్చు కోకుండా, “అవును, నాయనా! సరస్వతీ ప్రసన్ను రాలైన మేఘావతి నా భార్య కావడం ఎంతో అదృష్టం. నా అసలు పేరు రంగనాథుడు. ప్రతి కావ్యాన్నీ మేఘు కలిసే రాస్తాం కాబట్టి, ఇద్దరి పేర్లూ కలిపి మేఘ, నాథుడు అయింది. కాబట్టి, మేఘనాథుడు ఒకరు కాదు, ఇద్దరు,” అన్నాడు.\n\nమాధవుడు ఒక్కక్షణం తెల్లబోయి, “నన్ను క్షమించండి, స్వామీ!” అంటూ చేతులు జోడించాడు.\n\nమేఘనాథుడు చిన్నగా నవ్వి, “ఎన్నడూ ఎదుటి వారిని క్షమించమని అడిగే పరిస్థితి తెచ్చుకోకు. ఆకాశం మీద ఉమ్మి వేయాలను కుంటే అది నీ ముఖం మీదే పడుతుంది కాబట్టి, అలాంటి పనులు చేయకు,” అంటూ హెచ్చరించాడు.\n\nమళ్ళీ మాధవుడు ఊరుకోలేక, “నేను చేసింది తప్పేకానీ మిమ్మల్ని మీరు ఆకాశంతో పోల్చుకోవడం అహంకారం కాదా?” అన్నాడు చటుక్కున.\n\n“నేను ఆకాశాన్ని కాను. అసూయతో, అస హనంతో నన్ను చిన్నబుచ్చాలను కోవడం వల్ల నువ్వు కుంచించుకుపోయావు. అందు వల్ల నేను ఆకాశాన్నయాను తప్ప, నా గొప్ప తనమేమీలేదు. ఏ మనిషి అకారణంగా ఎదుటివాణ్ణి చిన్నబుచ్చాలను కుంటాడో, వాడి వల్ల ఎదుటి మనిషి ఆకాశమంతవాడౌతాడు!” అన్నాడు మేఘనాథుడు.\n\nమాధవుడిక మాట్లాడలేక మేఘనాథుడికి సాప్టాంగపడి నమస్కరించి, తనను శిష్యుడిగా స్వీకరించమని కోరాడు. మేఘనాథు డంగీకరించాడు.\n\nఆయన శిష్యరికంలో మాధవుడి శాస్త్రపరిజ్ఞానం ఎంతగానో రాణించింది. వాడిలో అహంకారం పూర్తిగా నశించడంతో, జీవితంలో ఎంతో తృప్తిగా ఆనందంగా వుండగలిగాడు."
        },
        {
            "title": "భువనసుందరి-4",
            "page_start": 16,
            "author": "(ఇంకాఉంది)",
            "pdf_page": 16,
            "content": "భువనసుందరి-4\n\n[మోహనుడు తీసుకుపోయిన భువనసుందరిని మంచిగా తిరిగి తెచ్చుకోవటానికి గ్రీకులు చేసిన యత్నం విఫలమయింది. ట్రోయ్ నగరంపై దాడి వెడలటానికి తనకు సాయం రమ్మని భువనసుందరి భర్త ప్రతాపుడు గ్రీకు రాజకుమారుల నందరినీ కోరాడు. అతి కష్టంమీద గ్రీకుసైన్యాలు నౌకలలో ఆయత్తవరచబడ్డాయి. రూపధరుడు పిచ్చి నటించాడు. వజ్రకాయుడు ఆడవేషంతో ఒక రాజాంతఃపురంలో దాగాడు. అయినప్పటికీ వీరందరి తోనూ చేరి గ్రీకు బలాలు ఆయత్తమై కాలక్రమాన ట్రోయ్ తీరాన్ని చేరుకున్నాయి. - తరవాత]\n\nగ్రీకు నౌకలలోనుంచి తీరానికి దూకిన మొదటివాడు చంద్రప్రభుడైతే, రెండవవాడు వజ్రకాయుడు. అతని వెనకనే గ్రీకు బలాలన్నీ దిగి సమరానికి తలపడ్డాయి.\n\nట్రోజనులలో మరాళుడని ఒక వీరుడు న్నాడు. అతను కత్తితోగాని, బల్లెంతోగాని చావడు. ఈ మరాళుడు ఆ తొలిరోజు యుద్ధంలో అనేకవందలమంది గ్రీకు యోధు లను యమపురానికి పంపాడు. వజ్రకాయుడు\n\nమరాళుణ్ణి ఎదిరించి పోరుసాగించాడు, కాని ఎంతసేపు పోరినా అతను లొంగలేదు. ఆభిరుకు మరాళుడు ఒకరాయి తగిలి పడిపోగానే వజ్రకాయుడు అతని రామ్ము మీద మోకాళ్లు మోపి కూచుని, అతన్ని గొంతు పిసికి చంపే శాడు.\n\nమరాళుడు చావగానే ట్రోజను సేనలు బెదిరి, చెదిరి, వెన్నిచ్చి ట్రోయ్ నగరానికి పారిపోయాయి. ఆ తరవాత గ్రీకులు తమ\n\nనావలను సముద్ర తీరాన ఒక సురక్షిత\nప్రాంతాన ఉంచి, ట్రోయ్ నగరపు గోడల\nబయట ముట్టడివేశారు. ఈ ముట్టడి పదేళ్లు\nసాగింది. మొదటి తొమ్మిది సంవత్సరాల\nకాలంలో ఉభయపక్షాలకూ మధ్య చెప్పుకో\nదగిన యుద్ధం ఏమీ జరగలేదుగాని అనేక\nఇతర సంఘటనలు జరిగాయి.\n\nట్రోయ్ రాజైన వర్థనుడికి ఇద్దరు భార్యలు.\nమోహనుడి తల్లి ఆయనకు రెండవ భార్య.\nఆయనకుకలిగినయాభైమందికుమారులలో\nపందొమ్మిదిమంది ఆమె కన్నబిడ్డలే. వారం\nదరిలోకి జ్యేష్ఠుడు వీరసింహుడు. ఆమెకు\nకలిగిన కుమారులలో ఇలియుడు ఒకడు.\nఇలియుడికి ఇరవై ఏళ్లు నిండినట్లయితే\n\nట్రోయ్ నగరాన్ని ఎవరూ జయించలేరని\nదైవజ్ఞులు చెప్పారు.\n\nఅందుచేత ఎలాగైనా ఇలియుణ్ణి కడ\nతేర్చటానికి వజ్రకాయుడు పూనుకున్నాడు.\nఒకనాడు ఇలియుడు ఒక ఆలయప్రాంగ\nణంలో గుర్రాలను కవాతు చేయిస్తుండగా\nవజ్రకాయుడు అక్కడికి వెళ్లి, ఇలియుణ్ణి\nబల్లెంతో పొడిచి చంపేశాడు. ఇలియుడి\nమృతికి ట్రోయ్ పౌరులందరూ దుఃఖించారు.\n\nవర్ధనుడి కొడుకులలో వృకాక్షుడని మరొక\nడున్నాడు. వాడు తోటలో కొమ్మలునరికి,\nరథాలకు పనికివచ్చే కాడి కర్రలు తయారు\nచేస్తూ ఉండగా, రాత్రివేళ వజ్రకాయుడు\nరహస్యంగా నగరంలోకి ప్రవేశించి వృకాక్షుడు\nపనిచేసుకుంటూ ఉండిన తోటకువెళ్లి, అత\nనినిపట్టుకునితమశిబిరానికితీసుకుపోయాడు.\n\nఈ ఖైదీని గ్రీకు నాయకులు, ఏం\nచెయ్యాలో తెలియక, తమ సైన్యాలకు\nమద్యం సరఫరాచేసే ఒక రాజుకు బానిసగా\nఅమ్మారు. ఆ రాజు కొలువులో ఉండే వారె\nవరో వృకాక్షుణ్ణిచూసి జాలిపడి, రాజుకు\nతగిన సొమ్మిచ్చి, అతన్ని బానిసత్వంనుంచి\nవిముక్తుణ్ణిచేశారు. వృకాక్షుడు ట్రోయ్ నగరా\nనికి తిరిగివస్తూ ఉండగా, దారిలో అతన్ని\nచూసి వజ్రకాయుడు చంపేశాడు.\n\nవజ్రకాయుడు ఇలాటి పనులింకా చేశాడు.\nయుద్ధం లేదు, గ్రీకు సైనికులకు పనికూడా\nలేదు. అందుచేత వజ్రకాయుడు ఒక సైనిక\n\nదళాన్ని వెంటబెట్టుకుని ట్రోయ్ నగరపు\nపరిసరాలు కొల్లగొట్ట నారంభించాడు. వారు\nఐడా పర్వతం మీదికి వెళ్లేసరికి అక్కడ\nవారికి ప్రశంసనుడు అనేవాడు తటస్థపడ్డాడు.\n\nఈ ప్రశంసనుడు మోహనుడికి దాయాది.\nమోహనుడు భువనసుందరిని ఎత్తుకురావటా\nనికి స్పార్టాకు వెళ్లినప్పుడు ప్రశంసనుడుకూడా\nఅతని వెంట వెళ్లి అనేక విధాల సాయపడ్డాడు.\nఅయినప్పటికీ, భువనసుందరి మూలంగా\nగ్రీకులకూ, ట్రోజనులకూ కలిగిన యుద్ధంలో\nప్రశంసనుడు తటస్థంగా ఉండిపోయాడు;\nఅతను యుద్ధం చెయ్యలేదు సరికదా,\nఅతని బలాలుకూడా యుద్ధంలోకి రాలేదు.\n\nప్రశంసనుడు తన పశువుల మందలను\nకాసే వారివెంట ఐడా పర్వతం మీద ఉన్న\n\nసమయంలో వజ్రకాయుడూ అతని సైని\nకులూ అక్కడికి వచ్చారు. వజ్రకాయుడి\nధాటికి తాళలేక ప్రశంసనుడు కొండ దిగి\nపారిపోయాడు. గ్రీకులు ప్రశంసనుడి పసుల\nకాపర్లను హతమార్చి పశువుల మందలను\nస్వాధీనపరుచుకున్నారు.\n\nఈ సంఘటన జరిగినాక ప్రశంసనుడు\nతటస్థంగా ఉండలేక పోయాడు. అతను\nవెంటనే తన బలాలను ట్రోయ్ నగరానికి\nతరలించుకు వెళ్లి, యుద్ధంలో చేరాడు.\nప్రశంసనుడు గొప్ప యోధుడు, ఎవరినీ\nలక్ష్య పెట్టని వజ్రకాయుడు సహితం అతన్ని\nగురించి ఎన్నడూ తేలికగా మాట్లాడలేదు.\nఇక ట్రోజను సైనికుల మాట చెప్పనవసరం\nలేదు. వారు తమ పక్షాన గల వీరులలో వీర\n\nCHITRA\n\nసింహణ్ణి ఎంతగా గౌరవించేవారో ప్రశంసనుణ్ణి కూడా అంతగానూ గౌరవించేవారు. యుద్ధంలో అతను అనేకసార్లు బాగా గాయ పడ్డాడు, కాని ప్రతిసారీ ప్రాణాలతో బయట పడ్డాడు.\n\nఈ యుద్ధంలో ప్రశంసనుడికి చావు రాసి పెట్టిలేదు. అతని వంశంవాళ్లు ముందు ముందు ట్రోయ్ నగరానికి రాజులు కావాలని రాసిపెట్టి ఉంది.\n\nట్రోయ్ నగరంతో సఖ్యత గల నగరాలు ఇంకా అనేకం ఉన్నాయి. వాటిలో చాలా వాటిని వజ్రకాయుడు ఓడించి వశపరుచు కున్నాడు. అతనికి లోబడిన నగరాలలో ఒక దానికి రాజు వీరసింహుడికి పిల్లనిచ్చిన మామ.\n\nగ్రీకులతో జరిగిన పోరాటంలో ఈ రాజూ, ఆయన కుమారులు ఏడుగురూ మరణించారు.\n\nగ్రీకు శిబిరంలోనే కొన్ని దారుణ సంఘ టనలు జరిగాయి. అందులో ఒకటి:\n\nఒకప్పుడు రారాజు రూపధరుణ్ణి పిలిచి, “నీవు త్రేస్‌కు వెళ్లి నౌకలో ధాన్యం వట్టించుకుని రా!” అని ఆజ్ఞాపించాడు. రూపధరుడు ఆ ప్రకారమే వెళ్లి, ధాన్యం తీసుకురా వటానికి మారుగా ఉత్త చేతులతో తిరిగి వచ్చాడు.\n\nగ్రీకు వీరులలో ఒకడైన ప్రబోధుడు రూపధరుడితో, “నీవు వట్టి సోమరిపోతువు! పిరికిపందవు!” అన్నాడు.\n\n“నా తప్పేమీ లేదు. ఎక్కడా ధాన్యం దొరకలేదు. రారాజు నిన్ను పంపిఉన్నా వట్టి చేతులతో వచ్చి ఉండేవాడివే!” అన్నాడు రూపధరుడు.\n\nప్రబోధుడికి పంతం వచ్చింది. అతను అప్పటికప్పుడే ఒక నావను తరలించుకుని వెళ్లి, దాని నిండా ధాన్యం తీసుకుని తిరిగి వచ్చాడు. రూపధరుడికి తీరని పరాభవం జరిగింది. ప్రబోధుడిపైన ఎలా పగ తీర్చుకోవటమా అని రూపధరుడు అహౌరాత్రాలు మధనపడి, చివర కొక పన్నాగం ఆలోచించాడు.\n\nఒకనాడు రూపధరుడు రారాజుకు ఈ విధంగా వార్త పంపాడు.\n\n“రాత్రి కలలో నాకు దేవతలు కనబడి\nమన శిబిరంలో ఒక గొప్ప ద్రోహం జరగనున్న\nదని హెచ్చరించారు. ప్రమాదం తప్పాలంటే\nఒక పగలూ, రాత్రీ మనం శిబిరం మార్చాలి!”\n\nరూపధరుడు చేసిన ఈ సూచనను రా\nరాజు వెంటనే అమలు జరిపించాడు. గ్రీకు\nలందరూ తమ శిబిరాన్ని వదిలేసి ఒక\nపగలూ, రాత్రీ మరొకచోట గడిపారు. శిబిరం\nఖాళీ అయిన సమయంలో రూపధరుడు\nరహస్యంగా ప్రబోధుడి గుడారం ప్రవేశించి\nఅక్కడ ఒక బంగారు నాణాల సంచీని\nదాచాడు.\n\nతరవాత అతను యుద్ధశైదీని ఒకణ్ణి\nపట్టుకుని వాడిచేత బలాత్కారంగా ఒక\nఉత్తరం రాయించాడు. ఆ ఉత్తరం వర్ధనుడు\nప్రబోధుడికి రాసినట్టుగా ఉన్నది. “గ్రీకులకు\nద్రోహం చెయ్యటం నిమిత్తమై నీవు కోరిన\nప్రకారం బంగారం పంపడమైనది,” అని ఆ\nఉత్తరంలో ఉంది.\n\n“నువ్వు వెంటనే ఈ ఉత్తరం తీసుకుపోయి\nప్రబోధుడికి అందజెయియి!” అని యుద్ధశైదీకి\nరూపధరుడు చెప్పాడు. కాని శైదీ ఆ ఉత్త\nరాన్ని ప్రబోధుడికి అందించబోయే దారిలో\nరూపధరుడు అతన్ని తన మనుషుల చేత\nచంపించాడు.\n\nమర్నాడు తెల్లవారి గ్రీకులు తమ పాత\nశిబిరానికి తిరిగివచ్చేటప్పుడు శిబిరం వెలుపల\nచచ్చిపడి ఉన్న యుద్ధశైదీ కనిపించాడు.\n\nఅతని వద్ద ఉన్న ఉత్తరం వారికి దొరికింది.\nఅది చాలా ప్రమాదకరమైన ఉత్తరంగా కన\nపడ్డందునదానిని వెంటనేరారాజుకు చేర్చారు.\n\nరారాజు ఆ ఉత్తరాన్ని చూసుకుని ప్రబోధుణ్ణి విచారణకు పిలిచాడు. వర్ధనుడి నుంచి అలాటి ఉత్తరం రావటానికి సంజాయిషే చెప్పమన్నాడు. తాను దేశద్రోహిని కాననీ, తనకు వర్ధనుడుగాని, మరొకరుగాని ఎన్నడూ బంగారం ఇచ్చి ఉండలేదనీ ప్రబోధుడు చెప్పాడు.\n\n“అతని గుడారం వెతికితే నిజం తెలిసి\nపోతుంది!” అన్నాడు రూపధరుడు.\n\nగుడారం వెతికారు. బంగారం దొరికింది.\nప్రబోధుడు ద్రోహిగా నిర్ణయించబడ్డాడు.\n\n\n\nఅటువంటి ద్రోహికి శిక్ష ఏమిటంటే సైనికు లందరూ అతన్ని రాళ్లతో కొట్టి చంపటం. ప్రబోధుణ్ణి అదే ప్రకారం గ్రీకులందరూ రాళ్లతో కొట్టి చంపారు. చనిపోయే ముందు ప్రబోధుడు, “అయ్యో! సత్యమా? నా కన్న ముందే నీవు చనిపోయావా?” అని ఆక్రో శించాడు.\n\nప్రబోధుడి హత్య అన్ని విధాలా అక్రమ మైనది. అతను నిర్దేషి కావటమే గాక గొప్ప ప్రతిభావంతుడు కూడా. ట్రోయ్ నగరాన్ని ముట్టడించిన గ్రీకులకు కాలక్షేపం జరగ టానికి గాను అతను పాచికలు సృష్టించాడు. అతను సృష్టించినవి ఇంకా చాలా ఉన్నాయి. అతను దీపస్తంభాలు కనిపెట్టాడు; త్రాసులూ, కొలమానాలూ సృష్టించాడు; లిపిని సృష్టిచేశాడు. సైనిక శిబిరాలలోనూ, ఇతర చోట్లా పహరా వాళ్లను ఏర్పాటు చేసే వైనం కనిపెట్టాడు. గ్రీకులు అతనికి ఎన్నో విధాల ఋణపడి ఉన్నారు.\n\nగ్రీసుదేశంలో ఉన్న ప్రబోధుడి తండ్రికి తన కుమారుడి హత్యను గురించి వార్త\n\nతెలిసింది. ఆయన ట్రోయ్ నగరానికి ప్రయాణమై వచ్చి, “నా కొడుకును ఏ కారణం చేత హత్య చేయవలిసివచ్చింది? వాడు ద్రోహి అని ఎలా రుజువు చేశారు?” అని రారాజును నిలదీసి అడిగాడు.\n\nరారాజు ఆయనకు సంజాయిషీ ఇవ్వ నిరాకరించాడు. ప్రబోధుడు అకారణంగా హత్య చేయబడ్డాడనీ, రూపధరుడు అతని మీద కుట్రచేసి ఆ పని చేయించాడనీ రారాజుకు స్పష్టంగా తెలిసే ఉండాలి. అయినప్పటికీ ఆయన రూపధరుడిపైగల ఆదరంకొద్దీ ప్రబోధుడి తండ్రి ఆక్షేపణను తోసిపుచ్చాడు.\n\nతాను వచ్చిన పని కాలేదు. ప్రబోధుడి తండ్రి గ్రీసుకు తిరిగివెళ్లి, కొంతమంది గ్రీకువీరుల భార్యలతో, “నీ భర్త ఎవతెనో ట్రోయ్ నగరపు స్త్రీని పెళ్లాడి వెంటతెస్తున్నాడు. ఇకముందు ఆవిడే రాణి కాబోతుంది!” అని అబద్ధాలు చెప్పాడు. ఇది విని కొందరు గ్రీకు స్త్రీలు బాధతో ఆత్మహత్యలు చేసు కున్నారు.\n\n— (ఇంకాఉంది)"
        },
        {
            "title": "బంగారయ్య పొరబాటు",
            "page_start": 23,
            "author": "కోనే నాగవెంకట ఆంజనేయులు",
            "pdf_page": 23,
            "content": "బంగారయ్య పొరబాటు\n\nహేలాపురిలో బంగారయ్య గొప్ప భాగ్యవంతుడు. వ్యాపారం కోడుకుల కప్పగించి, తననాలుగంత స్థుల భవనంలో హాయిగా కాలం గడుపుతున్నాడు.\n\nఇలా వుండగా, ఒకనాడు బంగారయ్య భవనం రెండో అంతస్థు పిట్టగోడ మీదినుంచి కిందికి పడిపోయాడనీ, కాలు దెబ్బతినడంతో చికిత్స చేయించుకుంటున్నాడనీ, ఆయన మిత్రుడు మాధవయ్యకు తెలిసింది.\n\nమాధవయ్య మిత్రుణ్ణి చూడబోయి, “అంత అజాగ్రత్త ఏమిటి? నాలుగైదడుగుల పిట్టగోడ మీది నుంచి బయటకు పడిపోవడం ఆశ్చర్యంగా వుంది!” అన్నాడు.\n\n“ఏం చెప్పమంటావురా, మాధవా? ఈ జరిగిందానికి నాకు బాధతో పాటు, ఆశ్చర్యం కూడా కలుగుతున్నది. భోజనం కాగానే రాత్రిపూట తాంబూలం వేసుకుని నమిలి పిట్టగోడ మీది నుంచి బయటకు ఊసి, మంచం మీద పడుకోవడం అలవాటు. అయితే, రాత్రి ఏదో ఆలోచిస్తూ మంచం మీద ఊసి, పిట్టగోడ మీది నుంచి అవతలికి దూకేశాను,” అన్నాడు బంగారయ్య నొప్పితో మూలు గుతూ.\n\nమిత్రుడు ఏమైనా అనుకుంటాడేమో అన్న ఆలోచన కూడా లేకుండా, మాధవయ్య ఫక్కున నవ్వేశాడు! — కోనే నాగవెంకటఅంజనేయులు\n\nమారువేషం\n\nపట్టు వదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజానవేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశాస్త్రకు నడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, ఒక దేశానికి సర్వస్వతం త్రుడివైన ప్రభువుగా, ప్రజలలో నీ ఆజ్ఞకు తిరుగంటూ వుండదు. అలాంటి నువ్వు కోరిన సౌఖ్యాలన్నీ నిరాటంకంగా అనుభవించవచ్చు. కాని, వాటన్నిటినీ విడిచి, రాత్రివేళ భయంకర మైన ఈ శ్మశానంలో తిరుగాడుతూండడం చూస్తూంటే జాలి కలుగుతున్నది. నిన్ను దుర్ల భమైన ఏదో అలౌకిక కార్యసాధనకు పురి గొల్పినవాడు, నీ సుఖసంతోషాలను చూసి ఓర్వలేని వాడై వుండాలి. ఒక్కొక్కసారి అతి సామాన్యులు కూడా ఎదుటివాడి మంచిత నాన్నీ, సౌమ్యగుతాన్నీ ఆసరాచేసుకుని, తమ వాక్చాతుర్యంతో పాల్లుమాటలను జీవిత పర మార్థాన్ని చాటుతున్న గొప్ప సుభాషితాలుగా\n\nబేలాళ కథలు"
        },
        {
            "title": "మారువేషం (బే.క)",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "చిత్రసేనుడు చిరాకుపడి, “మంత్రులేం\nచేస్తున్నారు? రాజోద్యోగులేం చేస్తున్నారు?”\nఅన్నాడు.\n\n“తమరు పట్టించుకోకపోతే ఎవరూ ఎవర్నీ\nలెక్కచేయరు. రాజోద్యోగులేం చేస్తున్నారో\nతమరు మారువేషంలో గమనించండి,”అన్నాడు\nమహామంత్రి.\n\nఏకళనున్నాడోఈమాట రాజుచెవికెక్కింది.\nఆయన ఆ రాత్రి మారువేషంలో వెళ్ళి,\nకొందరు రాజోద్యోగులు అవినీతికి పాల్పడుతు\nన్నట్లు గమనించాడు. మర్నాడు వారిని\nప్రశ్నిస్తే వాళ్ళు అమాయకంగా ముఖాలు\nపెట్టి, “ప్రభూ! కిట్టని వారెవరో మీకు మా\nమీద లేనిపోనివి కల్పించి చెప్పారు,” అంటూ\nకల్లబొల్లి మాటలు చెప్పబోయారు.\n\n“మీ అవినీతిని నేను స్వయంగా చూశాను.\nనా మారువేషాన్ని మీరు గుర్తించలేదు,”\nఅన్నాడు రాజు. రాజోద్యోగులాయన కాళ్ళ\nమీద పడి క్షమించమన్నారు. మొదటి తప్పగా\nచిత్రసేనుడు వాళ్ళను విడిచిపెట్టాడు.\n\nమారువేషంలో మహారాజు రాజోద్యోగుల్ని\nగమనిస్తున్నాడని అందరికీ తెలిసిపోయింది.\nదానితో కొన్నాళ్ళపాటు రాజోద్యోగుల తప్పినీతి\nఆగిపోయింది.\n\nచిత్రసేనుడు మాత్రం ఎప్పటిలాగే ఎక్కువ\nకాలం విలాసాలలోనే రోజులు గడుపుతు\nన్నాడు. మహామంత్రిహెచ్చరిస్తే, “మారువేషంలో\nనేను చేయవలసింది చేస్తూనే వున్నాను.\n\nభ్రమింపచేయగలరు. అనాలోచితంగా నువ్వ\nలాంటి మాయాజాలంలో చిక్కుకున్నావేమో\nఅన్న అనుమానం కలుగుతున్నది. ఇందుకు\nఉదాహరణగా, చిత్రసేనుడనే రాజు కథ\nచెబుతాను, శ్రమ తెలియకుండా, విను,”\nఅంటూ ఇలా చెప్పసాగాడు :\n\nచిత్రసేనుడు మగధ దేశానికి రాజు. ఆయ\nనకు విలాసాలంటే చాలా మక్కువ. రోజంతా\nనృత్య గీతవాద్యాల మధ్య కులాసాగా గడుపు\nతూండేవాడు. అందువల్ల పరిపాలన సక్రమం\nగాలేక ప్రజలు ఇబ్బందులపాలు కాసాగారు.\n\nమహామంత్రి సుబుద్ధి ఒకరోజున రాజు\nవద్దకు వెళ్ళి, పరిపాలన సక్రమంగా లేదని\nచెప్పాడు.\n\nపరిపాలన సక్రమంగా వుండేలా చూడడం\nమీ బాధ్యత,” అని చిత్రసేనుడే ఆయనను\nమందలించాడు.\n\nరాజోద్యోగుల అవినీతి ఆపినంత మాత్రాన\nపరిపాలన సక్రమంగా వుండదు కదా! మహా\nరాజు తనకుతానై కలగజేసుకోకపోతే శాసనాలు\nతగిన విధంగా అమలుకావు. కానీ రాజు\nతనమాట వినడు! ఇలా ఆలోచించి సుబుద్ధి\nసమీపారణ్యంలోని జనకసేనుడనే రాజర్విని\nరాజధానికి ఆహ్వానించాడు.\n\nజనకసేనుడు శతవృద్ధు, ఆయన మగధ\nరాజుల వంశానికి చెందినవాడు. ఐహిక\nసుఖాలమీద వ్యామోహం నశించి వైరాగ్యంతో\nసమీప అరణ్యానికి వెళ్ళి తపస్సు చేసుకుంటు\nన్నాడు. ఆయన మాట మగధరాజులకు\nవేదవాక్కు.\n\nచిత్రసేనుడు, జనకసేనుడిని అర్ఘ్యపాద్యా\nలిచ్చిగౌరవించాడు. జనకసేనుడాయన విన\nయానికి మెచ్చుకుని, “నాయనా! నువ్వు\nసర్వ గుణ సంపన్నుడిలా కనబడుతున్నావు.\nకానీ నీ పాలనలో ప్రజలు సుఖపడుతున్నట్లు\nతోచదు. ఈ విషయమై ఆలోచించావా?”\nఅని అడిగాడు.\n\nఈ ప్రశ్నకు చిత్రసేనుడు కలవరపడినా\nతమాయించుకుని, “నామటుకు నేను మారు\nవేషంలో రాజోద్యోగుల అవినీతిని తెలుసుకుం\nటూనే వున్నాను. అంతకుమించిఏమిచేయాలో\nనాకు తోచడంలేదు. నా మంత్రులు, రాజో\nద్యోగులు, అనుచరులు సమర్థులు కారేమో\nఅని అనుమానంగా వుంది. మీరు వారిని\nపరీక్షించి తమ అభిప్రాయం చెప్పగలరా?”\nఅన్నాడు వినయంగా.\n\nజనకసేనుడు దీనికి తల అడ్డంగా ఊపి,\n“ప్రభువులో సమర్థత వుంటే తతిమ్మా వారిలో\nసమర్థత తప్పక వస్తుంది. నువ్వు మారువేషం\nలోవున్నప్పుడు ప్రజాక్షేమాన్నే ధేయంగావుం\nచుకో. రాజోద్యోగుల అవినీతి కంటే ప్రజా\nక్షేమం ముఖ్యంగా భావించు. ఒక సంవత్సరం\nతర్వాత మారువేషంలో వున్నప్పుడు హఠాత్తుగా\nనీకు కనిపిస్తాను. నిన్నెక్కడైనా ఎప్పుడైనా\nకలుసుకునే అధికారం నాకున్నది కదా!”\nఅన్నాడు.\n\nచిత్రసేనుడు అంగీకార సూచకంగా తల వూపాడు. జనకోసేనుడు వెళ్ళిపోయాడు.\n\nఅప్పటినుంచి చిత్రసేనుడు వారానికొక్క సారైనా మారువేషంలో ప్రజల మధ్య సంచరించేవాడు. ఆ విధంగా ఆయనకు వాళ్ళ ఇబ్బందులు ఒక్కొక్కటే తెలిసి రాసాగాయి. తన దృష్టిలోకి వచ్చిన ప్రతి ఇబ్బందికీ ఆయన ఎప్పటికప్పుడు పరిష్కారమార్గం సూచిస్తూండే వాడు.\n\nఇన్ని చేసినా చిత్రసేనుడు తన విలాస జీవితం మాత్రం విడిచిపెట్టలేదు. ప్రతిరోజూ ఎక్కువసేపు నృత్య గీత వాద్యాలతోనే ఆయనకు గడిచేది. ఈ విషయమై మంత్రికూడా ఆయనను హెచ్చరించడం మానేశాడు.\n\nచూస్తుండగానే ఏడాది గడిచిపోయింది. ఒకరోజున చిత్రసేనుడు విలాస మంది రంలో వట్టు పరుపు మీద అలవోకగా పడు కుని, నృత్యగానాలు వింటూ తన్మయత్వంలో మధ్య మధ్య కరతాళ ధ్వనులు చేస్తూండగా చటుక్కున అక్కడికి జనకోసేనుడు వచ్చాడు.\n\nచిత్రసేనుడు కలవరపడుతూ లేచి ఆయనను సమీపించి పాదాభివందనం చేశాడు. జనకోసేనుడు అసంతృప్తిగా ఆయన వంక చూసి, “ఈ ఏడాదిలోనూ నీ రాజ్యంలో చెప్పు కోతగ్గ మార్పు వచ్చినట్లు లేదు. నేను చెప్పి వెళ్ళినది శ్రద్ధగా పాటించావా?” అన్నాడు.\n\n“నిన్ననే మారువేషంలో ఒక పేదవాడింటికి వెళ్ళాను. వైద్య సదుపాయం లేక వాడు బాధపడుతున్నాడు. వాడికి ఉచిత వైద్యం జరిగే ఏర్పాటు చేశాను,” అన్నాడు చిత్రసేనుడు వినయంగా.\n\n“అది సరే! మారువేషంలో వున్నప్పుడు ప్రజా క్షేమం గురించి తప్ప మరే విషయమూ ఆలోచించరాదని చెప్పానుకదా! అది నువ్వు శ్రద్ధగా పాటిస్తున్నట్లు లేదు,” అన్నాడు జనక సేనుడు.\n\nఇందుకు చిత్రసేనుడు చిన్నబుచ్చుకుని, “ఒక సామాన్యుడు జబ్బుతో బాధపడుతూంటే చూడలేక వెంటనే వాడికి ఉచిత వైద్యం ఏర్పాటు చేశాను కదా! అయినా నేను మీ మాటను శ్రద్ధగా పాటించలేదనే అనుకుటుం న్నారా?” అన్నాడు.\n\n“ఆ సంగతి నాకు బాగా అర్థమయింది. కానీ నేను నువ్వు మారువేషంలో వున్నప్పటి మాట అడుగుతున్నాను,” అన్నాడు జనక సేనుడు.\n\nఆ ప్రశ్నకు చిత్రసేనుడు ఆశ్చర్యపోతూ, “అప్పుడు నేను మారువేషంలోనే వున్నాను,” అన్నాడు.\n\n“మారువేషం అంటే ఏమి వేషం?” అన్నాడు జనకసేనుడు.\n\n“ఒక పేద రైతు వేషం,” అని జవాబిచ్చాడు చిత్రసేనుడు.\n\n“పేదరైతు మగధప్రజలలో ఒకడు కాదా? నీ ప్రజల్లో ఒకడిగా వేషం వేసుకుంటే, అది మారువేష మెందుకవుతుంది?” అన్నాడు జనకసేనుడు.\n\nచిత్రసేనుడు కళవెళపడిపోతూ, “నేను పేద రైతు వేషం వేసుకుంటే, అది మారువేషం కాదా? మరయితే, ఈ దేశానికి రాజునైన నేను ఏ వేషం వేస్తే మారువేషమవుతుంది?” అని అడిగాడు.\n\nజనకసేనుడు నవ్వి, “నువ్వు మగధ ప్రజలలో ఒకడివి. నీ ప్రజలలో ఏ వేషం వేసినా అది మారువేషం కాదు. ఈవేళ రైతుగా వున్న వాడు రేపు వ్యాపారి కావచ్చు. అంతమాత్రాన అవి వేషాలు కావు. నువ్వు పేదరైతుగా వేషం వేసుకుని, ఒక పేదవాడు జబ్బుగా వుండడం చూశావు. ఒక సామాన్య పేదరైతుగా ఆలోచించి, వాడి వరకు వైద్య సదుపాయం చేశావు.\n\nఅదే రాజైతే మొత్తం పేదవారందరి గురించి ఆలోచించి, వారందరికీ ఉచిత వైద్య సదుపాయం ఏర్పాటు చేయిస్తాడు. నువ్వు ప్రతి సమస్యనీ ఒక్కొక్కడి గురించే ఆలోచిస్తే, సామాన్యుడివి. దేశంలోని మొత్తం ప్రజలందరి సమస్యల గురించి ఆలోచిస్తే, అప్పుడే రాజువు! అర్థమయిందా?” అన్నాడు.\n\nచిత్రసేనుడు వెంటనే, “ఇక మీదట ప్రతి సమస్యనూ ప్రజాక్షేమం దృష్టిలో వుంచుకుని పరిష్కరిస్తాను. నాలోపం నాకు తెలిసింది,” అన్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, పరిపాలనా విషయాలు పట్టించుకోక విలాస జీవితం\n\nగడిపే చిత్రసేనుడిలో వచ్చిన మార్పు మెచ్చు దగిందే. కానీ ఇందుకోసం జనకసేనుడు మాట్లాడిన తీరు కేవలం వాక్సాతుర్యమే కాక పరస్పర వైరుధ్యంగా కూడా కనబడుతున్నది. ఏ దేశపు రాజైనా, ఆ దేశపు ప్రజల్లో ఒకడు కాబట్టి, ఆయన ఏవేషం వేసినా అది మారు వేషం కాదనడం అర్థరహితం కాదా? ఈ సూత్రికరణ ప్రకారం రాజైనవాడు మారువేషం వేయాలంటే – ఏ రాక్షసుడుగానో, దేవతగానో వేషం వేయవలసి వుంటుంది! వీటన్నిటికన్న జనకసేనుడు, చిత్రసేనుడితో – నువ్వు మారు వేషంలో వుండగా కలుసుకుంటాననడం మరింత హాస్యాస్పదంగా వున్నది. ఈ సందేహాలకు సమాధానం తెలిసికూడా చెప్పకపోయావో, నీతల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ఇందులో జనకసేనుడు రాజర్షి అన్న సంగతి గుర్తుంచుకుంటే, ఆయన తన స్థాయికి తగిన విధంగా మాట్లాడాడే తప్ప, అందులో వాక్సాతుర్యం, పరస్పర వైరుధ్యం అంటూ ఏమీ లేదని తెలిసిపోతుంది. ఆయన చిత్రసేనుడికి సూచించింది\n\n– ఏ దేశంలోనైనా పౌరులు పలు విధాలుగా వుంటే, వారిలో సమర్థుడు వారికి రాజవుతాడని. అంటే – ఒక పౌరుడు ప్రజాసేవ చేయడానికి వేసుకున్న మారువేషం రాజు. అందుకే జనకసేనుడు, చిత్రసేనుడితో – నువ్వు మారువేషంలో వుండగా కలుసుకుంటానని చెప్పాడు. అదే విధంగా ఆయన వచ్చినప్పుడు చిత్రసేనుడు నృత్యగానాల్లో లీనమై వున్నాడు. ఇది చూసిన జనకసేనుడు, అతడికి తను చేస్తున్నది మారువేషానికి తగిన పనికాదని హితపు చెప్పాడు. సహజంగా వివేకీ, సూక్ష్మగ్రాహీ అయిన చిత్రసేనుడు వెంటనే సంగతి గ్రహించి – నాలోపం నాకు తెలిసింది, అన్నాడు. ఈ కారణాలవల్ల జనకసేనుడు మాట్లాడిన దాంట్లో వాక్సాతుర్యం, పరస్పర వైరుధ్యం అంటూ ఏమీ లేదు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగగానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. — (కల్పితం)\n\n[ఆధారం : “వసుంధర” రచన]"
        },
        {
            "title": "తాజా సరుకు",
            "page_start": 30,
            "author": "వి. ఉమాదేవి",
            "pdf_page": 30,
            "content": "తాజా సరుకు\n\nఒకనాటిసాయంత్రంవేళ రావిపాలెం కరణం కామయ్య, మరికొందరు గ్రామపెద్దలు రచ్చ బండ దగ్గర కూర్చుని పిచ్చాపాటీ మాట్లాడు తూండగా, పారుగూరు నుంచి ఒకడు అక్కడికి వచ్చి, కామయ్యకు నమస్కరించాడు ముసి ముసి నవ్వులు నవ్వుతూ. కామయ్య వాణ్ణి గుర్తించాడు. వాడు తన వియ్యంకుడి ఇంట్లో పనిచేసే వీరయ్య అనే నౌకరు.\n\nవాడివాలకంచూసిఏదోశుభవార్త మోసుకు వచ్చాడని గ్రహించిన కామయ్య, “సంగతే మిట్రా? మా వియ్యంకుడు ఏదో శుభవార్త పంపినట్టుందే!” అన్నాడు.\n\n“శుభవార్తే, బాబయ్యా! తమకు మనమడు పుట్టాడు. అయ్యగారు ఈ సంగతి చెప్పమని నన్ను పంపారు,” అన్నాడు వీరయ్య.\n\nకామయ్య పట్టలేని ఆనందంతో నౌకరు చేతిలో ఒక రూపాయి పెట్టి, “ఒరే, నువ్వు వెంటనే పోయి ఇంట్లో వున్న పెద్ద బుట్ట\n\nఒకటి తీసుకుని, నాగన్నతెట్టి మిఠాయి దుకాణానికిరా. నేనక్కడికే వెళుతున్నాను,” అన్నాడు.\n\nవంశోద్ధారకుడైన మనమడు పుట్టిన, ఈ ఆనంద సమయంలో తెలిసిన వాళ్ళందరికీ మిఠాయిలు పంచి పెట్టాలన్నది, కామయ్య ఆలోచన. ఆయన వెంటనే బయలుదేరి, నాగన్నతెట్టి మిఠాయి దుకాణానికి వెళ్ళాడు.\n\nతెట్టి, కరడాన్ని అంత దూరాన చూస్తూనే, “రండి, కరణం గారూ! మీరు తరుచు మా దుకాణానికేసిరానేరారు,” అన్నాడు చిరునవ్వుతో.\n\n“ఇప్పుడవసరం కలిగింది. రకానికి వంద చొప్పున లడ్లు, మైసూరుపాకులు కావాలి. అంతా తాజా సరుగ్గా వుండాలి. ఉన్నాయా?” అని అడిగాడు కరణం.\n\n“ఉన్నాయి కరణంగారూ! మీరడిగినలడ్లు, మైసూరు పాకులు — రెండూ తాజా సరుకులే. అక్కడ వండడం; ఇక్కడ అమ్మటం, అంతే!” అన్నాడు నాగన్నతెట్టి.\n\nఆ తర్వాత మిఠాయి ధరతో సంభాషణ మొదలై, వాటి తయారు వగైరా విషయాల పైకి మళ్ళీంది.\n\nకరణం కాస్త ఆశ్చర్యంగా, “అది సరేకాని, శెట్టి! ఆమైసూరుపాకులు కోటగోడలా అంత ఎత్తున పేర్చావు. ఆ లడ్లు పెద్ద రాశి పోసినట్టు గుండ్రంగాఅమర్చావు. నానాశ్రమాపడివండడం తోపాటు ఈ అమర్చడం మరింత శ్రమకదా!” అన్నాడు.\n\n“శ్రమ అని మెల్లగా అంటారేం, కరణం గారూ! వీటిని వండడానికి వడే శ్రమకంటే, దుకాణంలో కంటికి నదరుగా అమర్చడం రెండింతలుఎక్కువశ్రమఅనుకోండి,” అన్నాడు నాగన్నశెట్టి.\n\n“అంతా ఒంటి చేతి మీదుగా లాక్కొస్తు న్నావు!” అన్నాడు కరణం సానుభూతిగా.\n\n“ఏం చేసేది ఇర్మ, కరణంగారూ! ఈ లడ్లూ, మైసూరుపాకులూ అంత పెద్ద మొత్తంలో తయారుచేయడానికి నిండు రెండు రాత్రులు పట్టింది. ఈమైసూరుపాకాన్ని హెచ్చు తగ్గులు లేకుండా, ఒకే ప్రమాణంలోపుండేలా ముక్కలు\n\nకోయడానికీ, లడ్లుఅందంగా గుండ్రంగాచుట్ట డానికీ మరొకరాత్రి పట్టింది,” అన్నాడు శెట్టి.\n\n“అవును, మొదట్లో గ్రహించలేదుగాని, ఇప్పుడు తెలుస్తూనే వుంది!” అన్నాడు కరణం మిఠాయిలకేసి పరీక్షగా చూస్తూ.\n\n“ఆ రెండు రాత్రులతో నా శ్రమ ముగిసి పోయిందనుకున్నారా, కరణంగారూ! అదంతా ఒక ఎత్తు అయితే, వీటిని ఈ రకంగా అందం గాఅమర్చడానికి మూడు రాత్రులు శ్రమపడ వలసి వచ్చింది,” అంటూ నిట్టూర్చాడు శెట్టి.\n\nఇంతలో అక్కడికి పెద్ద బుట్టతో వచ్చాడు నౌకరు వీరన్న. వాణ్ణి చూస్తూనే శెట్టి మహదా నందంగా, “ఆ బుట్ట ఇలాతే, సరుకు లెక్క పెట్టి అందులో సర్దుతాను,” అంటూ చేయి ముందుకు చాచాడు. కరణం కూర్చున్న చోటు నుంచి లేస్తూ, “వద్దులే శెట్టీ! తాజా మిఠాయిలు కొనాలని బయలుదేరాను. వస్తా!” అంటూ అక్కణ్ణించి కదిలాడు.\n\nకరణం కామయ్యతో మాటల్లోపడి, తను అసలు విషయం బయటికి అనేశానని అప్పుడు గ్రహించాడు నాగన్నశెట్టి.\n\nచందమామ\nఅనుబంధం -75\n\nరేలచెట్టు\n\nఒక్క ఆకు కూడా లేకుండా చెట్టు నిండా పనుపు రంగుతో గుత్తులు గుత్తులుగా పూచే అందమైన రేలచెట్టు మనదేశంలోని అందమైన చెట్లలో ముఖ్యమైనది. ఇది యూరపులోని లేబర్నమ్ జాతిదే కాని దీని పువ్వులు అంతకన్నా పెద్దవి (30 - 40 సెం.మీ), అందమైనవి. ఫిబ్రవరి - మార్చ్ నెలల మధ్య ఈ చెట్లు ఆకులు రాలుస్తాయి. ఆ తరవాత చెట్ల కొమ్మలకు పువ్వులు పూస్తాయి. ఏద్రిల్ - మే నెలల మధ్య ఆకులు మళ్ళీ చిగురిస్తాయి.\n\nసాధారణంగా 1,500 మీటర్ల ఎత్తయిన కొండ ప్రాంతాలలో ఈ చెట్లు ఎక్కువగా కనిపిస్తాయి. ఈ చెట్లు 12-15 మీ॥ ఎత్తు మాత్రమే పెరుగుతాయి. బోదెలు కాస్త పాట్టిగానూ, కొమ్మలు నాలుగువైపులా విస్తరించి, కిందికి వంగి గుబురుగా వుంటాయి. ఆకులు ముదురు చచ్చరంగుతో 10-12 సెం.మీ పాడవూ, 4-5 సెం.మీ వెడల్పూ కలిగి రెమ్మకు రెండు వైపులా జతలు జతలుగా వుంటాయి.\n\nవీటి కాయలు 60-100 సెం.మీ॥ పాడవుతో, నల్లగా, ఒక్కొక్క చెట్టుకు దాదాపు వంద వరకు వేలాడుతూ వుంటాయి. కాయ లోపల నిలువుగా 40 నుంచి 100 గదులుగా విభజింపబడి వుంటాయి. ఒక్కొక్క గదిలో చదునైన అండాకారంలో విత్తనాలు వుంటాయి. గదుల పారలకు తియ్యటి గుజ్జువుంటుంది. ఇది విరోచనాలకు పనికి వచ్చే ఔషధాలు తయారుచేయడానికి ఉపయో గపడుతుంది. ఈ గుజ్జును కోతులు ఇష్టంగా తింటాయి. అందుకే-హిందీలో ఈచెట్టును'బందర్-లాటీ' అంటారు.\n\nవృక్షశాస్త్రంలో రేల చెట్టును 'కాసియా ఫిస్టులా' అంటారు. హిందీలోనూ, బెంగాలీలోనూ దీనిని అమల్టాని అనీ. మరాతీలో భావా అనీ, తమిళంలోనూ, మలయాళం లోనూ కొన్నై అనీ అంటారు. కేరళ ప్రాంతంలో ఈ రేల పువ్వులను ఏదైల్‌లో వచ్చే 'విషుక్కని' పర్వదినంలో పూజకు ఉపయోగిస్తారు.\n\nథిల్లీ, కలకత్తా, బొంబాయి, మద్రాసు వంటి మహానగరాలలో ఈ చెట్టను రోడ్ల కిరువైపులా అలంకారంగా నాటి పెంచుతున్నారు. బొంబాయిలో 'లేబర్నమ్ రోడ్' అన్న పేరుతోనే ఒక రోడ్డు ఉండడం విశేషం!\n\nమన దేశపు మహాకవులు :\n\nకొన్ని వేల సంవత్సరాలకు పూర్వం రచించబడిన\nరామాయణ మహాభారతాలు, తరతరాలుగా చదు\nవబడుతూ ఈనాటికీ చదువరులను అలరిస్తు\nన్నవి. అంతేకాదు; రామాయణ, భారత కథల\nఆధారంగా వివిధ భారతీయ భాషలలో పలు\nకావ్యాలు రచింపబడ్డాయి. అనేక నాటకాలు\nరచింపబడ్డాయి. సంస్కృత భాషలో అతి ప్రాచీన\nనాటకకర్త అయిన భాసుడు కూడా. రామాయణ,\nభారత కథల ఆధారంగా చాలా నాటకాలు\nరచించాడు.\n\nసుప్రసిద్ధ ప్రాచీన నాటకకర్త అయిన భాసుడి\nజీవిత విశేషాలను గురించిన వివరాలు తెలియ\nడంలేదు. మహాకవి కాళిదాసు భాసుణ్ణి గురించి\nగౌరవంతో ప్రస్తావించడం వల్ల, కొన్ని శతాబ్దాల\nనుంచే చరిత్రకారులు, సాహితీవేత్తలు భాసుడికి\nసమున్నతమైన స్థానం కల్పించారు. మరికొన్ని\nప్రాచీన గ్రంథాలు కూడా భాసుణ్ణి గురించీ,\n\nఅతిప్రాచీన\nనాటకకర్త\n\nఆయన రచించిన సుప్రసిద్ధ నాటకమైన 'స్వప్న వాసవదత్త'ను గురించీ గొప్పగా కీర్తిస్తున్నాయి. అయితే, ఇటీవలి కాలంలో అంటే, 1912వ సం॥ వరకు ఆ నాటకాన్ని చదివిన వారు లేరు!\n\n1912వ సం॥లో గణవతి శాస్త్రి అనే సుప్రసిద్ధ సంస్కృత పండితుడు కేరళ ప్రాంతంలో\nకొన్ని తాళపత్ర గ్రంథాలను కనుగొన్నాడు.\nవాటిలో 'స్వప్నవాసవదత్త'తో పాటు మరి పన్నెండు\nనాటకాలు బయటపడ్డాయి. రచనా శైలిని బట్టి\nచూస్తే వాటన్నిటినీ ఒకే రచయిత రచించి\nఉండాలని పండితులు, విమర్శకులు అభిప్రాయ\nపడుతున్నారు. 'స్వప్న వాసవదత్త' రచయిత\nభాసుడు అన్నది జగద్విదితం. కాబట్టి, మిగతా\nవాటిని కూడా ఆయనే రచించి ఉంటాడని\nభావిస్తున్నారు!\n\nభాసుడు క్రీ.పూ. 4-5 శతాబ్దాల నాటి వాడని\nచెబుతారు. ఆ కాలఘట్టంలో మన దేశమంతటా\nరాజాదరణకు నోచుకున్న భాష సంస్కృతం.\nఅందువల్ల, సంస్కృత నాటకకర్త అయిన\nభాసుడు ఏ ప్రాంతానికి చెందినవాడో చెప్పడం\nసాధ్యం కావడం లేదు. భాసుడి నాటకాలు దేశ\nమంతటా ప్రసిద్ధి గాంచాయి. పూర్వం తాళపత్ర\nగ్రంథాలను దేవాలయాలలో భద్రపరిచేవారు.\nఉత్తర భారతదేశంలోని దేవాలయాలు తరచూ\nదండయాత్రలకు లోనవడం వల్ల, ఆలయాల\nలోని తాళపత్రాలు కూడా నాశనమై వుంటాయి.\nభాసుడి నాటక ప్రతులన్నీ అలా కనిపించకుండా\n\nపోయిపుంటాయని పండితులు అభిప్రాయ పడు\nతున్నారు.\n\nఒక పురాణ కథ ఆధారంగా రచింపబడిన\n'స్వప్న వాసవదత్త' నాటక కథ క్లుప్తంగా ఇలా\nసాగుతుంది :\n\nవత్సదేశ యువరాజు ఉదయనుడు అపూర్వ\nసౌందర్యవతి అయిన ఉజ్జయినీ రాకుమారి\nవాసవదత్తను వివాహమాడతాడు. ఆ తరవాత\nఅతడు భోగలాలసుడై, రాచకార్యాలను ఉదాసిన\nపరచి బాధ్యతను మరచి, సర్వవేళలా వినోదాలలో\nతేలియాడడం ప్రారంభిస్తాడు. ఆ కారణంగా\nరాజ్యపరిపాలనా వ్యవహారాలు క్రమంగా కుంటు\nపడతాయి. అధికారులు కూడా బాధ్యత మరచి\nప్రవర్తిస్తారు.\n\nఈ పరిస్థితిని అవకాశంగా తీసుకుని, శత్రు\nరాజు హరాత్తుగా దాడి జరిపి అతడి అర్ధ రాజ్యాన్ని\nఆక్రమిస్తాడు!\n\nరాణి వాసవదత్త నుంచి విడదీస్తే తప్ప,\nరాజు ఉదయనుడు సక్రమ మార్గానికి రాడని\nమంత్రి గ్రహిస్తాడు. దాని కొక పథకం ఆలోచిస్తాడు.\n\nదాని ప్రకారం — వాసవదత్త ఏదో పనిమీద\nవెళ్ళినప్పుడు — అగ్నికి ఆహుతయి పోయిందన్న\nవదంతి పుట్టిస్తాడు. ఆ వార్త విని హతాళుడైన\nరాజు ఉదయనుడు కొంత కాలానికి దుఃఖం\nనుంచి తేరుకుని, తన దృష్టిని రాచకార్యాల\nమీదికి మళ్ళిస్తాడు. శత్రు రాజు ఆక్రమించిన\nరాజ్య భాగాన్ని తన స్వాధీనంలోకి తెచ్చుకుం\nటాడు. పరిపాలనా వ్యవహారాలను సక్రమ\nమార్గంలో పెడతాడు.\n\nఉదయనుడు ఒకనాడు నిద్రపోతూండగా\nవాసవదత్త స్వప్నంలో కనిపిస్తుంది. అతడు\nకళ్ళు తెరవగానే ఎదుట ఆమె కనిపిస్తుంది.\nఒక్కక్షణం అది కలగానే భావిస్తాడతడు. కాని\nఆ తరవాత ఆమె తన నిజమైన భార్య అని\nగ్రహించి పరమానందం చెందుతాడు. తన\nబాధ్యతను గుర్తు చేయడానికి వివేకి అయిన\nమంత్రి వేసిన పథకం గురించి తెలుసుకుని\nఆనందిస్తాడు.\n\nఉదయనుడూ, వాసవదత్తా మళ్ళీ ఏకమవు\nతారు!\n\n# మీకు తెలుసి?\n\n1. ఎవరెస్టీ శిఖరాన్ని అధిరోహించిన వారెవరు? ఎవ్వరు?\n\n2. క్రీ.శ. ఒకటివ శతాబ్దంలో, మన దేశానికి చచ్చిన లాచా, నిందిను లాచా, కార్చిన కొడ్డి, ఇక్కడే ప్రాణాలు కోల్పోయిన వారెవరు?\n\n3. మన దేశంలో సుప్రీంకోర్టు న్యాయముర్తి వదిలవిని అలంకరించిన మొట్టమొదటి మాశిన వివరించి విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం తప్పి చెప్పిన విధానం త"
        },
        {
            "title": "అర్థం లేని స్వార్థం",
            "page_start": 36,
            "author": "రాయవరపు ఆదినారాయణరావు",
            "pdf_page": 36,
            "content": "అర్థం లేని స్వార్థం\n\nమలయపురిలో రామశర్మ అనే గొప్ప ఆర్థిక శాస్త్రవేత్త వుండేవాడు. రాజు అనేక విషయాల్లో ఆయన సలహాలు పాటించడం వల్ల దేశంలో పేదరికం లేకుండా పోయింది.\n\nఇంద్రపురి, మలయపురికి పారుగుదేశం.\nరాజు ఎన్ని సంస్కరణలు ప్రవేశపెట్టినా, ఆ\nదేశంలో పేదరికం తొలగిపోకుండా వున్నది.\nపారుగు దేశంలో ప్రవేశపెడుతున్న ఆర్థికసం\nస్కరణలను ఎప్పటికప్పుడు తెలుసుకుంటూ,\nఇంద్రపురి రాజు తన దేశంలో ప్రవేశపెడు\nతున్నాడు. అయినా ప్రయోజనం శూన్యం.\n\nఈ విషయం రామశర్మకు తెలిసింది.\nతన దేశంలో అద్భుత ఫలితాలను సాధించిన\nసంస్కరణలు, పారుగు దేశంలో ఏ కారణం\nవల్ల విఫలమవుతున్నాయో తెలుసుకోవాలన్న\nకుతూహలంతో ఆయన ఇంద్రపురికి ప్రయాణ\nమయ్యాడు. అక్కడ ఆయన బంధువులు\nకొందరు స్థిరపడి వుండడం వల్ల, ప్రయాణా\n\nనికి కారణం కూడా వెతుక్కోనవసరం లేక\nపోయింది.\n\nఆ రెండు దేశాలకు మధ్య ఒక అడవి\nవున్నది. రామశర్మ ఆ అడవిదారిలో ప్రయా\nణంచేస్తూ మధ్యలో ఒక చెట్టు కింద ఆగి\nబడలిక తీర్చుకుంటూండగా, హఠాత్తుగా\nపైనుంచి ఒక దయ్యం కిందకు దూకింది.\n\nరామశర్మ ఆనాటివరకూ దయ్యాన్ని చూసి\nవుండలేదు. అందువల్ల స్వతహాగా దైర్యస్థు\nడయినా ఆయన శరీరం చిన్నగా వణికింది.\nఅది గమనించిన దయ్యం, “అయ్యా! నన్ను\nచూసి భయపడకండి. నేను ఇంద్రపురికి\nచెందిన గొప్ప భాగ్యవంతుణ్ణి. ఒక పల్లెటూళ్ళో\nవుండడం వల్ల నా సంపద గురించి ఎవరికీ\nతెలియదు. నేను సంపాదించిన డబ్బంతా\nఒకచోట రహస్యంగా దాచి వుంచాను. ఆ\nవిషయం నావాళ్ళకు కూడా తెలియదు.\nకూటికీ గుడ్డకూ లోటు లేకుండా వుండడం\n\n“మా రాజుకు ప్రజా సంక్షేమం కంటే విలాసాలే ముఖ్యం. నా డబ్బుతో ఆయన విలాసాలు పెరుగుతాయి. ఆ విధంగా నా డబ్బు దుర్వినియోగమైతే నాకీ రూపం పోదు,” అన్నది దయ్యం.\n\n“పోనీ — ప్రజలకు మేలు చేసే సేవా సంస్థలెన్నిటినో మీ రాజు నెలకొల్పి వున్నాడు కదా! నీ డబ్బును వారికందజేస్తాను. విషయం రాజుకూ తెలుస్తుంది; డబ్బు ప్రజలకూ ఉప యోగపడుతుంది,” అన్నాడు రామశర్మ.\n\n“అయ్యో! మా దేశంలో సేవా సంస్థల గురించి మీకు తెలియదు కాబోలు. వాటి నిండా చెప్పలేనంత అవినీతి. పది లక్షల వరహాలు వాటికిస్తే లక్ష వరహాలు కూడా ప్రజలకు చేరవు,” అన్నది దయ్యం.\n\nమనిషి చనిపోయి దయ్యమైనాక కూడా, డబ్బు పరోపకారానికి వినియోగించాలను కోవడం చాలా గొప్ప విశేషంగా భావించాడు రామశర్మ. అలాంటి పౌరులున్న ఇంద్రపురి రాజ్యంలో పేదరికం వుండడానికి వీల్లేదు మరి!\n\nరామశర్మ ఇలా ఆలోచిస్తూనే, “నాకు మా రాజు మీద నమ్మకముంది. మా దేశంలోని సేవా సంస్థల మీదా నమ్మక ముంది. చూస్తే మీ దేశం పరిస్థితులు వేరుగా తోస్తున్నాయి. నుప్పు ఈ విషయంలో మీ దేశంలోని పండి తుల సహాయాన్ని కోరలేకపోయావా?” అన్నాడు దయ్యంతో.\n\nవల్ల, నావాళ్ళెవరూ నా ఈ రహస్య సంపద గురించి పట్టించుకోలేదు. ఆ ధనం ఎవరికీ ఉపయోగపడకుండా దాచేసినందుకే నేనిలా దయ్యాన్నయ్యాను. ఆ డబ్బును ప్రయోజన కరమైన దానికి వినియోగిస్తే, నాకీ దయ్యం రూపు పోయి ఉత్తమ లోకాలు ప్రాప్తిస్తాయి. తమరు ప్రముఖ ఆర్థికశాస్త్ర పండితులు రామశర్మగారని నాకు తెలుసు. నాకీ రూపు పోవడానికి సాయపడండి,” అంటూ చేతులు జోడించి నమస్కరించింది.\n\n“దీనికంత ఆలోచన దేనికి? మీ రాజు గారికి ఆ ధనమందేటట్లుగా చేస్తాను. ఆయన ప్రజోపయోగకర కార్యాలు చేస్తాడు,” అన్నాడు రామశర్మ.\n\n“మా దేశంలోని పండితులందరికీ ధనాశ ఎక్కువ. ఎవరిని సాయమడిగినా, ఆ డబ్బును తమకే ఇవ్వమంటారు. వాళ్ళమీద నాకు అంతగా నమ్మకం లేకనే, మీవంటి నిస్వార్థ పరుల కోసం ఎదురుచూస్తున్నాను,” అన్నది దయ్యం.\n\nరామశర్మ, దయ్యానికి సాయం చేయడానికి ఒప్పుకున్నాడు. దయ్యం అదృశ్యరూపంలో వెంటరాగా ఇద్దరూ బయలుదేరి ఇంద్రపురి చేరుకున్నారు. దయ్యం సలహాతో రామశర్మ అక్కడ వున్న ధర్మసత్రమొకదాంట్లో బస చేశాడు.\n\nఆ సత్రం ఆ ఊరి ప్రముఖ వ్యాపారస్థుడు ధనసేనుడు కట్టించాడు. దానధర్మాలకూ, పుణ్యకార్యాలకూ ఆయన తర్వాతనే ఎవరైనా అని చెప్పుకుంటారు.\n\nరామశర్మ, దయ్యానికి ధనసేనుణ్ణి గురించి చెబుతూ, “వీరి తాతలు త్రిపుర దేశానికి చెందిన వారు. నీతి, నిజాయితీలను నమ్ముకుని వ్యాపారం చేయడం వీరి కుటుంబ సంప్రదాయం. అందువల్లనే వీరు అన్ని దేశాలలోనూ వ్యాపారం చేస్తూ రాణిస్తున్నారు. ధనసేనుడి తమ్ముడు గుణసేనుడు మా దేశంలో ఎన్నోసార్లు రాజు చేత, ప్రజల చేత సత్కరించబడ్డాడు. అతడు మా దేశంలో రెండు దేవాలయాలను, ఎనిమిది ధర్మసత్రాలను, నాలుగు ఉచిత వైద్యశాలలను, ఎన్నో పాఠశాలలను నిర్మించి పోషిస్తున్నాడు. ధనసే\n\nనుడి గొప్పతనం గురించి కూడా నేను నీకు హామీ ఇవ్వగలను. నీ డబ్బు అతడికివ్వు,” అన్నాడు.\n\n“తమరు చెప్పింది న్యాయసమ్మతంగానే వుంది. కానీ అంతులేని ధనాన్ని విదేశీయుడికి కాకస్వదేశీయుడికిస్తే నాకు తృప్తిగా వుంటుంది కదా!” అన్నది దయ్యం.\n\nఅంతలో ఒక పేద బ్రాహ్మణుడు రామశర్మ వద్దకు వచ్చి, “అయ్యా! తమరు పరదేశిలా వున్నారు. అందుకే నోరు విడిచి దైర్యం చేసి అడుగుతున్నాను. నా ఇల్లు కూలిపోయేలా వుంది; నా తల్లి జబ్బుతో వుంది. నా అవ సరాలు పూర్తిగా తమరెలాగూ తీర్చలేరు. తమకు తోచినదిచ్చి నన్ను ఆదుకోండి. ఈ\n\nఊళ్ళో నలభై సంవత్సరాలుగా వుంటున్నా,\nఒక్కరంటే ఒక్కరు నాకోక రాగి పైన ఇచ్చి\nఆదుకోలేదు, మా దేశీయులు స్వార్థపరులు,\nఅన్నాడు.\n\nరామశర్మ ఆ బ్రాహ్మణుడికొక వరహా\nఇచ్చి, “నీ అవసరానికి సాయపడని వారి\nనందరినీ స్వార్థపరులనడం మంచిది కాదు.\nపరదేశీయుల ముందు నీ దేశీయుల్ని చిన్న\nబుచ్చడం, నిన్ను నీవు చిన్నబుచ్చుకున్నట్టే.\nఈ రెండు విషయాలూ గుర్తుంచుకుంటే, నీ\nకష్టాలన్నీ తీరడానికి ఎంతో కాలం పట్టదు,\"\nఅని హితబోధ చేసి పంపాడు.\n\nతర్వాత ఆయన, ఆ పేద బ్రాహ్మణుడికి\nధనం ఇవ్వడం బావుంటుందని దయ్యానికి\n\nచెప్పాడు. అందుకు దయ్యం, “ఆ బ్రాహ్మణుడు అవసరంలో వున్న మాట నిజమే. కానీ, ఇంతవరకూ వచ్చి నా డబ్బును ఈ ఊరివాడి కెందుకివ్వాలి? మా ఊరివాడికిస్తేనే నాకు తృప్తిగా వుంటుంది,” అన్నది.\n\nసత్రంలో కొంతసేపు విశ్రాంతి తీసుకున్నాక,\nఅదృశ్యరూపంలో దయ్యం వెంటరాగా,\nఊళ్ళోకి బయల్దేరాడు రామశర్మ. దారిలో\nవాళ్ళకు రాజభటుడొకడు ఎదురయ్యాడు.\nరామశర్మ వాడిని పలకరించి, వాడు చాలా\nకష్టాల్లో వున్నాడనీ, దయ్యం గ్రామానికి చెందిన\nవాడనీ తెలుసుకున్నాడు.\n\n“మా ఊరివాడు దారికితే, మా వీధివాడు దారకడా?” అన్నది దయ్యం నమ్మకంగా.\n\nఅప్పటికి రామశర్మకు దయ్యం ఉద్దేశ్యం\nపూర్తిగా అర్థమయింది. ఆయన వెంటనే,\n“మీ వీధివాడి కంటే మీ ఇంటి వాడికిస్తే\nనీకు మరింత తృప్తిగా వుంటుంది. పద మీ\nఊరు వెళదాం,” అన్నాడు.\n\nఇద్దరూ దయ్యంఊరు చేరుకుని, చని\nపోయిన భాగ్యవంతుడి ఇంటికి వెళ్ళారు.\nఇంటిలోపల చాలా హడావుడిగా వుంది.\n\nఇది చూసి దయ్యం, “అన్నట్లు గుర్తుకు\nవచ్చింది, ఈ రోజు నా పుట్టినరోజు. నేను\nబ్రతికున్న రోజుల్లో, మా ఇంట్లో గౌప్ప వేడు\nకలు జరిగేవా రోజు. నా భార్యాబిడ్డలు నా\nమెడలో పూలమాలలు వేసి సత్కరించేవారు.\nనాకోసం గాయకులను పిలిపించి, చక్కని\n\nపాటలు పాడించేవారు,” అంటూ ఉత్సాహంగా చెప్పుకుపోతూంటే, రామశర్మ ఆ ఇంట్లో ప్రవేశించి, “చనిపోయిన ఈ ఇంటి యజమాని పుట్టిన రోజు వేడుకనింత ఘనంగా చేస్తున్న మీరందరూ ధన్యులు,” అన్నాడు.\n\nఒక విధవరాలు, ఇద్దరు కొడుకులు, కోడళ్లు అంతా మాటలు మాని రామశర్మ వంక ఆశ్చర్యంగా చూడసాగారు. ఒకటి, రెండు క్షణాలు తర్వాత ఆయనన్న మాటలకు అర్థం తెలిశాక, విధవరాలు, “అయ్యో! ఆయన సంగతి మాకు గుర్తు లేదు. బ్రతి కున్నంత కాలం క్రమశిక్షణ, క్రమశిక్షణ అంటూ మాకే సరదాలూ లేకుండా చేశాడా యన. ఆయన చావు మా సుఖానికొచ్చింది. ఇరవై ఎకరాల మాగాణి వుంది; కౌలుకిచ్చాం.\n\nఆ వచ్చే డబ్బుతో కనీసం వారానికొక రోజయినా ఇంత సరదాగా జీవిస్తున్నాం,” అన్నది.\n\n“అయితే మీరెప్పుడూ ఒక్కసారి కూడా ఆయన్ను తలుచుకోరా?” అని అడిగాడు రామశర్మ.\n\n“ఎందుకు తలుచుకోము? ఆ పోయేదేదో ఇంకాస్త ముందు పోయి వుంటే, మరిన్ని రోజులు సుఖంగా వుండేవాళ్ళం కదా అని పించినప్పుడల్లా ఆయన్ను తలుచుకున్నట్లే కదా? ఆ తర్వాత, ఊళ్ళో బికారిలా తిరిగే నా సవతి కొడుకున్నాడు. వాడు తాగి తంద నాలాడి ఎవరినో ఏదో చేస్తాడు. వాళ్ళు మా ఇంటికొచ్చి ఫిర్యాదు! ఆయన పోగానే వాడికీ ఈ ఇంటికీ సంబంధం తెగిపోయిందని\n\nరామశర్మ వారినీ వీరినీ అడిగి చూడగా, ఒక వృద్ధుడు, “వాడా! ఉత్తపనికిమాలిన వెధవ. సవతి తల్లి తిన్నగా చూడకపోతే, ఊళ్ళోవాళ్ళం సాయం చేస్తామన్నాం. కష్టపడి బ్రతకరా అని చిలక్కి చెప్పినట్లు చెప్పాం. బుద్ధిగా వుంటే ఆస్తిలో కూడా వాటా ఇప్పిస్తా మన్నాం. కానీ తండ్రి పోగానే మనసు పాడయిపోయిందని వంకపెట్టి తాగుడు కూడా మొదలుపెట్టాడు. ఆ కనబడే తాటి తోపులో తప్పతాగి పడుంటాడు,” అని చెప్పాడు.\n\nరామశర్మ వాడిని కలుసుకుని స్పృహ తెప్పించి, వాడి దుస్థితికి కారణమడిగితే వాడు, తండ్రినీ, తల్లినీ, తమ్ముళ్ళనూ, ఊళ్ళోవాళ్ళనూ ఆఖరుకు దేవుణ్ణీ నానా తిట్లూ తిట్టాడు.\n\nరామశర్మ వాడిని అడ్డుకుని, “నీ తండ్రి బోలెడు డబ్బు సంపాదించి ఒకచోట పాతి పెట్టాడు. ఆ రహస్యం నీకు ఇప్పుడు చెబు తాను. ఆ డబ్బుతో నువ్వేం చేస్తావు?” అని అడిగాడు.\n\nదానికి వాడు మత్తుకొద్దీ కళ్ళు మూస్తూ, తెరుస్తూ, “పెద్ద ఇల్లు కొంటాను. దాసదాసిలను పనికి కుదురుస్తాను. ఇష్టం వచ్చినట్లు తింటూ, తాగుతూ కులాసాగా రోజులు గడువుతాను. లోగడ నన్ను చిన్నచూపు చూసిన వాళ్ళందరి మీదా పగ తీర్చుకుంటాను. మా నాన్న చిత్రపటానికి పూలమాలలు\n\nఎంత చెప్పినా, ఈ ఫిర్యాదులు తప్పవు. అలాంటప్పుడు ఆయన్ను తలుచుకుని తిట్టు కుంటాం. పోయిన మనిషిని తలుచుకుని ఏం లాభమని మీకు తెలుసు. అయినా పరిస్థితి అలాంటిది!” అన్నది విధవరాలు ఎంతో చిరాగ్గా.\n\nదయ్యం అక్కడాక క్షణముండడానికూడా ఇష్టపడక చెవిలో పోరుతుంటే, రామశర్మ అక్కణ్ణించి బయటపడ్డాడు.\n\n“నేను రెండో పెళ్ళి చేసుకుని నా పెద్ద కొడుక్కెంత అన్యాయం చేశానో, నాకిప్పుడర్థ మవుతున్నది. వెంటనే వాణ్ణి కలుసుకుని మాట్లాడండి. నా నిధి గురించి చెప్పండి,” అన్నది దయ్యం, రామశర్మతో.\n\nవేసి రోజూ క్రమం తప్పకుండా పూజ చేస్తాను,”\nఅన్నాడు.\n\nవాడు మాటలు ముగించగానే దయ్యం,\n“అయ్యా! వీడు వారసుడు. వీడికి డబ్బు\nచేరితే నాకెంతో తృప్తిగా వుంటుంది. అందుకు\nతమరి అనుమతి కావాలి. తమరసుమతించక\nపోతే నాకు తృప్తి వుండదు,” అన్నది.\n\nరామశర్మ వెంటనే అందుకు అనుమ\nతించి, దయ్యం చెప్పిన సమాచారాన్ని దాని\nపెద్ద కొడుక్కు అందజేశాడు. ఆ మరుక్షణం\nదయ్యం మాయమయింది. రామశర్మ తన\nదేశానికి తిరిగి వెళ్ళాడు.\n\nఆయన ద్వారా జరిగినదంతా విన్న\nభార్య, “మీరు వెళ్ళిన పనేమిటి? చేసినదే\nమిటి? ఏ ప్రయోజనమూ లేకుండా ఇంద్ర\nపురికి ఎందుకు వెళ్ళి వచ్చినట్లు? అనర్హుడికి\nడబ్బిచ్చిన దయ్యానికి ఉత్తమలోకాలెలా\nప్రాప్తించాయి? ఇదంతా నాకు తికమకగా\nవుంది,” అన్నది.\n\nదానికి రామశర్మ నవ్వి, “ఇంద్రపురి\nరాజు విలాస పురుషుడు. అక్కడి ప్రభుత్వ\n\nసంస్థల్లో అవినీతి వుంది. ప్రజలకు రాజు\nమీదా, ప్రభుత్వ సంస్థల మీదా నమ్మకం\nలేదు. నా ఊరు, నా వీధి, నా ఇల్లు అంటూ\nచచ్చేదాకానే కాదు, ప్రాణం పోయాక కూడా\nఅనుకునే రకం మనుషుల డబ్బు, అవసరంలో\nవున్న వారికుపయోగపడక అనర్వ్యుల చేతిలో\nవృథా అవుతున్నది. తీరని కోరికలున్న\nమనుషులు చచ్చి దయ్యాలవుతాయంటారు.\nఅర్థం లేని స్వార్థంతో తను దాచిన డబ్బును\nఅనర్వ్యుడైన కొడుక్కు, నాద్వారా అందజేసి\nతృప్తి చెందడంతో దయ్యానికి ఆ రూపు\nపోయింది,” అన్నాడు.\n\nఅయితే, ఈ జరిగినదంతా ఆ భార్యా\nభర్తల మధ్యనే వుండిపోలేదు. క్రమంగా\nఅది చాలా మందికి తెలిసి కొంత కాలానికి\nఇంద్రపురిని చేరుకుంది. అక్కడ ఇంద్రపురి\nరాజూ, పౌరులూ కూడా తమ రాజ్య దుస్థితికి\nమూలకారణం గ్రహించి సిగ్గుపడ్డారు. కొంత\nకాలానికి ఆ రాజ్యంలోనూ మలయపురిలాగా\nక్రమంగా మంచి మార్పు వచ్చి ప్రజలు సుఖ\nపడ్డారు.\n\nస్కిప్పింగ్‌లో రికార్డు!\n\nనవంబర్ 21వ తేదీ మద్రాసుకు చెందిన డా॥ జ. రాంప్రసాద్ అనే 22 ఏళ్ళ హౌస్ సర్జన్ ఐదు గంటలలో 40,181 సార్లు స్కిప్పింగ్ చేసి 'గిన్పిస్ బుక్'లో స్టానం సంపాయించడానికి ప్రయత్నించాడు. ఇలా చేసేవారు మామూలుగా గంటకొకసారి 5 నిమిషాలు విశ్రాంతి తీసుకోవచ్చు. కాని రాంప్రసాద్ 20 సెకనులు మాత్రమే అగాడు. రెండేళ్ళ క్రితం అతడు ఒక గంటలో 3,590 గుంజెళ్ళు తీసి దానిని గిన్పిస్ బుక్ వారికి తెలియజేశాడుగాని, ఆలోగానే ఆ సంవత్సరం పుస్తకం వెలువడింది. కాబట్టి ఈ సంవత్సరం జాగ్రత్తగా ముందు గానే ఈ విషయాన్ని ఆధారంతో ప్రచురణకర్తలకు తెలియజేశాడు. డా॥ రాం ప్రసాద్ ఒక గంటలో 8,556 స్కిప్ప్ తీసిన విషయం లోగడే 'లింకా' వాళ్ళు\n\nప్రచురించారు. డా॥ రాంప్రసాద్ పిల్లల వైద్యం పట్ల ప్రత్యేకమైన శ్రద్ధ కనబరుస్తున్నారన్న విషయం ఇక్కడ చెప్పుకోత్గ విశేషం!\n\nరికార్డు కోసం ప్రయత్నం!\n\nకోయంబత్తూరుకు చెందిన ఎమ్. పార్థసారధి అనే డ్రిల్లు మేష్టారు త్వరలో మరొక రికార్డు సృష్టించనున్నాడు. అతడు గంటకు 5 నిమి పాలు విశ్రాంతి తీసుకుంటూ 9 గంటలలో 8,500 పల్లటీలు కొట్టగలడు. అందుకు అతనికి 16 కి.మీ. రోడ్డు కావాలి. రోడ్డులో అంతరాయం లేకుండా చూడడానికి అధికారుల సహాయంకావాలి. మంచి క్రీడాకారుడూ, కరాటేలో బ్లాక్ బెల్ట్ సంపాదించిన వాడూ అయిన పార్థసారధి ఇందు కోసం ఒక సంవత్సరంగా అభ్యాసం చేస్తున్నాడు. ప్రస్తుతం ఈ విభాగంలో అమెరికాకు చెందిన యాద్రిటాఫర్‌మన్ పదిన్నర గంటలలో 8,341 పల్ల టీలు కొట్టి రికార్డు స్థాపించి వున్నాడు!\n\nపదకొండేళ్ళ నడక!\n\nస్కాట్‌లాండకు చెందిన ఫియోనా కాంప్‌బెల్ ఇప్పటి వయసు 27 సంవత్సరాలు. డ్రిటిన్ ఉత్తరాగ్రంలోని జాన్ ఓ గ్రోట్చ్ అనే తన స్వర్గామం నుంచి ఆమె 16వ యేట బయలుదేరింది. 1,363 కి.మీ. కాలి నడకనే వెళ్ళి అవతలి చివరను చేరుకోవాలన్నది ఆమె ఆశయం. తీరా అక్కడికి చేరాక వెనుదిరగకుండా తననడకను కొనసాగించి, ఐదు ఖండాలగుండా పదకొండేళ్ళు 31,338 కి.మీ. దూరం నడచి, గత అక్టోబర్ 14వ తేదీ బయలుదేరిన స్వస్థలానికి చేరుకున్నది. ఆమె ఆస్ట్రేలియాలో సిడ్మీ నుంచి పెర్తేకు; అమెరికాలో న్యూయార్క్ నుంచి లాస్ ఏంజెల్స్‌కూ నడచింది. ఆఫ్రికా ఖండం ఒక చివరి నుంచి మరొక చివరికు చేరుకోవడానికి ఆమెకు రెండేళ్ళు పట్టింది. మునుముందు వెళితే ఒంటరిగా కాకుండా ఎవరినైనా తోడు తీసుకుని వెళతానంటున్నదామె!\n\nహస్తినాపురానికి సమీపంలో ఉండే అరణ్యాలలో హిరణ్యధన్యుడు అనే ఎరుకల రాజు ఒకడుండేవాడు. ఆయనకు ఏకలవ్యుడనే కొడుకున్నాడు. ద్రోణుడనే ఆయన వద్ద దేశం లోని రాజకుమారులందరూ విలువిద్య నేర్చు కుంటున్నారనీ, ఎక్కడెక్కడి నుంచో రాజకుమారులు హస్తినాపురానికి వచ్చి ద్రోణుడికి శిష్యులై సమస్త అస్త్ర శస్త్ర విద్యలూ అభ్యసిస్తున్నారనీ ఏకలవ్యుడు విన్నాడు.\n\nఅతను ద్రోణుడి వద్దకు వచ్చి, తనను కూడా ఒక శిష్యుడుగా చేర్చుకోమన్నాడు. వాడు ఎరుకలవాడని తెలిసి, ద్రోణుడు అతన్ని శిష్యుడుగా చేర్చుకొనడానికి నిరాకరించాడు.\n\nఏకలవ్యుడు ఎంతో వినయంతో ద్రోణుడికి మొక్కి సెలవు పుచ్చుకుని, తన అర\n\nణ్యానికి తిరిగివెళ్ళి, ఒకచోట ద్రోణుడి బామ్మ ఒకటి చేసిపెట్టి, ఆయన్నే గురువుగా భావించి, బాణాలు ప్రయోగించడం అభ్యాసం చేయసా గాడు. ఆ అభ్యాసం ఫలితంగా ఏకలవ్యుడు విలువిద్యలో ద్రోణుడి శిష్యులందరినీ మించి పోయాడు.\n\nఒకనాడు ద్రోణుడి శిష్యులు వేటాడటానికి ఏకలవ్యుడుండే వనానికే వచ్చారు. వేటకుక్కలలో ఒకటి మిగిలిన కుక్కల నుంచి వేరై, జింక తోలు కట్టుకుని, మట్టి కొట్టుకుని, జుట్టంతా జడలు కట్టుకుపోయి ఉన్న ఏక లవ్యుణ్ణి చూసి మొరిగింది. ఏకలవ్యుడు కుక్క చేసిన ధ్వనిని బట్టి ఒకేసారి ఏడు బాణాలు వేసేసరికి, ఆ ఏడు బాణాలూ కుక్క ముఖంలో గుచ్చుకున్నాయి. అలా గుచ్చుకున్న"
        },
        {
            "title": "మహాభారతం-8",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "బాణాల తోనే ఆ కుక్క మరింత గట్టిగా\nమొరుగుతూ, రాజకుమారుల వద్దకు తిరిగి\nవచ్చేసింది.\n\nవాళ్ళు కుక్క ముఖంలో నాటిన బాణాలు\nచూసి, వాటిని వేసినవాడు చాలా గొప్ప విలు\nకాడై ఉండాలని గ్రహించి అతన్ని వెతు\nక్కుంటూ అరణ్యంలోకి బయలుదేరారు.\nచివరకు వాళ్ళకు ఏకలవ్యుడు కనబడ్డాడు\nగాని వాళ్ళు అతన్ని గుర్తించక, “ఎవరు\nనువ్వు? మీ తండ్రి ఎవరు? నీకు గురువె\nవరు?” అని అడిగారు.\n\nఏకలవ్యుడు వారితో, “నేను ఎరుకల\nరాజు కొడుకును. నా పేరు ఏకలవ్యుడు.\nనేను ద్రోణాచార్యుల వారిని నా గురువుగా\n\nభావించి విలువిద్యాభ్యాసం చేస్తున్నాను,”\nఅని చెప్పాడు.\n\nరాజకుమారులు హస్తినాపురానికి తిరిగి\nవచ్చి, ఏకలవ్యుడి సంగతి ద్రోణుడికి చెప్పారు.\nఏకలవ్యుడు తనకన్న విలువిద్యలో గొప్పవాడై\nఉంటాడని అర్జునుడికి బెంగ పట్టుకున్నది.\nఅతను ద్రోణుడితో, “నాకన్న గొప్ప విలుకాడు\nలోకంలో మరొకడు ఉండటానికి వీలు\nలేకుండా నాకు శిక్షణ ఇస్తామన్నారు. కాని\nఈ ఏకలవ్యుడికి నాకన్న హెచ్చు విలువిద్య\nనేర్పినట్టున్నారే?” అన్నాడు.\n\nఅర్జునుడీ మాట అన్న మీదట ద్రోణుడు\nమిగిలిన శిష్యుల కెవరికీ తెలియకుండా\nఅర్జునుణ్ణి మాత్రం వెంటబెట్టుకుని, అర\nణ్యంలో ఏకలవ్యుడుండే చోటికి వెళ్ళాడు.\n\nవిలువిద్యాభ్యాసంలో మునిగి ఉన్న ఏక\nలవ్యుడు ద్రోణాచార్యుడికి ఎదురువచ్చి\nనమస్కరించి, కూర్చోబెట్టి అతిథి మర్యాదలు\nచేసి, ఎదురుగా నిలబడి, “నేను తమ\nశిష్యుణ్ణి!” అన్నాడు.\n\n“నువ్వు నా శిష్యుడవే అయితే గురుదక్షిణ\nఏమిచ్చుకుంటావు?” అని ద్రోణుడు ఏక\nలవ్యుణ్ణి అడిగాడు.\n\n“గురుదక్షిణగా ఇవ్వరానిదంటూ ఏముం\nటుంది? నా ఈ శరీరమంతా తమదే,” అన్నాడు\nఏకలవ్యుడు.\n\n“అలా అయితే నీ కుడి బొటనవేలు కోసి\nనాకుగురుదక్షిణగా ఇయ్యి,” అన్నాడు ద్రోణుడు.\n\nఏకలవ్యుడు ఏమాత్రం సంకోచించక తక్ష ణమే తన కుడి బొటనవేలు నరికి ద్రోణుడి కిచ్చాడు.\n\nఅటుతరవాత అతను విల్లును ఎడమచేత పట్టుకుని, కుడిచేతి మిగిలిన వేళ్ళతో బాణాలు సంధించటం అభ్యాసం చేశాడు. కాని అతను విలువిద్యలో మొదట ఉండిన ప్రావీణ్యాన్ని పోగొట్టుకున్నాడు.\n\nఈవిధంగా అర్జునుడి భయాన్ని తీర్చి, ద్రోణుడు కులాసాగా కబుర్లు చెప్పుకుంటూ అతనితో సహా హస్తినాపురానికి తిరిగి వచ్చాడు.\n\nద్రోణుడి దగ్గిర అన్ని విద్యలూ నేర్చుకున్న ప్పటికీ కూడా పాండవులు వేరువేరు విద్యలలో ప్రవీణ్యం సంపాదించాడు. గదా యుద్ధంలో భీముడూ, దుర్యోధనుడూ బాగా రాణించారు. అర్జునుడు విలువిద్యలో సాటిలేనివాడయ్యాడు; ఈ విద్యలో అతని బుద్ధిబలమూ, శరసంధానంలో వేగమూ, శస్త్రాస్త్రప్రయోగ నైపుణ్యమూ మరెవరికీ రాలేదు.\n\nఅశ్వత్థామకు తెలిసిన యుద్ధ రహస్యాలు మరెవరికీ తెలియవు.\n\nనకులసహదేవులుకత్తియుద్ధంలో హెచ్చుగా రాణించారు.\n\nభీముడి గదాయుద్ధ కౌశలమూ, అర్జునుడి విలువిద్యాతిశయమూ చూసి దుర్యోధనుడు మొదలైనవాళ్ళు చాలా బాధపడుతుండేవారు.\n\nఒకనాడు ద్రోణుడు తన శిష్యులలో ఎవరికెంత గురి ఉన్నదీ తెలుసుకోగిరి, ఒక బొమ్మ గద్దను చేయించి, దానిని కనపడి కనపడకుండా ఒక చెట్టు మీద పెట్టించి, శిష్యులందరినీ చెట్టు వద్దకు తీసుకుపోయి, “ఈ చెట్టు మీద ఉన్నపక్షి, ఆకుల సందుగా జాగ్రత్తగా చూస్తే కనబడుతుంది. మీరందరూ విళ్ళకు బాణాలు సంధించి, నేను చెప్పగానే దాని తల తెగేటట్టు కొట్టాలి,” అన్నాడు.\n\nఈ పరీక్షలో మొట్టమొదటి వంతు ధర్మ రాజుది.\n\n“బాగా చూడు, పక్షి కనిపిస్తున్నదా?” అని ద్రోణుడు అడిగాడు. “కనిపిస్తున్నది,” అన్నాడు ధర్మరాజు.\n\n“పక్షితో బాటు నీకు నేనూ, మిగిలిన వాళ్ళూ కూడా కనిపిస్తున్నామా?” అని ద్రోణుడు మళ్ళీ అడిగాడు.\n\n“మీరందరూ కనిపిస్తున్నారు,” అన్నాడు ధర్మరాజు.\n\n“నీ దృష్టి గురిపైన లేదు. నువ్వు ఆ పక్షి తల తెగవెయ్య లేవు, వెళ్ళు,” అన్నాడు ద్రోణుడు.\n\nఆయన మిగిలినవారిని ఒక్కొక్కరినీ ఇదే విధంగా ప్రశ్నించాడు. అందరూ ధర్మరాజులాగే జవాబు చెప్పారు.\n\nచివరకు అర్జునుడు వచ్చి పక్షి కేసి చూశాడు. మిగిలినవాళ్ళంతా కనిపిస్తున్నారా అని ద్రోణుడడిగితే, తనకు పక్షి తప్ప ఇంకేమీ కనబడటం లేదన్నాడు.\n\n“బాణం వదులు,” అన్నాడు ద్రోణుడు. మరుక్షణం బొమ్మ పక్షి తల తెగి కింద వడింది. ద్రోణుడు అమితానందంతో అర్జునుణ్ణి మెచ్చుకుని, ద్రుపదుణ్ణి యుద్ధంలో గెలవగలవాడు అర్జునుడేనని మనసులో అనుకున్నాడు.\n\nఒకనాడు ద్రోణుడు తన శిష్యులనందరినీ వెంటబెట్టుకుని యమునకు స్నానానికి వెళ్ళాడు. ద్రోణుడు నదిలో స్నానం చేస్తూ ఉండగా ఒక మొసలి ఆయన తొడను పట్టుకున్నది. మొసలిని బాణాలతో కొట్టమని ఆయన తన శిష్యులకు కేక పెట్టాడు. అందరూ బాణాలు వేశారు గాని ఒక్కరి బాణమూ మొసలికి గురిగా తగలలేదు. బాణాలు ఆయనకు తగులుతాయని వాళ్ళు\n\nభయపడ్డారు. ఒక్క అర్జునుడు మాత్రం అయిదు బాణాలు, గురువుగారి తొడకు తగలకుండా మొసలికే తగిలేటట్టు వేసి, మొసలిని చంపేశాడు.\n\nద్రోణుడు అర్జునుణ్ణి మెచ్చుకుంటూ, “అర్జునా, నీ నేర్పు చాలా గొప్పది. నీకు బ్రహ్మశిరోనామకాస్తాన్ని మంత్రసహితంగా ఉపదేశిస్తాను. దానిని మానవాతీతుడిపై ఉపయోగించవలసిందే గాని సామాన్యుడిపై ప్రయోగిస్తే లోకాలు దగ్ధమైపోతాయి,” అన్నాడు.\n\nఅర్జునుడు అప్పటికప్పుడే స్నానం చేసి, శుచి అయి, ఆ బ్రహ్మశిరోనామకాస్తాన్ని ద్రోణుడి నుంచి ఉపదేశం పొందాడు.\n\nఒకనాడు ద్రోణుడు ధృతరాష్ట్రుడి సభకు వెళ్ళాడు. అక్కడ వ్యాసుడూ, భీష్ముడూ,\n\nవిదురుడూ, కృపుడూ, బాహ్లికుడూ, సోమ దత్తుడూ మొదలైన పెద్దలందరూ ఆసీనులై ఉన్నారు.\n\nద్రోణుడు ధృతరాష్ట్రుడితో, “మహారాజా, కుమారులందరూ ఇంత కాలంగా నావద్ద విలువిద్య నేర్చుకున్నారు. వారి ప్రావీణ్యం పరీక్షించండి,” అన్నాడు.\n\nధృతరాష్ట్రుడు ద్రోణుడితో, “మీరు మాకు మహోపకారం చేశారు. పిల్లవాళ్ళ విద్యా ప్రదర్శనం ఎక్కడ జరిగేదీ, ఎప్పుడు జరిగేదీ మీరే నిర్ణయించబడి. మిగిలిన ఏర్పాట్లు నేను చేయిస్తాను,” అన్నాడు.\n\nఆ ఏర్పాట్లు చేసే పని విదురుడికి అప్పగించారు. అవి బ్రహ్మండంగా జరిగాయి. అస్త్ర విద్యా ప్రదర్శనకు తగిన విశాలమైన\n\nప్రదేశాన్ని శుభ్రం చేసి, రాళ్ళూ, పాదలూ తీసిపారేసి చదునుచేసి, ప్రేక్షకులు కూర్చు నేటందుకు చుట్టూ ఇల్లులాగా కట్టి, ఉత్తరపు దిక్కున ప్రవేశద్వారం ఏర్పాటు చేశారు.\n\nఒక మంచి రోజున ప్రదర్శనకు ఏర్పాటు జరిగింది. ప్రదర్శన చూడటానికి పెద్దలందరూ బయలుదేరి వచ్చారు. గాంధీరీ, కుంతీ మొదలైన అంతఃపుర స్త్రీలు పల్లకీలలోనూ, డోలీలలోనూ వచ్చారు. అందరూ ఎవరి స్థానాలలో వారు కూర్చున్నాక ద్రోణుడు అశ్వత్థామను వెంటబెట్టుకుని వచ్చి, రంగ స్థలం మధ్య నిలబడ్డాడు. ఆయన శిష్యులం దరూ కవచాలూ, విల్లులూ, బాణతూణీరాలూ\n\nధరించి, చేతుల్లో రకరకాల ఆయుధాలు పట్టుకుని ఉత్సాహంగా రంగం మీదికి వచ్చారు. అందరి లోకీ పెద్దవాడైన ధర్మరాజు ముందూ, మిగిలిన వారు అతని వెనకా రంగప్రవేశం చేశారు.\n\nఅందరూ రథాల మీదా, ఏనుగుల మీదా, గుర్రాల మీదా రంగస్థలంలో అనేక విన్యాసాలు చేసి తమ అస్త్ర కౌశలాలు ప్రదర్శించారు; విలువిద్యలో తమ సామర్థ్యాలు చూపారు. బాణాలు తమకెక్కడ తగులుతాయోనని ప్రేక్షకులు భయపడ్డారు.\n\nరంగస్థలంలో జరుగుతున్నదంతా ధృత రాష్ట్రుడికి విదురుడూ, గాంధీరికి కుంతీ వివరిస్తూ వచ్చారు.\n\nకొంతసేపయ్యాక భీమదుర్యోధనులు గద లతో రంగంలోకి దిగి యుద్ధం ఆరంభించారు. అది ప్రదర్శన కొరకు ఏర్పాటు చేసిన యుద్ధమే అయినా ప్రేక్షకులు కొందరు భీముణ్ణీ, మరి కొందరు దుర్యోధనుణ్ణీ రెచ్చగొట్టటం ప్రారం భించేసరికి ద్రోణుడు గదాయుద్ధం నిలుపు చేయించమని అశ్వత్థామను హెచ్చరించాడు.\n\nచివరకు అర్జునుడు రంగం మీదికి వచ్చాడు. అతన్ని చూడగానే ప్రేక్షకులు హర్ష ధ్వానాలు చేశారు. ధృతరాష్ట్రుడు విదురుణ్ణి, “ఆ కలకలం ఏమిటి?” అని అడిగితే విదు రుడు చెప్పాడు.\n\nఅర్జునుడి ప్రదర్శనం ఊహించరానంత అద్భుతమనిపించింది. అతను దివ్యాస్త్రాలను\n\n\n\nప్రయోగించి గాలీ, నిప్పూ, మేఘాలు మొద లైనవి సృష్టించాడు. ఒక అస్త్రంతో అంతర్థాన మయ్యాడు. అతని లక్ష్యసిద్ధి అమోఘం. గుండ్రంగా తిరిగే పందిబొమ్మ ముఖాన ఒకేసారి అయిదు బాణాలు గుచ్చుకునేలాగా కొట్టాడు. ఒక్క ఆవు కొమ్ములో ఇరవై ఒక్క బాణాలు గురి తప్పకుండా గుచ్చుకునేటట్టు వేశాడు.\n\nకుర్రవాళ్ళందరూ తమ తమ విద్యలు ప్రదర్శించి, రంగస్థలం నుంచి నిప్పుమించిన తరవాత అక్కడికి, సహజ కవచ కుండలాలతో బాల సూర్యుడిలాగా వెలిగిపోతూ, కర్ణుడు ధనుర్భాణాలు ధరించి వచ్చాడు. అతను ద్రోణాచార్యుడికీ, కృషాచార్యుడికీ నమస్క రించి, గంభీరమైన స్వరంతో, “ఓరీ, అర్జునా! ధనుర్విద్యలో నువ్వే మొనగాడవనుకోకు. నువ్వు ప్రదర్శించిన విద్యలన్నిటినీ నేను కూడా ప్రదర్శిస్తాను,” అన్నాడు.\n\nఆ మాటతో అర్జునుడికి కోపమూ, అవ మానమూ కలిగాయి; ప్రేక్షకుల్లో ఆసక్తి కలిగింది. నిజంగానే కర్ణుడు, అర్జునుడు\n\nప్రదర్శించిన విద్యలన్నీ తానూ ప్రదర్శించాడు. వెంటనే దుర్యోధనుడూ, అతని తమ్ములు వచ్చి కర్ణుణ్ణి కౌగలించుకుని, అభినందించి, “ఈనాటి నుంచీ నువ్వు మాకు ఆప్తుడివిగానూ, మాలో ఒకడివిగానూ ఉండు. మా శత్రువు లను నాశనం చేసి, మాకు మేలు చెయ్యి,” అన్నారు.\n\nకర్ణుడు అందుకు సమ్మతించి, తనను అర్జునుడితో ద్వంద్వ యుద్ధం చెయ్యనివ్వ మని ద్రోణాచార్యుణ్ణి అడిగాడు. అర్జునుడు అందుకు వెంటనే సిద్ధమయ్యాడు. తన కొడుకులు యుద్ధానికి తలపడటం చూసి కుంతి మూర్ఛపోయింది. చెలికతెలు ఆమెను సేదదీర్చారు.\n\nఅప్పుడు కృపుడు కర్ణుడితో, “నాయనా, నీ కులమేది? నువ్వు ఎక్కడివాడవు? నీ తల్లిదండ్రు లెవరు? నువ్వు సుక్షత్రియుడివైతే తప్ప అర్జునుడు నీతోద్వంద్వయుద్ధం చేయ గూడదు,” అన్నాడు.\n\nకర్ణుడు తనను పెంచినవారి పేర్లు చెప్పటానికి సిగ్గుపడిపోయాడు."
        },
        {
            "title": "మంచన్న మంచితనం",
            "page_start": 52,
            "author": "జె. ఉదయనాగశిరీష",
            "pdf_page": 52,
            "content": "మంచన్న మంచితనం\n\nకొండాపురం గ్రామంలో రామయ్య అనే ధనిక రైతు వుండేవాడు. ఆ కారణంగా గ్రామస్థులందరూ అతణ్ణి గౌరవించేవారు. కానీ రామయ్య మాత్రం ఎంతో దర్పంగా వ్యవహరిస్తూ, ముఖ్యంగా తన పాలంలో పని చేసే పాలేళ్ళను చాలా హీనంగా చూసేవాడు.\n\nరామయ్యకు ముగ్గురు కొడుకులు. పెద్ద వాళ్ళిద్దరూ తండ్రికి విధేయులై ఆయనకు తగిన వారసులనిపించేవారు. ఆఖరివాడైన మంచన్న మాత్రం స్వభావంలో వాళ్ళకు పూర్తిగా వ్యతిరేకి.\n\n“కాలే కడుపు నింపుకోవడం కోసం మన దగ్గర పనిచేస్తున్న వాళ్ళను, బాగా ఆదరించిన నాడే వాళ్ళు మన బాగుకోరుకుంటారు. యజమానులమన్న అహంకారం, కాలం కలిసిరాక ఏవైనా కష్ట పరిస్థితులు సంభవిస్తే, మనకు మరింత కీడు చేస్తుంది. అందరినీ ఆదరభా వంతో చూసే మనస్తత్వం, అలాంటి సమయం\n\nలోమనకెంతో ఉపకరిస్తుంది,” అనేవాడు మంచన్న.\n\nఇలాంటి మాటలు విన్నప్పుడు మంచన్న తండ్రీ, అన్నలు, “పాలేళ్ళను వాళ్ళ హద్దుల్లో వుంచక నెత్తికెక్కించుకుంటే, మన పతనం భాయం. అలా మాట్లాడడం గొప్పనుకోకు!” అని హెచ్చరించేవాళ్ళు.\n\nఇలా వుండగా — రామయ్య దగ్గర చాలా కాలంగా పాలేరు పనిచేస్తున్న గోపన్న అనేవాడు దూరబంధువొకరు చనిపోవడంతో, పులిదిండి అనే గ్రామంలో ఒక ఎకరం పాలానికి వారసుడయ్యాడు. వాడు రామయ్యకు సంగతి చెప్పి, “అయ్యా! మీ ఉప్పు, పులుసు తిని ఇంతకాలం బతికాను. మీరనుమతిస్తే, నా భార్యాబిడ్డలతో పులిదిండి గ్రామానికి వెళ్ళి పోతాను,” అన్నాడు.\n\nరామయ్య వాడికేసి అసూయగా చూస్తూ, “గోచిపాతంత సొంత పాలం దారికింది కదా\n\nజె. ఉదయనాగశిరీష\n\nఅని, పాలేరు పనిలో వున్న నియమాలు మరిచిపోతే ఎలా? ఇష్టమున్నా లేకపోయినా, ఒకసారి పాలేరుగా చేరాక తాలి ఏకాదశి వచ్చే వరకూ పనిచేయాలన్నది ఒప్పందం. తాలి ఏకాదశికి ఇంకా రెండునెలలుంది. ఆ రెండు నెలలూ నువ్వు పనిచెయ్యాలి. కాదంటావా? ముందే జీతంగా నేను కొలిపించిన గింజలు తిరిగి ఇచ్చెయ్యి. పాలేర్లు మధ్యలో పనిమానేసి వెళ్ళిపోయే పద్ధతి ప్రవేశపెడితే, మిగిలిన రైతులు నా మీద మండిపడతారు,\" అన్నాడు.\n\nగోపన్న చేసేది లేక తాలి ఏకాదశి దాకా కొండాపురంలోనే వుండిపోయాడు. ఆతర్వాత యజమాని దగ్గర సెలవు తీసుకుని యుక్త, వయసు వచ్చిన కూతురు, పదేళ్ళ కొడుకు,\n\nభార్యతో పులిదిండి గ్రామంచేరి సొంత వ్యవసాయం చేసుకోసాగాడు.\n\nపాలేరుతనంలో ఏమీ వెనకేసుకోలేక పోయిన గోపన్న, వ్యవసాయం పెట్టుబడి కోసం, ఇంటి ఖర్చుల కోసం భారీగా అప్పుచేయవలసి వచ్చింది. ఇది తెలుసుకున్న పారుగురైతు గోపన్నతో, “చూడు, గోపన్నా! నీ ఎకరం పాలంలో ఒక అరెకరం పాలం వ్యవసాయం నువ్వు చేసుకో. మిగిలిన అరెకరం నాకమర్చు. ఆ అరెకరానికి పెట్టుబడి పెట్టి నేను వ్యవసాయం చేస్తాను. ఖర్చులు నావి కాబట్టి ఫలసాయంలో సగం నీకిస్తాను. అది మిగిలిన నీ అరెకరానికీ పెట్టుబడి పెట్టుకో. నాకూ, నీకూ కూడా లాభం!” అన్నాడు.\n\nగోపన్నకు ఈ ఏర్పాటు మేలయింది. అతడు సొంత వ్యవసాయం మీద ఏలోటూ లేకుండా సుఖంగా బతకసాగాడు.\n\nఈ స్థితిలో గోపన్న, తన కూతురుకు పెళ్ళి సంబంధం కుదుర్చుకున్నాడు. అతడు స్వయంగా కొండాపురం వెళ్ళి, తన పాత యజమాని రామయ్యను పెళ్ళికి రావలసింది గాఆహ్వానించాడు. ఇందుకు రామయ్య, అతడి పెద్దకొడుకులిద్దరూ అయిష్టంగా మాట్లాడినా, మంచన్న మాత్రం అతణ్ణి ఒంటరిగా కలుసుకుని, “గోపన్నా! నువ్వు చాలాకాలం నమ్మకంగా మా దగ్గర పనిచేశావు. తండ్రి చాటు బిడ్డగా ఇప్పుడు నీకు ఒక్క రూపాయి కూడా ఇవ్వలేనందుకు బాధగా వుంది. కానీ\n\nనీ కూతురు పెళ్ళికి మాత్రం తప్పకుండా వస్తాను,” అని చెప్పాడు.\n\nఅలా అన్నమాట ప్రకారం తండ్రి, అన్నలు వెటకారం చేస్తున్నా మంచన్న, గోపన్న కూతురు పెళ్ళికి పులిదిండి గ్రామం వెళ్ళాడు. ఆ సమాయంలో, గోపన్న అరెకరం పాలాన్ని సాగు చేస్తున్న పారుగు రైతు అకస్మాత్తుగా కాలం చేశాడు. పెళ్ళి సందర్భంలో అతడు కట్టానికి సరిపడా డబ్బివ్వవలసివుంది. తనింట్లో శుభ కార్యం కోసం, విచారంలో మునిగి వున్న పారుగు రైతు కుటుంబం వాళ్ళను డబ్బడగ కూడదనుకున్నాడు గోపన్న.\n\nఅయితే, మగపెళ్ళివారు సరిగొగ్గా పెళ్ళి పీటలమీద ఇవ్వవలసిన కట్టుం డబ్బు ఇవ్వమని పట్టుబట్టారు. గోపన్న ఏమీ చేయలేక,\n\nమంచన్నను చూసి, “నా పరిస్థితి మీకు తెలియంది కాదు. కొండాపురం భూస్వామి గారి అబ్బాయిగా పెళ్ళివారికి నచ్చ చెప్పండి,” అని కోరాడు.\n\nమంచన్న, పెళ్ళి కొడుకు తండ్రికి పరిస్థితి వివరించాడు. అయినా, అతడు తన పట్టు వదలక, “ఆ చనిపోయాడనే పారుగు రైతు లోగదే డబ్బిచ్చేశాడేమో ఎవరికెరుక! ఒక పని చెయ్యమనండి. ఒక అరెకరం పాలం పెళ్ళికొడుకు పేరు మీద రాసివ్వమనండి. లేదా, ఈ పెళ్ళి జరగదు,” అనేశాడు.\n\nగోపన్న పెళ్ళికొడుకు పేర అరెకరం రాయడానికి సిద్ధపడ్డాడు. కానీ అతడి కూతురు సుభాషిణి అందుకు ఒప్పుకోక, “కాబోయే వియ్యంకుడి మాట నమ్మలేని సంబంధం\n\nనాకోద్దు. వాళ్ళు వట్టి డబ్బు మనుషులు,”\nఅనేసింది చిరాకుపడుతూ.\n\nఈ మాటలు మగపెళ్ళివారికి ఆగ్రహం తెప్పించాయి. “ఆడదానికింత అహంకారం పనికిరాదు. కానీ కట్టం లేకుండా తాలికట్టే వాణ్ణే చేసుకో!” అని రకరకాలుగా మాట్లాడుతూ పెళ్ళిపందిరిలోంచి వెళ్ళిపోయారు.\n\nపెళ్ళివారు వెళ్ళిపోతూంటేదిగులుగా కూర్చు న్నాడు గోపన్న. అప్పుడు మంచన్న, “నాకు చిన్నప్పటి నుంచీ మనుషుల మంచితనం తప్ప, ఉన్నవాడు లేనివాడు అన్న తేడాలు తెలియవు. నీకూతురు సుభాషిణిని చిన్నప్పటి నుంచీ నేనెరుగుదును. ఆమె స్వాభిమానం నాకు నచ్చింది. నీకు అభ్యంతరం లేకపోతే,\n\nఇదే ముహూర్తానికి నేను అన్ని కష్టాలకూ సిద్ధపడి, మీ అమ్మాయిని చేసుకుంటాను,” అన్నాడు.\n\nగోపన్నకు, మంచన్న తండ్రి రామయ్య పెద్ద ఆస్తిపరుడని తెలుసుగనక, ఇందుకు ఒప్పుకోలేదు. కానీమంచన్న అతడితో, “పీటల మీద పెళ్ళి ఆగిపోతే, నీ కూతుర్పి చేసుకునేందుకు ఎవరూ ముందుకురారు. నా కుటుంబం వాళ్ళకు నేను నచ్చచెప్పుకుంటాను. ఈ పెళ్ళిని కాదనకు,” అని బలవంతపెట్టాడు.\n\nఈ విధంగా, అనుకున్న ముహూర్తానికి గోపన్న కూతురు సుభాషిణితో, మంచన్నకు పెళ్ళి జరిగిపోయింది.\n\nభార్యను తీసుకుని ఇంటికి వచ్చిన మంచన్న మీద, అతడి తండ్రి, అన్నలూ మండిపడ్డారు. బాగా ఆలోచించిన మీదట మర్నాడు రామయ్య, మంచన్నతో, “కన్న కొడుకువి కాబట్టి నీకు కొంత డబ్బిస్తాను. నేనీఊళ్ళోతలెత్తుకు తిరగాలంటే, నీ భార్యను తీసుకుని ఎటన్నా వెళ్ళిపో!” అన్నాడు.\n\nమంచన్న, తండ్రి ఇచ్చిన డబ్బు తీసుకుని పులిదిండి గ్రామానికి వెళ్ళాడు. అక్కడ కొంత పాలం కౌలుకు తీసుకుని, ఆ డబ్బు పెట్టుబడిగా వ్యవసాయం ప్రారంభించి, నాలుగైదేళ్ళు గడిచే సరికి సాంతానికి కొంత పాలం కొన్నాడు. అవసర సమయంలో గ్రామ స్థులకు మంచి సలహాలిస్తూ, పరోపకారి అన్న పేరు కూడా గడించాడు.\n\nఇలా వుండగా, ఒక వర్ష ఋతువులో ఉప్పెన వచ్చి సముద్రం పొంగి, దాపుల వున్న చాలా గ్రామాలనూ, పంటపాలాలనూ ఉప్పునీటి మయం చేసింది. కొండాపురం సముద్ర సమీప గ్రామం. పాలాలన్నీ సముద్రపు నీరు చేరడంతో పనికి రాకుండా పోయాయి. దానితో గ్రామంలో పెద్ద రైతు రామయ్యకూ, అతడి పాలేర్లకూ తేడా లేకుండా పోయింది. అందరూ తమ తమ కుటుంబాలతో ఉప్పెన ప్రాంతానికి దూరంగా తరలిపోసాగారు.\n\nఇది విన్న మంచన్నా, పులిదిండి గ్రామ స్థులూ నిరాశ్రయులైన వారికి తమ గ్రామంలో ఆశ్రయం కల్పించి, తమకు చేతనైన సాయం చేయసాగారు. ఆ సమయంలో మంచన్నకు తన తండ్రీ, అన్నలు కూడా గ్రామం విడిచి ఎక్కడికో బయలుదేరినట్టు తెలిసింది. వెంటనే అతడు, భార్యనూ, మామ గోపన్ననూ వెంట బెట్టుకుని బయలుదేరాడు.\n\nవాళ్ళకు గ్రామ పాలిమేరల్లో కట్టుబట్టలతో, కొండంత దిగులుతోదిక్కులుచూస్తూ వస్తున్న రామయ్యా, అతడి ఇద్దరు కొడుకులూ కని\n\nపించారు. రామయ్యతన కొడుకునూ, కోడ లినీ చూస్తూనే దుఃఖంతో కంట తడి పెట్టు కున్నాడు.\n\nమంచన్న, తండ్రి చేతులు పట్టుకుని, “ఇప్పుడు విచారపడవలసిందేమీలేదు. కలిమి లేములు కావడికుండలు. ఉప్పు నీటితో చవుడు పట్టిన మన పంట పాలాలు తిరిగి బాగు పడడానికి నాలుగైదేళ్ళన్నా పడుతుంది. అప్పటివరకూ మనమందరం ఇక్కడ కలిసి కట్టుగా వ్యవసాయం చేసుకుందాం. మనలో ఎవరూ యజమానులూ కాదు, పాలేర్లూ కాదు!” అన్నాడు.\n\nతాము కోరేదీ అదే నన్నట్టుగా మంచన్న భార్యా, గోపన్నా తలలు వంచి రామయ్యకు నమస్కరించారు.\n\nమంచన్న మంచితనం చూసి రామయ్యతో పాటు అతడి కొడుకులిద్దరూ చాలా సంతోషించారు. ఆ క్షణంలోనే వాళ్ళల్లో వున్న స్వార్థం, పేదలపట్ల గల చులకన భావం నశించాయి. మంచన్న, గోపన్నల సాయంతో కొత్త జీవితం ప్రారంభించారు."
        },
        {
            "title": "అత్యాశ",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "అత్యాశ\n\nఒకానొక దేశంలో ఒక పేదవాడుండే వాడు.\nవాడు చుట్టుపక్కల గ్రామాలన్నీ తిరిగి అడు\nక్కుంటూ ఉండేవాడు. పాలాలలో పనులు\nజరిగే రోజుల్లో కూలిజనం తాము తినేదాన్లోనే\nవాడికి ఇంత ఇచ్చేవారు. కాని ఆ తరవాత\nవాడికేమీ దారికేది కాదు. ఇళ్లకు పోయి అడు\nక్కున్నా కుక్కలు మీద పడేవే తప్ప అట్టే\nప్రయోజనం ఉండేది కాదు. అటువంటప్పుడు\nవాడు రోజుల తరబడి తిండికి మాడేవాడు.\n\nఒక యేడు ఆ బిచ్చగాడికి ఇదే గతి\nపట్టింది. రెండు రోజుల పాటు తిండిలేని\nస్థితిలో వాడు ఒక గ్రామం నుంచి ఇంకో\nగ్రామానికి బయలుదేరాడు. దారిలో ఒక\nముసలివాడు ఎదురుపడి, “పాపం, డొక్క\nఅంటుకుపోయినట్టుంది. ఇంద, ఈ శనగ\nగింజ తీసుకో!” అంటూ బిచ్చగాడి చేతిలో\nఒక శనగగింజ పెట్టాడు. “దీంతో కడుపు\nనిండుతుందా, బాబూ?” అన్నాడు బిచ్చగాడు.\n\n“దీన్ని తినేస్తే నీకేం లాభం? ఇది నీవద్ద\nఉన్నదంటే ఎవరుపడితే వారు నీకు అతిథ్యమి\nస్తారు. అప్పుడు నువ్వు తిండికి మాడవలసిన\nఅవసరం ఉండదు,” అన్నాడు ముసలివాడు.\n\nతరవాత ఎవరి దారిన వారు వెళ్ళారు.\nచీకటిపడే వేళకు బిచ్చగాడు పక్క గ్రామంచేరు\nకుని ఒక ఇంటిముందు నిలబడి, “కాస్తా అన్నం\nపడేయించండి, నాయనా!” అని కేక పెట్టాడు.\n\nవెంటనే ఇంటి యజమాని బయటికి\nవచ్చి బిచ్చగాణ్ణి చూసి, తమ గ్రామం వాడు\nకాడని తెలుసుకుని లోపలికి పిలుచుకు\nవెళ్లి, కడుపునిండా భోజనం పెట్టించాడు.\n“ఇవాళ రాత్రికి నువ్వు మా ఇంటి పంచలోనే\nపడుకోవచ్చు. ఈ చీకట్లో ఇప్పుడు ఎక్కడికి\nపోతావు?” అన్నాడు ఇంటి యజమాని బిచ్చ\nగాడితో.\n\nబిచ్చగాడికి పరమానందమయింది. వాణ్ణి\nఎవరు కూడా ఎన్నడూ ఇంత ఆదరంతో\n\nచూడలేదు. ఇదంతా శనగగింజ ప్రభావమే\nఅయి ఉండాలని వాడనుకున్నాడు. ఆ శనగ\nగింజను భద్రంగా తన తలకు దగ్గిరగా ఉంచి,\nఆ రాత్రి వాడు సుఖంగా నిద్రపోయాడు.\n\nతెల్లవారుజామున ఇంటివాళ్ళ కోడి బిచ్చ\nగాడు పడుకుని ఉన్నచోటికి వచ్చింది. అది\nచేసిన చప్పడుకు బిచ్చగాడు నిద్రలేచాడు.\nఅంతలోనే ఆ కోడి కాస్తా శనగగింజను\nముక్కుతో పట్టుకుని క్షణంలో మింగేసింది.\n\n“అయ్యో, నా శనగగింజ! కోడి మింగే సింది!” అని బిచ్చగాడు శోకాలు పెట్టసాగాడు.\n\nఇంటి యజమాని ఈ కేకలు విని వచ్చి,\nజరిగిన సంగతి తెలుసుకుని, “ఒక్క శనగ\nగింజ కోసం ఇంత విచారించాలా? సోలెడు\nగింజలిస్తాను, పట్టుకు పో!” అన్నాడు.\n\n“నాకు సోలెడు శనగలు అక్కర్లెదు, నా\nగింజే కావాలి. అది అదృష్టంగల గింజ. దాన్ని\nనాకొక సిద్ధుడిచ్చాడు,” అన్నాడు బిచ్చగాడు.\n\n“అలా అయితే నేనేం చేసేది! ఆ శనగ\nగింజ కోడి పాట్టలో ఉన్నదిగదా? ఆ కోడిని\nస్తాను, తీసుకుపో!” అన్నాడు ఇంటియజమాని.\n\nకోడిని బస్తేలో అమ్మితే నాలుగు డబ్బులు\nవస్తాయన్న ఆశతో బిచ్చగాడు కోడిని తీసుకుని\nఆ గ్రామం నుంచి బయలుదేరాడు. అతను\nఆ రోజు బస్తే చేరుకోలేకపోయాడు. అందుచేత\nఆ రాత్రికి ఒక ఆసామీని అతిథ్యం అడిగాడు.\nఆసామీ సంతోషంగా సమ్మతించాడు. బిచ్చ\nగాడు ఆరాత్రి మళ్ళీ సుఖంగా భోజనం చేసి,\n\nతన కోడిని పక్కనే పెట్టుకుని పడుకున్నాడు.\nవాడికి కాస్త కునుకు పట్టగానే వాడి కోడి\nదొడ్డోకి వెళ్లి ఇంటివాళ్ల కోళ్లతో జగడం పెట్టు\nకున్నది. అవి అన్నీ ఏకమై బిచ్చగాడి కోడిని\nపాడిచి తరమసాగాయి. వాటి నుంచి తప్పిం\nచుకుని పారిపోయే ప్రయత్నంలో బిచ్చగాడి\nకోడి ఒక పెయ్యదూడ కాళ్ల సందున దూరి,\nదాని కాలి కింద పడి చచ్చిపోయింది.\n\n“అయ్యో, నా కోడి! నా బంగారు కోడి!”\nఅని బిచ్చగాడు ఆవేశంగా అరవసాగాడు.\nవాడికి అతిథ్యం ఇచ్చిన ఆసామీ రెండు\nకోల్లిస్తానన్నా వినక బిచ్చగాడు పెయ్యదూడ\nనిమ్మన్నాడు. ఆసామీ ఒప్పుకుని పెయ్యదూడ\nనిచ్చేశాడు. దాన్ని పలుపుతో కట్టి తన వెంట\n\nబెట్టుకుని బిచ్చగాడు బస్తీకి బయలుదేరాడు.\nవాడు బస్తీలో అడుగుపెట్టే లోపలనే పాద్దూకి\nపోయింది. అందుచేత ఊరి బయట ఉన్న\nఒక పెద్ద లోగిలి చూసుకుని బిచ్చగాడు\nదైర్యంగా లోపలికి ప్రవేశించి, గృహస్థుతో,\n“అయ్యా, నేను చాలా దూరం నుంచి వస్తు\nన్నాను. ఈ బస్తీలో ఎరిగినవారెవరూ లేరు.\nఈ రాత్రికి మీ ఇంట బస చెయ్యనిస్తారా?”\nఅని అడిగాడు. గృహస్థు సమ్మతించాడు.\n\nఆరోజు ఆ గృహస్థు ఇంట ఏదో అక్కర\nజరిగింది. అందుచేత చాలామంది బంధు\nవులు వచ్చి వున్నారు. ఆ రాత్రి పెద్ద ఎత్తున\nవిందు చేశారు. బిచ్చగాడు నలుగురితో బాటు\nనుష్టుగా భోజనం చేశాడు. ఒకరాత్రి వేళ ఆ\n\nపెయ్యదూడ పలుపు తెంచుకుని, ఇంటివారి\nగుర్రం ఉండేచోటికి వెళ్లి గడ్డి తినసాగింది.\nఆ గుర్రం కాస్తా పెయ్యదూడను తన వెనక\nకాళ్లతో బలంగా తన్నింది. గిల గిలా తన్ను\nకుని పెయ్యదూడ చచ్చింది.\n\nమర్నాడు బిచ్చగాడు గృహస్థుతో పోట్లాట\nపెట్టుకున్నాడు. గృహస్థు సౌమ్యుడు. ఇంటికి\nవచ్చి ఉన్నబంధువుల మధ్య ఎవడో పరాయి\nవాడితో పేచీవడి పోట్లాడటం ఇష్టం లేక\nఆయన బిచ్చగాడికి తన గుర్రాన్ని ఇచ్చాడు.\n\nబిచ్చగాడా గుర్రాన్ని ఎక్కి సవారీ అయి\nదూరాన ఉన్న పట్టణానికి బయలుదేరాడు.\nదారిలో వాడు, “ఇక నా అదృష్టం తిరిగిపో\nయింది. మునలివాడిచ్చిన శనగగింజ మహా\nగొప్పది. ఇలా గుర్రాలూ, గాడిదలూ సంపాదిం\nచటం కాదు, ఈసారి మంచి ఇల్లూ, చక్కని\nపెళ్లామూ, ఇంత ఆస్తీ వచ్చేటట్టు చూసు\nకోవాలి. ఈ సంచారం ఇంతటితో కట్టిపెట్టి\nఒకచోట స్థిరవడి పోవాలి,” అనుకున్నాడు.\n\nఆ సాయంకాలానికి వాడు నగరం ప్రవేశించాడు. వీధివెంబడి పోతూండగా ఒక పెద్ద సత్రమూ, ఆ సత్రం వాకిట ఒక అందమైన పిల్లా వాడి కంట పడ్డారు. ఆ పిల్లను చూడ గానే వాడికి అలాటి భార్య ఉంటే బాగుంటుందనిపించింది. అందుచేత వాడు గుర్రం దిగి సత్రంలోకి వెళ్ళి, అక్కడి గుమాస్తాను బస కావాలని అడిగాడు. గుమాస్తా బిచ్చగాడికి ఒక గది చూపించాడు.\n\nచిచ్చగాడుచూసిన అమ్మాయి ఆగుమాస్తా\nకూతురే. ఆమె తప్ప గుమాస్తాకు మరొక\nసంతానం లేదు. ఆమెను తాను పెళ్లి చేసు\nకుంటే తాను కూడా ఆ సత్రంలోనే ఉండిపో\nవచ్చు. ఆవి ధంగాతనకు ఇల్లూవాకిలీ, భార్యా,\nభోజన సౌకర్యమూ, అన్నీ అమరుతాయి.\n\nఅందుచేత బిచ్చగాడు సత్రం గదిలో\nప్రవేశిస్తూ గుమాస్తాతో, “అయ్యా, నా గుర్రానికి\nనీరు పెట్టటమూ, దాణా వెయ్యటమూ మొద\nలైనవి శ్రద్ధగా చూడండి. అది చాలా విలు\nవైన గుర్రం. మామూలు గుర్రాల లాటిది\nకాదు,” అన్నాడు.\n\nఆ గుర్రం గురించి దాని యజమాని\nఅంతగా చెప్పాడుగదా అని, దాన్ని నీళ్లతాట్టి\nదగ్గరికి గుమాస్తా స్వయంగా తీసుకు వెళ్ళాడు.\nఅది నీరు తాగినంతసేపు తాగి గుమాస్తా\nఏమరుపాటున ఉన్నసమయంలోబయటికి\nపరిగెత్తి పోయింది. గుమాస్తా బిచ్చగాడి\nవద్దకు వచ్చి, జరిగిన సంగతి చెప్పాడు.\nబిచ్చగాడు తోక తాకికిన తాచులాగా లేచి,\n“నేను ముందే చెప్పలేదా? అంత పాగరా?\nఆ గుర్రం విలువ నీకేం తెలుసు. దానికోసం\nనేను నాకున్నదంతా త్యాగం చేశాను. నా\nగుర్రాన్ని నాకు ఇప్పుడే తెచ్చి పెట్టు. నేను\nతెల్లవారుతూనే పెద్ద రాచకార్యం మీద వెళ్ల\nవలసి వున్నది,” అని కేకలు పెట్టాడు.\n\n“తెల్లవారనివ్వండి. నేను ఎంత శ్రమ\nఅయినా పడి తమ గుర్రాన్ని వెతికి ఇప్పి\n\nస్తాను!” అని గుమాస్తా ఎంతగానో ప్రాథేయ\nపడ్డాడు.\n\n“నీ కూతురు కనబడకుండా పోతే తెల్ల\nవారేదాకా ఆగుతావా? నాకు నా గుర్రం\nఅంతకంటే లక్ష రెట్లు ఎక్కువ!” అన్నాడు\nబిచ్చగాడు కోపంగా.\n\n“అయితే ఈ నడిరాత్రి నన్సేం చేయమం\nటారు?” అన్నాడు గుమాస్తా చిరాకుపడుతూ.\n\n“నా గుర్రాన్ని పోగొట్టావు గనక నీ కూతుర్మి\nఇయ్యి!” అన్నాడు బిచ్చగాడు. గుమాస్తాకు\nకోపం వచ్చింది. ఇద్దరూ ఘర్షణ పడసాగారు.\nసత్రం గుమాస్తా భార్య వచ్చి, తన భర్తతో,\n“తప్పంతా మీదే! మీరూరుకోండి. అమ్మాయి\nఇష్టపడితే అలాగే ఇద్దాం! ఎప్పటికైనా ఒక\n\nఅయ్యచేతిలో పెట్టక తప్పదు కదా! కావా\nలంటే మటుకు మన కింతకన్న మంచి\nఅల్లుడు దొరుకుతాడా? నేను వెళ్లి అమ్మాయి\nఇష్టం కనుక్కుని వస్తాను. ఈలోపుగా మీరు\nపోట్లాడుకోకండి!” అన్నది. బిచ్చగాడు తన\nఅదృష్టం పండిందనుకున్నాడు.\n\nమరి కాస్సేపటికల్లా గుమాస్తా భార్య\nహదావుడిగా తిరిగివచ్చి, “అయ్యా, అమ్మాయి\nమిమ్మల్ని పెళ్లాడటానికి సుతరామూ ఒప్పు\nకోలేదు. అందుచేత దాన్ని ఒక గోతంలో\nవేసి కట్టి పెట్టాను. మీరు ఆ గోతం తీసు\nకుని ఇప్పుడే బయలుదేరి వెళ్లిపోండి. ఈ\nరాత్రి చీకట్లో మీరు ఎటు వెళ్లారో దానికి\nతెలీదు గనక తెల్లవారి గోతం నుంచి బయ\nటికి తీస్తే అది ఇంటికి పారిపోయి రాలేదు.\nఅప్పుడు మీరు నయానో, భయానో దాన్ని\nపెళ్ళికి ఒప్పింతురు గాని!” అన్నది.\n\nఇలా జరుగుతుందని బిచ్చగాడు అనుకో\nలేదు. అయినా గుమాస్తా భార్య చెప్పిన\nసలహా బాగానే ఉన్నట్టు వాడికి తోచింది.\nమొదలు తానా పిల్లను పెళ్ళాడితే తరవాత\n\nఇద్దరూ కలిసి సత్రానికి వచ్చి ఇక్కడే కాపురం\nపెట్టవచ్చు.\n\nఅందుచేత వాడు గోతాన్ని భుజాన\nఎత్తుకుని ఆ నిశిరాత్రి వేశ బయలుదేరాడు.\nగోతం ఎక్కువ బరువుగా లేదుగాని, లోపల\nఉన్న మనిషి తన్నుకుంటూ ఉండటం చేత\nఎత్తుకుని మోయటం బహు ప్రయాస\nఅయింది. దానికి తోడు కన్ను పాడుచుకున్నా\nకనపడని చీకటిలో తెలియని దారిన\nనడవవలసి వచ్చింది. అట్లాగే బిచ్చగాడు ఆ\nగోతాన్ని మోస్తూ, తెల్లవార్లూ నడిచి తెల్ల\nవారేసరికి ఒక అడివి మధ్యకు చేరాడు.\n\nఅక్కడ వాడు గోతాన్నిదింపి, ఎంతో ఆశగా\nగోతం మూతి విప్పాడు. ఆ గోతంలో నుంచి\nఒక పెద్ద కుక్క పైకి దూకి, అతని ముక్కు\nకాస్తా కొరికి శరవేగంతో ఎటో పారిపోయింది.\n\nశనగగింజ తెచ్చిన అదృష్టం అంతటితో\nఅయిపోయింది. తెగిపోయిన తన ముక్కుకు\nచెయ్యి అడ్డం పెట్టుకుని బిచ్చగాడు మళ్లీ\nగ్రామాల వెంట తిండి అడుక్కుంటూ జీవ\nయాత్ర సాగించాడు."
        }
    ]
}