{
    "book_id": "చందమామ_2004_04",
    "stories": [
        {
            "title": "పువ్వుపుట్టగానే",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "శేషయ్య చెంపదెబ్బ\n\nశేషయ్య పేదూడైనా ప్రతిఫలం ఆశించకుండా పరోపకారం చేస్తూంటాడు. రోజంతా రెక్కలు ముక్కలు చేసుకుని పాట్టపోషించుకునే శేషయ్య, ఇతరులకు తన అమరుయుంటే తీరిక చేసుకుని మరీ సాయపడేవాడు.\n\nశేషయ్య పేదరికం చూసి జాలిపడే ఊరి పురోహితుడు, అప్పుడప్పుడూ వాడికి, “ఒరే, అడగనిదే అమ్మయినా పెట్టదంటారు! ఇతరు లకు నువ్వు సాయపడినప్పుడు ఎంతో కొంత ప్రతిఫలం అడిగి తీసుకోవడం అలవాటు చేసుకో,” అని సలహా ఇస్తూండేవాడు.\n\n“ప్రతిఫలం అడిగితే చేసింది సాయమెలా గవుతుంది. నేను పనికి మాత్రమే ప్రతిఫలం తీసుకుంటాను; సాయానికి తీసుకోను. నా సాయంగుర్తుంచుని, నాకు అమయైనప్పుడు ఎవరో ఒకరు నాకూ సాయపడతారని, నా ఆశ!” అని ఊరుకునేవాడు శేషయ్య.\n\nఆ ఊళ్ళో రంగనాథుడనే భాగ్యవంతుడున్నాడు. కోట్లకు పడగలెత్తినా, ఆయన మహాపిసినారి. ఆయనకు శేషయ్య విషయం తెలిసింది. అలాంటివాడి చేతఖర్చులేకుండా పని చేయించుకోవచ్చునని తోచిందాయనకు. క్రమంగా ప్రతిరోజూ ఆయనవాడి చేత ఏదో ఒకపని చేయించుకునేవాడు.\n\nరంగనాథుడి తల్లి నిత్యరోగి. రోజూ వైద్యు డింటికి వెళ్ళి ఆమె పరిస్థితి చెప్పి, వైద్యుడిచ్చే మందులు తీసుకురావాలి. మద్యెరైనా అయితే డబ్బు తీసుకోకుండా ఆపని చెయ్యరు. రంగ నాథుడు, శేషయ్యకాపని అప్పజెప్పాడు.\n\nరంగనాథుడికి పలురకాల వ్యాపారాలు న్నాయి. వివిధ వస్తువుల ధరలు తెలుసుకు నేందుకాయన, వారంవారం ఆ ఊళ్ళో జరిగే సంతలో ధరవరలు వాకులు చేయిస్తూంటాడు. శేషయ్య చేత ఆయన ఆపని కూడా చేయించ సాగాడు. అంతేకాక, ఇంట్లో వాళ్ళువాడిచేత పెరట్లో అరిటాకులు కోయడానికీ, ఎవరింటికైనా కబురు పంపడానికీ వాణ్ణి ఉపయోగించుకునేవాళ్ళు."
        },
        {
            "title": "శేషయ్య చెంపదెబ్బ",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "ఇలాపుండగా, షేయ్య కూతురుకు పెళ్ళికుదిరింది. పెళ్ళి ఖర్చులకు తన వద్దపున్నది చాలక వాడు నలుగుర్షిసాయమడిగాడు. కానీ, ఫలితం లేకపోయింది. అప్పుడు ఊరి పురోహితుడు వాడితో, “నీకు సాయపడ గలసత్తామన ఊళ్ళో రంగనాథుడికొక్కడికే వుంది. పైగా ఆయన నీచేతబోలెడు పనులు చేయించుకుంటున్నాడు. ఆయన్నడుగు!” అని చెప్పాడు.\n\nశేషయ్య ఆసాయంత్రమే రంగనాథుడి వద్దకు వెళ్ళి, “దండాలు బాబూ! తమరి సాయంకోరి వచ్చాను,” అన్నాడు.\n\nఆ సమయంలో ఏవో ఖాతాపుస్తకాలు చూసుకుంటున్న రంగనాథుడు, సాయం అన్నమాట వింటూనే చప్పున తలపైకెత్తి, “సాయమా! ఎవరు నువ్వు?” అన్నాడు.\n\n“అదేంటి, బాబూ! తమరు రోజూనన్ను చూస్తూనే ఉంటారుగదా,” అంటూ శేషయ్యతను రోజూచేసే సేవల విమరాలు చెప్పాడు.\n\n“ఏమో, ప్రతిరోజూ నేను బోలెడు మందిని చూస్తూంటాను. నువ్వుమా అమ్మకు మందులు తెచ్చియిస్తున్నావంటున్నావుగదా, ఆవిడనిన్ను గుర్తుపడుతుందేమోచూద్దాం,” అంటూ రంగనాథుడు, షేయ్యను తల్లివద్దకు తీసుకువెళ్ళాడు. ఆవిడ శేషయ్యను ఎగాదిగా చూసి, “ఇతగాణ్ణిచూసినట్లే అని పిస్తున్నది. ఒక రోజున మందులు తేవడం ససేమిరా తనవల్లకాదన్నాడు. ఆ రోజు మందులు తెప్పించుకునేందుకు మనిషి దొరక్కచాలా ఇబ్బందిపడి, వీణ్ణినానా తిట్లు తిట్టుకున్నాను,” అన్నది.\n\n“చూశావా! ఈ విడకు నువ్వు సాయం చేశావో లేదో కానీ, ఇబ్బంది మాత్రం కలిగించావు,” అన్నాడు రంగనాథుడు.\n\nఈ జరిగినదానికి శేషయ్య దిగులుపడి పోయి, ఇంటికి బయల్దేరాడు. దారిలో పురోహితుడు ఎదురుపడి, వాడివాలకం చూసి, “ఏం జరిగిందేమిటి?” అని అడిగాడు.\n\nశేషయ్య, ఆయనకు జరిగింది చెప్పాడు విచారంగా.\n\nపురోహితుడు కొంచెంసేపు ఆలోచించి, “ఒరే, నీకు పనిపాటుల్లో సాయపడడంలో నేర్పు తప్ప, ఇతరత్రా భయస్థుడివనీ, అమాయకుడివనీ, ఆ రంగనాథుడు అనుకుంటున్నాడు. నువ్వు ఆయన భార్యవాళ్ళ కూడా సాయపడుతూండేవాడివిగదా, వెళ్ళి ఆవిడ నిన్ను గుర్తుపట్టగలదేమో చూడు.\n\nఆవిడా నిన్ను గుర్తు పట్టకపోతే, నీలో\nకొద్దిపాటిచేవా, కాస్తంత సాహసం కూడా\nపున్నదని, ఆ రంగనాథుడికి తెలియపరుచు!”\nఅని చిన్నగా నవ్వుకుంటూ వెళ్ళిపోయాడు.\n\nపురోహితుడి మాటలు శేషయ్యలో కొంత\nదైర్యం కలిగించాయి. వాడు ఈసారి రంగనాథుడి\nఇంటికి వెళ్ళేసరికి, ఆయన ఇంటివసారాలో,\nభార్యతో మాట్లాడుతూ కనిపించాడు. శుష్యయ\nఏదో తెగించిన వాడిలా కాస్త పెద్ద గొంతుతో,\n“బాబూ! నేను ఈ మెగారిక్కుడా చాలాసార్లు\nసాయంచేశాను, అడిగి చూడండి!” అన్నాడు.\n\nరంగనాథుడు కోపంగా ఒకసారి శేషయ్య\nకేసి చూసి భార్యను, “ఇతగాణ్ణి నీ వెప్పుడైనా\nచూశావా?” అని అడిగాడు.\n\n“ఏదో చూసినట్లే అనిపిస్తున్నది. ఒకసారి\nపెరట్లో అరిటాకులు కోయమంటే పదాకులు\n\nకోశాడు. ఇంకోపది కావాలంటే పెరట్లో మరి\nలేవన్నాడు. ఆ పది ఆకులు సేకరించడం\nకోసం నానా అవస్థలూ పడుతూ వీణ్ణి తెగ\nతిట్టుకున్నాను,” అన్నది రంగనాథుడి భార్య.\n\n“బాబూ! నాపాట్ట కోసం రెక్కలు ముక్కలు చేసుకునేనేను, వీలుదొరికిన్పుడెల్లా మీకూ, మీ ఇంట్లో వారికీ ఎన్నో పనుల్లో సాయ పడ్డాను,” అన్నాడు శేషయ్య కటువుగా.\n\nఆ మాటలకు రంగనాథుడు న్వీ, “కలిగి\nనవాళ్ళకు సాయపడడంలో గౌరవముంది.\nఅందుకేనాలాంటివాళ్ళపనులు చేసిపెట్టడం\nకోసం ఎందరో పోటీడతారు. మామంటివాళ్ళు\nనిన్ను గుర్తుంచుకోవాలంటే, నువ్వు చాలా\nగోప్ప పనేదైనా చెయ్యాలి,” అన్నాడు.\n\n“చేసినదానికి నన్నెవ్వరా మెచ్చుకో\nవాలనుకోలేదు. కానీ చేయనందుకు మాత్రం\nనన్ను బాగా తిట్టుకున్నారు. అందుకు నాకు\nబాధగావుంది,” అన్నాడు శేషయ్య.\n\n“అందుకే, కడిపెడు పాలను విరవడానికి,\nఒక్క ఉప్పురాయి చాలంటారు,” అన్నాడు\nరంగనాథుడు.\n\n“పోనీలెండి బాబూ! అదంతా ఎందు\nకుగానీ, నా కూతురు పెళ్ళికి డబ్బుకావాలి.\nపెద్ద మనసు చేసుకుని నాకు డబ్బిచ్చి ఆదు\nకోండి. మీమేలు జన్మజన్మలకూ మర్చిపోను,”\nఅన్నాడు శేషయ్య వేడుకుంటూ.\n\nరంగనాథుడు చిరాగా, “నేను తప్పక\nసాయంచేసివుండేవాణ్ణి. ఈమాట ముందే\nచెప్పాను-నుప్పెవరివో నాకు తెలియదేమరి!”\nఅన్నాడు. ఈ జవాబుతో శేషయ్య విసిగిపోయి\nవెళ్ళిపోతూ, రంగనాథుణ్ణి సాచి చెంపదెబ్బ\n\nకొట్టాడు. అనుకోకుండా జరిగిన దీనికి రంగనాథుడు నివ్వెరపోయి చూస్తూండగా, శేషయ్య అక్కడినుంచి తప్పుకున్నాడు.\n\nఆనాటి వరకూ రంగనాథుడు అలాంటి అవమానం ఎరగడు. ఆయన ఉక్రోషం పట్ట లేకపెంటనే పెళ్ళి గ్రామాధికారిని కుటుసుకుని, “శేషయ్య అనే పాగరుబోతు నన్ను చెంప మీద కొట్టాడు. వాణ్ణి తగినవిధంగా శిక్షించక పోతే, ఊళ్ళో క్రమశిక్షణనశించి అరాచకం తలెత్తుతుంది!” అంటూ జరిగిందానికి చిలవలూ పలవలూ అల్లి చెప్పాడు.\n\nసంజాయిషీ అడగడానికి గ్రామాధికారి వెంటనే శేషయ్యకు కబురుపెట్టాడు.\n\nఅయితే కొంతసేపటికి అక్కడికి వచ్చిన పురోహితుడు, “ఒకవైపు కూతురి పెళ్ళి దిగులూ, మరోవైపు చలిజ్వరంతో శేషయ్య మంచం దిగలేకుండా ఉన్నాడు. జరిగిన సంగతి తమకు మనవి చేయమని నన్ను పంపాడు,” అన్నాడు.\n\n“ఏం చెప్పాడేమిటి?” అని అడిగాడు గ్రామాధికారి.\n\n“రంగనాథుడికి జ్ఞాపకశక్తి తక్కువట. పైగా ఆయనకు బోలెడు వ్యాపకాలు. కొంద రాయనకు సాయపడుతూంటారు. కొంద రాయనమీదచెయ్యిచేసుకుంటారు. అయితే ఎవరూ ఆయనకు గుర్తుండరని చెప్పమన్నాడు,” అన్నాడు పురోహితుడు.\n\nరుగూధుడు కోపంతో, “వాడిపేరు శేషయ్య. వాడికూతురికి పెళ్ళి కుదిరింది. డబ్బు సాయం కావాలని నా దగ్గరికి వచ్చాడు. ఇవ్వనన్నానని చెంప మీద కొట్టాడు,” అన్నాడు.\n\n“షేయ్య ఈయనకూ, ఈయన కుటుం బానికీ జీతం బత్తెం లేకుండా ఎన్నో సేవలు చేశాడు. అయినా వాడు ఈయనకు గుర్తు రాలేదు. ఏదైనా గొప్పపని చేస్తేనే తనకు గుర్తుంటుందన్నాడట. వాడు చెంపదెబ్బ కొడితే ఈయనకు బాగా గుర్తుంది. అంటే ఇన్నాళ్ళకు వాడొక గొప్పపని చేశాడన్నమాట. గొప్పపని చేసినవారిని మెచ్చుకోవాలి గానీ సంజాయిషీ అడక్కూడదు గదా!” అన్నాడు పురోహితుడు గ్రామాధికారిని పరీక్షగా చూస్తూ.\n\nదాంతో గ్రామాధికారికి విషయం అర్థ మయింది. అయినా పురోహితుడి మాటలు సమర్థించలేక, “చుమత్కారంగా మాట్లాడినుంత మాత్రాన తప్ప తప్ప కాకుండా పోదు. శేషయ్యకు శిక్ష తప్పదు,” అన్నాడు.\n\n“అయ్యా, శేషయ్య రంగనాథుడికి ఎన్నో సేవలు చేశాడు. ప్రతిఫలం లేదు. వాడి సేవలకు ప్రతిఫలం ఇప్పించలిగినవారికే వాడి తప్పును శిక్షించే అర్హత ఉంటుందంటే అది తప్పువుతుందా?” అన్నాడు పురోహి తుడు వినయంగా.\n\nగ్రామాధికారి చిన్నబుచ్చుకున్నట్లుగా ముఖంపెట్టి, “శేషయ్య సంగతి నాకు తెలుసు. గ్రామంలో చాలామందికి సాయపడు తూంటాడు. అలా అతడి సాయంపాందిన వారిలోనేనూ వున్నాను. అతడు చేసిన తప్పుకు శిక్షవిధించాలంటే, ముందు చేసిన సాయా నికి ప్రతిఫలం ఇవ్వాలి. ఈ ఊరిలో అతడి సాయంపాందిన ప్రతివారూ, అతడికి ప్రతి ఫలమిచ్చేలాచూడ్డం, నా బాధ్యత. లేకుంటే, ఊరందర్నీ అతడు చెంపదెబ్బలు కొట్టినా, అఖరికి నన్ను కూడా చెంపదెబ్బ కొట్టినా శిక్షించే అర్హత నాకుండదు,” అన్నాడు.\n\nఈ తీర్పు ఊరందరికీ చెంపదెబ్బలా తగి లింది. అందరూ కూడబలుక్కుని, శేషయ్య కూతురు పెళ్ళికి సాయపడాలని నిళ్ళయించారు. గ్రామాధికారి పురోహితుడికేసి మెచ్చు\n\nకుంటున్నట్టు చూస్తూ, “నువ్వన్న మాటలు శేషయ్య చెప్పి పంపాడో, లేక నువ్వే అన్నావో తెలియదు. శేషయ్య వచ్చినా ఇలా జరిగి ఉండేదికాదేమో. సమయానికి వచ్చి సమస్యను పరిష్కరించి శేషయ్యకే కాకుండా మొత్తం మీద గ్రామానికే మేలు చేసి నిజం గానే పురోహితుడి వనిపించుకున్నావు,” అన్నాడు.\n\nవాళ్ళల్లో కొందరు రంగనాథుడు వినేట్టు గానే, “ఊళ్ళో ఇంత మందిమివున్నాం. మమ్మల్ని మాట మాత్రంగాసైని అడక్కుండా, ఏరికోరి పిసినారిని అర్థించి, శేషయ్య లేనిపోని గొడవ తెచ్చుకున్నాడు,” అన్నారు.\n\nనలుగురూ అన్న మాటలతో రంగనాథు డికళ్ళు తెరుచుకున్నాయి. ఆయన, “శేషయ్య కొట్టింది నన్ను కాదు, నాలోని మితిమీరిన స్వార్థాన్ని, నా అహంకారాన్ని. వాటికాశిక్ష తగినదే! అందువల్ల శేషయ్య చేసింది తప్పు కాదు. ఇకమీదట మంచితనానికి తగిన ప్రతిఫలం ఇవ్వడవేం నా జీవితాశయం చేసుకుని, శేషయ్యవంటి వారిని మంచికి దూరంకాకుండా చూస్తాను,” అన్నాడు.\n\nభల్లూక మాంత్రికుడు\n\n6\n\n[చంద్రశిలాపతిగం మీద దాడికి బయలుదేరిన రాజు దుర్మఖుడి పైకి, భల్లూక మాంత్రికుడు, తలారి భల్లూకాన్ని ఉసికొల్పాడు. అది చూసి దాని నుంచి తప్పించుకోవడానికి దుర్మఖుడు ఒక అంగరక్షకుడితో పాటు గుర్రం మీద, అరణ్యానికి అడ్డంపడి పారిపోతూండగా, నాగమల్లు అనే దొంగలనాయకుడు అతణ్ణే తాడుఉచ్చుతో బిగించి, చెట్టు కొమ్మల పైకి లాగాడు. తరవాత-]\n\nపెద్దరు దొంగలు భీకరంగా అరుస్తూ, చెట్ల కొమ్మల్లోంచి, తన గుర్రం ముందుకు దూక గానే, రాజు దుర్మఖుడి అంగరక్షకుడు, “అయ్యలారా, నా నడుం నుంచి కత్తి వేళ్ళాడుతున్నా, నేను నిరాయుధుడి కిందనే లెక్క! నా నుంచి మీ కెలాంటి హానీ కలగదు,” అన్నాడు భయంతో వణికిపోతూ.\n\nదొంగల నాయకుడు నాగమల్లు, కుడి చేతిలో వున్న కత్తిని అంగరక్షకుడి కంఠం కేసి చాచి, “ఒరే, నువ్వు నిజంగా కత్తిదూసినా, మేం భయపడేవాళ్ళం కాదు. అదుగో, నీ\n\nముందుపోయిన గుర్రంవాడు, చెట్టుకొమ్మ నుంచి వేళ్ళాడుతున్నాడు. మీవాళ్ళు మరి కొందరు ఇట్లు కేసి వస్తున్నారా?” అని అడిగాడు.\n\nఅంగరక్షకుడు జవాబిచ్చేందుకు తట పటాయిస్తున్నంతలో, రాజు దుర్మఖుడు కొమ్మనుంచి తాడుకు వేళ్ళాడుతూనే, “ఈ అవమానాన్ని నేను సహించను; ఎక్కడరా, అంగరక్షకా!” అంటూ కేకపెట్టాడు.\n\nఅంగరక్షకుడు జవాబివ్వబోయేంతలో నాగమల్లు కత్తి ఝఠిపిస్తూ, “నువ్వు అంగ"
        },
        {
            "title": "భల్లూక మాంత్రికుడు-6",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "రక్షకుడివా? ఏ రకంవాడికి, అంగరక్షకుడివి?\nముందు గుర్రం దిగు,” అని, అంగరక్షకుడు\nగుర్రం దిగగానే, రాజు దుర్మఖణ్ణి కొమ్మల్లోకి\nలాగేందుకు నానా అవస్థపడుతున్న దొంగతో,\n“ఒరే మనకు బాగా డబ్బున్న జీవాలే దొరికి\nనట్టున్నవి. ఆ పట్టుఉడుపులు కట్టినవాణ్ణి,\nనడుం విరక్కుండా జాగ్రత్తగా నేలమీదికి\nజార్చు,” అన్నాడు.\n\nకొమ్మల్లోని దొంగ, దుర్మఖణ్ణి నేలకు\nదించాడు.\n\nఅంతలో అక్కడికి చెట్టుమీద వున్న దొంగా,\nనాగమల్లూ వచ్చారు. నాగమల్లు రాజు దుర్ము\nఖణ్ణి నఖిశిఖ పర్యంతం ఒకసారి పరీక్షగా\nచూసి, “నీ విలువైన దుస్తులూ, నగిషీలు\nచెక్కిన కత్తి ఒరా చూస్తూంటే, బాగా డబ్బున్న\nవాడివిలాగే కనిపిస్తున్నావు. ముందు నీ దగ్గిర\nవున్న డబ్బు అక్కడ పెట్టి, తరవాత నువ్వనే,\n\nఈ అంగరక్షకుణ్ణి ఇంటికి పంపి, పది వేల\nమయాలు తెప్పించు. అలా చేయకపోయావో,”\nఅంటూ, కత్తి ఝశిపించాడు.\n\nఆ మాటలతో రాజు దుర్మఖిడు తాను\nపెద్ద చిక్కుల్లో పడిపోయానని గ్రహించాడు.\nతాను ఫలానా దేశానికి రాజునని చెపితే, ఈ\nదొంగల నాయకుడు తన తలను నరికి బహు\nమతి సంపాయించేందుకు, తన శత్రువైన\nచంద్రశిలా నగరపు రాజు జితకేతుడి దగ్గిరకు\nతీసుకుపోవచ్చు. అలా కాకతాను ఏ సంపన్న\nవర్తకుణ్ణో అని అబద్ధం ఆదితే, అప్పుడు తన\nఅంగరక్షకుడి చేత పదివేల వరహాలు తెప్పించ\nవలసి వుంటుంది. ఈ లోపల తాను అబద్ధ\nమాడిన సంగతి బయటపడితే...\n\nరాజు దుర్మఖిడు తన ప్రశ్నకు జవాబివ్వ\nకుండా, మూగిలా ఇలా ఆలోచిస్తున్నంతలో\nదొంగల నాయకుడు నాగమల్లు కీగిగా పళ్ళు\nకొరికి, “ఏమిటాలోచిస్తున్నావు? ఎలాంటి\nజిత్తులు వేసి, నా నుంచి పారిపోవాలా అని\nపథకం అల్లుతున్నావా?” అంటూ కత్తి\nపైకెత్తాడు.\n\nఆ పెంటనే దుర్మఖిడు, “నువ్వనే ఆపది\nవేల వరహాలు ఎలా తెప్పించటమా అని\nఆలోచిస్తున్నాను. నా పేరు దుర్జయశెట్టి.\nఉదయగిరి పట్టణం వాణ్ణి. ఇప్పుడు నా దగ్గిర\nచిల్లిగవ్వ లేదు,” అన్నాడు.\n\nఆ జవాబుకు నాగమల్లు ఆశ్చర్యపోతూ,\n“ఇంత విలువైన దుస్తులు ధరించి, అంగ\nరక్షకుణ్ణికూడా తోడు పెట్టుకుని, అరణ్యంలో\nచిల్లిగవ్వ చేత లేకుండా ప్రయాణం చేస్తున్నా\nవన్న మాట! ఈ మాటలు నమ్మమనేనా\n\nనువ్వనేది?” అని, పక్కనవున్న దొంగలతో, “ఒరే, వీడి నడుముకున్న తాడు విప్పి, గొంతుకు బిగించండి. ఉరితీసేందుకు గట్టి చెట్టుకొమ్మచూస్తాను,” అన్నాడు.\n\nనాగమల్లు మాట ముగించే లోపలే, ఎక్కడో దూరాన్నుంచి ఏనుగు ఘీంకరించిన ధ్వనితోపాటు, తలారి ఎలుగుబంటు పెట్టిన గావు కేక కూడా వాళ్ళకు వినిపించింది. ఆ మరుక్షణం రాజు దుర్ముఖుడూ, అంగరక్ష కుడూ నిలువెల్లా వణికిపోసాగారు. అంగ రక్షకుడు చుట్టూ కలయచూస్తూ, “మహా రాజా, ఆ తలారి భల్లూకు అరణ్యాంలో ఎక్కడో దారి తప్పించదనుకున్నాను. కాని, అది మన జాడలు పసికట్టి, ఇటే వస్తున్నట్టున్నది,” అన్నాడు.\n\nదొంగల నాయకుడు నాగమల్లు నోరు తెరిచి, గుడ్లు తేలవేసి తన అనుచరులిద్దరి కోసి అయోమయంగా ఒకసారి చూసి, “వీళ్ళ మాటలు విన్నారా? వీడు తన పేరు దుర్జయ శెట్టి అంటున్నాడు; వాడు మహారాజా, అని పిలుస్తున్నాడు. అన్నిటికన్నా వింత, తలారి భల్లూకు... అది అరణ్యాంలో దారి తుప్పటం!” అంటూ కత్తిని పైకెత్తి, “ఒరే, మీ ఇద్దరూ నిజంగా మతిమాలిన వెధవలా లేక మాకు, మీ పిచ్చి వాగుడుతో మతులు పోగొట్టాలని చూస్తున్నారా?” అన్నాడు.\n\nరాజు దుర్ముఖుడు బెంబేలు పడిపోతూ, ఏం జవాబివ్వటమా అని తికమక పడుతు న్నంతలో, ఈసారి మరి కాస్తదాపులగా ఏనుగు ఘీంకారం, తలారి ఎలుగుబంటు కేకలూ వినిపించినై. దానితో నాగమల్లు కూడా బెదిరి\n\nపోయి, ఒక దొంగతో, “ఒరే, నువ్వు చెట్టెక్కి చూడు! ఒకేసారి ఏనుగు ఘీంకారం, ఎలుగు బంటు గొంతులాంటి మనిషి కేకలూ విన బడటం ఏమిటి? వీళ్ళ మాటల్లో ఏమన్నా నిజం వున్నదేమో!” అన్నాడు.\n\nదొంగల్లో ఒకడు గబగబా పక్కనే వున్న ఒక చెట్టెక్కి, ఆ మరుక్షణం ఒక చావు కేక పెట్టి, “మల్లూ! ఆ దుర్జయశెట్టీ, వాడి నౌకరూ చెప్పింది నిజం! తెగివేళ్ళాడుతున్న తొండంతో ఏనుగు, దాని మీద గండ్రగొడ్డలి పట్టుకున్న ఎలుగుబంటూ - అరేరే, దాని గండ్రగొడ్డలి దెబ్బకు, అడ్డం వచ్చిన చెట్లకొమ్మలు పూచిక పుల్లల్లా విరిగి, చెల్లా చెదురుగా లేచిపోతున్నవి,” అన్నాడు.\n\nనాగమల్లు భయాశ్చర్యాలతో దిక్కులు చూస్తూ, ఇప్పుడేం చేయటమా అని ఆలోచి స్తున్నంతలో, రాజు దుర్ముఖుడు అతడిచేయి\n\nపట్టుకుని, “మల్లూ! మనం త్వరగా ఇక్కణ్ణించి పారిపోవటం క్షేమం. డబ్బాశ కొద్దీ ప్రాణాలు బలిపెట్టకు. కావాలంటే, నా ఇంటనున్న డబ్బుతో ఒక రాజ్యమే కొని పెట్టగలను,” అన్నాడు వణికిపోతూ.\n\nఅంగరక్షకుడు గుర్రం ఎక్కి పారిపోవ\nటానికి ఎత్తువేసి, దాని కళ్ళెపు తాళ్ళుపట్టు\nకుని, నాగమల్లుతో, “మల్లూ! ఈ క్షణాన\nనువ్వు, మహారాజుగారి ప్రాణాలు కాపాడా\nవంటే, ఆయన నీకు అర్ధరాజ్యం ధారాదత్తం\nచేయగలడు! నేను గుర్రం ఎక్కి, వాయు\nవేగంతో రాజధానికి పోయి, సైన్యాన్ని వెంట\n-బెట్టుకు రావటం ఎలా వుంటుంది, మహా\nరాజా?” అన్నాడు.\n\n“ఆపనినేచేయగలను; కాని రాజధానికి వెళ్ళే మార్గమేదో, ఈ మహారణ్యంలో తెలి యటం లేదు,” అంటూ రాజుదుర్ముఖుడు,\n\nతానూ గుర్రపు కళ్ళెపు తాళ్ళను వడిసిపట్టు\nకున్నాడు.\n\nనాగమల్లు తన అనుచరులిద్దరికి సైగచేసి,\nదుర్ముఖ, అంగరక్షకుల కేసి కళ్ళెర్ర చేసి\nచూస్తూ, “ఒరే, మీ ఇద్దరూ నిజంగా బుద్ది\nహీనులా లేక ఏఆరితేరిన మోసగాళ్ళా? అవ\nతల మీరనే తలారి భల్లూకం వచ్చిపడు\nతూండే, మీరెక్కడోవున్న రాజధానికిపోయి\nసైనికులను తీసుకువస్తారా?” అని, అను\nచరులతో, “ఒరే, పీళ్ళనిద్దరినీ తాడుకుకట్టి,\nఆ కనబడే కొండగుహల కేసి లాక్కురండి.\nఆ తలారి ఎలుగుబంటు, ఈ ప్రాంతాలు\nవదిలిన తరువత, అసలు నిజంగా వీళ్ళెవరో\nతెలుసుకుందా,” అన్నాడు.\n\nనాగమల్లుఇలాచ్చె, గుహలకేసి బయలు\nదేరేసరికి, అతడి అనుచరులు రాజు దుర్ము\nఖుణ్ణీ, అంగరక్షకుణ్ణీ తాళ్ళతో కట్టి వెనకగా\nలాక్కుపోసాగారు. వాళ్ళు ఒక పెద్ద గుహను\nసమీపిస్తున్నంతలో, తలారి ఎలుగుబంటు\nచెట్లచాటునుంచి ఏనుగు నెక్కి, అటుకేసి\nవస్తూ, దుర్ముఖుణ్ణీ చూసి, “ఒరే, దుష్టుడా,\nదొరికావా! నిన్నిదే నా గండ్రగొడ్డలికి బలిచేయ\nబోతున్నాను,” అంటూ ఏనుగు మీది నుంచి\nదూకి, వాళ్ళవెంటబడింది.\n\nనాగమల్లుతోపాటు అందరూ భయకంపి\nతులై, పరుగెత్తుతూపోయి ఒక గుహలో\nజొరబడ్డారు. తలారి ఎలుగుబంటు గుహను\nసమీపిస్తున్నంతలో, వాళ్ళు ఒక పెద్ద బండ\nరాయిని గుహద్వారానికి అడ్డంపెట్టారు.\n\nతలారి ఎలుగుబంటు గుహముందుకు\nపోయి, దానికి అడ్డంగావున్న బండరాయిని\n\nఒకటికి రెండుసార్లు కాలితో గట్టిగా తన్ని,\n“ఒరే, గుహలో వున్నవాళ్ళంతా బయిటికి\nరండి. నాక్కావలసింది, రాజుదుర్ముఖుడి\nతల. మిగతావాళ్ళకు ఎలాంటి హానీ\nచేయను,” అంటూ కేకలు పెట్టాడు.\n\nఆ కేకలు విన్న దొంగలనాయకుడు\nనాగమల్లు, తన ఇద్దరు అనుచరులతో, “ఇది\nఇంకా బావుంది! ఆ పిశాచి ఎలుగుబంటుకు\nకావలసింది, రాజుదుర్ముఖుడి తల అట!\nఏమిటీ తలా, తోకా లేని గత్తరంతా?” అని\nరాజు దుర్ముఖుడితో, “ఈ ప్రాంతాలకు\nసమీపానగల ఉదయగిరి రాజ్యాన్ని, దుర్ము\nఖుడే రాజు పాలిస్తున్నాడు. నేను, ఆ రాజును\nఏనాడూ చూడలేదు. నువ్వే, ఆ దుర్ముఖ\nరాజువుకాదుగదా?” అని అడిగాడు.\n\n“నేను దుర్జయశెట్టిని, ఉదయగిరి నగరం\nవాణ్ణి. ఏ పిశాచో అవహించిన ఆ ఎలుగు\nబంటు మాటలు ఎందుకు నమ్ముతావు?\nమనం క్షేమంగా ఇక్కణ్ణించి బయటపడే\nమార్గం ఏదైనావుంటే చూడు. నువ్వడిగిన ఆ\nపదివేల వరహాలూ ఇచ్చుకుంటాను,”\nఅన్నాడు రాజుదుర్ముఖుడు.\n\n“మహారాజుగారు, అన్నమాట తప్పట\nమంటూ ఏనాడూ జరగలేదు, మల్లూ!”\nఅన్నాడు అంగరక్షకుడు.\n\n“ఛీ, వెధవా, నోరుముయ్యి! నిన్నూ,\nఏదైనా పిశాచి పట్టలేదుగదా? ఈ అరణ్యం\nప్రవేశించినప్పటి నుంచీ చూస్తున్నాను. నన్ను\nవిడవకుండా, అదేపనిగా మహారాజా అంటు\nన్నావు. బహిరంగశిరశ్చేదం చేయించగలను,\nజాగ్రత్త!” అన్నాడు దుర్ముఖుడు.\n\nదొంగ నాగమల్లు ఉలిక్కిపడి, ఇద్దరు\nదొంగలతో, “ఒరే, మనం అదృష్టంకొద్దో లేక\nదురదృష్టంకొద్దో, ఉదయగిరి రాజు దుర్ము\nఖుణ్ణే పట్టినట్టుంది. రాజుకు తప్ప, మరె\nవడికి తోటి మనిషిని బహిరంగంగా శిరశ్చేదం\nచేయించే హక్కుంది? వీడు నోరుజారి నిజంగా\nతనెవరైందీ చెప్పేశాడా ఏం!” అన్నాడు.\n\nరాజు దుర్ముఖుడికి బయట గుహకు\nఅడ్డంగా వున్న రాతిని పక్కకు తోసేందుకు\nప్రయత్నిస్తున్న తలారి ఎలుగుబంటిభయంతో\nపాటు, లోపలవున్న దొంగలు తనకేమైనా\nహానికలిగించగలరేమో అన్న భయం పట్టు\nకున్నది. అతడు ఏదో హెచ్చరిస్తున్నట్టు\nపక్కనవున్న అంగరక్షకుణ్ణిమోచేతితో ఒకసారి\nపాడిచి, “మల్లూ! నన్ను గురించి నువ్వేదో\nభ్రమలకు లోనవుతున్నావు. నేను, నిజంగా,\nదుర్జయశెట్టినే! ఈ భయంకరారణ్యం\n\nచేరినప్పటినుంచీ, నా నౌకరు మతిస్థిమితం\nపోగొట్టుకున్నవాడిలా విచ్చివాగుడు వాగుతు\nన్నాడు. వీణ్ణీ, ఏదో దుష్టిగ్రహం పట్టి\nవుండాలి!” అన్నాడు.\n\n“క్షమించుడి, మహారాజా! అంతే, అంతే,”\nఅన్నాడు అంగరక్షకుడు.\n\nనాగమల్లు తల గట్టిగా పట్టుకుని, “ఇప్పటి\nపరిస్థితిలో నువ్వు రాజువైనా, శెట్టివైనా నాకు\nఒరగబోయేదేంలేదు. ఆ భయంకరమైన\nఎలుగుబంటు గుహకడ్డంగా వున్నరాతిని\nపక్కకు నెట్టి, గండ్రగొడ్డలితో మనుందరి తలలూ\nనరకబోతున్నది,” అని తన ఇద్దరు అనుచరు\nలతో, “ఒరే, మనమే ముందుగా రాతిని\nపక్కకు నెట్టి కత్తులతోపోయి, ఆ తలారి\nఎలుగుబంటు మీదపడటం ఎలావుంటుం\nదంటారు?” అని అడిగాడు.\n\nదొంగలిద్దరూ తమనాయకుడికి జవాబివ్వ\nబోయేంతలో, అంగరక్షకుడు, “మల్లూ! ఆ\nతలారి ఎలుగుబంటును, భల్లూకమాంత్రి\nకుడనే వాడు సృష్టించాడు. దాని బలం రాక్షస\nబలం అనుకో! మనం ఈ గుహనే అంటి\nపెట్టుకుని వుండటం క్షేమం,” అన్నాడు.\n\nవాడు మాట ముగించేలోపలే తలారి\nఎలుగుబంటు రెండు చేతులతో పట్టి రాతిని\nకొంచెంగా పక్కకు నెట్టి, “ఒరే, దుర్ముఖరాజా,\nబయిటికి రా. నీ తల నరికి, నా దారిన నేను\nవెళ్ళిపోతాను,” అన్నది.\n\n“బావుంది! దీని పగ దుర్ముఖరాజో,\nదుర్జయశెట్టో అనే వీడి ఒక్కడి మీదనే అన్న\nమాట; వీణ్ణిపట్టి గుహబయిటికి నెట్టండి!”\nఅన్నాడు నాగమల్లు.\n\nదొంగలిద్దరూ, రాజు దుర్ముఖుడిభుజాలు\nపట్టుకుని, పెనుగులాడుతున్న అతణ్ణి గుహ\nబయిటికి ఈడ్చబోతున్నంతలో, గుహకు\nకొంచెం దూరంనుంచి, “ఇందాకటి నుంచి\nచూస్తున్నాను, ఏమిట్రా ఈ గొడవ? పక్క\nగుహలో మహారాక్షరసుడైన ఉగ్రదండుడు\nవున్నాడనే సంగతే ఎరగరా?” అన్న భీకరమైన\nకంఠస్వరం వినబడింది.\n\nతలారి ఎలుగుబంటు, “నువ్వు, రాక్ష\nసుడివా? ఉగ్రదండుడా, నీ పేరు? భల్లూక\nమాంత్రికుడి మంత్రశక్తిగల, ఈ గండ్రగొడ్డలి\nనీ కంఠాన్ని నరకబోతున్నది!” అంటూ, రాక్ష\nసుడికేసీ బయలుదేరింది. - (ఇంకావుంది)\n\nబేతాళ\nకథలు\n\nశిల్పయోధులు\n\nషట్టువదలని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగి వెళ్ళి, చెట్టుపై\nనుంచి శవాన్ని దించి భుజాన\nవేసుకుని, ఎప్పటిలాగే మౌనంగా\nశ్మశానంకేసి నడవసాగాడు. అప్పుడు\nశమంలోని బేతాళుడు, “రాజా, ఇంత\nఅర్ధరాత్రి వేళ, భీతిగొలిపే ఈ శ్మశా\nనంలో నువ్వు పడుతున్న శ్రమ\nచూస్తూంటే ఆళ్ళర్యం కలుగుతు\nన్నది. ఏదో గొప్ప ఆశయాన్ని మన\nసులో వుంచుకుని, నువ్వు ఇన్ని\nఇక్కట్లను భరిస్తున్నావేమో! అయితే,\nతీరాఫలితం చేతికుదిమ్చాక, అనాలో\nచితంగా చేజార్చుకుంటావేమో అన్న\nఅనుమానంకలుగుతున్నది. వెను\nకటికి మహాశిల్పి మయూరుడనే\nవాడు అలాగే చేశాడు. నీకా కథచెబు\nతాను, శ్రమ తెలియకుండా, విను,”\nఅంటూ ఇలా చెప్పసాగాడు:\n\nఏప్రిల్ 2004"
        },
        {
            "title": "శిల్పయోధులు",
            "page_start": 19,
            "author": "డా. గంగిశెట్టి శివకుమార్",
            "pdf_page": 19,
            "content": "పూర్వం కనకగిరి సామ్రాజ్యాన్ని పాలించే చక్రవర్తి ఆధీనంలో అనేక సామంత రాజ్యాలుండేవి. అలాంటి సామంత రాజ్యాల్లో శోణపురి ఒకటి. దాన్ని పాలించే వీరవర్ధనుడు మంచి పరిపాలకుడు, మీదు మిక్కిలి చెన్న కేశవ స్వామి భక్తుడు.\n\nఆయన ఒకసారి వేట నిమిత్తం, తన రాజ్యానికి పాలిమేరల్లోవున్న అరణ్యానికి వెళ్ళాడు. అక్కడి ప్రకృతి సౌందర్యం ఆయన కెంతగానో నచ్చింది. పచ్చని పరిసరాల మధ్య ఎత్తయిన కొండ, దాని నానుకుని ప్రమోస్తున్న సుమర్ణముఖినది, ఆయన్ని పరాశింప జేశాయి.\n\nరాజు మధ్యాహ్నం వరకూ వేటాడి, ఒకవట వృక్షం కింద విశ్రాంతి తీసుకుంటూ నిద్రపోయాడు. ఆసమయంలో, రాజమంశియుల కులదైవవైస్తున చెన్నకేశవస్వామి కలలో కనిపించి - కొండ మీద ఒకప్పుడు తన\n\nఆలయంవుండేదనీ, అది కాలగర్భంలో కలిసి పోయిందనీ చెప్పి, “రాజా, కొండ మీద పడమటి దిశలోవున్న అశ్వత్థవృక్షం కింద తవ్వి చూస్తే, అక్కడ ఒక విగ్రహం కనబడుతుంది. నువ్వు అక్కడ ఒక ఆలయం నిర్మించిదాన్ని అందులో ప్రతిష్ఠచెయ్యియో. నీకూ, నీ రాజ్య ప్రజలకూ క్షేమం కలుగుతుంది. ఆలయం నిర్మాణబాధ్యత లు, నగర సమీపంలోని గ్రామవాసి అయినమయూరు డనేశిల్పికి అప్పగించు. అతడు కారణ జన్ముడు!” అని ఆదేశించాడు.\n\nవీరవర్ధనుడు మెలకువరాగానే, తనకు వచ్చినకును గుర్తుచేసుకుని చాలా ఆనుదించాడు. తర్వాత నగరానికి తిరిగిరాగానే, శిల్పిమయూరుడికి కబురు చేసి, కొండ మీద ఆలయ నిర్మాణాన్ని గురించి చెప్పి, అశ్వత్థ వృక్షకిందవున్న విగ్రహాన్ని అందులో స్థాపించవలసివుంటుందని గుర్తుచేశాడు.\n\nమయూరుడు, రాజాజ్ఞమేరకు నదీ తీరాన్ని చేరి, కొండ మీద ఆలయానికి శ్రీకారంచుట్టాడు. అశ్వత్థవృక్షంకింద అతడికి చెన్నకేశవస్వామి విగ్రహం లభించింది. అయితే, ముందు అనుకున్నట్లుగా కాక, ఆలయ నిర్మాణపు పనులు పెరిగాయి. వ్యయం బాగా పెరిగింది. ఖజానా ఖాళీ అయింది. రాజుకు ఆఏడు చక్రవర్తికి కప్పం కట్టలేని పరిస్థితి ఎదురయ్యింది.\n\nవృద్ధుడైన చక్రవర్తి మరణంతో, కొత్తగా పట్టాభిషిక్షుడైన ఆయన కుమారుడు ధీరసేనుడు దురాశాపరుడు. సామంతులను పీడించి అధిక కప్పం వసూలు చేయాలను\n\nకునే భోగలాలసుడు. అతడు, వీరవర్ధనుడికి క్షుం వెంటనే కట్టవలసిందిగా ఆజ్ఞలు జారీ చేశాడు. తన అసహాయత గురించి వీర వర్ధనుడు, అతడికి తెలియబరిచాడు.\n\nదానితో చక్రవర్తి ధీరసేనుడు కోపంతో మండిపోయి, సైన్యాన్ని శోణపురి మీదకు దాడికి పంపాడు. సైన్యం పోలిమేరలను చేరి, కొత్తగా నిర్మించిన ఆలయపరిసరాల్లో ఆగింది. త్రూరుడైన సేనాపతి తల ఎత్తి కొండపైనున్న ఆలయాన్ని చూసి, సైనికులతో, “దీనికం తకూ కారణం, ఆ ఆలయం! పోయి దాన్ని కూలగొట్టండి,” అని ఆజ్ఞాపించాడు.\n\nసైనికులు కొండ ఎక్కి, ఆలయ రాజ గోవురంగుండా లోపలికి పోబోయారు. వాళ్ళకు అద్భుత శిల్ప సౌందర్యాన్ని కలిగివున్న ద్వార పాలికల విగ్రహాలు కళ్ళబడ్డాయి. ఆ శిల్పాలను ధ్వంసం చేయబోయారు సైని కులు. ఇంతలో ఒక అద్భుతం జరిగింది. ద్వారపాలికల విగ్రహాల కళ్ళనుంచి ధారగా అత్రువులు కారసాగాయి.\n\nసైనికులు భయకుంపితులయ్యారు. వాళ్ళు కొండదిగి వెళ్ళి పోయారు. ఈ విషయం సైన్యాధిపతికి, అతడి ద్వారా చక్రవర్తికి తెలి సింది. ఏదో అపశకునం స్ఫురిస్తున్నదని చక్రవర్తి, సైన్యాన్ని వెలక్కు పిలిపించాడు.\n\nశోణపురి ప్రజల ఆనందానికి అవధుల్లేవు. రాజు, శిల్పి మయూరుణ్ణి సభకు పిలిపించి, కోపంగా, “నువ్వు ఏమన్న శిల్పివి! శత్రువులు ఎదురయినప్పుడు కన్నీరు కార్చే శిల్పాలను గాక, కత్తి చేతబట్టి కదనరంగాన దూకి, శత్రువులకుత్తుకలు కత్తిరించే శిల్పాలను\n\nనువ్వు చెక్కివుంటే, మనకీ బానిస బతుకు తప్పేదికదా,” అన్నాడు.\n\nమయూరుడి నోట మాటరాలేదు. ఆమ ర్నాటి నుండే కొండకు దిగువున పదివేలకాళ్ళ మండపాన్ని నిర్మించటానికిమొదలు పెట్టాడు. ప్రతి స్తంభం మీద అశ్వారూఢుడై కత్తి చేత బట్టి, కదనరంగాన దూకటానికి సిద్ధంగా వుండే యోధుడి శిల్పం చెక్కాడు. ఆ మండు నిర్మాణానికి, తనకు ఆలయ నిర్మాణంలో రాజునుంచి లభించినపారితోషికాన్ని వాడాడు. కొంత మేరకు దాతల నుంచి విరాళాలను రాబట్టాడు. పదివేలకాళ్ళ మండపం పూర్త య్యింది. తర్వాత మయూరుడు, రాజును కలుసుకుని, “రాజా! మనం ఇక అస్వతం త్రులుగావుండ నక్కరలేదు!” అన్నాడు\n\nరాజు శోణపురిని స్వతంత్ర రాజ్యంగా ప్రకటించాడు. ఈ సంగతి చక్రవర్తికి తెలిసింది.\n\nఅతడు పెద్ద ఎత్తున సైన్యాన్ని శోణవురి\nమీదకు దాడిపంపాడు.\n\nమయూరుడు చేతిలో బెత్తం లాంటిది\nతీసుకుని, పదివేల కాళ్ళమండపం వద్దకు\nచేరి, ఒకస్తభంలోని శిల్ప యోధుణ్ణి బెత్తంతో\nతాకి, “యోధా! బయలుదేరు, కత్తి ఝిళి\nపించు! కదనరంగాన దూకు! రాజుగారికి\nవిజయం చేకూర్చు!” అన్నాడు.\n\nఆశ్చర్యంగా శిల్పంలోని యోధులు\nసజీవులై, ఒకరి వెనక ఒకరు కదనరంగంలోకి\nదూకి, మామూలు సైన్యంలో కలిసిపోయారు.\nవారి పరాక్రమధాటికి శత్రుసైన్యం పారిపోక\nతప్పలేదు. రాజు వీరవర్థనుడికి, ఆ విధంగా\nఘనవిజయం చేకూరింది.\n\nవీరవర్థనుడు పట్టలేని ఆనందంతో, మహా\nశిల్పి మయూరుణ్ణి సన్మానిద్దామని సభ\nఏర్పాటు చేసి, మయూరుడి కొరకు చూస్తే,\nఅతడు కనిపించకుండా పోయాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, నాకు\nమయూరుడి ప్రవర్తన వింతగాతోస్తున్నది.\nఅతను మూడుడన్నా అయివుండాలి, లేదా\nఅహంకారన్నా అయివుండాలి అని నాక\nనిపిస్తున్నది. తనలోని అసమానమైన అద్భుత\nకళాప్రజ్ఞతో రాజుకు ఘన విజయాన్ని\nసాధించి పెట్టిన అతను, చివరకు సన్మానానికి\nనోచుకోకుండా కనిపించకుండా పోవడం\nదేనికి? ఒక వేళ రాజుగారి ధోరణి నచ్చ\nలేదనుకొన్నా, పనిగట్టుకుని సొంతఖర్చుతో\nమండపాన్ని నిర్మించి విజయానికి దోహదం\nఅయ్యాడు కద! ఎంతో మేలు చేసి, ఎటు\nవంటి ఫలితం ఆశించక కనబడకుండా\nపోవటం ఏమిటి? ఈ సందేహాలకు సమా\nధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల\nపగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “మహాశిల్పి\nమయూరుడు మూర్ఖుడు కాదు, అహంకారి\n\nఅసలే కాడు. సునిశిత ప్రజ్ఞావంతుడనడంలో ఎలాంటి సందేహంలేదు. ఆస్థాన శిల్పి పదవి ఆయన్ను అనుకోకుండా మంచింది. మొదటి సారి యుద్ధంలో కన్నీరు కార్చే శిల్పాలు, ఆయన్ను ప్రసిద్ధుణ్ణి చేశాయి. అవి ఆయన అనుకొని చేసినవికావు. శిల్పకళపట్ల ఆయన కున్న అంకితభావానికి పరవశించికళామతల్లి అనుగ్రహించిన వరమే అది! ఆ విషయం మయూరుడికి స్పష్టంగా తెలుసు.\n\nఅయితే, రాజు అతనిలోని కళాకౌశలాన్ని మనసారా అభినందించ లేదు సరికదా, దాన్ని తన స్వార్థ ప్రయోజనాలకు వాడుకోవాల నుకున్నాడు. ఏ కళాకారుడైనా తన ప్రతిభ గుర్తింపు పొందాలనీ, ప్రశంసలు అందు కోవాలనీ అశిస్తాడు. అభినందనలకు మించిన సన్మానం మరొకటి ఉండదు. అయితే అది మయూరుడికి లభించలేదు. అది సున్నిత మనస్కుడైన మయూరుణ్ణి బాధపెట్టింది. కానీ ఆయన ఆ బాధను బయట పెట్టకతనను ఆదరించిన రాజుకు, తన రాజ్య ప్రజలకు మేలు చేయాలనుకున్నాడు. శిల్ప యోధు లను సృష్టించి, రాజుకు ఘన విజయం చేకూర్చాడు. ప్రజలను స్వతంత్రులు చేశాడు.\n\nఇక కనబడకుండా పోవడానికి కారణం, ఈ రోజు రాజ్యం స్వతంత్రం కావడానికి రాజు, యోధుల్ని సృజించమన్నాడు. అంతవరకు బాగానే వుంది. ఇందులో కొంత న్యాయం కూడావున్నది. అందుకని మయూరుడు శిల్పయోధుల్ని సృష్టించాడు. ఈ రోజు యోధులను సృష్టించమన్నరాజు భవిష్యత్తులో లేనిపోని ఆశలకులోనై, చక్రవర్తి కావాలన్న కోరికతో కల్పవృక్షాన్నీ, కామధేను వునూ సృజించమనవచ్చు. శిల్పిగా అపురూప రాతి శిల్పాలను చెక్కడం మాత్రమే తనపని. దేవాలయ నిర్మాణంతో ఆ పని పూర్తయింది. సజీవ శిల్పాలను నిరంతరం చెక్కేపని ఆ సృష్టికర్తది మాత్రమే. తనది కాని పనిని నెత్తిన వేసుకునేవాడెవడైనా, ఈ లోకంలో ఏదో ఒక రోజు భంగపడకతప్పదు. అందువల్లనే, మయూరుడు సన్మానసత్కారాలకు ఆశించక, తన పని పూర్తికాగానే కనిపించకుండా పోయాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టిక్కాడు. - (కల్పితం)\n\n[అధారం: డా. గంగిశెట్టిశివకుమార్ రచన]\n\nమండలిక్కడం\n\nమరుగుజ్జు పిశాచం\n\nఅరణ్యమధ్యంలో ఆశ్రమం నిర్మించుకుని శిష్యులకు శిక్షణనిస్తూన్న అలోకానంద యోగి శత వృద్ధుడు. ఆయన తన తదనంతరం ఆశ్రమ నిర్వహణ బాధ్యతలను ధీరానందుడనే ప్రధాన శిష్యుడికి అప్పగించాడు. ఒకనాటి రాతి బాగా పాద్దు పొయాక, ధీరానందుడు గురువుగారి పాదాల వద్ద కూర్చున్నాడు. అప్పుడు యోగి శిష్యుడితో, “ఆశ్రమంలోని పవిత్రమస్తుపులన్నిటినీ జాగ్రత్తగా పరిరక్షించుకో. అవి ఎంతో క్షుపడి సాధించినవి. మీకుమేలు కలిగిస్తాయి. అయితే, వాయవ్యమూలలో ఉన్న పెట్టెలో, విచిత్ర ఆకారంతో ఒకశిల కనిపిస్తుంది. దాన్ని తీసుకుపోయి శాంతిమంత్రం పరిస్తూ నదీజలాలలో పారవెయ్యి!” అన్నాడు.\n\n“ఆ శిల ప్రత్యేకత ఏమిటి గురుదేవా?”\n\nఅని అడిగాడు ధీరానందుడు వినయంగా.\n\n“చెబుతాను, నాయనా. దానిని నాకొకశంత్రిక\n\nమిత్రుడు ఇచ్చాడు. ఆ శిల లోపల ఒకమరుగుజ్జు పిశాచం ఉంది. ఆ రాయిని ఎవరైనా నేలకేసి కొడితే, పిశాచం వెలుపలికి వచ్చి, “ఏం చేయాలో ఆనతియ్యండి,” అంటుంది. నిజానికి ఉపయోగ కరమైన పనులేవీ దానికి చేతకాదు. చిన్న చిన్న వస్తువులు తెప్పించడం, వింతవింత ధ్వనులు పుట్టించడం, లాంటి చిల్లర మల్లర పనులు చేసి, చూసేవారిని అబ్బురపరుస్తుంది. అంతే! అసలు సమస్య ఏమిటంటే, అది వెలుపలికి వచ్చాక ఒక్క క్షణం ఊరుకోదు. అలాంటి పనులే చెప్పమని యజమానిని వేధిస్తుంది. అందువల్ల ముందుగానే ఆ శిలను నదీ జలాలలో విసిరి వేస్తే పిశాచం శాంతిస్తుంది. అలా కాకుండా మరుగుజ్జు పిశాచం గనక ఒకసారి వెలుపలికి వచ్చిందంటే, వెలుపలికి తెప్పించిన మనిషిని ఓ పట్టాన వదిలి పెట్టకుండా పనులు పురమా"
        },
        {
            "title": "మనపూర్వగాథలు : మరుగుజ్జు పిశాచం",
            "page_start": 24,
            "author": "చందమామ బృందం",
            "pdf_page": 24,
            "content": "యించమని వేధించి, వేధించి ఐదేళ్ళ తరవాత అదృశ్యమైపోతుంది,” అని వివరించాడు గురువు.\n\nఇది జరిగిన మరునాడే గురువు పరమప దించాడు. రెండు రోజులు గడిచాక ధీరానందుడు గురువు చెప్పిన శిల కోసం, ఆయన చెప్పిన కొయ్యపెట్టిను తెరిచి చూశాడు. అందులో శిల ఏదీ కనిపించలేదు.\n\nఇంకోరెండు రోజులు గడిచాయి. అర్ధరాత్రి సమయం ఎవరో తలుపు తట్టే చప్పుడు విని ధీరానందుడు లేచి వెళ్ళి, “తలుపు తెరిచాడు. ఎదురుగా గురువుగారి పాత శిష్యుడు చంద్ర శేఖరుడు కనిపించాడు.\n\n“ఏమిటి సంగతి? ఎందుకలాదిగులు పడి ఉన్నావు?” అని అడిగాడు ధీరానందుడు.\n\n“ఏం చెప్పమంటావు మిత్రమా? మరుగుజ్జు పిశాచం పెట్టే బాధలు భరించలేక చస్తున్నాను,” అన్నాడు చంద్రశేఖరుడు.\n\n“పిశాచం పెట్టే బాధ? కాస్తవివరంగా చెప్పు,” అని అడిగాడు ధీరానందుడు.\n\n“గురువుగారు మరణించడానికి ముందు విచిత్రమైన శిల గురించి నీతో అన్న మాటలు చాటు నుంచి విన్నాను. అంతే, నా ఆశను అదుపు చేయలేకపోయాను. దాన్నిదించిలించి తీసుకుపోయి నేలకేసి కొట్టాను. వెంటనే మరు గుజ్జు పిశాచం ప్రత్యక్షమయింది. పైగా, అది నాకు మాత్రమై కనిపిస్తున్నది. సంబర పడిపోయాను. “ఏం చెయ్యాలో ఆజ్ఞాపించు,’ అన్నది. నేను గ్రామం రచ్చబండ వద్దకు వెళ్ళాను. అక్కడపలువురు గుమిగూడి ఉన్నారు. వాళ్ళకు అద్భుతం చేసి చూపుతానన్నాను. వాళ్ళు వింతగా నాకోసి చూశారు. నేను పిశాచంతో దాపుల నున్న పాదకు నిప్పంటించమన్నాను. మరు క్షణమే పాద భగ్గుమన్నది. వెంటనే దానిని ఆర్పమన్నాను. పిశాచం అలాగే చేసింది. గ్రామ\n\nస్థులు అచ్చయిపోయారు. కాని ఆనందించలేదు. నేను నిరుత్సాహంగా ఇంటికి తిరిగి వచ్చాను. నా వెంటనే వచ్చిన పిశాచం, “ఏం చెయ్యాలో ఆజ్ఞాపించు,’ అన్నది. నాతోటలోని మొక్కలకు నీళ్ళు పోయమన్నాను. మరుక్షణమే చెట్లన్నిటినీ పీకి, నీళ్ళు పోసింది. దిగ్గ్రాంతి చెందాను. దాన్ని తిట్టాను. అదేం పట్టించుకున్నట్టు లేదు. “ఏం చెయ్యాలో ఆజ్ఞాపించు,’ అన్నది మళ్ళీ. “నాకోక బంగారు ఉంగరం తెచ్చిపెట్టు,’ అన్నాను. ఆ క్షణమే నాచేతిలోకి ఒక ఉంగరం వచ్చింది. అయితే, నా చెల్లెలి వేలి ఉంగరం మాయమయింది. అంటే పిశాచం ఆమె చేతి లోంచి లాగి, నాకు ఇచ్చిందన్నమాట!” అని ఏక రువు పెట్టాడు చంద్రశేఖరుడు.\n\n“దాన్ని నీ పాలానికి పెళ్ళి దున్నమని ఎందుకు చెప్పకపోయాత్ర?” అని అడిగాడు ధీరానందుడు.\n\n“నా పెరటిలోని మొక్కలకు చేసినట్టే అది ఏ అఘాయిత్యానికి ఒడిగడుతుందో అని భయ పడ్డాను. ఇంకా ఐదేళ్ళ పాటు జనానికి పనికి రాని అద్భుతాలు ఎలా చూపుతూ కూర్చో మంటావు? వాటిని ఎవరు పట్టించుకుంటారు? ఈ రెండు రోజుల్లోనే నాకు విచ్చిపట్టేట్టున్నది.\n\nఅర్ధరాత్రి సమయంలో ఒక గంట సేపు మాత్రమే\nఅది విశ్రాంతి తీసుకుంటుంది. ఆ తరవాత\nరెట్టించిన ఉస్సాహంతో నన్ను వేధించడం మొదలు\nపెడుతుంది. ఇప్పుడు విశ్రాంతి తీసుకుంటోంది\nగనక, ఇలా రాగలిగాను. దయచేసి దాన్ని వది\nలించుకునే మార్గం చెప్పు. నీకు పుణ్య\nముంటుంది,” అన్నాడు దీనంగా కళ్ళనీళ్ళ\nపర్యంతమైపోతూ.\n\nధీరానందుడు నెమ్మదిగా ఆలోచించి చంద్ర\nశేఖరుడికి ఏదో చెప్పాడు. అంతలో అక్కడికి\nవచ్చినపిశాచం కిటికీలోంచి లోపలికితొంగిచూస్తూ,\n“ఏం పని చేయాలో ఆజ్ఞాపించు,” అన్నది.\n\n“నువ్వు చేయవలసిన పని సిద్ధంగా వుంది,”\nఅంటూ చంద్రశేఖరుడు వెలుపలికి వచ్చాడు.\nపిల్ల పిశాచాన్ని వెంట బెట్టుకుని తన పెరట్లోకి\nవెళ్ళాడు. అక్కడ వాళ్ళకుక్కపడుకుని ఉంది.\n\n“పిశాచమా! అదిగో మా కుక్కను చూశావు\nకదా. దాని తోకను చూడు. వంకరగా వుంది.\nదాన్ని నిటారుగావుండేట్టు చెయ్, చాలు. నీ\nపని పూర్తికాగానే వచ్చిచెప్పు,” అంటూ ఇంటి\nలోపలికి నడిచాడు చంద్రశేఖరుడు.\n\n“అదెంతపని. చిటికలో చేస్తాను,” అంటూ\nపిశాచం అలాగే ఎగిరి వెళ్ళి కుక్క పక్కన\nకూర్చుని కుక్క తోకను పట్టి నేరుగా లాగింది.\nఅది వదలగానే తోకమళ్ళీ యథాస్థానానికి వచ్చి\nవంకరగా తయారయింది. పిశాచం మళ్ళీ\n\nప్రయత్నించింది. మళ్ళీ మళ్ళీ ప్రయత్నించింది.\nఎన్ని సార్లు ప్రయత్నించినా కుక్క తోక వంకర\nపోలేదు. కుక్క కొంత సేపయ్యాక లేచి వళ్ళు\nవిదిలించుకుని ఇంటివాకిట్లోకి వచ్చింది. పిశాచం\nదాని వెనకే నడిచింది, అదృశ్యంకాగానే అక్కడా\nతన ప్రయత్నాన్ని కొనసాగించింది.\n\nచంద్రశేఖరుడు ఎంతగానో సంతోషించాడు.\nఒకసంవత్సరం గడిచింది. అయినాపిశాచం తిరిగి\nరాలేదు. ఐదేళ్ళయినా కుక్క తోకవంకర అలాగే\nవుంటుంది గనకపిశాచం తన వద్దకు రాజాలదనీ,\nఅలాగే అది గడువు ముగిశాక అదృశ్యంకావల\nసిందేనని చంద్రశేఖరుడు గ్రహించాడు.\n\nమరునాడు తెల్లవారగానే అతడు ధీరానందుడి\nవద్దకు వెళ్ళాడు. “మన గురుదేవులు కొందరు\nమానవుల మనస్తత్వాన్ని తరచూ కుక్కతోకతో\nపోల్చేవారు నీకు జ్ఞాపకం ఉందా? ఆ పోలిక\nఎంతటి భావగర్భితమో ఇప్పుడు అర్థమయిందను\nకుంటాను. కొందరి స్వభావాలను ఎంత\nప్రయత్నించినా బాగుపరచలేము. కుక్కతోకలా\nవంకరగానే ఉంటుంది, అవునా?” అన్నాడు\nధీరానందుడు మెల్లగా నవ్వుతూ.\n\n“అవును,” అంటూ చంద్రశేఖరుడు కూడా\nఆయనతో కలిసి నవ్వాడు. ఆశ్రమం నుంచి ఆ\nశిలను దొంగిలించుకుని వెళ్ళినందుకు క్షమాప\nణలు చెప్పుకుని అతడు అక్కడి నుంచి సంతో\nషంగా ఇంటికి బయలుదేరాడు. - బిందుసార్\n\nయదార్ధనేరపరిశోధన కథలు\n\nనిందితుడికి\nఉరితాడు\nసాయం!\n\nజిమ్, బిల్ బక్టీ సమీప పట్టణం నుంచి ఇంటికి తిరిగివస్తున్నారు. మార్గ మధ్యంలో పాదల మాటున దాగివున్న ఇద్దరు హాతత్తుగా వాళ్ళ మీదికి కాల్పులు జరిపారు. ఒక తూటా గుండెల్లోకి దూసుకు పోవడంతో, బిల్ ప్రాణాలు కోల్పోయి గుర్రంపై నుంచి కిందికి ఒరిగిపోయాడు. జిమ్ గాయపడకుండా ఎలాగో తప్పించుకోగలిగాడు. కొన్ని రోజులుగా తమ ప్రాణాలను హరిస్తామని హెచ్చరికలు వస్తున్నప్పటికీ, తమ వద్ద ఆయుధాలు లేకపోవడం వల్ల ఆ ఇద్దరన్నదమ్ములు తమను తాము కాపాడుకోలేక పోయారు.\n\nఇది అమెరికా మిసిసిపీ, కొలంబియాలోని మారియన్ కౌంటీలో జరిగింది.\n\nపందొమ్మిదవ శతాబ్దాంతంలో వైట్ క్యాప్స్ అనే పేరుతో రహస్య ముఠా ఒకటి ఆ ప్రాంతం లోని పేదరైతులను బెదిరిస్తూ, వేధిస్తూ ఉండేది. ఇటీవల నీగ్రో ఒకడు వాళ్ళ వేధింపుకు గుర య్యాడు. బక్టీ సోదరులు ఎక్కువ జీతం ఇస్తా మనడంతో, వాడు అంతవరకు పనిచేస్తున్న ఒక వితంతువు పాలం వదిలి, బక్టీ సోదరుల పాలంలో పనిజేయడానికి చేరాడు. వాడు, తనను వేధిస్తూ, బెదిరిస్తున్న వాళ్ళను గురించి బక్టీ సోదరులకు\n\nతెలియజేశాడు. బక్టీ సోదరులు ఆ విషయాన్ని పోలీసులకూ, న్యాయస్థానానికి ఫిర్యాదు చేస్తా మని హెచ్చరించారు. ఫిర్యాదు చేస్తే చంపేస్తామని దుండగులు బెదిరించారు. అయితే, జిమ్, బిల్ సోదరులు కృతనిశ్చయంతో న్యాయాధికారులకు ఫిర్యాదు చేశారు. దాని విషాద పర్యవసానంగానే ఆ ఇద్దరు సోదరులలో ఒకడు ఇప్పుడు తన అమూల్యమైన ప్రాణాన్ని కోల్పోయాడు.\n\nతన సోదరుణ్ణీ హతమార్చినవాణ్ణీ గుర్తించ మని, అధికారులు జిమ్ను అడిగారు. విల్ పర్విస్ హంతకుడని జిమ్ చెప్పాడు. విల్ పర్విస్ సమీప పట్టణమైన పర్విస్ లో ఉంటూన్న గౌరవ"
        },
        {
            "title": "నిందితుడికి ఉరితాడు సాయం!",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "నీయమైన ఒక రైతుకుటుంబానికి చెందిన యువకుడు.\n\nఅనుమానితుణ్ణమెంటనే ఖైదు చేశారు. విషయం\nకోర్టుకు వెళ్ళింది. విల్ ఇరుగు పారుగువారైన\nముగ్గుర్షీ, ఇద్దరు బంధువులనూ విచారించారు.\nహత్య జరిగిన సమయంలో నిందితుడు ఇంటి\nవద్దే ఉన్నట్టు వాళ్ళందరూ చెప్పారు. అతడి\nతుపాకీ కూడా దాలా కాలంగా ఉపయోగించ\nబడలేదు. అయితే, న్యాయమూర్తులు వారి వాంగ్మూ\nలాలను శంకించారు. అందువల్ల విల్ పర్విస్‌కు\nమరణ దండన విధించారు. ప్రాణాలు పోయేంత\nవరకు ఉరితీయాలి! అతడు ఉన్నతన్యాయ స్థానా\nలకు చేసుకున్న విన్నపాలు నిరాకరించబడ్డాయి.\n\nవిల్ పర్విస్‌ను ఎరిగి ఉన్న వాళ్ళందరూ\nదిగ్గ్రాంతి చెందారు. అలాంటి నేరాన్ని అతడు\nచేసి ఉంటాడని వాళ్ళు నమ్మలేకపోయారు. చర్చ\nపాస్టర్ అతన్ని జైల్లో కలుసుకున్నాడు. ఆయన\nకూడా నిందితుడు నిరపరాధి అయివుంటాడని\nభావించాడు. ఉరిశిక్షకు ముందురాత్రి ఆయన\nఅతన్ని మళ్ళీ కలుసుకున్నాడు. అతడు సంకె\nళ్ళతో నేలకు బంధించ బడి ఉన్నాడు. అయినా\nఎంతో ప్రశాంతంగా కనిపించాడు. “నా ఆత్మ\nఎలాంటి ఇక్కట్ల పాలవుతుందో అన్నదాన్ని\nగురించి, నాకెలాంటి విచారమూ లేదు!” అని\nఅతడు అన్నాడట.\n\nమరునాడు తెల్లవారింది. అది 1894\nఫిబ్రవరి 7వతేదీ. వేలాది మంది స్త్రీపురుషులూ,\nపిల్లలూ పెద్దలూ బహిరంగ ప్రదేశంలో గుమి\nగూడారు. ఉరితీయడానికి అన్నీ సక్రమంగా\nఉన్నాయా అని షెరీఫ్, ఇతర అధికారులు ఒకటికి\nరెండుసార్లు పరీక్షించి చూశారు. ఇరవైఒక్క\nసంవత్సరాల రైతుయువకుడైన విల్ పర్విస్‌ను,\nమెల్లగా కొయ్యవేదిక మీదికి నడిపించారు.\nఅతడే నేరస్థుడని పూర్తిగా విశ్వసించి, అతన్ని\nఖైదు చేసిన షెరీఫ్, “విల్, ఆఖరు సారిగా ఏదైనా\nచెప్పదలుచుకున్నావా?” అని అడిగాడు కరిన\nకంప్సరంతో.\n\nనిందితుడు ప్రశాంత గంభీర స్వరంతో, “నేను\nఈనేరం చేయలేదు. కావాలనుకుంటేనన్ను\nరక్తించగలవాళ్ళువెలుపల ఉన్నారు,” అన్నాడు.\n\nపాపం! విల్ పర్విస్‌ను కాపాడడానికి ఏ\nఒక్కరూ ముందుకు రాలేదు. అతని చేతులు\nవెనక్కు కట్టబడ్డాయి. రెండు పాదాలూ ఒకటిగా\nబంధించబడ్డాయి. అతని తలకూ, ముఖానికీ\nనల్ల తొడుగు కప్పారు. అతని మెడచుట్టూ\nఉచ్చుగల ఉరితాడు బిగించారు. గుమిగూడిన\n\nజనం ఊపిరి బిగబట్టి ఉత్కంఠతతో ఎదురు చూస్తూండగా, షెరీఫ్, “దేవుడు సాయపడు గాక, విల్ పర్విస్!” అంటూ లివర్ను విసిరాడు.\n\nఅందరూ కొన్ని క్షణాలు నొశేతనంగా అలాగే శిలల్లా నిలబడ్డారు. వాళ్ళు తమకళ్ళను తామే నమ్మలేక పోయారు. పైన తెరువబడిన ట్రాప్ డోర్ మీదుగా ఒట్టి ఉరితాడు మాత్రం, గాలికి అటూఇటూ ఊగుతున్నది. విల్ పర్విస్ ఎక్కడ? ఉరికంబం దిగువ నేలపై స్పృహతప్పి పడి ఉన్నాడు. ఇంకా ఊపిరాడుతున్నది. తలపైన ముఖం మీద కప్పిన నల్లముసుగు అలాగే ఉంది. చేతులు, కాళ్ళు చేర్చి కట్టిన కట్లు అలాగే ఉన్నాయి. ఇది ఎలా జరిగింది? ఉరితాడు నుంచి జారి అతడు కిందికి ఎలా పడ్డాడు? ప్రతి ఒక్కరినీ ఆచ్చర్య చకితుల్ని చేసిన నిగూఢ యాస్యం అది!\n\nనిందితుణ్ణి మళ్ళీ ఉరితీయడానికి అతన్ని ఉరికంబం దగ్గరికి లాక్షువెళ్ళడానికి అధి కారులు ప్రయత్నించారు. అయితే, అక్కడే ఉన్న ప్రీస్ట్ అడ్జుపడి, “విధి అతని మరణాన్ని తప్పించింది. అతన్ని మళ్ళీ ఉరితీయడం ఎలా న్యాయం?” అని అడిగాడు. జనం కూడా అరుపు లతో, కేకలతో, ఆటపాటలతో ప్రీస్ట్ వాదానికి వత్తాసు పలికారు. అద్భుతంగా నిరపరాధిని రక్తించినందుకు దేవుణ్ణి పాగిడారు. షెరీఫ్ కు ఏంచేయాలో తోచలేదు. ప్రజల వ్యతిరేకతను చూసి భయపడ్డాడు. నిందితుణ్ణి మళ్ళీ జైల్లో వేశాడు.\n\n“అయితే, గవర్నర్ కి అది నచ్చలేదు. విల్ పర్విస్ దోషిగా పట్టుబడ్డాడు. మరణ దండన విధించబడింది. ఒకసారి తప్పించుకుంటే, రెండవసారి ఉరితీయించాల్సిందే కదా? ఇదీ ఆయన వాదం. విల్ న్యాయవాదులు ప్రభుత్వ ఉన్నత న్యాయస్థానానికి విన్నవించుకున్నారు. అయితే, దురదృష్టవశాత్తువారి వాడనలను న్యాయ స్థానం తోసిపుచ్చింది.\n\nకాబట్టి, అదృష్టవశాత్తు చావునుంచి తప్పించు కున్నరెండు సంవత్సరాల తరువాత, విల్ పర్వీస్ ను 1895 డిసెంబర్ 12వ తేదీ రెండవసారి ఉరి తీయాలని నిర్ణయించబడింది. తీర్పు పట్ల ఏమాత్రం చలించకుండా నిందితుడు పరమ ప్రశాంతంగా కనిపించాడు. ఒకసారి తనను రక్తించిన శక్తి, రెండవసారి కూడా రక్తించగలదన్న పరిపూర్ణ విశ్వాసంతో అతడు ఉన్నాడు.\n\nకొత్త సాక్ష్యాలేవీ లభించలేదు. నిందితుడి పట్ల కట్టకడపటి కరుణ చర్యగా ప్రభుత్వం, అతన్ని, కొలంబియా నుంచి అతని స్వస్థలం పర్విస్ లో వున్న చిన్న జైలుకు మార్చింది. జీవిత చరమఘట్టంలో కొన్నివారాలయినా అతడు తన బంధుమిత్రుల సమీపంలో గడపడానికి అది దోహదం చేస్తుందని ప్రభుత్వం భావించింది.\n\nఅది అర్ధరాత్రి సమయం. రెండవసారి అతన్ని ఉరితీయడానికి ఒకటి రెండు రోజులే ఉన్నాయి.\n\nహఠాత్తుగా ఒక గుంపు చెరసాల తలుపులను పగలగొట్టి లోపలికి జారబడి, కాపలాభటులను అదుపులోకి తీసుకుని, విల్ పర్విస్ ను చెర విడిపించింది.\n\nగవర్నర్ మండిపడ్డాడు. విల్ పర్విస్ ను పట్టి తెచ్చిన వారికిగాని, అతని ఆచూకీ, అతన్ని చెరవిడిపించిన వారి వివరాలు అందజేసినవారికి బహుమతులు ఇస్తామని ప్రకటించాడు. ఆ చిన్న పట్టణంలోని చాలా మందికి విల్ పర్విస్ ను చెరనుంచి కాపాడిన వారెవరో తెలుసు. అతడు ఇప్పుడు తనకుటుంబంతో కలిసి కొండలకావల నున్న అడవి ప్రాంతంలో తలదాచుకుంటున్నాడని కూడా తెలుసు. అయినా ఏ ఒక్కరుగాని ఆ సంగతిని ప్రభుత్వానికి తెలియజేసో, బహుమతిని పుచ్చుకోవడానికి ముందుకురాలేదు.\n\nప్రస్తుత గవర్నర్ పదవీకాలం ముగిసింది. కొత్తగవర్నర్, ప్రచారసమయంలో తను అధికారం చేపట్టగానే విల్ పర్విస్ శిక్షను తగ్గిస్తానని వాగ్దానం చేశాడు. అదే ప్రకారం పదవిని చేపట్టగానే, రహస్య స్థానం నుంచి వెలుపలికి వచ్చిన విల్ పర్విస్ మరణశిక్షను యావజ్జీవ కారాగార శిక్షగా మార్చాడు.\n\nరెండు సంవత్సరాలు గడిచాయి. విల్ పర్విస్ కు మొదట శిక్ష విధించిన న్యాయమూర్తితో సహా వేలాది మంది పౌరులు అతన్ని విడుదల చేయమని ప్రభుత్వానికి వినతిపత్రం సమర్పించారు. ఆఖరికి నిందితుణ్ణి క్షమించి ప్రభుత్వం విడుదల చేసింది. అతడు తన పాలంలో పని చేసుకోవడం ప్రారంభించాడు. త్వరలోనే చర్చ ప్రీస్ట్ అందాల కుమార్తెను పెళ్ళిచేసుకున్నాడు. కొంత కాలానికి ఆ దంపతులు పదకొండు మంది సంతానానికి తల్లిదండ్రులయ్యారు.\n\nఅయినా బిల్ బక్షీని చంపిన వారెవరో తెలియ\n\nకుండా ఛేదించలేని నిగూఢ రహస్యంగానే కొనసాగింది!\n\nసంవత్సరాలు దొర్లి పోయాయి. జో బియర్డ్ అనే ఒక వృద్ధరైతు, అనారోగ్యంతో మంచం పట్టాడు. మరణం సమీపిస్తున్నదనగా తానూ, వైట్ క్యాప్స్ మురాకు చెందిన మరొక సభ్యుడూ కలిసి బక్షీని హతమార్చామన్న అసలు విషయం బయటపెట్టాడు. ఆవార్త ఆ ప్రాంతమంతా సంచలనం రేకెత్తించింది. ప్రభుత్వం తన తప్పి దానికి క్షమాపణలు చెప్పుకుని విల్ పర్విస్ కు ఐదు వేల డాలర్లు నష్టపరిహారం చెల్లించింది. హంతకుణ్ణి గుర్తించడంలో పారబడి, జిమ్ బక్షీ, తన సోదరుణ్ణిచంపింది విల్ పర్విస్ అని చెప్పాడా?\n\nవిల్ పర్విస్ ఉరిశిక్షనుంచి తప్పించుకోవడం కేవలం కాకతాళీయమా? లేక అతడూ, అతని శ్రేయోభిలాషులూ ప్రగాథంగా విశ్వసించినట్టు, అతని అచంచల భక్తి విశ్వాసాలకూ, ప్రార్థనలకూ దేవుడు చూపిన అద్భుతమా?\n\nసూక్కలు బ్యాగులకు వీడ్కోలు!\n\nముగ్గురు పసిపిల్లలు వీపులకు బ్యాగులు తగిలించుకుని వెళుతూంటారు. వాళ్ళ బ్యాగుల\nమీద LKG, UKG, 5KG అని ఉంటుంది. శక్తికిమించి పుస్తకాల బరువుమోసే పిల్లల\nఅవస్థ గురించి టీవీలో వచ్చే ఈ జింగిల్ ను మీరూ చూసే ఉంటారు. పసిపిల్లలు ప్రతిరోజూ\nఇన్నేసి పుస్తకాలను బడికి మోసుకు వెళ్ళాలా? అని ఇటీవల మన పార్లమెంటులో కూడా\nచర్చించారు.\n\nదేశవ్యాప్తంగా కేంద్రీయ విద్యాలయాలను నడిపే ప్రభుత్వ సంస్థ' కేంద్రీయ విద్యాలయ\nసంఘటన్ పిల్లల పుస్తకాల బరువును తగ్గించడానికి చొరుచూపి చర్యలు తీసుకుంటోంది. ఈ\nదిశలో తొలిమెట్టుగా మొదటి, రెండవ తరగతి విద్యార్థులు మునుముందు పాఠశాలలకు\nపుస్తకాలు మోసుకువెళ్ళనవసరం లేదు. వాళ్ళ పుస్తకాలు, నోటు పుస్తకాలు బడిలోనే\nఉంటాయి. సాయంకాలం గాని, వారాంతులో గాని వాటిని ఇళ్ళకు మోసుకు వెళ్ళనుసరం లేదు.\n\nఅంతే కాదు. ఆ తరగతుల చిన్నారులకు హోంవర్క్ ఉండదు. తీరిక సమయంలో\nఆడుకోవడం, చదువుకోవడం, టీవీ చూడడం, తోటపని చేయడం ఇలా వాళ్ళకు ఇష్టమైన\nపని ఏదైనా హాయిగా చేసుకోవచ్చు. కొన్ని నెలలపాటు పరిశోధనలు, శాస్త్రీయ అధ్యయనం\nచేసిన తరవాత ఈ నిర్ణయం తీసుకోబడింది.\n\nమునుముందు ఈ నూతన పథకాన్ని మరికొన్ని తరగతులకు కూడా ప్రవేశపెట్టాలని\n'సంఘటన్' భావిస్తోంది."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "# యువరాజు – దానిమ్మపండు\n\nముగ్గురికీ రాజ్యపాలనా బాధ్యతలు అప్ప\nగించాలనుకున్న రాజు, మొదట వాళ్ళకు వివా\nహాలు జరిపించాలనుకున్నాడు. ముగ్గురు\nకుమారులకూ సరైన షధువులను చూసిరమ్మని\nరాజ్యంలోని నలుదిశలకూ, ఇరుగుపారుగు\nరాజ్యాలకూ రాజు దూతలను పంపాడు.\n\nకొన్ని రోజుల తరవాత ఒకదూత తిరిగివచ్చి\nతాను చూసిన సౌందర్యవతి అయిన వధువును\nగురించి చెప్పాడు. అపురూప సౌందర్యవతి,\nగుణవతీ అయిన ఆమె ఒక సర్తకి కూతురు.\nఆమె తల్లి ముగ్గురు రాకుమారుల రూపలా\nవణ్యాలననూ, శక్తిసామర్థ్యాలననూ అడిగి\nతెలుసుకున్నది. తన కుమార్తెను రాజుగారి\nపెద్దకుమారుడికిచ్చి వివాహం జరిపించడానికి\nసిద్ధంగా ఉన్నదని, చెప్పింది. ఎందుకంటే –\nపెద్ద కుమారుడే రాజ్యానికి రాజు అవుతాడు\nగనక, ఆయన్ను వివాహమాడే తన కూతురు\nరాణి అవుతుందని ఆమె ఆశ.\n\nరెండవ కుమారుడికి సంగీత నాట్య సాహి\nత్యాల వంటి లలితకళల పట్ల అభిమానం\nఎక్కువ గనక, ఆయనకే ఆ నర్తకి కుమార్తె\nసరైన వధువుగా ఉండగలదని రాజు\nభావించాడు.\n\nఒకానొకప్పుడు ధర్మాత్ముడూ, దయాళువూ\nఅయిన రాజు ఒకరాజ్యాన్ని పరిపాలిస్తూండే\nవాడు. ఆయనకు ముగ్గురు కుమారులు.\nరూపంలోనూ, పరాక్రమంలోనూ ముగ్గురూ\nసరిసవానంగా ఉండేవారు. ముగ్గురు\nకుమారులూ రాజధానికి దూరంగా ఉన్న\nగురుకులంలో చేరి యుద్ధ విద్యలలోనూ,\nరాజ్య పాలగా విషయాలలోనూ ఆరితేరి\nరాజధానికి తిరిగి వచ్చారు. కుమారులు"
        },
        {
            "title": "కాశ్మీరు జానపద కథ : యువరాజు - దానిమ్మపండు",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "అయితే, తన ఎంపికను వాళ్ళ మీద బలవంతంగా రుద్దదలుచుకోలేదు. ఒకపరీక్ష ద్వారా తగిన వరుణ్ణినిర్ణయించాలనుకున్నాడు. ముగ్గురు కుమారులనూ పిలిపించాడు. నర్తికి కుమార్తెను గురించి చెప్పాడు. ముగ్గురినీ మూడు దిశలోని తమకు తెలియని పరాయి రాజ్యాలకువెళ్ళి, ఆరు నెలలలోగా అద్భుత మైన బహుమతితో తిరిగిరావాలనీ, అలాంటి బహుమతిని ఈ రాజ్యంలో ఇంతవరకు వేరెవ్వరూ చూసి ఉండకూడదనీ చెప్పాడు. చాలా అద్భుతమైన, అపూర్వమైన బహుమతిని తెచ్చినవారే ఆ నర్తికి కుమార్తెను వివాహ మాడడానికి అర్హులని చెప్పాడు.\n\nఆ మాటవిని రాకుమారులు పరమా సందం చెందారు. మరునాడు తెల్లవారు జామునే ఉరకలు వేసే ఉత్సాహంతో ముగ్గురూ గుర్రాల మీద బయలుదేరారు. రాజధాని పాలిమేరలోని వటవృక్షాన్ని చేరగానే, ఆరు నెలల తరువాత రాజధానికి వెళ్ళే ముందు చైత్ర పౌర్ణమినాటికి ఇక్కడ కలుసుకోవాలని కూడ బలుక్కుని ముగ్గురు మూడు దిశలకేసి పయనమయ్యారు.\n\nపెద్ద కుమారుడు తూర్పుదిక్కు కేసీ, రెండవవాడు పడమర దిక్కుకేసీ, మూడవ రాకుమారుడు దక్షిణ దిశగానూ బయలుదేరి వెళ్ళారు.\n\nపెద్ద కుమారుడు అక్కడక్కడ ఆగుతూ, అక్కడి విశేషాలను అడిగి తెలుసుకుంటూ చాలా రోజులు ప్రయాణం చేశాడు. అయినా ఆసక్తికరమైన వస్తువులు గానీ, సంగతులు గానీ ఒక్కటీ అతని దృష్టికి రాలేదు. వట్టి చేతులతో తిరిగివెళ్ళడం ఇష్టంలేక, ఒక చెట్టుకింద కూర్చుని తీవ్రంగా ఆలోచిస్తు న్నప్పుడు అతనికొక వింత దృశ్యం కని పించింది. అక్కడి పక్షులు మానవ భాషలో మాట్లాడుతున్నాయి. ఒకే చెట్టుకు రకరకాల ఫలాలు ఉన్నాయి.\n\nఆశ్చర్యంతో అతడులేచి పక్షులను పట్టు కోవడానికి ప్రయత్నించాడు. కాని సాధ్యపడలేదు. ఆ చెట్టు పళ్ళను కోసుకుని రాజధానికి తిరిగివెళ్ళినంత మాత్రాన పెద్దగా ఒరిగే దేమీ ఉండదు. అందువల్ల మరేమైనా వింత వస్తువులు లభిస్తాయేమోసని అతడు మరింత ముందుకువెళ్ళాడు.\n\nఅతడు మరికొన్ని రోజులు ప్రయాణం చేసి ఒకపట్టణాన్ని చేరుకున్నాడు. అక్కడొక\n\nవ్యాపారి అందమైన తివాసీలను అమ్ముతు\nన్నాడు. అవిచాలా ఆక్షరుకీయంగా ఉన్నాయి.\nరాకుమారుడు గుర్రందిగి అతన్ని సమీ\nపించాడు. ఆ వ్యాపారి కొన్ని తివాసీలను తీసి\nచూపాడు. వాటిలో ఒకటి మరింత ఆకర్షణే\nయంగా కొపించింది. ధర అడిగాడు రాకుమా\nరుడు. “ఐదువేల రూపాయలు” అన్నాడు\nవ్యాపారి. “అంత ఎక్కువ ధర ఎందుకు?”\nఅని అడిగాడు రాకుమారుడు.\n\n“ఇది మామూలు తివాసీకాదు. దీనిని\nపరిచి దాని మీద కూర్చుని ఎక్కడికి వెళ్ళా\nలనుకుంటే అక్కడికి చేరుస్తుంది. అందుకే\nఅంతధర,” అని వ్యాపారి వివరించాడు. రాకు\nమారుడు ఏమాత్రం వెనకాడకుండా దానిని\n\nకొని జాగ్రత్తగా మడిచి భద్రంగా దాచుకుని\nతిరుగు ప్రయాణం అయ్యాడు.\n\nపడమర దిశగా వెళ్ళిన రెండవ రాకుమా\nరుడు కూడా అనేక ప్రాంతాలు తిరిగి\nచూశాడు. నర్తకి కూతురికి బహుమతిగా\nఇవ్వడానికి తగిన అపూర్వ వస్తువు ఏదీ\nకనిపించలేదు. ఒక చోట ఆయనకు తలు\nపులు, కిటికీలు బార్లా తెరిచిన ఇల్లు ఒకటి\nకనిపించింది. ఇంటిలోపల ఎవరూ కనిపించ\nలేదు. సరుకులతో కొన్ని దుకాణాలు కని\nపించాయి. అయితే ఒక్క వ్యాపారి కూడా\nకనిపించలేదు. అది అతనికి చాలా వింతగా\nతోచింది. పక్కనే ఉన్న దానిమ్మ చెట్టునిండా\nపళ్ళు కనిపించాయి. ఒక పండును కోసు\nకోబోయాడు. ఆ క్షణమే, “పండును కోయ\nవద్దు,” అంటూ తోటమాలి ఎదుట ప్రత్యక్ష\nమయ్యాడు.\n\n“ఎందుకు కోయకూడదు?” అని అడి\nగాడు రాకుమారుడు.\n\n“ఈ చెట్టులోని పళ్ళు చాలా అమూల్య\nమైనవి,” అన్నాడు తోటమాలి.\n\n“సరే, ఎంత కావాలో చెప్పు, ఇస్తాను,”\nఅన్నాడు రాకుమారుడు.\n\nతోటమాలి, “ఐదువేల రూపాయలు\nకావాలి,” అన్నాడు.\n\nఅంతటి ధర పలకడానికి ఆ పండు\nగొప్పదనమేమిటని రాకుమారుడు అడిగాడు.\n\n“ఆ చెట్టు దానిమ్మ పండు ఎలాంటి\nరోగాన్నయినా చిటికలో నయం చేస్తుంది.\nపండును కోసి గింజలను వెలుపలికి తీశాక,\nపండు పైతొక్క తానంతట మూసుకు పోయి,\n\nండులోకి గింజలు వచ్చేస్తాయి. పండును సి నట్టే తెలియదు,\" అని తోటమాలి ప్పాడు.\n\nఇది నిజంగానే నర్తకి కుమార్తెకు ఇవ్వగిన విలువైన కానుక అని భావించిన రాకు రారుడు, ఆ పండును కొనుక్కుని గుర్రంబద తన రాజ్యానికి తిరుగు ప్రయాణం య్యాడు.\n\nదక్షిణ దిశగా వెళ్ళిన మూడవ రాకు రారుడు కొన్నాళ్ళకు అద్దాల భవనాలు అండిన ఒక వింతనగరాన్ని చేరుకున్నాడు. నగర జలు కూడా గాజుతో తయారైన వస్త్రాలనే రించి ఉన్నట్టు అతడు గమనించాడు. నీ, ఆ దుస్తులు, మడవడానికీ, ధరించడానికీ చాలా అనువుగా ఉన్నాయి. అయితే వి అద్దంలాంటి ప్రకాశంతో తశతశం రుస్తున్నవి.\n\nనగిషీలు చెక్కిన చట్రంలో బిగించిన ఒక ద్దాన్ని చూడగానే రాకుమారుడు దానిని నాలనుకుని ధర అడిగాడు. ఐదువేలు న్నాడు వ్యాపారి. అద్దం మహిమను కూడా వరించాడు. ఆ అద్దాన్ని ముందుంచుని ఏవ్వక్షిసైని తలుచుకుంటే, ఆ వ్యక్తి క్కడ ఎలా ఉన్నదీ ఆ అద్దంలో స్పష్టంగా నిపిస్తుందట!\n\nరాకుమారుడు ఆ అద్దాన్ని ముందుంచుని తన అన్నలను తలుచుకున్నాడు. అశ్చిద్దరూ వచ్చిన పని పూర్తి చేసుకుని జధానికి తిరుగు ప్రయాణంలో ఉండడం అద్దంలో కనిపించింది.\n\nవెంటనే అయిదువేలు ఇచ్చి, అద్దాన్ని\n\nకొనుక్కుని, గుర్రమెక్కి అన్నలను కలుసు కోవడానికి శరవేగంతో బయలుదేరాడు.\n\nముగ్గురన్నదమ్ములూ, మొదట అనుకున్న ప్రకారం రాజధాని పాలిమేరలోని ఊడల మర్రివద్ద అనుకున్న సమయానికి చేరుకు న్నారు. తమ అనుభవాలనూ, చూసిన వింత లనూ ఒకరితో ఒకరు ఉత్సాహంతో చెప్పుకు న్నారు. తాము ఎవరికి కానుక తీసుకురావ డానికి ఇంత దూరం వెళ్ళవలసివచ్చిందో ఆ యువతి జ్ఞాపకం రావడంతో ఆమెను చూడాలనుకున్నారు. మూడవ రాకుమారుడు ఉత్సాహం కొద్దీ సంచిలోని మాయా ద్రుణాన్ని తీసి అందులోకిచూస్తూ, “ఆహా!” అంటూ దిగ్గ్యాంతి చెందాడు.\n\nఇద్దరన్నదమ్ములు ఆ అద్దంలోకి చూసి ఖిన్నులయ్యారు. ఆ యువతి భయంక రమైనవ్యాధితో బాధపడుతున్నది. పడకపక్కన\n\nఆమె తల్లి విచారపడనంతో కూర్చుని, ఆమెకేదో మందు తాగించడానికి ప్రయత్నిస్తున్నది.\n\nమహిమగల దానిమ్మపండును తెస్తూన్న రెండవ రాకుమారుడు, “నేను ఆమె దగ్గరికి వెళ్ళి, ఈ దానిమ్మగింజలను ఇవ్వగలిగితే, ఆమె వ్యాధి నయమౌతుంది. మెంటనే అక్కడికి చేరుకోవడం ఎలా అన్నదే సమస్య!” అన్నాడు విచారంగా.\n\nఆమెకు తివాసీని కానుకగా తెస్తూన్న పెద్ద రాకుమారుడు దాని వహిమ గురించి తమ్ముళ్ళకు చెప్పి, దానిని నేలపై పరిచి తాను కూర్చుంటూ, తమ్ముళ్ళను కూడా కూర్చోమన్నాడు. ముగ్గురినీ తీసుకుని ఆకా శంలో ఎగురుతూ వెళ్ళిన తివాసీ వారిని నర్తకి ఇంటి ముందు దించింది.\n\nఆ యువతి వ్యాధినయం చేయగలమని చెప్పడంతో, ఆమె తల్లి ముగ్గురు యువ కులనూ ఆప్యాయంగా లోపలికి ఆహ్వా నించింది.\n\nరెండవ రాకుమారుడు దానిమ్మపండును కోసి, అందులోని కొన్ని విత్తనాలను తీసి ఆ యువతికి ఇచ్చాడు.\n\nవాటిని తిని ఆ యువతి ఒక్క క్షణం కళ్ళుమూసుకుని మెంటనే లేచి కూర్చుంటూ, “అమ్మా, నేను బావున్నాను. ఎలాంటి బాధాలేదు,” అన్నది ఆనందంగా నవ్వుతూ.\n\nఆమెతల్లి పట్టరాని ఆనందంతో ఆ యువ కులకు కృతజ్ఞతలు చెప్పుకున్నది. తామె వరైనదీ చెప్పకుండానే రాకుమారులు అక్కడి నుంచి తివాసీపై బయలుదేరి రాజధానీ నగరం పాలిమేరలో గుర్రాలున్న చోటికి వచ్చి,\n\nఅక్కడి నుంచి గుర్రాలపై రాజభవనాన్ని చేరుకున్నారు.\n\nవారిని చూసి రాజు ఎంతో సంతోషించాడు. కుమారులు కానున్నవధువును చూసి, ఆమె వ్యాధిని నయం చేసినవైనం వివరించారు. ఇప్పుడు ఆ యువతిని తన ముగ్గురు కుమారులలో ఎవరికిచ్చి వివాహం చేయాలో రాజు నిర్ణయించుకోలేకపోయాడు. తల్లి కూతుళ్ళను పిలిపించి, వధువుకు తగ్గవరుణ్ణి ఎంపిక చేసుకునే బాధ్యతను వాళ్ళకే అప్ప గించాలనుకున్నాడు.\n\nతల్లీకూతుళ్ళు రాగానే వాళ్ళకు ఘనంగా స్వాగతం పలికి, తన కుమారులు తీసుకు వచ్చిన కానుకలనూ, తన సమస్యనూ తెలియజేసి, “నా కుమారులు మీ ఇంటికి వచ్చి\n\nనప్పుడు వాళ్ళెవరైనదీ బహిర్గతం చేయలేదు.\nవాళ్ళు చేసిన సాయానికి మీరు కృతజ్ఞతలు\nకూడా చెప్పుకున్నారు. అంతకు ముందు\nజరిగిన సంఘటనలను ఒకసారి పరిశీలిద్దాం.\nమొదట నా కనిష్ఠకుమారుడే గనక మాయా\nదర్పణంలో చూడలేదంటే నీ కుమారై అనా\nరోగ్యం సంగతి అసలు తెలిసేది కాదు. నా\nద్వితీయ కుమారుడి వద్ద మహిమాన్వితమైన\nదానిమ్మ ఫలం ఉన్నప్పటికీ, నా జ్యేష్ఠ\nకుమారుడి వద్ద ఎగిరే తివాసి లేకుంటే వాళ్ళు\nఅక్కడికి సమయానికి చేరుకుని ఉండేవాళ్ళు\nకారు. నీ కుమారై ఆరోగ్యం కుడుట పడడానికి\nవాళ్ళు ముగ్గురూ సమానంగానే సాయపడ్డారు.\nఇప్పుడు నా ముగ్గురు కుమారులనూ రప్పి\nస్తాను. వారిలో ఒకరిని నీ అల్లుడిగా ఎంపిక\nచేయవలసిన బాధ్యత నీది!” అన్నాడు.\n\nరాకువారులు ముగ్గురూ అక్కడికి\nవచ్చారు.\n\nవాళ్ళను చూసి తల్లీకూతుళ్ళు అమితా\nనందం చెందారు. కొంతసేపు వౌనంగా\nఆలోచించిన తల్లి రాజుకేసి తిరిగి, “మహా\nరాజా! నా బిడ్డ వ్యాధి తీరడానికి ముఖ్యకార\nకుడు తమ ద్వితీయ కుమారుడు. ఆయనే\nగనక మాహిమగల దానిమృఫలం తేలేదను\nకుంటే నాకుమారై ఆ వ్యాధినుంచి బయట\nపడేది కాదేమో! అందువల్ల ఆయన్ను భర్తగా\nస్వీకరించడానికి నాకూతురు సంతోషంగా\nఅంగీకరిస్తుందనే భావిస్తున్నాను,” అంటూ\nకూతురికేసి చూసింది.\n\nఅంతవరకు మౌనంగా తలవంచుకుని\nవున్న ఆమె కూతురు ఒకసారి రాజుగారి రెండు\n\nకుమారుడి కేసి సిగ్గుతో చూసి తల్లితో, “మీ\nఇష్టానుసారమే చేయండి,” అన్నది చిన్నగా\nనవ్వుతూ.\n\nతల్లీకూతుళ్ళ నిర్ణయం రాజుకు పరమా\nనందం కలిగించింది. ఎందుకంటే వధువును\nచూడక ముందే, సంగీత నాట్య కళాద్రియు\nడైన తన రెండవ కుమారుడే ఆమెకు తగిన\nవరుడని భావించాడు. “నా ద్వితీయ కుమా\nరుడికి మొదట వివాహం జరుగుతున్నది\nగనక, అతడి పత్నికి రాణిగారి అంతస్థు\nలభిస్తుంది,” అన్నాడు రాజు.\n\nనర్తకి ఆశించింది కూడా అదే. రాజుగారి\nరెండవ కుమారుడికీ, నర్తకి కూతురికీ ఘనంగా\nవివాహం జరిగింది. వివాహానంతరు కుమారైతో\nపాటు నర్తకి కూడా రాజభవనం చేరింది.\nఆమెను అందరూ ఎంతో గౌరవంగా చూడ\nసాగారు.\n\nఅన్నివున్నువిస్తరి!\n\nపారుపల్లి అగ్రహారంలో నివసించే విద్యా నాథుడికి, తన మీద తనకు అపారమ్మెన నుమ్మకం. అన్ని విద్యులూ తనకు తేలికగా అబ్బు తాయనీ, అందరిలాగు కష్టపడి ఏళ్ళతరబది నేర్వవలసిన అవసరం తనకు లేదనీ అతడికి అనిపిస్తూండేది.\n\nమొదటగా కొన్నాళ్ళు వేదం నేర్చుకున్నాడు. ఆ పిమ్మట సంగీతం. ఆ త్వాతమైద్యం, ఆపైన జ్యోతిష్యం. వీటిలో ఏవీ సరిగా పూర్తికాక పోవడంతో, అగ్రహారంలో అందరూ అతడి విద్య గురించి చెప్పుకుని నవ్వుకునేవారు. విద్యానాథుడు మాత్రం, తన పాండిత్యానికి ఇతరులు ఈర్ష్యపడుతున్నారనీ, తనవంటి వాడికి తగిన స్థలం ఈ అగ్రహారం కాదనీ భావిస్తూ, నిరంతరం తనలో తాను బాధ పడుతూండేవాడు.\n\nఎందులోనూ ఉత్తీర్ణత సాధించ యేని విద్యా నాథుడి భవితవ్యం ఏమిటా అని, తల్లిదండ్రులకు బెంగగా ఉండేది. ఇలావుండగా, ఒక రోజు వాళ్ళ ఇంటికి చుట్టపుచూపుగా వచ్చిన,\n\nవిద్యానాథుడి వేలువిడిచినమేనత్త, ఒక పెళ్ళి సంబంధం తీసుకువచ్చింది. ఆవిడకు విద్యా నాథుడితల్లి, తన కొడుకు ప్రమర్థన గురించి చెప్పి బాధపడింది. కానీ, ఆ మేనత్త మాత్రం, “పెళ్ళి చేస్తే స్థిరత్వం దాసంతట అదేవస్తుంది. అందం, తెలివితేటలూ అన్నీవున్న అమ్మాయి ప్రియంవద. ఆమే, మనవిద్యానాథుడికి తగిన భార్య!” అంటూ నచ్చజెప్పింది.\n\nఎలాగో విద్యానాథుడిని ఒప్పించి, తల్లిదండ్రులు ప్రియంవదతో పెళ్ళి జరిపించారు. కాపురానికి వచ్చిన కొద్దిరోజుల్లోనే, భర్తగురించి పూర్తిగా అర్థంచేసుకున్నది, ప్రియంవద. అతడు స్వతహాగా తెలివిగలవాడే. కానీ, మితిమీరిన ఆత్మవిశ్వాసం అతణ్ణి స్థిరత్వం అనేది లేకుండా చేస్తున్నది!\n\nఒక రోజున నీళ్ళకోసం ప్రియంవద చెరువుకు వెళ్తూ, భర్తను తోడురమ్మాన్నది. విద్యా నాథుడు కాస్తా అయిష్టంగానే బయల్దేరాడు. దారిలో ఒక ముళ్ళపాదల పక్కన పదిహాసేళ్ళ కురవాడు నురగలు కక్కుతూ గిలిగిలా కొట్టు"
        },
        {
            "title": "అన్నీవున్నవిస్తరి!",
            "page_start": 38,
            "author": "నందిరాజు పద్మలతా జయరాం",
            "pdf_page": 38,
            "content": "కుంటూడడం చూసి, ప్రియంవద ఆతృతతో,\n“అయ్యయ్యో, పాముకాటుకు గురైనట్టు\nన్నాడు,” అంటూ వాడి దగ్గరకు వెళ్ళింది.\n\nఈలోపల విద్యానాథుడు, అక్కడవున్న\nచిన్నచిన్న చెట్ల ఆకులు గిల్లి, వాటి పసరు\nపిండి కుర్రవాడి నోటిలో కొంత, పాము కాటు\nవేసిన కాలిమీద కొంత పోసే సరికి, పావు\nగంటలో వాడుమెల్లగా లేచి కూర్చోగలిగాడు.\nఇది చూసి ప్రియంవదకు భర్త వైద్యంపట్ల\nగురికుదిరింది.\n\nఇది జరిగిన వారం రోజుల తర్వాత, పక్క\nఊరిలో ఎమోసంగీత విద్యాంసుడి పాట కోరీ\nవుందని తెలిసి, విద్యానాథుడి తల్లిదండ్రులు\nప్రయాణమయ్యారు. ప్రియంవద తనకూ\nపాటకచేరీకి వెళ్ళాలనివున్నదని, విద్యా\nనాథుడితో అన్నది. మొదట కాదన్నా కాస్త\nబ్రతిమిలాడాక సరేనన్నాడు విద్యానాథుడు.\nఐతే, అక్కడ సంగీత కార్యక్రమం ముగియ\nకుండానే ప్రియంవదతో, “ఈయన సంగీతం\nఅంతా అపశ్చతులే. తాళ, లయలు కూడా\nతప్పుతున్నవి!” అంటూ లేచాడు.\n\nతప్పనిసరై ప్రియంవద కూడా లేచి భర్త\nమెంట బయలుదేరింది. దారిలో ఆమె, భర్తు\nకాలక్షేపంగావుంటుంది ఏమైనా పాడమని\nఅడిగింది. శ్రావ్యంగావున్న కంఠస్వరంతో\nమోహనరాగంలో ఒక కృతిని పాడాడు, విద్యా\nనాథుడు. అతడి గానమాధుర్యానికి ప్రియం\nవద చాలా ఆనందించింది. “ఈ విద్యలో\nమరింత ప్రావీణ్యత, మీరెందుకు సాధించ\nకూడదు? చక్కని సంగీతజ్ఞులవుతారు,”\nఅన్నది.\n\nమంచి సంగీతజ్ఞులు కావాలంటే అర్హత\nలేమిటో నువ్వేచెప్పు!” అంటూ ఎదురు\nప్రశ్నవేశాడు విద్యానాథుడు.\n\n“ఏముందీ! సంగీతశాస్త్రాన్ని అవసోసన\nపట్టినవారి దగ్గర శిష్యరికం చేయడమే,”\nఅన్నది ప్రియంవద.\n\n“నన్ను మించినవాడు దొరికినప్పుడు\nగదా!” అంటూ ముందుకు నడవసాగాడు\nవిద్యానాథుడు.\n\nఈ జవాబుతో ప్రియంవదకు భర్తలోపున్న\nఅహంకారం బాగా తెలిసిపోయింది.\n\nఆమర్నాడే ప్రియంవద తల్లిగారి ఊరు\nనుంచి, ఒక పాలేరువచ్చాడు. కూతురుకు\nఇచ్చి రమ్మని అంపకాలు పంపారు ఆమె తల్లి\nదండ్రులు. ఆమె నుంచి క్షేమసమాచారాలు\nతెలిపే ఉత్తరం కూడా తెమ్మని పురమా\nయించారు.\n\nవచ్చినపాలేరుకు భోజనం పెట్టి, మర్నాడు ఉదయానే బయల్దేరమని చెప్పింది ప్రియం వద. ఆ రాత్రి పనులన్నీ ముగించుకుని ఉత్తరం రాసి, ఆ తర్వాత నిద్రపోయింది. భార్యకువున్న భాషాజ్ఞాన మెంతో తెలుసు కోవాలన్న కుతూహలంతో విద్యానాథుడు బుడ్డీదీపం వెలుగులో దాన్నిచదివాడు.\n\nప్రియంవద, ఇక్కడ అందరం క్షేమం అంటూ రాసిన తర్వాత .... మావారు అన్నీ వున్నవిస్తరి! తనలో మృష్టాన్న భోజనంవున్నా, ఆ చవులూరించే రుచి గురించి విస్తరికి తెలియదుగదా! దానిని తిన్నవారికే తెలుస్తుంది. మావారూ అంతే. ఆయనలో మంచి వైద్యుడున్నాడు, సంగీతవిద్యాంసుడున్నాడు, ఏళ్ళు చాలరన్నట్టు, జ్యోతిష్య శాస్త్రవేత్త కూడాదాగివున్నాడు. ఒకరిని ఒకరు ఎదగ నీయకుండా అడ్డుపడుతున్నారు. అందు వల్లనే, మీ అల్లుడి విద్య ఎందుకూ కొరగా కుండా పోతున్నది. ఏనాటికైనా నేనొకమంచి విద్యాంసుడి ఇల్లాలినని గర్వించే రోజు రావాలని ఆశీస్సులందించండి...\n\nఉత్తరాన్ని అతిశ్రద్ధగా చదివిన విద్యా నాథుడికి, తనలోవున్న లోపమేమిటో అర్థ\n\nమైంది. ఏనాడూ తనను పల్లెత్తు మాట అనినాప్పించని భార్య మనసులో పున్న బాధసు గుంటాడు. తనకు వచ్చిన విద్యలలో బాగా నచ్చినదీ, పరులకు ఉపయోగుడేదీ వైద్యం. ఆ రంగంలో నైపుణ్యం సాధించినట్టయితే పుణ్యం, పురుషార్థం కూడా దక్కుతాయి అనిపించిందతడికి. విద్యానాథుడికి ఆరాత్రి నిద్రపట్టలేదు. అతడు మర్నాడు తెల్లవార గానేనిద్రలేచి భార్యతో, “ప్రియంవదా! నాకు నీ బాధ అర్థమైంది. నువ్వు నాకళ్ళు తెరి పించావు. ఆరోజు చావు బతుకుల్లోవున్న కుర్రూడి ప్రాణం నిలబెట్టింది, నావైద్యవిద్య. అందువల్ల, ఆ విద్యను నాగురువు దగ్గర ఒక సంవత్సరంపాటు శ్రద్ధగా అభ్యసించివస్తాను. అంతవరకూ నా ఎడబాటును నువ్వు భరించక తప్పదు!” అన్నాడు.\n\nవిద్యానాథుడిలో వచ్చినమంచి మార్పుకు, ప్రియంవదతో పాటు అతడి తల్లిదండ్రి కూడా చాలా సంతోషించారు.\n\nవీద్యానాథుడు తనకు వైద్యవిద్య నేర్పిన గురువును మరొకసారి ఆశ్రయించి, ఏడాది తర్వాత నిష్ణాతుడైన భిషగ్వరుడుగా ఇంటికి తిరిగివచ్చాడు.\n\nపాఠకులకు కథల పోటీ\nఉత్తమ రచనకు రూ. 250 బహుమతి\n\nరః కింది కథను చదవండి:\n\nదెద్దరు బాటసారులు నడివీధిలో గొడమపడుతున్నారు.\nకొంత సేపటికల్లా మాటా మాటా పెరిగి ఒకరినొకరు\nకొట్టుకునేస్థితికిచెద్దారు. అటువెళుతున్న కొందరు దానిని\nచూసి అడ్డుపడి, వాళ్ళిద్దరినీ న్యాయాధికారి వద్దకు\nతీసుకువెళ్ళారు. “ఇతడు నా వజ్రపుటుంగరాన్ని\nచూడాలన్నాడు. తీసి ఇచ్చాను. అంతే, అది తనదేనని\nతిరిగి ఇవ్వనంటున్నాడు,” అన్నాడు మొదటివాడు.\n\n“అయ్యా, ఇది నాదే. ఇతడు చూడాలంటే, ఇచ్చి\nమళ్ళీవెనక్కు తీసుకున్నాను. అంతే,” అన్నాడు\nరెండవవాడు.\n\nన్యాయాధికారి ఆ ఉంగరాన్ని తీసుకుని ఒకసారి పరిశీలనగా చూసి, “ఆహా! దొరికి పోయింది. రాజుగారి ఉంగరం కొన్నాళ్ళుగా కనిపించడం లేదు. అదే ఇది. తన ఉంగరం దొంగిలించిన వారికి శిరశ్చేదం చేయించాలన్నది రాజాజ్ఞ! మర్యాదగా చెప్పండి దీన్ని ఎవరు దొంగిలించారో?” అని గద్దించి అడిగాడు.\n\nఆ ఇద్దరు బాటసారులు ఎవరు ఎలాంటి సమాధానం ఇచ్చి ఉంటారో మీరు ఊహించగలరా?\nసత్యాన్ని న్యాయమూర్తి ఎలా బయట పెట్టగలిగాడో చెప్పగలరా?\n\n100-150 పదాలకు మించకుండా కథను పూర్తి చేసి, మాకు పంపండి కవరుమీధ పాఠకులుకు 'కథలపోటీ' అని రాయండి. కింది కూపన్‌ను జత చేయడం మరిచిపోకండి.\n\nకథలు మాకు చేరవలసిన ఆఖరు తేదీ: ఏదైల్ 30, 2004\n\nపేరు\n\nవయసు\n\nపుట్టిన తేదీ\n\nపాఠశాల\n\nతరగతి\n\nఇంటి చిరునామా\n\nపిన్‌కోడ్\n\nతల్లి/తండ్రి సంతకం\n\nవిద్యార్థి/విద్యార్థిని సంతకం\n\nచందమామ ఇండియా లిమిటెడ్\n\n82, ఢిఫెన్స్ ఆఫీసర్స్ కాలనీ, ఈకాట్టుతాంగల్, చెన్నయ్ - 600 097\n\nచందమామ\n\n41\n\nఏదైల్ 2004"
        },
        {
            "title": "కథల పోటీ",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 41,
            "content": "రాతికింద జల\n\nపూర్వం కాశీరాజ్యాన్ని బ్రహ్మదత్తుడు ఏలే\nటప్పుడు బోధిసత్వుడు సార్థవాహకుల\nవంశంలో పుట్టాడు. అతను పెరిగి పెద్దవాడై,\nవర్తక వ్యాపారాలలో ఆరితేరాడు. అయిదు\nవందల బళ్ళతో దూర ప్రాంతాలకు వెళ్ళి\nవర్తకం చేసేవాడు.\n\nఒకసారి అతని బిడారు ఎడారి ప్రాంతం\nచేరింది. ఆ ఎడారి అరవై యోజనాల నిడివి\nగలది. అందులోని ఇసుక చాలా సన్ననిది,\nగుప్పిట పట్టుకుంటే వేళ్ళ సందులనుంచి\nజారిపోతుంది. ఆ ప్రదేశం రాత్రిపూట చల్లగా\nఉంటుంది, కాని సూర్యోదయం అయినది\nమొదలు క్రమంగా వేడెక్కి, భగభగా మండే\nకుంపటిలాగా అయిపోతుంది. పట్టపగలు ఆ\nఎడారిలో నడవటం సాధ్యం కాదు. అందుచేత\nప్రయాణీకులు ఎడారి దాటేదాకా తమకు\nఅవసరమైన బియ్యమూ, నూనే, వంట\nచెరకూ, నీరూ బళ్ళలో తీసుకుని, రాత్రి\n\nపూటనే ప్రయాణం చేస్తారు. సముద్రం మీద\nప్రయాణం చేసే నావికుల లాగే ఈ ఎడారి\nప్రయాణీకులు నక్షత్రాల సహాయంతో తాము\nఎటుపోతున్నదీ తెలుసుకుంటారు. తెల్లవార\nవస్తూండగా వాళ్ళు ప్రయాణం చాలించి,\nబళ్ళను వలయాకారంగా నిలబెట్టి, మధ్య\nమంటపం లాగా అమర్చి, దాని మీద చాంది\nనీలాటిదికట్టి, పాద్దెక్కకుండానే త్వరత్వరగా\nవంటా, భోజనాలూ ముగించి, తిరిగి పాద్దు\nవాలేదాకా నీడపట్టున విశ్రాంతి తీసు\nకుంటారు.\n\nబోధిసత్వుడు ఇలాగే ప్రయాణంచేస్తూ\nదాదాపు ఎడారి దాటాడు. ఇంకా ఒక్క యోజను\nప్రయాణం మాత్రమే మిగిలి ఉన్నది. ఆ\nరాత్రి ఆ యోజనమూ దాట వచ్చుననుకుని,\nఅతను సాయంకాలం బయలుదేరే ముందు,\nతన సేవకులచేత వంటచెరుకూ, నీరూ\nపారేయించాడు. ఈ విధంగా బరువు తగ్గించు"
        },
        {
            "title": "రాతికింద జల",
            "page_start": 42,
            "author": "చందమామ బృందం",
            "pdf_page": 42,
            "content": "కుంటే ప్రయాణం మరింత చురుకుగా\nసాగుతుంది.\n\nఅన్నిటికన్ను ముందు ఉండే బండిలో దారి\nనిర్ణయించేాడు ఉంటాడు. అతను రాత్రంతా\nమేలుకుని వుండి, నక్షత్రాల గమనాన్ని జాగ్ర\nత్తగా చూస్తూ, ముందు బండి ఎక్కడ ఎటు\nపోవాలో కేకవేసి చెబుతూ ఉంటాడు.\n\nకాని ఈసారి అతను నిద్రచాలక, బడలి\nఉండటం చేత నిద్రపోయాడు. ఎడ్లు తోలే\nవాడు లేక అదుపు త్పు, వచ్చినదూరేపట్టాయి.\n\nఅరుణోదయం అవుతూండగా అతను\nనిద్రలేచి, నక్షత్రాలను గమనించి, బళ్ళు\nవెళ్ళవలసినదారికి ఎదురుదిక్కుగా, అంటే\nవచ్చిన దిక్కుకే, పోతున్నట్టు తెలుసుకుని,\n“బళ్ళను వెనక్కుతిప్పండి!” అని గట్టిగా\nకేక పెట్టాడు.\n\nబళ్ళు వెనక్కు తిరిగాయి, కాని జరగ\nవలసిన పెద్ద ప్రమాదం జరిగిపోనే పోయింది.\n\nతెల్ల వారేసరికి బిడారు కిందటి సాయం\nకాలం బయలుదేరిన చోటనే ఉన్నది. నీరు\nమాత్రం లేదు!\n\nమళ్ళీ బళ్ళు వలయాకారంగా అమర్చి.\nజరిగిన పారబాటుకు విచారిస్తూ, నిస్పృ\nహతో మనుషులందరూ బళ్ళకింద చతికిల\nబడ్డారు.\n\nఅందరిలాగా తాను కూడా అధైర్యపడితే\nఅందరూ చచ్చిపోవటం తథ్యం. అందుకని\nబోధిసత్వుడు ఆ చల్లటివేళ అటూ, ఇటూ\nతిరుగుతూ, నీటిజాడ కోసం అమిత శ్రద్ధగా\nచూస్తూ, ఒక చోట గుబురుగా పెరిగిన దర్భల\nదుబ్బు చూశాడు. కింద ఎక్కడో నీరు లేకపోతే\nఅక్కడ ఆ దుబ్బు మొలవదు!\n\nబోధిసత్వుడు మనుషులను పంపి పలుగు తెప్పించి, ఒక కుర్రవాడి చేత దుబ్బువున్న ప్రదేశాన తవ్వించాడు.\n\nఎంతో కష్టపడి అరవైమూరల లోతు తవ్వినాకపలుగుకు కంగుమని రాయి తగిలింది. దాంతో అందరి ప్రాణాలూ ఉసూరు మన్నాయి.\n\nకాని బోధిసత్వుడికి మాత్రం రాతి కింద నీరు ఉండి తీరుతుందని గట్టి నమ్మకం. అతను గుంటలోకి దిగి, రాతికి చెవి పెట్టి ఆలకించాడు. రాతికి దిగువగా ప్రవహిస్తున్న నీటి చప్పుడు వినిపిస్తున్నది.\n\nఅతను గుంటలో నుంచి పైకి వచ్చి, “బాబూ, మనం ఇప్పుడు నిరాశపడి కాళ్ళు బారజాచామంటే, అందరం చచ్చిపోతాం. నువ్వు కిందికి దిగి, దీక్షగా ఆ రాతిని పగల గొట్టాలి. దానికింద నీరున్నది. అది పైకి వచ్చిందంటే అందరం బతికిపోతాం!” అన్నాడు.\n\nబోధిసత్వుడు ప్రకటించిన విశ్వాసం మరె వ్యరికీ లేదు. అయినా అతను చెప్పాడు గదా\n\nఅని, కుర్రవాడు గోతిలోకి దిగి, ఇనపగూ టంతో శక్తి కొద్దీ రాతిని కొట్టాడు. చివరకు రాయిపగిలింది. దాని కింద అణగి ఉన్న నీరు తాడి ప్రమాణాన, ఉవ్వెత్తుగా పైకిలేచింది.\n\nఅందరికీ పోతున్న ప్రాణాలు తిరిగి వచ్చినట్టయింది. అందరూ దాహం తీర్చుకుని, స్నానాలు చేశారు. మరీ పాతబడిన బండి చక్రాలు నరికి, వంట చెరుకుగా ఉపయోగించి, వంటలుచేసి, భోజనాలు చేశారు. పశుప్రలకు మేతా, నీరూ పెట్టి, సాయంకాలం అయినదాకా విశ్రాంతి తీసుకుని, రాత్రికాగానే తిరిగి ప్రయాణమైపోతూ, నీరు పడినచోట ఓక ధ్వజస్తంభం నీరున్నట్టు గుర్తుగా పాతి, తెల్లవారే లోపల ఎడారి దాటి గమ్యస్థానం చేరారు.\n\nవారి సరుకులు మూడింతల ధరకు అమ్ముడు అయాయి. ఖర్చులుపోగా న్యాయ మైన లాభం మిగిలింది.\n\nబోధిసత్వుడు కొన్నాళ్ళకు తన స్వస్థానానికి తిరిగి వచ్చి, వర్తకం మీద సంపాదించిన దానితో దాన ధర్మాలు చేస్తూ సుఖంగా జీవించాడు."
        },
        {
            "title": "విష్ణు కథ - 4",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "# విష్ణు కథ\n\nక్షీరసాగరమథన సమయంలో, రాక్షసులుదేవ తలను పరిహాసం చేస్తూ, తమ భుజబలం అంతా చూపిస్తూ లాగారు. దేవతలు కూడా మా తక్కువేమీ లేదని లాగారు. మథనం మహావేగంతో సాగింది. ఆ రాపిడికి తట్టుకోలేక వాసుకి మహాసర్పం విషాన్ని కక్కింది.\n\nహాలాహలం జ్వాలలు విరజిమ్ముతూ చెలరేగింది. రాక్షసులు చాలామంది మల మలమాడి మసి అయ్యారు. హాలాహల మహాగ్ని విజృంభించి లోకాన్ని దహించే ప్రమాదం ఏర్పడింది. అదే సమయంలో మంద్రరపర్వతం సముద్రంలోకి కృంగిపోయింది. అందరూ హరహరా అని శివుణ్ణే ప్రార్థించారు.\n\nశివుడు హాలాహలాన్ని మ్రింగి, గొంతు లోనే ఉంచి లోకాల్ని రక్తించాడు, గరళ కంతు డనిపించుకున్నాడు. గండంతప్పిందిగాని,\n\nపర్వతం మునిగిపోయింది. దేవతలు విష్ణువును ప్రార్థించారు.\n\nవిష్ణువు పెద్ద తాబేలుగా కూర్మావతారం తాల్చి సముద్రంలో కృంగిపోయిన మందర పర్వతాన్ని మూపునమోస్తూ మీదకు తెచ్చాడు.\n\nతాబేలై మందరగిరిని మోస్తూ క్రిందనూ, పర్వతం అటూ ఇటూ బెసక్కుండా పర్వతా గ్రంపై కూర్చొని పాదంతో అదిమిపెట్టుతూ మీదనూ, ఇంకోవంక దేవతలతో కలిసి సముద్రంచిలుకుతూ బహురూపాలతో విష్ణువు కనిపించాడు\n\nసాగర మథనం సక్రమంగా సాగింది. క్షీర సాగరం నుంచి చంద్రుడు, లక్ష్మీ, కల్పవృక్షం, కామధేనువు, ఐరావతం ఏనుగు, ఉచ్ఛెళ్వం గుర్రు, సుర అనే మత్తూ, ఉత్తేజమూ కల్గించే పానీయమూ, ఇంకా ఎన్నెన్నో ఉద్భవించడం జరిగింది.\n\nచల్లని చంద్రుణ్ణి శివుడు కంఠంలోని హాలాహలం వేడికి ఉపశమనంగా తలపై ధరించి, చంద్రశేఖరుడయ్యాడు.\n\nలక్ష్మీదేవి శ్రీవత్సుకౌస్తుభమణులతో కూడిన వైజయంతిమాలను వేసి విష్ణువును వరించింది. విష్ణువు లక్ష్మీకాంతుడయ్యాడు.\n\nసురను దేవతలు స్వీకరించి సురులు అనిపించుకున్నారు.\n\nచిట్ట చివరకు అమృతం సిద్ధించింది. విష్ణువు ఆయుర్వేదానికి మూల విరాట్టు అయిన ధన్వంతరి అవతారంతో, అమృత కలశాన్నీ, అనేక ఓషధులనూ ధరించి, పద్మాసనంపై కూర్చిని, సముద్రం నుంచి వచ్చాడు.\n\nఅమృతం కోసం పాలసముద్రాన్ని తరిస్తే ప్రారంభంలో హాలాహల విషం పుట్టింది. ఎన్నెన్నో వీషేషాలు, దైవసహాయాలు జరిగాక\n\nఅమృతం సిద్ధించి లక్ష్యసాధన అయింది. అందుకే ఏదైనా శమదమాదులతో కూడిన కార్యసాధనకు 'సాగర మథనం' అనే మాట పర్యాయపదంగా నిలిచింది.\n\nధన్వంతరి చేతనున్న అమృత కలశాన్ని రాక్షసులు ఎగరేసుకుపోయి అంతా మాదే అన్నారు. దేవతలు వాళ్ళతో పెనగులాడారు. దేవదానవుల పెనగులాట ముమ్మరంగా సాగుతున్న ఆసమయంలో, ముజ్జుగాలను సమ్మోహ పరిచే జగన్మోహిని అక్కడకు వచ్చింది. ఆమెను చూసి రాక్షసులు పరవశించిపోయారు.\n\nమోహిని రాక్షసులతో, \"అమృతాన్ని ఇలా తెండి, నేను పంచుతాను!\" అంది.\n\nజగన్మోహిని తమతో మాట్లాడినందుకే రాక్షసులు ఉప్పాంగిపోతూ, అమృత కలశాన్ని ఆమెకు అందించారు.\n\nరాక్షసులు ఒకవరసను, దేవతలొకవరసను కూర్చున్నారు. ఉభయశ్రేణుల నడువ జగన్మోహిని నృత్యం చేస్తున్నట్లు అడుగులు వేస్తూ, అమృతకలశాన్ని నడుమున ఆనించి పంచడానికి తయారైంది.\n\nఏమి జరుగుతుందో అని దేవతలు నిశ్చేషట్టులై చూస్తున్నారు. ఉన్నతులై రాక్షసులు మోహిని సౌందర్య విలాసాలను చూస్తూ తన్మయులొతున్నారు.\n\nదేవతలు కూడా జగన్మోహిని ఎవరోమొదట తెలుసుకోలేకపోయినా, రాక్షసులను మభ్య పెట్టి అమృతాన్ని దేవతలకు మాత్రమే పోస్తున్నప్పుడు, ఆ విశ్వమోహిని విష్ణువే అని గ్రహించి, గుట్టుచప్పుడు కాకుండా అమృతాన్ని తాగుతున్నారు.\n\nజగన్మోహినీ విలాసమంతా విష్ణువు చిద్విలా\nసమే అని తెలిసిన దేవతలు, నిర్లిప్తంగా\nఅమరత్వం పొందుతూంటే, దైత్యులు జగ\nన్మోహిని మోహజాలంలో పడి ఉన్నతులై\nఅమృతాన్ని కోల్పోయారు. జగన్మోహిని వంచన\nచేస్తున్నదని రాహువు అనే ఒకే ఒక తెలివైన\nరాక్షసుడు కనిపెట్టాడు. అతడు జలరాక్షసి\nసింహిక కుమారుడు, బహు మాయావి.\n\nజరుగుతూన్న మోసాన్ని చెప్పినా విని\nపించుకొనే స్థితిలో రాక్షసులు లేకపోవడం\nజూసి, రాహువు దేవతల రూపు ధరించి\nదేవతల వరుసలో చేరి, అమృతాన్ని త్రాగాడు.\nసూర్యచంద్రులు అది గమనించి, మందర\nపర్వతాగ్రంపై విష్ణువు గానే ఉన్న బహు\nరూపియైన విష్ణువుతో చెప్పారు. విష్ణువు తన\nచక్రాన్ని రాక్షసుడి పైకి పంపాడు.\n\nరాహువు చక్రాన్ని తప్పించుకోవాలని\nగ్రహాలు తిరిగే అంతరిక్షానికి ఎగిరాడు. విష్ణు\nచక్రం పెంబడించి రాక్షసుడి తలను ఖండించి,\nతలనూ మొండేన్నీ వేరు చేసింది. అమృత\nప్రభావం వల్ల తలా, మొండెమూ రెండూ\nసజీవంగా ఉండి తల రాహువుగా, మొండెం\nకేతువుగా రెండు గ్రహాలుగా మారి, గ్రహ\nకూటమిలో చేరాయి. రాహుకేతు గ్రహాలతో\nగ్రహాలు తొమ్మిది అయ్యాయి.\n\nసూర్యచంద్రులపై కోసితో అమావాస్య,\nపూర్ణిమ పర్వదినాలలో, రాహుకేతువులు\nవారిని పట్టి పీడించ సాగారు. ఆ విధంగా\nసూర్యచంద్ర గ్రహణాలు ఏర్పడ్డాయి.\n\nఅమృతాన్నంతా దేవతలకు ఇచ్చి జగ\nన్మోహిని అంతర్ధాస్మెంది. రాక్షసులు తమ\n\nతెలివిమాలినతనానికి చింతించి, అప్పట్నించి\nవిష్ణువుకూ, దేవతలకూ బద్ధశశ్రువులైనారు.\n\nఅమృతుమథనసందర్భంగా విష్ణువు కూర్మా\nవతారాన్నీ, ధన్వంతరి అవతారాన్నీ, జగ\nన్మోహినీ అవతారాన్నీ ధరించాడు.\n\nధన్వంతరి అమృతంతోబాటు ఓషధులనూ,\nఓషధివేదాన్నీ తెచ్చాడు. ధన్వంతరి వైద్య\nశాస్త్రానికి అధిదేవతగా, వైద్యుల కులదైవంగా\nఅర్చింపబడ్డాడు. జగన్మోహిని విశ్వమోహినిగా\nకీర్తించబడి సౌందర్య విలాసాలకు ప్రమా\nణంగా చెప్పుకోబడింది.\n\nనారదుడు జగన్మోహిని అవతారాన్ని కీర్తిస్తూ,\nజగన్మోహినీరాగం మహతివీణపై పలికిస్తూ,\nకైలాసానికి వెళ్ళాడు. పార్వతి అది విని,\n“పామరులైన రాక్షసులను వంచించగలిగి\nనంత మాత్రాన జగన్మోహిని అనిపించుకుం\nటుందా?” అని అన్నది.\n\n“ఔనమ్మా ఎంతటివారిసైనా రంజింప జౌ\nఈ విశ్వాస్నే ఉర్రూగించే విశ్వమోహిని!” అని\nఅంటూ నారదుడు వెళ్ళాడు.\n\nపార్వతి ఆ విషయాన్ని శివుడితో చెప్పింది.\nశంకరుడు చిరునవ్వుతో ఆలకించి ఊరుకు\nన్నాడు. తరువాత పార్వతితో కలిసి నంది\nవాహనంపై వైకుంఠానికి వెళ్ళి, విష్ణువుతో,\n“నీ జగన్మోహినీ అవతారాన్ని మరొకసారి\nచూపుతావని వచ్చాము!” అన్నాడు.\n\n“ఏదో అవసరానికి ఏ వేషమైనా వెయ్యక\nతప్పదు గదా! నీలాంటి వాడి ముందర\nఅదేమాత్రం లెద్దూ!” అని అంటూ విష్ణువు\nమాట్లాడుతూనే అంతర్ధాన మయ్యాడు.\n\nఅంతలో అల్లంత దూరానపూల బంతితో\nఅడుతూ, పాడుతూ జగన్మోహిని కనిపించింది.\nశివుడు సర్వమూ మరిచి ఆమె వెంట పడ్డాడు.\nజగన్మోహిని అందకుండా విశ్వాకాశంలోకి\n\nదారి తీసింది. శివుడు చేతులుచాచి ఆమె\nవెంట పడుతున్నాడు. పార్వతి నిర్విణ్ణురాలై\nచూస్తూండి పోయింది.\n\nశివమోహినీ లీలావినోదాన్ని బ్రహ్మాది\nదేవతలు కన్నుల పండుగగా తిలకిస్తున్నారు.\nనంది నివ్వెరపోతున్నాడు. నారదుడు మహతి\nవీణై శివరంజని రాగాన్ని మారు మ్రోగి\nస్తున్నాడు.\n\nముందు జగన్మోహినీ, వెనుక శివుడూ\nవిశ్వాంతరాల్లోకి పరుగులు తీస్తూ కొంత\nసేపటికి కనిపించలేదు. పార్వతి కైలాసం\nచేరుకుంది. జగన్మోహిని తేజోమండలాల\nమధ్య నుంచి దూసుకుపోతూ శివుణ్ణీ విశ్వ\nమంతా తిప్పి, తిప్పి, కైలాసానికి చేరుతూ,\nతన్ను తాకవద్దని శివుణ్ణీ వారిస్తూ పార్వతి\nచెంతకు చేరుతూండగా, శివుడు ఆవె\nనడుము చుట్టి మోకరిల్లాడు.\n\n“చూశావుటమ్మా, నీ ప్రాణేశ్వరుడి\nఆగడం!” అని అంటూ జగన్మోహిని, శివుడు\nఇంకేమి చేస్తాడో అని భయపడుతూ పార్వతి\nచెంత నిలిచింది.\n\nవెనువెంటనే జగన్మోహినీ రూపాన్ని చాలించి\nవిష్ణువు పార్వతి ఎదుట సాక్షాత్కరించాడు.\n\n“అన్నా! నీవు విశ్వమోహన జగన్మోహినీ\nకేశవస్వామివి! అంతా మీ శివకేశవుల లీలా\nనాటకమే కద!” అన్నది పార్వతి విష్ణువుతో.\n\n“అంతేనమ్మా, అంతే లే!” అంటూ నార\nదుడు మహతి వాయించుతూ అక్కడికి వచ్చి\nజగన్మోహిని, శివరంజని రాగాల్లో హరి, హరుల\nలీలావిలాసాన్ని గానం చేస్తూ ముల్లో కాలూ\nతిరిగాడు.\n\nశివుడు విష్ణువుతో, “అమృతం సంగతే మరిచి, నీ జగన్మోహినీ విలాసాన్ని కళ్లారా గ్రోలిన రాక్షసుల్ని మెచ్చుకుంటున్నాను! రస పిపాస అసురుల సొత్తు!” అని అన్నాడు మందహాసం చేస్తూ.\n\nవిష్ణువు చిరునవువ్వు నవ్వి పార్వతితో, “అమ్మా, మున్ముందు శివరంజనిగా మా గంగాదేవి దివి నుంచి భువికి అవతరించే వేశ కూడా, ఈ మహాశివుడు ఇలాగే పరవశించి నీకు సవతిని తెచ్చేలాగుంది!” అని అంటూ అంతర్ధానమైవైకుంఠానికి చేరాడు.\n\nతరువాతి కాలంలో విష్ణువు కర్దమ ప్రజా పతికి, దేవహరాతికి పుత్రుడుగా కీలావతారం ఎత్తాడు. చిన్నతనం నుంచే గొప్ప జ్ఞాన సంపన్నుడైత్తపస్సు చేసి కీల మహామునిగా పేరు పొందాడు. కీలుడు తల్లి దేవహరాతికి\n\nచెప్పిన అనేక తత్వబోధలు సాంఖ్యయోగంగా ప్రసిద్ధి పొందింది. కోపిలమహర్షి పాతాళంలో ఒక గుహలో తపస్సు నిర్విరామంగా చేస్తూన్న కాలంలో, భూమ్మీద సగర చక్రవర్తి నూరవ అశ్వమేధ యాగాన్ని తలపెట్టాడు. ఇంద్రుడు యాగాశ్వాన్ని మాయచేసి కపిలమహర్షి తపస్సు చేస్తున్న గుహలో దాచాడు.\n\nసగరుడి వెయ్యి మంది కుమారులు గుర్రాన్ని వెతుకుతూ పాతాళానికి బిలం త్రవ్వుకొని వెళ్ళి, కపిలమహర్షి గుహలో చూశారు. కోలుడే గుర్రాన్ని అపహరించి దాచి, దొంగజపం చేస్తున్నాడని విరుచుకు పడ్డారు. కీలుడు కళ్ళు తెరిచి చూసే సరికి వారంతా బూడిద అయ్యారు.\n\nఆ భస్మరాసులపై విష్ణుపాదాల నుంచి పుట్టి స్వర్గంలో మందాకినిగా ప్రవహిస్తున్న\n\nచందమామ\n\nగంగను ప్రవహింపజేసి పితరులను తరింప\nజేయడానికి సగరుడి మునిమనమడైన\nభగీరథుడు గొప్ప తపస్సు చేసి, గంగా దేవిని\nప్రసన్నం చేసుకున్నాడు. గంగ ధాటిని తట్టు\nకొని భరించగల శివుణ్ణి తపస్సుతో ప్రసన్నం\nచేసుకున్నాడు.\n\nగంగావతరణంలో శివుడు గంగాదేవిని\nచూసి పరహాంచి గంగను తన జటాజూటంలో\nగాఢంగా బంధించేసుకున్నాడు. తరువాత\nభగీరథుడి ప్రార్థనపై ముడిసడలించి కొద్దిగా\nగంగను వదిలాడు. గంగ భగీరథుడి వెంట\nవెళ్ళి, అతని పితరుల భస్మరాసులపై ప్రవ\nహించి తరింపజేసింది.\n\nపరమశిపుడు గంగాధరుడైరంజిల్లాడు. ఆ\nవిధంగా గంగ పార్వతికి సవతి అయింది.\n\nసనకసనందనాది మునులు అనబడే\nసనకుడు, సనందుడు, సనత్సుజాతుడు,\nసనత్కుమారుడు అనే నలుగురూ బ్రహ్మ\nమానసపుత్రులు. ఎప్పుడూ బాలురవలెనే\nఉంటారు, విష్ణుభక్తి తత్పరులై విష్ణువును\nకీర్తిస్తూ, అన్నిలోకాలూ నిరాటంకుంగా తిరుగు\nతూంటారు. వారు విష్ణువును చూడగోరి\n\nవైకుంఠానికి వెళ్ళారు. అన్ని ద్వారాలు దాటి\nవిష్ణుమందిరద్వారం చేరుకున్నారు.\n\nఅక్కడ విష్ణువుతో సరిసమానమైన\nరూపంతో నాలుగు చేతులతో శంఖ, చక్ర,\nగద, అభయ ముద్రలు పట్టిద్వారపాలకులై\nఉన్న జయుడు, విజయుడు ఇది సమయం\nకాదని మునులను వారించారు.\n\nసనకసనందనాదులు, “మాకు విష్ణు\nసందర్శనానికి సమయాసమయాలు లేవు,”\nఅంటూ జయవిజయులను లక్ష్య పెట్ట\nకుండా విష్ణుమందిరంలోనికి వెళ్ళబోతూంటే,\nద్వారపాలకులు గదలు ఎత్తివారిని అడ్డ\nగించారు. సనకాది మునులు, “మీరు విష్ణు\nద్వారపాలకులుగా ఉండతగరు. రాక్షసులై\nపుట్టండి!” అని శిపించారు.\n\nద్వారం దగ్గిర కలకలం విని, లక్ష్మివెంట\nరాగా విష్ణువు తలుపులు తెరుచుకొని అక్క\nడికి వచ్చాడు.\n\nజయవిజయులు మునులు తమకిచ్చిన\nశాపాన్ని చెప్పుకొని ఆక్రోశించారు. మునులు\nతొందరపడి శిపించినందుకు లోన చాలా\nవిచారించారు.\n\nవివిధ దేశాల కథలు\n\nఫిజీ దీవుల కథ\n\nసాహస\nయువకులు\n\nవెలువడే అగ్నిజ్వాలలకు దాపులనున్న చెట్టు చేమలు భస్మమయ్యేవి.\n\nకొండ పాదతలంలో, సముద్రం ఒడ్డున నిమిస్తూన్న గ్రామస్థులు, రాక్షసుణ్ణేచూసి గడగడలాడేవారు. వాడు గుహను వదిలి రాకుండా నిద్ర పోతూనే ఉండాలని దేవుణ్ణి ప్రార్థించేవారు.\n\nఆ గ్రామంలో లెకబాయ్, డకువాకా, మసిలాకా, టుయ్ వేసీ అనే నలుగురు చురుకైన కుర్రాళ్ళు ఉండేవారు. జ్వాలలు చిమ్మే రాక్షసుణ్ణే చూసినప్పుడల్లా, వాడి నోటి నుంచి అగ్నిజ్వాలను లాక్కుంటే ఎంత బావుణ్ణు అని ఆలోచించేవారు.\n\n“మనవద్దే గనక నిప్పు ఉంటే మన జీవితం ఎంత హాయిగా ఉండేది!” అన్నాడు టుయ్ వేసీ.\n\n“మనస్త్రీలు రుచికరమైన వంటలు చేయ గలరు!” అన్నాడు డకువాకా.\n\n“చీకటి రాత్రులలో సైతం మనకు వెలుగు, వెచ్చదనం లభించేది,” అన్నాడు మసిలాకా.\n\n“మరి ఆలస్యం దేనికి? రండి ఇప్పుడే వెళ్ళి రాక్షసుడి నుంచి కాస్త నిప్పును దొంగిలించు కుని వచ్చేద్దాం!” అన్నాడు లెకబాయ్.\n\nదైర్యవంతులైన ఈ నలుగురు యువకులూ, కొన్ని ఎండిన కొబ్బరి ఆకులను తీసుకుని రాక్షసుడున్న గుహకేసి బయలుదేరారు. వాళ్ళు\n\nప్రజలు నిప్పు ఉపయోగం తెలుసుకోవడా నికి పూర్వం జరిగిన కథ ఇది: ప్రజలకు నిప్పు గురించి తెలుసు కాని, ఆ కాలఘట్టంలోదాన్ని ఎలా తయారు చేయాలో తెలియదు. ఫిజీ దీవులలోని రోటుమాపర్వతాలలోని ఒక గుహలో టుంబా అనే రాక్షసుడు ఉండేవాడు. భయంక రాకారుడైన టుంబా నోట్లో నిప్పు జ్వాలలు విరజిమ్మే కణకణలాడే కోరపళ్ళు ఉండేవి. పెద్ద కొలిమినుంచి వెలువడే జ్వాలల్లా వాడు నోరు తెరిచినప్పుడల్లా అగ్నిజ్వాలలు వీచేవి.\n\nఅడృష్టువశాత్తు ఆ రాక్షసుడు ఎప్పుడూ తన గుహలో పడుకుని గుర్రు పెట్టి నిద్రపోతూండే వాడు. అరుదుగానే వెలుపలికి వచ్చేవాడు. అతడు కొండపైనుంచి పెద్ద పెద్ద అంగలతో నడిచేప్పుడు వాడి ఉచ్ఛావ్స నిశ్వాసాల ద్వారా"
        },
        {
            "title": "వివిధ దేశాల కథలు: సాహస యువకులు",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "కళ్ళు తెరిచి చూశాడు. నలుగురు యువకులూ మండుతూన్న కొబ్బరాకులతో, గుహ నుంచి వెలుపలికి పరిగెత్తుతున్నారు.\n\n“నా నిప్పును దొంగిలించే సాహసం చేసిందెవరు?” అని గర్జిస్తూ లేచి కూర్చున్న రాక్షసుడు, “ఈ దీవిలో నాదగ్గర మాత్రమే నిప్పు ఉండాలి,” అంటూ నిప్పులు కక్కుతూ కుర్ర వాళ్ళ వెంటబడ్డాడు.\n\nకుర్రవాళ్ళు వాడి చేతికి అంద కుండా అటుతిరిగి, ఇటుతిరిగి గ్రామసమీపంలో వున్న ఒక కొండ గుహలోకి జొరబడి, గుహద్వారానికి అడ్డంగా ఒక పెద్ద బండను పెట్టారు.\n\n“ఆహా! టుంబా నుంచి ఇక మనం తప్పించుకున్నట్టే. వాడికి బరువులెత్తడం అసలు చేతకాదు. ఈ బండను అంగుళం కూడా కదిలించలేడు,” అన్నాడు డకువాకా.\n\nరాక్షసుడున్న గుహస్వామీ నిద్రపోతున్నాడు. వాడి ఒక్కొక్క శ్వాసతో పాటు, కణకణలాడే దంతాలుగల నోటి నుంచి అగ్నిజ్వాల వెలుపలికి వస్తూ, లోపలికి పోతూ వింతగా కనిపిస్తున్నాయి.\n\nఆ అగ్నిజ్వాలల వెలుతురులోనే యువ కులు, ఏమాత్రం చప్పుడు కాకుండా మెల్లగా అడుగులు వేసుకుంటూ గుహలోపలికి వెళ్ళారు. రాక్షసుడికి నిద్రాభంగం కలగకుండా తమ వెంట తెచ్చుకున్న ఎండు కొబ్బరాకులను వాడి నోటి దగ్గర పెట్టారు. వాటికి నిప్పంటుకున్నది. యువకులు అమితోత్సాహంతో వెనుదిరగ బోయారు. అప్పుడు టుయ్ వేసే అనే యువ కుడు మితిమించిన ఉత్సాహంతో, గెంత డంతో అతని చేతిలోని మండుతూన్న కొబ్బరాకు టుంబా పెదవులకు తగిలింది. దాంతో వాడు\n\n“అలా అని మనం ఎప్పటికీ గుహలోపలే ఉండిపోలేం కదా?” అని హెచ్చరించిన వాళ్ళం దరిలోకి తెలివైస లెకబాయ్, “టుంబా పీడవది లించుకుని మన మందరం కేమంగా ఇళ్ళకు చేరేమార్గం ఆలోచించాలి,” అన్నాడు.\n\nఅంతలో గుహద్వారం చేరిన టుంబా అటూ, ఇటూ తిరుగుతూ, వాళ్ళను వెలుపలికి రమ్మని కేకలు పెట్టసాగాడు. అయినా, వాళ్ళు ఉలుకూ పలుకూ లేకుండా అలాగే ఉండిపోయారు. రాక్షసుడికి ఆగ్రహంతో పిచ్చిపట్టినట్టయింది. వాడి ముకుపుటాల నుంచీ, చెవుల నుంచీ మంటలూ, పాగలూ రాసాగాయి. వాడి నుంచి అంటుకున్న మంటల కారణంగా చుట్టు పక్కల అడవిలో కారుచిచ్చు వ్యాపించింది.\n\nఆ వేడి తగలడంతో వాడికి ఓర్పునాంచింది. గుహ లోపలి యువకులకు కూడా బయటి వేడిని భరించడం క్షుమయింది. ఎలాగైనా గుహలోపలి నుంచి బయటపడితేనే ప్రాణాలతో తప్పించు కోగలమని భావించారు. టుంబా సైతం అక్కడ నిలబడలేకపోయాడు. గుహకు అడ్డుగా ఉన్న బండ దగ్గర నిలబడి, “ఒరే, నాయనలారా, చుట్టూ మంటలు. మీరు నన్ను లోపలికి అను మతిస్తే మీకు నేనొక చక్కని పాట పాడి వినిపిస్తాను,” అన్నాడు మంచిగా.\n\nయువకులు టుంబాను ఆటపట్టించాలను కుని, బండను కొద్దిగా పక్కకు తోశారు. దాన్ని చూసిన టుంబా, “ఇంత చిన్న సందులో నేనెలా దూరగలను? బండను ఇంకొంచెం పక్కకు జర్పపండి,” అన్నాడు.\n\nలోపల వున్న యువకులలో ఒకడైన లెకబాయ్ కి మెరుపులా ఒక ఆలోచన తట్టింది. దానిని తన మిత్రులకు మెల్లగా చెప్పాడు. నలుగురూ భుజంభుజం కలిపి బండను ఇంకొంచెం పక్కకు నెట్టారు. కొద్ది\n\nవెసులుబాటు రాగానే టుంబా తీందులోకి తలదూర్చి లోపలికి చూశాడు. అంతే! లెకబాయ్, “ఇప్పుడే!” అని హెచ్చరించాడు. నలుగురూ కలిసి బండను ఒక్కసారిగా ముందుకు తోశారు. ఏం జరుగుతున్నదో తెలుసుకునే లోగానే టుంబా తల నుగ్గు నుగ్గయింది. వాడి నోటి నుంచి దూరంగా పడ్డ నిప్పుపళ్ళు చల్లారి నల్లబడిపోయాయి.\n\nబండను పక్కకు తోసి, యువకులు గుహనుంచి వెలుపలికి వచ్చారు. చుట్టుపక్కల గ్రామాల ప్రజలను విలిచి, “మేమా రాక్షసుణ్ణి చంపేశాం. వాడి పళ్ళు ఇకపై మంటలు విరజిమ్మవు. అయినా, నిప్పును మాత్రం మేము తీసుకువచ్చాం. ఇకముందు మనకు రాక్షసుడి బెడద ఉండదు. నిప్పు ఉంది గనక, మన బతుకులు సుఖంగా సాగుతాయి!” అన్నారు.\n\nగ్రామస్థులు ఆ మాటలకు పరమానందం చెందారు. యువకుల సాహసాన్ని మెచ్చుకు న్నారు. నిప్పును తమలో తాము పంచుకుని దుంపలు, చేపలు హాయిగా వండుకోగలిగారు.\n\nవజ్రాలహారం\n\nహేలాపురిలో గుప్తధనుడనే వ్యాపారి ఇంట్లో,\nసోములనే పద్నాలుగేళ్ళ కుర్రవాడు పని\nచేస్తూండేవాడు. సోములు తండ్రి గుప్తధనుడి\nఇంట పనివాడుగావుంటూ హాతత్తుగా మర\nణించడంతో, అప్పటికే తల్లిని పోగొట్టుకున్న\nసోములు, చిన్నతనంలోనే యజమాని ఇంట\nపనిలో చేరాడు. వాడు గుప్తధనుడి ఇంటివెను\nకవున్న తోటలోని పాకలో వుంటూండేవాడు.\n\nగుప్తధనుడు సెల తిరిగే సరికి సోములుకు\nజీతం రూపేణా ఎంతో కొంత ఇస్తూండేవాడు.\nతిండీ, బట్టా గుప్తధనుడి ఇంట్లోనే దొరుకు\nతూండడంతో, సోములుకు వేరే అవసరా\nలేమీ లేక, ఆ డబ్బులన్నీ ఒక చిన్న డబ్బాలో\nవేసిదాచుకునేవాడు.\n\nగుప్తధనుడి ఇంట్లో ఎవరికి ఏ అవసరం\nవచ్చినా, సోములు మీదే ఆధారపడేవాళ్ళు.\n\nరోజులిలాగడుస్తూండగా - ఒకనాటి\nఉదయం, నూతిలో నుంచి నీళ్ళుతోడి తెట్టెలు\nనింపుతున్న సోములుతో, గుప్తధనుడు,\n\n“ఒరేయ్, సోములూ! బారెడు పాద్దెక్కి\nపోతున్నా ఇంకా పాలు పిండలేదేమిట్రా?\nపిల్లలు పాలకోసం గోలపెడుతున్నారు!”\nఅన్నాడు గట్టిగా గదమాయిస్తున్నట్టు.\n\nఆమాటలకు సోములు రోషం తెచ్చు\nకుని, “అయ్యా! మా అమ్మానాన్నలు నాకు\nపెట్టిన పేరు సోమశేఖరప్రసాద్. అలా పిలవ\nకుండా, మీరిలా ఒరేయ్ సోములూ అని\nపిలవడం ఏమీ బాగాలేదండీ!” అన్నాడు.\n\nగుప్తధనుడు నిర్వాంతపోయాడు. ఇంట్లో\nవాళ్ళందరికీ, వాణ్ణిసోములు అని పిలవడమే\nఅలవాటు. అయినా, లోగడ ఎన్నడూ ఇలా\nదురుసుగా వాడు మాట్లాడలేదు. ఈ రోజు\nవీడికేమయిందబ్బా, అనుకుంటూ, గుప్తధ\nనుడు, “అలాగేనండీ, సోమశేఖర్ప్రసాద్\nగారూ! కాస్తగేదెపాలు తీస్తారా?” అన్నాడు\nవేళాకోళంగా.\n\nదాంతో తృప్తిపడిన సోములు చెంబు\nపట్టుకుని పాలుతీయడానికి గొడ్లచావడిలోకి"
        },
        {
            "title": "వజ్రాలహారం",
            "page_start": 54,
            "author": "కొనే నాగవెంకట ఆంజనేయులు",
            "pdf_page": 54,
            "content": "వెళ్ళాడు ఉత్సాహంగా. కొద్దిసేపు తర్వాత, సోములు పాలు పిండి తెచ్చిన చెంబు అందుకుంటూ, గుప్తధనుడి తల్లి, “ఒరే, సోములూ! నిన్ననగా ఇంట్లో కూరగాయలు నిండుకున్నాయి. అలా సంతకువెళ్ళి, కూరగాయలు పట్టుకురా!” అన్నది.\n\nసోములుకు చర్రున కోపం ముంచు కొచ్చింది. వాడు విసురుగా, “డబ్బూ, కూరల సంచీ ఇటు పడెయ్యండి!” అన్నాడు.\n\nగుప్తధనుడి తల్లి ఎక్కడలేని ఆశ్చర్యంతో వాడి కేసి చూస్తూ ఏదో అనబోయి వూరు కున్నది. కాస్తదూరంలో వుండి, సోములు ప్రవర్తనను గమనించిన గుప్తధనుడు, వాడిలో వచ్చిన మార్పుకు ఏదో బలమైన కారణం వుండి వుంటుందని భావించి, అదేమిటో తెలుసుకోవడానికి ప్రయత్నించసాగాడు.\n\nఇంట్లో అందరూ నిద్రపోతూండగా, ఆ నాటిరాత్రి గుప్తధనుడు, సోములుంటున్న పాకదగ్గరకు వెళ్ళి, లోపల వాడేంచేస్తున్నాడో గమనించేందుకు కిటికీలోంచి చూశాడు. ఆ సమయంలో వాడు గుడ్డిదీపం వెలుగులో ఒక వజ్రాల హార్నాన్ని తిప్పి తిప్పి చూస్తూ తెగ మురిసిపోతున్నాడు. ఆ హారం వాడికి అడవికి కట్టెల కోసం పోయినప్పుడు, చెట్టుమీది కాకి గూడుకుదిగువవున్న కొమ్మకువేలాడుతూ కనిపించింది. ఆ హారాన్ని కాకి గ్రామంలో ఎవరి మెడనుంచో జారిపడగా, ఏదో తినే వస్తువని గూటికి తెచ్చి, కాదని తెలుసుకుని కొమ్మల్లో వదిలేసివుంటుంది!\n\nసోముడిలో వచ్చిన మార్పుకు, ఆ వజ్రాల హారం కారణమని గుప్తధనుడికి తెలిసి పోయింది.\n\nఈ విధంగా కొద్ది రోజులు గడిచాయి. ఆ ఏడు గుప్తధనుడి తోటలో అరటిగెలలు విరివిగాకాసినై. గుప్తధనుడు, సోములుతో కాస్తపెటకారంగానే, “సోమశేఖర్‌ప్రసాద్‌గారూ! అరటి గెలలు దింపించి, సుగంధ పురి సంతలో అమ్ముకొద్దామా?” అన్నాడు.\n\nఅందుకు సోములు సంతోషంగా తల వూపాడు. ఆ సాయంత్రం వాళ్ళిద్దరూ అరటి గెలలతో సంతకువెళ్ళారు. గుప్తధనుడు వాటిని అక్కడి దుకాణదారులకు అమ్మి, ఇక తిరుగు ప్రయాణానికి సిద్ధమవుతుండగా, సోములు ఆయనతో, “నేను సంతలో కొద్ది సేపు తిరిగి, దుకాణాల్లో ఎలాంటి వస్తువులు అమ్మజూపుతున్నారో చూసిరావాలనుకుంటు న్నాను,” అన్నాడు.\n\n“సరే, అలాగేవెళ్ళిరా,” అన్నాడు గుప్తధనుడు.\n\nఅరగంట తర్వాత వాడు తలవంచుకుని\nనేల చూపులు చూస్తూ, గుప్తధనుడి దగ్గరకు\nవచ్చి, “అయ్యగారూ! తమరి ఇష్టం. బయ\nల్దేరదామంటారా?” అన్నాడు పీలగొంతుతో.\n\n“అలాగే, సోమశేఖర్‌ప్రసాద్‌గారూ!”\nఅన్నాడు గుప్తధనుడు.\n\nఆ వెంటనే సోములు దీనంగా ముఖం\nపెట్టి, “నేను తమ ఇంటి పనివాణ్ణి, అయ్య\nగారూ! తమకళ్ళెదట పుట్టి పెరిగినవాణ్ణి.\nతమరు నన్ను ఒరే సోములూ, అని పిలిస్తే\nసంతోషంగా వుంటుంది!” అన్నాడు.\n\nఒక్క అరగంట కాలంలో వాడిలో ఇంత\nమార్పు ఎందుకొచ్చిందో గుప్తధనుడికి\nఅర్థంకాక వాడికేసి ఆశ్చర్యంగా చూశాడు.\nదానిని గ్రోమించిన సోములు, “అయ్యగారూ,\nతమరు క్షమిస్తానంటే ఒక సంగతి చెబు\nతాను,” అన్నాడు.\n\nఏమిటి అన్నట్టుచూశాడు గుప్తధనుడు.\n\n“వారం రోజుల క్రితం నాకోక వజ్రాల హారం దొరికింది. దాంతో హారాన్ని అమ్మగా వచ్చిన డబ్బుతో ఇళ్ళూ, పాలాలూ కొని మహావైభోగంగా బతగ్గలనని కలలుగంటూ మిడిసిపాటుతో ప్రవర్తించాను. తీరా ఇప్పుడు\n\nదాన్ని అమ్ముదామని నగలదుకాణంవాడి\nదగ్గిరికి తీసుకువెళీతే, అది నకిలీదని తేల్చే\nశాడు. కాదు, అది అసలు హారమే అని వాదించ\nబోతే పనివాళ్ళచేత నాలుగు తన్నించి మరీ\nబయటికి గెంటించాడు,” అంటూ వెలవెల\nబోతూన్న హారాన్ని చూపాడు.\n\nదాన్ని ఒకసారి పరిశీలనగా చూసిన గుప్తధనుడు, “సోములూ, నువ్వు పసివాడివి. మునుముందు ఎంతో జీవితం వుంది. కష్టపడి పని చేసి, అదృష్టం కలిసివస్తే, ఒక వజ్రాల హారంకాదు. ఎన్నయినా సంపాయించవచ్చు.\n\n‘అంతేగాని, ఎక్కడో దొరికిన హారాన్ని స్థాంతం చేసుకోవాలనుకుని మిడిసి పడడం ప్రమాద కరం. ఒకవేళ ఇది నిజమైన హారమే అయి వున్నా దీన్ని పోగొట్టుకున్నవాళ్ళు ఎంతగా బాధపడి వుంటారో ఆలోచించావా? దొరికిన వెంటనే దాన్ని నువ్వు న్యాయాధికారికి అప్పగించి ఉండాలి. అవునా?’’ అన్నాడు.\n\nఅప్రసు అన్నట్టుతలఁపాడు సోములు.\n\n“కష్టపడి సంపాయించినదే నిజమైన ధనం. పైగా ధనం ఉన్నా లేకపోయినా మనిషి మంచిగా, అణకువగా నడుచుకోవాలి. అదే మనిషికి అలంకారు,” అన్నాడు గుప్తధనుడు.\n\nరుజువు\n\nవలభినగరం వర్తకానికి ప్రసిద్ధి కెక్కిన రోజు\nలలో అనేక దేశాలవాళ్ళు అక్కడికి వచ్చే\nవాళ్ళు. ఒకసారి ఒక దక్షిణ దేశస్థుడు ఆ\nనగరానికి వచ్చి తన దగ్గిర ఉన్న అయిదు\nవందల రూపాయలతో వర్తకానికి పనికి వచ్చే\nసరుకేమైనా ఉన్నదా అని పెద్ద వీధి అంతా\nతిరిగాడు.\n\nఆ సమయంలో ఎదురు పడిన ఒక ఆడది\nఅకస్మాత్తుగా అతని చెయ్యి పట్టుకుని, “నా\nదగ్గిర డబ్బు కాజేసి వ్యాపారం చేస్తావా?”\nఅన్నది.\n\nదక్షిణ దేశస్థుడు నిర్ఘాంత పోయి, “నీ\nడబ్బు నే నెరగను, నువ్వేవరో కూడా నాకు\nతెలీదు,” అన్నాడు.\n\nజనం పోగయ్యారు గాని, ఎవరు అబద్ధ\nమాడుతున్నదీ తేల్చుకోలేకపోయారు. “వీధిలో\nఎందుకు ఘర్ణణ పడతారు? న్యాయస్థానం\nదగ్గిరలోనే ఉన్నది. అక్కడికి వెళ్ళండి,” అని\nసలహా ఇచ్చారు.\n\nఆడది ఆ పరదేశిని చెయ్యి పట్టుకుని\nన్యాయాధికారి దగ్గిరికిలాక్కుపోయి, “అయ్యా,\nఈ మనిషి నడివీధిలో నా డబ్బు అయిదు\nవందలు బలాత్కారంగా నా వద్దనుంచి లాగే\nసుకున్నాడు. నాకు న్యాయం చెయ్యండి,”\nఅని వేడుకున్నది.\n\n“సాక్ష్యం ఏమైనా ఉన్నదా?” అని న్యాయా\nధికారి అడిగాడు.\n\nఅమె లేదన్నది తల అడ్డంగా ఊపుతూ.\n\n“నువ్వేమంటావు?” అని న్యాయాధికారి\nదక్షిణదేశస్థుణ్ణి అడిగాడు.\n\n“అయ్యా, వర్తకానికి సరుకు కొందామని\nనేనీ ఉదయమే ఈ నగరం చేరాను. నా కిక్కడ\nతెలిసినవారెవరూ లేరు. ఈ మనిషి ఎవరో\nనాకు తెలీదు. నా దగ్గర అయిదువంద\nలున్నాయి, నిజమే. అది నా డబ్బే,” అన్నాడు\nదక్షిణదేశస్థుడు.\n\nఆడది అబద్ధం ఆడుతున్నట్టు న్యాయా\nధికారి శంకించాడు. తన అనుమానం దృథ"
        },
        {
            "title": "రుజువు",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "పరచుకోవటానికి ఆయన ఒక యుక్తిపన్నాడు.\nఆయన దక్షిణదేశస్థుడితో, “నీ మాట నమ్మ దగినదిగా లేదు. ఆమె డబ్బు ఆమె కొచ్చెయ్యి,” అన్నాడు.\n\nచేసేది లేక దక్షిణదేశస్థుడు తన దగ్గిర ఉన్న అయిదువందలూ ఆ ఆడమనిషికి ఇచ్చేశాడు.\n\nఆమె అటువెళ్ళగానే న్యాయాధిపతి దక్షిణ దేశస్థుణ్ణి దగ్గరికి పిలిచి, “ఆమె వెనకే వెళ్ళి ఆమె దగ్గర ఉన్న డబ్బు లాగేసుకో. నీ కేమీ ఇబ్బంది కలగకుండా నేను చూస్తాను,” అన్నాడు.\n\nధక్షిణదేశస్థుడు గబగబా వెళ్ళి పెద్దవీధి గుండా నడుస్తూన్న ఆడమనిషిని కలుసు కుని, ఆమె వద్ద నుంచి తన డబ్బు లాగేసు కోవటానికి ప్రయత్నించాడు. కాని ఆడమనిషి డబ్బు విడవ లేదు. ఆగొడవకు చుట్టూ జనం పోగయ్యారు.\n\nఆడుమనిషితిరిగి న్యాయాధికారి ముందుకు వచ్చి, “అయ్యా, తాము నా కిప్పించిన ఈ డబ్బును ఈ మనిషి తిరిగి లాక్కోవటానికి ప్రయత్నిస్తున్నాడు,” అన్నది.\n\n“నిజమేనా? మరయితే ఈ సంగతి ఎమ్మెలైని చూశారా?” అని న్యాయాధికారి ఆమెను అడిగాడు.\n\n“కావలిస్తే వీళ్ళందరినీ అడగండి ఈ మనిషి డబ్బు లాక్కోవడానికి ప్రయత్నించడం వీళ్ళంతా చూశారు,” అంటూ ఆడమనిషి, తన వెనకే వచ్చిన గుంపును చూపించింది.\n\n“అడగక్కర్లేదులే, ఇంతకూ ఆ డబ్బు లాగేసుకున్నాడా?” అని న్యాయాధికారి అడిగాడు.\n\n“నేను అసలు లాక్కోనివ్వలేదు,” అన్నదామె.\n\n“అదే నేనూ అనుకున్నాను. నీ దగ్గిర నుంచి డబ్బు లాగ గల సత్తా ఆ మనిషికి లేదు. అతను అటువంటి ప్రయత్నం చేస్తే వందమంది పోగయ్యారు. కాని మొదటిసారి అతను నీ దగ్గిర డబ్బు లాగేసుకున్నాడన్నావు. మీ వెంట ఒక్కరూ లేరు. ఆ డబ్బు అతని దేనని రుజువయింది. వెంటనే ఆ డబ్బు అతని కిచ్చెయ్యి. మరోసారి ఇలా చేశావో, నిన్ను బందిఖానాలో పెట్టిస్తాను,” అన్నాడు న్యాయాధికారి.\n\nఅయినందుముని, శాంతిమేమహాజాకు విశ్వాస పాత్రుడైన తైనగర్ సామంతరాజు దగ్గరికి వెళ్ళి, తిరుగుగా ఉన్లు యువరాజు పతిక హోరాద్ది ఇచ్చి భిన్రపరచనుస్సాడు. శాంతిపుర సింపోస్సాద్ది అత్రమించిన మీరిసేషాడు, ప్రజల దృష్టిని మరో ప్రైంకు నుళ్ళించడానికి అమ్మటపురి మీదికి దండె లైదు. అయితే హాతాత్తుగా వెలలేగిన తుఫాను, వెల్గు కారణంగా శత్రుషేషలు నందినీ నదినిదాటి వెల్గు కారణం లేదు పోయాయి.\n\nఆర్య\n\nఅజ్ఞాత యువరాజు\nవిచిత్ర సాహాస గాఫ\n\nవిశ్రాజ:\nగాంధీ అయ్య\n\nనందినీ నది ఇవతలిగిట్టున ఉన్లు అమ్మటపురి సైనికులు, శాంతిపుర సేనలకు వాటిల్లిన మోఠ ప్రయాణాన్ని ఈశూరా చూతారు.\n\nకొందరు సైనికులు, నదీతీరానికి కొట్టుకు వచ్చారు.\n\nచందమామ\n\n59\n\nఏప్రిల్ 2004"
        },
        {
            "title": "ఆర్య - 10",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "గ్రాముష్ఠులకు కావలసినంత చియ్యాన్ని ఉష్ణువాధుడు విశ్రయిస్తుందాడు.\n\nమీసియోగిమా,\nఅమునపించుచూ ఎస్తుగా\nచియ్యం మిమాలు చేయాలి.\nపథికాలు ఆలోచించారు.\n\nచిత్రం, ప్రభూ,\nభూస్వాములు పేదల\nకెందుకు చియ్యాన్ని ఉచితంగా\nఇవ్వాలి?\n\nమూడింట కెందు\nవంతులు నులభంగా\nచెల్లించవచ్చు!\n\nరాజుగారికి నేమ్ముడో\nవాసున్ను చెల్లించాను.\n\nచంద్రమామ\n\n61\n\nఏపిల్ 2004\n\nస్రైకుల నాయకుడు కేంద్ర పద్మాడు.\n\n..... గ్రామస్థులు సిపాయిలతో పోరాడి వాళ్ళను వ్యక్తి వెళ్ళుకు బంధించారు.\n\nదయచేసి మమ్మల్చి విడిచెట్టండి!\n\nమేము రాజోజును\nనెరవేర్చదలిరాం. అంతే.\n\nఇతరు మరణశిష్ఠను\nఆప్పించుకున్న వాడే కదా?\n\nకొల్వాలుకు\nకబురుచేస్తాం.\nమీ విడుదలకు\nఅతడు ఏర్పాటు\nచేస్తాడు.\n\n-(ఇంకాపుంది)"
        },
        {
            "title": "ఇంధనం పొదుపు చేద్దాం",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "# ఇంధనం పొదుపు చేద్దాం\n\nతౌతయ్య, బామ్మ రావడంతో వీణ ఎగిరి గంతేసింది. పైగా, వాళ్ళు ఒక నెల పాటు ఇక్కడే ఉంటారని తెలియడంతో ఇంకా సంతోషించింది. మనవరాల్ని ఆప్యా యంగా దగ్గరికి తీసుకుంటూ, “సెల వులు ఎలా గడిపావ్,” అని అడి గింది బామ్మ.\n\n“దాలా ఆనుదుగా గడిపాను బామ్మా. సుప్రీయ వచ్చింది. నేను వంట చేయడం కూడా నేర్చుకున్నాను. వంట చేసే ప్పుడు ఇంధనం ఎలా పొదుపు చేయాలో, అమ్మ, సుధా ఆంటీనాకు నేర్పారు,” అన్నది వీణ చాలా గోప్పగా.\n\n“అలాగా! మరి ఏమేం నేర్చు కున్నావో చెప్పుచూద్దాం,” అన్నది బామ్మ చిన్నగా నవ్వుతూ.\n\nమనవరాలు తాను నేర్చుకున్నవన్నీ అప్పగించింది. అంతా విన్న బామ్మ “నువ్వు చెప్పినవి బాగానే ఉన్నాయి. అయితే, ఒక ముఖ్యమైన విషయం మరిచిపోయాత్ర. అది కుటుంబ సభ్యులందరూ ఆచరించ తగింది,” అన్నది బామ్మ.\n\n“ఏమిటది?” అని అడిగింది వీణ ఆశ్చర్యంగా.\n\n“ఈ సంగతి నేను చాలా ఇళ్ళల్లో గమనించాను. ఎక్కడో ఎందుకు మీ ఇంట్లోనూ\n\nచూశాను. భోజనాలు అందరూ కలిసి చేయరు. ఒక్కొక్కరు వాళ్ళ వాళ్ళ ఇష్టాను సారం, వాళ్ళకు ఇష్టమైనప్పుడు వచ్చి తిని వెళుతూ ఉంటారు. కాబట్టి భోజన పదార్థాలను ఒక్కొక్కరికోసం, ఒక్కొక్క సారీ మేడి చేయాల్సి ఉంటుంది. దీనివల్ల అమూల్యమైన ఇంధనం వృథా అవుతుంది కదా? పైగా ఆహారంలోని పోషకుదార్థాలు నశించి పోతాయి! కుటుంబ సభ్యులందరూ భోజనాలకు ఒకేసారి కూర్చుంటే ఈ ఇబ్బంది ఉండదు. పైగా కుటుంబ సభ్యుల మధ్య ప్రేమానురాగాలు పెంపాందుతాయి,” అన్నది బామ్మ.\n\n“అవును బామ్మా నువ్వన్నది నిజం. ఇకపై మన ఇంట్లో అందరం ఒకేసారి భోంచేస్తాం. భోజన సమయం - కుటుంబ సమయం!” అన్నది వీణ.\n\n“దాలా సంతోషం. ఒకవేళ భోజనం చేయ డానికి ఆలస్యం అయిందనుకోండి, ఆహారుదార్థాలను మళ్ళీ వేడిచేసే అవసరం లేకుండా హాట్-కేస్‌లో పెట్టుకోవడం మంచిది!” అంటూ బామ్మ మనవరాల్ని ఆప్యాయంగా దగ్గరికి తీసుకున్నది. బామ్మ నుంచి వీణ మరొక విలువయిన విషయం నేర్చుకున్నది!\n\n## DO YOU\n\n## KNOW?\n\nIt takes millions of years to form oil.\n\nStill would you let it get waste ?\n\nChildren,\n\nBe an active participant in FCRA's conservation mission.\n\nRemember, conservation leads to a beautiful tomorrow.\n\nWrite a slogan on Oil Conservation and write it on wall\n\nI save oil because\n\nName\n\nSchool\n\nAddress\n\nPet\n\nPETROLEUM CONSERVATION RESEARCH ASSOCIATION\n\n10, Bishnoi Carne Place, New Delhi-110008\n\nE-mail: pcr@pcra.org | Visit us at: www.pcra.org"
        },
        {
            "title": "విజ్ఞానం ... వినోదం ... వికాసం",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 64,
            "content": "# విజ్ఞానం ... వినోదం ... వికాసం ...\n\n## మీకు తెలుసా?\n\n### అతిపెద్ద ప్రాకే జంతువులు\n\nచిత్తడి నేలలు, మారుమూల ప్రశాంత తటాకాలు, నదులు, జలాశయాలు, ఉష్ణమండల అడవులు అంటూ వివిధ ప్రదేశాలలో మొసళ్ళు తిరుగుతూ ఉంటాయి. సరీసృపాలలో అంటే ప్రాకే జంతువు లన్నిటిలోకీ ఇవే ఆకారంలో చాలా పెద్దవి.\n\nమొసళ్ళలో దాదాపు ఇరవైమూడు రకాలు ఉన్నాయి. వీటన్నిటిలోకీ ఉప్పునీళ్ళలో ఉండేవే చాలా పెద్దవి. ఇవి ఇరవై అడుగుల పాడవు వరకూ పెరుగుతాయి. దాదాపు ఒకటన్ను బరువు ఉంటాయి. ఇవి చూడడానికి భయంకరంగా ఉంటాయి. ముఖ్యంగా బురద మేటల మీద పడుకుని పెద్ద పెద్దపదునైన దంతాలు గల నోటిని తెరుస్తూన్నప్పుడు చూస్తే మరీ భయంకరంగా కనిపిస్తాయి.\n\nమొసళ్ళు నేల మీదా, నీళ్ళలో నిమిసించే ఉభయ చదాలే అయిన్పుటికీ, నీళ్ళలోనే హాయిగా ఉంటాయి. ఇవి పక్షులు, తాబేళ్ళు, ఒక్కోసారి అడవి పందులు, ఆవుదూడలు వంటి ఇతర పెద్దపెద్ద జంతువులను పట్టి మింగేస్తాయి.\n\nమొసలి నీళ్ళలోపల మునిగి ఒక్కసారిగా ఇరవై నిముషాలు ఉండగలదు. నేలమీద గంటకు 14 కి.మీ. వేగంతో పరిగెత్తగలదు.\n\nలోకజ్ఞానం :\n\nపర్యాటక ప్రాంతాలు\n\n1. గుర్పానృత్యం చూడాలంటే మనం ఏ రాష్ట్రానికి వెళ్ళాలి?\n\n2. జరవా, సెంటీన్ తీస్ తెగలు ఎక్కడ నివసిస్తారు?\n\n3. 1930లో దక్షిణ భారతదేశంలో ఒక ఊరు ఉప్పుసత్యా గ్రహానికి ప్రసిద్ధిగాంచింది. ఆ ఊరు ఏది?\n\n4. ఒకే ముక్కతో చేసిన కంచు అద్దం ఏ రాష్ట్రంలో లభిస్తుంది?\n\n5. ఒక రాష్ట్రంలో మూడు బిహూ ఉత్సవాలు జరుగుతాయి. ఏ రాష్ట్రంలో? ఆ ఉత్సవాలు ఏవి?\n\n(సమాధానాలు 66వ పేజీలో)\n\nచందమామ"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "# ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని,\nచిన్నవాక్యంలోగాని వ్యాఖ్యలు రాయగలరా?\nరెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nNARAYANA MURTY TATA\n\nNARAYANA MURTY TATA\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు జూన్ 2004 సంచికల్ ప్రచురిస్తాం. ఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ,\nఈకాట్టుతాంగల్, చెన్నయ్ - 600 097.\n\nఅభినందనలు\n\nఫిబ్రవరి నెల పోటీ ఫలితాలు\nటి. రాజేశ్వరి\n8-1-72/1, 'హనుమ'\nపెద వాల్తేరు\nవిశాఖపట్నం - 530 017.\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫోటో : ఎవరూ లేరు నాతట్టు!\n\nరెండవ ఫోటో : నవ్వితే అంతా నీజట్టు!!\n\n## సమాధానాలు\n\n1. గుజరాత్\n\n2. అండమాన్, నికోబార్ దీవులు\n\n3. వేదారణ్యం\n\n4. కేరళలోని ఆరన్ముల\n\n5. అస్సాం : మాఫ్ట్ బిహరా; కటి బిహరా; బోహోగ్ బిహరా.\n\nPrinted and Published by B. Viswanatha Reddi at B.N.K. Press Pvt. Ltd., Chennai - 26 on behalf of Chandamama India Limited,\nNo. 82, Defence Officers Colony, Ekkatuthangal, Chennai - 600 097. Editor : B. Viswanatha Reddi (Viswam)"
        }
    ]
}