{
    "book_id": "చందమామ_1991_08",
    "stories": [
        {
            "title": "తెలివిగలవాడు",
            "page_start": 10,
            "author": "ఎం. డి. సౌజన్య",
            "pdf_page": 10,
            "content": "తెలివిగలవాడు\n\nభూషయ్య అనే భూ స్వామిక ఆస్తి వ్యవహారాలు చూసేందుకు మనిషి కావలని వచ్చిందని తెలిసి, వీరప్ప అనే యువకుడు వెళ్ళాడు.\n\nభూషయ్య వాణ్ణి వచ్చిన పనేమిటో అడిగి తెలుసుకుని, “సరే, నువ్వు నాకంటే తెలివైనవాడివని ఋజువైతే నిన్ను పనిలోకి తీసుకుంటాను. అందుకు నువ్వు మూడు పనులు చేయాలి. శివాలయం వీధిలో వుండే రామన్ననాదగ్గిర రెండువందల వరహాలు అప్పు తీసుకుని, రెండేళ్ళుగా బాకీ తీర్చడం లేదు. వడ్డి లేకుండా అప్పిచ్చానన్న కృతజ్ఞత కూడా లేని వాడిదగ్గిర్నుంచి, బాకీ వసూలు చేయడం నావల్ల కాకుండా వుంది. నువ్వు ఆ బాకీ వసూలు చేస్తే, తర్వాత మిగిలిన రెండు పనులూ ఏమిటో చెబుతాను,” అన్నాడు.\n\nవెంటనే వీరప్ప, “మీరు కాసేపాగి రామన్న ఇంటికి రండి. మీ బాకీ తిరి పొతుంది,” అని భూషయ్యకు చెప్పి. రామన్న ఇంటికి వెళ్ళి. “రామన్నా! ఉన్నపళ్లంగా రెండువందల వరహాలు అవసరపడ్డాయి. నెలకు నూటికి పది వరహాలు వడ్డిగా ఇచ్చుకోగలనని పత్రం రానిస్తాను. నువ్వు నాకు అప్పిచ్చి ఆదుకో వారి,” అన్నాడు.\n\nఎక్కువ వడ్డి వస్తుందని ఆశపడి, రామన్న వెంటనే లోపలగదిలోకి వెళ్ళి, రెండువందల వరహాలు ఎంచి తెచ్చి, వీరప్పకు ఇచ్చి, “నువ్వు డబ్బు లెక్క పెట్టుకుంటూండు. నేను పత్రం తయారు చేస్తాను,” అన్నాడు.\n\nవీరప్ప డబ్బు లెక్క పెడుతూండగా, అక్కడికి భూషయ్య వచ్చాడు. రామన్న భూషయ్యను చూసి తడబడ్డాడు. వీరప్ప\n\n“వసుంధర”\n\n“దానికేముందిలే, హెచ్చువడ్డీకిఇంకెవ\nరైనా ఆప్పి వ్యక పోరు. మరొకచోట\nప్రయత్నిస్తాను,” అంటూ వీరప్ప\nఅక్కట్టించి వెళ్ళిపోయాడు.\n\nతర్వాత భూషయ్య, వీరప్పను 'మెచ్చు\nకుని, 'ఈ ఊళ్ళో నాకు రెండిళ్ళు\nవున్నాయి. ఒకదాంట్లో నేనుంటున్నాను.\nరెండోదాంట్లో సూరయ్యఅదైకుంటున్నాడు.\nవాడు నెలనెలా అదై కడతాడు కానీ, ఇల్లు\nఖాళీ చేయమంటే చేయడు. మూడు\nవారాల్లో నా ఆల్లుడు, కూతురు వచ్చి ఈ\nఊళ్ళో వుండబోతున్నారు. వాళ్ళోచ్చే\nసరికాయిల్లు సూరయ్యచేత ఖాళీ చేయిం\nచాలి,\" అన్నాడు.\n\nవీరప్ప వెళ్ళి, సూరయ్యను కలునుకుని\nమాట్లాడాడు. వాడు నిజాయితీపరుడేగానీ\nమొండివాడని వీరప్ప కర్ఘమయింది. ఇల్లు\nఖాళీ చేయమని భూషయ్య, వాడితో\nఅమర్యాదగా మాట్లాడాడట! అందుకని\nసూరయ్య ఇప్పట్లో ఇల్లు ఖాళీ చేయనని\nభీష్మించుకుని కూర్చున్నాడు. ముందుగా\nపత్రం రాసుకోవడంపల్ల, మరొక రెండు\nసంవత్సరాలదాకా సూరయ్య ఇల్లు ఖాళీ\nచేయనక్కర్లేదు.\n\nవీరప్ప, సూరయ్యతో మూడు రోజుల\nపాటు స్నేహంగా తిరిగాడు. రోజూ వాడి\nకుటుంబానికి తినడానికి మిఠాయిలిస్తూండే\n\nమాత్రం భూషయ్యవంక చూసి, “అయ్యో!\nఅవసరంలోపడి అసలు సంగతి మర్చి\nపోయాను. భూషయ్యగారు సన్నిక్కడికి\nబాకీవసూలుకు పంపారు,\" అంటూ తన\nవద్ద వున్న డబ్బును భూషయ్య కిచ్చి.\n\"బాబూ, సరిగ్గా లెక్కపెట్టుకోండి, రెండు\nవందల వరహాలు!\" అన్నాడు.\n\nభూషయ్య ఆశ్చర్యపోయాడు. రామన్న\nకంగారుగా, \"వీరప్పా! ఆ డబ్బుభూషయ్య\nగారి బాకీ తీర్చాలని అట్టేపెట్టాను. నువ్వు\nఅవసరంలో వున్నాచ్ఛకదా అని జాలిపడి,\nఅదే నీకు అప్పుగా ఇవ్వాలనుకున్నాను.\nఇప్పుడు నీకివ్వడానికి నా దగ్గిర ఒక్క\nవరహా కూడా లేదు,\" అన్నాడు.\n\nవాడు. సూరయ్య పిల్లలు వీరప్పను మామా అని పిలవసాగారు.\n\nఈలోగా వీరప్ప ఊళ్ళోని షాహు కారును కలుసుకుని, '‘సూరయ్య ఇల్లు మారతాడట. నీ ఇల్లు అదైకిస్తావా ?'’ అని అడిగాడు.\n\nషాహుకారు ఇల్లోకటి చాలా కాలంగా ఖాళీగా వుంటున్నది. ఎవరైనా అదైకు వస్తే బాగుండునని, ఆయన ఎదురు చూస్తున్నాడు. వీరప్ప మాటలు విని షాహుకారు ఎగిరి గంటేసినంతపనిచేశాడు.\n\n‘‘సూరయ్య అదౌక రకం మనిషి లేడికి లేచిందే పరుగు అన్నట్లు, తోచిన వెంటనే పనైపోవాలి. నీ ఇంటి తాళాలు నాకవ్వు.'' అని వీరప్ప, షాహుకారునడిగి తాళాలు తీసుకున్నాడు.\n\nకొంతసేపటికి వీరప్ప, సూరయ్య ఇంటికి వెళ్ళి. '‘నేనంతా గమనిస్తున్నాను. ఈ ఇల్లు మీకు ఆచ్చిరాలేదు. ఇంకా ఇక్కడే వుంటే, మీ కుటుంబాన్నే భూతమో ఆవహించి బాధిస్తుంది. నామాట విని, షాహు కారిల్లు ఖాళీగా వుంది, అక్కడికి మారిపొండి.'' అని చెప్పాడు.\n\nరోజూ మంచిగా మాట్లాడే వీరప్ప ఇలా అనగానే, సూరయ్య భార్యాబిడ్డలు భయపడ్డారు. కానీ, సూరయ్య మాత్రం నిబ్బ రంగా, 'నిన్నా భూషయ్యే పంపివుంటాడు.\n\nఎట్టిపరిస్థితుల్లోనూ నేనీ ఇల్లు వదలను. భూషయ్య రాసిచ్చిన పత్రం నా దగ్గి రుంది,' ' అంటూ ఆ పత్రం తెచ్చి చూపించాడు.\n\nవీరప్ప ఆ పత్రం చదివి, '‘ఏమో, నీ మంచికోసం చెప్పాను. విన్నావా నీ ఇష్టం! లేకుంటే నాకేం నష్టం లేదు,' ' అంటూ అందరికీ మిఠాయిలు పంచిపెట్టాడు.\n\nఆ మిఠాయిల్లో ఈసారి వీరప్ప మత్తు మందు కలపడంపల్ల, మొత్తం సూరయ్య కుటుంబమంతా స్పృహలేకుండా పడి పోయారు.\n\nఅప్పుడు వీరప్ప, భూషయ్య సాయంతో బండినీ, మనుషుల్నీ ఏర్పాటు చేయించి,\n\nభూషయ్య తన ఇల్లు తన పరమై\nనందుకు, వీరప్ప నెంతగానో మెచ్చుకుని,\n'‘ఇక నువ్వు చేయాల్సిన మూడవపని\nఏమిటంటే—నా భార్యను ఒక రోజంతా\nమౌనప్రతం పాటించేలా చేయడం! ఇది\nచాలా కష్టమైనపని. నేను నా భార్యకు\nనగలు చేయిస్తానన్నాను, పట్టు చీరలు\nకొంటానన్నాను, పట్టం వింతలు చూపుతా\nనన్నాను. కానీ ఆమె కొద్దికీణాలు కూడా\nమౌనప్రతం పాటించలేకపోయింది. ఎలా\nసాధిస్తాపోమరి!’’ అన్నాడు.\n\nవీరప్ప ఆ సాయంత్రమే భూషయ్య\nభార్యను కలుసుకుని, ఒక తాయెత్తు\nయిచ్చి, '‘అమ్మా! ఇది కుడిచేతికి కట్టు\nకుని ఒక రోజంతా మౌనప్రతం పాటించా\nరంటే, మీ చుట్టుపక్కలవారందరికంటే\nరెట్టింపు వైభవంగా వుంటారు. ఈ తాయెత్తు\nమహిమ ఎంత గొప్పదంటే, మీ వైభవం పెర\nగనిపకంలో చుట్టుపక్కలవాళ్ళ వైభవం\nతగిపోతుంది! ఆ విధంగా ఎల్లప్పుడూ మీ\nవైభవం చుట్టుపక్కల వాళ్ళకు రెట్టింపు\nవుండి తీరుతుంది,'' అని చెప్పాడు.\n\nభూషయ్య భార్య ముందు కాసేపు\nవీరప్పను అనుమానించింది. కానీ కాసే\nపాలోచించి, '‘ఇందులో నాకేమీ నష్టం\nలేదు. ఒక రోజు మౌనప్రతం పాటిస్తాను.\nతాయెత్తులో మహిమ లేకపోతే సరేసరి !\n\nమొత్తం సూరయ్య ఇంటి సామానంతా\nపాహు కారింటికి తరలించి, అక్కడ\nశుభ్రంగా సర్దించాడు. తర్వాత సూరయ్య\nకుటుంబాన్ని అక్కడి మంచాల మీదికి\nచేర్చి, ఖాళీ ఇంటిని భూషయ్య కప్పగిం\nచాడు. ఆయన వెంటనే తన సామాను\nకొంత అక్కడికి పంపి, తన ఇంట్లో\nవాళ్ళను కొందరిని అక్కడే వుండ\nమన్నాడు.\n\n.ఈలోగా వీరప్ప. సూరయ్యవద్ద వున్న\nపత్రాన్ని చించేశాడు. సూరయ్యకు స్పృహ\nవచ్చేసరికి, తను వేరే ఇంట్లో వున్నానని\nగ్రహించి తెల్లబోయాడు. కానీ వాడిక\nచేయగలిగిందేమీ లేదు!\n\nమహిమ వుంటే మాత్రం చుట్టుపక్కల వాళ్ళకంటే వైభవంగా వుండవచ్చు కదా!'' అనుకున్నది.\n\nతన భార్య ఒక రోజుంతా మౌనప్రతం పాటించేసరికి, భూషయ్య వీరప్పను మెచ్చుకుని, ''నువ్వు నాకంటే తెలివైన వాడిననుకుంటున్నావు. కానీ నేను తెలివిగా నీచేత నా పనులు చేయించుకున్నాను. తెలివైనవాడు ముందుగా ప్రయోజనం పొందకుండా, నీ మాదిరిగా ఎవరికీ సాయ పడడు. కాబట్టి నిన్ను, నేను పనిలోకి తీసుకోలేను,'' అన్నాడు.\n\nవీరప్ప తొణకకుండా, ''అయ్యా! తమరు చెప్పింది న్యాయమే కానీ, చెప్పిన కారణం సబబుగా లేదు. తెలివైనవాడు తనకంటే తెలివైనవాడిని, తనవద్ద పనిలో వుంచుకోడు. నేను మీకంటే తెలివైన వాడినని గ్రహించి, మీరు నన్ను పనికి తీసుకోవడం లేదు. ఈ విషయం ఒప్పుకుంటే, నేను తమను పని ఇప్పించమని అడగనే అడగను,'' అన్నాడు.\n\nభూషయ్య వాడు చెప్పిందానికి అంగీ కరించి, ''నువ్వు నాకంటే తెలివైన వాడివి. నీ తెలివి తేటలతో నువ్వు స్వతంత్రంగా బతకగలవు. నేను నా పరీ కలో ఓడినవాడికే తప్ప నెగ్గినవాడికి పని వ్యక్తి కూడదని ముందే నిర్ణయించు కున్నాను,'' అన్నాడు.\n\nఅంతలో లోపలినుంచి, ఆయన చిన్న కూతురు అమలవచ్చి, ''నాన్నా! నీకంటే తెలివైనవాడికి నన్నిచ్చి పెళ్లిచేస్తానన్నావు. అందుకే ఈ వీరప్ప నన్ను పెళ్ళి చేసు కుంటానంటే, నీచేత నీకంటే తెలివైన వాడివి అనిపించుకోవాలన్నాను. వీరప్ప అది సాధించాడు. కాబట్టి నువ్వు మా పెళ్లి జరిపించాలి,'' అన్నది.\n\nభూషయ్య వీరప్పతో, ''నువ్వు నాకంటే తెలివైనవాడివి, సందేహం లేదు. ఇంత తెలివైన నిన్ను పెళ్ళి చేసుకుంటానని, నా కూతురంటే ఎలా కాదంటాను?'' అన్నాడు.\n\nవీరప్ప, అమలను పెళ్ళి చేసుకుని కలకాలం సుఖంగా జీవించాడు.\n\nచివరి అవకాశం\n\nపూర్వం దేవయ్య అనే మతాధిపతి, దైవథక్తి, అహింన, పరమతనహనం, నర్వమానవ\nనమానత్వం మొదలైన వాటిని గురించి తీవ్రంగా ప్రచారం చేసేవాడు.\n\nఅయితే, అతడికి ప్రత్యర్థిగా వుండే యశపాలుడు మాత్రం, కరుడుకట్టిన ఛాందన\nభావాలతోపాటు, హింన, నా స్త్రికత్వం అంటూ ప్రచారం చేస్తూండేవాడు. దీనితో “యశపాలుడు\nదేవయ్యాల మధ్య బద్ధ శత్రుత్వం వుండేది.\n\nఇలా వుండగా, ఒకసారి దేవయ్య తీవ్రమైన వ్యాధిగాస్తుడై మృత్యు ముఖంలో వున్నాడు.\nదాదాపు అపస్మారక దశలో వున్న దేవయ్య, ఎవరినీ చూసే స్థితిలో లేకపోయినా, తన ప్రత్యర్థి\nయశపాలుడిని మాత్రం గది లోపలికి రమ్మనమన్నాడు.\n\n“ ఈ స్థితిలో ఎవరినీ కలుసుకోవడానికి ఇప్పటపడని నువ్వు, నాతో మాట్లాడాలని పిలిపించడం\nఆశ్చర్యంగా వుందే!” అన్నాడు యశపాలుడు.\n\nఅప్పుడు దేవయ్య చిన్నగా నవ్వి, “ఈ లోకం విడిచిన ఎవరినైనా, రేపు నేను స్వర్గంలో\nనైనా కలుసుకోగలను! ఈ భూలోకంలో తప్ప నిన్ను మళ్ళీ కలిసే అవకాశం లేదుకదా! అందుకే\nనీకీ అవకాశం యిచ్చాను,” అన్నాడు.\n—ఎం. డి. సౌజన్య"
        },
        {
            "title": "అపూర్వుడి సాహసయాత్రులు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "నడకవేగం హెచ్చుతూన్న కొద్దీ, సమీరుడికి గాలిలో తేలిపొతున్నంత తేలికగా అనిపించింది. కొంత సే పటిక ల్లా ఇరువురు సముద్రతిరం చేరుకున్నారు. సముద్రంలో సది సంగమిస్తూన్న స్థలానికి కొద్ది దూరంలో ఒక ఓడ లంగరు దించబడి నిలబడి ఉన్నది.\n\n“అయిదుగురు కురాళ్ళు విహార యాత్రకని ఇటుకేసి వచ్చారు. దూరంలో ఓడ కనిపించగానే వాళ్ళకు దానిని సమీపించి చూడాలన్న ఉత్సాహం కలిగింది. దానిని ఆసరాగా తీసుకుని ఓడ యజమాని, వాళ్ళను మంచి మాటలతో ఓడ లోపలికి తీసుకు వెళ్ళాడు. ఓడలోని గదులనూ,\n\nవాటిలోని వింత వస్తువులనూ చూపాడు. ఓడ నడిచేవిధానాన్ని, లంగరు దించే పద్ధతిని విడమరిచి చెప్పాడు. తీరా, కురాళ్ళు ఇంటికి తిరిగి వెళ్ళాలను కున్నప్పుడు, ఓడ యజమాని వాళ్ళకు తియ్యటి పానీయం ఇచ్చాడు. దానిని తాగగానే వాళ్ళు స్పృహకోల్పోయి నిద్రమత్తులో పడిపోయారు. ఇక కొంత సేపట్లో ఓడ బయలుదేరుతుంది. ఆ కురాళ్ళను దూర దీవ్యపాలకు తీసుకుపోయి, బానిసలుగా విక్రయించాలని ఓడ యజమాని పథకం వేశాడు,” అని వివరించాడు అపూర్వుడు.\n\n“ఇవన్నీ మీకెలా తెలిశాయి ?” అని అడిగాడు సమీరుడు.\n\n“ఆ కురాళ్ళు చిన్న పడవలో ఓడను సమీపించడం చూశాను. ఓడ యజమాని ఉద్దేశాన్ని శంకించి, రహస్యంగా వాళ్ళను వెంబడించి వెళ్ళాను. చాటు నుంచి వాళ్ళ మాటలను విన్నాను,” అన్నాడు అపూర్వుడు.\n\n“మీరా ఓడలోకి ఎలా వెళ్ళారు ?” అని అడిగాడు సమీరుడు.\n\n“ఇప్పుడు మనం ఎలా వెళ్ళనున్నామో, అలాగే వెళ్ళాను. ఆక్కడ నేను చాటు నుంచి ఏం చేయాలో నీకు సూచిస్తాను. నువ్వా కురాళ్లకు బయటపడే మార్గం చూపాలి !” అన్నాడు అపూర్వుడు.\n\n\"మీరేమో చాటుగా వుంటారు. మరి నేను నావికుల కంటబడకుండా కుర్రాళ్ళ కెలా దారి చూపగలను? వాళ్ళకు పట్టు బడి పోగలను కదా?\" అన్నాడు సమీ రుడు అనుమానంగా.\n\n\"నీకా అనుమానం వద్దు. నువ్వు పట్టుబడిన కుర్రాళ్ళలో ఒకడుగా కలిసిపో. కుర్రాళ్ళ సంఖ్య విషయంలో నావికులకు అనుమానం కలగవచ్చు. ఆయినా, అదీ ఒక తమ షాగా నే వుంటుంది. సరే, నువ్విప్పుడు సముద్రయానానికి సిద్ధమే కదా?\" అని అడిగాడు అపూర్వుడు.\n\n\"సిద్ధమే!\" అన్నాడు సమీరుడు.\n\nఅపూర్వుడు సముద్రం కేసి చూస్తూ ఈలవేశాడు. మరుకుణమే ఉవ్వేత్తున్న లేస్తున్న అలలపై, నీళ్ళను పైకి చిమ్ముతూ నాలుగు గండుమీనులు లేచిపడి ఒడ్డుకు ఉరు కుతూ వచ్చాయి. అపూర్వుడు సమీరుడికి చేయి అందించాడు. ఇరువురూ చెరౌక గండుమీనం మీదికి ఎక్కారు. ఆ రెండు గండుమీనులూ శర వేగంతో ఓడకేసి బయలుదేరాయి. వాటికి రక్తణగా రెండు వైపులా మరి రెండుగండుమీనులు ఈదుతూ వెళ్ళాయి.\n\n\"ఈ గండుమీనుల్ని ఎలా మచ్చిక చేసు కో గలిగా రు?\" అని అడిగాడు సమీరుడు.\n\n\"నేను వీటిని మచ్చిక చేసుకోలేదు. విశ్వమంతటా దివ్యాత్మవ్యాపించి ఉన్నది. మానవులలో, జంతువులలో, పథులలో, సర్వప్రాణికోటిలోనూ ఈ దివ్య అంశ ఆధారభూతంగా, అతిసూక్ష్మంగా వ్యాపించి ఉన్నది. ఆ అంశను స్పృశించి, సందేశాన్ని పంపామంటే, మన ఉద్దేశం మంచిదయిన ప్పుడు, ఆ ప్రాణి మన సందేశానుసారం నడుచు కుంటుంది. నేనా సూక్ష్మ అంశం ద్వారానే, ఈ గండుమీనులను ఆదేశించాను,\" అని వివరించాడు అపూర్వుడు.\n\n\"అలాగా! మరయితే, మానవహృదయాలలో సూమీరా సహకారభావాన్ని\n\nకలిగించగలరన్నమాట!'' అన్నాడు సమీరుడు.\n\n''మనుషులందరిలో సూ అలాంటి సహ కార భావాన్ని కలిగించలేము. ఎందు కంటే మనిషి మిగతా జంతుజాలం లాగా కేవలం ప్రకృతికి అధినమైనవాడు కాడు. మానవజీవితంలో మనసు ప్రధానమైన పాత్ర వహిస్తున్నది. మానసులో అనుకుణం ఎన్నో అనుమానాలూ, ఆలోచనలూ, ప్రశ్నలూ సముద్ర తరంగాల్లాగా వస్తూ వుంటాయి. అయినప్పటికీ, సత్యసంధులూ, మాయమర్మాలెరుగని స్వచ్ఛమైన మనసు కలిగినవారూ నా పిలుపును వినగలరు!'' అన్నాడు అపూర్వుడు.\n\nఇంతలో వాళ్ళు ఓడను సమీపించారు. చుట్టూ చీకటి. గండుమీనులకు కృతజ్ఞతలు చెప్పి, ఇద్దరూ ఓడలోకి ఎక్కారు. కిటికీ నుంచి లోపలికి తొంగిచూశారు. ఆ గదిలో కురాళ్ళు హాయిగా నిద్ర పోతున్నారు. ఇంకా వాళ్ళకు పానీయం మత్తు వదల లేదు. ఆ గది తలుపులు మూసి, తాళం వేసి ఉన్నది.\n\nనిశ్శబ్దంగా, ఇద్దరూ పక్క గదిలోకి తొంగి చూశారు. అక్కడ ఓడ యజమాని, కూర్చుని తన సహచరులతో చర్చలు జరుపుతున్నాడు. ఆ గది నిండా, కత్తులూ, ఈటలూ, కర్రలూ మరికొన్ని వింత ఆయుధాలూ ఉన్నాయి. వాళ్ళమాటలను బట్టి, ఆ ఓడ సముద్రపు దొంగలముఠాకు చెందినదనీ, ఓడయజమాని దొంగలముఠా నాయకుడనీ, అపూర్వుడు గ్రహించాడు.\n\n''ఆ పెల్లల తల్లిదండ్రులు వాళ్ళను వెతుక్కుంటూ వచ్చేలోగా, మనంఇక్కడి నుంచి వెళ్ళిపోవాలి,'' అన్నాడు ముఠా నాయకుడు.\n\n''వాళ్ళు వస్తే మాత్రం ఏం చేయ గలరు ? మన అనుమతి లేకుండా ఓడను సమీపించ లేరు గదా ?'' అన్నాడు ఉప నాయకుడు.\n\n''మనల్ని గురించి ఎవరికీ అనుమానం రాకూడదు. ఆందుకు మనం ఏమాత్రం\n\nఅవ కాశం ఇవ్వకూడదు,\" అన్నాడు నాయకుడు కోపంగా.\n\nవాళ్ళద్దరూ ఆ గది నుంచి బయటకు వచ్చారు. అపూర్వుడూ, సమీరుడూ వాళ్ళ కంట బడకుండా చీకటిలో దాక్కున్నారు. నాయకుడు ఆజ్ఞాపించగానే ఆసుచరులు లంగరెత్తారు. ఓడ కదిలింది. నాయకుడు వెళ్ళి, పిల్లలున్న గది తలుపులు తెరిచాడు.\n\n\"సముద్రంలో దూకి తిమింగిలాలకు అహారమై పోవాలనుకుంటే తప్ప. ఈ కురాళ్ళు మన నుంచి తప్పించుకోలేరు!\" అన్నాడు ఉపనాయకుడు ఉత్సాహంగా.\n\nఇద్దరూ తలుపు దగ్గరి నుంచి, మరొక వైపుకు కదిలారు.\n\n\"ఆఁ, ఇదే మంచి సమయం. నువ్వు వెళ్ళి. కుర్రవాళ్ళ మధ్య పడుకో,\" అన్నాడు అపూర్వుడు సమీరుడి చెవిలో.\n\nసమీరుడు మెల్లగా వెళ్ళి కుర్రవాళ్ళ మధ్య పడుకున్నాడు.\n\n\"వీళ్ళను రత్నద్వీపానికే కదా తీసుకు వెళుతున్నాము?\" అని అడిగాడు ఉప నాయకుడు.\n\n\"కాదు. మరొక చిన్న ద్వీపానికి చేర్చాలి. ఆక్కడికి నాలుగయిదు ప్రాంతాల నుంచి బాని సవ్యాపారులు వస్తారు. ఆ ద్వీపంలో మనం అడిగిన ధర పలుకుతుంది!\" అన్నాడు నాయకుడు.\n\nగది నుంచి ఏదో శబ్దం వినిపించింది. ఉపనాయకుడు తొంగి చూశాడు. దీపం మరీ గుడ్డిగా వెలుగుతున్నది. వాడు లోపలికి వెళ్ళి వత్తిని ఎగదోశాడు.\n\n\"ఒక్క కుర్రవాడు వంద దీనారాలు పలుకుతాడు. ఐడుగురు, ఐదువందల దీనారాలు!\" అన్నాడు నాయకుడు ఉత్సాహంగా మీసాలు దువ్వుతూ.\n\n\"లెక్కలు వేయడంలో నువ్వు మరీ అంత అధ్వాన్నమని నాకు తెలియదు. వందను ఆరుతో పెంచితే ఐదువందలెలా వస్తాయి?\" అన్నాడు ఉపనాయకుడు.\n\n\"మూర్థుడా, కురాళ్ళు ఆయిదుగురే; ఆరుగురు కాదు,\" అన్నాడు నాయకుడు.\n\n“కాదు, ఆరుగురు!” అన్నాడు ఉప నాయకుడు.\n\n“నువ్వు గాలిలోంచి ఒకణ్ణి కొత్తగా సృష్టించావా ఏమిటి?” అని కోపంగా అడిగాడు నాయకుడు.\n\n“వచ్చి నువ్వే లెక్కించి, చూడు!” అని రెట్టించాడు ఉపనాయకుడు.\n\nనాయకుడు లోపలికి వెళ్ళి, పిల్లలను లెక్కించాడు. నిజంగానే ఆరుగురున్నారు. నమ్మలేక దీపాన్ని చేతిలోకి తీసుకుని వెళ్ళి, పిల్లల ముఖాలను పరిశీలించి చూశాడు. మరొకసారి లెక్కించాడు.\n\n“మరీ విచారించకు. ఎక్కువమంది వుంటే మనకే లాభం. ఐదువందల దీనా\n\nరాలకన్నా. ఆరువందల దీనారాలు లాభ సాటి కదా! ఇప్పుడు తెలిసింది కదా ఎవడు మూర్థుడో? నన్ను మూర్థుడివి అన్నందుకు కేమాపణ చెప్పాలి!” అన్నాడు ఉపనాయకుడు గట్టిగా నవ్వుతూ.\n\n“నన్ను మూర్థుడనడానికి నీ కెన్ని గుండెలు?” అంటూ నాయకుడు నడుముకు వేలాడుతూన్న కత్తి దూశాడు.\n\n“నేను అనలేదు. నువ్వన్నమాటను నీకే అప్పగిస్తున్నాను!” అన్నాడు ఉప నాయకుడు.\n\n“ఒక్కసారి కాదు. వందసార్లంటాను! నువ్వు మూర్థుడివి! మూర్థుడివి!” అని అరిచాడు నాయకుడు.\n\nవాళ్ళ ఆరుపులువిని, ఓడలోనిఅనుచరు లందరూ బిలబిల మంటూ అక్కడికి చేరారు. నాయకుడికీ, ఉపనాయకుడికీ మధ్య ద్వేషం, పగ ఉన్నాయని తెలుసు గాని, ఇంత దారుణంగా బయటపడ గలరని ఎవరూ ఊహించలేదు.\n\n“నీ మొండి కత్తిని చూసి హడలి పోవడానికి నేనేం ఆమాయకుణ్ణి కాను! నీబెదీరింపులు నాదగ్గర సాగవు. జాగ్రత్త!” అని హెచ్చరించాడు ఉపనాయకుడు.\n\n“ఏమిటీ! ఇది మొండికత్తా? దాని పదును చదిచూ పిస్తాను, చూడు!” అని ఆరుస్తూ నాయకుడు ముందుకు ఊరి కాడు.\n\n\n\nఉపనాయకుడుఒక్క అడుగు వెనకు వేసి, మెరుపు వేగంతో పక్కనున్న కత్తిని అందుకుని, నాయకుడి రొమ్ములోకి దించాడు. నాయకుడు కీచుమని అరుస్తూ కిందికి ఒరిగిపోయాడు.\n\nఆ నుచరులందరూ, భయంతో, మోనంగా శిలల్లా నిలబడిపోయారు!\n\nఉపనాయకుడు బిగ్గరగా నవ్వుతూ, 'ఈ దుర్మార్గుడికి తగిన శిక్షే పడింది. ఈ నీచుడు, మన పాతనాయకుణ్ణి ఎలా పంచనతో చంపాడో మీరు మరిచిపోలేదు కదా? నేను వీణ్ణి మోసంతో చంపలేదు. ప్రాణరకీణకే కత్తిని ఉపయోగించాను. పైగా, ఐదుకూ, ఆరుకూ తేడా తెలియని మూర్థుడు మనకు నాయకుడుగా ఉండ డానికి తగడు. ఆ దుర్మార్గుడి శవాన్ని సముద్రంలోకి విసిరి మీమీ పనులకు వెళ్ళండి!'' అని ఆజ్ఞాపించాడు.\n\nవాడి ఆజ్ఞానుసారం కొందరు అనుచరులు నాయకుడి మృతదేహాన్ని, సముద్రంలోకి నెట్టారు.\n\nఒడలోని కేకలు విని, గదిలోని కుర్రవాళ్ళు మేలుకొని లేచి కిటికీగుండా వెలుపలికి చూడబోయారు. వెంటనే సమీరుడు దీపం ఆర్పి, వాళ్ళతో మెల్లగా ఇలా అన్నాడు: 'సముద్రపు దొంగలు మిమ్మల్ని తరలించుకుని వెళ్ళి, దూరద్వీపంలో బానిసలుగా అమ్మడానికి పథకం వేశారు. నా మాట విన్నారంటే ఈ గండం నుంచి బయటపడే ఉపాయం చెబుతాను. ఇప్పుడు నిద్రపొతూ స్నట్టు అలాగే పడుకుని కళ్ళు మూసుకోండి. దొంగల పథకంగాని, ఇంతవరకు జరిగిన గౌడవలో దొంగల నాయకుడు చచ్చిన విషయంగాని మనకు ఏమాత్రం తెలియనట్టుగానే నడుచుకోవాలి. దొంగల ఉద్దేశాన్ని మనం పసిగట్టినట్టు వాళ్ళు గ్రహిస్తే మనల్ని బంధించవచ్చు. ఆది మరీ అపాయం!'\n\nఆ మాటలు విన్తి కుర్రాళ్ళు భయాశ్చర్యాలతో, ఏమీ మాట్లాడలేకపోయారు. సమీరుడు చెప్పినట్టు అలాగే పడుకుని కళ్ళుమూసుకున్నారు. —(ఇంకా వుంది)"
        },
        {
            "title": "అగ్నిసిద్ధుడికథ",
            "page_start": 24,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 24,
            "content": "అగ్నిసిద్ధుడికథ\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శ్రవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా, భీతికొలిపే విషసర్పాల బుసలతో, నక్కల ఊళలతో, గుడ్లగూబల అరుపులతో, అతి భయానకంగా వున్న శ్మశానంలో, ఈ అర్ధరాత్రివేళ తిరుగుతున్నా వంటే, అందుకు అతి ముఖ్యమైన కారణమేదో వుండి వుండాలి. అయితే, తీరా కార్యం సిద్ధించాక, అగ్నిసిద్ధుడనే రాజులాగా, మొత్తం ఫలితాన్ని అయోగ్యులూ, హాని తలపెట్టిన వాళ్ళపాలు కాకుండా కాపాడుకోగలవో లేదో అన్న అనుమానం కలుగుతున్నది. ఏది ఏమైనా, నీకు ముందు హెచ్చరికగా వుండేందుకు, ఆ అగ్నిసిద్ధుడి కథ చెబుతాను, శ్రమ\n\n## బేతాళ కథలు\n\nతెలియకుండా, విను,\" అంటూ ఇలా చెప్పసాగాడు:\n\nఅగ్నిధరరాజ్య పాల కుడైన అగ్ని సిద్ధుడు గొప్ప వీరుడైనప్పటికీ, ఏమాత్రం రాజ్యకాంక్ష లేనివాడు. అతడి పరిపాల నలో అగ్నిధరరాజ్యం, అన్ని విధాలా అభివృద్ధి చెందింది. అయితే, ఆరాజ్యానికీ పారుగున వున్న విదేహ రాజ్యానికీ తరతరాలుగా శత్రుత్వమున్నది. ఆ కారణంపల్లి, అగ్నిసిద్ధుడు రాజ్యం రాబడిలో ఎక్కువభాగం సైన్యానికి కేటా యించవలసి వస్తున్నది.\n\nఒకసారి అగ్నిసిద్ధుడు బాగా ఆలోచించి, విదేహరాజైన సోమశేఖరుడికి—\n\nతాత, ముత్తాతలనాటి పాతపగలు మరిచి స్నేహంగా మెలుగుదామని, శాంతి రాయ బారం పంపాడు.\n\nఅయితే, సోమశేఖరుడు మూర్థంగా అగ్నిసిద్ధుడితో స్నేహానికి సమ్మతించక, “మా వంశానికి, మీ తాత ముత్తాతలు చేసిన హాని మరవలేను. మన శత్రుత్వం సమసిపోదు !” అని కబురు పంపాడు.\n\nకొన్ని సంవత్సరాలు గడిచాయి. ఒక నాడు సోమశేఖరుడు వేట కుపోయి, అక్కడ జరిగిన ప్రమాదంలో మరణం చాడు. అతడి కుమారుడైన సత్యదీపుడు రాజయ్యాడు. అతడు శాంతస్వభావుడు. గతంలో, తన తండ్రితో స్నేహానికి అగ్ని సిద్ధుడుచేసిన ప్రయత్నం, అతడికితెలుసు. తమ రెండు రాజ్యాల మధ్య శత్రుత్వం చల్లారి, మైత్రి నెలకొనడం ఎలా అని ఆలోచించసాగాడు. ఆ సమయంలో అత డికి అగ్నిసిద్ధుడి కుమార్తె అయిన స్వయం ప్రభను గురించి తెలియవచ్చింది.\n\nస్వయంప్రభ గొప్ప సౌందర్యవతేగాక, విద్యాబుద్ధులు నేర్చిన యువతి. ఆమెను వివాహమాడి అగ్నిధర, విదేహరాజ్యాల మధ్య శత్రుత్వం రూపుమాపాలని, సత్య దీపుడు నిశ్చయించాడు.\n\nతన అభిప్రాయం తెలియబరుస్తూ, సత్యదీపుడు రాయబారి ద్వారా అగ్ని\n\nసిద్ధుడికి లేఖ పంపాడు. ఇందుకు అగ్ని సిద్ధుడు చాలా సంతోషించాడు. పగ తీర్చుకోవాలనే తండ్రిబాటలో కాక, ఇరుగుపారుగు రాజ్యాల మధ్య శాంతిని కోరే సత్యదీపుడు, అగ్నిసిద్ధుడికి చాలా యోగ్యుడుగా కనిపించాడు. అతడికి తన కుమార్తె నిచ్చి వివాహం జరపాలన్న నిర్ణయానికి వచ్చాడు.\n\nఅయితే, అగ్నిసిద్ధుడి కుమారుడైన సింహకేసరికి తండ్రి నిర్ణయం నచ్చలేదు. శత్రువుతో వియ్యమందడం అతడికి అవమానంగా తోచింది. కాని, తన ఈ అభిప్రాయాన్ని తండ్రికి మాత్రం చెప్పలేదు.\n\nయువరాజుతో సఖ్యంగా వుంటూ, అతడికి సలహాలిచ్చే రాజపరివారంలోని ముఖ్యులు కొందరు సంగతి గ్రహించి, సింహ కేసరి మనసులో విషచీజాలు నాటారు. స్వయంప్రభను వివాహమాడతా ననడంలో, సత్యదీపుడి కేదో దురాలోచన వున్నదనీ, దానికి సమ్మతించిన మహా రాజుకు మతిచలించిందనీ, ఇప్పుడు చూస్తూ పూరుకుంటే అగ్నిధర రాజ్య సింహాసనం సింహకేసరికి దక్కదనీ నూరి పోశారు.\n\nసింహకేసరి, తండ్రిని తొలగించి సింహాసనం ఆక్రమించుకోవడానికి పథకం వేశాడు.\n\nదాని ప్రకారం, ఒకనాటి అర్ధ రాత్రి సమయంలో రాజు అగ్నిసిద్ధుడు భైదు చేయబడ్డాడు. ఒక శుభ ముహూర్తాన సింహకేసరి రాజయ్యాడు.\n\nచెరసాలపాలయిన అగ్నిసిద్ధుడు జరిగిన దానికి శిన్నుడయ్యాడు. తనను భైదు చేయడం సింహ కేసరికి పుట్టిన బుద్ది కాదనీ, రాజోద్యోగుల కుట్రకు లొంగి పోయాడనీ గ్రహించాడు.\n\nసింహకేసరి రాజవుతూనే, సత్యదీపుడికి ఒక దూత ద్వారా ఇలో వర్తమానం పంపాడు: \"నా చెల్లెలిని వివాహం ఆడి, మమ్మల్ని వెన్నుపోటు పొడవాలని నువ్వు ప్రయత్నించావు. తాత, ముత్తాతలసోటి\n\nశత్రుత్వాన్ని సాధించడానికి, వివాహం అడ్డం పెట్టుకున్న నిన్ను శిక్షించకుండా వదలను, వెంటనే యుద్ధానికి సిద్ధంకా!”\n\nఈ జరిగినదానికి సత్యదీపుడు ఎంత గానో విచారించాడు. యుద్ధంలో సింహ కేసరిని ఓడించి, తిరిగి ఆగ్నిసిద్ధుణ్ణి రాజుగా చేయాలని అతడు నిశ్చయించుకున్నాడు.\n\nఇంతలో ఆగ్నిధరరాజ్య ప్రజల్లో పెద్ద అలజడి బయలుదేరింది. మహారాజును బంధించి, యువరాజు రాజయినందుకు తిరుగుబాటు ప్రారంభమయింది. దానికి రవిచంద్రుడనే యువకుడు నాయకత్వం వహించాడు.\n\nఇంటగెలిచి, రచ్చగెల వాలన్న ఉద్దేశ్యంతో, సింహకేసరి ముందుగా రాజ్యంలో చెలరేగిన తిరుగుబాటును అణచివేసి, తర్వాత సత్యదీపుడితో యుద్ధానికి తలపడాలని భావించాడు. ఇందుకుగాను రవిచంద్రుణ్ణి బంధించడానికి తీవ్రప్రయత్నాలు చేయసాగాడు.\n\nఈ తిరుగుబాటు గురించి విన్న సత్యదీపుడు, యుద్ధానికి అదే అదనుగా భావించి, సైన్యంతో బయలుదేరాడు. సింహకేసరి పరిస్థితి అడకతైరలో పోక చెక్కమాదిరయింది. అతణ్ణి రెచ్చగొట్టి సింహాసనం ఎక్కించిన రాజోద్యోగులు, యుద్ధంలో సింహకేసరి ఓడితే, సత్యదీపుడితో సంధి ఒడంబడిక చేసుకుని, తమలో\n\nఒకరు రాజు కావాలని కుట్ర సాగించారు.\nఇది తెలుసుకున్న సింహకేసరికి తనెంత\nపారబాటుచేశాడో ఆర్థమైంది. అతడు కుట్ర\nదారులందర్శి బంధించి కారాగారంలో\nవేయించాడు.\n\nవిజయమో, వీరస్వర్గమో తప్ప మరొక\nమార్గం లేదని తెలుసుకున్న సింహకేసరి,\nసైన్యంతో బయలుదేరి, సత్యదీ పుడితో\nతలపడ్డాడు. రెండు సైన్యాల మధ్య\nభయంకరమైన పోరు జరిగింది. అయితే,\nఖైదు చేయబడిన తమ రాజుపట్ల అభి\nమానం గల చాలామంది సైనికులు,\nతమకు తాముగా సత్యదీపుడికి లొంగి\nపోయారు. దానితో సింహకేసరి,\nసత్య\nదీపుడి చేతిలో చిత్తుగా ఓడిపోయాడు.\n\nసత్యదీపుడు, సింహకేసరిని బంధించి,\nకారాగారం నుంచి రాజు ఆగ్నిసిద్ధుణ్ణి\nవిడుదల చేయించాడు.\n\nఆగ్నిసిద్ధుడు, సత్యదీపుణ్ణి కౌగలించు\nకుని, '‘సత్యదిపా ! నీకెలా కృతజ్ఞులు\nచెప్పాలో తెలియడం లేదు. నీ సహాయం\nమరవరానిది,' ' అన్నాడు.\n\nఅందుకు సత్యదీపుడు, '‘ఇందులో\nకృతజ్ఞత చెప్పడానికేముంది, మహారాజా!\nతమరులో గడ నిర్ణయించినట్టు, నన్నుతమ\nఅల్లుడుగా స్వీకరించండి,' ' అని కోరాడు.\n\nఆగ్నిసిద్ధుడు తన మందిరానికి వెళ్ళి,\nస్వయంప్రభకు కబురు పంపి, ఆమె\nరాగానే సత్యదీపుడితో ఆమె వివాహం\nగురించి ప్రస్తావించాడు.\n\nస్వయంప్రభ కొద్ది సేపు మౌనంగా వుండి, తర్వాత తండ్రితో, 'నాన్నా, నా మనసులోని మాట చెబుతున్నాను. మీరు శైదు చేయబడినప్పుడు, ప్రజలలో మీపట్ల రాజభక్తిని రేకెత్తించి, తిరుగుబాటులో ప్రాణాలకు సైతం తెగించి నిలబడిన రవిచంద్రుణ్ణి వివాహమాడాలనుకుంటు న్నాను. కాని, ఈ సంగతి తెలిస్తే సత్య దీపుడు, మీకు హాని చేయగలడని భయంగా వున్నది,\" అన్నది.\n\nఅగ్నిసిద్ధుడు ఒకటి, రెండు కణాలు ఆలోచించి, 'అమ్మా, నీకలాంటి భయం అక్కరలేదు. నీ వివాహం, నువ్వు కోరి నట్టు రవిచంద్రుడితో జరిపిస్తాను,\" అని\n\nచెప్పి, తర్వాత సత్యదీపుణ్ణి కలుసుకుని, ఈ విషయం వివరించాడు.\n\nఅయితే, సత్యదీపుడు, స్వయంప్రభ అనుకున్నట్లు ఆగ్రహించక, స్వయంగా దగ్గిర వుండి, రవిచంద్రుడితో ఆమె వివాహం జరిపించి, తన రాజ్యానికి వెళ్ళి పోయాడు.\n\nఇది జరిగిన కొద్ది రోజులకే, అగ్ని సిద్ధుడు రాజ్యాన్ని తన కుమా రుడైన సింహకేసరికి కట్టబెట్టి, వానప్రస్థాశ్రమం స్వీకరించి అరణ్యానికి వెళ్ళి, ఆశ్రమం ఏర్పరుచుకున్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, 'రాజా, సత్యదీపుడు యుద్ధంలో జయించి కూడా, అగ్ని ధర రాజ్యాన్ని ఆక్రమించుకోక పోవడం అటుంచి, కోరిన రాజకుమారి స్వయంప్రభను కూడా వివాహం ఆడకుండా ఎందుకు తిరిగి వెళ్ళాడు. ఇది ఆతడిలోని రాజనీతి లోపం కాదా? ఇక అగ్నిసిద్ధుడు, ప్రజలను రెచ్చగొట్టి తిరుగు బాటు చేయించడం తప్ప. మరేయోగ్యతా లేని రవిచంద్రుడితో, తన కుమార్తె వివాహం జరిపించడం, అతడి రాజసానికి మచ్చకాదా? మృరొక సంగతి: తండ్రి అన్న పూజ్యభావం లేకుండా, తనకు హాని చేసిన సింహకేసరికి సింహాసనం అప్పుడించడం, ఏమన్న రాజనీతిజ్ఞత అనిపించు.\n\nకుంటుంది? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమా రుక్కుడు, \"అగ్ని సిద్ధుడూ, సత్యదీపుడూ—ఇద్దరూ గొప్ప రాజనీతిజ్ఞులనడంలో సందేహం ఏమీ లేదు. ఎలా అంటే—విదేహ, అగ్నిధర రాజ్యాలమధ్య పాతపగలు మాన్పి, స్నేహ సంబంధాలు ఏర్పరచడం అనేదే, సత్య దీపుడి ప్రధాన లక్ష్యం. రాజకుమారి స్వయంప్రభను వివాహమాడడం అనేది, ఈ లక్ష్యసాధనలో ఒక భాగం మాత్రమే. సింహకేసరి ఓటమి వల్లా, రాజు అగ్ని సిద్ధుడి ప్రవర్తన ద్వారా, ఆ లక్ష్యాన్ని అతడు సాధించాడు. అటువంటప్పుడు, మరెవరినో ప్రేమించిన రాకుమారిని తాను ఆశించటం, ఆటవిక లక్షణం అవుతుంది. అందువల్లనే, అతడు ఆమె వివాహాన్ని స్వయంగా దగ్గిర వుండి జరిపించి, తన దారిన వెళ్ళిపోయాడు. ఇదే నిజమైన రాజ నీతి. ఇక, అగ్నిసిద్ధుడు, రవిచంద్రుణ్ణి\n\nతన అల్లుడుగా చేసుకోవడం గురించి, ఎటువంటి సామాన్యుడైనా, తన సొంత బలదర్పాలతో నాయకుడు కాగలిగి నప్పుడు, అతడు అందరిచేతా గొప్ప యోగ్యుడుగానే పరిగణింపబడతాడు. ఆ సంగతి తెలిసిన వాడే గనక, అగ్ని సిద్ధుడు రవిచంద్రుణ్ణి తన అల్లుడుగా చేసుకున్నాడు. ఇందువల్ల, అతడి రాజ సానికి మచ్చ అంటూ వుండదు. సింహ కేసరి స్వతహాగా మంచివాడు. రాజోద్యోగుల కుట్ర గ్రహించలేక, అతడు తండ్రికి ప్రోహం తలపెట్టాడు. అందుకుగాను అతడు, అటు ప్రజలనుంచి, ఇటు సత్య దీపుడివల్లా తగిన శిక్ష అనుభవించాడు: ఈ అనుభవంతో అతడు ప్రజాష్టమం కోరే రాజు కాగలడని విశ్వసించే, అగ్నిసిద్ధుడు అతడికి పట్టం కట్టాడు,\" అన్నాడు.\n\nరాజకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కడు. —(కల్పితం)\n\n[అధారం: ఎన్. శివనాగేశ్వరరావు రచన]"
        },
        {
            "title": "మతిమరుపు",
            "page_start": 31,
            "author": "దానరి వెంకటరమణ",
            "pdf_page": 31,
            "content": "మతిమరుపు\n\nసీతారామయ్యకు పుట్టెడు మతిమరుపు. ఈ కీణంలో ఏ పని చేసిందీ, మరుకీణంలో గుర్తుండేది కాదు. ఎక్కడ పెట్టిన వస్తువులు ఆక్కడే మరిచిపోయేవాడు. ఇందువల్ల, అతడి కుటుంబ నభ్యులు నానా ఇబ్బందులు పడేవాళ్ళు. అతడి భార్య వెంటవుండి అన్ని పనులు చేయించేది.\n\nప్రతిరోజూ గుడికి వెళ్ళి, ఆక్కడ రామాయణ పారాయణం వినివచ్చే సీతారామయ్య, రోజూ తన చెప్పులో లేక ఉత్తరియమో, గొడుగో ఆక్కడ మరిచి వచ్చేవాడు. తర్వాత ఇంట్లో వాళ్ళలో ఎవరో ఒకరు వెళ్ళి తీసుకువచ్చేవారు.\n\nభర్త మతిమరుపుతో బాగా విసిగిపోయిన సీతారామయ్య భార్య, ఒకరోజూ కోపంకొద్దీ అతణ్ణి గట్టిగా చివాట్లు పెట్టింది.\n\nభార్య పెట్టిన చివాట్లు సీతారామయ్యకు చాలా బాధకలిగించినై. ఆరోజూ సాయంకాలం అతడు గుడినుంచి ఇంటికి తిరిగివచ్చి, భార్యను కేకవేసి పరిచి, “నన్ను మతిమరుపువాడి వంటూ తెగ చివాట్లు పెట్టావుగదా! ఈరోజూ చూడు, గుడిలో మరిచిపోకుండా చెప్పులు తొడుక్కువచ్చాను,” అన్నాడు.\n\nసీతారామయ్య భార్య, అతడి కాళ్ళవంక ఆశ్చర్యంగా చూసి, “మీ మతిమరుపు మండి నట్టే వుంది. ఈరోజూ మీరు అనలు గుడికి చెప్పులు తొడుక్కుని వెళ్ళలేదు!” అన్నది.\n\n—దానరి వెంకటరమణ\n\nచందమామ అనుబంధం - 34\n\nమహనీయమిలు కలలుగన్న భారతదేశం:\n\n“దేశమంటే మట్టికాదు!”\n\n1872 వ సం॥ ఆగస్టు 15 వ తేదీన జన్మించిన శ్రీ అరవిందుడు, ఇంగ్లాండులో ఉన్నత విద్యనభ్యసించి 1893 వ సం॥ మాతృదేశానికి తిరిగిపోచ్చాడు. ఆనాటి నుంచి పునరుజ్జీవ భారతదేశ కంఠాన్ని వినిపించాడు. భారతదేశానికి సంపూర్ణ స్వరాజ్యం కోరిన మొట్ట మొదటి జాతీయ నాయకు డాయన. దేశానికి స్వాతంత్ర్యం తప్పక వచ్చితీరుతుందని గ్రహించాక, ఆయన 1910 వ సం॥లో పాండిచ్చేరికి వెళ్ళాడు. పరిణామక్రమంలో, మానవజాతిని ఉన్నత దశకు తీసుకువెళ్ళడానికి సహాయకారిగా, దివ్యశక్తిని భువికి తీసుకురావడానికి అక్కడ యోగసాధనలో నిమగ్నుడయ్యాడు. (1947 వ సం॥లో అరవిందుడి జన్మదినంనాడు మన దేశానికి స్వాతంత్ర్యం సిద్ధించింది.)\n\nఆయన ఇలా ఉద్ఘాటించాడు: \"భారతమాత కేవలం భూగోళంలో ఒక భాగం మాత్రమేకాదు. ఆమెఒక శక్తి....దివ్యశక్తి. భారతదేశం నశించదు. మానవ జాతి భవిష్యత్తును తర్చిదిద్దే మహత్తర శక్తి మనదేశానికి ఉన్నది. మానవు లందరినీ సంఘటితపరచే—ఆన్ని మతాల, విజ్ఞాన విషయాల, తాత్విక దర్శ నాల సమ్మిళితమైన భావి విశ్వమతాదర్శం భారతదేశం నుంచే వికసిస్తుంది!\" ఆ మహాపురుమడి మహోస్నత భావాలను మన ఆదర్శంగా గుర్తుంచుకుందాం.\n\nమాకు తెలుసా?\n\n1. ఉత్తర భారతదేశంలో 'దేవకలలోయ' అని పేరుగాంచిన స్థలం ఏది?\n\n2. ఈనాటి ధిల్లీనగరం ఉన్నస్థలంలో పాండవులనాటి ఇంద్రప్రసం ఉందేదని చెబుతారు. ఈ మధ్య కాలంలో అది ఏరుసార్లు విధిన్న నామాలలో రాజధానిగా వెలిసింది. ఆ పేర్లేమిటో మీకు తెలుసా?\n\n3. ఒక మహానీయుడి అస్థికలను గత 300 సంవత్సరాలుగా ఒక వెండి-అద్దం పెద్దెలో భద్రవరచి. వన్నెండేళ్ళ కొకసారి భక్తుల చూడడానికి ఆనుమతిస్తున్నారు. ఆ మహనీయుడెవరు? అది ఎక్కడ ఉన్నది?\n\n4. భారతదేశంలో 'అరుణవర్ణ నగరం' అని ప్రసిద్ధాంచిన నగరం ఏది? దానికా పేరు ఎందుకు వచ్చింది?\n\n(36 వ పేజీ చూడండి)\n\nమన దేవుళ్ళు:\nశ్రీ కృష్ణుడు\n\nమహావిష్ణువు అవతారాలలో, సంపూర్ణావ తారంగా ప్రసిద్ధమైనది శ్రీ కృష్ణావతారం. దేవకి వసుదేవుల తనయుడుగా జన్మించిన కణంనుంచే, కృష్ణుడు అద్భుతమైన లీలలను చూపాడు. బాల్యంలో గోప బాలురతో కలిసిమెలిసి తిరిగాడు. వంచకు రాలయిన పూతనను వధించి, కాళీయ మర్దనం గావించి, గోవర్ధనగిరినెత్తి, లోక కంటకుడైన కంసుణ్ణి వధించి గోపగోపి జనులకు ఆనందాశ్చర్యాలు కలిగించి, వారి అవ్వాజపేమకు పాత్రుడయ్యాడు. ద్వారకాధిపతిగా, ప్రజలకు ఏ కొరతా లేకుండా పాలించాడు. థర్మబద్దులై, ఉన్నతమైన విలువలు పాటించిన పొండ పులకు అండగా నిలిచి, వాళ్లను విజయ పథంలో నడిపించాడు. భారత యుద్ధ ఆరంభంలో విషాదగ్రస్తుడైన అర్జునుడికి గీతోపదేశం చేసి, కర్తవ్యాన్ని గుర్తుచేసి కార్యోన్నుఖటణ్ణి చేశాడు. భగవద్గీత తర తరాలుగా దారిచూ పే ఆధ్యాత్మిక జ్యోతిగా వెలుగొందుతున్నది!\n\nబాలకృష్ణుడి లీలావినోదాలను కీర్తిస్తూ, ఆ జగన్నాటక సూత్రధారి ఆర్హతాణ పరాయణత్వాన్ని ఆభివర్ణిస్తూ. ఎందరో భక్తకవులు మధురమైన గీతాలు, అద్భుత మైన కావ్యాలు రచించారు.\n\nశ్రీ కృష్ణజయంతి ఉత్సవాలను దేశ మంతటా ఉత్సాహంగా జరుపుకుంటారు.\n\nచంద్రమామ కబుర్లు\n\nపికాసో కానుక!\n\nసుప్రేనిద్ద చిత్రకారుడు పికాసో ఆధిమాని ఒక రు, ముసైయేళ్ళ శ్రీశం ఆయనకు ఒక చిత్రం గిపి పంపమది ఉత్తరం రాసి, 100 రాలర్ల (1500 రూ) చెక్కు జర చేసి పంపాడు. పికాసో ఆ చెక్కు చెనక వైపు, నవ్వు తూన్న దయ్యం బాహ్మ గిపి సంతకం చేసి పంపాడు. ఆ ప్రశ్నేత మైన చెక్కుమ గత జూన్ 24 న ంండన్ లో 3,960 పొండ్ల (రూ. 90,000) త పేంచ వేశాడు.\n\nChandran\n\nఅందరూ ఆదిపిల్లలే!\n\nదైవాలోది పూజియన్ ఈశాన్య ప్రాంతంలో గాయాంగ్ ఆ వే గ్రామం ఉన్నది. గత నలపై సంవత్సరాలంలో ఆ గ్రామంలో దాదాపు 140 మంది విల్లాదు వుట్టాడు. వాళ్ళలో 12 గురు మాత్రమే మగవిల్లాది. మిగా అందరూ ఆదిపిల్లలే: 1976 వ సంస్కారణమైన వాళ్ళందరూ అమ్మాయిలే: అక్కడి వాహావరణానికి, ఆదిపిల్లాది పుట్టిదానికి ఏదైనా సంబంధం ఉన్నదేమో కనుగొవడానికి విశ్వాస వేత్తది పరిశోధనది జరుపు తున్నాడు:\n\nసాహిత్యావలో కనం\n\n1. ప్రముఖ రచయిత ముల్కరాజ్ ఆనంద్ రచించిన ఒక నవలను మొదటి ఇంగ్లాండులోని ఇరవై ప్రచురణ సంస్థలు నిరాకరించాయి. ఒక ఆంగ్లెయుడు తొలిపలుకు రాశాక ప్రచురింపబడింది. ఆయన ఎవరు ? పుస్తకం పేరేమిటి ?\n\n2. మన జాతీయ చిహ్నంలోని 'సత్యమేవ జయతే' అన్న వాక్యాన్ని ఎందులో నుంచి తీసుకున్నారు ?\n\n3. నాట్యశాస్త్రం గురించి వివరించే అతి ప్రసిద్ధమైన భారతీయ గ్రంథం ఏది?\n\n4. 'తాకిక్-ఎ-హింద్'ను రచించిన వారెవరు ?\n\n5. హిందీ సాహిత్యంలో ఆధునిక నాటకానికి అద్యుడయిన భారతేందు హరిశ్చంద్ర రచించిన రెండు సుప్రసిద్ధ రచనలు ఏవి ?\n\nసమాధానాలు\n\nమీకు తెలుసా ?\n\n1. కులాలోయ. ఇక్కడ ప్రతి గ్రామంలోనూ దేవచల విగ్రహాలున్నాయి. దసరా సందర్భంగా వాటచ్నిటిస్తే ఆలంకరించిన రథాలలో ఉరేగిస్తారు.\n\n2. లాల్‌కోట్, నిరి, తుగ్లకాదాద్, జహాన్‌వనా, పిరోజూ బాద్, పురాణాలిలా, షాజహానాబాద్.\n\n3. నెయింట్ ప్రాన్పిన్ నేవియర్; గోవాలోని కేథుడల్ ఆఫ్ బామ్ తేనన్.\n\n4. రాజస్థాన్ రాజధానీనగరం తైపూర్; ఆ నగరాన్ని విర్మించిన రాజాతైనింగ్ దావిది గులాదీరంగు రాళ్ళతో విర్మించిన భవనాలతో, ద్వాళ తోరణాలతో ఆలంక రించారు.\n\nసాహిత్యం\n\n1. ఇ. ఎమ్. ఫార్స్డర్; 'అన్‌టచబుల్స్' (1930)\n\n2. 'ముండక ఉవిషిష్ట'.\n\n3. భరతముని విరచిత 'నాట్యశాస్త్రం'.\n\n4. అల్‌బెరూనీ.\n\n5. 'సత్యహరిళ్ళంద్ర'; 'దారత్ దుర్దశ'"
        },
        {
            "title": "ప్రథమ కృషీవలుడు!",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "ప్రపంచ పురాణగాథలు-8\n\n## ప్రథమ కృషీవలుడు!\n\nఒకానొకప్పుడు టార్టారన్ ఆనబడే పాతాళ లోకాన్ని పాలించే ప్లూటో, ప్రాస్పర్ పైన్ అనే ఆందాల దేవతను చూశాడు. ఆమె ఆందానికి పరవశుడై, ఆమెను బలవంతంగా ఎత్తుకుని, త్రిశులంతో సైయాన్ నదిని చీల్చుకుని పాతాళ లోకం చేరాడు.\n\nప్రాస్పర్ పైన్ తల్లి సిరీస్ దేవత, తన కుమార్తె కనిపించకపోయేనరికి, విచారంతో కొండలూ, కోసలూ, ఆడవులూ, లోయలూ ఆంటూ ఎక్కడెక్కడే వెళికింది. కాని ప్రయోజనం లేకపోయింది.\n\nసిరీస్ దేవత, తీరని విచారంతో ఒక వృద్ధురాలి రూపంలో ఒక గుట్టమీద కూర్చున్నది. తొమ్మిది పగళ్ళూ, తొమ్మిది రాత్రులూ కదలామెదలక అలాగే విచార వదనంతో కూర్చున్న ఆమెను సిలియాస్ అనే ఒక పేదవాడూ, ఆతని కూతురూ చూసి జాలిపడి, తమ ఇంటికి రమ్మని పిలిచారు.\n\nతండ్రి కూతుళ్ళ దయాగుణానికి సంత సించిన సిరీస్ దేవత వాళ్ళవెంటబయలు దేరింది. మార్గమథ్యంలో, తన చిన్న కొడుకు దీర్ఘకాలంగా తీరని వ్యాధితో బాధపడుతూన్న విషయాన్ని సిలియస్ ఆ దేవతకు వివరించాడు.\n\nఅంకా మామూలు వృద్ధురాలు లాగానే వున్న, సిరీస్ దేవత వ్యాధిగస్తుడైన కురాణ్ణి ప్రేమతో స్పృశించి, నుదుట ముద్దుపెట్టింది. ఆ కణమే పనివాడిలో నూతనే త్రేజం కలిగింది. వాడి ముఖం కళకళలాడింది. తమ బిడ్డ నవ్వు చూసి, తల్లిదండ్రులు అంతులేని ఆనందం పొందారు.\n\nఆ రోజు రాత్రి అందరూ నిదన్లో వుండగా, సిరీస్ దేవత లేచి, కురవాణ్ణి లేపి, ఏవే మంత్రాలు పల్లించసాగింది. యధాలాపంగా మేలుకున్న కురవాడి తల్లి, ఆ దృశ్యాన్ని చూసి ఆమితా శ్చర్యం చెందింది.\n\nసిరీస్ దేవత మంత్రం పరిస్తూ, దాపుల నున్న కురవాణ్ణి బూడిద రాశిమీద పడుకోబెట్టింది. మరుకుణమే ఆ కుర వాడి తల్లి భయంలో కీచుమని అరుస్తూ, బిడ్డను బూడిద పైనుంచి దూరంగా లాక్కున్నది.\n\n“ఎంతపనిచేశావు తల్లి! కొంత సేవు ఓర్పు వహించివుంటే మీ బిడ్డను చిరంజీవిని చేసి వుండేదాన్ని. మధ్య లోనే అడ్డు తగిలావు. ఆయినా, నీ కొడుకు అపురూప దైర్యశాలిగా పెరిగి ప్రజలకు మేలు చేయుగలడు!” అని చెప్పి సిరీస్ దేవత ఆక్కడినుంచి వెళ్ళి పోయింది.\n\nఆ తరవాత కొంత కాలానికి సిరీస్కు, తన కుమారై ప్రాన్పర్ పైన్, ప్లూటోను వివాహమాడి టార్టారన్కు రాణి అయిందన్న నమాచారం అందింది. ఆమె పరిస్థితులను అర్థంచేసుకుని, ఆపైన విచారించడం మానేసింది.\n\nకొన్నేళ్ళు గడిచాయి. తను విచారంగా వున్నప్పుడు తనపై కనికరం చూపిన పేదవాళ్ళ కుటుంబాన్ని చూడాలనుకుని నిరీస్ ఆక్కడికి వెళ్ళింది. కురవాడు ఇప్పుడు ట్రిప్టోల్మస్ అన్న పేరుతో సాహన వంతుడయిన యువకుడుగా పెరిగాడు. నిరీస్ దేవత ఆ యువకుడికి, నాగలి ఉపయోగాన్ని, వ్యవసాయాన్ని నేర్పింది. ట్రిప్టోల్మస్ ప్రపంచంలో మొట్టమొదటి రైతు ఆయ్యాడు!\n\nనిరీస్, ఆ యువకుణ్ణి, రెక్కల జంతు వులు పూన్చిన రథంలో వివిధ ప్రాంతాలకు తీసుకు వెళ్ళింది. ట్రిప్టోల్మస్ ఆయా ప్రాంతాల వారికందరికి వ్యవసాయ పద్ధతులను నేర్పాడు.\n\nట్రిప్టోల్మస్ తన వ్యస్థలంలో నిరీస్ దేవతకు బ్రహ్మాండమైన ఆలయంనిర్మించాడు. కాలికమేణా, ఆ ఆలయంలో ఉత్సవాలు భారీ ఎత్తున జరగడం ఆరంభమయింది. ఆ నంబ్రదాయాన్ని గ్రీకులు చిరకాలం కొనసాగించారు."
        },
        {
            "title": "వికటమైన నవ్వు",
            "page_start": 40,
            "author": "చందమామ బృందం",
            "pdf_page": 40,
            "content": "వికటమైన నవ్వు\n\nచౌలాకాలం కిందట, భద్రాచలపు అడవు లలో దారిపక్కనే ఒక ఆశ్రమం వుండేది. ఆ ఆశ్రమంలో ఒక యోగి పుంగవుడు తపస్సు చేసుకుంటూ ఉండేవాడు. ఆయన మంచి దృఢశరీరం కలవాడు. నిగనిగ లాడే నల్లటి మూరెడు గెడ్డం కలవాడు. ఆ మహానుభావుడి దర్శనం చేసేసరికి ఎవళ్ళకైనాసరే, చెయ్యెత్తి మొక్కుదా మనిపించేది.\n\nఆ యోగీశ్వరుడు ఈ అరణ్యంలోకి ఎప్పుడు వచ్చాడో, ఎలా వచ్చాడో. ఈ ఆశ్రమంఎలా స్థాపించాడో, పిట్టకైనా గుట్టు తెలియదు. తెలియకపోవటంచేత లోకులు తలకొక మాటగా చెప్పుకునేవారు. ఎవరే మనుకొన్నా, ఆయన లోకం ఉద్దరించ టానికి విచ్చేసిన మహానుభావుడని మాత్రం అందరూ నమ్మారు. తరణో పాయం కోసం ఆయనను ఆశ్రయింపజూశారు.\n\nఐతే, ఆ యోగి పుంగవుడు ఎవరితోనూ మాటాడడు. ఆయన మౌన ప్రతుడు. ఆశ్రమంలో ఎత్తయినమండపంమీదపద్మా సనం వేసుకొని కూర్చొని వుంటాడు. ఆయనకు ఈ ప్రపంచంతో సంబంధమే లేదా అనే అనిపిస్తుంది చూసేవాళ్ళకు. అందు చేత, వచ్చేపోయేవాళ్ళంతా తమకు తోచిన తృణమో పణమో భక్తిపూర్వకంగా ఆ మండపం మీద వుంచి, స్వామికి ఒక్క సారి మొక్కిర్కి మరీ పోతూ వుండేవారు.\n\nఈ విధంగా, దోపిడిదొంగలతో నిండి వున్న ఆ మహారణ్యంలో ఆ యోగీశ్వరుడి మూలానజనసంచారంరోజురోజుకీఎక్కువ కాజాచ్చింది. దీని ఫలితంగా అరణ్య ప్రాంతంలో దోపిడీలూ, దొంగతనాలూ తగ్గిపోవలసింది. కాని, అలాటిదేమీ కనిపించ లేదు సరికదా, అంతకంతకు చోరీలు మరీ ఎక్కువవుతూ వచ్చినై.\n\nఒకనాటి రాత్రి పదకొండు గంటలకు ఆ మార్గాన ఒక బండి పోతున్నది. ఆ బండిలో ముగ్గురు స్త్రీలూ, ఇద్దరు పురు మలూ, ఒక పిల్లవాడూ ఉన్నారు. ఆ స్త్రీల వంటినిండా అభరణాలున్నవి. హఠాత్తుగా ఒక దొంగలనాయకుడు బండిని ఆటకాయించాడు. వాడి తలగుడ్డ, మెరిసే కను గుడ్లూ, కోరమిసాలూ, చేత దుడ్డుకర్ర—ఈ వేషం చూస్తే బండిలో వాళ్ళకు పైప్రాణాలు పైనే ఎగిరి పోయే టంత హడలు పుట్టింది. ఒక్కళ్ళకు నోటమాట పెగలలేదు.\n\nదొంగల నాయకుడు దుడ్డుకర్రతో నేల మీద టక్‌టక్‌మని కొడుతూ, వాళ్లను సమీ\n\nపించి, “నా మాటలు జాగ్రత్తగా వినండి. నేను వృత్తిచేత దొంగనే. ఐనా, నాదంతా ఒక పద్ధతి. నాకు కావలసింది మీ ధనం. అంతే. ప్రాణాలు కాదు. మాటాడక, నగా నట్టా తీసి ఇక్కడ పెట్టి వేశారంటే మీకేమీ భయం ఉండదు. కాదూ కూడదూ అని, మీరు ఎదురు తిరిగినా, గోల చేసినా, అదుగో ఆ పాదల చాటున వున్న నా జట్టు వాళ్ళు చూశారా, ఆ పదిమందీ వచ్చేసి, చేయవలసిన పని అంతా చేసిపోతారు. ఒక్కసారి వాళ్ళకి సంజ్ఞ చేశానో, మరి చూసుకోండి....” అని హెచ్చరించాడు.\n\nబండిలో వాళ్ళు ఒకసారి ఆ దొంగల నాయకుడు చూపించిన పాదవైపు చూశారు. అందులో భయంకరమైన తలలు కనిపించేసరికల్లా వాళ్ళకు గుండె ఆగిపోయినంత పని జరిగింది. చేసేది లేక పురుషులు తలలు వంచుకొన్నారు. స్త్రీలు తమ నగలన్నీ ఒలిచి నాయకుడి ఎదుట పెట్టారు. అప్పుడు నాయకుడు వారిని “ఇక వెళ్ళండి,” అని హెచ్చరించి ఆ ధనం పట్టుకొని అక్కడ నుంచి మాయమయ్యాడు.\n\nతరువాతమరికొంతసేపటికి అదేదారిని ఒక వర్తకుడు కాలినడకను వస్తున్నాడు. యధాప్రకారం దొంగల నాయకుడు\n\nఅతడికి అడ్డం వెళ్ళి, '‘డబ్బూ. లేకుంటే నీ ప్రాణం!'’ అని బెదరించాడు. ఆ వర్తకుడు చాలా మొండివాడూ, యుక్తిపరుడున్నా. వాడు దొంగ మాటలకు బదులుగా, '‘ఉన్నది నా వద్ద కొంచెం డబ్బు. ఐతే, అది నాది కాదు,'’ అన్నాడు, నదురూ బెదురూ లేకుండా.\n\nదొంగల నాయకుడు వినిపించుకోలేదు. అప్పుడు వర్తకుడు తన దగ్గిర ఉన్న డబ్బు నాయకుడి చేతులలో పెడుతూ, '‘పొదల మాటున ఉన్న పెద్ద మను ఘల్లారా—మీ నాయకుడి చేతికి వెయ్యి వరహాలు ఇచ్చాను. మీరు దగాపడక, మీమీ వంతులు గుంజుకోండి,'’ అంటూ కేకపెట్టాడు. ఇలా అరిచిన వర్తకుడికి నాయకుడు దుడ్డుకర్రతో రెండు ఇచ్చాడు. దెబ్బతో వర్తకుడు పారిపోయి, అరణ్యం దాటి ఒక సత్రం చేరుకున్నాడు.\n\nఅక్కడ సత్రంలో ఆ సమయాన రాజభటులూ, దండనాయకుడూ విడిసి ఉన్నారు. వర్తకుడు వాళ్ళతో తన సంగతి వెళ్ళ బోసుకొన్నాడు. అప్పుడు రాజభటులు అతనితో, '‘వాడెక్కడో మాకు చూపవయ్యా. నిమిషంలో పట్టేస్తాం'’ అన్నారు.\n\nఅంతా కలిసి, దొంగలుండే ఆ ప్రాంతా నికి చేరుకొన్నారు. రాజభటులు ఒకచోట\n\nదాగివున్నారు. వర్తకుడు ముందునడుస్తూ, అతని వెంట దండనాయకుణ్ణి మాత్రం తీసుకువెళ్లాడు. ఇద్దరే రావడం గమనించి, దొంగల నాయకుడు వాళ్లను ఆటకాయించ టానికి ముందుకు వచ్చాడు. '‘డబ్బూ! లేదా ప్రాణం! అదుగో, చూశారు కదా పొదల మాటున మాపటాలం!'’ అన్నాడు, దుడ్డుకర్రతో నేలమీద టకటకమని కొడుతూ.\n\nదండనాయకుడు కత్తిసాము, గరిదీలు నేర్చిన మొనగాడు. వెంటనే ఈల వేసి, దొంగల నాయకుడి పైన కలియబడ్డాడు. వాడిని కింద పడగెట్టి, ఉడుంపట్టు లాగా గట్టిగా పట్టివుంచి, '‘వీడిపని నేచూస్తా.\n\nమీరు పోయి, ఆ పొదలమాటున పొంచి\nవున్న చీడి ముఠావాళ్ళ పని పట్టండి!”\nఆని భటులకు ఆజ్ఞాపంచాడు.\n\nరాజభటులు ఉరక లేను కొంటూ\nపొదలమాటున పొంచిఉన్న దొంగల\nముఠా మీదికి వెళ్ళారు. వాళ్ళలో\nఒక్కడూ కదలలేదు. మెదలలేదు.\nఎదురుకోలేదు. తప్పించుకోబోలేదు. రాజ\nభటులు వాళ్ళను కర్రలతో కొట్టినా\nఎక్కడివాళ్లు ఆక్కడనే ఉండిపోయారు!\n\nఇదేమిటా అని పరిశీలించిచూస్తే, ఆ\nమనుషులుగా కనబడే వాళ్ళంతా పట్టి\nగడ్డిబొమ్మలు! తలకాయలకు మాత్రం\nమనుషులకు లాగానే పెద్ద పాగాలు చుట్టి\nవున్నాయి.\n\nదొంగల నాయకుడి తెలివికి అందరూ\nఆశ్చర్యపోయారు.\n\nయోగీశ్వరుడి ఆశ్రమం అక్కడికి దగ్గర\nలోనే ఉన్నది కనుక, రాత్రికి ఆశ్రమంలో\nకాలకేపం చేద్దామనుకొని అంతావెళ్ళారు.\nచూడబోతే అక్కడ స్వామి లేడు.\n\nదండనాయకుడి ఆజ్ఞప్రకారం భట్టు\nలందరూ పోయి ఆశ్రమమంతా గాలింప\nసాగారు. ఆశ్రమంలో రకరకాల దొంగ\nస్రామ్ములు కొల్లలుగా కనిపించినై. అవన్నీ\nవాళ్ళు చికిక్కంచుకొన్నారు. తరవాత\nఇంకా బాగా వెతికేసరికి, నిగనిగలాడే\nమూరెడు నల్లటి గెడ్డం ఒక గోడకు\nవేలాడుతూ కనబడింది. అందరూ దానిని\nవింతగా చూడసాగారు.\n\nఅప్పుడు చేతులు బంధించబడి వున్న\nదొంగల నాయకుడు వాళ్ళనుద్దేశించి,\n“ఏమిటయ్యా, వింతగా చూస్తున్నారు?\nఅది నా పగటివేషం. ఆ వేషంలోనే నేను\nమౌనం తాల్చి వుండగా భయంతో నన్ను\nపూజించి కానుకలు తర్పిస్తున్నారు మీరు.\nఇది నా రాత్రి వేషం. ఇప్పుడే విధంగా\nసత్కరిస్తున్నారు. ఎన్నాళ్ళు మోసగించినా\nఒక రోజు పట్టుబడక తప్పదుకదా! నరే\nకానీండి. ఇది కాకపోతే. మరో నాటకం!\nమరొక వేషం!” అంటూ వికటమైన\nనవ్వు నవ్వాడు.\n\nరాకస స్ర్రీలు చెప్పిన మాటలు విని\nరావణుడికి కోపం వచ్చింది. అతను\nబలవంతులూ, శూరులూ ఆయిన రాకును\nలను పిలిచి, హనుమంతుణ్ణి పట్టుకోమని\nఆజ్ఞాపించాడు. ఆ రాకుసులు ఆయుధాలు\nతీసుకుని హనుమంతుడి మీదికి బయలు\nదేరారు. వారికి హనుమంతుడు అశోక\nవన ద్వారం వద్ద కనిపించాడు. వాళ్ళు\nఅతన్ని చుట్టుముట్టారు. అప్పుడు మహా\nకాయుడైన హనుమంతుడు తోకతో\nనేలను కొట్టి, గట్టిగా అరిచి, తన·భుజం\nచరుచుకున్నాడు. ఆ ధ్వని లంక అంతటా\nవినిపించింది.\n\nతరవాత హనుమంతుడు కల్పెర్రచేసి,\nఇలా అరిచాడు:\n\n'రామలక్ష్మణులకు జయం! రాముడి\nప్రాపుగల సుగ్రీవుడికి జయం! కోసల\nరాజైన రాముడి దాసుణ్ణి! శక్రతు నాశ\nకుణ్ణి! వాయు పుక్రతుడైన హనుమంతుణ్ణి!\nచెట్లతోనూ, రాళ్ళతోనూ యుద్ధం చేస్తూ\nవెయ్యి మంది రావణులను ఎదిరించ\nగలను. రాకుసులు చూస్తూండగానే లంకా\nపట్టణం ధ్వంసంచేసి, సీతకు నమస్క\nరించి, రాముడి వద్దకు పోతాను.'\n\nఅది విని రాకుస సైనికులు భయపడి\nకూడా, రాజ్ఞాజ్ఞ చొప్పున యుద్ధం చేయ\nనిర్ణయించి, హనుమంతుడి పైన అనేక\nఆయుధాలు ప్రయోగించారు. హనుమం\nతుడు ఆ ద్వారం సమీపంలో ఉన్న\nఇనుప పరిఘ తీసుకుని, రాకుసుల నంద"
        },
        {
            "title": "వీరహనుమాన్",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "రినీ చంపి, తిరిగి ద్వారం వద్ద నిలబడ్డాడు.\nభయపడి పారిపోయిన రాకీసులు వెళ్ళి\nరావణుడితో సైనించులు చచ్చిన వార్త\nచెప్పారు.\n\nరావణుడు మరింత మండిపడి హను\nమంతుడి మీదికి మహావీరుడైన ప్రహస్తుడి\nకొడుకును పంపాడు.\n\nఈ లోపుగా హను మంతుడి దృష్టి\nచైత్యప్రాసాదం మీద పడింది. దాన్ని\nఎందుకు ధ్వంసం చెయ్యకూడదనుకుని,\nఅతను దాని పైకి దూకి, దాన్ని నాశనం\nచేసి, సింహనాదం చేశాడు. ఇంతలో\nచైత్యప్రాసాద రకీకులు ఆయు ధాలతో\nఅతని పైకి వచ్చారు. హను మంతుడు\n\nఒక స్తంభాన్ని పెరిగి, దాన్ని గిరగిరా\nతిప్పి, సూరు మంది రాకీసులను\nచంపాడు.\n\nఇంతలోపల ప్రహస్తుడి కొడుకు జంబు\nమాలి విల్లూ, బాణాలూ తీసుకుని హను\nమంతుడి మీదికి గాడిదలు కట్టిన రథం\nమీద వచ్చాడు. అతన్ని చూడగానే హను\nమంతుడు యుద్ధోత్సాహంతో సింహనాదం\nచేశాడు.\n\nద్వారం పైన ఉండే దూలం మీద\nకూర్చుని ఉన్న హను మంతుడి పైన\nజంబుమాలి బాణాలు వేశాడు. అవి\nముఖానా, నెత్తినా, చేతులకూ తగిలి,\nరక్తం మూలంగా హను మంతుడు మరింత\nఎర్రగా కనిపించాడు. అతను తన పక్కనే\nఉన్న పెద్దరాయి ఎత్తి, జంబుమాలి మీద\nగట్టిగా విసిరాడు. జంబుమాలి ఆ రాతిని\nబాణాలతో పడగొట్టాడు. అలాగే అతను\nహను మంతుడు విసిరిన సాలవృక్షాన్ని\nకూడా బాణాలతో నరికి, మరి కొన్ని\nబాణాలతో హను మంతుణ్ణి కొట్టాడు.\nహను మంతుడు అమితమైన కోపంతో\nపరిఘను తీసుకుని, గిరిగిరా తిప్పి,\nజంబుమాలి మీదికి విసిరాడు. దాని\nదెబ్బకు జంబుమాలీ, అతని రథమూ.\nగాడిదలూ గుర్తించరాకుండా నుగ్గు అయి\nపోయాయి.\n\nజంబుమార్లి చచ్చాడని వినగానే రావణుడికి కోపంతో కణతలు అదిరాయి. అతను తన మంత్రి పుత్రులను ఏడుగురిని అగ్నిహోత్రాల వంటి తేజస్సుగల వారిని, సైన్యంతోసహా పంపాడు. హనుమంతుణ్ణి నేను చంపుతానంటే, నేను చంపుతానని ఒకరి మీద ఒకరు పోటీలు పడుతూ, వాళ్ళు గుర్రాలు పూన్చిన రథాల మీద బయలుదేరారు.\n\nవాళ్ళు అశోకవన ద్వారం చేరుతూనే హనుమంతుడి మీద బాణవర్షం కురిపించారు. హనుమంతుడు ఆ బాణాలు తనకు తగల కుండానూ, వాళ్ళ గురికి అంద కుండానూ ఆకాశంలో అటూ, ఇటూ ఎగిరాడు. అతని అరుపులకు రాకసులు\n\nభయపడ్డారు. హనుమంతుడు వాళ్ళను చేత్తో కొట్టి, కాళ్ళతో తన్ని, పిడికిలితో పాడిచి, గోళ్ళతో చీరాడు. చాలామంది రాకసులు ఇలా చచ్చారు. చచ్చినవాళ్ళు చావగా, మిగిలిన వాళ్ళు ఆర్తనాదాలు చేస్తూ పారిపోయారు.\n\nహనుమంతుడు తిరిగి ద్వారం వద్దకు చేరాడు. అతనికి ఇంకా యుద్ధం చెయ్యాలని ఉన్నది.\n\nమంత్రి పుత్రులు కూడా హనుమంతుడి చేతిలో చచ్చారనే సరికి రావ ణుడికి కొంచెం భయం కలిగింది. కాని అతను దాన్ని పైకి కనబడనియ్యక, తన సేనా నాయకులలో అయిదు గురిని, విరూ పాకుడూ, యూ పాకుడూ, దుర్దరుడూ,\n\nప్రఘాసుడూ.. భావకర్ణుడూ అనేవాళ్ళను ఉద్దేశించి, '' మీరందరూ రథాలతోనూ ఏ ను గులతో నూ వెళ్ళి ఆ వానరుణ్ణి శిక్షించండి. అతని విషయంలో మీరు ఏ మాత్రమూ అలక్ష్యంగా ఉండవద్దు. అతను వానరుడని నాకు అనిపించటం లేదు. అదేదో మహాబలం గల భూతంలా గున్నది. ఏ ఇంద్రుడైనా తపస్సు చేసి మనని చంపటానికి ఈ భూతాన్ని సృష్టించాడేమో; నాకు లోగడ వారీ, సుగ్రీవుడూ, జాంబవంతుడూ, నీలుడూ, ద్వివిదుడూ మొదలైన వానరవీరులు బాగా తెలుసు. వారెవరికీ ఇంత బలమూ, శక్తీ లేవు. మీరు మీ శక్తినంతా ధారపోసి ఈ వానరుణ్ణి\n\nఎలాగైనా పట్టుకోండి. ఆత్మరకణ చేసు కోవటం విషయంలో మీరు అజాగ్రత్తగా ఉండకండి,'' అని హెచ్చరించాడు.\n\nరాజాజ్ఞ శిరసాపహించి అయిదుగురు సేనాపతులూ రథాలనూ, ఏనుగులనూ, గుర్రాల్సనూ, రకరకాల ఆయుధాలనూ తీసుకుని హనుమంతుడున్న చోటికి వచ్చారు. వాళ్ళు హనుమంతుణ్ణి చుట్టు ముట్టి, అతని మీద అనేక ఆయుధాలు ప్రయోగించారు. వాళ్ళ బాణాలు కొన్ని హనుమంతుడి తలకు గుచ్చుకున్నాయి. వెంటనే హనుమంతుడు సింహనాదం చేస్తూ ఆకాశంలోకి ఎగిరాడు. అప్పుడు దుర్దరుడు ఆకాశంలోకి వందల కొద్ది బాణాలు వేశాడు. హనుమంతుడు వాటిని తప్పకుంటూ, శరీరం పెంచి, పిడుగు పడినట్టుగా దుర్దరుడి రథం మీదికి దూకాడు. ఆ దెబ్బకు దుర్దరుడి రథపు గురాలు ఎని మిదితో పాటు దుర్దరుడు కూడా చచ్చాడు.\n\nతరవాత హనుమంతుడు ఒక మద్ది చెట్టు పెరికి, దానితో విరూపాటుణ్ణి, యూపాటుణ్ణీ చంపాడు. తరవాత ప్రఘాసుడూ, భావకర్ణుడూ హనుమంతుడితో యుద్ధం చేశారు. ఒక పర్వతశిఖరం పెకలించి, హనుమంతుడు దానితో వారిద్దరినీ, సేననూ చంపాడు.\n\nతరవాత అతను మళ్ళీ ద్వారం వద్ద నిలబడ్డాడు.\n\nఅయిదు గురు సేనాసికారు చూసి చూసాడు. యుద్ధం అంటే అమితమైన ఆసక్తిగల అక్కడు, తండ్రి చూపే అజ్ఞాగా భావించి, చప్పున లేచాడు. అతను ఒక బంగారు రథం మీద హనుమంతుడున్న చోటుకు వెళ్ళాడు. ఎనిమిది గురించి గల అక్కడి రథం నేలను అంటకుండానే పోగలది. దాని నిండా ఎప్పుడూ ఆయుధాలు ఉంటాయి.\n\nఅక్కడు హనుమంతుణ్ణి చూస్తూనే అతను అసాధారణ వీరుడన్న సంగతి గ్రహించి, పెద్ద ఎత్తున యుద్ధానికి సిద్ధ పడ్డాడు. ఇద్దరూ చాలా తీవ్రమైన యుద్ధం ప్రారంభించారు. అక్కడు వేసిన రక్తరకాల బాణాలు హనుమంతుడికి తగిలి, అతని యుద్దోత్సాహాన్ని పెంచాయి. అతను ఆకాశంలోకి ఎగిరాడు. అక్కడు కూడా తన రథంతోపాటు ఆకాశంలోకి లేచి, హనుమంతుడి మీద బాణాలు వేయ సాగాడు. హనుమంతుడు వాటిని తప్పుకుంటూ ఆకాశంలో తిరుగుతూ, అక్కు కుమారుణ్ణి చంపే మార్గం ఆలోచించాడు. చిన్నతనంలోనే ఇంత పరాక్రమం గల\n\nఅక్కడు, చంపకుండా విడిచి పెడితే, ముందు ముందు ఎంతైనా బాధిస్తాడు. అందుచేత, హనుమంతుడు ఉపాయంగా, తలవని తలంపుగా, అక్కడి కాళ్ళు పట్టుకుని, గిరగిరా తిప్పి, బలంగా నేలకేసి కొట్టాడు. ఆ దెబ్బకు అక్కడు చచ్చి పోయాడు.\n\nఅక్కడి చాపు వినగానే రావణుడికి దుఃఖమూ, కోపమూ కూడా కలిగాయి. ఆయన దుఃఖాన్ని అణచుకుని, తన కొడుకైన ఇంద్రజిత్తును చూసి, “ఈ వాన రుడు ఇప్పటికి జంబుమాలినీ, మంత్రి పుత్రులనూ, ఆయిదు గురు సేనాపతు లనూ, చాలా సేననూ, నీ తమ్ముడైన\n\nఅకుణ్ణి చంపాడు. అందుచేత అతని బలం సరిగా, అంచనా వేసుకుని యుద్ధం చెయ్యి. నువ్వు యుద్ధం లో నా అంత వాడివి, దేవతలను కూడా జయించ గలవు. నువ్వు సేనలను తీసుకుపోవద్దు; నీ అస్త్రాలను మాత్రమే నమ్ముకో. నిన్ను నువ్వు తేలికగా రషించుకోగలవని పంపు తున్నాను,'' అన్నాడు.\n\nఇంద్రజిత్తు తండ్రికి ప్రదక్షిణ చేసి, యుద్ధానికి బయలుదేరాడు. అతను రథం మీద వెళ్ళి త్వరలోనే హనుమంతుణ్ణి చేరుకున్నాడు. ఇంద్రజిత్తు రావటం చూసి హనుమంతుడు సంతోషంతో సింహనాదం చేశాడు.\n\nఇంద్రజిత్తు తన పైన బాణాలు వెయ్య నారంభించగానే, హనుమంతుడు ఆకాశం లోకి ఎగిరి, ఆ బాణాలను తప్పకుంటూ సంచరించసాగాడు. తాను వేసిన ఒక్క బాణమూ హనుమంతుడికి తగలకపోయే సరికి ఇంద్రజిత్తు చిరాకు పడ్డాడు. హను మంతుణ్ణి చంపటం ఆసాధ్యమని అతనికి తెలిసిపోయింది. కనీసం హనుమంతుణ్ణి పట్టుకునే ఉద్దేశంతో అతను బ్రహ్మాస్త్రం సంధించాడు. దానితో హనుమంతుడు కట్టుపడి, ఆకాశం లో నుంచి కింద పడిపోయి, ఏమీ చెయ్యలేని స్థితిలో ఉండిపోయాడు.\n\nతాను బ్రహ్మాస్త్రంతో పట్టుబడ్డట్టు హను మంతుడు గ్రహించాడు. ఏ అస్త్రంచేతా పట్టుబడకుండా బ్రహ్మదేవుడు తన కు వరం ఇచ్చి ఉన్న సంగతి జ్ఞాపకం తెచ్చుకుని, హనుమంతుడు కొంతసేపు బ్రహ్మా స్త్రానికి కట్టుబడి ఉండ నిశ్చయించాడు. తనను, బ్రహ్మా, దేవేంద్రుడూ, వాయువూ రషిస్తారుగనక ప్రమాదం కలగదని కూడా అతను నమ్మాడు. అదీగాక ఇప్పుడు తనకు రావణుడితో మాట్లాడే అవకాశం కూడా కలుగుతుంది.\n\nకదలకుండా పడి ఉన్న హనుమంతుణ్ణి రాకసులు సమీపించి, అతన్ని తాళ్ళతో బంధించారు. హనుమంతుడు బంధించ\n\n\n\nబడగానే బ్రహ్మాస్త్రం అతన్ని పదిలేసింది.\nఇతర బంధాలున్న చోట బ్రహ్మాస్త్ర బంధం\nనిలవదు. ఇంద్రజిత్తు ఈ సంగతి ఎరిగి\nఉండడంచేత, అజ్ఞానులైన రాకేసులు\nహనుమంతుణ్ణి నారతాళ్ళతో బంధించి\nసందుకు విచారించాడు. అయితే రాకే\nసులు తనను తీసుకు పోతున్నప్పుడు\nకూడా, తనను బ్రహ్మాస్త్రం విడిచిన సంగతి\nహనుమంతుడెరగడు.\n\nరాకేసులు హనుమంతుణ్ణి కర్రలతో\nకొట్టుతూ, పిడికిళ్ళతో పొడుస్తూ, విజయో\nత్సాహంతో కేకలు పెడుతూ రావణుడి\nవద్దకు తీసుకుపోయారు.\n\nఇంద్రజిత్తు హనుమంతుణ్ణి రావణుడికి,\nసభికులకూ చూపి, “ఇతనే\nఆ వానరుడు,” అని పరిచయం చేశాడు.\nమదించిన వీనుగులాగున్న హనుమంతుణ్ణి\nచూసి, రావణాసురుడి సభలో వాళ్ళు\nతమలో తాము, “ఎవడి వానరుడు?\nఎవరి తరఫున వచ్చాడు? ఇక్కడికి\nఎందుకు వచ్చాడు? ఏం పని మీద\n\nవచ్చాడు? ఈ లంకలో ఎవరితో, పని\nఉండె వచ్చాడు?'' అంటూ ఒకరినొకరు\nప్రశ్నించకున్నారు.\n\nరావణుడి సభలోకి రాకేసులు తీసుకు\nవచ్చిన హనుమంతుడు ఒక్కసారి\nరావణుడి కేసి, అతని చుట్టూ ఉన్న\nరాకేసుల కేసి చూశాడు. రావణుడి కళ్ళు\nకోపంతో ఎర్రబడి ఉన్నాయి. అతను\nఅజ్ఞాపించిన మీదట అతని మంత్రులు\nహనుమంతుణ్ణి ఇలా అడిగారు:\n\n“నువ్వు ఇక్కడికి ఎందుకు వచ్చావు?\nనిన్ను ఎవరు పంపారు?”\n\n“నేను వానర రాజైన సుగ్రీవుడి\nదూతను. అతను పంపగా వచ్చాను,”\nఅని హనుమంతుడు జవాబిచ్చాడు.\n\n“ఇక్కడికి ఎందుకు వచ్చాడో,\nఅశోకవనాన్ని ఎందుకు ధ్వంసం చేశాడో,\nరాకేస స్త్రీలను ఎందుకు భయపెట్టాడో,\nమన సైనికులతో యుద్ధం ఎందుకు చేశాడో\nఆడుగు,” అని రావణుడు ప్రహస్తుడితో\nఆన్నాడు."
        },
        {
            "title": "దేవతాసర్పం",
            "page_start": 52,
            "author": "రావినూతల సువర్నాకన్నస్",
            "pdf_page": 52,
            "content": "దేవతాసర్పం\n\nకలవగుంటు అనే గ్రామంలో, పార్వతమ్మ అనే సంపన్నురాలుండేది. ఆమెకు నలు గురు కొడుకులు. భర్త పోయినప్పటి నుంచి, తల్లితండ్రీ తానే అయి, వాళ్ళను ఆప్యాయంగా పెంచి పెద్దచేసి, పక్కన వున్న పట్టంలో వాళ్ళచేత పెద్ద బట్టల దుకాణం ఒకటి పెట్టించింది. తర్వాత కొడుకులు నలుగురికీ తగిన సంబంధాలు చూసి పెళ్ళి చేసింది.\n\nపార్వతమ్మ మనసు మంచిదే కానీ, తగని పిసినారి. ఇంట్లో లక్షలు మూలుగు తున్నా, పైసా ఖర్చుపెట్టడానికి కటకట లాడిపోయేది. తెండికూడా సరిగా ఖర్చుపెట్టనిచ్చేదికాదు. ఆమె మనస్తత్వానికి కొడుకులయితే అలవాటు పడిపోయారు కానీ, కోడళ్ళకు మాత్రం చాలా బాధగా వుండేది. వాళ్ళు పెండివంటలకూడా మొహం వాచిపోయారు. భర్తలకు చెప్పు\n\nకున్నా ఫలితం లేకపోవడంతో, వాళ్ళు తమలోతాము మనస్తాపం చెందసాగారు.\n\nఎప్పుడైనా అత్తగారు ఏ ఊరైనా వెళితే, అప్పుడు తమ కిష్టమైన పిండి వంటలన్నీ చేసుకు తినాలనుకునేవారు. అయితే, పార్వతమ్మ ఒక పట్టాన ఎక్కడికీ వెళ్ళేదికాదు.\n\nఒకసారి, పార్వతమ్మకు పక్క ఊళ్లోనే వున్నతమ్ముడి దగ్గిరనుంచి కబురొచ్చింది. ఆమె మర్నాడు ప్రయాణం పెట్టుకున్నది. ఆ కీణం నుంచి కోడళ్ళ ముఖాలు వెలిగి పోయాయి. కళ్ళతోనే మాట్లాడుకున్నారు; గుసగుసలాడుకున్నారు.\n\nతెలివైన పార్వతమ్మ ఇదంతా గ్రహించింది. అయినా, ఏం తెలియనట్టు అమాయ కంగా వుండిపోయింది.\n\nఆ రాత్రి పార్వతమ్మ పడుకున్న తర్వాత, నలుగురు కోడళ్ళు పెరట్లోని\n\nతులసికోట దగ్గిర సమావేశమయ్యారు.\nఇంట్లో అత్తగారుండని రెండు రోజులూ,\nతమ కష్టమైన వంటకాలన్నీ చేసుకు\nతినెయ్యాలని నిర్ణయించుకున్నారు. పెద్ద\nకోడలు తనకు నేతిగారెలు తినాలని\nవున్నదన్నది. రెండో కోడలు తనకు జీడి\nపప్పపాకం అంటే ప్రాణం అన్నది. నాకు\nకోవాకజ్జికాయలంటే ఇష్టం అన్నది మూడో\nకోడలు. హల్వాపూరీలంటే, అబ్బ! అంటూ\nనాలుక చప్పరించింది నాలుగో ఆవిడ.\n\nఇలా మాట్లాడుకుని, ఎవరి గదుల్లోకి\nవాళ్ళు వెళ్ళి పడుకున్నారు. మర్మాడు\nతినబోయేవాటి గురించి ఆలోచిస్తున్న\nవాళ్ళెవరికీ నిద్రరాలేదు. ఆయితే, నిద్ర\n\nనటించి వాళ్ళ మాటలన్నీ అత్తగారు\nచాటు నుంచి విన్నదన్న సంగతి, పాపం\nవాళ్ళకు తెలియదు.\n\nతెల్లవారుతూనే పార్వతమ్మ, తమ\nరెండెడ్లబండిలో ప్రయాణమై వెళ్ళి\nపోయింది. ఆమె ఎప్పుడు వెళ్తుందా,\nఎప్పుడు పిండివంటల ఏర్పాటు చేసు\nకుందామా ఆని ఎదురు చూస్తున్న కోడళ్లు\nనలుగురూ, ఆమె వెళ్ళిన కాస్సేపటికే,\nతమకు కావలసిన సరుకులన్నీ తెప్పించు\nకున్నారు. గారెలకు పప్పు నానబోను\nకున్నారు. నాలుగు కూరలూ, నాలుగు\nపచ్చళ్ళూ, పప్పచారులాంటివి తయారు\nచేసి, భర్తల విస్తళ్ళలో వడ్డించారు.\n\nవాళ్ళకు చాలా రోజుల తర్వాత మంచి\nభోజనం చేస్తున్నామని ఆనందంగా వున్నా,\nతల్లికి తెలిస్తే ఏమంటుందో అని హడలి\nపోసాగారు. ఆయితే, నలుగురు కోడళ్ళూ\nవాళ్ళకు రకరకాలుగా నచ్చజెప్పి. అత్త\nగారికి ఈ సంగతి చెప్పమని, వాళ్ళ\nనుంచి వాగ్దానాలు తీసుకున్నారు.\n\nఆన్నదమ్ములు నలుగురూ పట్నానికి\nప్రయాణమయ్యాక, కోడళ్ళుపిండివంటల\nపని ప్రారంభించారు. ముందుగా నెయి్య\nకరిగించారు. తర్వాత పప్పు రుబ్బారు.\nఇక పొయ్యి వెలిగిద్దామనుకుంటూండగా,\nఎవరో వీధితలుపు తట్టిన శబ్దం ఆయింది.\n\nపెద్ద కోడలు వెళ్ళి తలుపు తెరిచి\nచూస్తూనే కొయ్యబారిపోయింది. ఎదురుగా\nఅత్త పార్వతమ్మ!\n\nపార్వతమ్మ చేతిలో ఒక బుట్ట పట్టు\nకుని ఆయా సప డుతూ, ‘‘అబ్బ, ఏం\nఎండలు! ఏం ఎండలు! ప్రయాణం\nఅర్థాంతరంగా అపుకుని తెరిగి రావల\nసొచ్చింది.'' అంటూ లోపలి కొచ్చింది.\n\nఅత్తగారి గొంతు వింటూనే, కోడళ్ళు\nనిలువునా వణికిపోతూ మైదారవ్వ, పంచ\nదార లాంటివన్నీ గబగబా దాచేని నడవా\nలోకి వచ్చారు.\n\n‘‘ఏమిటే, ఈ నేతివాసన ?’’ అన్నది\nపార్వతమ్మ ముక్కు పుటాలు పెద్దవి\nచేస్తూ.\n\n‘‘అబ్బే, ఏం లేదత్తయ్యా! నెయ్యి\nఅయిపోతే వెన్న కరగబెట్టా.'' అన్నది\nపెద్ద కోడలు.\n\nమిగతా ముగ్గురు కోడళ్ళూ ఆమెకు\nవంత పాడారు.\n\n‘‘అన్నట్టు—నెయ్యంటే గుర్తొచ్చింది!\nమధ్యలోనే ఆగిపోయిన, నా ప్రయాణంలో\nఒక తమాషా జరిగింది,'' అన్నది\nపార్వతమ్మ. దగ్గిర్లో వున్న కుర్చీలో\nకూర్చుంటూ.\n\n‘‘ఏమిటా తమాషా, అత్తయ్యా!’’\nఅంటూ కోడళ్ళు నలుగురూ ఆమె చుట్టూ\nచేరారు.\n\n‘‘నేను మన బండిలో బయలు\nదేరానా—సరిగా మా తమ్ముడి ఊరుకు\n\nఇవతల వున్న అడవి చేరేసరికి, అక్కడ\nమన ఎద్దుల్లో ఒకదాని కాల్లో పెద్ద ముల్లా\nకటి గుచ్చుకున్నది. దాంతో అది కాలు\nతీసి కాలు వేయలేకపోతూంటే, పాలేరు\nముల్లు తీసేందుకు పూనుకున్నాడు. నేను\nఅంత దూరంలో వున్న, ఒక పాడుబడ్డ\nమండపం దగ్గిర కెళ్ళాను, కాసేపు\nకూర్చుందామని. చిత్రంగా అక్కడ నేతి\nగారెలవాసన గుప్పన కొట్టింది!’’ అంటూ\nకేణం ఆగింది. పార్వతమ్మ.\n\nనేతిగారెల మాట వింటూనే తుళ్ళిపడి\nసర్దుకున్నది పెద్ద కోడలు.\n\nపార్వతమ్మ చిన్నగా నవ్వి, ‘‘సంగ\nతేమిటో తెలుసుకుందామని, నేనటుకేసి\n\nబయలుదేరాను. కొద్ది దూరంలో పెద్దపెద్ద\nకోవాకజ్జికాయల్లాంటి గుడ్లు కొన్ని కని\nపించాయి. అవి దేనిగుడ్లో అర్థం కాక,\nమరి కాస్త ముందుకు నడిచాను. అంతే,\nనా గుండె దడదడలాడింది!’’ అని ఆగింది\nపార్వతమ్మ.\n\n‘‘ఆక్కడ ఏం కనిపించింది, అత్తయ్యా?’’ అని అడిగింది, కోవాకజ్జికాయల మాట వినగానే అదురుకున్న మూడో కోడలు, తన అదురును కప్పి పుచ్చుకుంటూ.\n\n‘‘అఁ, అదే చెప్పాస్తున్నాను. అక్కడ\nఒక గోధుమవన్నె తాము పడగవిప్పె ఆడు\nతున్నది. దాని పడగ ఎలా వున్నదను\nకున్నారు ? ఇంత పెద్దగా—అచ్చం హల్వా\nపూరీలా నిగనిగలాడి పోతున్నదను కోండి!’’\nఅన్నది పార్వతమ్మ.\n\n‘‘తర్వాతేం జరిగింద దత్తయ్యా?’’ అని\nనీరసంగా అడిగింది, హల్వాపూరీలంటే\nతగని ఇష్టం అనే నాలుగో కోడలు.\n\n‘‘వినండి మరి! ఆ పామును చూసే\nసరికి, నా గుండె ఆగినట్టయింది. వెనక్కు\nతిరిగి పారిపొదా మా అనుకునేంతలో,\nఅక్కడి కొక సాధువు వచ్చాడు. ఆయన\nచేతిలో అరిటాకుల్లో చుట్టిన పెద్ద పొట్లం\nవున్నది. కంగారు పడుతున్న నన్నుచూసి\nఆయన చిరునవ్వునవ్వి—అది దేవతా\n\nసర్పమనీ, అదున్నచోట నేతిగారెల వాసన వస్తుందనీ, దాని పడగ అచ్చం హల్వాపూరీలా వుంటుందనీ, దాని గుడ్లు ఇతర పాముల గుడ్లలా కాక, చాలా పెద్దవిగా, చూడ్డానికి కోవాకజ్జికాయల్లా వుంటాయనీ చెప్పాడు. తర్వాత ఆయన తన చేతిలోని పొట్లం విప్పి, పాము ముందర పెట్టాడు. అదేమిటనుకున్నారు? బంగారం రంగులో వున్న జీడిపప్పు పాకం!” అన్నది పార్వతమ్మ.\n\n“జీడిపప్పు పాకమా?” అని తడారి పోయిన గొంతుతో అని, వెలవెల పోయింది, అది ఇష్టమని చెప్పిన రెండో కోడలు.\n\n“అవును! ఆ దేవతాసర్పం దాన్ని వాసన చూశాక, ప్రసాదంగా స్వీకరిస్తాడట సాధువు,” అన్నది పార్వతమ్మ.\n\nఇంత విన్నాక కోడళ్ళు నలుగురికీ, తాము వేసిన పథకం అత్తగారికి తెలిసి పోయిందనీ, అందుకే, ఈ పాము కథ అల్లిందనీ తెలిసిపోయింది. వాళ్ళు నలు\n\nగురూ కీమించమంటూ, అత్తగారి పాదాల మీద పడిపోయారు.\n\nపార్వతమ్మ అప్యాయంగా అందర్పీ లేవదీసి, “అది సరేగాని, ముందు ఈ బుట్టలో ఏమున్నదో బయటికి తీయండి,” అన్నది అజ్ఞాపిస్తున్నట్టు.\n\nకోడళ్ళు బుట్టలోని వాటిని బయటికి తీశారు. వాళ్ళకు ఎంతో ఆనందం, బుట్ట నిండుగా వాళ్ళ కిష్టమైన విండివంటలు!\n\nఆనందాశ్చర్యాలతో తన కేని చూస్తున్న కోడళ్ళతో, పార్వతమ్మ, “కీమించాల్సింది నేను కాదు; మీరే నన్ను కీమించాలి. కొండంత సంపద వున్నా, మిమ్మల్ని తిండికూడా మొహం వాచేలా చేశాను. ఉన్నది ఆనుభవించడానికి కాక పోతే మరెందుకు? ఈనాటి నుంచీ మీకేం కావాలన్నా నిర్భయంగా, నిస్సంకోచంగా చేసుకు తినండి. నాకూడా ఇంత పెట్టండి,” అన్నది.\n\nఅత్త మాటలకు కోడళ్ళు ఎంతగానే మురిసిపోయారు.\n\nఒకనాడు కాశ్మీరులో ఒక చేపలమ్ముకునేది\nరాజభవనానికి వెళ్ళింది. రాణిగారు\nచేపలు బేరం చేస్తూండగా బుట్టలోని\nచేపల్లో ఒకటి ఎగిరెగిరి పడసాగింది.\n\n‘‘నాకు అడచేపలు కావాలి. ఆ చేప\nమగదా, ఆడదా?'' అని రాణి అడి\nగింది.\n\nరాణిగారు ఆ మాట అడగగానే చేప\nపెద్దగా నవ్వింది. చేపలమ్మే మనిషి తన\nదగ్గిర అన్ని మగచేపలేనని చెప్పింది. రాణి\nఆ మనిషిని పంపేసింది. కాని తనను\nచూసి ఒక చేప నవ్వటమా అన్న ఆగ్ర\nహంతో రాణిగారు కోపగృహం ప్రవేశిం\nచింది.\n\nరాజుగారు ఆమె కోపకారణం తెలుసు\nకున్నారు. మంత్రిని పిలిపించారు. ‘‘ఒక\nసామాన్యపు చేప; రాణి గారిని చూసి\nనవ్విందట. దీనికి కారణం ఏమిటో నెల\n\nలోగా తెలుసుకోలేనిపకంలో నీతల తీయిం\nచేస్తాను.'' అని హెచ్చరించాడు.\n\nమంత్రిగుండెల్లో రాయిపడింది. ఆయన\nవిచారంతో ఇంటికి వెళ్ళాడు. ఎందరో\nమేధావులనూ, జ్యోతిష్కులనూ, యోగు\nలనూ, మాంత్రికులనూ తన ఇంటికి\nరప్పించి, ‘‘ఒక సామాన్యపు చేప రాణీ\nగారిని చూసి నవ్వింది. దీనికి కారణం\nఏమై వుంటుందో మీరెవ రైనా చెప్ప\nగలరా?'' అని అడిగాడు.\n\nఒక్కరూ చెప్పలేకపోయారు. దానితో\nమంత్రికి తనకు చావు తప్పదనిపించింది.\nఆయన మనోవ్యాధితో మంచమెక్కాడు.\n\nమంత్రి కుమారుడు చాలా తెలివి గల\nవాడు. తండ్రికి కావలసిన సమాధానం\nకొరకు తానే స్వయంగా బయలుదేరాడు.\nఅతను కొన్ని రోజులు ప్రయాణం చేశాక\nదారిలో ఒక ముసలి రైతు తటస్థపడ్డాడు."
        },
        {
            "title": "చేప నవ్వింది!",
            "page_start": 58,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "ఆ రైతుతోబాదు మంత్రి కుమారుడు\nకూడా నడవసాగాడు.\n\nకొంతదూరం పోయాక మంత్రి కుమా\nరుడు రైతుతో, ' 'మనం ఇలా నడిచేకన్న\nఒకరి భుజాల మీద ఒకరిని మోసు\nకుంటూ పోతే ఇద్దరికీ నడక సులువవు\nతుంది గదా! ఏమంటావు ? '' అన్నాడు.\n\nరైతు అతనికి సమాధానం చెప్పలేదు.\nతన వెంట వచ్చే కుర్రాడికి మతి సరిగా\nలేదు కాబోలని మాత్రం మన సులో\nఅనుకున్నాడు.\n\nమరికొంత దూరం పోయాక మంత్రి\nకుమారుడు కోతకు సిద్ధంగా వున్న చేనొకటి\nచూసి, ' 'దీనినింకా తిని వెయ్యలేదే\nమబ్బా ? '' అని అడిగాడు.\n\nదానికి రైతు జవాబు చెప్పలేదు.\nఈ మాటతో రైతు అనుమానం మరింత\nఎక్కువయింది.\n\nఇంకొంత 'దూరం పోయాక ఒక అడవి\nవచ్చింది. మంత్రి కుమారుడు రైతుకు\nతన బాకు తీసి ఇచ్చి, ' 'ఇది తీసుకు\nపోయి రెండు గురాలు తీసుకురాగలవా?\nమనకు ఉపయోగపడతాయి. బాకు\nమాత్రం పోగొట్టవద్దునుమా ! చాలా ఖరీ\nదైనది,\" అని చెప్పాడు.\n\nదానికి కూడా రైతు ఏమీ జవాబు\nచెప్పలేదు. తనతో ఈ విధంగా మాట్లాడే\n\nకురవాడికి నిజంగా విచ్చేనని రూఢి\nమాత్రం చేసుకున్నాడు.\n\nఅడివి దాటి ఇద్దరూ ఒక నగరం ప్రవే\nశించారు. ఆ నగరంలోని వారెవరూ వీరిని\nపలకరించలేదు. మంత్రి కుమారుడు\nచుట్టూచూస్తూ, ' 'ఎంత పెద్దశ్మశాసమో ! '\nఅన్నాడు.\n\nఈ మాటకు రైతు నవ్వుకున్నాడు.\n\nనగరం దాటుతూనే వారిద్దరూ శ్మశాసనం\nదగ్గిరికి వచ్చారు. శ్మశాసనంలో శవదహనం\nజరుగుతోంది. చచ్చిపోయినవాడి బంధు\nవులు వచ్చే పోయేవారికి ఏవేవో తిను\nబండారాలిస్తున్నారు. వీరిద్దరికీ కూడా\nఇచ్చారు.\n\nరెండడుగులు వేసి మంత్రికుమారుడు,\nచుట్టూ కలయజూసి, '‘ఇది ఎంత దివ్య\nమైన నగరం!'' అన్నాడు.\n\nకొద్దిదూరంలో వాగు ఒకటి అడ్డొచ్చింది.\nరైతు చెప్పులు చేత పట్టుకొని, ధోవతి పైకి\nకట్టుకొని వాగు దాటాడు. మంత్రి కుమా\nరుడు మట్టుకు ఇదేదీ చేయకుండానే\nవాగు దాటాడు.\n\nఎలాగైతేనేం రైతు గ్రామం చేరు\nకున్నాడు. తన వెంట వచ్చిన యువకుడు\nఎంత వెర్రివాడైనా, చాలాదూరం తన\nవెంట కలిసి నడిచాడు గనక రైతు అతన్ని\nతన ఇంటికి భోజనానికి రావలసిందిగా\nపిలిచాడు.\n\nదానికి మంత్రి కుమారుడు, '‘మీ\nఇంటికి అలాగే వస్తాను గాని, మీ ఇంటి\nవాసాలు బలమైనవో కావో ఆలోచించుకుని\nమరీ పిలవండి !' ' అన్నాడు.\n\n‘‘ఈ పిచ్చివాడితోటి మాట్లాడట మే\nతప్పు!’’ అనుకొని రైతు తానొక్కడే\nఇంటికి వెళ్ళాడు. తన భార్యకూ, బిడ్డలకూ\nతన వెంట వచ్చిన పిచ్చి కుర్రవాణ్ణి\nగురించిన సంగతి వివరంగా చెప్పాడు.\n\nరైతు కూతురు చాలా తెలివిగలది.\nతండ్రి చెప్పినదంతా విన్న తరవాత ఆ పిల్ల\nఅతడితో ఈ విధంగా అన్నది:\n\n‘‘నాన్నా, ఆ కుర్రవాడు పిచ్చివాడు\nకాడు. చాలా తెలివిగలవాడు. అందుకే\nఅతని మాటలు నీ కర్ఘం కాలేదు. ఒకరి\nభుజాల మీద ఒకరిని మోసుకుంటూ పోదా\nమనటంలో అతని ఉద్దేశం ఒకరికొకరు\nకథలు చెప్పు కుంటూ నడుద్దామని !\nపొలాన్నింకాతిని వెయ్యలేదే మబ్బా అంటే,\nరైతులకు సామాన్యంగా ఉండే అప్పుల\nవాళ్ళు పంట కాజెయ్యలేదే మిటా అని !\nబాకు తీసుకుపోయి రెండు గుర్రాలు\nతీ సు కు రమ్మనటంలో అతని ఉద్దేశం\nరెండు దుడ్డుకర్రలు నరుక్కురమ్మనీ,\nఅవి అడవిలో ఏదైనా వస్తే అండగా ఉంటా\nయనీసూ ! నగరంలో ఎవరూ పలకరించ\nనందున అది అతనికి శ్మశానంలా కని\n\nపించింది; శ్మశాసంలో ఆతిథ్యం దొరికింది\nగనక దాన్ని నగరం అన్నాడు! వాగు\nదాటేటప్పుడునీటిలో ఏముంటుందో తెలీదు\nగనక అతను పాదరక్కలు విప్పలేదు.\nధోవతి పైకి కట్టలేదు! అతను చాలా తెలి\nవైనవాడు. మన ఇంటి వాసాలు బలమైన\nవని చెప్పిఉంటే తప్పక వచ్చేవాడు. ఇల్లు\nతనను భరిస్తుందో లేదోనని తెలుసుకొన\nడానికే ఆయన అలా ఆడిగాడు. నే నాయ\nనకు ఆతిథ్యం ఇస్తానుండు !”\n\nరైతు కూతురు ఒక చిన్న గిన్నెనిండా\nనెయ్యి. పన్నెండు చపాతీలూ, ఒక దుత్త\nనిండా పాలూ, నౌకరు చేతికిచ్చి మంత్రి\nకుమారుడికి పంపిస్తూ, ఒక చిన్న\nఉత్తరంలో ఈ విధంగా రాసింది:\n\n“మిత్రమా, చంద్రుడు సంపూర్ణుడు.\nసంవత్సరానికి పన్నెండు నెలలు. సము\nద్రుడు చెలియాలి కట్టను దాట యత్ని\nస్తున్నాడు.”\n\nరైతు కూతురిచ్చిన వస్తువులను నౌకరు\nమంత్రి కుమారుడి వద్దకు తీసుకు పోతుం\nడగా, నౌకరు కొడుకు దారిలో తటస్థపడి,\nతండ్రివద్ద మారాం చేసి కొంత పదార్థం\nకాజేశాడు. నౌకరు మిగిలినవాటిని తీసుకు\nపోయి మంత్రి కుమారుడి కిచ్చాడు.\n\nమంత్రి కుమారుడు భోజనం పూర్తి\nచేసి, రైతు కూతురు పంపిన చీటి తీసు\n\nకుని, దానికి సమాధానం నౌకరు ద్వారా\nఇలా పంపాడు:\n\n“స్నేహితురాలా! అమావాస్యచంద్రుడు\nకావటం చేత అతని జాడే తెలియదు.\nఏడాదికి పదకొండు మాసాలేనని నాకు\nతోస్తోంది. సముద్రంలో నీరు సగానికి తీసి\nవుంది.”\n\nఈ సమాధానం వినగా నేరైతు కూతురు\nనౌకరుతో, ‘‘నేనిచ్చిన నెయ్యి, ఒక\nచపాతీ, సగం పాలూ ఏం చేశావు ?’’\nఅని ఆడిగింది. దొంగతనం బయట పడి\nపోయింది.\n\nఆ తరవాత ముసలిరైతు వెళ్ళి మంత్రి\nకుమారుణ్ణి తన ఇంటికి పిలు చుకొని\n\nవచ్చాడు. మంత్రి కుమారుడూ, రైతు కూతురూ చాలా సేపు మాట్లాడుకున్నారు. చివరకు మంత్రి కుమారుడు రైతు కూతురుతో, రాణీగారిని చూసి చేప సవ్విన వృత్తాంతం పూసగుచ్చినట్టు చెప్పి. ''ఆ చేప తలా సవ్వటానికి కారణం ఏమై వుంటుంది ?'' అని అడిగాడు.\n\n''రాణీగారి అంతఃపురంలో ఎవరికీ తెలియకుండా ఒక పురుషుడు నివసిస్తూ ఉండాలి !'' అన్నది రైతు కూతురు.\n\nమంత్రి కుమారుడు ఎంతో ఆశ్చర్యపడి, ''ఈ విషయం నిజమైతే రుజువు చేయ టానికి నువ్వు నాకు తోడ్పడగలవా ? నా తండ్రి ప్రాణం కాపాడినదానవవుతావు !'' అన్నాడు.\n\nసరేనని రైతు కూతురు మంత్రి కుమారుడి వెంట బయలుదేరింది. ఇద్దరూ ఇంటికి తిరిగి వచ్చారు. రైతు కూతురు చెప్పిన మౌటలు విని మంత్రి సంతోషించి రాజుతో చేప నవ్వుకు గల కారణం చెప్పేశాడు.\n\n''దీనికి రుజువు ?'' అని అడిగాడు రాజు.\n\n''రాజనగరులో ఒక వెడ ల్పయిన కందకం తవ్వించండి. దాని మీదుగా రాణీ గారి పరిచారికలను దూకమని శాసించండి,'' అని సలహా ఇచ్చింది రైతు కూతురు.\n\nఆ ప్రకారంగానే కందకం తవ్వి. రాణీ గారి దాసీలందరినీ దూకమన్నారు. ఎవరూ దూక లేక పొయారు. ఒకతె మాత్రం ధైర్యంగా ముందుకు వచ్చి దూకింది.\n\n''ఆ మనిషి స్త్రీకాదు. పరీక్షించండి,'' అన్నది రైతు కూతురు. ఆమె చెప్పినట్టే రుజువయింది. ఆ మనిషి స్త్రీకాదు, స్త్రీ వేషంలో అంతఃపురంలో ప్రవేశించిన పురుషుడు. మోసాన్ని బయట పెట్టి నందుకు రాణీగారుచాలా సంతోషించింది. ఆ పురుషణ్ణి తగినవిధంగా శిక్షించారు.\n\nరాజుగారు మంత్రికి గొప్ప బహుమతి ఇచ్చి. మంత్రి కుమారుడికీ, రైతు కూతు రుకూ వైభవంగా వివాహం జరిపించారు.\n\nఅతి చిన్న\nడినోజార్!\n\nరాష్ట్రసంద్యులనందే డినో\nజార్లన్నీ ఆకారంలో అతి పెద్ద\nవైనవి మాత్రమే కావు. వీటి\nలోనూ చిన్నవి ఉండేవి. చూడ\nదానికి పజీ లాగా కనిపించిన\nఅతి చిన్న డినోజార్ పొడవు\n2 అడుగులు మాత్రమే 1\n\nపొంచిపుండే\nప్రమాదం!\n\nమంచుగడ్డలకూ, సముద్ర\nజలాలకూ సాంద్రత లో\nమరీ కొద్ది తేడా మాత్రమే\nవుంటుంది. అందుచల్ల\nమంచుగడ్డల దాదాపు\nఎనిమిదింట ఏడువంతులు\nనీళ్ళ లోపల మునిగే\nవుంటాయి.\n\nవుళ్ళుజెముడు\nవిందు!\n\nగ్యాలాపగోన్ దీవులలోని\nఒకరకం నేల ఉడుములు\nముళ్ళతె ముళ్ళను. వాడి\nముళ్ళతో సహా హాయిగా\nతినేస్తాయి!\n\n1. What was the height of the tallest man in the world?\n\n2. Move three buttons and make the triangle face the other way.\n\n3. What is the distance between the Earth and the Moon?\n\n4. Name the family of Angles.\n\nFREE GIFT\nfor the first 1000\nall correct answers.\n\nHurry,\nyour answers\nmust reach us\nbefore 31st\nAugust, 1991.\n\n3 Brothers OS / 2691\n\nOMEGA\nSONY\n\nOMEGA\nSony\n\nMATHEMATICAL\nDRAWING\nINSTRUMENTS\n\nART NO. 1635\n\nGEOMETRY MADE FUN\n\nPlease attach this advertisement with your answers and mail them to:\nAllied Instruments Pvt. Ltd. 30 CD, Govt. Industrial Estate, Kandivli (W), Bombay 400 067.\n\nఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 50 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1991 అక్టోబర్ నెల సంచికల్లో ప్రకటింపబడును.\n\nG. Srinivasamurthy\n\nJ. Sarojini\n\n★ పై ఫోటోలకు నరియైన వ్యాఖ్యలు ఒక్కమాటల్లో గానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.) ★ ఆగస్టు నెల 15 వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. ★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 50/-లు బహుమానం. ★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన రాసి, ఈ అడ్డసుకు పంపాలి: - చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్రామ-26\n\nజూన్ నెల పోటీ ఫలితాలు\n\nమొదటి పోటో: చేస్తున్నా అమ్మలా!\n\nరెండవ పోటో: చూస్తున్నా బామ్మలా!\n\nవంచినవారు: కనకాల వరలక్ష్మణ, C/o. ఆర్. సూర్యవారాయణ, సామర్పకోట రోడ్, కాకివాడ-533 004 (ఆంప)\n\nబహుమతి మొత్తం రు. 50/- నెలాభరులోగా పంపబడుతుంది.\n\nచందమామ\n\nఇండియాలో సంవత్సర చందా: రూ. 48-00\n\nచందా పంపవలనిన చిరునామా:\n\nచందమామ పబ్లికేషన్స్, చందమామ బిల్డింగ్స్, చదపళని, మద్రామ-600 026\n\nPrinted by B.V. REDDI at Prasad Process Private Ltd., 188 N.S.K. Salai, Madras 600 026 (India) and Published by B. VISHWANATHA REDDI on behalf of CHANDAMAMA PUBLICATIONS, Chandama Buildings, Vadapalani, Madras 600 026 (India). Controlling Editor: NAGI REDDI.\n\nThe stories, articles and designs contained herein are exclusive property of the Publishers and copying or adapting them in any manner will be dealt with according to law.\n\nమీరు చదివారా?\n\nవనిత\n\nఆగస్ట్ ('91) సంచికలో\n\n* ప్రసిద్ద రచయిత్రి డి. కామేశ్వరి సమాధానాలు\n\n* డా. ఆలూరి విజయలక్ష్మి చెబుతున్న 'వివాహిత స్త్రీల పాలిటి శాపం' - ఆరోగ్య 'విజయాలు శీర్షికలో...\n\n* కొత్త శీర్షిక: 'కన్నవీ-విన్నవీ'\n\n* మహిళల హక్కుల పరిరక్షణకై పన్నెండు సూత్రాలు-వీశేష వ్యాసం\n\n* ప్రసిద్ద రచయిత కొమ్మూరి సాంబశివరావు 'దృష్టిలో స్త్రీ'.\n\n* నాలుగు కధలు\n\nఇంకా...\n\n'కస్తూరి', 'ప్రేమ పరీక్ష'-సశేష నవలలు, బామ్మగారి పేజీ, విదేశీవనిత, కదంబమాల, జీవనయాత్రా స్పెషల్, వర్ణచిత్రాలలో వంటలు, శిరోజాలంకరణ, మన శాసన సభలో మహిళలు. మీరు మెచ్చే, మీకు నచ్చే మరిన్ని శీర్షికలతో వెలువడింది\n\nవనిత\n\n* విజ్ఞానానికి\n\n* వికాసానికి\n\n* వినోదానికి\n\nవిడిప్రతి : రూ. 5/-\n\nసం.ర చందా. రూ. 60/-\n\nచందా పంపవలసిన చిరునామా :\n\nవిజయా బుక్ హవున్\n\nచందమామ బిల్డింగ్స్\n\nవడపళని, మద్రాసు-600 026\n\nCuddles always say\n\"I love you.\"\n\nShow your little ones how much you love them! And is there a better way of doing that than giving them a huggable, cuddlable playmate?\n\nCuddles. From the people who have given children the delightful entertainer of a magazine, Chandamama. Cuddles. A whole new range of stuffed toys. And, your old favourites. And, cute surprises being introduced regularly. Each one a sweet, adorable companion to your child. Absolutely safe. Designed to withstand childhandling.\n\nWell, the fun and excitement of the festive season is just round the corner. Make it memorable for your child with a special gesture. With a Cuddle.\n\n* CUDDLES — Stuffed toys from Chandamama.\n\n* SAMMO — Mechanical and electronic toys from Chandamama\n\nManufactured in technical collaboration with Sammo Corporation, South Korea\n\nCHANDAMAMA TOYTRONIX\n\nChandamama Toytronix Private Limited, Chandamama Buildings, Vadapalani, Madras - 600 026\n\nfrom\nTHE HOUSE OF\nCHANDAMAMA\n\nCUDDLES AND SAMMO TOYS WILL BE AVAILABLE AT ALL LEADING TOY OUTLETS EXCEPT IN THE STATES OF ASSAM, HIMACHAL PRADESH, MADHYA PRADESH AND NORTH EASTERN STATES"
        }
    ]
}