{
    "book_id": "చందమామ_1991_02",
    "stories": [
        {
            "title": "సమీరుడి గొప్పకథ",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "సమీరుడి గొప్పకథ\n\nపికానొకప్పుడు ధర్మసేనుడనే రాజు ప్రజా రంజకంగా రాజ్యమేలే వాడు. ఆయనకు ముగ్గురు కొడుకులు. పెద్దవాడు ప్రజ్ఞా శాలియేకానీ, తర్వాతి ఇద్దరూ అతడి కంటే చురుకైన వాళ్ళు. విద్యాభ్యాసం పూర్తికాగనే, ముగ్గురికి కూడా రాజు కావాలన్న అభిలాష పుట్టింది. ఇది గ్రహించి ప్రతివాడి చుట్టూ కొందరు అనుచరులు చేరి దుర్పోధలు చేయ సాగారు. ఈ విధంగా కొంతకాలానికి రాజు కొలువులో అన్ని విభాగాలవారు మూడు తెగలుగా విడిపోయారు.\n\nధర్మసేనుడికి ఈ పరిస్థితి చికాకు కలిగించింది. ఆయన కొంత కాలంపాటు భార్యాబిడ్డలకు రాజ్యాన్ని వదిలి, తను సమీపారణ్యంలో కొంతకాలం గడిపి వస్తా సన్నాడు. కొడుకులను తనకంటే రాణి బాగా అదుపు చేయగలదని రాజునమ్మకం.\n\nఅరణ్యంలో ధర్మసేనుడికి, వాసవుడనే అతను తటస్థపడ్డాడు. వాసవుడికి బంధు మిత్రులంటే రోతపుట్టి, విరక్తిభావంతో అరణ్యానికి వచ్చిచేరాడు. ఆయన భార్యా బిడ్డలు కూడా వెంట వచ్చి అరణ్యంలో వుంటున్నారు. వాళ్ళొక పర్ణకుటిరాన్ని నిర్మించుకుని, అరణ్యంలో లభించే పదార్థాలతో తృప్తిపడుతూ సుఖంగా జీవిస్తున్నారు.\n\nధర్మసేనుడు, వాసవుడి కథ విని ఆశ్చర్యపడి, '‘ఇలా ఎంత కాలమని ఇక్కడుంటారు ? అయినా, ఈ అరణ్య జీవితం మీకు విసుగనిపించదా ?'' అని అడిగాడు.\n\n‘‘ప్రతి మనిషీ తన భార్యాబిడ్డలకోసం జీవిస్తాడు. నా భార్యాబిడ్డలు నాతోనే వున్నారు. ఇంక విసుగు దేనికి?'' అన్నాడు వాసవుడు.\n\n“పసుంధర”\n\nపూర్తిచేశాక, నా బిడ్డలు మనుషుల మధ్యకు వెళ్ళి సుఖంగా బ్రతకగలరని నా నమ్మకం. ఒకవేళ బ్రతకలేరూ— ఆప్పటికే అరణ్యజీవనానికి అలవాటు పడ్డారు కాబట్టి, వాళ్ళకు సమస్య లేనే లేదు,'' అన్నాడు వాసవుడు.\n\nధర్మసేనుడు, వాసవుడు ఆప్పటికే రాసిన వేయి కథలను విని, అయనకు నమస్కరించి, ''మహానుభావా! నువ్వు సామాన్యుడివి కాదు. నీకథలు నిజంగానే ఎంతో ప్రయోజనకరమైనవి. వాటిలో సామాన్యులకు అవసరమైన సందేశాలున్నాయి. మీకథల సాయంతో నేనిప్పుడు సమస్యలను పరిష్కరించుకోగలను. తమరు నా రాజ్యానికి వచ్చి కొంతకాలం, నా ఆతెధ్యంతీసుకుని వెళ్లాలి,'' అన్నాడు.\n\nవాసవుడు దీనికి బదులుగా మందహాసం చేసి, ''మహారాజా! మీరు మానసి కంగా చీకాకుల్లో వున్నారు. మీకు అవసరమైన పరిష్కరమార్గం వాటిలో కనబడడంవల్ల, నా కథలు మీకు నచ్చాయి తప్ప. అవి అంత విశేషమైనవి కావు. కేవలం నా అనుభవాలను పురస్కరించుకుని, ఏ ధర్మశాస్త్రం ఆధారం లేకుండా రాసిన కథలివి. వీటి ద్వారా ప్రజలకు సందేశమివ్వాలని, నేననుకోవడం లేదు. నా తృప్తికోసం నేను రాసుకుంటున్న\n\nఇందుకు ధర్మసేనుడు, ''మనిషి సంఘజీవి. మనుషులకు దూరంగా వుండడంలో ఆనందమేముంటుంది? మీ బిడ్డలు పెద్దవాళ్ళయేసరికి మనుషుల సంప్రదాయాలు తెలియకుండా పోతాయి. ఏదో ఒక రోజున వాళ్ళయినా మనుషుల మధ్య జీవించాల్సిందే కదా!'' అన్నాడు.\n\n''మనుషుల సంప్రదాయాల గురించి, వాటి మంచిచెడ్డల గురించి విశ్లేషిస్తూ నేను కథలు రాస్తున్నాను. అదే నా బిడ్డలకు చదువు. ఏ విషయమైనా కథరూపంలో చెబితే అది చాలా మంచి చదువవుతుందని పంచతంత్ర కథలు ఋజువు చేశాయి. నా దగ్గిర చదువు\n\nఈ కథలకు, మీ ద్వారా ప్రచారం లభిస్తే అది నా అదృష్టంగా భావిస్తాను. అయితే, మరొక సంవత్సర కాలందా కా నేను కథలు రాయడిచాను. ఆ లక్ష్యం పూర్తయ్యాక తప్పక మీ రాజ్యానికి వచ్చి, తమ దర్శనం చేసుకోగలను,'' అన్నాడు.\n\nధర్మసేనుడు సరేనని తన రాజ్యం చేరి, వంశపారంపర్యంగా రాజ్యాన్నేలే హక్కును తన బిడ్డలకు రద్దుచేసి, ప్రజలే ప్రభువుల నెన్నుకునే కొత్త పద్దతిని ప్రవేశపెట్టాడు. ఆ విధంగా రాజ్యకాంక వున్నవాడు అనుచరులను చేరదీయడం మానివేసి, ప్రజాసేవ గురించి ఆలోచించడం తప్పనిసరి అయింది.\n\nఇది ఇలా వుండగా, వాసవుడు రాజు కిచ్చిన మాట ప్రకారం, ధర్మసేనుడి రాజ్యానికి బయల్దేరాడు. భార్యాబిడ్డలు వెంటరాగా, ముందుగా ఆయన ఒక పట్టణం చేరుకుని ధర్మసత్రంలో బస చేశాడు. ఆక్కడ ఆయనకు సమీరుడనే యువకుడు తటస్థపడ్డాడు.\n\nసమీరుడు, వాసవుడెవరో, ఎందుకక్కడికి వచ్చాడో తెలుసుకున్నాక, ఆయనకు నమస్కరించి, ''అయ్యా! తమరిని కలుసుకోవడం నా అదృష్టం. అనుభవం లోకి వచ్చిన విశేషాలను కథల రూపం లోకి మార్చి రాయడం నాకూ ఆలవా\n\nటుంది. అలా ఇప్పటికి వంద కథలు రాశాను. వాటిపై మీ అధిప్రాయం చెప్పాలి,'' అన్నాడు.\n\nవాసవుడు సరేనని, సమీరుడి కథలన్నీ చదివేవరకూ ఆక్కడే వున్నాడు. తర్వాత ఆయన సమీరుడి కథలను మెచ్చుకుని, ''నాయనా! ఎన్నో ఏళ్ళ అనుభవంతో సాధించిన నా విద్యను, ఇంత చిన్నతనం లోనే నువ్వు సాధించావు. నీవంటివాడికి మహారాజు ప్రాపకం వుంటే ప్రజలకెంతో మేలు జరుగుతుంది. నీ గురించి రాజు ధర్మసేనుడికి చెబుతాను,'' అన్నాడు.\n\nదీనికి సమీరుడెంతో సంతోషించి, ''అయ్యా! మహారాజు ప్రాపకంపట్ల నాకు\n\nసూటిగా చెప్పినా నేనేమీ అనుకోను, '' అన్నాడు.\n\nదీనికి వాసవుడు నొచ్చుకుని, ''నాయనా! నీ కథ నాకు నచ్చలేదని నేననతేదే ! నువ్వలా ఎందుకనుకున్నావు ?'' అన్నాడు.\n\n''నేను రాసిన వాటిలో కల్లా గొప్ప కథ అని చెప్పాను. అది చదివి మీరు వివరణ కావాలంటున్నారు. దాన్నిబట్టి అలా అనుకున్నాను,'' అన్నాడు సమీరుడు.\n\n''నిస్సందేహంగా నీ కథలు గొప్పవి. ఈ కథలో గొప్పతనం నాకు అర్థం కాక, నీ నుంచి తెలుసుకోవాలనుకున్నాను,'' అన్నాడు వాసవుడు.\n\n''మీరు నన్ను వెటకారం చేస్తున్నారు. మీకు గజిబిజిగా వుండి అర్థం కానప్పుడు, నా కథలు గొప్ప వెలా అవుతాయి ?'' అన్నాడు సమీరుడు బాధగా.\n\nఇందుకు వాసవుడు కాస్త చిరాగ్గా, ''నీవి నూటొక్క కథలు చదివాను. వాటిలో నూరు నాకర్థమై చాలా గొప్పవని పించాయి. ఒక్కటంటే ఒక్కటి అర్థం కాలేదు. నువ్వు పక్కనే వున్నావు కాబట్టి. నిన్నడిగి అర్థం చేసుకోవాలనుకున్నాను. నీ నూరు కథలూ నాకు నచ్చి వుండక పోతే, ఈ కథ గురించి నేను పట్టించుకునే వాణ్ణి కాదు. వాదన కట్టిపెట్టి, ఏ ఉద్దేశంతో ఈ కథ రాశాహో చెప్పు,'' అన్నాడు.\n\nఆస క్రిలేదు. నా తృప్తికోసం కథలు రాస్తున్నాను. ఎన్నో గొప్ప కథలు రాసిన మీరు, నా కథల్ని మెచ్చుకోవడం నాకు గర్వకారణం. ఇప్పుడు మీకు, నేను రాసిన కథలన్నింట్లోనూ గొప్పదని నేనను కునే కథ చూపిస్తాను. మీ అభిప్రాయం చెప్పాలి.'' అన్నాడు.\n\nవాసవుడు, సమీరుడిచ్చినతాళపత్రాలు తీసుకుని కథ చదివి, ''నాయనా! నాకీ కథ గజిబిజిగా వుండి అర్థం కావడం లేదు. నువ్వు కాస్త వివరించి చెప్ప గలవా ?'' అన్నాడు.\n\nసమీరుడికి మనసు చివుక్కుమన్నది. ''మీకు నా కథ నచ్చలేదు. ఆ విషయం\n\nదానికి సమీరుడు కోపంగా, '‘ప్రతి కథలోనూ సందేశం వుండాలా? సందేశం లేనిది మంచి కథ కాదా? నేను ప్రజలకు ఏదో సందేశమివ్వాలని కథలు రాయడం లేదు. నా అనుభవాలను అందంగా రాసి, అందరికీ పంచి పెట్టాలనుకున్నాను,''\nఅన్నాడు.\n\nఈ జవాబు విని వాసపుడు తనను తాను తమాయించుకుని, '‘నేను కథలోని సందేశం మాట ఎత్తలేదు; ఏ ఉద్దేశంతో కథ రాశావని అడిగాను. ఉద్దేశం వేరు, సందేశం వేరు. అయితే ప్రతి కథకూ ఒక ఉద్దేశముంటుంది. సందేశమివ్వాలని రాసే కథ మంచిది కాదని కూడా, నా అభిప్రాయం. ఉదాహరణకు, కృష్ణుడు చిన్నతనంలో యశోదను చిలిపి చేష్టలతో వేధించేవాడు. ఆ చేష్టలను అందమైన కథలుగా రాస్తే వాటిలో సందేశమేమీ వుండదు. చదివినవారు తమ బిడ్డల్లో చిలిపి కృష్ణుణ్ణి చూసుకుని ఆనందిస్తారు. చిన్నారుల చిలిపి చేష్టల్ని వర్ణించడం, ఆ కథల ఉద్దేశ్యం,'' అన్నాడు.\n\nఅప్పుడు సమీరుడు తనే విషయాన్ని దృష్టిలో వుంచుకుని, ఏ ఉద్దేశ్యంతో ఆ కథ రాశాడో చెప్పాడు: ఒక ప్రసిద్ధ దేవాలయంలో కొందరు శిల్పులుండే వారు. వాళ్ళల్లో ఒక యువశిల్పి తయారు\n\nచేసిన శిల్పాలు అద్భుతంగా వుండేవి. అయినా, ప్రధాన శిల్పి అవి బాగా లేవని ఈసడించి, వాటిని ఆలయధర్మకర్తలు చూడకుండా ఆడ్డుకునేవాడు. చివరకు యువశిల్పి విసిగిపోయి, తను చెక్కిన శిల్పాలన్నిటినీ విరగగొట్టి. జీవితంపట్ల విరకుడై ఎటో వెళ్ళిపోయాడు.\n\n‘‘ఇప్పుడు నా కథ గురించి తమ అభిప్రాయం చెప్పండి!’’, అని అడిగాడు సమీరుడు.\n\nఇందుకు వాసపుడు చిరునవ్వునవ్వు. 'ఈ వివరణ ముందే ఇస్తే అనవసరంగా ఇంత వాదన జరిగేదికాదు. ఏది ఏమైనా, నీ ఈ కథపై నా అభిప్రాయం చెప్పను.\n\nనా చిత్తశుద్ది, నిజాయితీల పట్ల నీకు సమ్మకం లేదు,'' అన్నాడు.\n\nఆ తర్వాత ఆయన సకుటుంబంగా రాజధాని చేరుకుని, రాజును దర్శించి, ''ప్రభూ! తమ రాజ్యంలో పేరు పొందిన కవులందరూ అహం కారపూరితులు, గర్విష్ఠులు అని నాకు అనిపిస్తున్నది. సాహిత్యానికిది తీరని కళంకం. ప్రజల మనోవికాసానికిది అనర్థం!'' అంటూ సమీరుడితో తనకు కలిగిన అనుభవ మంతా పూసగ్రుచ్చినట్లు చెప్పాడు.\n\nఇది విని రాజు ధర్మ సేనుడు ఆశ్చర్యంగా, ''అయ్యా! సమీరుడు గొప్ప వాడు కాదు. అతడెవడో నాకు తెలియదు. అలాంటి వాడితో జరిగిన అనుభవాన్ని పురస్కరించుకుని, మొత్తం నా రాజ్యంలోని కవులందర్నీ అనుమానించడం తమ బోటివారికి తగదు,'' అన్నాడు.\n\nవాసవుడు దీనికి మందహాసం చేసి, ''ప్రభూ! సమీరుడి వంటి గొప్ప కథకుడి గురించి, మీకింకా తెలియదంటే, అది\n\nమీకు అవమానం. అలాంటి కథకుల్ని మీదాకా రాకుండా చేస్తున్న కవులెవరో, మీరు తెలుసుకోవాలి. నేను సమీరుడి కథలు గొప్పవంటే, అతడు వెటకారం చేస్తున్నాననుకున్నాడు. నేను రాజాదరణ పొందబోతున్న గొప్ప వాడినని అతడి అభిప్రాయం. గొప్పవాళ్ళు తనను వెటకారం చేస్తారే తప్ప, పొగడరనే సమ్మకం అతడిలో బలపడిపోయింది. అందు కాక్రరణం, తమ రాజ్యంలోని పేరుబడ్డ కవులా, పండితుల అసూయా పూరితమైన ప్రవర్తన. పేరు పొందిన వారిలో వినయ గుణముంటుందనీ, వాళ్ళు కథకుడిలో కాక, కథలో గొప్పతనం వెదకడానికి తాపత్రయపడతారనీ సమీరుడి వంటి వాళ్ళు తెలుసుకునేలా, మీరు సాహిత్యాన్ని ఆదరించాలి,'' అన్నాడు.\n\nధర్మసేనుడు, వాసవుడి హెచ్చరికను గ్రహించి, సమీరుడి వంటి వాళ్ళను వెతికి పట్టుకుని ఆదరించే పద్ధతులు అనుసరించి సాహిత్యపోషకుడిగా పేరు తెచ్చుకున్నాడు.\n\nబందిపోటు\nయువరాజు\n\n18\n\n[వీరసింహుడు అనుకున్నవి ఏ.ఒక్కటి జరగలేదు. జయవురినుంచి అపహరించిన బంగారు విగ్రహం-మార్గంలోనే మాయమయింది. వివాహమాడాలనుకుని జయవురి నుంచి శాంతి పురానికి తీసుకువస్తూన్న యువరాణి తప్పించుకున్నది. రాజభవనంలో లభించిన రహన్య నిధులను వ్యాపారుల వేషాలలో వచ్చిన తిరుగుబాటుదార్లు తరలించుకు వెళ్ళారు.—తరవాత]\n\n“నాకు నా మనవణ్ణి చూడాలని ఉన్నది వసంతా,” అన్నాడు అమృతపురి రాజు సత్యసేనుడు.\n\n“తన తండ్రి రాజ్యాన్ని మళ్ళీ తన వశం చేసుకున్న తరవాతే, యువరాజు సందీపుడు తమను దర్శించి ఆశీన్సులు పొందాలని ప్రతిజ్ఞ బూనాడు ప్రభూ! అంతవరకు ఓర్పు వహించక తప్పదు. ఉదారగుణ సంపన్నుడయిన ఆ సాహస\n\nవీరుడి ఆదేశం ప్రకారమే మేము మా పోరాటం సాగిస్తున్నాం. మీ ఆశిర్వాద బలంతో, ఇప్పుడు మేము వీరసింహుడి సేన లను ముఖాముఖీ ఎదురుక్కనే స్థాయికి ఎదిగాం, ప్రభూ!” అన్నాడు వసంతుడు.\n\n“వసంతా, సందీపుణ్ణి తలుచుకుంటే నాకెంతో ఆనందంగా ఉన్నది. అయినా, ను మేధరా జ్ఞాన్ని ఆసలువారనుడికి ఆప్పగించడానికి మీరు సాగిస్తూన్న ధర్మ\n\n“చందమామ”\n\nపోరాటంలో నేనూ నా కర్తవ్యాన్ని నిర్వహించాలి కదా !'' అన్నాడు సత్యసేనుడు.\n\n‘‘ప్రభూ, తమ అండదండలవల్లే కదా మాపోరాటం నిరాటంకంగా సాగుతున్నది? తమ సైనికులే మాకు శిక్షణనిస్తున్నారు. పైగా, మా ఆత్మవిశ్వాసానికి మూలాధారం అమృతపురి సైన్యం అన్న సంగతి మీకు తెలియనిదా? అయినా, మేము జరుప నున్న అఖరి పోరాటంలో మీ సైన్యం కీలకపాత్ర వ హించవలసి ఉన్నది !'' అన్నాడు వసంతుడు ఆవేశంతో.\n\nరాజు సత్యసేనుడు మంత్రినీ, సేనాధి పతినీ పిలిపించాడు. నలుగురూ రహస్యాలోచనలు జరపసాగారు!\n\n‘‘మళ్ళీ ఒక అద్భుతం జరిగింది, ప్రభూ !’’ అన్నాడు ప్రధాన గూఢచారి వీరసింహుడితో.\n\n‘‘ఏమిటది ?’’ అని అడిగాడు వీర సింహుడు.\n\n‘‘కోతిపిల్ల, యువరాణి సుకన్యగా మారిపోయింది ప్రభూ,’’ అన్నాడు గూఢచారి!\n\n‘‘నిజంగానా! సుకన్య ఇప్పుడెక్కడ ఉన్నది?’’ అంటూ లేచి నిలబడ్డాడు వీరసింహుడు.\n\n‘‘ఆమె తల్లిదండ్రుల వద్ద ఉన్నది, ప్రభూ,’’ అన్నాడు గూఢచారి.\n\n‘‘జయపురిలోనా? అయితే ఆ సంగతి శంకరవర్మ మనకింకా ఎందుకు తెలియజేయలేదు?’’ అని వీరసింహుడు కొంత సేపు తీవ్రంగా ఆలోచించి, ఒక రాజోద్యోగిని, దగ్గరికి పిలిచి, ‘‘శంకరవర్మతో కఠినంగా ప్రవర్తించడం మాకు ఇష్టంలేదు. రేపో మాపో అతని కుమార్తెను పెళ్ళాడాలి కదా! అందుకే నువ్వు జయపురికి వెళ్ళి మేమే వచ్చి స్వయంగా సుకన్యను వెంటబెట్టుకుని వెళతామని శంకరవర్మకు మా మాటగా తెలియజెయ్. ఈసారి ప్రయాణ సమయంలో మేము సుకన్యను ఒక్క కీణం కూడా వదిలి వుండము. అంతేకాదు. సుకన్యతమళ్ళీ"
        },
        {
            "title": "బందిపోటు యువరాజు",
            "page_start": 18,
            "author": "(ఐపోయింది)",
            "pdf_page": 18,
            "content": "కోతిపిల్లగా మారిపోకుండా చూసుకోప\nడానికి ఒక గట్టి మాంత్రికుడు కూడా మా\nవెంట ఉంటాడు!'' అన్నాడు.\n\nఅప్పుడే, పొడవాటి గడ్డంతో, విచిత్ర\nపేషధారణతో ఒక మాంత్రికుడు అక్క\nడికి వచ్చాడు.\n\nశంకరవర్మ దగ్గరికి వెళ్ళిన దూత\nతిరిగి వచ్చి, పీరసింహుడికి నమస్క\nరించి, ''ఘోర అవ మానం జరిగి\nపొయింది ప్రభూ. నన్నూ, నన్ను దూతగా\nపంపిన మిమ్మల్ని ఘోరంగా అవమానిం\nచారు ప్రభూ!'' అన్నాడు.\n\n''ఏమిటి! మమ్మల్ని అవమానించ\nడమా! ఎవరాపని చేసిన నీచులు?''\nఅని అడిగాడు వీరసింహుడు కోపంగా.\n\n''మీ దూతనైన నన్ను చూడడానికే\nమొదట నిరాకరించారు ప్రభూ. శంకర\nవర్మ సలహాదారుడయిన ఒక యువ\nకుడు....మిమ్మల్ని....మిమ్మల్ని....'' అని\nఆ తరవాత ఏదో చెప్పడానికి భయ\nపడ్డాడు.\n\n''ఏమన్నాడేమిటి?'' అని గద్దించాడు\nవీరసింహుడు.\n\n''ఆ యువకుడు, 'యువరాణి కోతి\nపిల్లగా మారిపొయిందని భ్రమపడిన వీర\nసింహుడే ఆసలు కోతి. ఆ దుష్టుడి బారి\nనుంచి మా యువరాణి సుకన్య ఉపా\n\nయంతో తప్పించుకున్నది. యువరాణి\nకోరిక మేరకే కోతిపిల్ల వీర సింహుడి\nముఖాన్ని గాయపరచింది. ఇంతకుమించి,\nమేము వీరసింహుడికి చెప్పవలసిందేమీ\nలేదని చెప్పు,' అని చెప్పాడు ప్రభూ,\"\nఅన్నాడు దూత.\n\n''అంత పాగరా! ఈ కుటుమే శంకర\nవర్మనూ, వాడి రాజ్యాన్ని సర్వనాశనం\nచేస్తాను. సుకన్యకు నిలవ నీడలేకుండా\nచేస్తాను. జయపురి ప్రజలందరినీ హత\nమారుస్తాను. ఇళ్ళను నేల మట్టం\nచేయిస్తాను, ఆఖరికి గౌడూ గోదను కూడా\nవదిలి పెట్టను!'' అని అరిచాడు వీర\nసింహుడు.\n\n“తమను అవమానించిన ఆ నీచులకు సరైన గుణపాఠం నేర్పాలి ప్రభూ!” అన్నాడు దూత.\n\nవెంటనే వీరసింహుడు సర్పదంతుణ్ణి పిలిపించి, “ఈ కేణమే మనం జయపురి మీదికి దండెత్తాలి. సైన్యం సిద్ధం చెయ్య. ఏది ఏమైనా ఫరవాలేదు!” అని ఆజ్ఞా పించాడు.\n\n“జయపురి సుమేధ రాజ్యంలో ఒక భాగంగా కలిసి పోతుంది తప్ప మరే ప్రమాదమూ ముంచుకు రాదు ప్రభూ. పైగా జయపురి విజయం మన సైనికులలో నూతనోత్తేజం కలిగిస్తుంది,” అన్నాడు సర్పదంతుడు.\n\n“అవును, చాలా కాలంగా మన సైనికులు కేవలం మన జీతబత్తాలతోనే కాల షైపం చేస్తున్నారు. జయపురిని జయించారని రంభే అక్కడి ధనాన్ని కొల్లగొట్టవచ్చు. అయినా, కొల్లగొట్టిన వాటిలో విలువైన ఆభరణాలనూ, ధనాన్ని మనకు అప్పిగించాలనుకో....ఏమంటావు ?” అని అడిగాడు వీరసింహుడు.\n\n“అక్కరాలా నిజం ప్రభూ! మీ ఆజ్ఞాను సారం ఇప్పుడే సైన్యాన్ని సిద్ధం చేస్తాను,” అన్నాడు సర్పదంతుడు.\n\nపొరుగుదేశాన్ని కబళించాలన్న దురాశకారణంగా, సర్పదంతుడికి జయపురికి సైన్యమే లేదన్న విషయం స్ఫురించ లేదు. ఇక వీరసింహుడికి, శంకరవర్మమీద వెంటనే పగసాధించాలన్న దురాగ్రహం కొద్దీ, జయపురికి సైన్యం లేకపోయినా శంకరవర్మ, అమృతపురి రాజుని సహాయాన్ని అర్థించవచ్చన్న ఆలోచన రాలేదు!\n\nసర్పదంతుడు అక్కడి నుంచి వెళ్ళిపోయాక, వీరసింహుడికి ఆ సంగతిశాత్తుగాస్ఫురించిపక్కనేవున్నమాంత్రికుడితో, “మన సైనికులు ఎంతటివారి నైనా ఎదుర్కొని వెనుదిరు గకుండా పోరాడడానికి ఏదైనా మార్గం ఉన్నదా?” అని అడిగాడు.\n\n‘‘లేకేం ప్రభూ ! సైనికులేనా ? వాళ్ళు ఎక్కిన గుర్రాలు కూడా ఒక్క అడుగు వెనక్కు వేయకుండా ముందుకు సాగేట్టు చేయగలను. గుర్రాలకు పెట్టే మేతలో మంత్రజలం చల్లుతాను. ఆ మేత తిన్న గుర్రాలకు శత్రుసైనికులంటేనే కాదు; జలప్రవాహమన్నా, అగ్ని జ్వాలలన్నా ఎలాంటి భయం ఉండదు. గుర్రాలు వెనుదిరగనప్పుడు వాటిపై వున్న సైనికు లెలా వెనక్కు రాగలరు చెప్పండి,’’ అన్నాడు మాంత్రికుడు మందహాసంతో పొడవాటిగడ్డాన్ని చేత్తో దువ్వుకుంటూ.\n\n‘‘శభాష్ !’’ అన్నాడు వీరసింహుడు.\n\nమధ్యాన్నానికి సైన్యం సిద్ధమయింది. సర్పదంతుడూ, మాంత్రికుడూ వెంటరాగా వీరసింహుడే సైన్యాన్ని నడిపించాడు. సాయంకాలానికి జయపురి రాజ్యాసరిహద్దు లను చేరారు. అప్పుడు మాంత్రికుడు, ‘‘ప్రభూ, మనం రాత్రికి ఇక్కడే బసచేసి, మంత్రజలం చల్లిన మేతను గుర్రాలకు పెడదాం. తెల్లవారేసరికి ఒక్కొక్క గుర్రానికి ఐదు గుర్రాల బలం వస్తుంది!’’ అన్నాడు.\n\n‘‘అలాగే చేద్దాం. వేకువజామున జయపురిని ముట్టడిద్దాం!’’ అన్నాడు వీరసింహుడు.\n\nఆ రోజు రాత్రి, మాంత్రికుడు నిష్ఠతో ఏవేవో మంత్రాలు చెబుతూ, కమండలం\n\nవంటి పెద్ద పాత్ర నుంచి, మంత్రజలాన్ని మేతపై చిలకరించి, ఆ మేతను గుర్రాలకు తినిపించాడు.\n\nతెల్లవారగానే వీరసింహుడు, గుర్రంపై ఎక్కిసైనికులను, ‘‘ఇవ్వడు మన గుర్రాలకు అపురూపమైన మంత్రశక్తి ఉన్నది. ఎవరెదిరించినా సరే, విజయం మనదే! ధైర్యంగా ముందుకు సాగండి,’’ అని అజ్ఞాపించాడు.\n\nఅయితే వాడెక్కిన గుర్రం కూడా ముందుకు కదలలేదు. దానిని అదుపు చేయడం కూడా కష్టమనిపించింది. గుర్రం బలం పెరిగిందను కుని వీరసింహుడు ఒక్కకుణం సంతోషించాడు.\n\nమరు కణమే గుర్రం ఒక్కసారిగా ముందరికాళ్ళు పైకెత్తి వింతగా సకిలించడంతో, వీరసింహుడు అనుమానంగా వెనక్కు తిరిగి చూశాడు. మిగతా గుర్రాలను అదుపుచేయడానికి సైనికులందరూ నానా తంటాలు పడుతున్నారు.\n\n‘‘ఉరకండి ముందుకు !’’ అని హెచ్చరించాడు వీరసింహుడు.\n\nఅతికష్టం మీద సైన్యం జయపురి రాజభవనాన్ని సమీపించింది. అయితే, రాజభవనాన్ని చుట్టుముట్టాలనుకున్నప్పుడు, గుర్రాలన్నీ ముందుకు కదలకుండా వెనకాళ్ళపై లేచి భయానకంగా సకిలించసాగాయి. దాంతో సైనికులు\n\nఒక్కొక్కరూ, కిందపడసాగారు. మరికొందరు గుర్రపు రికాబులలో పాదాలు పట్టుకుపోవడం వల్ల గుర్రాలపై నుంచి తల్లకిందులుగా వేలాడసాగారు.\n\n‘‘సర్పదంతా ఏమిటిదంతా ? మాంత్రికుడు ఏం చేశాడు?’’ అని అరిచాడు వీరసింహుడు.\n\nగుర్రాలపైనుంచి కింద పడకుండా ఉండడానికి ఇద్దరూ నానా తంటాలు పడసాగారు.\n\n‘‘దుర్మార్గుడా, ఇలా చూడు !’’ అని ఒక గంభీర కంతస్వరం వినిపించింది.\n\nవీరసింహుడు తల పైకెత్తి చూశాడు.\n\nరాజభవనం ఉపరితలం మీద కనిపించిన మాంత్రికుడు తన పొడవాటి గడ్డాన్ని, తలపై పెట్టుకున్న పెద్ద జుట్టునూ తీసి పక్కన పెడుతూ, ‘‘నేను గుర్తున్నానా ?’’ అని అడిగాడు.\n\n‘‘నువ్వు....నువ్వు....శాంతిదేవుడి దుష్టమంత్రివి. మాంత్రికుడి వేషంలో వచ్చిమోసం చేశావా ?’’ అని హుంకరించాడు వీరసింహుడు.\n\n‘‘నిజమే. నిన్ను నేను మోసం చేశాను! మీ గుర్రాలకు పిచ్చెత్తేలాగా చేశాను. అయినా, ధర్మాత్ముడయిన శాంతిదేవ మహారాజుకు నువ్వు చేసిన ద్రోహంలో ఇదేపాటి ? వెంటనే సైన్యంతో సహా\n\nలొంగిపో ! లేదా ఒక్కరి ప్రాణం కూడా దక్కదు !'' అని హెచ్చరించాడు వృద్ధమంత్రి.\n\n'' ప్రాణాలు దక్కవా ? నువ్వూ, ముసలివాడైన ఆ శంకరవర్మ కలిసి, సుమేధ సైన్యంతో వచ్చిన మా ప్రాణాలు తీయగలరా ?'' అంటూ వీరసింహుడు హేళనగా నవ్వాడు.\n\n''మూర్ఛుడా ! కళ్ళు తెరచి అటు చూడు !'' అన్నాడు వృద్ధమంత్రి.\n\nమరుక్కణమే వందలాది సైనికులు ఆయుధాలతో కోట బురుజుల మీదికి వచ్చారు.\n\nఆ దృశ్యాన్ని చూసిన వీరసింహుడి గుండె దడదడలాడింది!\n\nఅప్పుడే వృద్ధమంత్రి దగ్గరికి వచ్చిన శంకరవర్మ, ''వీరసింహా ! రక్తపాతాన్ని అరికట్టడానికే మేము నిన్ను రెచ్చగొట్టి ఇక్కడికి సైన్యంతో వచ్చేలా చేశాము. ధర్మప్రభువయిన శాంతిదేవ మహారాజు కుమారుడు యువరాజు సందీపుడి ఆదేశానుసారమే ఈ పథకం రూపొందించాము. ప్రాణాలపై ఆశవుంటే మర్యాదగా లొంగిపోయి, యువరాజు శరణు వేడుకో. నీ సైన్యాన్ని అమృతపురి సేనలు చుట్టుముట్టాయి. శాంతిపుర రాజభవనం తిరుగు బాటుదార్ల నాయకుడయిన వసంతుడి వశమయింది. మర్యాదగా లొంగిపో, అని హెచ్చరించాడు.\n\n\n\nవీరసింహుడు చుట్టుపక్కల ఒకసారి కలయజూశాడు. సైనికులు చాలామంది కిందపడి గాయాలతో మూలుగుతున్నారు.\n\n\"సుమేధ సైనికులారా, ఇటు చూడండి! ఇదిగో మీ శాంతిదేవ మహారాజు గారి కుమారుడు యువరాజు సందీపుడు !” అన్నాడు శంకరవర్మ.\n\nయువరాజు సందీపుడు శంకరవర్మ పక్కన వచ్చి నిలబడ్డాడు.\n\n\"యువరాజు సందీపుడికీ....జై....జై,\" అంటూ సైనికులు జయ జయ ధ్వానాలు చేశారు.\n\n“శభాష ! మీరందరూ లొంగిపోయి\nనట్టు భావిస్తున్నాను. అయుధాలను కింద\nపడవేసి ఒక పక్కగా వచ్చి నిలబడండి.\nమిమ్మల్ని కేమించి, సుమేధ రాజ్య\nసైన్యంలోనే కొనసాగే విధంగా చూస్తాం,”\nఅని, శంకరవర్మ వీరసింహుడి కేసి\nతిరిగి, “వీరసింహా ఇదే తుది హెచ్చరిక !\nయువరాజు శరణుపాంది, ప్రజా సమ\nకీలో విచారణకు నిలబడు. లేదా నీ\nప్రాణాలు దక్కవు !” అని అన్నాడు.\n\nవీరసింహుడు విచారంగా ఏదో ఆలో\nచిస్తూ వుండగా అతడెక్కిన గుర్రం\nహాతాత్తుగా ముందరి కాళ్ళెత్తి సకిలించి\nఅతణ్ణి. దథీమని కింద్రుడతోసి దూరంగా\nపారిపోయింది.\n\nశంకరవర్మ ఆంగ్ర కులు వీర\nసింహణ్ణి బంధించి చెరస్తాలకు నడిపిం\nచారు.\n\nసర్పదంతుడు యువరాజుకు లొంగి\nపోతున్నట్టు చేతులు పైకెత్తాడు. వాణ్ణి\nకూడా భటులు బంధించారు.\n\nయువరాజు సందీపుణ్ణి చూసి తాత\nగారయిన అమృతపురి రాజు సత్యసేనుడు\nఆనంద భాష్పాలు రాల్చాడు. క్రూరు\nడయిన వీరసింహుడి అరాచకాలు అంత\nమొందినందుకు సుమేధరాజ్య ప్రజలు\nపరమానందం చెందారు.\n\nజయానందముని సమ కీంలో సందీ\nపుడికి సుమేధరాజ్య పట్టాథిషేకం జరి\nగింది. సందీపుడు తన పరివారంతో సహా\nఅరణ్యానికి వెళ్ళి, తల్లిదండ్రుల సమాధు\nలకు భక్తిపూర్వకంగా నమస్కరించి,\nఅక్కడ స్మారక మందిరాలు నిర్మించ\nడానికి ఏర్పాటు చేశాడు.\n\nఆ తరవాత, సందీపుడికీ సుకన్యకూ\nవైభవో పేతంగా వివాహం జరిగింది. వార\nసులు లేనందువల్ల అమృతపురి, జయ\nపురి రాజ్యాలు కూడా సుమేధతో కలిసి\nసువిశాల సామ్రాజ్యం ఏర్పడింది.\n\nరాజు సందీపుడూ, రాణి సుకన్యాదేవీ\nచిరకాలం ప్రజానురంజకంగా పరిపాలన\nజరిపారు.\n—(ఐపోయింది)"
        },
        {
            "title": "బేతాళ కథలు",
            "page_start": 25,
            "author": "(కల్పితం)",
            "pdf_page": 24,
            "content": "## సాహసవంతుడు\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శువాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, 'రాజా, ఇంత ఆర్ధరాత్రివేళ, భీతిగొలి పే ఈ శ్మశాన ప్రాంతాన, కన్ను పాడుచుకున్నా కానరాని కటికచీకటిలో నువ్వు పడుతున్న శ్రమ, ఎంతో ధీరుడూ, సాహసవంతుడూ అయిన వాడికిగాని సాధ్యపడదు. అయితే, కొన్ని సమయాలలో ఎంతటి ధీరులూ, సాహస వంతులూ కూడా ఆసందర్భంగా, అవివే కంగా ప్రపర్తించి, తమ గౌరవ మర్యా దలను కోల్పోతారు. ఈ విషయంలో నీకు హెచ్చరికగా వుండేందుకుగాను, శ్రీకాంతుడనే వాడి కథ చెబుతాను, శ్రమ తెలియకుండా, విను,\" అంటూ ఇలా చెప్పి సాగాడు :\n\n## చేతాళ కథలు\n\nకీర్తిపురం రాజ్యంలోని గోవిందపురం అనే గ్రామంలో, శ్రీకాంతుడనే యువకు డుండేవాడు. వాడు అనాధ. బాల్యంలో, ఆ ఊరివారి దయాదాశిణ్యాల మీద బతి కాడు. వయసాచ్ఛాక శరీరకప్పాన్ని నమ్ము కున్నాడు. శ్రీకాంతుడికి అసమానమైన ధైర్య సాహసాలుండేవి. వాడిది చెప్పుకో దగిన దేహదారుథ్యం. ఒక్కసారిగా పది మందిని ఎదుర్కోగలిగిన కండబలం వాడిది.\n\nఒకసారి, సమీపంలో వున్న అడవి నుంచి, ఒక పెద్దపులి తరచుగా ఆ ఊరి లోక వచ్చి, దొరికినవాళ్ళను చంపి అడవి లోకి లాక్కుపోసాగింది. వారాసంగతి\n\nరాజుకు మనవిచేయాలని ఎంతో ప్రయత్నించారు గాని, ఆ వార్త ఆయన చెవిని పడ లేదు.\n\nఒకనాటి మిట్టమ ధ్యాహ్నం వేళ, శ్రీకాంతుడు అడవిలో ఒక చెట్టు ఎక్కి గొడ్డలితో ఎండు కొమ్మలు నరుకుతూండగా, ఒక బాలిక ఏడుస్తూ పరిగెత్తుకు రావడం కనిపించింది. ఆమె వెనకగా పులి గాండ్రిస్తూ పరుగు తీస్తున్నది.\n\nఇది చూసి శ్రీకాంతుడు ఏమాత్రం భయపడకుండా, కొమ్మ మీది నుంచి కిందికి దూకాడు. హతాత్తుగా తన దారికి అడ్డుగా మనిషి కనబడడంతో, పులి బెదిరి పోయ పక్కకు తిరిగింది. అదే కణంలో శ్రీకాంతుడు గొడ్డలితో దాని మెడ మీద బలంగా కొట్టాడు. బాగా గాయపడిన పులి పెద్దగా గాండ్రిస్తూ శ్రీకాంతుడి పైకి దూకింది. శ్రీకాంతుడు గాయపడినా, తెగింపుతో దానితో పొరాడి చంపేశాడు.\n\nఒంటి నిండా గాయాలతో పడివున్న శ్రీకాంతుడికి, ఊరిజనం బ్రహ్మరధం పట్టారు. వైద్యంచేయించి వాడు కోలుకునే దాకా రచమర్యాదలు చేశారు.\n\nశ్రీకాంతుడి ధైర్యసాహసాల గురించి విన్న రాజు అభిషిక్షవర్మ, అతణ్ణి పిలి పించి తన కొలువులో భటుడి ఉద్యోగం ఇచ్చాడు.\n\nతర్వాత కొన్నాళ్ళకు పారుగురాజైన సుమపురి రాజు కాలకేతు, అభిషి క్తవర్మ మీద అకారణంగా యుద్ధంప్రకటించాడు. యుద్ధభూమిలో ఇరుపకాలమధ్య భయం కరమైన పోరు ప్రారంభమైంది. ఆ సమయంలో ఒకచేట రాజులిద్దరూ ఒకరి నొకరు గుర్తించి, ద్వయంద్వ యుద్ధానికి తల పడ్డారు. ఇంతలో ఒక శక్రతు సైనికుడు విసిరిన ఈటె తగిలి, అభిషి క్తవర్మ ఆశ్వం పెద్దగా సకిలించి వెనకకాళ్ళ మీద లేచింది. అభిషి క్తవర్మ ఆశ్వం మీద ఒక పక్కకు ఒరిగాడు.\n\nఇదే అదనుగా భావించి రాజు కాలకేతు, అభిషి క్తవర్మ తలకు ఖడ్గాన్ని గురి చేసేంతలో, మెరుపులా వచ్చిన శ్రీకాంతుడు, ఒక్క దెబ్బతో కాలకేతు చేతిలోని ఖడ్గాన్ని ఎగరగొట్టి. అతణ్ణి ఆశ్వం మీది నుంచి కిందికి లాగి, తన చేతిలోని కత్తిని అతడి కంఠానికి ఆనించి, “రాజా! లొంగిపో!” అంటూ భీకరంగా అరిచాడు.\n\nఇది చూసిన కాలకేతు సైనికులు భయకంపితులై, యుద్ధభూమి వదిలి చెల్లి చెదురుగా పారిపోయారు. యుద్ధం ముగి సింది. కాలకేతు బందీ అయ్యాడు.\n\nఏమాత్రం యుద్ధ విద్యలు నేర్వని శ్రీకాంతుడు, మొండి ధైర్యంతో కాలకేతుణ్ణి ఎదురుక్కని, తనను కాపాడి\n\nనందుకు అభిషి క్తవర్మ చాలా సంతోషించి, అతడికి, విలువైన కానుకలు బహుకరించబోయాడు.\n\nఅయితే, శ్రీకాంతుడు వాటిని తీసుకోక, “మహారాజా, ఎంతటిత్యాగానికైనాసిద్ధపడి, తన ప్రభువును కాపాడడం ప్రతి సైనికుడి కర్తవ్యం. అదే నేను చేశాను,” అన్నాడు.\n\nఅభిషి క్తవర్మ, అతడి రాజభక్తినిమెచ్చు కుని, యుద్ధవిద్యలలో శిక్షణ ఇప్పించి, తన అంగరక్కుడుగా నియమించాడు.\n\nఆ తర్వాత రెండు సంవత్సరాలపాటు తగిన వర్షాలు లేక, కీర్తిపుర రాజ్యంలో తీవ్రమైన కరువు పరిస్థితులు ఏర్పడినై. మహారాజుకు ఏం చేయాలో పాలుపోలేదు.\n\nమని వేడుకుంటాను.'' అని బయలుదేరి కాళికాలయం చేరాడు.\n\nఅలయంలోని దేవీ విగ్రహం పక్కన ఒక త్రిశులం వున్నది. శ్రీకాంతుడు, విగ్రహానికి శిరస్సువంచి నమస్కరించి, ''జగజ్ఞననీ! నా ప్రాణత్యాగంతో వర్షాలు కురిసి రాజ్యం సుభికీ మయ్యేలా దీవించు !'' అంటూ త్రిశులం ఎత్తి గుండెల్లో పొడుచుకోబోయాడు.\n\nఆ వెంటనే, ''ఆగు, శ్రీకాంతా! నీవంటి త్యాగధనుణ్ణి నేను బలికోరను. నీ రాజ్యం సుభికీ మవుతుంది,'' అన్న మాటలు విగ్రహం నుంచి వెలువడినై.\n\nమరుకుణం త్రిశులం కళ్ళు జిగేలు మనేలా మెరుస్తూ, ఆకాశంలోకి దూసుకు పొయింది. వెనువెంటనే కుండపొతగా వర్షం ప్రారంభమైంది.\n\nశ్రీకాంతుడు నగరానికి తిరిగివచ్చి, రాజుకు కాళికాలయంలో జరిగినదంతా చెప్పాడు. అభిషిక్తవర్మ, శ్రీకాంతుణ్ణి మెచ్చుకుని, ''నీ కారణంగా రాజ్యంలో ఎందరో కరువువాతపడకుండా ప్రాణాలు నిలుపుకున్నారు. రాజ్యంలో నువ్వు కోరిన ప్రాంతానికి నిన్ను సామంతరాజుగా చేయ దలిచాను,'' అన్నాడు.\n\nఆందుకు శ్రీకాంతుడు, ''మహారాజా, మీ సేవకుడిగా నా ధర్మం నేను నిర్వర్తించి విగ్రహం పక్కన ఒక త్రిశులం వున్నది. శ్రీకాంతుడు, విగ్రహానికి శిరస్సువంచి నమస్కరించి, ''జగజ్ఞననీ! నా ప్రాణత్యాగంతో వర్షాలు కురిసి రాజ్యం సుభికీ మయ్యేలా దీవించు !'' అంటూ త్రిశులం ఎత్తి గుండెల్లో పొడుచుకోబోయాడు.\n\nఆ స్థితిలో విశాలాకుడు అనే జోయి ఘడుడు, రాజును దర్శించి, ''ప్రభూ, మన రాజ్యానికి దక్షిణదిశన అరణ్య సమీపంలో అతి పురాతనమైన కాళికాలయం ఒకటున్నది. అందులో ఒక శిలాశాసనం వున్నది. ఎవరైనా ప్రాణత్యాగానికి సిద్ధపడి, ఏదైనా కోరితే దేవి, ఆ కోరికను నెరవేరుస్తుంది. అయితే, ప్రాణత్యాగానికి సిద్ధపడిన వ్యక్తిలో, ఏమాత్రం భయసందేహాలకు తావుండ కూడదు !'' అని చెప్పాడు.\n\nఇది విన్న శ్రీకాంతుడు, రాజుతో, ''మహారాజా, దేవికి నా ప్రాణాన్ని సంతోషంగా సమర్పిస్తాను. వర్షాలు కురిపించు\n\nచాను. నాకే సామంతరాజ్యమూ అవసరం\nలేదు. మీ సేవకుడిగా ఇలాగే వుండ\nనివ్వండి.'' అన్నాడు.\n\nఇందుకు రాజు ఎంతగానో సంతో\nషించి, రాణీతో సంప్రతించిన తరవాత\nశ్రీకాంతుడికి ఆమె ప్రధాన చెలికత్తెతో\nవివాహం జరిపించాడు. మూడు సంవత్సరాలు గడిచేసరికి శ్రీకాంతుడు ఇద్దరు బిడ్డల తండ్రి అయ్యాడు.\n\nఆ తర్వాత ఎవరూ ఊహించని విధంగా\nకిర్తిపుర రాజ్యానికి మరొక అరిష్టం దాపు\nరించింది. రాజ్య సరి హద్దుల్లో వున్న\nఅరణ్యంలో త్రిజరుడనే రాకేసుడు చేరి,\nదారే పోయేవాళ్ళను చంపి తినసాగాడు.\nరాజు కందిన సమాచారాన్నిబట్టి, వాడు\nగొప్ప బలశాలి, క్రూరుడు. మహావృక్షా\nలను వేళ్ళతో పెకలించ గలడు. ఏను\nగులూ, ఖిడ్గమృగాల్లాంటి వాటిని పిడికిడి\nపోటుతో చంపగలడు.\n\nరాజు అభిషీక్షవర్మ, ఈ విషయం\nనిండు సభలో చెప్పి, 'ఈ త్రిజరుడి\nపైకి సైన్యాన్ని పంపవచ్చు. కాని, మనం\nకొంత సైనిక నష్టానికి గురి కావలని\nవస్తుంది. అందువల్ల, ముందు వాడి\nదగ్గిరకు ఒక దూతను పంపదలిచాను.\nదూత వాడికి మనుషులను చంపి తినడం\nమానిచేస్తే, మన పాకశాల మంచి రుచి\n\nకరమైన జంతు మాంసం పంపుతామని\nచెప్పాలి. అయితే, ఇక్కడ ఒక చిక్కు\nవున్నది. ఆ రాకేసుడు తన వద్దకు వచ్చిన\nదూతనే చంపవచ్చు. ఇదీ పరిస్థితి. ఈ\nసభలో ఆ రాకేసుడి దగ్గిరకు దూతగా\nవెళ్ళేందుకు సిద్ధపడే వాళ్ళె వరైనా\nవున్నారా?'' అని అడిగాడు.\n\nసభలోని వాళ్ళందరూ శ్రీకాంతుడి\nకేసి చూశారు. వాళ్ళ అభిప్రాయం గ్రహిం\nచిన రాజు, శ్రీకాంతుడితో, ''శ్రీకాంతా !\nఇంతకు ముందు నువ్వెన్నో సాహస\nకార్యాలు చేశావు. ప్రాణత్యాగానికి కూడా\nవెరవలేదు. రాజ్యంలో నిన్ను మించిన\nధీరుడు లేడన్న ఖ్యాతి వున్నది. ఈసారి\n\nకూడా, ఈ కార్యం సాధించుకు రాగలవా? ”\nఅన్నాడు.\n\nదానికి శ్రీకాంతుడు, ”కుమించండి,\nమహారాజా! నేనా రాకుసుడి వద్దకు\nదూతగా వెళ్ళలేను,” అన్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, ”రాజా,\nశ్రీకాంతుడు యుద్ధ విద్యలే వీ నేర్వని\nదశలోనే, ప్రాణం పోగొట్టుకునేందుకు\nకూడా సిద్ధపడి, శత్రురాజు కాలకేతుడి\nమీద కత్తి దూశాడు. రాజ్యాన్ని కరువు\nకాటకాల నుంచి కాపాడేందుకు, కాళికా\nదేవికి బలి అయ్యేందుకు సిద్ధపడ్డాడు.\nవీటినిబట్టి, అతడు ధీరుడూ, సాహస\nవంతుడూ అని తేలికగా నిర్ణయించవచ్చు.\nఅలాంటి వాడు రాకుసుడి విషయంలో\nప్రవర్తించిన తీరు అసందర్భంగానూ,\nఅవివేకంగానూ లేదా? ఈ సందేహానికి\nసమాధానం తెలిసి కూడా చెప్పకపోయావో,\nనీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, ”మనుషుల\nజీవనచిధానం, వారికి ఎదురయ్యే\n\nసమస్యలూ, వారివారి మనస్త్రాన్ని.\nప్రవర్తననూ తీర్చిదిద్దుతవి. ప్రాణహానికి\nఆస్కారం గల ఏదైనా గడ్డు సమస్య\nతటస్థపడినప్పుడు, సాధారణంగా శ్రీ బాధ్య\nతలూ లేకుండా ఏకాకిగా జీవించేవాడూ,\nబాధ్యతల వలయంలో చిక్కుబడిన\nవాడూ—తప్పక భిన్నంగా ప్రవర్తిస్తారు.\nశ్రీకాంతుడిప్పుడు ఏకాకి కాదు; భార్యా\nబిడ్డల క్షేమం, వారిపట్ల బాధ్యతతో\nప్రవర్తించవలసినస్థితిలో వున్నవాడు.\nఆ కారణం వల్లనే అతడు రాకుసుడి\nదగ్గిరకు దూతగా వెళ్ళడానికి నిరాకరిం\nచాడు. ఇది అవివేకం కాదు; వివేకంతో\nకూడిన నిర్ణయం. ఇది అసందర్భం అని\nగాని, అతడి గౌరవమర్యాదలకు హానికరం\nఅనిగాని అనుకునేందుకు అవకాశం\nలేదు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెకాక్కడు.\n—(కల్పితం)\n\n[అధారం: ఎన్. శివనాగేశ్వరరావు రచన]\n\nపూర్వం ఒక రాజుగారికి ఒక రైతు\nస్నేహితుడుండేవాడు. రాజుగారు వేటకు\nవెళ్ళినప్పుడల్లా ఈ రైతు ఇంట ఒక\nపూట ఉండి, చిలగడ దుంపలు కాల్పిం\nచుకు తిని, తన నగరానికి తిరిగివస్తూ\nఉండేవాడు.\n\nఇలా ఉండగా రైతు ఒకనాడు రాజ\nధానికి వెళ్ళవలసి వచ్చింది. రైతు భార్య\nఒక కట్టెడు చిలగడ దుంపలు మూటగట్టి\nఇచ్చి, ‘‘రాజుగారికి చిలగడ దుంపలంటే\nమహా ఇష్టం! వీటిని తీసుకుపోయి ఆయ\nనకు కానుకగా ఇయ్యి !'' అన్నది.\n\n\"ఓసి పిచ్చిదానా, రాజుగారు ఇట్లు\nవంటి కానుక లను చూసి ఏమను\nకుంటారు ?\" అన్నాడు రైతు తన\nభార్యతో.\n\n\"ఇంత దూరం నుంచి నువ్వు తీసుకు పోయినందుకు వారు తిన క పోతా రా\n\nఏమిటి ? ఫరవాలేదు లే! ఏమీ అనుకోరు,\nపట్టుకెళ్ళు !'' అన్నది రైతు భార్య.\n\nభార్య మాట ఎందుకు తీసెయ్యాలని\nరైతు చిలగడ దుంపల మూట ఎత్తుకుని\nరాజధానికి బయలుదే రాడు. దారిలో అతడు\nతన మూటలో నుంచి చిన్న చిన్న దుంపలు\nవిరి కొరికి తింటూ నడవసాగాడు. తీరా\nఅతడు రాజధానికి చేరేసరికి మూటలో ఒకే\nఒకచిలగడదుంప, బాగా పెద్దది, మిగిలింది.\n\n\"దీనిని రాజుగారి కిస్తాను. ఆయన\nఎన్నడూ ఇంత పెద్ద దుంప చూసి\nఉండడు!\" అనుకున్నాడు రైతు.\n\nరాజుగారి దర్శనం కోసం రైతు రాజసభ\nవద్దకు వెళ్ళి తొంగి చూశాడు. లోపల సభ\nజరుగుతున్నది. రైతు బయటనిలబడ్డాడు.\n\nకొంత సేపటికి సభముగిసింది. రాజుగారు\nబయటికి వచ్చి తన స్నేహితుడైన రైతును\nచూసి పలకరించి, కుశల ప్రశ్నలు చేశాడు."
        },
        {
            "title": "పోటీకానుక",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "రైతు మూటలో నుంచి చిలగడదుంప తీసి,\n‘‘తమకోసం తెచ్చాను !’’ అన్నాడు.\n\nరాజుపరమానందంతోచిలగడదుంపను\nతీసుకుని, పక్కన ఉన్న భట్టుణ్ణి పిలిచి,\n‘‘ఒరే, ఈ బహుమానాన్ని మన ఖాజానాలో\nభద్రం చేయించు. తరవాత, కోశాధికారి\nనడిగి వెయ్యి మొహరీలు తెచ్చి ఈ రైతుకు\nబహుమానంగా ఇయ్యి !’’ అన్నాడు.\n\nతరవాత రాజుగారు రైతు కేసి తిరిగి,\n‘‘మనం భోజనానికి పోదాం పద !’’\nఅన్నాడు.\n\nఎవరో ఊరూ పేరూ లేని రైతొకడు ఒక\nచిలగడదుంప తెచ్చిఇస్తే రాజుగారు వాడికి\nవెయ్యి బంగారు మొహరీలు బహుమతి\nఇవ్వటమేగాక, తనతోబాటు భోజనం కూడా\nపెట్టి పంపాడని రాజసభలో ఉండే వారి\nకందరికీ తెలిసిపోయింది.\n\nరాజుగారు ఇంత దాత అయినప్పుడు\nలాభంఎందుకుపొందగూడదనే ఉద్దేశంతో,\nఒక సథికుడు మర్పాడు ఉత్తమజాతి\nగుర్రాన్ని ఒకదాన్ని కొని రాజుగారి పద్దకు\n\nతెచ్చి, ‘‘మహారాజా, ఈమేలుజాతి అశ్వాన్ని\nతమకు కానుకగా ఇచ్చుకుంటున్నాను.\nఅనుగ్రహించండి !’’ అన్నాడు.\n\nఒక్కచిలగడదుంపకే వెయ్యిమొహరీ\nలిచ్చినవాడు ఈ గురానికి ఇంకెంత\nబహుమతి ఇస్తాడోగదా అని సథికుడు ఆశ\nపడ్డాడు.\n\nఈ సంగతి రాజుగారు గ్రహించాడు.\nఆయనతన పక్కనే ఉన్న భట్టుణ్ణి పిలిచి,\n‘‘ఒరే, మన ఖాజానాలో దాచమని ఒక\nచిలగడదుంపపంపాను, దాన్నితీసుకురా!’’\nఅని వాడి చెవిలో రహస్యంగా చెప్పాడు.\n\nభటుడు వెళ్లిత్వరలో నేచిలగడదుంపతో\nతిరిగి వచ్చాడు. రాజుగారు ఆ చిలగడ\nదుంపనుసథికుడికి ఇస్తూ, ‘‘వెయ్యిమొహ\nరీలు చేసే చిలగడదుంప ! నాకు నువ్వు\nగుర్రం కానుకగా ఇచ్చినందుకు నేను దీన్ని\nనీకు బహుమతి చేస్తున్నాను !’’ అన్నాడు.\n\nసథికుడి ఆశ నిరాశ అయిపోయింది.\nఅతని దురాశకు తగిన శాస్త్రి జరిగిందని\nసథికులు తమలో తాము చెప్పుకున్నారు.\n\nచంద్రమామ అనుబంధం—28\n\nమహనీయులు కలలుగన్న భారతదేశం:\n\nఉమ్మడి వారసత్వం!\n\nఉత్తరప్రదేశ్ రాష్ట్రం, అల్మోరా జిల్లాలో 1887 వ సం॥ జన్మించిన పండిట్ గోవింద వల్లభ పంత్ స్వాతంత్ర్య సమరయోధులలో ప్రముఖుడుగా పేరు గాంచాడు. స్వాతంత్ర్యానంతరం ఆయన మన దేశ పరిస్థితి వ్యాపించాడు. 1955 వ సం॥ నుంచి 1961 వ సం॥ కాలధర్మం చెందేంతవరకు ఆయన భారత దేశాంగ వ్యాపహా రాల మంత్రిగా పదవీ బాధ్యతలు నిర్వహించాడు. 1957 వ సం॥లో ఆయనకు 'భారతరత్త' బిరుదుప్రదానం జరిగింది.\n\n1946 వ సం॥ డిసెంబర్ 21 వ తేదీ, అలహాబాదు విశ్వవిద్యాలయి స్పాతకోత్సవ ఉపన్యాసంలో గోవింద వల్లభపంత్ ఇలా అన్నాడు:\n\n“భారతదేశ చరిత్ర మనందరి ఉమ్మడి వారసత్వం. మనందరం ఒకే తల్లి బిడ్డలం. మహోస్నతమైన మనదేశ గత వైభవంలో హిందువులకూ, ముస్లింలకూ సమానమైన హక్కు ఉన్నది. మతాలు వేరైనప్పటికీ మన నరాలలో ప్రవహించే రక్తం ఒకటే, యుగయుగాలుగా ఒకే గడ్డ మీద జీవిస్తున్నాం. సుదీర్ఘమైన భారతదేశ చరిత్రలో రాజకీయ, సొంఘిక రంగాలలో వాటిల్లిన ఆటుపోట్లలో మతం ముఖ్యమైన పాత్ర వహించిందనడంలో సందేహం లేదు. అయినప్పటికీ, పరమతసహనం పునాదిగా గలది మన భారతీయ సమాజం!”\n\nమీకు తెలుసా?\n\n1. సైకిల్ ఐండిని ఎవరు ఎప్పుడు రూపొందించారు;\n\n2. మొద్దమొదటి 'సర్కవ్' నడిపిన వారెవ్వరు? ఎప్పుడు?\n\n3. మొద్దమొదటి 'సినిమా మ్మారియో'ను ఎవరు ఎప్పుడు రూపొందించారు? దాని పేరేమిటి?\n\n4. ఆధునిక సింగపూర్ను ఎవరు ఎప్పుడు స్థాపించారు?\n\n5. మన దేశంలోని, కేంద్ర పాలిక ప్రాంతాలలో అర్థమీదితి ప్రధానంగా మాట్లాడే భాగ ఏది?\n\n(36 వ పేజీ చూడండి)\n\nమన దేవుళ్ళు:\n\nదుర్గామాత\n\nసనాతన భారతీయ సంశ్కృతికి ఆధార వురు మలు ఋమలు. కేవలం భౌతిక నేత్రాలకు గోచరించని ప్రకృతిలోని నూక్కు విషయాలను, రహస్యాలను మనోనేత్రాలతో దర్శించిన మహాను భావులు వారు. ఆందుకే వారిని మహాత్ములు అని అంటారు!\n\nప్రకృతికి ఆధారమైన దివ్యశక్తి భక్తుల స్వభావాలకూ, ఆ వన రాలకూ అనుగుణంగా రకరకాల రూపాలతో సాకౌత్కరిస్తుందని ఋమలు పసిగట్టారు. ఆటువంటి రూపాలలో మాతృరూపం ప్రధానమైనది. మాతృరూపానికి కూడా వివిధ\n\nనామరూపాలు ఏర్పడ్డాయి. వాటిలో దుర్గామాత రూపం ముఖ్యమైనది!\n\nఆసేతు హిమాచల పర్యంతం, అతి ప్రాచీన కాలం నుంచి—వైష్ణవి, కాళి, దుర్గ, కామాడి, మూకాంచిక, భగవతి మొదలైన వివిధ నామ రూపాలతో దుర్గదేవికి సుప్రసిద్ధ ఆలయాలు నిర్మించి పూజిస్తున్నారు!\n\nదుర్గదేవిని పరమశివుడి అర్ధాంగిగా భావించి పూజించడం మన సంప్రదాయం. నతిదేవి, పార్వతి ఆమె అవతారాలు!\n\nదుర్గాదేవి చదుర్పుజాలలో, పై హస్తాలలో విష్ణు\nసంబంధమైన శంఖుచక్రాలు కొన్నిచోట్ల\nకనిపిస్తాయి. మహిషాసురమర్ధిని వంటి రూపాలలో\nఎక్కువ హస్తాలతో వివిధ ఆయుధాలతో దర్శన\nమిస్తుంది.\n\nవిశ్వవిశ్విదిని ఆయిన దుర్గ వాహనం\nసినహం!\n\nఅందరిపట్లా నమానమైన కరుణ చూపే\nజగజ్జనని ఆయిన దుర్గ—మనసారా ప్రార్థించే\nభక్తుల పాపాలు హరించి, నంకటాల సుంచి\nరషిస్తుందని భక్తులు విశ్వసిస్తారు.\n\nదనరా సందర్భంగా వచ్చే దేవి నవరాత్రులలో\nదుర్గామాత ఉత్సవాలు ఘనంగా జరుపు\nకుంటారు!\n\nచందమామ కబుర్లు\n\nరైలును మించిన మానిషి కంతస్వరం!\n\nజపానుకు చెందిన యోషీహికోకాదో అనే 36 యేళ్ళ\nవ్యక్తి చరిగెత్తే రైలు కన్నా గట్టిగా కేకపెట్టి, 'అరిచే\nవందెం'లో విజయం సాధించాడు. అరుపు వందెంలో\nపాల్గొన్న యోషీహికోకాదో 'యుద్ధం కావాలంటే,\nవెళ్ళు!' అని గట్టిగా అరిచాడు. ఆ అరుపు 115.8\nదేనిబెల్స్ శబ్దాన్ని నమోదు చేసింది. అంటే ఆ\nశబ్దం—మన తల మీదుగా వెళ్ళే వట్టాల మీద\nవరిగెత్తే రైలు పుట్టించే శబ్దం కన్నా 15 రెట్లు ఎక్కు\nవన్న మాట!\n\nసంగీత ఔషధం!\n\nమంచి సంగీతం కొన్ని రకాల వ్యాధుల్ని నయం\nచేయడానికి ఉపయోగపడుతుందన్న విషయం మనకు\nతెలుసు. ఇటీవల మాస్కోలో కొందరు వైద్యులూ,\nమానసిక వైద్యులూ, సంగీత వేత్తలూ కలిసి చేసిన\nవరిశోధనలో సంగీతానికి వ్యాధి విరోధక క్షిని\nపెంపొందించే శక్తి కూడా వుందన్న విషయం వెల్ల\nడయింది. కొన్ని జానవద గీతాలు పెంపుడు జంతువుల\nఆరోగ్యానికి మేయ చేస్తుందన్న విషయం కూడా\nవెలుగులోకి వచ్చింది:"
        },
        {
            "title": "అనుకోని వరం",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "ప్రపంచ పురాణగాథలు-3\n## అనుకోని వరం\n\nపురాతన ఆర్గోస్ నగరంలో, శనిగ్రహం కుమార్తె జూనేదేవత అలయం ఉండేది. ప్రసిద్ధిగాంచిన ఆదేవాలయ ప్రధాన పూజారిణి సైడిప్పే.\n\nసైడిప్పేకు క్లియోబిన్, బైటన్ ఆనే ఇద్దరు కొడుకులు ఉండేవారు. వాళ్ళు మంచి శరీరదారుథ్యంతో, ఆటపాట లలో ఆందరికన్నా మిన్నగా ఉండే వాళ్ళు.\n\nఒకసారి, తల్లి, ఇద్దరు కొడుకులూ కలిసి, దూరప్రాంతంలో ఉన్న బంధు వుల ఇంటికి ఒక బండిలో బయలు దేరారు. వాళ్ళు గమ్మస్థానం చేరుకోగానే, దురదృష్టవశాత్తు, బండికి పూన్చిన రెండు గురాలూ మరణం చాయి.\n\nతిషగుప్రయాణానికి కొత్త గురాల కోసం, ఆ యువకులు ఎక్కడెక్కడో వెదికారు. ఎందరెందరినో అడిగారు. కాని, ప్రయోజనం లేకపోయింది. సాయంకాలమయ్యేసరికి, వాళ్ళు ఏం చేయడానికి తేచక నతమతమయ్యారు.\n\nమరునాడు ఉదయమే జూనో ఆల యంలో ప్రత్యేక పూజా కార్యక్రమం ఒకటి జరుగుతుంది. ఆ నమయంలో ఆలయ ప్రధాన పూజారిణి అయిన వాళ్ళ తల్లి అక్కడ ఉండి తీరాలి. వృద్ధురాలయిన ఆమె అంతదూరం నడిచే స్థితిలో లేదు.\n\nఆన్నదమ్ములు సమస్యను గురించి బాగా ఆలోచించి, అఖిరికి ఒక నిర్ణయానికి వచ్చి, తల్లిని బండి ఎక్కమన్నారు. కొడుకులు ఎక్కడి నుంచో గురాలను ఏర్పాటు చేశారనుకుని తల్లి, బండి ఎక్కి కూర్చున్నది!\n\nఅయితే గుర్రాలకు బదులు, ఆ యువ కులే న్యయంగా బండిని లాగడానికి పూనుకున్నారు. ఆ దృశ్యాన్ని చూసి తల్లి బాధపురింది. కాని, గుడికి చేరుకో వాలన్న తప నకోద్దీ, అమె వారిని వారించలేక ఊరుకున్నది!\n\nఅన్నదమ్ము లిద్దరూ, ఎత్తయిన ప్రదేశాలను దాటుకుంటూ, బండిని లాగిసాగారు. అప్పుడే వర్షం ప్రారంభమయింది. అయినా వాళ్ళు ఆగలేదు. పూజానమయం నమీపించే కొద్దీ వాళ్ళు మరింత వేగంగా బండిని లాగిసాగారు!\n\nతెల్లవారేనరికి వాళ్ళు నగరాన్ని నమీపించారు. ఆ యువకుల సాహసాన్ని, మాతృభక్తినీ చూసి, నగర ప్రజలు ఆనందంతో జేజేలు పలికారు. ఒళ్ళంతా చెమటలతే, రోజుతూ రోప్పతూ, పూజానమయం దాటకముందే వాళ్ళు బండిని ఆలయం ముందు తెచ్చి వదిలారు.\n\nపూజా కార్యక్రమం నిర్విఘ్నంగా పూర్తయ్యాక, పూజారిణి—తన బిడ్డలకు జీవితంలో ఎలాంటి దుఃఖాలూ, బాధలూ లేని, మానవులు కోరుకోతగిన అత్యున్నతవరం ప్రసాదించమని—దేవతను ప్రార్థించింది.\n\nవిశాంతి తీసుకోవడానికి అన్నదమ్ములు శయనగృహానికి వెళ్ళి పడుకుని హాయిగా నిదపోయారు. అలా ఎంత కాలం నిదపోయారో గాని, ఆ తరవాత వాళ్ళు కళ్ళు తెరవనే లేదు!\n\nఆ విధంగా ఆదర్శమూర్తులయిన ఆ యువకులు జీవితంలో ఎలాంటి బాధలూ, దుఃఖాలూ అనుభవించలేదు! అర్గోస్ నగర ప్రజలు త్యాగధనులయిన ఆ యువకుల గౌరవార్తం బ్రహ్మాండ మైన విగహాలు ప్రతిష్ఠించారు!"
        },
        {
            "title": "ఆత్మగౌరవం",
            "page_start": 40,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 40,
            "content": "ఆత్మగౌరవం\n\nకల్యాణవరంలో వుండే సుధా ముడు, కష్టపడి కూలీనాలీ చేసుకుంటూ, తన స్వశ్ర క్రిని మాత్రమే సమ్ముకుని జీవిస్తూండే వాడు. ఏనాడైనా కూలిపని దొరకనప్పుడు, తన కుటుంబంతో సహా పస్తులుండడమే కాని, ఎవరినీ దేహ అని అర్థించేవాడు కాదు.\n\nసుధాముడు బీదవాడైనా చాలా ఆత్మ గౌరవం కలవాడని, ఊళ్ళో అందరూ అనుకునేవారు. కాని, కొద్దిమంది మాత్రం అతడి ఆత్మగౌరవాన్ని పాగరుగా అపోహ పడి, అతడిపై అకారణంగా ద్వేషం పెంచుకునేవాళ్ళు.\n\nఅదే ఊళ్ళో పశుపతి అనే షావుకారు వున్నాడు. ఆయన కూలిపనులు చేసుకు బతికే సామాన్య ప్రజానీ కానికి, అవ సరంలో అప్పులిచ్చి అధికవద్దీలు వసూలు చేసేవాడు. ఏనాడూ తన దగ్గిరకు అప్పు\n\nకోసం రాకపోవడమేగాక, తనంటే ప్రత్యేక మైన గౌరవ మర్యాదలు చూపని సుధాము డంటే, పశుపతికి ఈర్ష్యగా వుండేది.\n\nఒకసారి పారుగూరు నుంచి, పశుపతి వియ్యంకుడు సోమనాథుడు చుట్టపు చూపుగా వచ్చాడు. ఆయన మాటల సందర్భంలో పశుపతితో, 'మీ ఊళ్ళో సుధా ముడనే కూలివాడున్నాడే, వాణ్ణి మనిషిని పంపి ఒకసారి పిలిపించండి,' 'అన్నాడు.\n\nఅందుకు పశుపతి, 'సుధాముడా! వాడు ఒట్టి పాగరుబోతువెధవ. ఇంతకూ వాడితో మీకు పనేమిటి?' అని అడిగాడు.\n\nపశుపతి అలా అడగగానే సోమనాథుడు ఆశ్చర్యపోయాడు. ఎందువల్లనంటే, ఆయన సుధాముణ్ణి బాగా ఎరుగు. వాడంటే ఆయనకు సదభిప్రాయం వున్నది.\n\n''సుధాముడు కూలిపనులకు, మా ఊరు వచ్చి పోతూంటాడు. వాడు మీరను కున్న లాంటివాడు కాదు. కాకపోతే కొంత ఆత్మగౌరవం కల మనిషి,'' అన్నాడు సోమనాథుడు.\n\nపశుపతి నవ్వ. ''అందరూ వాణ్ణి పొగరుబోతుగానే భావిస్తారు,'' అన్నాడు.\n\nసోమనాథుడు కూడా నవ్వ, ''మీకు పొగరుబోతుతనానికి, ఆత్మాభిమానానికి తేడా బాగా తెలిసినట్టు లేదు,'' అన్నాడు.\n\n''సరే, ఇంత కూ మీకు వాడితో పనేమిటి?'' అని అడిగాడు పశుపతి కొంచెం విసుగ్గా.\n\n''వాడు మా ఊళ్ళోని తిరుపతయ్యకు నాలుగు రోజులు కల్లంలో కుప్పకొట్టే పనులు చేశాడు. దానితాలుకూ కూలి డబ్బులు ఆయన నాకిచ్చి పంపాడు,'' అన్నాడు సోమనాథుడు.\n\nపశుపతి వెంటనే తన పనివాడితో, సుధాముణ్ణి పిలు చుకు రమ్మ న్నాడు. అయితే, సుధాముడి ఆత్మాభిమానం ఏపాటిదో పశుపతికి తెలియపరచాలనే ఉద్దేశంతో సోమనాథుడు, పనివాణ్ణి వెనక్కుపిలిచి, ''నేను వచ్చినట్టు వాడికి చెప్పకు. మీ అయ్యగారే పిలుస్తున్నారని చెప్పి, తీసుకురా,'' అని చెప్పాడు.\n\nఇంటి ముందున్న చెట్టుకింద తాడు పేనుతూ, పక్కన కూర్చుని వున్న ఒక ముసలి వాడితో ఏదో మాట్లాడుతున్న సుధాముడు. పశుపతి పనిమనిషి చెప్పింది\n\nవిని, 'ఈ చేస్తున్నపని ముందు పూర్తి చేయాలి. మీ అయ్యగారితో నాకేం పని లేదు. ఒకవేళ ఆయనకు అంత అవసరం అయిన పని వుంటే వచ్చి వెళ్ళమను,'' అని సమాధానం ఇచ్చాడు.\n\nఅది విని పక్కన వున్న ముసలివాడు, 'అదేమిత్రా, సుధామా ! అంత పెద్ద మనిషి పిలిస్తే, రానని చెబుతావేం ?' ' అని అడిగాడు.\n\nసుధాముడు తేలిగ్గా నవ్వేస్తూ, 'ఆయన వడ్డిలెలా గుంజుతాడో నాకు బాగా తెలుసు. డబ్బులోనే ఆయన పెద్దమనిషి !' ' అన్నాడు.\n\nపశుపతి పనివాడు తిరిగివచ్చి, ఏం జరిగిందీ చెప్పగానే, పశుపతి కోపంగా సోమనాథుడితో, 'చూశారా, వాడి కెంత తలపాగరో !' ' అన్నాడు.\n\nసోమనాథుడు, అతణ్ణి శాంతపరుస్తూ, 'మీరొక విషయం మరిచిపోతున్నారు. పిలవగానే రావడానికి వాడు మీ పనివాడు కాదు గదా,' ' అన్నాడు.\n\n'అయితే మాత్రం, ఊళ్ళో అందరి కన్నా ఎక్కువ స్థోమతు గలవాడినన్న గౌరవంతోనైనా, పిలుపు వింటూ నే రావాలి గదా ?' ' అన్నాడు పశుపతి.\n\nసోమనాథుడు ఒకశణం మౌనంగా ఊరుకుని తర్వాత, 'ఒకటి గుర్తుంచు కోండి. మీరలా పనివాణ్ణి పంపగానే వచ్చి, చేతులు కట్టుకుని మీముందు నిలబడే వాళ్ళు—మీతో అవసరం వున్నవాళ్ళో\n\nలేక రేపు మీ నుంచి ఏదైనా సాయం\nఅవసరం కావచ్చు అని భావించేవాళ్ళో\nఅయివుంటారు. కానీ సుధాముడి తత్వం\nవేరు. వాడు చాలా ఆత్మాభిమానం గల\nమనిషి,\" అన్నాడు.\n\nఆ మాటలకు పశుపతి అయిష్టంగా\nతలాడించాడు.\n\nఅప్పుడు సోమనాథుడు, '‘సుధాముడిది\nతలపాగరు కాదనీ, ఆత్మగౌరవం అనీ\nఇప్పుడే రుజువుచేస్తాను,'' అంటూ పని\nవాణ్ణి పిలిచి, '‘మీ అయ్యగారు జ్వరంతో\nబాధపడుతు న్నారనీ, చాలా అవసరం\nఅయిన పని వున్నదనీ సుధా ముడికి\nచెప్పు,'' అన్నాడు.\n\nపనివాడినుంచి ఇది వింటూనే సుధా\nముడు ఆదుర్దాపడుతూ వచ్చి, పశుపతికీ,\nసోమనాథుడికీ నమస్కరించి, పశుపతితో,\n'‘మీకు ఒంట్లో కులాసాగా లేదని ఇప్పుడే\nవిన్నాను !'’ అన్నాడు.\n\n'‘నా ఒంట్లో కులాసా మాటకేంగాని,\nమా వియ్యం కుడికి నీతో ఏదో పని\n\nపడింది,\" అంటూ పశుపతి చిరునవ్వు\nనవ్వాడు.\n\nసోమనాథుడు, సుధాముడికి డబ్బు\nలిస్తూ, '‘ఇది మా ఊరి తిరుపతయ్య,\nనీకివ్వవలసిన కూలి తాలూకూ డబ్బు,\nనాచేత పంపాడు,\" అన్నాడు.\n\nసుధాముడు డబ్బు తీసుకుని, సోమ\nనాథుడికీ, పశుపతికీ నమస్కరించి వెళ్ళి\nపోయాడు.\n\nఅప్పుడు సోమనాథుడు, పశుపతితో,\n‘‘చూశారా, మీరనుకుంటున్నట్టు సుధా\nముడు పొగరుబోతు అయివుంటే, మీరు\nరెండవసారి కబురు పంపినప్పుడు కూడా\nవచ్చి వుండేవాడు కాదు. మీరు జ్వరంతో\nవున్నారని విని, ఏదైనా సాయం కావాలేమో\nఅన్న సానుభూతితో వెంటనే వచ్చాడు.\nఅవునంటారా ?'' అన్నాడు.\n\nపశుపతి అవునన్నట్టుతలపూపి, '‘మను\nషుల స్వభావాలను అర్థం చేసుకోవడం\nఎంత కష్టం! ఇంతకాలంగా వాడు కేవలం\nపొగరుబోతనే పొరబడ్డాను,\" అన్నాడు.\n\nపేరు పొంగును\n\nస్వయంప్రభ ధర్మమా అంటూ బిలం\nనుంచి బయట పడిన వానరులకు ఎట్ట\nదట సముద్రం, పెద్ద పెద్ద కెరటాలతో\nఘోషపెట్టుతూ కంటపడింది. వాళ్ళు\nవింధ్యపర్వతపు నైరృతి ప్రాంతంలో\nపుష్పవృక్షాల కింద ఒక తిప్ప మీద చేరి\nఆలోచన చేశారు; ఎందుకంటే, సుగ్రీ\nవుడు పెట్టిన గడువు దాటి పొయింది.\nవాళ్ళు సుగ్రీవుడి ఆగ్రహానికి చాలా భయ\nపడ్డారు.\n\nఆ స్థితిలో, యువరాజైన అంగదుడు మిగిలిన వానరులతో ఇలా అన్నాడు:\n\n\"వానరులారా, మనను పంపిన సుగ్రీ వుడు మనకు నియమించిన నెల గడువు, మనం ఋక్షబిలంలో ఉండగానే తీరి\n\nపోయిన సంగతి మీకు తెలుసుగదా ?\nమొట్టమొదట, హనుమంతుడి సూచన\nమీద సుగ్రీవుడు మనకు పదిహేను\nరోజులు గడువు ఇచ్చి పిలిపించాడు. ఇది\nఆశ్వయుజ మాసంలో జరిగింది. తరవాత\nల క్షెణుడు కోపించి వచ్చిన మీదట\nమళ్ళీ పది రోజులు గడువిచ్చి సుగ్రీవుడు\nమనలనందరినీ పిలిపించాడు. తరవాత\nమనకు తిరిగి రావటానికి ఒక్క మాసం\nగడువు ఇచ్చాడు. ఆ గడువు తీరి\nపోయింది. ఇప్పుడు మనం ఏం చెయ్యాలో\nఆలోచించండి. మనకేమో సీత జాడ\nఇంకా తెలియలేదు: మనం సుగ్రీవుడి\nఆజ్ఞను రెండు విధాలా ఉల్లంఘించాం.\nఆమిత కఠిన స్వభావుడైన సుగ్రీవుడు"
        },
        {
            "title": "వీరహనుమాన్",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "తెలుసుకో గలిగితే సుగ్రీవుడి వద్దకు పొదాం. లేకపొతే ఇక్కడే చచ్చిపొదాం,'' అన్నారు.\n\n‘‘మనం చావటం దేనికి? ఈ బిలంలోకి వెళ్ళి, అక్కడ హాయిగా ఉందాం. విచారించ కండి. ఈ బిలంలోకి ఎవరూ రాలేరు. ఇక్కడ తినటానికి, తాగటానికి పుష్కలంగా వున్నది. ఇక్కడ మనకు రాముడి భయంగానీ, సుగ్రీవుడి భయంగానీ లేదు,'' అన్నాడు తారుడు.\n\nఈ మాటలన్నీ వింటున్న హను మంతుడు తనలో, ‘‘సుగ్రీవుడి వానర రాజ్యాన్ని అంగదుడు తప్పక కాజేస్తాడు. ఈ వారి కొడుకు సూక్ష్మబుద్ధి గలవాడు, దేశ కాలాలు తెలిసిన వాడు.'' అనుకున్నాడు.\n\nఅతను అంగదుడితో, ‘‘అంగదుడా, నువ్వు యుద్ధంలో నీ తండ్రికన్న గొప్ప వాడివికావు. చపలచిత్తులైన ఈ వానరులు ఎల్లప్పుడూ నీ వెంట ఉండరు. వాళ్ళకు భార్యలూ, బిడ్డలూ ఉన్నారు. నన్నూ, ఈ జాంబవంతుణ్ణీ, ఇతర వానర వీరు లనూ సుగ్రీవుడి సుంచి వేరుచేసినీ పక్షం చేసుకోవటం నీకు సాధ్యం కాదు. ఈ బుకె బిలం లక్ష్మణుడి బాణాలకు గొప్ప ప్రతిబంధకం కాదు; అతను దీన్ని ఆకును ఛేదించినట్టు ఛేదిస్తాడు. అసలు నువ్వు\n\nమనను తప్పక చంపేస్తాడు. మనం అక్కడికి తిరిగి వెళ్ళి, భయంకరంగా చావటం కన్న. ఇక్కడే ప్రాయోపవేశం చేసి, ప్రాణాలు విడవటం మంచిది. సుగ్రీవుడికి నా మీద సద్భావం లేదు. నన్ను యువరాజును చేసినవాడు రాముడే గాని సుగ్రీవుడు కాడు. అందుచేత నెపం దొరికితే ఆయన నన్ను చంపక మానడు. అయిన వాళ్ళందరికీ దుఃఖంకలిగేటట్టుగా నేను కిష్కింధలో ఎందుకు చావాలి? ఇక్కడ నిరశన ప్రతం అవలంబించి, ఈ సముద్రతీరాన చచ్చిపొతాను.--\n\nఈ మాటలకు వానర వీరులంత దుఃఖించి, 'మనం సీత సమాచారం\n\nసుగ్రీవుడి మీద విరోధం కట్టి ఈ చిలంలో\nప్రవేశిస్తే, ఈ వానరులు నిన్ను విడిచి\nపెట్టేస్తారు. తరవాత సువ్వు గడ్డిపోచ\nవిలువ చెయ్యవు. రామ లక్ష్మణులు\nనిన్ను ప్రాణాలతో వదలరు. సుగ్రీవుడు\nధర్మాత్ముడు. అతనికి నీ పైన పగలేదు.\nపైపెచ్చు నీ తల్లి అంటే చాలా గౌరవం\nగలవాడు. ఆమె కొడుకువైన నిన్ను తన\nకొడుకులాగే చూసుకుంటాడు,\" అన్నాడు.\n\nహనుమంతుడి మాటలను అంగదుడు\nఆమోదించక, '‘సుగ్రీవుడిలో ఏ సుగు\nణమూ లేదు. తన అన్న తనను గుహ\nవద్ద కాపు పెట్టి, శత్రువు బయటికి\nరాకుండా చూడమని చెప్పి లోపలికి పోతే,\nసుగ్రీవుడు దుర్పుద్దితో గుహకు రాయి\nఅడ్డం పెట్టాడు. రాముడివల్ల అంత ఉప\nకారం పొంది, ప్రత్యుపకారం చెయ్యటం\nమాట మరిచాడు. చివరకు అతను సీతను\nవెదికిస్తున్నది కూడా లక్ష్మణుడికి భయ\nపడే గాని, సద్పుద్దితో కాదు. అలాటి\nవాడికి, నేను ఇప్పుడు అందరికీ తెలిసి\nనట్టు చేసిన ఆలోచన తెలిసిన మీదట\nప్రాణాలతో ఉండగలనా? నేను కిష్కిం\nధకు రాను. ఇక్కడే ప్రాయోపవేశం\nచేస్తాను. మీరంతా కిష్కింధకు తిరిగి\nవెళ్ళండి. రామలక్ష్మణుల క్షేమం అడిగా\nనని చెప్పండి,\" అన్నాడు.\n\nఅంగదుడు ఇలా అని, తన తల్లి\nఅయిన తారను తలుచుకుని దుఃఖిస్తూ,\nనేల మీద దర్పలు పరుచుకుని, వాటి\nమీద పడుకున్నాడు. అది చూసి వానరు\nలందరూ పెద్దగా ఏడ్చారు. అంగదుడి\nనిశ్చయం మారదని గ్రహించి, వాళ్ళం\nదరూ సముద్రంలో స్పానాలు చేసి,\nదర్పలు పరుచుకుని, వాటి మీద తాము\nకూడా పడుకున్నారు. తరవాత వాళ్ళు\nతమలో తాము రాముడి వన వాసం\nగురించి, సీతాప హరణం గురించి,\nజటాయువు మరణం గురించి, వాలి వధ\nగురించి, తమ సీతాన్వేషణ గురించి\nమాట్లాడుకోసాగారు.\n\nవానరుల కోలాహలం విని, ఒక\nగుహ నుంచి పెద్ద గద్ద ఒకటి బయటికి\nవచ్చి, ‘‘ఆహా, నాకు కడుపు నిందా\nకావలసినంత తిండి!’’ అన్నది.\n\nఆ మాట విని వానరులు హడలి\nపోయారు.\n\nఅంగదుడు హనుమంతుడితో, “ఈ గద్ద\nసూర్యుడి కొడుకైన సంపాతి. రాముడి\nకోసం జటాయువు రావణుడితో యుద్ధం\nచేసి ఎలా ప్రాణాలు వదిలినదీ మనకు\nతెలుసు గదా. మనం అలా రామ\nకార్యంలో ప్రాణాలు పోగొట్టుకున్న వాళ్ళ\nమైనా కాలేకపోయాం,\" అన్నాడు ఎంతో\nబాధగా.\n\nఈ మాటలు విని సంపాతి గట్టిగా,\n\"నా తమ్ముడైన జటాయువు చచ్చాడని\nచెప్పి నా మనస్సుకు బాధ కలిగిస్తున్న\nవాడెవడు? జటాయువుకూ, రావణుడికి\nయుద్ధం ఎందుకు జరిగింది? చాలా\nకాలానికి జటాయువు పేరు వింటున్నాను,\"\nఅని అరిచాడు.\n\nతరవాత అతను వానరులతో, \"వానరు\nలారా, సూర్యుడి కిరణాలకు నా రెక్కలు\nకాలి పోయాయి. ఈ పర్వతం మీద\nనుంచి నేను దిగి రాలేను. నన్ను కిందికి\nదింపండి,\" అన్నాడు.\n\nతమను తింటానన్న సంపాతి మాటలు\nవానరులు నమ్మలేకపోయారు. కాని,\nతాము ఎలాగూ చచ్చిపోవటానికే నిశ్చ\nయించుకున్నప్పడు సంపాతి తింటాడని\nభయపడటం ఆనవసరమనుకున్నారు.\n\nఅంగదుడు కొండ మీదికి వెళ్ళి,\nసంపాతిని కిందికి తెచ్చి, అతనికి జరిగిన\nదంతా ఇలా చెప్పాడు:\n\n\"ఇజ్వౌకువంశపు రాజైన దశరధుడి\nకొడుకు రాముడు తండ్రి మాట శిరసా\nవహించి, తమ్ముడు లక్ష్మణుణ్ణి, భార్య\nసీతనూ వెంటబెట్టుకుని దండ కారణ్యానికి\nవచ్చాడు. అతను జనస్థానంలో ఉండగా\nరావణుడు సీతను బలాతాక్రరంగా ఎత్తుకు\nపోయాడు. రావణుడు ఆ కాశమార్గాన\n\nపోతూండగా, దశరధుడికి మిత్రుడైన\nజటాయువు చూశాడు. జటాయువు\nరావణుడితో యుద్ధం చేసి, కొంతసేపు\nసీతను కాపాడి, చివరకు చనిపోయాడు.\nరాముడు జటాయువుకు సంస్కారం చేసి,\nమా ప్రాంతానికి వచ్చి, మా పినతండ్రి\nఅయిన సుగ్రీవుడితో స్నేహం చేసి,\nనా తండ్రి అయిన వాలిని చంపి, సుగ్రీ\nవుణ్ణి వానర రాజును చేశాడు. ఆ సుగ్రీ\nవుడి అజ్ఞ మీదనే మేం సీత కోసం వెతు\nకుతూ ఇలా వచ్చాం. మాకు సీత జాడ\nతెలియలేదు. మేం వెనక్కు తిరిగి పోతే\nనిశ్చయంగా రాముడి చేతనో, సుగ్రీవుడి\nచేతనో మరణం పొందుతాం,'' అన్నాడు.\n\nసంపాది పెద్ద గొంతుతో, ''వానరు\nలారా, మీరు, రావణుడితో యుద్ధం చేసి\nచని పోయాడని చెప్పే జటాయువు\nనా తమ్ముడు. ముసలివాణ్ణి; రెక్కలు\nలేనివాణ్ణి; రావణుణ్ణి చంపి పగ తీర్చుకో\nలేను. ఏం చెయ్యును? వృత్తాసురుడి వధ\nజరిగిన రోజుల్లో, అన్నదమ్ములిద్దరమూ\nపోటీపడి ఎగిరిపోతూ, సూర్యుడికి సమీ\nపంగా వెళ్ళాం. సూర్యుడు నడినెత్తికి\nవచ్చేసరికి జటాయువు ఎండ దెబ్బ\nతిన్నాడు. అప్పుడు నేను వాడికి ఎండ\nతగలకుండా నా రెక్కలు అడ్డం పెట్టాను.\nఆ కారణంగా నా రెక్కలు కాలాయి.\n\nనేను వింధ్యపర్వతం మీద పడ్డాను. అది\nమొదలు నేను ఇక్కడే ఉంటున్నాను.\nనా తమ్ముడి సమాచారం తెలియ\nరాలేదు,'' అన్నాడు.\n\nఈ మాట విని అంగదుడు సంపాదిని,\n‘‘ఆ రాకస రాజైన రావణుడు ఎక్కడ\nఉంటాడో తెలుసునా ?’’ అని అడిగాడు.\n\n‘‘నాయనలారా, ఆ రావణుడు ఒక\nఅందమైన స్త్రిని తీసుకుపోవటం నేను\nస్వయంగా ఎరుగుదును. ఆమె ‘రామా,\nరామా’, అని కేకలు పెట్టటాన్ని బట్టి\nసీతే అయి ఉండాలి. ఇక రావణుడు\nలంక అనే నగరంలో ఉంటాడు. అతను\nవిశ్రవసుడి కొడుకు; కుబేరుడి తమ్ముడు.\n\nసముద్రం మధ్య ఇక్కడికి నూరు యోజనాల దూరంలో ఒక ద్వీపం మీద లంకా నగరం ఉన్నది. మీరు సముద్రం దాటి లంకా నగరం చేరారంటే మీకు అక్కడ రావణుడూ, సీతా కూడా కనిపించవచ్చు. మీరు రాముడి చేత ఆ రావణుణ్ణి చంపించారంటే నా పగ తీరుతుంది. మీరు సముద్రం దాటే మార్గం చూడండి,\" అన్నాడు సంపాతి.\n\nతరవాత వానరులు తనను సముద్ర తీరానికి చేర్చగా, సంపాతి తన తమ్ము దైన జటాయువుకు జలతర్పణాలు విడి చాడు. సీత జాడ తెలిసినందుకు వానరు లకు అమితానందం కలిగింది.\n\nజాంబవంతుడు మిగిలిన వానరుల పకౌన సంపాతితో, సీతా పహారణం గురించి ఇంకా వివరంగా చెప్పమన్నాడు. దానికి సంపాతి ఇలా చెప్పాడు:\n\n\"నేను రెక్కలు కాలి, ఈ వింధ్య పర్వతం మీద పడిపోయినది మొదలు ఇక్కడే ఉండి, వృద్ధుణ్ణి అయిపోయాను గద. అందుచేత నా కొడుకు సుపార్శ్వుడు నాకు వేళకు ఇంత తిండి తెచ్చిపెడుతూ ఉంటాడు. ఒకనాడు వాడు సూర్యాస్తమయం అయిన దాకా రాకపోగా, ఆల స్యంగా వచ్చిన వాడు ఆహారం తీసుకు రాకుండా వచ్చాడు. ఆసలే ముసలివాణ్ణి, దానిపైన ఆకలితో ఉండటం చేత, వాడి మీద మండిపడ్డాను. అప్పుడు వాడు నన్ను శాంతపరుస్తూ, జరిగిన సంగతి చెప్పాడు. వాడు సరి అయిన వేళకే మహేంద్ర పర్వతం మీదికి ఆహారం కోసం వెళ్ళాడట. అప్పుడు వాడికి నల్లటి వాడొకడు ధగధగ మెరిసే స్త్రీని తీసుకుపోతూ కనిపించాడు. మా వాడు వాళ్ళనే ఆహారంగా పట్టుకుందామని వాళ్ళకు అడ్డం వెళ్ళాడు. ఆ నల్లనివాడు సుపార్శ్వుణ్ణి మర్యాదగా, అడ్డం తొలగమన్నాడు. ఆ మనిషి మర్యాదను పాటించి సుపార్శ్వుడు వాళ్ళకు దారి ఇచ్చాడు. తరవాత ఆ మనిషి అతివేగంగా వెళ్ళిపోయాడట. తరవాత\n\nసుపార్పుడు ఆకాశభూతాలను అడగగా ఆ నల్లటివాడు రాకస రాజైన రావణుడనీ, రామలక్ష్మణులను ఎలుగెత్తి పిలిచే ఆ స్త్రీ సీత అనీ, రావణుడు ఆమెను ఎత్తుకుపోతున్నాడనీ తెలి సింది. ఇదే వాడు ఆలస్యంగా రావటానికి కారణం.‘‘\n\nతరవాత వానరులు సంపాతిని తిరిగి\nపర్వతం మీదికి చేర్చారు. అక్కడ\nవానరప్రముఖులకు తన పాత అనుభవా\nలను సంపాతి ఇలా చెప్పాడు:\n\n‘‘నేను రెక్కలు కాలి ఈ వింధ్య పర్వతం మీద పడినప్పుడు ఇక్కడ ఒక ఆశ్రమం ఉండేది. అందులో నిశాకరుడు ఆనే గొప్ప మహర్షి ఉండేవాడు. ఇదంతా ఎనిమిదివేల ఏళ్ళనాటి సంగతి. పర్వతం మీద పడిపోయిన నేను అతికష్టం మీద మెట్టపల్లాలను దాటుకుంటూ ఆ మహర్షి ఆశ్రమానికి వచ్చాను. అక్కడ ఒక చెట్టుకింద మహర్షి దర్శనం కోసం వేచి ఉన్నాను. అప్పుడు నాకొక వింత కని పించింది. దక్షిణదిశ నుంచి ఆయన స్పానం చేసి వస్తూంటే, ఆయన వెంట ఎలుగుబంట్లూ, చమరీ మ్మగాలూ, పులులూ, సింహాలూ, ఏనుగులూ, సర్పాలూ రావటం నాకు కనబడింది. ఆయన ఆశ్రమంలోకి వెళ్ళగానే అవి అన్నీ వెళ్ళిపోయాయి. లోపలికి పోతూ\n\nనన్ను చూసిన నిశాకర మహర్షి, కొంత\nసేపటికి తిరిగి వచ్చి, 'గద్దలకు రాజులైన\nఇద్దరు అన్నదమ్ములను నేను ఎరుగు\nదును. అందులో నువ్వు పెద్ద వాడైన\nసంపాతివి కాదూ? జటాయు వు నీ\nతమ్ముడు కదా? మీరిద్దరూ ఆప్ప\nడప్పుడూ మనుష్యరూపాలలో నాకు కన\nబడి నమస్కరించే వాళ్ళు. నీ కేమైనా\nజబ్బుగాని చేసిందా? నీ రెక్కలు\nఎందుకు పడిపోయాయి? నిన్ను ఎవరైనా\nశికించారా?' అని అడిగాడు.\n\n'నేను ఆ మహర్షికి జరిగినదంతా\nచెప్పాను. కైలాసపర్వతం మీద రుషుల\nదగ్గిర నేనూ, నా తమ్ముడూ శపధం చేసి,\n\nసూర్యుడు ఆస్తమించే లోపల సూర్యుడి వెనకాల ఎగిరిపోతామన్నాం. మేం చాలా ఎత్తుకు ఎగిరాం. భూమి మీద ఉన్న నగ రాలన్నీ బండిచక్రాల ప్రమాణంలో కని పించాయి. దారిలో మాకు వేదఘోష విని పించింది; ఎర్రని చీరలు ధరించి పాటలు పాడే స్త్రీలు కనిపించారు. ఇంకా ఎత్తుకు ఎగిరాం. అడవులు పచ్చిక బీళ్ళలాగానూ, పర్వతాలు చిన్న రాళ్ళలాగానూ, నదులు దారపు పోగులలాగానూ కనిపించాయి. మాకు ఆయా సంతోభాటు భయమూ, మతిచలించటమూ, దృష్టి చెదరటమూ, మూర్ఛరావటమూ లాటి లక్షణాలు కూడా కలిగాయి. దిక్కులు తెలి యరాలేదు. ఆ ఎత్తున సూర్యుడూ, భూమీ ఐకే ప్రమాణంలో కనిపించారు.\n\n‘‘అంతలో జటాయువు స్పృహతప్పి నేల మీద పడసాగాడు. వెంటనే నేను కూడా దిగివస్తూ, జటాయువును నా రెక్కలతో కప్పాను. ఆ సమయంలో జటాయువు సూర్యుడి వేడి నుంచి తప్పించు\n\nకున్నాడు గాని, నా రెక్కలు కాలి పోయాయి. జటాయువు జనస్థానంలో పడ్డాడనుకుంటాను. ఇదంతా నిశాకర మహర్షికి చెప్పి, నాకు జీవించాలని లేదనీ పర్వతం మీది నుంచి దూకి చచ్చిపోతా సనీ అన్నాను.\n\n‘‘ఆ మహర్షి నాకు రానున్నది చెప్పాడు. మీరు సీతను వెతుకుతూ వస్తారనీ, నేను మీకు సహాయం చేస్తాననీ, తరవాత నాకు రెక్కలు వస్తాయనీ, నన్ను ఇక్కడే ఉండమనీ ఆయన అన్నాడు.’\n\n‘‘అలా అంటుండగానే సంపాతికి రెక్కలు రావటం వానరులకు కనబడింది. ఆ రెక్కల ఈకలు ఎర్రగా ఉన్నాయి. సంపాతి పరమానంద భరితుడై, ‘‘నిశాకరమహర్షి చెప్పినట్టే నాకు మళ్ళీ రెక్కలు వచ్చాయి. బలం తిరిగి వచ్చింది. దీన్ని బట్టి మీ ప్రయత్నంతప్పక విజయవంతమవుతుంది. నేను నా రెక్కల బలం చూసుకుంటాను,’’ అంటూ ఆకాశంలోకి ఎగిరిపోయాడు."
        },
        {
            "title": "వెండికోరలు",
            "page_start": 52,
            "author": "గవ్వల నిర్మలాదేవి",
            "pdf_page": 52,
            "content": "వెండికోరలు\n\nఒక ఊళ్ళో సూరన్న, గోపన్న అని ఇద్దరు మిత్రులుండేవాళ్ళు. ఇద్దరూ నా అన్న వాళ్ళు లేని అనాథలు. అలాగే వాళ్ళకు వుండడానికి ఇల్లూ వాకిలీ కూడా లేదు. వాళ్ళు పగలల్లా ఊళ్ళో కూలీనాలీ చేసు కుని, పచ్చిన డబ్బుతో బియ్యం, పప్పు, ఉప్పు కొనుక్కుని సాయం కాలా నికి ఊరి బయట వున్న పెద్ద మర్రిచెట్టు కిందికి చేరేవాళ్ళు.\n\nఆ మర్రిచెట్టు బోదెలో ఒక పెద్ద తొర వున్నది. అందులోనే వాళ్ళు వంట పాత్రలూ, బట్టలూ అవీ దాచుకునేవాళ్ళు. చెట్టుకిందే మూడు రాళ్ళు పేర్చి వంట ముగించి, దా పుల నున్న మడుగులో స్నానం చేసి, రాత్రి వండుకున్నది వేడిగా తిని ఉదయానికి కొంత మిగుల్చుకునే వాళ్ళు. తర్వాత తుండుగుడ్డలు పరచు కుని చీకూచింతా లేకుండా నిద్ర పోయే\n\nవాళ్ళు. ఈ విధంగా వాళ్ళ ఇల్లూ వాకిలీ అంతా, ఆ మర్రిచెట్టే.\n\nసూరన్న, గోపన్నలకు కొండంత ఆశ ఒకటుండేది. అదేమంటే—ఏనాటిక్లైనా ఆ చెట్టు ప్రాంతాల ఒక గుడిసె వేసు కుని, పెళ్ళిళ్ళు చేసుకుని స్థిరపడి పోవాలని. అందుకోసం వాళ్ళు కొంత డబ్బు కూడబెట్టి దాచుకోవడం ప్రారంభించారు.\n\nఒక రోజు సాయంత్రం మిత్రులిద్దరూ కూలిపనులు ముగియగానే, బియ్యం అవీ కొనుక్కుని చెట్టు దగ్గిరకుపోయి, వంట పని ప్రారంభించబోతున్నంతలో, చెట్టు తొరలోంచి రెండు పొడవైన చేతులు వంటపాత్రలు వాళ్ళకు అందించాయి.\n\nఇది చూసి సూరన్నా, గోపన్నా ఆశ్చర్య పొతున్నంతలో, చేటంత ముఖం వున్న భూతమొకటి తొరలోనుంచి తొంగి చూసి, 'మీరు లేనప్పుడు, మీ తొరలో' చేరి\n\nభూతంగాళ్ళ మధ్య వుండేందుకు, నాకెలాగూ ఆర్హతలేదు. వాళ్ళు నన్ను వెలివేశారు. మిమ్మల్ని ఒక రోజుల్లా చాటుగా వుండి గమనించి, మంచివాళ్ళని మీ పంచ చేరాను !’’ అన్నది.\n\nభూతం దుఃఖం చూసి మిత్రులిద్దరూ కాస్త శాంతించి, ‘‘నీ తోటివాళ్ళ మధ్య వుండడానికి, నీకు ఆర్హతలేదా ? కారణం ఏమిటి ?’’ అని అడిగారు.\n\nఅప్పుడు భూతం నోరు బానలా తెలిచి చూపించి, ‘‘చూశారు గదా, నా కోరలు రెండూ ఊడిపోయాయి. ఇలాంటి భూతంతమ మధ్య వుండడం అవమానమని, మిగిలిన భూతాలు నన్ను గెంటేశాయి. ఇక్కడ వుండని స్తే. మీకు చేదోడు వాదోడుగా పడివుంటాను. మీరు తినే వాటిల్లో నాకూ గుప్పెడు మెతుకులు పడే యండి చాలు,’’ అన్నది.\n\nఅందుకు సూరన్న, ‘‘మా జానెడు పాట్టలు నింపుకోడానికి, ఇప్పటికే పడరాని పాట్లు పడుతున్నాం. నీ బానెడుకడుపు నింపాలంటే మాటలా! మరెక్కడి కైనా పో,’’ అన్నాడు.\n\nఅయితే గోపన్న, సూరన్నను తొందర పడవద్దని, భూతంతో, ‘‘ఇంతకూ నీ కోర లెలా పూడిపోయావో చెప్పావు కాదు !’’ అన్నాడు.\n\nనందుకు ఏమీ అనుకోకండి; మిత్రు లారా !’’ అన్నది.\n\nఅ మాటలతో వాళ్ళు ధైర్యంతెచ్చుకుని, ‘‘ఎన్ని గుండెలు నీకు ! మేం లేనప్పుడు, మాచెట్టుతొర్రలో జొరబడడమే కాక, ఇంత వాళ్ళమైన మమ్మల్ని మిత్రులారా అంటూ వరసాకటి కలుపుతావా ? బయిటికిరా, నీ అంతు తేల్చేస్తాం !’’ అన్నారు.\n\nవాళ్ళలా అనగానే భూతం దమ్మిడి అంత ముఖం చేసుకుని, తొర్రలోంచి చెంగున బయిటికి దూకి, సూరన్న గోపన్నల కాళ్ళ మీద పడి గెల్లుమంటూ, ‘‘మీరు కూడా కాదు కూడదంటే, నేనెక్కడ తల దాచుకోగలను ? నాతోటి\n\nభూతం గోపన్నకేసి దిగులుగా చూస్తూ,\n‘‘అదంతా ఒక పెద్ద కథ....’’ అంటూ\nఏదో చెప్పబోయేంతలో సూరన్న కోపంగా,\n‘‘కూలీనాలీ చేసుకుబతికే మాకు పెద్ద కథ\nకాదు గదా, చిన్న కథ కూడా వినే తీరు\nబాటు లేదు,’’ అని గోపన్నతో, ‘‘ఒరే,\nనీకు బుద్ది వుందా? ఏ భూతం కోరలు\nఎలా పూడితే, నీ కెందుకు ?’’ అన్నాడు.\n\nఅప్పుడు భూతం ఏడు పు గెంతు తో,\n‘‘కోరలు లేనందువల్లనేకదా, నా ఆహారం\nనేను సంపాదించుకోలేని అసమర్థుణ్ణాయి\nపోయాను. ఛి, నాలాంటి చచ్చుభూతం\nవుండేం, లేకేం!’’ అంటూ తలను మర్రి\nచెట్టు బోదెకేసి గట్టిగా కొట్టుకున్నది.\n\nఅది చూసి సూరన్నకు కూడా మనసు\nకరిగి, ‘‘సరే, ఆట్టే దిగులు పడక,\nఇక్కడే బుద్దిగా పడివుండు,’’ అన్నాడు.\n\nభూతం ఆ మిత్రులిద్దరికీ వంగివంగి\nదణ్ణాలు పెట్టింది. గోపన్న మరొకసారి\nభూతాన్ని కోరలు పూడిపోయిన కారణం\nఏమిటో చెప్పమని అడిగాడు.\n\nభూతం అందుకు పెద్దగా నిట్టూర్చి,\n‘‘సమయం వచ్చినప్పుడు తప్పక చెబు\nతాను. ఇప్పటికే బాగా చీకటి పడి\nపోయింది. వంట ప్రారంభించాలి,’’ అని\nచిటికెలో వంట పూర్తిచేసి సూరన్న,\nగోపన్నలతోపాటు తానూ వడ్డించుకున్నది.\n\nభూతం వంట మిత్రులిద్దరికీ చాలా\nబావున్నది, తృప్తిగా తిన్నారు.\n\nమరుసటిరోజు ఉదయం భూతం\nసూరన్న, గోపన్నల కంటే ముందుగానే\nనిద్రలేచి, చెట్టు కింద వున్న చెత్తాచెదార\nమంతా పూడ్చి శుభ్రం చేసింది. తర్వాత\nవాళ్ళ మాసిన బట్టలన్నీ మడుగు దగ్గిరకు\nతీసుకుపోయి, మల్లెపువ్వుల్లా ఉతికి ఆర\nవేసింది. వంటకు కావలసినఎండుపుల్లలు,\nఏరుకువచ్చింది. భూతం పనితనం చూసి\nమిత్రులిద్దరూ ముచ్చటపడ్డారు.\n\nసూరన్న, గోపన్నలు ఆ రోజు, మును\nపటికన్నా ఎక్కువగా కష్టించి పని\nచేశారు. ఎందుకంటే—ఇప్పుడు భూతం\n\nదారిలో సూరన్న, గోపన్నతో, ‘‘ఏరా, గోపన్నా! మనుషులకు పళ్ళూడితే బంగారుపళ్ళు కట్టించుకున్నట్టు, మనం భూతంగాడికి కూడా, బంగారు కోరలు కట్టిస్తే ఎలా వుంటుందంటావు ?’’ అని అడిగాడు.\n\n‘‘బంగారు కోరలా !’’ అంటూ గోపన్న ఆశ్చర్యపోయి, ‘‘మనం కూడబెట్టిన డబ్బు ఖర్చుపెట్టి వెండి కోరలు చేయించి కట్టిద్దాం. దాని అవసరానికి ఏ కోర లయితేనేం? దానితో భూతం పూర్వపు శక్తి సామర్థ్యాలతో మనం కోరినవి తెచ్చి పెడుతూ, కృతజ్ఞతగా మన కాళ్ళదగ్గిర పడి వుంటుంది. పైగా దాని అహారం అదే సంపాయించుకుని, మనల్ని కూడా పోషిస్తుంది. ఈ సంగతి భూతానికూడా చెబితే చాలా సంతోషిస్తుంది,’’ అన్నాడు.\n\nఆ మర్నాడు వాళ్ళిద్దరూ, భూతానికి సంగతి చెప్పి, కూడబెట్టిన డబ్బంతా తీసుకుని పట్నానికి ప్రయాణమయ్యారు. భూతం కళ్ళవెంట అనంద బాప్చాలు రాల్చింది.\n\nపట్టం చేరిన మిత్రులిద్దరికీ, ఒక అనుమానం వచ్చింది. వెండి, బంగారు వస్తువులు చేసే ఎవడివద్దకైనా వెళ్ళి, కోరలు చేసి యివ్వమని ఎలా అడగడం? వాళ్ళు ఒకళ్ళిద్దర్శి అలా అడగగా, వాళ్ళు\n\nపోషణ భారం కూడా వాళ్ళ మీద పడింది. అనడానికి భూతం గుప్పెడు మెతుకులు చాలన్నా, రాత్రి కుండెడు అన్నం అవ లీలగా తినేసింది.\n\nఆ సాయంత్రం లెక్కచూసి డబ్బు లిచ్చేటప్పుడు పావుకారు వాళ్ళను, ‘‘ఏరా, మీరు గుట్టు చప్పుడుకాకుండా పెళ్ళిళ్ళేమయినా చేసుకున్నారా? రోజు కన్నా ఎక్కువ సంపాదనలో మునిగి పోయారు!’’ అని నవ్వుతూ అడిగాడు.\n\nఅలా పావుకారు నవ్వినప్పుడు, ఆయన నోటిలోని బంగారపుపన్ను తళుక్కున మెరిసింది. ఆ కణంలో సూరన్న, గోపన్న లకు ఒక ఆలోచన వచ్చింది.\n\nసూరన్న. గోపన్నలను దయ్యాలను,\nచూసినట్టు చూసి దడుచుకున్నారు.\n\nమిత్రులిద్దరూ కొంతసేపు రకరకాల\nఆలోచనలు చేసి, చివరకు శరభయ్య\nఅనే అతడి దగ్గిరకు వెళ్ళి, తాము ఒక\nనాటకసమాజం మనుషులమనీ, అందులో\nభూతం వేషం వేయబోతున్నవాడికి వెండి\nకోరలు కావాలనీ, కథ కల్పించి చెప్పారు.\n\nశరభయ్య సరేనని, వాళ్ళదగ్గిర డబ్బు\nతీసుకుని, వారం రోజుల్లో రమ్మన్నాడు.\nవాళ్ళు వారం గడిచాక శరభయ్య దుకా\nణానికి వెళ్ళారు. ఆ సమయంలో\nశరభయ్య పక్కన, ఏడేళ్ళ కురవాడు\nఉన్నాడు. వాడు వెండికోరలను అటూ\nఇటూ తిప్పిచూస్తూ, శరభయ్యను ఏవో\nప్రశ్నలడుగుతున్నాడు.\n\nశరభయ్య, గోపన్న. సూరన్నలను\nచూస్తూనే, 'రండి! రండి! సమయానికే\nవచ్చారు.' అని పక్కన నిలబడి వున్న\nకురవాణ్ణి వాళ్ళకు చూపుతూ, 'వీడు,\nనా కొడుకు గురులింగం. ఈ వెండికోరల\nగురించి యక్షప్రశ్నలతో నన్ను హైరానా\nపెట్టేస్తున్నాడు.' అన్నాడు.\n\nగురులింగం మిత్రులిద్దరికేసి\nఆశ్చర్యంగా చూసి, 'మీరేనా, ఈ వెండి\nకోరలు చేయించిన వాళ్ళు? మీరేదో\nభూతం నాటకం వేస్తారటకదా! ఆ కథ\n\nకాస్త చెప్పండి. అసలు భూతం వెండి\nకోరలు ఎందుకు తగిలించుకుంటుంది,\nమీ నాటకంలో ?' అని అడిగాడు.\n\nసూరన్న, గోపన్న కేసి ఏం చెబుదాం?\nఅన్నట్టు చూశాడు. గోపన్న ఒక్కకీణం\nఆలోచించి, 'ఆఁ, ఆ కథా—మరేం\nలేదు! ఒక మాంత్రికుడి దగ్గిర సిసాలో\nఒక భూతం వుంటుంది. అది సోమరి\nపొతేకాదు, మహాపెంకెది కూడా. కొన్నాళ్లు\nచూసి మాంత్రికుడు, దాని కోరలు పీకి\nతరిమేస్తాడు. అది ఒక పేదవాడి దగ్గిర\nచేరి, తన దీనావస్థ చెప్పుకుంటుంది. వాడు\nజాలిపడి తను కూడబెట్టిన డబ్బుతో,\nదానికి రెండు వెండి కోరలు చేయించి\n\nఇస్తాడు. అప్పటి నుంచి, ఆ భూతం వాడికి ఎంతో సహాయం చేస్తూ, బుద్దిగా వుంటుంది,'' అన్నాడు.\n\nగురులింగం అంతా విని పకపకనవ్వి, '‘మీ కథలో పెద్ద లోపమే వున్నది. సోమరిపోతూ, పెంకిదయిన భూతం మనిషికి మాత్రం ఎందుకు సాయం చేస్తుంది? కోరలు పెట్టుకుని, తన దారిన తాను పోతుంది,'' అన్నాడు.\n\nసూరన్న, గోపన్నలు వాడి మాటలకు బెదురు కుని, వెండికోరలు తీసుకుని బయలుదేరారు. దారిలో గోపన్న, '‘ఆ కురవాడు చెప్పినట్టుగా, భూతం మనల్ని మోసం చేయదుగదా ?'' అన్నాడు.\n\nఆందుకు సూరన్న, '‘మనది మంచి భూతంలా కనిపిస్తున్నది. అయినా దాని పుట్టు పూర్వోత్తరాలు ఆడిగి తెలుసు కుందాం,' ' అన్నాడు.\n\nవాళ్ళు మర్రిచెట్టు దగ్గిర కొచ్చి, శరభయ్య దుకాణంలో జరిగినదంతా భూతానికి వివరంగా చెప్పి, '‘ఆ కుర వాడు చెప్పినట్టుగా నువ్వు మమ్మల్ని మోసగించ చూశావో, ఆ కనబడే మడు గులో పాతిపెడతాం,' ' అన్నారు.\n\nభూతం కళ్ళనీళ్ళు పెట్టుకుని, '‘జక ఇప్పుడు, నా కోరలు ఎలా పోయాయో, ఎంతో మేలు చేసిన మీకు చెప్పక తప్పదు,' ' అని, ఇలా చెప్పింది:\n\n‘‘నన్ను పట్టుకుని సీసాలో బంధించిన వాడి పేరు భూతాలప్రేతయ్య. వాడికి పిశాచాలపిరయ్య అనే మాంత్రిక మిత్రు డౌకడున్నాడు. వాడూ ఒక భూతాన్ని పట్టు కున్నాడు. ఆ మంత్రగాళ్ళద్దరూ, నా భూతం గొప్ప శక్తిగలదంటే, నా భూతం గొప్ప శక్తిగలదని పేచీలు పడుతూ, మా మధ్య పోటీలు పెట్టేవారు. తాటి చెట్లను కూకటివేళ్ళతో పీకి భుజాన వేసు కుని, ఆమడదూరం పరిగెత్తిరావడం, నదిలో దూకి మొసళ్ళతో కుస్తిపట్లుపట్టి, వాటిని ఒడ్డున పడవేయ డం—ఇలా వుండేవి ఆ పోటీలు.\n\n\"ఒకసారి ఆ దుష్టులిద్దరికీ, ఒక విపరీతమైన ఆలోచన వచ్చింది. రెండు బండ రాళ్ళకు లావుపాటి మోకులు బిగించి కట్టి, ఆ మోకును పళ్ళతో పట్టు కుని, నేనూ నా సాటిభూతం, రాళ్ళను కోసుడుదూరంలో వున్న ఒక గుట్ట మీదికి లాక్కుపోవాలి. ఈ పోటీ సమయంలో, నా రెండు కోరలూ ఊడిపోయి, నేనోడి పోయాను. దానితో ఉగ్రుడైపోయిన ప్రేతయ్య, నన్ను చింతబరికెలతో బాది వెళ్ళగొట్టాడు. నేను మీ పంచచేరాను.\"\n\nఇది విని సూరన్న, గోపన్న చాలా సంతోషించారు. ఇంత శక్తిగల భూతం, తమకు ఎక్కడినుంచయినా నిధినికైపాలు తవ్వి తెచ్చిపెట్టగలదనుకున్నారు. ఆ తర్వాత ఈ కూలీనాలీ పసులు మాని, ఒక పెద్ద మేడ కట్టుకుని, పెళ్ళిళ్ళు చేసుకుని సుఖపడిపోవచ్చు!\n\nఇలా ఆసుకుంటూ వాళ్ళు, భూతానికి వెండికోరల్ని, శరభయ్య చెప్పిన విధంగా అమర్చి, దాన్ని మడుగునీళ్ళ దగ్గిరకు\n\nతీసుకుపోయి, నీళ్ళలో ముఖం చూసుకో మన్నారు.\n\nభూతం నోరుతెరిచి నీళ్ళలో తన నీడ చూసుకుని, ఉత్సాహంగా చప్పట్లుచరిచి. \"ఆహా, ఏం వెండికోరలు! ఊడిపోయిన వాటికంటే, ఇవే వేయిరెట్లు బావున్నవి,\" అంటూ రివ్వున గాలిలోకి లేచి, సూరన్న, గోపన్నలు ఏదో అడగపోయేలోపలే మాయమైపోయింది.\n\nమిత్రులిద్దరూ దిగులుగా మర్రిచెట్టు కేసి బయలుదేరారు. అప్పుడు సూరన్న, గోపన్నతో, \"ఒరే, చిన్నవాడయినా, ఆ శరభయ్య కొడుక్కు వున్న బుద్ది మనకు లేకపోయింది. ఆ కుర్రవాడు చెప్పిన తర్వాతయినా, మనం భూతాన్ని తరిమేసి వుండవలసింది. ఇదేదో ఒరగబెడుతుందని, దాచుకున్న డబ్బంతా, దాని వెండి కోరలకు ఖర్చుపెట్టేశాం,\" అన్నాడు.\n\nజవాబు చెప్పేందుకు గోపన్నకు ఏమీ తోచక, అవునన్నట్టుగా తలాడించి పూరు కున్నాడు."
        },
        {
            "title": "అన్యాయం ఎవరిది?",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "అన్యాయం ఎవరిది?\n\nపూర్వం బాగ్దాద్ నగరంలో ఆలీ అనే కురకుడు ఉండేవాడు. వాడు అందరి లాంటివాడు కాడు. క్షేరం చేయటంలో వాడికి గొప్ప నైపుణ్యం ఉండేది. బాగ్దాదు లోని ధనికులూ, పలుకుబడి గల వారూ ఆలీ చేతనే క్షేరం చేయించుకునేవారు.\n\nఒకనాడు ఆలీ ఇంట్లో వంటచెరుకు కావలిసివచ్చింది. అందుచేతకట్టెలవాళ్ళ కోసం చూస్తూ అతను వీధివాకిట నిల బడ్డాడు. కొద్దిసేపట్లోనే కట్టెలుకొట్టేవా దొకడు గాడిద మీద కట్టెలమోపు వేను కుని అటుగా వచ్చాడు. ఆలీ వాణ్ణి పిలిచి, “నాకు నీతో బేరమాడేటందుకు తీరిక లేదుగాని, ఆ గాడిద మీద ఉన్న కర్రయావత్తూ అయిదు రూపాయల కిచ్చేస్తావా ?” అని అడిగాడు.\n\nబాగ్దాదులో వంటచెరుకుకు గిరాకీ హెచ్చు. సులుపుగా దొరకదు కూడా.\n\nఅయినా, ఆ పేదవాడు, పెద్ద బేరం గదా అని, సరేనన్నాడు. వాడు గాడిద మీది కట్టెలన్నీ దింపేసి డబ్బు అడిగాడు.\n\n“గాడిద మీది కర్రయావత్తూ దించ లేదు. గాడిద వీపున ఉన్న కొయ్యజీను మాట యేమిటి ? అంతా కలిపే మాట్లాడాను,” అన్నాడు ఆలీ.\n\n“అదెట్లా?” అన్నాడు కట్టెలుకొట్టేవాడు.\n\n“ఆ జీనుమాత్రం కర్రదికాదా? గాడిద మీద ఉన్న కర్రయావత్తూ నేను అయిదు రూపాయలకిబేరంచేశాను,” అన్నాడు ఆలీ.\n\n“ఇదేం బేరమండోయే ? దీనికి నేను ఒప్పను,” అన్నాడు కట్టెలవాడు.\n\nఇది విని ఆలీ కట్టెలవాడి దపడ వాయ గొట్టి. కట్టెలూ జీనూ కూడా లాకుక్కని, పంపేశాడు. ఇలా దెబ్బలు తిన్న కట్టెల వాడు చెప్పలేని బాధతోనూ, దుఃఖంతోనూ ఏడుస్తూ న్యాయా ధి కారివద్దకు పోయి\n\nజరిగినది విన్న వించు కు న్నాడు. కాని\nఆ న్యాయాధి కారికి క్షేరం చేసేది ఆలీయే\nకావటం చేత, ఆయన కట్టెలవాడి మొర\nవినిపించుకోలేదు.\n\nకట్టెలవాడు ఇంకా పెద్ద న్యాయాధి\nకారి దగ్గిరికి వెళ్ళి మొరపెట్టుకున్నాడు.\nకాని ఆయనకూ ఆలీయే కురకుడు. కట్టెల\nవాడి మొరాయనకూడా పెడచెవిపెట్టాడు.\n\n“నాకెవరూ సహాయంచేసేవాళ్ళులేరు.\nనా గతి ఇంతే!” అనుకుంటూ కట్టెలవాడు\nఇంటిదారి పట్టాడు. వాడికి దారిలో ఒక\nముసలివాడు ఎదురై, “ఏమిటి, నాయనా,\nఅంత విచారంగా ఉన్నావు?” అని అడి\nగాడు. అందుకు కట్టెలవాడు ముసలివాడి\nదగ్గిర తన సొద వెళ్ళబోసుకున్నాడు.\n\n“దీనికే ఇంత బేజారైపోతా వెందుకు?\nనువ్వు మన ఖలీఫా దగ్గిరికి వెళ్ళి చెప్పుకో.\nనీకు న్యాయం జరగవచ్చు,” అని ముసలి\nవాడు కట్టెలవాడికి సలహా ఇచ్చాడు.\n\nకట్టెలవాడు రాజభవనానికి వెళ్ళి,\nఖలీఫాను దర్శించి ఆయన పాదాలవద్ద\nనేలను తాకి సలాము చేశాడు. ఖలీఫా,\nవాడు వచ్చినపని విచారించాడు. కట్టెల\nవాడు జరిగినదంతా చెప్పాడు.\n\n“న్యాయం ఆలీపక్షమే ఉన్నది. అయినా\nనీకు ధర్మం జరిగే ఉపాయం చెబుతాను.\nవిను,” అంటూ ఖలీఫా కట్టెలవాడి చెవిలో\nఒక రహస్యం చెప్పాడు. కట్టెలవాడు\nఖలీఫాకు మరొకసారి సలాంచేసి నవ్వుతూ\nఇంటికి వెళ్ళిపోయాడు.\n\nకొద్దిరోజులు గడిచాక కట్టెల వాడు\nఆలీవద్దకు పొయి, ‘‘నాకూ, నా నేస్తానికి\nకౌరం చెయ్యటానికి ఏం పుచ్చు\nకుంటావు ?’’ అని అడిగాడు.\n\n‘‘రెండు రూపాయలిస్తే మీ ఇద్దరికి\nకౌరం చేస్తాను,’’ అన్నాడు ఆలీ.\n\n‘‘మంచిది. ముందు నాకు కౌరం\nచెయ్యి,’’ అన్నాడు కట్టెలవాడు.\n\nవాడి తల నున్నగా గొరిగేసినాక ఆలీ,\n‘‘నీ నేస్తమెక్కడ ?’’ అని అడిగాడు.\n\n‘‘బయట ఉండవచ్చు. లోపలికి తీసు\nకొస్తాను,’’ అంటూ కట్టెలవాడు బయటికి\nపొయితనగాడిదెను లోపలికి లాక్షోచ్చాడు.\n\n‘‘ఇదుగో నా నేస్తం. కౌరం చెయ్యి,’’\nఅన్నాడు కట్టెలవాడు.\n\n‘‘ఏమిటీ ? గాడిదకు కౌరం చెయ్య\nమంటావా ?’’ అన్నాడు ఆలీ మండిపడి.\n\nవెంటనే కట్టెల వాడు ఖలీఫావద్దకు\nపొయి ఆలీ మీద ఫిర్యాదు చేశాడు.\nఫిర్యాదు విని ఖలీఫా తన భటులను పిలి\nపించి, ‘‘ఆలీని కత్తులతోసహా తక్కణం\n\nపట్టుకురండి !’’ అని ఆజ్ఞాపించాడు.\nవాళ్ళు ఆలీని పట్టుకొచ్చారు.\n\n‘‘ఈ మనిషి నేస్తానికి కౌరం చెయ్య\nటానికి ముందు మాట ఇచ్చి తరవాత చేయ\nనని నిరాకరించావుట, ఏమిటి కారణం?’’\nఅని అడిగాడు ఖలీఫా కోపంగా.\n\nఆలీ నేలకు వంగి సలాంచేస్తూ, ‘‘ఏలిన\nవారు చెప్పినది నిజమేగాని, మనిషికి\nగాడిద నేస్తం కావటం గాని, గాడిదకు\nకౌరం చెయ్యటం గాని లోకంలో ఎక్క\nడైనా కద్దా ?’’ అని అడిగాడు.\n\n‘‘నువ్వన్నదీ నిజమే. కాని జీనును\nపంట చెరుకు కింద కొనటం మటుకు\nఎక్కడైనా కద్దా ? వెంటనే ఈ గాడిదకు\nకౌరం చెయ్యి,’’ అన్నాడు ఖలీఫా.\n\nఆలీకి తప్పలేదు. వాడు గాడిద శరీ\nరానికి సబ్బునురుగు రాచి కౌరంచేస్తూంటే\nదర్పారులోనివారంతా విరగబడి నవ్వారు.\nఆలీ పరువంతా బుగ్గిలో కలిసిపోయింది.\nనాటి నుంచి ఎవరూ అతడివద్ద కౌరం\nచేయించుకునేవారు కాదు.\n\nప్రకృతి వింతలు:\n\nఅతి పెద్ద సౌరచేప\n\n1978 వ సం॥ ఆతోర్ప్ దీవుల నమీపంలో\nలధించిన సౌరచేపీ (వైట్ షార్క్) ప్రపం\nచంలో కెల్లా చాలా పెద్దదని చెబుతున్నారు.\n29 అడుగుల 6 అంగుళాల పొడవు గలిగిన\nఈ చేప బరువు దాదాపు 4,536 కి॥ గ్రా॥\n\nభూ\nభ్రమణవేగం\nతగ్గించిన\nతుపాను!\n\nమ్యాయార్క్ జూవలాటికల్ సొప్టీలో ప్రదర్శనకు\nవుంచిన ఏనుగు దంతాలే ఇంతవరకు లభించిన\nవాటిలో చాలా పొడవైనవి. కుడి దంతం పొడవు\n11 అడుగులా 5½ అంగుళాలు. ఎడమ దంతం\nపొడవు 11 అడుగులు.\n\nపొడవైన\nఏనుగు\nదంతాలు\n\nసరికొత్త సిరియల్\nప్రారంభం!\n\nహౌమాలయ పర్వత సానువులలో తపస్సు చేస్తున్న ఒక మహాముని ఒకానొక విచిత్ర ప్రయోగం చేయడానికి సంకల్పించాడు. తన తపోబలంతో దివ్యశక్తులు గల ఒక ఆందమైన వ్యక్తిని సృష్టించాడు. చూడడానికి బొమ్మలాగా ఉన్నప్పటికీ మెరుపులాంటి వేగం గల ఆ 'అపూర్వుడు' మానవజాతిని పట్టి పీడించే రుగ్మతలను పోగొట్టడానికి బద్ధకంకణుడై వియలుదేరాడు!\n\nచిత్రవిచిత్రమైన సంఘటనలతో అద్భుతరవసరానమైన\nఅపూర్వుడి జీవితగాథను వివరించే\n# 'అపూర్వుడి సాహసయాత్రలు'\nచందమామ వచ్చేనెల సంచికలో ప్రారంభమవుతుంది!"
        }
    ]
}