{
    "book_id": "చందమామ_1991_01",
    "stories": [
        {
            "title": "జపాన్ నూతన చక్రవర్తి",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "జపాన్ నూతన చక్రవర్తి\n\nషష్ఠిక్ మహానముద్రంలోని ద్వీప నముదాయ మైన జపాన్ దేశంలో ప్రపంచంలో కెల్లా అతి ప్రాచీనమైన రాచరికవు వ్యవస్థ అచరణలో ఉన్నది. ఈ రాజవంశం క్రి. వూ. 660 వ నం॥ ప్రారంభమయింది. ఆ దేశప్రజలు చక్రవర్తులను దైవాంశ సంభూతులని నమ్మేవారు!\n\nభారతదేశం నుంచి జపాన్‌కు బౌద్ధమతం ఎప్పుడో వ్యాపించినప్పటికీ, 19 వ శతాబ్ద మధ్యకాలం వరకు, జపాన్ బాహ్యప్రపంచంతో, ముఖ్యంగా పశ్చిమదేశాలతో సంబంధ బాంధ వ్యాలు పెంచుకోవడానికి నిద్దంగా లేదు. అయితే,\n\nసంబంధాలు ఏర్పడ్డాక, జపాన్, ఆసియా ఖండం లోనే సంపన్నదేశంగానూ, గొప్ప శక్తిగానూ రూపొందింది!\n\nరెండవ ప్రపంచ యుద్ధనమయంలో జపాన్, హిట్లర్ జర్మనీ పకీం వహించి అమెరికాను ఎదిరించింది. మొదట అనేక దేశాలను జయించింది కూడా. అయితే, యుద్ధం కొత్తమలుపు తిరగడంతో జర్మనీ, దాని మిత్రపకాలు పరాజయం పొందాయి. జపాన్, లోంగిపోవడానికి వెనకాడడంతో, అమెరికా 1945 వ నం॥ ఆగన్సు 6 వ తేదీన మొదటి అణుబాంబును హరోషిమా మీదా,\n\nరెండవ ఆణుబాంబును 9వ తేదీన నాగసాకి మీద ప్రయోగించింది. అఖిరికి జపాన్ చక్రవర్తి తన ఓటమిని అంగీకరిస్తూ, లొంగి పొవడానికి నమ్మతిని తెలియజేస్తూ రేడియో ద్వారా ప్రకటించాడు. పైగా తనలో ఎలాంటి దైవాంశ లేదని ప్రజలకు తెలియజేశాడు!\n\nఅనాటి నుంచి, చక్రవర్తి కార్యకలాపాలు కేవలం లాంఛన ప్రాయాలుగా మారాయి. అయి నప్పటికీ, తమ రాజును దైవాంశ సంభూతుడుగా విశ్వసించే సంప్రదాయవాదులు ఈనాడు కూడా పలువురున్నారు. రాచరికవు వ్యవస్థము నమూలంగా రద్దు చేయాలనే తీవ్రవాదులు కూడా ఉన్నారు.\n\nచక్రవర్తి హరో హిటో 87వ యేట 1989వ సం॥లో మరణించాడు. తదనంతరం ఆయన కుమారుడు యాభై ఆరేళ్ళ ఆకిహిటో, చక్రవర్తి బాధ్యతలు చేపట్టాడు. అయినా, పట్టాభిషేక మహేశ్వరం ఇటీవల అంటే గత నవంబర్‌లోనే, టోక్యోలో వైభవోపేతంగా జరిగింది!\n\nరెండవ ప్రపంచ యుద్ధం ముగిసే నాటికి, జపాన్ థిలిలావస్థలో ఉండేది. అయినా, ఆ దేశం ప్రస్తుతం అన్ని రంగాలలోనూ అత్యంత అభివృద్ధిని సాధించింది. ప్రపంచ దేశాలలో జపాన్ ఒక మహేశ్వర్త పార్టిశామిక శక్తిగా రూపొందింది. చాలామంది జపాన్ ప్రజలు తమ చక్రవర్తిని, తమ జాతి ఐక్యతకు చిప్పుంగానే భావిస్తున్నారు!"
        },
        {
            "title": "మల్లన్న మంచితనం",
            "page_start": 10,
            "author": "భీమవరపు పురుషోత్తం",
            "pdf_page": 10,
            "content": "మల్లన్న మంచితనం\n\nవల్లభరాయపాలెంలో, మల్లన్న అనే ఒక\nపేదరైతు వుండేవాడు. రెల్లుగడ్డితో కప్పిన\nఒక చిన్న పూరిపాక, ఎకరంన్నరపాలం\nఆతడి జీవనాధారం. పగలనక, రాత్రనక\nపాలంలో కష్టించి పనిచేసి, దాని మీద\nవచ్చే ఆదాయంతో కాలం గడుపుతూండే\nవాడు.\n\nమల్లన్న చాలా నెమ్మదస్థుడు. కల్లా\nకపటం ఎరగనివాడు. ఎవరైనా కోపం\nకొద్దిగానీ, మూర్ఛత్వంవల్ల గానీ అతణ్ణి,\n\"నువ్వు వెర్రిబాగులవాడివి, ఏదీ చేతకాని\nచవటవి!\" అని తిట్టినా, నవ్వి, \"అవును\nమీరు చాలా తెలివైనవాళ్ళు! ఆలాగే\nఅనుకోండి,\" అని జవాబిచ్చేవాడు.\n\nఅతడు పసితనంలోనే తల్లిదండ్రుల్ని\nపోగొట్టుకున్న ఒక అనాధబాలుణ్ణి చేరదీని\nఎంతో ప్రేమగా పెంచసాగాడు. వాడి\nకిప్పుడు నాలుగేళ్ళ వయసు. ఆ ఊళ్ళో\n\nఆందరూ వాణ్ణి మల్లన్న కొడుకనే వాళ్ళు.\nవాడు మల్లన్నకు పంచపాణాలయితే,\nపాలం ఆరోపాణం.\n\nఆఏడాదిపంటపాలాలన్నీబాగున్నాయి.\nఊళ్ళోని ఆందరి పాలాలతోపాటు,\nమల్లన్న పాలం కూడా విరగ పండింది.\nధాన్యం అమ్మితే లోగడ కన్న రెట్టింపు\nడబ్బు వస్తుంది. ఆ కారణం చేత, మల్లన్న\nపాలం పంట మీద ఎంతో ఆశ పెట్టు\nకున్నాడు.\n\nగత రెండేళ్ళుగా వానాకాలంలో, పాక\nమీద కప్పిన రెల్లుగడ్డిలోంచి నీరు కారు\nతున్నది. పాకకు రెల్లుబదులు, పెంకు\nకప్పించాలి. కాడెడ్లు ముసలివయి\nపోయాయి, మంచి జతకొనాలి. కొడుక్కు\nకనీసం మూడు, నాలుగు మంచి దుస్తులు\nకుట్టించాలి — మల్లన్న ఇలా ఆలోచించ\nసాగాడు.\n\nఅయితే, పంట ఒకవారం రోజుల్లో కోతకు వస్తుందనగా, ఒక పెద్ద అవాంతరం వచ్చి పడింది!\n\nఉన్నట్టుండి, ఒక సాయంకాలంవేళ ఉరు ములూ, మెరుపులూ లేకుండా, ఆకాశంలో కారుమబ్బులుకమ్మి, కణాల్లో ఉధృతంగా తుపానుగాలులుప్రారంభమై, రాత్రి తెల్లవాళ్ళూ కుండపోతగా ఒక టే వాన. ఆ జలప్రళ్ళయానికి ఊరిపక్కన వున్న నదికి గండిపడి, ఉరకలు పరుగులతో వరదనీరు పొంగసాగింది.\n\nదానితో కోతకు సిద్ధంగా వున్న ఊరి పంటపాలాలన్నీ నీటిలో మునిగిపోయాయి. జమీందారుగారి ఐదువందల ఎకరాల\n\nపంటపాలం, నదికి దాపులపుండడంతో సర్వనాశనం అయిపోయింది.\n\nఇది చూసి మల్లన్న కు ప్పకూ లిపోయాడు. అయితే, కణాలమీదతెప్పరిల్లి, ఏనాడూ ఎరగని కోపంతో రౌద్రంగా, “ఏడాదంతా కష్టపడి పండించిన పంట, చేతికి అందే సమయానికి దక్కకుండా చేస్తాడా, ఆ దేవుడు!” అంటూ చేతికర్ర పట్టుకుని, ఆవేశంతో ఊగిపోతూ ఊరి చివరికొచ్చాడు.\n\nనిన్నటిదాకా పచ్చగా బంగారు కంకు లతో కళకళ్ళాడిన పంటచేలన్నీ, నామ రూపాలు లేకుండా ఎర్రని బురదనీటిలో మునిగిపోయాయి. మల్లన్న చమటోడ్చి పండించిన పాలంలోకి కూడా ఎర్రని బురదనీళ్ళు పొంగుతూ వస్తున్నవి. అది చూసి మల్లన్న గుండె భగ్గుమన్నది.\n\nఅతడు పాలం గట్టుమీద నిలబడి, తన పంటపాలాన్ని కబళిస్తున్న ఎర్రని బురదనీళ్ళ కేసి చూస్తూ ఆవేశంగా, “ఇదిగో! నాకు కోపం వచ్చిందంటే ఏం జరుగుతుందో తెలుసా? ఆగు! నా పంట పాలాన్ని పాడుచెయ్యకు!” అంటూ అరిచి చేతికర్రను ఆటూ ఇటూ ఆడించాడు.\n\nఅంతే! పరవళ్ళు తొక్కుతూ మల్లన్న పంటపాలాన్ని ముంచుతున్న ఎర్రని వరదనీరు, చిత్రంగా ఆగిపోయింది.\n\nఅంతకుముందు పాలంలో నిండిన నీరంతా కెరటాలు, కెరటాలుగా కొద్ది సేపట్లో వెనక్కు తిరిగిపోయింది. పాలంలోని ఒక్క వరిమొక్క కూడా నేలబడకుండా, ఎప్పటిలా బంగారు కాంతులీనే నిండు కంకులతో కళకళలాడ సాగింది.\n\nఅది చూస్తూ నే మల్లన్న ఎంతో శాంతంగా, ''ఆఁ, అదీ! నా మాట అలా వినాలి. అప్పుడు నాకు కోపం అంటూ రాదు,'' అన్నాడు.\n\nకొద్దిసేపట్లోనే, ఈ జరిగింది ఊరూ వాడా గుప్పుమని, క్రమంగా పారుగు గ్రామాలకు వ్యాపించింది. మల్లన్ననీ, అతడి పంటపాలాన్ని చూడడానికి జనం తండోపతండాలుగా రాసాగారు. మల్లన్న దగ్గిర ఏవో మహిమలున్నాయని, అందరూ అనుకున్నారు.\n\nఇది జరిగిన కొద్ది రోజుల తర్వాత, ఇంకొక విచిత్రం జరిగింది: మల్లన్న నాలుగేళ్ళ కొడుకు ఆడుకుంటూ కాలు జారి దిగుడుబావిలో పడ్డాడు. ఆ సమాయంలో పాలంలో వున్న మల్లన్న, ఈ వార్తా విని పడుగు, పరుగున బావి దగ్గిరకు వచ్చి, నిండుగా వున్న బావిలోకి తొంగి చూస్తూ, కోపంగా, ''ఈ బావి దిబ్బపడి పోవాలి! నా పసిబిడ్డను బలి తీసు కుంటుందా ?'' అన్నాడు.\n\nఆ మరుకుణం బావి ఇసుక మేట వేసినట్టు దిబ్బ ఆయిపోయింది. నీళ్ళల్లో మునుగుతూ, తేలుతూ ఉక్కరిబిక్కరి అవుతున్న పసివాడు, ఇసుకలో ఆడు కుంటున్నట్టు పరిగెత్తుకుంటూ వచ్చి, రెండు చేతులతో మల్లన్న కాళ్ళు చుట్టుకున్నాడు.\n\nబావిచుట్టూ గుమిగూడిన జనం, ఈ అద్భుతాన్ని చూసి నిశ్చేష్టులయ్యారు. మల్లన్న నిజంగానే మహిమలు కలవాడనే భావం, వాళ్ళల్లో దృఢపడిపోయింది.\n\nఈసారి జనం తీర్థయాత్రికుల్లా మల్లన్ననూ, బావినీ చూసేందుకు రాసాగారు. వాళ్ళు వట్టిచేతులతో కాక,\n\nతమ తమ శక్తికి తగినట్టు పళ్ళూ, పూలూ,\nకొబ్బరికాయలూ తేవడం ప్రారంభించారు.\nమల్లన్నకు దిన కృత్యాలు స్త్రంభించి\nపోయాయి. పొలం పనులు చూసుకునేం\nదుక్కూడా అవకాశం చిక్కడం లేదు.\n\nఈ పరిస్థితుల్లో, ఒకనాడు మల్లన్న\nతనను దేవుడంతటివాడంటూ పొగడే\nవాళ్ళతో కోపంగా, ‘‘మీర నేదే మిటి?\nఇప్పుడు నేనున్న పూరిపాక దేవాలయం\nఆనా? అలాగే కానివ్వండి!’’ అన్నాడు.\n\nఅంతే! మరుకుణం పూరిపాక ఆకా\nశాన్నంటేంత ఎత్తుగా పెరిగి, గుడి గోపు\nరంగా మారిపోయింది. గాలిగోపురానికి\nవున్న చిరుగంటలు గణగణమోగాయి.\n\nఆక్కడ తీర్థపజలా గుమి గూడిన\nజనంలో కొందరు, ఇది చూసి అచ్చెరువు\nచెందారు. మరికొందరు హామాకారాలు\nచేశారు. మల్లన్న గుడిగోపురం కేసి\nశాంతంగా చూస్తూ వుండిపోయాడు.\n\nఅంతలో ఆకాశంలో ఒక మెరుపు\nమెరిసింది. ఆ వెంటనే ఒక కంఠస్వరం.\n‘‘మహామహులకూ, మంచివాళ్ళకూ\nకోపం రాదు. ఒకవేళ వస్తే, ఆ కోపంలో\nఅన్న మాటలు నిజం అయిపోతాయి.\nవినండి! మంచితనమే దేవుడు!’’ అన్నది.\n\nఆ వెంటనే జనం, ‘‘మల్లన్నే, ఈ\nగుడిలో దేవుడు!’’ అంటూ కేకలు పెట్టారు.\n\nమల్లన్న రెండు చేతులూ ఎత్తి పెద్దగా,\n‘‘కానేకాదు. మంచితన మేదేవుడు.\nచేతనయితే, ఆ దేవుణ్ణి ఈ గుడిలో\nప్రతిష్ఠించండి!’’ అన్నాడు.\n\nగ్రామ జమీందారు ముందుకు వచ్చి,\nమల్లన్నను కౌగలించుకున్నాడు. ఆయన\nమల్లన్నను ఒక చక్కని భవనానికి తీసుకు\nపోయి, అందులో వుంచి, గుడిని తన\nవశం చేసుకున్నాడు. మంచితనం ఆనే\nదేవుడి విగ్రహాన్ని అందులో ప్రతిష్ఠ\nచేయాలన్నది, ఆయన ఆలోచన.\n\nకాని, మంచితనం గురించి వినడమే\nకాని, దాని రూపం ఎలా వుంటుందో\nఎవ్వరికీ తెలియదు. అందువల్ల, జమీం\n\nదారు మంచితనం అంటే ఎలా వుంటుందో చక్కగా వివరించగలవారికి బహుమానం ఇస్తానని చాటింపు వేయించాడు. ఆవిధంగా మంచితనం రూపురేఖల్ని శిల్పంగా చెక్కించి గుడిలో పెట్టాలని జమీందారు అనుకున్నాడు.\n\nఅయితే, రోజులు గడిచిపోతున్నాయి కాని, ఎవరూ మంచితనం గురించి సంతృప్తికరమైన వివరణ ఇవ్వలేక పోయారు.\n\nఈ పరిస్థితుల్లో మల్లన్నకు జబ్బు చేసింది. జమీందారు అతడికి మంచి వైద్యులచేత చికిత్స చేయించాడు. కాని, ఇక వ్యాధి నయం కాదని తెలిశాక, ఆయన మల్లన్నను నీ ఆఖరికోరిక ఏమిటని అడిగాడు.\n\nఆందుకు మల్లన్న, “జరిగిన అద్భుతాలు చూసి, జనం నేను దేవుణ్ణను కుంటున్నారు. అది నిజం కాదు. ఆనాడు ఆకాశవాణి పలికినట్టు మంచితన మేదేవుడు. దాన్ని ఏదో ఒక రూపంలో\n\nదేవాలయంలో ప్రతిష్ఠించండి !” అని కోరాడు.\n\nమల్లన్న చనిపోయాక జమీందారూ, ఊరి పెద్దలూ ఒకచోట చేరి, మంచితనం అంటే ఏమిటి? దాని ఆకారవిశేషాలు ఎలా వుంటవి? అన్న విషయం గురించి చాలా సేపు వితర్కించారు. చివరకు అందరూ ఏ కాభిప్రాయంగా తేల్చిన దేమంటే—మల్లన్న భగవంతుడి మెప్పు పొందిన మంచివాడు; యోగ్యుడు. అతడిప్పుడెలాగూ లేడు గనక, అతడి రూపాన్ని శిల్పులచేత చెక్కించి గుడిలో ప్రతిష్ఠ చేయాలని.\n\nసంవత్సరం తిరక్కుండానే మల్లన్న విగ్రహం తయారైంది. ఆ విగ్రహాన్ని చూసినవాళ్ళకు; దేవుడు మంచివాళ్లల్లోనే వుంటాడు. మంచితనం అంటే, అచ్చం మల్లన్నలాగే వుంటుంది! అనిపించింది.\n\nఆ విధంగా పూరిపాకస్థానంలో వెలిసిన గుడిలో, మంచితన మనే దేవుడుగా మారాడు మల్లన్న!\n\nబహుమతి!\n\nరాజాస్థానంలో గుమాస్తాగా పనిచేసే అనంతశర్మ, ఖజానాలో జరిగిన పెద్ద దొంగతనాన్ని తెలివిగా బయటపెట్టి, మహారాజునుంచి ఒక ఉంగరాన్ని బహుమతిగా నంపాయించాడు.\n\nఆ తర్వాత, ఆస్థానంలోని రాఘవుడు ఆనే అధికారి నిజాయితీవల్ల, చిన్న మోసం ఒకటి బయటపడింది. నేరస్థులు దొరికిపోయారు. మహారాజు ఆ అధికారికి పెద్దమొత్తంలో కొన్ని పరహాలు, నగలూ బహూకరించాడు.\n\nఇది తెలిసి అనంతశర్మ ఆశ్చర్యపోయి, మహారాజుతో, “ప్రభూ, పెద్ద దొంగతనం బయటపెట్టిన నాకు, ఒక చిన్న ఉంగరాన్ని బహూకరించారు. అతి చిన్న మోసాన్ని తెలిపిన రాఘవుడుగారికి మాత్రం, అంతపెద్ద బహుమతి యిచ్చారు. ఇది న్యాయం అవుతుందా?” అన్నాడు.\n\nఇందుకు మహారాజు చిరునవ్వుతో, “శర్మా, నీకు ఉంగరం బహుమతిగా ఇస్తే ఎంత సంతోషపడ్డావో, నీ కంటే పెద్ద అధికారి అయిన రాఘవుడు కూడా అంతగా సంతోషపడాలంటే, బహుమతి ఆయన హెరోదాకు తగ్గట్టుగా వుండాలికదా! ఇక్కడ ప్రధానంగా ఆలోచించవలసింది, మీ హెరోదాలకు తగ్గ బహుమతి యివ్వడంగానీ, మీరు పట్టుకున్న దొంగతనాలు చిన్నవా, పెద్దవా అని కాదు,” అని వివరించాడు.\n\nమహారాజు చెప్పినదాంట్లో నిజం అర్థం చేసుకున్న అనంతశర్మ, తన తొందరపాటుకు సిగ్గుపడ్డాడు.\n—భీమవరపు పురుషోత్తం\n\nబందిపోటు\nయువరాజు\n\n17\n\n[వీరసింహుడు శంకరవర్మ కుమార్తె సుకన్యను, శాంతిపురానికి తీసుకుపోయే మార్గంలో, ఆమె స్పృహతప్పి పడిపోయింది. గుడారం వేయించి, సుకన్యకు విశ్రాంతి ఏర్పాటు చేశారు. సాయంకాలానికి, వీరసింహుడు గుడారంలోకి వెళ్లి, సుకన్యను పలకరించబోయాడు. యువ రాణిస్థానంలో ఉన్న ఒక కోతిపెల్ల అతడి ముఖాన్ని గాయపరచి పారిపోయింది. — తరవాత]\n\nవీరసింహుడు పట్టరాని ఆగ్రహంతో, కోతి పెల్లను పట్టుకోమని సైనికులను ఆజ్ఞా పించాడు. యువరాణి సుకన్యను ఏ మాంత్రికుడో తన మాయాజాలంతో కోతి పెల్లగా మార్చాడనే వీరసింహుడు భావించాడు. గుడారం లోపలికి వెళ్ళివచ్చిన వైద్యుల వెంట యువరాణి మారు వేషంలో తప్పించుకుని వుంటుందనిగానీ, వైద్యుడు వెంట తెచ్చిస పెద్ద సంచీలో రహస్యంగా\n\nపెంపుడు కోతిపెల్లను తెచ్చి. ఆక్కడ వదిలి వుండవుచ్చని గానీ ఆతడు ఊహించలేక పోయాడు.\n\nవీరసింహుడి కేకలు సర్పదంతుడికి కూడా ఆశ్చర్యం కలిగించాయి. మాయా జాలం మీద, మంత్రతంత్రాల మీద వాడికి నమ్మకం లేదు. కాని మంత్రప్రభావంవల్లే తమకీగతి పడుతున్నదన్న భావాన్ని వీర సింహుడికి కలిగించినవాడు సర్పదంతుడే.\n\n“చందమామ”"
        },
        {
            "title": "బందిపోటు యువరాజు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "బంగారు విగ్రహాన్ని రక్తించలేని తన చేత\nకాని తనాన్ని కప్పిపుచ్చడానికే వాడా\nకట్టుకథ చెప్పాడు. వీరసింహుడు దాన్ని\nనమ్మాడు. ఇప్పుడు యువరాణి మాయం\nకావడానికి కారణం మనుషుల తంత్రమే\nతప్ప. మాంత్రికుల మాయాజాలం కాదని\nసర్పదంతుడికి తెలుసు. అయినా, వీర\nసింహుడి భ్రాంతిని పొగొడితే తన అబద్ధం\nబయటపడి పొతుందని వాడు భయ\nపడ్డాడు.\n\n\"మహాప్రభూ, మనకు ఏ మాంత్రికు\nడయినా సహాయం చేస్తే తప్ప మనం\nఇలాంటి మంత్రప్రభావం నుంచి బయట\nపడలేము!\" అన్నాడు సర్పదంతుడు.\n\n\"అది నిజమే కాని, కోతిపెల్లను యువ\nరాణిగా మార్చగల మాంత్రికు తెవడైనా\nనీకు తెలుసా? వాడికి ఎంత ధనమైనా\nఇవ్వడానికి మేము సిద్ధంగా వున్నాం,\"\nఅన్నాడు ఫీరసింహుడు.\n\n\"తమ ఆలోచన అద్భుతంగా వున్నది\nప్రభూ! అయినా, మనం మొదట కోతిగా\nమారిన యువరాణిని పట్టు కోవాలి.\nఆసంఖ్యాకమైన కోతులలో దానిని కను\nగొనడం ఎలా అన్నదే సమస్య!\" అన్నాడు\nసర్పదంతుడు.\n\nవీరసింహుడు ఏదో చెప్పబోయాడు.\nఆంతలో ఒక చిలుక ఆతని తల మీదుగా\nఎగరడం కనిపించింది. ఆతడు తలెత్తి\nచూడగానే, చిలుక గొట్టంలాంటి దానిని\nఆతడి మీదికి జారవిడిచి ఎగిరిపోయింది.\n\nసర్పదంతుడు లేఖను తీసి వీరసింహు\nడికి ఇచ్చాడు. వీరసింహుడు కాగడా\nవెలుతురులో ఆ లేఖను చదివాడు: \"వీర\nసింహా! నీచమైన నీ కోరిక నుంచి తప్పించు\nకోవడానికే యువరాణి, కోతిపిల్లగా మారి\nపోయింది! నీకు సిగ్గులేదా? ఇంకా నీలో\nఏపాటి వివేకం మిగిలివున్నా. మర్యాదగా\nశాంతిపురం తిరిగి వెళ్ళు. శంకరవర్మకు\nగాని, జయపురి ప్రజలకు గాని హాని తల\nపెట్టావో నీ ప్రాణాలు దక్కవు జాగ్రత్త!\nఇది యువరాజు సందీపుడి ఆజ్జ!\"\n\n“యువరాజు సందీపుడు! ఎవడి యువరాజు?” అని అరిచాడు వీర సింహుడు.\n\nఇంతకు ముందు కూడా సర్పదంతుడికి ఇటువంటి హెచ్చరికలు వచ్చాయిగాని, వాడా విషయం వీరసింహుడికి చెప్పలేదు. ఎందుకంటే, అది వాడు వీర సింహుణ్ణి మభ్యపెడుతూన్న మాయమంత్రాలకు వ్యతిరేకమైన విషయం!\n\n“బందిపోట్ల నాయకుడై ఉంటాడు ప్రభూ!” అన్నాడు సర్పదంతుడు.\n\n“దుర్మార్గుడయిన బందిపోట్ల నాయ కుడుతనను యువరాజనిచాటుకుంటాడా? ఎంత పాగరు? ఇప్పుడే మనం జయపురిని ఆక్రమిద్దాం. వాడు ఏం చేస్తాడో చూద్దాం. సైన్యం సిద్ధమే కదా?” అని అడిగాడు వీరసింహుడు.\n\n“కేణంలో సిద్ధం చేస్తాను ప్రభూ! పైగా, జయపురికి సైన్యమే లేదు. వాళ్ళు మనల్ని ప్రతిఘటించలేరుకదా!” అన్నాడు సర్పదంతుడు.\n\n“మూర్థుడా, ఆ సంగతి కూడా మాకు తెలియదనుకున్నావా? ఒకవేళ జయపురి, అమృతపురి రకేణును కోరినట్టయితే, ఆ సేనలను ఎదుర్కోవడానికి సిద్ధంగా వున్నావా? ఆ విషయం మాకు తెలియాలి,” అన్నాడు వీరసింహుడు.\n\nసర్పదంతుడు కొంత సేపు మౌనం వహించి, “ప్రభూ, అమృతపురి సైనికంగా చాలా బలపడిందని చారుల ద్వారా తెలిసింది. మనం సైనిక బలాన్ని పెంచుకుంటే తప్ప, అమృతపురి సేనలను ఎదుర్కోవడం ఆపదను కొని తెచ్చుకోవడమే అవుతుంది!” అన్నాడు.\n\n“మళ్ళీ నువ్వు పాతపాటే పాడు తున్నావు. మనం సైనికబలాన్ని పెంచు కోవడం ఎలా? ఆ యుధాలు కొన డానికి కావలసిన ధనం గాని, ధాన్యంగాని సమకూర్చుకోలేక పోయాం. ప్రతిదానికీ తిరుగు బాటు దార్లు అడ్డుతగులుతున్నారు. ప్రజల అండడండలతో\n\nపాటు, ఆదుర్మార్గులకు ఆరణ్య మృగాల,\nపడుతుంది కూడా లభిస్తున్నాయి!”\nఅన్నాడు వీరసింహుడు బాధగా.\n\n‘‘ఏదైనా రహస్యనిధి దొరికినా బావుం\nదేది !’’ అన్నాడు సర్పదంతుడు.\n\n‘‘రహస్యనిధి ! రహస్యనిధి !’’ అంటూ\nవీరసింహుడు కొంతసేపు తిర్వంగా\nఆలోచించాడు. హాతత్తుగా అతడి కొక\nఆలోచన వచ్చింది. పురాతన భవనాలలో\nరహస్య నిధులు వుంటాయి కదా ! మరి\nశాంతిపుర రాజభవనంలో మాత్రం రహస్య\nనిధులు ఎందుకు ఉండవు ?\n\n‘‘రాజభవనానికి వెళ్దదాం !’’ అంటూ\nవీరసింహుడు గుర్రం మీదికి ఎక్కి\n\nకూర్చుని అదిలించాడు. అతడి వెంట\nసైన్యం కూడా బయలుదేరింది!\n\nవీరసింహుడుకి రాత్రల్లా నిద్రపట్టలేదు.\nసర్పదంతుడితో కలిసి రాజభవనంలోని\nగదులన్నిటినీ పరిశోధించి చూశాడు. రాజ\nభవనంలో చిరకాలంగా పని చేస్తున్న\nవృద్ధులయిన ఇద్దరు సేవకులను\nపరిపించి, ‘‘మేము చూడని గదులేవైనా\nవుంటే చూపండి. చూపారంటే మీకు\nచక్కటి బహుమతి ఇస్తాం. తెలిసి చూపక\nసొయారో చిత్రవధ చేయిస్తాం.'' ఆని బెది\nరించాడు. ఆఖరికి ఆ ఇద్దరిలో ఒక సేవ\nకుడు వాళ్ళను చీకటి గొయ్యిలా వున్న\nమారుమూలకు తీసుకుపోయాడు. గోడను\nఆనుకుని సన్నటి సందువంటి మార్గం\nకనిపించింది. ఆ మార్గంగుండా కొంత\nదూరం వెళ్ళాక, ఎప్పుడో తాళం వేసిన\nపాత తలుపు కనిపించింది.\n\nవీరసింహుడూ, సర్పదంతుడూ చాలా\nకష్టపడి తాళాన్ని బద్దలు కొట్టారు.\nఇరువురూ చిన్న కాగడా వెలుగులో గది\nలోపలికి జొరబడ్డారు. ఆక్కడ భోషా\nణాల వంటి కొన్ని పెట్టెలు ఒకదానిపై\nఒకటి అమర్చబడి ఉన్నాయి. వీర\nసింహుడు ఒక ఇనుపపెట్టెను తెరిచాడు.\nనిండా రకరకాల పురాతన ఆభరణాలు !\n\n\"సర్పదంతా! మన సమస్య తరి పోయింది!\" అని కేక వేశాడు వీర సింహాడు.\n\nసర్పదంతుడి కళ్ళు పెద్దవయ్యాయి. పట్టరాని ఆనందంతో ఇరువురూ ఒక్క నిమిషం మాట్లాడలేకపోయారు. ఆతరవాత తేరుకుని ఒక్కొక్క పెట్టెగా తెరిచి, వాటి లోని ఆభరణాలు చూసి, పొంగి పోయారు.\n\n\"ఆభరణాలు దొరి కాయి. కాని, వాటితో ఆయుధాలు కొనడం ఎలా అన్నదే ప్రస్తుత సమస్య!\" అన్నాడు వీర సింహాడు.\n\n\"ప్రభూ, అదేం సమస్య కాదు. చంద్ర పురి ఆయుధ వ్యాపారులను పిలిపించి, వాళ్ళచేత ఆభరణాల విలువను బేరీజు వేయిద్దాం. ఆ తరవాత ఆయుధాల బేరం కుదుర్చుకోవడం సులభం!\" అన్నాడు సర్పదంతుడు.\n\n\"కొన్ని ముఖ్యమైన ఆభరణాలు తప్ప, ఉపయోగం లేని అలంకార ప్రాయాలయిన మిగతా విలువయిన ఆభరణాలనూ, వెండి బంగారు పాత్రలనూ వదులు కోవడానికి సిద్ధంగా ఉన్నాం. మనకు ఆయుధాలు కావాలి. సైనికబలం వుంటే జయపురినే కాదు; సుసంపన్నమైన అమృతపురిని కూడా అవలీలగా ఆ క్రమించవచ్చు!\" అన్నాడు వీర సింహాడు అనందంగా.\n\nగదికి గట్టి తాళం బిగించి, ఇరువురూ వెలుపలికి వచ్చారు.\n\nమర్నాడు ఉదయమే, నమ్మకస్థులయిన దూతల ద్వారా తమ సందేశాన్ని చంద్రపురికి పంపారు. వాళ్లు తిరిగి వచ్చి, చంద్రపురి వ్యాపారుల నుంచి నిపుణులో మూడు రోజులలో వస్తారని తెలియజేశారు. తన చిరకాల వాంఛ తీరుతుందన్న ఆశతో వీరసింహాడు కలలు గనసాగాడు.\n\nమూడు రోజుల తరవాత ఒక గూఢచారి వీరసింహాడి వద్దకు వచ్చి. \"ప్రభూ, చంద్రపురి వర్తకుల నుంచి ఇరవై అయిదుగురు నిపుణులు బయలు దేరి వస్తున్నారు!\" అని చెప్పాడు.\n\n“ఇరవై అయిదుగురా! ఐదారుగురే రాగలరని ఆ నుకు న్నాం. అంటే, మన పట్ల అంతటి గౌరవం అన్నమాట! సర్ప దంతా, మంచి మంచి వంటలు చేయించు. వాళ్ళందరికీ రాజభవనంలోనే బస ఏర్పాటు చేయించు. ఈకుణమే ఏర్పాట్లు ప్రారంభించు,” అని వీరసింహుడు సర్పదంతుణ్ణి ఆజ్ఞాపించాడు.\n\nనిపుణులు శాంతిపుర రాజభవనం చేరేసరికి రాత్రయింది. వీరసింహుడు స్వయంగా ఎదురు వెళ్ళి వాళ్ళకు స్వాగతం చెప్పాడు. అల్పాహార వించు అయ్యాక, వారిని ప్రధాన మంటపంలోకి తీసుకుపోయాడు. రహస్యమందిరంలో\n\nదొరికిన విలువైన బంగారు అభరణాలు, వస్తువులు భోషాలలో ఆక్కడ వున్నాయి.\n\nఒకేచోట అసంఖ్యాకమైన అభరణాలనూ, వాటి నాణ్యతనూ చూసి అమితాశ్చర్యం చెందిన నిపుణులు, “అహా! వీరసింహ మహారాజు మహా భాగ్యవంతుడు! మహా భాగ్యవంతుడు!” అని పదేపదే పాగడసాగారు.\n\nతరవాత అందరూ విందు భోజనం చేశాక, నిపుణులు ప్రధాన మంటపం కేసినడుస్తూ, వీరసింహుడితో, “ఇక్కడ ఏవి అభరణాలు ఎన్నెన్ని ఉన్నాయి, వాటి విలువ ఎంత అన్న విషయాలు పరిశోధించి నిర్ణయించాలి. మణులు, మాణిక్యాలు పొదిగిన రాణిగారి హంసతూలికాతల్పం, శయనమందిరం గోడలకు తాపిన మణుల విలువ ఎంత వుంటుందో పరిశోధించాలి. దానికి తెల్లవాళ్ళూ సరిపోవచ్చు. అందు వల్ల మీరు మంటపానికి వెలుపల తలుపుతాళం వేస్తే మాకు రక్షణ, ప్రశాంతత లభిస్తాయి! సూర్యోదయం కల్లా మాపనులు నిరాటంకంగా పూర్తపుతాయి!” అన్నారు.\n\n“అలాగే, మీ ఇష్టానుసారమే చేద్దాం,” అని వీరసింహుడు మంటపానికి వెలుపల తాళం వేయించాడు.\n\n\n\nనిపుణులు తమ పనిలో నిమగ్ను లయ్యారు. అర్ధరాత్రి దాటేవరకు లోపలి నుంచి సందడి వింటూనే ఉన్నది.\n\nతెల్లవారగానే వీరసింహుడు తలుపు తాళం తెరిపించాడు. మనుషుల అలికిడి లేదు. కష్టపడి పని చేయడంపల్ల నిపుణులు అలిసి, నిద్రపోయా రేమో అని లోపలికి వెళ్ళి వెదికి చూశారు. కాని ఏ ఒక్కరి జాడా కనిపించలేదు!\n\nఅభర ణా లెక్కడ? భోషాణా లెక్కడ? నిపుణులు ఏమయ్యారు? వీర సింహుడూ, సర్పదంతుడూ పిచ్చివాళ్ళలా అరుస్తూ, భవనంలోని గదులన్నిటినిగాలించారు. కాని ప్రయోజనం లేకపోయింది!\n\n“బందిపోట్లు! వచ్చినవాళ్ళందరూ బందిపోట్లు! వేసిన తాళం వేసినట్టే వుంది. ఆ దుర్మార్గులు ఎలా తప్పించుకున్నారు?” అని అరిచాడు వీరసింహుడు.\n\nరాణిగారి శయనాగారంలోని రహస్యమార్గ ద్వారం, తెరిచి వుండడంతో, సర్పదంతుడు జరిగిన విషయం గ్రహించాడు.\n\nఆ రహస్యమార్గం గుండానే వచ్చిన వాళ్ళు భోషాణాలతో సహా అభరణాలను తీసుకుని వెళ్ళి ఉండాలి!\n\nఅక్కడ కనిపించిన ఒక లేఖలో ఇలా ఉన్నది: “రాజకుటుంబానికి చెందిన అమూల్య అభర ణాలను మీ నుంచి కాపాడాము. అవి రాజవంశానికి వారసుడయిన యువరాజు సందీపుడి సంరక్షణలో భద్రంగా ఉన్నవి. మరొక విషయం. మీ మనుషులను వెంటనే దక్షిణదిక్కుగా వున్న ‘ఏనుగుకొండ’ దగ్గరికి పంపండి. చంద్రపురి నుంచి వచ్చిన ఆసలు ఆయుధ వ్యాపారులు అక్కడే వున్నారు. వాళ్ళకు ఆ హరపానీయలు అందజేయండి. అంతే కాదు. వాళ్ళను బంధించిన తాళ్ళు తెగగొట్టడానికి కత్తులు తీసుకుపోవడం మరిచిపోకండి!”\n\nసర్పదంతుడు భటులతో బయలుదేరి వెళ్ళి. తిరుగుబాటుదార్లు బంధించిన వర్తకులను బంధాలనుంచి విడిపించాడు! —(ముగింపు వచ్చే సంచికలో)\n\n# ఆత్మభిమానం\n\nపట్టువదలని విక్రమార్కడు చెట్టు పద్ధకు తరిగి వెళ్ళి, చెట్టు పై నుంచి శువాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, 'రాజా, నీ శయనాగారంలో హంసతూలి కాతల్పం మీద హాయిగా నిద్రపోవలసిన ఈ ఆర్థిరాత్రివేళ, ఎవరికోసమో ఇంతగా శ్రమల పాలవుతున్న నిన్ను చూస్తూంటే, చెప్ప లేనంత జాలి కలుగుతున్నది. నువ్వు ఎవరికోసమైతే ఇన్ని శ్రమలకోరుస్తూన్నావో, ఆ వ్యక్తి తనకు కావలసిన ఫలితం దకార్క కూడా, నీపట్ల కృతజ్ఞతా పూర్వ కంగా ప్రవర్తిస్తాడా, అన్న సందేహం కలుగుతున్నది. ఎందుకంటే—తమ అవసరం తీరాక కృతజ్ఞత చూపకపోగా, కృతఘ్నులుగా ప్రవర్తించే వ్యక్తుల్ని సమాజంలో తరచుగా చూస్తూనే వున్నాం.\n\n# బేతాళ కథలు"
        },
        {
            "title": "ఆత్మాభిమానం (బేతాళ కథలు)",
            "page_start": 25,
            "author": "లక్ష్మీగాయత్రి రచన",
            "pdf_page": 25,
            "content": "ఇందుకు ఉదాహరణగా నీకు నిర్మల అనే ఒక అనాధ యువతి కథ చెబుతాను, శ్రమ తెలియకుండా, విను,\" అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం గిరిజాపురంలో, మాధవుడనే గ్రౌరెలకాపరి ఒకడు వుండేవాడు. అతడికి తాతలనాటి ఆస్తి కాస్తోకూస్తో వున్నది. మాధవుడు చూడ చక్కనివాడే కాక, అత్యంత మధురంగా పాటలు పాడేవాడు. అతడికి తల్లి తప్ప ఇంకెవరూ లేరు. రాత్రివేళ భోజనం చేశాక, అతడికి ఇంటి పెరట్లో ఆరు బయట నులకమంచం మీద పడుకుని పాటలు పాడుకోవడం అంటే ఎంతో ఇష్టం. అయితే, ఆ సమయంలోనే\n\nఒక ప్రతిబంధకం అతణ్ణి తరుచు చీకాకు పరుస్తూండేది. అదే నిర్మల!\n\nమాధవుడి ఇంటి పారుగున, గోపీనాథు డనే సంపన్న కుటుంబీకు డొకడుండే వాడు. ఆయన మొదటి భార్య ఒక ఆడ పిల్లను కని చనిపోయింది. ఆ పిల్లే నిర్మల. ఆమె పుట్టుకుంటిది. నిర్మల తల్లి చని పోగానే గోపీనాథుడు మళ్ళీ పెళ్ళి చేసు కున్నాడు. ఆ వచ్చిన సవతితల్లి, నిర్మల ఆలనాపాలనా చూడడం మాట అటుంచి, అతి చిన్న వయసు నుంచే వంట పనితో సహా ఇంటి చాకిరీ అంతా నిర్మల మీద మోపి, నిర్మలను పనిమనిషి కంటే హీనంగా, చూడడం ప్రారంభించింది. చిన్నతనంలో, కట్టెలపాయ్య మీద వంట చేస్తూచేస్తూ నిర్మల, ఒకసారి ప్రమాద వశాత్తూ పాయ్యలోకి తూలిపడిపోయి, ఒళ్ళంతా కాల్చుకున్నది. ముఖం మీద నల్లటి మచ్చలతో, ముడతలు పడిపోయిన, చర్మంతో, కుంటితనంతోబాటు వికృత రూపం కూడా వచ్చి, చూపరులకు భయం కలిగించేటట్టు తయారైంది, నిర్మల.\n\nనిర్మల రోజల్లా గొడ్డుచాకిరీ చేసి, రాత్రి బాగా పొద్దుపోయిన తర్వాత, గొడ్డపాక దగ్గిరగా నులకమంచం వేసుకుని పడు కునేది. ఆ సమయంలో ఆమె అప్పుడప్పుడూ వెక్కివెక్కి ఏడూస్తూండేది.\n\nఆ ఏడుపు దాపులవున్న గోడపక్కనే 'పడు కుని వుండే మాధవుడి చెవులకు, కర్ణకతో రంగా వుండేది. కమ్మగా సాగిపోతున్న తన గాన మాధురిలో, నిర్మల ఏడుపు అప్పుశుతి అనిపించేదతడికి. ఇక అతడి పాట ముందుకు సాగేదికాదు.\n\nనిర్మలా, మాధవు లిద్దరి జీవితాలూ, ఆ విధంగా గడిచిపోతూండగా, ఒకనాడు మాధవుడు అడవిలో గొర్రెల్ని మేపు కుంటూ, ఎన్నడూ వెళ్ళనంతదూరం వెళ్ళాడు. అక్కడ అతడు ఒక సెలయేటి దాపుల గొర్రెలను మేతకు వదిలి, తనొక చెట్టుకింద చతీకిలబడ్డాడు. ఆ ప్రదేశపు రామణీయకత చూడగానే, మాధవుడిలో ఆవేశం ఒక్కసారిగా పొంగులువారీంది. అతడు తన్మయత్వంతో ఒళ్ళు మరిచి గొంతెత్తి పాడసాగాడు. అలా అతడి పాట చాలా సేపు సాగింది.\n\nచివరకు మాధవుడు కళ్ళు తెరిచి చూసేసరికి, ఎదురుగా ఒక మునీశ్వరుడు కూర్చుని, అతడి పాటను ఆనందంగా వింటూ కనిపించాడు. మాధవుడు చప్పన లేచి నిలబడి, ఆయనకు భక్తితో నమస్కరించాడు.\n\nముని చిరునవ్వునవ్వు, అతణ్ణ ఆశీర్వదించి, ''నాయనా! మనశ్శాంతి లేక కొన్ని వారాలుగా బాధపడుతున్న నన్ను, నీ\n\nపాట ఎంతో సేద దీర్చింది. నీ మనసులో ఏదైనా కోరిక వుంటే చెప్పు; నాకు సాధ్యమైనంతలో తీరుస్తాను,'' అన్నాడు.\n\nముని మాటలకు మాధవుడు పెద్దగా నిట్టూర్చి, ''స్వామీ! పగలంతా కష్టపడి పని చేసి, రాత్రిళ్ళు హాయిగా మనసారా గొంతెత్తి పాడుకోవడం మినహా, నాకు వేరే కోరిక లేమీలేవు. నాకున్న ఆ ఒక్క చిన్న కోరిక తీర్చుకోవడం కూడా గగనమై పోతున్నది!'' అన్నాడు.\n\nముని ఆశ్చర్యపోయి, ''ఎందువల్ల,?'' అని ప్రశ్నించాడు.\n\nజవాబుగా మాధవుడు, నిర్మల కథంతా చెప్పి, ''రానురాను ఆమె ఏడుపు, నాకు\n\nభరించ శక్యం కాకుండా పోతున్నది !'' అన్నాడు.\n\nముని కొద్దిసేపు మౌనం వహించి, తర్వాత, ''మాధవా ! ఆమెను కొద్ది రోజుల పాటు, నా దగ్గిర వుండేందుకు తీసుకు రాగలవా ?'' అన్నాడు.\n\nమాధవుడు ఆశ్చర్యపడి, ''ఎందుకు, స్వామీ ?'' అని అడిగాడు.\n\n''తర్వాత చెబుతాను. నావల్ల ఆమెకు ఉపకారమే గాని, అపకారమేమీ జరగ దని, ఆమె తల్లిదండ్రులకు చెప్పు. అదిగో, దూరంలో కనిపించే ఫలవృక్షాల చెంతనే నా కుటీరం !'' అంటూ లేచాడు ముని.\n\nమాధవుడు ఆ రోతే గోపీ నాథుణ్ణి కలుసుకుని, మునిని గురించి, అతడు నిర్మలను తన వద్దకు పంపమన డం గురించి చెప్పాడు.\n\nభర్త ద్వారా సంగతి విన్న నిర్మల సవతితల్లి, ఈ వంకన నిర్మలను శాశ్వ తంగా ఇంట్లో నుంచి సాగనంప వచ్చునని ఆనందిస్తూ, ''నిర్మలా ! నీకున్న నాలుగు బట్టలూ మూట గట్టుకుపోయి, కొన్నాళ్ళ పాటు ఆ మునీశ్వరుణ్ణి సేవించుకో,'' అన్నది.\n\nనిర్మల మర్పాడు ఉదయానే మాధవుడి వెంట ముని దగ్గిరకు బయలుదేరింది. ఇద్దరూ ముని కుటీరాన్ని చేరగానే, ముని నిర్మలను సమీపించి, ఆదరంగా తల నిమురుతూ, ''అమ్మా. నిన్ను నా కన్న బిడ్డలా చూసుకుంటాను. కొద్ది రోజుల పాటు, నా దగ్గిర వుండగలవా ?'' అన్నాడు.\n\nముని ఆదరణకు కళ్ళనీళ్ళు తిరుగుతూండగా, నిర్మల వుంటానన్నట్టు తల వూపింది.\n\nముని మాధవుడికి, పది రోజుల తర్వాత రావలసిందిగా చెప్పి, పంపేశాడు.\n\nతల్లి అనారోగ్యం, ఇతరత్రా పనుల కారణంగా మాధవుడు నెల రోజులు గడిచాక, ముని కుటీరం తేసి వెళ్ళాడు.\n\nఇప్పుడక్కడ కుటీరం పక్కన, తాటి యాకులతో కప్పిన మరొక పెద్ద పాక అతడి కంటబడింది. దానిముందు పది మంది స్త్రీ పురుషులు కూర్చుని వెదురుతో బుట్టలూ, రకరకాల బొమ్మలూ తయారు చేస్తున్నారు. వాళ్ళందరూ ఏదో ఒక అంగ వైకల్యం వున్నవాళ్ళే.\n\nమాధవుడు ఆశ్చర్యపడుతూ, అక్కడ వున్నవాళ్ళలో ఒక యువకుణ్ణి, ముని కుటీరంలో వున్నారా, అని అడిగాడు. వాడు తాను మూగా, చెవిటివాణ్ణనీ కాస్త గట్టిగా మాట్లాడ మనీ సైగచేశాడు. మాధవుడు అలాగే చేశాడు. మూగయువ కుడు కుటీరంలోకి పోయి, మునిని వెంట బెట్టుకు వచ్చాడు.\n\nమాధవుడు, మునిని, ''స్వామీ, ఇదంతా ఏమిటి? తమ తపస్సు ఏమైంది? నిర్మల ఆరోగ్యంగా వున్నదా?'' అని అడిగాడు.\n\nముని నవ్వుతూ, ''అదంతా చెప్పే ముందు, నన్ను గురించి నీకు కొంత చెప్పాలి,'' అంటూ తానొక రాతిబండ మీద కూర్చుని, ఎదురుగా వున్న మరొక రాతిబండను మాధవుడికి చూపించాడు.\n\nతర్వాత ఆయన మాధవుడితో, ఇలా చెప్పాడు:\n\n''నా పేరు జీవానందుడు. నేను కూడా చిన్నతనంలో నిర్మల లాగా, సవతితల్లి చేతిలో నరకబాధలు పడ్డవాణ్ణే! ఒకసారి ఆమె కోపంకొద్దీ గరిచెకాల్చి, నా శరీరం\n\nమీద వాతలు పెట్టింది. ఆప్పుడు నా\nవయసు ఏడెనిమిదేళ్ళు. బాధ భరించలేక,\nఈ అడవిలోకి పారిపోయి వచ్చాను.\nఅప్పుడు ఈ కుటీరంలో పరమానందు\nడనే సాధువు తపస్సు చేసుకుంటూండే\nవాడు. ఆయన నా ఒంటి మీది వాతలు\nచూసి, కారణం అడిగాడు. నేను జరిగిన\nదంతా చెప్పాను. ఆయన ఏవో ఆకుపసర్లు\nతెచ్చి, నా గాయాలకు పూశాడు.\n\nవారం రోజుల్లో, గాయాలన్నీ మాని\nపోయినై. ఆనాటి నుంచి, ఆయన మర\nణించేదాకా, ఆయనకు నాచేతనైన సేవలు\nచేస్తూ ఇక్కడే వుండిపొయాను. ఆయన\nదగ్గిర శాస్త్రవిద్య ఆభ్యసించాను. మన\n\nచుట్టూ వున్న ప్రకృతిలో లభ్యమయ్యే\nఅనేక రకాల ఓషధుల తో వైద్యం\nచెయ్యడం నేర్చుకున్నాను. ఆయన తనకు\nతెలిసిన సమస్తమూ నాకు నేర్పి, నాకు\nజీవానందుడన్న పేరు పెట్టి, తన కుటీ\nరాన్ని నాకు ఆప్పగించి, కన్ను మూశాడు.\n\n“ఆయన పోయిన తర్వాత, నేను ఇక్కడే తపస్సు చేసుకుంటూ కాలం గడుపుతున్నాను. ఈ పరిస్థితుల్లో, నుచ్చు మృదుమధురంగా పాడుతూ నాకు కని పించావు. తర్వాత నిర్మల వచ్చింది. ఆమె కాలిన చర్మాన్నీ, ఆమె కుంటితనాన్నీ వైద్యం చేసి చాలావరకు బాగుపరిచాను. ఈ మధ్య ఒక రోజున, ఆ మూగవాడు సెలయేటి ఒడ్డున స్పృహ తప్పిపోయి నిర్మలకు కనిపించాడు. నీళ్ళ కోసం సెలయేటికి వెళ్ళిన నిర్మల, అతణ్ణి వెంటబెట్టుకు వచ్చింది. వెదురు ఇస్తే చాలు, అతడు చెయ్యలేని వస్తువంటూ లేదు!\n\n“ఆతర్వాతమరికొందరువికలాంగులు\nఇక్కడికి వచ్చారు. అందరికీ చికిత్స\nచేస్తున్నాను. నిర్మల ఇప్పుడు పూర్తిగా\nస్వస్థురాలు. ఆమె ఏ కణాన ఇంటికి\nతిరిగి వెళ్ళ దలుచుకున్నా వెళ్ళవచ్చు;\nవెళ్ళ దలు చుకోని పక్కంలో ఇక్కడే\nవుండవచ్చు!”\n\nచంద్రమామ\n\nముని చెప్పినదంతా ఆ శ్చర్యపోతూ విన్న మాధవుడు, ఏదో ప్రశ్నించబోయేం తలో, నిర్మల సెలయేటి నుంచి నీళ్ళ కుండతో అక్కడికి వచ్చింది. మాధవుడు, ఆమె కేసి చూసి దిగ్భ్రాంతుడయ్యాడు. ఆమె శరీరం మీద కాలిన గుర్తులు ఏమాత్రం లేకపోగా, ఆమె శరీరచ్ఛాయ పసిమివన్నెతో మెరిసిపోతున్నది. ఆమె కళ్ళల్లో పూర్వపు బేలతనమూ, భీతి స్థానంలో, ప్రశాంతతచోటు చేసుకున్నది. ఒక్క మాటలో—ఆమె మరొక జన్మ ఎత్తినదానిలా వున్నది.\n\nమాధవుణ్ణి చూసిన నిర్మల, చప్పున నీళ్ళకుండ దింపి, మాధవుడికి కృతజ్ఞతా పూర్వకంగా నమస్కరించింది. మాధ\n\nవుడికి ఇక మునితోగాని, ఆమెతోగాని ఏం మాట్లాడాలో తోచలేదు. అతడు వాళ్ళవద్ద సెలవు తీసుకుని ఇంటికి తెరిగి వచ్చాడు.\n\nఆ రాత్రి మాధవుడికి కన్ను మూసినా తెరిచినా, నిర్మలే కనిపించసాగింది. మర్నాడు తెల్లవారుతూనే అతడు జీవా నందుణ్ణికలుసుకుని, ''స్వామీ! రాత్రంతా నేను, నిర్మల గురించే ఆలోచించాను. ఆమె తెరిగి ఇంటికి వెళ్ళినా, ఆమెకు లభించేది పనిమనిషి స్థానం మాత్రమే ! అట్లని ఆమెను ఎక్కడికీ వెళ్ళకుండా, జీవితకాలమంతా ఇక్కడే గడపమనడం అన్యాయం. కనుక, మీకు అభ్యంతరం లేకపోతే ఆమెను నేను పెళ్ళాడి, నా ఇంటికి తీసుకుపోతాను,'' అన్నాడు.\n\nజీవానందుడు, అతడి మాటలకు సంతోషించి, '‘నాకు అభ్యంతరమేముంటుంది, మాధవా! నిర్మల అభిప్రాయం తెలుసుకోవాలిగదా,' ' అని కుటీరంలోకి వెళ్ళి, అరగంట తర్వాత తిరిగి వచ్చి. '‘మాధవా! నిర్మల, నీకు తను తగనని సవినయంగా మనవి చేస్తున్నట్టు చెప్పుచున్నది. ఆమె, నువ్వు మొదట చూసిన మూగయువకుణ్ణి పెళ్ళి చేసుకోబోతున్నది,' ' అంటూ తన పక్కనే అరటి ఆకులో చుట్టివుంచిన వేణువునొకదాన్ని తీసి మాధవుడికి ఇస్తూ, '‘దీన్ని నిర్మలకు కాబోయేభర్తతయారుచేశాడు. వాళ్ళిద్దరూ దీన్ని నీకు తమ కానుకగా ఇవ్వమన్నారు!' ' అన్నాడు.\n\nజీవానందుడి మాటలు విన్న మాధవుడు హతాళుడై, చేసేదేమీ తేక మౌనంగా ఇంటికి తిరిగి వెళ్ళాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, '‘రాజా, తనకెంతగానో సాయపడిన మాధవుణ్ణి కాదని, నిర్మల ఒక మూగవాణ్ణి పెళ్ళాడ\n\nగోరడం కృతఘ్నతకాదా? ఆమె ఎందుకలా ప్రవర్తించింది? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,' ' అన్నాడు.\n\nదానికి విక్రమార్కుడు, '‘మాధవుడు, నిర్మల విషయంలో మొదటి నుంచి స్వార్థంగానే ప్రవర్తించాడు. ఆమె ఏడుపు తన గానానికి ఆటంకమైన కారణంగా, ఆమెను ముని దగ్గిరకు చేర్చాడు తప్ప, ఆమె మీది సానుభూతితో కాదు. వికృతా కారిగా వుండగా, ఆమె గురించి తన కేమీ పట్టనట్టు ప్రవర్తించిన వ్యక్తి, రూపు మారగానే వచ్చి పెళ్ళాడతానం టే— ఆత్మాభిమానం గల ఏ ఆడపిల్లా అంగీకరించదు. ఈ కారణాలవల్ల నిర్మల ప్రవర్తనలో కృతఘ్నతాభావం ఏమీ లేదు!' ' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పితం)\n\n[ఆధారం: లక్ష్మీగాయత్తి రచన]"
        },
        {
            "title": "శివుడు (మన దేవుళ్ళు)",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "చాలమేధావి!\n\nదషిణ లండన్ వింబుల్డన్ కు చెందిన గణేష్ సిర్ధంబలం\nఅనే పదకొందేళ్ళ కుర్రాణ్జి, వారానికోసారి గణిత\nశాస్త్రాధ్యసం చేయడానికి సరే విశ్వవిద్యాలయం అను\nమహించింది: అతది వయసుకు రెట్టింపు ప్రాయంగల\nవిద్యార్థులతోపాటు చదువుకుంటూన్న గణేష్ - ఇతర\nవిషయాలలో అందరిలాగే వున్నా, గణితంలో మాత్రం\nఅపమాన ప్రతిథ కనబరు స్తున్నాడవి ఉపాధ్యాయులు\nఅంటున్నారు. ఈ దాలమేధావి శల్లిదండ్రులు కూడా\nగణిత శాస్త్రజురే:"
        },
        {
            "title": "డేరియస్ (ప్రపంచ పురాణగాథలు – 2)",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "డేరియస్ (ప్రపంచ పురాణగాథలు – 2)\n## డేరియాస్\n\nపర్షియా యువరాజు స్మీర్ డిస్ ను, కొందరు హంతకులు రహస్యంగా హత్యార్చారు. ఆ విషయం యువరాజును పొలిన ఒక వ్యక్తికి తెలిసింది. తనే యువరాజు లాగా ఎందుకు నటించకూడదు? అన్న ఆలోచన వాడికి కలిగింది.\n\nవెంటనే వాడు యువరాజు లాగా వేషం వేసుకుని అస్థానానికి బయలుదేరాడు. ప్రజలందరూ వాళ్లి అసలు యువ రాజనే పారబడ్డారు. కొన్నాళ్ళకు వాడు రాజుగా పట్టాచిషిక్కుడయ్యాడు!\n\nఆయినా, అసలు విషయాన్ని ఏడుగురు యువకులు గ్రహించి, దొంగరాజుకు వ్యతిరేకంగా తిరుగుబాటు జరిపి, వాళ్లి గద్దె దింపారు. ఆఖరికి వాడికి మరణ ఇక విధించారు!\n\nవాడి మరణానికి సంతసించిన ప్రజలు ఉత్సవం జరుపుకున్నారు. గుణవంతులయిన ఆ ఏడుగురి యువకులలో ఏ ఒక్కరు రాజుగా వచ్చినా తాము సంతేషంగా అంగీకరించి బలపరచగల మని ప్రజలు హామీ ఇచ్చారు.\n\nఆ ఏడుగురిలో రాజపదవిని అలంకరించే దెవరు? వాళ్ళు తమలోతాము చర్చించుకుని ఒక నిర్ణయానికి వచ్చారు. సూర్యోదయం కాగానే ఏడు గురూ గురం మీద స్వారీ వెళ్ళాలనీ, అప్పుడు ఎవరి గురం మొదట సకిలిస్తుందో వాళ్ళే రాజు కావాలనీ తీర్మానించారు.\n\nఆ ఏడుగురిలో డేరియన్ ఆనే యువ కుడు ధీరోదాత్తుడు. అతని కొక తెలివైన సౌకరు ఉన్నాడు. యువ కుల సంభాషణను విన్న ఆ సౌకరు ఒక నిర్ణయం తీసుకున్నాడు. ఆ రోజు సాయం కాలమే అతడు డేరియన్ గురాన్ని తన వెంట తీసుకుపోయాడు.\n\nమైదానంలో ఒక ఈత చెట్టు కింద\nగురానికి మంచి మేతవేశాడు. గురం\nతృప్తిగా మేశాక దాని చావడికి తీసుకు\nవచ్చి వదిలాడు. ఆ రాత్రి గడిచింది.\n\nమర్నాడు ఉదయమే ఏడు గురు\nమిత్రులూ తమ అదృష్టాన్ని వెతు\nక్కుంటూ గుర్రాల మీద బయలుదేరి\nమైదానం చేరుకున్నారు. నూర్థోదయం\nఅవుతున్నది. వాళ్ళందరూ నెమ్మదిగా\nముందుకు సాగారు.\n\nదేరియస్ గురం ఈతచెట్టును సమీ\nపించగానే, నిన్న సాయంకాలం మేనిన\nమేత గుర్తుకు వచ్చి సంతోషంతో ముందు\nకాళ్ళెత్తి నకిలించింది!\n\nమరుకుణమే మిగతా ఆరుగురు మిత్రులూ గురాలు దిగి, అదృష్టపంతు డయిన తమ స్నేహితుడు డేరియన్ను రాజుగా భావించి, గౌరవంగా అధినందించారు. తమ సౌకరు చేసిన తంతం గురించి, ఏమీ తెలియని డేరియన్— అంతా ఏడిలిథితమని భావించాడు.\n\n“డేరియన్ మహారాజుకూ జై,” అన్న జయజయ ధ్యానాలతో, అరుగురు మిత్రులూ డేరియన్ వెనక గురాలపై బయలు దేరి తిరిగి ‘నగరం చేరు కున్నారు. ప్రజలు బాటుకు ఐరువైపులా చేరారు. తమకు కొత్త రాజు వచ్చాడని అనందించారు.\n\nడేరియన్ పర్షియా రాజుగా అభషిత్తు డయ్యాడు. అతడొక గౌప్ప రాజుగా పేరుగాంచాడు. నిజంగానే, డేరియన్ సౌకరు వివేకం ద్వారా విధి పని చేసిందేమో! డేరియన్ నామం చరిత్రలో చిరస్థాయిగా నిలిచింది!"
        },
        {
            "title": "తెలివైనవాడు",
            "page_start": 40,
            "author": "భైరి సత్యనారాయణ",
            "pdf_page": 40,
            "content": "తెలివైనవాడు\n\nపోలవరం గ్రామంలో నాగన్నా. తాయా\nరమ్మా అనే పేద దంపతు లుండేవాళ్ళు.\nవాళ్ళకు పాపయ్య ఒక్కడే కొడుకు.\nవాడికి పదేళ్ళు నిండుతూండగా తల్లి\nదండ్రు లిద్దరూ విషజ్వరంవల్ల, వారం\nరోజుల తేడాలో మరణించారు. దానితో\nపాపయ్య అనాధ అయిపోయాడు.\n\nఅయితే, గ్రామస్థులు వాడి మీద దయ\nతలిచి, రోజూ ఒక ఇంటివాళ్ళు వాడి కింత\nఅన్నం పెడుతూండేవాళ్ళు. క్రమంగా\nపాపయ్య పెరిగి పెద్దవాడవుతున్నకొద్దీ,\nగ్రామస్థులు వాడిచేత చిన్న చిన్న పనులు\nచేయించుకోసాగారు. పాపయ్య ఎవరు\nచెప్పిన పని కాదనలేక, ఒళ్ళు వంచి\nవాళ్ళు చెప్పే పనులు చేసి పెట్టే,\nఊరుమ్మడి నౌకరుగా మారాడు. దానికి\nప్రతిఫలంగా గ్రామస్థులు వాడికి తిండి\nపెట్టేవాళ్ళు.\n\nఒక్కొక్కసారి జర్ధరు, ముగ్గురు వచ్చి\nనా పనికి రా, అంటే నా పనికి రా అని\nపాపయ్యను పిలిచేవారు. పాపయ్య\nవాళ్ళల్లో ఏ ఒకరి ఇంటి పనికో వెళ్ళే\nవాడు. దానితో మిగిలినవాళ్ళు పాపయ్యను\nనానాతిట్లూ తిట్టి. ఇక పైన మా ఇంట్లో\nనీకు అన్నం వుండదు. అని బెదిరించి\nవెళ్ళేవాళ్ళు.\n\nఇలా కొన్నాళ్ళు గడిచిన తర్వాత,\nరామయ్య అనే రైతు ఒక రోజున\nపాపయ్యను పిలిచి, ''ఒరే, నువ్వు ఎంత\nకాలమని గ్రామంలో వాళ్ళందరికి అడ్డ\nమైన చాకిరీ చేసి బతగ్గలవు! రేపటి\nనుంచీ నువ్వు మా ఇంట్లో వుండిపోయి,\nమా పనులు చేసి పెడుతూ వుండు. నీకు\nరోజూ మా ఇంట్లోనే అన్నం పెడతాం.\nతీరుబాటు సమయంలో, మా పిల్లలతో\nపాటు చదువుకుందువుగాని,'' అన్నాడు.\n\nపాపయ్య అందుకు ఒప్పుకుని, ఆ మర్మాటి సుంచీ రామయ్య ఇంటి పనులు చెయ్యడం ప్రారంభించాడు. ఈ సంగతి తెలిసి గ్రామంలో వాళ్ళు, వాణ్ణి తమ పనులకు పిలవడం మానుకున్నారు.\n\nఇలా ఒక నెల గడిచేసరికి, పోలయ్య అనే రైతుకు ఒక ఆలోచన వచ్చింది. ఆయన రహస్యంగా పాపయ్యను పిలిచి, “ఒరే, పాపయ్యా! నువ్వెంత పనిమంతు డివి! ఎంత నమ్మకస్థుడివి! ఆటువంటి నీకు, ఆ రామయ్య నీ కాలేకడుపుకు ఇన్ని గంజినీళ్ళు పోసి, నీ చేత గొడ్డు చాకిరీ చేయించుకుంటున్నాడు. ఇది తన్యాయం! నువ్వు పని చేసేందుకు మా ఇంటికి రా. నీకు కడుపునిండా అన్నం\n\nపెట్టి, రోజూ ఒక రూపాయి కూడా ఇస్తాను.'' అన్నాడు.\n\nఇందుకు పాపయ్య సరేనని, రామయ్య ఇంట పని మాని, పోలయ్య ఇంటికి వచ్చి వాళ్ళ పనులు చేయసాగాడు. రామయ్య ఉక్రోషంకొద్దీ పోలయ్యనూ, పాపయ్యనూ నానాతిట్లూ తిట్టాడు.\n\nపోలయ్య ఊరి రచ్చబండ దగ్గిర చేరిన పదిమందితో, రామయ్యను గురించి చెప్పి. “రామయ్య, ఆలా నోరు పారేసుకోవడం ఏం బాగా లేదు. ఇందులో నా తప్పే ముంది? ఆ పాపయ్యగాడి మొఖాన పిడికెడు మెతుకులు పారేసి, ఆయన వాడిచేత రాత్రనక పగలన వెట్టిచాకిరీ చేయించుకుంటున్నాడు. నేను వాడికి\n\nసుష్టుగా అన్నం పెట్టడమేకాక, రోజూ ఒక\nరూపాయి కూడా ఇస్తున్నాను,\" అన్నాడు.\n\nఇది విని అక్కడ చేరినవాళ్ళలో\nకొందరు రామయ్య పకానా, మరి కొందరు\nపోలయ్య పకానా మాట్లాడడం ప్రారంభిం\nచారు. క్రమంగా అది కీచు లాటగా\nతయారైంది.\n\nఅప్పుడు గ్రామమునసబు కల్పించు\nకుని, 'ఒక అనాథ వెధవ కోసం మీలో\nమీరు కీచు లాడు కోవడం ఏమీ బాగా\nలేదు. ఆ పాపయ్య పుట్టుబానిసేంకాదు\nగదా? ఏ ఇంటవాడికి సౌకర్యంగా వుంటే,\nఆ ఇంటపని చేస్తాడు,\" అన్నాడు.\n\n'అవును, అంతేగదామరి!' అన్నాడు\nగ్రామంలో కెల్లా పెద్దరైతయిన భూషయ్య.\n\nఆ మర్నాడు భూషయ్య తన పాలేరును\nపంపి పాపయ్యను తన ఇంటికి పెలిపించి,\nవాడికి అన్నం పెట్టి నెలకు యాభై\nరూపాయి లిచ్చేటట్టూ, దాంతోపాటు\nసంక్రాంతి పండగకు ఒక జత కొత్తబట్ట\nలిచ్చేటట్టూ మాట్లాడి, వాణ్ణి తన పనిలో\nపెట్టుకున్నాడు.\n\nఆ సంగతి తెలిసి పోలయ్య రచ్చబర్చడ\nదగ్గిర, 'ఆ భూషయ్య బాగా వున్న\nవాణ్ణని మిడిసిపడుతున్నాడు. నా ఇంటి\nనౌకరయిన పాపయ్యకు లేనిపోని ఆశలు\nపెట్టి తీసుకుపోతాడా! ఇదేం తెలివైన\nపని కాదు,' అన్నాడు కోపంగా.\n\nఅక్కడే వుండి, ఆ మాటలు విన్న\nరామయ్య, 'నువ్వు చేసిన పనేమిటి ?\n\nనా దగ్గిరున్న ఆ పాపయ్యగాడికి డబ్బాశ\nపెట్టి తీసుకుపోయావు గవా. అది తెలివైన\nపనా ?'' అని అడిగాడు.\n\nదానితో పోలయ్య, రెచ్చిపోయి,\nరామయ్యను తిట్టడం ప్రారంభించాడు.\nనలుగురూ చేరి వాళ్ళను సర్ది. ఎవరి\nఇళ్ళకు వాళ్ళను పంపేశారు.\n\nకొన్నాళ్ళుగా, ఈ జరుగుతున్నదంతా\nగమనిస్తున్న పాపయ్య, ఆ రాత్రి ఒక\nఉత్తరం రాసి, దాన్ని మునసబు ఇంటి\nకిటికీలోంచి లోపలకు విసిరి, గ్రామం\nవిడిచి ఎటో వెళ్ళిపోయాడు.\n\nతెల్లవారాక మునసబు, ఆ ఉత్తరం\nచదివి సవ్వుకుని, సాయంకాలం రచ్చ\nబండ దగ్గిరకు వచ్చి. ఆక్కడ వున్న\nవాళ్ళతో, '‘పాపయ్య ఉత్తరం ఒకటి\nరాసి, మా ఇంట్లో పడేసి గ్రామం వదిలి\nపోయాడు. అందులో ఏమున్నదో చదవ\nమంటారా ?'' అని అడిగాడు.\n\nచదవమన్నట్టు, అందరూ తలలు\nఊపారు.\n\nగ్రామంలోని చిన్నా, పెద్దలందరికీ\nనమస్కారాలు. నా తల్లీ తండ్రీ పోయాక,\nఆనాథుడనైన నాకు గ్రామంలోని వారం\nదరూ ఇంత అన్నం పెట్టి, ఎంతో ఆప్యా\nయంగా పెంచి పెద్ద చేసినందుకు\nకృతజ్ఞాణ్ణి. కానీ ఇప్పటి పరిస్థితి చూస్తే,\nనావల్ల గ్రామస్థులు ఒకరిపై ఒకరు\nద్వేషాన్ని పెంచుకుని, ఒకరినొకరు కత్తు\nలతో పాడుచుకోవడమో, లేక నన్ను\nకత్తులతో పాడిచి చంపుతారేమో అన్న\nభయం కలుగుతున్నది. అందువల్ల\nఎవరికీ చెప్పకుండా, చీకటిమాటున\nగ్రామం విడిచి దూరంగా పోతున్నాను.\n\nమునసబు ఈ విధంగా ఉత్తరం\nచదివి, అందరి ముఖాల కేసీ ఒకసారి\nపరీక్షగా చూసి, '‘పాపయ్య మరి కొంత\nకాలం గ్రామంలో వుంటే, వాడు\nఊహించిన విపత్తు మన గ్రామానికి\nతప్పేదికాదు. వాడు నిజంగానే మనందరి\nకన్నా తెలివైనవాడు! ఏమంటారు ?''\nఅని అడిగాడు.\n\nఇతర వాసరుల కన్న హనుమంతుడికే\nకార్యం సాధించే శక్తి, అవ కాశమూ,\nఎక్కువగా ఉన్నాయనుకుని సుగ్రీవుడు\nహనుమంతుడితో ఇలా అన్నాడు :\n\n“మహావీరుడవైన హనుమంతుడా,\nనువ్వు గాలిలోనూ, నీటిలోనూ, భూమి\nమీదా, పై ఆకాశంలోనూ కూడా సంచ\nరించగలవాడివి. నీకు తెలియని లోకం\nగాని, సముద్రంగాని, పర్వతంగాని లేదు.\nనువ్వు వాయుదేవుడి లాటి గమనమూ,\nవేగమూ కలవాడివి. భూమి మీద నిన్ను\nమించిన బలం గల ప్రాణే లేదు. అందు\nచేత సీతాదేవి తిరిగి దొరికే ప్రయత్నం\nనీ వల్లనే కావాలి. బలమూ, బుద్ధీ, దేశ\nకాలానుగుణంగా ప్రవర్తించే నేర్పూ.\n\nపరాక్రమమూ నీలో ఉన్నట్టుగా మరెవరి\nలోనూ లేవు.”\n\nహనుమంతుడితో సుగ్రీవుడు ఇలా\nమాట్లాడటం విని రాముడు, కార్య\nభారాన్ని సుగ్రీవుడు హనుమంతుడి పైన\nపెట్టుతున్నట్టు గ్రహించాడు. హనుమం\nతుడి శక్తిసామర్థ్యాలు సుగ్రీవుడికి బాగా\nతెలిసి ఉండాలి. రాముడి ఆశలన్నీ\nహనుమంతుడి మీదికి మళ్ళీయి. అతను\nతన పేరుగల ఉంగరాన్ని హనుమంతు\nడికి ఇస్తూ, “వానరశ్రేష్ఠడా, ఈ ఉంగ\nరాన్ని చూసినట్టయితే సీతాదేవి నిన్ను\nచూసి భయపడదు, అనుమానించదు;\nనువ్వు నా వద్ద నుంచి వచ్చావని\nగుర్తిస్తుంది. నీ వల్ల తప్పక పని జరుగు"
        },
        {
            "title": "వీరహనుమాన్ (స్వయంప్రభ కథ)",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "తుందని సుగ్రీవుడి మాటలను బట్టి నాకు తోస్తున్నది,\" అన్నాడు.\n\nహనుమంతుడు ఆ ఉంగరాన్ని తీసు కుని, నెత్తి మీద చేతులు పెట్టుకుని నమస్కారం చేసి, రాముడి పాదాలకు ప్రణామం చేసి, బయలుదేరాడు. అతనితో మరొకసారి రాముడు, \"హనుమంతుడా, నేను నీ శక్తినే నమ్ముకుని ఉన్నాను. శక్తిపంచన లేకుండా పాటుపడి, సీతాదేవి తిరిగి దొరికేటట్టు చూడు,\" అన్నాడు.\n\nవానరులు మిడతల దండులాగా అన్ని దిక్కులకూ బయలుదేరారు. వాళ్ళు తిరిగి రావటానికి ఒక మాసం మాత్రమే గడువు వున్నది.\n\nవానరులు బయలుదేరిన అనంతరం రామ, లక్ష్మణులు ప్రస్రవణ పర్వతం మీది గుహలో వారు తిరిగి రావటం కోసం ఎదురుచూస్తూ ఉండిపోయారు.\n\nవినతుడి బృందం తూర్పుగా నూ, సుషేణుడి బృందం పడమరగానూ, మరి కొందరు ఉత్తరంగానూ వెళ్ళగా, హను మంతుడూ, తారుడూ, అంగదుడూ మొద లైన వాళ్ళు దక్షిణదిక్కడా బయలు దేరారు. అందరినీ అన్ని దిక్కులకూ పంపి, రాముడికి తాను ఇచ్చిన మాట నిలబెట్టుకున్న సంతృప్తితో సుగ్రీవుడు వెనకటి కన్నా మరింత సుఖంగా జీవించ సాగాడు.\n\nసుగ్రీవుడు పంపిన వానరులు సీతాదేవి కోసం చాలా శ్రద్ధగా వెతికారు. వారు ఎక్కడికి వెళ్ళినా పగలల్లా ప్రతిసరస్సూ, నదీ, పొదా, కొండా, గుహా వెతికి, రాత్రికాగానే ఒక చోటికి చేరుతూ, చెట్ల కింద రాత్రి గడుపుతూ ముందుకు సాగారు. తూర్పుగానూ, ఉత్తరంగానూ, పడమరగానూ వెళ్ళిన వానరబలగాల వాళ్ళు నెల గడువు తీరేసరికి తిరిగి వచ్చి, సీతాదేవి జాడ తెలియలేదని సుగ్రీవుడితో చెప్పారు. అప్పుడు సుగ్రీవుడు ప్రస్రవణ పర్వతం మీద రాముడితో కూర్చుని ఉన్నాడు.\n\nఆయినా, ఇంకా ఆశ ఉన్నది.\nదక్షిణంగా వెళ్ళిన బృందం ఇంకా తిరిగి\nరాలేదు. సీతను తీసుకు పోయిన\nరావణుడు దక్షిణ దిక్కుగానే వెళ్ళాడు.\nఅందుచేత హనుమంతుడు సీతను చూసి\nపచ్చే అవకాశం ఉన్నది.\n\nఈ లోపుగా హనుమంతుడు మొదలైన\nవాళ్ళు సీత కోసం వెతుకుతూ వించ్య\nపర్వత ప్రాంతాన్ని చేరుకున్నారు. అది\nచాలా విస్తృతమైన ప్రదేశం. అక్కడ\nఎన్నో గుహలున్నాయి. శిఖరాలున్నాయి.\nఅరణ్యాలున్నాయి. దాటటానికి కష్టమైన\nనదులున్నాయి. చాలా ఎత్తయిన చెట్లు\nన్నాయి. పళ్ళు, దుంపలూ తింటూ వాన\nరులు ఆ ప్రాంతంలో ఒక్కొక్క ప్రదే\nశమే సీతాదేవి కోసం వెతుకుతూ\nముందుకు వెళ్ళారు.\n\nఒక ప్రదేశం బొత్తిగా శూన్యంగా\nఉన్నది. అక్కడ చెట్లు నిలువునా ఎండి\nఉన్నాయి. సదులలో నీరులేదు. లతలూ,\nపుష్పాలూ, దుంపలూ లేవు. ఎలాటి\nజంతువులు గాని, పళ్లు గాని లేవు.\nఆ ప్రదేశం భయంకరంగా ఉన్నది.\n\nఆ వనంలో కండుమహర్షి ఉండేవాడు.\nఆయనకు తపోబలం ఎంత ఎక్కువో,\nకోపం కూడా అంత ఎక్కువ. తన కొడుకు\nపదహారేళ్ళవాడు అకాలమరణం పొందే\n\nసరికి, ఆయన ఆ వనాన్ని శపించి ఎడారిగా\nచేశాడు. వానరులు ఆ శూన్యప్రదేశంలో\nకూడా సీతాదేవి కోసం శ్రద్ధగా వెతికారు.\n\nఅలా వెతుకుతూ వాళ్ళు ఒక భయం\nకరమైన అరణ్యం గల ప్రదేశంలో ప్రవే\nశించారు. అక్కడ వాళ్ళకు ఒక రాకసుడు\nకనిపించాడు. మహాకాయుడైన ఆ రాక\nసుణ్ణి చూస్తూ నే వానరులు డట్టీలుబిగించి,\nవాడితో యుద్ధానికి సిద్ధపడ్డారు.\n\nవాడు కూడా వానరులను చూస్తూనే,\n\"మిమ్మల్నిందరినీచంపేస్తాను,\" అంటూ\nపిడికిలి బిగించి వారి మీదికి వచ్చాడు.\nఅంగదుడు వాణ్ణి చూసి, వాడే రావణుడు\nఆయి ఉంటాడనుకుని, వాడి నెత్తి మీద\n\nబలంగా కొట్టాడు. ఆ ఒక్క దెబ్బకే\nఆ రాకీసుడు నెత్తురు కక్కుతూ, నేల\nమీద పడిపోయి, ప్రాణాలు వదిలాడు.\n\nరావణుడు చచ్చాడనీ, సీత వాడి గుహ\nలోనే ఉంటుందనీ అనుకుని, వానరులు\nవాడి గుహ అంతా శ్రద్ధగా వెతికి చూశారు.\nఅక్కడ సీత లేదు. వానరులు దాని\nసమీపంలో గల మరొక పెద్ద గుహ కూడా\nవెతికారు; ఆ ఆరణ్యమంతా వెతికారు.\nఎక్కడా సీత కనిపించకపోయేసరికి,\nవాళ్ళు నిస్పృహ చెంది, ఒక చెట్టు కింద\nచేరి కూర్చున్నారు.\n\nఆప్పుడు అంగదుడు వాళ్ళతో, ''మనం\nఇంత కాలంగా ఎన్నో అరణ్యాలూ,\n\nనదులూ, పర్వతాలూ, గుహలూ ఎంతో\nశ్రమపడి వెతుకుతున్నా, మనకు సీత\nజాడగాని, ఆ మెను ఎత్తుకు పోయిన\nరావణుడి జాడగాని తెలియ రా లేదు.\nసుగ్రీవుడి అజ్జి మహా దారుణమైనది.\nమనం నిరుత్సాహపడి పని చెయ్యలేం.\nసోమరితనం పనికిరాదు. మరొకసారి\nఈ వనం అంతటా వెతకండి. మీరంతా\nఇప్పుడు నిద్రపోవటం భావ్యం కాదు.\nలేదా, ఇంకా మంచిపద్ధతి ఏమైనా ఉంటే\nచెప్పండి.'' అన్నాడు.\n\nగంధమాదనుడు కూడా అంగదుడు\nచెప్పినట్టే చెప్పాడు.\n\nఅప్పుడు వానరులు తమ అలసటను\nమరిచిపోయి, తిరిగి వింధ్యపర్వతారణ్యా\nలలో సీత కోసం వెతకటం ఆరంభించారు.\nవాళ్ళు వెండి కొండలాటి ఒక శిఖరం\nఎక్కి, అక్కడ కూడా సీతను చూడలేక\nపోయారు. తరవాత వాళ్ళు ఆ శిఖరం\nనుంచి దిగివచ్చి, కొంతసేపు విశ్రాంతి\nతీసుకుని, మళ్ళీ వెతకటం ప్రారంభిం\nచారు. వాళ్ళు వింధ్యపర్వతం మీద సీత\nకోసం వెతుకుతూ ఉండగానే సుగ్రీవుడు\nపెట్టిన నెల గడువు దాటిపోయింది.\n\nవానరులు ఒక్కొక్క ప్రదేశాన్నే\nవెతుకుతూ వింధ్యపర్వతపు నైరృతి\nకొసకు చేరుకున్నారు. ఇక్కడికి చేరిన\n\nవానరులలో ప్రముఖులు హనుమంతుడూ,\nగజుడూ, గ వా కుడూ, గ వ యుడూ,\nశరభుడూ, గంధమాదనుడూ, మైందుడూ,\nద్వి విదుడూ, సు షే ణుడూ, జాంబ\nవంతుడూ, నళుడూ, యువరాజు అంగ\nదుడూ, తారుడూ ఉన్నారు.\n\nవాళ్లు ప్రతి గుహలోనూ చూసుకుంటూ\nఒక పెద్ద బిలం వద్దకు వచ్చారు. అది\nబు క్కబిలం. దాన్ని మయుడు నిర్మిం\nచాడు. దానికి లతలు అడ్డంగా పెరిగి\nఉండి ప్రవేశించ రాకుండా ఉన్నది.\nవానరులు ఆకలి, దప్పులతో అలమటించి\nపోతున్నారు. ఆ ప్రాంతాల ఎక్కడా నీరు\nలేదు. వాళ్ళు చాలా అలసిపోయి కూడా\nఉన్నారు.\n\nఆయితే వాళ్ళకు, బుక్కబిలం నుంచి\nక్రె౦ంచ పక్కులూ, హంసలూ, బెగ్గురు\nపక్కులూ, చక్రవాకాలూ మొదలైన నీటి\nపక్కులు బయటికి ఎగురుతూ రావటం\nకనిపించింది. అది చూసి హనుమంతుడు\nమొదలైన వాళ్ళు చాలా ఆశ్చర్యపడ్డారు.\nవాళ్ళు ఆ బిలాన్ని సమీపించారు.\n\nపర్వతాలను గురించీ, అరణ్యాలను\nగురించీ విశేషంగా తెలిసిన హనుమంతుడు\nమిగిలిన వారితో ఇలా అన్నాడు :\n\n“చూడండి, ఈ గుహాముఖం నుంచి\nనీటి పక్కులు ఎగురుతూ వస్తున్నాయి.\nదీని ద్వారంలో ఉన్న లతలూ, చెట్లూ\nనేపళంగా ఉన్నాయి. లోపల నీరు గల\nబావిగాని, చెరువుగాని ఉన్నదనటానికి\n\nఉన్నాయి. కొన్ని చెట్లూ, కాయలూ, పూలూ కాంతులు వెదజల్లుతున్నాయి. అక్కడ ఒక తామరకొలనులో బంగారు తామరలూ, బంగారు చేపలూ, బంగారు తాబేళ్ళూ ఉన్నాయి.\n\nఆ ప్రదేశంలో గొప్ప ఇళ్ళు కూడా ఉన్నాయి. వాటి కిటికీలు బంగారువి; కప్పలు బంగారంతోనూ, వెండితోనూ చేసినవి. ఆఇళ్ళలో ముత్యాల తోరణాలు కట్టి వున్నాయి; మణులు అలంకరించి ఉన్నాయి.\n\nఆ ప్రదేశంలో వానరులకు పగడపు కాంతిగల చెట్ల మీద పూలూ, పళ్ళూ కనిపించాయి; రత్నాలు తాపిన బంగారు కుర్చీలూ, మంచాలూ, వాహనాలూ కని పించాయి. అక్కడక్కడ బంగారు, వెండి, కంచుపాత్రలు రాసులు రాసులుగా ఉన్నాయి. అలాగే అగరూ, చందనమూ, పళ్ళూ, దుంపలూ, పానీయాలూ, తేనే, పస్త్రాలూ, కంబళాలూ, రకరకాల చర్మాలూ, బంగారమూ కుప్పలు కుప్పలుగా కనిపించాయి.\n\nవానరులు ఆ ప్రదేశమంతా వెతు కుతూ ఒకచోట ఒక స్త్రీని చూశారు. ఆమె జింకచర్మం కట్టుకుని, తపస్సు చేసు కుంటున్నది. ఆమె ముఖం అద్భుతమైన ప్రకాశంతో వెలిగిపోతున్నది. అది\n\nసందేహం లేదు. మనమా, దాహంతో బాధ పడుతూ, చాలా డస్స్టి ఉన్నాం.\"\n\nహనుమంతుడు ఈ మాట అసగానే వానరులు బిలంలోకి ప్రవేశించారు. లోపల కన్నుపొడుచుకున్నా కానరాసంత చీకటిగా ఉన్నది. వానరులు తాము ఎటు పోతున్నదీ కూడా తెలియకుండా, తడువు కుంటూ ముందుకు పోయారు. పోగా, పోగా చీకటి పోయి, కాంతి పచ్చింది. తరవాత అమిత అందమైన ప్రదేశం వారికి కనబడింది. అక్కడ ప్రకాశవంత మైన కాంచన వృక్షాలూ, మద్దిచెట్లూ, తాటిచెట్లూ, సురపాన్న చెట్లూ, ఆశోక వృక్షాలూ, చండ్రచెట్లూ మొదలైనవి\n\nచూసి వానరులు ఆశ్చర్యమూ, భయమూ కలిగి ఆగిపోయారు.\n\nహనుమంతుడు ఆ మెను, ''నువ్వు ఎవరు? ఈ బిలం ఎవరిది?'' అని అడిగాడు. చేతులు జోడించి ఆమెకు నమస్కారం చేస్తూ, అతను ఇంకా ఇలా అన్నాడు:\n\n''మేం మార్గాయాసంతో ఆలసిపోయి, ఆకలి దప్పలతో బాధపడుతూ, ఇక్కడ నీరూ, తిండి దొరుకుతాయన్న నమ్మ కంతో, చీకటి కోణం లాగా ఉన్న ఈ బిలంలో ప్రవేశించాం. కాని ఇక్కడ ఉండే ఈ అద్భుతమైన వస్తువులన్నీ చూస్తే ఇదేదో రాకసమాయ లాగా కన బడుతున్నది. ఈ బంగారు చెట్లూ,\n\nఈ బంగారు, వెండి, ఇళ్ళూ ఎవరివి? ఈ కొలనులో ఉన్న బంగారు తామర లను ఎవరు సృష్టించారు? బంగారు తాబేళ్ళూ, బంగారు చేపలూ ఎవరి కల్పన? మాకు ఇదంతా అయోమయంగా ఉన్నది. మాకు కాస్త తెలియ జెప్పు.»\n\nహనుమంతుడికి అ తపస్విని ఇలా సమాధానం చెప్పింది:\n\n''మయుడు అనే గౌప్ప దానవుడు ఇక్కడ ఉండేవాడు. అతను దానవుల విశ్వకర్మ. అతని మాయా బలం వల్ల ఈ బంగారు వృక్షాల వనం ఏర్పడింది. అతను గౌప్ప తపస్సు చేసి, సమస్తమైన ధనమూ బ్రహ్మ నుంచి వరంగా పుచ్చు కున్నాడు. అతను హేమ అనే ఆప్సరతో\n\nఈ ప్రదేశంలో సుఖంగా ఉంటూండగా ఇంద్రుడు అలిగి, మయుణ్ణి వజ్రాయు ధంతో కొట్టాడు. తరవాత బ్రహ్మ ఈ ప్రదేశాన్ని హేమకు ఇచ్చాడు. నేను మేరు సావర్షి కుమార్తెను. నా పేరు స్వయం ప్రభ. హేమకు చెందిన ఈ ప్రదేశాన్ని రక్తిస్తూ, నేను ఇక్కడ ఉంటున్నాను. హేమ నా స్నేహితురాలు. ఆమె సంగీత, నృత్యాలలో సమర్థురాలు. ఆమె నాకిచ్చిన వరం మూలాన నన్ను ఎవరూ జయించ లేరు. మీరు ఏ కారణంచేత ఈ ప్రాంతాల తిరుగుతున్నారు? ప్రవేశించటానికి సాధ్యం కాని ఈ ప్రదేశానికి ఎందుకు వచ్చారు? మీరు ముందు పళ్ళు తిని, నీరు తాగి, మీ వృత్తాంతం నాకు సవిస్త్ర రంగా చెప్పండి.”\n\nహనుమంతుడు ఏమీ దాచకుండా స్వయంప్రభకు జరిగినదంతా వివరంగా చెప్పాడు. చివరకు అతను ఆమెతో, '‘అమ్మా, నువ్వు మాకు తిండి పెట్టి మా ప్రాణాలు నిలబెట్టావు. ఇందుకు మేం\n\nఏం ప్రత్యుపకారం చెయ్యగల మో చెప్పు,' ' అన్నాడు.\n\n‘‘చాలా సంతోషం! నాకు మీ నుంచి ప్రత్యుపకారం ఏమీ అవసరం లేదు,' ' అన్నది స్వయంప్రభ.\n\n‘‘అమ్మా, ఇప్పటికే మాకు సుగ్రీవుడు ఇచ్చిన గడువు దాటింది. ఈ బిలం నుంచి మేము శీఘ్రంగా బయట పడేటట్టు చూడు. మమ్మల్ని కాపాడు. మెంఇక్కడ చిక్కుకుపోతే, సీతను వెతికే పని నిలిచి పోతుంది,' ' అన్నాడు హనుమంతుడు.\n\nదానికి స్వయంప్రభ, '‘నేను నా తప శృక్తితో మిమ్మల్ని బయటికి పంపిస్తాను. మీరందరూ కళ్ళుమూసుకోండి,' ' అన్నది.\n\nవానరులందరూ వేళ్ళతో కళ్ళుమూసుకుని, మరు కీణమే బిలం వెలుపల ఉన్నారు! ఆప్పుడు వారి వెంట ఉన్న స్వయంప్రభ వారితో, '‘ఇది వింధ్య పర్వతం. అది సముద్రం. మీకందరికీ శుభం కలుగుగాక!' ' అని తిరిగి వెళ్ళి పోయింది."
        },
        {
            "title": "పేదవరుడు",
            "page_start": 52,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 52,
            "content": "పేదవరుడు\n\nసీతారామయ్య పేద రైతుగా జీవితం\nప్రారంభించి స్వయంకృషితో గొప్పవాడై\nడబ్బు బాగా కూడబెట్టాడు. ఆయనకు\nఒక్కగానొక్క కూతురు రాధ. ఆమె\nచిన్నతనం నుంచి పెద్దలపట్ల వినయ\nవిధేయతలతో మసులుతూ అన్ని విద్యలూ\nనేర్చుకున్నది.\n\nరాధకు పెళ్ళిడు రాగానే ఎక్కడెక్కడి\nనుంచి సంబంధాలు వెతుకుట్టంటూ\nవస్తున్నాయి. ఎందుకంటే రాధ అందంలో\nఅప్పరస కూడా. అయితే సీతారామయ్య\nమాత్రం, తన కూతుర్ని ఎట్టిపరిస్థితుల్లోనూ\nపేదవారింట ఇవ్వనని స్పష్టం చేశాడు.\n\nఈ విషయం తెలిసి పక్క గ్రామం\nలోని విజయుడనేవాడు, రాధను పెళ్ళి\nచేసుకోవాలని మోజుపడ్డాడు. విజయుడు\nకోటీశ్వరుడు. ఊళ్ళో సగం పాలాలు\nవాడివే. పైగా, నాలుగు దుకాణాలు,\n\nవడ్డి వ్యాపారం, మూడు మేడలు\nవున్నాయి.\n\nతనకంటే డబ్బున్నవాడు చుట్టు\nపక్కల వుండడన్న గర్వంతో, వాడు\nఒక పెళ్ళిళ్ళ పేరయ్యను పిలిచి, 'నాకు\nఇంత డబ్బున్నా అందం, గుణం, చదువు\nవున్నాయని నేను రాధ అంటే ఇష్ట\nపడ్డాను. లక్షవరహాలు కట్టమిస్తే చాలు,\nరాధను పెళ్ళి చేసు కుంటాను. పెళ్ళి\nసంబంధం కుదురుచ్చు. సీతారామయ్య మరీ\nలక్షవరహాలు ఇవ్వలేనని అంటే, ఎనబై\nవేల వరహాలకు ఒప్పించు. నువ్వు నాకు\nఈ సాయం చేస్తే. నీకు వెయ్యి వరహాలు\nబహుమతిగా ఇస్తాను,\" అన్నాడు.\n\nవెయ్యివరహాలు వస్తాయన్న ఉత్సా\nహంతో పేరయ్య, అప్పటికప్పుడే సీతా\nరామయ్య ఇంటికి వెళ్ళి విజయుడి\nగురించి చెప్పాడు.\n\nసీతారామయ్య పెదవి విరిచి, ' 'ముందే చెప్పాను. మా అమ్మాయిని పేదవాళ్ళింట ఇవ్వదల్చుకోలేదు, ' ' అన్నాడు.\n\nపేరయ్య తెల్లబోయి, ' 'విజయుడు మీకంటే ఏ విధంగానూ పేదవాడు కాదు. లక్షవరహాలు కట్నమివ్వడం ఇష్టం లేక, మిరతణ్ణి చిన్నబుచ్చడం మర్యాదకాదు, ' ' అన్నాడు.\n\nసీతారామయ్య దీనికి బదులివ్వలేదు. పేరయ్య కోపంగా, ' 'ఇంతకంటే గొప్ప సంబంధం ఎక్కణ్ణించి తెస్తారో చూస్తాను, ' ' అని వెళ్ళిపోయాడు.\n\nకానీ నిజంగానే ఆంతకంటే గొప్ప సంబంధం వెతుకుక్కంటూ సీతారామయ్య ఇంటికి వచ్చింది. వరుడి పేరు అజయుడు.\n\nపదికోట్ల ఆస్తికి ఒక్కగానొక్క వారసుడు. పట్టంలో రత్నాల వ్యాపారం వున్నది. అజయుడు మనిషి కూడా విజయుడి కంటే ఎంతో అందంగా వుంటాడు. గతంలో విజయుడు లక్షవరహాలు కట్నంగా అడిగితే కాదన్నాడని, అజయుడు యాభై వేల వరహాలు కట్నంగా ఇస్తే చాలన్నాడు.\n\nఅజయుడి నుంచి ఈ కబురు తీసుకుని వివాహాల వీరయ్య అనేవాడు వచ్చాడు. కానీ సీతారామయ్య, వీరయ్యకు కూడా పేరయ్యకు చెప్పినట్లే చెప్పాడు.\n\nవీరయ్య ఆశ్చర్యపోయి, ' 'అవునూ, నువ్వు అజయుణ్ణి పేద వాడన డానికి. అసలు నీకున్నదెంత? నీ ఆశపోతుతనం వల్ల, నీ కూతురికి పెళ్ళి కాకుండా\n\nపోగలదేమో జాగ్రత్త! ఏ మహారాజో మోజుపడి వచ్చి, నీ కూతుర్పి చేసుకుంటా డని ఆశపడుతున్నా వేమో! ఆశకు అంతుండాలి,\" అని వెళ్ళిపోయాడు.\n\nఆ తర్వాత కొన్నాళ్ళకు, ఆ గ్రామం లోనే వుండే వినయుడనేవాడు సీతా రామయ్యను కలుసుకుని, \"నేను మీ అమ్మాయి రాధ అంటే ఇష్టపడుతున్నాను. మీరు ఒప్పుకుంటే ఆమెను పెళ్ళి చేసు కుంటాను. ఆమెకు నేనంటే ఇష్టమేనని ముందే తెలుసుకున్నాను,\" అన్నాడు.\n\nసీతారామయ్య వాడితో, \"నాకు పది లక్షల వరహాల రొక్కముంది. ఇరవై ఎకరాల పాలముంది. లక్షవరహాలు విలువ చేసే నగలున్నాయి. కానీ ఇవేమీ నా\n\nకూతురు కివ్వలేను. వృద్ధాప్యంలో ఏ మనిషికైనా ఆసరాగా వుండేది డబ్బు మాత్రమే! ఈ డబ్బు, ఆస్తి నేను నా వృద్ధాప్యం కోసం దాచుకుంటున్నాను. అయితే—నా కూతురు నాఇంట్లో ఎంతో సుఖంగాబ్రతుకుతున్నది. ఆమెను అంత సుఖంగానూ ఉంచగల భాగ్యవంతుడికే ఇచ్చి పెళ్ళి చేయాలనుకుంటున్నాను. నీ ఆస్తిపాస్తుల గురించి చెప్పు,\" అన్నాడు.\n\n\"అయ్యా. నా లుగేళ్ళ క్రితం నేనీ ఊరు వచ్చి, నాలుగు పాడిగేదెలతో పాల వ్యాపారం ప్రారంభించాను. ఇప్పుడు నావద్ద పది పాడిగేదె లున్నాయి. నాలుగెక రాల పాలం కొన్నాను. ఆప్పుచేసి సొంత ఇల్లు కూడా కట్టాను. దైవం అనుకూలిస్తే,\n\nఇంటి మీది అప్పు ఈ ఏడాదికి తీరి పోగలదు. నేను మీ ఆమ్మాయిని సుఖ పెట్టగలనని నమ్ముతున్నాను. అంతేకాదు, పృద్దాప్యంలో డబ్బొక్కలే ఆసరా అవుతుందని మీరు పొరబడుతున్నారు. కానీ డబ్బు పాపిప్టిది. ముసలితనంలో మిమ్మల్ని ఆసహాయుల్నిచేసి, అందరూ మీ డబ్బును కాజేయాలనుకుంటారు. కాబట్టి మీరు మీ డబ్బును సతాకర్యాలకు వినియోగించి వదిలించుకోండి. తర్వాత నా దగ్గిరకు వచ్చి వుండండి. నావద్ద మీరు సుఖసంతోపాలతో వుండగలరని నమ్మ గలరు.'' అన్నాడు వినయుడు.\n\nసీతారామయ్య, వినయుడికి రాధ నివ్వడానికి అంగీకరించాడు.\n\nఈ విషయం తెలిసి పేరయ్య, వీరయ్య వినయుణ్ణి కలుసుకుని, ''బాబూ! మేము తెచ్చిన పెద్ద పెద్ద సంబంధాలన్నీ పేద వని, ఆ సీతారామయ్య నిన్నెన్నుకున్నాడు. నీ దగ్గిరగానీ తరగనిని ఏమైనా వున్నదా ?'' అని అడిగారు.\n\nదానికి వినయుడు నవ్వి. ''విజయుడు, రాధను పెళ్ళి చేసుకునేందుకు లక్ష వరహాలడిగాడు. అజయుడు యాభైవేల వరహాలడిగాడు. ఆ విధంగా, సీతా రామయ్య డబ్బిచ్చేవాడు, వాళ్ళు పుచ్చుకునేవాళ్ళు అయ్యారు. అంటే, వాళ్ళు సీతారామయ్య కంటే పేదవాళ్ళు. పెళ్లికి కట్టమడిగేవాడు చిచ్చగాడితో సమానం. చిచ్చగాడు పేదవాడేకదా! నేను రాధంటే ఇష్టపడి, ఆమెను పెళ్ళి చేసుకోవాలను కున్నాను. ఆమెకు నేనివ్వగల సుఖసంతో పాల గురించి చెప్పాను. సీతారామయ్య నేమీ డబ్బడగలేదు సరికదా, ఆయనను కూడా పోషించడానికి సిద్ధంగా వున్నట్లు చెప్పాను. ఆ విధంగా నేనాయనకంటే ధని కుడినయ్యాను. కాదంటారా ?'' అన్నాడు.\n\nపెళ్ళికి కట్టమడిగేవాళ్ళందరూ పేద వరులేనన్న, సీతారామయ్య అభిప్రాయాన్ని అంతవరకూ గుర్తించలేనందుకు పేరయ్య, వీరయ్య సిగ్గుపడి, వినయుడి ఔన్నత్యాన్ని మెచ్చకుని వెళ్ళిపోయారు.\n\nఒక ఊళ్ళో దమ్మిడీల గోపయ్య ఆనే లోభి ఉండేవాడు. సుఖంగా బతకటానికి తగినంత ఉండికూడా గోపయ్య పేదవాడి లాగా ప్రతిదమ్మిడీ పొగుచేసేవాడు.\n\nఒకనాడు పొరుగింటి పున్నయ్య తన భార్యకు ఆయిదువందలు పెట్టిచంద్రహారం చేయించాడు. పున్నయ్య భార్య ఆ చంద్ర హారాన్ని మెళ్లో వేసుకునిఒకసారి ఊరంతా చుట్టివస్తూ గోపయ్య భార్య సుందరమ్మకు కూడా కనబడి వెళ్ళింది. దానిని చూసి అటువంటి చంద్రహారం తనకు కూడా కొని పెట్టితీరాలని సుందరమ్మ పట్టుబట్టింది.\n\n‘‘ఎందుకే, డబ్బుదండగ! కూటికా గుడ్డకా? అయిదువందలు పెడితే ఎకరం పొలం వస్తుంది, రెండు జతల ఎడ్లు వస్తాయి!’’ అని గోపయ్య అన్నాడు.\n\n“పున్నయ్యమనకన్న ఉన్నవాడుకాడు. మనకు పిల్లాపిచూ లేదుగాని, వాళ్ళకు\n\nనలుగురు పిల్లలుకూడానూ. పున్నయ్య తన భార్యకు చంద్రహారం చేయించి పెట్టాడు. నాకు మీరు ముక్కుపుడకైనా చేయించరు!’’ అన్నది సుందరమ్మ.\n\nగోపయ్యకు కోపంపచ్చి పున్నయ్యను తిట్టాడు. కాని, భార్య ఆడిగిన చంద్రహారం కొనటానికిమట్టుకు ఒప్పలేదు.\n\nతన మెళ్ళో చంద్రహారం వేసుకుంటే చూసి, భర్త మెత్తపడతాడేమోనని సుందరమ్మ, పున్నయ్య భార్యవద్ద చంద్రహారం ఒకరోజు అరువుతీసుకుని తన మెడలో వేసుకుని, భర్తవద్దకు వచ్చి, ‘‘ఏమండి ఎలావుంది?’’ అని అడిగింది.\n\nగోపయ్య తన భార్యమెడకేసి చూసి క్షణంపాటు ఆసందించాడు. కాని తనను చంద్రహారం చేయించమంటుందేమోననే భయంతో, ‘‘బాగానే వుందిగాని, అంత ఖరీదైన వస్తువు మన కెందుకే? దొంగలు"
        },
        {
            "title": "చంద్రహారం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "ఎత్తుకుపోగలరు. వేగిరం వెళ్ళి వాళ్ళ నగ\nవాళ్ళకు ఇచ్చేసిరా !'' అన్నాడు.\n\n“బోలెడంత పనివుంది. రేపుదయం ఇచ్చేస్తాను,” అన్నది సుందరమ్మ.\n\nఆ రాత్రి గడిచిపోయింది. తెల్లవారగా నే\nసుందరమ్మ ఆదుర్దాగా తన భర్త దగ్గిరికి\nవచ్చి, “ఏమండి, మీరుగాని పొరబాటున\nఒక రాత్రివేళ దొడ్డివాకిలి తలుపు తెరిచి\nపెట్టారా ?” అని అడిగింది.\n\n“లేదే? దొంగలు రాలేదుకద? వాళ్ళ చంద్రహారం ఇచ్చేశావా?” అని గోపయ్య ఆదుర్దాపడ్డాడు.\n\n“చంద్రహారం బొట్టుపెట్టెలో దాచాను లెండి. ఇంట్లో ఏమి పోయినట్టు లేదు,” అంటూ సుందరమ్మ బొట్టుపెట్టె తెరిచి చూసింది. అందులో చంద్రహారం లేదు. సుందరమ్మ శోకాలు ప్రారంభించింది.\n\n“బుద్ధితక్కువదానా! అంత ఖరీదైన\nవస్తువు అప్పుడే తెరిగి ఇచ్చుకోరూ? ఇప్పు\nడయిదువందలూ ధారపోసి నగ చేయించి\nవాళ్ళకు ఇవ్వాలికద!” అన్నాడు.\n\n\"మీరు దొడ్డితలుపు మూయకుండా\nపెడతార్థి నేను కలగన్నానా ?\" అన్నది\nసుందరమ్మ.\n\n\"నేనా తలుపు తెరిచినట్టు నాకు\nజ్ఞాపకంలేదు,\" అన్నాడు భర్త.\n\nఏమయినా, గోపయ్యకు అయిదు\nవందలు ఖర్చుచేసి మరో చంద్రహారం\nచేయించక తప్పింది కాదు.\n\nదాన్ని తెచ్చి భార్యకుయిస్తూ, “వేగిరం\nదీన్ని తీసుకుపోయి, పున్నయ్యగారింట్లో\nఇచ్చిరా! అయినశాస్త్రి చాలు!” అన్నాడు.\n\nసుందరమ్మ నవ్వుతూ, చంద్రహారం\nతీసుకొని మెడలో వేసుకుని, “ఇది\nమనదేలెండి. నేను చంద్రహారం\nబొట్టుపెట్టెలో పెట్టలేదు. చందుగాయి\nపెట్టెలో పెట్టి పొరబడ్డాను. ఆది తరవాత\nకనబడితే ఆరోజునే దాన్ని పున్నయ్యగా\nరింట ఇచ్చేశాను. కనక మనం ఏమి\nచేయించి యివ్వనవసరం లేదు,” అన్నది.\n\nభార్య గడుసుతనానికి గోపయ్య నివ్వెర\nపోయి, ఏమాటా అనలేకపోయాడు."
        },
        {
            "title": "నమ్మకం!",
            "page_start": 58,
            "author": "వక్కలంక ‘ిషార్’",
            "pdf_page": 58,
            "content": "నమ్మకం!\n\nఏరావురంలోని పెంచలయ్య ఎవరైనా తుమ్మితే, ఎంత ముఖ్యమైన పనినైనా వాయిదా వేసే వాడు. తుమ్ము అరిష్టదాయకం ఆని, అతడి సమ్మకం. అతడి తండ్రి గోవిందయ్య, “ఒరే! మునలివాడినైన నాకే ఇంత చాదన్తం లేదు. నీకెందుకురా!” అనేవాడు.\n\nఒకసారి పెంచలయ్యకు పట్టంలో, ఒక ముఖ్యమైన పని పడింది. నరిగ్గా బయలుదేరు తూండగా అతడి కొడుకైన గోపాలం—పదకొండేళ్ళవాడు తుమ్మాడు.\n\n“సరిగ్గా సమయానికే తుమ్మాలా, వెధవా?” అన్నాడు.\n\n“తుమ్ము వచ్చింది, తుమ్మాను. నేను తుమ్మితే, నువ్వు ఆగడం దేనికి?” అని అడిగాడు గోపాలం అమాయకంగా.\n\n“తుమ్ము అనర్థదాయకం. తుమ్మిన వెంటనే పని మొదలుపెడితే, అది నఫలం కాదు,” అన్నాడు పెంచలయ్య.\n\n“మరి ఇదే సమయానికి మన ఊళ్ళో టోలెడంతమంది తుమ్ముతూ వుండవచ్చు కదా! అవి లెక్కలోకి రావా?” అన్నాడు గోపాలం.\n\n“పెంచలయ్య వినుక్కుని, “ఆవన్నీ లెక్కలోకి తీసుకుంటే పనులు సాగవు. మనకు వినిపించే తుమ్ములే మనకు లెక్క,” అన్నాడు.\n\nగోపాలం నవ్వి, “అయితే, తాతయ్య చాలా అదృష్టవంతుడన్న మాట!” అన్నాడు.\n\n“అదేమిటి?” అన్నాడు పెంచలయ్య ఆశ్చర్యపది.\n\nదానికి గోపాలం, “అవునుమరి! తాతయ్యకు బ్రహ్మచెవుడు గదా! ఎవరి తుమ్ములూ వినబడవు. ఏ బాదరబందీ లేకుండా స్వేచ్ఛగా తన పనులు తాను చేసుకుంటున్నాడు. నీకు స్వేచ్ఛలేదు! కేవలం ఒక తుమ్ము నిన్ను కట్టిపారవేయగలదు,” అన్నాడు.\n\nపెంచలయ్యకు ఈ మాటలు చురకల్లాగ తగిలాయి. ఆ తర్వాత అతడు తుమ్ములను పట్టించుకోవడం మానేశాడు.\n\n—వక్కలంక ‘ిషార్’"
        },
        {
            "title": "ఉత్తమపుత్రుడు",
            "page_start": 59,
            "author": "చైనా జానపద కథ",
            "pdf_page": 59,
            "content": "ఉత్తమపుత్రుడు\n\nచైనాదేశంలో ఒక పురాతన పట్టణం ఉండేది. ఆ పట్టణంలో హ్యూయెన్ అనే ఒక ధనికుడు ఉండేవాడు. వాడు చాలా దుర్మార్గుడు. ఎవరిపైన అయినా వాడికి కోపం వచ్చిందంటే వాళ్ళ పని పట్టించాడన్న మాటే. డబ్బున్నవాడు కాబట్టి, తన మనుమలను ఉసిగొలిపి, తన కోపానికి గురయిన వాళ్ళను హింసించేవాడు. కొందరిని హత్యకూడా చేయించేవాడు.\n\nఆ పట్టణంలోనే వాంగ్ అనే పేదవాడొకడు ఉండేవాడు. పేదవాడయినప్పటికి వాంగ్ చాలా ధైర్యవంతుడు. హ్యూయెన్ చేస్తూన్న అక్రమాలను చూసి సహించలేక వాడు రాజు దగ్గిరికి వెళ్ళి హ్యూయెన్ను మందలించమని ప్రార్థించాడు.\n\nరాజు వాంగ్ మాట పట్టించుకోలేదు. ఆ ధనికుడిపట్ల పగకొద్దీ అలా ఫిర్యాదు చేస్తున్నాడని అపోహ పడ్డాడేగాని, నిజ\n\nమేమిటో తెలుసు కోవడానికి రాజు ప్రయత్నించలేదు. పైగా, “ఇటువంటి చాడీలు చెప్పావంటే శిక్షిస్తాను,” అని వాంగ్ ను హెచ్చరించాడు.\n\nపేదకోపం పెదవికి చేటు అన్నట్టయింది వాంగ్ పని. ఇక చేసేదిలేక అతడు ఇంటికి తిరిగి వస్తూండగా, “అయ్యో! అమ్మో!” అన్న కేకలు వినిపించాయి.\n\nవాంగ్ అక్కడికి వెళ్ళి చూస్తే, హ్యూయెన్ ఒక వృద్ధురాల్ని కొరడాతో కొడుతున్నాడు. వాడు పళ్ళు బిగించి, “ఇరవైనాలుగు, ఇరవై అయిదు....” అని దెబ్బలను లెక్కపెడుతూ కొట్టడం చూసేసరికి వాంగ్ పట్టరాని కోపా వేశంతో, అక్కడ పడివున్న ఒక గునపం తీసుకుని హ్యూయెన్ గుండెలో ఒక్క పోటు పొడిచాడు. హ్యూయెన్ కిందపడి విలవిలా తన్నుకుని ప్రాణాలు వదిలాడు.\n\nకోపంతో ఆంతపని చేశాడే తప్ప. ఆ కోపం చల్లారడంతో వాంగ్ తను చేసిన పనికి పశ్చాత్తాప పడ్డాడు. అక్కడి నుంచి మళ్ళీ తిన్నగా రాజు దగ్గరిక వెళ్ళి. “ప్రభూ! నేను హ్యూయెన్‌ను చంపే శాను. నాకు తగిన శిక్ష విధించండి!” అన్నాడు.\n\n“ఒక ధనికుణ్ణి ఎందుకూ కొరగాని ఒక పేదవాడు హత్య చేయడమా ! నీకు మరణదండన విధిస్తున్నాను !” అన్నాడు రాజు ఆగ్రహంతో.\n\nమరణదండన నెరవేరడానికి రెండు రోజులముందు, వాంగ్ స్నేహితులూ, మరి కొందరు పెద్దలూ రాజును దర్శించి, “ప్రభూ వాంగ్ చాలా మంచివాడు. చని\n\nపోయిన హ్యూయెన్ పరమ దుర్మార్గుడు. హ్యూయెన్ చేసిన అత్యాచారాన్ని చూసి సహించలేక వాంగ్ ఆ పని చేశాడే తప్ప మరొక కారణం కాదు. కాబట్టికరుణించి అతణ్ణి కీమించి వదలి పెట్టండి,” అని మొరపెట్టుకున్నారు.\n\nకాని రాజు చలించలేదు. వచ్చిన వాళ్ళు ఇక చేసేదిలేక మౌనంగా బయలుదేర బోయారు. అప్పుడు పద్నాలుగేళ్ళ కురా డౌకడు రాజు ముందు సాప్టాంగపడి, “ప్రభూ! వాంగ్ ప్రాణాలకు బదులు నా ప్రాణాలు తీయించండి!” అన్నాడు.\n\nఆ మాటలు విని రాజు అమి తాశ్చర్యంతో, “ఎవరు నువ్వు ?” అని అడిగాడు.\n\n\"ప్రభూ నేను వాంగ్ కొడుకును. మా తల్లికి మేము నలుగురు కొడుకులం. నేను పెద్దవాణ్ణి. నేను పోయినా, మా అమ్మకు ఇంకా ముగ్గురు కొడుకులు మిగులుతారు. కనుక ఆమెకు అంత కష్టముండదు. మా నాన్న లేకపోతే మాత్రం కుటుంబం జరగడమే కష్టమవుతుంది!\" అన్నాడు కుర్రవాడు.\n\nఈ మాటలు వినేసరికి రాజుకు మరింత ఆశ్చర్యం వేసి, \"ఒరే, నిన్ను మీ అమ్మపంపిందా? లేక నువ్వే వచ్చావా?\" అని అడిగాడు.\n\nఅందుకు కుర్రవాడు, \"ప్రభూ నేను మా తల్లికి చెప్పకుండానే వచ్చాను. ఎందుకంటే, మా నాన్న బతకడం ఆమెకు సంతోషమే. అయినా కొడుకును పోగొట్టు కోవడానికి ఏ తల్లి మాత్రం ఇష్టపడుతుంది? కాలం గడిచేకొద్దీ నెమ్మదిగా మనస్సు ఎలాగో కుదుటపడుతుందనే ధైర్యంతో నేనే ఇలా వచ్చేశాను!\" అన్నాడు.\n\nఆ కుర్రవాడి మాటలకు రాజు హృదయం ద్రవించింది. \"నీ ప్రార్థన నేను మన్నిస్తున్నాను!\" అన్నాడు.\n\nకుర్రవాడు అమితానందంతో, రాజుకు మళ్ళీ ఒకసారి సాప్టాంగ నమస్కారం చేసి, \"ప్రభూ! నేను ధన్యుణ్ణి తమ కెంతో కృతజ్ఞుణ్ణి! ఎల్లుండివరకూ ఆగడం దేనికి? ఇప్పుడే మా నాన్నను చెర నుంచి విడుదల చేయించి, ఆయన స్థానంలో నన్ను ఉరి తీయించండి!\" అన్నాడు.\n\nరాజు ఆనంద బా ప్పాలు రాలుస్తూ, \"నీ ప్రార్థన మన్నిస్తున్నాననడంలో నీ తండ్రికి బదులు నీ ప్రాణాలు తీయిస్తానని కాదు. నీవంటి ఉత్తమవుత్తుడు చిరా యువుగా వర్ధిల్లాలి కాని, ఇలాంటి దుర్మర ణానికి గురి కాకూడదు. నీవంటి ఉత్తముణ్ణి కన్న నీ తండ్రి వాంగ్ కూడా ఉత్తముడే. కాబట్టి, శికార్లుడుకాడు. దుర్మార్గుడయిన హ్యూయెన్ ను నీ తండ్రి రూపంలో ఆ భగవంతుడే శికించాడు,\" అని చెప్పి, తండ్రిని భైదు నుంచి విడిపించాడు.\n\nప్రకృతి వింతలు:\n\n‘సూపర్ సారస్’\n\n1972 వ సం॥లో అమెరికాలోని కొలొరా దోలో రాష్ట్రపబ్లి (డినోజార్) అవశేషాలు బయట పడ్డాయి. 8 అడుగుల పొడవు భుజం ఎముకలూ, పదదుగుల పొడవు గల పక్క ఎముకలూ, లభించాయి. వీటిని బట్టి ఆ రాష్ట్రపబ్లి, 26 అడుగుల ఎత్తయిన భుజాలతో 90 అడుగుల పొడవూ 140 టన్నుల బదువూ కలిగి వుండేదని ఒక అంచనా. దీనికి 'సూపర్ సారస్' అని పేరు పెట్టారు.\n\n‘బ్లాక్ విడో’ అనే ఒకరకం నల్లటి ఆడసాలెపురుగులో మనిషిని చంపగల విషం ఉన్నది. ఇది 'రేటిల్స్నేక్' అనే పాము కన్నా 15 రెట్లు ఎక్కువ విషపూరితం. 1950-59 మధ్య, అమెరికాలో 63 మంది ఈ పురుగు కాటుకు గురై ప్రాణాలు కోల్పోయారు.\n\nచిరాయువు\nకలిగినపక్షి\n\nఆండియన్ కొండలలో నివసించే కొందార్ అనే ఒక రకం రాబందులే పణలం వ్యాపిస్తా కీ దీర్ఘకాలం జీవించినట్టు తెలుస్తున్నది. మాస్కోజూలో ఒక రాబందు 72 సంవత్సరాలు జీవించింది!\n\n‘బ్లాక్ విడో’\n\n'మేరీ' గోల్డు కవరింగ్ జ్యుయలరీ ఫ్యాషన్సులో అందెవేసిన చేయి. ప్రవంచంలోని స్ట్రీందరూ నాణ్యతకు - మన్నికకు వాడవలసినవి - ధరించవలసినవి - అలంకరించవలసినవి. కంటికించగు యీ ఆభరణముల కొరకు నేడే మీ ఆర్హరును పంపించండి. చి.పి.పి. ద్వారా ఆభరణములను పొందండి డిజైను నంబర్లను మరియు ఉచితమైన కేటలాగులను ప్రత్యేకముగా అడుగుట మరిచిపోవడ్డు. భరతనాట్యానికి కావలసి ఆభరణములు కూడా ఇక్కడ లభించును.\n\nDAD/MGC/102\n\nNo:742 Rs.150/50\n\nNo:771 Rs.150/50\n\nNo:391 Rs.150/50\n\nNo:651 Rs.100/50\n\nNo:694 Rs.100/50\n\nNo:544 Rs.250/50\n\nNo:599 Rs.100/50\n\nNo:589 Rs.80/50\n\nNo:770 Rs.100/50\n\nNo:745 Rs.175/50\n\nNo:630 Rs.100/50 -\n\nNo:317 Rs.100/50\n\nNo:729 Rs.200/50\n\nNo:556 Rs.300/50\n\nNo:532 Rs.275/50\n\nNo:532 Rs.275/50\n\nNo:758 Rs.300/50\n\nNo:442 Rs.200/50\n\nNo:811 Rs.200/50\n\nNo:306 Rs.100/50\n\nNo:800 Rs.100/50\n\nNo:755 Rs.100/50\n\nNo:402 Rs.100/50\n\nNo:729 Rs.200/50\n\nMERI GOLD COVERING WORKS\n\nP.O.BOX 1405, 14, RANGANATHAN STREET\nT.NAGAR, MADRAS - 600 017, PHONE: 444671"
        }
    ]
}