{
    "book_id": "చందమామ_1982_01",
    "stories": [
        {
            "title": "చంద్రహారం",
            "page_start": 6,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 6,
            "content": "పట్టలేదు. కొంచెం నిద్రపట్టి మెలుకువ\nవచ్చేసరికి, బారెడు పొద్దెక్కింది. అతడు\nగది నుంచి బయిటికి వచ్చాడు. ఎదురుగా\nవిధితలుపు బార్లా తెరిచివున్నది.\n\nచంద్రానికి గుండె ఝల్లు మన్నది.\nఅతడు తలుపు మూసి, లోపలి గద్దిలోకి\nవెళ్ళి చూశాడు. రాత్రి పచ్చినావిడ లేదు!\nకాని, మంచం పక్కన బల్ల మీద ఆమె\nతాలూకు చంద్రహారం వున్నది. అతడు\nనిర్ఘాంతపోయాడు. ఎంత లేదన్నా నాలుగు\nవేలు ఖరీదు చేసే చంద్రహారం అది.\n\nఆ క్షణంలో చంద్రానికి పెళ్ళినాటి\nనుంచి భార్య భాగ్యం పెడుతున్న గొడవ\nగుర్తుకు వచ్చింది. ఆమెకు చంద్రహారం\nకావాలి. అయితే, అతడికి అది చేయించే\nస్థోమతులేదు. ఈ రాబోయే దీపావళికి\nచంద్రహారం చేయించాలని పట్టుపట్టిం\nదామె. చంద్రం తనవల్ల కాదం టే\nకాదన్నాడు.\n\nఅంతకు ముందు రోజు అతను కచేరీ\nనుంచి తిరిగి వచ్చేసరికి, \"నా మాట\nమీద నీకు ఏమాతం లక్ష్యం లేదు.\nచంద్రహారం చేయించేదా కా, మళ్ళీ\nయీ గడప తొక్కను,\" అన్న ఉత్తరం\nవదిలి భార్య పుట్టింటికి వెళ్ళిపోయింది.\n\nరాత్రి దొంగలబారి నుంచి తప్పించుకు\nవచ్చిన ఆవిడ, చంద్రహారం అక్కడ\n\nఎందుకు వదిలి పోయిందో, అతడికి\nఎంత ఆలోచించినా ఆర్థం కాలేదు.\n\nహాతాత్తుగా వీధిలో నుంచి భార్య గెంతు\nవినిపించి అతడు అటుకేసి తల తిప్పాడు.\nఏ కారణం వల్లనో భాగ్యం త్వరగా తిరిగి\nవచ్చింది. ఇప్పుడు యీ చంద్రహారం\nచూస్తే, తనకోసం చేయించినదను\nకుంటుంది. నిజం చెప్పినా నమ్మదు.\nహారాన్ని ఏదో విధంగా రాత్రి వచ్చి\nనావిడకు తిరిగి యిచ్చి వేయాలి!\n\nచంద్రం యిలా అనుకుని, హారాన్ని\nవంట గదిలో వున్న బొగ్గులబస్తాలో వేసి,\nఅది బాగా ఆడుగుకు పోయేలా, బస్తాను\nబాగా కుదిపాడు. ఆ బొగ్గులబస్తా మాసం\n\nగడిచెపరకూ ఖాళీ అవదు. ఈ లోపల అది భార్య కంటబడే అవకాశమే పుండదు.\n\nచంద్రం వెళ్ళి తలుపు తెరవగానే భాగ్యం చినుగ్గా లోపలికి వస్తూ, 'బారెడు పొద్దెక్కినా, ఏమిటా నిద్ర? సంక్రాంతి కయినా చంద్రహారం చేయించాలి, తెలుసా. అందుకే వచ్చాను.'' అన్నది.\n\nపుట్టింట వదినేతో పొట్లాడి పచ్చిన సంగతి ఆమె భర్తకు చెప్పదలచలేదు. చంద్రం భోజనంచేసి, కచేరీకి వెళ్ళి పోయాడు. వంటగది శుభ్రం చేస్తున్న భాగ్యం, చిన్న తేలాకటి బొగ్గుల బస్తాలోకి పోవడం చూసింది. వెంటనే ఆమె బస్తాను\n\nబోర్లా కుమ్మరించి, తేలును కర్రతో కొట్టి చంపేసింది.\n\nబొగ్గుల్ని తెరిగి బస్తాకు ఎత్తుతూండగా ఆమె కళ్లు జిగేలుమన్నాయి. బొగ్గుల మధ్య తళతళ మెరుస్తున్న చంద్రహారం! ఆమె హారాన్ని పమిట కొంగుతో తుడిచి, మెడలో వేసుకుని గౌప్పగా మురిసి పోయింది.\n\nబొగ్గుల దుకాణంలో ఎలాగో చేరిన చంద్రహారం, తాము తెచ్చుకున్న బస్తాలోకి వచ్చింది. ఈ సంగతి భర్తకు చెపితే, ఆయన యిక తనకు చంద్రహారం చేయించడు. దాన్ని సంక్రాంతి వరకూ భర్త కంటబడకుండా దాచాలి! ఆయన చంద్రహారం చేయించాక, యీ హారాన్ని కరిగించి, గాజులు చేయించుకోవచ్చు.\n\nఆంతకాలంపాటు హారాన్ని భర్త కంట బడకుండా దాయడం ఎలానా అని కొంచెం సేపు ఆలోచించి, భాగ్యం దాన్ని ఒక డబ్బాలో పెట్టి, దాని మీద పుట్టింటి నుంచి తెచ్చుకున్న సున్నిఉండలు వేసింది. తరవాత దాన్ని తీసుకుపోయి, తనకు తోడుగా వచ్చి, ఆ రోజే తెరిగి పోతున్న తన పుట్టింటి ఊరి వాడికిచ్చి, భద్రంగా తన తల్లికి చేర్చమన్నది.\n\nఅతను ఆ సాయంత్రానికల్లా ఆ ఊరు చేరి భాగ్యం వాళ్ళ ఇంటికి వెళ్ళాడు.\n\nసమయానికి భాగ్యం తల్లి ఇంట లేదు.\nవాడు డబ్బాను భాగ్యం పది నెకు ఇచ్చాడు. ఆమె డబ్బా మూత తీసి, సున్ని ఉండలు చూసి, ఆడబడుచు వాటిని తిప్పి ఎందుకు పంపిందా అనుకుంటూ, వాటిని పక్కకు జరిపింది. తళ్ళుక్కు మంటూ చంద్రహారం మెరిసింది.\n\n“ఈ పిల్ల దేవాంతకురాలే! అత్తగా రింటి నుంచి అన్నీ అమ్మగారింటికి చేర వేస్తున్నది. తగినశాస్త్రి చేయాలి,” అనుకుంటూ వదినె హారం తీసుకుని, సున్ని ఉండల డబ్బా అత్తగారి గదిలో పెట్టే సింది.\n\nతరవాత భర్త నరహరి ఇంటికి రాగానే, చంద్రహారం అతడికిచ్చి, “పనికిమాలినప్రశ్నలడక్కు! పట్టం వెళ్ళి, దీన్ని కరిగించి, మరొక కొత్త నగ చేయించుకురా!” అన్నది.\n\nనరహరికి భార్య మాటంటే, సుగ్రీవాజ్ఞ. అతడు తెల్లవారుతూనే పట్టం చేరి, ఒక పెద్ద నగల దుకాణానికి వెళ్ళి. చంద్ర హారాన్ని కరిగించి, మరొకరకం హారం తయారుచేసి యివ్వమన్నాడు. దుకాణం వాడు నరహరి ముందు యితర నమూ నాలో హారాలు వుంచాడు. నరహరి వాటిని చూస్తున్నంతలో, రక్షకభటులు యిద్దరు వచ్చి, నరహరిని పట్టుకున్నారు. దుకాణం\n\nఅతనే తన మనిషి ద్వారా వాళ్లకు కబురు చేశాడు.\n\n“దొంగిలించిన హారాన్ని కరిగించాలని చూస్తున్నావా? ముందు కచేరీకి, తర వాత ఖైదులోకి, ఊం పద,” అన్నారు రక్షకభటులు, నరహరి రెక్క పట్టుకుని.\n\nనరహరి గుడ్లు తేలవేసి, “ఇది నేను దొంగిలించింది కాదు, నా భార్యయిచ్చింది,” అన్నాడు.\n\nరక్షకభటులు అప్పటికప్పుడు అతణ్ణతీసుకుని వాళ్ళ ఊరు వెళ్ళారు. నరహరి భార్య వాళ్లను చూస్తూనే కెవ్వుమని, “ఆ హారాన్ని పట్టం నుంచి, మా ఆడబడుచు పంపింది,” అన్నది.\n\nరక్తకభటులు ఆవిణ్ణి కూడా వెంట\nబెట్టుకుని, భాగ్యం యింటికి వెళ్ళారు.\nఆమె వణికిపోతూ, ''అది నాకు బొగ్గుల\nబస్తాలో దొరికింది,'' అని చెప్పింది.\n\nరక్షకభటులు బొగ్గులు దుకాణం వాడి\nదగ్గిరకు బయలుదేరుతూండగా, చంద్రం\nవాళ్ళకు జరిగిందంతా చెప్పి, ''ఇది\nదొంగసామ్ము కాదు, ఆ సంపన్నురాలే\nమా యింట మరిచిపోయింది,'' అన్నాడు.\n\nఇదంతా పెద్ద గందరగోళంగా తోచి,\nరక్షకభటులు ఏమి చేయడమా అని ఆలో\nచిస్తూండగా, ఇంటిముందు గుర్రపు బండి\nఆగింది. అందులో నుంచి చంద్రహారం\nయజమానురాలు దిగి, వాళ్ళ దగ్గిరకు\nవచ్చి, రక్షక భటులతో, ''చంద్రహారం\nఎవరూ దొంగిలించలేదు; వీళ్ళ యింట్లో\nమరిచిపోయాను. ఇక మీరు వెళ్ళవచ్చు,''\nఅన్నది.\n\nవాళ్ళు వెళ్ళిపోగానే చంద్రం ఆమెను,\n‘‘అసలు హారాన్ని మా ఇంట్లో ఎందుకు\nవదిలి వెళ్ళారు?'' అని అడిగాడు.\n\n\"ఆ రాత్రి నేను పడుకున్న మంచం\nప్రక్రిస బల్ల మీద, మీ భార్య పుట్టింటికి\nపోతూ రాసిన ఉత్తరం చూశాను. నా భర్త\nకోటీశ్వరుడు. ఇలాంటి హారాలు మా కొక\nలెక్కలోవి కాదు,\" అంటూ చంద్రహారం\nఆవిడ, భాగ్యం కేసి తల తిప్పి. \"కొను శక్తి\nలేని భర్తను నగలు తెమ్మని వేధించడం,\nఏ ఇల్లాలయినా చేయడగిన పనేనా ?\nభర్త మంచితనం, ఆదరణా అన్నిటికంటె\nముఖ్యం. ఇక రక్షకభటుల భయం\nలేదు. నేను బహుమతిగా యిస్తున్నాను,\nయీ హారం తీసుకో,\" అని చంద్రహారాన్ని\nభాగ్యానికి యివ్వబోయింది..\n\nభాగ్యం సిగ్గుతో తల దించుకుని,\n\"మీరు ఒకటి రెండు చక్కని నీతివాక్యా\nలతో, నా కళ్ళు తెరిపించారు. ఆడంబ\nరాల కోసం యిన్నాళ్లూ భర్తను బాధ\nపెట్టాను. నన్ను ఎంతో, ప్రేమాదరాలతో\nచూసుకునే, నా భర్తే నాకు వెలలేని\nచంద్రహారం!\" అంటూ హారాన్ని తీసుకో\nడానికి నిరాకరించింది.\n\n3\n\n[నిరాయుధుడైన రాజు మందరదేవుణ్ణి బంధించి సముద్రతిరం కేసి తీసుకుపోతున్న ద్రేహలిద్దరూ, హాతత్తుగా పిడుగుపడి మరణించారు. తరవాత మందరదేవుణ్ణి, ఆతడి వెంట వున్న సైనికులనూ కుండలిని ఆశ్వికులు ముట్టడించారు. అప్పుడు జరిగిన పోరాటంలో ఆశ్వికులలో చచ్చిన వారు చావగా మిగిలినవారు కోటవైపుకు పరుగెత్తారు. తరవాత—]\n\nమందరదేవుడి ముఖలక్షణాలను బట్టి, ఆయన ఏదో దీర్ఘాలోచనలో వున్నాడని సైనికులు గ్రహించారు. ఆయన ఒకమారు సముద్రం కేసీ, కోట కేసీ చూసి పెద్దగా నిట్టూర్చాడు.\n\nసైనికులు తమ రాజును అంతగా కలవరపరుస్తున్న సంగతి ఏమిటా అనుకునేంతలో మందరదేవుడు యిలా చెప్పాడు :\n\n“మనం ఈ రాజ్యాన్ని ఎంత త్వరగా వదిలిపోతే అంతక్షేమం. చావుదెబ్బలు తిని పారిపోయిన ఆ కుండలిని ఆశ్వికులు, మనను గురించిన వర్తమానం వాళ్ళ నాయకుడికి తెలియబరుస్తారు. ఆ తరవాత వాళ్ళు ఇను మడించిన బలగంతో మనను ముట్టడిస్తారు. ఈ చిన్న పడవలలో, యీ మహాసముద్రం మీద బయలుదేరి కానని ద్వీపాలకేసి మనం\n\n'చందమామ'"
        },
        {
            "title": "మకర దేవత",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "యుద్ధప్రకటన లాటి రాజధర్మాన్ని కూడా పాటించకుండా, హాతత్తుగా నా రాజ్యం మీద దాడిచేసి వశపరుచుకున్న నరవాహన మిశ్రుడిని ఏనాటికైనా హతమార్చటం తప్ప, నాకు మరో జీవితాశయం లేదు. కాని మీరు.......భార్యాబిడ్డల్ని, బంధు వర్గాన్ని....”\n\n“మమ్మల్ని పట్టివుంచే ఆలాంటి బంధనాలేమీ మాకు లేవు, మహారాజా !” అన్నారు సైనికులు.\n\nమందరదే వుడు సైనికుల కేసి వాత్సల్యం వుట్టిపడేలా చూసి, “ఐతే, యిక మనం జాగుచేయటం మంచిది కాదు. మరికొందరు శత్రుసైనికులు రాక ముందే, పడవలెక్కండి,” అంటూ వారిని హెచ్చరించాడు.\n\nపడవలు రెండూ తెడ్డ సహాయంతో అల్లకల్లోలంగా వున్న సముద్రంలోకి నడపబడినై. ఆసరికి తుఫాను కొంత శాంతించింది. ఊరుములూ, మెరుపులూ కూడా తగ్గిపోతునై. వానజల్లు మాత్రం వుండి వుండి పడుతోంది. సూర్యుడు ఆస్తమించాడు. అన్నిదిక్కులా కమ్ము కుంటున్న దట్టమైన కారుచీకటిని పున్నమి చంద్రుడు, సముద్ర తీరాన వున్న గుబురు చెట్లల్లోకి, సముద్ర గర్భంలోకి తరిమే స్తున్నాడు.\n\nపోవలసి వుంటుంది. ఏ క్షణాన ఏ ప్రమాదం మనను చుట్టుముట్టుతుందో తెలీదు. మీ నలుగురు కూడా నాతోపాటు యీ ద్వీపాన్ని వదలదలుచుకున్నారా ?”\n\nఅందుకు సైనికులు నలుగురూ ఏక కంఠంతో, “మహారాజా ! మేం యింత కాలంగా మీ ఆశ్రయంలో బతికినవాళ్ళం. కష్టసమయంలో మిమ్మల్ని విడిచి పోయేంత విశ్వాస ఘాతకులం కాదు,” అన్నారు.\n\nమందరదేవుడు సైనికుల రాజభక్తిని మెచ్చుకుంటూ యిలా అన్నాడు:\n\n“నేను మీ రాజభక్తిని శంకించటం లేదు. నా వరకు నేను ఆవివాహితుణ్ణి.\n\nపడవలు సముద్రంలోకి చాలా దూరం\nవెళ్లినై. ఎటు పోతున్నాం? ఎక్కడికి\nపోతున్నాం? అన్న ఆలోచన ఎవరికి\nకలగలేదు. నరవాహనమిశ్రుడి చేతికి\nఆందకుండా వున్నంతపరకూ, ఎక్కడికి\nవెళ్ళినా ఒకటే అన్నట్టు భావించారు\nమందరదేవుడూ, అతడి వెంట వున్న\nసైనికులు.\n\nసముద్రంలో నాలుగైదు గంటల\nప్రయాణం తరవాత వారికి దూరంగా\nమినుకు మినుకుమంటూ అలల మీద\nతేలియాడుతున్న కాంతి కనిపించింది.\nఇంత తుఫానులో, చేపలు పట్టేందుకు\nఆంత దూరం సముద్రంలో ప్రయాణించే\nపల్లెవాళ్లు ఎవరూ వుండరు. ఐతే, ఒక\nవేళ అవి తమను పట్టుకు నేందుకు\nవెంబడిస్తున్న నరవాహనమిశ్రుడి నావలు\nకావు కదా?\n\nఈ సంశయం, భయం కలిగిందే తడ\nవుగా మందరదేవుడు పడవలో లేచి నిల\nబడ్డాడు. మినుకు మినుకు మంటున్న\nదీపాల కాంతి క్రమక్రమంగా అటుకేసి\nవస్తున్నది. బాగా పరీక్షించి చూసిన\nమీదట్ట అవి అంత పెద్దవి కాని రెండు\nపడవలని మందరదేవుడు గ్రహించాడు.\n\n\"ఆల్లకల్లోలంగా వున్న యీ సముద్రం\nమీద మరో యుద్ధం తప్పక పోవచ్చు.\n\nఆ దీపాల కాంతి, మనలాగే తప్పకు\nపారిపోతున్న మన దేశపు పడవలదైతే\nఫరవాలేదు. ఆలా కానప్పుడు అచికుండ\nలినీ నావలే అయి వుంటవి,\" అని\nసైనికులకేసి చూసి, \"మనలో ఎవరి దగ్గరా\nవిల్లంబులు లేవు గదా?\" అని అడిగాడు\nమందరదేవుడు.\n\nసైనికులలో ఒకడు వెంటనే ఇలా\nజవాబిచ్చాడు:\n\n\"మహారాజా ! మన దగ్గర ఖడ్గాలు\nతప్ప మరేం లేవు. మహామంత్రి మమ్ము\nనలుగురనూ, మీ రక్షణకు పామ్మ\nన్నప్పుడు—వున్నవాళ్లం వున్నట్టు\nబయులు\nదేరాం.\n\n“ఫరవాలేదు,” అన్నాడు మందర దేవుడు. “మరాళదేవి కరుణా, మన చేతి పదును కత్తులూ మన రక్షణకు చాలు! ఒకవేళ మరణమే తప్పని సరయితే—ప్రాణం పోయింత తరవాతయీ శరీరం సముద్రగర్భంలో చేపలకు ఆహార మైతేనేం? భూగర్భలో క్రిమికీటకాలకు ఆహారమైతేనేం? ఏదైనా ఒకటే!”\n\nమందరదేవుడి యీ మాటలు సైనికులకు దైర్యాన్ని కలిగించినై. అంతలో దూరంగా మినుకు మినుకు మంటున్న పడవలు దగ్గర దగ్గరకు రాసాగినై. బాగా కనుచూపు దూరంలోకి వచ్చేసరికి— ఆ పడవలలో నుంచి ఒక దీర్ఘకాయుడు ధనుస్సు చేబూని లేచి నిలబడ్డాడు.\n\nచంద్రకాంతిలో అతడి ముఖికవళి కలు సరిగా కనిపించకపోయినా, అతడు ఆజానుబాహువని తెలుస్తూనే వున్నది.\n\n“అనుమానం రూఢి అయింది. వాళ్లు విల్లంబులతో సర్వసన్నద్ధంగా వచ్చారు. మనం మాత్రం వాళ్ల పడవలు అందుబాటులోకి వచ్చేవరకు, వాళ్ళ బాణాల బారి పడకుండా, లోపలకు దిగి కూర్చోవటం మంచిది,” మందరదేవుడు యిలా హెచ్చరించే లోపల రివ్వమంటూ ఒక బాణం వచ్చి, అతడు నుంచున్న పడవకు తగిలింది.\n\nవెంటనే మందరదేవుడూ, సైనికులూ పడవ లోపలి భాగంలోకి దూకి, తలలు వంచుకుని కూర్చున్నారు.\n\nమనుషులు ఒకరినొకరు హెచ్చరించు\nకోవటమూ, బలంగా తెడ్డు వేయటమూ,\nదాక్కున్న మందరదేవుడికీ, సైనికులకూ\nవినబడుతూనే వుంది. శత్రువులు అతి\nవేగంగా తమను సమీపిస్తున్నారని వారు\nగ్రహించారు. శత్రువులు కత్తివేటుకు\nఅందేంత దగ్గరకు పచ్చేపరకూ యిలా\nపడవలో వంగి కూర్చోవలసిందే. తర\nవాత బాహాబాహి యుద్ధంలో - ఎవరు\nఅదృష్టవంతులో, సాహసవంతులో వాళ్లు\nగలుస్తారు!\n\nఇలాంటి ఆలోచనలతో ప్రాణాలు వుగ్గపట్టుకు కూర్చున్న సైనికులకూ, మందర దేవుడికీ, 'జై, సమరసేన!' అన్న భీకర నినాదాలు వినిపించినై. ఈ కొత్త జయ\n\nజయ ధ్వానం ఏమిటా ఆస్మ ఆశ్చర్యం\nలోంచి బయట పడకముందే మందర\nదేవుడు కూర్చున్న పడవను, మరో పడవ\nవేగంగా తాకి, తల్లికందులు చేసేంత\nప్రమాదం సంభవించింది. తృచిలో\nమందరదేవుడు కత్తి దూసి లేచి నిల\nబడ్డాడు. 'జై, మరాఠీ!' అన్న అతడి\nసింహనాదం సముద్రం మీద మారు\nమోగింది. ఆ కుణంలోనే అతడి చేత\nనున్న కత్తి మెరుపులా ఒక శత్రువును\nతాకింది. వాడు చావు కేక పెట్టి సము\nద్రంలో పడిపోయాడు. అంతలో మందర\nదేవుడి సలుగురు సైనికులూ భీకరంగా\nఆరుస్తూ ఎదిరి పడవల మీదికి లంఘిం\nచారు. కాని అంతలోనే ‘‘ ఆగండి,\n\nఆగండి! మనం శత్రువులం కాదు!’’\nఅన్న పెద్ద కేక అందరినీ నిర్విణ్ణులను చేసింది.\n\nఆసరికే మరో యిద్దరు మరదరదేవుడి సైనికుల కత్తిపోట్లకు ఆరుస్తూ సముద్రం లోక దొర్లిపోయారు.\n\nమందరదేవుడు కత్తి పైకెత్తి, ‘‘ఐతే, మీరెవరు ? కుండలినీ నరవాహనమిళ్లుడి సైనికులు కారా?’’ అంటూ కరినంగా ప్రశ్నించాడు.\n\n‘‘మేము కుండలినీ వాసులమే! కాని, నరవాహనమిళ్లుడు మాకు ప్రబలశత్రువు. మీరు మరాళద్వీపవాసులైతే, మనమంతా స్నేహితులం, శత్రువులంకాదు. కత్తులు\n\nదించండి!’’ అన్నాడు ఒక దీర్ఘ కాయుడు.\n\nఇందులో ఏమైనా మోసం వున్నదా అన్న సంశయం కలిగింది మందరదేవుడి. కాని, అంతలోనే అతడు స్థిమితపడి, ‘‘మీరు కుండలినీరాజ్యం వాళ్ళా! ఐతే, మీ నాయకుడెవరు ? అతడి పేరేమిటి?’’ అని ప్రశ్నించాడు.\n\n‘‘నా పేరు శివదత్తుడు. ఈ పడపలలో వున్న వారందరూ నా అనుచరులు!’’ అన్న జవాబు వచ్చింది.\n\n‘‘స్వాగతం, శివదత్తా! స్వాగతం,’’ అన్నాడు మందరదేవుడు మహోత్సాహంతో. ‘‘ఇప్పటికి ఇరవైఏళ్ళ క్రితం—అంటే నేను పది సంవత్సరాల ప్రాయపు వాడుగా వుండగా, మీ పేరూ, కుండలినీ మహాసేనాని అయిన సమర సేనుడి పేరూ విన్నాను. మీరూ, సమర సేనుడూ ఎక్కడో భయంకర ద్వీపాల్లో చేసిన సాహసోపేత కార్యాలు, కథలలా వినే వాడిని. ఇప్పుడు స్వయంగా ఆ మహాసేనాని ముఖ్యాను చరులైన మిమ్మల్ని చూసే భాగ్యం కలిగింది. మీకు నా హృదయపూర్వక స్వాగతం!’\n\n‘‘మీరెవరు ? మరాళద్వీప రాజైన మందరదేవులు కాదుగదా?’’ అన్నాడు శివదత్తుడు.\n\n\"అవును. నేను రెండు గంటల కిందటి పరకూ మరాళద్వీప రాజైన మందర దేవుణ్ణే! కాని, యిప్పుడు కేవలం మందర దేవుణ్ణి! నా రాజ్యం, నా కిరీటం నర వాహనమిళ్లుడి పాదాక్రాంతమై పోయి నవి!\" అన్నాడు మందరదేవుడు.\n\nశివదత్తుడు జవాబేమీ యివ్వలేదు. అతడి అనుచరులతో వున్న రెండు పడవలూ, మందరదేవుడి పడవల పక్కగా వచ్చి ఆగినై. శివదత్తుడు, మందర దేవుడున్న పడవలోకి వచ్చాడు. అతడేదో చెప్పదలచి అలా వచ్చినట్టు గ్రహించిన మందరదేవుడు, తన పక్కగా అతడికి కూర్చునేందుకు చోటు చూపాడు.\n\nశివదత్తుడు కూర్చుంటూనే, \"రాజ్యంతో పాటు రాజబిరుదం కూడా పోతుందన టంలో సత్యం లేక పోలేదు. సరే, మిమ్మల్ని మందరదేవులనే పిలుస్తాను. ఇప్పుడు తమ ప్రయాణం ఎక్కడికి? గమ్యస్థానం ఏదో నాకు చెప్పవచ్చునా?' ' అని అడిగాడు.\n\nమందరదేవుడు నిట్టూర్చి, అంతలో చిరునవ్వు నవ్వాడు. \"నా గమ్యస్థానం ఏదో నాకే తెలియదు. నరవాహనమిళ్లుడి చేతులలో పడకుండా తప్పించుక చోపటమే ప్రస్తుతానికి నేను చేస్తున్న పని. వీరు నలుగురూ నా సైనికులు,\" అన్నాడు.\n\n\"చాలా బావుంది. అంటే యిద్దరం ఒకే రకమైన పరిస్థితులలో వున్నామన్న మాట! నేనూ ఆ క్రూరుడి బారి నుంచి తప్పించుకుపోవటమే ఆశయంగా బయలు దేరాను,\" అన్నాడు శివదత్తుడు.\n\nఅంతలో మందరదేవుడి సైనికులలో ఒకడు లేచి, \"మహారాజా! తీరం కేసి చూడండి! ఒకే సారి అన్ని దీపాలు కదలటం ఆశ్చర్యంగా లేదా? ఆవస్తీ సముద్రం మీదికి బయలుదేరిన పడవలని నా పుద్దేశం. శత్రువులు మనకోసమై బయలుదేరటం లేదుగదా?\" అన్నాడు.\n\nశివదత్తుడూ, మందరదేవుడూ తీరం కేసి చూశారు. సైనికుడు చెప్పినదానిలో\n\nఆతిశయోక్తి వీమీ లేదు. తీర ప్రాంత మంతా దీపాల కాంతితో ప్రకాశిస్తున్నది. గాలిలో ఎగిరే పెద్ద పెద్ద మిణుగురు పురుగులా అన్నట్టు అలల తోకిడికి, దీపాలతో వున్న పడవలు పైకీ కించికీ కదులుతున్నవి.\n\n“మనం సూటిగా సముద్రంలోకి పొగలినంత దూరం పోవటం, అన్ని విధాలా శ్రేయసక్రరం. అదృష్టవంతుల మైతే ఏదైనా ద్వీపాన్ని చేరగలం, లేకపోతే విధివ్రాత.........అంతకన్న మరేం లేదు. ఏపరిస్థితులలోనూ నరవాహనమిళ్లుడి చేతబడటం సహించరానిది,” అన్నాడు శివదత్తుడు.\n\nమందరదేవుడు అంగీకార సూచకంగా తల పూపాడు. నాలుగు పడవలూ తెడ్డ సహాయంతో మహాసముద్రం మీదికి బయలుదేరాయి. వాళ్ళు అనుమానించి నట్లు తీరాన కనబడిన దీపపు కాంతులు, నరవాహనమిళ్లుడి నావికాదళానివే! వాళ్ళు సముద్రం మీదికి బయలుదేరారు.\n\nతమను ఆ పడవలు వెంబడిస్తున్నవని గ్రహించిన శివదత్తుడు తమ పడవల్లో వున్న దీపాలను ఆర్పి వేయించాడు.\n\nఇప్పుడు పడవలు నాలుగూ, చీకట్లో నడుస్తున్నవి. ఒకదాని నొకటి తాకి ప్రమాదం కలగకుండా వుండేందుకు, వాటిని నడిపేవారు తగు జాగ్రత్త తీసు కున్నారు. మందరదేవుడు, నక్షత్రాలతో మిలమిల లాడుతున్న ఆకాశాని కేసి ఓ మారు చూచి, “శివదత్తా! కుండలినీ ద్వీపవాసులూ, మహాసేనాని సమరసేనుని అనుచరులైన మీరు కూడా, యీ విధంగా ఆ ద్వీపాన్ని వదిలి ఎందుకు పారిపోవలసి వచ్చింది? ఈ విషయం నాకు ఆశ్చర్యం కలిగిస్తున్నది!” అన్నాడు.\n\nశివదత్తుడు ఒక్క కణం ఆలోచించి, “అంతా ఆ నరవాహనమిళ్లుడి కుటిల రాజనీతి ప్రభావం. పోతే, యిందులో సమరసేనుడి తప్పు కొంత లేకపోలేదు. ఆ సంగతంతా చెప్పతా వినండి!” అంటూ ప్రారంభించాడు. —(ఇంకా వుంది)"
        },
        {
            "title": "సేనాని ఎన్నిక",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "# సేనాని ఎన్నిక\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శుభాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశాసంకేసి నడవసాగాడు. అప్పుడు శపంలోని బేతాళుడు, ''రాజా, శ్రమతో కూడిన యింత కఠినకార్యానికి, నిన్నెవరు ప్రోత్సహించారో నాకు తెలియదు. కాని ఒక్కొక్కసారి మనుషుల ఆలోచనా ధోరణులలో పున్న వైరుధ్యాల కారణంగా, ఏది మెచ్చదగిందో, ఏది కాదో కూడా తెలియకుండా పోతుంది. ఇందుకు ఉదాహరణగా నీకు చిత్రపుర రాజు కథ చెబుతాను, శ్రమ తెలియ కుండా విను,'' అంటూ యిలా చెప్పసాగాడు:\n\nచిత్రపుర రాజ్యంలో సైన్యాధ్యక్షుడి పదవికి ఖాళీ ఏర్పడింది. సాధారణంగా ఉపసేనాధిపతిగా పనిచేస్తున్న వ్యక్తిని,\n\n# చేతాళ తథలు\n\n3-A\n\nసేనాపతులుగా చేతనవర్మ, చందన\nవర్మల మనస్తత్వం తెలుసుకునేందుకు\nరాజు ఒకపథకం ఆలోచించాడు. చిత్ర\nపుర రాజ్యం మీద ఎంతోకాలంగా శత్రుత్వ\nభావంతో వున్న రెండు పారుగు రాజ్యా\nలున్నవి. ఆ రాజ్యాలను అక్రమించ\nడంలో, తాము చూపే ప్రతిభనుబట్టి.\nచేతన, చందనవర్మల్లో ఒకరిని సైన్యా\nధ్యక్షుడుగా నియమించదలిచాడు.\n\nరాజు యీ సంగతి ఉపసేనాధిపతు\nలిద్దరికీ చెప్పాడు. ఇందుకు యిద్దరూ\nతమ అమోదం తెలిపారు. ముందుగా\nచేతనవర్మకు కొంత సైన్యం యివ్వ\nబడింది. ఆ సైన్యంతో అతడు శత్రు\nరాజును జయించాలి.\n\nచేతనవర్మ మహోత్సాహంతో శత్రు\nరాజు మీదికి దండెత్తి వెళ్ళాడు. నిజానికి\nశత్రుసైన్యం కన్న, చేతనవర్మ సైనిక\nబలం చాలా తక్కువ. చేతనవర్మ యీ\nసంగతే గుర్తించలేదు. అతడి దృష్టి\nసైన్యాధ్యక్ష పదవి మీదే వున్నది.\n\nతన వెంట వున్న స్వల్ప సైన్యంతో\nచేతనవర్మ శత్రుసైన్యం మీద దాడిచేసి,\nబాగా సైనికనష్టం పొందాడు. అతడు\nమిగిలిన సైన్యంతో వెనుదిరిగి జోవాలను\nకుంటున్న సమయంలో, విజయం తనదే\nఅన్న ధీమాతో శత్రురాజు, కొద్ది మంది\n\nఆ స్థానంలో నియమించడం అనాదిగా\nచిత్రపుర రాజ్యంలో వస్తున్న ఆచారం.\nకాని, యిప్పుడు అలా చేసేందుకు ఒక\nగట్టి చిక్కు ఆడ్డు తగిలింది. సైన్యాధిపతి\nపదవికి అర్హులైన ఉపసేనాధిపతులు\nయిద్దరున్నారు. ఒకడు చేతనవర్మ,\nమరొకడు చందనవర్మ. ఇద్దరూ సేనా\nసులుగా శౌర్య, పరాక్రమాల్లో పేరెన్నిక\nగన్నవాళ్ళే!\n\nరాజు చిత్రగ్రీవుడికి ఆ ఇద్దరిలో ఎవరికి\nసైన్యాధ్యక్ష పదవి యివ్వాలో అంతుబట్ట\nలేదు. మంత్రులు కూడా ఒక నిర్ణయానికి\nవచ్చి. రాజుకు సలహా యివ్వలేక\nఫోయారు.\n\nఅంగరక్షకులతో వచ్చి, అతడి దారిని అడ్డ గించాడు. చేతనవర్మ తన సైనికులతో చప్పుస్తా శస్త్రురాజును చుట్టు ముట్టి బంధించి, శిరశ్చేదం చేస్తాసని భయపెట్టి, అతడి నుంచి చిత్రపుర రాజుకు సామంతుణ్ణి అన్న సంధిప్రతం తీసుకున్నాడు.\n\nఈ వేధంగా చేతనవర్మ విజయ గర్వంతో చిత్రపురికి తిరిగి వచ్చాడు.\n\nతరవాత చందనవర్మకు కూడా, చేతన వర్మకు యివ్వబడినంత సైనిక బలమే యివ్వబడింది. చందనవర్మ సరాసరి సరిహద్దు దాటి శస్త్రురాజు పైకి యుద్ధానికి పోలేదు. అతడు సరిహద్దు ప్రాంతాల శిబిరం ఏర్పాటు చేసుకుని, శస్త్రురాజు సైనిక బలాన్ని గురించీ, కోట రక్ష\n\nణలను గురించీ వేగుల ద్వారా రహస్య సమాచారం సేకరించాడు.\n\nఈ సమాచారం ద్వారా చందనవర్మ, తాను సరిహద్దు దాటి శస్త్రురాజు కోటను ముట్టడించి జయించడం సాధ్యం కాదని గ్రహించాడు. ఒకవేళ శస్త్రురాజు తానున్న స్థావరం తెలుసుకుని. కోట వదిలీ సైన్యంతో దండెత్తి వస్తే, అతణ్ణి సరిహద్దు దాటకుండా అపగల సైనికబలం మాత్రం తనకున్నది.\n\nచందనవర్మ, రాజుగారి దర్శనం చేసుకుని, 'మహారాజా, వేగుల ద్వారా శస్త్రురాజు సైనిక బలాన్ని గురించీ, కోట రక్షణలను గురించీ తెలుసుకున్నాను. నేను సరిహద్దు దాటి అతడి కోటను ముట్ట\n\nడించడం అంటే, ఆనవసర సైనిక\nనష్టమూ, బహుశా పూర్తి ఓటమీ తప్ప\nమరేం వుండదు. అందువల్ల; నేను శత్రు\nరాజు మీద దాడి ప్రయత్నం మాను\nకుంటున్నాను,\" అని చెప్పాడు.\n\nరాజు చందనవర్మను వెంటనే సైన్యా\nధ్యక్షుడుగా ప్రకటించాడు.\n\nబేతాళుడు యీ కథ చెప్పి, 'రాజా,\nచిత్రపుర రాజు చేసినపని అనాలోచిత\nమైనదిగా కనిపించడం లేదా? యుద్ధంలో\nశత్రురాజును జయించి వచ్చిన చేతన\nవర్మకు కాక, ఆసలు శత్రురాజు పైకి\nయుద్ధానికి వెళ్ళేందుకే జంకిన చందన\nవర్మను సేసానిని చేయడం ఏమిటి?\nఈ సందేహానికి సమాధానం తెలిసి కూడా\nచెప్పకపోయావో, నీ తల పగిలిపోతుంది,\"\nఆన్నాడు.\n\nదానికి విక్రమార్కుడు, ''రాజు నిర్ణయం అనాలోచితం కాదు; సరైనదే! సేనానాయకుడైన వాడికి వుండవలసిన ప్రధానలక్షణం తన బలం, శత్రుబలాన్ని\n\nగురించిన వాస్తవమైన అంచనా. అది చేత\nకానివాడు కేవలం విజయకాంక్షతో చేతన\nవర్మలా బలమైన శత్రువును ఎదిరించి,\nఆనవసర సైనికనప్పానికి కారణమై, తను\nసేవించే రాజుకే ఆపాయం తెచ్చి పెడ\nతాడు. చేతనవర్మ విజయానికి కారణం,\nశత్రురాజు అవివేకం తప్ప మరేం కాదు.\nఅలాకాక చందనవర్మ తన సైనిక\nబలం ఏపాటిదో బాగా ఎరిగినవాడు.\nశత్రురాజ్యం పైకి దాడి వెళ్ళే ముందు\nవేగుల ద్వారా శత్రు సైనికబలం గురించి\nకుణ్ణంగా తెలుసుకున్నాడు. అలాంటి\nసైన్యాధ్యక్షుడి వల్ల రాజుకు గొప్ప విజ\nయాల మాట ఏమోగాని, అనవసరమైన\nఓటములు మాత్రం కలగవు. ఈ సంగతి\nఎరిగినవాడు కావడం వల్లనే, చిత్రపుర\nరాజు చందనవర్మను ·సైన్యాధ్యక్షుడుగా\nఎన్నిక చేశాడు,\" అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతోసహా మాయమై,\nతిరిగి చెట్టెకాడు.\n—(కల్పితం)\n\nచెట్టుమిద బ్రహ్మరాక్షసుడు\n\nనాగభూషణానికి అనుకోని విధంగా కప్పాలు ముంచుకు వచ్చాయి. అతడు ఆ ఏడాదే అప్పు చేసి కూతురి పెళ్ళి చేశాడు. భార్య జబ్బుపడితే, బోలెడు డబ్బు ఖర్చు పెట్టి వైద్యం చేయించాడు. పాలం మీద ఎన్నో ఆశలు పెట్టు కుంటే, ఆ ఏడాది వానలు సరిగా లేక, పంటలు పండలేదు. అప్పు యిచ్చిన వడ్డి వ్యాపారి ఉన్న యిల్లూ, పాలం ఆమ్మేసి తన బాకీ తీర్చమని వత్తిడిచేస్తున్నాడు.\n\nఇక తన కప్పాలు తీరే మార్గం లేదని పించి, నాగభూషణం ఆత్మహత్య చేసు కుందామనుకుని, ఒక అర్ధరాత్రి సమయస దొడ్డో వున్న కుంకుడుచెట్టు దగ్గిరకు వెళ్ళాడు. ఆ సమయంలో అతడికి దేవు ణ్ణోకసారి ప్రార్థించాలనిపించింది.\n\n\"భగవంతుడా, వచ్చే జన్మలోనైనా నన్ను భాగ్యవంతుడుగా పుట్టించు,\"\n\nఆంటూ నాగభూషణం రెండు చేతులూ జోడించాడు. ఆ మరుక్కణం అతడి కాళ్ళ దగ్గిర ఒక మూట పడింది. నాగభూషణం ఉలిక్కపడి, దాన్ని తీసుకుని, లోపల ఏమున్నదో చూశాడు. అతడి కళ్ళు చెదిరి పోయాయి. మూటనిండాబంగారు కాసులు!\n\n\"ఆఖరుకు భగవంతుడు, నా మొరాల కించాడు,\" అనుకుంటూ నాగభూషణం మూట తీసుకుని ఇంట్లోకి వెళ్ళి, భార్యసు నిద్రలేపి, జరిగింది చెప్పాడు.\n\n\"మంచి వాళ్ళకు భగవంతుడు ఎప్పుడూ మేలు చేస్తాడు,\" అనుకుంటూ అతడి భార్య కాసుల్ని కళ్ళకద్దుకుని, పెట్టెలో దాచింది.\n\nఆనాటితో నాగభూషణం దరిద్రం తీరిపోయింది. అప్పులన్నీ తీర్చేసి, మరి కాస్త పాలం కూడా కొనుక్కుని సుఖంగా బతకసాగాడు.\n\n\"వసుంధర\""
        },
        {
            "title": "చెట్టుమీద బ్రహ్మరాక్షసుడు",
            "page_start": 23,
            "author": "వసుంధర",
            "pdf_page": 23,
            "content": "అయితే, యిప్పుడు నాగభూషణానిక\nమరొక యిబ్బంది ఎదురైంది. తండ్రి\nదగ్గిర బాగా డబ్బు చేరడంతో, అతడి\nపెద్ద కొడుకు అల్లరిచిల్లరగా తయారై,\nజూదగృహాల వెంట తిరగసాగాడు.\n\nఒకరోజున జూదగృహంలో పెద్ద గౌడవ\nజరిగింది. ఆ గౌడవలో నాగభూషణం\nకొడుకు కొట్టిన దెబ్బలకు, ఆ ఊళ్ళోని\nఒక రత్నాల వ్యాపారి కొడుకు స్పృహ\nతప్పి పడిపోయాడు. అతడు బతకడని\nఆంతా అనుకున్నారు.\n\nనాగభూషణానికి ఏం చేసేందుకూ\nపాలుపోలేదు. కొడుక్కు మరణశిక్ష\nపడితే, వాడు దక్కకుండా పోవడం అట్లా\n\nవుంచి, తనను అందరూ హంతకుడి\nతండ్రి అంటూ అవమానిస్తారు.\n\nఇంతకన్న చావు మేలనుకుంటూ, నాగ\nభూషణం లోగడ లాగానే అర్ధరాత్రి వేళ\nకుంకుడు చెట్టు దగ్గిరకుపోయి, “భగ\nవంతుడా, నా కొడుక్కు హంతకుడన్న\nఅప్ప్యాతి రాబోతున్నది. వచ్చే జన్మలో\nనైనా, బుద్ధిమంతుడైన కొడుకును ప్రసా\nదించు!” అన్నాడు.\n\nఆ సమయంలో చెట్టు కొమ్మల్లోంచి,\n“ఆ రత్నాల వ్యాపారి కొడుకు నికే\nపంలా వుంటే, నీ కొడుకు హంతకుడెలా\nఅవుతాడు?” అన్న మాటలు వినిపించినై.\n\nనాగభూషణం అశ్చర్యపోతూ చెట్టు\nకొమ్మల్లోకి చూశాడు; ఏమీ కనిపించలేదు.\nభగవంతుడే తనకు అలా చెప్పి వుంటా\nడని అతడికి తోచింది. వెంటనే అతడు\nబయలుదేరి రత్నాల వ్యాపారి ఇంటికి\nవెళ్ళాడు. వ్యాపారి కొడుకు ఒంటి నిండా\nకట్టతో మంచంలో పడుకుని వున్నాడు.\nఅతని తలిదండ్రులూ, బంధువులూ దిగు\nలుగా కూర్చుని వున్నారు.\n\nరత్నాల వ్యాపారిని సమీపిస్తూనే నాగ\nభూషణం కోపంగా, “ఏమయ్యా, నీ కదే\nమైనా న్యాయంగా తోస్తున్నదా ? నా మీద\nనీకు పగ వుంటే, మరో విధంగా తీర్చుకో\nవచ్చు. కాని, నా కొడుకు మీద యిలాంటి\n\nఆన్యాయపు ఆరోపణ చేస్తావా? నికేషంలా\nవున్న నీ కొడుక్కు దొంగ కట్లు కట్టి,\nనా కొడుకు కొట్టాడని అందరికీ చెపు\nతావా ?'' అన్నాడు.\n\nరత్నాల వ్యాపారి ఏదో జవాబివ్వ\nబోతూండగా, అతడి కొడుకు చప్పున\nమంచంలో లేచి కూర్చుని, ''ఈ కళ్లే\nమిటి? ఈ గౌడవేమిటి? ఛి, ఛి, ఇదంతా\nచెడ్డ చిరాగ్గా వున్నది,'' అంటూ కట్లు\nవిప్పేసుకున్నాడు.\n\nఅతడి ఒంటి మీద చిన్న గాయపు\nగుర్తయినా లేదు. అందరూ ఆశ్చర్య\nపోయారు. '' అంతా ఏదో మాయలా\nవున్నది !'' అంటూ రత్నాల వర్తకుడి\nభార్య కొడుకును కావిలించుకున్నది.\n\n\"మాయో, మంత్రమో మనవాడు మనకు దక్కాడు. నేను, నాగభూషణానికి రుణపడి వున్నాను,\" అంటూ రత్నాల వర్తకుడు, నాగభూషణాన్ని క్షమాపణ కోరాడు.\n\nనాగభూషణం తృప్తిగా ఇంటికి వెళ్ళి\nపోయాడు. ఇది జరిగాక అతడి కొడుకు\nఎంతో బుద్ధిమంతుడిలా ప్రవర్తించ\nసాగౌడు. కొంతకాలం గడిచేసరికి,\nనాగభూషణానికి ఒక కొత్త ఆలోచన\nవచ్చింది. తను ధనవంతుడన్న మాట\nనిజం; కాని కోటీశ్వరుడేం కాదు. తర\n\nతరాలపాటు తన వంశం సుఖపడేటంత\nసంపద సంపాయించాలంటే, ఒకే ఒక\nమార్గం వున్నది. దొడ్డో వున్న కుంకుడు\nచెట్టు దగ్గిర మరొకసారి ఆత్మహత్యా\nప్రయత్నం చెయ్యడం! అందువ ల్ల\nతనకు రెండుసార్లు మేలు జరిగింది.\n\nఇలా ఆలోచించి నాగభూషణం ఒక\nఅర్ధరాత్రి వేళ చెట్టు దగ్గిరకు వెళ్ళాడు.\nహాతాత్తుగా పైనుంచి దధీమంటూ ఒక\nబ్రహ్మరాక్షసుడు అతడి ముందు దూకి,\n\"మళ్లీ ఎందుకొచ్చావు?\" అంటూ హుంక\nరించాడు.\n\nబ్రహ్మరాక్షసుణ్ణి చూస్తూ నే నాగభూష\nణానికి నోటమాట రాలేదు. అతడు అతి\n\nకష్టం మీద గొంతు పెగుల్చుకుని, 'ఎవరు నువ్వు?' అని అడిగాడు.\n\n\"చావాలని వచ్చిన వాడివి నన్ను చూసి భయపడతావెందుకు? తెలియడం లేదా, నేను బ్రహ్మరాక్షసుణ్ణి. చాలా ఏళ్ళుగా, యీ చెట్టు మీద వుంటున్నాను. నువ్వు ఆత్మహత్య చేసుకోకుండా వుంటే, నాకీ భయంకర రూపం నుంచి విముక్తి కలిగి, స్వర్గం చేరుకుంటాను. అందుకే లోగడ రెండుసార్లు చావకుండా నిన్ను కాపాడాను,\" అన్నాడు బ్రహ్మరాక్షసుడు.\n\nఆ జవాబుతో నాగభూషణానికి భయం పోవడమే గాక, బ్రహ్మ రాక్షసుడి నుంచి మరికొంత సహాయం పొందవచ్చునన్న ఆశ కలిగింది.\n\n\"నా ఆత్మహత్యకూ, నీ స్వర్గప్రాప్తికీ యీ లంకె ఏమిటి?\" అన్నాడు నాగ భూషణం.\n\nఆ ప్రశ్నకు బ్రహ్మరాక్షసుడు పెద్దగా నిట్టూర్చి, \"భగవంతుడు మనిషికి కొంత ఆయువు యిచ్చి, ధైర్యంగా బతకమం\n\nటాడు. మనిషికి కష్టాలు వస్తే, ధైర్యంగా ఎదుర్కోవాలి తప్ప, ఆత్మహత్యల్లాంటి వాటికి పాల్పడరాదు. నేను, నీ పూర్వీ కుణ్ణి. కష్టాలు భరించలేక ఆత్మహత్య చేసుకుని, ఆ పాపఫలితంగా బ్రహ్మరాక్షసుణ్ణయాను. నా పంశంలో, నా తర్వాత అయిదు తరాల వరకూ, ఎవరూ ఆత్మహత్య చేసుకోకుండా వుంటే, నా పాపం నశించి, స్వర్గప్రాప్తి కలుగుతుంది. నా పంశంలో వాడికెవడికైనా రెండుసార్లు మాత్రమే, నేను సాయపడగలను. ఇప్పుడు నువ్వు నా పంశంలో అయిదోతరం వాడివి. రెండుసార్లు నీకు సాయపడ్డాను. ఇప్పుడు నువ్వు ఆత్మహత్య చేసుకుని, నాతోపాటు యీ చెట్టు మీద తోడుగా వచ్చినా సరే, లేదా బతికినంతకాలం ధైర్యంగా బతికి, నన్ను స్వర్గంలో కలుసుకున్నా సరే!\" అని చెట్టు మీదికి ఎగిరిపోయాడు.\n\nనాగభూషణం ఆ తర్వాత మళ్లీ ఎన్నడూ, ఆత్మహత్యా ప్రయత్నం తల పెట్టలేదు.\n\nశాంతిదేవత\n\nపూర్వ కాలంలో కొంతమంది కత్తిని అశ్రయించి బతికేవాళ్ళు. అనగా, కత్తిని చేతపట్టి యుద్ధాలలో పాల్గొని జీవనం సాగించేవారు.\n\nఅలా అనేక యుద్ధాలలో మహాయోధుడు శూరసింహుడు పనిచేశాడు. అతనికి ఒకానొకప్పుడు ఉద్యోగం లేకుండా పోయింది. అందుకు కారణం రాజులకు యుద్ధాలంటే విసుగుపుట్టడం. వాళ్ళు సంప్రతింపులు జరిపి, సంధులు చేసు కున్నారు, ఆస్త్రశస్త్రాలన్నీ మూల పారవేశారు. రాజ్యం ప్రశాంతంగా వుంటే యుద్ధం అవసరం లేదుకదా, సైనికులూ అంతే!\n\nఇప్పుడు శూరసింహుడికి గట్టి చిక్కే వచ్చింది. అతనికి చేతనైన పని ఒక్షటే, కత్తి చేతపట్టటం, ఎన్ని తలలనైనా అవ లీలగా నరికి వేయటం. మరిప్పుడు యుద్ధం\n\nచేసే అవకాశమే లేదు. అతడికి మరేపని చేతకాదు.\n\n“రాజులంతా పిరికిపందలై పోయారు! ప్రజలంతా పౌరుషహీనులయారు! నా కత్తి మూల పడవలసిందేనా? తుప్పు పట్టవలసిందేనా?” అని అతనికి తీరని విచారం కలిగింది.\n\nఏమైతేనేం, తిండికీ, గుడ్డకూ మొహం వాచి, శూరసింహుడు కృశింపసాగాడు. గడ్డి గాదం లేక అతని గుర్రం బక్కచికిక్కి పోయింది. చివరకు విధిలేక ఉద్యోగం కోసం బయల్దేరాడు శూరసింహుడు.\n\nవెళ్ళగా వెళ్ళగా, ఒకనాటి సూర్యోదయం వేళ ఒక పాలం చేరుకొన్నాడు. ఆ పాలం దున్నుకొంటున్న రైతును శూరసింహుడు తన గుర్రం మీది నుంచే కేకవేసి, “నా పేరు శూరసింహుడు,"
        },
        {
            "title": "శాంతిదేవత",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "వినలేదా ? నేను మహాయోధుణ్ణి. నేని ప్పుడు పని లేకుండా వున్నాను. నాకేమైనా పని చూపించగలవా ?'' అన్నాడు.\n\nఈ ప్రశ్న వినగానే రైతు, దున్నటం మాని, శూరసింహుడి కేసి చప్పున తిరిగి చూశాడు. ఒరలో కత్తి, వాలకం చూడగా రైతుకు భయమూ వేసింది, జాలీ కలిగింది.\n\n\"నాగలి దున్నటం చేతనైతే నాదగ్గిర పని వుంది. ముందు ఆ కత్తీ కఠారులు అవతల పారవేసి రావయ్యా.\" అన్నాడు రైతు.\n\nఅందుకు శూరసింహుడు, ''నాగలి దున్నటం నా చేతకాదు, నీకు శచ్ఛువు\n\nలెవరైనా వుంటే చెప్పు, నిమిషంలో వాళ్ళ తలలు సరికి నీ ఎదట పెడతాను. నాకు భోజనం, నా గుర్రానికి ఇంత దాణా ఏర్పాటు చేస్తే చాలు. మరేమీ వద్దు'' అన్నాడు.\n\nరైతు మాట్లాడలేదు. క్షణ కాలం శూరసింహుని కేసి చూసి, మళ్ళీ ఎప్పటి లాగా పాలం దున్నుకోసాగాడు.\n\n''ఛీ, పౌరుష హీనులు ! మనిషన్న తరవాత శచ్ఛువే ఉండడా ? చేతకాక పోతే సరి, శచ్ఛువును సంహరించటం. పైగా సన్ను నాగలి దున్నుకు బతక మంటున్నాడు, ఈ పిరికిపంద. నా వంటి యోధుడు చేయవలసిన పనేనా ఇది ?'' అనుకొన్నాడు తనలో శూరసింహుడు.\n\nఇలా ఆనుకొని ఒక అరణ్యమార్గం పట్టి పోగా పచ్చటి మైదానం కంట బడింది. ఆ మైదానంలో మంచి ఎత్తున ఒక దేవతావిగ్రహం వున్నది. అదే యుద్ధ దేవత!\n\nఉత్సాహంతో గుర్రాన్ని దౌడు తీయిస్తూ పోయి, శూరసింహుడు ఆ విగ్రహం ముందు నిలబడ్డాడు.\n\nఅ దేవి విగ్రహం ఇరవై అడుగుల ఎత్తున వుంది. నిప్పులు చెరిగే కన్నులు, చేతులలో విచ్చు కత్తులు — భయం కొల్పుతూ వున్నాయి. కాని, దేవి చేతిలో\n\nకత్తి చూడగానే శూరసింహుడు సంతోషంతో ఉప్పాంగి పోయాడు.\n\n“ఆహా, ఏమి విగ్రహం! అంతా అచ్చ బంగారం!!” అని ఒక్క కేక వేశాడు, ఉత్సాహం పట్టలేక.\n\n“కాదోయ్, విగ్రహమంతా వెండి! ఇది రజుత విగ్రహమే కాని స్వర్ణ విగ్రహం ఎంతమాత్రం కాదు,” అంటూ బదు లుగా అతనికి ఒక కేక వినిపించింది.\n\nకేక వినిపించేటంతలోనే ఆ విగ్రహానికి వెనుకనుంచి డాలూ, కత్తి ధరించిన ఒక గుర్రపురౌతు ముందుకు వచ్చాడు.\n\nపౌరుషంతో శూరసింహుడు పళ్ళు పట పట కొరికాడు. ఒరలోనుంచి కత్తి దూశాడు.\n\n“ఏమోయ్! నా మాటనే థిక్కరిస్తు న్నావా? నా పేరు తెలుసా? శూ-ర-సింహుడు....” అని గర్జించాడు శూర సింహుడు.\n\nరెండవ యోధుడు వెటకారంగా నవ్వి. కత్తి ఒరలోనుండి బయటకు లాగుతూ, “ఏయ్! నువు కళ్ళులేని కబోది లాగా ఉన్నావే! వెండికీ, బంగారానికీ తేడా తెలియని నీతో యుద్ధానికి తల పడటమంటే నిజంగా నాకు అవమాన కరంగా తోస్తున్నది. నా పేరేమిటో తెలిసే మసులు కొంటున్నావా? నేను ధర\n\nసింహణ్ణి. రా, నా కత్తిబలం చవి చూపిస్తా.” అన్నాడు, గురాన్ని ముందుకు ఉరకలు గుఁటూ.\n\nమరుక్క! లోనే యోధులిద్దరూ తల పడ్డారు. కత్తుల వారిపిడితో, గురాల సకిలింపులతో, వారి పౌరుషవాక్కులతో ఆ ప్రదేశం తెరిపి లేకుండా మారుమోగి పోతున్నది. అంతలో హరాత్తుగా, “ఆగండి! కత్తులు ఒరలో పెట్టండి!!” అంటూ ఒక కేక వినిపించింది, యోధులిద్దరూ ఆ కేకవచ్చిన దిక్కుకి ఆశ్చర్యంగా చూచారు.\n\nమల్లెపువ్వుల వంటి తెల్లటి దుస్తులు ధరించి, శాంతం ఉట్టిపడుతున్న మోము కల, ఒక అందమైన యువతి నవ్వుతూ\n\nవారి వద్దకు వచ్చి, ''మీ యిద్దరూ మహా యోధులే! అసహాయ శూరులే!!'' అన్నది.\n\n'' వాని సంగతి ఏమోకాని, నా పేరు శూరసింహుడు, '' అన్నాడు. శూర సింహుడు.\n\n'' వాని సంగతి తెలియదు కాని, నా పేరు ధీరసింహుడు, '' అన్నాడు, ధీర సింహుడు.\n\nఇద్దరికేసే చూచి ఆ యువతి, ''మీ కత్తుల పదునులో కాస్తంతయినా మీ బుద్దులకు ఉంటే ఈ కొట్లాట జరిగేది కాదు,'' అన్నది.\n\n'' మూర్ఖుడికి దూరదృష్టి లేదు. ఈ యుద్దదేవత విగ్రహం వెండిదట!'' అని పరిహసించాడు శూరసింహుడు.\n\n'' అతనికి దృష్టి వక్రించింది. వెండి విగ్రహాన్ని బంగారు విగ్రహమని పాదించడమేమిటి, అవివేకం కాకపోతే!'' అని గేరిచేశాడు ధీరసింహుడు.\n\nఅప్పుడా యువతి పకపక సన్వి, యోధులిద్దర్శి వెంటబెట్టుకొని విగ్రహం చుట్టూ తిప్పింది. వెండిదని మొండిగా వాదించిన ధీరసింహుడికి, విగ్రహానికి ఒక వైపు బంగారపు పూత కన్పించింది. విగ్రహం బంగారపుది అని వాదించిన శూరసింహుడికి వెండిపూత కన్పించింది.\n\nఇద్దరూ తెల్లబోయి, ఒకరివంక వొకరు చూచుకోసాగారు. అంతలోనే ఆ యువతి అంతర్ధానమయింది. ఆమెకోసం వారిద్దరూ ఆత్రంతో అటూ ఇటూ చూసేసరికి ఒక దిక్కు నుంచి ఇలా వినబడింది:\n\n'' యోధుల్లారా! నేనే శాంతిదేవతను. మీ ఇద్దరూ మహా యోధులే. మీ యిద్దరి ఉద్దేశాలూ సరిఐనవే. కయ్యాలు మానండి. పౌరుషపడకండి. శాంతంగా జీవించండి!'\n\nశూరసింహుడూ ధీరసింహుడూ గురాల మీది నుంచి దిగారు. ఒకరినొకరు కొగలించుకున్నారు. డాలూ, కత్తులూ విగ్రహం ముందు పారవేశారు. నాటి నుండి వారిద్దరూ వ్యవసాయ వృత్తి అవలంబించి, ప్రశాంతంగా జీవనం గడిపారు."
        },
        {
            "title": "నీతివర్తనుడు",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "## నీతివర్తనుడు\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పాలించే కాలంలో, బోధిసత్వుడు ఆయన కుమా రుడుగా జన్మంచాడు. బ్రహ్మదత్తుడు అత డికి శీలవుడు అని పేరు పెట్టుకున్నాడు.\n\nకాలక్రమాన శీలవుడు కాశీరాజ్యానికి రాజయాడు. ఆయన ప్రజలను ఎంతో ప్రేమాద రాలతో పరిపాలించసాగాడు. దారిద్యుం పల్లా, అజ్ఞానం చేతా దొంగ తనం మొదలైన నేరాలను చేసేవారిని అయన దండించడానికి బదులు, తన సమక్షానికి రప్పించుకుని, అవసరమైతే వాళ్ళకు డబ్బు యిచ్చి. హితబోధలు చేసి పంపేవాడు. ఇందువల్ల రాజ్యంలో నేరాలు తగ్గడమే కాక, ప్రజలకు తమ రాజుపై అంతులేని భక్తి గౌరవాలుండేవి.\n\nకాశీరాజ్యానికి సమీపంలో వున్న కోసలదేశపు మంత్రికి, కాశీరాజ్యాన్ని సులువుగా గెలవవచ్చునని దుర్పద్రి\n\nపుట్టింది. ఆయన తన రాజుతో, '' కాశీ రాజైన శీలవుడు అతి దుర్భలుడు. అతను బందిపోటు దొంగలనూ, హంతకులనూ సయితం దండించడానికి వెనకాడతాడు. ఆటువంటి పరికరాణి, మనం సునాయా సంగా జయించవచ్చు.'' అని చెప్పాడు.\n\nఇది నిజమో కాదో తెలుసుకోడానికై, కోసలరాజు తన సైనికులను కొందరిని పలిచి, '' మీరు సరిహద్దు దాటి కాశీ రాజ్యంలో ప్రవేశించి, గ్రామాలను కొల్లగెట్టి రండి,'' అని అజ్ఞాపించాడు.\n\nకోసల సైనికులు, కాశీరాజ్య గ్రామాల మీదికి వచ్చి పడగానే, ఆక్కడి ప్రజలు కలిసి కట్టుగా వాళ్ళను ఎదిరించి పట్టుకుని, తమ రాజైన శీలవుడి దగ్గిరకు తీసుకుపోయారు.\n\n'' మీరు విదేశీయుల్లాగా వున్నారు. మా గ్రామాలు కొల్లగెట్ట రావడానికి\n\nజాతీకరథ\n\nకారణం ఏమిటి?'' అని రాజు శీలవుడు వాళ్ళను ప్రశ్నించాడు.\n\n''మహారాజా, మాకు తిండికి జరగక, యిలా చేయవలసి వచ్చింది.'' అన్నారు కోసల సైనికులు.\n\n''మీకు తిండికే అంత యిబ్బందిగా వుంటే, నన్నడగక పోయారా?'' అని శీలవుడు తన ధనాగారం నుంచి డబ్బు తెప్పించి, వాళ్లకు యిచ్చి పంపివేశాడు.\n\nశీలవుడి యీ ప్రవర్తన చూసి కాశి రాజుకు కొంత ధైర్యం కలిగింది. అయినా, మరొకసారి పరీక్షించి చూద్దామని అతడు, యీసారి ఎక్కువ మంది సైనికులను, కాశిరాజ్యపు నగరాల మీదికి దోపిడికి\n\nపంపాడు. వాళ్ళు సరిహద్దు గ్రామాలు దాటుతూండగా, కాశిరాజ్య ప్రజలకు దొరికిపోయారు. ఈసారి కూడా శీలవుడు బంధితులైన సైనికులను శిక్షించకుండా, కొంత డబ్బు యిచ్చి పంపేశాడు.\n\nదీనితో కోసల రాజుకు ఎక్కడలేని ధైర్యం కలిగింది. అయన తన సైన్యాలతో కాశిరాజ్యం పైన యుద్ధానికి బయలు దేరాడు. ఈ వార్త గుఢచారుల ద్వారా తెలియగానే మంత్రులూ, సేనాపతులూ శీలవుడి దగ్గిరకు వచ్చి, ''మహారాజా, కోసల రాజుకు మన శక్తి తెలియదులా వుంది. మహాదర్పంగా మన పైకి యుద్ధానికి వస్తున్నాడు. అతణ్ణి ఎదుర్కునేందుకు, సైనిక సమీకరణకు అనుజ్ఞ యివ్వండి,'' అని కోరారు.\n\nశీలవుడు యుద్ధానికి సమ్మతించలేదు. ''అనవసర రక్తపాతం వద్దు. వాళ్ళకు కాశిరాజ్యం కావాలని వుంటే, అలాగే తీసుకోనివ్వండి. వాళ్ల కోసం కోట తలు పులు తెరిచి వుంచండి,'' అన్నాడు.\n\nఆయన ఒక దూత ద్వారా కోసల రాజుకు, ''మీరు శత్రువులుగా రాసవ సరం లేదు. మిత్రులుగానే రావచ్చు,'' అని వర్తమానం పంపాడు.\n\nఈ వర్తమానాన్ని కోసలరాజు, శీలవుడి దౌర్భల్యంగా భావించాడు.\n\nసద్వర్తనా, రాచమర్యాదలూ ఎరగని కోసల రాజు తన బలగంతో, కాశీరాజు సభా మందిరంలో ప్రవేశిస్తూనే, శీలవుణ్ణి, మంత్రులనూ పెడరెక్కలు విరిచి కట్ట మని సైనికులను ఆజ్ఞాపించాడు.\n\n“ఆతిథులు యిలా ప్రవర్తించడం ధర్మం కాదు,” అన్నాడు శీలవుడు.\n\nఆ మాటలకు కోసల రాజు వికటంగా నవ్వాడు. అతడు ఆజ్ఞాపించగానే సైనికులు శీలవుడూ, ఆయన మంత్రులూ ధరించే లాంఛనాలను తీసివేశారు.\n\nశీలవుడూ, ఆయన మంత్రులూ సాయంకాలంలోగా కాశీనగరం విడిచి, అరణ్య మార్గం పట్టి పోసాగారు. కొంత సేపటికి చీకటి పడింది. అందరూ అరణ్యంలోనే చెట్ల కింద పడుకున్నారు. వారికా రాత్రి భోజనం కూడా లేదు.\n\nఆర్డరాత్రివేళ వారికి నిద్రాభంగమైంది. చాలామంది దొంగలు కాగడాలు పట్టుకుని అక్కడికి వచ్చారు. వాళ్ళు, రాజు శీలవుడితో, “మహారాజా, మేము దొంగలం. తమ దయవల్ల యింతకాలంగా మేము దొంగతనాలు చెయ్యకుండా జరిగి పోయింది. కాని, నేటినుంచి మా కష్టాలు ఆరంభమౌతున్నవి. అందుచేత మేంయీ రాత్రి రాజసౌధం ప్రవేశించి, యీ సొత్తంతా దొంగిలించి తెచ్చాం.\n\nఇదిగో, మీ దుస్తులూ, లాంఛనాలూ, ఖడ్గాలూ! ఇది మీ కోసం తెచ్చిన రాజ భోజనం. మీరు ముందుగా రాజోచితమైన దుస్తులు ధరించి, భోజనం చేసి, తరవాత మేం తెచ్చిన యీ ధనమంతా ఏం చేయ మంటారో సెలవియ్యండి,” అన్నారు.\n\nశీలవుడూ, ఆయన మేంత్రులూ భోజనాలు చేసి తమ, తమ దుస్తులు ధరించారు. తరవాత శీలవుడు దొంగలతో, “కొత్తరాజు, మీ సమస్యను ఎట్లా పరిష్కరించేదీ తెలుసుకోవడం మంచిది. అది తెలుసుకోకుండా ముందుగా నే మీరిలా దొంగతనాలకు పాల్పడడం మంచిది కాదు. ఈ ధనమంతా తీసుకు\n\nసోయి రాజుకు యిచ్చి, ఆయన మీ బతుకుతెరువుకు ఏం చేయమంటాడో అడగండి,\" అన్నాడు.\n\n\" ఆతిథ్యం యిచ్చిన వారిని, పచ్చిదారి దొంగలా దోచిన వాడికి న్యాయబుద్ది వుండదు, మహారాజా! మేమా నీచుడి దగ్గిరకు వెళ్లం. మీరే, మాకు ఎప్పటికీ మహారాజులు,\" అన్నారు దొంగలు.\n\n\" ఆ కొత్తరాజు దగ్గిరకు మీరు వెళ్లక పోతే, యీ ధనం తీసుకుని నేనే ఆయన దగ్గిరకు వెళతాను,\" అన్నాడు శీలవుడు.\n\nఆయన వెంటనే తన మంత్రులతో సహా బయలుదేరి, మర్నాడు ఉదయానికల్లా రాజసభ చేరుకున్నాడు. శీలవుణ్ణి చూడ గానే కోసలరాజు నిర్ఘొంతపోయాడు.\n\nశీలవుడు జరిగినదంతా చెప్పి, \"మహారాజా, నా కన్న ప్రజలను మరింత న్యాయంగా పరిపాలించాలనే కదా, మీరు నన్ను వెళ్లగొట్టి, నా సింహాసనం ఆక్రమించుకున్నారు? ఆ మాయకు లైన దొంగలు, యీ సంగతి గుర్తించక, తమ\n\nపరిపాలనలో జరుగుబాటుండదని భయపడి, రాత్రి తమ ఖజానా దోచారు. వారిసమస్యలను, నా కన్న మీరు మరింత న్యాయ సమ్మతంగా పరిష్కరిస్తారని అభయం యిచ్చి, మీ సొత్తు, మీకు ఒప్పగించ పచ్చాను. ఇంతకన్న, ఈ రాజ్యంలో నాకు వేరే పనిలేదు,\" అన్నాడు.\n\nఈ మాటలతో కోసలరాజుకు హృదయపరివర్తన కలిగింది. ఆయన సింహాసనం మీది నుంచి లేచి వచ్చి, శీలవుడి కాళ్లపై బడి, \"మహాత్మా, దొంగలు సయితం ప్రేమించే మీ మహిమా, సద్వర్తనా గ్రహించలేక, నీచుడైన నా మంత్రి సలహా విని, తమ పట్ల తీరని ద్రోహం చేశాను. నన్ననుగ్రహించి, మీ రాజ్యం మీరు ఏలు కోండి. మీ మైత్రి చాలు; మీ రాజ్యం నా కక్కరలేదు,\" అన్నాడు.\n\nశీలవుడు తిరిగి కాశీ రాజ్యాధిపత్యాన్ని స్వీకరించాడు. ఆయన కోసలరాజుకు అన్ని మర్యాదలూ చేసి, అతణ్ణి, అతడి రాజ్యానికి పంపివేశాడు.\n\nగజనీ మహమ్మదీ\nదాడులు\n\nనింధు ప్రాంతాన్ని బహు కొద్దికాలం\nపాటు పాలించినా, అరబ్బులకు ఆది\nమరొక విధంగా గొప్ప లాభకారణం\nఅయింది. వాళ్ళు ధనంతోపాటు భార\nతీయ తత్వశాస్త్రాన్నీ, వైజ్ఞానిక, గణిత,\nసారస్వతాలను కూడా తమ వెంట\nతీసుకుపోయారు.\n\nమహోస్నతమైన భారతదేశ వైభవం\nఅరబ్బులను విభాంతి పరిచింది.\nకల్పనా కథలూ, నీతి కథలూ, ఇతి\nహాసాలూ వాళ్ళకు చాలా ఆనందం కలి\nగించినై. వాళ్ల ద్వారా యీ కథా\nసాహిత్యం కొంత యూరపుదేశాలకు\nచేరింది.\n\nఖలీఫా హరూన్ అల్ రషిద్ దర్పారులో\nభారతదేశపు పండితులకూ, జ్యోతిశ్చాప్త\nవేత్తలకూ, ఐంద్రజాలికులకూ గొప్ప\nఆదరణ వుండేది. అరబ్ విద్యాంసులు\nభారతదేశపు గణితశాస్త్రాన్ని-ముఖ్యంగా\nఖగోళశాస్త్రాన్ని చాలా కుతూహలంతో\nఅధ్యయనం చేసేవారు."
        },
        {
            "title": "గజనీ మహమ్మద్ దాడులు",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "క్రమంగా నెందు ప్రాంతాస ఆరబ్బుల అధికారం బలహినమైంది. కాని, వాళ్లు భారతదేశపు ధనసంపత్తి సంగతి మరవలేదు. పదవ శతాబ్దంలో, ఖలీఫా ప్రతినిధిగా గజినిని పాలించే మహమ్మద్ తనను తాను సుల్తానుగా ప్రకటించుకుని, భారతదేశం పైకి దాడి వచ్చాడు.\n\nఆ కాలంలో పశ్చిమపంబాబు ప్రాంతాన్ని జయపాలుడు అనే రాజు పాలిస్తూండే వాడు. సుల్తాను మహమ్మద్ సైనికులతే, తాను ఇస్లాం మత వ్యాప్తి కోసం, యా దండయాత్ర చేస్తున్నట్టు చెప్పి, వాళ్లను ఉత్సాహపరిచి జయపాలుడి రాజ్యం మీద దాది చేశాడు.\n\nజయపాలుడు తన సైన్యంతో, మహమ్మదును పెషావరు నమీపాస ఎదుర్కుని, ఓడిపోయాడు. ఈ అవమానం భరించ లేక అతడు అగ్నిప్రవేశం చేసి, ఆత్మాహుతి చేసుకున్నాడు. అతడి కుమారుడైన ఆనందపాలుడు, ఉజ్జయిని, గ్వాలియర్, కలంజర్, కనోజ్ పాలకులను కూడగట్టి, శృతువు తిరిగి దాడిచేస్తే, ఎదుర్కునేందుకు సన్నద్ధమయాడు.\n\nమహమ్మద్ తిరిగి మరొకసారి దాడి చేశాడు. అనందపాలుడూ, అతడి మిత్రులైన రాజులూ మహమ్మద్ను నిలవరించి, అత్యంతసాహనంతో పోరాడసాగారు. అనమయంలో ఆనందపాలుడు ఎక్కిచున్న వినుగు గాయపడి, యుద్ధరంగం నుంచి పారిపోసాగింది. అది చూసిన అతడి మిత్రరాజులు, ఆనందపాలుడు అపజయం పాలయ్యా డనుకుని, యుద్ధరంగం నుంచి తిరోగమించారు.\n\nఈ విధంగా విజయం సాధించిన మహమ్మదు అనేక రాజుపాసాదాలనూ పట్టణాలనూ, దేవాలయాలనూ విధ్వంసం చేయడమే గాక, చాలామంది ప్రజలను కూడా బలిగొన్నాడు. కొద్ది పాటి వ్యవధిలోనే అతడు పదిహేను మార్లు దాడులుచేసి, ముల్లాస్, మధుర, కనోజ్ పట్టణాలను నాశనం చేయడమే గాక, ఆమూల్యమైన ఎంతో ధన, వస్తు సంపదను దోచుకుపోయాడు.\n\nఅతడి దురాశ, అతడిలో గల కౌర్యానికి, మత దురహంకారానికి సరితూగగలది. ప్రభాస్ లోని సోమనాథ దేవాలయపు అపార ధననంపదను గురించి విని, దానిని కొల్లగొట్టేందుకు దాడి ప్రారంభించాడు. అప్పుడు గుజరాత్‌ను పాలిస్తున్న చాళుక్య రాజులకు, అతి క్రూరమైన అతడి దండయాతను ఎదిరించగల శక్తి లేకపోయింది.\n\nఅర్చకులు, మహమ్మదును కనినం\nగర్భగుడినైనా నాశపరచవద్దని అభ్యర్ధిం\nచారు. కాని, అతడు వారిని చంపి\nగర్భగుడిని కూల్చి, దాచిన ధనం కోసం\nవెతికించాడు.\n\nఎన్నో విండ్లుగా భక్తులు ఆలయానికి\nసమర్పించిన విలువైన కానుకలు\nచాలా గదుల్లో భుద్ధపరచబడినవి. అవి\nముఖ్యంగా రత్నాలు, బంగారం.\nఆంత ధనసంపత్తి కండ్లబడగా నే\nమహమ్మద్ నివ్వెరపోయాడు. అతడు\nదానినంతా దోచుకున్న తరవాత, ఆల\nయాన్ని నేలముట్టం చేయవలసిందిగా\nపైనికులము అజ్ఞాపించాడు.\n\nమహమ్మదు తిరుగుప్రయాణం ప్రశాం\nతంగా సాగలేదు. యుద్ధప్రయులైన\nజాట్‌లు అతణ్ణి దొమ్మియుద్ధాలతో నీరన\nపరిచారు. దోచిన భారతదేశపు ధన\nసంపత్తితో వైభవంగా జీవించే అవకాశం\nఅతడికి లభ్యం కాలేదు. త్వరలోనే\nవ్యాధిగస్తుతై, మహమ్మదు 1030\nనంవత్సరంలో మరణించాడు. కాని,\nఅతడి క్రోర్యం భారతదేశానికి మానని\nగాయమైంది.\n\nమరపరాని సత్యం\n\nకరూరు ఆనే గ్రామంలో కందస్వామి ఆనే ధనికుడుండేవాడు. ఆయనకు నలుగురు కొడుకులు.\nవాళ్ళు తండ్రిపట్ల భక్తి శ్రద్ధలు కసబరిచేవారు. కాని, అప్పుడప్పుడూ విస్వల్ప విషయంలోనే\nవచ్చిన అభిప్రాయభేదాలతో కీచులాడుకునేవారు.\n\nకందస్వామికి ఒకసారి బాగా జబ్బుచేసి, తిరిగి తాను ఆరోగ్యవంతుణ్ణి కాలేనేమో అన్న\nభయం పట్టుకున్నది. తన తదనంతరం కొడుకులు ఐకమత్యంగా వుండాలన్నది ఆయన కోరిక.\n\nఆయన యింటి ముందున్న ఖాళీజాగాలో, ఒక పొగరుబోతు గిత్త విచ్చలవిడిగా తిరుగు\nతూండేది. ఆయన తన పెద్ద కొడుకుకు ఒక తాడు యిచ్చి, గిత్తను యింటి గుమ్మం దగ్గిరకు\nతీసుకు రమ్మన్నాడు.\n\nపెద్ద కొడుకు గిత్త మెడకు తాడు కట్టి, లాక్కురావాలని చూశాడు గాని, అది ఒక్క\nఊపున దాన్ని తెంచి, దూరంగా పారిపోయింది. అప్పుడు కందస్వామి అక్కడ వున్న నాలుగు\nతాళ్ళను కొడుకులకు చూపి, వాటిని కలిపి పేనమన్నాడు. వాళ్ళు అలాగే చేశారు. ఈసారి\nఅందరికన్న చిన్నవాడు పోయి, గిత్తను ఆ తాటితో కట్టి, గుమ్మం దగ్గిరకు లాక్కు పచ్చాడు.\n\nకందస్వామి తన నలుగురు కొడుకులతో, “ఆ పొగరుపోతు గిత్త, జీవితంలో మీకు ఎదురయ్యే కష్టనస్థాలకు ప్రతిరూపం. ఒక్క తాడు దాన్ని లొంగదీసుకోలేనట్టే, మీరూ విడివిడిగా వాటిని ఎదుర్కోలేరు. ఈ సత్యాన్ని ఎన్నటికీ మరవకండి,” అని చెప్పాడు.\n\n—“ కమలా పరమగురు ”"
        },
        {
            "title": "మరవరాని సత్యం",
            "page_start": 39,
            "author": "కమలా పరమగురు",
            "pdf_page": 39,
            "content": "# ఈర్ష్యాపరుడు\n\nఒక రాజు దగ్గిర సుంకన్న. వెంకన్న అనే తోటమాలీలు వుండేవాళ్ళు. ఒకనాడు సుంకన్న చెట్లపాదుల్లో నీళ్లు పోస్తూండగా, ఏదో తళ్ళతళమంటూ మెరిసింది. అతడు దాన్ని పైకి తేని చూశాడు. ఆది ఒక బంగారు హారం. కాని, కొన్నాళ్ళుగా మట్టి అడుగున పడివుండడంతో, అక్కడక్కడ మకిలపట్టి వున్నది.\n\nసుంకన్న హారాన్ని నీళ్ళతో శుభంగా కడిగి, రాజుగారి దగ్గిరకు పోయి, తనకు హారం ఎలా దొరికిందీ విన్నవించు కున్నాడు. రాజు దాన్ని అంతఃపురానికి తీసుకుపోయి ఆరాతీయగా, అది కొంత కాలం క్రితం తన కుమార్తె పోగొట్టుకున్న హారమని తేలింది.\n\nరాజు సుంకన్న నిజాయితీని మెచ్చు కుని, నౌకర్లందరి ఎదటా అతడికి నూరు బంగారువరహాలు బహూకరించాడు.\n\nసుంకన్నను రాజుగారు అందరి ఎదటా గొప్పగా ప్రశంసించడం, బహుమానం యివ్వడం వెంకన్నకు చాలా బాధ కలిగించింది.\n\nవెంకన్న చెప్పలేనంత ఈర్ష్యాపరుడు. తోటమాలీ పనికిగాను రాజుగారు యిచ్చే జీతం డబ్బులతో, సుఖంగా జీవితం జరిగిపోతున్నా. అతడికి ఏదో విధంగా రాజుగారిని మెప్పించి, ఏలయితే ఆస్థానంలోనే పెద్ద ఉద్యోగం సంపాయించాలనే ఆశు వుండేది. కాని, వాడికి ఏనాడూ రాజుగారి ఎదట పడేందుకు అవ కాశం చిక్కలేదు.\n\n“రాజుగారితో ఒక్కసారి నేను మాట్లాడే వీలు చికిత్చే, ఆయన్ని నా తెలివి తేటలతో మెప్పించి, ఏ ఆస్థాన ఉద్యోగినో అయిపోగలను. ఈ తోటమాలీ పని ఎన్నాళ్ళు చేస్తే మాత్రం ధనమా,"
        },
        {
            "title": "ఈర్ష్యాపరుడు",
            "page_start": 40,
            "author": "కారుమూరి సత్యనారాయణ",
            "pdf_page": 39,
            "content": "# ఈర్ష్యాపరుడు\n\nఒక రాజు దగ్గిర సుంకన్న. వెంకన్న అనే తోటమాలీలు వుండేవాళ్ళు. ఒకనాడు సుంకన్న చెట్లపాదుల్లో నీళ్లు పోస్తూండగా, ఏదో తళ్ళతళమంటూ మెరిసింది. అతడు దాన్ని పైకి తేని చూశాడు. ఆది ఒక బంగారు హారం. కాని, కొన్నాళ్ళుగా మట్టి అడుగున పడివుండడంతో, అక్కడక్కడ మకిలపట్టి వున్నది.\n\nసుంకన్న హారాన్ని నీళ్ళతో శుభంగా కడిగి, రాజుగారి దగ్గిరకు పోయి, తనకు హారం ఎలా దొరికిందీ విన్నవించు కున్నాడు. రాజు దాన్ని అంతఃపురానికి తీసుకుపోయి ఆరాతీయగా, అది కొంత కాలం క్రితం తన కుమార్తె పోగొట్టుకున్న హారమని తేలింది.\n\nరాజు సుంకన్న నిజాయితీని మెచ్చు కుని, నౌకర్లందరి ఎదటా అతడికి నూరు బంగారువరహాలు బహూకరించాడు.\n\nసుంకన్నను రాజుగారు అందరి ఎదటా గొప్పగా ప్రశంసించడం, బహుమానం యివ్వడం వెంకన్నకు చాలా బాధ కలిగించింది.\n\nవెంకన్న చెప్పలేనంత ఈర్ష్యాపరుడు. తోటమాలీ పనికిగాను రాజుగారు యిచ్చే జీతం డబ్బులతో, సుఖంగా జీవితం జరిగిపోతున్నా. అతడికి ఏదో విధంగా రాజుగారిని మెప్పించి, ఏలయితే ఆస్థానంలోనే పెద్ద ఉద్యోగం సంపాయించాలనే ఆశు వుండేది. కాని, వాడికి ఏనాడూ రాజుగారి ఎదట పడేందుకు అవ కాశం చిక్కలేదు.\n\n“రాజుగారితో ఒక్కసారి నేను మాట్లాడే వీలు చికిత్చే, ఆయన్ని నా తెలివి తేటలతో మెప్పించి, ఏ ఆస్థాన ఉద్యోగినో అయిపోగలను. ఈ తోటమాలీ పని ఎన్నాళ్ళు చేస్తే మాత్రం ధనమా,\n\nకీర్తా!” అంటూండేవాడు వెంకన్న భార్యతో.\n\nఇప్పుడు రాజుగారు సుంకన్నను మెచ్చు కుని నూరు వరహాలు బహుకరించడంతో, వెంకన్న మనసులో రకరకాల ఆలోచనలు మెదిలినై.\n\nవాడు ఆరోగ్యం సరిలేదని ఉద్యోగానికి ఒక వారం రోజులు సెలవు పెట్టి, దీర్ఘంగా ఆలోచించి, తిరుగులేదని భావించిన ఒక పథకం వేశాడు.\n\nఆ ప్రకారం వాడు భార్యకు నచ్చ జెప్పి, ఆమె మెడలో వున్న గౌలుసును ఉద్యానవనంలోని ఒక చెట్టుపాదులో పూడ్చిపెట్టాడు. తరవాత నాలుగు రోజులు ఆగి, దాన్ని రాజుగారి దగ్గిరకు తీసుకు\n\nపోయి, తనకది ఉద్యానవనంలో దొరికిందని చెప్పాడు.\n\nరాజు, రాణీ దగ్గిరకు పోయి, కోపంగా, “మీ అడవాళ్ళకు యీ మధ్య అతిగా మతిమరుపు పట్టినట్టుంది. ఉద్యాన పనంలో యిలా అడపాదడపా నగలు పారేసుకోవడం ఏమిటి?” అన్నాడు.\n\nరాణీ గౌలుసును అంతఃపురంలోని ఆడవాళ్ళందరికీ చూపింది. వాళ్ళు మాది కాదంటే మాది కాదన్నారు.\n\nరాజు ఆశ్చర్యపోయి, మర్మాడు ఆస్థాన స్వర్ణకారుణ్ణి పిలిపించి, గౌలుసును పరీక్ష చేసి చూడమన్నాడు.\n\nస్వర్ణకారుడు దాన్ని పరీక్షించి చూసి, “మహారాజా, ఈ నగ చాలా కల్తీ\n\nబంగారంతో చేయబడింది. ఇది తమ అంతఃపురంలోని వారిదై వుండే అవకాశం లేదు,\" అన్నాడు.\n\nరాజు ఆలోచనలో పడ్డాడు. ఉద్యాన వనంలోకి అంతఃపుర స్త్రీలు తప్ప బయటి వారెపరూ వచ్చే అవకాశంలేదు. ఇందులో తన తోటమాలి వెంకన్న ఎత్తుగడ ఏమన్నా వున్నదా అన్న అనుమానం ఆయనకు కలిగింది.\n\nఅ రాత్రి రాజు నియమించిన భటుడెకడు వెంకన్న ఇంటికి కాపలా వేశాడు. ఒక అర్ధరాత్రి వేళ లోపల భార్యాభర్తుల మధ్య పెద్దగా కీచులాట ప్రారంభమైంది.\n\n\"వద్దన్నా వినకుండా, నా మెడలో గౌలుసు కాస్తా, రాజుగారి కిచ్చావు. మరి ఆయన బహుమతి యిచ్చేదెప్పుడు?\" అని వెంకన్న భార్య కోపంగా భర్తను అడిగింది.\n\n\"అంత వేగిరపడకు !. ఆయన తీరని పనుల్లో మునిగివుంటాడు. గౌలుసు అంతఃపురంలో ఎవరిదీ కాదని తెలుసుకున్నాక,\n\nదాన్ని ఖజానాకు పంపి, నాకు సుంకన్న కన్న రెట్టింపు బహుమానం యిస్తాడు. అదృష్టం బావుంటే, మరేదైనా పెద్ద ఉద్యోగం కూడా యివ్వవచ్చు,\" అన్నాడు వెంకన్న.\n\nభటుడు ఉదయానే, యీ సంగతి రాజుగారికి చెప్పాడు. రాజు వెంకన్నను పిలిపించి, \"నీకు దొరికిన గౌలుసు అంతఃపురంలో గదులు ఊడ్చే పని మనిషిదని తెలిసి, యిచ్చేశాము. ఆవిడ నీ ధర్మబుద్ధికి మెచ్చి, తన తాహతుకు తగిన బహుమానం పంపింది. ఎక్కడది?\" అంటూ పక్కన వున్న భటుడి కేసి చూశాడు.\n\nభటుడు లోపలి గదుల్లోకి పోయి, ఒక సరికొత్త చీపురుకట్ట తెచ్చి, వెంకన్నకు యిచ్చాడు.\n\nవెంకన్న నివ్వెరపోయి, ఒకటి, రెండు క్షణాల తరవాత తెప్పరిల్లి, రాజుకు నమస్కరించి, తల వంచుకుని ఇంటి దారి పట్టాడు."
        },
        {
            "title": "వేషం_గుణం",
            "page_start": 43,
            "author": "కోలార్ కృష్ణ అయ్యర్",
            "pdf_page": 42,
            "content": "## వేషం - గుణం\n\nశిళ్ళంగేరివేశంలో ఒకప్పుడు దారిదోపిడి దొంగల బాధ మితిమీరిపోయింది. వాళ్ళను పట్టుకునేం దుకు విఫలుడైన కొత్వాలు, రకీకభటులకు దొంగల్లా పాగా తలకట్లూ, చురకత్తులూ యిచ్చి, అనలు దొంగలను పట్టుకోమన్నాడు.\n\nఅదే నమయంలో దొంగల నాయకుడు తన అనుచరులకు, రకీకభటుల వేషాలు వేస్తే, మరింత తేలిగ్గా దొంగతనాలు చేయవచ్చని భావించి, వాళ్ళచేత రకీకభటుల వేషాలు వేయించాడు.\n\nఒక రోజు ఆడవిదారిలో వాళ్ళు, వీళ్ళు తారనపడ్డారు. దొంగల వేషాలలో వున్న రకీకభటులు, రకీకభటుల వేషాలలో వున్న దొంగలను, “ఈ రోజు ఎవరైనా దొరికారా?” అని అడిగారు.\n\nఆ ప్రశ్నకు రకీకభటుల వేషాలలో వున్న దొంగలు, “ఎవరూ దొరకలేదు. మీ నంగ తేమిటి?” అన్నారు.\n\n“మాకూ అంతే!” అన్నారు దొంగల వేషాలలో వున్న రకీకభటులు.\n\nతరవాత ఎవరిదారిన వాళ్ళు వెళ్ళిపోయారు. రకీకభటులు తమ కొత్వాలును కలుసుకుని, తాము ఆ రోజున అరణ్యమార్గంలో కొందరు రకీకభటుల్ని చూశామని చెప్పారు.\n\nకొత్వాలు ఆశ్చర్యపోతూ, “మీరు తెలివితక్కువ దద్దమ్మలు. వాళ్ళు నిజంగా రకీకభటులైతే, దొంగలవేషంలో వున్న మిమ్మల్ని పట్టుకునేవాళ్ళు కాదా? వాళ్ళు మారు వేషాల్లో వున్న దొంగలు,” అన్నాడు.\n\nదొంగల నాయకుడు కూడా తన అనుచరులు చెప్పింది విని, “చవటవెధవల్లారా! మీరు చూసింది, దొంగల వేషాల్లో వున్న రకీకభటుల్ని. అలా కాకపోతే, రకీకభటుల వేషంలో వున్న మిమ్మల్ని చూసి పారిపోయేవాళ్ళు. వేషాలు మార్చుకున్నా, వాళ్ళ గుణాలు, మన గుణాలు మాత్రం మారలేదు,” అన్నాడు.\n\n—కోలార్ కృష్ణఅయ్యర్\n\nఅపూర్వనయనాబ\n\nకూనేరు రైతు శివన్న కొడుకు వల్లయ్యకు, రెండేళ్ళ వయసులోనే బాగా మాటలు వచ్చినై. బకనాడు వాడు తండ్రి చేతిలోని డబ్బిని చూసి, ‘‘డబ్బు! డబ్బు!’’ అన్నాడు.\n\nఅందులో నిజంగానే డబ్బులున్నవి. ఈ సంగతి కురవాడికి ఎలా తెలిసిందో శివన్నకు అర్థం కాలేదు. ఆ సమయంలో శివన్న భార్య సీతమ్మ వంట గదిలోంచి వచ్చి, కొడుకును ఎత్తుకున్నది.\n\nవల్లయ్య గోడ పక్కన వున్న ఒక కొయ్య పెట్టెను చూపుతూ, ‘‘ పాము! పాము! ’’ అనడం ప్రారంభించాడు. భార్యా, భర్తలిద్దరూ మొదట కంగారు పడి, తరవాత ఆశ్చర్యపోతూ చూసేంతలో, పెట్టె మూత కదలడం కంటబడింది.\n\nశివన్న పెట్టెను వీధిలోకి తీసుకు పోయి, దాన్ని బోర్లా పడవేసి, కర్రతో\n\nసిద్ధంగా నిలబడ్డాడు. పాత బట్టల్లోంచి పామొకటి బయటికి వచ్చింది. శివన్న దాన్ని కర్రతో కొట్టి చంపేశాడు.\n\nడబ్బీలోని డబ్బుల విషయం, పెట్టెలోని పాము సంగతి వల్లయ్య చెప్పడంలో, ఏదో విశేషం వున్నదనిపించింది, శివన్నకు. వల్లయ్య చూడకుండా బెల్లం ముక్కగుప్పెట్లో పెట్టుకుని, ‘‘ఇందులో ఏముంది?’’ అని అడిగాడు.\n\n‘‘బెల్లం,’’ అన్నాడు వల్లయ్య.\n\nకొడుకును ఏదో శక్తి అవహించిందను కున్నారు. భార్యాభర్తలు. ఇంతలో వల్లన్న, ‘‘గేదె! గేదె!’’ అనసాగాడు.\n\nగదిలో గేదె ఏమిటా అని ఆశ్చర్య పోతూ శివన్న బయటికి వెళ్ళి చూశాడు. గోడ అవతల గేదె ఒకటి నిలబడి వున్నది. దానితో, శివన్నకు కొడుకు కళ్ళలో ఏదో శక్తి వున్నదని బోధపడిపోయింది. ఇటు"
        },
        {
            "title": "అపూర్వనయనాలు",
            "page_start": 44,
            "author": "ఎస్. వి. ఆర్. సత్యనారాయణమూర్తి",
            "pdf_page": 44,
            "content": "వంటి శక్తివల్ల ధనం సంపాదించడం\nసులభం అని భార్యాభర్తులు కూడబలు\nక్కుని, వల్లయ్య విషయం ఎవరికీ తెలియ\nకుండా జాగ్రత్త పడ్డారు. వాళ్ళు, కుర్ర\nవాణ్ణి ఒంటరిగా ఎక్కడికీ పోనిచ్చే వారు\nకాదు. వాడి కళ్లకు గంతలు గట్టి, ఎదు\nరుగా వున్న వస్తువులూ, గోడ అవతల\nవున్న వాటి గురించి తెలుసుకుని తృప్తి\nపడుతూండేవారు.\n\nఈ విధంగా ఒక సంవత్సరం గడి\nచింది. ఒక నాడు శివన్న సలుగురిని\nకలుసుకుని, తన కొడుకు చేత ఒక\nవింత ప్రదర్శన చేయించ సున్నట్టు\nచెప్పాడు. జనం వచ్చారు. వల్లయ్య\nకళ్ళకు గంతులు కట్టారు. జనం పిడి\nకిళ్ళలో, జేబుల్లో, తలపాగాలలో దాచిన\nవస్తువులు, తప్ప పోకుండా చెప్పేశాడు\nవల్లయ్య.\n\nవల్లయ్య అద్భుత శక్తిని గురించి,\nఆ నోటా, ఆ నోటా పారుగు గ్రామాలకు\nతెలిసింది. వల్లయ్య శక్తిని ప్రదర్శించ\nడానికి కొంత రుసుం వసూలు చేస్తూ,\nశివన్న గ్రామాల వెంట తెరగసాగాడు.\nఈ విధంగా అతడు కొద్ది నెలల్లోనే బాగా\nధనవంతుడైపోయాడు.\n\nఒకనాటి రాత్రి శివన్న బస చేసిన\nసత్రంలో దొంగలు పడి, వల్లయ్యను\n\nఎత్తుకుపోయారు. ధనం ముట్టు కో ని\nదొంగలు, వల్లయ్యను ఎత్తుకుపోవడంలోని\nరహస్యం తెలియక శివన్నా. అతడి భార్యా\nదుఃఖించసాగారు. ఆ సమయంలో\nవాళ్ళకు రాజుగారి సుంచి కబురు\nవచ్చింది.\n\nభార్యాభర్తులు నగరానికి పోయి,\nరాజును దర్శించి, జరిగినదంతా\nచెప్పుకుని, కళ్ళనీళ్లు పెట్టుకున్నారు.\n\nరాజు వాళ్ళను ఓదార్చుతూ, ‘‘మీ\nగురించి నేను లోగడే విన్నాను. కాని,\nఇంతకాలంగా యిదేదో గారడీ అనుకుని,\nనమ్మలేదు. మీ అబ్బాయికి వున్న శక్తిని,\nతమ స్వార్థానికి ఉపయోగించుకోవచ్చు\n\nనని, దొంగలు ఎత్తుకుపోయి వుంటారు.\nమీ వాడి కోసం వెతికిస్తాను,\" అన్నాడు.\n\nఇది జరిగిన కొద్దిరోజుల తరవాత, ఒక\nవర్తకుడు నౌకర్లతో అడవి మార్గాన\nప్రయాణం చేస్తున్నాడు. దారిలో దొంగల\nగుంపాకటి వాళ్ళను అటకాయించింది.\nవాళ్ళ నాయకుడు ఎక్కి వున్న గుర్రం\nమీద, ఒక పిల్లవాడు కూడా వున్నాడు.\n\nదొంగల నాయకుడు, వర్తకుడి నౌకర్లు\nమోస్తున్న కొన్ని పెట్టెలను పిల్లవాడికి\nచూపుతూ, '' ఆ పెట్టెల్లో ధనం వున్న\nపెట్టె ఏది ?'' అని అడిగాడు.\n\nపిల్లవాడు నౌకర్లలో ఒకణ్ణి చూపిస్తూ,\n' ' అతని తల మీద వున్న పెట్టెలో నగ\nలున్నవి,\" అన్నాడు.\n\nదొంగల నాయకుడు అజ్ఞాపించగానే,\nఅతడి అనుచరులు ఆ పెట్టె తీసుకుని,\nఆక్కణ్ణించి బయలుదేరారు. కాని, వాళ్లు\nతమ స్థావరం చేరాక, ఆ పెట్టెలో వున్నవి\nనకిలీ నగలని దొంగల నాయకుడు\nతెలుసుకున్నాడు.\n\nవాడు పట్టరాని కోపంతో పిల్లవాడికేసి\nచూస్తూ, ' ' ఒరే, వల్లయ్యా! ఇంత గొప్ప\nశక్తులున్న నీ కళ్ళకు ఏది బంగారమో,\nఏది నకిలీదో తెలియదన్న మాట, ఛి !'\nఅన్నాడు.\n\nఆంతలో రాజభటులు దొంగల స్థావ\nరాన్ని చుట్టుముట్టారు. ఆంతకు ముందు\nవర్తకుడి వేషంలో వున్న సేనానాయకుడు\nశూరవర్మ, దొంగలను లొంగిపోవలసిందిగా\n\nఅజ్ఞాపించి, వాళ్ల నాయకుడితో, ''ఒరే, రంగన్నా! ఎంతో అనుభవంగల నువ్వే. వర్తకుడి వేషంలో వున్న సేనానాయకుణ్ణి గుర్తించలేకపోయావు! చాటుగా వెంబ డించి, నీ స్థాపరం తెలుసుకునేందుకే, యింతకుముందు నిన్ను బంధించకుండా వదిలాను,'' అన్నాడు.\n\nఅధిక సంఖ్యలో వున్న రాజభటుల్ని చూసి, దొంగలు నోరెత్తకుండా లొంగి పోయారు. శూరవర్మ వాళ్ళను తాళ్ళతో కట్టించి, వల్ల య్యను గుర్రం మీద ఎక్కించుకుని, నగరం చేరాడు.\n\nరాజు రఘువర్మ, శివన్న దంపతులను పిలిపించి, ''మా భటులు, మీ కుర్రవాణ్ణి దొంగల బారినుంచి రక్షించి తెచ్చారు.\n\nరాజ్యంలో మరికొన్ని దొంగల ముఠాలున్నవి. ఈసారి మరొక ముఠా వాళ్ళు మీ వాణ్ణి ఎత్తుకుపోయే ప్రయత్నం చేయ వచ్చు. అందువల్ల, వల్లయ్య మా రక్షణలోనే పెరుగుతాడు. మీరు వారానికొకసారి వచ్చి, కొడుకును చూసి వెళ్ళు వచ్చు.'' అన్నాడు.\n\nశివన్న దంపతులు అందుకు ఒప్పుకున్నారు. వల్లయ్య కోటలో ఇరవై సంవత్సరాల వయసు వాడయేయవరకూ పెరిగాడు. రాజు రఘువర్మ మరణించగా, ఆయన కుమారుడు శక్తివర్మ రాజయాడు.\n\nశక్తివర్మ ఒకనాడు వల్లయ్యను పిలిచి, ''ఇంతకాలం నువ్వు మా రక్షణలో పెరిగావు. చదువు సంధ్యలతోపాటు, యుద్ధ\n\nవిద్యలు కూడా నెర్చాపు. బతుకు తెరువు చూసుకోవాలి గదా; ఏం చేయాలను కుంటున్నావు ?'' అని అడిగాడు.\n\nవల్లయ్య ఒక క్షణం ఆలోచించి, ''మహా రాజా, తమరు అనుమతించితే, కొంత కాలం పాటు దేశసంచారం చెయ్యాలని వున్నది,'' అన్నాడు.\n\nశక్తివర్మ సరేనని, వల్లయ్యకు కొంత డబ్బిచ్చాడు. వల్లయ్య దేశాటని చేస్తూండగా, ఒక గ్రామంలో తప్ప జ్వరానికి గురయ్యాడు. అతడు వైద్యుణ్ణి చూడ బోయిన సమయంలో, జగన్నాథం అనే ఆ వైద్యుడు కడుపు నెప్పితో బాధపడు తున్న ఒక రోగిని పరీక్షిస్తున్నాడు.\n\n'' అంతగా పరీక్షించనవసరం లేదు. రోగికి కడుపులో ఎడమ వైపున కురుపు వుంది,'' అన్నాడు వల్లయ్య.\n\n'' మీరు వల్లయ్యగారను కుంటాను ?'' అన్నాడు వైద్యుడు.\n\nఅవునన్నాడు, వల్లయ్య. వైద్యుడు, వల్లయ్యను తన ఇంటనే వుంచుకుని, ఒక వారం రోజులపాటు శ్రద్ధగా మందులిచ్చాడు. ఈ సమయంలో వల్లయ్య రోగాలను గుర్తించేందుకు వైద్యుడికి బాగా సాయపడ్డాడు.\n\nజ్వరం సయం కాగానే వల్లయ్య రాజ్య సరిహద్దు ప్రాంతానికి వెళ్ళాడు. ఆక్కడ ఒక ఉద్యోగి సరిహద్దు దాటి వచ్చిన ధాన్యం బస్తాల బళ్ళ వివరాలు రాసు కుంటున్నాడు.\n\nవల్లయ్యఒక బండికేసి చేయిచూపుతూ, ''అయ్యా, ఆ ధాన్యంబస్తాలలో, ధాన్యం మధ్య రత్నాలు వున్నవి,'' అన్నాడు.\n\nఉద్యోగి చిరాకుపడుతూ, ''బాగ్రత్తగా పరీక్షించాకే, అవన్నీ ధాన్యం బస్తాలని తేల్చుకున్నాం. సువ్వెపడివి, వల్లయ్యలా!'' అన్నాడు.\n\n'' నేను వల్లయ్య నే!'' అన్నాడు వల్లయ్య శాంతంగా.\n\nఆ పేరు వింటూనే ఉద్యోగి కంగారు పడిపోయి, తన నౌకర్ల చేత ధాన్యం బస్తా\n\nలలో వెతికించగా, చాలా రత్నాలు బయట పడ్డాయి. అతడు వల్లయ్యకు క్షమాపణ చెప్పుకుని, అక్రమంగా రత్నాలను రాజ్యం నుంచి తరలిస్తున్న పర్తకుణ్ణి బంధించాడు.\n\nపల్లయ్య ఆక్కణ్ణించి బయలుదేరి, కొన్నాళ్ళకు రాజధాని నగరం చేరి, రాజు శక్తివర్మను చూడబోయాడు.\n\n“చాలా కాలం దేశాటను చేశావు! ఇప్పుడు, ఏ వృత్తిలో కుదురుకోవాలని నిశ్చయించుకున్నావు?” అని అడిగాడు, రాజు వల్లయ్యను.\n\n“మన సరిహద్దు ప్రాంతాల అటూ, యిటూ చాలా దొంగ రవాణా జరుగుతున్నది, మహారాజా! నా బోటి వాడికి దాన్ని అరికట్టడం చాలా సులభం. నాకా ఉద్యోగం యిప్పించండి,” అన్నాడు వల్లయ్య.\n\n“అవును, అది నీ శక్తికి తగిన ఉద్యోగం. పనిలో పనిగా సువ్వుండే చోట ఒక వైద్యశాల కూడా నిర్మించదలిచాను.\n\nఅక్కడి వైద్యులకు, సువ్వు లోగడ ఒక గ్రామంలో వైద్యుడొకడికి సాయం చేసినట్టే. చేస్తూ వుండు. రోగులు త్వరగా కోలుకుంటారు,” అన్నాడు శక్తివర్మ.\n\nపల్లయ్య ఆ శ్చర్యపొతూ, “నేను ఫలానా గ్రామంలోని ఒక వైద్యుడికి సహాయం చేసినట్టు, మీకెలా తెలిసింది?” అని అడిగాడు.\n\nరాజు నవ్వి. “నీ అపూర్వనయనాల విలువ, నీ కన్న యితర్లకే మరింత బాగా తెలుసు! ఈ దేశాటను సమయంలో, నిన్ను మరొక దొంగల ముఠా ఎత్తుకు పోకుండా రక్తంచేందుకు, నీ వెంట కొందరు గూఢచారులను పంపాను,” అన్నాడు.\n\nకొద్దిరోజుల తరవాత రాజు, పల్లయ్యను సరిహద్దు ఉద్యోగిగా నియమిస్తూ ఉత్తరు వులు పంపాడు. పల్లయ్య తన గ్రామంలోని దగ్గిర బంధువుల పిల్లను వివాహమాడి, తల్లిదండ్రులతో సహా రాజ్యసరి హద్దులకుపోయి, అక్కడే స్థిరపడి, చాలా కాలం సుఖంగా జీవించాడు.\n\nతెలివైనవాడు\n\nవిదర్పరాజుకు తాను చాలా తెలివైనవాడిననే భ్రమ వుండేది. అందువల్ల ఆయన ఆప్పుడప్పుడూ నభికుల్ని అర్థం పర్థం లేని ప్రశ్నలడుగుతూండేవాడు. ఒకసారి ఆయన నభికులతో, “ప్రపంచంలో అందరికన్న తెలివైనవాడెవరో చెప్పగలిగినవాడికి, వెయ్యి పరహాలు బహుమానం యిస్తాను,” అన్నాడు.\n\nచాలామంది రాజు పేరు చెప్పారు. “పేరు చెబితే చాలదు, ఉదాహరణలు కావాలి,” అన్నాడు రాజు. అప్పుడు విదూషకుడు లేచి, “చిన్నప్పుడు మా నాన్న ఒకసారి నాతో, ఒక ప్రశ్నకు జవాబు చెప్పగలవాడే, ప్రపంచంలో అందరికన్న తెలివైనవాడనిపించుకుంటాడు, అన్నాడు,” అని చెప్పాడు. రాజుతో నహా అందరూ కుతూహలంగా, ఏమిటా ప్రశ్న అని అడిగారు.\n\n“మనిషి శరీరానికి చావుంది కాని, అత్మకు లేదు కదా. మనం దుస్తులు మార్చినట్టుగా అత్మ శరీరాన్ని మారుస్తూంటుంది. అయితే, ఒక శరీరాన్ని వదిలిపెట్టిన అత్మ, ఇంకో శరీరంలో ప్రవేశించబోయే ముందు, ఎంతకాలం విశ్రాంతి తీసుకుంటుంది, అన్నది మా నాన్నగారి ప్రశ్న,” అన్నాడు విదూషకుడు.\n\nఈ ప్రశ్నకూ మీరూ జవాబు చెప్పలేకపోయారు. రాజు, విదూషకుణ్ణే జవాబు చెప్పమన్నాడు. విదూషకుడు దీనంగా ముఖం పెట్టి, “మా నాన్న, నా కొక్కడికే జవాబు చెప్పాడు. ఆ జవాబు మా వంశంలో వాళ్ళకు తప్ప, మరెపరికీ చెప్పగూడదన్న శాపం వున్నది. మా నాన్న జీవించి లేదు. ఇక ఆ ప్రశ్నకు జవాబు తెలిసినవాణ్ణి నేనొక్కణ్ణే కనక, ప్రపంచంలో అందరికన్న నేనే తెలివైనవాణ్ణి,” అన్నాడు.\n\nరాజు కోపంగా, “నీకన్న తెలివైనవాళ్ళే లేరా, ప్రపంచంలో?” అన్నాడు.\n\n“అదేమిటి, మహారాజా! నా అంత తెలివైనవాణ్ణి విదూషకుడి పేరుతో తమరు సేవకుణ్ణి చేసుకోగలిగారంటే, నా కన్న తెలివైనవాళ్ళనే గదా అర్థం!” అన్నాడు విదూషకుడు.\n\nరాజు సంతోషపడి, విదూషకుణ్ణి తెలివిగలవాడివని మెచ్చుకుని, వెయ్యి పరహాలు బహుమతి యిచ్చాడు.\n—జొస్ఫులగడ్డ రామలక్ష్మి"
        },
        {
            "title": "తెలివైనవాడు",
            "page_start": 50,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 50,
            "content": "పిష్ఠుశ్వరుడు\n\nకృష్ణుడిమాటలకు నవ్వి, మృదంగ కేసరి,\n'ఆ లాగని తప్పించుకోబోతున్నావా ?\nవీల్లేదు ! నీ మురళీగానం గొప్పదో, నా\nమృదంగ వాయిద్యం గొప్పదో ఇప్పుడే\nతేలిపోవాలి !' అన్నాడు.\n\nకృష్ణుడు గడగడ లాడుతూ, ఊద\nడానికి మురళి తీశాడు. మృదంగకేసరి\nమఠం వేసి మద్దెల వాయించ మొదలు\nపెట్టాడు. కృష్ణుడు యమునాకళ్యాణి\nరాగాన్ని వాయిస్తూ మృదంగకేసరిని తిక\nమక పెట్టి తక్కున హంసధ్వని రాగాన్ని\nఆందుకొని అద్భుతంగా వాయిస్తూంటే,\nమృదంగకేసరి పరవశించి మైమరిచి\nమద్దెల విడిచి నృత్యం చేయడం మొదలు\nపెట్టాడు.\n\nకృష్ణుడు హంసధ్వని రాగాన్ని చిత్ర\nవిచిత్ర గతులతో స్వరాలు మరింత దురి\nతంలో పలికిస్తూంటే, మృదంగకేసరి రూపు\nవిడిచి విఘ్నుశ్వరుడు విఘ్నుశ్వరుడై తొండ\nమెత్తి, బొజ్జ ఊపుకొంటూ తాండవం\nచేశాడు. మద్దెల మాయమై ఎలుకగంతులు\nవేసింది.\n\nవిఘ్నుశ్వరుడు తనకు ప్రియతమమైన\nహంసధ్వని రాగానికి పులకరించిపోతూ,\nతాండవం చేస్తూ ఆలసిపోతూంటే\nకృష్ణుడు తక్కునమురళి వాయించటం\nఆపి, విఘ్నుశ్వరుడు పడిపొకుండా ఒడిసి\nపట్టుకొని, ‘‘పార్వతీనందనా! మళ్లీ బోర్ల\nపడ్డావంటే, మీ అమ్మ మురళీగానాన్ని\nవినకూడదని శపించి పోతుందే మోనస్ని\n\n13. శమంతకములీ - వినాయకచని"
        },
        {
            "title": "విఘ్నేశ్వరుడు",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "పంపుతాడు, వెళ్ళు! విజయోస్తు!'' అని చెప్పాడు.\n\nకృష్ణుడు, ''అంతా నీదయ, స్వామీ!'' అని చేతులు మోడ్చి మొక్కడు.\n\nవిఘ్నెశ్వరుడు, '' అవతారమూ ర్తివి! నా దయ కాదు, నీ లీల! అన్నట్టు అర్క కుబ్జ రూపంతో నీ కోసం ఎదురు చూస్తూం టుంది, అనుగ్రహించు!'' అని చెప్పి ఎలుక వాహనం ఎక్కి, ఆకాశానికి రెవ్వున వెళ్లి అంతర్ధానమయ్యాడు.\n\nఅత్రూరుడు కృష్ణబలరాములను మధురాపురానికి రధం మీద తీసుకు వెళ్ళాడు. అప్పపంకరలతో ఉన్న కుబ్జ కృష్ణుడికి ఎదురొచ్చి, పాదాలకు మ్రొక్కి చందనం పూసింది. కృష్ణబలరాములకు పూలమాలలు వేసింది.\n\nకృష్ణుడు ఆప్యాయంగా కుబ్జను రెండు చేతులతో లేవనెత్తాడు. కుబ్జ రూపం పోయి అప్పరసరూపంతో అర్క దేవలోకం చేరుకుంది.\n\nకంసుడు తనను చంపాలని చేసిన కపటో పాయాలన్నిటినీ చిత్తు చేసి, కృష్ణుడు, కంసుణ్ణి పట్టుకుని సింహాసనం నుంచి ఈడ్చిలాగాడు. కంసుడు మరణంచాడు.\n\nదేవకీ వసుదేవులను కారాగార విముక్తులను చేసి, కృష్ణుడు ఉగ్రసేనుడిని\n\nభయంతో, నిన్ను కింద పడిపోకుండా పట్టుకున్నాను, మరేం అనుకోకు, లంటో దరా!'' అన్నాడు.\n\nవిఘ్నెశ్వరుడు, '' కృష్ణా, నీ మురళీ గానాన్ని వినాలనే జలా వచ్చాను. మన కృష్ణవినాయకీయం నిజంగా సుందర కాండే!'' అన్నాడు.\n\nకృష్ణుడు, '' విఘ్నెశా! పాపం, నీ వాహనం మద్దెలదరువులు బాగా తిన్నదే!'' అని అంటూ ఎలుకను ముద్దుగా నిమి రాడు.\n\nవిఘ్నెశ్వరుడు, '' కృష్ణా! కంసుడికి అంత్యకాలం సమీపించింది. ధనుర్యాగం సాకుతో నిన్ను తీసుకురమ్మని, అత్రూరుణ్ణి\n\nకూడా కారాగారం సుండి విడిపించి,\nఅతని సింహాసనం అతని పరం చేశాడు.\n\nకృష్ణబలరాములు పెద్దవాళ్ళయ్యారు.\nకృష్ణుడు ఆనేక మంది దుర్మార్గులను,\nరాక్షసులను నిర్మూలించాడు. సముద్రం\nలోకి చొచ్చుకొని దుర్భేద్యంగా ఉండేలాగ\nద్వారకానగరాన్ని నిర్మాణం చేయించి,\nఅన్న బలరాముణ్ణి యాదవులకు పెద్దగా\nచేసి రాజరికాన్ని నెలకొల్పాడు.\n\nకృష్ణుడు రుక్కిణిని తెచ్చుకొని వివాహం\nచేసుకొన్నాడు.\n\nసర్వసంపదలతో తుల తూగుతున్నా,\nకృష్ణుడు ఎప్పటివలెనే ఆవులను కాస్తూ,\nపాలు పితు కుతూ గోపాలకృష్ణుడుగానే\nద్వారకలో ఉంటున్నాడు.\n\nద్వారకానగరం పక్కనే సత్రాజిత్తు\nఅనే ప్రముఖుడు రాజువలె సంస్థానం\nఏర్పరచుకొని భోగభాగ్యాలతో తులతూగు\nతున్నాడు. తాను సూర్యవంశ క్షత్రియు\nడనని సగర్వంగా చెప్పుకుంటూ, సూర్యో\nపాసకుడై గొప్ప తప స్సు చేశాడు.\nసూ ర్యుడు ప్రసన్నుడై శమంతకమణి\nఅనే పెద్ద వజ్రాన్ని అతనికి ప్రసాదిం\nచాడు. శమంతకమణి సుండి వెలువడే\nకాంతి కిరణాలు బంగారు కణికలై ప్రతి\nరోజూ అతనికి అంతులేని బంగారం\nసమకూరు తూండేది.\n\nసత్రాజిత్తు ప్రముఖుల ని పించు\nకుంటున్న వారికి ఆహ్వానాలు పంపి మరీ\nవచ్చినవారందరికీ మణినిచూపించి, మణి\nప్రభావాన్ని వర్ణిస్తూ మురిసిపోతూండేవాడు.\nకృష్ణుడికి కూడా ఆహ్వానం పంపించాడు\nగాని కృష్ణుడు రాలేదు, ఎప్పుడో వీలు\nచూసుకొని వస్తానని తిరుగు కబురు\nపంపించాడు. గర్విష్టి అయిన సత్రాజిత్తు\nకృష్ణుడిపై ద్వేషం పెట్టుకున్నాడు. కృష్ణుడి\nగురించి ఎన్నో విశేషాలు విన్నా, ఒక\nయాదవ ప్రముఖుడిగా తప్పితే కృష్ణుడిపై\nఅతనికి పెద్ద అభిప్రాయం ఏర్పడలేదు.\n\nసత్రాజిత్తుకు సత్యభామ అనే అసమాన\nసొందర్యవతియైన కుమార్తె ఉన్నది.\n\nతన ఆశ ఫలింపజేయమని మరీ మరీ ధ్యానిస్తూండేది.\n\nసత్రాజిత్తుకు కుమా రై మనసు తెలిసినా తెలియనట్టే ఉండేవాడు. ఒకనాడు సత్య విఘ్నెశ్వరుడి ముందు మోకరిల్లి ఉండగా చూసి, “ప్రత్యక్ష దైవమైన సూర్యభగ వానుడి అనుగ్రహం మనపై ఉండగా, ఇలాంటి మ్రొక్కుబడులు దేనికమ్మా ?” అన్నాడు.\n\nసత్యభామ చివాలున లేచి, “అలా అనకూడదు, నాన్నా! మనోవాంఛితాన్ని సఫలం చేయగల దేవుడు విఘ్నెశ్వరుడు ఒక్కడే!” అన్నది.\n\n“ఏమిటి నీ మనోవాంఛితం? రుక్కి తీతో పాలు పంచుకోవడమేనా?” అన్నాడు సత్రాజిత్తు.\n\n“పాలు పంచుకోవడమేమిటి? కృష్ణుణ్ణి నా అధినంలో పెట్టుకొంటాను!” అన్నది సత్యభామ.\n\nసత్యభామ పట్టుదల ఎలాంటిదో సత్రాజిత్తుకు తెలియనిది కాదు, అయినా వస్త్రి బేల అని తనకు తాను సరిపెట్టు కొంటూ వెళ్లాడు.\n\nమర్నాడే కృష్ణుడు సత్రాజిత్తు దగ్గిరికి వచ్చాడు. రాక రాక వచ్చిన కృష్ణుడి కళ్ళు పడాలని సత్య సంబరపడుతూ ముస్తాబు సవరించుకొని సభామంది రానికి శందమా ము\n\nశమంతక మణితో బాటు సత్యభామ సొందర్యం కూడా విఖ్యాతి కెక్కింది; జరాసంధుడిలాంటి రాజాధిరాజులు సైతం సత్యభామను చేబట్టాలని కాచు కొని ఉన్నారు.\n\nసత్యభామకు విఘ్నెశ్వరుడిపై ఎనలేని భక్తి విశ్వాసాలున్నవి. ఆమె ప్రతి వినా యక చవితికి విఘ్నెశ్వరుణ్ణి భక్తి శ్రద్ధలతో పూజించి కృష్ణుణ్ణి తన అధినుడిగా చేయ వలెనని కోరుకుంటూండేది. కృష్ణుడు ఆ దారిన వచ్చినప్పుడల్లా సాధార్ధంమీద నిల్చుని చూసి చూసి, ఒకసార్డెనా అతడు తలపైకెత్తి తన్ను చూడలేదుకదా అని నిరాశతో విఘ్నెశ్వరుడి మ్రోల మోకరిల్లి,\n\nవెళ్లెసరికి కృష్ణుడు అప్పుడే వెళ్లిపోయాడు.\nసత్రాజిత్తు శమంతకమణిని గుప్పెట్లో\nభద్రంగా పట్టుకొని ఉగ్రంగా కృష్ణుడు\nవెళ్ళిన వేపే చూస్తూ ఎంతోదిగులుగా\nనిల్చున్నాడు.\n\nసత్యభామ తండ్రితో, 'ఏమిటి నాన్నా\nఅలాగ ఉన్నారు? వచ్చిన వాడు సన్ను\nతనకు యిమ్మని అడగలేదు గద!''\nఅన్నది.\n\n\"అలా అడిగినా నేనంతగా పట్టించు\nకోను గాని, ఏమడిగాడో తెలుసా? శమం\nతకమణిని యిమ్మన్నాడు. తన లాంటి\nవాడి దగ్గిర ఉంటే, ప్రజలందరి శ్రేయ\nస్ఫుకీ ఎన్నోవిధాల ఉపయోగితులు\nదని కూడా అన్నాడు!\" అని సత్రాజిత్తు\nచెప్పాడు.\n\nసత్యభామ చిరుకోపంతో, \"ఇంతకూ,\nనా కంటే శమంతకమణే నీకు ఎక్కు\nవైనది కదూ?\" అంటూ చరచర వెళ్ల\nబోతూంటే సత్రాజిత్తు బుజ్జగింపుగా,\n\"అలా అనుకోవద్దమ్మా! ఆ కృష్ణుడి\nపేరాసకు విస్తుబోతున్నాను, అంతే!\"\nఅంటూ నసిగాడు.\n\n\"అతడు మణి యిచ్చే బంగారాన్ని\nదాచుకుంటానని అనలేదుగదా, అతనిది\nపేరాస ఎలా అవుతుంది, నాన్నా? కృష్ణు\nడంతటివాడు అడిగినప్పుడు సంతోషంతో\n\nయిచ్చి వేస్తే ఎంత బాగుండేది, నాన్నా!\"\nఅన్నది సత్యభామ.\n\nసత్రాజిత్తు కంపించిపోతూ, \"ఇవ్వను,\nప్రాణాలతో ఉండగా నా దగ్గిర్ముంచి\nమణిని ఎప్పురూ తీసుకోలేరు! మణి\nనా ప్రాణం, నా సర్వస్వం!\" అంటూ\nగట్టిగా అరిచాడు.\n\nసత్యభామ ముఖం జేపురించుకొని,\n\"జౌను! మణి నీకు అంత గొప్పది!\nనా కంటే గొప్పది! ఆ శమంతకమణి\nగొప్పదో, నేను గొప్పో ఆ కృష్ణుడే రుజుపు\nచెయ్యాలి!\" అంటూ చరచరా వెళ్లింది.\n\nకొద్ది రోజుల తరవాత వినాయక చవితి\nవచ్చింది. సత్యభామ యధావిధిగా విఘ్ఘె\n\nశ్వరుణ్ణి అర్చించి, ఆ సాయంత్రం పల్ల కిలో ద్వారకానగరానికి బయలు దేరి వెళ్లింది.\n\nఆ సాయంత్రం ఆకాశం దట్టంగా మబ్బు పట్టింది. చీకటి అవుతున్నది. కృష్ణుడు ఆవుపాలు పితుకుతున్నాడు. ఒక్కసారిగా మబ్బు విడిపోయి చవితి చంద్రవంక పాలల్లో తళ్లుకున్న ప్రతి బింబించి కృష్ణుడికి కనిపించి క్షణంలో మబ్బుక్రమి్మ మాయమైంది.\n\nవినాయక చవితినాడు చంద్రుడు కంట బడినందుకు కృష్ణుడు నొచ్చుకుంటూ, పూజా మందిరంలోకి వెళ్లి అక్షతలు తల మీద చల్లుకొని, విఘ్నుశ్వరుని ముందు\n\nనిల్చుని కన్నులు మూసి, '‘దేవా! ప్రతి బింబమే అయినా చూశాను, అంతా నీ దయ!' అని ధ్యానించాడు. అతను అలా ధ్యానిస్తున్నప్పుడు '‘కృష్ణా! నీవు చూడాలని చూడలేదుగా! నీలాపనింద పడినా మబ్బు విడిపోయినల్లే విడిపోతుంది! ఇదీ ఒక లాభానికే అనుకోవయ్యా!' అంటూ విఘ్నుశ్వర ప్రతిమలోంచి వెలువడినట్లుగా మాటలు విని పెంచాయి.\n\nకృష్ణుడు కన్నులు తెరిచి, '‘స్వామీ! అంతా నీ లీల!' అన్నాడు.\n\nఅదే సమయంలో రుక్కిణి పూజా మందిరం ప్రవేశిస్తూ విఘ్నుశ్వరు ని ముందు నిల్చుని ఏదో జపిస్తున్న కృష్ణుణ్ణి ఆశ్చర్యంతో చూసి, '‘శ్రీవారు విఘ్నుశ్వరులవారితో ఏదో మంతనాలు జరుపుతున్నట్లున్నదే!' అన్నది.\n\nకృష్ణుడు, '‘ఇదే వేళ ఒకానొక వినాయకచవితినాడు నన్ను పెంచిన యశోదమ్మతో నేను అన్న మాటలు గుర్తుకొచ్చాయి, అంతే!' అన్నాడు.\n\n'‘ఆ ముద్దుమాటలేమిటో నాకు కూడా వినిపించవా, స్వామీ!' అన్నది రుక్కిణి.\n\nకృష్ణుడు, '‘యశోదమ్మ పితుకుతున్న పాలలో చవితి చంద్రుడి బింబం చూసి కేరింతాలు కొట్టాను. ఎన్ని నిందలు\n\n\n\nపడతావో కదా, అని యశోదమ్మ నొచ్చు కున్నది. పెద్దయ్యాక అయినా నింద తప్ప దన్నది. దానికి నేను, అమ్మా. ఆప్పుడు మళ్ళై చూడాలి కదూ అని అన్నాను.'' అని చెప్పాడు.\n\nరుక్కిణి, 'మరి అప్పుడు నీలాపనింద సంగతి ఏమైంది?' అనడిగింది.\n\n\"మన్ను తింటున్నానని అన్నయ్య చెప్పనే చెప్పాడు!\" అన్నాడు కృష్ణుడు.\n\nరుక్కిణి, \"మళ్లీ ఇప్పుడు చంద్రుణ్ణి చూడలేదుకద! చూడాలన్నా కనిపించడు లెండి, బాగా మబ్బుపట్టి ఉంది!\" అని అంటూ ఏదో చెప్పబోతున్నట్లు చూసింది.\n\n\"రుక్కిణీ! ఎదో చెప్పవచ్చినట్టున్నావే, ఏమిటి విశేషం?\" అనడిగాడు కృష్ణుడు.\n\n\"విశేషమే! సత్రాజిత్తులవారి ఇంటి మణి మన ఇంటికి విచ్చేసింది!\" అన్నది రుక్కిణి.\n\nకృష్ణుడు, \"శమంతక మణి మన ఇంటికి రావడమేమిటి?\" అన్నాడు ఆశ్చర్యంగా.\n\n\"ఆ మణికాదు, సత్రాజిత్తులవారి కన్యాకామణి-సత్యభామామణి వచ్చింది. చాలా సేపుగా ఇక్కడే మాట్లాడుకుంటూ ఉన్నాము. చూసి చూసి ఇప్పుడే పల్లికలో వెళ్లింది. ఆమెను సాగనంపి ఇలా వచ్చాను. మీరు కనిపించారు!\" అన్నది రుక్కిణి.\n\nకృష్ణుడు తలపంకించి, \"అలాగా! మన ఇంటి విఘ్నెశ్వరదేవుణ్ణి కూడా చూడాలని వచ్చి ఉంటుంది, చూసింది కదా!\" అన్నాడు.\n\nరుక్కిణి, \"విఘ్నెశ్వర దేవుణ్ణి చూడాలని వచ్చిందో, మీ కన్నుల్లో పడాలని వచ్చిందో మరి! ఇక్కడ వున్నంతసేపూ ఆమె చూపులు మిమ్మల్నే తెగ వెతికి వెతికి వేసారాయని మాత్రం నాకు రూఢిగా తెలుసు!\" అన్నది.\n\n\"ఏమిటీ వింత! మాటలు రావను కున్న రుక్కిణీదేవి, ఈ రోజు చతురంగా మాట్లాడుతున్నదే!\" అని కృష్ణుడు అన్నాడు.\n\nగంధర్వ చక్రవర్తి కూతురు\n\n4\n\nఅక్కడ వద్దన్న పని చేసినందుకు చివాట్లు\nతగులుతాయని హసన్ అనుకున్నాడు.\nఅయితే అతని అక్కడ అతన్ని పల్లెత్తు\nమాట కూడా అనకపోగా అతని స్థితికి\nజాలిపడి, “నువు అధైర్యపడకు. నీవు\nప్రేమించిన కన్య నీకు ద కేటటట్టు\nనా శాయశక్తులా ప్రయత్నిస్తాను. అయితే\nనీ రహస్యం నా మిగిలిన అక్కలకు\nఏ మాత్రమూ తెలియనివ్వకు. తెరవరాని\nతలుపు మాట వస్తే అది ఎక్కడ ఉన్నదీ\nకూడా నీకు తెలియదని చెప్పు. ఎందు\nకిలా కృశించిపోయావని అక్కలు ప్రశ్నిస్తే,\n‘మీ కోసం బెంగపడి ఇలా అయాను,’\nఅని జవాబు చెప్పు,’’ అని సలహా\nఇచ్చింది.\n\nతరవాత అమె తన అక్కలతో,\n“పాపం, హసన్ ఒంటరిగా ఉండి, మన\n\nకోసం బెంగపడి మంచాన పడ్డాడు.\nఅతనికి తన తల్లీ, ఊరూ జ్ఞాపకం వచ్చి,\nభరించరాని వేదన కలిగిందట!” అన్నది.\n\nఇది విని రాజకుమార్తెలు ఎంతో నొచ్చు\nకుని అతని వద్దకు వచ్చి ఎన్నో రకాల\nఉపచారాలు చేశారు; అతనిచేత ఆహారం.\nతినిపించారు; తమ తండ్రి దేశంలో\nచూసిన వింతలన్నీ అతనికి చెప్పారు.\n\nఈ విధంగా ఒక నెల రోజులపాటు\nవారు అతనికి ఉపచారాలు చేయగా\nహసన్ కొంతవరకు కోలుకున్నాడు.\n\nతరవాత ఒకనాడు రాజకుమార్తె\nలందరూ వేటకు బయలుదేరారు. కడ\nగొట్టు రాజకుమార్తె హసన్‌కు తోడుగా\nఉంటానని ఉండిపోయింది. మిగిలిన\nవాళ్ళు వెళ్లగానే ఆమె హసన్‌ను సరస్సు\nసమీపంలో ఉన్న ఉద్యానవనంలోకి"
        },
        {
            "title": "గంధర్వ చక్రవర్తి కూతురు",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "తీసుకుపోయి, ''చూడు, హసన్! ఈ\nసరస్సు పక్కన అనేక స్నాన ఘట్టా\nలున్నాయి. నీకు కనిపించిన కన్యలు\nఎక్కడ స్నానం చేశారు?'' అని అడి\nగింది. హసన్ అమెకు సింహాసనం ఉన్న\nచోటు చూపించాడు.\n\nఆమె వెలవెలబోతూ, ''అరి, భగ\nపంతుడా! సుపు చూసిన కన్యలు గంధర్వ\nచక్రపర్తి కూతుళ్ళు, ఆమె చెలికతెలూ.\nఆ చక్రపర్తి కింద ఘా నాన్న ఒక చిన్న\nసామంతు మాత్రమే. నీవు ప్రేమించినది\nచక్రపర్తి అఖిరు కుమార్తె ఆయి\nఉంటుంది. గంధర్వ చక్రపర్తి ఉండే\nలోకానికి మానవులే కాదు, ఇతర గంధ\n\nర్యులు కూడా వెళ్లలేరు. నీవు చూసిన\nగంధర్వ చక్రపర్తి కూతురు ప్రతి ఆమా\nవాస్యకూ తన చెలికత్తెలతోసహా ఇక్కడికి\nఎగిరివచ్చి జలకాలాడి పక్ష తొడుగుల\nసహాయంతో తమ లోకానికి తిరిగిపోతుంది.\nఆ తొడుగును చేజిక్కించుకుంటే తప్ప\nఆమె నీకు దొరికే మార్గం లేదు. అందు\nచేత ఆమె ఇంకొకసారి వచ్చేదాకా ఇక్కడ\nపొంచి ఉండి, ఆమె సరస్సులో జలకా\nలాడే సమయంలో ఆమె తొడుగును దొంగి\nలించు. ఆమె దానిని ఇవ్వమని ఎంత\nదీనంగా బతిమాలినా సుపు చలించకు.\nచలించిపోయి ఆమె కా తొడుగు ఇచ్చేశావో\nనుపూ, నీతోబాటు మేమూ, మాతోబాటు\nమా నాన్నా, అందరమూ సర్వనాశనం\nకావటం నిశ్చయం. నుపు గుండె రాయి\nచేసుకుని ఆమెసు జుట్టు పట్టుకుని జర\nజరా ఈడ్చుకు వచ్చెయ్యటం ఉత్తమమైన\nపని. అలా చేస్తే ఆమె నీకు లొంగి\nవస్తుంది. ఆ తరవాత ఏమవుతుందో\nచూద్దాం,'' అని సలహా యిచ్చింది.\n\nహసన్ ఈ మాటలు విని అనందంతో\nతన్మయుడైపోయాడు.\n\nమర్నాడు అమావాస్య. చీకటి పడగానే\nహసన్ సరస్సు వద్దకు వెళ్ళి మెట్ల సమీ\nపంలో దాక్కున్నాడు. కొంచెం సెపయాక\nచక్రపర్తి కుమార్తే, ఆమె చెలికతెలూ\n\nఎగురుతూ పచ్చి వారి, తమ పక్ష ఉడు\nపులు తీసేసి నీటిలోకి దిగారు. హసన్\nదడదడలాడే గుండెతో ఆ ఉడుపులను\nసమీపించి, తన ప్రియురాలి ఉడుపు\nసంగ్రహించి, మళ్ళీ వెళ్ళి దాక్కన్నాడు.\n\nకొంతసేపయాక చక్రవర్తి కూతురు నీటి నుంచి పైకి వచ్చి, తన ఉడుపు మాయం కావటం గమనించి, గట్టిగా కేకలు పెట్టసాగింది. ఆమె చెలికత్తెలు ఈ కేకలు విని నీటి నుంచి పైకి వచ్చి జరిగిన సంగతి తెలుసుకున్నారు. తెలుసు కున్న వాళ్ళు తమ యజమానురాలిని ఆపదలో ఆదుకోవటానికి బదులు, బెదిరి పోయిన వాళ్ళలాగా, ఎవరి ఉడుపులు వారు ఆదరా బాదరా తెడుకుని, రివ్వున ఆకాశంలోకి ఎగిరిపోయారు.\n\nచక్రవర్తి కూతుర్ని హసన్ సమీపించాడు. కాని అతన్ని చూడగానే ఆమె సరస్సు గట్టున పడి పరిగెత్తసాగింది. అతను ఆమెను వెంబడించాడు. చివరి కతను ఆమెను అందుకుని, ఆమె జుట్టు తన చేతిలో మెలివేసి పట్టుకుని తన వెంట నడిపించాడు. ఆమె కళ్ళు మూసుకుని, ఏ మాత్రమూ పెనుగులాడక అతను నడవ మన్నట్టు నడిచింది. హసన్ ఆమె కన్నీటిని గాని, అక్రందనాన్ని గాని పాటించకుండా, గుండె రాయి చేసుకుని, ఆమెను తన\n\nగదికి తెచ్చి, తలుపు బీగంపేసి, ఈ సమాచారం తన ఆక్కతో చెప్పాడు.\n\nచక్రవర్తి కూతురు తన గదికి చేరి\nనట్టు హసన్ చెప్పగానే అతని “అక్క”\nఆమె వద్దకు వెళ్ళి, ఆమె పాదాలపైన\nపడి, “మహారాణీ, తమ రాకవల్ల మా\nమందిరం పావనమయింది,” అన్నది.\n\nవిచార సాగరంలో ఉన్న చక్రవర్తి\nకుమార్తె తల ఎత్తి ఆమెను చూసి,\n“నీవేనా? మానవమాత్రుడెవడో నీ ప్రభువు\nకుమార్తెను ఇలా అవమానించటానికి\nఅవకాశం ఇస్తావా? అసలు ఒక మనిషిని\nనీ యింట ఎలా చేరనిచ్చావు? ఏమి నీ\nధైర్యం? నీ సహకారం లేకుండానే అతను\n\nనా సరస్సు వద్ద పొంచి ఉండి నన్ను పట్టగలుగునా ?'' అన్నది.\n\nహసన్ అక్క, ''దేవీ, ఈ యువకు దైనా సామాన్యుడు కాడు. అతనికి ఈడొచ్చే మానవమాత్రుడు లేడు. అతని శీలం అత్యధ్భుతమైనది. అతని మనసులో దురుద్దేశం మచ్చుకైనా లేదు. విధి ప్రేరితుడై అతను నిన్ను గాఢంగా ప్రేమించటం జరిగింది. దైవనిర్ణయాన్ని ఎవరు మార్చగలరు ? ప్రేమికులు క్రంతవ్యులు. అతను నిన్ను మొదటిసారి చూసినాక ప్రేమోపహతుడై ప్రాణాలు వదిలే దశకు వచ్చాడంటే నమ్ము! నీ వెంట సాటిలేని అందగతైలు మరి తొమ్మిది మంది ఉన్న\n\nప్పటికీ అతని మనసును నీవు మాత్రమే ఆకర్షించగలిగావు.'' అన్నది.\n\nఈసంగతి విన్నాక చక్రవర్తి కుమార్తె తనకు విమోచనం ఉండదని గ్రహించి ఒక్క నిట్టూర్పు విడిచింది.\n\nహసన్ అక్క ఆమెకు మంచి దుస్తులు కట్టబెట్టి, భోజనం వడ్డించి, ఆమె విచారాన్ని తగ్గించటానికి చేయదగిన ప్రయత్నాలన్నీ చేసింది. చివరకు చక్రవర్తికుమార్తె, ''నాకు మా తండ్రి నుంచీ, జన్మస్థలం నుంచీ ఎడబాటు విధించి ఉన్నది కాబోలు! విధిని ఎలా తప్పించుకోవటం?'' అన్నది.\n\nతమ చక్రవర్తి కుమార్తెకు కొంత ఉపశమనం కలిగించి అక్క హసన్ వద్దకు వచ్చి, ''నీ ప్రియురాలి మనసును నీకేసి తిప్పుకో. ఆమెకు చూపవలిసిన మర్యాదలన్నీ చూపు. మాట్లాడేటప్పుడు సౌజన్యం ప్రదర్శించు.'' అని హెచ్చరించింది.\n\nహసన్ చక్రవర్తి కుమార్తె వద్దకు వచ్చి ఆమె ఎదట నిలబడగానే చక్రవర్తి కూతురు అతన్ని ఆపాదమస్తకమూ పరిశీలించి, అతని అపూర్వ సౌందర్యం గమనించి కొంతవరకు మెత్తబడింది. హసన్ ఆమెతో, ''రాజకుమార్టీ, నేను నీకు బానిసలాంటి వాణ్ణి. ఏ విధంగానూ నిన్ను బలాత్కరించాలనే ఉద్దేశం నాకు\n\nఏ కోశానా లేదు; శాస్త్రవిధి ననుసరించి\nనిన్ను వివాహం చేసుకోవాలనే నా కోరిక.\nపెళ్ళి అయినాక మనము నా జన్మస్థల\nమైన బాగ్దాదు నగరానికి పోదాము. నీకు\nకావలసినంతమంది దాస దాసిలను\nఏర్పాటు చేస్తాను. అక్కడ మా అమ్మా\nఉన్నది. ఆమెను మించిన యోగ్యరాలు\nప్రపంచంలో ఉండబోదు. ఆమె నిన్ను\nతన కుమా రైలాగా చూసుకుంటుంది.\nఆమె వంట అద్వితీయమైనది; నీకు దివ్య\nమైన భోజనం చేసి పెడుతుంది,”\nఅన్నాడు.\n\nచక్రవర్తి కుమార్తె అతనికి జవాబు\nఏమి చెప్పేదోగాని ఈ లోపుగా ముఖ\nద్వారం తట్టిన చప్పుడు వినపడింది. అది\nతెరిచే పని తనది కావటంచేత హసన్\nపరిగెత్తి వెళ్లి తలుపు తెరిచాడు. వచ్చిన\nవారు పెద్ద అక్కలు. వారు ఆరుగురూ\nవేటనుంచి తెరిగివచ్చి, హసన్ లో కలిగిన\nమార్పు గమనించారు. హసన్ వారితో\nచక్రవర్తి కుమార్తె విషయం చెప్పక, వారు\n\nకొట్టి తెచ్చిన వేటలన్నీటినీ లోపలికి చేర\nవేశాడు.\n\nపెద్ద అక్కడ అతన్ని చూసి, “ఏం,\nహసన్? ఇవాళ చాలా ఉత్సాహంగా\nఉన్నావు! అని అడిగింది. హసన్ నిగ్గుపడి,\nఅప్పుడే వచ్చిన చిన్న అక్కడేసి, “నువు\nచెప్పు!” అన్నట్టుగా చూశాడు.\n\n“మరేమీ లేదు. మన హసన్ ఇవాళ\nఒక పిట్టను పట్టుకున్నాడు. దాన్ని మచ్చిక\nచేసి పెట్టాలి,” అన్నది చిన్నక్క.\n\n“ఈ భాగ్యానికే సిగ్గుపడి పోతాడేం?”\nఅన్నది పెద్దక్క.\n\n“అతనికా పిట్ట మీద ఎంత ప్రేమో\nచెప్పతరం కాదు,” అంటూ ఆమె తన\nఅక్కలకు జరిగిందంతా చెప్పేసింది\nవారందరూ వెంటనే చక్రవర్తి కూతురున్న\nచోటికి వెళ్ళి ఆమెకు జోహార్లు చేసి,\nహసన్ను పెళ్ళాడమని ఆమెను ప్రోత్స\nహించారు. వారే హసన్ చేతిలో ఆమె\nచెయ్యి పెట్టి పాణిగ్రహణం కూడా\nచేశారు.\n—(ఇంకా వుంది)"
        }
    ]
}