{
    "book_id": "చందమామ_1982_06",
    "stories": [
        {
            "title": "గెలుపు రహస్యం",
            "page_start": 6,
            "author": "వసుంధర",
            "pdf_page": 6,
            "content": "పొటికి వచ్చినవాళ్ళల్లో గుణశీలు డనే వాడు చాలా తెలివైనవాడుగా సర్వమిత్రుడికి కనిపించాడు. మాటల్లో తను అతడితో నెగ్గలేనని కూడా అనుమానం కలిగింది. ఒకసారి ఓడడం జరిగితే రాజిక తన ముఖం చూడడు.\n\nసర్వమిత్రుడు తానెవరైంది. గుణశీలుడికి చెప్పి, పొటిల్లో పాల్గొనని పక్షంలో రెండు వందల వరహాలిస్తాన్నాడు. గుణశీలుడు పేదవాడు కావడంతో, పొటికంటే యిదే నయమనిపించి, డబ్బు తీసుకుని వెళ్ళిపొయాడు. మిగతావారందరినీ సర్వమిత్రుడు పొటిలో అవరీలగా ఓడించి, రాజు వద్దనుంచి పెద్ద బహుమానం తీసుకున్నాడు.\n\nకొద్ది నెలలు గడిచాక రాజు మళ్ళీ పొటి ఏర్పాటు చేశాడు. ఈ సారికూడా పొటికి గుణశీలుడు వచ్చాడు. సర్వమిత్రుడు రెండు వందల వరహాలిస్తా నంటే, గుణశీలుడు చాలదన్నాడు. ఆఖరుకు అయిదు వందల వరహాలు తీసుకుని అతడు వెళ్ళిపొయాడు. సర్వమిత్రుడు మిగతా వారిని ఓడించి రాజునుంచి మళ్ళీ బహుమానం పుచ్చుకున్నాడు.\n\nమూడోసారి పొటి ఏర్పాటయింది. గుణశీలుడు ఉత్సాహంగా బయలుదేరాడు. అతడి తండ్రి, \"రెండుసార్లు వెళ్ళి డబ్బు\n\nసంపాదించుకువచ్చావు. రాజులతో వ్యవహారం ప్రమాదం. జాగ్రత్త, నాయనా!\" అన్నాడు.\n\n\"అసలు నేనింతవరకూ పొటిలో పాల్గొననేలేదు!\" అంటూ గుణశీలుడు తండ్రికి జరిగినదంతా చెప్పాడు.\n\nతండ్రి అశ్చర్యపోయి, \"వెర్రివాడా! నీకు మాటల్లో వున్న తెలివితేటలు, లోక వ్యవహారంలో లేదు. సర్వమిత్రుడు నీ మాటకారితనానికి భయపడే డబ్బిన్తు న్నాడు. ఈసారి నువ్వు పొటికి రాజు దగ్గిరకు తప్పకుండా వెళ్ళు. సర్వమిత్రుడు డిచ్చే డబ్బు అంటకు. పొటిలో గెలిచి రాజు ప్రాపకం సంపాయించుకో,\" అన్నాడు.\n\nఈసారి సర్వమితుడు, గుణశీలుడికి వెయ్యి సరహారిస్తానన్నాడు. గుణశీలుడు వద్దన్నాడు. అతదివల్ల తనకు ప్రమాదం తప్పదని భయపడిన సర్వమితుడు, రాత్రికి రాత్రి తన మనుషుల ద్వారా అతణ్ణి బంధించి, ఒక అరణ్యప్రాంతాన వదిలిపెట్టించాడు. గుణశీలుడు అక్కణ్ణించి తిరిగి వచ్చేసరికి పొటీలు అయి పోయాయి.\n\nఅతర్వాత గుణశీలుడు ఎన్నో ప్రయత్నాలు చేశాడు. కాని, ఒక్కసారి కూడా సర్వమితుడు అతణ్ణి పొటీలో పాల్గొన నివ్వలేదు. నానాటికీ గుణశీలుడి పంతం పెరగసాగింది. అతడు మారువేషంలో వెళ్ళినా, తెలివితక్కువగా మాట్లాడినా\n\nకూడా సర్వమితుడు అతణ్ణి గుర్తించ గలుగుతున్నాడు.\n\nఅప్పటిక పొటీలు పదిసార్లు జరిగాయి. పదకొండవ పర్యాయం గుణశీలుడు వచ్చిన జాడ సర్వమితుడు తెలుసుకోలేక పోయాడు. తీరా పొటీ సమయంలో అతడు పొటీదారుల మధ్య కనిపించేసరికి సర్వమితుడికి గుండెదడ పుట్టింది.\n\nముందుగా పొటీదారులమధ్య, వారిలో వారికి పొటీ ఏర్పాటయింది. గుణశీలుడు వాళ్ళతో, \"ఒకసారి నేను కీకారణాంలో నడుస్తూండగా, ఎదురుగా అరడుగుల పెద్దపురి కనిపించింది,\" అన్నాడు.\n\n\"నిజంగానా!\" అన్నారు పొటీదారులు అందరూ ఆశ్చర్యంగా.\n\n\" మీరడగవలనిన ప్రశ్న అది కాదు. అడగడంలో నీ వేమైనా తెలివిశేటలు ఎలా బతికి బయటపడ్డావూ అని— చూపగలవా?\" అన్నాడు గుణశీలుడు. అవునా?\" అన్నాడు గుణశీలుడు.\n\n\"చెప్పి చూడు, నీకే తెలుస్తుంది,\"\n\nరాజు చిన్నగా చప్పట్లు చరిచి, అన్నాడు సర్వమిత్రుడు హేళనగా.\n\n\"అహఁ!\" అన్నాడు.\n\n\"ఒకసారి నేను కీకారణ్యంలో నడు స్తూండగా, ఎదురుగా అరడుగుల పెద్ద పురి కనిపించింది,\" అన్నాడు గుణశీలుడు.\n\n\"అప్పుడు నువ్వెలా బతికి బయట పడ్డావు?\" అన్నాడు సర్వమిత్రుడు.\n\n\"అది సామాన్యమైన తెలివిగలవాళ్ళు వెయ్యాల్సిన ప్రశ్న. నీబోటివాడైతే, అసలు కీకారణ్యంలోకి నువ్వెందుకు వెళ్ళావు అని అడగాలి. అవునా?\" అన్నాడు సంగతి నీకు మరోసారి చెబితే, ప్రశ్న గుణశీలుడు.\n\n\"నా ప్రశ్న సంగతి తర్వాత చెబుతాను. ఇప్పుడే ఒక సంగతి చెప్పి, దానికేం ప్రశ్న వెయ్యాలో కూడా చెప్పాను. అదే సంగతి నీకు మరోసారి చెబితే, ప్రశ్న\n\nరాజు కుతూహలంగా, యీ సంభాషణ\nవింటున్నాడు, గుణశీలుడు చెప్పినట్టే\nసర్వమిత్తుడు అడిగాడు.\n\n“ఎందుకేమిటి? ఈ పొటీలకు నన్ను\nరానివ్వకుండా ఒక దు అడ్డు పడు\nతున్నాడు. అందుకని ఎవరికి తెలియని,\nయీ కొత్త మార్గం ఎన్నుకున్నాను,”\nఅన్నాడు గుణశీలుడు.\n\nసర్వమిత్తుడికి ముచ్చెమట్లు\nపొశాయి. గుణశీలుడు తెలివిగా తన\nనేరాన్ని బైటపెట్టే ప్రయత్నం చేస్తున్నాడు.\nతను యీ ఎత్తుకు, పై ఎత్తు వేయాలి!\n\n\"నువ్విలాంటి జవాబిస్తావని, నాకు తెలుసు. నువ్విక్కడికి రాకుండా అడ్డు పడుతున్నవాడు సర్వమిత్తుడని కూడా అనగలవు! సరే, ఆ పెద్దపులి బారినుంచి నిన్ను నీవెలా రక్తంచుకున్నావో చెప్పు,\"\n\nఅన్నాడు సర్వమిత్తుడు.\n\n\"పెద్దపులి నెదిరించి పోరి, ప్రాణాలతో బయటపడేందుకు, నేనేం వీరుణ్ణికాను! అది నాకేసి రాబోతున్నంతలో,\n\nహాతాత్తుగా పాదల చాటు నుంచి, నీ\nకొడుకూ, ఇద్దరు నౌకర్లూ నన్ను యిక్క\nడికి రాకుండా మరొకసారి పట్టి బంధిం\nచేందుకు బయటికి వచ్చారు. పురి నన్ను\nవదిల్లి, అందుబాటులో వున్న వాళ్ళ\nమీదికి దూకింది. ఆ అదనులో నేను\nపారిపోయి, యిక్కడికి చేరాను,\"\nఅన్నాడు గుణశీలుడు.\n\nకొడుకు పురివాత పడినమాట\nవింటూనే సర్వమిత్తుడు చిన్నగా అరిచి,\nకుప్పకూలిపోయాడు. రాజు తో పాటు\nఆందరూ అమితాశ్చర్యం చెందారు. రాజు\nప్రశ్నించగా గుణశీలుడు, సర్వమిత్తుడి\nదురాగతాలను గురించి చెప్పాడు.\n\nరాజు అప్పటికి సభచాలించి, లోగడ\nపొటీలకు వచ్చిన కొందరిని విచారించగా,\nగుణశీలుడు చెప్పింది నిజమని తెలింది.\nఆయన సర్వమిత్తుడికి కారాగారశిక్ష\nవిధించి, గుణశీలుడికి తన ఆస్థానంలో\nఉద్యోగమివ్వడమేకాక, మాటకారితనం\nపొటీలు జరపడం మానుకున్నాడు.\n\n8\n\n[శక్తువుల మీదికి నరవాహనుడూ, నమరసేనుడూ దాడి బయలుదేరారు. పట్టణం వెలుపలి మైదానంలో ఘోరమైన యుద్ధం జరిగింది. విజయం నమరసేనుడిదే అయినా, అతడు తీవ్రంగా గాయపడిపోయాడు. నరవాహనుడు రాజుగా ప్రకటించుకున్నాడు. ఇవ దత్తుడు అనుచరులతో, రహస్యద్వారం నుంచి బయటికి పారిపోదలిచాడు. తరవాత—]\n\nమందరదేవుడు, శివదత్తుడి మాటలకు ఆశ్చర్యపడుతూ, \"అరహస్య ద్వారం నుంచి ముందెన్నడూ మీరు ప్రయాణించ లేదా?\" అని ప్రశ్నించాడు.\n\nశివదత్తుడు నిరుత్సాహంగా తలపం కించి, \"అలాంటి అవసరం అంతకు ముందెన్నడూ నాకు కలగలేదు. కాని తీరా రహస్య ద్వారం తెరిచింతరవాత ఆ కారుచికటిలో దివిటీల సహాయం లేందే\n\nనడవటం సాధ్యమయే పనికాదని తెలుసు కున్నాను. నా తొందరలో నేను వాటి మాట మరిచిపోయినా, నా అనుచరులు తగు జాగ్రత్తలోనే వున్నారు. వాళ్ళు తక్షణం కొన్ని దివిటీలు వెలిగించి, సౌరంగంలోకి దిగారు. నేనూ దిగాను. అంతలో నా వెనుక వున్న ఒకడు \"శివ సేనానీ, శక్తువులు కోటలో ప్రవేశించారు. వినండి, ఆ కోలాహలం!\" అన్నాడు.\n\n'చందమామ'"
        },
        {
            "title": "మకర దేవత",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "CHITRA\n\n\"సరే, ద్వారం మూసివెయి్య. నరవాహ\nనుడు వచ్చేవరకూ, వాళ్ళకు యీ రహస్య\nద్వారం సంగతి తెలీదు. ఈ లోపల\nనునం సురక్షతంగా బయటపడవచ్చు,\nభయంలేదు!\" అన్నాను.\n\nఆ చీకటి సౌరంగంలో కొంత దూరం\nనడిచేసరికి, మా దారికి అడ్డంగా వేలాడు\nతున్న ఒక ఇనప గౌలుసు కనిపించింది.\nతలయెత్తి చూశాను. అక్కడ సౌరంగం\nఖాగాన ఒక పెద్ద తలుపు అమర్చబడి\nపుండి. గౌలుసు కొంచెంగా లాగి చూసే\nపరిమితి, బుస్సుమని పెద్దగా శబ్దం చేస్తూ\nదీన లోపలికి ఉరికింది. ఆ కణంలో\nమాసుతో బంధించబడిన ఆ తలుపు\n\nఅక్కడ అమర్చబడిన కారణం ఏమిటో\nనాకు అర్థమైంది.\n\nఒకవేళ శత్రువులు రహస్య ద్వారం\nఎక్కడ వున్నది గ్రహించి వెంటపడితే,\nఆ తలుపును గౌలుసు సహాయంతో కిందకు\nదించటం ద్వారా, వెనుక భాగానవున్న\nమొత్తం సౌరంగాన్ని జలమయం చేయ\nవచ్చు! ఇది చక్కని ఉపాయంగా తోచింది.\nదీనిని అమలుచేయవలసిన అవసరం\nఏమైనా వున్నదా అన్న అనుమానంతో\nరహస్య ద్వారంకేసి చూశాను. నా అను\nమానం ధృవపడింది. అక్కడ కొన్ని\nదివిటీలు చీకట్లో కదుల్లాడటం నాకంట\nపడింది. అంటే, శత్రువులు, నా అచూకీ\nతెలుసుకున్నారన్నమాట! ఇక వెనుక\nముందులు ఆలోచించేందుకు కాలం\nలేదు. నా బలం కొద్దీ, ఆ తలుపుకు\nవున్న గౌలుసు లాగాను. దభీమంటూ\nతలుపు సౌరంగానికి అడ్డుగా పడటం; ఆ\nవెనక గర్జిస్తూ జలపాతం కిందకు దూకటం\nవినబడింది.\n\nఇక ఇప్పుడు చేయవలసింది సాధ్యమైనంత తొందరగా సౌరంగంనుంచి బయటపడటం, ఆలస్యం జరిగితే, నర వాహనుడు, అడవిలో వున్న దాని రెండవ కొసను తన సైనికులతో చుట్టుముట్టవచ్చు. అలా జరిగితే, నా పనీ, నా అనుచరుల\n\nపని, బోనులో చికికిన ఎలుకల చంద\nమవుతుంది.\n\nకొద్దిసేపట్లో మేం సారంగం ఆవలి\nకొసను చేరాం. అక్కడ సారంగం\nఅడుగు భాగాన్నుంచి కొన్ని మెట్లు\nఅంచెల క్రమంలో పైకి కట్టబడినై.\nఅరికిడి కాకుండా ఆ మెల్లెక్కి, అక్కడ\nవున్న ద్వారానికి చెవి అనించి, అవల\nనుంచి ఏమైనా అరికిడి వినబడు\nతుందేమో అని వినసాగాను.\n\nకొద్దిసేపటివరకూ అంతా నిశ్శబ్దంగా\nవుంది. ఇక మానుబోదెలో అమర్చబడి\nవున్న రహస్య ద్వారం తెరిచి బయట\nపడటం కేమమనుకున్నాను. నేను\nద్వారం మీద చేయివేసి, తుప్పు పట్టి\nవున్న గడియలను కదిలించేటంతలో,\nఅవతలినుంచి గుర్రం సకిలించిన ధ్వనీ,\nమనుషుల మాటలూ వినిపించినై.\n\n“ అంతా భద్రంగానే వుంది. మాను బోదెలో ఉన్న రహస్య ద్వారం మూసే వుంది,” అన్నాడొకడు.\n\n“ ఓమో, అలాగా ! అయితే, ఆ ద్రోహులందరూ, సారంగంలో నీటబడి, ఎలుకల్లా చచ్చివుంటారు !” అన్నాడు మరొకడు.\n\nమళ్ళీ కాసేపు మాటలేమీ వినబడ\nలేదు. నేనేమి చేయటమా అని ఆలో\n\nచించేటంతలో, కొంతదూరం నుంచి కఠిన\nమైన అధికార స్వరంతో ఒక గొంతు\nకంచులా మోగింది:\n\n“ ఇంత దూరంలో నిలబడి కబుర్లా డితే లాభంలేదు. ఆ ద్రోహులు చచ్చారో లేక మనకన్న ముందుగా ద్వారంనుంచి బయటపడి, అడవిలోకి పారిపోయారో మనకు తెలీదు. పైగా చచ్చినా, బతికినా ఆ ఇవదత్తుడి తల తేగలిగితే, ఒక సామంత రాజ్యం ఇస్తానని రాజు నర వాహనుడు నాకు వాగ్దానం చేశాడు.”\n\n“ అయితే, ఇప్పుడేం చేయమని మీ అజ్ఞా!” అని ఒకేసారి రెండు గొంతులు భయపడుతూ ప్రశ్నించినై.\n\n“వెళ్ళి, ఆ చెట్టు బోదెలో వున్న రహస్య ద్వారం తెరిచి చూడండి. ఆ వెనకవున్న సారంగం నీటిమయమయి వుంటే ఇప్పట్లో అతడి శవం కూడా మనకు దొరకదు. అలా కానప్పుడు....”\n\nఅతడు మాట ముగించక ముందే, ద్వారం పక్కనుంచి భయంకరమైన సింహగర్జన వినిపించింది. ఆ వెంటనే మరికొన్నిచిన్నా పెద్దాగర్జనలు మార్మొగినై. మాట్లాడుతున్న నరవాహనుడి సైనికులు వెనుకకు తగ్గుతున్న సూచనగా గుర్రాల సకిలింపులూ, వాళ్ళ హెచ్చరికలూ వినిపించినై.\n\n“ఆ మాను బోదె పక్కన ఏవో సింహాలు వున్నట్టుంది. ప్రమాదం, వెనక్కు తగ్గండి! ” అంటూ ఒకడు అరిచాడు. ఆ వెంటనే వాళ్ళ నాయకుడి కంఠనాదం మారుపలికింది:\n\n“ఒక్క సింహాలేకాదు, ఏనుగులూ, ఎలుగుబంట్లూ వున్నా పని పూర్తికానిదే వెనక్కు తిరిగేందుకు వీలులేదు. పిరికి పందలు నా కత్తికి బలి కాగల రు, జాగ్రత్త!”\n\nఅ తరవాత సింహాలు వాళ్ళ మీదికి లంఘించినవన్న సూచనగా, భయంకర మైన గర్జనలూ, గుర్రాల తొక్కిసలాటా, సైనికుల కేకలూ వినిపించినై. నేను నా సహచరులతో సారంగంనుంచి బయట పడాలంటే, యింతకన్న మంచి తరుణం మరి రాదనిపించింది.\n\nనరవాహనుడి సైనికులు సింహాలను హతమార్చిం తరవాత, నన్నూ, నా అను చరుల్ని హతమార్చేందుకు తప్పక సారంగ ద్వారాల దగ్గరకు రాగలరు.\n\nనా అనుచరులతో వున్న పరిస్థితి, అంత ఎక్కువ ప్రమాదం లేకుండా, కొందరమైనా బతికి బయట పడాలంటే, చేయవలసిన పనీ చెప్పాను. నరవాహనుడి సైనికులు, సింహాలతో గౌడవపడే సమయమే, మనకు వాళ్ళను ఎదుర్కొనేందు గ్గాని, లేక పారిపొయేందుగ్గాని, మంచి అదనని అందరూ అంగీకరించారు.\n\nఅ సమయంలో నాయకుడుగా నా మీద వున్న గౌప్ప బాధ్యత నన్ను చాలా కలవర పరిచింది. ఇప్పుడు నేను, నా అనుచరులకు\n\nయిచ్చే సూచనల మీదా, అజ్ఞల మీదా – మా అందరి భవిష్యత్తూ ఆధారపథివుంది. నాతోపాటు, నా అనుచరుల కూడా మరణమో లేక సురక్షిత ప్రదేశానికి పారిపోగల అవకాశమో – ఏదో ఒకటి యిక కొద్ది నిమిషాల్లో తేలిపొతుంది.\n\nనేను, యిక ఏమాత్రం ఆలస్యం లేకుండా రహస్య ద్వారం తెరిచాను. తుప్పు పట్టివున్న ఆ ద్వారాలు కిర్రుమని ధ్వని చేస్తూ తెరుచుకున్నవి. బయటికి చూతునుగదా – అక్కడ జరుగుతున్న గందరగోళం చాలా భీభత్సంగా కనబడింది.\n\nసింహాలు, ఒకటి కాదు రెండు కాదు- దాదాపు చిన్నా పెద్దవి ఐదారు కలిసి\n\n\n\nసైనికులు ఎక్కివున్న గుర్రాల మీద కలియబడినై. సైనికులు దాదాపు ఒక యిరవైమంది వరకూ వుంటారు. వాళ్ళు చెట్ల మధ్య చిక్కుకుపోయి, భయం కరంగా గర్జించి మీదికి దూకుతున్న సింహాలపంజాదెబ్బలనుంచి పారిపోలేకా, తమ చేతనున్న యీటెలతో వాటిని చంప లేకా - నానా గగ్గోలూ పడిపోతున్నారు.\n\nఅల్లంత దూరాన గుర్రం మీద కూచునివున్న వాళ్ళ నాయకుడు, చేతి కత్తిని గాలిలో గిరగిరా తిప్పుతూ, \"భయ పడకండి, హతమార్బండి, చంపండి!\" అంటూ అరుస్తున్నాడు. కాని, అతడు మాత్రం ఆ సింహాలను ఎదుర్కోవటం లేదు సరిగదా, అంత ప్రమాదం తటస్త పడితే పారిపోయేందుకు సిద్ధంగా గుర్రాన్ని వెనక్కు నడుపుతున్నాడు.\n\nనేను, నా అనుచరులతో సారంగ ద్వారం నుంచి బయట పడటం, నర వాహనుడి సైనికులుగాని, వాళ్ళ నాయ కుడుగాని గమనించలేదు. వాళ్ళ దృష్టి ప్రాణరక్షణ చేసుకోవటం మీదే వుంది. నేను, నా అనుచరులతో పాదలమాటున దాగుతూ ఒక్కొక్క అడుగే ముందుకు పోయి, కొద్దిసేపట్లో నరవాహనుడి సైని కుల వెనక భాగాన చేరాను. వాళ్ళను ఒకవైపునుంచి సింహాలు చీకాకుపరు\n\nస్తున్నవి; నేను రెండోవైపునుంచి హాత త్తుగా మీద పడి వాళ్ళను సర్వనాశనం చేయదలిచాను.\n\nనా అభిప్రాయం విన్న నా అనుచరు లందరూ నాతో ఏకీభవించారు. కాని, ఒకళ్ళిద్దరికి, నరవాహనుడి సైనికుల మీద పడిన సింహాలు, తమనూ ఎదు ర్కంటవని భయం కలిగింది. చావుకు సిద్ధమయిన తరవాత, అది శృతువు చేతిలో సిద్ధించినా, సింహంపల్ల తటస్థపడినా - ఆట్టే భేదం వుండదని వాళ్ళకు నచ్చ చెప్పాను.\n\nపాదల మాటున పొంచివున్న నేను ఒక్కమారుగా, 'సమరసేనుడికీ జై!'\n\nఆంటూ ఆరిచి, నరవాహనుడి సైనికులను వెనుకనుంచి ఢీకొన్నాను. ప్రభయ భయంకరంగా అరుస్తూ, నా అనుచరులు ఉగ్రగరసింహాల్లా వాళ్ళ మీద పడ్డారు.\n\nమొట్టమొదటి కత్తి దెబ్బకు, వాళ్ళ నాయకుడి తల బొండాంలా గాలిలోకి లేచి అంత దూరానువు పొదల్లో పడి పోయింది. నా అనుచరులు తమ కత్తులతో శచ్ఛర్మసైనికులను దొరికిన చోట దొరికినట్టు నరకసాగారు. ఈ పోరాటం మధ్య సింహాల గౌడవ ఎవరికీ పట్టలేదు. పైగా అసరికే రెండు మూడు సింహాలు, నరవాహనుడి సైనికుల యీటెపోటులు తిని వెల్లకిలా పడి గిలగిల కొట్టుకుంటున్నవి. మిగిలినవి మా భయంకర నాదా లతో హడలెత్తి పారిపోసాగినై.\n\nనాలుగైదు నిమిషాలు గడిచేసరికి, నరవాహనుడి సైనికులలో చాలామంది మా కత్తులకు ఎర అయిపోయారు. తమను ఇంత హాతాత్తుగా ఎదురుక్కన్న వారెపరో వాళ్ళు గ్రహించే లోపలే,\n\nవాళ్ళల్లో చాలామందిని తుదముట్టించాము. కాని, మిగిలిన పది పన్నెండు మంది అంతలోనే తెప్పరిల్లారు. వాళ్లల్లో ఒకడు కంఠనాళాలు బద్దల య్యేలా అరుస్తూ, “శివదత్తుడు, ద్రోహి, నర కండి! అతడి తల ఒక సంస్థానాన్ని తెచ్చి పెడుతుంది!” అంటూ మా మీదికి బెబ్బురిలా ఉరికాదు.\n\nఅ సైనికుడు ప్రదర్శించిన సాహసం. అతడి అనుచరుల్లో కూడా ధైర్యోత్సాహాలను కలిగించినట్టుంది! వాళ్ళందరూ ఒక్కుమ్మదిగా, నా అనుచరుల మీదకు దూకారు. అసరికే విజయం సాధించామన్న ధీమాలో వున్న, నా అనుచరుల్లో కొందరు, శచ్ఛర్మాల తాకిదికి నేల కొరిగారు. నేను, నా కత్తితో శచ్ఛర్మముఖ్యాడి గుర్రాన్ని బలంగా పాడిచాను. అ దెబ్బతో అది వెనక రెండు కాళ్ళ మీదా నిలబడే సరికి, రౌతు కింద పడిపోయాడు. గుర్రం సకిలిస్తూ అతడి మీదికి ఒరిగిపోయింది.\n\n—(ఇంకా వుంది)\n\nక్యియిర్మయం\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపై నుంచి శవాన్నిదించి, భుజానవేసుకుని ఎప్పటిలాగే మానంగా శ్మశానంకేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, '' రాజా, ఇంత అర్థరాత్రి వేళ నువ్వు ఎవరికోసం ఇంతగా శ్రమపడుతున్నావో, నాకు అర్థం, కావడం లేదు. ఇదంతా ఒక సజ్జనుడి కోసమా లేక దుర్జనుడి కోసమా అన్నది అంత ముఖ్యం కాదు. పట్టుదలతో ప్రయత్నించినప్పుడు సజ్జన, దుర్జన భేదం లేకుండా, ఎవరైనా అపూర్వశక్తులను సంపాదించవచ్చు. కాని వాళ్లు ఆ శక్తులను పదిమంది మీదా ప్రయోగించినప్పుడు, అందులోని న్యాయాన్యాయాలను నిర్ణయించడం ఎలా? ఇందుకు ఉదాహరణగా నీకు సాంబుడు, శేమడు అనే వాళ్ళకథ చెబుతాను, శ్రమతెలియకుండా చిను, '' అంటూ యిలా చెప్పసాగాడు :\n\nచేతిల కథలు"
        },
        {
            "title": "న్యాయనిర్ణయం",
            "page_start": 19,
            "author": "వల్లూరు బాబురావు",
            "pdf_page": 19,
            "content": "సాంబుడు మిత్రుడి సలహా ఒప్పుకోక,\n\" ఆశ అన్ని విధాలా అనర్థదాయకం.\nఎక్కడైనా మనం కూలీనాలీ పనులు చేసు\nకుని బతకవలసిన వాళ్ళమే గదా! అలాం\nటప్పుడు పుట్టి పెరిగిన గ్రామం వదలడం\nఎందుకు ?\" అన్నాడు.\n\nశేమడికి యీ సలహా రుచించలేదు.\nవాడు ఆ మర్చడే గ్రామం వదిలి, కొద్ది\nరోజుల తరవాత ఒక అరణ్య మార్గాన\nపోతూ, తపస్సు చేసుకుంటున్న ఒక\nమునిని చూశాడు.\n\nతపస్సంపన్నులైన మునులు కోరినది\nయివ్వగలరని శేమడు విని వున్నాడు.\nఆ కారణం వల్ల వాడు ముని దగ్గిరకు\nపొయి, సాప్టాంగపడి లేచి, తన దారిద్ర్య\nబాధను గురించి చెప్పుకుని, తను గొప్ప\nధనపంతుడయ్యే మార్గం చెప్పవలసిందిగా\nవేడుకున్నాడు.\n\nముని వాడి మాటలకు చిన్నగా నవ్వి.\n\" నాయనా, కష్టించకుండా ఏదీ ఉట్టినే\nలభించదు. నువ్వు ఏకాగ్రబుద్దితో శ్రమల\nకోర్చగలవాడివైతే, ఒక మంత్రం చెప్పు\nతాను. ఆ మంత్రం జపిస్తూ, కొన్నాళ్ళు\nతపస్సు చేస్తే నీకు లక్ష్మిప్రసన్నం కలుగు\nతుంది,\" అన్నాడు.\n\nశేమడు అందుకు ఒప్పుకున్నాడు.\nముని వాడికి మంత్రం ఉపదేశించాడు.\n\nవిజయపుర రాజ్యంలోని ఒక చిన్న గ్రామంలో సాంబుడు, శేమడు అనే మిత్రులుండేవాళ్ళు. వాళ్ళు కూలిపనులు చేసు కుంటూ జీవితం వెళ్ళబుచ్చు తున్నారు. ఆ ఇద్దరిలో సాంబుడు సాత్వి కుడు, తెలివైనవాడు. శేమడు దురుసు స్వభావం కలవాడు, స్వార్థపరుడు\n\nఒకరోజు శేమడు, సాంబుడితో, \"ఈ ఎదుగు బాదుగు లేని జీవితం భరించడం కష్టంగా వున్నది. మనం గ్రామం వదిలి దేశంలోని అన్ని ప్రాంతాలూ ఒకసారి చుట్టి వద్దాం. ఎక్కడో ఒకచోట మన దారిద్ర్యం తీరిపొయేటంత ధనం సంపాదించే మార్గం దొరక్కపోదు,\" అన్నాడు.\n\nఅరణ్యంలో ఒకచోట పెద్ద కొండ ఒకటి వున్నది. శేమడు దానిమిదికి వెళ్ళి తపస్సు ప్రారంభించాడు. అ కొండ మీద కొన్నేళ్ళుగా శృంగి అనే భయంకర భూతం ఒకటి వుంటున్నది. దాని పూర్వ నివాసస్థానం వింధ్యపర్వతాలు. అక్కడి కొక ముని వచ్చి ఘోరమైన తపస్సు మొదలు పెట్టాడు. ఆయన తపశ్శక్తికి భయపడి శృంగి పారిపోయి, యీ కొండ మీదికి వచ్చి చేరింది.\n\nశేమడు తపస్సు ప్రారంభించగానే శృంగికి బెదురు పుట్టింది. ఎలాగైనా వాణ్ణి అక్కడి నుంచి వెళ్ళగొట్టాలనే ఆలోచనతో అది వాణ్ణి సమీపించి, \"నువ్వింత చిన్న వయసులోనే తపస్సు ప్రారం\n\nభించావు, కారణం ఏమిటి?\" అని అడిగింది.\n\nలక్ష్మిని ప్రసన్నం చేసుకుని ధనం సంపాయించదలచినట్టు శేమడు భూతానికి చెప్పాడు.\n\nభూతం చిన్నగా చిటికె వేసి, \"ఈ మాత్రానికి తపస్సు చేయాలా! నీకు అద్భుతమైన శక్తులు ప్రసాదిస్తాను. వాటిద్వారా ఎంత ధనమైనా సంపాదించ పచ్చు. ఆ తర్వాత మరెన్నడూ యీ పర్వతం చాయలకు రాకు,\" అన్నది.\n\nశేమడు అందుకు ఒప్పుకు న్నాడు. భూతం క్షణాల మీద అతడికి కుర్ద మంత్రాల ద్వారా అద్భుత శక్తులు వశమయ్యేలా చేసింది.\n\nఇలా కుర్ర శక్తులు సంపాదించిన శేమడు ముందుగా తన గ్రామం చేరి, అందరినీ గ్రామం మధ్య వున్న రావిచెట్టు కింద సమావేశపరిచి, తాను సంపాయించిన అద్భుతశక్తులను గురించి చెప్పాడు.\n\nజనం వాడి మాటలు నమ్మట మా లేదా అని అశ్చర్యపోతున్నంతలో ఒక యువకుడు, ''శేమడూ, పట్టినే దంబాలు పలకకు. నిజంగా ఆ శక్తులుంటే ప్రదర్శించరాదా ?'' అన్నాడు.\n\nశేమడు కోపంగా, ''నావి దంబాలా ? ఈ క్షణంలోనే నీ నోరు కట్టి వేస్తున్నాసు. చాతనైతే ఆ మాట మళ్లీ ఒకసారి పలుకు,'' అన్నాడు.\n\nయువకుడు ఎంత ప్రయత్నించినా నోట మాట రాలేదు. జనం మరింత అశ్చర్యపోయి చూస్తున్నంతలో శేమడు కొద్ది దూరంలో విరగకాసి వున్న మామిడి చెట్టు నొకదాన్ని వాళ్ళకు చూపుతూ, '' క్షణంలో ఆ చెట్టును నిలువునా భస్మం చేస్తాసు.'' అంటూ చేయి వూపాడు.\n\nమామిడిచెట్టు భగ్గుమని మండి, కాలి బూడిద అయిపోయింది.\n\nఅంతవరకూ జనంలో వుండి ఇదంతా చూస్తున్న సాంబుడు, శేమడి దగ్గిరకు వచ్చి, '' శేమా, నువ్వు అద్భుత శక్తులు సంపాయించావనే దాంట్లో మా అందరికీ నమ్మకం కుదిరింది. ఇవాళకిది చాలు. ఇంటికి భోజనానికి వెళ్దదాం రా,'' అని అతణ్ణి తన ఇంటికి తీసుకుపొయాడు.\n\nమాటల సందర్భంలో శేమడు, సాంబుడికి తాను అద్భుత శక్తుల్ని ఎలా సంపాయించిందీ చెప్పాడు. అంతేకాక, ముందు, ముందు వాటిని ధనసంపాదనకు తానెలా ఉపయోగించుకోబోతున్నదీ వివరించాడు.\n\nసాంబుడు అంతా మౌనంగా విని, శేమడికి వడ్డించిన అన్నంలో రహస్యంగా విషం కలిపాడు. అది తింటూనే శేమడు బాధతో విలవిల్లాడుతూ, వీధిలోకి పరిగెత్తి, తనకు సాంబుడు విషం పెట్టాడని\n\nపెద్దగా అరుస్తూ, అక్కడికక్కడే మరణించాడు.\n\nసాంబుడిపై హత్యానేరం మోపబడింది. రాజభటులు అత్ణణ్ణి బంధించి రాజు వసంతసేనుడి దగ్గిరకు తీసుకుపొయారు. వసంతసేనుడు గొప్ప ధర్మపరుడనీ, న్యాయసూక్ష్మాలు తెలిసినవాడనీ ప్రజలు చెప్పుకునేవారు. అటువంటి రాజు నిండు సభలో సాంబుణ్ణి హత్యానేరానికి గాను విచారణ చేసి, కఠినంగా శిక్షించకపోగా, గ్రామ న్యాయాధికారిగా నియమిస్తూ ఉత్తరువులు జారీ చేశాడు.\n\nబేతాళుడు యీ కథ చెప్పి, \"రాజా, వసంతసేనుడి ప్రవర్తన న్యాయవిరుద్ధంగా కనిపించడం లేదా? హంతకులకు ఆదేశ న్యాయచట్టం ప్రకారం ఉరిశిక్ష విధించాలి. రాజు ఆపని ఎందుకు చేయలేదు? అటువంటి రాజు సింహాసనార్హుడేనా ? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపొయావో, నీ తల పగిలిపొతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"రాజు చేసినపని స్థూలంగా చూసినప్పుడు న్యాయ విరుద్ధంగా కనబడవచ్చు. కాని, సాంబుడు ప్రజాక్షేమం కోరే, యీ హత్యకు ఒడిగట్టాడని అయన గ్రహించాడు. 'శేమడు సంపాయించినవి కుద్రశక్తులు! వాడు ధనాశాపరుడే కాక, దయాదాక్షి ణ్యాలు లేనివాడు. తనకున్న శక్తుల విషయమై సందేహించిన వాడి నోరు పది పొయేలా చేశాడు. పచ్చని చెట్టును నిలువునా డహించాడు. ఇటువంటి వాడు బతికి వుంటే ప్రజాకంటకుడవుతాడని సాంబుడు అతడికి విషం పెట్టాడు. ఇందులో సాంబుడికి వ్యక్తిగతమైన స్వార్థమంటూ ఏమిలేదు; ప్రజల మేలు కోరే అలా చేశాడు. ఇది అర్థం చేసుకోవడం వల్లనే, రాజు అత్ణణ్ణి ఘనంగా సన్మా నించడం జరిగింది,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పితం)\n\nస్వాధ్యానికి శిక్ష\n\nమాణిక్యపురి రాజ్యంలో మంధరు డనే దళాధిపతి వుండేవాడు. అతడు కాపలా విభాగానికి చేందిన భటులపై అధికారి. అతడి అధ్వర్యంలో కొంతమంది కాపలా భటులూ, వేగులవాళ్ళూ పనిచేస్తూండే వాళ్ళు. రాజ్యంలో దొంగతనాలు, అల జడులు: పారుగు రాజ్యాలనుంచి దురా క్రమణలు జరగకుండా చూడవలసిన బాధ్యత అతడిది.\n\nమంధరుడు చాలా స్వార్థపరుడు, తన కింద్రివారిపట్ల బొత్తిగా దయాదాక్షణ్యాలు లేనివాడు. వాళ్ళు ఉద్యోగ బాధ్యతల్లో ఏమైనా విజయం సాధిస్తే. అది తనదిగా చెప్పుకుని రాజు నుంచి మన్ననా, బహు మతులూ పొందుతూండేవాడు. కాని, తన పారబాటు, అసమర్థతలవల్ల ఏదైనా కీడు జరిగితే, దాన్ని తనకింది వారిపై రుద్ది, రాజుకు ఫిర్యాదు చేసేవాడు.\n\nఒకసారి నగర తూర్పు ద్వారం వద్ద కాపలా వుండే భటుడొకడు, శత్రుగూఢ చారిని పట్టుకుని దళాధిపతి అయిన మంధరుడికి అప్పగించాడు.\n\nమంధరుడు భటుణ్ణి మెచ్చుకుని పంపి వేసి, రాజు దగ్గిరకు పోయి, \"మహారాజా, రాత్రి నేను తూర్పు ద్వారం వద్ద మారు వేషంలో నగరం ప్రవేశిస్తున్న శత్రుగూఢ చారిని పట్టుకున్నాను. మన కాపలా భటులు తమ విధి నిర్వహణలో అంతగా శ్రద్ధ కనబరుస్తున్నట్టులేదు,\" అన్నాడు.\n\n\" ఆ సంగతి తెలుస్తూనే వున్నది ! దళాధిపతివైన నువ్వే స్వయంగా శత్రుగూఢచారులను పట్టుకోవలసిన పరిస్థితి ఏర్పడిందంటే, యిక ఆ కాపలా భటులు ఏం చేస్తున్నట్టు ? ఆ సమయంలో అక్కడ కాపలా వున్న భటుణ్ణి ఒక వారం రోజుల పాటు ఉద్యోగంలోనుంచి తొలగించి,"
        },
        {
            "title": "స్వార్థానికి శిక్ష",
            "page_start": 24,
            "author": "బొమ్మిడి అచ్చారావు",
            "pdf_page": 24,
            "content": "వేతనంలో కోతపెట్టి గట్టిగా హెచ్చరించు,\" అన్నాడు రాజు.\n\nతరవాత ఆయన మంధరుడి ఉద్యోగ నిర్వహణపట్ల సంతృప్తి వెల్లడిస్తూ, నిండు సభలో అతణ్ణి గౌప్పగా సన్మానించాడు. శత్రుగూఢచారిని పట్టుకున్న భటుడు యిది చూసి చాలా బాధపడ్డాడు.\n\nమంత్రి రుద్రనాగుడు న్యాయ విచార ణలో పేరెన్నికగన్నవాడు. రాజోద్యోగులుగాని, ప్రజలుగాని తమ కష్టసుఖాలు చెప్పుకునేందుకు సరాసరి ఆయన దగ్గిరకు వెళ్లే అవకాశం వుండేది. కాపలా భటుడు ఆయన దగ్గిరకు పొయి తనకు జరిగిన అన్యాయం గురించి వివరంగా చెప్పుకున్నాడు.\n\nమంత్రికి లోగదే మంధరుడి స్వార్థ బుద్ధిని గురించి కొన్ని వార్తలు అందాయి. కాని, తన దగ్గిరకు వచ్చి అతడిపై ఫిర్యాదు చేసేవాళ్లు లేకపొవడంతో చేసేది లేక వూరుకున్నాడు. ఆయన ఖైదులో వున్న శత్రుగూఢచారి వద్దకు తన నౌక రును పంపి, నిజంగా జరిగిందేమిటో తెలుసుకున్నాడు.\n\nఆయన భటుడితో, \"నువ్వేం విచారించకు. నీకు న్యాయం జరిగేలా చూస్తాను. పొతే, వారం రోజుల తరవాత నువ్వు తిరిగి ఉద్యోగంలో చేరగానే చేయ\n\nవలసింది యిది!\" అంటూ భటుడికి ఒక పథకం వివరించి, పంపేశాడు.\n\nవారం రోజులు గడిచాక భటుడు మరొక శత్రు గూఢచారిని పట్టు కుని దళాధిపతి మంధరుడికి అప్పగించాడు. మంధరుడు చాలా సంతోషించి, భటుడికి వేతనంలో కలిగిన నష్టాన్ని తాను భరించ గలనని చెప్పాడు.\n\nరాజు నిండు కొలువులో వుండగా మంధరుడు శత్రుదేశ గూఢచారిని ఆయన దగ్గిరకు తీసుకుపోయి, \"మహారాజా, వారం తిరకుక్కండానే మరొక శత్రు గూఢచారి మారువేషంలో మన నగరం ప్రవేశించాలని ప్రయత్నించాడు. కాపలా\n\nభటులు తమ ఉద్యోగ విధుల్ని స్పక్తమంగా నిర్వర్తించడంలేదు. రాత్రి తూర్పు ద్వారం దగ్గిర కాపలా భటులు ఏపాటి జాగ్రత్తలో వున్నారో తెలుసు కునేందుకు వెళ్ళాను. వాళ్ళు, యీ శ్రతుగూఢచారి నగర ద్వారం దాటి లోపలికి రావడం గమనించనేలేదు. ఆ కారణంగా నేనే యితణ్ణి పట్టి బంధించవలసి వచ్చింది,\" అన్నాడు.\n\nఆ సమయంలో రాజు దగ్గిరే వున్నమంత్రి రుద్రనాగుడు గూఢచారితో, \"శ్రతుదేశపు పారుడి వేషంలో వుండి, మా నగరంలోని రహస్యాలు తెలుసు కునేందుకు రావడం, ఎంత తెలివి తక్కువతనమో, నీకు అర్థమైనట్టులేదు. అందుకే తేలిగ్గాదొరికావు,\" అన్నాడు.\n\nగూఢచారి చిన్నగా నవ్వి, \"మహామంత్రులు క్షమించాలి! నేను శ్రతు దేశపువాణ్ణికాదు, యీ దేశంవాణ్ణే. పారుగు దేశపువాడి వేషంలో పోయి, గూఢచారి పనులు నిర్వర్తించుకుని తిరిగి వస్తు\n\nన్నాను. నేనెవరైందీ తూర్పు ద్వారపు కాపలా భటులకు తెలుసు,\" అన్నాడు.\n\nఈ మాటలు వింటూ నే రాజు, మంధరుడికేసి కోపంగా చూస్తూ, \"ఇదంతా ఏమిటి?\" అన్నాడు.\n\nమంధరుడు భయంతో పణికిపొతూ తల వంచుకున్నాడు. మంత్రి రుద్రనాగుడు అతడితో, \"లోగడ శ్రతు గూఢచారిని స్వయంగా పట్టుకున్నానంటూ అబద్దాలు చెప్పి. రాజుగారి నుంచి బహుమతులు తీసుకున్నావు. కాని, అతణ్ణి పట్టుకున్నది కాపలా భటుడు. నీ స్వార్థంకొద్దీ అతడి మీద లేనిపొని నేరారోపణలు చేశావు కూడా. నీ అవినీతిని బయటపెట్టేందుకే, యీ పథకం వేయవలసివచ్చింది,\" అన్నాడు.\n\nమంధరుడు వంచిన తల ఎత్తలేదు. రాజు అప్పటికప్పుడే అతణ్ణి పదవినుంచి తొలగించి, శ్రతుగూఢచారిని పట్టుకున్న తూర్పు ద్వారం కాపలా భట్టుణ్ణి దళాధి పతిగా నియమించాడు.\n\nరోగి చికిత్స\n\nవిజయనగరానికి దూరదేశం నుంచి ఒక వైద్యుడు వచ్చి, నగరంలో అంతగా వైద్యులు లేని ఒక ప్రాంతాన వైద్యశాల తెరిచాడు. ఈ విషయం అయన చుట్టుపక్కలవున్న ఇళ్ళవాళ్ళను కలునుకుని చెప్పు వచ్చాడు.\n\nవారం రోజులు గడిచినై. ఒక్క రోగి అయన దగ్గిరకు రాలేదు. ఎందుకిలా జరిగిందని అయన ఆశ్చర్యపొతూ, ఒక రోజున వైద్యశాల వారిట్లో నిలబడ్డాడు. ఆ నమయంలో రకరకాల వ్యాధులతో బాధపడేవాళ్ళు కొందరు వైద్యశాల ముందుకు వచ్చి, అలా ఒక క్షణం తేరిపార జూసి, వెనక్కు తిరిగిపోసాగారు.\n\nవైద్యుడు వాళ్ళల్లో ఒకణ్ణి ఆపి, “వైద్యశాలదాకా వచ్చి కూడా, ఎందుకలా తిరిగి పొతున్నారు?” అని అడిగాడు.\n\nరోగి, వైద్యశాలముందున్న పూలకుండలను చూపుతూ, “ఆ కుండల్లోని పూలమొక్కలు నీళ్ళు లేక వాడిపొతున్నవి. డబ్బుపోసి కొనితెచ్చిన పూలమొక్కల్నే కాపాడడంచేతగాని వాడివి, యిక రోగుల్ని ఏం కాపాడగలవు అన్న అనుమానం, మాక్కలిగింది,” అన్నాడు.\n\nరోగి చికిత్స, వైద్యుడికి వెంటనే గుణం యిచ్చింది! అయన అప్పటికప్పుడే పూల కుండల్లో నీళ్ళు పోసి, మొక్కలను శ్రద్ధగా సాకసాగాడు. అలా రెండు వారాలు గడిచేసరికి, పూలమొక్కలు కళకళలాడినై. రోగులు కూడా ఒక్కరొక్కరే వైద్యశాలకు రాసాగారు.\n\n—మల్లాది వెంకటకృష్ణమూర్తి"
        },
        {
            "title": "రోగి చికిత్స",
            "page_start": 27,
            "author": "మల్లాది వెంకటకృష్ణమూర్తి",
            "pdf_page": 27,
            "content": "సామాన్యశిశువు\n\nసిద్ధనాథు డనే సన్యాసి, తన శిష్య బృందంతో దేశసంచారం చేస్తూ, శివపురం గ్రామం సమీపించేసరికి బాగా పాద్దు పొయింది. ఇంతలో వున్నట్టుండి పెద్ద ఉరుములూ, మెరుపులతో వాన కూడా ప్రారంభమైంది. సన్యాసీ, శిఘ్యలూ హడావిడిగా సమీపంలో వున్న ఊరి సత్రంలోకి పరిగెత్తారు.\n\nశివపురం సంపన్నిగ్రామమని సిద్ధనాథుడికి తెలుసు. పదేళ్ళకితం ఒకసారి దక్షిణదేశయాత్ర చేస్తూ, అతడా గ్రామంలో ఒకనాడు ఘనంగా అతిథి మర్యాదలు పాందాడు. అందుపల్ల, ఎంత పాద్దుపొయినా తనకూ, శిఘ్యలకూ భోజనం ఏర్పాట్లు జరగగలవన్న నమ్మ కంతో, ఇద్దరు శిఘ్యలను తన రాక గురించి చెప్పేందుకు గ్రామంలోకి పంపాడు.\n\nఅప్పటికే ఒక జామురాత్రి గడిచి పొవడం వల్ల, విపరీతమైన గారి తోడుగా పెద్ద వర్షం పడుతుండడం వల్ల, అంత మందికి భోజనం పెట్టడానికి గ్రామస్థుల్లో ఎవరూ ముందుకు రాలేదు.\n\nశిఘ్యలు తిరిగి వచ్చి, సంగతి చెప్ప గానే సిద్ధనాథుడు కోపంగా, \"ఈ గ్రామం పాపిష్ఠిదైపొయిందన్నమాట! ఈ రాత్రికి మనం పస్థులుండక తప్పేలాగలేదు,\" అన్నాడు.\n\nఅసమయంలో, వానలో తడిసి నీళ్ళోడుతున్న దుస్తులతో ఒక వ్యక్తి సత్రంలోకి వచ్చి, సిద్ధనాథుడి మాటలు విని, అతడికి వంగి సమస్కరించి, తన పేరు రామయ్య అని చెప్పుకుని, \"స్వామీ, నేను పక్క గ్రామం వెళ్ళి వస్తూ వానలో తడిసి, కాసేపు తలదాచుకుందామని యిక్కడికి రావడం మేలే అయింది.\""
        },
        {
            "title": "సామాన్యుడి ఆతిథ్యం",
            "page_start": 28,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 28,
            "content": "నేను, యీ గ్రామం వాణ్ణే,\" అని ఏదో చెప్పటో యాడు.\n\nసిద్ధనాథుడు విసుగ్గా అతడి మాటలకు అడ్డు వచ్చి, \"ఏం, ఊరయ్యా యిది! సాధుసట్జనులను అదరించడం, మీరెప్పటిక నేర్చుకునేట్టు,\" అన్నాడు.\n\n\"స్వామీ, నేనొక సామాన్య కుటుందీ కుణ్ణి. సాధారణంగా తమ బోటి మహాత్ములు ఊళ్లోకి వస్తే, వారికి వసతి, భోజనాల ఏర్పాట్లు చూడడానికి గ్రామ పెద్దలంతా ఒకరి మీద ఒకరు పొటీపడి, నాటోటి సామాన్యుల్ని, ఆ చాయలకే రానివ్వరు. బహుశా, యింత పెద్ద వర్షం రావడం, నా అదృష్టకారణం అయుం డాలి! ఇప్పుడే ఇంటికి పొయి తమ భోజనం ఏర్పాట్లు చేయిస్తాను,\" అన్నాడు రామయ్య.\n\nసిద్ధనాథుడు సంతోషంగా ఒప్పుకున్నాడు.\n\nరాత్రి రెండోజాము ముగుస్తుండగా, భోజనాలు తయారయినట్టు సిద్ధనాథుడికి కబురు వచ్చింది. అయన వెంటనే శిఘ్యులతో వెళ్ళి, చిన్న పూరి ఇంట్లో అతి సామాన్యంగా వున్న భోజనం ఏర్పాట్లు చూసిరుసరుసలాడుతూ, \"ఈభాగ్యానికా, యింత ఆలస్యం చేశారు? ముందు వడ్డన ప్రారంభించమని చెప్పు; అందరూ\n\nఅకలిత నకనక లాడి పొతున్నారు,\" అన్నాడు రామయ్యతో.\n\nరామయ్య వినయంగా, \"వర్షం మూలాన వస్తువులన్నీ సమకూర్చుకుని వంట ముగించేసరికి, యీవేళ అయింది. మన్నించాలి,\" అన్నాడు.\n\nరామయ్య ఇంట్లోవాళ్ళు వడ్డన ప్రారం భించారు.\n\nశిఘ్యులలో ఒకడు, \"ఇది పప్పేనా? ఇందులో ఉప్పుగల్లు పడినట్టే లేదు,\" అన్నాడు కోపంగా.\n\nఅంతలో ఇంకొక శిఘ్యుడు, \"ఈ కూరలో చిటికెడు కారం పొడి వేసినట్టు కూడా లేదు,\" అన్నాడు చిరాకుపడుతూ\n\nమరొక శిఘ్యుడు ఏవగించుకుంటు\nన్నట్టు ముఖం పెట్టి, “పాయసాన్ని\nయింత కారుచప్పగా తయారు చేయ\nవచ్చని, నాకు యివ్వాళే అర్థమైంది!”\nఅన్నాడు హేళనగా.\n\nఇలా ప్రతిదానిక ఏదో ఒక వంక\nపెడుతూ శిఘ్యులూ, సన్యాసీ భోజనం\nముగించారు. వాళ్ళు తిరిగి సత్రానికి\nనెళ్ళబోతున్న సమయంలో రామయ్య,\nసన్యాసితో, “స్వామీ, నన్నూ, మా ఇంటి\nవాళ్ళనూ క్షమించాలి. మామూలు\nగృహస్థుల్లా కాకుండా, సర్వసంగ\nపరిత్యాగులైన సన్యాసులు ఆకలిదప్పుల్ని\nఏకొంచెంగానైనా నిగ్రహించుకోగలరన్న\nఅజ్ఞానంతో, మావాళ్ళు వంట అలశ్యం\nచేశారు. అంతేగాక, సన్యాసులకు రుచుల\nవిషయంలో పట్టింపు వుండదన్న భ్రమలో\nకూడా మేమందరం పడిపోయాం,”\nఅన్నాడు.\n\nసిద్ధనాథుడు అ మాటలకు జవాబేమీ\nచెప్పకుండా వెళ్ళిపోయాడు.\n\nనాలుగు నెలల తరవాత ఆయన దక్షిణ\nదేశయాత్రలు ముగించుకుని శిఘ్యులతో\nతిరిగివస్తూ, శివవురం సత్రంలో దిగి,\nశిఘ్యులతో రామయ్యకు భోజనం ఏర్పాట్లు\nచెయ్యమని కబురు చేశాడు.\n\nరామయ్య సిద్ధనాథుడి దగ్గిరకు వచ్చి,\n“స్వామీ, అ మధ్య కలిగిన అనుభవంతో,\nతమవంటి గొప్పవారిని సత్కరించగల\nస్థామతు వున్నవాణ్ణి కాదని గ్రహించాను.”\nఅన్నాడు.\n\nసిద్ధనాథుడు చిరున వ్యు న వ్యి,\n“రామయ్యా, నేనూ అ మధ్య కలిగిన\nఅనుభవం వల్ల ఒక గొప్ప సత్యాన్ని\nగ్రహించాను. గృహస్థుల నుంచి సన్యా\nసులు స్వీకరించే అతిధ్యాలు పెళ్ళి భోజ\nనాలస్థాయిలో వుండరాదన్నదే, అ\nసత్యం!” అన్నాడు.\n\nరామయ్య సిద్ధనాథుడిలో వచ్చిన\nమార్పుకు చాలా సంతోషించి, అ రోజు\nఅయనకూ, అతడి శిఘ్యులకూ తన ఇంట\nఅతిథ్యం యిచ్చాడు.\n\nయాచన\n\nప్రభుదత్తుడు కాశీరాజ్యాన్ని పరిపారించే కాలంలో బోధిసత్తుడు ఒక పల్లెటూరి బ్రాహ్మణ కుటుంబంలో జన్మించాడు. అతని పేరు సోమదత్తుడు. అతని తండ్రి అతి బీదవాడు, తనకున్న కుంట పొలమూ సేద్యం చేసుకుని ఎలాగో జీవించే వాడు.\n\nసోమదత్తుడు పెరిగి పెద్దవాడై, తన తండ్రి కుటుంబ పోషణ కోసం పడే శ్రమ కళ్లారా చూసి ఎంతో విచారించాడు. తన తల్లిదండ్రులను సుఖపెట్టడానికి అతనికి ఒకటే మార్గం కనిపించింది. అదేమంటే, తాను ఎక్కడనైనా విద్య నేర్చుకుని కొలువులో ప్రవేశించటం. తాను కూడా తండ్రితో పాటు కష్టపడవచ్చు, కాని ఉన్నపొలం కొద్దిగనక ఫలితం ఉండదు. అందుకని సోమదత్తుడు తండ్రితో, 'నేను తక్షిలానగరం వెళ్ళి ఏదైనా విద్య నేర్చు కుంటాను,' అన్నాడు. తండ్రి అందుకు సమ్మతించాడు.\n\nసోమదత్తుడు తక్షిల వెళ్లి, ఒక గురువు వద్ద శుశూష చేసి, విద్య నేర్చు కుని తిరిగి స్వగ్రామానికి వచ్చాడు. తన తండ్రి ఎప్పటిలాగే తనకు గల రెండు ఎద్దులతో ఆ కుంటపొలమే సాగుచేస్తూ, ఉదయం లగాయతు అస్తమయం దాకా శరీరశ్రమ చేస్తున్నాడు. ఇది చూసి సోమ దత్తుడు, ఇక ఒక్కకణం కూడా ఉపే క్షించరాదనుకుని, మర్చాడే బయలుదేరి కాశీనగరం వెళ్ళి అక్కడ రాజు దగ్గిర కొలువులో ప్రవేశించాడు.\n\nఇది జరిగిన కొద్ది రోజులకే సోమ దత్తుడి తండ్రివద్ద ఉన్న రెండు ఎద్దు లలో ఒకటి మరణించింది. ఎన్నో ఏళ్ళుగా తనను పోషిస్తూ, తన చేత పోషించబడుతూ ఉండిన ఎద్దు పొయే"
        },
        {
            "title": "యాచన",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "సరికి సోమదత్తుడి తండ్రికి ఒక చెయ్యి\nపడి పొయినట్టయింది. తన కొడుకు\nప్రయోజకుడై రాజుగారి వద్ద కొలువు\nచేస్తున్నాడుగదా, రాజుతో చెప్పి ఒక్క\nఎద్దును ఇప్పించ లేకపొతాడా అనే ఉద్దే\nశంతో, సోమదత్తుడి తండ్రి కాశీనగరానికి\nవెళ్ళి తన కొడుకును కలుసుకున్నాడు.\n\nజరిగినదంతా విని సోమదత్తుడు\nతండ్రితో, 'అమ్మా, సువ్వూ పెద్దవాళ్లయి\nపొయారు. ఆ కాస్తభూమికోసం ఎందుకు\nతాపత్రయ పడతారు? మీరు కూడా\nవచ్చేసి నా వెంట వుండండి. ఏదో విధంగా\nజరిగిపొతుంది,\" అన్నాడు.\n\nదానికి తండ్రి సుతరామూ ఒప్పుకోక,\n\"నేను ఆగడ్డమీదనే పొవాలి. అది వదిలి\n\nపెట్టి రానే రాను. ఇంకొక ఎద్దును\nఇప్పించావంటే మడి దున్నుకుంటూ\nహాయిగా కాలక్షేపం చేస్తాను. నాకు\nఅక్కడ ఉండే శాంతి ఇక్కడ\nఉండదు,\" అన్నాడు.\n\nసోమదత్తుడు కొలువులో చేరి కొద్ది\nరోజులే అయి వుండటం చేత అతని వద్ద\nఎద్దును కొనడానికి తగినడబ్బు లేదు.\nరాజును యాచించటం భావ్యంగా\nవుండదు. నిన్నగాక మొన్ననే వచ్చి\nఅప్పుడే చెయ్యి చాస్తున్నాడని రాజుగారు\nఅనుకోగలరు. అందుచేత అతను\nతండ్రితో, \"నేను రాజును ఎద్దుకోసం\nయాచిస్తే,నీకు ఎద్దుతో ఏంపని? ఎవరికోసం\nఅడుగుతున్నావు? అని ప్రశ్నలు వేస్తారు.\"\n\nఅదీగాక కొలువు చేసేవారు యాచించటం ధర్మం కాదు. నీకీ బాధలేవీ లేవు. ఉన్న సంగతి అంతా చెప్పి, ఒక ఎద్దును దయ చేయించమని అడుగు. రాజు తప్పక ఇస్తాడు,\" అన్నాడు.\n\nదీనికి తండ్రి ఒప్పలేదు. \"నాయనా, నేను పల్లెటూరి వాణ్ణి. నాకు నాగరి పట్టటం తప్ప మరేమీ తెలీదు. ఎక్కడ రాజుగారు, ఎక్కడ దర్భారు, ఎక్కడ నేను! నాకా సభలోకి అడుగు పెడితే నోటమాట కూడా రాదేమో. రాజుగారితో ఎట్లా మాట్లాడాలో, అ మర్యాద లేమిటో నాకేమైనా తెలుస్తాయా? వద్దు, వద్దు! ఎట్లాగో నువ్వే నాకు పని సానుకూలం చేసిపెట్టు,\" అన్నాడాయన కొడుకుతో.\n\n\"అదంతా ఇబ్బంది కాకుండా నేను ఒక పని చేస్తాను. ఒక శ్లోకం రాసి ఇస్తాను. దాన్ని రెండుమూడు రోజులు వల్లెవేసి రాజుగారి దగ్గరికి వెళ్లి చదువు. నీ పని సానుకూల మవుతుంది,\" అని సోమదత్తుడు తండ్రికి ధైర్యం, చెప్పాడు. తరవాత అతను ఆ శ్లోకం రాసి తండ్రి చేత వల్లె వేయించాడు.\n\n\"ద్వే మేం గోణా, మహాఠాజ, యేహి భేత్తం కసామసే; తేసు ఏకో మతోదేవ, దుతియం దేహి ఖత్తియ.\"\n\nదీని భావమేమంటే, \"మహరాజా, నాకు రెండు ఎడ్డుండేవి. వాటితో సేద్యం చేసుకునేవాణ్ణి. దేవా, వాటిలో ఒకటి\n\nచచ్చిపోయింది. ఓరాజా, రెండో ఎద్దును ఇప్పించండి,\" అని.\n\nముసలివాడు చాలా శ్రమపడి యా శ్లోకాన్ని కంఠస్థం చేసుకు న్నాడు. తరవాత సోమదత్తుడు తన తండ్రిని తనతో బాటు దర్పారుకు తీసుకువెళ్లాడు. కొడుకు చెప్పిన విధంగా అయన రాజుకూ, మంత్రులకూ నమస్కారాలు చేసి, చేతులు కట్టుకుని వినయంగా నిల బడ్డాడు.\n\n\"ఎవరు మీరు? ఏం కావాలి?\" అని రాజు అడిగాడు. వెంటనే ముసలివాడు లోగడ వల్లె వేసిన శ్లోకం చదివాడు. కాని కంగారులో శ్లోకం కొద్దిగా మారి పోయి ఈ విధంగా తయారయింది.\n\n\"ద్వే మేం గోణా, మహారాజ, యేహి భేత్తం కసామసి; తేసు ఏకో మతోదేవ, దుతియం గణ్ణా ఖత్తియ.\"\n\nసభికులంతా నవ్వారు. సోమదత్తుడు తల వంచుకున్నాడు. ఎందుచేతనంటే\n\nఅతని తండ్రి కంగారులో, \"నాకు రెండో యెద్దును ఇప్పించండి,\" అనటానికి, \"నా రెండో ఎద్దును తీసుకోండి!\" అనేశాడు.\n\nరాజు వృద్ధుడితో, \"నీ ఎద్దును నాకివ్వ టానికేనా ఇంటి నుంచి బయలుదేరి ఇంత దూరం వచ్చావు?\" అన్నాడు నవ్వుతూ.\n\n\"మహారాజా, కావలిస్తే మీరు దాన్ని తీసుకోండి. దానిమూలానే యింత గౌడవ వచ్చింది,\" అంటూ జరిగినదంతా రాజుకు సోమదత్తుడి తండ్రి విన్నవించుకున్నాడు.\n\nసోమదత్తుడి నీతివర్తనకు రాజు చాలా సంతోషించాడు. తన కొలువులో వున్న వాళ్ళంతా రాజును చిటికీ మాటికీ ఆశ్రయించి, అదీయిదీ కావాలని కోరేవారే, సోమదత్తుడు అలా చేయలేదు. రాజు ఎనిమిది జతల యెడ్లను చక్కగా అలంకరింప చేసి, సోమదత్తుడి తండ్రికి దానం ఇచ్చేశాడు."
        },
        {
            "title": "సుల్తానా రజియా-2",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "## సుల్తానా రజియా-2\n\nఢిల్లీ పాలనాదికారాన్ని చెబట్టిన సుల్తానా రజియా ధైర్యసాహసాలూ, న్యాయా న్యాయ విచకీణా గలది. తన వ్యక్తిగత ప్రవర్తన గురించి యితరు లేమను కుంటున్నారన్న సంగతి పట్టించుకునేది కాదు. వురుమడిలా వస్త్రధారణ చేసేది. గురపు స్వారి అంటే అమెకు చాలా మక్కువ.\n\nఒకసారి అమె గురవు స్వారి చేస్తూ, ప్రమాదవశాన కింద పడనున్న తరు జంలో, యాఖూత్ అనే ఆచినీనియా ఆశ్యిక దళాధిపతి అమెను కాపాడాడు. రజియాకు అతది పట్ల ఆధిమానం కలిగింది. యాఖూత్ మంచి తెలివి లేటలు గలవాడు.\n\nరజియాకు యాఖూత్ పై కలిగిన అధి మానం, క్రమంగా వారిద్దరి మధ్యాగాఢస్నేహంగా మారింది. వాళ్ళిద్దరూ రాజ్యపాసాదంలో, ఉద్యాన వనంలో తరచుగా కలుసుకుంటూండే వాళ్ళు. ఇది, దర్పారులోని యితర సర్దారులకు కోపకారణం అయింది.\n\nరజియా దర్శారులోని సర్దారుల్లో\nతురుష్క జాతివాళ్ళు ఎక్కువ పలుకు\nబడిగల వాళ్ళు; బలపంతులు, వాళ్ళు\nఅచినీ నియా వాడైన యాఖూత్ ను\nద్వేషించ సాగారు. రజియాను నింహా\nననం నుంచి దింపి, తమ చెతిలో లీలు\nబొమ్మకాగల మరొకడితి దాన్ని కట్టబెట్ట\nదలిచారు.\n\nనర్దారుల కుట్ర నంగతి తెలుసుకున్న\nరజియా చెలికత్తెలు, అమెకా నంగతి\nచెప్పారు. కాని, రజియా వాళ్ళతో,\nతానేమీ నేరం చెయ్యలేదని, ఆ కారణం\nవల్ల కుట్రదారులను చూసి భయపడ\nవలసిన అవనరం లేదనీ అన్నది.\n\nఆమె కుట్రదారులను పరిస్థితి, “థిల్లీ\nపాలకురాలుగా, నా బాధ్యత నాకు\nతుణ్ణంగా తెలుసు. నేనెపరితో స్నేహంగా\nవుండాలో, ఎవరిని విరోధించాలో శాసించే\nహక్కు మీకు లేదు,” అన్నది. కాని,\nద్వేషంతో నిలువునా మండిపొతున్న\nనర్దారులకు రజియా మాటల్లోని నత్యం\nరుచించలేదు.\n\nఒకనాడు తురుష్క సర్దారులు హాఠా\nత్తుగా యాఖూత ఇంటిని చుట్టు\nముట్టారు. యాఖూత కత్తిదూని అత్మ\nరకిణకు ప్రయత్నించే లోపలే కుట్ట\nదారులు అతణ్ణి చంపారు. ఈ విధంగా\nరజియా అభిమాన పాత్రుడైన నిర్దోషి\nయువకుడు యాఖూత తుదముట్టించ\nబద్ధాడు.\n\nఆ తరవాత కుట్టదారులు రజియాను\nఖైదుచేశారు. ఆమె ఉల్లీని మూడున్నర\nనంవత్సరాల కాలం పరిపాలించింది.\nతురుష్క నర్దారులు ఆమెను కోటలోని\nఒక గదిలో ఐంధించి, తురుష్క సైనికు\nలను కాపలా పెట్టారు.\n\nరజియా ఖైదునుంచి, తురుష్క నర్దా\nరుల నాయకుడైన అల్టూమియాకు\nఒక లేఖ రాసింది. అల్టూమియా ఆమెను\nరహన్యంగా సందర్శించాడు. నుల్లానా\nరజియా అద్భుత సౌందర్యానికి సమ్మో\nహాతుడైన అల్టూమియా, ఆమె రకిణకు\nతన ప్రాణాలనైనా ఒడ్డుతానన్నాడు.\n\nఅల్టూమియా ఒక చిన్న సైనికదాన్ని నమకూర్చుకుని, రజియా కైదు చేయ బడిన కోటను ముట్టడించి, కాపలాసైనికులను పారదోలాడు. అతణ్ణి రజియా వివాహమాడింది. ఈ లోపల రజియా నవతి తమ్ముడొకడు ఢిల్లీ నింహాసనాన్ని అక్రమించుకున్నాడు.\n\nఅల్టూమియా ఏ విధంగానైనానర రజియాను తిరిగి ఢిల్లీ నింహాసనం మీద కూర్చోబెట్టదరిచాడు. అతడూ, రజియా కొంత సైన్యంతో ఢిల్లీమీద దాడికి బయలుదేరారు. ఈ సంగతి తెలిసిన తురుష్క నర్దారులు, వాళ్ళను ప్రతిఘటించేందుకు సైన్యాన్ని సమాయత్తపరిచారు.\n\nతరవాత కొద్దిరోజులకు ఇరుపణాల మధ్యయుడ్దం జరిగింది. రజియా, అల్టూమియాలు యుద్ధంలో ఎనలేని ధైర్యసాహసాలు ప్రదర్శించారు గాని, ప్రబలులైన శతువులకే జయం చేకూరింది. వాళ్ళు రజియా, అల్టూమియాలను ఖైదీలుగా పట్టుకుని హత్యచేశారు. ఈ విధంగా ప్రపంచ చరిత్రలో ప్రసిద్ధులైన బహు కొద్దిమంది పరిపాలకురాండలో ఒకతే అయిన సుల్తానా రజియా జీవితం ముగిసింది."
        },
        {
            "title": "ఎలా వచ్చింది ధైర్యం?",
            "page_start": 39,
            "author": "బైసాని రవి",
            "pdf_page": 38,
            "content": "# ఎలా వచ్చింది ధైర్యం?\n\nగంగాపురంలో నలుగురు స్నేహితులుండేవాళ్ళు. వాళ్ళలో రంగడు అనేవాడికి చీకటిపడింది. తరవాత ఎక్కడికి వెళ్ళాలన్నా మహచెడ్డ భయం. తోడుగా ఎవరైనా లేందే వాడు గడప దాటివాడుకాదు.\n\nఒక రోజున వాణ్ణి స్నేహితులు ఆట పట్టిస్తూ, “నీ అంత పరికివాణ్ణి, మేం మరొకణ్ణి ఎరగం. ఎవరైనా నీ ధైర్యం ఏపాటో తెలుసుకునేందుకు పందెం వేశారనుకో, అప్పుడు నీ పరికితనం కాస్తా బయట పడిపోతుంది,” అన్నారు.\n\n“వట్టి పందేలంటే, నాకు గిట్టవు. ఎవరైనా డబ్బు పందెం వేస్తే, నా ధైర్యం చూపెడతాను,” అన్నాడు రంగడు ధీమాగా.\n\n“అలాగా! అయితే పంద రూపాయిల పందెం. ఇవాళ రాత్రి నువ్వు శ్మశానంలోకి వెళ్ళి రాగలిగితే పంద రూపాయిలిస్తాం. అలా చెయ్యలేకపొతే నువ్వు, మాకు పంద రూపాయిలివ్వాలి,” అన్నారు స్నేహితులు.\n\nరంగడు అందుకు ఒప్పుకుని, అర్ధరాత్రివేళ శ్మశానంలోకి వెళ్ళి తిరిగివచ్చి, స్నేహితుల్ని పంద రూపాయిలు యివ్వమన్నాడు.\n\nస్నేహితులు వాడికి అలాగే యిస్తామని చెప్పి, “చీకటిపడితే ఒంటరిగా గడపదాటని వాడవి, శ్మశానంలోకి ఎలా వెళ్ళిరాగలిగావు?” అని అడిగారు.\n\n“ఇది కాస్తా కూస్తా—వంద రూపాయిల పందెం! నేను నిజంగా శ్మశానంలోకి వెళ్ళి వచ్చానే లేదో తెలుసుకునేందుకు, మీ ముగ్గురూ కొంచెం వెనగ్గా నా వెంట వస్తారని, నాకు తెలుసు,” అన్నాడు రంగడు.\n\n—బైసాని రవి"
        },
        {
            "title": "ఇద్దరు కవులు",
            "page_start": 40,
            "author": "రాంబాబు",
            "pdf_page": 39,
            "content": "# ఇద్దరుకువులు\n\nరామశాస్త్రి గౌప్పకవి. ఆయన తన కవి త్వంతో ఎందరినో మెప్పించి, గౌప్ప గౌప్ప బహుమానాలందుకున్నాడు. ఆకారణంగా ఆయనలో ఎక్కడలేని గర్వం పేరుకు పోయింది.\n\nగోవిందశాస్త్రి కూడా మంచి కవే. కాని, పరిస్థితులు అనుకూలించనందువల్ల, ఆయనకు రామశాస్త్రి కొచ్చినంత పేరు రాలేదు. ఇద్దరిదీ ఒకే ఊరు.\n\n\"నీ కవిత్వంలో లోపాలున్నాయి. వాటిని సరిదిద్దుకోగలిగితే, నువ్వు కూడా నాలాగా పైకి రాగలవు,\" అంటూండే వాడు రామశాస్త్రి, గోవిందశాస్త్రితో.\n\nగోవిందశాస్త్రికి యీ మూటలు నచ్చేవి కాదు. కాలం కలిసిరాక తన కవిత్వానికి పేరు రావడంలేదనీ, కవిగా రామశాస్త్రికి తానేమాత్రం తీసిపోననీ, ఆయన అధి ప్రాయం.\n\nఒకసారి విష్ణుపురం జమీందారు దసరా వేడుకల సందర్భంలో చిన్న కవి సమ్మేళనం ఏర్పాటు చేయదలిచాడు. ఆ సమ్మేళనానికి ఆయన రామశాస్త్రిని అధి పత్యం వహించమని కోరాడు.\n\nఈ సంగతి విన్న అనేకమంది చిన్నా చితుకు కవులు, జమీందారు నుంచి బహుమతులు పొందాలన్న ఆశతో, రామశాస్త్రిని అశ్రయించారు. కాని, గోవిందశాస్త్రి మాత్రం తన కేమీ పట్టనట్టు వూరు కున్నాడు. అడగకపొయినా, రామశాస్త్రి తనను తప్పకుండా యీ సమ్మేళనానికి ఆహ్వానిస్తాడని, ఆయన నమ్మకం.\n\nకాని, రామశాస్త్రి, గోవిందశాస్త్రిని ఆహ్వానించలేదు. తనను అశ్రయించినవాళ్ళనే ఆయన సమ్మేళనానికి పిలిచాడు. ఇది, గోవిందశాస్త్రికి, రామశాస్త్రిపట్ట విపరీత మైన కోపానికి కారణం అయింది.\n\nరామశాస్త్రి కవిసమ్మేళనం పూర్తయాక తిరిగివచ్చి, గోవిందశాస్త్రిని కలుసుకుని, అక్కడ జరిగిన విశేషాలు చిలవలూ, పలవలూ అల్లి చెప్పాడు.\n\nవిష్ణుపురం జమీందారు చాలామంది కవులకు చిన్న చిన్న బహుమానాలిచ్చా డట. కాని, తనకు మాత్రం ఘనంగా వెయ్యి వరహాలివ్వడమేగాక, తన కవి త్వాన్ని మెచ్చుకుంటూ సభలో చాలా సేపు మాట్లాడాడట.\n\n\" ఇది, నా కవి జీవితంలో మరుపు రాని సంఘటన! ఏ మహాకవి మాత్రం యింతకన్న గౌప్పగా కోరుకునేందుకే ముంటుంది? \" అన్నాడు రామశాస్త్రి పరవశించిపోతూ.\n\nఅసలే కోపంలో వున్న గోవిందశాస్త్రిక యీ మాటలు మరింత కోపాన్ని తెప్పించినై. అయినా, అయన ఆది బయట పడనీయ కుండా ఎంతో శాంతంగా, \" నువ్వు ఎప్పుడైనా అమరపురి జమీందా రును కలుసుకున్నావా? \" అని అడిగాడు.\n\n\" లేదు. ఏమిటి విశేషం ఆయనలో? \" అని అడిగాడు రామశాస్త్రి.\n\n\" అయన కవిత్వంలోని బాగోగుల్ని త్రాసులో పెట్టి మరీ తూస్తాడని చెబుతారు. అయన యీనాటివరకూ కవిత్వం విని అనందించి, ఆయా కవుల్ని సన్మా నించాడేగాని, నోరు విప్పి ఏ ఒక్కర్చి పాగడలేదు. నీ కవిత్వం విని, అయన ఒక్కగా ఒక్క ప్రశంసావాక్యం పరికనా,\n\nఉన్న ఊరివాడివైనా నిన్ను మహాకవిగా ఒప్పుకుంటాను,\" అన్నాడు గోవిందశాస్త్రి.\n\nరామశాస్త్రి కోపం తెచ్చుకుని దురు సుగా, \"సువ్వేదో పందెం అన్న ధోరణిలో మాట్టాడుతున్నావు. అవునా?\" అన్నాడు.\n\n\"పందెం మాట ఎత్తావుగనక, పందెమే! అమరపురి జమీందారు నీ కవిత్వం విని, శ్లాఘిస్తూ ఒక్కమాట పరిసనా, నేను నీకు వెయ్యి వరహాలిస్తాను. అలా కానప్పుడు నువ్వు, నాకు వెయ్యి వరహాలిచ్చుకోవాలి, సరేనా?\" అన్నాడు గోవిందశాస్త్రి.\n\n\"జీవితంలో యీనాటివరకూ ఓటమి అనేది ఎరగను. రేపు ఉదయానే బయలు దేరి అమరపురి వెళ్తాను,\" అన్నాడు రామశాస్త్రి కోపంగా.\n\n\"అలాగే వెళ్ళిరా. యిదీ నీ జీవితంలో మరపురాని మరొక సంఘటన కావచ్చు,\" అన్నాడు గోవిందశాస్త్రి.\n\nరెండు రోజుల తరవాత రామశాస్త్రి, గోవిందశాస్త్రిని కలు సుకుని, \"నేను\n\nవెయ్యి వరహాలూ గెలుచుకున్నట్టే. అమర పురి జమీందారు నా కవిత్వాన్ని మెచ్చు కుంటూ స్వదస్తూరీతో రాసి యి చ్చిన యోగ్యతాపత్రం యిదుగో!\" అంటూ గోవిందశాస్త్రిక ఒక కాయితం యిచ్చాడు.\n\nగోవిందశాస్త్రి నవ్వుతూ, \"ఇది అయన స్వదస్తూరీ కాదని నేనడంలేదు. మన పందెం ఏమిటంటే—జమీందారు నేరు విప్పి, నీ కవిత్వాన్ని. మెచ్చుకోవడం. అలా జరగలేదుకదా? నువ్వు ఓడావు; వెయ్యి వరహాల మాటేమిటి?\" అన్నాడు.\n\nరామశాస్త్రి దిగులుగా ముఖం పెట్టి, \"ఆ జమీందారు మూగవాడని ముందుగా తెలిసివుంటే, నీతో యీ పందెం వేసే వాణ్ణే కాదు. సరే, చేసేదేముంది, ఆ పందెం డబ్బేదో రేపు తెచ్చి యిచ్చు కుంటాను,\" అన్నాడు.\n\n\"చూశావా, నెలతిరక్కుండానే నువ్వు జీవితంలో మరవలేని రెండు సంఘటనలు చవిచూశావు!\" అన్నాడు గోవిందశాస్త్రి వచ్చే నవ్వు అపుకుంటూ.\n\nమర్రినయ్యం-నుష్యుదయ్యం\n\nఅత్తవారింటికి వెళ్ళిన కూతురు, వారం\nరోజులైనా జరకుక్కండానే తిరిగిరావడం\nచూసి, అనసూయమ్మ ఆశ్చర్యప్రాతూ,\n\"అదేమిటే, రాధా! ముందు కబురైనా\nచెయ్యకుండా, యిలా వేశ కాని వేశ\nహాతాత్తుగా తిరిగొచ్చావు?\" అని\nఅడిగింది.\n\nరాధ బాడుగ బండిలోంచి దిగుతూనే,\n\"నాకు వెంటనే వెయ్యి రూపాయిలు\nకావాలి. కొత్త పందిరిమంచం, కుర్చీలూ\nబల్లలూ కొని- అ రుక్కిణి అసూయతో\nకుమిలిపొయేలా చేయాలి!\" అన్నది\nరుసరుసలాడుతూ.\n\nఅనసూయమ్మకు నెత్తిన పెడుగు పడి\nనట్టయింది. అంతకు వారం కిందలే\nఅల్లుడూ కూతురూ పండగకు వచ్చి,\nవిలువైన కొత్త బట్టలూ అవీ పట్టుకు\nపొయారు. మళ్ళీ యిప్పుడు వెయ్యి\n\nరూపాయిలు కావాలంటే, ఎక్కణ్ణించి\nతెచ్చేట్టు!\n\nఅమె పైకి తన అదుర్దా, చిరాకూ\nకనబడనివ్వకుండా, \"ముందు నువ్వు\nభోజనం చెయ్యి. తరవాత తీరిగిగా అన్ని\nసంగతులూ మాట్లాడుకుందాం,\" అన్నది.\n\nరాధ యింతహతావిడిగా పట్టంనుంచి\nతిరిగివచ్చి, తల్లిని వెయ్యి రూపాయిలివ్వ\nమని అడగడానికి ఒక ముఖ్య కారణం\nవున్నది. అమె వుంటున్న విధికంతకూ,\nగొప్ప అందగత్తి అని నలుగురమ్మ\nలక్కలూ చెప్పుకునేవారు. అంతేగాక,\nఅమె ఇంట ఎన్నో విలువైన సామాను\nలున్నవనీ, ఇంటిని చక్కగా తీర్చిదిద్దు\nకుంటుందనీ మెచ్చుకునేవారు.\n\nఅయితే, రాధ పుట్టింటినుంచి వెళ్ళే\nసరికి, పక్క వాటాలో రుక్కిణి ఆనే\nఅమ్మాయి భర్తతో వచ్చి కాపరం పెట్టింది.\n\nమాచిరాజు కామేశ్వరరావు"
        },
        {
            "title": "మర్రిదయ్యం-నుయ్యి దయ్యం",
            "page_start": 43,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 43,
            "content": "ఈ అమ్మాయి పచ్చటిపసిమిలాంటి శరీర చ్ఛాయతో, నల్లని పాడవాటి జడతో చూడముచ్చటగా వుండేది. పైగా, ఆమె వెంట తెచ్చిన పందిరిమంచం, ఇతర సామాసులూ, అన్నీ సరికొత్తవి. విధి అమ్మలక్కలందరూ రాధ ఎదటే, రుక్కు ణిని అకాశానికెత్తేశారు. వాళ్ళ మాటల ధోరణి చూస్తే, రుక్కుణి అందం ముందు రాధ అందం, సూర్యుడి ఎదట దివిటి అన్నట్టున్నది.\n\nరాధకు, రుక్కుణి మీద ఎక్కడలేని అసూయ కలిగింది. రుక్కుణి ఒకటి, రెండుసార్లు పలకరించినా, అయిష్టంగా ముఖం తిప్పేసుకున్నది. భర్తను మనం\n\nకూడా కొత్త పందిరిమంచం, కుర్చీలూ కొందామని అడిగితే, అతను కోపంగా వున్నవి చాల్లే అనేశాడు. ఆ జవాబుకు ఒళ్ళు మండి అమె డబ్బుకోసం పుట్టించికి వచ్చింది.\n\nఅనసూయమ్మ కూతురుకు పడ్డన చేస్తూ, ఆమెను మాటల ధోరణిలో పెట్టి, సంగతి గ్రహించి, “పురిని చూసి నక్క వాత పెట్టుకున్నట్టు, అ రుక్కుణితో నీకు పొటీ ఎందుకు ?” అన్నది.\n\n“నేనేం నక్కను కాదులే! ఇన్ని మాటలెందుకు, నా మొహాన వెయ్యి రూపాయిలు పారేస్తే, నా దారిన నేను పొతాను,” అన్నది మొండిగా రాధ.\n\n“మన పెరట్లో వున్నది బాదంచెట్టు; అదేదో డబ్బులు కాసి చెట్టనుకుంటు న్నావో ఏమో! నా దగ్గిర చిల్లిగవ్వలేదు. మీ నాన్న ఊళ్లో లేడు; ఉన్నా అడగ్గానే వెయ్యి రూపాయిలు కుమ్మరించగల తాహతు ఆయనకు లేదు,” అన్నది అనసూయమ్మ కోపంగా.\n\nరాధ చర్రుమంటూ లేచి, చెయ్యి కడు క్కుని అప్పటికప్పుడే ప్రయాణం కట్టింది.\n\n“సూర్యాస్తమయానికి ఆట్టే కాలం లేదు. నువ్వు వెళ్ళవలసింది అడవిదారి. పట్టం చేరేసరికి అర్ధరాత్రవుతుంది. పొద్దున్నే వెళ్లుదువుగాని,” అని\n\nఅనసూయమ్మ కూతురును ఎంతగానో బతిమాలింది.\n\nఅయినా, రాధ తల్లి మాట వినక అప్పటికప్పుడే బాడుగ బంది కుదుర్చు కుని బయలుదేరింది. బంది చీకటి పడే వేళ అడవిమార్గం చేరి కొంత దూరం వెళ్ళాక, రాధ భయంగా ది క్కులు చూస్తూ, ''ఈ ప్రాంతాల ఎక్కడో పాడు పడిన నుయ్యా, ఊడలమ్రి చెట్టూ వుండాలి. అక్కడ దయ్యాలు పగలే కచులాడుకుంటవని చెపుతారు. గుర్రాన్ని కాస్త గట్టిగా అదిలించు,'' అన్నది బంది వాడితో.\n\n''అమ్మా, అ దయ్యాలు మనబోటి మంచివాళ్ళ జోలికి రావు. ధనాశా, అసూయా, పిసినారితనం వున్నవాళ్ళంపే వాటికి అలుసు. మీరలా కళ్లు మూసు కుని చిన్న కునుకు తీయండి. మీరు కళ్లు తెరిచేసరికి బంది పట్టంలో మీ యింటి ముందుంటుంది,'' అన్నాడు బందివాడు.\n\nరాధ బందిలో ఒక పక్కగా చేరగిల బడి కళ్ళు మూసుకున్నది. కొద్దిసేపటి తరవాత పెద్ద కుదుపుతో బంది ఆగి పొయింది. ఆమె ఉలిక్కి పడుతూ లేచి చూడగా, బక్కచిక్కిపోయి వున్న గురం నురుగులు కక్కుతూ కిందపడి వున్నది.\n\nబందివాడు గురంకే సి పరీక్షగా చూస్తూ, ''దీనికేదో పెద్దరోగమే వచ్చింది.\n\nచల్లని గాలులు కూడా పైనే వీస్తాయి.\nఅందువల్ల, నేనే గొప్పదాన్ని!'' అంటున్నది మహృదయ్యం.\n\n\" నేను నేలను అంటిపెట్టుకుని వుంటాను. మహావృక్షాలకైనా నేలే అధారం. వాటికి ప్రాణం పోసి నీరు పారేది కూడా నేలమీదే. అందువల్ల, నేనే గొప్పదాన్ని!'' అంటున్నది నుయ్యి దయ్యం.\n\n\" కాలం తీరినవాళ్లు పైకి రావలసిందే!'' అన్నది మహృదయ్యం.\n\n\" అదేం మాట! వాళ్ళు నేలపాలవు తారు,\" అన్నది నుయ్యి దయ్యం.\n\nఅంతలో బిక్కుబిక్కు మంటూ ఆ ప్రదేశాన్ని దాటిపో చూస్తున్న రాథ, వాటి కంటబడింది.\n\n\" అదిగో, ఎవరో అడకూతురు! తగువు లాటల్లో వాళ్ళకు అనుభవం జాస్తి. మనలో ఎవరు గొప్పో, ఆవిణ్ణే తేల్చి చెప్పమని అడుగుదాం,\" అనుకుని, రెండు దయ్యాలూ, రాథను గట్టిగా కేక వేసి పిలిచాయి.\n\nపారిపోయే మార్గంలేదు కనక, ఏమైతే అదవుతుందన్న తెగింపుతో రాథ వాటిని సమీపించింది.\n\nదయ్యాలు తమ తగువు గురించి అమెకు చెప్పి, ''మాలో ఎవరు గొప్ప?'' అని అడిగాయి.\n\nఎలాగూ పట్టం దగ్గిరకొచ్చాంగనక, మీరు కష్టం అనుకోక కాస్త నడిచి వెళ్ళండి. నేను, యీ పక్కనవున్న గూడేనికి పోయి పశువుల వైద్యుణ్ణి తీసుకువస్తాను,\" అన్నాడు దిగులుగా.\n\nరాథ భయపడుతూనే బయలుదేరింది. అమె కొద్ది దూరం వెళ్ళేసరిక, ఒక పెద్దఁడులమహృరీ, దానికింద నుయ్యి కంట బడినై. మహృకొమ్మ మీద ఒక దయ్యం వున్నది; నూతి గట్టుపైన మరొక దయ్యం వున్నది. రెండూ పెద్దగా వాదించు కుంటున్నాయి.\n\n\" నేను ఎత్తుమీద వుంటాను. కిలకిల మంటూ పక్షులు పైనే ఎగురుతాయి;\n\nరాధకు అవి హానిచేసే దయాల్సి కన\nబడకపోవడంతో, చప్పున ఒక ఆలోచన\nవచ్చింది. ఆమె గట్టిగా ఒకసారి గొంతు\nసవరించుకుని, “గొప్పతనం ఉన్న\nస్థలాన్నిబట్టి కాక, శక్తిసామర్థ్యాలనుబట్టి\nవుంటుంది. మర్రిదయ్యం చెట్టు కొమ్మల్ని\nపూపి, ఎన్ని బంగారు నాణాలు రాల్చ\nగలదో, నుయ్యిదయ్యం చేదవేస్తే. ఎన్ని\nబంగారు నాణాలను పైకి పంపగలదో దాన్ని\nబట్టి ఎవరు గొప్పూ నిర్ణయిస్తాను,\" అన్నది.\n\nమర్రిదయ్యం చెట్టుకొమ్మలు ఊపింది.\nగలగలమంటూ బంగారు నాణాలు\nరాలాయి. మాతి దయ్యం రాధ వేసిన\nచేద నిండుగా బంగారు నాణాలు పైకి\nపంపింది. ఆమె వాటిని తన దగ్గిరున్న\nసంచీలో వేసుకున్నది.\n\n“బంగారు నాణాల విషయంలో, మీరిద్దరూ సమ ఉజ్జీలు. అందువల్ల మరొక పరీక్ష పెడతాను. మా ఇంటి పక్కన ఒక భార్యాభర్తలున్నారు. భర్త, భార్యను పురుగును చూసినట్టు చూస్తాడు. ఆమె పచ్చగా వుంటుంది, నల్లటి పాడవాటి జడ. మీకు తెలుసో లేదో, మగ వాళ్ళకు నల్లని శరీరం, తెల్లటి జుట్టూ అంటే చాలా యిష్టం. కనక మీలో ఒకరు ఆమె ఒంటిరంగు నల్లగానూ, మరొకరు\n\nజుట్టును తెల్లగానూ మార్చండి. దాన్నిబట్టి\nమీ గొప్పలు నిర్ణయిస్తాను. ఆమె భర్త\nకూడా భార్యను యిష్టంగా చూసు\nకుంటాడు,\" అన్నది రాధ.\n\nరుక్కిణి కురూపి అయితే చూసి సంతోషిద్దామనుకున్నది రాధ.\n\nదయ్యాలు రెండూ ఆ పని చిటికెలో\nచెయ్యగలమన్నవి. కాని రాధ అక్క\nణ్ణించి వెళ్ళిపోగానే వాటికి ఒక అను\nమానం వచ్చింది. ఆమె తన పక్క\nఇంటావిడ అన్నదిగాని, ఏ పక్కయింటి\nఆవిడో సరిగా చెప్పలేదు. అందువల్ల\nతమతో అంత మంచిగా మాట్లాడిన రాధ\nపైనే తమ శక్తిని ప్రదర్శిద్దామనీ, భర్త\n\nఅమెను మరింత బాగా చూసుకుంటాడనీ,\nఅనుకున్నవి.\n\nఅర్థరాత్రివేళ ఎవరో తలుపు తట్టిన\nశబ్దమై, రాధ భర్త్ర లేచివచ్చి, తలుపు\nతెరుస్తూనే, అమెను చూసి భయంతో కేక\nపెట్టాడు.\n\n“ఎందుకలా భయపడిపోతారు ? నేను రాధను!” అన్నది రాధ.\n\n“నువ్వు రాధవా లేక దయ్యానివా ? కారునలుపు ముఖం, తెల్లటి జుట్టూ —” అంటూ రాధ భర్త్ర తలుపు మూయ బోయాడు.\n\nరుక్కిణికి బదులు దయ్యాలు రెండూ తనను కురూపిని చేశాయని గ్రహించిన రాధ, కెవ్వుమంటూ పెద్దగా అరిచి, కింద పడిపోయింది.\n\n“ఎందుకమ్మగారూ, కేక పెట్టారు ? పీడకలా?” అంటూ ఎవరో భుజం తట్టే సరికి రాధ కళ్ళు తెరిచింది.\n\nఇప్పుడు బాదుగ బండి అడవి దారి దాటి, పట్టణాన్ని సమీపిస్తున్నది. తనను\n\nభుజం తట్టి లేపిన బండివారు, తనకేసి\nఆశ్చర్యంగా చూడడం గమనించిన రాధ,\nయీ జరిగినదంతా ఒక పీడకల అని\nతెలుసుకున్నది. ఇంత బాధాకరమైన\nపీడకలకు కారణం, రుక్కిణిపై తనకున్న\nఅర్థంలేని అసూయ!\n\nఅమె ఇల్లు చేరుతూనే పక్క వాటా\nలోకి వెళ్ళి, రుక్కిణిని ఆప్యాయంగా పలక\nరిస్తూ, “ఇన్నాళ్ళూ చెప్పలేదుగాని,\nనువ్వు చాలా అందంగా వుంటావు, అక్కా!\nనాకు అక్కలు లేరు, నీ వల్ల ఆ లోటు\nతీరినట్టుగా వున్నది,” అన్నది.\n\nలోగడ తను కంటబడగానే ముఖం\nపక్కకు తిప్పుకునే రాధ, తనను ఎంతో\nఆప్యాయంగా అక్కా అంటూ పిలిచి\nనందుకు చాలా సంతోషించిన రుక్కిణి,\n“నీకు అక్కలు లేని లోటు నా పల్ల\nతీరితే, నాకు చెల్లెళ్ళు లేని లోటు నీపల్ల\nతీరుతుంది. కొద్దిసేపట్లో వంటపని\nముగించుకుని, మీ యింటికి వస్తాను,\nచెల్లీ!” అన్నది.\n\nగుణవతి\n\nపూర్వం కాంచిపురంలో శక్తిసారు డనే వైశ్య యువకుడికడు వుండేవాడు. తండ్రి తాతలనుంచి వస్తున్న వర్తక వ్యాపారాల్లో అతను లక్షల కొద్దీ ధనం సంపాదించాడు. ఇరవయ్యోయేట అతనికి పెళ్ళాడాలనిపించింది.\n\nభార్య గుణాలే గృహస్థుకు ప్రియాన్ని, హితాన్ని చేకూర్చుతాయి. అని అతను పెద్దల ద్వారా విని ఉన్నవాడు కావటం చేత సద్గుణవతి అయిన భార్యనే పెళ్లాడ నిశ్చయించుకున్నాడు. అందుచేత తనకు తగిన కన్యను తానే వెతుక్కునే ఉద్దేశంతో అతను దేశాల మీద బయలు దేరాడు.\n\nశక్తిసారుడికి సాముద్రికం తెలుసును. సాముద్రికం చెప్పే మిష మీద అతను ఎంతోమంది కన్యల చేతులు చూశాడు. మంచి లక్షణాలుగల పిల్లగా కనిపించిన\n\nకన్యలకు అతను ఒక చిన్న పరిక్రమాలు.\n\nఅతను ఈ ప్రయాణంలో తనవెంట రెండు శేర్ల వడ్డు తీసుకువెళ్లాడు. ఆ వడ్డను తనకు నచ్చినట్టు కనబడిన పిల్ల కిచ్చి, \"అమ్మాయి, యీ వడ్డతో నాకీ పూట భోజనం వండి పెడతావా?\" అని అడిగేవాడు. ఈ మాట విని కొందరు అతన్ని చూసి వెర్రివాడన్నట్టుగా నవ్వారు. మరికొందరు ఆశ్చర్యపడి, \"అది ఎలా సాధ్యమవుతుంది?\" అన్నారు. కాని ఒక్కరు కూడా ఆ పని చేయలే కానిపించారు.\n\nఇలా కన్యలను చూసుకుంటూ వెళ్ళగా వెళ్ళగా అతనికి ఒకనాడు కావేరీ తీరాన ఒక కుటిరంలో గుణవతి అనే ఒక పిల్లా ఆమెను సాకుతున్న ఒక వృద్ధురాలూ కనిపించారు. వారు నిరుపేదలు."
        },
        {
            "title": "గుణవతి",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "శక్తిసారుడు గుణవతి చెయ్యి చూసి, ఆమెలో మంచి లక్షణాలుండటం గమనించి, “అమ్మాయి, నా దగ్గిర వడ్లు న్నాయి. వాటితో నాకీ పూట భోజనం వండిపెడతావా?” అని అందరినీ అడిగినట్టే ఆమెను కూడా అడిగాడు.\n\nగుణవతి ఈ మాట విని నవ్వనూ లేదు, ఆశ్చర్యపడనూలేదు. ఆమె అతను కోరినట్టుగా ఆ వడ్లతో భోజనం చేసి పెట్టటానికి ఒప్పుకున్నది.\n\nఆమె వడ్లు తీసుకుని తడిపి అరబెట్టి, దంచి చెరిగి ఊక తీసింది. ఆ ఊకను అవ్వకిచ్చి, “దీన్ని బంగారు పనివాళ్ళకు అమ్మి ఆ డబ్బులతో ఆటే పచ్చివీ, ఆటే ఎండువీ కాని కట్టెలూ, ఉసిరిపప్పుపట్టుకురా,” అన్నది.\n\nఅవ్వ అలాగే చేసింది. గుణవతి బియ్యం కడిగి, పొయి వెలిగించి ఎసరు పెట్టింది. బియ్యం చిమడగానే వార్పి గంజి తీసి, అందులో కొంచెం ఉప్పువేసి, ఉసిరిపప్పు నూరి ముద్దచేసి శక్తిసారుడి\n\nకిస్తూ, “ఈ ముద్ద నోట్లో వేసుకుని ఈ గంజి తాగండి. తర వాత కాస్సేపు విశాంతి తీసుకుని స్నానంచేసి వచ్చా రంటే భోజనం పెడతాను,” అన్నది.\n\nఅన్నం కాగానే గుణవతి కొన్ని కట్టెలు ఆర్పి బొగ్గులు తీసి వాటిని అవ్వకిచ్చి, “వీటిని కూడా ఎవరికైనా ఇచ్చి, కాస్తా ఆకుకూరా, మజ్జిగా పట్టుకురా!” అన్నది.\n\nఅవ్వ తెచ్చిన ఆకుకూర వండి, భోజనాలవేళ దాటకుండానే గుణవతి అతిథిని స్నానం చేసి రమ్మన్నది.\n\nశక్తిసారుడు స్నానం చేసి వచ్చి కూరా, మజ్జిగతో సహ కడుపునిండా భోజనం చేశాడు. అతనికి గుణవతి పొదుపూ, యుక్తి చూసి చాలా సంతోషమయింది. ఆమెకు తన అసలు వృత్తాంతం చెప్పేసి తనను పెళ్లాడవలసిందిగా కోరాడు. గుణవతి ఒప్పుకున్నది. అతను ఆమెను తన ఊరికి తీసుకుపొయి పెళ్ళి చేసుకుని చాలా కాలం సుఖంగా జీవించాడు.\n\nచిప్పిప్పుచ్చేరుడు\n\nశత్పుంజయుడు ఎలుకతో చళుక వర్మను దూరంగా చిన్న ఇంటికి తరిమి, “నువ్వు, మా మధ్య ఉండవలనిన వాడివి కావు. నీ ఎలుక వాహనురైన విఘ్మీశ్వర భక్తికి తగ్గట్టు, ఆ వాహనం జాతిదే నీకు తగ్గ ఇల్లాలు! నీ ఇల్లాలు అనూర్యం పశ్యగా ఎవరికీ కనపడకుండా ఉండే అంతఃపుర కాంతగా ఉండడానికి ఇంటినిండా ఎలుక బిలాలు ఉన్నవిలే!” అంటూ ఎకసక్కెం చేశాడు.\n\nచళుకుడు తండ్రి మాటలకు ప్రశాంతంగా,\" తండ్రి, కుమారులందరికీ పెళ్ళి చేయడమనేది చాలా గౌప్ప విషయం! ఎవరికెవ్వరో అది ఏనాడో రాసి పెట్టిందే అంటారు. మన చేతుల్లో ఏమి లేదు!\n\nఅంతా ఆ విఘ్మీశ్వరుని ఇచ్చకదా!” అన్నాడు.\n\nచళుకుడు ఉత్తమ గ్రంధాలను చదువుతున్నప్పుడు చుళుక పక్కనే చేరి వింటూండేది. చళుకుడు విఘ్మీశ్వరుణ్ణి అర్చిస్తూ న్నప్పుడు నోటితో పువ్వులు అందించేది. చళుకుడు తిన్న తర్వాత పెడితేనే తినేది. అలా కాలం గడుస్తూండగా వినాయకచవితి దగ్గిరికి వచ్చింది.\n\nఅందరూ ఇళ్ళకు వెల్లవేసి ధాన్యాలు దంచుకొంటున్నారు. చుళుక రాత్రికిరాత్రి ఎలుకలన్నిటినీ పిలిచింది. ఎలుకలు తోకలు ముంచి ఇంటి గోడలకు నున్నం కొట్టాయి, పళ్ళతో పైపాట్టు వాలిచి ధాన్యాన్ని మెరికల్లా బియ్యం చేశాయి.\n\n18. చళుకవర్మ కథ"
        },
        {
            "title": "విఘ్నేశ్వరుడు",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "తలను అక్కడున్న రాతికేసి కొట్టుకుంటుండగా విఘ్నేశ్వరుడు అక్కడ ప్రత్యక్షమై, ఎలుకను చేతితో ముద్దుగా నిమిరాడు. శాపవిమోచనమై ఎలుకరూపు మాయమై దేవకాంత కళ్యాణకింకిణి నిజరూపంతో విఘ్నేశ్వరుడి పాదాల మీద ప్రణమిల్లి, అనేకవిధాల స్తుతించింది. విఘ్నేశ్వరుడు కళ్యాణకింకిణిని ఆశీర్వదించి అంతర్ధానమయ్యాడు.\n\nకళ్యాణకింకిణి నీళ్ళ బిందెను తల కెత్తుకొని నడిచి వెళ్తూంటే, దారిపాడవునా ప్రజలు బొమ్మల్లాగ నిల్చుని చూస్తూ, ''ఎవరీ దేవసుందరి? ఎవరింటికి వెళ్తున్నది?'' అని విస్తుపోయారు.\n\nచళుకవర్మ వదినలు కళ్యాణకింకిణి తమ చిన్న మరది ఇంటిలోకి వెళ్ళడం చూసి, ముఖాలు వేలాడదీసుకున్నారు.\n\nశతృంజయుడు తన అజ్ఞానానికి తనే సిగ్గుపడి, చళుకవర్మను సతీసమేతంగా రాజమందిరానికి తోడ్కొని వచ్చాడు.\n\nచళుకుని అన్నలు తండ్రితో, ''మాకూ అలాంటి ఎలుకలతోనే ఎందుకు పెళ్ళిళ్ళు చేయలేదు? అలా చేసి ఉంటే మాకూ అప్పరసలే తయారై వచ్చి ఉండేవారు కదా!'' అని గద్దించి అడిగారు.\n\nఇటువంటి తెలివిమాలిన కొడుకుల కోసమా నేను సామాజ్యాన్ని ఆర్థించి\n\nవినాయకచవితి ఉదయాన చళుకుని వదినలు స్వయంగా బంగారు బిందెలతో నదీజలాన్ని నెత్తినెత్తుకొని వస్తున్నారు. అది చూచి చళుకుడు కొద్ది విచారం కనబరిచాడు.\n\nచుళుక వెంటనే బిందెలో దూరి దొర్లించుకుంటూ నదీతీరాన్ని చేరుకుని యివతలకి వచ్చి కొండంత బిందెనూ, పొంగిపార్లి ప్రవహిస్తున్న నదినీ చూసి హతాశురాలై, ''బిందెనైతే దొర్లించు కొచ్చాను గాని, నీళ్ళెలా ముంచగలను? బిందెతో ఎలా మోసు కెళ్ళగలను? అవివేకురాల్సి, పనికి మార్లినదాన్ని, నేనెందుకు బ్రతికి?'' అని అనుకుంటూ\n\nపెట్టింది! అని శతృంజయుడు విరక్తి\nచెంది తపస్సు చేసుకోడానికి అరణ్యాలకు\nపోయాడు.\n\nచళుకవర్మ అన్నలు అసంతృప్తి,\nపరస్పరద్వేషాలతో కలహించి యుద్ధాలు\nచేసి కొట్టుకుచ్చారు. ఎంత వద్దంటున్నా\nవినక, ప్రజలు చళుకవర్మను తమ\nరాజుగా ప్రకటించుకున్నారు. చళుకవర్మ\nషాలనలో ప్రజలు సుఖశాంతులతో\nజీవించారు.\n\nచళుకవర్మ కశ్యాణకింకిని పేరున\nకశ్యాణి అనే మరొక గొప్ప నగరాన్ని\nనిర్మించాడు. అతనికి కశ్యాణకింకిని\nవలన నలుగురు పుత్రులు కలిగారు.\nవారు చాళుక్యులుగా పిలువబడ్డారు.\nఆ విధంగా చాళుక్యరాజవంశాలకు మూల\nపురుషుడైన చళుకవర్మ కాలంలో వాతాపి\nనగరం అనేక దేవాలయాలతో, ప్రాకారా\nలతో శోభిల్లింది. కళలకు కాణాచిగా,\nవిద్వాంసులకు పండితులకు ఆటపట్టుగా,\nభూతలస్వర్గం అనిపించుకుంది. నగరాధి\nదేవతగా విఘ్నెశ్వరుడు అరాధింప\nబడ్డాడు. ఉత్కృష్టశిల్పానికి ప్రామాణిక\nమైన ఆలయమంటపశిల్పాన్ని చూడ్డానికి\nదేశం నలుమూలల నుంచి రాజులు\nమొదలుకొని సామాన్యయాత్రికుల\nవరకూ ఎల్లప్పుడూ వస్తూండేవారు.\n\nచాళుక్యులు నాలుగు దిక్కులా\nరాజ్యాలు ఏర్పరుచుకొని పాలించారు.\nచాళుక్య పంశరాజులు శాఖోపశాఖలుగా\nదేశమంతటా వ్యాపించి రాజ్యాలు చేశారు.\nవాతాపినేలినవారు వాతాపిచాళుక్యులనీ,\nకశ్యాణినగరాన్ని పాలించినవారు కశ్యాణి\nచాళుక్యులనీ, వేంగినేలినవారు వేంగి\nచాళుక్యులనీ, తూర్పుచాళుక్యులు, పశ్చిమ\nచాళుక్యులు, సౌరాష్ట్రచాళుక్యులుగా పేరాం\nదారు. కాలక్రమాన వాతాపిని బాదావి\nఅని కూడా వ్యవహరించారు.\n\nవిఘ్నెశ్వర వినేద గాథలు\n\nవాతాపి గణపతిగా విఘ్నెశ్వరుడూ,\nవిఘ్నెశ్వర క్షేత్రంగా వాతాపి నగరమూ\n\nదేశాంతరాల్లో పేరు మ్రోగుతున్న కాలంలో, పావనమిళ్లుడు అనే పండి తుడు సాయంకాలాల్లో వాతాపి గణపతి అలయ మంటపంలో పిల్లలకు విఘ్మీ శ్వరుడికి సంబంధించిన కథలను చెపుతూండేవాడు.\n\nమంటపం గోడలపై విఘ్మీశ్వరుడి గాథలు చిత్రాలుగా చిత్రితమై ఉన్నాయి. ఆ చిత్తరువుల్లో వినోదకరమైన ఒక చిత్రాన్ని ఒక పిల్లవాడు గురువుకు చూపించి ఆ కథ చెప్పమన్నాడు.\n\nపావనమిళ్లుడు కథ ప్రారంభించాడు:\nఒక నగరంలో సత్యశర్మ, లోభగుప్తిరుగు పారుగున ఉండేవారు. లోభ\n\nగుప్తుడి అసలు పేరు లాభగుప్త, కాని అతని లోభితనానిక, అత్యాశకూ ఊళ్ళో వారంతా లోభగుప్త అనే స్థిరపరిచారు.\n\nసత్యశర్మ, లోభగుప్త రోజూ శివాలయానికి వెళ్ళేవారు. సత్యశర్మ గర్భగుడిలోకి వెళ్లే దారిలోనే ఉన్న విఘ్మీ శ్వర విగ్రహం ముందు ప్రణమిల్లి స్త్రాతగానం చేశాక శివదర్శనం చేసుకొని వెళ్లేవాడు.\n\nలోభగుప్తుడు గర్భాలయం ప్రవేశిస్తూనే శివలింగం ముందు సాగిలిపడి కోటి లాభాలు చేకూర్చమని చాలాసేపు అలాగే ధ్యానిస్తూండేవాడు.\n\nఒకనాడు సత్యశర్మ శివదర్శనం చేసు కొని వెళ్తూండగా, లోభగుప్తుడు వస్తూన్న సమయంలో నంది విఘ్మీశ్వరుడితో, “విఘ్మీశ్వరా! నీ భక్తుడు సత్యశర్మ చాలా డబ్బు. అవసరంలో ఉన్నాడు. అతణ్ణి అదుకోవలసిన అవసరం లేదా?” అన్నాడు.\n\n“ఔనోయి, నందీ! ఈ సాయం కాలానికి అతనికి వెయ్యి వరహాలు అంది స్త్రున్నాను!” అని విఘ్మీశ్వరుడు అన్నాడు.\n\nరాతి విగ్రహాలు మాట్లాడుకుంటున్న మాటలు ఆశ్చర్యంతో లోభగుప్తుడు విని, క్షణం అలస్యం చేయకుండా సత్యశర్మ ఇంటికి వెళ్లి, “శర్మా! నువ్వేదో అవసరం దామి”\n\nరంలో ఉన్నట్టుంది, ఐదువందల వర హాలు ఇస్తాను, తీసుకో !'' అని చెప్పి వెళ్ళి డబ్బు తీసుకొచ్చాడు.\n\nసత్యశర్మ, ''అయ్యా గుప్తగారూ! నిన్ననే కదా అసలు వడ్డీలతో మరిచ్చిన రుణం తీర్చకపోతే ఇల్లు ఖాళీ చేయమని చెప్పారు. ఈ అయిదువందలూ ఎలాగ తీర్చగలను ?'' అన్నాడు.\n\nలోభగుప్తుడు, ''అదా నీ సందేహం! ఈ ఐదు వందలు తీసుకుని సాయం కాలానికి నీకు లభించిన మొత్తం ఎంతయితే అంత నాకు యిస్తే చాలు!'' అన్నాడు.\n\nసత్యశర్మ తటపటాయిస్తూంటే, అతని భార్య, ''ముందు ఆ ద్రవ్యాన్ని తీసు కోండి, అవతల పెళ్ళివారు చాలాసేపై కూర్చుని ఉన్నారు!'' అని ప్రోత్సహించింది.\n\nసత్యశర్మ కుమార్తెకు అప్పుడే పెళ్ళి కుదిరింది. వరుడి తల్లీ తండ్రీ అయిదు వందల వరహాల విలువచేసే నగలు పిల్లదానికి పెట్టాలని పట్టుబట్టారు.\n\nసత్యశర్మ లోభగుప్తుడితో, ''అయ్యా, సాయంకాలానికి నాకు లభించింది ఇవ్వడానికి నా కెలాంటి అభ్యంతరమూ లేదు కాని, ఆలా లభించే అస్కారం ఏదీ లేదు....'' అంటూ నసుగుతూంటే, లోభ\n\nగుప్తుడు, ''అదంతా వదిలెయ్యి, మనం ఇరుగు పారుగు వాళ్ళం! ఇప్పుడు నేనిస్తే తర్వాత నువ్విస్తావు. యీ మాత్రం దానికి మొహమాట పడకు !'' అంటూ ఐదు వందల వరహాల మూట సత్యశర్మ చేత పెట్టాడు.\n\nసత్యశర్మ సత్యసంధుడని లోభ గుప్తుడికి బాగా తెలుసు.\n\nసాయంత్రం ఔతున్నది కాని సత్యశర్మకు ఏ వరహాలూ అందిన సూచన కనిపించలేదు. లోభగుప్తుడు కంగారు పడుతూ దేవాల యానికి పరుగెత్తి, విఘ్నీశ్వర విగహం తొండం పట్టుకొని లాగుతూ, ''ఏమయ్యా, విఘ్నీశ్వరా!\n\nచంద్రమామ\n\n“అదా సంగతి! ఐదువందలు ఇచ్చి వెయ్యి పుచ్చుకొని సునాయా సంగా అయిదువందల వరహాలు కాజేద్దామని ఎత్తువేశావన్నమాట! ఆశాపాతకుడా, నీ దురాశకు ప్రాయశ్చిత్తంగా సత్యశర్మకు మిగతా ఐదు వందలూ యివ్వడమే గాకుండా, అతడి కచ్చిన రుణాన్ని చెల్లు పెట్టి, అతని కుమార్తె వివాహం నీ స్వంత ఇంటి పెళ్ళి లాగ జరిపించు!” అని విఘ్నుశ్వర విగహం నుండి గంభీరగర్జన వినిపించింది.\n\nలోభగుప్తుడు కణాల మీద తన వారిని పిలిపించి, సత్యశర్మకు మిగతా ఐదు వందల వరహాలూ ఇప్పించి, అతని రుణానికి చెల్లు పెట్టించి, అతని కూతురు పెళ్లి ఖర్చంతా పెట్టుకుంటానని ప్రమాణం చేశాకనే అతని చేయి ఇవతలికి వచ్చింది.\n\nలోభికి మంచి శాస్త్రి జరిగిందని ఊరు ఊరంతా చెప్పుకున్నారు.\n\nలోభగుప్తుడు సత్యశర్మ కుమార్తె వివాహాన్ని స్వంత కూతురు వివాహం లాగ వైభవంగా జరిపించాడు. అప్పట్నించి బుద్ధి తెచ్చుకొని లోభగుణాన్ని విసర్థించి, అన్యాయంగా ఆర్టించిన ఆస్తిని ధర్మ కార్యాలకు వినియోగించి, విఘ్నుశ్వరుడి దయకు పాత్రుడై, గౌప్ప ధార్మికుడని పించుకున్నాడు.\n\nసత్యశర్మకు వెయ్యి వరహాలు త్వరగా ఇప్పించుమరి....'' అని అంటూండగా అతని అరచేయి తొండం సందున ఇరుక్కు పోయి తీస్తే రాకుండా తొండం మరింత గట్టిగా బిగించి నొక్కిపట్టింది.\n\nనొప్పితో లోభగుప్తుడు కరకర లాడి పొతూంటే, ''సత్యశర్మకు వెయ్యి వర హాలు ఎంత త్వరగా నువ్వు ఇప్పిస్తే ఆంత త్వరగా నీకు విడుదల!'' అని విగహం నుండి వినిపించింది.\n\nలోభగుప్తుడు రెండో చేత్తో నెత్తీ నోరూ బాదుకుంటూ, ''అన్యాయం దేవుడా, అన్యాయం! ఐదువందలు ముందే ఇస్తిని గదా!'' అని పెడబొబ్బలు పెట్టాడు.\n\n\n\nకథ ముగించి పావనమిశ్రుడు విఘ్చు శ్వర ప్రసాదాన్ని తెచ్చి పిల్లలకు పంచాడు. పిల్లలు ప్రసాదాన్ని నోట్లో వేసుకొని ఆనం దంగా కేరింతాలు కొడుతూ ఇళ్ళకు పరుగెత్తారు.\n\nమరొక సాయంత్రం ఒక బాలిక మంటపం గోడలపై గల మరో చిత్రాన్ని చూపించి కథ చెప్పమన్నది. పావన మిశ్రుడు ప్రారంభించాడు:\n\nకళ్యాణినగరంలో కలహకంఠి అనే ధనికురాలు, కోడలు పుట్టింటినుంచి ఎక్కువగా నగలు పెట్టుకురాలేదని సాధింపుతో రాచిరంపాన పెట్టిపెట్టి, చివ రకు నిర్ధాక్షణ్యంగా వెళ్ళగొట్టింది.\n\nకలకంఠి అని నామకరణం చేయబడి నప్పటికీ కలహకంఠిగా పేరు పొందిన అ ధనిక అత్త కోడలు సౌదామిని, పుల్చెడు దుఃఖింతో పుట్టింటికి బయలుదేరి దారి తప్పి అరణ్యంలోపడి, ఆకలితో అట మటించిపోతూ ఒక వెలగచెట్టు దగ్గిర పడిపోయింది.\n\nతను పుట్టినింటి కెళ్ళి కూడా ప్రయో జనం లేదు. తన పెళ్ళికి చేయించిన నగలకే తండ్రి అప్పులపాలయ్యారు. మరి నగలు పెట్టలేడు. అంచేత ఆ కీచా రణ్యంలో చావడమే మేలు! అను కుంటూండగా చెట్టు నుండి ఒక వెలగ పండు రాలి దొర్లుకుంటూ, అందుకో మన్నట్లు ఆమె చేతి దగ్గిర ఆగిపోయింది. దాన్ని పట్టుకొని సౌదామిని లేచి కూర్పుం టుండగా భూమి అదిరేలాగ ఒక పెద్ద ఏనుగు పరుగున రావడం కనిపించింది.\n\nసౌదామిని చిన్నతనం నుంచి విఘ్చు శ్వరుడిపై గొప్ప భక్తి విశ్వాసాలు కలది. విఘ్చుశ్వరుణ్ణి తలచుకొని ఏనుగు పాదాల కిందపడి చావాలని ఎదురు వెళ్ళింది. ఏనుగు తక్కున ఆగిపోయింది.\n\nఏనుగు సౌదామిని చేతిలో ఉన్న వెలగపండును తొండంతో తీసుకొని నోట వేసుకొని, దీవిస్తున్నట్లుగా తొండంతో సౌదా మిని తలనిమిరి చేయి పట్టుకొని తిన్నుగా ఒక పెద్దగుహ దగ్గిరికి తీసుకెళ్ళింది.\n\nగంధర్వ చక్రవర్తికూడరు\n\n9\n\nయోధకన్యల అధికారి అయిన ముసలి దాని మాటలు విని, హసన్ భోరున ఏడవ సాగాడు. అతని దుఃఖం చూసి కలవర పడి అమె, \"నన్సేం చెయ్యమంటావో చెప్పు. నిన్ను ఈ దీవి మీదికి రానిచ్చి నందుకే నా పీక తెగిపొతుంది. పొనీ నీకు భార్య కాకపొతే అంతులేని ధనం ఇస్తాను పట్టుకు పొ. దానితో బతికున్నంత కాలమూ చక్రవర్తిలాగా భోగాలు అనుభవించు,\" అన్నది.\n\nహసన్ అమె కాళ్ళు పట్టుకుని, \"నా ప్రయత్నం ఫలించి తీరాలి. విధి నాకు అనుకూలంగా ఉండబడ్డే ఇన్ని ఆపదలు గడిచి ఇంతదాకా రాగలిగాను. ఈ దశలో ఈ ప్రయత్నం విరమించను,\" అన్నాడు.\n\nహసన్ పట్టు మంకుపట్టని ముసలిది గ్రహించింది. \"అయేదేదో అవుతుంది.\n\nనీతోపాటు అవసరమైతే నేనూ నాశనమై పొతాను. అంతకన్న గత్యంతరం లేదు. వాక్ - వాక్ దీవులు ఏడూ, చక్రవర్తి కుమార్తెలు ఏడుగురి అధీనంలోనూ ఉన్నాయి. ఇది పెద్దకుమార్తె దీవి. అమె పేరు సూరల్ హుదా. నీ సంగతంతా అమెకు చెప్పి ఎలాగైనా అమెను నీపట్ల సుముఖురాలిని చేసి ఇప్పుడే వస్తాను,\" అని ముసలిది వెళ్ళిపొయింది.\n\nనూరల్ హుదా ముసలిదాన్ని చూస్తూ నే మర్యాదగా లేచి, అమెకు అసనం చూపించి కూచోమని, \"ఏమైనా మంచి వార్త తెచ్చావా? లేక ఏదైనా కోరటానికి వచ్చావా? అడుగు, ఇచ్చేస్తాను,\" అన్నది.\n\n\"మహారాణీ, నా చిట్టితల్లి! ఇవాళ ఒక వింత జరిగింది. అది వింటే నువ్వు పగలబడి నవ్వుతావు. ఒక యువకుడు\n\nఅరేదియాకథలు"
        },
        {
            "title": "గంధర్వ చక్రవర్తి కూతురు",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "తింలాను! నీ పీక నురిమేసి ముందు\nఅ మనిషిని ఒకసారి చూస్తాను, వాణ్ణి\nపట్టుకు రా! వాడు మన దీవిపై అడుగు\nపెట్టి దాన్ని అపవిత్రంచేశాడు,\" అన్నది.\n\n\"ఈ అబ్బి నా ప్రాణం మీదికి\nతెచ్చాడు,\" అని ముసలిది గొణుగుతూ,\nభయంతో తత్త్వరపడిపోతూ హసన్ వద్దకు\nవెళ్ళి. \"జీవచ్ఛవమా, బయలుదేరి రా!\nనిన్ను మా రాణిగారు చూస్తారట!\"\nఅన్నది. \"నాకేం మూడనున్నది? \"\nఅనుకుంటూ హసన్ ఆమె వెంట\nబయలుదేరాడు.\n\nవారు వచ్చేసరికి నూరల్ హుదా మేలి\nముసుగు ధరించి ఉన్నది. హసన్ ఆమెకు\nప్రణామాలు చేసి, ఆమెపైన పద్యాలు\nకూడా చదివాడు. చక్రవర్తి కూతురు\nఅంతా విని, ప్రశ్నించమన్నట్టుగా ముసలి\nదానికి సైగ చేసింది. ముసలిది హసన్\nకేసి తిరిగి, \"మహారాణివారు అడుగు\nతున్నారు. నీ పేరూ, నీ భార్య పేరూ,\nనీ పిల్లల పేర్లూ చెప్పు,\" అన్నది.\n\nహసన్ చక్రవర్తి కూతురి కేసి తిరిగి,\n\"మహారాణీ, నేను హసన్ అనే దౌర్భా\nగ్యుణ్ణి. నాది ఇరాక్ దేశంలో బ్రసా\nనగరం. నా భార్య పేరు నాకు తెలియదు.\nనా కొడుకులకు నాసిర్, మన్సూర్ అని\nపేర్లు పెట్టుకున్నాం,\" అన్నాడు.\n\nఎలా వచ్చాడో మన తీరాన వచ్చి పడ్డాడు.\nఅతను ఏడుస్తూ నా కంట పడేసరికి అతని\nవిషయం అడిగాను. విధి తనను ఇక్కడికి\nఈడ్చుకువచ్చిందనీ, తాను తన భార్యను\nవెతుకుతున్నాననీ చెప్పాడు. అతను తన\nభార్యను వర్ణించాడు. అ వర్ణన చూస్తే\nనీవో, నీ చెల్లెళ్ళలో ఒకరో అయి ఉండా\nలనిపించింది. అతను కూడా, మానవుడే\nఅయినప్పటికీ, అసాధారణ సొందర్య\nవంతుడు,\" అన్నది ముసలిది.\n\nనూరల్ హుదా చప్పన మండిపడి,\n\"ముసలిపీనుగా, పాపిష్ఠిదానా! మన\nద్వీపం మీదికి మగవాణ్ణి ఎలా రానిచ్చావు?\nనీ రక్తం తాగి నీ కండలు పీక్కు\n\nనీ భార్యనిన్ను ఎందుకు వదిలిపొయిందని అడిగితే హసన్ తనకు తెలియదన్నాడు; కాని అమె మనస్ఫూర్తిగా తనను వదిలి ఉండదన్నాడు. అమె బయలుదేరింది బాగ్దాదులోని ఖలీఫాభవనం నుంచి అనీ, ఎగిరిపొవటానికిగాను అమె పక్క ఉడుపు ఉపయోగించిందనీ, వెళ్ళిపొయేటప్పుడామె తన తల్లితో తాను వాక్-వాక్ దీవులలో ఉంటానని చెప్పిందనీ కూడా హసన్ చెప్పేశాడు.\n\nఅంతదాకా మౌనంగా ఉన్న నూరల్ హుదా, \"నీ భార్యకు నీపై ప్రేమ లేకపొతే తానుండేచోటు చెప్పి ఉండదు; నీపైన ప్రేమ ఉంటే నిన్ను విడిచి వెళ్ళిపొయి ఉండదు,\" అన్నది.\n\nతన భార్య తనను గాథంగా ప్రేమించినట్టు లక్ష నిదర్శనాలున్నాయనీ, ఎగరా లన్న కోరికచేత వివశురాలై అమె వెళ్ళిపొయిందనీ హసన్ చెప్పాడు.\n\nముసలిది కూడా ధైర్యం తెచ్చుకుని చక్రవర్తి కూతురి కాళ్ళపై పడి, \"మహారాణీ, నిన్ను పెంచి పెద్దదాన్ని చేసిన నా మొర ఆలకించు. ఈ అభాగ్యుణ్ణిశిక్షించకు, ఇతను ఇన్ని కష్టాలూ గదిచి దేవుడి దయచేతనే ఇక్కడికి చేరాడు. మనం ఇతన్ని అతిథిగా చూడటం భావ్యం. ఇతను చేసిన తప్పులు భార్యపై గల\n\nప్రేమతో చేసినవి; వాటిని క్షమించవచ్చు. అదంతా అలా ఉంచి ఇతను చక్కని అశుకవిత్వం చెబుతాడు. ఒకసారి మేలి ముసుగు తొలగించి నీ ముఖం చూపించా వంటే అద్భుతమైన పద్యాలు అల్లు తాడు,\" అన్నది.\n\nహసన్ ఎలాటి కవిత్వం చెబుతాడోనని నూరల్ హుదా కుతూహలపడి తన ముఖానికి ఉన్న మేలిముసుగు తొలగించింది. హసన్ అమె ముఖం చూస్తూనే కెవ్వున కేక పెట్టి మూర్ఛపొయాడు.\n\nచక్రవర్తి కు మార్తెను చూస్తూ నే మూర్ఛపొయిన హసన్‌ను వృద్ధయోధకన్యసేదదేర్చి, అతని వికారానికి కారణ\n\nమడిగింది. '' ఈమె ము మ్మూర్తు లా\nనా భార్యే కాని, నా భార్య మాత్రం\nకాదు !'' అన్నాడు హసన్ అవేదనతో.\n\nఈ మాటకు చక్రవర్తి కూతురు పగల\nపడి నవ్వి, '' ఈ మనిషికి నిశ్చయంగా\nపిచ్చే! ఏమోయ్? నీ మాటలను బట్టి\nచూస్తే నీ భార్యకూ నాకూ చాలా పొలిక\nలున్నట్టున్నది. కొంత తేడా కూడా\nఉన్నట్టున్నది. పొలికలేవి? తేడా\nఎందులో ?'' అని అదిగింది.\n\n''మహారాజీ, మీకూ నా భార్యకూ\nఏ అవయవంలోనూ తేడా లేదు. కాని\nమీ ఇద్దరికి తేడా ఉన్నది. దాన్ని నేను\nగ్రహించగలను గాని వివరించలేను,\"\n\nఆన్నాడు హసన్. ఈ మాటతో చక్రవర్తి\nకూమార్తెకు రెండు విషయాలు స్పష్టంగా\nతెలిసిపొయాయి—ఈ అందగాడి మనసు\nతన కేసి రాదు; ఇతని భార్య తన\nఆరుగురు చెల్లెళ్ళలోనూ ఒకతె అయి\nఉండారి. ఆమెకు హసన్ పైనా, అతని\nప్రేమకు పాత్రురాలైన తన చెల్లెలి పైనా\nపట్టరాని ఈర్ష్యా, కోపమూ పుట్టుకొచ్చాయి.\nతన చెల్లెళ్ళలో ఇతని భార్య ఎవరో\nతేల్చుకుని, దాన్ని ఇతన్నీ కూడా క్రూరంగా\nశిఠించటానికి ఆమె నిశ్చయించుకున్నది.\n\nఆమె ముసలిదాని కేసి తిరిగి, ''ఓసి,\nనీవు ఇక్కడున్నట్టుగా మిగిలిన ఆరు\nదీవులకూ వెళ్ళి, నా ఆరుగురు చెల్లెళ్ళనూ\nపిలుచుకురా. వాళ్ళను చూడగోరుతున్నా\nనని చెప్పు. చెప్పి నీ వెంట తీసుకురా.\nఈ యువకుడి సంగతి ఏమి చెప్పకు\nసుమా !'' అన్నది.\n\nముసలిదానికి తన యజమానురాలి\nఎత్తు అర్థం కాలేదు. అందుచేత ఆమె\nఅతి శీఘ్రంగా ఒక్కొక్క దీవికే వెళ్ళి.\nఒక్కొక్క చక్రవర్తి కుమార్తెనూ వెంట\nతీసుకుని, చక్రవర్తి అఖిరు కుమార్తె\nవద్దకు వచ్చింది. హసన్ భార్య\nఈ కుమార్తే. ఈమె పైన గల మమ\nకారంతో గంధర్వ చక్రవర్తి ఈమె దగ్గిరే\nఉంటున్నాడు.\n\nతన కడగొట్టు కూతురు వెళ్ళిపోవ\nటానికి అయన అభ్యంతరం చెప్పాడు.\nతనకేవో దుశ్శకునాలు కనిపించాయని\nచెప్పి అయన తన చిన్న కుమార్తెను\nవెళ్ళవద్దన్నాడు.\n\n\" నా కోసం మాచెక్క నూరల్ హుదా\nవిందు సిద్ధం చేసి పరిస్థితి వెళ్ళకుండా\nఎలా, నాన్నా? నేనా మెను చూడబోయి\nరెండేళ్ళయింది. ఇప్పుడు కూడా రాసంటే\nఆమెకు కోపం వస్తుంది. నా కేమి భయం\nలేదు. ఒకప్పుడు నేను చాలా కాలం\nకనిపించకపోతే ఏమయానో అని నీపు\nదిగులు పడ్డావు. అయినా నేను తిరిగి\nవచ్చాను కానా? ఈ సారి దూరం\nవెళ్ళటంలేదాయి, మనదీవులలో నేకద!\"\nఅన్నది హసన్ భార్య తన తండ్రితో.\n\nఆమె తన అక్కడ వద్ద కొద్ది రోజులు\nమాత్రమే ఉండి తిరిగివచ్చే షరతు మీద\nతండ్రి అమె వెళ్లటానికి అనుమతించాడు.\nముసలిది అరుగురు అప్పచెల్లెళ్ళనూ\nవెంటపెట్టుకుని నూరల్ హుదా వద్దకు\n\nబయలుదేరింది. తన చెల్లెళ్ళు వచ్చే\nలోపుగా నూరల్ హుదా ప్రశ్యేకమైన\nదుస్తులూ నగలూ ధరించి, మెరిసిపొతూ\nసింహాసనం పైన తీవ్రిగా కూచున్నది. ఆమె\nకెదురుగా హసన్ దీనవడనంతో నిలబడి\nఉన్నాడు. అతన్ని యోధకన్యలు విచ్చు\nకత్తులతో కాస్తున్నారు.\n\nముసలిది వచ్చి తన చెల్లెళ్ళు వచ్చా\nరని చెప్పగానే ఆమె ఒక్కొక్కరినిగా\nతన వద్దకు పంపమని ఉత్తరువిచ్చింది.\nపెద్ద చెల్లెలు వచ్చింది. నూరల్ హుదా\nఆమెను పలకరించి తన సరసను కూచో\nబెట్టుకుని, హసన్ను సంబోధిస్తూ, \"మాన\nవుడా, ఈమె నీ భార్య అవుతుందా?\"\nఅని అడిగింది.\n\n\" ఈమె సొందర్యం సాటిలేనిది,\nవర్ణనాతీతం. అయినప్పటికీ ఈమెకూ,\nనా భార్యకూ వ్యత్యాసం ఉన్నది. దానిని\nనేను మాటలతో వివరించి చెప్పలేను, \"\nఅన్నాడు హసన్.\n\n—(వచ్చే సంచికలో ముగింపు)"
        }
    ]
}