{
    "book_id": "చందమామ_1982_05",
    "stories": [
        {
            "title": "బయటపడిన ద్రోహం",
            "page_start": 6,
            "author": "బొమ్మిడి అచ్చారావు",
            "pdf_page": 6,
            "content": "క్షణాలమీద ఆ ప్రదేశమంతా జలమయమైపొయింది. ప్రవాహంలో కొట్టుకు పొయే విరిగిన చెట్లకొమ్మలతో పాటు, కొద్ది దూరంలో యిద్దరు మనుషులు మునుగుతూ, తేలుతూ కొట్టుకుపొతూం డడం చలపతి కంటబడింది.\n\nఈరు సమీపిస్తుండగా వాడి మనసులో ఒక దురాలోచన మెదిలింది. తన దగ్గిరయిప్పుడు చాలా ధనం వున్నది. ఒక చిన్న అబద్ధంతో దాన్ని సునాయాసంగా తనదిగా చేసుకోవచ్చు!\n\nచలపతి సమీపంలో వున్న ఒక చెరువులో మునిగి, తడిబట్టలతో సరాసరి దుకాణానికి వెళ్ళాడు. విశాఖుడు వాణ్ణిచూసి కంగారుపడుతూ, “ఏం జరిగింది? ఈ తడిబట్టలేమిటి?” అని అడిగాడు.\n\nచలపతి విచారంగా ముఖం పెట్టి, “అయ్యా, నేను దారిలో వున్న వాగు దాటుతుండగా హాతాత్తుగా వరద వచ్చేసింది. దాంట్లో పడి కొంతదూరం కొట్టుకు పొయి, ఎలాగో ఒడ్డున పడగలిగాను,” అన్నాడు.\n\n“పెద్ద గండం నుంచి బయటపడ్డావు. అదృష్టవంతుడివి!” అన్నాడు విశాఖుడు తృప్తిగా.\n\n“కాని, అయ్యా....” అంటూ చలపతి యీసారి ఏడ్చు ముఖం పెట్టాడు.\n\nవిశాఖుడు కారణం తెలియక, వాడి కేసి అశ్చర్యంగా చూశాడు.\n\n“చాలా నష్టం జరిగింది. ప్రాణం కాపాడుకునే ప్రయత్నంలో, గోపయ్యగారి నుంచి వసూలు చేసిన ఐదువేల డబ్బు మూటనూ వరదలో పొగొట్టుకున్నాను,” అన్నాడు చలపతి.\n\nవిశాఖుడు నివ్వెరపొయాడు. ఐదు వేలు, చాలా పెద్ద మొత్తం! అయినా, ప్రాణరక్షణ చేసుకునే సమయాల్లో, డబ్బు సంగతి ఎవరికీ గుర్తుండదు.\n\n“సరే, జరిగిందేదో జరిగింది. ఇంటికి పొయి పొడిబట్టలు వేసుకురా, ఆట్టే విచారపడకు,” అన్నాడు విశాఖుడు.\n\nచలపతి వెళ్ళిపోయాడు. నాలుగు రోజుల తరవాత బాకీ చెల్లించిన పారు గూరి వర్తకుడు గోపయ్య విశాఖుడి దుకాణం దగ్గిరకు వచ్చి, \"డబ్బు అందంది కదా, నే ఎరిగున్న కుర్రవాణ్ణే పంపావనుకో,\" అన్నాడు.\n\nఆ సమయంలో చలపతి దుకాణంలో లేడు. విశాఖుడు, గోపయ్యకు తాను చలపతి నుంచి విన్న సంగతులు చెప్పి, \"గోపయ్యా. ఒక్కకణం పాటు వాడి మాటల్లో ఏదో మోసం వున్నదన్న అను మానం కలిగినమాట నిజం. వాగుకు హాతత్తుగా వరద వచ్చిన సంగతి, యితర్ల ద్వారా కూడా విని వుండకపోతే, వాణ్ణి\n\nడబ్బు విషయమై గట్టిగా నిగ్గదీసి వుండే వాణ్ణో,\" అన్నాడు.\n\nగోపయ్య విస్తుపోయాడు. అతడు చలపతికి ఐదువేలూ యిచ్చి, వాడు బయలుదేరి పోయాక, వాగు అవతల వున్న గణపవరం వెళ్ళవలనిన పని పడి, కొంచెం వెనగ్గా వచ్చాడు. అతడు వాగు దాటుదామను కుంటూండగా, హాతత్తుగా వరద వచ్చింది. అంతకుముందే చలపతి వాగుదాటి, అవతలి ఒడ్డున నిలబడి వున్నాడు. అదిచూసి గోపయ్య చాలా సంతోషించాడు కూడా.\n\nజరిగింది ఇది. అయితే, చలపతి తన యజమానికి ఏదో కట్టుకథ చెప్పి, ఐదు వేలూ తస్కరించాడు! తన నౌకరు నిజాయితీమీద విశాఖుడికున్న నమ్మ కాన్నె మాటలతోకాక, చేతలతో రుజువు చేసి పొగొట్టాలనుకున్నాడు గోపయ్య.\n\nఇందుకు అతడొక పథకం అలోచించి విశాఖుడితో, \"నువ్వు చాలా పెద్దమనిషివి గనగ సరిపోయింది, అదే మరొకరైతే, నేనే చలపతి చేతిలో ఏ వంద రూపా యిలో పెట్టి, డబ్బు వరదలో కొట్టుకు పోయిందని చెప్పించాననుకునేవాళ్ళు,\" అన్నాడు.\n\nవిశాఖుడు నవ్వి, \"నా నౌకరు మీద నా కెంత విశ్వాసం వున్నదో, తోటివర్తకుడి\n\nవైన నీ మీద కూడా అంత విశ్వాసం\nపున్నది,\" అన్నాడు.\n\n\"అలాగా! అయితే, నేను నీ నౌకరు\nచలపతి కన్న మరింత నమ్మకస్తుణ్ణనీ,\nవిశ్వాసపాత్రుణ్ణనీ రుజువుచేయ దరి\nచాను. ఇవాళ రాత్రి తొమ్మిది గంటల\nప్రాంతాన కాస్త వేషం మార్పుకుని,\nశివాలయం అవరణం లోని మారేడు\nచెట్టు కింది చీకట్లో నిలబడు. నేను, ఆ\nపక్కనే పున్న నందివర్థనం పొదల\nమాటున దాగి వుంటాను. ఏం జరుగు\nతుందో చూద్దువుగాని,\"అన్నాడుగోపయ్య.\n\nవిశాఖిడు ఆశ్చర్యపోతూ, \"ఇదంతా\nఏమిటి? చెప్పదలిచిందేమైనా వుంటే\nసూటిగా చెప్పరాదా,\" అన్నాడు.\n\n\"అలా చెదితే అర్థంకాదనే, నిన్ను\nశివాలయం దగ్గిరకు రమ్మంటున్నాను,\nమరిచిపోకు!\" అంటూ గోపయ్య వెళ్ళి\nపోయాడు.\n\nఅ సాయంత్రం చీకటి పడుతూండగా\nఅతడు చలపతి ఇంటికి వెళ్ళి, వాణ్ణి\nకేకవేసి పిలిచాడు. చలపతి తలుపు\nతెరుస్తూనే గోపయ్యను చూసి గతుక్కు\nమన్నాడు,\n\nగోపయ్య ఎంతో మృదువుగా, \"పాపం,\nఆ రోజు నేనిచ్చిన బాకీడబ్బు వరదపాల\nయింది గదా!\" అన్నాడు.\n\nచలపతి ముఖంలో భయం మాయ\nమైంది వాడు బాధపడిపొతున్నట్టు,\n\"అవును, బాబుగారూ! యజమాని డబ్బు\nకాస్తా కూస్తా ఐదువేలు! ఏదో కొద్దిపాటి\nఈత నేర్పినవాణ్ణి కావడంతో, వరద\nనీట్లో ఈది ఒడ్డున పడగలిగాను \"\nఅన్నాడు.\n\nగోపయ్య హేళనగా నవ్వి, \"ఈదొంగ\nవేషాలు నాదగ్గిర సాగవు! నీ బుద్ది ఎలాం\nటిదో తెలుసుకుందామని అలా అన్నాను.\nవాగులో వరదనీరు రాకముందే, నువ్వు\nఅవతలి ఒడ్డు చేరడం చూశాను. కావా\nలంటే మరిద్దరి చేత సాక్ష్యం కూడా\nయిప్పించగలను,\" అన్నాడు.\n\nచలపతి నిలువునా పణికి పోసాగాడు.\nగోపయ్య అతడి భుజం మీద చెయ్యి వేసి,\n\" ఈ సంగతి మీ యజమానికి చెప్పును.\nఅందుగ్గాను, ఆ ఐదు వేలలో సగం నా\nకివ్వాలి, యిష్టమేనా ?\" అన్నాడు.\n\nచలపతి సరేనన్నట్టు తలవూపి, డబ్బు\nతెచ్చేందుకు వెళ్ళబోతూండగా, గోపయ్య\nఅతణ్ణి అగమని, \"నేను ఒక స్నేహితుణ్ణి\nచూడబోతున్నాను; వెంట డబ్బుమూట\nబరువుచేటు. తొమ్మిది గంటల ప్రాంతాన\nశివాలయం దగ్గిరకొచ్చి, అక్కడున్న\nమారేడు చెట్టు కింద నిలబడి వుంటాను,\nడబ్బు అక్కడికి పట్టుకురా !\" అన్నాడు.\n\nచలపతి రాత్రి తొమ్మిది గంటల వేళ\nడబ్బు తీసుకుని శివాలయానికి వెళ్ళాడు.\nఅక్కడ చెట్టు కింద ఒక మనిషి నిలబడి\nవున్నాడు. చలపతి అతణ్ణి సమీపిస్తూనే,\n\"గోపయ్యగారూ, అన్న ప్రకారం రెండు\nన్నర వేలు తెచ్చి, నా మాట నిలుపుకు\nన్నాను. మీరూ ఇదంతా నా యజమానికి\nచెప్పనన్నమాటనిలుపుకోవాలి,\" అన్నాడు.\n\nఈ మాటలు వింటూనే చికట్లో నిల\nబడి వున్న విశాఖిదికి మతిపొయి నంత\nపనైంది. అతడు వచ్చే కోపాన్ని ఆపుకో\nలేక చలపతి చంప మీద ఛళ్ళుమంటూ\nకొట్టి, \"ఒరే, నువ్వింత ద్రోహం తల\nపెడతావను కోలేదు. నిన్నిప్పుడే రక్షకభటు\nలకు వప్పగించగలను. కాని, చాలా\nకాలంగా విశ్వాసంతో సేవచేశావు, క్షమి\nస్తున్నాను. ఇకనుంచి మామూలు నౌక\nరుగా దుకాణం ఊడ్చడం, సరుకులు\nమోసుకురావడంలాంటి పనులు చెయ్యి,\n\" అన్నాడు.\n\nఅప్పటివరకూ దూరంగా నిలబడి\nవున్న గోపయ్య అక్కడికి వచ్చి, కింద\nపడి వున్న డబ్బు మూటను విశాఖిదికి\nయిస్తూ, చలపతితో, \" ఆ మిగతా రెండు\nన్నర వేలు కూడా మీ యజమానికే\nయివ్వు. నీకు యింత తక్కువ శిక్ష పడు\nతుందను కో లేదు. మీ యజమాని\nదాతృత్వానికి చాలా సంతోషిస్తున్నాను,\n\" అన్నాడు.\n\nCHITRA\n\n7\n\n[రాజు నింపాననం పరిత్యాజించాలని ప్రజలు చేసిన ఆందోళన చిత్రసేనుణ్ణి కలత పరిచింది. అయన హాతత్తుగా రాజ్యపాసాద మంటపం మీదినుంచికిందకు దూకి ప్రాణాత్మాగం చేశాడు. ప్రజలు ఉత్సాహంగా నమరసేనుడికి జైజ్వి నినాదాలు పరికారు. నమరసేనుడు, నరవాహనుణ్ణి వెంటపెట్టుకుని, సైనికులతే శిత్రువుల మీద దాడికి బయలుదేరాడు. తరవాత–]\n\nశివదత్తుడు, మందరదేవుడితో యిలా చెప్పాడు:\n\n“రెండు మూడు వందలమంది కాల్పల సైనికులకు ముందు, అర్ధచంద్రాకారంగా కొందరు అశ్వీకులు కదలసాగారు. శిత్రు అశ్వీకులు హాతత్తుగా కాల్పల సైనికుల మీద పడి చీకాకుపరచాలంటే, ముందు వారు సమరసేనుడి అశ్వసైనికులను ఎదుర్కొనవలసివుంటుంది గదా?”\n\n“అవును, సమరసేనుడు తిరుగులేని యుద్ధవ్యూహం పన్నాడు,” అన్నాడు మందరదేవుడు నవ్వుతూ.\n\n“సమరసేనుడి ఈ కొత్త యుద్ధ తంత్రం శిత్రువుల ఎత్తుగడలను తారు మారు చేసింది. క్రమక్రమంగా ముందుకు వస్తున్నసమరసేనుడి సేనావాహిని వాళ్లకు బెదురు పుట్టించి వుంటుంది. వాళ్ళు క్రమబద్ధంగా వెనకకు తగ్గసాగారు.\n\n‘చంద్రమామ’"
        },
        {
            "title": "మకర దేవత",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "హాతత్తుగా సమరసేనుడి సేనాముఖం దారిలేని శత్రువులు ప్రాణాలకు తెగించి\nనుంచి శంఖనాదాలూ, జయజయ పోరాడసాగారు.\n\nధ్వానాలు మార్మొగినై. అతి వేగంగా ముందు కురికిన అతని అశ్వసైనికులను శత్రుఅశ్వికులు ధైర్యంగా ఎదుర్కొన్నారు. ఈటెలూ, కత్తులూ ధరించిన ఆ అశ్వసైనికుల సంకుల సమరం వర్ణనాతీతం.\n\nవిజయలక్ష్మ సమరసేనుణ్ణి వరించ\nనున్నదని నేను చాలా సంబరపడ్డాను.\nఈ దెబ్బతో దేశంలో అరాజకం నశించి,\nప్రశాంతత ఏర్పడగలదని కూడా నాకు\nనమ్మకం కలిగింది. అలాంటి శుభతరు\nణమే వచ్చిననాడు, నరవాహనుడి కుటిల\nరాజనీతివల్ల కుండలిని ద్వీపంలో ఎవరూ\nబాధపడవలసిన అవసరం కలగదు.\n\nనాలుగైదు నిమిషాల్లో శత్రుఅశ్వికులు\nచెల్లాచెదురై అన్నివైపులకూ పరిగెత్త\nసాగారు. అదే క్షణంలో కాల్పలం\nశత్రువులపై కురికింది. విజయోత్సాహు\nలైన సమరసేనుడి అశ్వికులు కూడా తమ\nయీటెలతో శత్రు కాల్పలం మీదికి\nలంఘించారు. పారిపోయేందుకు ఎటూ\n\nనేను ఈ విధంగా అలోచిస్తున్నంతలో,\nశత్రు సైనికులు హాహాకారాలు చేస్తూ,\nచెల్లాచెదురుగా పారిపోవటం కనిపిం\nచింది. పారిపోతున్న ఆ సైనికులను,\nసమరసేనుడి అశ్వికులు వెన్నంటి తమ\n\nయాపెలతో హతమారుస్తున్నారు. ఇక కాల్పల సైనికులు గాయపడిన తమతోటి సైనికులకు కట్టుకట్టి సహాయపడుతున్నారు. మరి కొందరు ఆ దాపులనే వున్నచిన్న వాగులో దిగి దాహం తీర్చుకుంటున్నారు.\n\nఇక, నేను కోట బురుజు దిగి కిందకు వెళ్ళి, పట్టణ ద్వారాలు తెరిపించుదా మనుకున్నాను. విజయోత్సాహంతో మరలిరానున్న సమరసేనుడికీ, అతడి సైనికులకూ ఘనస్వాగతం ఇవ్వవలసినబాధ్యత నా మీద వుంది. కాని నేను బురుజు మీది నుంచి వెనుదిరిగేంతలో సైన్యంలో విజయఘోషలకు బదులు, హాహాకారాలు బయలుదేరినై.\n\nనేను క్షణకాలం నివ్వేరపడి అక్కడే నిలుచుండిపోయాను. యుద్ధరంగంలో కొంచెం మిట్టగా వున్న ఒక ప్రదేశం చుట్టూ సైనికులు పొగుకాసాగారు. ఏమిటా యో విచిత్రపరిణామం అని నేను అనుకునేంతలో పదిమంది ఆశ్యేకులు హుటాహుటిని పట్టణ ద్వారాలకేసి తమ గుర్రాలను దౌడు తీయించసాగారు.\n\nనా మనసు చాలా కలవరపడింది. అనుకోని విధంగా ఏదో దుష్టపరిణామం సంభవించిందని నేను భయపడ్డాను. పట్టణ ద్వారాలకేసి వస్తున్న ఆ పది మంది ఆశ్యేకులూ, తప్పక వార్తాహరులై వుంటారన్న నమ్మకం కలిగింది. నేను గబగజా బురుజు నుంచి దిగి, నా గుర్రం\n\nమిదిమంది సరవాహన పక్ష ఆశ్వికులను\nఎదిరించారు.\n\nఏధుల వెంట బారులుతీరి నిలబడ్డ\nసైనికులూ, ఆయుధధారులైన ప్రజలూ\nఒక తృటికాలం స్థాణువుల్లా వుండి\nపోయారు. ఆ వెంటనే సైనికుల్లో నుంచి\nకొందరు, \"నరవాహన మహారాజుకూ, జై!\"\nఅంటూ కత్తులు దూసి ముందుకురికారు.\n\nఆయుధధారులైన ప్రజల్లో కలకలం\nబయలుదేరింది. వాళ్ళల్లో నుంచి కొందరు\nయువకులు ముందుకువచ్చి, \"సమర\nసేనుడికీ, జై!\" అంటూ సైనికుల మీద\nకలియబడ్డారు.\n\nఇక అప్పుడు చెలరేగిన గందరగోళాన్ని\nయుద్ధమనేందుకు వీల్లేదు. ఆయుధదారి\nఅయిన ప్రతివాడికీ, ఆయుధం ధరించి\nవున్న మరొకడు శత్రువు! తన పక్కన,\nమరొకడితో కత్తియుద్ధం చేస్తున్నవాడు\nమిత్రుడో, శత్రువో ఆపక్కవాడికి తెలీదు.\nకొందరు సమరసేనుడికీ, మరికొందరు\nనరవాహనుడికీ జైజై నినాదాలు చేస్తు\nన్నారు. ఆ కల్లోలంలో ఎవరినోటి నుంచి,\nఏ నినాదం వచ్చిందో స్పష్టంగా విని,\nవాణ్ణి శత్రువు కిందో, మిత్రుడి కిందో\nపొల్చుకునేందుకు అవకాశం లేదు.\n\nనేను, పొరాటం సాగిస్తూనే, అనుచరు\nలతో క్రమంగా కోటద్వారం కేని తిరోగ\n\nఎక్కినా అనుచరులు వెంటరాగా, పట్టణ\nద్వారం దగ్గరకు వెళ్ళి ద్వారాలు తెరిపిం\nచాను. ద్వారాలు తెరవటమే ఆలస్యంగా\nపదిమంది ఆశ్వికులూ వేగంగా ద్వారాలు\nదాటి పట్టణంలో ప్రవేశిస్తూ, ఒక్కుమ్మ\nడిగా, \"నరవాహన మహరాజుకూ, జై!\"\nఅంటూ అరిచారు.\n\nఏదో ద్రోహం జరిగిందని తక్షణం నేను\nగ్రహించాను. \"ద్రోహులు, నరకండి,\nహతమార్చండి!\" అంటూ నేను,\nనా గుర్రాన్ని ముందుకు ఉరికించి,\nకత్తితో ఇద్దరిని తుదముట్టించాను.\nనా అనుచరులు కూడా తమ గుర్రాలను\nముందుకు ఉరికియే, మిగిలిన ఆ ఎని\n\nమించాను. ద్వార రక్తకులు నన్ను చూస్తూనే కోట ద్వారం తెరిచి, నేను లోపల ప్రవేశించగానే, ద్వారం మూసే శారు. ఈ విధంగా ఆ గందరగోళాన్నించి బయటపడి కోటలో ప్రవేశించాను.\n\nబయట వీధుల్లో సంకుల సమరం సాగుతున్నది. సైన్యంలో కొంత భాగం, ప్రజలూ సమరసేనుడి పక్షం; మిగతా సైన్యం నరవాహనుడి పక్షం. యుద్ధ రంగంలో వాస్తవంగా ఏంజరిగిందో తెలుసు కుంటే తప్ప, లేకపోతే యీ గంచరగోళం ఇలాగే సాగుతుందనిపించింది. నా అను చరుల్లో ఒకణ్ణి పిలిచి, రహస్య ద్వారం గుండా అతణ్ణి యుద్ధభూమి కేసి పంపాను. పోతే, ఇప్పుడు తెలియవలసింది, పట్టణం లోని నరవాహనుడి అనుచరుల ముందు కార్యక్రమం. వాళ్ళు తమను ఎదిరించే వాళ్ళను మట్టుపెట్టిం తరవాత, కోటను వశపరుచుకునేందుకు ప్రయత్నిస్తారా అన్నది సమస్య! నేను మాత్రం, నా సర్వ శక్తులా కోటను రక్తించదలిచాను. నా కొద్ది మంది అనుచరులూ, కోటలో వున్న నలభై యాబైమంది సైనికులూ కోట రక్షణకు ఎంతోకాలం నిలబడలేరని నాకు తెలుసు. అంత గత్యంతరం లేనప్పుడు, లోగడ చేసిన విధంగా క్యూరమ్మగాలను బోసుల్లో సుంచి పదలటం తప్ప మరొక మార్గాం\n\nతరం ఎంత ఆలోచిరచినా తోచలేదు. ఒక గంటకాలం గడిచింది. బయట వీధుల్లో ఇంకా పోరాటం సాగుతూనే వుంది. నేను కోట రహస్యద్వారం నుంచి పంపిన సైనికుడు కొద్దిసేపటికి తిరిగి వచ్చాడు. అతడు యుద్ధరంగం నుంచి తెచ్చిన దుర్వార్త నా హృదయాన్ని శూలంలా తాకింది.\n\nశత్రువులతో జరిగిన పొరులో సమర సేనుడు బాగా గాయపడ్డాడు. దానితో అంతవరకూ ఉపసేనానిగా వున్న నర వాహనుడు, సేనానాయకత్వం స్వీకరించి, కుండలిని ద్వీపానికి రాజుగా ప్రకటించు కున్నాడు.\n\n\n\nఅ వార్త తమ వాళ్ళకు చెప్పేందుకే అతడి అనుచరులు కొందరు నగరంలో ప్రవేశించారు!\n\n\" సమరసేనుడి పరిస్థితి ఎలా వుంది? మాట్లాడేస్థితిలో ఉన్నాడా లేదా? \" అని అడిగాను, వార్త తెచ్చిన సైనికుణ్ణి.\n\n\" ఆయన బాగా గాయపడ్డాడు. ఇప్పుడో ఇంకా సేపటికో అన్నట్టుగా ఉంది ఆయన స్థితి. అ అదను తీసుకునే, నరవాహనుడు రాజుగా ప్రకటించుకున్నాడు. సేనలోని చిన్నచిన్న నాయకు లందరూ అతణ్ణి బలపరచడమే కాకుండ, సైనికులను కూడగట్టుకుంటు న్నారు,\" అన్నాడు సైనికుడు.\n\nపరిస్థితి చేజారి పొయిందని నేను గ్రహించాను. కొద్దిసేపట్లో నరవాహనుడే తన సైనికులతో స్వయంగా నగరం మీదికి వస్తాడు. ఇక అప్పుడు అతణ్ణి ఎదిరించే శక్తి కుండలినీ ద్వీపంలో ఎవరికి వుండదు. అతడికి నేనంటే వున్న ద్వేషం కూడా నాకు తెలియంది కాదు. వీటన్నిటి దృష్ట్యా. సాధ్యమైనంత తొందరగా కోటను వదిలి, రహస్య ద్వారం గుండా నా అనుచరులతో సహా బయటపడటం మంచి దనుకున్నాను.\n\nనా అనుచరులందర్శి ఒక చోట చేర్చి, పరిస్థితి వివరించాను. నా అభిప్రాయంతో\n\nఅందరూ ఎకీభవించారు. ఇక చేయవల సిందల్లా గుట్టు చప్పుడు కాకుండా రహస్య ద్వారాన్నుంచి బయటపడటం. కోట నుంచి బయటికి అలాంటి రహస్యద్వారం వున్నదన్న సంగతి నరవాహనుడికి తెలి యంది కాదు. అందుచేత ఎంతో జాగ్రత్తగా పని నెరవేర్చుకోవలసి వుంటుంది.\n\nనా అనుచరులందరినీ హెచ్చరించి ప్రాసాదం లోపలికి బయలుదేరాను. నేను అలా కొద్ది దూరం వెళ్ళానో లేదో, ద్వారం వేపు నుంచి కేకలు వినిపించినై. వెను దిరిగి చూతును గదా, నరవాహనుడి పక్షసైనికులు కొందరు, ద్వారాని కున్న ఇనుప కమ్ములను పెద్ద పెద్ద దుంగలతో\n\nభాదుతూ, వాటిని విరగ గొట్టేందుకు ప్రయత్నిస్తున్నారు.\n\nనాకు చప్పున ఒక ఉపాయం తోచింది. లోగడ చేసిన విధంగానే, మృగశాలాధి పతిని పరిచి క్రూరమృగాలను బోనుల్లో నుంచి వదలమని ఆజ్ఞాపించాను. అతడు నా కేసి చిరునవ్వు నవ్వి, \"శివదత్తా! నీ శ్రీతువు లెవరో నాకు తెలియదు కాని, వాళ్ళు మాత్రం నీ కన్న తెలివైనవారు. గంట కంద వాటి మేత విషయం పర్య వేషించేందుకు బోనుల దగ్గిరకు వెళ్లాను. వాటిల్లో కొన్ని చచ్చిపోయి వున్నవి. కొన్ని భాధతో మూలుగుతున్నవి,\" అన్నాడు.\n\nనేను మారు మాటాడకుండా, బోనుల దగ్గరకు పరిగెత్తాను. మృగశాలాధిపతి చెప్పిన మాటల్లో అసత్యం ఏమిలేదు. అయితే, జంతువులకు విషం పెట్టినది ఈ మృగశాలాధిపతా? లేక మరెవరైనా నరవాహనుడి అనుచరుడా? నా కున్న కొద్దిపాటి వ్యవధిలో ఆ నిజాని జాలు తెలుసుకునే అవకాశం లేదు. ఎందు\n\nకయినా మంచిదని మృగశాలాధిపతిని పెడరెక్కలు విరిచి కట్టించి, ఒక గది మూల పడవేసి, నేను రహస్యదార్వం కేసి పరిగెత్తాను.\n\nరహస్యద్వారం చిత్రసేన మహారాజు శయనాగారంలో వున్నది. అక్కడి నుంచి ఒక సన్నని సారంగం ప్రారంభమై కోట చుట్టూ వున్న అగడ్త కిందుగా పోయి, బయట క్రోసు దూరంలో వున్న అడవిలో ఒక పెద్ద మాను బోదెలో అంత మవుతుంది.\n\nనా అనుచరులతో నేను చిత్రసేనుడి శయనాగారం ప్రవేశించేసరికి, ఆ మహారాజు భౌతికకాయం మాటగుర్తు కొచ్చింది. పాపం, ఇంతవరకూ దహనసంస్కారం లేకుండా ఆ శవం ఎక్కడో ఒక గదిలో పడి వుంది. అతడి పరిపాలనా, చాఫూ- అంతా విషాదాంతంగా పరిణమించింది.\n\nరహస్య ద్వారం తెరిచి, ముందుకు చూశాను. అంతా కారు చీకటిగా వుంది!\n\n— (ఇంకా వుంది)\n\nఅకూయు\n\nపట్టువదలని విక్రమార్కుడు చెట్టుపద్దకు తిరిగివెళ్ళి, చెట్టుపై నుంచి శవాన్నిదించి, భుజానవేసుకుని ఎప్పటిలాగే మౌనంగా శ్మశానంకేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, '' రాజా, ఇంత ఆర్థరాత్రివేళ, నిన్ను ఎడతెగని యీ కరోర మైన శ్రమకు గురిచేసినవాడి మనస్తత్వం ఎలాంటిదైవుంటుదన్న అనుమానం కలుగుతున్నది. లోకం అసూయాపరుల పుట్ట. దీనావస్థలో వున్నవాళ్ళపై జాలి తప్ప, గౌరవం ఎవరికీ వుండదు. నాగన్న అనే అతిసామాన్యుడికి మొదట సాయపడి, తరవాత అసూయతో కుమిలి పొయిన వాళ్ళ కథ చెబుతాను, శ్రమతెలియకుండా విను,'' అంటూ యిలా చెప్పసాగాడు:\n\nఇరవైఏళ్ళ వయసు వాడైన నాగన్న కట్టుగుడ్డలతో వీరవరం వచ్చాడు. అతడికి\n\nదేలాళ కథలు\n\n3-A"
        },
        {
            "title": "బేతాళ కథలు (అసూయ)",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "ఆరంభంలో అది శేషయ్య అనే రైతు అశ్రయమిచ్చాడు. అయన చెప్పినమీదట మునసబు నాగన్నకు నాలుగెకరాల పాలం కౌలుకిచ్చాడు.\n\nనాగన్న యిటు వ్యవసాయం చేస్తూనే, తిరిక సమయాల్లో గ్రామంలోని యితరు లకు పనిపాటుల్లో సాయపడేవాడు. రెండేళ్ళు గడిచేసరికి అతడు సాంతానికి రెండెకరాల పాలం కొన్నాడు. నాగన్న సాధించిన అభివృద్ధికి అదిశేషయ్య ఎంత గానో సంతోషించి, అతడికి వ్యవసాయం లోని మెలుకువలు నేర్పాడు. అదిశేషయ్యకు పదెకరాల మాగాణీ, అయిదెకరాల మామిడితోటా వున్నవి.\n\nకొద్ది కాలం తరవాత ఆ ఊళ్ళోని మోతుబరి శరభయ్య, తన కూతురు లక్ష్మిని నాగన్నకిచ్చి పెళ్ళిచేస్తానన్నాడు. శరభయ్యకు పాతికెకరాల మాగాణీ, పదెకరాల పళ్ళతోటలూ వున్నవి. అయనకు ఒక్కతే కూతురు. నాగన్న తెలివితేటలూ, పాదుపరితనం అయన కెంతో నచ్చాయి.\n\nనాగన్న అదిశేషయ్యను సలహా అదిగాడు. ఈ పెళ్ళి చేసుకుంటే, నాగన్న తనకంటే ఆ స్త్రిపరు డైపొతాడని అదిశేషయ్య భయపడ్డాడు.\n\n“నాగన్నా, ఇల్లరికపుటల్లుడుగా బతకడం కంటే, మగాడికి నీచమైనది మరేం లేదు. బాగా ఆలోచించుకో! నాకుమాత్రం, యీ పెళ్ళి యిష్టంలేదు,” అన్నాడాయన.\n\nనాగన్న యీ సంగతి శరభయ్యకు చెప్పాడు. శరభయ్య తాపిగా, “నాగన్నా, నా కూతురు లక్ష్మి, సిన్ను చేసుకోవాలను కుంటున్నది. నువ్వు, ఇల్లరికపుటల్లుడుగా వుండనక్కరలేదు. మొత్తం ఆస్తి నీపేర రాస్తాను. నీదయమీదే నేను బతుకుతాను. ఈ పెళ్ళికి కాదనకు !” అన్నాడు.\n\nనాగన్న ఒప్పుకున్నాడు. అతడికి, లక్ష్మిక వైభవంగా వివాహం జరిగిపోయింది, ఆ రోజునుంచి అదిశేషయ్య, నాగన్నతో మాట్లాడడం మానేశాడు.\n\nనాగన్న బాధపడి, ఒకనాడు అదిశేషయ్య ఇంటికి వెళ్ళి. \"నేనేదైనా తప్ప చేస్తే క్షమించండి. నేనింతవాడినయ్యా నంటే, అందుక్కారణం మీరే! మీ అదరణ లేకుంటే ఈ ఊళ్ళో ఒక్కక్షణం కూడా వుండను,\" అన్నాడు.\n\nఅదిశేషయ్య, నాగన్న వినయానికి సంతోషించి, \"నా ఉపకారం సంగతి యింకా గుర్తుంచుకున్నావా? నువ్వింకా వృద్ధిలోకి రావాలి,\" అంటూ దీవించాడు.\n\nఅ సంవత్సరం అదునుకు వానలు పడక పంటలు దెబ్బతినిపొయినై. నాగన్న ముందే తగుజాగ్రత్తలు తీసుకున్న కారణంగా, అతడి పాలాలు మాత్రం బాగా పండినై. అదిశేషయ్య పాలాలు దెబ్బతిని\n\nపొవడంతో, ఆయనకు నాగన్న అంటే అసూయ పుట్టుకొచ్చింది.\n\nసంగతి తెలిసిన నాగన్న, ఒకరోజున అదిశేషయ్య ఇంటికి వెళ్ళాడు.\n\n\"నీ ధోరణి నాకు నచ్చలేదు, నాగన్నా! వ్యవసాయంలో చాలా త్వరగా అరితే రావు. కానీ, నువ్వు స్వార్థపరుడివి. వ్యవసాయంలో నాకు తెలిసిన మెలకువలన్నీ నీకు చెప్పాను. నువ్వు మాత్రం నా కేమీ చెప్పడంలేదు,\" అన్నాడు అదిశేషయ్య కోపంగా.\n\nనాగన్న వినయంగా, \"నా పాలాలు బాగా పండడంలో, నా గౌప్ప ఏమిలేదు. అంతా తమ దీవెనల బలం! అదృష్టం కలిసివచ్చింది,\" అన్నాడు.\n\nఈ జవాబుకు అది శేషయ్య చాలా ఆనందపడిపోయి, తిరిగి మామూలుగా నాగన్నతో మాట్లాడడం ప్రారంభించాడు. అయితే, ఎల్లకాలమూ నాగన్న వ్యవసాయప్పనుల్లోనే మునిగి వుంటే, అతను కొన్నాళ్ళకు ఊరినే కొనివెయ్య గలడని అయనకు అనుమానం కలిగింది.\n\nఒక రోజున అయన నాగన్నతో, \"నాగన్నా, నువ్వు బాగా సంపాయించావు. ఇంకా ఎందుకు రాత్రింబవళ్ళు శ్రమపడడం? నీ దృష్టి కళలపైకి మరల్చడం బావుంటుంది, స్వతహాగా తెలి వైనవాడివి! ప్రయత్నించావంటే, నీపేరు దేశంలో ప్రసిద్ధికెక్కుకుంది,\" అన్నాడు.\n\nనాగన్నకు కవిత్వమంటే యిష్టం. అతడు కొన్నాళ్ళపాటు కావ్యపతనం చేసి, తనూ ఒక కావ్యం రాసి, గ్రామస్థులకు వినిపించాడు. అంతా విన్న పండితుడొకాయన, ఆ కావ్యమంతా తప్పులతడక అని ఎగతాళిచేశాడు. గ్రామస్థులంతా నవ్వారు. జరిగినదానికి అది శేషయ్య లోపలపంతోషించాడు.\n\nఅయితే, నాగన్న పట్టుదల వదలలేదు. అతడు అదేరోజున పండితుడి ఇంటికెళ్ళి, \"అయ్యా. తమరు ఎగతాళి చేశారని నాకు బాధలేదు. మీరు కోరిన డబ్బిస్తాను. నా కావ్యంలోని తప్పులు ఎత్తి చూపంది! నాకు మంచి భాష నేర్పండి,\" అని అడిగాడు.\n\nపండితుడు నాగన్నను ప్రొత్సహించ దలచక, \"పాండిత్యంతో కవిత్వాన్ని సాధించలేవు. కవిత్వం నీకు పుట్టుకతో రావాలి,\" అన్నాడు.\n\nఆ మాటలకు నాగన్న నిరుత్సాహపడకుండా, పండితుడి వద్ద శిష్యరికం చేసి, అరు నెలల్లో తన భాషను మెరుగు పరుచుకున్నాడు. తర్వాత వివిధ కవులు రాసిన గ్రంధోలు చదివి కవిత్వంలోని మెలుకువలు తెలుసుకున్నాడు.\n\nఏడాది తిరకుక్కండానే నాగన్న మళ్ళీ మరో కావ్యం రాసి పండితుడికి చూపించాడు.\n\nచాడు. “ఇప్పుడు నీ భాష మెరుగయింది. ఇందులో తప్పులేం లేవు. అంత మాత్రాన ఇది గొప్ప కావ్యం కాదు,” అన్నాడు పండితుడు.\n\nఅ మాత్రం మాట చాలు ననుకుని, నాగన్న మర్చాడు తన కావ్యాన్ని గ్రామస్థులకు వినిపించాడు. అయితే, అప్పుడొక విచిత్రం జరిగింది! మారువేషంలో దేశాన చేస్తున్న ఆ దేశపు రాజు, జనం మధ్య వుండి ఆ కావ్యం విన్నాడు. ఆయన కది ఎంతగానో నచ్చింది.\n\nరాజు అప్పటికప్పుడు తనెపరైంది జనానికి చెప్పి. “ఎందరో కవులు సంస్కృత కావ్యాలను తెలుగులోకి అనువదించారు. కాని, ఏ ఆధారం లేకుండా తెలుగులోనే రాయబడ్డ యింత గొప్ప కావ్యం నేను వినడం, యిదే ప్రధమం. నువ్వు రాజ ధానికివస్తే, తగినవిధంగా సత్కరిస్తాను,” అన్నాడు నాగన్నతో.\n\nఇది విని, చాలామంది అశ్చర్యపొయారు. పండితుడూ, ఆదిశేషయ్యా నాగన్నతో మాట్లాడడం మానివేశారు. నాగన్న వారి ఇళ్ళకు వెళ్ళి, అదంతా వారి చలవే అని చెప్పిన తరవాత, వాళ్ళాఅసూయ శాంతించింది.\n\nనాగన్న రాజసన్మానానికి వెళుతూ, తనతోపాటు ఆదిశేషయ్యసూ, పండితుణ్ణీ\n\nతీసుకుపొయాడు. అతడు చెప్పిన మీదటనాగన్నతోపాటు, వారికీ సన్మానం జరిగింది. నాగన్న కారణంగా ఆదిశేషయ్యకూ, పండితుడికీ ఘనసన్మానం జరగడం వల్ల, వాళ్ళిద్దరికీ అతనంటే గౌరవాభిమానాలు ఏర్పడొయి. అతర్వాత వాళ్ళు, నాగన్నను చూసి అసూయపడడం మాని, అతడికి వస్తున్న పేరు ప్రఖ్యాతులు చూసి సంతోషించసాగారు.\n\nఈ స్థితిలో ఒకరోజు నాగన్న భార్యతో, “ఇక, మనం ఈ ఊళ్ళో ఎంతోకాలం వుండలేం. మరేదైనా ఊరు పొవలసిందే. ఆస్తిపాస్తులు అమ్మివేసే ప్రయత్నం చేస్తున్నాను,” అన్నాడు.\n\nనాగన్న భార్యకు ఆశ్చర్యంతో నోట\nమాట రాలేదు.\n\nబేతాళుడు యీ కథ చెప్పి, 'రాజా,\nనాగన్న ప్రవర్తన వింతగానూ, అసందర్భం\nగానూ లేదా? ఇప్పుడు ఊళ్ళో ప్రతి\nఒక్కరూ అతణ్ణి అభిమానిస్తున్నారు గదా!\nఅతడు ఒకవేళ ఊరు వదలదలిస్తే,\nతనంటే అసూయపడేవాళ్ళున్న రోజుల్లోనే\nవదలవలసింది. మరిప్పడెందుకు వదిలి\nపోతున్నట్టు? ఈ సందేహానికి సమాధానం\nతెలిసి కూడా చెప్పకపొయావో, నీ తల\nపగులుతుంది,\" అన్నాడు.\n\n' దానికి విక్రమార్కుడు, \"నాగన్న\nలాంటి బుద్దిబలం, పట్టుదలా వున్న\nవ్యక్తులు చాలా అరుదుగా వుంటారు.\nఎపడైనా నీటివాలున పడి ఈదుకుంటూ\nసునాయాసంగా ఏరు దాటవచ్చు. కాని,\nనాగన్న లాంటి వాళ్ళు ఏటికి ఎదురీదే\nతత్వం గలవాళ్ళు. అలాంటి వాళ్ళకు\nజీవితమార్గంలో ఎప్పటికప్పుడు, ఏదో ఒక\nప్రతిబంధకం అడ్డునిలవాలి. అలాంటిది\n\nలేనప్పుడు వాళ్ళకు జీవితం నిస్సారంగా\nకనబడుతుంది. ఊళ్ళో అది శేషయ్య\nఅసూయా, పండితుడి హేళనా కారణం\nగానే నాగన్న తీవ్రమైన కృషి చేసి, అటు\nవ్యవసాయంలో దిట్ట అనిపించకుని,\nయిటు కవిగా కూడా రాజసత్కారం పొంద\nగలిగాడు. అతడికి యింకా గౌప్పవాణ్ణి\nకావాలన్న కోర్కె వున్నది. తను ఉన్న\nఊళ్ళో అతడింతవరకూ చూసింది\nఅసూయాపరుల్చే; ప్రత్యర్థుల్చి కాదు.\nఅ అసూయాపరుల్చి స్త్రాతపాఠకులుగా\nచేసుకోగలిగాడు: తనలో యింకా పేరు\nప్రతిష్ఠలు గడించాలనే కోర్కెకు తగినంత\nప్రోద్పలం, యికముందు అసూయాపరుల\nనుంచి కాక, తనతో పొటీకి వచ్చే వాళ్ళ\nనుంచి రావాలి. అలాంటి వాళ్ళు తను\nవున్న ఊళ్ళో లేరు. అందువల్లనే నాగన్న\nమరొక చోటుకు పొదలిచాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెకాక్కడు.\n—(కల్పితం)\n\nతెలిపైన సన్యాసి\n\nఒక గ్రామంలో రామస్వామి, రంగస్వామి అనే యిద్దరు వ్యాపారస్థులుండేవాళ్ళు. వృత్తిరీత్యా సహజంగా వుండేపాటి, క్రమంగా వాళ్ళిద్దరి మధ్య శత్రుత్వానికి దారితీసింది.\n\nఒకసారి అ గ్రామం చెరువుగట్టు మీది మర్రిచెట్టు కింద ఒక సన్యాసి వచ్చి దిగాడు. గ్రామస్థులు అతణ్ణి చూడబోయి, తమకున్న బాధలు చెప్పుకుని, సహాయం కోరసాగారు. సన్యాసి వాళ్ళకు మంత్రించిన విభూదీ, తాయెత్తులూ యిస్తూండే వాడు. వాటివల్ల చాలామందికి మేలు కలగసాగింది.\n\nఒకనాటి సాయంత్రం వేళ రామస్వామి సన్యాసిని చూడబోయాడు.\n\n“ నాయనా, నీకున్న బాధలేమిటి ? శారీరకబాధలా, గ్రహబాధలా ? ” అని అదిగాడు సన్యాసి.\n\n“ స్వామీ, అలాంటి బాధలేం నాకు లేవు. ఒక దుర్మార్గుడు నాకు మనశ్శాంతి లేకుండా చేస్తున్నాడు; వాడు రంగస్వామి అనే వాడు. దుర్మార్గుల్ని నష్టపడేలా చేయడం అన్యాయం కాదు గదా ! ” అన్నాడు రామస్వామి.\n\nసన్యాసికి అతడి మాటలేమీ అర్థం కాక, “ అ చెప్పదలిచిందేమిటో సూటిగా చెప్పు. నాయనా ! నీ రహస్యం నేనెక్కడా బయట పెట్టనులే, ” అన్నాడు.\n\n“ ఈ గ్రామంలో రంగస్వామి అనే వ్యాపారి ఒకడున్నాడు. వాడు పరమ దుష్టుడు. వాడు బాగా నష్టపడేటట్టుగా నాకు తమరు ఒక మంత్రం ఉపదేశించండి, ” అన్నాడు.\n\nసన్యాసి ఒక క్షణం నివ్వెరపడి, “ నువ్వు అంతగా కోరరాని కోర్కె కోరు తున్నావు. అయినా అవతలివాడు, దుష్టు"
        },
        {
            "title": "తెలివైన సన్యాసి",
            "page_start": 25,
            "author": "భైరి సత్యనారాయణ",
            "pdf_page": 25,
            "content": "దని చెప్పుతున్నావు గనక ఫరవాలేదు.\nఆ రంగస్వామి వెయ్యి రూపాయల నష్టం\nపాలయ్యాడనుకో, అది నీకు సంతోషం\nకలిగిస్తుందా ?” అన్నాడు.\n\n\"వెయ్యి రూపాయలు నష్టమే! నేనైతే ఏమైనా తట్టుకోగలనేమో కాని, వాడికి మాత్రం నడుం విరిగినట్టే,\" అన్నాడు రామస్వామి ఉత్సాహంగా.\n\n\"అయితే ఈ రాత్రికి ఒక మంత్రం\nపతించి, ఒక యంత్రం తయారుచేస్తాను.\nదానికి వెయ్యి రూపాయలు ఖర్చువు\nతుంది,\" అన్నాడు సన్యాసి.\n\nరామస్వామీ ఇంటికి పోయి, ఆ మొత్తం\nతెచ్చి సన్యాసికిచ్చాడు. సన్యాసి అతణ్ణి\nమర్నాటి సూర్యోదయంవేళ రమ్మన్నాడు.\n\nరాత్రి కొంచెం పాద్దుపోయాక రంగ\nస్వామి సన్యాసి దగ్గరికి వచ్చాడు.\n\nఅతడు తన తోటి వ్యాపారి రామస్వామి\nఎలాంటి దుర్మార్గుడో సన్యాసికి చెప్పి,\nఅతణ్ణి నష్టపరిచేందుకు ఏదైనా మంత్రం\nఉపదేశించమన్నాడు.\n\n\"ఈ మంత్రాలున్నవే, ఉచ్చారణ\nసరిగా లేకపోతే బెడిసికొట్టే ప్రమాదం\nవున్నది. నేనే స్వయంగా ఒక యంత్రం\nతయారుచేసి యిస్తాను. రామస్వామి\nతప్పక నష్టపోతాడు. ఆ యంత్రానికి గాను\nనువ్వు వెయ్యి రూపాయలు ఇవ్వవలసి\nవుంటుంది,\" అన్నాడు సన్యాసి.\n\nరంగస్వామి వెయ్యి రూపాయలు\nసన్యాసికిచ్చాడు. సన్యాసి అతణ్ణి యంత్రం\nకోసం మర్నాటి సూర్యోదయం వేళ\nరమ్మన్నాడు.\n\nరామస్వామీ, రంగస్వామీ మర్నాటి\nసూర్యోదయంవేళ మర్రిచెట్టు దగ్గిర తారస\nపడి చాలా ఆశ్చర్యపోయారు. అక్కడ\nసన్యాసి లేడు. చెట్టు బోదెకు ఒక కాయితం\nవేళ్ళాడుతున్నది. అందులో యిలా రాసి\nపున్నది: నేను మరొక ప్రాంతం పొతు\nన్నాను. ఒకరినొకరు నష్టపరుచుకోవా\nలన్నమీ యిద్దరి కోర్కెలూ నెరవేరినై\nగనక, యిక నేనిచ్చే యంత్రంతో ఆవసరం\nవుండదు.\n\nగిట్టనిబేరం\n\nవెంకటాపురంలో సుబ్బయ్య, కష్టయ్య ఆనే యిద్దరు రైతులుండేవారు. ఎంతే సఖ్యంగా వుండే వాళ్ళిద్దరికీ, చేనుగట్టు దగ్గిర తగాదా వచ్చి, బద్ధశక్రతుత్వం ఏర్పడింది. సుబ్బయ్య, ఏదో విఘంగా కష్టయ్యను చితకతన్నించాలనే నిర్ణయానికి వచ్చాడు.\n\nగ్రామంలో రంగడు ఆనే ఒక పాగరుబోతు వున్నాడు. సుబ్బయ్య వాడి చేతిలో రెండు వందలు పెట్టి, కష్టయ్యను దారికాచి చితకబాదమన్నాడు. రంగడు నరేనని వెళ్ళిపొయాడు.\n\nఆ సాయంత్రం పారుగూరు వెళ్ళి తిరిగి వస్తున్న సుబ్బయ్యను దారికాచి రంగడు కర్రతో నాలుగుబాదులు బాదాడు. సుబ్బయ్య బాధతో కేకలు పెడుతూ, “ఒరే, రంగా! ఇది పచ్చి అన్యాయం! కష్టయ్యను కొట్టమని రెండు పందలు కూడా యిన్తినే, నన్ను కొడతావా?” అన్నాడు.\n\nరంగడు వికవికమంటూ నవ్వి, “నీ బేరం నాకు గిట్టుబాటు కాలేదు. కష్టయ్యగారు నాకు నాలుగువందలిచ్చారు. ఇవిగే, మీ రెండొందలూ తీసుకోండి,” అంటూ డబ్బు సుబ్బయ్య చేతిలో పెట్టి వెళ్ళిపొయాడు.\n—రాంబాబు"
        },
        {
            "title": "గిట్టనిబేరం",
            "page_start": 27,
            "author": "రాంబాబు",
            "pdf_page": 27,
            "content": "# లిట్లూ-శాపనార్థాలూ\n\nఒక గ్రామంలో ఒక వడ్డీవ్యాపారి ఉండే వాడు. వాడు పరమపాపిష్టివాడు. అందు చేత వాడికి దేవతలు కనిపించకపోయినా పిశాచాలు తప్పక కనిపిస్తూండేవి.\n\nపిశాచాలను చూస్తే మంచివాళ్లు దడుచు కుంటారు, కాని, యిలాంటి పాపిష్టి వాళ్ళకు పిశాచాల భయం ఉండదు.\n\nఈ వడ్డీవ్యాపారి ఆ గ్రామంలో ఉన్న ఒక పేదరాలికి అప్పు ఇచ్చాడు. ఆ పేద రాలు అరుగురు పిల్లల తల్లి. అకస్మాత్తుగా భర్తపోయాడు. పిల్లలకు ఇంత గంజి కూడా కాచిపోయలేని స్థితిలో ఆవిడ రెండేళ్ళ క్రితం వడ్డీ వ్యాపారి దగ్గిర ముప్పై రూపాయలు అప్పుచేసి తన ఇల్లు తాకట్టు పెట్టింది. మరుసటి ఏడు ఆమె పాత బాకీ చెల్లు వేయలేకపోగా మరొక పదిహేను రూపాయలు అప్పు చేసింది. వడ్డీ వ్యాపారి ఆ బాకీలకు వడ్డీ కట్టి,\n\nవడ్డికి మళ్ళీ వడ్డీలు కట్టి, అంతా కలిసి నూరు రూపాయలకు లెక్క తేల్చాడు. పేదరాలుండే ఇల్లు నూరు రూపాయల కన్న ఎక్కువ ఖరీదే ఉంటుంది. అయినా ఆ ఇల్లు ఖాళీ చేయించి స్వాధీనం చేసు కుందామని వడ్డీ వ్యాపారికి దుర్పుద్ది పుట్టి ఒకనాటి ఉదయం వీధిలోకి అడుగు పెట్టాడు. సరిగా ఆ సమయానికే ఒక పిశాచం అతని ఇంటి ముందుగా పొతూ వడ్డీవ్యాపారికి కనబడింది.\n\n“ ఏమిటి గిరాకీ ? ఇవాళ మా ఊళ్ళో ఎవరికన్నా మూడిందా ఏం ? ” అన్నాడు వడ్డీ వ్యాపారి పిశాచంతో.\n\nపిశాచం నవ్వి, “ మీ ఊరు వచ్చి చాలా కాలమయింది. ఏమన్నా అహారం దొరు కుతుందే మోనని బయలుదేరి వచ్చాను. నువు ఎంతదాకా ? ” అని అడిగింది."
        },
        {
            "title": "తిట్లూ-శాపనార్థాలూ",
            "page_start": 28,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "# లిట్లూ-శాపనార్థాలూ\n\nఒక గ్రామంలో ఒక వడ్డీవ్యాపారి ఉండే వాడు. వాడు పరమపాపిష్టివాడు. అందు చేత వాడికి దేవతలు కనిపించకపోయినా పిశాచాలు తప్పక కనిపిస్తూండేవి.\n\nపిశాచాలను చూస్తే మంచివాళ్లు దడుచు కుంటారు, కాని, యిలాంటి పాపిష్టి వాళ్ళకు పిశాచాల భయం ఉండదు.\n\nఈ వడ్డీవ్యాపారి ఆ గ్రామంలో ఉన్న ఒక పేదరాలికి అప్పు ఇచ్చాడు. ఆ పేద రాలు అరుగురు పిల్లల తల్లి. అకస్మాత్తుగా భర్తపోయాడు. పిల్లలకు ఇంత గంజి కూడా కాచిపోయలేని స్థితిలో ఆవిడ రెండేళ్ళ క్రితం వడ్డీ వ్యాపారి దగ్గిర ముప్పై రూపాయలు అప్పుచేసి తన ఇల్లు తాకట్టు పెట్టింది. మరుసటి ఏడు ఆమె పాత బాకీ చెల్లు వేయలేకపోగా మరొక పదిహేను రూపాయలు అప్పు చేసింది. వడ్డీ వ్యాపారి ఆ బాకీలకు వడ్డీ కట్టి,\n\nవడ్డికి మళ్ళీ వడ్డీలు కట్టి, అంతా కలిసి నూరు రూపాయలకు లెక్క తేల్చాడు. పేదరాలుండే ఇల్లు నూరు రూపాయల కన్న ఎక్కువ ఖరీదే ఉంటుంది. అయినా ఆ ఇల్లు ఖాళీ చేయించి స్వాధీనం చేసు కుందామని వడ్డీ వ్యాపారికి దుర్పుద్ది పుట్టి ఒకనాటి ఉదయం వీధిలోకి అడుగు పెట్టాడు. సరిగా ఆ సమయానికే ఒక పిశాచం అతని ఇంటి ముందుగా పొతూ వడ్డీవ్యాపారికి కనబడింది.\n\n“ ఏమిటి గిరాకీ ? ఇవాళ మా ఊళ్ళో ఎవరికన్నా మూడిందా ఏం ? ” అన్నాడు వడ్డీ వ్యాపారి పిశాచంతో.\n\nపిశాచం నవ్వి, “ మీ ఊరు వచ్చి చాలా కాలమయింది. ఏమన్నా అహారం దొరు కుతుందే మోనని బయలుదేరి వచ్చాను. నువు ఎంతదాకా ? ” అని అడిగింది.\n\nపేదరాలి ఇల్లు స్వాధీనం చేసుకోబో తున్నానని వడ్డీ వ్యాపారి, తాను పెట్టిన అప్పు గురించీ, దానిమీద పెరిగిన వడ్డీ గురించి పిశాచానికి చెప్పాడు.\n\n“అబ్బా, రెండేళ్ళు తిరగకుండానే అసలు కన్న పడ్డీ ఎక్కువయిందే! మీ మనుషులు మమ్మల్ని అడిపాసుకుంటారు గాని, మీలో మమ్మల్ని మించినవాళ్ళు న్నారు!” అన్నది పిశాచం.\n\nపడ్డీ వ్యాపారి ఈ మాటలు విని అగ్రహించకపోగా, చాలా గర్వించాడు. ధనం పిండటంలో ‘తానెంత సమర్థుడైనదీ అయనకు తెలుసు.\n\nవాళ్ళు మాట్లాడుకుంటూ కొంత దూరం వెళ్ళేసరికి ఒక పూరిగుడిసెలోంచి ఎవరో\n\nస్త్రీ తన కొడుకు మీద కోప్పడటం విని పించింది. “నిన్ను పిశాచం మింగా! తలుపు జాగ్రత్తగా మూయమని ఎన్నిసార్లు చెప్పినా నీకు జ్ఞాపకం ఉండదేం! మాయ దారి పిల్లి కాస్తా వెన్నంతా మింగి పొయింది!” అంటున్నది.\n\n“అదుగో, నీకు ఆహారం! ఆవిడ తన కొడుకును నీకు మింగబెడుతుందిట! త్వరగా వెళ్ళు,” అన్నాడు వడ్డీవ్యాపారి పిశాచంతో.\n\nపిశాచం నవ్వి. “అది మాటవరసకు అన్న మాటేగాని, మసస్ఫుర్తిగా ఆవిడ తన కొడుకును నా కాస్తాననటం లేదు. ఇంత అనుభవం వున్నవాణ్ణి నా కాపాటి తెలియదా?” అన్నది.\n\nమరి కొంతదూరం వెళ్ళాక ఒకచోట భార్యాభర్త్రలు ఒకరినొకరు తిట్టుకుంటున్నారు. ఒకరినొకరు, \"నిన్ను పిశాచం మింగా!\" అని తిట్టుకొనటం విని వడ్డీ వ్యాపారి పిశాచం కేసి తిరిగి, \"ఇది ఇంకా మంచి అవకాశం! ఒక్క దెబ్బతో ఇద్దరిని మింగవచ్చు!\" అన్నాడు నవ్వుతూ.\n\nపిశాచం తల అడ్డంగా తిప్పి, \"అవి తిట్లేగాని నిజమైన శాపనార్థాలు గావు. మనదారినమనం పోదాం పద!\" అన్నది.\n\nవాళ్లు మరి కొంతదూరం నడిచి పేద రాలి ఇల్లు చేరుకున్నారు. వడ్డీ వ్యాపారి ఇంటి తలుపు తట్టాడు. పేదరాలు 'వచ్చి తలుపుతీసి, వడ్డీ వ్యాపారిని చూసి, \"ఏం నాయనా!\" అని పలకరించింది.\n\n\"మరేం లేదు, పిన్నీ. నీ ఖాకీ అసలు ఫాయిదాలు చేరి గొలుసు వడ్డీ లెక్కన నూరు రూపాయలయింది. ఈ ఇల్లేమో నాకు తాకట్టుపెడితివి. ఈ రెండేళ్ళలోనూ ఒక్క దమ్మిడీ చెల్లు వెయ్యకపోతివి.\n\nనువు మాత్రం ఎక్కణ్ణుంచి తెస్తావులే! ఇంటి ధరకూ బాకీకీ సరిపోతుంది. అందుచేత నువు ఇవాళే ఇల్లు ఖాళీచేసి నాకు స్వాధీనం చేసి బాకీ చెల్లు వేసుకో. ఈ మాట చెప్పిపోదామని పచ్చాను,\" అన్నాడు వడ్డీ వ్యాపారి.\n\nపేదరాలికి మండిపోయింది. \"నీ కడుపుకాలా! నిన్ను పిశాచం మింగా! నలభైఅయిదు రూపాయిలు చేతిలో పెట్టి ఇల్లు కాజేస్తావట్రా? ఉండు నీ సంగతి చెబుతా,\" అంటూ లోపలికి వెళ్ళింది.\n\nఆవిడ వెనక్కు తిరిగిన మరుక్కణం పిశాచం వడ్డీ వ్యాపారిని గుటుక్కున మింగి తన దారిన తాను వెళ్ళిపోయింది.\n\nపేదరాలు వడ్డీ వ్యాపారికి దేహశుద్ది చెయ్యటానికని చీపురుకట్ట తీసుకు వచ్చే సరికి బయట ఎవరూ లేరు. వీధి వీధంతా నిర్మానుష్యంగా ఉంది.\n\n\"ఇంతలోనే ఏమైపోయాడబ్బా?\" అనుకుంటూ పేదరాలు తలుపు వేసు కున్నది.\n\nజర్పటనివాడు\n\nప్రచిహ్నదత్తుడు కాశీరాజ్యాన్ని పరిపారించే కాలంలో బోధిసత్వుడు గుత్తిలుడు అనే వైణికుడుగా జన్మించాడు. పదహారు సంవత్సరాల వయసుకే గుత్తిలుడితో సమంగా వీణ వాయించే వాడు జంబూ ద్వీపంలో లేడన్న ఖ్యాతి దశదిశలా వ్యాపించింది. అందుచేత కాశీరాజు అతన్ని తన అస్థాన వైణిక విద్యాంసుడుగా పెట్టుకున్నాడు.\n\nఇది జరిగిన అనేక సంవత్సరాలకు కాశీ నుండి కొందరు వర్తకులు బయలు దేరి వ్యాపారం నిమిత్తం ఉజ్జయినీ నగరం వెళ్ళారు. గుత్తిలుడి ధర్మమా అంటూ కాశీరాజ్యంలో ఆబాలగోపాలానికి వీణా వాద్యం మీద అత్యంత ప్రీతి. అందుచేత ఈ కాశీవర్తకులకు వీణావాద్యం మీద మనసు పొయింది. వారు అక్కడి వర్తకులతో, ''మాకు వీణావాద్యం వినా\n\nలని ఉన్నది. ఈ ఉజ్జయినిలో ఉండే వైణికులలో కెల్లా గౌప్పవాణ్ణి పరిపంచి, వాద్యగోష్ఠి ఏర్పాటు చేయండి. ఎంత ఖర్చయినా సరే మేము ఉమ్మడిగా భరిస్తాం!'' అన్నారు.\n\nఉజ్జయినిలో గౌప్ప వైణికుడు మూసిలుడు అనేవాడు. అందుచేత కాశీవర్తకుల వినోదం కొరకు అతని పాటకచేరీ ఏర్పాటు చేశారు. మూసిలుడు వీణతో సహా వర్తకుల బసకు వచ్చాడు. వీణతీగెలు శ్రుతి చేసి వాయించసాగాడు. ఎంతసేపు వాయించినా కాశీవర్తకుల ముఖాలలో ఆనందం ఏమీ కనబడలేదు. ఇలా కాదని మధ్యమం శ్రుతి చేసి కొన్ని పాటలు వాయించాడు. అప్పటికీ వర్తకులలో చైతన్యం కనిపించలేదు.\n\nచివరకు మూసిలుడు, ''అయ్యా, నే నింతసేపుగా వీణ వాయిస్తున్నాను గాని"
        },
        {
            "title": "ఓర్చలేనివాడు (జాతక కథ)",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "తమకు కొంచెమైనా అనందం కలిగినట్టు\nకనబడదు. నా వీణావాద్యం తమకు\nనచ్చలేదా ? ” అని అడిగాడు.\n\nకాశీవర్తకులు తెల్లబోయి ఒకరినొకరు\nచూసుకున్నారు. వారిలో ఒకడు,\n\"నువ్విందాక నుంచి వీణ వాయిస్తు\nన్నావా ? శ్రుతులు సరిచూస్తున్నావను\nకుంటున్నాం!\" అన్నాడు.\n\n\"వీణ చెడిపొయింది కాబోలు, సరిగా\nపలకక నిన్ను తిప్పలు పెడుతున్నదను\nకుంటున్నాం! కమించాలి, అంతకన్న\nమరేం లేదు!\" అన్నాడు ఇంకొకడు.\n\nమూసిలుడు ముఖం ముడుచుకుని,\n“ అయితే మీరు నా కన్న చాలా గొప్ప\n\nవైణికుడి వాద్యం విని వుంటారు. అందు\nచేతనే నా వాద్యం మీకు నచ్చలేదు.\nఆ వాద్యగాడెవరో సెలవియ్యండి, ”\nఅన్నాడు.\n\n\" అయితే నువు మా కాశీనగర ఆస్థాన\nవైణికుడైన గుత్తిలుడి వాద్యం గురించి\nవిననే లేదా ? ” అని వర్తకులు అడిగారు.\n\n“ అయన గొప్ప వాద్యగాడా ? ” అని\nఅడిగాడు మూసిలుడు.\n\n\" అయన వీణావాద్యంతో పొలిస్తే నీది\nవాద్యమే కాదు,\" అన్నారు వర్తకులు.\n\n\" అయితే అయనతో సమంగా\nవాయించాననిపించుకునేదా కానేను\nవిశ్రాంతి పుచ్చుకోను. నాకు మిరేమీ\nడబ్బివ్వనవసరంలేదు,\" అంటూ మూసి\nలుడు వెళ్ళిపొయాడు. అతను ఆ రోజే\nప్రయాణమై కాశీనగరం చేరి బోధిసత్యుడి\nఇంటికి వెళ్ళాడు.\n\nబోధిసత్యుడు మూసిలుడిని చూసి,\n“ ఎవరు నాయనా ? ” అని అడిగాడు.\n\n\" అయ్యా, మాది ఉజ్జయిని. నన్ను\nమూసిలుడంటారు. తమ వద్ద వీణనేర్చు\nకోవాలని వచ్చాను. తమ అనుగ్రహం\nవుంటే తమతో సమానుణ్ణి అనిపించుకోవా\nలని నా ఉద్దేశం!\" అన్నాడు మూసిలుడు.\n\nబోధిసత్యుడు అతనికి వీణావాద్యం\nనేర్పటానికి అంగీకరించాడు.\n\nమూసిలుడు రోజు ఇంటి వద్ద వీణ\nఅభ్యసిస్తూ రాజసభకు బోధిసత్యుడి వెంట\nవెళ్ళుతూండేవాడు.\n\nఅనేక సంవత్సరాలు గడిచాయి. ఒక\nనాడు బోధిసత్యుడు తన శిఘ్యడితో,\nనీ విద్య పూర్తి అయిపోయింది. నాకు\nతెలిసినదంతా నీకు నేర్పేశాను. ఇక నువు\nమీ దేశం వెళ్ళిపొవచ్చు,\" అన్నాడు.\n\nకాని మూసిలుడికి ఉజ్జయినికి తిరిగి\nపోవాలని లేదు. అక్కడ తన విద్య\nరాణించదు. తనకు వీణ వాయించటం\nవిమీ రానప్పుడే ఉజ్జయినీవారు తనకు\nబ్రహ్మరధం పట్టారు. ఎలాగైనా కాశీ\nఅస్థాన విద్వాంసుడైతేనే కీర్తి, ప్రతిష్ఠా!\nఇప్పుడు తనకు బోధిసత్యుడితో సనూన\nమైన విద్యత్తున్నది. బోధిసత్యుడు వృద్ధుడై\nపొతున్నాడు కూడానూ! అందుచేత కాశీ\nరాజు అస్థానంలోనే ఉద్యోగం సంపాదిం\nచాలి.\n\nఇలా ఆలోచించి మూసిలుడు, బోధి\nసత్యుడితో, \"నాకు ఉజ్జయిని వెళ్ళాలని\nలేదు. మీ పాండిత్వమంతా నాకు కూడా\nవచ్చిందంటున్నారు గనక, మీతోబాటు\nనాకు కూడా అస్థానంలో ఉద్యోగం అయే\nలాగు చూడండి!\" అన్నాడు.\n\nమరునాడు బోధిసత్యుడు ఈ విషయం\nరాజుతో చెప్పాడు.\n\n\"అతను నీ వద్ద చాలా కాలంగా శిఘ్య\nడుగా ఉన్నాడు గనక అస్థాన విద్వాంసు\nడుగా వేసుకుందాం. నీ కచ్చే జీతంలో\nసగం ఇస్తాను. అతనికి సమ్మతమైతే పదవి\nస్వీకరించవచ్చు,\" అన్నాడు రాజు.\n\nబోధిసత్యుడీ మాట చెప్పగానే మూసి\nలుడు సంతోషించటానికి బదులు లోపల\nకుళ్ళాడు. తన తక్కువేమిటి? బోధి\nసత్యుడి ఎక్కువేమిటి? అయన జీతంలో\nతనకు సగం ఇవ్వటమేం?\n\nమూసిలుడు, రాజు వద్దకు వెళ్ళి,\n\"మహాప్రభూ, నన్ను సగం జీతం మీద\nఅస్థాన విద్వాంసుడుగా నియమిస్తా\nమన్నారు ట! న తక్కువేమిటి?\n\nమా గురువుగారి కెంత వచ్చునో, నాకూ అంత వచ్చు. కావలిస్తే మా గురువుగారినే అడగండి. అయన కచ్చినంత జీతమూ తమరు నాకు కూడా దయచేయించాలి!'' అన్నాడు.\n\nరాజుకు కోపం వచ్చింది. ''నువు గుత్తి లుడి శిఘ్యుడివని నే నెరుగుదును గాని, అయనతో సమానమైన వైణికుడివని నే నెరగను. ప్రత్యక్షంగా చూస్తే తప్ప నమ్మను కూడాను,'' అన్నాడాయన.\n\n'' కావలిస్తే తమరు నన్ను పరీక్షచేసి చూడండి,'' అన్నాడు మూసిలుడు.\n\n''సరే, మీ ఇద్దరికీ వాద్యపోటీ ఏర్పాటు చేస్తాను. నీ వాద్యం మీ గురువు వాద్యంతో సమంగా ఉంటె నికు కూడో అయనతొలుడు త వేసే చెయ్యలెక బిక్కేమొహ నియంత్రి, జూలు తీస్తుంటుంటుంటే వెల్గుడు.\n\nనిన్ను ఆస్థానంలోకి రానిచ్చేదే లేదు. సభవారు బోధిసత్యుడి ప్రతిభకు సమ్మతమేనా?'' అని అడిగాడు రాజు. హర్షించి మూసిలుణ్ణి గేలిచేశారు.\n\nమూసిలుడు అంగీకరించాడు.\n\nమూసిలుడు ఆ అవమానాన్ని భరించ లేక సభలో నుంచి బయటికి వెళ్ళి, అరోజే ఉట్టయినీ నగరానికి ప్రయాణమయ్యాడు.\n\nగురు శిఘ్యు లిద్దరికీ పోటీ ఏర్పాటయింది. ఒకరిని మించి ఒకరు వాయించ\n\nసుల్తానా రజియా\n\nటర్కి దేశంలోని ఒక కొండ లోయలో,\nకొందరు యువకులు ఆటలాడు\nతున్నారు. వాళ్ళల్లో ఒకడు మిగతావారి\nకన్న వయసులో చాలా చిన్న. ఆ నమ\nయంలో వర్తకుల బిడారొకటి ఆ ప్రదేశా\nనికి వచ్చింది. మిగతా యువకులు చిన్న\nవాణ్ణి పట్టుకుని, బిడారు వర్తకులలో\nఒకడికి, అతణ్ణి బానిసగా అమ్మివేశారు.\n\nకొంతకాలం గడిచాక ఆ బానిన బాలుణ్ణి\nచూసి జారిపడినవాడొకడు అతణ్ణి\nకొన్నాడు. ఈ కొన్నవాడు ఘోరీ మహ\nమ్మద్ ప్రధాన బానిన. ఘోరీ మరణా\nనంతరం అతడు ఢిల్లీ పాలకుడయ్యాడు.\nకుతుబుద్దీన్ ఐబిక్ గా అతడు చరిత్ర\nప్రసిద్ధుడు.\n\nఅలా రెండుసార్లు బానిసగా అమ్ముడు\nపోయిన బాలుడి పేరు ఇల్దమష్. అతణ్ణి\nబానిసవాడి బానిస అనేవాళ్ళు. ఒకసారి\nఅతడు తన యజమానిని హత్యా\nప్రయత్నం నుంచి రక్తించాడు. ఈ\nకారణంగా ఇల్దమష్ అంటే ఐబిక్ కు\nచాలా వాత్సల్యం కలిగింది. కొన్నేళ్ళ\nతర్వాత ఇల్దమష్ ఐబిక్ కుమార్తెను\nవివాహం ఆడాడు."
        },
        {
            "title": "సుల్తానా రజియా",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "ఐబక్ మరణాసంతరం రాజ్యం అరాజకుంటే పాలయింది. ఇల్లమష్ సింహాననం అక్రమించుకుని తనకు ఎదురుతిరిగిన గజ్ఞీ పాలకుడైన తాజుద్దీన లేపాటు, మరికొందరు అమీర్లను కూడా ఓడించడు. ఈ విధంగా అతడు తిరుగుబాటు దార్లను అణచి, తన అధికారాన్ని నుస్థిరం చేసుకున్నారు.\n\nశ్రీ. 4. 1232 ప్రాంతాల ఇల్టమష్ ఢిల్లీలోని కుతుబ్ మీనార్ నిర్మాణం పూర్తిచేశాదు. ఇది చూపరులను అద్భుతపరిచెగోపురం లాంటి ఎత్తయిన కట్టడం. ముస్లిం మతగురువైన ఖ్యాజా కుతుబుద్దీన నమాధి మీద దీని నిర్మాణం జరిగిందని చెప్పతారు.\n\nతన మరణ నమయంలో ఇల్టమష్ ఎవరూ ఊహించని విధంగా, తన కుమారులకు బదులు, కుమారై రజియాను తస్యాసంతరం పరిస్థితిలో ప్రకటించాడు. అతడి కుమారులు పనికిమార్లినవాళ్ళు. రజియా క్రమశిక్షణ కలధి; వివేకవంతురాలు.\n\nఇల్లటమష్ నిర్ణయం అనాటి సామాజిక పరిస్థితులకు అనుగుణ్యమైనది కాదు. అమీర్లూ, యితర ముఖ్యములూ స్ర్టని పరిస్థితులకురాలుగా అంగీకరించే స్థితిలో లేరు. తండ్రి మరణించగానే వాళ్ళు రజియాను పదవిచ్ఛుతురాల్సి చేశారు.\n\nవాళ్ళ దృష్టి రజియా నవతి తమ్ముడైన రుక్ ఉద్దీన మీద పడింది. అతణ్ణి ఢిల్లీ సుల్తానుగా గదై ఎక్కించారు. ఇతరు అవివేకి, వదరుబోతు. తాను సుల్తాను అయ్యానన్న ఉత్సాహంతో ఏనుగు నెక్కి ఢిల్లీ ఏదులలో ఉరేగుతూ, ప్రజల మీద గుప్పెళ్ళతో వెండి, బంగారు నాణాలను వెదజల్లాడు.\n\nరుక్ ఉద్దీన తల్లి అయిన పాతురాక్కిన ఇల్లటమష్ భార్యల్లో ఒకతె. అమె చాలా కూరురాలు. కొడుకు అటపాటల్లో మునిగిపేలుతూంటే, అమె అధికారా న్నంతా తన హస్తుగతం చేసుకుని ఇల్లట మష్ భార్యల్లో కొందరిని చంపించి, మిగతావారిని కైదులో పెట్టించింది.\n\nరాజవంశంలో సమర్థుడూ తెలివిగల\nవాడూ అయిన ఒకేఒక నవతికొడుకును\nషాతుర్కాన్ ముందు కళ్ళుపాడిపించి,\nతరవాత హత్యచేయించింది. రజియాను\nచంపించాలని పథకం వేసింది. ఈ\nనంగతి తెలిసి కూడా రజియాకు ఏం\nచేసేందుకూ పాలుపోలేదు.\n\nషాతుర్కాన్, రుక్ ఉద్దీన్ల దుశ్చర్యలు\nప్రజలలో పెద్ద ఆలజడి రేకెత్తించినై.\nవాళ్ళను బలపరిచే నర్దారులు కూడా\nప్రజల అగ్రహానికి వెరచి పక్కకు తప్పు\nకున్నారు. షాతుర్కాన్ లైదు చేయ\nబడింది. అమె కొడుకు ముందు సింహా\nననం కోల్పోయి, తరవాత హత్యకు\nగురయ్యాడు.\n\nఈ అరాజక పరిస్థితుల్లో ఒక్క రజియా\nతప్ప, ప్రజలను నంతృప్తిపరచగల\nవాళ్ళు మరెవ్వరూ లేరు. ప్రజలకు\nఅమె తండ్రి వీలునామా విమిటి\nతెలుసు. వాళ్ళామెను సింహాననం\nఅధిష్ఠించవలసిందిగా కోరారు. ఈ పరి\nస్థితుల్లో అమీర్లూ, యుతర ముఖ్యులూ\nఅమెను బలపరచక తప్పలేదు. ఈ\nవిధంగా రజియా సుల్తానా రజియాగా\nఒల్లీ పాలకురాలైంది.\n\nకార్యసాధకుడు\n\nతొమపర్ణి అనే రేవుపట్టణంలో, రామ గుప్త డనే వ్యాపారి వుండేవాడు. అతడు న్యాయం, ధర్మం తప్పకుండా ఎంతో మెలకువగా వర్తక వ్యాపారాలు చేసి చాలా ధనం గదించాడు. కొడుకులు మురహరి, నర్హహరి అనే వాళ్ళు పెద్ద వాళ్ళయాక, రామ గుప్తుడికి సముద్ర వర్తకం ప్రార్థంభించాలన్న కోరిక కలిగింది. సాటివర్తకులు కొందరు తూర్పు దీవులకు ఓడలలో సరుకులు తీసుకు పొయి, మంచి లాభాలతో తిరిగి రావడం అతడు చూశాడు.\n\nఓడల మీద సముద్రప్రయాణం చాలా శ్రఘుతో కూడిన పని. అందువల్ల, రామ గుప్తుడు తన కొడుకుల్లో ఒకరికి అపని ఒప్పు చెబుదామనుకున్నాడు. కాని, కొడుకులిద్దరూ కొత్త ప్రదేశాలు చూడ వచ్చన్న ఉత్సాహంతో, నేనంటే నేనని\n\nపట్టుబట్టారు. రామగుప్తుడు ఈ సమస్యను ఎలా పరిష్కరించాలన్న అలోచనలో పడ్డాడు.\n\nకొద్దిరోజుల తరవాత రామగుప్తుడు కొడుకులిద్దరినీ పరిచి, \"ఓడ ప్రయా ణానికి యింకా చాలా వ్యవధి వున్నది. అడవి మార్గంలో వున్న దేవాలయానికి దాపుల్లో సత్రం ఒకటి కట్టిచుచదలిచానని లోగడ చెప్పా గదా. అ సత్రం పని మీలో ఎవరు చాకచక్యంగా నిర్వహిస్తే, వాళ్ళను ఓడలో పంపుతాను. ఇది మీకు యిష్ణు మేనా?'' అన్నాడు.\n\nతరవాత చీట్లు వేయగా, అ పని బాధ్యత మురహరి వంతు వచ్చింది. మురహరి సత్రం కట్టించే ప్రదేశానికి వెళ్ళాడు. త్వరలోనే రాళ్ళూ, సున్నం వగైరాతో పాటు మేస్త్రిలు కూడా వచ్చారు. అక్కడ వున్న చెట్టూ చేమా కొట్టడానికీ,\n\nచెల్లూరి సీతారాజేశ్వరరావు"
        },
        {
            "title": "కార్యసాధకుడు",
            "page_start": 39,
            "author": "చెల్లూరి సీతారాజేశ్వరరావు",
            "pdf_page": 39,
            "content": "రాళ్ళు మోయడానికి. ఏటి నుంచి నీరు తెచ్చేందుకూ కూలీల అవసరం కలిగింది. పట్టం నుంచి వాళ్ళను తీసుకురావడం చాలా ఖర్చుతోకూడినపని గనక, సమీ పంలో వున్న కోయగూడెంలో కూలీల కోసం మురహరి ప్రయత్నించాడు. కాని, వాళ్ళు రామన్నారు.\n\nఇప్పుడేం చేయడమా అని అలోచిస్తూ, మురహరి సత్రం కట్టే ప్రదేశాన వున్న తనగుడారానికి తిరిగి వచ్చేసరికి, కుశాలు డనే కోయవాడొకడు అక్కడికి వచ్చి, ''అయ్యా. తమకు కూలి మనుషులు కావాలా? నేను కోయగూడెం నుంచి తేగలను,'' అన్నాడు.\n\nమురహరి కొంచెం ఆశ్చర్యపోయి,\n\"సరే, వందమంది కూరీలను తేగలవా?\"\nఅని అడిగాడు.\n\nకుశాలుడు తేగలనని చెప్పి, తనకు నెలకు వంద వరహాల జీతం కావాలన్నాడు. మురహరి అందుకు ఒప్పుకున్నాడు. కుశాలుడు ఆ మర్చాడే కోయ గూడెం నుంచి కూరీవాళ్ళను పిలుచుకు వచ్చాడు. సత్రం కట్టే పని చురుకుగా సాగిపొతున్నది.\n\nఒకనాడు రామగుప్తుడు సత్రం పని ఎంతవరకు పూర్తయిందో చూద్దామని వచ్చాడు. ఆ సమయంలో కుశాలుడు ఒక చెట్టు నీడన నిలబడి ఎవరితోనో కబుర్లాడుతున్నాడు. రామగుప్తుడు కొడుకు ద్వారా, కుశాలుడికి ముట్టుతున్న జీతం సంగతి తెలుసుకుని, ''నీడపట్టున కబుర్లతో కాలకేపం చేసేవాడికి అంత జీతం ఎందుకు? నెలకు పది వరహాలు యిఫ్యు. సరిపొతుంది,'' అన్నాడు.\n\nఆ సాయంత్రం తండ్రి వెళ్ళిపోగానే మురహరి కుశాలుణ్ణి పిలిచి, ''ఇది, మా నాన్నగారి అజ్ఞ! ఇక నుంచి నీకు నెల జీతం పది వరహాలు,'' అని చెప్పాడు.\n\nమర్చాడు పనివాళ్ళేవరూ రాలేదు.\nమురహరి స్వయంగా కోయగూడేనికి\n\nపొయి అదిగినా, వాళ్ళు పనిలోకి రామని నిర్మొహమాటంగా చెప్పేశారు. సత్యం కట్టే మేస్త్రీలు వచ్చేది పర్షాకాలమనీ, సత్యం పని యీలోగా ముగించకపోతే, చాలా సష్టపడవలసి వస్తుందనీ, మురహరికి చెప్పారు. చేసేదిలేక మురహరి మరొక సారి గూడేనికపొయి, కుశాలుడికి పాత లెక్కనే జీతం యిస్తానని చెప్పాడు. ఆ మర్చాడు కూలీలందరూ పనిలోకి వచ్చారు.\n\nరెండు వారాల తరవాత రామగుప్తుడు మరొకసారి సత్యం పని చూడడానికి వచ్చాడు. మురహరి 'తండ్రికి జరిగిన సంగతి చెప్పాడు. రామగుప్తుడు చిరాకు పడుతూ, ''ఇలా అయితే, ఖర్చు రెట్టిం\n\nపవుతుంది. ఇక, నీ ప్రయోజకత్వం ఏమిటి?'' అని వెళ్ళిపోయాడు.\n\nమురహరి మరొకసారి కుశాలుణ్ణి పిలిచి, జీతం పది వరహాలకు మించి యిచ్చేది లేదని చెప్పాడు. ఆ మర్చాటి నుంచి కూలీలు 'రావడం మానారు. మేస్త్రీలు తిరిగి గౌడవ ప్రారంభించారు. మురహరి పని అడ్డకత్తెరలో చికినట్టు యింది. అతడు ఇంటికిపొయి, తండ్రితో సత్యం కట్టించే పని తనవల్ల కాదని చెప్పేశాడు. రామగుప్తుడు చిన్న కొడుకు నరహరిని పంపాడు.\n\nనరహరి వస్తూనే కుశాలుణ్ణి పిలిచి, ''నీకు నెలకు పది వరహాలకన్న జీతం యిప్యసు, అది మా నాన్నగారి అజ్ఞి!\n\nఇకపొతే, పనివాళ్ళందరి మీదా పెద్దగా వ్యవహరిస్తున్నావు గనక, రోజుకు మూడు వరహాల భత్యం అదనంగా యిస్తాసు. ఇష్టమైతే మీవాళ్ళందర్శి పనికి రమ్మసు, లేకపొతే పట్టణం నుంచి రేపీపాటికి మనుషుల్ని పిలుచు కువస్తాసు, ”అన్నాడు.\n\nకుశాలుడు ఒకటి, రెండు కీణాలు మనసులోనే లెక్కవేసి చూసుకుని, చిన్నుగా నవ్వి. ”అలాగే కానిప్యండి, అంతా తమ దయ!” అన్నాడు.\n\nసత్రం కట్టే పని పూర్తి అవుతున్న తరుణంలో రామగుప్తుడు మరొకసారి వచ్చి కుశాలుడికి తన చిన్న కొడుకు నెలకు పది వరహాల జీతం మాత్రమే యిస్తున్నట్టు తెలుసుకుని, ”మీ అన్న సాధించలేనిది, నువ్వు సాధించావు! ఎలా సాధించావని నేనడగదలచలేదు. అదంత ముఖ్యం కాదు. భాష కూడా తెలియని పరాయిదేశాలకుపోయి, వర్తకంలో నెగ్గుకు రావడం మాటలుకాదు గదా! నువ్వు\n\nకార్యసాధకుడివి! నిన్నే ఓడవర్తకానికి పంపదలిచాసు,” అన్నాడు.\n\nఈ సంగతి విన్న మురహరి ఆశ్చర్య పొతూ తమ్ముడి దగ్గిరకు పచ్చి, కుశాలుణ్ణి పది వరహాల నెల జీతానికి ఎలా ఒప్పించ గలిగావని అడిగాడు.\n\n”కర్ర విరగకుండా, పాము చావ కుండా పని జరపవలసిన సందర్భాలు కొన్ని వస్తుంటవి. కుశాలుడికి నెలకు పది వరహాల జీతం యిస్తూ, రోజుకు మూడు వరహాల భత్యం ఏర్పాటు చేశాను. ఆ మూడు వరహాలు నాన్నగారు నా ఖర్చులకని యిచ్చిన డబ్బులోంచి చెల్లించాను. సమస్య సునాయాసంగా పరిష్కారమైపొయింది,” అన్నాడు సరహరి.\n\n”ఇంత చిన్న ఉపాయం కూడా నాకు తోచలేదు; ఇంక నేను సముద్రవర్తకం చేసేదేమిటి? ఆ పనికి సువ్వే తగుదువు,” అంటూ మురహరి తమ్ముణ్ణి మెచ్చు కున్నాడు.\n\nజ్ఞానోదయం\n\nవెంకటప్పకు, మేనమామ కూతురు తాయారుతో పెళ్ళి నిశ్చయమయింది. తల్లిదండ్రుల బలవంతం మీదనే, అతడి పెళ్ళికి ఒప్పుకున్నాడు. అయినా, అతడి బంధువులూ, స్నేహితులూ మాత్రం, “తాయారు అనాకారి; పైగా గయ్యాళి, రణపెంకి. అలాంటిదాన్ని వెంకటప్ప చేసుకోబోతున్నాడంటే, మేనమామ అన్దికోసం తప్ప మరేంకాదు!” అని చాటుగా అనసాగారు.\n\nఅనలే తాయారును పెళ్ళాడ యిష్టం లేని వెంకటప్పకు, యీ మాటలు చాలా బాధ్య కలిగించినై. అతడు ఒక రాత్రివేళ ఇల్లు వదిలి, అక్కడికి పదామడలదూరంలో వున్న నచానందస్వామి అశ్రమానికి వెళ్ళి, అయన సన్యానిశిష్యగణంలో కలిసిపోయాడు.\n\nఆరునెలలు తిరక్కుండానే వెంకటప్ప అశ్రమనియమాలనూ, కట్టుబాట్లకూ తట్టుకోలేక బేజారెత్తి, ఇంటికి తిరిగిపస్తూనే, తసకు తాయారుతో పెళ్ళి యిష్టమేనని తల్లిదండ్రులకు చెప్పాడు. వారం తిరక్కుండానే పెళ్ళి జరిగిపోయింది.\n\nవెంకటప్ప స్నేహితులు అతడితో నవ్వులాటగా, “సంసారం చెయ్యలేక వినుగెత్తి సన్యాసుల్లో కలిసినవాళ్ళున్నారు కాని, నీలాగా అందుకు భిన్నంగా ప్రవర్తించిన వాళ్ళను మేం ఎరగం!” అన్నారు.\n\nదానికి వెంకటప్ప నవ్వి, “ఇందులో ఆశ్చర్యపడవలసిందేమీ లేదు. ఆరు నెలలపాటు సన్యాసుల మధ్య కాలం గడిపాకే, నాకు తాయారుతో కాపరం స్వర్గప్రాయంగా పుంటుందన్న నమ్మకం కలిగింది!” అన్నాడు.\n— బొన్నలగడ్డ రత్న"
        },
        {
            "title": "జ్ఞానోదయం",
            "page_start": 43,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 43,
            "content": "ప్రాణశితట\n\nమధ్యాహ్నమనగా ఇంటి నుంచి బయలు\nదేరిన సాగరుడు, తోటపల్లె అనే గ్రామం\nపారిమేరలు చేరేసరికి, అర్థరాత్రి\nకావచ్చింది. ఆ సమయంలో విపరీతంగా\nచలిగాలి విస్తృతిశ్వరిస్తున్నది. గ్రామం నిర్మాణస్వయంగా\nవున్నది. ఆ రాత్రికి తల దాచుకునేందుకు\nఎక్కడ అశ్రయం దొరుకుతుందా అని,\nవిధి వెంట నడుస్తున్న అతడికి, ఒక పెంకు\nటింట్లో దీపం వెలుగు కనిపించింది.\n\nసాగరుడు ఆ ఇంటి కేసి వెళ్ళాడు.\nగుమ్మంలో ఒక ఆమ్మాయి నిలబడి\nవుండడం చూసి అతడికి అశ్చర్యం కలి\nగింది. ఇదీ తన మంచికే అనుకుంటూ\nఅతడు అమెను సమీపించి, “బాటసారిని.\nఈ రాత్రికి మీ ఇంటి వసారాలో తలదాచుకో\nనిస్తారా?” అని అడిగాడు.\n\nఅ అమ్మాయి వెంటనే జవాబు చెప్పక,\nసాగరుడి కేసి పరీక్షగా చూసింది. అమె\n\nఎందుకో ఆందోళనపడుతున్నట్టు సాగ\nరుడు గమనించాడు.\n\n“మీరు, నా కొక చిన్న సహాయం\nచెయ్యగలరా?” అన్నదామె.\n\nఅ ప్రశ్నకు సాగరుడు అశ్చర్యపడు\nతున్నంతలో అమె, “అడవికి పొద్దు\nననగా వెళ్ళిన మా నాన్న, యింతవరకూ\nతిరిగిరాలేదు. నాకు భయంగా వున్నది.\nఅయన్ని వెతకడానికి తోడుగా అడవిలోకి\nరాగలరా?” అన్నది, వచ్చే దుఃఖాన్ని\nఅపుకుంటూ.\n\nసాగరుడికి అమెపై జారికలిగింది.\nఅతడు చాలా దూరం నడవడం వల్ల బాగా\nఅలసివున్నాడు. అయినా, ఏమాత్రం\nసంకోచించకుండా, “తప్పకుండా వస్తాను,\nపదండి!” అన్నాడు.\n\nఅమె చప్పున ఇంటికి తాళంపెట్టి,\nలాంతరు తీసుకుని బయలు దేరింది."
        },
        {
            "title": "ప్రాణదాతలు",
            "page_start": 44,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 44,
            "content": "దారిలో ఆమె సాగరుడికి తనను గురించి\nచెప్పుకున్నది.\n\nఅమె పేరు కళ్యాణి, తండ్రి తప్ప\nమరెవరూ లేరు. తండ్రి లోగడ అడవి\nనుంచి కట్టెలు కొట్టి తెచ్చేవాడు. కాని,\nవయసు మీరడంతో ఓపిక తగ్గి, యీ మధ్య\nకొంతకాలంగా అడవి నుంచి కుంకుళ్ళూ,\nచింతపండూ ఏరి తెచ్చి సంతలో ఆమ్మడం\nప్రారంభించాడు. మామూలుగా పొద్దున్నే\nఅడవికి పొయి, సాయంకాలానికల్లా తిరిగి\nవస్తాడు. ఇవాళ అర్ధరాత్రి అయినా తిరిగి\nరాకపొయేసరికి, ఆమె ఆందోళనపడు\nతున్నది.\n\n“మాటా, చేతా ఆదుకునే ఇరుగు\nపారుగు, ఎవరో అదృష్టవంతులకు గాని\nదౌరకరు ! ఎంత బతిమాలినా ఏఒక్కరూ,\nయీ చరిలో నా వెంట అడవికి రావడానికి\nఒప్పుకోలేదు,” అన్నది కళ్యాణి.\n\nఆమె పూర్వం నాలుగైదుసార్లు తండ్రి\nవెంట అడవికి వెళ్ళివున్నది. అతడు ఏ\nప్రాంతాల్లో తిరుగుతాడో ఆమెకు తెలుసు.\nఅక్కడికి చేరగానే పెద్దగా గొంతెత్తి,\n“నాన్నా! నాన్నా!” అంటూ కేకలువేసింది.\n\nకళ్యాణి తండ్రి పేరు బసవన్న అని\nతెలుసుకుని సాగరుడు కూడా చాలాసార్లు\nగట్టిగా కేకలుపెట్టాడు. ఆ కేకలకు చెట్ల\nమీది పకులు కోలాహలంగా అరిచాయి\n\nతప్ప, బసవన్న నుంచి మాత్రం జవాబు\nరాలేదు. ఇద్దరూ కేకలుపెడుతూ అడవిలో\nచాలా దూరం తిరిగి, తెల్లవారవస్తుండగా\nనిరాశతో ఇల్లు చేరారు.\n\nకళ్యాణి దుఃఖం అపుకోలేక ఏడవడం\nప్రారంభించింది. సాగరుడు ఆమెకు\nధైర్యం చెబుతూ, “మీ నాన్న, హాతత్తుగా\nఏదైనా పనితగిలి, అటునుంచి అటు మరే\nదైనా ఊరు వెళ్ళివుండవచ్చు. సాయంత్రం\nవరకూ చూద్దాం,” అన్నాడు.\n\nసాయంత్రం కావస్తూండగా, వీధిలో\nనుంచి ఒక ఏఘై ఏళ్ళ వయసువాడు\nకళ్యాణిని కేకవేసి పిలిచాడు. వాడు\nఅడవిలో కట్టెలు కొట్టుకు బతికే సోమక్కె.\n\nసోమన్న కుంకుళ్ళతో సగం నిందిన\nసంచీ నొకదాన్ని కళ్యాణికిస్తూ, ''ఇది\nఅడవిలో దొరికింది. కొంచెం దూరాన,\nయీ చెప్పులు దొరికాయి. ఇవి, మీ\nనాన్నవే గదా? నాకు యింకా కాస్త ఆశ\nపుందనుకో—అయినా, లోగడ అదే ప్రదే\nశాన సత్తెన్నను పురి ఎత్తుకుపొయిన\nసంగతి మనకు తెలుసు,'' అని తల\nవంచుకు వెళ్లిపొయాడు.\n\nఅమాటలు వింటూనే కళ్యాణి స్పృహ\nతప్పి పడిపొయింది. సాగరుడు అమె\nముఖాన నీళ్లు చల్లి, ఉపచారాలు చేస్తూ\nకూర్చున్నాడు. ఒక రాత్రివేళ అతడు\nమగతనిద్రలో వున్న సమయంలో పెరట్లో\n\nఏదో అరికిడి అయి, మెలకువ వచ్చింది.\nమంచం మీద కళ్యాణి లేదు. సాగరుడు\nగబగబా పెరట్లోకి వెళ్ళాడు. కళ్యాణి\nజుట్టు పీక్కుంటూ బావికేసి నడుస్తున్నది.\n\nసాగరుడు అమె చేయి పట్టుకుని,\n'' ఇదేం పని? ఇంట్లోకి పద, '' అంటూ\nగట్టిగా కోప్పడ్డాడు.\n\n'' నేను బతికుండి ఏం లాభం? ఈ\nలోకంలో నాకు దిక్కంటూ లేదు,''\nఅంటూ కళ్యాణి పెద్దగా రోదించింది.\n\nసాగరుడు అమెను ఓదార్చుతూ,\n'' నీకు, నేనున్నాను! నా తల్లిదండ్రులను\nఒప్పించి, నిన్ను పెళ్ళాడతాను, సరా!''\nఅన్నాడు.\n\nకళ్యాణి యింట్లోకి వచ్చి, ఎప్పటిలా\nమంచం మీద పడుకున్నది. తెల్లవారు\nతున్న సమయంలో ఒక ఒంటెద్దు బండి\nవచ్చి, యింటి ముందు ఆగింది. కళ్యాణి\nవెళ్ళి వీధి తలుపు తెరుస్తూనే, బండిలో\nనుంచి దిగుతున్న తండ్రిని చూసి,\nఆనందం పట్టలేక చిన్నగా కేక పెట్టింది.\nనీరసంగా వున్న బసవన్నకు ఒక యువ\nకుడు చేతి సాయం యిచ్చి నడిపిస్తూ,\nయింట్లోకి తీసుకు వచ్చాడు.\n\nపైపంచెతో కూతురు కళ్ళనీళ్ళు\nతుడుస్తూ, బసవన్న జరిగిందే మిటో\nచెప్పాడు:\n\nబసవన్న అడవిలో రారిన కుంకుళ్ళు ఏరుతూ, ఒకచోట కొమ్మల్లో బాగా పండిన కుంకుళ్ళను చూశాడు. చెట్టెక్కి వాటి నన్నిటినీ సునాయాసంగా రాల్చవచ్చు ననుకుంటూ, అతడు చెట్టు బోదెను సమీపిస్తూ, అజాగ్రత్త కొద్దీ అక్కడ వున్న పుట్ట మీద కాలు వేశాడు. ఆ మరుక్కణం తాచుపాము బుస్సుమంటూ బయిటికి వచ్చి, అతడి కాలిమీద కాటువేసి జర జరమంటూ పారిపోయింది.\n\nపామును స్పష్టంగా చూసిన బసవన్న కళ్ళు బైర్లుకమ్మి, అక్కడే కుప్పలా కూలిపొయాడు.\n\n\"అతరవాత జరిగిందేమిటో యీయన ఎరగడు, నేను చెబుతాను!\" అంటూ\n\nబసవన్న వెంట వచ్చిన యువకుడు ప్రారంభించాడు:\n\n\"నా పేరు రాజారాం. బాల్యంలోనే తల్లిదండ్రులను పోగొట్టుకున్న అనాథను. ఊళ్లో ఎవరూ నన్ను అదరంగా చూసే వాళ్లు కాదు, వాళ్లకు నేనంటే చిన్న చూపు. మొన్న మా ఊళ్ళో గ్రామదేవత జాతర. పశువుల బలులూ, భక్తుల పెడ బొబ్బలూ చూడలేక నేను అడవిలోకి వెళ్లాను. అక్కడ మీ నాన్న ఒక చెట్టు కింద నురగలు కక్కుతూ కనిపించాడు. అది పాము కాటని నేను గ్రహించి, ఈయన్ని భుజాన వేసుకుని పక్క ఊరిలో వున్న వైద్యుడి దగ్గిరకు తీసుకు పొయాను. సమయానికి వైద్యుడు యింట\n\nకళ్యాణి తెల్లబోయి, ''సాగరుడు నన్ను పెళ్ళి చేసుకుంటానన్నాడు కదా!'' అన్నది.\n\n\" రాజారాం నా ప్రాణం కాపాడాడు. అతడికి నిన్నిచ్చి చేస్తాననీ, మాతోపాటే వుండిపామ్మనీ చెప్పి, ఎంతో బతిమాలి తీసుకు వచ్చాను,\" అన్నాడు బసవన్న.\n\n\"మరి సాగరుడు నా ప్రాణందాతకదా!\" అన్నది కళ్యాణి.\n\nబసవన్న కొంచెంసేపు ఆలోచించి, \"అయితే, అంశా నీ యిప్పానికి వదులు తున్నాను. నీ పెళ్లి ఎవరితో జరిగినా నాకు సంతోషమే,\" అన్నాడు.\n\nకళ్యాణికి యీ చిక్కుముడి ఎలా విడదీయాలో అర్థం కాలేదు. ఆమె ప్రతి శుక్రవారం అమ్మవారి ఆలయానికి వెళుతూ వుంటుంది. తండ్రి క్షేమంగా తిరిగి వచ్చినందుకు, ఆ రోజు శుక్రవారం కాకపొయినా ఆలయానికి వెళ్ళాలను కున్నది.\n\nఆలయం పూజారికి క్రమం తప్పకుండా వచ్చే కళ్యాణి అంటే ఎంతో వాత్సల్యం. ఆమె ముందు దేవీ దర్శనం చేసుకుని వచ్చి, పూజారికి తన కెదురైన సమస్య గురించి వివరంగా చెప్పింది.\n\n\"ఇది మొత్తం నీ భావిజీవితానికి సంబంధించిన అతిముఖ్య విషయం.\n\nవుండడంతో చికిత్స జరిగి, మీ నాన్న నీకు దక్కాడు!\" అన్నాడు.\n\n\"మీ మేలు జన్మజన్మలకీ మరిచి పొలేను! మీరు, మా నాన్న ప్రాణాలు కాపాడారు; ఈయన నా ప్రాణందాత!\" ఆంటూ కళ్యాణి, సాగరుడిని వ్యాల్గొద్దరికీ పరిచయం చేసి, జరిగినదంతా చెప్పింది.\n\nరాజారాం, సాగరుడూ ఆ క్షణంలోనే ఆప్తమిత్రులయిపొయారు. ఆ సాయంత్రం హాళ్లిద్దరూ షికారుగా నదికేసి వెళ్లిన సమయంలో, బసవన్న కూతురుతో, \"ఈ నాటినుంచీ రాజారాం అనాథ కాదు; మనతోపాటే వుంటాడు, మీ ఇద్దరికీ పెళ్లి చెయ్యబోతున్నాను,\" అన్నాడు.\n\nకనక, నీక్తె నువ్వే ఒక నిర్ణయానికి రావడం ఉత్తమం!'' అన్నాడు పూజారి.\n\n''నిర్ణయం నాదే! అయితే, అది సరై నడో కాదో మీరు చెప్పారి. రాజారాం మా నాన్న ప్రాణధాత, సాగరుడు నా ప్రాణధాత. వీళ్ళిద్దరిలో ఎవరిని చేసు కోవడానికైనా నేను సిద్ధమే. బాగా ఆలో చించాక నేను రాజారాంను చేసుకోవాలని నిర్ణయించుకున్నాను,'' అన్నది కళ్యాణి.\n\n'' అదేం! నీ ప్రాణాలకన్నా, మీ నాన్న ప్రాణాలు విలువైనవనా, నీ ఉద్దేశం?'' అని అడిగాడు పూజారి.\n\n'' ఇక్కడ ప్రాణాల విలువల్పి లెక్క కట్టడం లేదు. ఆ ఇద్దరికీ మేము ఆ జన్మాంతం కృతజ్ఞులం. నేను, మా నాన్న లేడనుకున్న క్షణంలో ఎంతో మానసిక క్షీభ అనుభవించాను. అందువల్ల, బాల్యం నుంచీ ఎవరి అదరణా లేకుండా బతికిన రాజారాం బాధ ఎలాంటిదో నేను అర్థం చేసుకోగలను. పైగా, అతణ్ణి మా నాన్న, మా అమ్మాయిని చేసుకోమని బతిమాలి.\n\nవెంటబెట్టుకు వచ్చాడు, సాగరుడు కష్టంలో వున్న నన్ను చూసి జాలికొద్ది, తనకు తానై నన్ను పెళ్ళి చేసుకుంటా నన్నాడు. అంతేగాని నేనతణ్ణి చేసుకుంటానని ఎలాంటి వాగ్దానమూ చెయ్యలేదు! కనక. నేను రాజారాంను వివాహ మాడడమే ధర్మంగా వుంటుంది,'' అన్నది కళ్యాణి.\n\nపూజారి తలపూపుతూ చిరునవ్వు సవ్వే పూరుకున్నాడు.\n\nకళ్యాణి యింటికిపొయి, తన నిర్ణయం ఏమిటో తండ్రికి చెబుతూండగా షికారు వెళ్ళిన రాజారాం, సాగరుడు తిరిగి వచ్చారు. అంతా విన్న సాగరుడు మంద హాసం చేస్తూ, ''కళ్యాణీ, నీది సరైన నిర్ణయం! రాజారాం లాంటి అదృష్ట వంతులు బహు కొద్దిమంది వుంటారు,'' అన్నాడు.\n\nబసవన్నా, రాజారాంలకు కళ్యాణి నిర్ణయం కన్నా, సాగరుడి మాటలు మరింత అనందం కలిగించినై.\n\n# కనకయ్య తెలివి\n\nకనకయ్య వాళ్ళ ఇంటి బూజు దులపడానికి నిచ్చెన ఎక్కిన క్షురవాడు, జారి కిందపడ, కాలు విరగ్గొట్టుకున్నాడు. అయితే, వాడు ఆ నిచ్చెన భుజాన వేసుకుని కుంటుకుంటూ గ్రామపెద్ద దగ్గిరకు పోయి, “అయ్యా, కనకయ్యగారు యింత పనికిమాలిన ఓటి నిచ్చెన యిప్పుబట్టే, జారి కిందపడి కాలు విరగ్గొట్టుకున్నాను. కాలు నయం చేయంచుకునేందుకు ఖర్చులగ్గాను నష్టపరిహారం యిప్పించండి,” అన్నాడు.\n\nగ్రామపెద్ద కనకయ్యను పరిస్థితి, పనికురవాడి అభియోగం గురించి అడిగాడు.\n\nకనకయ్య ఏ మాత్రం కంగారుపడకుండా, “ఈ పనికురాడు అజాగ్రత్తపల్ల పడ్డాడే గాని, నిచ్చెన మహగట్టిది!” అంటూ దావులనున్న ఒక చెట్టుకు నిచ్చెన వేసి, గబగబా పైకెక్కాడు. అయితే కనకయ్య బాగా స్థూలకాయుడు కావడంతో నిచ్చెన పెళపెళమంటూ విరిగిపోయింది.\n\n“ఇప్పుడేమంటావు?” అన్నాడు గ్రామపెద్ద కోపంగా.\n\n“నా అంత స్థూలకాయుడు ఎక్కడంపల్ల గవా, నిచ్చెన విరిగింది! ఈ క్షురవాడెక్కితే విరగలేదు. అలాంటప్పుడు యిది ఓటి నిచ్చెన ఎలా అవుతుంది? లోపం క్షురవాడదే,” అన్నాడు కనకయ్య.\n\nగ్రామపెద్ద నష్టపరిహారం యిప్పునవనరం లేదని తీర్పు చెప్పి, పనికురవాణ్ణి గట్టిగా మందలించి పంపేశాడు.\n\n—ఎమ్. డి. సౌజన్య\n\nపిష్ఠుశ్వర శిల్పంలోని దేవతామిగహాల గానానికి తన్నయుడైన అగస్త్యుడు, “వాతాపి గణపతి! నీ అద్భుత శిల్పాన్ని నీవే మలచుకొన్నావు! ఇటు వంటి మహోన్నత శిల్పం చెక్కడం ఎవరితరం!” అన్నాడు.\n\nఅప్పుడు విగ్గహంలోనుంచి, \"అగస్ట్వమహర్షీ! నా కోసమని నేను శిల్పం మలచుకోలేదు, నీ తృప్తి కోసం నీ కోరిక నెరవేర్చాను, అంతే! అందువల్ల ఈ మహా శిల్పం కొంతకాలం మాత్రమే ఉంటుంది, అటు పిమ్మట అదృశ్యమౌతుంది! ద్వాప రంలో ధర్మరాజు అశ్వమేధయాగ సందర్భంలో, ఇదే స్థానంలో మరొక పెద్ద విగహం ప్రతిష్ఠింపబడుతుంది!\"\n\nఅంటూ విఘ్నుశ్వరుని మాటలు వినిపించాయి - అని ధౌమ్యుడు అర్జునుడితో చెప్పి. \"అర్జునా! అ మహా శిల్పాన్నే మనం చూస్తున్నాం,\" అని ఆగాడు.\n\nఅర్జునుడు మహాశిల్పం చుట్టూరా పలు మార్లు ప్రదక్షణాలు చేసి, భక్తిశద్ధలతో పరిశీలించాడు. మహాశిల్పం విఘ్నుశ్వరుడే. ఆ విఘ్నుశ్వరుడిని అంటిపెట్టుకొని త్రిమూర్తులు, జగదంబ్ర, లక్ష్మపార్వతి సరస్వతులు, నవగ్రహాలు మొదలుకొని అనేకమంది దేవతలు మనోహరశిల్పాలుగా మలచబడ్డారు. విఘ్నుశ్వరుని రెండు పాదాల ఇరుకున విఘ్నం బంధింపబడి ఉన్నది. ఎలుకరాజుతోక విగహం చుట్టూరా వలయం చుట్టి ఉన్నది. శిల్ప\n\n17. వాతావసగర గాథ"
        },
        {
            "title": "వాతాపి సగర గాథ",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "శోభ తిలకించడానికి వేయికళ్ళున్నా\nచాలవు అనిపిస్తున్నది. తనివితీరా చూశాక\nఅర్జునుడు ధౌమ్యుడితో, ''అచార్యదేవా !\nఇంతటి మహనీయశిల్పం చుట్టూరా నెల\nకొన్న వాతాపినగరం మహోన్నతదశ\nఅనుభవించి యిప్పుడెందుకిలా ఉంది ?\nవాతాపినగర గాథ వినాలని కుతూహల\nపడుతున్నాను !'' అన్నాడు.\n\nధౌమ్యుడు తిరిగి చెప్పడం ప్రారంభిం\nచాడు :\n\nఅగస్త్యుడు లో ఫాముద్ర అదేశాను\nసారం ఏమీ మిగుల్చుకోకుండా, ఉంచిన\nధనాన్ని అందరికీ పంచేసి, ప్రజారాజ్య\nపాలనా బాధ్యతలను పౌరధర్మాలను అను\n\nసరిస్తూ సుఖజీవనం గడపండని ప్రజలకు\nచెప్పి, కట్టుబట్టలతో లోపాముద్రతో తన\nఅశ్రమానికి వెళ్ళిపొయాడు.\n\nవిఘ్నీశ్వర మహాశిల్పమే ప్రజారాజ్య\nమకుటంగా అరాధించుతూ వాతాపినగర\nప్రజలు చిరకాలం క్రమబద్దంగా సుఖ\nజీవనం చేశారు. తరాలు మారాయి.\nఅదర్శరాజ్యంగా, ప్రజారాజ్య మార్గదర్శ\nకంగా దినదిన ప్రవర్తనమానమై విస్తరిం\nచిన వాతాపినగరం దేశదేశాంతరాల్లో పేరు\nపొందింది.\n\nఅగస్త్యుడు తన్ను కూడా హతమారు\nస్త్రాడనే చావు భయంతో పారిపోయి,\nవింధ్యాటవుల్లో ఊరూ పేరూ లేని చీకటి\nబతుకు బతుకుతున్న ఇల్వలుడు వాతాపి\nనగరం పేరు ప్రఖ్యాతులు విని, అగ\nస్త్యుడు అక్కడ లేడని తెలుసుకొన్న\nమీదట నయవంచనతో సాధించాలనే\nతలంపుతో, ప్రజాసేవనే జీవిత పర\nమార్టంగా పెట్టుకొన్న వాడిలాగ రూపు\nమార్పుకొని, వాతాపినగర ప్రజల మధ్యకు\nచేరాడు. అప్పటి పరిస్థితి కూడా ఇల్వలు\nడికి అనుకూలంగా ఉంది.\n\nక్రమక్రమంగా కాలమహిమవల్ల,\nవాతాపినగర ప్రజల్లో స్వార్ధచింత అంకు\nరించి పెరగసాగింది: కలిమిలేములు\nప్రారంభమయ్యాయి. ప్రజల్లో భేదాభి\n\nప్రాయాలు, పారపాచ్చాలు తలదాల్చాయి.\nతెలివితేటలు, తెలివి తక్కువవారిని\nవంచించడానికి పనికివచ్చాయి.\n\nఅలాంటి పతనదశ ప్రారంభంలో,\nఇల్వలుడు ఒక ప్రజానాయకుడుగా\nతయారై ఇంద్రజాల విద్యలతో ఒక మహా\nపురుమడుగా ప్రజలను అకట్టుకున్నాడు.\n\nనగర మధ్యంలో ఉన్న విఘ్నుశ్వర\nమహాశిల్పం మీద ప్రజలకు గురి ఉన్నంత\nకాలం అగస్త్యణ్ణి, అగస్త్యుడు చెప్పిన\nనైతికసూత్రాల్సి మరచిపోరనే విషయం\nగుర్తించాడు. తాంత్రికవిద్యలు, మద్య\nపానీయాలు ప్రజలకు రుచిచూపించాడు.\n\nఅగస్త్యుడు నాటించిన ప్రజా రాజ్య\nసూత్రాల శిలాఫలకాలను ఊడబెరికించి,\nకొత్తకొత్త సూత్రాలు నూరిపోశాడు. ఒకరి\nనొకరు దోచుకోవడంలో ఉన్న ఆనంద\nవిశేషాన్ని ప్రచారం చేశాడు. గిరిగీసుకొని\nకూచోడం మనిషిలక్షణం కాదనీ, కొత్త\nకొత్త సుఖాలు తెలుసుకోడానికే బ్రత\nకడం, అనే సిద్ధాంతానికి ప్రజల్సి మళ్ళిం\nచాడు. ప్రచ్ఛన్న వేషాలతో చాలామంది\nరాక్షసులు ఇల్వలుడికి తోడైనారు. ప్రజా\nసేవకుడుగా అవతరించి, ప్రజానాయ\nకుడుగా తయారైన ఇల్వలుడు మహా\nనాయకుడై, ప్రజలపై అంకుశంగా\nమారాడు. అంతఃకలహాలు రేపాడు.\n\nవాతావినాగరికో కొట్లాటలతో నిండి\nపొయింది. దుర్మార్గులు అమాయకులను\nవేటాడుతున్నారు. నగరం అల్లకల్లోలమై\nపొయింది. చాలామంది ప్రజలు నగరం\nవిడిచి వెళ్ళిపోయారు.\n\nఇల్వలుడు నగర మధ్యంలో ఉన్న\nవిఘ్నుశ్వర మహాశిల్పాన్ని నేలమట్టం\nచేయాలని ప్రయత్నాలు అరంభించాడు.\nశతఘ్నుల్సి చుట్టూరా గురిపెట్టించాడు.\nశిల్పం అడుగు నేలలో ప్రేలుడుమందు\nదట్టింపించి, అగ్గి ముట్టించడమే తరవా\nయిగా ఉన్న సమయంలో, అతి\nవిచిత్రంగా అద్భుతం జరిగింది. నిప్పు\nతగిలించకుండా నే మందుగుండు\n\nప్రేలింది. శతఘ్నిశకటాలు అటు నుంచి\nఇటు వెనక్కుతిరిగి ప్రేలి గుండ్లవర్షం\nకురిపించాయి. ఆ అగ్నివర్షంలో దుర్మార్గు\nలంతా మరణించారు. చాలా మంది\nవికలాంగులయ్యారు. వారిలో ఇల్వలుడు\nకూడా ఒకడు. ఇల్వలుడి ఒక కాలు,\nఒక చేయి పోయింది. రక్తసిక్తమైన\nదేహంతో నేల దొర్లుతూన్న సమయంలో,\nఇల్వలుడికి విగ్రహం నుంచి మాటలు\nవినిపించాయి.\n\n\"ఓరీ, ఇల్వలా! అంగవైకల్యంతో, ముసలితనంతో చివికి చివికి కుళ్ళుతూ చిరకాలం జీవించు! నీకు అదేసరియైన శిక్ష!\" అని విఘ్నుశ్వరుడు శపించాడు.\n\nవాతాపినగరం క్రమంగా తన పూర్వ\nవైభవాన్ని కోల్పోయి, కొద్ది మంది\nమనుష్యులతో మాత్రమే ఇప్పుడిలా బీడు\nపడిపోయింది, అని ధౌమ్యుడు చెప్పడం\nముగించాడు.\n\nఅర్జునుడు అంతా విని అటు తిరిగి\nచూసి, ఆశ్చర్యంతో నోటమాట రాక అలా\nఉండిపోయాడు. విఘ్నుశ్వర మహాశిల్పం\nకనిపించలేదు!\n\n\"అర్జునా, ఆశ్చర్యపడకు! మహా\nశిల్పం అదృశ్యమైపోతుందని యిదివరకే\nవింటివి కదా!\" అని ధౌమ్యుడు\nఅంటూండగా ఆ చుట్టుపక్కల ఉన్న\nఒక ముళ్ళపాదలో, ఒక పండుముసలి\nవికృతరూపుడు ఒక చేయి, ఒక కాలుతో\nనేల మీద శరీరాన్ని యీడ్చుకొని వస్తూ\nకెవ్వున అరిచి, మహాశిల్పం ఉండిన వేపు\nచేతులు చాచి జోడించి గిలగిలలాడుతూ\nచనిపోయాడు.\n\nఅర్జునుడు అది చూసి ఆశ్చర్యపోతూ,\n“గురుదేవా! వాడే కదా ఇల్వలుడు!”\nఅన్నాడు.\n\nధౌమ్యుడు, “ఔను, ఎప్పటికైనా\nదుర్మార్గులు అలాగే నశిస్తారు!” అన్నాడు.\n\nవార్తాహరుల చేత వాతాపి నగరానికి\nబయలుదేరి రమ్మని అర్జునుడు ధర్మ\nరాజుకు కబురుపంపాడు.\n\nహస్తినాపురం నుండి ధర్మరాజు భీమ, నకుల, సహదేవులతో వాతాపి నగరానికి వచ్చాడు.\n\nఆ రాత్రి ధర్మరాజు విఘ్నీశ్వర మహా శిల్పం అంతర్ధానమైన ప్రదేశానికి ఎదు రుగా కూర్చొని, \"నా తమ్ముడు నీ మహా శిల్పం దర్శించాడు, దేవా! నాకూ ఆ భాగ్యం కల్గించవా? నీ మహనీయ శిల్పాన్ని ఎవరు చెక్కుతారు! సత్యరమే నీ విగ్గహ ప్రతిష్ఠ జరిపించే మహా భాగ్యాన్ని నాకు కల్గించు!\" అని కస్ములు మూసి విఘ్నీశ్వరుని ధ్యానిస్తూ వేడు కొన్నాడు.\n\nఅప్పుడు అతని చెవుల్లో, \"ధర్మజా! దేవశిల్పి విశ్వకర్మ, దానవశిల్పిమయుడు కలసి శిల్పులుగా పచ్చి విగ్గహాన్ని చెక్కుతారు. విగ్గహ ప్రతిష్ఠ జరిగిన వెంటనే యాగాశ్వం కదలివెళ్తుంది. నీ అశ్వమేధ యాగం జయప్రదంగా జరుగుతుంది. వాతాపినగరాన్ని పునరుద్ధారణ చెయ్యి! మీ పాండవ సంతతివారైన చంద్రవంశ రాజులు చిరకాలం ఈ నగరాన్ని పారిస్తారు!\" అనే వాక్కులు వినిపించాయి.\n\nధర్మరాజు కళ్ళు తెరిచేసరికి ఎదురుగా మహోన్నతంగా విఘ్నీశ్వర మహాశిల్పం దేదీప్యమానంగా కనిపించి అంతర్ధానమైంది.\n\nమర్మాటి ఉదయం ఒక తెల్లనివాడు, ఒక నల్లనివాడు ఆ దరిదాపుల్లో పాదల మధ్య ఉన్న పెద్ద స్ఫటికశిలను పరీక్షిస్తూ కనిపించారు. వారెవరైనదీ గ్రహించి ధర్మ రాజు వారికి మ్రొక్కి మర్యాదలు జరిపాడు.\n\nఆ శిలను పెకలించడానికి తవ్వుతున్న ప్పుడు, అక్కడ గౌప్పనిధి దొరికింది. ఆ బంగారాన్ని ఇల్వలుడు నిక్షిప్తపరిచాడు. ఆ చోటు వడల్లేక చివికి చివికి వాడు చివరకు మరణం పాలయింది కూడా అక్కడే.\n\nధర్మరాజు ఆ నిధిని వాతాపినగర అభివృద్ధికి వినియోగించాడు.\n\nఇద్దరు మహాళల్పుల చేతుల మీదుగా విఘ్నిశ్వరుని విగ్గహం, మహాళిల్పం అదృశ్యమైన చోటనే గొప్ప ఆలయము, పెద్ద మంటపము తయారైనాయి. విశ్వకర్మమయుల శిల్పరీతుల అద్భుత సమ్మేళనంతో ఒక గొప్ప శిల్ప సాంప్రదాయానికి నాంది అయింది. భరతవంశం వారిచే నెలకొల్పబడినందువల్ల అది భారతీయ శిల్పంగా పేరొంది, కాలాల తరబడి గొప్ప ప్రఖ్యాతి పాంది చిరస్థాయిగా వర్ణిల్లింది.\n\nఅ విధంగా విఘ్నిశ్వర శిల్పం పూర్తి చేసి శిల్పులిద్దరూ ఎలాగ పచ్చారో ఆలాగే మాయమయ్యారు.\n\nఆలయంలో ధర్మరాజుచే విఘ్నిశ్వర విగ్గహప్రతిష్ఠ జరిగిన వెంటనే గుర్రం దౌడుతీసి పరుగెత్తింది. అర్జునుడు, భీముడు సైన్యసమేతంగా దాని వెనక బయలుదేరారు.\n\nధర్మరాజు అగస్త్యుడు ఏర్పరిచిన ప్రజా రాజ్య పద్ధతులతో వాతాపినగర పాలన సాగేలా పాలనాదక్షత్ర ఏర్పాటు చేసిన తరువాత నకుల సహదేవులతో హస్తినా పురానికి తిరిగి వెళ్ళాడు.\n\nప్రజారాజ్య పర్యాయపదంగా ఆ ప్రాంతం అగస్త్యరాజ్యమనీ, నగరం అగస్త్యనగరమనీ, కొంతకాలం పేర్కొన బడినవి. కాలక్రమాన వాతాపినగరం అనే పేరే స్థిరంగా నిలిచిపొయింది.\n\nఅర్జునుడు దిగ్విజయాన్ని ముగించు కొని గుర్రంతో హస్తినాపురం చేరాడు. అశ్వమేధయాగం జరిగింది. ధర్మరాజు యాగభాగాలను, విశ్వకర్మకూ, మయుడికి ప్రత్యేకంగా అర్పించాడు. శేల్పులకు శిల్పానికి గౌరవ ప్రపత్తులు చేకూర్చాడు.\n\nధర్మరాజు తర్వాత పరీక్షత్తు, పరీక్షత్తు తర్వాత జనమేజయుడు పాలించారు. జనమేజయుడి సంతతి వారైన రాజులు వాతాపినగరాన్ని పాలించసాగారు.\n\nవాతాపినగరాన్ని పాలించిన చంద్ర వంశరాజులలో శతృంజయుడు గొప్ప\n\n\n\nసామాజ్యపిపాసి. వాతాపి నగరం రాజ ధానిగా వాతాపి సామాజ్యాన్ని స్థాపించాడు. సైన్యాల్సి పెంచదానికి ప్రజల మీద విపరీతంగా పన్నులు వేశాడు. నిరంకుశపాలన సాగిస్తూ, ఇల్వలుడు మశ్చాపుట్టాడు అని అనిపించుకున్నాడు.\n\nఅతని కుమారుల్లో కడపటివాడైన చళుకవర్మ చాలా మంచివాడు. అగస్త్యుడి ప్రజారాజ్య సూక్ష్మాలపై గురిగలవాడు. విఘ్నీశ్వరుణ్ణి భక్తితో అరాధిస్తూ, విద్యపట్ల, కళలపట్ల అసక్తితో ఉండేవాడు. అగస్త్యుడి అంశ అతనిలో ఉన్నదని ప్రజలు అనుకునే విధంగా ప్రజాభిమానాన్ని సంపాదించాడు.\n\nసామాజ్య విస్తరణకు శతృంజయుడు కుమాళ్ళను అయిత్తం కమ్మన్నాడు. చళుకుడు తండ్రితో, “జనహింస పరపీడ నతో కూడిన సామాజ్య విస్తరణ కసాయి వృత్తికంటే ఏం గొప్పది?” అని ఆన్నలతో కలిసి దండయాత్రకు వెళ్ళడం మానేశాడు.\n\nశతృంజయుడు మండిపడుతూ, “ఔరా! సింహం కడుపున ఎలుకపుట్టినట్లు రాజవంశంలో తప్పపుట్టావు! నీకు తగిన శాస్త్రి జరగాలి!” అని అంటూ ఒక ఎలు కను పట్టి తెప్పించి, దానికి చుళుక అని పేరుపెట్టి, దానితో చళుకవర్మకు పెళ్ళి అని చాటించాడు.!\n\nచుళుక అసలుపేరు కళ్యాణకింకి! ఒక అప్పరస. ఇంద్రుడి శాపం వల్ల ఎలు కగా భూమ్మీద పదింది.\n\nకళ్యాణవేదికపైన వున్న పెళ్లిపీటలపై రాకుమారుణ్ణీ, ఎలుకనూ చూసి, వచ్చిన వారు చేసే కోలాహల పరిహాసానికి చళుకుడు సిగ్గుతో కృంగిపొవాలని శతృంజయుడు, ఆ విచిత్ర వివాహానికి రాజుల్సి. ప్రజల్సి ఆహ్వానించాడు. కాని చళుకవర్మ మందహాసంతో, “ఎలుకను మహారాజు కోడలుగా చేయించగల విఘ్నీశ్వరుడు, ఎలుకను చిలుకల కొలికిగా చేసినా చేయ వచ్చు. అని మీరంతా నమ్మకపొవచ్చును గాని, నేను నమ్మగలను!” అన్నాడు.\n\nగంధర్వ చక్రవర్తికూడరు\n\n8\n\nవృద్ధుడి మాటలతో మరింత దుఃఖపడి\nపొతూ హసన్ అయన కాళ్ళుపై పడి\nతనకు భార్యాదానమూ, పుత్రదానమూ\nచెయ్యమని ప్రార్థించాడు.\n\n\"చావటానికి నీలాగా అత్రపడేవాణ్ణి నేనెళ్ళడా చూడలేదు. నీవు తలపెట్టిన పని ఎంత ప్రమాదకరమైనది నీకు కొంచెం కూడా తెలియదు. అయినప్పటికీ నా చేతిలో ఉన్న సహాయమంతా నేను చేస్తాను,\" అంటూ వృద్ధుడు తన గడ్డం నుంచి కొన్ని వెంట్రుకలు పీకి హసన్ కిచ్చి, \"నీకు ప్రాణం మీదికి వచ్చినప్పుడు ఈ వెంట్రుకలలో ఒకటి తీసి కాల్చి నట్టయితే నేను తక్కణం వచ్చి నీకు సహాయం చేస్తాను,\" అన్నాడు.\n\nతరవాత అయన తల ఎత్తి పైకి చూసి\nచప్పట్లు చరిచాడు. వెంటనే ఒక భూతం\n\nవారి ఎదట ప్రత్యక్షమయింది. వృద్ధుడు\nహసన్తో, \"వీడి వీపు మీద సవారీ అయి\nవెళ్ళు. వీడు నిన్ను కర్పూరద్వీపం మీద\nదించుతాడు. ఆ పైన నీ దారి నీవే\nచూసుకోవాలి. కర్పూరద్వీపం గడిచి\nఅవతలి చివరకు వెళ్ళితే వాక్ - వాక్\nదీవులుండే సముద్రం యొక్క ఇవతలి\nతీరం చేరుకుంటావు. ఆ తరవాత భగవం\nతుడే ఉన్నాడు,\" అన్నాడు.\n\nహసన్ వృద్ధుడికీ, మిగిలిన వారికి\nనమస్కారాలు పెట్టి భూతం వీపు మీద\nఎక్కి కూచున్నాడు. భూతం ఆకాశ\nమార్గాన ప్రయాణించి అతన్ని కర్పూర\nద్వీపం మీద దించి తన దారిన తాను\nవెళ్ళిపొయింది. నిగనిగా మెరుస్తూ,\nసువాసన వెదజల్లే ఆ కర్పూరద్వీప\nమైదానం మీద పడి హసన్ నడవసాగాడు.\n\nఅరేబియాకథలు"
        },
        {
            "title": "గంధర్వ చక్రవర్తి కూతురు",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "“ఈపక్ష చిత్రంగా కూస్తుందే! దీనిమా రాజుగారికి బహుమానం ఇస్తాను,” అనుకున్నాడు మహాకాయుడు.\n\nకర్పూరద్వీపపు రాజు ఒక రాతి మీద కూచుని ఉన్నాడు. ఆయన కూడా హసన్‌ను చూసి ఏదో పెట్ట అనీ, “రక్షంచండి! కాపాడండి!” అని అతను అరిచే అరుపులు కూత అనీ అనుకుని చాలా ముచ్చటపడ్డాడు. ఆయన ఒక పంజరంలో హసన్‌ను పెట్టి అతనికి నీరూ, అహారమూయిస్తూ, తన ఇంట వేళ్ళాడగట్టాడు.\n\nరోజులు గడిచాయి. హసన్ పంజరంలో చికిక్కి పారిపోయి నీరసించ సాగాడు. చివరకు అతనికి ప్రాణాపాయస్థితి కూడా ఏర్పడింది. అస్థితిలో అతనికి వృద్ధుడి వెంట్రుకలు జ్ఞాపకంపచ్చాయి. రాజు కూతురు అతన్ని ఆడించటానికి పంజరంలో నుంచి బయటికి తీసినప్పుడు అతను ఆమె పట్టుతప్పించుకుని వెళ్ళి వృద్ధుడి వెంట్రుక ఒకటి కాల్చాడు.\n\nవెంటనే వృద్ధుడు ప్రత్యక్షమై, “ఏం కావాలి, హసన్?” అని అడిగాడు.\n\n“నన్నిక్కడి నుంచి మరెక్కడికైనా చేర్చండి. ఇంకొక్క రోజు గడిస్తే నా ప్రాణాలు దక్కేలాగు లేవు,” అన్నాడు హసన్ దీనంగా.\n\nకొంతదూరం వెళ్ళేసరికి అంతదూరాని అతని కొక గుడారు లాటిది కనబడింది. ఎత్తయిన గడ్డి మధ్యగా అతను దాని కేసినడుస్తూ, కాలికి ఏదోతగిలి పడిపోయాడు.\n\nహసన్‌కు తగిలినది ఒక మహాకాయుడి శరీరం. అతనికి గుడారం లాగా కనిపించి నది ఆ మహాకాయుడి చెవి. ఆ మహాకాయుడు నిద్రపోతూ, హసన్ తన పైన పడగానే పెద్ద పెడ బొబ్బపెట్టి తాటిచెట్టు ప్రమాణాన లేచి నిలబడి, హసన్‌ను పిచ్చి కను పట్టుకున్నట్టు పట్టుకుని పైకెత్తాడు.\n\nహసన్ భయంతో గిలగిలా కొట్టు కుంటూ, “రక్షంచండి! కాపాడండి!” అని పెద్దగా కేకలు పెట్టాడు.\n\n\"నేను చెప్పాను కానా? ఇంకా అవగింజలో ఆర భాగం కాలేదు. ఇక్కడ గనక నా వెంట్రుక కాల్చి నన్ను పిలవ గరిగావు. వాక్-వాక్ దీవులలో ఏ ఇతర మంత్రాలూ, తంత్రాలూ పారవు. అక్కడ నీకు భగవంతుడే దిక్కు. నీవీ ప్రయత్నం ఏనాడో మాని ఉండవలిసింది \" అన్నాడు వృద్ధుడు.\n\n\"నా ప్రయత్నంలో చస్తే చస్తాను. దానికి నేను సిద్ధంగానే ఉన్నాను. చావు అన్నది రాసి పెట్టి ఉన్నప్పుడే పస్తుంది గాని ముందే వచ్చెయ్యదు గదా! నా భార్య కోసం వెళ్ళటం ఎలా మానుకుంటాను? దయచేసి నాకు ముందు దారి చెప్పండి,\" అన్నాడు హసన్.\n\nవృద్ధుడు హసన్ చెయ్యి పట్టుకుని, \"నీ కళ్ళు ఒక్కసారి మూసి తెరు,\" అన్నాడు. హసన్ కళ్ళు మూసి తెరిచే సరికి అతను ఒక సముద్రం ఒడ్డున ఉన్నాడు. వృద్ధుడి జాడ లేదు. అతను నిలబడిన తీరాన అనేక రంగుల రత్నాలున్నాయి.\n\nఅతను ఒక్కసారి చుట్టూ కలయ చూశాడో లేదో, సముద్ర తీరాన ఉండే కొండల మీది నుంచి పెద్ద అకారం గల పట్టులు, \"వాక్-వాక్\" అని అరుస్తూ తూగిడీలు తూగిడీలుగా లేచాయి.\n\nతానున్నది వాక్-వాక్ దీవులలో చేరి నదేనని హసన్ గ్రహించాడు. ఈ పట్టులు తనను సముద్రంలోకి తోసేలోపునే ఎక్కడైనా దాక్కోవాలని చూసేసరికి అతని అదృష్టవశాత్తూ దగ్గిరలోనే ఒక గుడిసె కనిపించింది. కాని అంతలోనే భూమి దద్దరిల్లింది. అంత దూరాన ధూళి లేచింది. ఆ ధూళి మేఘం తానున్నవేపే వస్తున్నది. త్వరలోనే అతనికి ఆ మేఘంలో మెరుపుల్లాగ్గా ఈటెల కొసలూ, శిరస్త్రాణాలూ, కవచాలూ కనిపించాయి. అవచ్చేది భయంకరమైన యోధకన్యలు!\n\nవారు పెద్ద పెద్ద గురాలెక్కి, కత్తులు ధరించి, వాయువేగంతో అతనున్న చోటికి\n\nఅమె తన గురం మీది నుంచి దిగి,\nఒక్క చేతి ఊపుతో తన అనుచరులను\nపంపేసి, అతని కేసి పరీక్షగా చూసి, తన\nముఖానికి అడ్డంగా ఉన్న కవచభాగాన్ని\nతొలగించింది. అమె ముఖం చూసి భయ\nపడి హసన్ కెవ్వున అరిచాడు. యోధ\nకన్యలు చాలా అందకత్తెలని ప్రతితి.\nఈమె ఎంతో ముసలిదే కాక అందవికా\nరంగానూ, భయంకరంగానూ ఉన్నది.\n\nతనను చూసి హసన్ కళ్ళు మూసు\nకున్నది భయంతోనని తలియక, తనపై\nగల గౌరవం కొద్దీ అనుకుని ముసలిది\n\" భయపడకు, నాయనా ! నిన్ను నేను\nరక్షిస్తాను. నీకు కావలిసిన సహాయమంతా\nచేస్తాను. కాని ముందు నిన్నెవరూ చూడ\nకుండా చూడాలి. అందుచేత నీకు యోధ\nకన్య దుస్తులు తెచ్చి యిస్తాను. వాటిని\nధరించు. అతరవాతనీకథ సావధానంగా\nవింటాను,\" అన్నది.\n\nఆమె వెళ్ళి త్వరలోనే యోధకన్యలు\nధరించే కవచాలూ మొదలైన వాటితోనూ,\nఆయుధాలతోనూ తిరిగి వచ్చింది. అవన్నీ\nధరిస్తే హసన్ కూడా యోధ కన్యలాగే\nఉన్నాడు. ముసలిది అతన్ని సముద్ర\nతీరాన ఉన్న ఒక రాతిపై కూచోబెట్టి.\nతాను కూడా కూచుని అతని కథ అంతా\nసముగంగా విన్నది. విని . అతని భార్య\n\nవచ్చారు. వారి నుంచి హసన్ తప్పిం\nచుకుపొయే మార్గం లేదు. అతను గుడిసె\nవాకిట నిలబడ్డాడు. అతన్ని చూడగానే\nగుర్రాలన్నీ నిలిచిపొయాయి. యోధకన్య\nలలో ఒకతె తన గుర్రాన్ని హసన్ సమీ\nపానికి నడిపించుకుంటూ వచ్చింది. అమె\nముఖానికి కూడా కవచం ఉండటం చేత\nదాన్ని అతను చూడలేకపొయాడు. అమె\nఏమీ అనక ముందే అతను నేలపై అమె\nముందు సాప్టాంగపడి, 'దేవీ, నేను విధి\nవశాన ఈ దీవికి వచ్చాను. నీ శరణు\nజొచ్చాను. భార్యనూ, బిడ్డలనూ వెతు\nక్కుంటూ వచ్చిన ఈ నిర్భాగ్యుడిపై\nదయతలిచి అభయం ఇయ్యి,\" అన్నాడు.\n\nపేరూ, కుమాళ్ల పేర్లూ అడిగింది. అతను వారి పేర్లు చెప్పి, “వాళ్ళనిక్కడ ఏ పేర్లతో పిలుస్తారో తెలియదు,” అన్నాడు.\n\nముసలిదానికి హసన్ పై మాతృపేమ పుట్టుకొచ్చింది. ఆమె అతనితో, “హసన్, తల్లి తన బిడ్డ కోసం చెయ్యడగినదంతా నేను నీ కోసం చేస్తాను. నీ భార్య ఈ యోధకన్యలలో ఒకతె అయి ఉంటుంది. రేపు స్నానాలకు ఇక్కడికి వచ్చినప్పుడు నివు వారందరినీ చూసి వారిలో నీ భార్యను గుర్తుపట్టగలిగితే నీ పని తేలిక అవు తుంది,” అన్నది.\n\nఆమె అన్నట్టే, మర్నాడు యోధ కన్యలు సముద్రంలో స్నానం చెయ్యటానికి కవచాలూ, శిరస్త్రాణాలూ లేకుండా వచ్చినప్పుడు, మారు వేషంలో ఉన్న హసన్ వారినందరినీ చూశాడు. కాని, వారిలో అతని భార్య లేదు.\n\nఅందరూ స్నానాలు చేసే సమయంలో హసన్ ముసలిదానికి ఈ మాట చెప్పగానే ఆమె కంగారుపడి, “అయ్యో హసన్, ఇంక మిగిలినది మా చక్రవర్తి గారి ఏడుగురు కూతుళ్ళు మాత్రమే. వారిలో ఒకతె నీ భార్య అయిన పక్షంలో నీపూ, నేనూ కూడా హతాళులమే. నువు వెతికేది నీ భార్యను కాదు, నాయనా, మృత్యువును! ఈ ప్రయత్నం ఇంక మాని నీ ఆశ నిరాశ చేసుకో!” అన్నది.\n\n“అమ్మా, ఇంతదూరం వచ్చి ఇప్పుడు వెనక్కు మళ్ళనా? నీ సహాయం మీద ఎంతో అధారపడ్డాను. ఇప్పుడు నేను అపజయం శంకించానంటే అది నీ శక్తి సామర్థ్యాలను శంకించటమే గదా! ఈ ఏడు దీవులూ నీ రక్తణలో ఉండగా నీకు అసాధ్యమంటూ, ఉంటుందా?” అన్నాడు హసన్.\n\n“నాకున్న అధికారం ఈ దీవులను కాపాడే యోధకన్యల పైన. వారిలో నీ యిష్టం వచ్చినదాన్ని కోరుకో, ఇచ్చేస్తాను. ఆమెను తీసుకుపోయి సుఖంగా ఉండు. కాదన్నావో మన యిద్దరికీ విపత్తుతప్పదు!” అన్నది ముసలిది. —(ఇంకా వుంది)"
        }
    ]
}