{
    "book_id": "చందమామ_1985_05",
    "stories": [
        {
            "title": "సన్మానార్హత",
            "page_start": 9,
            "author": "శ్రీరామకమల్",
            "pdf_page": 9,
            "content": "సుగంధుడి చేత బంగారు పతకాలు పొందారు.\n\nప్రతాపుడికి, సుగంధుడి విషయం అశ్చర్యంతోపాటు కుతూహలం కలిగించింది. అతడు ఎన్ని గ్రామాలు తిరిగినా, సుగంధుడి లాగా కళాకారులను సన్మా నించినవాళ్ళు కానరాలేదు.\n\nసుగంధుణ్ణి గురించి పదిమందికి తెలియజెప్పాలనుకున్నాడు. ప్రతాపుడు. ఇందుకు సాయపడగలడనుకుని అతడు, చందనపురం గ్రామాధికారిని కలుసు కున్నాడు.\n\n\"ఆ సుగంధుణ్ణి గురించి అంతగా ఆలోచించకండి. అతడు పరమ గర్విష్ఠి.\n\nఅందువల్లనే మేమంతా, అతడికి దూరంగా పుంటాం,\" అన్నాడు గ్రామాధికారి.\n\nప్రతాపుడికి గ్రామాధికారి మాటలు నమ్మబుద్ది కాలేదు. ఒక కళాకారుడిలోని కళను గుర్తించి, సన్మానించాలనుకునే వ్యక్తి గర్విష్ఠి ఎలా అవుతాడు?\n\nగ్రామాధికారికి సుగంధుడంపే యిష్టముంది వుండదనుకుని, ప్రతాపుడు మరికొందరు ఊరి పెద్దలతో మాట్లాడి చూశాడు. వాళ్ళు కూడా గ్రామాధికారి చెప్పినట్టే చెప్పారు.\n\nఎక్కడైనా ఒక గౌప్పవాడుంటే, అతడి చుట్టూ వున్నవాళ్ళకు కొంత అసూయగా వుంటుంది! అందువల్లనే, గ్రామ పెద్దలందరూ అలా అంటున్నారని భావించి, ప్రతాపుడు ఒక రోజున స్వయంగా సుగంధుణ్ణి కలుసుకున్నాడు. సుగంధుడతడికి ఎప్పటిలాగే మర్యాదచేసి, వచ్చిన పని అడిగాడు.\n\nప్రతాపుడు ఎంతో వినయంగి, \"మీవంటివారిని, నేనెక్కడా చూడలేదు. కళలంటే ఎంతో అధిమానమున్న మీరు, కళలనెందుకు అభ్యసించలేదా అన్న శంక నన్ను పీడిస్తున్నది,\" అన్నాడు.\n\n\"కళలను, నేనభ్యసించలేదని నీకెవరు చెప్పారు?\" అన్నాడు సుగంధుడు శాంతంగా.\n\n\"ఉత్తమ కళాకారుడు, తనకు తెలిసిన కళలను ప్రదర్శించనిదే వుండలేదుగదా? అందుపల్ల, అలా అనుకున్నాను,\" అన్నాడు ప్రతాపుడు.\n\n\"కళలను అర్థం చేసుకోగల రసిక హృదయులు వుందారి. వాళ్ళు చాలా అరుదు. పద, నా కళా ప్రావిణ్యం చూద్దువుగాని,\" అంటూ సుగంధుడు అతణ్ణి ఒక విశాలమైన గదిలోకి తీసుకు పొయాడు.\n\nఅక్కడ సుగంధుడు చెక్కిన అద్భుత మైన శిల్పాలూ, గిసిన అపురూపచిత్రాలూ వున్నవి. వాటిని చూసిన ప్రతాపుడికి నోట మాట రాలేదు.\n\nఇద్దరూ గదిలోంచి బయిటికి వచ్చాక సుగంధుడు, ప్రతాపుడితో, \"ఇప్పుడు నాకు పాడాలప్పు ఉత్సాహం కలుగు తున్నది,\" అంటూ గొంతెత్తి పాడసాగాడు.\n\nఅ అద్భుత గానానికి ప్రతాపుడు తన్మయత్వం చెందాడు. కొంతసేపు తరవాత సుగంధుడు పాడడం ఆపగానే అతడు, \"అయ్యా, నా అదృష్టం చాలా గొప్పది! మీ గానం వినే అవశాశం కలిగింది,\" అన్నాడు.\n\n\"సుగంధుడు నవ్వి, \"నాకు పదు నారేండ్లు నిండకమునుపే, అన్ని విద్యలూ నేర్చుకున్నాను. మా ఇంటి వెనక విశాల మైన తోట వున్నది. అ తోటలోని ప్రకృతే నాకు శ్రోత, ప్రేక్షకులు. అక్కడే నా కళా ప్రదర్శన జరుగుతుంది. నాకు కవిత్వం వచ్చు. యుద్ధవిద్యలు నేర్చాను. ఒక్క మాటలో— అరవైనాలుగు కళలను ఆపోసనపట్టాను,\" అన్నాడు.\n\n\"మీరు చాలా గొప్పవారు. మీ గొప్ప తనం మరుగున పడిపొవడానికి విల్లెదు. నేను, మిమ్మల్ని రాజధానీ నగరానికి తీసుకువెళతాను. అక్కడ రాజుగారి ముందు, మీ కళాప్రదర్శన ఏర్పాటు చేస్తాను. మహరాజే స్వయంగా మీకు సన్మానం చేస్తారు,\" అన్నాడు ప్రతాపుడు ఉత్సాహంగా.\n\n\"నేను అల్పులముందు, నా విద్యలను ప్రదర్శించను. నన్ను సన్మానించే అర్హత గలవాడు యింకా ప్రపంచంలో పుట్టలేదు. అంతవరకూ, ఎవరి సన్మానాన్ని నేను అంగికరించను,\" అన్నాడు సుగంధుడు.\n\nఆ మాటలకు ప్రతాపుడు తెల్లబోయి. \"మీరు సన్మానించినపుడు, ఎవరైనా మీ అర్హతల గురించి అడిగారా? మిమ్మల్ని సన్మానించాలంటే, అర్హతల గురించి అడగడం అన్యాయం కదా!\" అన్నాడు.\n\nసుగంధుడు దర్పంగా నవ్వి. \"ఎవరి నైనాసన్మానించగల అర్హతలు, నాకున్నవి. నన్ను సన్మానించే అర్హత మాత్రం ఎవరికి లేదు,\" అని కొంచెం ఆగి, \"ఇక్కడి పక్క గ్రామంలోని జమిందారుగారింటికి, వామనమూర్తి అనే వీణావిద్వాంసుడు వచ్చాడు. ఆయన్నిక్కడికి పిలిచి సన్మా నించదలిచాను. రాదలుచుకుంటే, నా వెంటరా,\" అన్నాడు.\n\nసుగంధుడి వెంట ప్రతాపుడు, ఆ వీణా విద్వాంసుడి డగ్గిరకు వెళ్ళాడు. విద్వాం\n\nసుడు సుగంధుడి కోర్కె వింటూనే, అతడి ముఖం కేసి తేరి పారచూసి. \"నాకు, మీరు సన్మానం చేస్తారా? ఆశ్చర్యం! గానకళలో—అందునా వీణా వాదన గురించి మీకేం తెలుసు? మీ అర్హతలేమిటి?\" అని అదిగాడు.\n\nసుగంధుడు ఒక క్షణకాలం నివ్వెర పొయి, మారు మాట్లాడకుండా తల వంచుకుని, అక్కణ్ణించి బయలుదేరాడు. ప్రతాపుడు అతణ్ణి అనుసరించాడు.\n\nదారిలో ప్రతాపుడు, సుగంధుడితో, \"మిలాంటివాడే అయిన మరొక వ్యక్తిని చూడవలసిరావడం, నా అదృష్టమో, దురదృష్టమో చెప్పలేను. కాని, ఒక సంగతి: మీలో ఎంత ప్రతిభ వున్నప్పటికి, మీ గర్వం కారణంగా, మీకు సన్మానర్హత లేదు. అర్హతలేని మిమ్మల్ని సన్మానించాలనుకోవడం, నా తెలివిత క్కువ!\" అన్నాడు.\n\nఅ తర్వాత ప్రతాపుడు ఏనాడూ సుగంధుడి ఇంటికి వెళ్ళలేదు.\n\nకంచుకోట\n\n7\n\n[చంద్రవర్మ నదిలోపడి కొట్టుకుపోయి, ఒకానొక అడవి మధ్య ఒడ్డుపట్టాడు. అతడు తెప్పరిల్లి అడవిలో ప్రవేశించేసరికి, చెట్ల నుంచి కేకలు వినిపించినై. తరవాత చంద్రవర్మ కాపాలిని అనై మంత్రగత్తె గృహం చేరాడు. ఆమె గాజు గౌళంలో వీరపురసగర పరిస్థితినీ, సేనాని దీరమల్లుడు శ్రీతువులచే చుట్టుముట్టబడుతూండటాన్ని చంద్రవర్మకు చూపింది. తరవాత—]\n\nకొపాలిని చంద్రవర్మ భుజం మీద చేయి\nవేసి, ''నాయనా, చంద్రవర్మా ! అధైర్య\nపడకు, కష్టాలు కలకాలం వుండవు.\nతెరిగి ఏదో ఒకనాడు నీ రాజ్యాన్ని\nజయించుకోగలవు. నాకు వాగ్దానం చేసిన\nవిధంగా సాయపడ్డావంటే, అ తరవాత\nనీకు అన్నివిధాలా తోడ్పడతాను,'' అన్నది.\nకాపాలిని మాటలు చంద్రవర్మ\nకేమాత్రం ఉత్సాహం కలిగించలేదు.\n\nనూరు యోజనాల అవతల వున్న శంఖు\nడనే మాంత్రికుడి మంత్రగృహం ప్రవే\nశించి, కాపాలిని కోసం తను ఒకానొక\nవస్తువును సంగ్రహించకు రావాలి. ఆ\nప్రయత్నంలో తను చావకుండా బయట\nపడగలిగితే—అప్పుడు కాపాలిని తనకు\nచేస్తానన్న సహాయం ఉపయోగపడు\nతుంది. అలా కాక ఒకవేళ తను\nమరణిస్తే...\n\n'చంద్రమామ'"
        },
        {
            "title": "కంచుకోట",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "యిక్కదినించి వెళ్ళడలిచినా, వెళ్ళేం\nదుకు ఒక స్థానం అంటూ ఎక్కరా\nవున్నట్టూ అతడికి కవబడలేదు. ఇప్పటి\nపరిస్థితుల్లో తమ ఆడవుల వెంటా. కొండల\nవెంటా ఒంటరిగా తిరగటం తప్ప చేయ\nగలిగిందేమి లేడు. తండ్రి మరణించాడు!\nరాజ్యం శత్రువుల హత్రగతం ఆయింది!\nచిశ్వాపాత్రుడైవ పేవకుడు మచాహుడు\nకవబడకుండా పోయాడు!\n\n“కాపారిని, నేమ నీకు నా సర్వ\nశత్రులా సాయపడేందుకు ప్రయత్నిప్రాను.\nశంఖుడనే మాంత్రికుడి మంత్రగృహం\nనుంచి నేమ తేవలపెన వమ్మవేమిది?”\nఆన్నాడు చంద్రవర్మ ఉత్సాహంగా.\n\nకాపారిని ముఖం వికపించింది. ఆమె\nమెత్త మీది మంచి లేచి తన చేత గల\nమానవాస్థీకతో, గెడ పక్కన వున్ను కొయ్య\nబొమ్మ తల మీద గట్టిగా కొడుతూ,\n“బైరవా! మన యింతికి ఆతిథి వచ్చాడు.\nత్వరగా చిందు భోజనం వర్ధించు,”\nఆన్నది.\n\nఆ వెంటనే ఇల్లు దద్దశిల్లేలా 'ముం' అన్న బాబ్బ కేకతో ఒక మహాకాయుడు ప్రత్యక్షమై, \"ఇదుగే, విందు భోజనం!\" అంటూ అన్నిరకాల పదార్థాలూ, పండి వంటలూ ఒక బంగారు పశ్చింలో తెచ్చి చంద్రవర్మ ముందు పెట్టాడు.\n\nచంద్రవర్మ ఆలోచిస్తున్న విషయం\nఏదో గ్రహించినదానిలా కాపారిని ఒక్క\nపాం విట్టార్సి, ఆంతలోనే చిరువవ్వు\nసవ్వుతూ, \"వాయనా, పర్మా! వీవు ఆలో\nచిప్తున్న పంగతేదో నేమ గ్రహించామ.\nనువ్వీ విమిషాన యిక్కణ్ణించి వెళ్ళి\nపొడలిపై, వెళ్ళిపొపచ్చు; నేమ ఆటంక\nపరచము. కాలనాగు గాని, ఆడవిలోని\nచెట్టుచేమలు గాని నీకు ఏమాత్రం హాని\nచేయచని హామీ యిస్తున్నాను, పరేనా?”\nఆన్నది.\n\nతను యిక్కది మంచి నిరాటంకంగా\nవెళ్ళిపొవచ్చునన్న మాట వింటూ నే\nచంద్రవర్మ దిగాలుపడిపొయాడు. తను\n\n\n\nచంద్రవర్మకు ఎక్కడలేని అకర్మి పుట్టుకొచ్చింది. అతడు భోజనం చేస్తున్నంత సేపూ ఒకపక్క భైరవుడూ, మరో పక్క కాపాలిని తృప్తిగా చూస్తూ నిలబడ్డారు. చంద్రవర్మ తినగలిగినంత తిని, మిగిలిన పదార్థాలతో బంగారు పళ్ళెరాన్ని దూరంగా తోయగానే, భైరవుడు చేయి కడుక్కునేందుకు నీళ్ళు తెచ్చాడు.\n\nకాలనాగూ, భైరవుడూలాటి భయంకర శక్తులను తన చేతుల్లో వుంచుకున్న కాపాలిని, శంఖుడి మంత్రగృహం నుంచి తనకు కావలిసిన వస్తువును వాళ్ళద్వారా ఎందుకు తెప్పించుకో లేదు? వాళ్ళకన్ను తనలో వున్ను అధిక శక్తులేమిటి? ఇందులో\n\nఏదైనా మోసం లేదుగదా? అనుకున్నాడు చంద్రవర్మ.\n\n\"నాయనా, చంద్రవర్మా! ఇప్పుడు ముఖ్య విషయాలగురించి మాట్లాడదాం. శంఖుడి మంత్రగృహం లో అపూర్వ శక్తులు గల ఒక శంఖం వున్నది. ఒకానొక మూలికతో కాచిన కషాయం అందులో పొసి తాగిన వాళ్ళకు పృద్ధాప్యం నశించి తిరుగా యోవసం లభిస్తుంది. వెయ్యేళ్ళ వరకూ తిరిగి పృద్ధాప్యం వాళ్ళకేసి ముఖం చూపదు. ఇప్పటిక పది వందల ఎనభైఏళ్ళ క్రితం ఆ చికిత్స పొందాను. అప్పట్లో మాంత్రికుడైన శంఖుడు నాకు విరోధి కాడు. కాని, ఆ తరవాత అతథితి నాతో బద్ద విరోధం ఏర్పడింది,\" అంటూ కాపాలిని చటుక్కున వెనుదిరిగి, భైర వుడికేసి కళ్ళురుముతూ చూసి, \"ఛి, నీచుడా! నీ పాడుబుద్ది పొనిచ్చావుకాదు,\" అంటూ మానవాస్థికతో అతది తలమీద బాదింది. వెంటనే భైరవుడు పెద్దగా మూలిగి తపీ మంటూ కొయ్యబొమ్మలా అయిపోయి గోడపక్కన కూలబడ్డాడు.\n\n\"వాడు నీ సేవకుడే గదా, ఎందుకు అంత కఠినంగా కొట్టావు?\" అని అదిగాడు చంద్రవర్మ.\n\nకాపాలిని వికటంగా నవ్వింది. \"వాడు నా సేవకుడే, కాని వీలయితే నా రహస్యాలు\n\nతెలుసుకుని, నన్ను తుడ ముట్టించి\nశంఖుడి దగ్గిరకు పారిపోవటానికి వెను\nదీయని నీచుడు. అసలు యీ తుచ్ఛ\nభూతాలతో వచ్చిన చిక్కే యిది. వాళ్ళు\nసేవచేస్తున్న మాంత్రికులకన్న బలవంతు\nలెవరైనా కనిపిస్తే, వారి అండ చేరటానికి\nప్రయత్నిస్తారు. అందుకే వాణ్ణి కొయ్య\nముక్కలా చేసి అక్కడ పడవేసి వుంచు\nతున్నాను. శంఖుడు నా రహిస్యాలు\nకనుక్కునేందుకు చాలామందిని పంపాడు.\nవాళ్ళకు పట్టిన దుస్థితి చూశావు గదా ?”\nఅంటూ కాపాలిని ద్వారానికి తోరణంలా\nవేలాడగట్టిన కపాలాలను చంద్రవర్మకు\nచూపించింది.\n\nఆ కపాల తోరణాన్ని చూస్తూనే\nచంద్రవర్మ నిలువెల్లా పణికిపోయాడు.\nఈక్షణం పరకూ అతడు వాటికేసి\nపరీక్షగా చూసి వుండలేదు. శంఖుడు\nపంపిన దూతలు కాపాలినివల్ల హత\nమార్పబడి ద్వారానికి తోరణాలయ్యారు.\nఅదే విధంగా కాపాలిని పంపిన దూతలు\nశంఖుడిచేత చంపబడి అతడి మెడలో\nహారాలై వుండవచ్చు!\n\n. \"కాపాలిని! నువ్వు పంపిన దూతల కపాలాలను కూడా శంఖుడు యిదే విధంగా ఉపయోగించుకుని వుండవచ్చు,\" అన్నాడు చంద్రవర్మ అనుమానంగా.\n\nకాపాలిని లేదన్నట్టు తల అడ్డంగా\nతిప్పింది. \"నేనింతవరకూ అతది దగ్గిరకు\nఎవరినీ పంపలేదు. ఆ అపూర్వ శక్తులు\nగల శంఖాన్ని తస్కరించుకు రావాలంటే,\nఅందుకు సమర్థుడైనవాడెవడో నాకు\nతెలుసు,\" అన్నది.\n\n\"ఆ సమర్థుడైనవాణ్ణి నేనని నీ అభి\nప్రాయం, అంతేనా ?\" అన్నాడు చంద్ర\nవర్మ ఎంతో ఆశ్చర్యపడుతూ.\n\n\"అవును, వర్మా!\" అన్నది కాపాలిని\nఉత్సాహంగా. \"నీవు యువకుడివి, అంతే\nకాక క్షర్తియుడివి, ఆ పైన రాణ్యాన్ని.\nబంధు మిత్రులనూ... సర్వం కోల్పోయిన\nవాడివి. అలాంటి నీకన్న సాహసికుడు\n\nCHITRA\n\nవాకెవరు దేరుకుతారు ? ఈ ప్రయత్నంలో\nనీవు జయించావంటే, ఆ తరవాత నీవు\nరాజువే కాదు, మొత్తం దేశానికే చక్ర\nవర్తిని కాగలవు. దానికి మార్గం ఏమిటో\nఆ అపూర్వశక్తులు గల శంఖాన్ని నా\nదగ్గిరకు తెచ్చిన తరవాత చెప్పుతాను.”\nఅన్నది.\n\nకాపాలిని మాటలు చంద్రవర్మకు ఎంతో\nఉత్సాహాన్ని కలిగించినై. కాని, అతడి\nహృదయంలో ఎక్కడో నలుసంత అము\nమూనం కూడా లేకపోలేదు. తనచేత ఆ\nశంఖాన్ని తెప్పించేందుకు కాపాలిని తనకు\nయీ విధమైన ఆశలు చూపుతూ వుండ\nవచ్చు.\n\n\"పరే, ఆ మాంత్రికుడుండే వోటుకు వెళ్ళవలనిన మార్గం ఏమిటో చెప్పు. బయలుదేరుతాను,\" ఆన్నాడు చంద్ర వర్మ. అతడిలో ఎక్కడ లేని తెగింపూ వచ్చింది.\n\nకాపాలిని ఇంటి బయటికి దారి\nతీవ్రించి. ఆమె వెనకనే చంద్రవర్మ\nబయటికి వచ్చాడు.\n\nసూర్యుడు పడమటి దిక్కుకు జారు\nతున్నాడు. కాపాలిని ఉత్తర దిక్కు\nకేవి తిరిగి, చూపుడు వేరితో అట్టు\nకేవి చూపుతూ, “ఈ దిక్కుగా నూరు\nయోజవాల చూరంలో శంఖాడు వుండే\nకోండా, దాని మీద అతడి మంత్రగృహం\nవున్నవి. ఆ గృహంలోని పూజామంది\nరంలో ఆ అపూర్వశక్తులు గల శంఖం\nఒక నాగుబాము మెడలో వేలాడుతూ\nవుంటుంది. ఆ నాగుబాము గోడకు వున్న\nఒక ఐలమైన మేకుకు వేలాడుతూ\nవుంటుంది. నువ్వు మాంత్రికుడైన శంఖాడి\nనుంచి దానిని అతడితో మంచిగా స్నేహం\nచేనిగాని, లేక ఉపాయంతో మోసం\nచేనిగాని, అఖిరుకు ప్రాణం తీవ్రి అయినా\nసరే, తేవలని వుంటుంది,” అన్నది.\n\n\"అంత గౌవ్వ మాంత్రికుణ్ణి చంపడం\nకూడా సాధ్యమేనా?\" అన్నాడు చంద్ర\nవర్మ ఆశ్చర్యంగా.\n\n“ఎందుకు కాదు? ఎంత గొప్పమాంత్రికుడైనా ఏదో ఒకనాడు చావకతీరుదు. శంఖుడు ఇందుకు భిన్నం కాదు. అతణ్ణి హతమార్చటం ఏ విధంగా సాధ్యమో నువ్వే ప్రయత్నించి తెలుసుకోవలపి వుంటుంది,” అవ్వడి కాపారిచి.\n\n“అయితే, యాక్షనేను బయలుదేరు తామ,” అంటూ చంద్రవర్మ తన దుస్తులకేసి, ఒరలో వువ్వు కత్తి కేసీ ఓమారు చూసుకుని ముందుకు నడిచారు.\n\nచంద్రవర్మ రెండు మూడడు గులు వేశారే లేదే, వెనక మంచి కాపారిని అత్రంగా ముందుకు వచ్చి, అతడి భుజాన్ని పట్టుకుని అపుతూ, “నాయనా, వర్మా! ఒక ముఖ్యమైన సంగతే మరిచి పొయాము. శంఖుడి దగ్గిర ఒక వింతపకి వున్నది. దాని బలమూ, వేగమూ చెప్పు నలవికాదు. దాని పేరు ఆగ్నిపకి. అది ప్రతిరోజూ సూర్యాప్తమయం వేళ ఆహర సంపాదనకు బయలుదేరి, తిరిగి నడి రేయికి మాంత్రికుడి గృహం చేరుతుంది. అది ఆకాశంలో ఎగురుతున్నప్పుడు పెద్ద అగ్నిజ్వాలలా ప్రకాశిస్తుంది. దాని గుర్తుల అధారంతో, నీవు దారి తప్పకుండా మాంత్రికుడి గృహం చేరవచ్చు. మన్యు వెళ్ళి రావలసిన దూరం రెండు వందల యోజనాలు. ఎంత కాలంలో పని పూర్తి\n\nచేసుకుని తిరిగి రాగలవు?” అని ఆడిగింది.\n\nకాపారిని ఆడిగిన ఈ ప్రశ్న చంద్రవర్మకు వింతగా తోచింది. ఆడవిమార్గానా, కొండదారుల వెంటా పడి సూరు యోజనాలు నడవాలి. ఆ తరవాత మహా శక్తి వంటుడైన శంఖుణ్ణి రోబరుచుకుని ఈ శంఖం చేజిక్కించుకోవాలి. తిరిగి వచ్చేందుకు సూరు యోజనాలు నడవాలి. మార్గమధ్యంలో ఎన్ని ప్రమాదాలను ఎదుర్కోవలసివస్తుందో ఆ దేవుడికే తెలియాలి. అలాంటప్పుడు యింత కాలానికి తిరిగి రాగలనని మాట యివ్వటం ఎలా సాధ్యం అవుతుంది?\n\nచంద్రవర్మ ఆలోచనలను పసికట్టిన\nదానిలా కాపాలిని వెల వెల పొతూ,\n\"అవును, వర్మా, నువ్వు చేయబూనిన\nసాహసం నాకు తెలియంది కాదు. కాని,\nయీనాటి నుంచి ఒక్క సంవత్సరంలో\nనీవు ఆ శంఖం తెచ్చినా కివ్వగలిగితేనే,\nదానివల్ల నాకు ఉపయోగం వుంది. ఆ\nగడువుకు ఒక్క రోజు దాటినా అది\nనాకెందుకూ పనికిరాదు. సరే, ఏ కారణం\nవల్లనైనా నీవు తిరిగి ఒక సంవత్సరంలో\nరాలేకపొతే, యిక్కడ నేను వుండను.\nకాని, నీకు చేస్తానన్న సహాయం మాట\nమరవను. గాజుగోళం వున్న బల్ల సారు\nగులో ఒక తాళపత్రం వుంచి పొతాను.\nదానిలో ఆ శంఖాన్ని నీ మేలుకు ఎలా\nఉపయోగించుకోవాలో లిఖించబడి\nవుంటుంది,\" అన్నది కాపాలిని.\n\nకాపాలిని అన్న ఈ మాటలతో చంద్ర\nవర్మకు ఆమె మీద ఎక్కడలేని విశ్వా\nసమూ కలిగింది. మాంత్రికురాలు తనను\nమోసగించటం లేదని అతడు నమ్మాడు.\n\nఆ కారణం వల్ల చంద్రవర్మ చటుక్కున\nమాంత్రికురాలి రెండు చేతులూ ఆప్యా\nయంగా పట్టుకుని, \"ఒక్క సంవత్సరంలో\nఆ శంఖాన్ని తీసుకుని నేను తిరిగి\nవస్తాను,\" అంటూ అమె చేతులు పదిలి\nముందుకు నడిచాడు. ఆ వెంటనే\nకాపాలిని, \"కాలనాగూ!\" అంటూ\nమూడు తలల సర్పాన్ని పిలిచింది. సర్పం\nబుసలు కొడుతూ దగ్గిరకు రాగానే అమె\nచంద్రవర్మను సర్పానికి చూపుతూ,\n\"అతడికి అడవి దాటేవరకూ రక్తణగా\nవుండి రా!\" అని అణ్ణాపించింది.\n\nకాలసర్పం ఒక్క దూకున చంద్రవర్మ\nముందుకు వెళ్ళి, అతడికి మార్గం\nచూపుతూ నడవసాగింది. చంద్రవర్మ\nచెట్లలో కొంత దూరం వెళ్ళిం తరవాత\nవెనుదిరిగి చూశాడు. అతడికి కాపాలిని\nకనిపించలేదు. కాని, ఇల్లు వుండవలసిన\nచోట గద్ద తలా, రెక్కలూ—సింహ\nశరీరంతో వున్న ఒక పెద్ద వికృతాకారం\nకంటబడింది. [ఇంకావుంది]\n\nధయాసుణం\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి, భుజాన వేసుకుని ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి, నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, నీలో వున్న దయాగుణంకొద్దీ, ఫలాని కార్యం సాధిస్తానని ఎవరికో మాటయిచ్చి, వాగ్దానభంగం జరుగుతుందన్న భయంతో, ఈ భయంకర శ్మశానంలో నానా అగ చాట్లూ పడుతున్నావని, నాకు అనుమానం కలుగుతున్నది. మనిషిలో వుండే మంచి గుణాలన్నెటిలో, దయాగుణం భూషణం లాంటిది. కాని, మనిషి దాన్ని విచక్షణా రహితంగా ప్రదర్శిస్తే, అనేక అనర్థాలకు దారి తీస్తుంది. ఇందుకు ఉదాహరణగా నీకు, దయానిధి అనే ధనికుడి కథ చెబుతాను, శ్రమ తెలియకుండా విను.'' అంటూ యిలా చెప్పసాగాడు :\n\nవేతాళ కథలు"
        },
        {
            "title": "దయాగుణం",
            "page_start": 21,
            "author": "చందమామ బృందం",
            "pdf_page": 21,
            "content": "ఇలా పుండగా, కొంతకాలానికి రాముడికి పెళ్ళియింది. రాముడు అప్త మానూ భార్యకు దయానిధి గొప్పతనం గురించి చెబుతూండేవాడు. ఆయన తన కెన్ని ఉపకారాలు చేశాడో, వాడు భార్యకు వివరంగా చెప్పుకున్నాడు.\n\nరాముడి భార్య ఆశాపాతకి. అవిడ రాముడితో, \"నీ యజమాని గురించి యిన్ని కబుర్లు చెబుతావు. వాళ్ళింట్లో బోలెడు పట్టుచిరలున్నవి; నాకు ఒక్క తైనా లేదు. ఆయన భార్యకూ, కూతురికి చాలా నగలున్నవి; నాకు ఒక్కతైనా లేదు,\" అన్నది.\n\nరాముడికి యిది నిజమేననిపించింది. అయితే, వాడేనాడూ యిది కావాలని యజమానిని అడగలేదు. దయానిధి తనే వాడి అవసరాలు కనిపెట్టి, అడగకుండానే వాడికి కావలసినవి సమకూర్చేవాడు.\n\nరాముడు తన భార్య అన్న మాటలు తోటి పనివాళ్ళకు చెప్పాడు. వాళ్ళు, వాణ్ణి మందలించి, \"ఎవరి తెలివీ, చార పలనుబట్టి, వాళ్ళ సంపాదన వుంటుంది. మన యజమానిలాంటి వాళ్ళు పచ్చగా వుంటేనే మనకు రోజులు సుఖంగా గడు స్తాయి. ఇప్పుడు మనం చేస్తున్న పనే, యింకెపరిదగ్గిరకైనా వెళ్ళి చేద్దామంటే— ఎవరూ దయానిధిగారి చ్చినంతగా\n\nఒకానొక గ్రామంలో దయానిధి అనే ధనికుడుండేవాడు. పేరుకు తగ్గట్టే ఆయన ఎంతో దయగలవాడు. తనపట్ల తప్పు చేసినవారిని కూడా ఆయన మనస్సూర్తిగా కీమించేవాడు. అంతేకాదు, ఎవరైనా తప్పు చేస్తే. ఎందుకు చేశారో ఆలోచించి, మళ్లీ వాళ్ళా తప్పు చేయకుండా నీతిబోధ చేసేవాడు.\n\nదయానిధి యింట్లో రాము డనే పని వాడున్నాడు. వాడు చిన్నతనం నుంచి దయానిధి ఇంట్లో పెరిగాడు. అందువల్ల, మిగతా పనివాళ్ళ మీద కంటె, రాము డంటే ఆయనకు ప్రత్యేకాచి మానం వుండేది.\n\nయివ్వరు. మా అందరిలో, నువ్వంటేనే\nఅయనకు ఎక్కువ అభిమానం,\"\nఅన్నారు.\n\nరాముడికి వాళ్ళు చెప్పింది నిజమే\nననిపించింది. ఆ సంగతి వాడు భార్యకు\nచెప్పాడు.\n\n\"అంటే, నువ్విక్కడ పని చేసినంత\nకాలం, నీ బతుకు ఎదుగూ, బొదుగు\nల్లెకుండా వుంటుందన్నమాట!\" నువ్వు\nకూడా, నీ యజమానిలాగే మరేదైనా\nసొంత పని చేసుకుని డబ్బు సంపా\nయించరాదా?\" అన్నది రాముడి భార్య.\n\n\"నాకా తెలివితేటలు లేవు!\" అన్నాడు\nరాముడు.\n\n\"అయితే, దొంగతనం చెయ్యి.\"\nఅన్నదావిడ కనిగా.\n\nదొంగతనం అనగానే రాముడు భయ\nపడ్డాడు. ఎలా చేయాలో, ఎక్కడ\nచేయాలో కూడా వాడికి అర్థంకాలేదు.\n\n\"నీ యజమాని ఇంట్లోనే దొంగతనం\nచెయ్యి. అయనకు నీ మీద చాలా\nనమ్మకం. అందువల్ల అన్నీ నీకు అందు\nబాటులోనే వుంటవి. విలువైనదేదైనా\nచేజిక్కించుకుని రా. ఆ డబ్బుతో ఎక్కడి\nకైనా వెళ్ళి, ఏదో ఒక వ్యాపారం చేసి\nబోలెడు సంపాయించవచ్చు. అప్పుడు\nనాకు వంటినిండా పట్టుచిరలు, మెడ\n\nనిండా నగలు!\" అన్నది రాముడి భార్య\nఉత్సాహంగా.\n\nఇందుకు రాముడు వెంటనే ఒప్పుకో\nలేదు. భార్య పోరగా, పోరగా చివరకు\nసరేనన్నాడు.\n\nఒకరోజున వాడు దయానిధి ఇల్లంతా\nకలయతిరుగుతూ, ఒక గదిలో ఇనప్పెట్టై\nతలుపులు తెరిచి వుండడం గమనించాడు.\nవాడు అటూ యిటూ చూసి, పెట్టెలోంచి\nఒక వరహాల మూట తీసుకుని, గబగబా\nఇంటికిపోయి దాన్ని భార్యకిచ్చాడు.\n\nవాడి భార్య అందులోని వరహాలు\nలెక్కపెట్టి. \"అబ్బా, ఎంత డబ్బో!\"\nఅన్నది అనందంగా.\n\nమర్చాడు దయానిధికి డబ్బు పొయిన\nవిషయం తెలిసింది. అప్పుడాయన విచా\nరంగా, “ఇది దొంగల పనికాదు!” అను\nకుని పనివాళ్ళను పిలిచి, సంగతి చెప్పి,\n“మీలో ఎవరో యీ దొంగతనం చేశారు.\nఇంత కాలం విశ్వాసంగా పనిచేసిన\nవాడొకడు, దొంగతనానికి పాల్పడ్డాడంటే,\nతప్పు నాడే అయి వుండాలి. మీకు, నా\nమీద అధిమానం తగ్గిపోయింది!” అని\nకళ్ళనీళ్లు పెట్టుకున్నాడు.\n\nదొంగతనం గురించి కోప్పడటానికి\nబదులు, బాధపడుతున్న యజమానిని\nచూసి, పనివాళ్ళందరికీ భయభక్తులతో\nపాటు, అయనపట్ల అధిమానం కూడా\nమరింత పెరిగింది.\n\nపనివాళ్ళల్లో ఇద్దరు, దయానిధితో\n“అయ్యా, మేమిద్దరం చెళ్ళి, మిగతా పని\nవాళ్ళ ఇళ్ళు సోదా చేసివస్తాం. అంత\nవరకూ మిగిలినవాళ్ళంతా యిక్కదే\nవుండారు,” అన్నారు.\n\nసోదా చేయగా డబ్బు రాముడి ఇంట్లో\nదొరికింది. తన గతి ఏమికానున్నదో అని\nరాముడు హడలిపోయాడు.\n\n“నీకేం కావాలన్నా, నేనిస్తున్నానుగా ? దొంగతనం ఎందుకు చేశావు ? నావల్ల, నీకేదైనా లోటు జరిగిందా ?” అని దయానిధి, రాముణ్ణి అడిగాడు బాధగా.\n\nరాముడు, అయన కాళ్ళపై పడ్డాడు.\nదయానిధి వాణ్ణి క్షమించి, “ఇంకెప్పడూ, యిలాంటి పని చెయ్యకు,” అన్నాడు.\n\nఆ తర్వాత రాముడు మళ్ళీ యజమాని ఇంట్లో దొంగతనం చెయ్యలేదు. కాని, అక్కడ వాడికి బతుకు దుర్భరమయింది. ఒకవంక డబ్బు సంపాయించమని భార్య రోజు తప్పకుండా పోరుతున్నది; ఇంకొక పంక తోటి పనివాళ్ళందరూ వాణ్ణి దొంగ, దొంగ అని హేళన చేసి చిన్నచూపు చూస్తున్నారు.\n\nఒక రోజున రాముడు, దయానిధి వద్దకు వెళ్ళి, \"బాబుగారూ, అందరూ నన్ను దొంగ అని అవమానిస్తున్నారు. నేనింకెక్కడికైనా వెళ్ళిపొతాను. సెల విప్పించండి,\" అన్నాడు.\n\nదయానిధి మిగతా పనివాళ్ళనందర్శి మందలిస్తానన్నాడు. వాడి భార్య కొక పట్టుచిర కొనిపెడతానన్నాడు. ఇలా ఎన్నో విధాల నచ్చజెప్ప చూస్తూ, \"నువ్వు మరొకచోటుకు పొతే కష్టపడతావన్నది, నా భయం. చిన్నప్పటి నుంచి, మా ఇంట్లోనే పెరిగినందున నువ్వంటే, నాకు అభిమానం. నువ్వు వెళ్ళిపొవడానికి, నావల్ల ఏదో లోటు జరిగిందేమో అని, నా అనుమానం. ఈ మూడు కారణాల పల్లా—నువ్వు వెళ్ళిపొతానంటే, నాకెంతో విచారంగా వున్నది,\" అన్నాడు ఆఖరుకు.\n\nఎన్నిచెప్పినా రాముడు వినకపొయే సరికి, ఆయన వాడికి కొంత డబ్బిచ్చి, \"ఎక్కడికి వెళ్ళినా, నువ్వు సుఖంగా వుండాలి. అదే నా కోరిక!\" అన్నాడు. రాముడు వెళ్ళిపొయాడు.\n\nవ్యవహారాలు సహక్రమంగా, దక్షితతో చూసుకుంటున్నాడు.\n\nఒక రోజు రాత్రి సుమారు ఇరవైఏళ్ళ యువకు డొకడు, దయానిధి ఇంట్లో దొంగ తనానికి ప్రవేశించి దొరికిపోయాడు. వాడు దయానిధి కాళ్ళ మీద పడి, \"నన్ను క్షమించి వదిలిపెట్టండి! నేను ఒకప్పుడు మీ ఇంట్లో పనిచేసి వెళ్ళిపోయిన, రాముడి కొడుకును!\" అన్నాడు.\n\nదయానిధి అశ్చర్యపోయి, రాముడి వివరాలడిగాడు.\n\nరాముడు, దయానిధి యిచ్చిన డబ్బుతో కూరగాయల వ్యాపారం ప్రారంభించాడు. కాని, అందులో వచ్చే లాభం, వాడి తిండీ, బట్టకు బొటాబొటిగా సరి పోతున్నది. వాడి భార్య, భర్తను ప్రోత్సహించినట్టే కొడుకును కూడా దొంగ తనాలకు ప్రోత్సహిస్తున్నది.\n\n\"అయితే, నువ్వు నా ఇంటికే దొంగ తనానికి ఎందుకొచ్చావు?\" అని అడి గాడు దయానిధి. రాముడి కింకా తనపై పగ పొనందుకు, ఆయన మనసులో నొచ్చుకున్నాడు.\n\n\"మొదటి దొంగతనం, మీ ఇంట్లోనే చేయమన్నాడు, మా నాన్న. దొంగతనం నేర్చుకునేందుకు, మీ ఇల్లే అనువుగా వుంటుందట! ఒకవేళ పట్టుబడినా, మీరు\n\nదయానిధి భార్య జరిగింది విని, \"వాడు దొంగతనం చేసి పట్టుబడగానే, అడబ్బు మొత్తం వాడికే యిచ్చివేస్తే బావుండేది. అలా చేస్తే, వాడికి మీ అభిమానం పట్ల తప్పక గట్టి నమ్మకం కలిగేది,\" అన్నది.\n\n\"అలా చేస్తే, ప్రతి పనివాడూ రోజు కొక దొంగతనం మొదలుపెడతాడు. దొంగ తనం చేసిన డబ్బు, దొంగకే బహుమతిగా యివ్వడం మంచి పద్ధతికాదు,\" అన్నాడు దయానిధి.\n\nఆ తర్వాత ఎన్నో ఏళ్ళు గడిచి పోయాయి. దయానిధి యిప్పుడు ముసలి వాడు. ఆయన కొడుకు అన్ని వ్యాపార\n\nక్షమించి వదిలేస్తారట!'' అన్నాడు రాముడి కొడుకు.\n\nఈ జవాబు వింటూనే, దయానిధి వాడిని అప్పాయంగా కౌగలించుకుని, ''నువ్వింకెప్పుడూ దొంగతనాలు చేయకు. వ్యాపారంలో నిన్ను, నా అంతటివాణ్ణి చేస్తాను. ఇక్కడే నాతో పుండు!'' అన్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి. ''రాజా, దొంగతనం చేస్తూ దొరికిపోయిన రాముడి కొడుకును, దయానిధి శికించకపోగా, వాణ్ణి వ్యాపారంలో తనంతటివాణ్ణి చేస్తా నంటూ చేరదీయ డాన్ని ఏమనాలి? విచక్షణారహితంగా అతడు ప్రదర్శించే దయాగుణం పల్ల, మరి కొందరు చోరు లయ్యే ప్రమాదం వున్నది గదా. ఇంతకూ అసలు దయానిధిలో వున్నది, అమాయ కత్వమా లేక దయాగుణమా? అన్న అను మానం కలుగుతున్నది. ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పుకపోయావో, నీ తల పగిలిపోతుంది,'' అన్నాడు.\n\nదానికి విక్రమార్కుడు, ''సమాజంలో దయానిధి లాంటివాళ్ళు, చాలా అరుడైన మనుషులు. రాముడు దొంగతనం చేసి నప్పుడు క్షమించినా, వాడు తన దయా గుణాన్ని నమ్మలేదని, అందుకే వెళ్ళి పోయాడని, అతది కొక అనుమానం వున్నది. కాని, వాడు తన కొడుకును, తన ఇంటికే దొంగతనానికి పంపుతూ, తన దయాగుణాన్ని మెచ్చుకోవడంతో, అ అనుమానం తొలిగిపోయింది. అ కారణం వల్లనే, తన మీద అంత సమ్మకం వుంచిన రాముడి కుటుంబాన్ని ఆదుకోవాలను కున్నాడు. అదేఓ అమాయకత్వం కాదు. మంచి మనసు గల మనిషి, ఇతర్లమెప్పు కోసం అర్థించడు. కాని, అ మంచితనం ఇతర్లు గుర్తించినప్పుడు తప్పక • అనందిస్తాడు. దయానిధి ప్రవర్తనకు అదే మూలకారణం,'' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెకాక్కడు. —(కల్పితం)"
        },
        {
            "title": "సమయస్ఫూర్తి",
            "page_start": 28,
            "author": "సి. యస్. ఎ. షరీఫ్",
            "pdf_page": 27,
            "content": "# సమయస్సార్తి\n\nసిరిపురం జమీంచారు తన మామొడలేటలో, ఒక విశ్రాంతి భవనాన్ని కట్టించాడు. దానికి రంగు వేయడానికి మనిషి కావలని వచ్చాడు. జమీందారు స్వభాపం తెలిసిన వాళ్ళవరూ ముందుకు రాలేదు. ఏ పని అయునకు నచ్చేటట్టు చేయడం చాలా కష్టం.\n\nఅ ఊరుకు ఏదో పని మీద వచ్చిన సోమనాథుడనేవాడు జమీందారును కలసుకుని, “అయ్యా, నేను తమ ఊళ్ళో ఒక వారంరోజులపాటు వుండబోతున్నాను. తమ విశ్రాంతి భవనానికి రంగువేసే పని, నాకు ఇప్పంచండి,” అని అడిగాడు.\n\n“నేను చెప్పిన రంగు వేయలేని పక్కంలో, నీకొక్క చిల్లిగవ్వ కూడా యిప్పుసు. నాకు తృప్తి గలిగితేనే డబ్బు యిస్తాను,” అన్నాడు జమీందారు.\n\nసోమనాథుడు ఒప్పుకున్నాడు. జమీందారు ఒక చిన్న చెక్కపెట్టిను తెచ్చి, అతడికిస్తూ, “భవనం లోపలి గోడలకు, అచ్చగా యీ చెక్కపెట్టి ఏ రంగులో వున్నదో అలాంటి రంగే వేయాలి,” అన్నాడు. సోమనాథుడు వారం రోజుల్లో పని పూర్తి చేశాడు. జమీందారు చెక్కపెట్టిను ప్రతి గోడ దగ్గిరకూ తీనుకుపాయి, జాగ్రత్తగా గోడ రంగూ, దాని రంగూ పోల్చి తృప్తి పడి, సోమనాథుడికి డబ్బిచ్చాడు.\n\nమరొక వారం తరవాత జమీందారు, భార్యతో విశ్రాంతి భవనానికి పోయి, సోమనాథుడి పనితనాన్ని మెచ్చుకుంటూ, “వాడు రంగులు కలపడంలో, మహా దిట్ట అయి వుండాలి. నేనిచ్చిన చెక్కపెట్టి రంగే గోడలకు వేశాడు. మన దివాణంలో ఉద్యోగం యిస్తే, పాపం యిక్కడే వుండపొయేవాడు!” అన్నాడు.\n\nజమీందారు భార్యకు ఏదో అనుమానం కలిగి, చెక్కపెట్టిను గోటితో గీక చూసింది. కొత్తగా దానికి వేసిన రంగు బయటపడంది. అమె పాట్టచెక్కలయ్యేలా నవ్వుతూ, “వాడు, మీరు చెప్పినట్టు చెక్కపెట్టికున్న రంగు గోడలకు వెయ్యలేదు—గోడలకు వేసిన రంగు చెక్కపెట్టికు వేశాడు!” అన్నది.\n\nజమీందారుకు జరిగిన మోసానికి కోపం వచ్చినా, సోమనాథుడి తెలివికి తనూ సహ్వకుండా వుండలేకపొయాడు.\n—సి. యస్. ఏ. షరిఫ్"
        },
        {
            "title": "రాకుమారి విచారం",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 28,
            "content": "# రాకుమారి విఘారం\n\nస్వర్ణపురి రాజకుమారి కుసుమలత, బాల్యం నుంచి చిత్రలేఖనం పట్ల ఎంతో ఆసక్తి కనబరిచేది. ఆమె అభిరుచిని గుర్తించిన మహారాజు మనోహరసింహుడు, ప్రసిద్ధుడైన ద్యోతకు డనే చిత్రకారుణ్ణి అహ్వానించి, ఆమెకు చిత్ర కళలోని సూక్ష్మాలన్నిటిని నేర్పించాడు.\n\nకొన్నాళ్ళు గడిచాక ఒక రోజున ద్యోత కుడు, మనోహరసింహుడితో, 'ప్రభూ, అమ్మాయికి యిక నేను చెప్పవలసిందేమీ లేదు. చిత్రకళలో ఆమె సాధించిన ప్రావిణ్యత నన్నే మించిపొయిందని అని పిస్తున్నది!' అన్నాడు.\n\nమహారాజు, ద్యోత కుడి మాటలకు చాలా సంతోషించి, అతడికి బహుమతు లిచ్చి పంపేశాడు.\n\nఆ తరవాత కొన్నాళ్ళకు కుసుమలత ఒక చిత్రాన్ని చిత్రించింది: అందులో\n\nఅందమైన యువకు డౌకడు స్వచ్ఛమైన తెల్లని గుర్రం మీద ఒక చేత కళ్ళాన్ని, మరొక చేత ఖడ్గాన్ని పట్టుకుని కూర్చుని వుంటాడు. అయితే, ఆ చిత్రాన్ని పూర్తి చేసిన నాటి నుంచి, కుసుమలత ప్రవర్తనలో, ఏదో విచిత్రమైన మార్పు కనబడ సాగింది. ఆ చిత్రాన్ని చూసి నప్పుడల్లా, ఆమెకళ్ళ వెంట నీళ్ళు కూడా వచ్చేవి. మహారాజు, మహారాణీ ఎంత బుజ్జగించి అడిగినా, ఆమె విచారానికి కారణం చెప్పేదికాదు. ఆమె అరోగ్యం నానాటిక క్షణించసాగింది.\n\nఒకనాడు ఘంత్రి అజయశర్మ, రాజుతో, 'మహారాజా, రాజకుమారి గీసిన చిత్రంలో ఏదో లోప మున్నదని, నా అనుమానం! మనం ఒకసారి ద్యోతకుణ్ణి పెరిపించి, సంగతేమిటో పరిశిలించ మంటే, ఏమైనా ప్రయోజనం వుండవచ్చు.' అన్నాడు.\n\nమహారాజు, ద్యోతకుణ్ణి పిలిపించి,\nచిత్రాన్ని పరిశీలించవలసిందిగా కోరాడు.\nఅతడౌక రోజంతా చిత్రాన్ని సూక్ష్మాతి\nసూక్ష్మంగా పరీక్షించి చూసి, ''ప్రభూ,\nఇలాంటి చిత్రాన్ని గీయడం మరెవరిక\nసాధ్యమయే పని కాదు. చిత్ర రచనలో\nఎటువంటి లోపాలూ లేవని రాజకుమారిక\nఎంతగానో నచ్చ చెప్పాలని చూశాను.\nప్రయోజనం కలగలేదు,'' అన్నాడు.\n\nద్యోతకుడు వెళ్ళిపోయాక. ఒకనాడు\nకుసుమలత యిష్టసఖి ఇందులేఖ. మహా\nరాజును ఏ కాంతంగా చూడబోయి,\n'ప్రభూ, తమరు మన్నిస్తానంటే, ఒక\nవిషయం చెప్పదరిచాను. ఆ చిత్రంలో\n\nవున్న యువకుణ్ణి రాజకుమారి ఎక్కడైనా\nచూసి వుండవచ్చు. అమె అతణ్ణి నివాహ\nమాడ కోరుతున్నదని, నా నమ్మకం. ఈ\nసంగతి తమకు చెప్పడానికి, అమె సంకో\nచిస్తూ వుండవచ్చు.'' అన్నది.\n\nమహారాజుకు, ఇందులేఖ చెప్పింది\nనిజమేమో నన్న అనుమానం కలిగింది.\nఅయన, మహారాణిని వెంటబెట్టుకుని,\nకుసుమలత దగ్గిరకు పోయి, ''నువ్వు\nగీసిన చిత్రంలో వున్న యువకుణ్ణి ఎక్క\nడైనా చూశావా? ఒకవేళ నువ్వ తణ్ణి\nవివాహం అడ గోరితే, ఆ సంగతి మూకు\nచెప్పు. అతడౌక్కడున్నా రప్పించి వివాహం\nచేస్తాం.'' అన్నాడు.\n\nఆ మాటలు వింటూనే కుసుమలత\nకోపంగా, ''నాన్నా. నువ్వు ఒట్టి అసం\nదర్భాలు పలుకుతున్నావు!'' అంటూ\nదిండులో తల దూర్చి దుఃఖించసాగింది.\n\nమహారాజుకు ఏం చేయాలో అంతుబట్ట\nలేదు. అయన ఆ సాయంత్రం ఉద్యా.\nనానికి పోయి, మంత్రిని పిలిపించి,\nకుమార్తె అన్న మాటలు చెప్పాడు.\n\nమంత్రి అజయశర్మ కొంచెం సేపు\nఆలోచించి, ''మహారాజా, మనం ఒక పని\nచెయ్యడం బావుంటుంది. రాజకుమారి\nవిచారానికి కారణం తెలుసుకుని అమెను\nసంతోష పెట్టగలవాడికి, ఒక చిన్న\n\nచంద్రమామ\n\nసామంతరాజ్యం యిస్తామని ప్రకటిద్దాం.\nఇందువల్ల ఏమైనా మేలు జరగవచ్చు.'' \nఅని సలహా యిచ్చాడు.\n\nమహారాజు ఆ ప్రకారమే దేశదేశాల్లో\nదండోరా వేయించాడు. ఎందరో చిత్ర\nకారులూ, మేధావులూ వచ్చి, రాజకుమారి\nవిచారానికి కారణం తెలుసు కోవాలని\nప్రయత్నించి విఫలురై వెళ్ళిపొయారు.\n\nమహారాజు యిప్పుడేం చేయడమా అన్న\nదిగులుతో వుండగా, ఒకనాడు సుకేతు\nడనే వాడు వచ్చి. ''ప్రభూ, రాకుమారి\nగీసిన చిత్రాన్ని ఒకసారి నన్ను చూడనిస్తే.\nఅమె దిగులుకు కారణం చెప్పగలనన్న\nధైర్యం వుస్పుది,'' అన్నాడు.\n\nఅందుకు మహారాజు చిరాకుపడుతూ,\n\"చిత్రంలో ఎలాంటి లోపం లేదన్నది,\nగురువులకే గురువైన ద్యోతకుడు ఎప్పుడో\nచెప్పేశాడు. ఇంతకూ నీకున్న యోగ్యత\nలేమిటి?'' అని ప్రశ్నించాడు.\n\nఅ ప్రశ్నకు సుకేతుడు ఒక క్షణం అగి,\n\"ప్రభూ, క్షమించాలి! యోగ్యతల\nవిషయానికొస్తే—ఇంతకు ముందే మీరు\nచెప్పినట్టు, రాజకుమారిని గాప్ప చిత్ర\nకార్డులూ, మహామేధావులూ దర్శించి\nవెళ్ళారు. కాని, అమె విచారం, విచారం\nగానే వుండిపోయింది. కనుక, యిక్కడ\nనా యోగ్యతల సంగతి అంత ముఖ్యం\n\nకాదు. ఇక్కడ అవసరం అయిన\nదేమంటే, లోకజ్ఞత! కావడానికి నేను\nఅనేక రాజాస్థానాల్లో నాట్యాచార్యుడు\nగానూ, చిత్ర, సంగీత సాహిత్య శిక్షకుడు\nగానూ పని చేశాను.'' అన్నాడు.\n\nఅప్పుడు మంత్రి, ''మహారాజా,\nఈయనకూ ఒక అవకాశం యిచ్చి\nచూడండి,'' అన్నాడు.\n\nమహారాజు సరేనన్న మీదట సుకేతుడు,\nకునుమలత గీసిన చిత్తరువును పూర్తిగా\nపరీక్షించి, అమెతో, ''రాకుమారీ, మీరి\nలాంటి చిత్రాన్ని మరొకదాన్ని. యీ\nజన్మలో రచించలేరు. అదే మీ విచారానికి\nకారణం. సాధ్యపడనిదాన్ని గురించి,\n\nఎంత విచారపడి లాభం లేదు గదా !' అన్నాడు.\n\nకుసుమలత, సుకేతుడి కేసి కుతూహ లంగా చూసేంతలో మహారాజు కోపంగా, \"నిన్ను రాజకుమారి విచారానికి కారణం తెలుసుకోమన్నాను కాని, 'చిత్రకళలో ఆమె ప్రజ్ఞాపాటవాలను అంచనా కట్టమన లేదు,\" అన్నాడు.\n\n\"ప్రభూ, యిప్పుడు నేను తెలుసు కున్నది. రాజకుమారి విచారానికి మూల కారణం! మనిషి తాను ఆశించినది సాధించలేనప్పుడే కాక, ఇక తాను సాధించ వలసినదేమీ లేదని తెలుసుకున్నప్పుడు కూడా విచారానికి గురవుతాడు. రాకుమారి విషయంలో యిదే జరిగింది. లఠితకళల పట్ల ఎంతో ఆసక్తి వున్న యీమె, ఇప్పుడు సంగీత, నాట్యకళలను అభ్యసించే ప్రయత్నంలో తన విచారాన్ని మరిచి పొవచ్చు,\" అన్నాడు సుకేతుడు.\n\nసుకేతుడు యిలా అనగానే మహారాజు కుమార్తె కేసి చూశాడు. కుసుమలత\n\nమందహాసం చేసి, \"నాన్నా, విరన్నది నిజం. ఈ గుర్రపురౌతు చిత్రాన్ని, చిత్ర కళలో నాకు తెలిసిన మెళ్లుకువలన్నీ మేళవించి రచించాను. దీన్ని మించిన చిత్రాన్ని మరొకటి నేను చిత్రించలేను. అదే, నా విచారకారణం. వీరు నేను సాధించినదేదో తెలియజెప్పి. ముందు కర్తవ్యమేమిటో కూడా వివరించారు. నేను నాట్యం, సంగీతం నేర్వదలిచాను. అందుకు వీరే నాకు గురువులు!\" అంటూ సుకేతుడి పాదాలకు సమస్కరించింది.\n\nమహారాజు పరమానందం చెంది, సుకేతుడితో, \"అచార్యా, మిరే నా కుమార్తెకు గురువులు. అన్న ప్రకారం మీకు సామంతరాజ్యం యిస్తున్నాను,\" అన్నాడు.\n\nసుకేతుడు చిన్నగా సవ్వీ, \"నేను కళారాథకుణ్ణి; నాకు రాజ్యం ఎందుకు ! తమ అస్థానంలోనే పుంటూ, రాకుమారికి నా చేతనైనంతలో నాట్య సంగీత విద్యల్లో శిక్షణ యివ్వగలను,\" అన్నాడు.\n\nదేవధర్మం\n\nచౌలాకాలం క్రితం కాశీరాజుకు పట్టపు రాణి యందు ఇద్దరు కొడుకులు కలిగారు. రాజు వారికి మహింసాసుడనీ, చంద్రకుమారుడనీ పేర్లు పెట్టాడు. మహింసాసుడే బోధిసత్వుడు. చంద్రకుమారుడు పసి వాడుగా ఉండగానే తల్లి చనిపోయింది.\n\nఅప్పుడు రాజు మరొక భార్యను పెళ్ళాడి, ఆమెను పట్టపురాణిని చేశాడు. ఆమె రాజుకు ప్రేమపాత్రురాలు గానూ, అనుకూలవతి గానూ ఉంటూ, కాల క్రమాస తాను కూడా ఒక పిల్లవాణ్ణి కన్నది. వాడికి సూర్యకుమారు డని పేరు పెట్టారు. రాజు ఈ పుత్రుణ్ణ చూసి సంతో షించి, పట్టపురాణితో, ''నీ కొడుక్కు విదైనా వరం ఇస్తాను,'' అన్నాడు.\n\n''ఇప్పుడు కాదు, నాకు కోరాలనిపించి నప్పుడు వరం అదిగి పుచ్చుకుంటాను.'' అన్నది పట్టపురాణి.\n\nకొంత కాలానికి సూర్యకుమారుడు యుక్తవయస్కుడయాడు. అప్పుడు పట్టపురాణి రాజుతో, ''నాకు కొడుకు పుట్టినప్పుడు వరం ఇస్తానన్నారు. ఇప్పుడా మాట చెల్లించి, నా కొడుక్కు రాజ్యం ఇయ్యండి,'' అన్నది.\n\n''ఆగ్నిజ్వాలల లాగా ప్రకాశించే పెద్ద కొడుకులు ఇద్దరుండగా నీ కొడుక్కు రాజ్యం ఇవ్వటం నాకు సాధ్యం కాదు,'' అన్నాడు రాజు.\n\nపట్టపురాణి తన పెద్ద కొడుకులకు హాని చేయవచ్చునని రాజుకు అనుమానం కలిగింది. అయన మహింసాసుణ్ణీ, చంద్రకుమారుణ్ణీ పిలిచి, ''అబ్బాయిలూ, నేను సూర్యకుమారుడు పుట్టిన సమయంలో మీ పినతల్లిక వరం ఇస్తా నన్నాను. ఆమె ఇప్పుడు రాజ్యం కోరుతున్నది. నేను అమెకు రాజ్యం ఇవ్వదలచలేదు. అయితే"
        },
        {
            "title": "దేవధర్మం",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "స్ర్తిభుద్ధి ప్రళ్లయాంతకమైనది. ఆమె\nమీకు విదన్నాకీడు చేయవచ్చు. అందు\nచేత మీరు వెంటనే అరణ్యాలకు వెళ్ళి.\nనేను కన్ను మూశాక తిరిగి వచ్చి, ఈ\nరాజ్యం ఏలుకోండి,\" అని చెప్పాడు.\n\nఇదేమీ సూర్యకుమారుడు ఎరగడు.\nతన అన్నలు రాజభవనం దిగి ఎక్కడికో\nప్రయాణం అవుతూ ఉండటం చూసి.\nఅన్నలతోపాటు వెళ్ళాలనిపించి, తాను\nకూడా వారితో బయలుదేరాడు.\n\nముగ్గురు అన్నదమ్ములూ హిమాలయాల మీదికి వెళ్ళారు. బోధిసత్వుడు దారికి ఎడంగా ఉన్న ఒక చెట్టుకింద కూర్చుని సూర్యకుమారుడితో, \"బాబూ,\n\nఆ కనిపించే కొలనుకు వెళ్ళి, స్పానం\nచేసి, దాహం తీర్పుకుని, మా ఇద్దరికీ\nతాగటానికి తామరాకులతో నీరు\nపట్టుకురా,\" అన్నాడు.\n\nఆ కొలను ఒక జలరాక్షసుడైన యక్తు\nడిది. కుబేరుడు దాన్ని ఆ జలరాక్షసుడి\nకిచ్చి, దేవధర్మం ఎరిగిన వారిని విడిచి\nపుచ్చమనీ, అది తెలియనివాళ్ళు ఎవలైనా\nకొలనులో దిగితే వారిని భక్షించమనీ,\nకొలనులోకి దిగనివారి జోలికి పొవద్దనీ\nచెప్పాడు.\n\nఅది మొదలు అ యక్తుడు కొలనులో\nదిగిన ప్రతి మనిషినీ, 'దేవధర్మం\nఏమిటి?' అని అడిగి, చెప్పలేని వారిని\nభక్తిస్తూ వస్తున్నాడు. అందుచేత, సూర్య\nకుమారుడు కొలనులోకి దిగగానే అ\nయక్తుడు అతన్ని, 'నీకు దేవధర్మం\nతెలుసునా?' అని అడిగాడు.\n\n\"తెలుసు; దేవ ధర్మ మంటే సూర్య చంద్రులు,\" అన్నాడు సూర్యకుమారుడు.\n\n\"నీకు దేవధర్మం తెలీదు,\" అని\nయక్తుడు సూర్యకు మారుణ్ణి తన నివా\nసానికి తీసుకుపోయి అక్కడ ఉంచాడు.\n\nసూర్యకుమారుడు ఎంతకూ రాక\nపొవటం చూసి బోధిసత్వుడు చంద్ర\nకుమారుణ్ణి కొలనుకు పంపాడు. యక్తుడు\nఅతన్ని కూడా పట్టుకుని, ''దేవధర్మం\n\nఏమిటి ?'' అని అడిగాడు. దేవధర్మమంటే నాలుగు దిశలూ అన్నాడు చంద్రకుమారుడు. ''నీకు దేవధర్మం తెలీదు,'' అని చెప్పి. యకుడు అతన్ని కూడా తీసుకుపొయి తన నివాసంలో ఉంచాడు.\n\nచంద్రకుమారుడు కూడా ఎంత కూరాకపొయేసరికి బోధిసత్వుడు, ఏదో విపత్తు సంభవించి ఉంటుందనుకుని, తానే స్వయంగా బయలుదేరి కొలనుకు వచ్చాడు. ఇద్దరు మనుషులు కొలనులోకి దిగిన చిహ్నలు కనిపించాయి గాని, అందులో నుంచి బయటికి వచ్చిన జాడకనిపించలేదు. ''ఇందులో ఎవరో రాక్షసుడున్నాడు కాబోలు,'' అనుకుని బోధిసత్వుడు కత్తి దూసి చేత పట్టుకుని, యుద్ధానికి సిద్ధంగా నిలబడ్డాడు.\n\nఅతను నీటిలోకి దిగక పొవటం చూసి జలరాకసుడైన యకుడు అటవికుడి రూపంలో అతని ముందుకు వచ్చి. ''మహాశయా, నీటిలోకి దిగి, స్పానం చేసి, దప్పిక తీర్చుకోక, ఒడ్డున ఎందుకిలా నిలబడి ఉన్నారు?'' అని అడిగాడు.\n\nఈ కొలనుకు అధిపతి అయిన యక్తరాక్షనుడు ఈ మనిషే అయి ఉంటాడని బోధిసత్వుడికి అనుమానం కలిగింది. ''నా తమ్ములను పట్టుకు పొయినది నువేనా?'' అని అతను అడిగాడు.\n\n''అవును, వాళ్ళను పట్టుకుపొయింది, నేనే!'' అన్నాడు యకుడు.\n\n''ఎందుకు అలా చేశావు?'' అని బోధిసత్వుడు అడిగాడు.\n\n''ఈ కొలనులో దిగేవారు నాకు అధీనులవుతారు,'' అన్నాడు యకుడు.\n\n''కొలనులోదిగిన ప్రతివాడూ నీకు లోబడవలసిందేనా?'' అని అడిగాడు బోధిసత్వుడు.\n\n''దేవధర్మం తెలిసిన వాళ్ళు తప్పాందరూ నా అధీనంలో ఉంటారు,'' అన్నాడు యకుడు.\n\n''నీకు దేవధర్మం కావాలంటే నేను చెప్పగలను,'' అన్నాడు బోధిసత్వుడు.\n\n“అయితే చెప్పు!” అన్నాడు యక్కుడు ఉత్సాహంగా.\n\n“అభిమానమూ, నిందా భయమూ, శుభకర్మమూ, శాంతమూ గల సత్పురుషుడి ధర్మమే దేవధర్మం,” అన్నాడు బోధిసత్యుడు.\n\nయక్కుడు ఈ మాటకు తృప్తిపడి, బోధిసత్యుడికి సత్కారాలు చేసి, “నాకు నీపైన అనుగ్రహం కలిగింది. నీ తమ్ములలో ఒకణ్ణి నీకు తిరిగి ఇస్తాసు. ఎవర్షి తీసుకురమ్మన్నావు?” అన్నాడు.\n\n“నా చిన్న తమ్ముణ్ణి తీసుకురా,” అన్నాడు బోధిసత్యుడు.\n\n“పండితుడా, నీకు దేవధర్మం తెలుసునేగాని, దాన్ని అమలుపరచటం తెలియదు,” అన్నాడు యక్కుడు.\n\n“అదేం?” అని బోధిసత్యుడు అడిగాడు.\n\n“నీ తమ్ములలో పెద్దవాణ్ణి వదిలి చిన్న వాణ్ణి అడగటంలో పెద్దవాడికి గౌరవం లేకుండా చేస్తున్నావు,” అన్నాడు యక్కుడు.\n\n“యక్కుడా, నేను దేవధర్మాన్ని అచరించేవాణ్ణి కనకనే అలా కోరాను. నా చిన్న తమ్ముడి కారణంగా నే నేను అరణ్యాలకు రావటం జరిగింది. అతని తల్లి మా తండ్రిని రాజ్యం అడిగింది. మా క్షేమం కోరి మా తండ్రి మమ్మల్సి పనానికి పంపాడు. ఇతను లేకుండా నేను మా దేశానికి పొయి, వాణ్ణి ఎవరో యక్కుడు మింగేశాడంటే ఎవరైనా నమ్ముతారా ?” అన్నాడు బోధిసత్యుడు.\n\n“నీకు దేవధర్మం తెలియటమే కాదు, అనుభవం కూడాసు,” అని యక్కుడు చంద్రకు మారుణ్ణీ, సూర్యకుమారుణ్ణీ తీసుకు వచ్చి బోధిసత్యుడికి ఇచ్చాడు.\n\nకొంతకాలం గడిచాక ముసలిరాజు చనిపొయినట్టు తెలిసింది. బోధిసత్యుడు తన తమ్ము లిద్దరితోనూ తన దేశానికి తిరిగి వెళ్ళి, రాజ్యాధిషేకం చేసుకుని, తన తమ్ముడైన చంద్రకుమారుణ్ణి యువ రాజుగానూ, సూర్యకుమారుణ్ణి సేనాపతి గానూ నియమించి, రాజ్యపాలన చేశాడు."
        },
        {
            "title": "తమస",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "## మన నడులు:\n\n# తమస\n\nపూర్వం శుక్రాచార్యు డనె గాప్ప ముని,\nఒక వనంలో నివనిస్తూండేవాడు. అయు\nసకు అరజ అనే కుమార్తె ఉండేది.\nవారి కుట్రానికి నమీపంలోని తటా\nకంలో స్పానం చేయడం అంటే\nఅరజకు ఎంతో ఇష్టం.\n\nఒక రోజు అరజ తటాకంలో స్పానం\nచేస్తున్నప్పుడు—దండకుడనే రాజు\nఆటు కేసి చచ్చి, పొడచాటున దాగి\nఆమె అంచలంచాలను చూసి పుట్టగుం\nడయ్యాడు.\n\nఅరజ తటాకం నుంచి నెలుపలికి\nచచ్చాక, దండకుడు ఆమె ముందుకు\nచచ్చి, ఆమెను తనతో రష్మునీ, తను\nఆమెను వివాహమాడ దలచాననీ\nచెప్పాడు. అరజ అందుకు అంగీ\nకరించకపోయేనరికి, ఆమెను లలపం\nతంగా లాక్యుపోవడానికి ప్రయత్నిం\nచాడు.\n\nఅరజ ఆతె కష్టం మీద అతని సుంచి\nతప్పించుకుని, కుదీరానికి పరిగెత్తుకు\nపచ్చింది. రాజు చేత అవమానింపబడ్డ\nవిషయాన్ని తండ్రికి చెప్పు విలపిం\nచింది. మునికి పట్టరాని ఆగహం\nకల్గింది.\n\nముని, “ఈ రాజ్యం పాపభూయిష్ణ\nమయింది. నిస్సహయులను రకీంచ\nవలసిన రాజే, వారిని ఏడిస్తున్నాడు.\nఈ రాజ్యంలో—నత్యవంతులూ, సాధు\nవర్తనులూ తప్ప తక్కిన నర్వం\nనాశనమైపోగాక!” అని శపించాడు.\n\nమునిశాప ఫలితంగా, హాతత్తుగా అగ్ని\nజ్ఞాలలు రాజ్యమంతటినీ చుట్టు\nముట్టాయి. ముని, పనాన్ని వదిలి\nపెట్టాడు. ముని కుమారి మాత్రం,\nఅగ్ని చల్లారేపరకు ఆక్కడి తటాకం\nలోనే గడిపింది. రాజ్యంలోని నదులూ,\nతటాకాలూ ఇంకిపోయాయి. కానీ,\nఅరజు ఉస్సు తటాకం మాత్రం నిళ్ళతో\nనిందుగా నిలిచింది.\n\nఅగ్నిజ్వాలల నుంచి బయటపడ్డవారు,\nసుదూర ప్రాంతాలకు పారిపోయారు.\nదండకరాజ్యం బూఢిద రాసులతో నిండి\nపోయి, నిర్మాణుష్యమయింది. ఒకటి\nరెండు పకులు తప్ప, ఏ ప్రాణీ దాన్ని\nనమీపించలేక పోయింది.\n\nచాలా కాలం తరవాత కురిసిన చర్యం\nకారణంగా, ఆక్కడి తటాకం ఒక\nనెలయేరుతో కలిసి నదిగా ఏర్పడింది.\nఆ నది ఎడారి లాంటి నేల మీద\nప్రవహించసాగింది. పకులు తిని\nరాల్చిన పళ్ళవిత్తుల నుంచి, మొక్కలు\nపుట్టుకొచ్చాయి. ఆ మొక్కలు మరిన్ని\nపకులను ఆకర్షించసాగాయి.\n\nక్రముక్రమంగా నది కిరువైపులా\nఅరణ్యం ఏర్పడి, దట్టంగా విస్తృతం\nకాసాగింది. దండకరాజ్యం మీద\nఏర్పడడం వల్ల ఆ అరణ్యానికి దండ\nకారణ్యం అనీ, నదికి తమసానది అనీ\nమునులు పేర్లు పెట్టారు.\n\nభారతదేశంలో దండకారణ్యం సుప్రసిద్ధమయింది. సీతా, రామలక్కీణులు పనవాసకాలాన్ని ఆక్కడే గడిపారు. ఒకవైపు రాకనులకూ, పశాచాలకూ మరోవైపు మునులకూ, సాధుపులకూ దండకారణ్యం అవాసమయింది.\n\nతమసాసది తీరంలోనే అదికవి వార్మికి తన అశ్చమాన్ని నిర్మించుకున్నాడు. ఆ నదీ తీరంలోనే అదికార్యమైన రామాయణ రచన జరిగింది.\n\nతమసాసది తీరంలోనే సీత తన బిడ్డలైన లవకుటులను పెంచి పెద్దచేసింది. వార్మిక మహర్షి వాళ్ళకు ఆక్కడే రామాయణ గాథను గానం చేసి విధానం నేర్పాడు. ఈవాటికి తమసాసది దండకారణ్యం గుండా ప్రవహిస్తున్నది!"
        },
        {
            "title": "విలువైన కానుక",
            "page_start": 41,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 40,
            "content": "# విలువైన కానుక\n\nవచ్చింది విలువైన కానుక విధానముల్ల గోకర్ణుడు ప్రతి సంవత్సరం పుట్టిన రోజు వెడుకలు మనంగా జరుపుకునే వాడు. ఆ రోజున ఆందిన కానుకలలో, విలువైన కానుక యిచ్చిన హృక్తిక, విందు సమయంలో రాజుగారి సరసన స్థాసం ఏర్పాటు చేయబడేది. అది గాప్ప గౌరవంగా భావించిన ఎండరో ధనికులు, రాజుకు విలువైన కానుకలు యివ్వడంలో సొటీపడేవారు.\n\nఈ పద్ధతి మంచిది కాదని భావించిన సన్యాసి ఒకడు, రాజుకు ఎండిన రొట్టె గౌకచాన్ని పంపుతూ, దానితోపాటు ఒక లేఖ జతచేశాడు. అందులో యితా వున్నది: మహారాజా, మీకు విలువైన కానుకలు యిచ్చుకోలేనివాణ్ణి. అయినా మీపట్ల నాకు కొండంత గౌరవం వున్నది. అందుకే కష్టపడి సంపాయించుకున్న, యో రొట్టెను ప్రేమతో మీకు యిస్తున్నాను. ఎండు రొట్టె కదా అని లేలిగ్గా చూడకండి; ఇది నా ఒక రోజు అహారం!\n\nలేఖ చదివిన రాజుకు తన పాపబాటు తెలిసివచ్చింది. నిండు మనసుతో ప్రేమపూర్వ కంగా యిచ్చిన ప్రతి కానుకా విలువైనదే అని అర్థం చేసుకున్నాడు. ఆ రోజు విందు నముయంలో సన్యాసిక, తన పక్కన అననం ఏర్పాటు చేశాడు. —ఎన్. శివనాగేశ్వరరావు"
        },
        {
            "title": "పగటివేషగాడు",
            "page_start": 42,
            "author": "కలిదిండి జయ",
            "pdf_page": 41,
            "content": "# పగటివేషగాడు\n\nసింహపురి రాజ్యంలో, మల్లయ్య అనే పగటి వేషగాడు వుండేవాడు. వాడు రకరకాల వేషాలు వేసి, అ వేషానికి తగిన హావభావాలూ, సంభాషణా ధోరణీ ప్రదర్శించి ఎందరో పండిత, పామరుల మెప్పుపొందాడు.\n\nఒకసారి దసరాపండు గకు, ఒక గ్రామంలో యువకుల మధ్యబలప్రదర్శన పొటీలు జరుగుతున్నవి. అ సమయంలో అక్కడికి మల్లయ్య, అ దేశపు సేనా నాయకుడి వేషంలో వచ్చాడు. గ్రామ పెద్దలు వాణ్ణి చూసి సేనానాయకుడే అనుకుని, భక్తి గౌరవాలతో తీసుకుపోయి, ఉన్నతాసనం మీద కూర్చోబెట్టారు.\n\nపొటీలు ముగిశాక, అందులో గలిచిన యువకులకు, గ్రామ పెద్దలు మల్లయ్య చేత బహుమానాలు యిప్పించారు. వాడు ఎంతో హుందాతనం ఒలకబోస్తూ, బహు\n\nమతులు పంచిపెట్టి, అక్కడ చేరిన వాళ్ళతో, ''పిన్నలూ, పెద్దలూ నన్ను క్షమించాలి. ఈ సమయంలో మన దేశ సేనానాయకుడు యిక్కడ లేకపొవడం, మన దురదృష్టం. అయనే గనక, యిప్పుడిక్కడ యువకుల బలప్రదర్శన తిలకించి వుంటే, తక్కణం వీరికందరికి సైన్యంలో మంచి పదవులు యిచ్చి వుండేవాడు!'' అన్నాడు.\n\nఅ మాటలు విని అక్కడ వున్న వాళ్ళందరూ ఆశ్చర్యపోయారు. అప్పుడు, గ్రామంలోనే కాక, చుట్టుపక్కల కూడా పండితుడుగా పేరు మోసిన ఉదయభట్టు అనే అయన, మల్లయ్య దగ్గిరకు వచ్చి, ''నీ పగటి వేషం అద్భుతం! నీ పేరేమిటి?'' అని అడిగాడు.\n\nమల్లయ్య తన పేరు చెప్పి, ''అయ్యా. నావల్ల ఏమైనా పారబాటు జరిగి వుంటే\n\nకమించండి ! పండగపూట మీ అందరికీ ఏడో వినోదం కలిగిద్దామని, యీ వేషంలో వచ్చాను,\" అంటూ నమస్కరించాడు.\n\nఅయితే, నమస్కరించే ముందు వాడు, తన సేనానాయకుడి వేషం తీసివేశాడు.\n\nఇందుకు ఉదయభట్టు, మల్లయ్యను చాలా మెచ్చుకుని, \"వేషానికి తగినట్టుగా ప్రవర్తన వుండాలన్న సూత్రం కూడా నువ్వు ఎరుగుదువన్నమాట!\" ఇంత లోక పరిజ్ఞానం వున్నవాడివి నువ్వు. మన రాజ్యాన్నేలే వీరసేన మహారాజుగారి దగ్గిరకు ఎందుకు వెళ్ళకూడదు,\" ఆని అడిగాడు.\n\n\"నా పగటివేషాన్ని దేశాన్నేలే మహా రాజుగారి సమక్షంలో ప్రదర్శించడమా ? ఎంతమాట!\"\n\nఅంటూ మల్లయ్య ఆశ్చర్య పోయాడు.\n\n\"అవును, ఎందుకు ప్రదర్శించగూడదు? మన రాజుగారు గౌప్ప కళా పోషకుడు. అయన సమర్థలైన కళాకారు లను ఘనంగా సత్కరిస్తాడు. నువ్వు, నా మాట విని రాజదర్శనం చేసుకో,\" అని ఉదయభట్టు సలహాయిచ్చాడు.\n\nఅంత గౌప్ప పండితుడి నుంచి ప్రోత్సాహం రావడంతో, మల్లయ్య ధైర్యం తెచ్చుకుని రాజధానికిపోయి. రాజు వీర సేనుణ్ణి దర్శించి, తను అయన సమక్షంలో రెండు వేషాలు ప్రదర్శించ దలుచు కున్నట్టు విన్నవించాడు. రాజు అంగీకారం తెలిపాడు.\n\nమొదటి రోజు మల్లయ్య సన్యాసి\nవేషంలో రాజు సభచేసి వుండగాపోయి,\nవేదాంతోపన్యాసం యిచ్చాడు. ఉపన్యాసం\nమధ్య అక్కడక్కడా సంస్కృత శ్లోకాలు\nఉదహరించాడు. రాజుతోపాటు సభికు\nలందరూ హర్షధ్వానాలు చేశారు.\n\nరాజు వాడికి వంద వరహాలు బహు\nమానం యివ్వబోయాడు. కాని, మల్లయ్య\nదాన్ని తీసుకోక ముఖం గంభీరంగా పెట్టి,\n\"మహారాజా, జీవితం పట్ల విరక్తి చెంది\nసన్యాసించిన నాకు, ధనంతో ఏం పని?\"\nఅని, అక్కడి నుంచి వెళ్ళిపోయాడు.\n\nమర్మాడు నర్తకి వేషంలో రాజసభకు\nవెళ్ళిన మల్లయ్య, అద్భుతంగా హావ\nభావాలు ప్రకటిస్తూ చక్కగా నాట్యం\nచేశాడు. ఈనాడూ సభికులు వాడి విద్యా\nపాండిత్యాన్ని మెచ్చుకుంటూ హర్షధ్వా\nనాలు చేశారు. రాజు వాడికి నూరు వర\nహాలు బహుమానంగా యివ్వబోయాడు.\n\nమల్లయ్య, రాజుకు వినయంగా నమస్క\nరించి, ''మహారాజా, తమరు గొప్ప కళాభి\n\nమానులని వినివచ్చాను. కాని, వంద\nవరహాల బహుమానం, మీ కళాభిజ్ఞతను\nకొంచెపరుస్తున్నది. నా విద్యకు తగిన\nబహూకృతి ద్రయచే యించండి.'' \nఅన్నాడు.\n\nరాజు, వాడి మాటలకు ఆశ్చర్యపోయి,\n\"నిన్నటి రోజున యివే వంద వరహాలు\nయివ్వబోతే పద్దన్నావు. ఈ రోజున చాల\nవంటున్నావు. నీ ప్రపర్తన ఆశ్చర్యంగా\nవున్నది,\" అన్నాడు.\n\nదానికి మల్లయ్య, \"నిన్నటి నా వేషం\nసన్యాసిది. దానికి తగినట్టుగా వేదాంత\nధోరతీ, వైరాగ్యభావం ప్రదర్శించాను.\nఈ రోజున నాది నర్తకివేషం. నర్తకికి\nసహజంగా ప్రాపంచిక విషయాలపట్ల\nఆసత్తి, ధనం అంటే తీరనిదా హం\nవుంటుంది. వేషానికి తగిన ప్రపర్తన\nఅవసరం కదా, ప్రభూ!\" అన్నాడు.\n\nరాజు వాడి మాటలకు పరమానందం\nచెంది, ఐదువందల వరహాలు బహుమా\nనంగా యిచ్చాడు.\n\nశిల్పాపకు పడగలెత్తిన వజ్రాగుప్తు డన్నె\nవర్తకుడికి ఇద్దరు భార్యాలు. పెద్ద భార్య\nకూతురు వాసంతి; చిన్న భార్య కూతురు\nపద్మావతి. ఇద్దరూ ఇంచుమించు ఒకే\nవయసు వాళ్ళు. వాళ్ళ స్వభావాలు\nమాత్రం పూర్తిగా భిన్నం. వాసంతి చాలా\nకఠినురాలు. ఎదుటివారి గౌప్పతనాన్ని.\nసుఖాన్ని చూసి ఆమె ఓర్వలేదు. తన\nనౌకర్లనూ, చాకర్లనూ హాంసించి అనం\nదించేది.\n\nఈ కారణాలవల్ల, ఇంట్లో అందరూ\nపద్మావతిపట్ల ఎక్కువ ప్రేమగా వుండే\nవారు. విశేష మేమంటే, ఆ అక్క\nచెల్లెళ్ళిద్దరివీ యించుమించు ఒకే రూపు\nరేఖలు. తెలియనివాళ్ళు చటుక్కున\nఎవరెవరో తెలియక పారబడేవారు.\nతెలిసినవాళ్ళు కూడా, వాళ్ళ స్వభావాల్లోని\nతేడాలవల్ల వెంటనే గుర్తుపట్టగలిగేవాళ్లు.\n\nఆ ఇద్దరిలో వాసంతి కొద్ది రోజులు\nపెద్దది. తనెంత స్వార్థపరురాలైనా, కఠిను\nరాలైనా, వాసంతి తను చాలా మంచి\nదాన్నని అసుకునేది. తనవంటి భాగ్య\nవంతులు హుందాగా, కఠినంగా ప్రవర్తిం\nచడమే సహజమని ఆమె అభిప్రాయం.\nఅయితే, తనకు చెడ్డ పేరు వస్తున్నదని\nఆమెకు తెలుసు. అందు క్కార ణం\nపద్మాపతి అని ఆమె నమ్మకం. పద్మావతి\nచేసే మంచి పనులన్నీ. తనకు చెడ్డ పేరు\nతేవడం కోసమేనని భావించి, రోజూ\nచెల్లెలితో గౌడవపడేది.\n\nఅయితే, పద్మావతి మాత్రం ఆమెతో,\n\"ఎందుకే అక్కా, రోజూ గౌడవ చేస్తావు?\nమనం సఖ్యంగా వుంటేనే, నలుగురూ\nమనను గౌరవిస్తారు,\" ఆనేది.\n\n\"అందరి గౌరవం సంగతి అట్టా\nవుంచు. ముందు సువ్వు. నన్ను గౌర"
        },
        {
            "title": "శిలావిగ్రహం",
            "page_start": 45,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 45,
            "content": "బడిన పనిని శ్రద్ధగా చేసుకుపొయేవాడు.\nవాసంతీ, పద్మావతి అతడు శిల్పాలు\nచెక్కుతూంటే రోజూ చూడటోయేవారు.\nఇద్దరూ అతణ్ణి మాటల్లోకి దించి, శిల్ప\nవిద్య గురించి అడిగి తెలుసుకుంటూండే\nవారు. అ అడగడంలో కూడా తేడా\nవుండేది!\n\nపద్మావతి, చంద్రకాంతుణ్ణి వినయంగా\nఅడిగేది. వాసంతి యజమానిలా విపరీ\nతంగా అహంకరించేది. చంద్రకాంతుడు\nవాళ్ళ ధోరణులు పట్టించు కో కుండా,\nఇద్దరికీ ఒకేరకంగా సమాధానాలిచ్చే\nవాడు.\n\nవించు. నువ్వు, నాలాగే ప్రవర్తించు,\nఅనేది వాసంతి.\n\nవాసంతి లాగా వుండడం పద్మావతికి\nసాధ్యం కాదు; పద్మావతి లాగా వుండడం\nవాసంతికి సాధ్యం కాదు. అందువల్ల,\nక్రమంగా వాసంతికి, పద్మావతి మీద\nద్వేషం పెరిగిపోసాగింది.\n\nఇలా వుండగా వాళ్లింటికి చంద్రకాంతు\nడనే శిల్పి పచ్చాడు. వజ్రగుప్తుడు తన\nఇంటి అవరణలో, ఒక కళామందిరాన్ని\nనిర్మించి, అందులో చక్కటి శిల్పాలను\nప్రతిష్ఠించాలనుకున్నాడు.\n\nచంద్రకాంతుడు యువకుడు: గాప్ప\nకళాకారుడు. అతడు తనకు నియమించ\n\nఇది వాసంతికి విచిత్రంగా తోచేది.\nపద్మావతితో అభిమానంగానూ, కుతూ\nహలంగానూ మాట్లాడే వాళ్ళండరూ,\nవాసంతితో భయంభయంగా మాట్లాడేవారు.\nచంద్రకాంతుడు తనను గురించి ఏమను\nకుంటున్నాడో తెలుసు కోవాలని, అమె\nపద్మావతి లేని సమయంలో అతడి దగ్గిరకు\nవెళ్ళసాగింది.\n\nఒకనాడు చంద్రకాంతుడు, వాసంతి\nఅశ్చర్యపడేలా, 'మీ అక్కచెల్లెళ్ళలో\nనువ్వంటేనే, నా కెక్కుక వ యిష్టం,\"\nఅన్నాడు.\n\nవాసంతి అ మాట నమ్మక, \"నువ్వు\nఅబద్దం చెబుతున్నావు.\" అన్నది.\n\n\"అబద్దం చెప్పపలసిన అవసరం, నాకు లేదు,\" అన్నాడు చంద్రకాంతుడు.\n\nవాసంతి అతడి కేసి చురచుర చూస్తూ, \"నువ్వు, మా దగ్గిర డబ్బు తీసుకుని పని చేయడానికి వచ్చినవాడివి. మేము యజమానులం; నువ్వు పనివాడివి. నీతో నేను మాట్లాడేపద్దతి సహజం. కాని, పద్మావతి నువ్వే యజమానివైనట్టూ, తను సేవకు రాలన్నట్టూ మాట్లాడుతుంది. పనివాళ్ళకు అలా మాట్లాడే వాళ్ళం టే నే యిష్టముంటుంది,\" అన్నది.\n\nచంద్రకాంతుడు ఎంతో తాపిగా, \"అమాట నిజం కాదు. నువ్వు అందగత్తెవు. అహంకారం, నీ అందాన్ని మరింతగా పెంచింది. నేను, నీ అందానికి దాసుడనై పోయాను. నాకు నువ్వేమన్నా బావుంటుంది. ఎందుకంటే, నేను, నిన్ను ప్రేమిస్తున్నాను,\" అన్నాడు.\n\nవాసంతికి కోపం వచ్చింది. \"నేను, నాకంటే గొప్పవాడిని ప్రేమిస్తాను తప్పితే, నీలాంటి పేదవాణ్ణి ప్రేమించనని తెలియదా?\" అన్నదామె.\n\n\"నాకు తెలుసు. కాని, నా ప్రేమకు తెలియదు,\" అన్నాడు చంద్రకాంతుడు.\n\nఇన్నాళ్ళకు తన చెల్లెల్చి కాదని, తనను ప్రేమించే మనిషి ఒకడు దొరికాడని వాసంతికి అనందం కలిగింది. అందువల్ల,\n\nఅమె తరచూ చంద్రకాంతుణ్ణి చూడ వచ్చి, అతణ్ణి తక్కువచేసి మాట్లాడేది.\n\n\"ఎందుకు నన్నిలా తక్కువ చేస్తావు?\" అని చంద్రకాంతుడు బాధగా అమె నొకసారి అడిగాడు.\n\n\"పేదవాళ్ళు, గొప్పవాళ్ళను పొగ డడం ఎంత సహజమో, గొప్పవాళ్ళు. పేదవాళ్ళను హనపరచడమూ అంతే సహజం,\" అని వాసంతి చంద్రకాంతుదికి చెప్పి. \"నువ్వు. నన్ను ప్రేమిస్తే ప్రేమించు గానీ, పెళ్ళి గురించి మాత్రం ఆశలు పెట్టుకోకు,\" అన్నది.\n\nఇలాంటి సమయంలో ఒకసారి పద్మా వతి, రామాపురం అనే గ్రామంలోని తమ\n\nఊరేదీ గ్రామస్థులకు చెప్పింది. వాళ్ళకు\nనమ్మకం కలగకపొయినా, ప్రయత్నించి\nచూసేసరికి, ఆమె చెప్పినట్టే జరిగింది.\nగ్రామంలో నీటి సమస్య తొలగిపోవడమే\nగాక, అందరివద్దా యింతో అంతో బంగారం\nసమకూరింది.\n\nగ్రామస్థులకు కలిగిన సంతోషం అంతా\nయింతా కాదు. వాళ్ళంతా ఒకచోట కూడి,\n\"ఈ పద్మావతి సామాన్యమానవకాంత\nకాదు; దేవకాంత ! గ్రామంలో ఈమె శిలా\nవిగ్రహం ఒకటి ప్రతిష్ఠించామంటే, మన\nగ్రామానికి ఎన్నటికీ కరువుండదు !\"\nఅనుకున్నారు.\n\nబంధువుల్ని చూడబోయింది. అక్కడ\nరెండేళ్ళుగా వానలు లేక గ్రామస్థులు\nనీటిక చాలా యిబ్బంది పడుతున్నారు.\n\nఈ సంగతి తెలుసుకుని పద్మావతి\nబంధువులతో, \"బావులు తవ్విస్తే, కొంతలో\nకొంత నీటి ఎడ్దడి తగ్గుతుంది గదా ?\"\nఅన్నది.\n\nఆ తరవాత గ్రామ పెద్ద, వజ్రగుప్తుణ్ణి\nకలుసుకుని తమ కోర్కె వెల్లడించాడు.\n\nవజ్రగుప్తుడు చాలా సంతోషించి,\n\"బతికుండగా శిలావి గ్రహం ప్రతిష్ఠ\nచేయించుకునే అదృష్టం, ఎందరికో\nకావాలన్నా కలగదు,\" అనుకుని,\nవిగ్రహం తయారు చేసే పనిని చంద్ర\nకాంతుడికే అప్పగించాడు.\n\n\"చాలా ప్రయత్నాలు చేశాం. ఎక్కడా\nజలచూరడంలేదు,\" అన్నారు బంధువులు.\n\nఅప్పుడొక అద్భుతం జరిగింది!\n\nఉన్నట్టుంది పద్మావతికి భూమిలోపలి\nవిలువైన నిక్షిపాలూ, నీటి ప్రవాహాలూ\nకనిపించసాగాయి. ఆమె గ్రామమంతా\nతిరిగి, ఎక్కడెక్కడ నిక్షిపాలున్నది, జల\n\nసంగతి విన్న వాసంతికి, చెల్లెలి మీద\nభరించరానంత అసూయాద్వేషాలు కలి\nగినై. ఆమె డబ్బు కోసం ఏమైనా చేయగల\nకొందరు దుష్టులను పొగుచేసింది. రెండు\nనెలల తర్వాత రామాపురంలో పద్మావతి\nశిలావిగ్రహం ప్రతిష్ఠింపబడగానే, వాళ్ళు\n\nచంద్రమామ\n\nగ్రామంలో దొంగతనాలూ, కొట్లాటలూ ప్రారంభించారు.\n\nవాళ్ళల్లో ఒకదు బైరాగి వేషంతో గ్రామంలో తిరుగుతూ, ఈ గౌడవలన్నిటిక మూలకారణం ప్రతిష్ఠ చేసిన శిలావిగ్రహమనీ, అది గ్రామానికి అరిష్టదాయకమనీ చెప్పసాగాడు. దానితో గ్రామంలో పెద్దకలకలం రేగింది.\n\nపజుగుప్తుడు విషయం తెలుసుకుని చాలా బాధపడ్డాడు. అయన చంద్రకాంతుడి గురువైన శిల్పాచార్యుడి పద్దకు పొయి, '‘ఆర్యా. తమరు పంపారు గదా అని, నేను చంద్రకాంతుడి ప్రతిభను నమ్మి, నా కళామందిర శిల్పాల బాధ్యత అతడికి అప్పగించాను. కాని, అతడి శిల్పాలు లోపభూయిష్ఠాలూ, అరిష్టదాయ కాలూ అని, యిప్పుడు నా కనిపిస్తున్నది. ఎందుకంటే, నా కూతురు పద్మావతి సుగుణాలరాశి. దాని శిల్పం అరిష్టాలకు కారణం అయిందంటే, లోపం శిల్పం చేయడంలో వుండి వుండాలి!' ' అన్నాడు.\n\nశిల్పాచార్యుడా మాటలకు ఆశ్చర్యపోయి, 'చంద్రకాంతుడు, నా శిమ్యుల్లో కెల్లా ఉత్తముడు, ప్రతిభావంతుడు. అతడి శిల్పాల్లో లోపాలుండడం, ఆశ్చర్యం కలిగిస్తున్నది,' ' అని, అయన అప్పటి కప్పుడు బయలుదేరి, పద్మావతిని తీసు\n\nకుని రామాపురానికి వచ్చి, 'వజ్రగుప్తా, నువ్వు చెప్పింది నిజం. ఈ శిల్పంలో లోపం పున్నది. పద్మావతి రూపానికీ, ఈ శిల్పానికీ కొన్ని తేడాలున్నవి,' ' అన్నాడు.\n\nవెంటనే చంద్రకాంతుడి కోసం కబురు పంపారు. చంద్రకాంతుడు రాగానే శిల్పాచార్యుడు అతడి కేసి తీవ్రంగా చూస్తూ, 'నీవు, గురువునైన నాకు మరింత కర్తి తేగలవనుకున్నాను. కాని, శిల్పాలను యింత లోపభూ యిష్ఠంగా తయారు చేస్తావనుకోలేదు!' ' అన్నాడు.\n\nచంద్రకాంతుడు వినయంగా గురువుకు నమస్కరించి, 'అర్యా, లోపం నా శిల్ప విద్యదికాదు; నాదే! నే చెక్కినది పద్మా\n\nవతి శిలావిగ్రహం కాదు—వాసంతిది,\" అన్నాడు.\n\n\"అలా ఎందుకు చేశావు ?\" అని అడిగాడు శిల్పాచార్యుడు కోపంగా.\n\n\"తన చెల్లెలి శిలావిగ్రహం ప్రతిష్ఠించబడుతున్నందుకు, వాసంతికి అసూయగానూ, బాధగానూ వున్నది. నే నామెను ప్రేమిస్తున్నాను. అక్కడ చెల్లెళ్ళిద్దరికీ రూపాల్లో ఎంతో భేదం లేదు కాబట్టి—ఎవరికి తెలియదనుకుని, నేను వాసంతి విగ్రహాన్ని తయారు చేశాను. ఈ సంగతి వాసంతికి కూడా చెప్పలేదు. కాని, అసూయాపరుల విగ్రహ ప్రతిష్ఠ, గ్రామానికి అరిష్టం కలిగిస్తుందని గ్రహించలేకపోయాను. కీమించండి!\" అంటూ చంద్ర కాంతుడు గురువు పాదాలకు ప్రణమిల్లాడు.\n\nజరిగిన సంగతి వాసంతికి తెలిసింది. తన అసూయే అందరిలో తనకు చెడ్డపేరు తెచ్చిందని ఆమె గ్రహించి, పద్మావతి దగ్గిరకు వెళ్ళి, \"చెల్లీ, నేను\n\nఆసూయాద్వేషాలను వదిలి సన్మార్గంలో నడవకపొతే, దేశానికే అరిష్టం కాగలనన్ను భయం కలుగుతున్నది. ఈ రోజు నుంచి నువ్వు చెప్పినట్టు వింటాను. నన్ను సన్మార్గంలో నడిపించు,\" అన్నది.\n\nకూతురి ప్రవర్తనలో వచ్చిన మార్పుకు పజ్రగుప్తుడు చాలా సంతోషించి, చంద్ర కాంతుణ్ణి క్షమించాడు. అంతేకాక, వాసంతి కరినాత్మురాలని తెలిసి, ఆమెను ప్రేమించగలిగిన అతడికి ఆమె నిచ్చి వివాహం కూడా చేశాడు.\n\nచంద్రకాంతుడితో వివాహం అయాక, వాసంతి దగ్గర వుండి భర్త చేత పద్మావతి శిలావిగ్రహాన్ని తయారు చేయించి, రామా పురంలో ప్రతిష్ఠింపచేసింది.\n\nవాసంతిలో వచ్చిన మంచి మార్పుకు చంద్రకాంతుడే కారణం అని గ్రహించిన వాళ్ళందరూ, \"చంద్రకాంతుడు మనుషులను శిలావిగ్రహాలుగా మలచడమేకాదు, శిలావిగ్రహాలను మనుషులుగా మార్చగలడు!\" అని చెప్పుకున్నారు.\n\nఉప్పక్కాయం\n\nఒక గ్రామంలో ఒక ఆసామీ ఉండేవాడు.\nఅయన కొక కొడుకూ, కూతురూ ఉండే\nవారు. కాలక్రమాన కొడుకుకు పెళ్ళి\nఅయి కోడలు కాపరానికి వచ్చింది.\nదాంతో ఇంట్లో ముగ్గురు అడవారయారు\n—ఆసామి భార్యా, కూతురూ, కోడలూ.\n\nముగ్గురాడవాళ్ళు ఒక కొంపలో ఉన్న\nప్పుడు కొంపలో ఏదో ఒక అవకతవక\nజరుగుతూనే ఉంటుంది. ఈ ఇంట్లో\nఇద్దరాడవాళ్ళు తల్లీ కూతుళ్ళే గనక\nవారిద్దరి పద్దతులూ ఇంచుమించు ఒకటి\nగానే ఉండేవి. పొతే కోడలు పరాయిపిల్ల.\nఆమె అలవాట్లు వేరు, ఆమె పనులు చేసి\nతీరు కూడా వేరే. అందుచేత ఆ పిల్లను\nతమ పద్దతులకు మార్పటానికి తల్లీ\nకూతుళ్ళు చాలా శ్రమపడుతూ ఉండే\nవారు. కోడలు గనక ఆమెకు ఒకటి రెండు\nసార్లు చెప్పినా తెలియదన్నట్టు కూడా\n\nభావించి, చెప్పిన విషయాలే మళ్ళీ మళ్ళీ\nచెబుతూండేవారు.\n\nఒక రోజు ఆసామి భావమరిది చుట్టపు\nచూపుగా వచ్చాడు. అవకతవకలు జరిగితే\nతన అన్న ఏమనుకుని పొతాడో అని\nఆసామి భార్య ప్రత్యేకంగా జాగర్తపడ\nసాగింది. అవిడ బిందె తీసుకుని భావికి\nవెళుతూ కోడలితో, '‘ఏమే, పొయి మీద\nపులును కాగుతున్నది గాని, అందులో\nగుప్పెడు ఉప్పు వెయి్య. మళ్ళీ మరచి\nపోగలవు. జాగర్త!'’ అని వెళ్ళింది.\n\nరెండు రోజులక్రితం కోడలు పులుసులో\nఉప్పు వెయ్యటం మరిచిపొయింది. ఆ\nసంగతి కోడలికి జ్ఞాపకం చేసే ఉద్దేశంతో\nఅత్తగారు అలా అన్నది.\n\nచేతిలో పని అయిపోగానే కోడలు\nపులును కళాయిలో ఇంత ఉప్పు వేసి\nవేరే పని చూసుకోబోయింది."
        },
        {
            "title": "ఉప్పుకషాయం",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "మరి కాస్సేపటికల్లా అడబిడ్డ పిడకలు గోడకు కొట్టటం ముగించి చేతులు కడుక్కుని వంటయింట్లోకి వచ్చి పాయి మీద కాగుతున్న పులుసు చూసింది.\n\n\"ఆ తెలివితక్కుప మొద్దు ఎలాగూ పులుసులో ఉప్పు వెయ్యటం మరిచి పొతుంది. ఆవిడ తరహా నాకు తెలుసు! మామయ్య వచ్చాడు కూడానూ !” అను కుని ఆమె ఒక పిడికెడు ఉప్పు తీసి పులుసులో వేసి గెడ్లకు మేత వెయ్య బోయింది.\n\nఇంతలో అత్తగారు నిళ్ళ బిందెతో తిరిగి వచ్చి పాయి మీద పులుసు చూసి, \"ఆ మొద్దుకు మళ్ళీ మళ్ళీ జ్ఞాపకం చెయ్యటం కంటె నేనే చేసుకోవటం నయం!\" అంటూ ఒక గుప్పెడు ఉప్పు తీసి పులుసులో వేసేసింది.\n\nమధ్యాహ్నం ఆసామీ, అయన బావ మరిదీ భోజనాలకు కూర్చున్నప్పుడు, బావమరిది ముందుగా పులుసు ముద్ద నెట్లో పెట్టుకుని, \"ఇదేమిటిరా, ఇందులో\n\nఉప్పు వెయ్యటం మరిచారా ఏమిటి?\" అన్నాడు.\n\nవెంటనే ఆసామి భార్య. \"అదేమి టన్నయ్యా. నేను పులుసు లో ఉప్పు వేశానే?\" అన్నది ఆశ్చర్యంగా.\n\nవెంటనే కూతురు, \"నేను పిడికెడు ఉప్పు వేశానమ్మా!\" అన్నది.\n\n\"మీరు ఉప్పు వెయ్యటం మరవడ్డ న్నారుగా, అందుకని నేనూ వేశా నత్తయ్యా!\" అన్నది కోడలు.\n\n\"అలా చెప్పండి! అందుకే పులుసు ఉప్పుక పాయ మయింది!\" అన్నాడు ఆసామి బావమరిది నవ్వుతూ.\n\nఇంటి అడవాళ్ళమధ్య ఐక్యత లెక పొవటం చూసి ఆసామికి కోపం వచ్చింది.\n\n\"ఇకనుంచి ఈ ఇంట్లో మీరు ఎవరి పనులు వారు చేసుకోవలసిందే గాని, ఒకరి పనులు ఒకరు చెయ్యటానికి వీల్లేదు!\" అని శాసించాడు.\n\nఅంతటితో ఆ ఇంట జరిగే అవకతవ కలు అన్నీ నిలిచిపోయాయి.\n\nశివపు హాణి\n\nరతీదేవి ప్రార్థన అలకించి శివుడు సముద్రంలోనూ కనబడకుండా దాగి అమెతో, ''మన్మథుడు బ్రహ్మ శాపం కారణంగా భస్మమయాడు. అతను బ్రహ్మను కూడా ఇలాగే పూలబాణాలతో కొట్టి అయనకు కుమార్తెపై మోహం రేకెత్తించి, శాపం పొందాడు. కాని నీ పాతిప్రత్యానికి భంగం రానివ్వను. అతను లోకానికి శరీరం లేనివాడైనప్పటికీ, నీకు మటుకు శరీరంతోనే కనిపిస్తాడు. అతనికి ఇప్పుడే ప్రాణం ఇస్తాను,'' అన్నాడు.\n\nతరవాత శివుడు తపస్సు మాని కైలా సంలో తన రుద్రగణాలతో కొలువుతిరి, అగ్నిని పిలిచి, ''అగ్నీ, ఇకముందు నువు వృణులలోనూ, పర్వతాలలోనూ,\n\nదేవేంద్రుడూ, దేవతలూ శివుడి వద్ద సెలవు పుచ్చుకుని వెళ్ళిపోయారు. శివుడి మనస్సు పార్వతిపై లగ్నమయింది. అయన పార్వతిని వివాహమాడ నిశ్చయించుకున్నాడు.\n\nశివుడు వనాన్నీ, మన్మథుణ్ణీ భస్మం చేయటం కళ్ళారా చూసిన పార్వతి భయపడి తన చెలికత్తెలతో సహా పరిగెత్తుకుంటూ ఇంటికి తిరిగి వచ్చింది. జరిగిన దంతా విని మేనకా హిమవంతులు తమ కుమార్తె పునర్జన్మ ఎత్తినట్టే భావించుకున్నారు. వాళ్ళు పార్వతిని ఊరడించి ఆమె భయం పొగొట్టారు.\n\n5. పార్వతి తపస్సు"
        },
        {
            "title": "శివపురాణం",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "తుల వద్ద సెలవు తీసుకుని వెళ్ళి\nపొయాడు.\n\nతరవాత పార్వతి శివపంచాకరీ మహా\nమంత్రాన్ని జపించుతూ, శివధ్యానంలో\nనిమగ్నురాలయింది.\n\nనారదుడు చెప్పిన ప్రకారం పార్వతి\nతన చెరికత్తిలను వెంట బెట్టుకుని శృంగ\nతీర్థానికి వెళ్ళి, పంచాకరీ మహా మంత్రం\nజపిస్తూ తీవ్రమైన తపస్సు చేయసాగింది.\nఆమె ఒక్క అకు కూడా తినకుండా\nతపస్సు చేస్తూ ఉండటం చూసి, ఆక్కడి\nమామలు ఆమెను \"అపర్ణ\" అని పెలవ\nనారంభించాడు.\n\nఒకవాడు మేనకా హిమవంతులు తమ\nకుమార్తెను చూడ వచ్చి, ఆమె శిష్టించి\nఉండటం చూసి భయపడి, \"ఆమ్మా,\nఆహారం కూడా మాని ఎందుకు ఈ ఘోర\nతపస్సు చేస్తున్నావు? మన్నుటుణ్ణి మసి\nచేసిన శివుడు నీపట్ల ఆనుగ్రహిస్తాదా?\nఆతను విరాగీ, దయా హిమకూ,\nముక్కోపిను. అందని పండుకు ఎందుకు\nఆశిస్తావు? ఇంటికి వచ్చెయియ్య.\" అన్నారు.\n\nపార్వతి ఈ మాటలు విని, \"మీరు\nమొదట నాతో ఏమన్నారు? శివుడికి\nనన్నిచ్చి పెళ్ళి చేస్తామనలేదా? నా\nతపస్సుతో నేను అయనను మీ ఆల్లుడుగా\nచేస్తాను. నా కోసం ఏ మాత్రం దిగులు\n\nపార్వతే మట్టుకు శివుది కోసం వెరహం\nచెంది బాధపడపాగింది. ఆమెకు శివుది\nధ్యాస తప్ప మరొకటి లేదు. శివుది కోసం\nవిద్రాహారాలు మాని తపించే తమ\nకూతురితో మేనకా హిమవంతులు,\" నీకూ\nశివుదికి త్వరలోనే పెళ్ళి చేస్తాం, మహు\nవిమాత్రం విచారించకు,\" అని ఎంతగానే\nనచ్చ చెప్పారు.\n\nఒకవాడు నారదుడు పచ్చి పార్వతితో,\nఆమెను శివుడు పెళ్ళాడతాడని ధైర్యం\nచెబుతూ, శివపంచాకరీ మంత్రం ఉపదే\nశించి, దాన్ని జపించినట్లయితే ఎలాంటి\nకోరికలైనా తీరుతాయనీ, సమస్యసుశాలూ\nకలుగుతాయనీ చెప్పి. మేనకా హిమపం\n\nపడక, మీరు ఇంటికి వెళ్ళి, సుఖాంగా వుండండి,\" అని తన తల్లిదండ్రులతో అన్నది.\n\nఈ లోపుగా ఇవుడు పార్వతిని ఎలా పెళ్ళాడటమా అని మథనపడి పొతు వ్రాదులు ఇవుడి వడ్డకు వచ్చి, అతనివల్లి మర్యాదలు పొంది, \"మహేశ్వరా, నువు పార్వతిని పెళ్ళాడి లోకాలకు మేలు చెయ్యవెందుకు? నీకు పుట్టిన కొడుకు చేత తప్ప చావు లేకుండా తారకుడు చరం పొంది ఉన్నాడు. వాడు చస్తేనేగాని లోకాలు 'నుఖాపడవు,' అన్నాడు.\n\nఈ మాటలకు ఇవుడు లోపల సంతోషంచి కూడా, వైకి వారితో, \"పెళ్ళాడితే తపన్ను సాగదు. మన్నుటుణ్ణి జయించ వచ్చుగాని, స్త్రీల చూపుల బాణాలకు తట్టుకోవటం కష్టం. పార్వతితో గృహస్థా శ్రమం గడపటం కన్న తపన్ను చేనుకోవటమే మంచి దనుకుంటున్నాను,\" అన్నాడు.\n\nఇందుకు బ్రహ్మ మొదలైనవారు ఒప్పుకోక. గృహస్థాశ్రమమే గావ్పదనీ, భార్య లేనివాణ్ణి ఎవరూ గౌరవించరనీ, ఇవుడు గృహస్థుగా ఉంటూనే తపన్ను చేసి, రాజమోగిగా జీవించెటం వల్ల లోకాలకు మేలు కలుగుతుందనీ హెచ్చరించారు.\n\nవారు చెప్పినట్టే చేస్తానని మాట ఇచ్చి ఇవుడు బ్రహ్మ మొదలైన వారిని పంపే శాడు. కాని, అతనికి పార్వతిపై విరహం ఉన్నప్పటిక, పార్వతి మనన్ను స్వయంగా తెలుసుకోవాలనిపించింది. అందు చేత ఆయన మునరి యతి రూపం దాల్సి. దండమూ, కమండలమూ ధరించి పార్వతి తపన్ను చేనుకుంటున్న చోటిక వెళ్ళాడు. పార్వతి ఆయన తేజన్ను చూసి, బ్రహ్మ విష్ణు మహేశ్వరులలో ఒకడై ఉంటాడను కుని, ఆయనను పూజించి, స్వాగతమిచ్చి, \"తమరు ఎవరు? నేను తపన్ను చేను కుంటున్న ఈ తీర్థప్రాంతానికి ఎందుకు చెచ్చారు?\" అని ఆడిగింది.\n\nతరవాత నారదుడు పంచాకరి మంత్రం ఉపదేశించగా, అ మంత్రాన్ని జపిస్తూ, శివుణ్ణి భర్తగా పాందటానికి ఇక్కడ తపస్సు చేస్తున్నాను. ఇంతగా తపస్సు చేసినా శివుడికి ఇంకా నా పైన అను గ్రహం కలగలేదు. అందుచేత అగ్ని ప్రవేశం చేసి ఈ దేహం చాలింతామను కుంటున్నాను.'' అని చెప్పింది.\n\nశివుడు అమెతో, ''నువు చాలా పార పాటు చేసున్నావు. ఈశ్వరుడు విరాగి. తపస్సు చేసుకునేవాడు. నువు నీ తపస్సుతో లోకాలకు ప్రమాదం కలిగించే కన్న ఇంటికి తిరిగి వెళ్ళి దేవతలలో ఒకణ్ణి వివాహం చేసుకోవటం మంచిది,'' అన్నాడు.\n\n''ఇక మీరు వెళ్ళవచ్చు. నేను నా అభిప్రాయం మార్పుకోను,'' అన్నది పార్వతి చిరాకుపడి.\n\n''అలాగే వెళతాను. కాని, వెళ్ళే ముందు నీకు కొంత హాతం చెప్పాలి. శివుడు దరిద్రుడు, పట్టుబట్టలు కట్టడు, చర్మాలు ధరిస్తాడు. ఎక్కి తిరగటానికి ఎద్దు తప్ప మంచి వాహనం లేదు. దయ్యాలనూ, భూతాలనూ వెంట వేసుకు తిరుగుతాడు. ఒంటికి గంధం పూసుకోడు, బూడిద పూసుకుంటాడు. అతన్ని పెళ్ళాడి ఏం సుఖపడతావు?'' అన్నాడు శివుడు.\n\n''నేను బ్రహ్మవంశానికి చెందినవాణ్ణి. లోకాల శ్రీమం చూస్తూ ముల్లో కాలు తిరుగుతూ ఉంటాను. నువు ఎవరి కుమార్తెవు ? దేని కోసం ఇలా కరోర తపస్సు చేస్తున్నావు?'' అని శివుడు అమెను చిరునవ్వుతో అడిగాడు.\n\nపార్వతి అయనతో, ''నేను మేనకా హిమవంతుల కుమార్తెను. నన్ను పార్వతి అని పిలుస్తారు. ఈశ్వరుడు కైలాసం మీద తపస్సు చేస్తూ ఉంటే నేను అయనకు పరిచర్యలు చేస్తూ ఉండేదాన్ని. అప్పుడు ఒకనాడు మన్నథుడు అయనను తన పంచ బాణాలతో కాట్టేసరికి, అయన మన్నథుణ్ణి తన ఫాలాగ్నితో దహించాడు.\n\nపార్వతికి తీవ్రంగా కోపం వచ్చింది.\n\"నువు దొంగయతివి. జ్ఞానివని భ్రమపడ్డాను. శివుడు అష్టఅశ్వర్యాలు గలవాడు. శివదూషణ చేసినవారు ఏడు జన్మలపాటు దరిద్రం అనుభవిస్తారు,\" అని తన పరిచారికలను పిలిచి, \"ఈ యతిని అవతలికి గెంటండి,\" అన్నది.\n\nశివుడు నవ్వి, \"పార్వతి, నేను శిపుణ్ణే. నీ మనసు తెలుసు కుందా మని యతి వేషంలో వచ్చాను. నీ ఎడబాటుతో చాలా బాధపడుతున్నాను. నా వెంట కైలాసానికి పచ్చెయియ్య.\" అన్నాడు పార్వతి చెయ్యిపట్టుకుని.\n\nశివుని చేయి విడిపించుకొని చూసే సరికి పార్వతి కళ్ళుకు అసలు శివుడే కనిపించాడు. ఆమె ఆయనకు క్రమాపణ చెప్పుకుని, \"ఇలా నీ వెంట రావటం భావ్యం కాదు. నా తల్లిదండ్రుల అనుమతి పొంది, నన్ను వివాహం చేసుకుని, నీ వెంట తీసుకువెళ్ళు,\" ఉన్నది.\n\nఆమె శివుడికి నమస్కరించి, తన పరిచారికలతో సహా తన ఇంటికి వెళ్ళిపోయింది. మేనకా హిమపంతులు జరిగిన సంగతి తెలుసుకుని ఎంతో సంతోషించి, పార్వతి వివాహానికి మంచి ముహూర్తం నిశ్చయించి, పెళ్ళిప్రయత్నాలు ప్రారంభించారు.\n\nశివుడు కూడా కైలాసానికి తిరిగిపోయి, ప్రమథ గణాలతో, మన్మథుడు తనను పూలబాణాలతో కొట్టినది మొదలు తన మనసు పార్వతి మీద లగ్నమై, తపస్సు మీదికి పోవటం లేదనీ, పార్వతిని వివాహం చేసుకోగోరుతున్నాననీ, అందుకు సప్తమహర్షుల మధ్యవ ర్తిత్వం కావాలనీ అన్నాడు.\n\nవెంటనే నందీశ్వరుడు అక్కడి నుంచి బయలుదేరి వెళ్ళి, సప్త మహర్షులను వెంట బెట్టుకుని త్వరలోనే కైలాసానికి తిరిగి వచ్చాడు.\n\nవాళ్ళు శివదర్శనం కలిగినందుకు సంతోషించి, \"మా వలన కావలసిన\n\nకార్యమేమెటో సెలవిస్తే, చెయ్యటానికి నిద్దంగా ఉన్నాము,” అన్నారు.\n\n\"మహా మునులారా, నేను పార్వతిని వివాహం చేనుకుని, గృహస్థుగా ఉండ నిశ్చయించాను. అందుచేత మీరు మేనకా హామవంతుల వద్దకు వెళ్ళి. వారి కుమార్తె అయిన పార్వతిని నా కచ్చి పెళ్ళి చేసే లాగు మంచి మాటలతో ఒప్పించి, ముహూర్తం పెట్టి నా వివాహం జరిపించండి,\" అన్నాడు శివుడు సప్తమహర్షులతో.\n\nసప్తమహర్షులు అందుకు సంతోషంగా ఒప్పుకుని హామవంతుడు ఉండే చోటికి వచ్చారు. మేనకా హామవంతులు వారికి అదరంతో అతిథి సత్కారాలు చేసి, \"ఏ\n\nపని మీడ మీరు మా గృహం పావనం చేశారో సెలవిస్తే. మీరు చెప్పినది చేస్తాం,\" అన్నారు.\n\nదానికి సప్తమహర్షులు, \"మేనకా హామవంతులారా! మీ అదృష్టం చాలా గొప్పది. సాక్షాత్తూ పరమేశ్వరే మీ కడు పున పార్వతిగా పుట్టింది. ఆమెను శివుడు ఇప్పుడు వివాహమాడ గోటుతున్నాడు. ఈ పెళ్లితే మీ కర్తి ముల్లోకాలు వ్యావస్త్రంది,\" అన్నారు.\n\nఆ మాటలు విని మేనకా హామవంతులు, \"మహర్షులారా. మేము కూడా పార్వతిని శివుడికి ఇచ్చి పెళ్ళి చేయాలనే అభిప్రాయంతోనే ఉన్నాము. కాని నిన్న ఒక భిత్తువు మా వద్దకు వచ్చి, పార్వతిని శివుడికి ఇయ్యవద్దనీ, శివుడికి ఒక రాజ్యం గానీ, నుఖం గానీ, భోగం గాని లేవనీ, శ్మశానాలలో నివసిస్తాడనీ. పాములమ ధరించి, సరి అయిన భోజనపాత్ర కూడా లేక కపాలంలో తింది తింటాడనీ చెప్పి వెళ్ళిపోయాడు. అందుచేత పార్వతిని శివుడి కచ్చి పెళ్ళి చేసే ఆలోచన మాను కున్నాం,\" అన్నారు.\n\nఈ మాట విని సప్తమహర్షులు ఆమె తాళ్ళర్యం పొంది, \"ఆ భిత్తువు ఎవరో దుర్మార్గుడై వుంటాడు. శివపార్వతుల పెళ్ళి చెడగొట్టటానికి మీతో అలా చెప్పి\n\n\n\nఉంటాడు. మీ కుమార్తె ఆ పరదేవత అవతారమని మరవకండి. ఈమె శివుడి భార్య కావటానికే మీ కుమార్తెగా పుట్టింది,\" అన్నారు.\n\nవసిష్ఠమహాముని మేనకా హిమవంతులకు ఈ సందర్భంలో అనరణ్యు డనేరాజు కథ చెప్పాడు.\n\nఇంద్రసావర్ణి అనే పధ్నాలుగో మనుపు వంశంలో అనరణ్యుడనే రాజు చక్రవర్తిగా రాజ్యపాలన చేసేవాడు. ఆయనకు రుచి అనే గొప్ప తపశ్శాలి పురోహితుడుగా ఉండేవాడు.\n\nఅ రాజుకు అయిదుగురు భార్యలూ, నూరుమంది కొడుకులూ, అందరి తరవాత పద్మావతి అనే కుమార్తే ఉండేవారు. పద్మావతి అపురూప సౌందర్యవతి. యోవనం రాగానే అనరణ్యుడు ఆమెకు తగిన రాజ కుమారుడి కోసం అన్వేషణ ప్రారంభించాడు.\n\nఇలా వుండగా ఒకనాడు పద్మావతి తన పరిచారికలతో సహా నదికి వెళ్ళి\n\nస్నానం చేస్తూండగా, పిప్పలాదుడు అనే మహాముని స్నానం కోసం అక్కడికే పచ్చాడు. పిప్పలాదుడు సామాన్యుడు కాడు. భృగువంశాన పుట్టినవాడు; దధిచి మహాముని కొడుకు.\n\nఅటువంటి పిప్పలాదుడు పద్మావతి అందం చూసి మోహించి, అనరణ్యుడి సభకు వెళ్ళి, తనకు పద్మావతిని భార్యగా ఇచ్చి వివాహం చెయ్యమని కోరాడు.\n\nరాజుకు నోట మాట రాలేదు. రతీదేవి లాటి తన కుమార్తెను మన్మథుడి పంటి ఏ రాజకుమారుడికో ఇవ్వాలని అయన అనుకుంటూ వుండగా, ఈ ముసలివాడు ఎక్కడి నుంచో ఊడిపడ్డాడు. \"నా కుమార్తెను నీకు భార్యగా ఇవ్వను!\" అంటే శపించి, వంశ నిర్మూలనం చేస్తాడేమో!\n\nఇలా రాజు సంశయాపస్థలో పడి కొట్టుకుంటూ వుండగా. రాజ పురోహితుడూ, మంత్రులూ ఆయనకు ధైర్యం చెప్పి, ఒక సలహా ఇచ్చారు."
        },
        {
            "title": "అన్నీ తెలిసినవాడు!",
            "page_start": 61,
            "author": "ఎస్. విశ్వనాధ్",
            "pdf_page": 60,
            "content": "# అన్నీతెలిసినవాడు!\n\nఒకానెక రాజు దగ్గిర మహా మేధావిగా భ్యాతిగాంచిన మంత్రి వుండేవాడు. అయన వృద్ధుడై పోయి పదవీరమణ చేయదలిచాడు. రాజు అయనను పదవీరమణకు ముందు కొత్తమంత్రిని ఎంపిక చేయవలసిందిగా కోరాడు.\n\nమంత్రి పదవి కోరుతూ చాలామంది వచ్చారు. వృద్ధ మంత్రి వాళ్ళకు కొన్ని పరీక్షలు పెట్టాడు. వాటన్నిటిలో యిద్దరు యువకులు నర్వశేష్ఠులుగా ఉత్తీర్ణులయ్యారు. అయితే, మంత్రి పదవికి కావలసినవాడు ఒక్కడే!\n\nవృద్ధ మంత్రి వాళ్ళిద్దరినీ తన మందిరానికి అహ్వానించాడు. అక్కడ జిలుగు పనులతో తయారు చేసి, బంగారు మలాము అద్దిన ఉన్నతాననం ఒకటి వున్నది. మంత్రి వాళ్ళకు దాన్ని చూపుతూ, “మరిద్దరూ అన్నీ పరీక్షల్లో సరిసమానంగా గెలుపాందారు. ఇది ఆఖరి పరీక్ష. మీ యిద్దరిలో అన్నీ తెలిసినవాణ్ణనే గట్టినమ్మకం వున్నవాడుపోయి, ఆ అననంలో కూర్చోవారి. ఇందుకు గడువు మూడు కణాలే,” అన్నాడు.\n\nఆ వెంటనే ఒకడుపోయి, అననంలో కూర్చున్నాడు. వృద్ధమంత్రి రెండోవాణ్ణి వెంట పెట్టుకుని రాజు దగ్గిరకుపోయి, అతణ్ణి మంత్రిగా నియమించమని నలహా యిచ్చాడు.\n\n—ఎస్. విశ్వనాథ\n\nదాంగా-ఫక్తిరూ\n\nఇస్పహాన్ నగరంలో, కమలుద్దీన్ అనే\nవస్త్రాల వ్యాపారి వుండేవాడు. ఒకనాటి\nచీకటి పడేవేళ, అయన దుకాణం మూసి,\nఇంటికి బయలుదేరాడు. అయన చేతిలో,\nఆనాటి అమ్మకాల ద్వారా వచ్చిన డబ్బు\nసంచీ వున్నది.\n\nకమలుద్దీన్ కొంత దూరం రాజ\nమార్గాన నడిచి, అంతగా జనసంచారం\nలేని ఒక పక్క వీధిలో ప్రవేశించాడు.\nహతాత్తుగా ఒక యువకుడు వెనకవైపు\nనుంచి వచ్చి, అతడి చేతిలో వున్న డబ్బు\nసంచీ లాక్కుని పరిగెత్తసాగాడు. కమ\nలుద్దీన్ దొంగ, దొంగ అంటూ కేకలు\nపెట్టాడు. అదారి వెంట వస్తున్న కొందరు\nపారిపోతున్న యువకుడి వెంటపడి పట్టు\nకున్నారు.\n\n. కమలుద్దీన్‌కు సోయిన డబ్బు దొరి\nకింది. దొంగను పట్టుకున్నవాళ్ళు. వాణ్ణి\n\nతిన్నుగా కొత్వాలు దగ్గిరకు లాక్కు\nపోయారు.\n\nఈ కొత్వాలు పరమకోపష్టి. అతను\nక్షమించమని దీనంగా వేడుకుంటూ\nగట్టిగా పాదాలు పట్టుకున్న యువకుణ్ణి,\n\"ఒరే, నీకెన్ని గుండెలు! దుర్మార్గుడా,\nనేను కొత్వాలుగా వుండగా, నగరంలో\nదొంగతనమా?\" అంటూ గట్టిగా\nతన్నాడు.\n\nఆ దెబ్బకు యువకుడు ఎగిరి వీధిలో\nపడ్డాడు. అయితే, వాడు మరుక్షణంలోనే\nబంతిలా ఎగిరి అక్కణ్ణించి పరిగెత్త\nసాగాడు. వాణ్ణి పట్టుకునేందుకు కొందరు\nభటులు వెంటబడ్డారు. శాని, యువ\nకుడు వాళ్ళకు అందకుండా నగర పరిస\nరాలు దాటి పారిపోయాడు. అయినా,\nభటులు వదలక, వాణ్ణి వెంటబడి తరమ\nసాగారు."
        },
        {
            "title": "దొంగా-ఫకీరూ",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "అప్పటికే బాగా అలసిపోయిన దొంగకు, దారి పక్కన వున్న ఒక కొండ గుహలో చిన్న ధీపపుకాంతి కనబడింది. అందులో ఒక ఫకీరు నివసిస్తున్నాడు. దొంగ చప్పున గుహలోకి వెళ్ళాడు. అ సమయంలో ఫకీరు లేదు. దొంగ అక్కడ దారికిన ఒక దుప్పటి కప్పుకుని, ప్రార్థన చేస్తున్నవాడిలా కూర్చున్నాడు.\n\nకొద్ది కణాల్లో భటులు అటు కేసిపరుగెత్తుకు వచ్చి, గుహలోకి తొంగి చూస్తూ, \"అయ్యా, ఇటుగా ఎవరైనా పరిగెత్తుకురావడం చూశారా?\" అని అదిగారు.\n\n\"చూడలేదు!\" అన్నాడు దొంగ గంభీరంగా.\n\n\"అయ్యా, క్షమించండి! తమ ప్రార్థనకు అంతరాయం కలిగినట్టున్నది,\" అంటూ భటులు, దొంగకు ప్రణమిల్లి వెళ్ళిపోయారు.\n\nదొంగకు భయం పోయి, మనసు బాగా కుదుటపడింది. భటులు తనకు ప్రణమిల్లడం వాడికి నవ్వు తెప్పించింది. అయితే, ఆ మరు క్షణం వాడి కొక సంశయం కలిగింది: ఫకీరుగా నటించిన మాత్రానే నాకు అపాయం తప్పింది. పైగా, యితరులు నాపట్ల ఎంతో గౌరవం చూపారు. నేను నిజంగానే ఫకీరునైతే,\n\nప్రజలు నన్ను మరెంత భక్తి గౌరవాలతో పూజించగలరో!\n\nదొంగ యిలా అలోచిస్తూండగా, ఆ గుహలో నివసిస్తున్న ఫకీరు తిరిగి వచ్చాడు. దొంగ ఆయన పాదాలముందు పడి, \"నేనీ గుహలోనే వుంటూ, తమకు సేవచేసేందుకు ఆనుమతి యివ్వండి!\" అంటూ వేడుకున్నాడు.\n\nదయాళువైన ఫకీరు అందుకు అంగి కరించి, దొంగను తన శిఘ్యడుగా చేసు కున్నాడు.\n\nఆనాటి నుంచి దొంగ, ఫకీరుకు శుశూషచేస్తూ, ఆయన ధర్మటోధలు విన సాగాడు. క్రమంగా వాడిలో హృదయ\n\nపరివర్తన కలిగింది. వాడు సజ్జనుడుగా,\nధార్మికుడుగా మారిపోయాడు.\n\nకొన్నేళ్ళు గడిచినై. ఫకీరు కాల ధర్మం చెందాడు. దొంగ గౌప్ప ధర్మ బోధకుడుగా కీర్తి గడించాడు.\n\nఒక రోజున, శిఘ్యడి కోరికను మన్నించి దొంగ నగరానికి వెళ్ళాడు. అక్కడ అనేకమంది ప్రజలు వాడికి స్వాగతం యిచ్చి, తమకు ఎదురైన ధర్మసందేహ లను వివరించారు. దొంగ వారి, వారి సందేహాలకు ఉచిత రీతిలో సమాధానా లిచ్చి తృప్తిపరిచాడు.\n\nఅ సమయంలో ఒక ముసలివాడు, దొంగను సమీపించి, అమిత భక్తితో వాడి పాదాలు తాకి, ''సాధుసత్తుమా, నాభోటి వాడు దైవసాన్నిధ్యాన్ని చేరడమంటే, ఏదైనా మహాద్భుతం జరిగితిరాలి. కారణం, నేను మీ లాగా కాక జీవితాన్ని మరొక రకంగా గడిపినవాణ్ణి. ఎంతో కాలం, యీ నగరానికి కొత్వాలుగా వున్నాను,'' అన్నాడు.\n\n''నాయనా, అద్భుతాలు జరగవని ఎందుకు శంకిస్తున్నావు? ఒకానొకనాడు, నేను నీ పాదాలు తాకాను. కాని, అసమయంలో నువ్వు. నన్ను కోపంతో గట్టిగా తన్నావు. అయినా ఈనాడు ఎంతో భక్తితో నువ్వు. నా పాదాలు తాకావు. ఇది అద్భుతం కాక మరేమిటి? ఒకనాటి దొంగ దేవుడి కరుణకు పాత్రుడు కాగలిగి నప్పుడు, దొంగ లనుపట్టి బంధించే కొత్వాలు కూడా ఆయన కరుణకు ఎందుకు పాత్రుడు కాడు?'' అంటూ దొంగ ముసలివాడి కేసి అప్యాయంగా చిన్నగా నవ్వాడు.\n\nఈ జవాబు ముసలి వాడికి అర్థం కాలేదు. అప్పుడు దొంగ, అతడికి చాలా ఏళ్ళక్రితం జరిగిన సంఘటన వివరించి చెప్పాడు.\n\nఅప్పుడు ముసలివాడు పట్టరాని అనందంతో వాడి పాదాలు గట్టిగా పట్టుకున్నాడు. అతడి కన్నీటితో దొంగ పాదాలు తడిసి పోయినై.\n\n# నాలుగు కాళ్ల ‘చేపలు’\n\n1741 వ సంవత్సరంలో రష్యాకు చెందిన నెయింట్ పటర్ అనే ఒక బేరింగ్ ద్వీచి తీరంలో చగిలిపోయింది. ఆ ఒడనుంచి ప్రాణాలతో ఆయటపరిన కొందరు ఈదుకుంటూ బేరింగ్ ద్వీచం చేరాడు. అలా వాళ్ళ ఈదుతున్నవ్వడు, ‘సీ ఆటర్స్’ అనే సస్త్రస జల జంతువులు అసంఖ్యకంగా ఉండడం చూశారు. రష్యా ప్రయాణీకుల ఆ ద్వీచంలో ఉన్నన్నాళ్లూ, తమ ఆహారం కోసం, గుదారాలు నిర్మించడానికి చర్మాలకోసం అక్కడి ‘ఆటర్స్’ను చంపసాగారు. అక్కడినుంచి వాటి చర్మాలను తీసుకెళ్ళి మంచి ధరలకు అమ్ముకున్నారు. అనాటి నుంచి సముద్రాల మీద ఈ జంతువుల వేట ఎక్కువయింది. దాని కారణంగా ఒకవ్వడు పసిఫిక్ సముద్ర తీరంలో విరివిగా కనివించే ఈ జంతువుల క్రమంగా నళించి పోసాగాయి. 1910 నం|| అమెరికా, 1915 వ సంవత్సరంలో మరికొన్ని దేశాలు ఈ జల జంతు సంఖలిని రషించడానికి—వీటి వేటను విషేషిస్తూ చానవాది చేశాయి.\n\nసముద్రపు పాచి దట్టంగా ఉందే, లోతులేని ప్రాంభాలలో ఈ జల జంతువులు గుంపులు గుంపులుగా వివసిస్తాయి. ముప్పావు మీటరు శోకతో, ఒక మీటరు పొడవుతో ఉంటుందీ జంతువు. పెద్ద తల, పొట్టి మెర్ర, చిన్న కళ్ళు, చెప్పులూ, గులురు మీసాలతో ఉందే ఈ జంతువుల ముందు కాళ్ళు, వెనక కాళ్ళు కన్నా పొట్టివి. వేళ్ళను కలపుతూ, చర్మం ఉంటుంది.\n\nవీళ్ళవై వెల్లకిలా పడుకుని, కొట్టుకుబోతుండా ఒంటికి సముద్రపు పాచిని చుట్టుకుని గుంపులు గుంపులుగా విద్రిస్తాయి. ఆ సమయంలో ఒక జంతువు మాత్రం కావలా కాస్తూ ఉంటుంది. విద్ర చేవగానే సముద్రంలో మునిగి—పీఠలను, గుల్ల చేవలను పట్టి తింటాయి. ఇవి గుల్ల చేవల మీది పైగుల్లను పగలగొట్టడానికి సముద్రం అడుగు నుంచే రాయిని తెచ్చుకుని—కింది కాళ్ళతో రాయిని పట్టుకుని చేతులతో గుల్లను వగులకొట్టి తింటాయి. రెండేళ్ళకు ఒకసారి మాత్రమే ఈతకు వచ్చే ఈ జల జంతువులు—ఈనదానికి మాత్రం నేం మీదికి వస్తాయి. దాంతియుత సహాయపనానికి అలవాటువరిన ఈ జల జంతు వులు కొన్ని విషయాల్లో మనుషుల్లాగే ప్రవర్తిస్తాయి."
        }
    ]
}