{
    "book_id": "చందమామ_1985_09",
    "stories": [
        {
            "title": "అంధకాసురుడు",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "11\n\n[గండఫేరుండపకి రెక్కలలో దాగి వున్న చంద్రవర్మ, పట్టు తప్పి సరస్సులో పడిపోయాడు.\nతరవాత అక్కడ మొనళ్ళ బారినుంచి తప్పుకుని, నరస్సు ఒడ్డునే వున్న తెటలోఁ చేరాడు.\nఒక రాత్రివేళ, మాంత్రికుడైస శంఖుడు వున్న కొండ ఎక్కటొత్తున్న చంద్రవర్మకు, కొండ\nదిగుప వున్న బండరాళ్ళ గుట్టల్లో మాంత్రికురాలైన కాపాలిని కనిపించింది. తరవాత—]\n\nరెండు కొండరాళ్ల నడుమ మూలుగుతూ, అ గండఫేరుండ పక్కు లెక్కడ ?'' అని అడిగాడు చంద్రవర్మ ఆదుర్దాగా.\n\nచిన్న గొంతుతో, ''వర్మా! కాపాలిని అంత పెద్దగా మాట్లాడకు. మనం యో\nదాపుల వున్న ఏదైనా గుహ చేరటం\nమంచిది. అక్కడ అన్ని విషయాలూ\nచెపుతాను. నాకు ప్రాణా పాయ మేమి\nలేదు. కొంచెం చేయి సాయం యిస్తే లేచి\nనడవగలను,'' అన్నది.\n\n''కాపాలిని, నీకు ప్రాణా పాయం కలిగించే దెబ్బలేమీ తగులలేదు కదా ?\n\n'చంద్రమామ'"
        },
        {
            "title": "కంచుకోట",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "తీగలూ దట్టంగా పెరిగి వున్నవి. గుహ లోపలమాత్రం విశాలంగా వున్నది. గుహ పైభాగంలో వున్న రాతి పగుళ్ళు నుంచి సన్నని గుడ్డివెలుగు అక్కడా యిక్కడా ప్రసరిస్తున్నది.\n\nకాపాలిని గుహకు ఒక మూలగా చేరగిలబడి కూర్చోగానే, చంద్రవర్మ ఆమెను, \"కాపాలిని! నువ్వు యీ కొండ ప్రాంతాలకు తేబడినట్టు మాంత్రికుడైన శంఖుడికి తెలుసా?\" అని అడిగాడు.\n\nకాపాలిని చిరునవ్వు నవ్వింది. ఆమెలో ప్రాణభీతి ఏ కోశానా వున్నట్టు లేదు.\n\n\"వర్మా! నేను యీ కొండప్రాంతాన వున్నట్టు తెలిస్తే, శంఖుడు నన్నిసరికే హతమార్చి వుండేవాడు. నేను నిన్న తెల్లవారుజాము నుంచి, యీ రాళ్ళగుట్టల మధ్య పడివున్నాను. హాతాత్తుగా మీద పడి నన్ను పట్టుకున్న గండభేరుండ పథులు రెండూ, కాలనాగుకు చికిక్క దుర్మరణం పాలయినై,\" అన్నది కాపాలిని.\n\n\"అలా అయితే యిక మనం భయపడ వలసిన పని లేదు. నేను యీ చీకటి మాటున శంఖుడి మంత్రగృహం సంగ తేమిటో తేల్చుకుంటాను,\" అంటూ చంద్రవర్మ లేచాడు.\n\nకాపాలిని చంద్రవర్మను వారిస్తూ, \"వర్మా. అ అగ్నిపతి సంగతి మరిచిపోకు.\n\nచంద్రవర్మ, కాపాలిని పక్కన వంగి కుడిచేతితో ఆమె భుజం పట్టుకుని, ఆమె లేచి నిలబడేందుకు సాయపడ్డాడు. తరవాత కాపాలిని చంద్రవర్మ చేతిని ఆసరాగా పట్టుకుని నడుస్తూ, \"వర్మా! ఆ వెదురు పాదల చాటున ఏదో గుహలా కనిపిస్తున్నది. అక్కడికి వెళ్దాం పద,\" అన్నది.\n\nచంద్రవర్మా, కాపాలిని చిన్న చిన్న రాళ్ళను ఎక్కిదిగుతూ కొద్దిసేపటికల్లా, కొండపాదంలో వున్న ఒక చీకటి గుహను చేరారు. ఆ గుహద్వారం చాలా యిరుకై నది. దానిని అన్నివైపులా కప్పుతూ వెదురు పాదలూ, అడవి మొక్కలూ, ఏవేహో\n\nరాత్రివేళ మనం భయపడవలసింది ఆ అగ్నిపకిని గురించి; పగటివేళ శంఖుడి నుంచి ప్రమాదం శంకించవచ్చు. ఈ రాత్రితో అగ్నిపకి బెడద వదిలితే తప్ప. మనకు కేమం లేదు. దాని అంతు తెలుసు కునేందుకు కాలనాగు ప్రయత్నిస్తున్నది,\" అన్నది.\n\n\"కాలనాగు యిక్కడికి వచ్చిందా?\"\n\nఅన్నాడు చంద్రవర్మ ఆశ్చర్యంగా.\n\nచంద్రవర్మ మాటలకు కాపాలిని నవ్వింది. \"వర్మా! కాలనాగుకు నా మీద కన్ను నీ మీద భక్తి విశ్వాసాలు ఎక్కువని తెలుసుకున్నాను. హాతాత్తుగా నువ్విక్కడ కనిపించినప్పుడు నేనేమీ ఆశ్చర్యపడ లేదు. ఇంత త్వరలో యిక్కడికి ఎలా చేరావని కూడా నిన్నుడగలేదు. దానికి కారణం: కాలనాగు నీ గురించి సర్వం నాకు చెప్పింది. అడవిలోని వింత వృషాన్నుంచి పండు కోసుకు తిన్నావని తెలుసుకు న్నుప్పుడే, నీవు కేమంగా యిక్కడికి చేరగలవని నేను భావించాను,\" అన్నది కాపాలిని.\n\nకాపాలిని మాట ముగించి ముగించక ముందే, పెద్దగా మెరిసినట్టయి ఆ ప్రాంత మంతా వెలుగుతో నిండిపొయింది. చంద్ర వర్మ ఆశ్చర్యపడుతూ గుహ ద్వారం దగ్గిరకు వచ్చి బయటికి తొంగి చూశాడు.\n\nసమీపంలో వున్న వెదురుపాదల వెనక భాగంలో అగ్నిపకి కనిపించింది. ఆ వెంటనే కోరలు సాచిన కాలనాగు దాని మీదికి లంఘించటం అతడి కంటబదింది.\n\n\"కాపాలిని! అగ్నిపకి మీద కాలనాగు కలియబడుతున్నది. నేను వెళ్ళి కాల నాగుకు సహాయం చేస్తాను,\" అన్నాడు చంద్రవర్మ.\n\n\"వద్దు వర్మా, వద్దు!\" అంటూ కాపాలిని వున్న చోటు నుంచి గుహ ముఖ ద్వారం దగ్గిరకు వచ్చి బయటికి చూస్తూ, \"ఆ శంఖుడి భృతుష్ణణి కాలనాగు హత మార్చగలదని నాకు విశ్వాసం వున్నది. అలా కానినాడు నీకూ, నాకూ కూడా\n\nఅతణ్ణుంచి ప్రమాదం తప్పదు. గండ భేరుండ పక్కులు నన్ను యీ కొండ ప్రాంతాలకు తెచ్చినవని అగ్నిపకి పసికట్టి వుంటుంది. ఆ సంగతి అది తన యజమానితో చెప్పక ముందే దాన్ని తుదముట్టించటం కైమం,\" అన్నది.\n\nఈలోపల అగ్నిపకి, కాలనాగూ ఒకళ్ళ నొకళ్ళు హతమార్పుకునేందుకు చేసి పొరాటం మహా భయంకరంగా వున్నది. అగ్నిపకి తన వాడి ముక్కుతో కాలనాగు మూడు తలలను చిన్నాధిన్నంచేసేందుకు ప్రయత్నిస్తున్నది. అగ్నిపకి వాడి గోళ్ళ నుంచి చర్యన జారుతూ, దాని పట్టు నుంచి బయటపడగానే, తన కోరలతో\n\nఅగ్నిపకి కంఠాన్ని కాటు వేసేందుకు కాలనాగు ప్రయత్నిస్తున్నది. అగ్నిపకి శరీరం నుంచి వెలువడే మంటలు కాల నాగు శరీరానికి ఉడుకులెత్తిస్తున్నవి. కాలనాగు నోటి నుంచి విడిచే విషవాయు వుల తాకిడికి అగ్నిపకి కళ్ళు తేలవేసి అటూ యిటూ పడిలేస్తూ, తిరిగి పొరాటానికి తలపడుతున్నది.\n\n\"ఈ అలజడి శంఖుడి చెవులబడితే, మనం అతడి చేతిలో చికికిపొయినట్టే,\" అన్నాడు చంద్రవర్మ.\n\n\"అలా జరిగే అవకాశం లేదు. తన భృత్యుడైన అగ్నిపకి రాత్రివేళ కాపలా కాస్తూండగా, తన కెలాంటి ప్రమాదమూ వాటిల్లదని శంఖుడి నమ్మకం. ఆ కారణం వల్ల అతడు చికటి పడగానే నిద్రకు ఉపక్రమిస్తాడు. తిరిగి సూర్యోదయానికి కొంచెం ముందుగా మాత్రమే అతడు నిద్ర నుంచి మేల్లొనటం జరుగుతుంది. అతడి అలవాట్లన్నీ నాకు తెలియనివి కావు,\" అన్నది కాపాలిని.\n\nఇంతలో అగ్నిపకి పెద్దగా అరవబోయి కిచుమంటూ శబ్దం చేసి తల వేలాడ వేసింది. తన మూడు తలలతో కాలనాగు దాని గొంతు బిగించి, అది తల వేలాడ వేయగానే, తన పట్టు వదిలి పక్కకు వాలింది.\n\n\"జై, కాలనాగూ....వీరనాగూ!\" అంటూ చప్పట్లు చరచటోయి, అంతలోనే నాలుక కొరుక్కుని, అమితోత్సాహంగా చంద్రవర్మ గుహ నుంచి బయటికి దూకాడు. కాపాలిని కూడా ఎక్కడలేని ఓపికా తెచ్చుకుని, చంద్రవర్మతోపాటు బయటికి నడిచింది.\n\nచంద్రవర్మా, కాపాలినీ తనను సమీపించేసరికి కాలనాగు సొమ్మసిల్లి నేలను కరుచుకు పడుకుని వున్నది. అయిద్దరూ దగ్గిరకు రావటం చూస్తూనే అది చప్పున తన తలలను పైకెత్తి గౌరవసూచకంగా ఆడించింది.\n\nచంద్రవర్మ, కాలనాగును సమీపించి ఆప్యాయంగా దాని శరీరాన్ని నిమిరాడు.\n\nఅగ్నిపకి రెక్కల నుంచి వెలుపడే పుట్టలకు కాలనాగు శరీరం నల్లగా కాలి, కొన్ని చోట్ల చర్మం పూడిపొయింది. తన సేవకుడి డుస్థితి చూస్తూనే కాపాలిని నివ్వెరపోయి, ప్రేమగా దాని తలలేసు తాకుతూ, ''కాల నాగూ! ఈనాటితో నీ బాధలు తీరిపోయినై. శంఖుడి మంత్రగృహం నుంచి అపూర్వ శక్తులు గల శంఖాన్ని చేజిక్కించుకోగానే, నీకు మానవరూపం ప్రసాదిస్తాను. అతరవాత నీ యిష్టం వచ్చిన చోటుకు వెళ్ళవచ్చు.'' అన్నది.\n\nశంఖుడి మంత్రగృహం పేరు వింటూనే చంద్రవర్మ అదిరిపడ్డాడు. అతడు దృష్టిని తూర్పుదిక్కు కేసి సారించి, ''కాపాలినీ, సూర్యోదయానికి ఆట్టే వేళ లేనట్లున్నది.\n\nరాయి అడుగు వెడల్పూ. అడుగు ఎత్తూ మాత్రం వుంటుంది. ఆ రాతికి దిగువున దాదాపు వెయ్యి అడుగుల లోతు గల పెద్ద అగాధం వున్నది. నేను చెప్పినట్టు చేయ గలిగితే, శంఖుణ్ణి ఆ రాతి మీది నుంచి, కింద వున్న అగాధంలోకి తోసి. అతడి శరీరం అక్కడ వున్న కరకురాళ్ళ మీద పడి ముక్కలూ చెక్కలూ అయేట్టు చేయ వచ్చు.'' అన్నది కాపాలిని.\n\n‘‘ఏమిటా ఉపాయం కాపాలిని ?’’ అని అడిగాడు చంద్రవర్మ ఉత్సాహంగా.\n\n‘‘అదేమిటో చెపుతాను, దగ్గిరకు రా !’’ అంటూ కాపాలిని, చంద్రవర్మ దగ్గిరకు రాగానే అతడి చెవిలో రహస్యం ఏదో చెప్పి, ‘‘ఇది ఎంతో గోప్యంగా నెరవేర్చు వలసిన కార్యం. ఏమాత్రం పారబాటు జరిగినా, సర్వనాశనం తప్పదు,’’ అన్నది.\n\nచంద్రవర్మ ఓ తృటికాలం అలోచిస్తూ నిలబడి, తరవాత దాపుల వున్న ఒక ఎత్తయిన చెట్టు ఎక్కి తూర్పుదిక్కు కేసి కొంచెంసేపు పరీక్షించి చూసి దిగివచ్చి, కాపాలినితో, ‘‘కాపాలిని! సూర్యోదయానికి మరెంతో కాలం లేదు. నా పని మీద నేనుంటాను. నువ్వూ. కాలనాగూ ఆ గుహలో విశ్రాంతి తీసుకోండి,’’ అంటూ చరచర ఒరలో నుంచి కత్తి దూసి, చెట్ల గుంపుల్లోకి వెళ్ళాడు.\n\nయిక నేను ఆ మాంత్రికుడి పూజా మందిరం సంగతేమిటో చూస్తాను,'' అన్నాడు.\n\nకాపాలిని కూడా తూర్పుదిక్కు కేసి చూసి, ‘‘వర్మా! నీవు యీ వేళలో అతడి మంత్రగృహానికి వెళ్ళటం క్షేమం కాదు. అతణ్ణి తుడముట్టించటానికి నేనొక ఉపాయం అలోచించాను,'' అన్నది.\n\n‘‘ఏమిటది?’’ అన్నాడు చంద్రవర్మ.\n\n‘‘శంఖుడు ప్రతి రోజూ సూర్యోదయం వేళ, తూర్పుదిక్కున వున్న కొండ అంచు మీదికి వెళ్ళి, అక్కడ వున్న ఒక రాయి మీద నిలబడి గిర్రున అన్ని దిక్కులకూ తిరుగుతూ మంతోచ్చారణ చేస్తాడు. ఆ\n\nచూస్తూండగానే చంద్రవర్మ కత్తి వేటులకు చెట్ల ఊడలు ఒకదానివెంట ఒకటి తెగి, గుట్టలు గుట్టలుగా కింద పడాటినై. ఆ ఊడ లన్నిటినీ ఒకచోట చేర్చి, వాటిని ఒకదాని కొకటి ముదివేసి కొద్దిసేపటిలోనే చాలా పొడవైన మోకులా తయారు చేశాడు చంద్రవర్మ. అలా తయారైన మోకు కొసను భుజాన వేసుకుని చకచకాకొండ ఎక్కి, దాని తూర్పువైపు అంచున వున్న అడుగు చదరం గల రాతికి దానిని ముదివేశాడు. మాంత్రికుడైన శంఖుడు ప్రతి రోజూ సూర్యోదయానికి కొంచెం ముందుగా ఆ రాతి మీదనే నిలబడి, అన్ని దిక్కులకూ తిరుగుతూ మంతోచ్చారణ చేస్తాడు.\n\nతన పని ముగియగానే చంద్రవర్మ కొండ దిగి కాపాలిని వున్న గుహ దగ్గిరకు వచ్చాడు. అతణ్ణ గుహముందు చూస్తూనే కాపాలిని బయటికి వచ్చి, “వర్మా! పని విజయవంతంగా నెరవేర్చావా ?” అని అడిగింది.\n\n“అప్పుడే విజయం సంగతి ఎలా చెప్పగలను? ఊడ ఒక చివరి కొసను అరాతికి బిగించాను. రెండవ కొస కొండ దిగువ వున్నది. కాని, నన్నౌక సందేహం బాధిస్తున్నది. మనం అ రాతిని తూర్పు దిక్కుకు గుంజినప్పుడు గదా, అది\n\nశంఖుణ్ణి అగాధంలోకి యీడ్చి ముక్కలు ముక్కలు చేసేది ?” అని అడిగాడు.\n\n“అదా నీ అనుమానం!” అంటూ కాపాలిని చిరునవ్వు నవ్వి. “సరే, శంఖుడు ఆ రాతి మీదకు ఎక్కగానే నువ్వు గుంజవలసిన ఊడ కొస ఎక్కడున్నదో నాకు చూపించు. నీ అనుమానాలన్నీ నివారణ చేస్తాను,” అన్నది.\n\nచంద్రవర్మ, కాపాలిని వెంట రాగా కొండ పార్శ్వానికి వెళ్ళి. అక్కడ వున్న ఊడ కొసను అమెకు చూపించాడు. కాపాలిని దానిని తాకి, తరవాత తూర్పు వైపున వున్న కొండ అంచుకేసి చూస్తూ, “పర్మా! శంఖుడు మంతోచ్చారణ\n\nచేసేందుకు ఎక్కి నిలబడే అ రాతిని ఏమాత్రం పక్కకు కదిలెంచినా అది కొండ అంచు మీద వున్నది గనక, తప్పని సరిగా ఆ దిగువ గల అగాథంలోకే పడి పోతుంది. ఆ విషయంలో ఎలాంటి అను మానానికి అస్కారం లేదు,\" అంటూ హాతాత్తుగా కళ్ళు పెద్దవి చేసి, చంద్రవర్మ కేసి తల వంచి, \"అడుగో, శంఖుడు! చేతిలో తళ్ళతళ్ళ మెరిసే మంత్రదండం కనబడుతున్నదా? అతడు రాయి, మీదికి ఎక్కి నిలబడి నిలబడటంతోనే, నువ్వు ఊడను లాగాలి,\" అన్నది కంఠస్వరం తగ్గించి.\n\nచంద్రవర్మ కొండ పైక చూశాడు. అప్పుడే తెలతెల్ల నవుతున్న తూర్పుదిక్కు లేత వెలుగులో మాంత్రికుడైన శంఖుడి వికృతాకారం అతడికి కనిపించింది. ఒక్క క్షణకాలం చంద్రవర్మ నిలువెల్లా వణికి పోయి, అంతలోనే గుండె నిబ్బరం తెచ్చు కుని, ఊడ కొసను వెండు చేతులతోటి గట్టిగా పట్టుకున్నాడు. అంతలో శంఖుడు\n\nకొండ అంచున వున్న రాతిని సమీపించి దాని మీదికి ఎక్కి నిలబడి, మంత్ర దండాన్ని ఊదయిస్తున్న సూర్యుడి కేసి ఎత్తాడు.\n\n\"వర్మా, యిదే మంచి సమయం. ఊడను ఒక్కసారి గుంజి, చప్పన పదిలి పెట్టు,\" అన్నది కాపాలిని అత్రుతగా.\n\nచంద్రవర్మ తన చేతులలో వున్న ఊడను బలంగా ఒకసారి గుంజి తక్కున వదిలేశాడు. ఆ తక్కణం శంఖుడు చేతులు రెంటినీ పైకెత్తి వూపుతూ, కాళ్ళతో గాలిని మధిస్తూ, \"మోసం! ద్రోహం!\" అంటూ భీకరంగా అరిచాడు. అతడి చేతిలో వున్న మంత్రదండం మెరుపులా పోయి, మంత్ర గృహాన్ని తాకింది. మంత్రగృహం వున్న దున్నట్టు పునాదులతో కూడా గాలిలోకి లేచి, పెద్ద ధ్వని చేస్తూ సరస్సు మధ్యన పడిపోయింది.\n\nఈలోపల శంఖుడు కొండదిగువ నున్న అగాథంలోని బండరాళ్ళ మీద తలకిందులుగా పడిపోయాడు. —(ఇంకావుంది)\n\nపలుకుబడి\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని జేతాళుడు, ''రాజా, అర్థరాత్రి వేళ యీ శ్మశానంలో నువ్వు పడుతున్ను శ్రమ చూస్తుంటే, నీది పరోప కార స్వభావం అనిపించుతున్నది. ఇది నా అటోహ, భ్రమా కావచ్చు! ఎందువల్ల నంటే, మనిషి స్వభావం విచిత్రమైనదే కాక, చాలా జటిలమైనది. ఎవరూ ఇత రులను పూర్తిగా అర్థం చేసుకోలేక పొవడమే కాక, తమను తామే అర్థం చేసుకోలేరు. అయితే, వాళ్ళు ఒకరి నొకరు అర్థం చేసుకున్నామన్న భ్రమ కారణంగా, యీ జగన్నాటకం సాగి పోతున్నది. ఇందుకు ఉదాహరణగా శ్రీపాలుడనే వాడి కథ చెబుతాను. శ్రమ\n\nవేతాళ కథలు"
        },
        {
            "title": "పలుకుబడి",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "తెలియకుండా విను,\" అంటూ యిలా చెప్పసాగాడు:\n\nశీతలు డనే వాడు స్వగ్రామంలో వ్యవసాయం చేసుకుని జీవిస్తున్నాడు. వాడికి పట్టుదల ఎక్కువని అంతా చెప్పుకుంటారు. రాజధానీ నగరంలో ఒకచోట కొత్తగా భవనం కట్టడానికి పునాదులు తీస్తూండగా, భూమిలోంచి ఒక సింహసనం బయటపడ్డ విశేషం వాడికి తెలి సింది. దానిపై కూర్చున్నవారికి, తాత్కాలి కంగా మంత్రశక్తులు వస్తున్నాయట!\n\nఅ సింహాసనం కొన్ని వందల ఏళ్ళ క్రితం ప్రపంచాన్ని గడగడలాదించిన, శక్తిరూపు డనే మాంత్రికుడిది. తవ్వకాల్లో\n\nబయటపడగానే మహరాజు దాన్ని కోటలో ఒక ప్రత్యేక భవనానికి తరలించాడు. ఆ సింహాసనం చూడాలని ఎందరెండరో రాజధానికి వెళ్ళుతున్నారు.\n\nశీతలుడి కూడా రాజధానికి వెళ్ళి, అ మాంత్రికుడి సింహాసనం చూడాలని పించింది. ఎందువల్లనంటే, దాన్ని గురించి ఎన్నో కథలు ప్రచారంలోకి వస్తున్నవి. తదేక దీక్షతో ఆ సింహాసనం వైపు చూస్తే, దానిమీద కూర్చున్న శక్తిరూపుడి అకారం ఛాయా మాత్రంగా కనిపిస్తుందట. మామూలుగా ఆ సింహాసనం మీద ఎవరూ కూర్చోలేరుట. సింహాసనానికి ముమ్మారు ప్రదశిణం చేసి, \"శక్తిరూపా! నేను, నీ భృత్యుణ్ణి. నీ గొప్పతనం తెలుసుకు నేందుక తప్ప, నీ స్థానం అక్రమించ డానికి సింహాసనం ఎక్కడం లేదు,\" అని మనసులో అనుకున్నవారే, ఆ సింహాస నంలో కూర్చోగలుగుతున్నారుట.\n\nశ్రీపాలు డనేవాడు శీతలుడి దగ్గిర బంధువు. అతను రాజు కొలువులో వుంటున్నాడు. ప్రతిరోజూ ఉదయమూ, సాయం త్రమూ అతను రాజుకు పురాణం చదివి వినిపిస్తాడు.\n\nమాంత్రికుడి సింహాసనం చూడాలన్న కోరికతో శీతలుడు రాజధాని చేరి, శ్రీపాలుడి ఇంటికి వెళ్ళాడు. శ్రీపాలుడు\n\nవాణ్ణి సాదరంగానూ, సాధిమాసంగానూ అహ్వనించాడు. శీతలుడు అతడికి తను వచ్చిన పని చెప్పాడు.\n\n\" నువ్వు వచ్చినది ఇందుకే అయితే చాలా పార బాటు చేశావు. ఇప్పుడా మాంత్రికుడి సింహాసనాన్ని అందర్శి చూడనివ్వడం లేదు. గతంలో చూడ వచ్చిన కొందరు శృతి మించి ప్రవర్తించడంపల్లి, ఇప్పుడు ప్రత్యేకంగా రాజాను మతి పొందిన వారినే దాన్ని చూడనిస్తు న్నారు,\" అన్నాడు శ్రీపాలుడు.\n\n\" అయితే నువ్వు, నాకు అ అనుమతి సంపాయించి పెట్టు,\" అన్నాడు శీతలుడు సంతోషంగా.\n\nఅందుకు శ్రీపాలుడు నవ్వి, \" వెర్రి వాడా, ఏమనుకున్నావో, అందుకు చాలా పలుకుబడి ఈవాలి. ఏదో పురాణంచదివి బతికేవాణ్ణి. నాకంత పలుకుబడి లేదు,\" అన్నాడు.\n\nశీతలుడు అప్పటికేమీ మాట్లాడకుండా పూరుకున్నాడు. మర్చాడు వాడు నగ రంలో చాలాచోట్లు తిరిగి, మాంత్రికుడి సింహాసనం చూసే ఉపాయాల గురించి విచారించాడు. వాడు పుంటున్నది శ్రీపాలుడి ఇంట్లోనని తెలిసినవాళ్లందరూ, \" నీకు సమస్య ఏముంది? శ్రీపాలుడి మాట రాజుకు వేదవాక్కు. అ సింహాసనం\n\nచూడడానికి, అయనకున్న పలుకుబడి చాలు,\" అన్నారు.\n\nఆరోజు సాయంత్రం రాజుకు పురాణం వినిపించి వచ్చిన శ్రీపాలుడితో, \" అంతా నీకు చాలా పలుకుబడి వున్నదంటు న్నారు. నాకీ చిన్న సాయం చేయలేవా?\" అన్నాడు శీతలుడు.\n\n\" అదంతా అందరి భ్రమా తప్పితే, నాకీ పలుకుబడి లేదు. ఈ విషయంలో నన్ను వేధించకు,\" అన్నాడు శ్రీపాలుడు.\n\nతన పని శ్రీపాలుడి వల్ల కాదని శీతలుడు నిశ్చయించుకున్నాడు. అయితే, వాడు అనుకున్నది సాధించకుండా, వెనకుడు తిరిగి వెళ్ళదలచుకోలేదు.\n\nచాడు. అక్కడ అందరూ, తనేదో గాప్ప\nపదవిలో వున్నాడను కుంటున్నారు. ఈ\nసంగతి తెలిస్తే, తనకెంత చిస్సతనం!\n\nఇలా అలోచించి శ్రీపాలుడు మర్చాటి\nఉదయం, రాజుకు పురాణం వినిపించే\nముందు, “ప్రభూ, తమరు మాంత్రికుడి\nసింహాసనం విషయంలో చేసిన కట్టు\nదిట్టాలు సరిపొవనుకుంటాను. కొందరు\nకాపలా సైనికులు, తమకు తోచిన\nవారందరికీ సింహాసనం చూసే అవకాశం\nకల్పిస్తున్నారు,” అని చెప్పాడు.\n\nరాజు వెంటనే ఒక పరిచారకుణ్ణి\nపిలిచి, “మాంత్రికుడి సింహాసనం\nవుంచిన భవనానికి కాపలా కాసే సైనికు\nలెవ్వరూ అందులో ప్రవేశించరాదు.\nఇందుకు తగిన ఏర్పాటు చెయ్యమన్నా\nనని, మా మాటగా మంత్రికి చెప్పు,” అని\nఆజ్ఞాపించాడు.\n\nశ్రీపాలుడు తృప్తిగా ఇంటికి వెళ్ళి\nపోయాడు. అ సాయంత్రం అతడు\nశీతలుణ్ణి కోటకు తీసుకుపొయాడు.\nశీతలుడు తనకు పరిచయం అయిన\nసైనికుడి దగ్గిరకు వెళ్ళగానే వాడు విచా\nరంగా, “నన్ను మన్నించు, ఈ రోజు\nనుంచీ కాపలా సైనికులు కూడా భవ\nనంలో ప్రవేశించరాదన్న కొత్త నియమం\nవచ్చింది,” అన్నాడు.\n\nకోటలో మాంత్రికుడి సింహాసనం వున్న\nభవనానికి కాపలా కాసే సైనికుల్లో ఒకడితో\nవాడికి పరిచయమయింది.\n\nఅ సైనికుడు శీతలుడితో, “రేపు కోటకు\nవచ్చావంటే, సింహాసనం చూపిస్తాను,”\nఅని మాట యిచ్చాడు.\n\nశీతలుడు ఈ విషయం శ్రీపాలుడికి\nచెప్పుకుని, “మొత్తం మీద అనుకున్నది\nసాధించాను ! రేపు నన్ను కోటకు తీసుకు\nవెళితే చాలు,” అన్నాడు.\n\nజరిగినది తెలియగానే శ్రీపాలుడికి\nమతిపొయినట్టయింది. తనవల్ల కానిపని\nశీతలుడు సాధించాడంటే, ఈ విషయం\nగ్రామానికి వెళ్ళాక అందరికీ చెప్పుకుం\n\nశీతలుడెంతో నిరుత్సాహపడి, ''ఇంకే\nదైనా ఉపాయం లేదా?'' అని అడిగాడు.\n\n'' ఈ విషయంలో మంత్రిగారు తప్ప, నికెవ్వరూ సాయపడలేరు,'' అన్నాడు కాపలా సైనికుడు.\n\nమర్మాడు ఉదయమే శీతలుడు మంత్రిగారించి వెళ్ళి, ఇంట్లోంచి బయటికి వచ్చిన వారందరికీ సాప్టాంగ నమస్కారాలు చేయసాగాడు. ఇది విడ్డూరంగా కనబడి, మంత్రి వాడిని పరిమితి, వాడి ప్రవర్తనకు కారణం ఏమిటని అడిగాడు.\n\n'' అయ్యా, మాంత్రికుడి సింహాసనం చూడాలని నేను చాలా దూర గ్రామం నుంచి నగరానికి వచ్చాను. అందుకు తమరు తప్ప, మరెవ్వరూ సాయపడలేరని తెలిసింది. తమను తృప్తిపరచడానికి నా దగ్గిర ఏమున్నది? మీ ఇంట్లోని వారందరి పట్లా, నాకున్న భక్తిభావం ప్రదర్శించడం మినహా, నేను చేయగలిగిందేమీ లేదు,'' అన్నాడు శీతలుడు.\n\nమంత్రికి వాడి మాటలు నచ్చాయి. అయన వాణ్ణి ఎక్కడ పుంటున్నది అడిగి, వాడు శ్రీపాలుడి ఇంట్లో పుంటున్నాడని తెలియగానే, ''ఇంకేం మరి! శ్రీపాలుడికి కోటలో ఎక్కడా అడ్డులేదు,'' అన్నాడు.\n\nఅందుకు శీతలుడు, విచారంగా, ''అ మాట అందరూ అంటున్నారు కాని,\n\nఅయన ఒప్పుకోవడం లేదు. మీరు, నాకు ప్రత్యేకానుమతి యిచ్చినట్టు, రేపు అయనతో మీరే చెప్పండి. నా కోరిక తీరు తుంది,'' అన్నాడు.\n\nమంత్రి సరేనన్నాడు. శీతలుడు ఉత్సాహంగా ఇంటికి వెళ్ళి, జరిగింది శ్రీపాలుడికి చెప్పి, ''నా పట్టుదల గురించి అందరికీ తెలుసు. ఎలాగో అలా అనుకున్నది సాధిస్తాను!'' అన్నాడు.\n\nశీతలుడు కనక మాంత్రికుడి సింహాసనం చూడగలిగితే, తన పరువు పోయినట్టేనని శ్రీపాలుడు భావించాడు. మర్మాడతను మంత్రిని కలిసినప్పుడు, ''మీరు, నా ఇంట చేరిన శీతలుడికి, మాంత్రికుడి\n\nసింహాసనం చూడ్డానికి ప్రత్యేకానుమతి\nయిస్తానన్నారుట. చాలా సంతోషం!\nఅయితే, ఇందులో నా బాధ్యత ఏమి\nలేదు. అక్కడ ఏమి జరిగినా, అ బాధ్యత\nమీదే !'' అని చెప్పాడు.\n\nఈ మాటలు విని మంత్రి, శీతలుడు\nతిన్ననైనవాడు కాదని భయపడ్డాడు. అలా\nకాకపోతే, శ్రీపాలుడు తనే అన్ని ఏర్పాట్లో\nచేసేవాడుకదా!\n\n\"అబ్బే! ఇందులో నా బాధ్యత ఎరందుకు? మీకు ఇష్టం లేకపోతే, నాకూ ఇష్టం లేదు,\" అనేశాడు మంత్రి.\n\nశ్రీపాలుడు ఇంటికి వెళ్ళి, శీతలుడితో,\n\"మంత్రి నీతో ఏమన్నాడో, నాకు తెలి\n\nయదు. మాంత్రికుడి సింహాసనం చూడ\nడానికి అనుమతి లభించలేదు,\" అని\nచెప్పాడు.\n\nశీతలుడు తెల్లటోయి వెంటనే మంత్రి\nఇంటికి వెళ్లాడు. మంత్రి వాడితో, \"నువ్వు,\nశ్రీపాలుడి బంధువుచాబట్టి, అయన ఇష్టం\nలేనిదే మాంత్రికుడి సింహాసనం చూథ\nలేవు. ఎందువల్లనో నువ్వు దాన్ని చూడడం,\nఆయనకు ఇష్టం లేదు,\" అని జరిగినది\nచెప్పాడు.\n\nశీతలుడు ఇంటికి తిరిగి వెళ్ళి, \"నేను\nగ్రామానికి తిరిగి వెళ్ళిపోతున్నాను.\"\nఅన్నాడు శ్రీపాలుడితో.\n\n\"నిరుత్సాహపడకు. కేవలం పట్టు\nదలతో అన్ని సాధించలేము. ఆ మాంత్రి\nకుడి సింహాసనం చూడడం నీకు సాధ్య\nపడదని, నేను ముందే చెప్పాను,\"\nఅన్నాడు శ్రీపాలుడు.\n\n\"నువ్వు తలుచుకుంటే సాధ్యపడేది!\"\nఅన్నాడు శీతలుడు.\n\n\"నాకు అంత పలుకుబడి లేని సంగతి\nకూడా ముందే చెప్పాను,\" అన్నాడు\nశ్రీపాలుడు.\n\n\"నీకు పలుకుబడి లేకుంటే, ఏ బాధా\nలేకపొయేది. నీ తలుకుబడే, నాకు\nఆటంకమైంది!\" అన్నాడు శీతలుడు\nఉక్రోషంగా.\n\nఅ మాటలు వింటూనే శ్రీపాలుడు ఉలికిక్కిపడ్డాడు. మరసటి రోజున అతను శీతలుడికి మాంత్రికుడి సింహాసనం చూసే ఏర్పాటు చేయించాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా, శ్రీపాలుడి ప్రవర్తన గురించి, నీ అభిప్రాయం ఏమిటి? ఆ క్షణం వరకూ శీతలుడికి మాంత్రికుడి సింహాసనం చూసేందుకు సాయపడనివాడు, వాడు ఉక్రోషంగా అన్నమాటలు విని, ఎందుకు మారిపొయాడు? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలిపొతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"శ్రీపాలుడి వంటి మనస్తత్వం గలవాళ్ళు చాలా అరుదు. అలాంటివాళ్ళు, తమ బతుకు తెరువేదో తాము చూసుకోవాలి తప్ప, యితరుల విషయాల్లో జోక్యం కలిగించుకో కూడదను కుంటారు. అనుకోవడమే కాక—అలా ప్రవర్తిస్తున్నామన్న నమ్మకం కూడా వాళ్ళకుంటుంది. శీతలుడు\n\nమాంత్రికుడి సింహాసనం చూసేందుకు శ్రీపాలుడి సాయమడిగినప్పుడు, అది అతరుల వ్యవహారాల్లో జోక్యం కలిగించు కోవడం అవుతుందని, అందుకు నిరాకరించాడు. అంటే—తనకున్న పలుకుబడిలో అతడికి నమ్మకం లేదు. కాని, శీతలుడు కోపం కొద్దీ అన్నమాటలు వినగానే, అతడికి తన పలుకుబడిని యితరులకు సాయం జేయడానికి కాక, వాళ్ళకు నష్టం కలిగించడానికి ఉపయోగిస్తున్నట్టు అర్థమై పోయింది. రాజు దగ్గిరా, మంత్రి దగ్గిరా తనకున్న పలుకుబడిని ఉపయోగించే అతడు, శీతలుడి కోరిక నెరవేరకుండా అడ్డుకు న్నాడు. శీతలుడి పట్టుదల శ్రీపాలుడికి తన నిజరూపాన్ని కళ్ళకు కట్టినట్టు చూపింది. అ కారణం వల్లనే, అతడు మనసు మార్చుకుని శీతలుడికి సాయపడ్డాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పితం)\n\nచిత్తశుద్ధి\n\nవిశాఖదత్తు డనే రాజు కొన్నాళ్ళు అనారోగ్యంతో బాధపడి కోలుకోసాగాడు. ఒకనాటి సాయం కాలం నగర ప్రముఖులు కొందరు రాజుగారిని పరామర్శించడానికి వచ్చి, వాళ్ళు రాజుగారి ఆరోగ్యం కుదుటపడాలని దేవాలయాలలో జరిపిన పూజాప్రసాదాలను ఆయనకు అందజేశారు.\n\nఆ నమయంలో రాజభటనులు అడ్డుపడి వారిస్తున్నా వినకుండా, ఒక పశువుల కాపరి రాజు దగ్గరికి పరుగెత్తుకుంటూ పచ్చి, భుజాన వేలాడుతున్న మూటను తీసి రాజుగారికి అందిస్తూ, “ప్రభూ, నన్ను గోపన్న అంటారు. ఇక్కడికి ఆమడదూరంలో ఉన్న మైదానంలో తమ గోవులను కాస్తూ ఉంటాను. తమకు ఒళ్ళు సుస్తీ చేసిందని తెలిసి, మా ఊరి పొలేరమ్మ గుడిలో పొంగలి నై వేద్యం పెట్టి తీసుకువచ్చాను. ఆ తల్లి ప్రసాదం తింటే, ఎలాంటి బబ్బయినా ఇట్టే నయమై పోతుంది,” అన్నాడు.\n\nరాజు ఆ మూటను విప్పగానే, అందులో నుంచి వచ్చిన వాసనకు, అక్కడ ఉన్న ప్రముఖులందరూ ముక్కులు మూసుకున్నారు. రాజు మాత్రం, చిరునవ్వుతో తన కంఠహారాన్ని తీసి గోపన్న మెడలో వేశాడు!\n\nపక్కనే ఉండి ఇదంతా చూస్తూన్న రాజుగారి బాల్యమిత్తుడు, “మహారాజా, కంపు కొడుతున్న ఆ ప్రసాదాన్ని తెచ్చిన ఆ పశువులకాపరిని అంత మనంగా సత్కరించారేమిటి ?” అని అడిగాడు ఆశ్చర్యంగా.\n\n“అది కంపుకొడుతున్నా, దానిని తింటే నా ఆరోగ్యం కుదుటపడగలదన్న ఆశతో, ఇంత దూరం నడిచి వచ్చిన అతని చిత్తశుద్ధి, ప్రతిఫలాపేకలేని ఆప్యాయత అనుపమానమైనవి!” అన్నాడు విశాఖదత్తుడు. —కమలిని."
        },
        {
            "title": "చిత్తశుద్ధి",
            "page_start": 26,
            "author": "కమలిని",
            "pdf_page": 26,
            "content": "మాళవిక\n\nమందాకిని నదితిరంలో, మరకతపురం సాగారు. ఈసారి రానున్న ఉత్సవాలకు, అనే గ్రామం వుండేది. ఆ గ్రామంలో నివసించే మాళవిక అనే యువతి మంచి నర్తి. ప్రతి సంవత్సరం, ఆ గ్రామంలోని మందాకినిదేవి ఆలయంలో జరిగే పండుగ ఉత్సవాల్లో, మాళవిక నృత్యం చేసిది. ఆమె నాట్య ప్రదర్శనతో ఉత్సవాలు ముగుస్తూండేవి.\n\nఒక సంవత్సరం అనారోగ్యం కారణంగా మాళవిక నృత్యం జరగలేదు. ఉత్సవాలన్నీ ఆమె నాట్యం లేకుండానే పేలవంగా జరిగిపోయాయి. ఆమె నాట్యం లేని కారణంగా, అందరూ అసంతృప్తి చెందారు.\n\nఉత్సవాలు ముగిసిన మర్చాటి నుంచి, గ్రామప్రజలు మాళవికను చూడటోయి, అమె నాట్యం లేనందువల్ల, ఉత్సవాలు తమకు తృప్తి కలిగించలేదని చెప్ప\n\nఆమె పూర్తిగా ఆరోగ్యవంతురాలై, నాట్య ప్రదర్శన యివ్వాలని కోరారు.\n\nతన నాట్యం లేనందుకు ప్రజలు బాధపడుతూ అంటున్న మాటలు వింటున్న కొద్దీ, మాళవిక మనసు గర్యంతో నిండి పోసాగింది.\n\nచూస్తూండగానే సంవత్సరం తిరిగి, మళ్ళీ పండుగ దగ్గిరపడింది. ఎప్పటి లాగే కార్యకర్తలు, మిగిలిన ప్రదర్శనలతో పాటు, మాళవిక నాట్యానికి కూడా ఏర్పాట్లు చెయ్యసాగారు.\n\nఈ తరుణంలో మాళవిక, కార్యకర్తలకు ఒకసారి వచ్చి తనను కలుసుకోవల సిందిగా కబురు పంపింది. ఇలా గతంలో ఎన్నడూ జరగలేదు. ఆ కారణం వల్ల, కార్యకర్తలు కొద్దిగా ఆశ్చర్యపడుతూ ఆమె జంటికి వచ్చారు.\n\nశ్రీమతి లక్ష్మీగాయుతి"
        },
        {
            "title": "మాళవిక",
            "page_start": 27,
            "author": "శ్రీమతి లక్ష్మీగాయత్రి",
            "pdf_page": 27,
            "content": "వాళ్ళ సమాధానం విన్న మాళవిక గర్వంగా నవ్వుకున్నది. ఉత్సవాలు ఎంత ఘనంగా జరిగినా, తన నాట్యం లేనిదే ప్రజలు సంతృప్తిపడరు. కనక, తానడిగిన రెండువందలూ తప్పక యిస్తారని, ఆమె భావించింది.\n\nఅయితే, మాళవిక దగ్గిర నుంచి వెళ్ళి పొయిన కార్యకర్తలు, జమా ఖర్చులన్నీ లెక్క చూసుకుని, ప్రజల నుంచి మరికొంత చందా వసూలు చెయ్యనిదే, తాము మాళవికకు రెండువందలు యివ్వలేమని తేల్చుకున్నారు. ఒక పరిమితికి మించి ప్రజల నుంచి చందా వసూలు చేయాలంటే, రాజుగారి అనుమతి కావాలి.\n\nఅందువల్ల, కార్యకర్తలు రాజధాని నగరానికి వెళ్ళి, రాజును దర్శించి, మందాకినీదేవి అలయ ఉత్సవాల్లో తమ కెదురైన సమస్యను, అయనకు విన్న వించారు.\n\nఅ దేశపు రాజైన కృష్ణదేవభూపతి గొప్ప పండితుడు; ధార్మికుడు. అయన కార్యకర్తలు చెప్పినదంతా విని, \"మీరు ప్రజల నుంచి కొత్తగా చందాలేమీ వసూలు చేయవద్దు. అ మిగిలిన ఎనభైనాలుగు రూపాయిలూ నేనిస్తాను. మరొక సంగతి. ఆస్థానానికి చంద్రశేఖరు డనే సాధువు వచ్చాడు. అయనను మీ గ్రామానికి వెళ్ళి\n\nమాళవిక, అ వచ్చినవారిని కూర్చో మనైనా చెప్పకుండా, \"మీకొక విషయం చెప్పాలని పిలిచాను. ప్రతి సంవత్సరం లాగానే, యీ సంవత్సరం కూడా నూట పదహార్లే యిస్తే, నాకు యిబ్బందిగా వుంటుంది. కనీసం రెండువందలైనా యిస్తే, నాట్యం చెయ్యగలను,\" అన్నది.\n\nఅది విని కార్యకర్తలు నిర్ఘాంత పొయారు. అమె కోరిన కోరికకంటె, అమె మాటతీరూ, నిర్లక్ష్య వైఖరీ వాళ్ళను ఎక్కువగా అశ్చర్యపరిచాయి. వాళ్ళు తమలో తాము కొంతసేపు చర్చించుకుని—మాళవికతో ఏ సంగతి అలోచించి చెప్పగలమని, వెళ్ళిపొయారు.\n\nవలసిందిగా కోరతాను. మాళవిక నాట్య ప్రదర్శనకు కొంచెం ముందుగా, అయన ధర్మోపన్యాసం వుంటుంది. అందుకు అవసరం అయిన ఏర్పాట్లు చెయ్యండి !'' అని చెప్పాడు.\n\nకృష్ణదేవభూపతి చెప్పినట్టే, మాళవిక నాట్య ప్రదర్శనకు ముందు రోజున, చంద్రశేఖరుడి ధర్మోపన్యాసానికి ఏర్పాట్లు చెయ్యబడినై. ఇందుకుగాను మాళవికకు ప్రత్యేక అహ్వానం పంపబడింది. అమె కూర్చునేందుకు ముందు వరుసలో స్థానం కేటాయించారు.\n\nచంద్రశేఖరుడి ఉపన్యాసం ప్రారంభమైంది. అయన అనేక లాకిక, ధార్మిక విషయాల గురించి, అసక్తిదాయకమైన\n\nరీతిలో ఉపన్యాసిస్తున్నాడు: ''ప్రేమకు మరో రూపమే కరుణ. మరో ప్రాణికి జన్మ యిచ్చే ప్రై ప్రేమస్వరూపిణి. అమెతన కరుణరస పూరితమైన ప్రేమను బాధ్యత గల ఇల్లాలుగా, మాతృమూర్తిగా—పలు విధాలుగా అందరికీ పంచి యిస్తుంది. అయితే, యిక్కడ ఒక చిన్న తేడా వున్నది—\n\n''అమ్మా, నిన్న నువ్వు కనబడకపొతే, నాకు చాలా భయం వేసింది,'' అని బిడ్డ అంటే, తల్లి మనస్సు జాలితో కరిగి పొతుంది. ఇక ఎన్నడూ బిడ్డను విడిచి వెళ్ళరాదనే నిర్ణయానికి వస్తుంది. అలాగే, ''నిన్న నువ్వు లేక ఎంత యిబ్బంది పడిపొయానో !'' అని భర్త అభిమానంగా\n\nభార్యతో అంటే, భర్తకు యిబ్బంది కలిగించి తానెక్కడికి వెళ్ళకూడదను కుంటుంది. అదే మాట కించిత్తు ప్రేమ, కరుణ, దయాగు తాలు లేని తేవలం ధనమే ప్రధానంగా భావించే స్త్రీతో అంటే—ఆమె చలించకపోగా, అవతరి వారికి తన మీద గల విశ్వాసాన్ని, ఆకర్షణనూ అధారం చేసుకుని, మరింత అధికారం చలాయించడానికో, యింకా ఎక్కువగా డబ్బు గుంజడానికో ప్రయత్నిస్తుంది. ప్రేమ తత్త్వం తెలియక పొవడమే యిందుకు కారణం. సున్నితమైన మనస్సు ఎదుటివారి అభిమానాన్ని గ్రహిస్తుంది. ఆ గ్రహింపు లేనప్పుడు, మరింతగా డబ్బు రాబట్టాలన్న దురాశకు పొతుంది—”\n\nఈవిధమైన లౌకిక, ధార్మిక సూక్తులతో చంద్ర శేఖరుడి ఉపన్యాసం సాగి పొతూంటే, మాళవిక మనస్సు ఎక్కడ లేని అసంతృప్తికీ, అందోళనకూ గురుయింది.\n\nచంద్రశేఖరుడి ఉపన్యాసం ముగియ గానే, ఆమె వెళ్ళి అతడి పాదాల ముందు మోకరిల్లి, “స్వామీ, ఈ అజ్ఞానురాలిని కీమించి, జ్ఞానభిక్ష దయచేయండి!” అన్నది కన్నీళ్ళతో.\n\nఆ వెంటనే కృష్ణదేవభూపతి తన మారు వేషాన్ని తీసివేస్తూ, “మాళవికా, నినాట్యం గురించి విన్నాను. నిన్ను అస్థానానికి పిలిపించాలని అనుకుంటూ వుండగానే, దేవాలయ కార్యకర్తలు, నా దగ్గిరకు వచ్చారు. కళాకారులకు వుండకూడని గర్వాహంకారాలు, నీలో ఉన్నట్టుండి ప్రవేశించాయని తెలియగానే—నేనే వచ్చాను,” అన్నాడు.\n\nమాళవికకు కలిగిన అనందాశ్చర్యాలు అంతా యింతా కాదు. ఆమె రాజాస్థానంలో నర్తకిగా చేరి, కొద్ది సంవత్సరాల్లో నే ప్రధాన రాజనర్తకి అయింది. ఐనప్పటికీ, ఆమె ప్రతి పండుగకూ మరకతపురానికి వచ్చి, మందాకినీదేవి అలయంలో నాట్యం చేస్తూండేది."
        },
        {
            "title": "వైరాగ్యం",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "## పైరాగ్యం\n\n### [గత నంచిక తరువాయి]\n\nసన్యాసి కాదలచిన మహాజనకుడు రాజభవనం పై అంతస్తులో కూచుని ఎవరినిగాని చూడలేదు, కందికి దిగి రాలేదు. ఈ విధంగా నాలుగు నెలలు గడిచాయి. రాజభవనం అయన కొక బందిఖానా లాగా తోచి దాని సుంచి ఎలాగైనా బయటపడాలని తీవ్రమైన కోరిక కలిగింది.\n\nఅయన తన నౌకరును పిలిచి తనకు కాపాయవస్తాలూ, మట్టిపాత్రా తెమ్మ న్నాడు. మంగలిని పిలిచి తల అంతా కౌరం చేయించుకున్నాడు. మర్మాడాయన కాషాయవస్తాలు ధరించి, ఒక చేత మట్టి పాత్రా, ఇంకొక చేతిలో కర్రా పట్టుకుని పై అంతస్తు నుంచి దిగి వచ్చాడు. దిగి వస్తుండగా రాణి అయనను చూసింది గాని గుర్తించలేదు.\n\nకాని త్వరలోనే నిజం బయటపడింది. సీవలీదేవి మేడ మీదికి వెళ్ళి తన భర్త కేశాలు కంద పడి ఉండటం గమనించింది. రాజభవనం అంతా వెతికారు, రాజు బాడ లేదు. రాజుగారు సన్యసించాడన్నారు. అందరూ గొల్లున ఏడుస్తూ సన్యాసి వెళ్ళిన దిక్కుగా వెళ్ళారు. సీవలీదేవి మిగిలిన రాణులను వెంట బెట్టుకుని వెళ్ళి, తిరిగి రమ్మని అయనను బతిమాలింది. కాని ఫలితం లేకపొయింది.\n\nసీవలీదేవి సేనానాయకుణ్ణి పిలిచి ఆయనతో రహస్యంగా, నగరంలో అనేక చోట్ల మంటలు పెట్టించమన్నది. ఆయన అలాగే చేశాడు. అప్పుడు రాణి తన భర్త వద్దకు వెళ్ళి. \"మహారాజా, మీ మీథిలా నగరం అంటుకున్నది. మీ సంపద యావత్తూ అగ్గిపాలవుతున్నది! దాన్ని కాపాడుకోండి!\" అన్నది.\n\n\"రాణీ, నా సొత్తంటూ ఏమి లేనప్పుడు దాన్ని నేను పొగొట్టుకోవటం ఎలా జరుగు తుంది?\" అన్నాడు మహాజనకుడు.\n\nఅయన కదిలి ఉత్తరద్వారంగుండా నగరం దాటి వెళ్ళాడు. రాణీ, ప్రజలూ అయన వెంటపడ్డారు. వారు తన వెంట రాకుండా చేయటానికి గాను అయన వెనక్కు తిరిగి ప్రజలతో, \"ఈ నగరానికి అధిపతి ఎవరు?\" అన్నాడు.\n\n\"మీరే మహారాజా!\" అన్నారు ప్రజలు.\n\n\"అయితే ఈ గీత దాటినవారిని దండించండి!\" అంటూ అయన తన దండంతో దారికి అడ్డంగా ఒక గీత గీసి ముందుకు వెళ్ళాడు. కొంతసేపు ఎవరూ గీత దాట\n\nలేదు. కాని తన భర్త వెళ్ళిపొతున్నాడన్న ఆదుర్దాలో సీవలిదేవి గీత దాటి ముందుకు పరిగెత్తింది. వెంటనే ప్రజలు కూడా దాటారు.\n\nత్వరలోనే రాణీ తన భర్తను కలుసు కుని, అయన కాళ్ళపై బడి, \"ఈ ప్రజలను చూడండి. మీరు వెనక్కు తిరిగి రావాలని వారంతా కోరుతున్నారు! వారి కోరిక మన్నించండి,\" అన్నది.\n\n\"నేను వారందరినీ విసర్థించా ను. స్నేహితులనూ, చుట్టాలనూ, నా ఇంటినీ, దేశాన్ని—సమస్తాన్ని త్యజించా ను!\" అన్నాడాయన.\n\n\"మీరు సన్యసిస్తే నా గతి ఏం కాను?\" అన్నది రాణీ.\n\n\"నీ కుమారుడు మనోవాక్కాయ\nకర్మలా పాపం అచరించకుండా, ధర్మ\nబద్దంగా రాజ్యపాలన చేసేటట్టు చూడు,\"\nఅన్నాడు రాజు.\n\nవారు మాట్లాడుతూ నడిచిపోతూండగా\nసూర్యాస్తమయం అయింది. అ రాత్రికి\nఒక సముచిత ప్రదేశంలో మజిలీ ఏర్పా\nటయింది. తిరిగి తెల్లవారగానే మహా\nజనకుడు లేచి ప్రయాణం సాగించాడు.\nరాణి తన పరివారాన్ని వెనకగా రమ్మని,\nతాను మటుకు తన భర్త్ర వెంబడే నడవ\nసాగింది.\n\nపోయి పోయి వారొక నగరాన్ని\nచేరారు. నగర ద్వారం వద్ద కొందరు\nపిల్లలు ఆడుకుంటున్నారు. ఒక అడపిల్ల\n\nచేటతో ఏదో చెరుగుతున్నది. అమెకు ఒక\nచేతిన ఒక గాజూ, రెండవ చేతికి రెండు\nగాజులూ ఉన్నాయి. అమె చేట చెరిగి\nనప్పుడల్లా ఒక చేతి గాజులు చప్పుడు\nచేస్తున్నాయి.\n\nఇది చూడగానే మహాజనకుడికి ఒక\nఅలోచన తట్టింది. అయన తన భార్య\nకొక చిన్న పాఠం నేర్పి ఇంటికి పంపేద్దా\nమనుకుని, అ పిల్లతో, \"అమ్మాయి, నీ\nచెయ్యి ఒకటి చప్పుడు చేస్తుందేం?\nరెండవది చెయ్యదేం?\" అన్నాడు.\n\nదానికా పిల్ల. \"అయ్యా. ఈ చేతికి\nరెండు గాజూ లుండటం చేత చప్పుడు\nచేస్తున్నాయి. రెండవది అనర్థం!\"\nఅన్నది.\n\nరాజు సీవలీదేవి కేసి తిరిగి, “అ పిల్ల అన్న మాట విన్నావా ? రెండవది అనర్థం! నేను నిన్ను వెంట రానిస్తే ఈ పిల్ల చెప్పిన నీతిని తప్పినవాణ్ణవుతాను !” అన్నాడు.\n\nరాణీ తల వంచుకుని తన భర్తను ముందుకు సాగి వెళ్ళనిచ్చింది. కాని మరుకుణమే అమెకు దుఃఖం పొంగి వచ్చింది. వెంటనే అమె పరిగెత్తి తన భర్తను కలు సుకుని అయనతోబాటు నడవసాగింది. వారు కొంత దూరం నడిచి ఒక కమ్మరి కొలిమి దగ్గిరికి వచ్చారు.\n\nఅక్కడ కమ్మరి బాణం తయారు చేస్తున్నాడు. బాణం సూటిగా ఉన్నదో లేదో చూడటాని కతను బాణాన్ని తన కంటికి ఎదురుగా పట్టుకుని రెండవ కన్ను మూసుకున్నాడు.\n\n“నాయనా, చూడటానికి నీకు రెండు కళ్ళుండగా ఒకదాన్ని మూస్తా వెందుకు?” అని రాజు కమ్మరిని అడిగాడు.\n\n“రెండు కళ్ళూ తెరిస్తే సూటి తెలుస్తుందా, బాబూ? బాణం వంకర\n\nలేకుండా ఉందో లేదో చూడాలంటే ఒక కన్నుతోనే చూడాలి. రెండవది అనర్థం!” అన్నాడు కమ్మరి.\n\n“విన్నావా, దేవీ?” అన్నాడు మహాజనకుడు తన భార్యతో. తన భర్త ఇక తనకు దక్కడని సీవలీదేవికి తెలిసి పోయింది. అ బాధతో అమె స్పృహ తప్పి పడిపోయింది. అ సమయంలో మహాజనకుడు అరణ్యంలో ప్రవేశించి ఎలో వెళ్ళిపోయాడు.\n\nత్వరలోనే పరివారం వచ్చింది. మూర్ఛపోయిన రాణి ముఖం పై నీరు చల్లి మూర్ఛతేర్చారు. అమె మౌనంగా మిథిలానగరానికి తిరిగి వెళ్లి, తన కుమారు దైన దీర్ఘాయువు ను రాజ్యాభిషిక్తుణ్ణి చేసింది.\n\nఅమె తిరిగి రాజభవనంలో అడుగు పెట్టలేదు. తోటలో ఒక పర్ణశాల కట్టుకుని సన్యాసినిలాగా జీవించింది.\n\nమహాజనకుడు హిమాలయాలకు వెళ్ళి తపస్సు చేసి సిద్ధి సంపాదించాడు.\n\nమన దేవాలయాలు:\nబదరీనాథ్-కేదారనాథ్\n\nపురాతన కాలం నుంచి భారతీయులు హామాలయ పర్యతాలను పవిత్రమైనదిగా భావిస్తున్నారు. మహాకవి కాలిదాను హామాలయాన్ని 'దేవతాత్మా'గా వర్ణించాడు. దేవతలు, గంధర్యులు, యుక్తులు అక్కడ వసిస్తారన్న నమ్మకం ఉన్నది. జీవనదులన్నీ హామాలయాల సుంచె పుట్టి ప్రవహిస్తున్నాయి.\n\nజిజ్ఞానువులైన సాధువులు చాలామంది ధ్యానం చేసుకోడానికి ప్రశాంత వాతా వరణం వెతుక్కుంటూ హామాలయాలకు వస్తూ ఉంటారు. యుగయుగా లుగా అనంభ్యాకమైన నన్యానులు హామాలయాలలో ఉంటున్నారు. ఈ పర్యతాలలో ఎన్నెస్సే పవిత్ర స్థలాలు ఉన్నాయి.\n\nహామాలయాలలోని పవిత్రస్థలాలలో బదరీనాథ్ ప్రధానమైనది. నిన్ను క్షీత్రమైన ఈ పవిత్ర స్థలంలోనే వ్యానమహర్షి చెబుతూ వుంటే విష్ణుశ్యరుడు మహాభారతం రాశారు!"
        },
        {
            "title": "బదరీనాథ్-కేదారనాథ్",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "చాలా కాలం కిందలే బదరీనాథ్ లో విష్ణు ఆలయం నిర్మించబడింది గాని, అది కొండచరియలు విరిగి పడడంతో నాశనమైపోయినట్టు భావించబడుతున్నది. అప్పుడు స్వామి విగహం ఆలకాసందనదిలో మునిగిపోయింది.\n\nభారతయాత్ర సందర్భంలో అదిశంకరులు ఈ స్థలాన్ని కూడా సందర్భించారు. ధ్యానం ద్వారా స్వామి విగహం ఎక్కడ ఉన్నది కనుగాని, దానిని తెచ్చి నూతనంగా నిర్మించిన ఆలయంలో పునఃప్రతిష్ఠ గావించారు. పూజలకు ఏర్పాట్లు చేశారు.\n\nఆదిశంకరులు చేసిన ఏర్పాట్లు ఇప్పటికీ కొనసాగుతూనే ఉన్నవి. ఒక ప్పుడు కాలినడకన ఈ గుడిక వెళ్ళాలంటే మార్గమధ్యంలో ఎన్నో కష్టనప్పాలు ఎదుర్కోవలని పచ్చేది. కాని ఈనాడు రవాణా పాహనాలు లభ్యమవుతున్నాయి.\n\nవిపరితంగా మంచుకురవడం వల్ల,\nసంవత్సరంలో అరు నెలలపాటు ఈ\nదేవాలయా మూయబడి ఉంటుంది.\nఆ నమయంలో అలయ పూజారులు\nఅక్కడ ఉండడానికి గానీ, యాత్రీకులు\nరావడానికి గానీ సాధ్యపడదు. అయితే\nఅప్పుడు దేవుడి పూజలు మాత్రం\nఆగవు. ఆ దైవిగిగా ప్రతిరూపానికి\nతోషమరంలో పూజలు జరుగుతాయి.\n\nఆలయం మూయడానికి షుందు,\nపూజారి గుడిలో విగాహం ఎదట దీపం\nవెలిగిస్తాడు. వేసవి ప్రారంభమయ్యాక\nగుడి తెరపబడేప్పుడు, అదీపం వెలుగు\nతూనే వుంటుంది. ఇది చాలా కలంగా\nజరుగుతూన్న గొప్ప విశేషంగా\nచెబుతారు.\n\nనముద్రమట్టానికి 11,735 అడుగుల\nఎత్తులో కేదారనాథ్ అలయం ఉన్నది.\nఇది సుప్రసిద్ధమైన శివక్కేత్రం. ఇక్కడికి\nరావడం చాలా కష్టసాధ్యమైనప్పటితి,\nశతాబ్దాల తరబడి, అసంఖ్యాకులైన\nభక్తులు యాత్రలు సాగిస్తూనే ఉన్నారు.\n\nపంచపాండవులు ద్రౌపదీ సహితంగా ఈ మార్గం గుండానే మహాప్రస్థానం సాగించారట. దారిలో మొదట ద్రౌపది మరణించింది. ఆ వైన నహదేవుడు మార్గాయాసాన్ని భరించలేక కేదారనాథ్ సమీపంలో మరణించాడు.\n\nరుద్రహితూలయమని పేరుగాంచిన ఈ ప్రాంతంలో శివస్వరూపాన్ని సందర్శించి ధర్మరాజు పూజించాడట. ఆప్పటి నుంచి కేదారనాథ్ లో శివారాథన ప్రారంభమై ఈనాటిక కొనసాగుతూ ఉన్నది.\n\nభక్తితో యాత్రీకులు మార్గమధ్యంలోని కష్టాలను సాహసంతో అధిగమిస్తూ, కేదారనాథ్‌ను దర్శిస్తూ ఉంటారు. బదరీనాథ్ లాగా కేదారనాథ్ అలయం కూడా సంవత్సరంలో అరు నెలలు మూయబడి ఉంటుంది. ఆ నమయంలో ఈ దైవవిగహ ప్రతిరూపానికి ఉభ్రమఠంలో పూజలు చేస్తారు."
        },
        {
            "title": "విజయరహస్యం",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 38,
            "content": "# విజయరహస్యం\n\nఉబ్బెకిస్థాన్‌లోని ఒక రాజ్యానికి కమలుద్దీన్ అనే యువకుడు సుల్తాను అయాడు. అతడు ఎప్పుడు చూసినా విందులతో, వినోదాలతో కాలం గడిపే వాడు. పరిపాలనా వ్యవహారాలను గానీ, ప్రజాసమస్యలను గానీ విమాన్రతం పట్టించు కునేవాడు కాదు.\n\nఒకనాడు సుల్తాను ఉద్యానవనంలో ఒంటరిగా ఉన్నప్పుడు, ప్రధానమంత్రి ఆయనను కలుసుకుని, \"ప్రభూ, మన రాజ్యం మీదికి పొరుగురాజ్యం సుల్తాను దండెత్తను న్నాడని చారుల ద్వారా తెలిసింది. దాడిని ఎదుర్కోడానికి మనం వెంటనే సన్నాహాలు చేయాలి,\" అన్నాడు.\n\nసుల్తాను మంత్రికేసి హేళనగా చూస్తూ, \"మన దగ్గర పెద్ద సైన్యం ఉన్నది. అసమాన ధైర్యసాహసాలు గల సేనా నాయకులున్నారు. అలాంటప్పుడు ఎవరి దాడికీ మనం విమాన్రతం భయపడనవసరం లేదు,\" అన్నాడు.\n\nప్రధానమంత్రి మారుమాటాడకుండా అక్కడి నుంచి వెళ్ళిపోయాడు.\n\nమంత్రి హెచ్చరించినట్టుగానే, ఒక వారం గడిచేలోపల, ఒకనాటి రాత్రి శచ్ఛు సైనికులు కోటను ముట్టడించారు. సేనా నాయకులు సైన్యాన్ని నడిపి శచ్ఛువులను ఎదురుక్కన్నారు. కాని, వాళ్ళు శచ్ఛు సైనికుల ధాటికి తట్టుకోలేకపోయారు. కోట శచ్ఛువుల వశమయింది.\n\nసుల్తాను కమలుద్దీన్ ఇక చేసేదిలేక, అక్కడి నుంచి రహస్యంగా పారిపోయి, తన బంధువు అయిన మరొక సుల్తాను కోటలో తలదాచుకున్నాడు.\n\nఒకనాడు కమలుద్దీన్ తన బంధువుతో, \"పొగొట్టుకున్న నా రాజ్యాన్ని నేను మళ్ళీ\n\nసంపాదించడానికి నీ సైన్యాన్ని సహా యంగా పంపకూడదూ ?\" అన్నాడు.\n\nఅతడు అందుకు అంగీకరించి, \"నువు నీ రాజ్యాన్ని మళ్ళీ సంపాదించడంకన్నా నాకు సంతోషకరమైన విషయం ఏమున్నది?\" అని కొంత సైన్యాన్ని కమలుద్దీన్ వెంట పంపాడు.\n\nసైన్యాన్ని వెంటబెట్టుకుని కొంత దూరం వెళ్ళిన కమలుద్దీన్‌కు దారిలో చల్లని నిడనిచ్చే ఒక చెట్టు కనిపించింది. దానిని చూడగానే \"ఇంతమంది సైనికులున్నారు కదా, వీళ్ళు నునాయాసంగా కోటను జయించి నాకు అప్పగించలేరా ? దీనికి నేను కూడా వెళ్ళాల?\" అని ఆలోచించ సాగాడు.\n\nమరుకుణమే సేనానాయకుణ్ణి పిలిచి, \"మీరు వెళ్ళి శక్తుసైనికులను పారదోలి కోటను వశపరచుకుని, నాకు కబురు పంపండి. నేను ఈ చెట్టు నీడనే ఉంటాను,\" అని ఆణ్లాపించాడు.\n\nసైన్యం ముందుకు నడిచింది. కమలుద్దీన్ గుర్రాన్ని చెట్టుబోదెకు కట్టి వేసి, అక్కడే కూర్చుని ద్రాక్ష పానీయం తాగుతూ, తన సైన్యం కోటను వశపరచు కుందన్న విజయవార్తకోసం కలలు గన సాగాడు. శాని సాయంశాలానికల్లా, తన సైనికులు చాలా మంది యుద్ధంలో మరణించినట్టూ, మిగిలినవారు శక్తువు లకు బందీలుగా పట్టుబడి పొయినట్టూ, అతనికి వర్తమ్మానం అందింది!\n\nఆ వార్త వినగానే అతనికి మతిపోయి\nనంత పన్స్థయింది. తన ముఖ్యాన్ని బంధు\nవుకు చూపలేకపోయాడు. అక్కడి నుంచో\nపిచ్చివాడిలా ఎక్కడెక్కడో తిరిగి, నానా\nఅవస్థలుపడి అఖిరికి ఖదీదాన్ అనే\nసుల్తాను కొలువులో చేరాడు.\n\nఖదీదాన్ దగ్గర ఉన్న సైన్యాన్ని చూసి,\n\"ఇంత పెద్ద సైన్యమే గనక ఉంటే,\nపొగొట్టుకున్న రాజ్యాన్ని ఈ క్షణమే\nసులభంగా జయించుకోగలను,\" అను\nకున్నాడు కమలుద్దీన్. అయినా, తను\nఎవరైనదీ చెప్పకుండా, తనకు ఏర్పడిన\nదుస్థితికి విచారిస్తూ, సుల్తానుకు అంగ\nరక్తకుడిగా ఉద్యోగం చేస్తూ కాలం గడప\nసాగాడు.\n\nఒకసారి హాతాత్తుగా పక్కరాజ్యం సైని\nకులు, ఖదీదాన్ కోటను ముట్టడించారు.\nఅప్పుడు ఖదీదాన్ స్వయంగా సేనకు\nనాయకత్వం వహించి శత్రు సేనలను\nఎదు రుక్కన్నాడు. అతడి సైన్యంలో\nయోధానయోధులైన సైనికులూ, ఛైర్య\nసాహసాలకు పేరొందిన సేనానాయకులూ\nఉన్నారు. అయినా ఖదీదాన్ స్వయంగా\nసేనకు నాయకత్వం వహించడం కమ\nలుద్దీన్‌కు అమితాశ్చర్యం కలిగించింది!\nయుద్ధంలో ఖదీదాన్ సైనికులు శత్రు\nసైనికులను అవలీలగా ఓడించారు.\n\nమర్మాడు కమలుద్దీన్ ఖదీదాన్ ను\nసమీపించి, \"ప్రభూ, సమర్థులైన సేనా\nనాయకులూ, అసంఖ్యాకులైన సైనికులూ\n\nఉన్నా, తమరే ఎందుకు ప్రాణాలకు తెగించి సేనలకు నాయకత్వం వహించి యుద్ధరంగంలోకి ప్రవేశించారో నాకు అంతుపట్టడం తేదు,\" అన్నాడు.\n\n\"కేవలం సమర్థలైన సేనానాయ కులూ, పెద్ద సైన్యమూ మాత్రమే యుద్ధంలో విజయాన్ని సాధించగలవను కోవడం సరికాదు. రాజ్యాధినేత అయిన సుల్తాన్ ముందుండి వాళ్ళను నడపాలి. అప్పుడే వాళ్లకు ఉత్సాహం కలిగి పొరాడ గలరు. విజయం సులభసాధ్యమవుతుంది. ఇదే విజయరహస్యం!\" అన్నాడు ఖదీదాన్ చిన్నగా నవ్వుతూ.\n\nఖదీదాన్ మాటలలోని సత్యం కమలుద్దీన్‌కు అర్థమయింది. అతడు ఆ రాత్రే గుర్రంమీద తన రాజ్యానికి బయలు దేరాడు. తెల్లవారేసరికి కోటద్వారం చేరు కున్నాడు.\n\nకోట ద్వారాలను కాపలాకాసే సైనికులు అతన్ని లోపలకు వెళ్ళనీయ కుండా అడ్డుపడ్డారు.\n\n\"ఏమిటి, నా సైనికులైన మీరే నన్ను గుర్తుపట్టలేదా? నేను మీ సుల్తాను కమలుద్దీను,\" అన్నాడు గట్టిగా సుల్తాను.\n\nఅ సమయంలో దాపులఉన్న ఒక భవనంలో, అధికారులు కొందరు చేరి, కోటను పట్టుకున్న కొత్త సుల్తాను దుప్పరి పాలన నుంచి ఎలా బయటపడటమా అని అలోచనలు జరుపుతున్నారు. వాళ్ళు కమలుద్దీన్ కంఠస్వరం విని అక్కడికి వచ్చి, అతనికి నమస్కరించారు.\n\nకమలుద్దీన్, రాజ్యంలోనే రహస్యంగా ఉంటూ, అధికారులు చేయదలచిన తిరుగుబాటుకు స్వయంగా నాయకత్వం వహించాడు. రెండు వారాలలో, పథకం ప్రకారం తిరుగుబాటు జరిపి, శ్రీతువును చంపి, కమలుద్దీన్ తన సింహాసనాన్ని దక్కించుకున్నాడు. అప్పటి నుంచి అతడు విలాసజీవితాన్ని మానుకుని, ప్రజాతీమమే ప్రధానంగా భావించి పరిస్థితి పాలన జరిపి, అచిరకాలంలోనే ప్రజల మన్ననలు పొందాడు."
        },
        {
            "title": "సలహాల శివుడు",
            "page_start": 43,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 42,
            "content": "# సలహాల శివృడు\n\nరౌమాపురంలో పల్లభయ్య అనే రైతుకు, శివుడు ఒక్కడే కొడుకు. చిన్నప్పటి నుంచి శివుడు మహాబద్దకస్థుడు. అతడికి, అటు చదువులో గానీ, ఇటు పాలం పనులలో గానీ ఏమాత్రం అసక్తి వుండేది కాదు. సుష్టుగా తిని మన్నుతిన్న పాములా ఎప్పుడూ పడుకుని వుండేవాడు. యుక్త వయసు వచ్చినా, అతడి బద్దకంలో మాత్రం ఎటువంటి మార్పూ రాలేదు. ఇది వల్లభయ్యకు చెప్పలేనంత బాధగా వుండేది.\n\nవల్లభయ్య ప్రాణస్మేహ తుడైన దేవయ్యకు, ఒకసారి ఒక చిక్కు సమస్య ఎదుర యింది. అయన కూతురుకు సంబంధం కుదిరింది. కాటోయే అల్లుడికి పట్టంలో ఉద్యోగం. ఇచ్చే కట్టం ప్రాలంగా కాకుండా, ధనరూపంలో కావాలని కోరాడు. దేవయ్య అందుకు ఒప్పుకు\n\nన్నాడు; ముహూర్తం రోజు కూడా నిర్ణయం జరిగిపోయింది.\n\nబంగారం లాంటి తన పాలం, అమ్మ జూపాలేగాని, కణాల్లో అమ్ముడైపోతుందనే నమ్మకం దేవయ్యకున్నది. అందువల్ల, పెళ్ళి రోజు దగ్గిరపడేవరకూ నిర్లక్ష్యం చేసి, అప్పుడు అమ్మజూపాడు. అయితే, దేవయ్య అవసరం ఎరిగిన గ్రాముస్థులు, పొలాన్ని చాలా తక్కువ ధరకు అడిగారు.\n\nదేవయ్య, వల్లభయ్య ఇంటిక వచ్చి, జరిగింది చెప్పి. \"అవతల ముహూర్తం దగ్గిరవుతున్నది. ఏం చేయాలో తోచడం లేదు,\" అన్నాడు.\n\nవల్లభయ్య ఏం సలహా యివ్వాలో అర్థం కాక, మౌనంగా పూరుకున్నాడు. అంతలో, మంచం మీద బద్దకంగా పడుకునిపున్న శివుడు అవులిస్తూ. \"అందులో తోచేందుకేమున్నది? మీ పాలం జమీం\n\nఎన్. శివనాగేశ్వరరావు\n\n“మా శివుడు ఎందుకూ పనికిరాని వాడుగా తయారయ్యాడు !” అంటూ తన బాధను వెల్లడించాడు.\n\nదేవయ్య కొంచెం సేపు ఆలోచించి,\n“బద్దకం వల్ల వాడలా వున్నాడేగాని, వాడి\nబుద్ది మహా చురు కైనది. నీవలా\nచూస్తూండు, వాణ్ణి చాకులా తయారు\nచేసి బాధ్యత నాది,” అన్నాడు.\n\nతరవాత అయన శివుణ్ణి నిద్రలేపుతూ,\n“ఒరే, శివా ! అందరూ నిన్ను బద్దకస్థు\nడనీ, పనికిమాలినవాడనీ అంటూ నే,\nనీకు బాధగా లేదా ?” అని అడిగాడు.\n\nశివుడు మూతలుపడుతున్న కళ్ళను\nబలవంతాన తెరుస్తూ, “వాళ్ళు అనుకుం\nటున్నది. నిజమే గదా! ఎందుకు బాధ\nపడాలి ? నాకు నిజంగానే ఏపని చేత\nకాదు,” అన్నాడు.\n\n“ఏమో, నాకు మాత్రం నువ్వు మహా\nమేధావిలా కనిపిస్తున్నావు. నా పొలం\nఅమ్మకం విషయంలో, నువ్వు జమీం\nదారుగారిని చూడమని యిచ్చిన సలహా,\nబ్రహ్మండంగా లాభించింది. అందువల్ల,\nఇప్పటి నుంచి నువ్వు సలహాలు యివ్వడం\nఅనే వ్యాపకం పెట్టుకో. ఆ కారణంగా,\nజనం లాభం పొందుతారు; నీకూ కాస్తో\nకూస్తో డబ్బు ముట్టుతుంది,” అన్నాడు\nదేవయ్య.\n\nదారుగారి పొలానికి అనుకునే గదా\nవున్నది. అయనకు సంగతి చెప్పండి.\nమంచి ధరకు కొంటాడు,” అన్నాడు.\n\n“నిజమే ! జమీందారుగారిని చూడా\nలన్న అలోచనే, నాకు రాలేదు!” అంటూ\nదేవయ్య హడావిడిగా వెళ్ళిపోయాడు.\n\nతర్వాత, దేవయ్య పొలాన్ని జమీం\nదారు న్యాయమైన ధరకు కొనడం, అను\nతున్న ముహూర్తానికి దేవయ్య కూతురు\nపెళ్ళి అవడం—అంతా చకచకా జరిగి\nప్రయింది. దేవయ్య, శివుదికి ప్రతే౯కంగా\nవిందుభోజనం పెట్టాడు.\n\nఇది జరిగాక, ఒకనాడు వల్లభయ్య,\nదేవయ్యతో పిచ్చాపాటి మాట్లాడుతూ,\n\nశివుడు మంచం మీద మరొక పక్కకు ఒత్తిగిల్లుతూ, “మీరు, నాకు అనవసర మైన శ్రమకలిగిస్తున్నారు. నేనేమీ మేధా విని కాదు,” అన్నాడు.\n\n“ఆ సంగతి తేల్చవలసింది నువ్వు కాదు, మేము. నువ్వు మాత్రం కొద్ది రోజులపాటు, నేను చెప్పినట్టు చెయ్యి,” అని దేవయ్య, శివుణ్ణి ఇంటి నడవాలో పరిచిన చాప మీద కూర్చోబెట్టాడు.\n\nతరవాత అయన ఒక పలక మీద—ఇక్కడ సలహాలు యివ్వబడును—అన్న మాటలు అందంగా రాసి, శివుడి పక్కన ఒక కర్రకు వేళ్ళాడగట్టాడు. దారే పొయే వాళ్ళు ఇది చూసి నవ్వుకోసాగారు. వారం గడిచినా ఎవరూ సలహాలకు రాలేదు.\n\n“ఇదంతా ఎందుకొచ్చిన తగలాటం? హాయిగా నన్ను నిద్రపోనీ,” అన్నాడు శివుడు, దేవయ్యతో.\n\nదేవయ్య అందుకు ఒప్పుకోక, “శివా, కాస్త ఓపికపట్టు. నేనూ, నీతోపాటు కూర్చుంటున్నాను గదా,” అన్నాడు.\n\nఇది జరిగిన మర్నాడు, వరహాలనే గౌరెల కాపరి అటుగా పొతూ అగి, దేవయ్యను, “ఏమిటిదంతా?” అని అడిగాడు.\n\n“చిక్కు సమస్యలతో సతమతమయ్యే వాళ్ళకు, శివుడు సలహాలిచ్చి పరిష్కార మార్గాలు చూపెడతాడు. ఎవరికి తోచింది వాళ్ళివ్వండి!” అన్నాడు దేవయ్య.\n\n“అలా చెప్పరేం మరి!” అంటూ వరహాలు చిన్నగా నవ్వి, “చూడు, శివుడూ! ఊరివెలపల పొరంటోకల్లో పచ్చిక దొరక్క, మా గౌరెలను కొండ ప్రాంతాలకు తోలుకుపొతున్నాం. అక్కడ తోడేళ్ళబెడద జాస్తిగా వున్నది. రాత్రినేళ అందరం నిద్రపోకుండా కాపలా కాస్తున్నా, అవి ఒకటో, రెండో గౌరెలను ఎత్తుకు పొతున్నవి. ఏం చేస్తే, ఈ బాధ తప్పుతుందో చెప్పు,” అని అడిగాడు.\n\nశివుడు నిద్రమత్తుతో కళ్ళు మూసి, తెరుస్తూ, “ఇక నురచి రాత్రినేళ, మీలో\n\nఒకణ్ణి ఏ చెట్టు మీదో వుండి డప్పు మోగిస్తూ వుండమనండి. ఆ మోత విని ఏ తోదేలా మీ గౌరెల కేసి రాదు. మిగతా వాళ్ళంలా హాయిగా నిద్రపొండి,\" అని సలహా యిచ్చాడు.\n\n\"ఆహార, ఎంత మంచి సలహా! మా రాచిప్పటి ర్రలకు, లో ఆలోచనే తట్ట లేదు,\" అని, పరహాలు ఒక కానీ శివుడి చేతిలో చెట్టి వెళ్ళిపోయాడు.\n\nశివుడి సలహావల్ల, గౌరెల కాపరులకు తోడేళ్ళ బాధ తప్పందని తెలిసి, ఊళ్ళో వాళ్ళు సలహాలకోసం శివుడి దగ్గిరకు రాసాగారు. క్రమంగా అతడి సంపాదన పెరగసాగింది.\n\nశివుడి గురించి, పక్క ఊరి జమీం దారుకు తెలిసింది. అయన కబురు చేసి శివుణ్ణి పిలిపించి, \"నువ్వు సలహా లివ్వ డంలో మంచి ఘటికుడివని విన్నాను. నన్నౌక సమస్య వేధిస్తున్నది. మా ఆల్లుడు మద్యపానానికి దాసుడైపొయాడు. అతడి అలవాటు మాన్పించడం, నావల్ల కాలేదు. నీ సలహా ఏమిటి?\" అని అడిగాడు.\n\n\"అయ్యా, ఒక పని చెయ్యండి. ఎవ రైనా వైద్యుడి దగ్గిర వాంతులయే మందు తీసుకుని, దాన్ని మీ ఆల్లుడు తాగే మద్యంలో రహస్యంగా కలపండి. అయన వాంతులు చేసుకుని స్పృహ కోల్పోతాడు. అప్పుడు మీరు కాస్త హడావిడి చేసి వైద్యుణ్ణి పిలిపించి, అయనచేత విరుగుడు మందు యిప్పించండి. తర్వాత వైద్యుడి చేత, మీ ఆల్లుడికి, కత్తి మద్యం వల్ల అలా జరిగిందనీ, విరుగుడు మందు వేయడం కొంచెం అలస్యం అయుంటే. ప్రాణానికే ప్రమాదం వచ్చి వుండేదనీ చెప్పించండి. ఇక, మీ ఆల్లుడు మద్యం జోలికి పొడు,\" అని శివుడు సలహాయిచ్చాడు.\n\nఆ రోజు రాత్రి జమీందారు శివుడి సలహాను అమలు చేశాడు. మర్నాటి నుంచి, అయన ఆల్లుడు ప్రాణం మీది తీవ్రికొద్దీ, మద్యాన్ని విషంతో సమానంగా చూడసాగాడు. జమీందారు, శివుణ్ణి\n\nమెచ్చుకుని, వంద పరహాలు బహుమా నంగా యిచ్చాడు.\n\nఇది జరిగిన నెల తరవాత, ఆ దేశపు రాజు మహేంద్రపాలుడి మీద, పారుగు రాజైన విక్రమవర్మ యుద్ధం ప్రకటించాడు. ఆ సమయంలో మహేంద్రపాలుడు అనారోగ్యంతో బాధపడుతున్నాడు. ఈ సంగతి తెలిసే, విక్రమవర్మ యుద్ధానికి కాలుదువ్వడం జరిగింది.\n\nజమీందారు, మ హేంద్రపాలుడికి మంచి ఆశితుడు. ఆయన రాజును కలుసుకుని, శివుడి సలహావల్ల, తానెలా లాభం పొందిందీ చెప్పాడు.\n\nమహేంద్రపాలుడు, శివుణ్ణి ఆహ్వానించి సంగతి వివరించాడు. శివుడు, ఆయనతో, \"ప్రభూ, మీ అనారోగ్యం కేవలం కపట నాటకమే అని పుకారు పుట్టించండి. మీ అంతట మీరు విక్రమవర్మ మీదికి యుద్ధానికి పొకుండా, అతడు మీ మీదికి దండెత్తి వచ్చేలా చేసి, ఓడించాలన్న ప్యూహంతో ఇలా అనారోగ్యం నటిస్తున్నట్టు ఆయనకు\n\nతెలిసేలా చేయండి. ఇందుకు మీరు, రోజు అంతఃపురంలో నృత్యగాస విలాసాలలో మునిగి తేలుతున్నట్టు, నిలివార్తలు ప్రచారం చేయించండి. అయితే, యుద్ధానికి మాత్రం తమరు అన్ని సన్నాహాలూ చేస్తూండాలి. తన గూఢచారుల ద్వారా, యీ సంగతులు విన్న విక్రమవర్మ, సరి హద్దులుదాటే ప్రయత్నం మాని వెనుతిరిగి పొతాడు,\" అని సలహా యిచ్చాడు.\n\nరాజు, శివుడు చెప్పినట్టే చేశాడు. వారం గడిచేలోపల, గూఢచారుల ద్వారా సంగతి విన్న విక్రమవర్మ, యుద్ధం చేయాలన్న ఆలోచన మాని, సరిహద్దుల్లో వేయించిన సైనికశిబిరాలు ఎత్తివేయించి, రాజధానికి వెళ్ళిపొయాడు.\n\nమహేంద్రపాలుడు ఇది విని పరమా నందం చెంది, శివుణ్ణి పెద్ద వేతనం మీద తన అంతరంగిక సలహాదారుగా నియమించుకున్నాడు.\n\nఅనాటి నుంచీ శివుడి పేరు సలహాల శివుడుగా స్థిరపడిపొయింది.\n\nబంధనముక్కి\n\nఅనగనగనగా ఒక మాంత్రికుడు. వాడు\nచాలా వృద్ధు. అ ఊరిలో ఒక సందులో\nచిన్న దుకాణం పెట్టుకుని వస్తువు లమ్ము\nకొంటూ కాలపేపం చేస్తూ ఉండేవాడు.\nవాడు మాంత్రికుడన్న సంగతి ఒక పిల్ల\nవాడికి తప్ప మరెవరికీ తెలియదు.\n\nఅ పిల్లవాదికి తల్లి లేదు. తండ్రి ఏదో\nపనిలోకి పొతూ వుండేవాడు. అందుకని\nఏమి తొచక, వాడు మాంత్రికుడి దుకాణం\nకనిపెట్టుకొని ఉండి, వచ్చే వాళ్ళకు\nవస్తువులన్నీ తీసి చూపించేవాడు.\n\nఒక్క వస్తువు మట్టుకు తాకవద్దనే\nవాడు మాంత్రికుడు. అదే ఒక చిత్రమైన\nతంబుర. దుకాణం దగ్గిరకు వచ్చిన ప్రతి\nవాళ్ళూ \"అ తంబుర ఎంత కిస్తావు ?\"\nఅని అడిగేవారు.\n\n\"ఇది అమ్మకానికి కాదయ్యా!\" అని\nచెప్పేవాడు మాంత్రికుడు.\n\nలక్షరూపాయలు ఇస్తానన్నా సరే, అ\nతంబుర మాత్రం తాకనిచ్చేవాడు కాదు.\n\nఒక రోజున అ పిల్లవాడు, \"తాతా |\nతాతా! కోరినంత ధనం వస్తుందికదా |\nతంబుర అమ్మరాదా?\" అని అడిగాడు.\n\n\"నువ్వు పెద్దవాడవయ్యాక దానిని నీ\nకిచ్చేస్తాను. అది అమరగానం పాడుతుంది.\nఅ పాటకు లో కులంద రూ నిచ్చేస్తులై\nనీ వేపే తిరిగి వింటారు,\" అని మాంత్రి\nకుడు తంబుర చేతబట్టి, తీగలు శ్రుతి\nచేసేసరికల్లా దివ్యగానం వినవచ్చింది.\n\nఐతే, ఇటువంటి గానం ఎలా వినబడు\nతున్నదీ, అని అందరకూ ఆశ్చర్యం\nకలిగేది. ఈ తంబుర లోపల మాంత్రికుడు\nఒక దేవకన్యను బంధించి వేశాడు. అమెను\nఇలా బంధించి ఎంతో కాలమయింది.\n\nఅప్పటినించి, మాంత్రికుడికి జడిసి\nఅతడు కావాలవ్వప్పుడల్లా అమె గానం"
        },
        {
            "title": "బంధవిముక్తి",
            "page_start": 48,
            "author": "చందమామ బృందం",
            "pdf_page": 48,
            "content": "చేస్తూనే వుంటుంది. అ దేవకన్యకు ఈ పిల్లవాడంటే అమిత ప్రేమ. అందుచేత, వాడు తంబుర చేతపట్టినప్పుడల్లా అద్భుత మైన దివ్యగానం పాడి వినిపించేది. దేవ కన్య చేసే గానానికి పిల్లవాడు అనంద బాష్పాలు రాల్చేవాడు.\n\nఇలా వుండగా పిల్లవాడి పుట్టినరోజు పండగ వచ్చింది. అ రోజున వాడు వచ్చినమస్కరించగానే, వానిని దీవించి, \"మనమడా! నేను నీకిస్తానన్న తంబుర ఇదిగో! దీనిని నీ ఇష్టం వచ్చినట్టు చేసుకో.\" అని చెప్పి దానిని బహుమతి చేశాడు మాంత్రికుడు.\n\nఅందుకు పిల్లవాడు అబ్బురపడుతూ, \"నాకు అచ్చంగా ఇచ్చేశావా, తాతా? నా ఇష్టం వచ్చినట్టు చేసుకోవచ్చా?\" అని మళ్ళీ మళ్ళీ అడిగాడు.\n\n\"చేసుకోవోయ్, మనమడా! దానికి అభ్యంతరం ఏముంది,\" అన్నాడు తాత.\n\nవెంటనే పిల్లవాడు తంబుర చేతబట్టి భుజానికి అనించుకుని, తీగలు మోగించి ప్రుతిచేశాడు. అప్పుడు తంబురలోనించి, \"నాయనా! నా బిడ్డా! నన్నీ బంధము స్తుండి విడుదల చెయ్యి. నాకు ప్రియమైన అరణ్యాల్లోకి పోనియ్య. నా లోకానికి నన్ను చేరుకోనియ్య,\" అంటూ అతి దీనంగా దేవకన్య పాడింది.\n\nపిల్లవాడు సగంలో అపివేసి; గిరుక్కున మాంత్రికుని వేపు తిరిగాడు. \"తాతా! ఈ తంబుర నాకు అచ్చంగా ఇచ్చివేశావా? దేవకన్యను బంధం నుండి విడుదల చేయవచ్చా?\" అని అత్రంతో అడిగాడు.\n\n\"తంబురలో దేవకన్య ఉన్నదని ఎలా తెలుసు నీకు?\" అన్నాడు ముసలివాడు: అందుకు బాలుడు, \"దేవకన్య వాక్కులు నాకు అనేకసార్లు వినిపించినై. ఈ బంధం నుండి విడిపించమని ఇది వరకు ఎన్నోసార్లు ఆమె నన్ను కోరింది. అప్పుడు చేస్తున్న గానంలో అతి దీనంగా ఆమె నన్ను వేడుకుంటున్నది. ఆమె బాధ చూసి ఇక ఎంతమాత్రమూ నేను.\n\nసహించలేను. ఈ తంబుర అచ్చంగా నాదే ఐతే, ఇప్పుడే అమెను విడిపించేస్తాను,\" అని తన హృదయంలోని అవేదన వెలిబుచ్చాడు.\n\n\"అమెను వదిలేస్తివంటే నీవింక దివ్య గానం చెయ్యలేవు. అమె దానిలోపల ఉన్నంతసేపే నీవు చేసే గానం దివ్యంగా వుంటుంది. అ గానానికి తన్మయత్వం పొంది, లోకమంతా నీ పాదాల దగ్గర వుంటుంది. అమెను వదిలేసినప్పటికీ, నువ్వు తంబుర మీద పాడవచ్చు. అయితే అ పాట బిచ్చగాళ్ళు పాడే పాటలాగే వుంటుంది. దివ్యగానం వల్ల కీర్తి, ఐశ్వర్యం, అధికారం అన్నీ వస్తువి. కాదంటే దారిద్యంలో ఓలలాడుతావు. కనుక, ఏ మార్గం కావాలో కోరుకో,\" అన్నాడు మాంత్రికుడు.\n\nఅప్పుడు పిల్లవాడు, \"తాతా! దేవ కన్యని నేను బంధించి వుంచలేను,\" అంటూ తంబుర తీసి, నేలని వేసి కొట్టాడు.\n\nతంబుర ముక్కు ముక్కలయింది. అందులోనించి ఒక దేవకన్య ఎగిరి బయటికి వచ్చింది.\n\n\"నాయనా! నీవు మంచి హృదయం కలవాడవు. నన్ను బంధం నుండి విడిపించావు. చాలా సంతోషించాను. ఈ తంబుర లోపల ఇంక నేనుండను. నా మహిమవల్ల ఇంతవరకూ నువ్వు చేస్తూ వచ్చిన దివ్య గానం ఇక ముందు చెయ్యలేవు. అయితే, నీ వద్దకు వచ్చి, దివ్యగానం చేస్తూ వుంటాను. అది నువు రాసుకుని గ్రంథస్థం చేసి, లోకానికి అందించు. గొప్ప కీర్తి వస్తుంది,\" అని చెప్పి అదృశ్యమయింది.\n\nమాంత్రికుడు చిరునవ్వు నవ్వుతూ, పగిలిపోయిన తంబుర ముక్కలను ఏరి దగ్గరగా చేర్చి అతికించివేసి, ఎప్పటిలాగ దానిని పిల్లవాని కచ్చాడు.\n\n\"మనమడా! నీ త్యాగానికి, సాహసానికి మెచ్చాను. ఇదిగో తంబుర తీసుకో. సుఖంగా వుండు,\" అని వాని చేతి కిచ్చి మాయమయ్యాడు మాంత్రికుడు.\n\nశార్వతి విష్ణువు వద్దకు వెళ్ళి, “అన్నా. నా భర్తను గజాసురుడు లింగరూపంలో తన హృదయంలో దాచుకున్నాడు. నువు అయనను తిరిగి కైలాసానికి చేర్చాలి,” అని ప్రార్థించింది.\n\nవిష్ణువు అలాగే చేస్తానని మాట ఇచ్చాడు. శివుడు కైలాసానికి తిరిగి వచ్చే దాకా గణపతు లందరిలోకీ పెద్దవాణ్ణి కైలాసాన్ని. పార్వతినీ సంరక్షించటానికి ఏర్పాటు చేసి, విష్ణువు రుద్ర, వీరభద్ర గణాలతో బ్రహ్మావద్దకు వెళ్ళాడు. దేవేంద్రుడు మొదలైనవారు కూడా పచ్చి విష్ణువు తలపెట్టిన పని గురించి విన్నారు.\n\nతరవాత అందరూ మారు రూపాలు ధరించి రుద్రగణాలతో సహా శోణితపురం\n\nవెళ్ళారు. నంది గంగిరెద్దుగా మారాడు. మిగిలిన వాళ్ళంతా వివిధ వాద్యాలు వాయించేవాళ్ళ వేషాలు ధరించారు. విష్ణువు ఎద్దును అడించేవాడుగా మారాడు. వాళ్ళందరూ శోణితపురం వీధులలో తిరుగుతూ, గంగిరెద్దును అడిస్తూ, శివ స్తోత్రాలు చేస్తూ వచ్చారు.\n\nగంగిరెద్దు అద్భుతంగా మనుషులు చెప్పినట్టు చేస్తున్నదని విని, గంగిరెద్దుల వాళ్ళను గజాసురుడు తన సభకు పిలిపించాడు. గంగిరెద్దు పాటకు తగినట్టుగా నృత్యం చేసింది. వాళ్ళు పాడే పాటలన్నీ శివస్తోత్రాలు. ఆ స్తోత్రాలకు పొంగి, గజాసురుడి గుండెలో ఉన్న శివలింగం పెరగసాగింది."
        },
        {
            "title": "శివ పురాణం",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "లింగం పెరిగిపోతున్నకొద్దీ గజాసురు డికి ఊపిరి సలపలేదు. అతను తనకు చావు మూడిందసి గ్రహించి, “పరమేశ్వరా, రక్తించు !” అన్నాడు.\n\n“గజా, నీకు చావు తప్పదు. వరం కోరు,” అన్నాడు శివుడు.\n\n“నా తల పూజనీయంగా ఉండాలి. నా చర్మం సువు ధరించాలి. నాకు జన్మ రాహిత్యం కావాలి. ఈ వరాలు ప్రసాదించు,” అన్నాడు గజాసురుడు.\n\nశివుడు అతనికి కోరిన వరాలిచ్చి, అతను ఎలుక రూపంలో తన వద్ద ఉండేటట్టు అనుగ్రహించి, గజాసురుడి పొట్ట చీల్చుకుని బయటికి వచ్చాడు.\n\nఇదంతా తెలిసి గజాసురుడి పరివారం యుద్ధానికి వచ్చారు. ఆ రాక్షసుల నంద రినీ విష్ణువు చంపేశాడు.\n\nతరవాత బ్రహ్మ, విష్ణు, దేవేంద్రుడూ, నందీశ్వరుడూ, మొదలైన వారు తమ ఎప్పటి రూపాలు దాల్చి శివుడికి నమస్కారం చేశారు. వారంతా రుద్రగణాలను వెంటబెట్టుకుని క్రైలాసానికి వచ్చారు. శివుడు, తాను గజాసురుణ్ణి చంపి తిరిగి వచ్చినట్టు పార్వతికి కబురు పంపాడు.\n\nఅప్పటికే ఈ వార్త తెలిసి సంతోషించిన పార్వతి, తలంటి పొసుకుని గృహ దేవతలను పూజించే ఉద్దేశంతో, సింహ ద్వారంలో ఉన్న లక్ష్మిగణాధిపతులతో, “నాయనలారా, నేను తలంటుకోబోతు న్నాను. నేను చెప్పేదాకా ఎవరినీ లోపలికి రానివ్వకండి,” అని చెప్పింది.\n\nమరి కొంతసేపటికి నందీశ్వరుడు మొదలైనవారు వచ్చి, లోపలికి ప్రవేశించబోయారు. అప్పుడు లక్ష్మి గణపతులు వారికి అడ్డు తగిలి, “అమ్మ తలంటుకుంటున్నది. లోపలికి ఎవరినీ రానీయ వద్దన్నది. అందుచేత అమె చెప్పేదాకా మీరు లోపలికి పొరాదు,” అన్నారు.\n\n“మాకు ఈశ్వరాజ్ఞ ఉన్నది. మూడు లోకాలలోనూ ఈశ్వరాజ్ఞకు ఎదురు లేదు. మధ్య మీరెవరు?” అంటూ రుద్రగణాల\n\n\n\nవాళ్ళు లక్ష్మిగణాల వాళ్ళతో కయ్యానికి దిగారు. కోలాహలం జరిగింది.\n\nఈ కోలాహలం విని పార్వతి పరిచారిక ఒకతె వచ్చి చూసి, పార్వతి వద్దకు వెళ్లి, “లక్ష్మిగణాలవాళ్ళూ, రుద్రగణాల వాళ్ళూ కొట్టుకుంటున్నారు,” అన్నది.\n\nరుద్రగణాలవాళ్ళ ప్రవర్తనకు కోప గించి పార్వతి లక్ష్మిగణాలవాళ్ళకు సహా యంగా దేవగణాలవాళ్ళను పంపింది. లక్ష్మిగణాలూ, దేవగణాలూ ఏకమై రుద్రగణాలవాళ్ళను చావగొట్టి తరిమేశాయి.\n\nలక్ష్మిగణాలవాళ్ళ చేతుల్లో ఒడి పారి పోయిన రుద్రగణాలవాళ్ళు, శివుడి దగ్గి రకు వచ్చారు. అక్కడ ఉన్న నారదుడు,\n\n\"పార్వతిద్వారాపాలకులకు ఇంతపాగరా? శివుడి అజ్ఞనే ధిక్కరిస్తారా?\" అన్నాడు.\n\nతన భృత్యులు దెబ్బలు తిన్నందుకే మండిపొతున్న శివుణ్ణి నారదుడి మాటలు మరింత రెచ్చగొట్టాయి. ఆయన తన త్రిశూలాన్ని పంపి లక్ష్మీగణాల వాళ్ళ తలలు నరికించేశాడు. తన ముద్దుల కొడుకుల తలలు తెగిపోయినందుకు పార్వతి విచారంలో మునిగిపోయింది.\n\nపార్వతీదేవి ద్వారంపద్ద ఇప్పుడెవరూ అడ్డేవారు లేరు. అందుచేత శివుడు బ్రహ్మ విష్ణులను వెంటబెట్టుకుని పార్వతి ఇంటికి వచ్చాడు. అప్పటికే తలంటి పొసుకుని, శృంగారించుకుని, గృహదేవతలను పూజించిన పార్వతి, లక్ష్మీగణాల చావుకు విచారంలో మునిగి ఉండటంచేత వచ్చిన వారిని గౌరవించలేదు.\n\nశివుడు పార్వతి విచారాన్ని పొగొట్టుదా కుని పార్వతిని సమీపించాడు. కాని పార్వతి శివుడికేసి చూడనన్నా లేదు.\n\nఅప్పుడు విష్ణువు పార్వతిని సమీపించి, “చెల్లీ, గజాసురుడు చచ్చినందుకు మూడు లోకాలూ ఆనందంలో మునిగి ఉండగా నువు విచారంలో మునిగి ఉండ టానికి కారణమేమిటి? నీకు వచ్చిన కష్టమేమిటో చెప్పు, నేను తీర్చుతాను,” అన్నాడు.\n\nపార్వతి విష్ణువుతో, ''అన్నా. శివుడు నిష్కారణంగా నా కొడుకులైన లక్ష్మి గణాల వారిని చంపాడు. వాళ్ళను బతికించి, వాళ్ళకు తగిన అధికారాలను ఇస్తేగాని నా విచారం తీరదు,'' అన్నది.\n\nత్రిమూర్తులతో శివుడు, గజాసురుడికి తాను ఇచ్చిన పరాల మాట చెప్పాడు. తన తల పూజనీయంగా ఉండాలనీ, తన చర్మాన్ని శివుడు ధరించాలనీ గజాసురుడు శివుణ్ణి కోరి ఉన్నాడు.\n\nఅందుచేత లక్ష్మిగణాలకు అధిపతి అయిన వాడి శరీరాన్ని సభకు తెప్పించి, రుద్రగణాలను పంపి గజాసురుడి తల తెప్పించి, దాన్ని లక్ష్మిగణాధిపతి శరీరానికి అతికించారు. వెంటనే లక్ష్మిగణాధిపతి నిద్దలేచిన వాడిలాగా లేచి నిలబడి పార్వతికీ, విష్ణువుకూ నమస్కారం చేశాడు. అదే విధంగా మిగిలిన ఇరవై మంది గణాధిపతుల మొండాల కూ ఏనుగు తలలు తగిలించారు. వెంటనే వారు కూడా బతికారు. లక్ష్మిగణాల వాళ్ళు ఈ విధంగా సజీవులు కాగానే పార్వతీదేవి పరమానందం చెందింది.\n\nఆ అనంద సమయంలో విశ్వదర్శి అనే ఉపబ్రహ్మ సభలో లేచి నిలబడి, ''శిపార్వతులారా, నా కుమా రైలైన జయలక్ష్మి మొదలైన వాళ్ళను లక్ష్మి గణాధిపతులకు ఇచ్చి పెళ్ళి చేదామను కుంటున్నాను,'' అన్నాడు.\n\nఈ మాటకు అందరూ సంతోషించారు. బ్రహ్మ తానే పురోహితుడుగా ఉండి, విశ్వదర్శి కూతుళ్ళను గణాధిపతులకు పెళ్ళి చేశాడు. గణాధిపతులలో లక్ష్మి గణపతి పెద్దవాడు. అతని భార్య జయలక్ష్మి.\n\nఇరవైఒక్క మంది గణాధిపతులకూ, విశ్వదర్శి అనే ఉపబ్రహ్మ కుమార్తెలకూ పెళ్ళి జరిగిపోగానే పార్వతి శివుడితో, ''పరమేశ్వరా, నా కొడుకులకు అధి కారాలిచ్చి. గజాసురుడికి ఇచ్చిన పరం సార్థకం చెయ్యండి.'' అన్నది.\n\nశివుడు ఆమె కోరిక తీర్చే ఆలోచనలో ఉండగా అక్కడికి కుమారస్వామి వచ్చి, పార్వతీ పరమేశ్వరులతో, తనకు కూడా గణాధిపత్యం ఇప్పించవలసినదని కోరాడు.\n\n“నీకు దేవగణాల మీద ఆధిపత్యం ఇచ్చి ఉన్నాం గదా, రుద్రగణాల మీద అధికారాన్ని లక్ష్మీగణాధిపతులకు ఇద్దాం. అందుకు ఒప్పుకో,” అన్నాడు శివుడు.\n\nఅందుకు కుమారస్వామి ఒప్పుకోక, తనకు కూడా గణాధిపత్యం కావాలని మొండిగా పట్టుబట్టాడు.\n\nఅప్పుడు శివుడు కుమారస్వామికీ, లక్ష్మీగణాధిపతులలో పెద్దవాడికి ఒక పొటీ కల్పించాడు. ఆ ఇద్దరూ తమ తమ వాహనాల మీద వెళ్ళి, పుణ్యక్షేత్రాలు చూస్తూ, పుణ్యతీర్థాలలో స్పానాలు చేస్తూ, భూప్రదక్షిణం చేసి కైలాసానికి తిరిగి రావాలి. ఎవరు ముందుగా తిరిగివస్తే వారిది సర్వగణాధిపత్యం. ఇందుకు వాళ్ళు సమ్మతించారు.\n\nశివుడు కుమారస్వామికి వాహనంగా నెమలిని ఇచ్చి, ఎలుక రూపంలో తన వద్ద ఉన్న గజాసురుణ్ణి లక్ష్మీగణాధిపతికి వాహనంగా ఇచ్చాడు. కుమారస్వామి పట్టరాని సంతోషంతో నెమలిని ఎక్కి మరుకుణమే రివ్వున ఆకాశంలోకి ఎగిరి పొయాడు.\n\nలక్ష్మీగణాధిపతి పార్వతీవద్దకు వెళ్ళి. “అమ్మా, చూడు నాకు ఎంత అన్యాయం జరిగిందో! కుమారస్వామి బలవంతుడూ, అజానుబాహువూసూ. అతనికి నెమలిని వాహనంగా ఇచ్చారు. మేమంతా పాటి వాళ్ళము. నేను తల బరువూ, పాట్ట బరువూ పెట్టుకుని, ఎలుక మీద ఎలా ప్రయాణం చెయ్యగలను? ఇలాటి పరీక్ష పెట్టేకన్న మాకు అధికారం ఇచ్చేది లేదని చెబితే సరి పొయేది గదా!” అన్నాడు.\n\n“నాయనా, మీ మామ అయిన విష్ణువును ఏదన్నా ఉపాయం అడుగు,” అని పార్వతీ లక్ష్మీగణాధిపతితో అన్నది.\n\nయాచనుడి చలి\n\nఒకానౌకప్పుడు శ్వేతనగరాన్ని చలి\nపురుమడు ఆవహించాడు. నగరంలో\nఎన్నుడూ ఎరుగని చలి. చీకటిపడేసరికి\nచలి మరింత పెరిగిపొయేది. ప్రజలు\nచలికి భయపడి తలుపులు మూసుకుని,\nఇళ్ళు కదిలేవాళ్ళు కాదు.\n\nఅలాంటి సమయంలో, జితేంద్రు డనే\nఒక భాగ్యవంతుడి ఇంట్లో, ఒక చిక్కు\nసమస్య తలఎత్తింది. జితేంద్రుడి తండ్రి\nభోగేంద్రుడిది అరవై సంవత్సరాల\nవయసు. ఉన్నిశాలుపలు కప్పినప్పటికీ,\nఆయన చలికి తట్టుకోలేక పొతున్నాడు.\nఆయన కోసం చలిమంటలు వేశారు.\nఅయినా, ఆయనకు చలి తగ్గడం లేదు.\n\n“ఇది మామూలు చలి కాదు; చలి\nజ్వరం. వైద్యుణ్ణి పిలిచి ఏదైనా మంది\nప్పస్తేతప్ప, యిది తగ్గదు.” అన్నది\nజితేంద్రుడి తల్లి.\n\nఅయితే, అంత చలిలో వైద్యుడింటికి\nఎవరు వెళతారు ? వెళితేమాత్రం వైద్యుడు\nతమ ఇంటికి వచ్చి, రోగనిదానం చేసి\nమందిస్తాడా ?\n\n“వైద్యుడెలాగూ ఈ చలిలో ఇల్లు\nకదిలిరాడు. ఎవరైనా అతని దగ్గరికి పొయి\nఈయన లక్షణాలు చెప్పితే విని, తోచిన\nమందేదైనా యిస్తాడు,” అన్నది జితేంద్రుడి\nతల్లి సలహాధోరణిలో.\n\nఅయితే, ఇల్లు వదిలి బయటకు వెళ్ళ\nడానికి ఎవరూ సిద్ధం కాలేదు. ఇంట్లో\nయిద్దరు పనివాళ్ళున్నారు. వాళ్ళు కూడా\nతమవల్ల కాదనేశారు. ఆఖరుకు\nజితేంద్రుడు కలగజేసుకుని, పనివాళ్ళను\nగట్టిగా కోప్పడి, వాళ్ళల్లో ఒకణ్ణి వైద్యుడి\nఇంటికి వెళ్ళమన్నాడు. చేసేదిలేక\nవిసుకుక్కంటూ, ఆ పనివాడు వీధి తలు\nపులు తీశాడు.\n\n“వసుంధక”"
        },
        {
            "title": "యాచకుడి చలి",
            "page_start": 57,
            "author": "వసుంధర",
            "pdf_page": 57,
            "content": "తలుపులు అలా తెరుచు కోగానే,\n“అమ్మా,ఒక్క ముద్ద పెట్టించరణమ్మా!”\nఅన్న కేక పనివాడికి వినిపించింది.\n\nఎదురుగా గజగజ వణికించే చలిలో,\nఒక యాచకుడు నిలబడిపున్నాడు. వాడు\nచిన్న అంగవస్త్రం కట్టుకుని వున్నాడు.\nఅది తప్ప, వాడి శరీరం మీద మరే\nఅచ్ఛాదనాలేదు. చేతిలో మట్టిచిప్ప ఒకటి\nవున్నది. విశేషమేమంటే—అంత చలి\nలోనూ వాడేమాత్రం వణకడం లేదు.\n\nఇది చూసి పనివాడు లోపలికి వెళ్ళి.\nజితేంద్రుడితో, “అయ్యా. మనకిక వైద్యుడి\nఅవసరం లేదు. ఒక మహాయోగి మన\nఇంటి గుమ్మం ముందేనిలబడి వున్నాడు!\n\nఆయన మహిమ ఎంత గొప్పదంటే—\nఇంత చలిలోనూ ఆయన రవంత కూడా\nవణకడం లేదు,” అని చెప్పాడు.\n\nఈ విడ్డూరం విని జితేంద్రుడు తనూ\nవీధి గుమ్మం వద్దకు వెళ్లాడు. యాచకుడు\nవట్టిచేతులతో వచ్చిన జితేంద్రుణ్ణి చూసి,\nనిరుత్సాహంగా, “అయ్యా, అకలిబాధ\nభరించలేకుండా వున్నాను. పిడికెడు\nమెతుకులు పెట్టించండి,” అన్నాడు.\n\nజితేంద్రుడు వాడికేసి పరీక్షగా చూస్తూ,\n“నా తండ్రి భరించరాని చలిజ్వరంతో\nబాధపడుతున్నాడు. ఆయన బాధ తగ్గించా\nవంటే, పిడికెడు మెతుకులేం కర్మ, నీకు\nకడుపునిండా తృప్తిగా భోజనం పెట్ట\nగలను,” అన్నాడు.\n\nఅందుకు యాచకుడు దీనంగా,\n“అయ్యా, తిండికోసం అటువంటి షర\nతులు పెట్టకండి. నాకు వైద్యం రాదు.\nమామూలు బిచ్చగాణ్ణి,” అన్నాడు.\n\nజితేంద్రుడు ఒకక్షణం ఆలోచించి,\n“పొనీ, పక్కవీధిలో వున్న వైద్యుడింటికి\nవెళ్ళి మందు తెచ్చి పెట్టగలవా ?” అని\nఅడిగాడు యాచకుణ్ణి.\n\n“నా కప్పుడు ఒంట్లో బొత్తిగా ఓపిక\nలేదు. కాసినిమెతుకులు తింటే తప్ప\nకదలలేను,” అంటూ యాచకుడు ఉన్న\nచోటునే కూలబడ్డాడు.\n\n“అలోచించుకో! మందు తెస్తేనే, నీకు అన్నం పెడతాను. అలా కాకపోతే మరొకర్చిపంపిస్తాను,” అన్నాడు జితేంద్రుడు.\n\nముందుగా తిండిపెడితే, వాడు తినేసి\nపని చేయనని మొండికేస్తాడని జితేంద్రు\nడికి అనుమానం కలిగింది.\n\nవిధిలేక యాచకుడు వైద్యుడి దగ్గిరకు\nవెళ్ళేందుకు ఒప్పుకున్నాడు. అప్పుడు\nజితేంద్రుడు, తండ్రి వ్యాధిలక్షణాలన్నీ\nఒక కాగితం మీద రాసి యాచకుడికిచ్చి,\n“దీని మీద వైద్యుడి సమాధానం కూడా\nరాయించుకురా !” అని వాడికి, వైద్యు\nడింటికి దారి చెప్పాడు.\n\nవైద్యుడి సమాధానం కాగితం మీద\nరాయించుకుని రాకపోతే, వాడు దారిలోని\nఏ మట్టినో ఉండలు చేసి తెచ్చి, అదే\nమందు అనే ప్రమాదమున్నదని, జితేం\nద్రుడికి తెలుసు.\n\nయాచకుడు లేని ఓపిక తెచ్చుకుని\nఅక్కడి నుంచి బయలుదేరాడు. వాడు\nతప్పక మందు తెస్తాడని జితేంద్రుడికి\nనమ్మకం కుదిరి, లోపలకు వెళ్ళి మిగతా\nవాళ్ళతో జరిగింది చెప్పాడు. అప్పుడు\nఅందరూ యాచకుడు చలికి వణకక\nపోవడం గురించి వింతగా చెప్పుకున్నారు.\n\n“కొంతమంది బిచ్చగాళ్ళకు, చలి\nబాధను తప్పించే మూలికలు తెలుస్తాయి.\n\nఅవి నమిలి ఎంత చలిలోనైనా, వాళ్ళు\nమామూలుగా తిరగ్గలుగుతారు. మందు\nతెచ్చాక, వాడినడిగి, ఆ మూలికలేనో\nతప్పక తెలుసు కోవాలి,” అన్నది\nజితేంద్రుడి తల్లి.\n\n“మూలికల సంగతి ఎలాగున్నా, ఈ\nచలికాలంలో మనకు యిలాంటి పని\nవాడుండడం చాలా అవసరం. నీడికైతే\nఎక్కువ జీతం కూడా యివ్వనవసరం\nలేదు. రోజూ రెండు పూటలా తిండి\nపెడితే, ఎంత పనైనా చేస్తాడు,” అన్నాడు\nజితేంద్రుడు.\n\nకొద్దిసేపు తరవాత యాచకుడు తిరిగి\nవచ్చాడు. వాడు తెచ్చిన మందు క్షణాల\n\nమీద భోగేంద్రుడికి పని చేసింది. అయన సుఖంగా నిద్రపోయాడు.\n\nఈలోగా జితేంద్రుడి భార్య, యాచ కుడికి కడుపునిండా భోజనం పెట్టింది. భోజనం అయ్యాక ఆమె, వాణ్ణి, “నీకు పాలు పితకడం వచ్చా?” అని అడిగింది.\n\n“వచ్చు, తల్లి!” అన్నాడు వాడు.\n\nజితేంద్రుడికి రెండు పాడి అవులూ, రెండు పాడి గేదెలూ వున్నవి. చలి తీవ్రత కారణంగా ఇంట్లో పనివాళ్ళు, రాత్రిళ్ళు పశువుల పాకలోకి వెళ్ళి పాలు తీయడం మానేశారు.\n\nజితేంద్రుడి భార్య, యాచకుడికి పాల చెంబూ, పెద్ద బిందే యిచ్చి, “అయితే, పాలు తీసి పట్టుకురా!” అన్నది.\n\nయాచకుడు వెంటనే చెంబూ, బిందే తీసుకుని పశువులపాకలోకి వెళ్ళి, పాలు పితికి తీసుకువచ్చాడు. ఇందుకు జితేం ద్రుడి భార్య ఎంతగానో సంతోషించింది. ఇంటిల్ల పాదీ తమకు చలిబెడద తీరి పొయిందనే అనుకున్నారు. ఎందుకంటే, అంత చలిలోనూ బయట కావలసిన ఏపనైనా, యాచకుడు చేసి పెడుతున్నాడు.\n\nయాచకుడికి నడవాలో ఒక చాప వేసి పడుకోమని చెప్పారు. వాడు పడుకోబోతూ, “కప్పుకునేందుకేమైనా వుంటే, ఇవ్వం డమ్మా!” అన్నాడు.\n\n“దొడ్డో అరవేసిన కంబళి వున్నది. వెళ్ళి తెచ్చుకో.” అన్నది జితేంద్రుడి తల్లి.\n\nవాడు నడవాలోంచి బయిటికీ వెళ్ళు బోతూండగా, రివ్యు మంటూ చలిగాలి తగిలింది. వాడు కంగారుగా వెనకుక్కు తిరిగి, “అమ్మా, బయట చలిగా వున్నది. ఇంట్లో వేరే కంబళ్ళు లేవా?” అని అడిగాడు.\n\nయాచకుడి మాటలు విని అందరూ తెల్లబోయారు. జితేంద్రుడు ఆశ్చర్యంగా వాణ్ణి, “నీకు చలి వేస్తుందా?” అని అడిగాడు.\n\n“అదేమిటి, బాబూ! మనిషన్నవాడికి చలి తెలియకుండా వుంటుందా?” అన్నాడు యాచకుడు.\n\n“అయితే, మరి వైద్యుడి వద్దకు వెళ్ళినప్పుడూ, పాలు తీసేందుకు పోయి నప్పుడూ, నీకు చలి తెలియలేదా?” అన్నాడు జితేంద్రుడు.\n\n“ఏమో, బాబూ! రెండు రోజులుగా నాకు బొత్తిగా తిండి దారకలేదు. అకలి బాధ తప్ప మరొకటి, నాకు తెలియదు. బయట చలిగా వున్నదో లేదో కూడా, నేను గుర్తించలేదు. ముందు నా అకలి తీరాలి. అకలి తీరాలంటే, వెళ్ళి అడుక్కోవాలి. చలి, చలి అని కూర్చుంటే కడుపు నిండదుకదా!” అన్నాడు యాచకుడు.\n\n“అయితే, మరి పాలెలా తీయగలి గావు?” అన్నాడు జితేంద్రుడు.\n\n“అందులో ఆశ్చర్యమేముంది, బాబూ! అమ్మగారు నాకు కడుపునిండా తిండి పెట్టి, నా అకలి తీర్చారు. అ అమ్మ ఏమి\n\nచెప్పినా చేయాలనే ఉద్దేశం, నాలో కలిగింది. పాలు తీస్తున్నప్పుడు, నాలో కృతజ్ఞతతప్ప వేరొకటి లేదు. అందువల్ల, చలి గురించి, నాకు తెలియలేదు,\" అన్నాడు యాచకుడు.\n\nఅ జవాబుతో జితేంద్రుడికి ఒక ముఖ్య విషయం అర్థమైంది. యాచకుడికి అన్నిటి కన్న ముందు అకలి తీరడం అవసరం. ఆ అవసరంలో వాడికి చలిబాధ తెలియలేదు. అన్నం తిన్నాక కృతజ్ఞతాభావంతో చలి తెలియలేదు. తనకోసం కంబళి తెచ్చుకోవాలనుకున్నప్పుడే, వాడు చలి దెబ్బకు గురయాడు. అంటే—వాడు చాలా ఉత్తముడు. అన్నం పెట్టినవారి పట్ల కృతజ్ఞతాభావం వున్నవాడు. కాని, ఆ సమయంలో జితేంద్రుడికి ఒక చిన్న సందేహం కలిగింది.\n\nఆయన, యాచకుడితో, \"ఎంత అకలి వున్నా, ఎంత కృతజ్ఞత వున్నా శరీరానికి ఉష్ణం, చలీలాంటివాటిని తట్టుకునేందుకు కొన్ని పరిమితులుంటాయి. రక్తాన్ని గడ్డకట్టించే, యింత భయంకరమైన చలిని, నువ్వెలా తట్టుకుని నిలబడ గలిగావో, నా కాశ్చర్యంగా వున్నది,\" అన్నాడు.\n\nఅప్రశ్నకు యాచకుడు చిన్నగా నవ్వి. \"దానిదేముంది, బాబూ! సదుపాయాలున్నవారి సాగుబడి కానీ, ఈ చలి మరీ అంత ఓర్చుకోలేనిదేం కాదు. ఏ దారీ లేనివాడే, యీ చలిలో పని చేయడానికి సిద్ధపడతాడు. ఏ సదుపాయాలూ ఎరగని కారణంగా, అవసరమైనప్పుడీ చలికి తట్టుకోగల మానసికశక్తి, నాకున్నది,\" అన్నాడు.\n\nజితేంద్రుడికి అన్ని సందేహాలూ తీరి పోయాయి. అనాటి నుంచి అయనా, మిగతావాళ్ళూ కూడా చలికి మరీ భయపడడం మానేశారు. పనివాళ్ళూ కూడా జితేంద్రుడు బాగా కోప్పడడంతోభయపడి, అన్ని పనులూ చేయసాగారు. ఆయన యాచకుణ్ణి కూడా తన పనివాళ్ళలో ఒకడుగా చేర్చుకున్నాడు."
        },
        {
            "title": "రాబందులు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "# రాబందులు\n\nకొండ మీది నుంచి దుర్చిడో మనం కింది లోయలలోని చెట్టూ చేమలను స్పష్టంగా చూసినట్టు, దుర్చిడీ (బైనాక్యులర్స్) లేకుండానే ఎంత ఎత్తునుంచయినా నేల మీదికి చూడగలిగిన శక్తిగల వత్తులు రాబందులు. వీటికట్టు సహజంగానే దుర్చిడీ లాగా పని చేస్తాయి. మనుషులకు గాని, మరి ఏ ఇతర పక్షికి గాని ఇటువంటి శక్తిలేదు. రాబందుల కళ్ళల్లో దగ్గర ఉన్నవాటిని చూడడానికి ఒక భాగమూ, దూరంగా ఉన్నవాటిని చూడడానికి మరొక కేంద్రీకృతథాగమూ పని చేస్తాయి. ఆహార అన్వేషణకు ఈ శక్తి ఎంతగానో ఉపయోగపడుతుంది.\n\nదేగల్లా మాంసాహారులైన రాబందులు ఆకారంలో చాలా పెద్దవి. ఒక మీటరు వరకు పొడవు కలిగి ఉంటాయి. బలమైన రెక్కలతో నునాయాసంగా ఆకాశంలోకి ఎగిరిపోతాయి. వీటి తల మీదా, కంఠం మీదా ఈకలు ఉండవు. బలమైన కాళ్ళలో చివర మూడు వేళ్ళు ముందుకూ ఒక వేది వెనక్కూ వంగి ఉంటాయి. ముక్కుది దృఢంగానూ, ముందుకు వంగీ ఉంటాయి.\n\nరాబందులు మాంసాహారులే అయినప్పటికీ ఇవి, జంతువులను, వత్తలను సాధారణంగా చంపి తినవు. కాని చచ్చినవాటిని పీక్కు తింటాయి.\n\nఅసియా, అఫ్రికా ఖండాలలోనూ, ఐరోపా ఖండంలోని వెచ్చని ప్రాంతాలలోనూ, ఏదైనా అడవి జంతువు చనిపోయినట్టయితే, అక్కడ రాబందులు గుంపులు గుంపులుగా వాలి ఆ జంతువు ఎముకల మీది మాంసాన్నంతా ఆవందంగా పీక్కు తింటాయి. ఆహారం లభించనవ్వుడు పస్తులుండ దానికి అలవాటుపడిన ఈ వకులు తిండి దొరికి నవ్వుడు కావలసిన దానికన్నా ఎక్కువగానే తింటాయి! రాబందులు జంతు ప్రేతాలను పీక్కు తినడం వాతావరణ కాలుష్యాన్ని అరి కడుతుంది.\n\nరాబందులలో చాలా రకాలు ఉన్నప్పటికీ మన దేశంలో నల్లరాబందులే ఎక్కువగా కనిపిస్తాయి."
        }
    ]
}