{
    "book_id": "చందమామ_1985_02",
    "stories": [
        {
            "title": "ఇద్దరు యజమానులు",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "బావుండదని తీసుకుపామ్మన్నాను,\" అన్నది సీతయ్య భార్య.\n\n\"అయితే యింకేం, నువ్విచ్చిన అలుసువల్లనే, అది అట్లా తయారయింది. ఈ రోజున డబ్బు పోయింది! దాని సంగతి నాకు ముందే ఎందుకు చెప్పలేదు?\" అంటూ సీతయ్య భార్య మీద పెద్దగా రంకెలు వేయసాగాడు.\n\nఅప్పుడు కొడుకు కలగజేసుకుని, \"ఊరుకో, నాన్నా! మన జాగ్రత్తలో మనం పుండాలి, అంతే,\" అన్నాడు.\n\nకొడుకు యిలా అనగానే సీతయ్యకు మరింతగా కోపం వచ్చింది. తన కొడుకూ, భార్యకూ డబ్బు విలువ\n\nబాత్తిగా తెలియదంటూ కేకలు వేయ సాగాడు. ఈ గౌడవకు యిరుగుపారుగు అంతా పోగయ్యారు. జరిగినది విని కొందరు సీతయ్యను తప్పుపట్టారు. మరి కొందరు సీతయ్య భార్యదీ, కొడుకుదీ తప్పన్నారు.\n\nఇది జరిగాక సీతయ్య రెండు రోజులు ఇంట్లో భోజనం చెయ్యలేదు. ఈ సంగతి నలుగురికీ చెప్పకుని సీతయ్య భార్య చాలా విచారపడింది. క్రమంగా జరిగింది మరుగునపడిపోయి, సీతయ్య మామూలు వాడయ్యాడు.\n\nఈ గౌడవంతా జరిగినప్పుడు సోమయ్య ఊళ్ళో లేడు. అయన భార్య మాత్రం వున్నది. సోమయ్య పట్టం వెళ్ళి. వారం రోజులుండి వచ్చాడు.\n\nఅయితే, సోమయ్య తిరిగి వచ్చిన మర్మాడే, అతడి ఇంట్లో పది వెండి కాసులు పోయినై. సోమయ్య భార్యకు డబ్బు విషయం చెప్పి, \"నువ్వుగాని తీశావా?\" అని అడిగాడు.\n\nఅమె తనకు తెలియదన్నది. కొడుకు నడిగితే, వాడూ అలాంటి జవాబే యిచ్చాడు. సీతయ్య పనిమనిషే సోమయ్య ఇంట్లోనూ పని చేస్తున్నది.\n\n\"దానిది దొంగబుద్ది అని సీతయ్య భార్య నాతో చెప్పింది. తప్పకుండా దానిదే\n\nయీ పని అయివుండాలి !'' అన్నది సోమయ్య భార్య.\n\n''మనింట్లో అది దొంగతనం చేస్తూం డగా ఎప్పుడైనా చూశావా ?'' అని అడి గాడు సోమయ్య.\n\n''లేదు,'' అన్నది సోమయ్య భార్య.\n\n''పనిమనుమల్ని దయగా చూసు కుంటూ, అవసరసమయాల్లో వాళ్ళను అదుకునే యజమానుల ఇళ్ళల్లో దొంగ తనాలు జరగవు. అయితే ఎక్కువ పని చేయించుకుని, తక్కువ డబ్బిచ్చేవాళ్ళ యిళ్ళల్లో, పనిమనుమలు మొండిగా వుంటారు. ఒక సమయం డబ్బు నేనే తప్పలెక్క పెట్టుకుని వుంటాను,'' అన్నాడు సోమయ్య.\n\n''అలాగని ఊరుకుంటామా ? పని మనిషిని నిలదీసి అడగాల్సిందే !'' అన్నది సోమయ్య భార్య.\n\nసోమయ్య కాస్తవిసుగా, ''ఇంతపరకూ మనింట్లో దొంగతనం జరగలేదు. ఇప్పుడూ జరిగివుండదు. ఒకవేళ జరిగినా, అది నా అశ్రద్ధవల్లనే జరిగింది. ఇకముందు, నా జాగ్రత్తలో నేనుంటాలే,'' అన్నాడు.\n\n''అయినా, ఒకసారిదాన్ని అడగడంలో తప్పేమిటి?'' అన్నది సోమయ్య భార్య.\n\n''ఒకవేళ అది దొంగతనం చేసి వుండకపోతే, దానికి కోపం వస్తుంది. ఎంత నమ్మకంగా వున్నా యజమానులు నమ్మరనుకుని, నిజంగానే దొంగతనాలు ప్రారంభిస్తుంది. మన జాగ్రత్తలో మనం\n\nపుంటే సరి పొడుంది.'' అన్నాడు సోమయ్య.\n\nభర్త యిలా మాట్లాడడం సోమయ్య భార్యకు నచ్చలేదు. అమె సాధిస్తున్నట్టు, ''నువ్వెప్పుడూ యింతే! పది కాసులు పొయినా, నీకు తేలు కుట్టినపాటి బాధ కూడా లేదు. నాలుగు కాసులకే, మన పక్కింటి సీతయ్య నానా హడావిడి చేశాడు,'' అన్నది.\n\n''అలాగా! అయితే పద, సీతయ్య ఇంటికి వెళ్దదాం,'' అని భార్యను వెంట బెట్టుకుని సీతయ్య ఇంటికి వెళ్ళాడు సోమయ్య.\n\nఆ సమయంలో సీతయ్య ఇంట్లోనే వున్నాడు. అతను, ''రా, సోమయ్యా! ఏమిటి విశేషం?'' అంటూ సాదరంగా సోమయ్యను అహ్వానించాడు.\n\n''ఏమిలేదు. మొన్నా మధ్య నీ ఇంట్లో నాలుగు వెండికాసులు పొతే, ఏదో చేశా వట గదా— ఆదేమిటో చెప్ప? అప్పుడు నేసూళ్లో లేను,'' అన్నాడు సోమయ్య.\n\nసీతయ్య గర్వంగా నవ్వి. ''అదా! నా పెళ్ళాన్ని. కొడు కు సూ నానా తిట్లూ తిట్టాను. ఊరంతా అదిరిపొయేంత గౌడప చేశాననుకో.'' అన్నాడు.\n\n''మరి డబ్బు దొరికిందా ?'' అన్నాడు సోమయ్య తాపీగా.\n\n''లేదు. ఏం, అలా అడుగుతున్నాపు?'' అన్నాడు సీతయ్య అశ్చర్యంగా.\n\n''ఏమిలేదు. డబ్బు దొరికితే, నాకు చెప్పు. అప్పుడు నేనూ ఊరంతా అదిరి పొయేంత గౌడప చేస్తాను. నా డబ్బూ పొయింది మరి!'' అని భార్యను తీసుకుని ఇంటికి వెళ్ళిపొయాడు సోమయ్య.\n\nఈ సంభాషణ విన్న సోమయ్య భార్యకు ఒక సత్యం అర్థమైంది. ఏసమస్య అయినా హడావిడివల్లా, కోపతాపాలవల్లా పరిష్ఠారంకాదనీ, అందుకు వేరే ఉపాయం చూసుకోవాలనీ తెలిసి వచ్చింది. అట్టు పైన అమె ఇంట్లో దొంగతనాలు జరగ లేదు. సీతయ్య ఇంట్లో మాత్రం అడపా దడపా ఏవో జరుగుతూనే వున్నవి.\n\n4\n\n[సుబాహుడు బిచ్చగాడులా నటించి సర్పకేతుడి సైనికుల బారిపడకుండా తప్పించుకున్నాడు. సర్పకేతుడి సైనికులు మాయోపాయం ప్రయోగించి వీరపుర పట్టణ ద్వారాలు తెరుచుకుని, పట్టణంలో ప్రవేశించారు. రానున్న ప్రమాదాన్ని గురించి, తన యజమాని చంద్రపర్యతో చెప్పేందుకు, సుబాహుడు రాజుప్రాసాదం కేసి పరిగెత్తిసాగాడు. తరవాత—]\n\nసుబాహుడు తను తాత్కాలికంగా ప్రమాదాన్నించి బయటపడినా, తనను వెన్నాడి కొందరు సైనికులు వస్తున్నట్టు, వాళ్ళ అడుగుల చప్పడును బట్టి గుర్తించాడు. అగి వెనుదిరిగి చూసేందు కూడా అవుతుంచే లేదు. తను, ఎంత త్వరగా పరిగెత్తి రాజుప్రాసాదంలో జొరబడ గలుగుతానా అన్నదాని మీదే అతడి మనస్సు కేంద్రీకరింపబడి వున్నది.\n\nవెనుక కేకలూ, చప్పట్లూ మరింత దగ్గిర అవుతున్నవి. అంతలో సుబాహుడు రాజుప్రాసాదం ముందున్న జలయంత్రం చాటుగా ముందుకు పరిగెత్తి, ప్రాసాద ద్వారంముందు కాపలా వున్న భటులను వుద్దేశించి, “నేను సుబాహుణ్ణి, దారి యివ్వండి! నన్ను తరుముకు వస్తున్న వాళ్ళు సర్పకేతుడి సైనికులు. వాళ్ళను అడ్డగించండి. మన భటుల కందరికీ\n\n'చందమామ'"
        },
        {
            "title": "కంచుకోట",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "హెచ్చరిక యివ్వండి,\" అంటూ కాపలా భటులు దారి యివ్వగా ఛెంగున ప్రాసా దంలో ప్రవేశించాడు.\n\nఈలోపల కాపలా భటులు కత్తులు దూసి, తమను సమీపిస్తున్న సర్పకేతుడి సైనికులను ఎదుర్కొన్నారు.\n\nనుబాహుడు, చంద్రవర్మ వుండే మేడ పై భాగానికి మెట్టమీదుగా పరిగెత్తుతూ ఎలుగెత్తి. \"యువ రాజా, ఘోర ప్రమాదం! సర్పకేతుడి సైనికులు పట్ట ణంలో జారబడ్డారు,\" అంటూ అరవ సాగాడు.\n\nనుబాహుడి కేకలకు, నిదురిస్తున్న చంద్రవర్మ వురిక్కిపడి లేచి హడావిదిగా\n\nఫడకగది నుంచి బయటికి వచ్చాడు. అతడికి ప్రాసాదం ముందుగల రాజ మార్గం మీద పెద్ద కలకలం వినబడింది. అతడు ఆశ్చర్యపడుతూ మిద్దెమీదికి పరిగెత్తి పిట్టగోడ నానుకుని ఆ కలకలం వచ్చిన వైపుకు చూసేంతలో, నుబాహుడు రొప్పుతూ అక్కడికి వచ్చాడు.\n\n\"యువరాజా! సర్పకేతుడి సైనికులు మోసం చేసి పట్టణ ద్వారాలు తెరుచు కుని లోపల ప్రవేశించారు. 'మన భటులను హెచ్చరించండి. శృతుసైనికులు చాలామంది ఈసరికే ప్రాసాదప్రాంగ ణంలో ప్రవేశించి వుండవచ్చు,\" అన్నాడు.\n\nచంద్రవర్మ ఒక్క తృటికాలం నిశ్చేష్ఠుడయ్యాడు. అంత లో రాజమార్గానికి యిరువైపులా వున్న గృహాలనుంచి పెద్ద పెద్ద మంటలు లేచినై. గుర్రాల సకిలింపులూ, సైనికుల కేకలూ, గృహస్థుల అర్తనాదాలూ చూస్తూండగానే మిన్ను ముట్టినై.\n\nచంద్రవర్మ, నుబాహుడి కేసి తిరిగి, \"మా తండ్రిగా రెక్కడ? అయన వెంట నువు యశోవర్ధన మహారాజుగారి వద్దకు వెళ్ళావుగదా?\" అని అడిగాడు.\n\nనుబాహుడు ఆ ప్రశ్న వెంటూనే వెల వెల పొయాడు. అతడు ఎంత ప్రయత్నించినా నోటమాటరాలేదు. ఇప్పటి విపత్కర\n\nపరిస్థితుల్లో సూర్యవర్మ దుర్మరణం సంగతి చెప్పటం ఏమి మంచిది కాదని ఆతడికి మెరుపులా తోచింది. ముందు, ద్రోహబుద్దితో పట్టణం ప్రవేశించిన సర్ప కేతుడి అనుచరులను సర్వనాశనం చేయాలి. ఆ తరవాత అవకాశం కలగ గానే అన్ని విషయాలు సాకల్యంగా మాట్లాడుకోవచ్చును.\n\n“యువరాజా! తమ తండ్రిగారు వీర పురమార్గంలో వున్నారు. ప్రస్తుతకర్తవ్యం గురించి ఆలోచించండి. ఇప్పటికే సర్ప కేతుడి సైనికులు పట్టణానికి నిప్పంటించుతున్నారు. ఏనిమిషంలో అయినా, వాళ్ళు రాజప్రాసాదం ప్రవేశించవచ్చు.” అన్నాడు నుభాహుడు, వచ్చే దుఃఖాన్ని అపుకుంటూ.\n\nఆంతలో మిద్దెపైకి వచ్చే మెట్లమీద కలకలం బయలుదేరింది. వాళ్ళు శత్రు సైనికులు కావచ్చన్ను అనుమానం కలిగింది సుభాహుడికి. అతడు ఒకగంతులో, చంద్రవర్మ పడకగదిలో జారబడి, అక్షర గోడకు వేలాడుతున్న కత్తులు రెండు తీసుకుని, బయటికి వచ్చి వాటిల్లో ఒక దానిని చంద్రవర్మకు యిచ్చారు.\n\nమెట్లమీదినుంచి, “యువరాజా, యువరాజా!” అన్ను కేకలు వినివించినై. ఆ కంఠస్వరం గుర్తించిన చంద్రవర్మ,\n\n“ఎవరు ? సేనానీ!” అంటూ బడులు కేకవేశాడు.\n\nఏరపుర సేనాని ధీరమల్లాడు ఆ కేక వింటూనే సూటిగా చంద్రవర్మ వున్ను చోటుకు పరిగెత్తుకు వచ్చాడు.\n\n“యువరాజా! ప్రమాదం ముంచుకు వస్తున్నది. యశోవర్ధన మహారాజు మన మీద ఎందుకు కత్తికట్టారో, నాకు తెలియటం లేదు. ఆయన పంపగా వచ్చిన సైనికులు పట్టణంమీద పడి, కనబడిన గృహానికల్లా నిప్పుపెడుతూ, దోచుకుంటున్నారు. కొందరు పట్టణ ప్రజలు కూడా, ఆ సైనికులతో కలిశారు.” అన్నాడు ధీరమల్లాడు.\n\nయశోవర్ధన మహారాజు పంపగా వచ్చిన\nసైనికులన్న మాట వింటూనే చంద్రవర్మ\nనిలువెళ్లా వణికి, ''సైనానీ....'' అని\nఏమో చెప్పబోయేంతలో, సుబాహుడు\nఅందుకుని, ''యువరాజా! అ సైనికులు\nయశోవర్ధన మహారాజు పంపగా వచ్చిన\nవాళ్ళు కాదు. మన పట్టణంలో ప్రవేశిం\nచేందుకూ తరవాత మనలను మోస\nగించేందుకూ సర్ప కేతుడు పన్నిన\nకుయుక్తి అది. నేను మారువేషంలో\nవాళ్ళతోపాటు పట్టణంలో ప్రవేశించాను.\nపౌరదుస్తుల్లో వుండి, సైనికులకు సహాయం\nచేస్తున్నవాళ్ళు మన పట్టణవాసులు కారు.\nవాళ్ళంతా సంస్థాన ఎల్లల్లో వుండే పల్లె\n\nవాసులు. డబ్బు దౌరుకుతుందని అ\nఅమాయకులకు ఆశచూపి, యిక్కడకి\nతెచ్చారు.'' అన్నాడు.\n\nఈ జవాబు వింటూనే సైనాని\nధీరమల్లుడు నిశ్చేష్ఠుడయాడు. తరవాత\nఅతడు చంద్రవర్మ కేసి తిరిగి,\n''సుబాహుడు చెప్పేదే నిజంలా తోస్తున్నది.\nసర్పకేతుడు యిలాంటి కుటిల పద్ధతులు\nఅవలంబించటంలో అందెవేసిన చేయి.\nమాహిష్మతీ నగరం వెళ్ళిన మహా\nరాజులకు కూడా అతడివల్ల ఏదైనా\nఅపాయం కలగవచ్చు.'' అన్నాడు ధీర\nమల్లుడు.\n\n''ముందు మనం చిక్కుకున్న అపాయం\nసంగతి ఆలోచించండి, సైనానీ! మన\nభటుల నందరినీ సమాయత్తపరిచి శత్రు\nవులను పట్టణంనుంచి బయటికి తరిమే\nమార్గం ఏదో యోచించండి,'' అంటూ\nసుబాహుడు చంద్రవర్మకేసి చూశాడు.\n\nచంద్రవర్మ, సుబాహుడు చెప్పిన\nదానికి అవునన్నట్టుగా తల వూపి,\n''సైనానీ, రాజప్రాసాద రక్షణ సంగ\nతేమిటి? దీని రక్షణకు ఎలాంటి\nఏర్పాటులు చేశావు?'' అని అడిగాడు\nఅదుర్దాగా:\n\n''యశోవర్ధన మహారాజుకూ, జైఅంటూ\nకొందరు సాయుధులు కావలివాళ్ళను\n\nతప్పకుని భవన ప్రాంగణంలో ప్రవేశించారు. కాని, ఆ వెంటనే మన భటులు వాళ్ళను ఎదురుక్కని హతమార్చటం జరిగింది. ఆ వచ్చినవాళ్ళు సర్పకేతుడి సైనికులని మనవాళ్ళకు ముందుగానే సుబాహుడు హెచ్చరిక యివ్వటం చాలా లాభించింది,\" అన్నాడు ధీరమల్లుడు.\n\n\"అయితే, మన భటుల నందరినీ అయిత్తపరుచు. కొద్దిమంది భటులను యిక్కడ కాపలా వుంచితే సరిపొతుంది. తక్కినవారితో పట్టణం ప్రవేశించి, ఆ సర్పకేతుడి సైనికులను వేటాడదాం,\" అన్నాడు చంద్రవర్మ.\n\n\"భటులందరూ అయిత్తపరచబడ్డారు, యువరాజా! యశోవర్ధన మహారాజు పేర కొట్టే జేజేలు నన్ను కలపరపరిచినై. అందుకే మీదగిరకు వచ్చాను,\" అన్నాడు ధీరమల్లుడు.\n\nఆ సరికి పట్టణంలో అనేకచోట్ల పెద్ద పెద్ద మంటలు లేచినై. ఒక్క రాజమార్గం వైపునుంచే కాక, అన్ని వైపులనుంచి కేకలూ, అర్తనాదాలు వినబడుతున్నవి. చంద్రవర్మ మిద్దెపైనుంచి కాలిపొతున్న పట్టణంకేసి ఓసారి సాలోచనగా చూసి పేద్దగా నిట్టూరుస్తూ, మెట్లు దిగి భవనం ముందుకు వచ్చేశాడు. అక్కడ ఆయుధ ధారులైన భటులు—నాలుగైదు వందల మంది సోలుపులుగా నిలబడి వున్నారు.\n\nవారి పక్కనే అశ్వారూఢులైన కొందరు రౌతులు పెద్ద పెద్ద యీటెలు చేబూని సర్వసన్నద్దంగా వున్నారు.\n\nచంద్రవర్మ ఓ యాభైమంది భటులనూ, పదిమంది అశ్వీకులనూ రాజపాసాద రక్షణకు నియోగించి, మిగతావారిని రెండు సమ భాగాలుగా విభజించి, ఒక భాగాన్ని సేనాని ధీరమల్లుడికి ఒప్పుచెపుతూ, \"సేనానీ, నేను కోటధ్వారాలు దాటి రాజమార్గం మీదికి వెళ్ళగానే తూర్పుదిక్కుకు తిరుగుతాను. నువ్వు నీ భటులతో వడమటి దిక్కుకు వెళ్ళటం మంచిది. ఇద్దరం ఆ విధంగా శత్రు\n\nసైన్యాన్ని చేదించకుంటూ, అర్ధచంద్రా కారంగా తిరిగి, ఉత్తర ద్వారాన్ని చేరు కుందాం. ఒకవేళ...దైవనిర్ణయం మరో విధంగా వుంటే, అప్పటి పరిస్థితులకు ఆనుగుణంగా వుండే నిర్ణయాలు ఎవరికి వారంగా చేసుకోవటం తప్ప మరో మార్గం లేదు,\" అన్నాడు.\n\n\"చిత్రం, యువరాజా! మీరు మాత్రం అనవసర ప్రమాదాలకు లోనుకాకండి. ఈ చికటి మాటున శత్రువుల బలం ఎంతటిదో తెలియటంలేదు,\" అన్నాడు ధీరమల్లుడు.\n\nఅ వెంటనే రెండు సైన్య విభాగాలూ. 'సూర్యవర్మ మహారాజుకూ, జై!' అంటూ\n\nప్రాపాద ప్రాంగణం దాటి పట్టణంలోకి ప్రవేశించినై. అప్పటిక తూర్పుదిక్కు తెలతెలవారుతున్నది. సాయుధుడై గురం మీద వున్న సుబాహుడు, చంద్రవర్మకు ఆ దాపులనే తగలబడుతున్న గృహాలను చూపిస్తూ, \"యువరాజా! సర్పకేతుడు తన కుటిల యత్నంలో కొంతవరకు విజయం సాధించాడు. అతడి పక్షాన పట్టణంలో ప్రవేశించిన వారిలో నుష్కితు లైన సైనికులు బహు కొద్దిమంది, ఎక్కువ భాగం దోపిడికోసం వచ్చిన పల్లెవాసులు. మనం నిర్దయగా వాళ్ళలో కొందరినైనా హతమార్చు గలిగితే, తతిమ్మావాళ్ళు ప్రాణాలు అరచేత బట్టుకుని నగరం వదిలిపారిపోతారు. అలాచేద్దామంటారా?\" అన్నాడు.\n\nచంద్రవర్మకు యీ ఆలోచన బాగానే వున్నట్టు తోచింది. అతడు తన వెంట వున్న ఆశ్వికులను హెచ్చరించి, పెద్దగా జైజై నినాదాలు చేస్తూ, కాగడాలు పట్టుకుని యిటూ అటూ పరిగెత్తుతున్న దోపిడిదారుల మీదికి వురికాడు. మరు క్షణంలో ఆశ్వికుల చేత గల ఈటెలు దోపిడిదార్ల వెన్నుల్లోనూ, గుండెల్లోనూ బలంగా గుచ్చుకునై. ఆ వెంటనే, \"సూర్యవర్మ సైనికులు, సూర్యవర్మ సైనికులు!\" అంటూ ఆ ప్రాంతమంతా\n\nగగ్గోలు బయలుదేరింది. మరుక్కణమే\nరాజమార్గం ప్రక్కల అటూ యిటూ వున్న\nసందు గొందుల నుంచి, “సూర్యవర్మ\nసైనికులా? ఎక్కడ? ఎక్కడ?” అన్న\nపెద్ద పెద్ద కేళలతో పాటు పరిగెత్తి\nవస్తూన్న గురాల గిట్టల చప్పుడు కూడా\nస్పష్టంగా వినబడింది.\n\nశత్రుసైనికులను హతమార్చేందుకు చంద్రవర్మకు అది మంచి అదనుగా కనబడింది. అతడు తన భటులలో సగం మందిని, శత్రుసైనికులు వస్తున్న గొందికి అటువైపుగా నిలబెట్టి. తక్కిన సగం మందితో రెండవ వైపున నిలబడ్డాడు. రాజమార్గం చేరేందుకు ముందు వెనుకలు చూడకుండా వస్తున్న శత్రుఆశ్యేకులను, వచ్చినవారిని వచ్చినట్టు యిరువైపుల నుంచి ఎదుర్కొని తెగటార్పాలని చంద్ర వర్మ వ్యూహం.\n\nఅతడి వ్యూహం పారింది. మితిమీరిన\nవిజయోత్సాహంలో సర్పకేతుడి సైనికులు\nరాజమార్గం మీద ఏమున్నదో చూసుకో\nకుండా, గొందిలో నుంచి వేగంగా\nరాజమార్గం చేరేందుకు ప్రయత్నించారు.\nఇరు వైపులా సర్వసన్నద్ధంగా వున్న\nచంద్రవర్మ భటులు వచ్చిన వారిని\nవచ్చినట్టు తమ ఈటెలతో పాడవసాగారు.\nఅక్షడ జరుగుతున్న దీభత్సాన్ని గుర్తించి,\n\nవెనుదిరిగి పారిపోయే లోపలే, శత్రువుల్లో\nఎక్కువ భాగం చంద్రవర్మ భటులచేత\nనిర్దయగా హతమార్చబడ్డారు.\n\nఈ విజయంతో చంద్రవర్మ భటులలో\nఎక్కడ లేని అత్మవిశ్వాసం కలిగింది.\nవాళ్ళు ఒక్కుమ్మడిగా, ' సూర్యవర్మ\nమహారాజుకూ, జై' అంటూ రాజమార్గం\nమీద కనబడిన ప్రతి శత్రుసైనికుణ్ణీ,\nబందిపొటునూ వెంటాడి తమ ఈటెలతో,\nకత్తులతో పాడవసాగారు. పట్టణ ప్రజలు\nకూడా, తమ యువ రాజు భటులతో\nరావటం గుర్తించి, దొరికిన ఆయుధమల్లా\nచేబూని, శత్రువుల మీద విరుచుకు\nబడ్డారు.\n\nకొద్దిసేపట్లో చంద్రవర్మ, ఎదురుపడిన శత్రువులనెల్లా హతమారుస్తూ అమిత వేగంతో ఉత్తర ద్వారం సమీపించాడు. పడమటివైపుగా శత్రుసంహారానికి బయలు దేరిన సేనాని ధీరమల్లుడు కూడా అతనికి అల్లంత దూరంలో కనిపించాడు. కానీ, అతని వెనుక భాగాన పెద్ద ఆశ్వికదళం ఒకటి కదులుతూండటం చంద్రవర్మ కంటబడింది.\n\nచూస్తూండగానే ధీరమల్లుడు తన ఆశ్వికులతో చంద్రవర్మను సమీపించి, \"యువరాజా!\" మనం వెంటనే రాజ ప్రాసాద దుర్గం చేరటం మంచిది. సర్ప కేతుడు స్వయంగా మరికొంత సైన్యంతో పట్టణం ప్రవేశించాడు. అసంఖ్యాకులైన ఆ శత్రుసైనికులతో స్వల్ప సంఖ్యలోవున్న మనం ముఖాముఖిని తలపడటం అత్మ హత్యతో సమాన మవుతుంది! దుర్గరక్షణల అసరాతో పొరాడదాం. ఈ లోపల సరి హద్దులలో వున్న మన సైన్యం సహాయం రావచ్చు,\" అన్నాడు.\n\nసర్పకేతుడు మరికొంత సైన్యంతో పట్టణం ప్రవేశించాడనే వార్త చంద్ర వర్మకు పిడుగుపాటులా తోచింది. దీని అర్థం, అతడు మాయోపాయాన్ని పరిత్య జించి, ప్రత్యక్షంగా దండోపాయానికి పూనుకున్నాడన్న మాట!\n\nచంద్రవర్మ తన ఆశ్వాన్ని గిరుక్కున వెనక్కు తిప్పాడు. సుబాహుడూ, ధీరమల్లుడూ, తమ తమ గురాలను అతడికి యిరువైపులా నడిపారు. భటులు వెంట రాగా అందరూ అతి వేగంగా ప్రాసాదం కేసి బయలుదేరారు. దారిలో ఎక్కడా వారిని శత్రువులు ఎదుర్కోలేదు. కానీ, వారందరూ ప్రాసాద ప్రాంతాన్ని సమీపించే సరికి, దాని ముఖద్వారం ముందు శత్రు పదాతి సైనికులూ, ఆశ్వికులూ కని పించారు. వాళ్ళంద రూ ద్వారాలను బద్దలుకొట్టేందుకు ప్రయత్నిస్తున్నారు. అది చూసి చంద్రవర్మ భీకరంగా గర్జిస్తూ తన భటులతో ఒక్కుమ్మడిగా వాళ్ళమీద విరుచుకు పడ్డాడు. —(ఇంకావుంది)\n\nపరివర్తన\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి, భుజాన వేసుకుని ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా, ఇంత అర్డరాత్రివేళ, ఈ భయంకర శ్మశానంలో, నువ్వు పడుతున్న శ్రమ చూస్తూంటే చాలికలుగుతున్నది. రాజైన వాడు తాను సాధించదలచిన కార్యాలను భృత్యుల ద్వారా సాధించవచ్చు. అయినా, నువ్వే స్వయంగా యింత కలోరదీక్షతో సాధించదలచినదేమిటి? తిరా పనిసాను కూలమయ్యాక, సౌగంధదేశపు యువ రాజు లాగా, చిత్తభ్రమ కలిగినవాడి ఘారణిలో ప్రవర్తించవు గదా? ఆయువ రాజు వింతకథ చెబుతాను, శ్రమ తెలియ కుండా విను,'' అంటూ యిలా చెప్పి సాగాడు:\n\nబేతాళ కథలు"
        },
        {
            "title": "పరివర్తన",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "సొగంధదేశపు యువరాజు పేరు రూప సేనుడు. అతడు గురువుల నుంచి రాజో చితమైన అన్ని విద్యలూ నేర్పుకున్నాడు. ముఖ్యంగా లాభితకళలంటే అతడి కెంతో ప్రీతి. పొతే, అతడిలో ఒకే ఒక లోపం వున్నది; అది వల్లమాలిన కోపిష్ఠితనం. కోపం వచ్చినప్పుడు అతడు ఏవో దుందుడుకు పనులు చేస్తుండే వాడు. కొడుకు ప్రవర్తన చూసి వృద్ధరాజు గుణసేనుడు, అతడి భవిష్యత్తు గురించి విచారిస్తూండేవాడు.\n\nఒకనాడు రూపసేనుడు ఉద్యానంలో విహరిస్తూండగా, కొంచెం దూరం నుంచి మధురగీతం ఒకటి వినవచ్చింది. అతడు\n\nఎంతో ఆసక్తితో ఆ పాట విని, అది పూర్తి కాగానే, పాదిన వ్యక్తిని తన దగ్గిరకు తీసుకుర మ్మని భటులను పంపాడు. అ వ్యక్తి మహరాణి యిష్టసఖి చంద్రావతి.\n\nరూపసేనుడు, ఆమెను, ''చంద్రావతి, నువ్వింత బాగా పాడగలవని, యీనాటి వరకూ నాకు తెలియదు! ఇంతకూ పాట నువు స్వయంగా రాసినదా?'' అని ప్రశ్నించాడు.\n\nచంద్రావతి వినయంగా, ''నేను ఒక సంగీత విద్యాంసుడు పాడుతూండగా విని నేర్పుకున్నాను,'' అన్నది.\n\n''అలాగా! ఇంత మధురంగా స్వర బద్ధం చేసిన, ఆ విద్యాంసుణ్ణి చూసి తీరవలసిందే,'' అని రూప సేనుడు, చంద్రావతి ద్వారా, మర్మాడు ఆ విద్యాంసుణ్ణి రప్పించాడు.\n\nరూపసేనుడు విద్యాంసుడికి సత్కారాలు చేసి, తరవాత ఆయనను, ''అర్యా, మీరింత మధురంగా సంగీతంసమకూర్చిన పాట, సాహిత్యం కూడా అసమానంగా వున్నది. అది తమరు రాసినదేనా?'' అని అదిగాడు.\n\nదానికి విద్యాంసుడు, ''కాదు, ప్రభూ! నా మిత్రుడొకడు కవి. అతడు రాసిన గీతానికి నేను సంగీతం సమకూర్చాను.'' అన్నాడు.\n\nరూపసేనుడు అ కవిని అహ్వానించి ఘనంగా సత్కరించాడు. కవి అతడితో, 'అ గితాన్ని నేనంత మధురంగా రాయ గలిగానంటే, అ ఘనత నాది కాదు, ప్రభూ! వసంతమిశ్రుడనే చిత్రకారుడిది. అతడు చిత్రించిన ఒక చిత్రంలోని యువతి అద్భుతమైన సొందర్యానికి, సౌకుమార్యానికి, ముఖంలో కనబడే సంస్కారానికీ ముగ్ధుడనై, అ గీతం రాశాను,' 'అన్నాడు.\n\nఒక కవిని అంతగా అకర్షించిన చిత్రంతో సహా, చిత్రకారుణ్ణి తీసుకు రమ్మని రూపసేనుడు భటులను పంపాడు. చిత్రకారుడు వచ్చాడు. రూపసేనుడు అతడు తెచ్చిన చిత్రం కేసి చూసి, ఒక\n\nక్షణకాలం నిశ్చేషుడై 'వసంతమిశా! ఈ చిత్రంలోని యువతి సజీవసుందరా, లేక నీ ఊహాకల్పనా?' అని అడిగాడు.\n\nఅందుకు వసంతమిశ్రుడు, 'సజీవ సుందరే, ప్రభూ! అమె సువర్ణపుర జమీం దారు ఏకైక పుత్రిక స్వర్ణమంజరి. నేను అమెను ఒక దేవాలయంలో చూసి, అ సొందర్యాన్ని మరిచిపొలేక యిలా చిత్రించాను,' 'అన్నాడు.\n\nఆసమాధానానికి రూపసేనుడు పరమా నంద భరితుడై, స్వర్ణమంజరి కోసం భటుల్ని పంపించాడు. ఊహించని విధంగా వాళ్ళు—స్వర్ణమంజరికి వారం క్రితమే విహాశమై, అత్తవారింటికి వెళ్ళి పొయినట్టు సమాచారం తెచ్చారు.\n\nసొగంధదేశం పక్కనే, జయంత దేశం వున్నది. ఆ దేశపురాజు ఏటేటా ఘనంగా వసంతోత్సవాలు జరిపిస్తాడు. ఆయన పంపిన ఆహ్వానం అందుకుని, రూప సేనుడు అక్కడికి వెళ్ళాడు. ఆ ఉత్స్ఫ్రాల్లో ఒక రోజు అద్భుతంగా సంగీత కచేరి చేసిన ఒక యువతి, తన గాత్రం తోనూ, ముఖభంగిమలతోనూ అతణ్ణి అమితంగా ఆకట్టుకున్నది.\n\nఅమె ఎవరన్న రూపసేనుడి ప్రశ్నకు, జయంతదేశపు యువరాజు సమాధానం చెబుతూ, ''అమె మీ దేశపు యువతే, రూపసేనా! పేరు స్వర్ణమంజరి. సుపర్ణపుర జమీందారు కుమార్తె. మా దేశపు వాడైన నవీనుడనే గాయకుణ్ణ పెళ్ళాడి, యిక్కడికి వచ్చింది. సుగుణాల రాశి, మధురగాయని,'' అన్నాడు.\n\nరూపసేనుడికి గతమంతా ఒక్కసారి గుర్తుకొచ్చింది. క్షణకాలం పాటు అతడు తీవ్రమైన కోపావేశానికి లోన యాడు. కాని, అవతరి వ్యక్తి స్త్రీ కావడం— అందునా వివాహిత కావడం, అతడి కోపానికి అనకట్ట అయింది.\n\nపాటకచేరీ ముగిసిన తరవాత అతడు, స్వర్ణమంజరితో మాట్లాడాలన్న కుతూ హలం కనబరిచాడు. భర్త వెంటరాగా ఆమె వచ్చి, రూపసేనుడితో కొద్దిసేపు\n\nఆ మాట వినగానే విపరీతమైన ఆశా భంగానికి గురైన రూపసేనుడు, వెంటనే అంతులేని కోపంతో, చంద్రావతినీ, సంగీత విద్యాంసుణ్ణీ, కవినీ, వసంతమీ శ్రుణ్ణీ ఖైదు చేయించాడు. వాళ్ళు పొందిన భావావేశాలే, తనకు యింతటి నిరాశా వేదనలు కలగటానికి కారణం అయా యన్న అతడి మూర్ఖవాదనకు, ఎవరూ సమాధానం చెప్పలేకపొయారు.\n\nఒక సంవత్సరం గడిచింది. రూప సేనుడు జరిగినదానిని పూర్తిగా మరిచి పొయాడు. కానీ, అతడి కోపావేశానికి గురైన నిర్దోమలు మాత్రం చెరసాలలోనే మగ్గుతున్నారు.\n\nమాట్లాడింది. ఆ కొద్దిసేపటిలోనూ, అతడి\nమనసు అతడికే అశ్చర్యం కలిగేలా మారి\nపొయింది. స్వర్ణమంజరి మృదుభాషణ,\nఅమె ముఖంలో, నడవడికలో కనిపించే\nస్వచ్ఛత, సంస్కారం ఆమె రూప\nలావణ్యానికి మరింత వన్నెతెస్తున్నది.\n\nఆ రోజే రూపసేనుడు తన రాజ్యానికి\nతిరుగుప్రయాణం అయ్యాడు. అతడు\nరాజధాని చేరుతూనే మొదట చేసిన పని,\nతను ఖైదు చేసిన వసంతమిశ్రుడు మొద\nలైన వాళ్ళందరినీ విడుదల చేయడం.\nఅంతేకాక, వాళ్ళను సగౌరవంగా సభకు\nఅహ్వానించి విలువైన కానుకలతో సత్క\nరించాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా,\nరూపసేనుడి వింతప్రవర్తన గురించి, నీ\nఅభిప్రాయం ఏమిటి? ఆశించిన స్త్రీ దక్క\nనందుకు అన్యాయంగా వసంతమిశ్రుడూ\nవాళ్ళను ఖైదు చేసిన అతడు, అమె\nకనబడగానే వాళ్ళను విడుదల చేసి\nసత్కరించడమేమిటి? అతడిలో వచ్చిన\n\nయింత మార్పుకు, అతడి చిత్తభ్రమే కదా\nకారణం? ఈ సందేహానికి సమాధానం\nతెలిసి కూడా చెప్పుకపొయావో, నీ తల\nపగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"రూపసేను\nడిలో పూర్వజన్మ సంస్కారం వున్నది.\nకాని, అది మబ్బులచాటున చంద్రుడిలా,\nఅతడి కోపపు నీడలో మరుగుపడింది.\nమబ్బులు దట్టంగా క మ్మి న ప్పుడు,\nఒక్కొకసారి పిడుగులతో వర్షం పడినట్టే,\nఅతడి కోప తీవ్రత ఎవరినో ఒకరిని బాధిం\nచింది. తీవ్రమైన సూర్యకిరణాలు మబ్బు\nలను మటుమాయం చేసినట్టే, స్వర్ణ\nమంజరిలోని పవిత్రత అతణ్ణి అకర్షించి\nపునితుణ్ణి చేసింది. అతడిలో కలిగిన ఈ\nపరిపర్తన చిత్తసంస్కారం అనిపించు\nకుంటుందిగాని, చిత్తభ్రమ అనిపించు\nకోదు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెకాక్కడు.\n—(కల్పితం)\n\nఉత్తమ శ్రీష్యుడు\n\nకోసలరాజధాని నగరానికి సమీసంలోని,\nఒక అరణ్యాంలో కమలానందు డనే మహా\nపండితుడొకాయన వుండేవాడు. అయన\nఅన్ని శాస్త్రాల్లో మా గొప్ప పాండిత్వం\n'కలవాడు. శ్రీమంతుల పిల్లలేకాక, మహా\nరాజుల వంశస్థులు కూడా అయన వద్దకు\nవిద్యాభ్యాసం కోసం వస్తూండే వాళ్ళు.\n\nఇతర పండితులలో లేని ఒక ప్రత్యేక\nలక్షణం కమలానందుడిలో వుండేది.\nఅయన విద్యాబోధనలో ఎన్నడూ దేవుడి\nప్రసక్తితెచ్చేవాడుకాదు. ఎవరైనా శిఘ్యుడు\nదేవుణ్ణి గురించి, దైవభక్తిని గురించి\nప్రశ్నిస్తే, అది నువ్వు భావిజీవితంలో\nఎదురోక్కబోయే సమస్యలకు సంబంధించి\nనది కాదు. నువ్వు జీవితంలో అభివృద్ధికి\nరావాలంటే—నీ విజ్ఞానం, తెలివి\nతేటలూ, సమయస్ఫోర్తీ మాత్రమే తోడ్పడ\nగలవు. అనేవాడు.\n\nఅయన శిఘ్యులలో యిద్దరు రాజ\nకుమారులుండేవారు. వాళ్ళల్లో ఒకడు\nచంద్రసేనుడు; అతను మణిపురం రాజ\nకుమారుడు. రెండవవాడు సూర్యసేనుడు;\nఅతను నాగపురం రాజకుమారుడు. కొంత\nకాలానికి యిద్దరూ చదువు ముగించు\nకుని, అయా దేశాలకు రాజులయ్యారు.\n\nఒకసారి కమలానందుడు తన శిఘ్యుల\nరాజ్యపాలన ఎలావున్నదో తెలుసుకునేం\nదుకు బయలుదేరాడు. వెంట అయన\nప్రధాన శిఘ్యుడైన రామదాను వున్నాడు.\nముందుగా అయన మణిపురానికి వెళ్లాడు.\nనగరంలో ఎక్కడ చూసినా దేవాలయాలు\nకనిపించినై. వాటి ముందున్న పెద్ద\nపెద్ద పండిళ్ళకింద బీదసాదలకు అన్న\nదానాలు జరుగుతున్నవి.\n\nరాజు చంద్రసేనుడు, కమలాసందు\nడికి సకలమర్యాదలూ చేశాడు. కమలా"
        },
        {
            "title": "ఉత్తమ శిష్యుడు",
            "page_start": 24,
            "author": "పెంటకోట సోమినాయుడు",
            "pdf_page": 24,
            "content": "నందుడు చంద్రసేనుణ్ణి, 'నాకు నీ నగ రంలో ఎన్నో దేవాలయాలు కనిపించినై. నీలో దేవుడున్నాడన్ను నమ్మకం చాలా బరీయంగా వున్నట్టున్నది. అవునా?' అని అడిగాడు.\n\nనగరంలో ఒక్కగానొక్క దేవాలయమైనా, ఆయన కంటపడలేదు. ఆయన కొందరు ప్రజల్ని, 'మీకు దేవుడున్నాడన్న నమ్మకం లేదా?' అని అడిగాడు.\n\n'మాకు నమ్మకం వున్నది. కాని, మా మహారాజుకు అలాంటి నమ్మకం లేదు,' అని వాళ్ళు జవాబిచ్చారు.\n\n'నాకు అలాంటి నమ్మకంలేదు,' అన్నాడు చంద్రసేనుడు.\n\n'అయితే, ఈ గుళ్ళూ గోపురాల మాటే మిటి?' అని ప్రశ్నించాడు కమలా నందుడు.\n\nరాజు సూర్యసేనుడు కూడా కమలా నందుడికి అన్ని మర్యాదలూ చేశాడు. ఆయన తన శిఘ్యడి యోగక్షేమాలు విచారించి, తన గురుకులానికి తిరిగి వచ్చాక ప్రధాన శిఘ్యడైన రామదాసును, 'చంద్రసేన, సూర్యసేనుల్లో' ఎవరు ఉత్తమ శిఘ్యలని, నీ అభిప్రాయం?' అని పురాన్నేలే సూర్యసేనుణ్ణి చూడబోయాడు.\n\nకమలానందుడు అక్కడి నుంచి నాగ పురాన్నేలే సూర్యసేనుణ్ణి చూడబోయాడు.\n\n\"నిస్సందేహంగా సూర్యసేనుడే, మీ ఉత్తమ శిఘ్యుడు,\" అన్నాడు రామదాసు.\n\n\"ఎందువల్ల?\" అని ప్రశ్నించాడు కమలానందుడు.\n\n\"చంద్రసేనుడు తనకు దేవుడిలో నమ్మకం లేదన్నాడు. కాని, అందుకు విరుద్ధంగా అతడి నగరంలో అసంఖ్యాక మైన దేవాలయాలున్నవి. సూర్యసేనుడి రాజధానిలో మనకు ఒక్కగానొక్క దేవాలయమైనా కనిపించలేదు. కనక, సూర్యసేనుడే మీ ఉత్తమ శిఘ్యుడు,\" తెస్సైడు రామదాసు.\n\nకమలానందుడు ఒకటి, రెండు క్షణాలు మౌనంగా పూరుకుని, \"నేను శిఘ్యులకు విద్యటోధించేటప్పుడు, ఏనాడూ దేవుడి ప్రసక్తితేలేదు. వాళ్ళకైవాళ్ళు ప్రశ్నించి నప్పుడు మాత్రం, తగువిధంగా జవాబిచ్చే వాడిని. చంద్రసేనుడూ, సూర్యసేనుడూ కూడా నన్ను సరిగా అర్థం చేసుకోలేదు. అందువల్లనే వాళ్ళు తమ, తమ దేశాల్లో దేవాలయాలు వుండడం, లేకపొవడం\n\nఅనేదాన్ని ముఖ్య సమస్యగా తీసుకు న్నారు. అయితే, ఇందులో వాళ్ళు భిన్న మార్గాలు చేపట్టారు. సూర్యసేనుడికి దేవుడిలో నమ్మకం లేదు; కాని అతడి పాలనలో వున్న ప్రజలకు అనమ్మకం వున్నది. ఒక దేశానికి రాజుగా అతడు ప్రజల యిప్పాను సారం పరిపాలన చేయడం ధర్మం. అతడు అలా చేయక, అధికారబలంతో తన అధిపాయాలను ప్రజల మీద అమలు చేస్తున్నాడు. అది సరికాదు,\" అన్నాడు.\n\n\"మరి చంద్రసేనుడి మాటేమిటి?\" అని అడిగాడు రామదాసు.\n\n\"అతడు ప్రజల అధిమతాన్ని అను సరించి రాజ్యపాలన చేసే రాజు. ప్రజల నమ్మకాన్ని కాదనక దేవాలయాలు కట్టించి, అక్కడ పేదలకు అన్నదానం చేయించి అదు కుంటు న్నాడు. అది ఉత్తమ రాజలక్షణం. అందువల్ల అతడే, నా ఉత్తమ శిఘ్యుడు,\" అన్నాడు కమలానందుడు.\n\nమంత్రి బాధ్యతే\n\nఆనందగిరి సింహాసనాన్ని, కుమారవర్మ\nఅధిష్ఠించేనాటికి, దేశం అర్థికపరిస్థితి ఏమీ\nబాగా లేదు. అంతకు ముందు శత్రు\nరాజులతో అయన తండ్రి చేసిన యుద్ధాల\nకారణంగా ఖణానా పూర్తిగా ఖాళీ\nఅయిపోయింది.\n\nకుమారవర్మ, తన మంత్రి ముకుళ\nశర్మతో సంప్రతించి, ప్రజల మీదవీలైనన్ని\nకొత్త పన్నులు విధించాడు. ఎలాంటి\nతప్పని పరిస్థితుల కారణంగా, యీ\nపన్నులు వేయవలసి వచ్చిందో, అయన\nస్వయంగా ప్రజలకు తెలియబరుస్తా\nనన్నాడు.\n\nఇందుకు ముకుళ శర్మ, “కొత్త\nపన్నులు వేసిన సంగతి మీరు స్వయంగా\nప్రకటించకూడదు. ఈ పని రాజోద్యోగు\nలకు వదిలి పెట్టండి,” అని సలహా\nయిచ్చాడు.\n\nమంత్రి పరిపాలనాదక్షత గురించి ఎరిగి\nవున్నవాడు కావడం వల్ల, కుమారవర్మ\nఅందుకు ఒప్పుకున్నాడు.\n\nకొన్నాళ్ళు గడిచినై. ఒకనాటి రాత్రి\nరాజూ, మంత్రీ తమ పరిపాలన గురించి\nప్రజలే మనుకుంటున్నారో తెలుసుకో\nవాలని, మారువేషాల్లో రాజధానీ నగరంలో\nసంచారం చేస్తున్నారు.\n\nఅది చలికాలం. ఒక చోట కొందరు\nచలిమంట చుట్టూ కూర్చుని మాట్లాడు\nకుంటూండడం వాళ్ళ కంటబడింది.\nరాజూ, మంత్రీ వాళ్ళ పక్కన చేరి\nకూర్చున్నారు.\n\nచలికాగుతున్నవాళ్ళు మాట్లాడుకుంటు\nన్నది, రాజూ కొత్తగా వేసిన పన్నులను\nగురించే. వాళ్ళల్లో ఒక ముసలివాడు,\n“మనం యిప్పుడు చెల్లిస్తున్నంత పెద్ద\nపన్నులు, లోగడ యీ రాజ్యంలో ఏనాడూ"
        },
        {
            "title": "మంత్రి బాధ్యత",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "రాజు కొంచెం సేపు అలోచించి, \"ఏది ఏమైనా ప్రజల్లో అసంతృప్తి పెరుగుతున్న దని స్పష్టంగా తెలుస్తున్నది. ఇప్పుడు చేయదగినదేమిటో మనంనిర్ణయించాలి,\" అన్నాడు.\n\nమంత్రి ఆవునన్నట్టు తల పూపి, \"తమరేమీ ఆదుర్దాపడవలసిన అవసరం లేదు. మన ఖణానా యిప్పుడు పుష్కలంగా నిండింది. ఈ సంగతి నిన్ననే నాకు కోశాధిపతి చెప్పాడు. మీరు సమ్మతించితే, తక్కణం మనం కొత్త పస్సులన్నెటినీ రద్దు చేయవచ్చు.\" అన్నాడు.\n\nకుమారవర్మ సంతోషంగా, \"ఈ మాట ముందే చెప్పారు కాదేం! కొత్త పస్సులన్నీ రద్దయిపొయినట్టు, రాజోద్యోగుల ద్వారా ప్రజలకు వెంటనే తెలియ పరచండి,\" అన్నాడు.\n\nఆ మాటలకు మంత్రి ముకుళశర్మ చిన్నగా నవ్వి. \"ప్రభూ, యీ పస్సుల రద్దు విషయం, తమరే స్వయంగా ప్రజలకు తెలియజెప్పడం, ఎంతో ప్రయోజన కరంగా వుంటుంది,\" అన్నాడు.\n\nరాజు అశ్చర్యంగా మంత్రి కేసి చూశాడు.\n\nఅప్పుడు మంత్రి, \"అవును, ప్రభూ! కొత్త పస్సులు ఎందుకు విధించవలసి వచ్చిందో. తమరు స్వయంగా ప్రజలకు\n\nచెల్లించలేదు. యీ పస్సులకు ఒక హద్దూ పద్దంటూ లేకుండా పొయింది. రాజోద్యోగులు జనాన్ని అదిరించి, బెదిరించి మరీ పస్సులు వసూలు చేసుకుపొతున్నారు,\" అంటూ కొత్త పస్సులు కట్టలేక ప్రజలు పడుతున్న అవస్థల గురించి చెప్పుకు పొసాగాడు.\n\nకొంచెం సేపు అక్కడ కూర్చుని రాజూ, మంత్రి తిరిగి బయలుదేరారు.\n\nమంత్రి, రాజుతో, \"చూశారా, ప్రభూ! పస్సులు విధించింది మీరైనా, ప్రజల అగ్రహం మాత్రం వాటిని వసూలు చేస్తున్న రాజోద్యోగుల మీదిక మళ్ళీంది,\" అన్నాడు నవ్వుతూ.\n\nచెబుతానన్నప్పుడు, వద్దని వారించాను.\nతమది ఎంతటి సదుద్దేశమైనా—కొత్తగా\nపన్నులు కట్టమనడం, ప్రజలకు ఒక\nదుర్వార్త వినిపించడం లాంటిది,\"\nఅన్నాడు.\n\n\"అయినా, రాజోద్యోగులు ఎలాగో\nఒకలాగు ప్రజల నుంచి కొత్త పన్నులు\nవసూలు చేశారు,\" అన్నాడు రాజు.\n\n\"అందువల్లనే ప్రజల అసంతృప్తికి\nమీరు కాక, వాళ్ళు గురయ్యారు. అలా\nశాక, మీరే స్వయంగా కొత్త పన్నులు\nప్రకటించి వుంటే, సింహాసనం ఎక్కిన\nతొలిరోజుల్లోనే ప్రజలు మీపట్ల అసంతృప్తి\nచెందేవారు,\" అన్నాడు మంత్రి.\n\n\"మీరు చెప్పింది చాలా యుక్తి\nయుక్తంగా వున్నది. మరి యిప్పుడు, ఆ\nకొత్త పన్నుల రద్దు విషయం, నేనే\nఎందుకు స్వయంగా ప్రజలకు తెలియ\nచెయ్యాలి ?\" అని అడిగాడు రాజు.\n\n\"ఈ పన్నుల రద్దు, ప్రజలకు ఒక\nశుభవర్తమానం లాంటిది. అది, మీద్వారా\n\nజరిగినప్పుడు, మీ ప్రతిష్ఠ ఎంతగానో\nయినుమదిస్తుంది. అందువల్ల రాజ్యపాల\nకులు ప్రజలకు అసంతృప్తి కలిగించే\nనిర్ణయాలు చేసినప్పుడు, వాటి అమలు\nబాధ్యత, కింది ఉద్యోగులకు విడిచి\nపెట్టాలి. అలాగే, ప్రజలు హర్షించే నిర్ణయా\nలన్నిటినీ, తామే స్వయంగా ముందుకు\nవచ్చి ప్రకటించాలి. ఇలాంటి మంత్రాంగా\nలతో, తమ పరిపాలనను ఏఒడిదుడుకులు\nలేకుండా నడిపించడం, మంత్రిగా నా\nబాధ్యత కదా!\" అన్నాడు ముకుళశర్మ.\n\nతన మంత్రి ప్రతిభనూ, విజ్ఞతనూ\nకుమారవర్మ తన మనసులోనే ఎంతగానో\nఅభినందించి, మర్నాడు ప్రజల హర్ష\nధ్వానాల మధ్య, రాజ్యంలో తాను కొత్తగా\nవిధించిన పన్నులన్నీ రద్దుచేస్తున్నట్టు\nప్రకటించాడు.\n\nఈ విధంగా ఎంతోసమర్థుడైన ముకుళ\nశర్మ యిచ్చే చక్కని సలహాలను పాటిస్తూ,\nకుమారవర్మ అనందగిరి రాజ్యాన్ని ఎన్నో\nఏళ్లు ప్రజానురంజకంగా పరిపాలించాడు.\n\nలోకం తీరు\n\nబ్రిహ్మదత్తుడు కాశీరాజ్యాన్ని పరిపాలించే కాలంలో బోధిసత్వుడు కృష్ణదైవాయను డనే ధనిక బ్రాహ్మణుడుగా కౌశాందీ నగరంలో జన్మించాడు. అయన పెరిగి పెద్ద అయాక లౌకిక వాంఛలవల్ల కలిగే అనర్థాలను గుర్తించినవాడై, తనకు గల యావదాస్తినీ దానధర్మాల కింద ఖర్చు పెట్టేసి, సన్యాసం అవలంబించి, యాభై ఏళ్ళపాటు హిమాలయ పర్వతాలలో తపస్సు చేసుకుంటూ గడిపాడు. కాని, అకులూ అలములూ తింటూ శరీరాన్ని అనేక బాధలకు గురిచేస్తూ సాగించిన ఈ తపస్సు అయనకు సిద్ధించలేదు.\n\nఅటుపైన కృష్ణదైవాయనుడు హిమాలయాలను వదిలి, తీర్థయాత్రలు చేస్తూ కాలక్రమాన కాశీరాజ్యానికి వచ్చాడు. అక్కడ అయనకు బాల్యమిత్రుడు ఉక్కాయన, మాండవ్యుడు అనేవాడు, ఒక\n\nగ్రామంలో కనిపించి అతిథ్యం ఇచ్చాడు. మాండవ్యుడు కృష్ణదైవాయనుణ్ణి తన వద్దనే ఉండమని కోరాడు; అయన నిమిత్తం చక్కని పర్ణకుటిరం ఒకటి కట్టించి, అయన అవసరాలన్నిటిని తాను యథావిధిగా గడుపుతూ వచ్చాడు.\n\nఒకనాడు, మాండవ్యుడి కుమారుడు, యజ్ఞచత్తుడనేవాడు, బంతితో అడుతూ ఉండగా ఆ బంతి వెళ్ళి ఒక పాము నివసిస్తున్ను పుట్టలో పడింది.\n\nఈ సంగతి తెలియక యజ్ఞదత్తుడు బంతి తీసుకోవటానికై పుట్టలో చెయ్యి పెట్టాడు. వెంటనే వాడి చేతిని పాము కరిచింది. త్వరలోనే పాము విషం వంటికి ఎక్కి యజ్ఞదత్తుడు స్పృహ లేకుండా పడిపోయాడు.\n\nతమ కుమారుడు ఈ స్థితిలో పడి ఉండగా మాండవ్యుడు, అయన భార్యా"
        },
        {
            "title": "లోకం తీరు",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "వాణ్ణి చూశారు. మాండవ్యుడు వెంటనే\nతన కుమారుణ్ణి చేతుల్లో ఎత్తుకుని, కృష్ణ\nదైవాయనుడి కాళ్ళముందు పడేశాడు.\n\n“బాబూ, మీ తపశ్శక్తిచేత వీణ్ణి బతి\nకించి మాకు పుత్రభిక్ష పెట్టండి!” అని\nఅ దంపతులు ప్రాథేయపడ్డారు.\n\nకృష్ణదైవాయనుడికి ఏమి చెయ్యాలో\nతోచలేదు. మీరు “పారపడుతున్నారు.\nనా దగ్గిర ఎట్టి శక్తులూ లేవు. నేను అంత\nకాలం తపస్సు చేశానేగాని, అ తపస్సు\nసిద్ధించలేదు. కనీసం నాకు మందూ\nమాకులూ అయినా తెలీవు. నేను మీకే\nవిధంగా సాయం చెయ్యగలను ? మీ పిల్ల\nవాణ్ణి ఎలా బతికించగలను ?” అన్నాడు.\n\n“తపస్సు సిద్ధించకపోయినా అంత\nకాలం చేసిన తపస్సుకు ఫలితం ఉండక\nపోదు. మీరు సత్యప్రమాణం చెయ్యండి,\nకుర్రవాడు తప్పక బతుకు తాడు !” అన్నాడు మాండవ్యుడు.\n\nకృష్ణదైవాయనుడు ఇందుకు సమ్మ\nతించి, ఈ కింది శ్లోకం చదువుతూ సత్య\nప్రమాణం చేశాడు:\n\n“సత్తాహం ఏవాహం ప్రసన్నచిత్తో\nపుంజ్ఞత్తికో ఆచరిం బ్రహ్మచరియం,\nఅధాపరం యం చరిత్రం మమయిదం\nవస్తాని పంఞ్ఞాస సమాధికాని\nఅకామకో వాహి అహం చరామి,\n\nఏతేన సచ్చేన సువత్తి హోతు,\nహతం, విసం, జీవతు యంజ్ఞదత్తో.”\n[నేను పుణ్యం కోరినవాణ్ణి అయి వారం\nరోజులపాటు నిర్మల చిత్తంతో బ్రహ్మ\nచర్యం అవలంబించాను. తరువాత నేను\nయాభై ఏళ్ళపాటు చేసిన తపశ్చర్య చిత్\nశుద్ధితో చేసినది కాదు. నేను చేసే ఈ\nసత్యప్రమాణం ఫలితంగా మేలు కల్గి,\nవిషం విరిగి, యజ్ఞదత్తుడు పూర్ణజీవుడా\nగాక !]\n\nవెంటనే కుర్రవాడి పక్షస్థలం నుంచి\nకొంత విషం బయటికి పచ్చి నేలలో ఇంకి\nపోయింది. వాడు కళ్ళు తెరిచి తన\nతలిదండ్రుల కేసి ఒకసారి చూసి,\n\n\"అమ్మా!\" అని మూలిగి, పక్కకు ఒత్తి గిలి తిరిగి మైకంలో పడిపోయాడు.\n\n\"చూశావు గదా? విషం పూర్తిగా లాగి వెయ్యటం నాకు సాధ్యం కాలేదు. నీవు కూడా సత్యప్రమాణం చేసి చూడు, ఫలితం ఉండవచ్చు,\" అని కృష్ణ దైవాయనుడు మాండవ్యుడితో అన్నాడు.\n\nమాండవ్యు డిందుకు ఒప్పుకుని ఈ విధంగా సత్యప్రమాణం చేశాడు:\n\n\"యస్మా దానం న అధినందిం కదాచి దిరవానాహం అతిథిం వా సకాలే న చాపి మే అప్పియం అలేదుం బహుస్సుతా సమణా బ్రాహ్మణాచ అకామకో వా హి అహం దదామి.\n\nఏతేన సచ్చేన సువత్తి హోతు, హతం విసం, జీవతు యంజ్ఞదత్తి.\"\n\n[నేను అతి థులను సత్కరించాను గాని, అది ఇష్టంతో కాదు. జ్ఞానులైన శ్రమణులూ, బ్రాహ్మణులూ నా అతిథ్యం ఇష్టం లేకుండా చేసినదేనని తెలుసుకోలేక పొయారు. నేను దానాలు కూడా ఇష్టం లేకుండానే చేశాను. నేను చేసే ఈ సత్య ప్రమాణం ఫలితంగా మేలు కలిగి, విషం విరిగి, యజ్ఞదత్తుడు పూర్ణజీవుడా గాక!]\n\nమాండవ్యుడు ఈ విధంగా సత్య ప్రమాణం చెయ్యగానే యజ్ఞదత్తుడి వీపు నుంచి మరికొంత విషం బయటికి వచ్చి నేలలో ఇంకిపొయింది. కుర్రవాడు లేచి కూ చోగలిగాడు గాని, నిలబడలేక పొయాడు. అప్పుడు మాండవ్యుడు తన భార్యకేసి తిరిగి ఇలా అన్నాడు.\n\n\"నీవు కూడా సత్యప్రమాణం చెయ్య రాదా? కుర్రవాడు లేచి ఎప్పటిలాగా తిరగ గలుగుతాడు.\"\n\n\"నేను ప్రకటించవలిసిన సత్యం కూడా ఉన్నది గాని, దాన్ని మీ ముందు ప్రకటించటానికి వీలులేదు,\" అన్నది మాండవ్యుడి భార్య విచారంగా.\n\n\"పిచ్చిదానా, ఎందుకు సందేహిస్తావు? మన కుర్రవాడికన్న ఎక్కువేమిటున్నది? సత్యప్రమాణం చెయ్యి.\" అని మాండ\n\nవ్యుడు తన భార్యను ప్రొత్సహించాడు. కలిగి, విషం విరిగి, యజ్ఞదత్తుడు వెంటనే అమె అందుకు ఒప్పుకుని ఈ విధంగా సత్యప్రమాణం చేసింది:\n\n> “అసో విసో తాత పహాత తేజో యే తం అదట్టి పతరా ఇదచ్చి, తస్మిం చ మే అప్పియతాయ అజ్జ వితరి చ తే నత్తి కోచి విసేసో, వితేన సచ్చేన సువత్తి హోతు, హతం విసం, జీవతు యంజ్ఞదత్తో.”\n\n> [నాయనా, ఇవాళ నిన్ను అ పుట్టలో నుంచి కాటువేసిన విషసర్చాన్ని చూస్తే నాకెంత అసహ్యమో, నీతండ్రిని చూసినా అంత అసహ్యమే. నాకు ఈ ఇద్దరిలో తేడా ఏమి కనిపించ లేదు. నేను చేసే ఈ సత్యప్రమాణం ఫలితంగా మేలు\n\n> కలిగి, విషం విరిగి, యజ్ఞదత్తుడు వెంటనే పూర్ణజీవుడా గాకి]\n\nఈ సత్యప్రమాణంతో యజ్ఞదత్తుడి శరీరంలో నుంచి విషం పూర్తిగా బయటికి వచ్చి నేలలో ఇంకిపొయింది. వాడు లేచి ఎప్పటిలాగే అడుకోసాగాడు.\n\nమాండవ్యుడు కృష్ణదైవాయనుడి కేసితెరిగి, “స్వామీ, మీరు ఉత్తమోత్తమమైన తపస్వి జీవితాన్ని స్వీకరించి కూడా దాన్ని ఇష్టం లేకుండా సాగించటానికి కారణమేమిటి?” అని అడిగాడు.\n\nఅందుకు ' కృష్ణదైవాయ నుడు, \"దానికి ఒకటే కారణం. ఒకసారి సన్యసించి వెళ్ళిపొయినవాడు తిరిగి సంసారం లోకి అడుగు పెడితే అందరూ హేళన\n\nచేసి, మూడుడని నిందిస్తారు ! అందుచేత, ఆ జీవితం నాకు ఇష్టం లేకపోయినప్పటికీ అందరూ నన్ను గౌరవంగా చూడ గలందులకై నేను తపస్విగానే ఉండి పోయాను ! మరి నివు అతిథి అభ్యాగతు లకు ఇంత ఘనంగా అతిథ్యం ఇస్తావుగదా, ఆ పని అయిష్టంగా చెయ్యటానికి కారణ మేమిటి ?'' అని అడిగాడు.\n\n''నా తాతా, తండ్రి జగత్ప్రసిద్ధి పొందిన దాతలు. అందుచేత నేను కూడా వారి మార్గమే అనుసరించవలిసి వచ్చింది. వారి కీర్తికి కళంకం తెచ్చానని జనం నన్ను అడిపొసుకోకుండా ఉండగలందు లకై నేను వితరణగా దాన ధర్మాలు చేశాను; నాకు వాటియందు ఏ మాత్రమూ ఇష్టం ఉండి కాదు,'' అని జవాబు చెప్పి, మాండవ్యుడు తన భార్య కేసి తిరిగి, ''పసితనంలో నే నాకు భార్యవై నా యింటికి వచ్చావు. ఇన్నేళ్ళుగా నాతో కాపురం చేశావు. నాపైన ప్రేమాభిమానాలు లేని ఈ జీవితం నికెంతో రోత పుట్టించి\n\nఉండాలి. దానిని ఎందుకు సహించావు?'' అని అడిగాడు.\n\nదానికి మాండవ్యుడి భార్య, ''మన వంశంలో స్త్రీ తన భర్తతో కాపరం చెయ్యటం విధి గనక ఈ జీవితం భరించాను. నేను మిమ్మల్ని విడిచి వెళ్ళిపొయి మరొక భర్తను కట్టుకున్నట్టయితే లోక మంతా నన్ను కులటగా భావించి ఉండేది. మన అబ్బాయి కేమం కోరి మాత్రమే నేని విషయం బయటపెట్టాను !'' అన్నది.\n\n''నిజం చెప్పినందుకు నేను నిన్ను తప్పుపట్టను. ఇకముందు నిన్ను ప్రేమతో చూస్తానని ప్రమాణం కూడా చేస్తున్నాను!'' అన్నాడు మాండవ్యుడు తన భార్యతో.\n\n''నీవు దానాలు చెయ్యదలిస్తే ఇష్టం తోనే చెయ్యిగాని, ఇష్టం లేకుండా చెయ్యకు. నేను కూడా ఇక మీదట ఈ తాపసి జీవితం మనస్ఫూర్తిగా సాగిస్తాను!'' అంటూ కృష్ణదైవాపాయనుడు మాండవ్యుడి వద్ద సెలవు పుచ్చుకుని, తన దారిన తాను వెళ్ళిపొయాడు."
        },
        {
            "title": "యమున",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "## మన నదులు:\n### యమున\n\nమహకవి కాళిదాసు 'దేపతాత్మ'గా, 'పర్వతరాజు'గా అధివర్ణించిన హామాలయ పర్వతశిఖరాల నుంచే మన జీపనదులు చాలావరకు పుట్టి, ప్రపహిస్తు న్నాయి. మన పురాణాలు నదులను కేవలం ప్రకృతి సహజంగా భావించడం లేదు; అవి నదులలో నజీప ఆత్మలను సందర్భించాయి.\n\nఉదాహరణకు, యమునానదిని మన పురాణాలు—సూర్యునికి, సంధ్యాదేవికి జన్మించిన కుమార్తెగా చెబుతాయి. యముని తో బుట్టువు కావడం వల్ల ఆమె కాపేరు వచ్చింది. భూతలం మీద సృష్టిలో పాలు పంచుకునే ఉత్సాహంతో ఆమె నదీరూపం దాల్చిందట!\n\nకాళిందపర్వత పాదతలంలో, హామాల యాల మీద యమునోత్రి వద్ద యమున మనకు దర్శనమిస్తుంది. నమునద మట్టానికి, పదివేలా ఎనిమిది వందల అడుగుల ఎత్తున వున్న యమునోత్రి అద్భుతమైన ప్రదేశం. ఆ పవిత్ర ప్రదేశంలో యమునాదేవి ఆలయం కూడా ఉన్నది.\n\nప్రారంభంలో యమునా జలప్రవాహం సుడిగుండాలతో, మహా ఉధృతంగా వుండేది. దాని నమీపించడానికి ఏ ప్రాణి సాహసించేది కాదు. జలపాత్ర ధ్వని వేయినింహాల గర్భనలా, భయం కలిగించేది. జలపాతం నుంచి లేచే నీటి తుంపరలు, పాగలమేఘాల్లా చూపరులకు ఆశ్చర్యాద్భు తాలను కలిగించేవి.\n\nఒకనాడు కృష్ణుడి సొదరుడైన బల రాముడు, కొండల మీద తిరుగుతూ, యమునానది జలపాతాన్నీ చూసి, అందులో స్నానం చెయ్యాలనుకు న్నాడు. జలపాతం దాపున, ఒక పెద్ద బండ మీద నిలబడి, నదిని దగ్గరకు రమ్మని పరిచాడు.\n\nబలరాముడి పలుపును యమున ఏమాత్రం లెక్కచేయలేదు. అతడు మళ్ళీ మళ్ళీ రమ్మని అజ్ఞాపించాడు. అయినా ప్రదోజనం లేకపోయింది. జల ప్రవాహంలోక దూకాడు. ప్రవాహం అశణ్ణి దూరంగా నెట్టివేయడానికి ప్రయత్నించింది. బలరాముడికి తీవ్రమైన కోపం వచ్చింది.\n\nగట్టు మీదికి వచ్చి, తన నాగలిని\nయమునానదిలో గుచ్చి, కొండల\nగుండా, కోనలగుండా, మైదానాల\nగుండా, తన ఇష్టం వచ్చినట్టు పంకర\nటింకరగా లాక్కుని వెళ్ళాడు. యము\nనకు అతది నాగేటిచాలును అనునరిం\nచక తప్పిందికాదు.\n\nఆఖరికి యమున అత్మ స్రీరూపం\nధరించి, ఇంతటితో తన్ను వదలిపెట్ట\nమని, ఉగ్రగైన బలరాముని ప్రార్థిం\nచింది. బలరాముడు శాంతించి, యము\nనను అంతటితో వదిలిపెట్టాడు. ఈ\nఅనుభవంతో, యమున కాన్త నిదానంగా\nప్రవహించ సాగింది.\n\nపురాణ నగరాలైన హస్తినాపురం,\nఇంద్ర్యపస్థాల గుండా యమునానది\nప్రవహించ సాగింది. కాలగతిలో కను\nమరుగైన ఆ రెండు నగరాల పరిసరా\nల్లోనే ఈనాటి కొత్తడల్లి ఏక్ప్రీడి ఉన్నది.\nచారిత్రక ప్రసిద్ధిగాంచిన ఎక్రకోట నమీ\nపంలో, యమునానది ప్రపణస్తున్నది.\n\nపురాతన నగరమైన మధురను ఆసు కుని కూడా యమునానది ప్రవహిస్తున్నది. మధురానగరంలోని, రాకసరాజు కంసుని చెరసాలలోనే శ్రీకృష్ణుడు జన్మించాడు. శిశువుగా వున్న కృష్ణుని, అతని తండ్రి పసుదేవుడు మధుర నుంచి వ్రేపల్లెకు యమునానదిని దాటి తీసుకుపోయినప్పుడు, సర్పరాజు వాసుకి పడగవిప్పి, వాళ్ళు వానకు తడవకుందా గెడుగుపట్టింది.\n\nయమునాతీర బృందావనంలోనే, కృష్ణుడు తన వేణుగానంతో పశుపక్యాడులను, భక్తులను పరవశింపజేశాడు. కృష్ణుడి బాలకీడలతో, అత్యంత దగ్గరి సంబంధం వున్న నది యమున.\n\nగంగా యమునల సంగమస్థానమైన పవిత్రప్రయాగ వద్దే, అంతర్యాహినిగా ప్రవహించే సరస్వతీనది కూడా గంగా నదిలో కలుస్తున్నది. త్రివెళీ సంగమ మైన ప్రయాగలో స్పానం చేయడం శుభ్రపదమని భక్తులు భావిస్తారు."
        },
        {
            "title": "కనువిప్పు",
            "page_start": 39,
            "author": "సి. ఎస్. ఎ. షరీఫ్",
            "pdf_page": 38,
            "content": "# కనువిప్పు\n\nమూర్తాండు డనే రాజు పద్ద, సుబుద్ది అనే మంత్రి వుండేవాడు. రాజు కొలువులో చాలామంది బానిసలుండేవాళ్ళు. రాజు వాళ్ళచేత పశువుల్లాగా పని చేయంచేవాడు.\n\nఒకనాడు సుబుద్ది, రాజుకు, “మహారాజా! ఈ బానిసల్ని కూడా, మిగతా మనుమల్లాగే బతకనిప్పండి,” అని విన్నవించాడు.\n\nచానికి రాజు, “రాజుల వారసులు రాజు లెలా అవుతారో, అదే విధంగా బానిసల వారసులు కూడా బానిసలే!” అన్నాడు.\n\nకొద్ది రోజుల తరవాత సుబుద్ది, రాజుతో, “ఈ రోజు మనం పూర్వీకులను గుర్తుపెట్టుకో వలసిన దినం. వారిని సంస్కరించి వద్దాం పదండి,” అని అయనను వెంటబెట్టుకుని శ్మశానానికి వెళ్ళాడు.\n\nఅంతకు రెండు రోజుల ముందు కురిసిన భారీవర్షాల కారణంగా, శ్మశానంలో కాలిన శవాల ఎముకలన్నీ చిందరవందర అయిపోయి వున్నవి. మంత్రి కొన్ని ఎముకలను వీరి, ఒక చోట కుప్పగా పోసి, రాజుతో, “మహారాజా! వీటిలో మీ పూర్వీకుల ఎముకలేవో, వారి బానిసల ఎముకలేవో నాకు తెలియడం లేదు. మీరు గుర్తుపడితే, తల్లిమ్మా కార్యక్రమం నేను చూసు కుంటాను,” అన్నాడు.\n\nఈ మాటలతో రాజుకు కనువిప్పు అయింది. అయన, అ రోజే బానిసలందర్శి విడుదల చేసి, వాళ్ళు కూడా మిగతా మనుమల్లాగే స్వతంత్ర జీవనం గడువుకునే ఏర్పాట్లు చేశాడు.\n\n—ని. ఎస్. ఎ. షరిఫ్"
        },
        {
            "title": "నాదీగడ్డం",
            "page_start": 40,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "# నాదీగడ్డం\n\nఅనగనగా ఒక ఊరిలో ఇద్దరు స్పేషిహ తులు. వాళ్ళిద్దరూ బాగా వ్యాపారం చేసి, డబ్బు కూడబెట్టుతున్నవాళ్ళే. ఐతే—మొదటివాడు కొంచెం ఖర్చు మనిషి. రెండవవాడికి ఎంత వచ్చినా ఇంకా రావాలీ అనే కాంక్ష ఎక్కువ. మొదటి వాడికి నున్నటి గుండు; రెండవవాడు ఏ శారణం వల్లనో గడ్డం పెంచాడు.\n\nఒక రోజున ఇద్దరూ సరదాగా మాట్లాడు కొంటూ వుండగా, మొదటి వాడు, “నేస్తం! ఇన్నాళ్ళాయె, నీ ఎదట అనలేదు కాని, నీ గడ్డం చూస్తే ఎంతో ముచ్చటవేస్తూంది. ఇంతవరకూ నే నెన్నో గడ్డాలు చూసుకొంటూ వస్తున్నా, నీ గడ్డం లాంటి గడ్డం మట్టుకు మన దేశంలోనే లేదంటే నమ్ము.” అన్నాడు.\n\nఇందుకు రెండవవాడు మురిసిపొతూ, “అవును మిత్రమా!— అందరూ అలాగే\n\nఅంటున్నారు. అంతేకాదు. ఎంతోమంది నా గడ్డం మీద కన్ను వేశారు కూడాను. అవకాశం దొరికితే వాళ్ళు దాన్ని ఎంత ఖరీదయినా సరే కొని వేదామని కూడా వున్నారు,” అని చెబుతూ, తన గడ్డంలోకి కుడిచేతి ఐదు వేళ్లూ పొనిచ్చి ఉత్సాహంతో నిమురజొచ్చాడు.\n\nఈ మాట వినగానే, మొదటి వాడు అత్రంతో “ఎవడో ఎందుకు? నేనే కొంటా. ఎంతో చెప్పు!” అన్నాడు.\n\nధనాశ గల రెండవవాడికి మనస్సులో అనేకమైన పూహలు ఒక్కసారిగా పరుగు లెత్తినై. అప్రయత్నంగా మాటవరసకు ఇలా అనేశాడు: “ఐతే ఒక వెయ్యి మొహిరీలు ఇయ్యి చూదాం.”\n\n“ఓ, దానికేం! తప్పకుండా తీస్తుకో. ఇంకా నువ్వేంత గౌప్ప వెల కోరతావో ననుకున్నాను నేను....” అంటూ వెంటనే\n\nజేబులో నుంచి కొంత సామ్ము తీసి\nబయానా ఇచ్చాడు మొదటివాడు.\n\nఇందుకు రెండవవాడు బిత్తర\nపోయాడు. మొదటివాడు ఒకే ఒక షరతు\nపెడుతూ, ''సరేనేస్తం! ఇంతటి నుంచి\nఆ గడ్డం నాది. ఐతే, నీ సామ్ము నీకు\nపూర్తిగా చెల్లించి నా గడ్డం నేను తీసేసు\nకునేవరకూ దాన్ని నీవు జాగర్తగా కాపాడ\nవలసి వుంటుంది. తెలిసిందా?—నా\nగడ్డానికి నా యిష్టప్రకారం తైలం\nరాయాలి. నేను చెప్పిన విధంగా దానిని\nకత్తిరిస్తూవుండాలి.'' అని హెచ్చరించాడు.\n\n'ఓశ్, దీనికేముంది!' అని అను\nకొంటూ రెండవవాడు వెంటనే వాని\nషరతుకు అంగీకరించాడు. వ్రాతపూర్వ\nకంగా పత్రాలు రాసుకున్నారు. మొదటి\nవాడు మళ్ళీ ఇంకొకసారి హెచ్చరించాడు:\n'' ఇంకొకమాట! ఇటుపైన ఎవరైనా ఆ\nగడ్డాన్ని చూసి, బాగా వున్నది అని మెచ్చు\nకున్నట్టయితే, వారితో నువ్వు, 'అయ్యా!\nఈ గడ్డం నాది కాదంది. ఫలానావారిది.\nఆయన దీనిని వెల యిచ్చి కొనేసుకు\nన్నాడు. అయన కోసమే నేను దీనిని\nపొషించుకు వస్తున్నాసు' అని చెప్పాలి,\nతెలిసిందా?'\n\n'సరే' నన్నాడు రెండవవాడు మరునాటి\nనుంచి వేళా పాళా లేకుండా మొదటివాడు\n\nరెండవవాడి దగ్గరకు వస్తూండేవాడు.\n''ఏం నేస్తం ఇలా వచ్చావు?'' అని\nపలకరిస్తే ''మరేం లేదు మిత్రమా,\nనా గడ్డం ఎలా వుందో చూసుకుపోదామని\nవచ్చా,'' అనేవాడు.\n\nఒక్కొక్కనాడు ఉరుము లురుముతూ\nవచ్చి, ''ఇదేమిటయ్యా, నా గడ్డమంతా\nనాశనం చేస్తున్నావే! నిగనిగలాడుతూ\nమెరిసిపొవలసిన నా గడ్డానికి చవుకబారు\nకొబ్బరినూనె పట్టిస్తే ఎలా అనుకొన్నావు?\nఐనా, తీరూ తెన్నూ లేకుండా ఏమిటి\nదువ్వుకోవటం బొత్తిగా నాగరకత అనేది\nలేకుండా?'' అంటూ కసిరి గట్టిగా కేకలు\nవేసేవాడు.\n\nఇలా అధికారం చెలాయించేసరికి,\nరెండవవాడి ప్రాణం విసిగిపోయింది.\nస్నేహితుని పోరు పడలేక పోయాడు.\nఇద్దరిక బెడిసింది. 'బాబూ!—నీకు\nపుణ్యముంటుంది. ఏదో గడ్డి తిని ధనాశ\nచేత ముందువెనకలు యోచించకుండా\nవప్పుకున్నాను. నా గడ్డం మళ్ళీ నా\nకిచ్చెయి్య. నీ డబ్బు నీవు తీసేసుకో' అని\nప్రాధేయపడ్డాడు.\n\nమొదటివాడు వప్పలేదు. రెండవవాడు,\n\"పొనీ, నీ విచ్చిందానికి రెట్టింపు తీసుకో!\"\nఅన్నాడు. మొదటివాడు మాటాడలేదు.\nరెండవవాడు ఎలా ఐనా ఈ పీడవదిలించు\nకుందా మనుకొని, నాలుగు వేలిస్తా\nనన్నాడు. ఇదెంతవరకూ పొతుందో చూదా\nమని, మొదటివాడు వేడుక చూస్తూ బెట్టు\nగానే ఉంటూ వచ్చాడు.\n\nరెండవవాడికి ఏమీ తోచిందికాదు, గట్టి\nచిక్కులో పడ్డాడు. ఇలా వుండగా—\nఒకనాటి రాత్రి మొదటివాడు మామూ\nలుగా వచ్చాడు. రెండవవాడు గాథ\n\nనిద్దలో ఉన్నప్పటికీ సంశయించక\nమొండి చొరవతో గడ్డం పట్టుకు లాగాడు.\nఆశ్చర్యం!—గడ్డం గడ్డం పళంగా వాని\nచేతిలోకి ఊడి వచ్చేసింది!\n\nమొదటివాడు గధీమని లేచి, గౌల\nచేసుకొంటూ న్యాయా ధిపతి దగ్గరకు\nపోయి, మొర పెట్టుకొన్నాడు. తెలివి\nమంతుడైన అధికారి, అద్దరి ఉద్దేశాలనూ\nక్షణంలో గ్రహించి వేశాడు. విచారణ\nజరిపాడు.\n\n'గడ్డం నేను కొన్నాను, హక్కు నాది'\nఅనే ధీమాతో మొదటివాడు స్నేహితుణ్ణి\nహింసలు పెట్టడం, వాడు పెట్టే యాతనలు\nపడలేక—రెండవవాడు మాయగడ్డం\nఅంటించుకోవడం వెల్లడయింది.\n\nమొదటివాడు అర్ధరాత్రప్పుడు పని\nకట్టుకువెళ్ళి బలవంతాన లాక్కొన్న గడ్డం\nతనే పట్టుకుపోవలసిందనీ, రెండవ వానికి\nఅతను ఈయవలసిన బాకీ—గడ్డం ఖరీదు\nఖర్చులలో సహా తక్షణమే చెల్లించవల\nసిందనీ అధికారి తీర్పు చెప్పాడు.\n\nకోవిష్టిభర్తు\n\nఒకానౌక గ్రామంలో బలభద్రుడనే రైతు వుండేవాడు. అతడు బాగా కష్టించి పని చేస్తాడు కాని, కోపం ఎక్కువ. కోపం వచ్చినప్పుడు అతడికి ఒళ్ళు తెలిసేది కాదు. అతడి భార్య శాంతకు ఓర్పు ఎక్కువ.\n\nఎటువంటి వాళ్ళ ఓర్పుకైనా ఒక హద్దంటూ వుంటుంది! ఒకనాడామె భర్త కోపాన్ని సహించలేక \"ఎందుకు ఊరికే నన్నిలా సాధిస్తావు? నీకు ఏం లోటు చేస్తున్నాను? అంత ఇష్టం లేకపొతే, నన్ను ఇంట్లోంచి పామ్మను. ఇక్కడ చేసే చాకిరీ ఎక్కడ చేసినా, సా బతుకు గడిచిపొతుంది,\" అన్నది.\n\nభార్య మాటలకు బలభద్రుడి కోపం మరింతగా పెరిగిపొయి, \"అయితే, తక్షణం ఇంట్లోంచి వెళ్ళిపో. హాయిగా బతుకు!\" అన్నాడు.\n\nశాంత కన్నీళ్ళు నింపుకుని, అప్పటి కప్పడే కట్టుబట్టలతో ఇల్లు వదిలి వెళ్ళి పొయింది.\n\nఆ రోజంతా బలభద్రుడు కోపంగానే వున్నాడు. మర్మాటికి అతడి కోపం కాస్త తగ్గింది. భార్య ఏ పారుగింటికైనా వెళ్ళి తిరిగి వస్తుందని అనుకున్నాడు. కాని, అలా జరక్కపొయేసరికి అతడికి కంగారు పుట్టింది.\n\nశాంతకు చిన్నతనంలోనేతల్లిదండ్రులు పొతే, మేనమామల ఇంట పెరిగింది. వాళ్ళామెను రాచిరంపాన పెట్టవాళ్ళు: పెళ్ళి అయిన తరవాత వాళ్ళు శాంత ఇంటికి రావడం గానీ, శాంత వాళ్ళింటికి పొవడం గానీ జరగలేదు.\n\nశాంత ఆ మర్మాడు కూడా తిరిగి రాక పొయేసరికి, బలభద్రుడు అమెను వెతకడం కోసం బయలుదేరాడు. ముందు"
        },
        {
            "title": "కోపిష్టి భర్త",
            "page_start": 43,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 43,
            "content": "శురంఠా వెతికాడు. ఈళ్ళో ఎవరింట్లోనూ లేదనితెలిశాక, శాంతమేనమామలశురుకు వెళ్ళాడు. శాంతఅక్కడాలేదు. అమెతమ ఇంటికి వస్తే తిప్పి పంపుతామని వాళ్ళు బలభద్రుడికి మాటయిచ్చారు.\n\nబలభద్రుడికి కోపమైతే ఎక్కువే కాని, శాంత అంటే చాలా ఇష్టం. అమెను వెతికి పట్టుకోనిదే ఇంటికి వెళ్ళకూడదను కున్నాడు. కాని, ఎక్కడ వెతకాలో అతడికి తెలియలేదు. తిరిగి ఇంటికి పోయి, ఈళ్ళో మరొకసారి అందర్పీ అడిగి చూడాలనుకున్నాడు.\n\nఅతడు ఊరు చేరగానే అప్పస్న అనే వాడు తన ఎద్దు బండిలో పొతూ\n\nబలభద్రుణ్ణి చూసి, \"నీ భార్య, నా బండి ఎక్కింది. నేనావిణ్ణి రామా పురంలో దింపాను,\" అని చెప్పాడు.\n\nరామాపురం అక్కడికి చాలా దూరం. బలభద్రుడు అప్పుడే బయలుదేరాడు. రామాపురం వెళ్ళడానికి చక్కని బాటు వున్నది; అయితే అది చుట్టుదారి. దగ్గిర దారిన పొవాలంటే, కొంత దూరం అరణ్య మార్గాన నడవారి. అందువల్ల, ఆదారిన పోయేందుకు అందరూ భయపడతారు.\n\nత్వరగా భార్యను చూడాలన్న అత్రుత కొద్దీ బలభద్రుడు, ఆ దగ్గిర దారినే పొవాలనుకున్నాడు. అతడు కొంత దూరం ప్రయాణం చేసి అరణ్యంలో ప్రవేశించాక, దారితప్పి ఒక కొండ ప్రాంతం చేరాడు. అక్కడ అలసట తీర్పుకునేందుకు ఒక గుహదగ్గిర కూర్చున్నాడు.\n\nఆ కొండగుహ కొందరు దొంగలకు స్థావరం. బలభద్రుడు కూర్చున్న కొంత సేపటికి, అక్కడికి అయిదుగురు దొంగలు వచ్చి, బలభద్రుణ్ణి, \"నువ్విక్కడెందు కున్నావు?\" అని అడిగాడు.\n\n\"రామాపురం వెళుతూ, అలసట తీర్పుకునేందుకు అగాను,\" అన్నాడు బలభద్రుడు.\n\nదొంగలు అనుమానంగా, \"రామా పురానికి దారి యిటుకాదే!\" అన్నారు.\n\n\"అయితే సరైన దారి చెప్పండి, అటే వెళతాను,\" అన్నాడు బలభద్రుడు.\n\nదొంగలకు బలభద్రుడి ధోరణి మరింత అనుమానం కలిగించింది. అతడు తమ అచూకీ తెలుసుకునేందుకు వచ్చిన, ఏ రాజభటుడో అయి వుంటాడనుకున్నారు.\n\nవాళ్ళల్లో ఒకడు, బలభద్రుణ్ణి, \"రామా పురంలో నీకేం పని?\" అని అడిగాడు.\n\n\"అక్కడ నా భార్య వున్నది,\" అన్నాడు బలభద్రుడు.\n\n\"అలాగా! రామాపురం నాకు బాగా తెలుసు. మీ మామగారి పేరే మిటో చెప్పు?\" అన్నాడు ఒక దొంగ.\n\n\"నాకు అత్తమామలు లేరు,\" అన్నాడు బలభద్రుడు.\n\n\"పోనీ, రామాపురంలో, నీ భార్య వుండే ఇల్లెక్కడ?\" అని అడిగాడు ఇంకొక దొంగ.\n\n\"అది తెలుసుకునేందుకే, నేను రామా పురం వెళుతున్నాను. అసలు నా భార్య అక్కడ వున్నదో లేదో అన్న బెంగతో నేను చస్తుంటే, మథ్య మీ చచ్చు ప్రశ్న లేమిటి?\" అన్నాడు బలభద్రుడు.\n\n. అ జవాబు విని దొంగలకు అశ్చర్యం కలిగింది. అ అరణ్యంలో తమను చూస్తే ఎవరైనా హడలిపొతారు. ఈ మనిషి యింత ధైర్యంగా వుండి, అంత కరుకుగా\n\nమాట్లాడుతున్నాడంటే—దాపుల్లో ఎవరో యితడికి సాయపడేవాళ్ళుండాలి!\n\nదొంగలకు యిలాంటి అనుమానం కలిగి, బలభద్రుణ్ణి మరి కొన్ని ప్రశ్నలడి గారు. అతడు వాటికి సరైన సమాధానా లివ్వకుండా కోపం తెచ్చుకుని, అక్కడి నుంచి లేచి బయలుదేరాడు.\n\nదొంగల్లో ఒకడు మిగతావాళ్ళతో, \"వీడు చెప్పేవన్నీ అబద్దాలు. ఆ మొండి ధైర్యం చూస్తూంటే, వీడు మారువేషంలో వున్న రాజభటుడై వుంటాడని, నా నమ్మకం. ఇలాంటి వాణ్ణి మంచి మాట లతో సంతృప్తిపరిచి పంపకపొతే, మనకు ప్రమాదం,\" అన్నాడు.\n\nతక్కిన దొంగలు యిందుకు ఒప్పుకు\nన్నారు. వెంటనే అందరూ గబగబాపోయి,\nబలభద్రుణ్ణి కలుసుకుని, “అయ్యా,\nమేమేదో పాట్టకూటికోసం దొంగతనాలు\nచేస్తూ బతుకుతున్నాం. నువ్వు. మా\nస్థావరం గురించి ఎవరికీ చెప్పవద్దు.\nబహుమతిగా నీకు ఏదైనా యిచ్చు\nకుంటాం,” అన్నారు.\n\nబలభద్రుడు ఆశ్చర్యపోతూ, “నేనెవరి\nననుకుంటున్నారు ?” అన్నాడు.\n\n“ఇలాంటి ప్రమాదకరమైన చోటుకు\nవచ్చి కూడా, మా మీద కోపగించుకుం\nటున్నావంటే, నువ్వుతప్పక రాజభటుడివే\nఅయుండాలి. నువ్వు, మా గుహ ముందు\n\nకూర్చున్నావు కనక, మా స్థావరం నీకు\nతెలిసిపోయింది. మేమిప్పుడు నిన్నేం\nచేసినా, దూరాను వున్న నీ అనుచరులు,\nతప్పకుండా నీకు సహాయపదేందుకు\nవస్తారు,” అని దొంగలు గుహలోంచి\nఒక చిన్న మూట తెచ్చి బలభద్రుడికి\nయిచ్చారు. ఆ మూటలో ధగధగ మెరిసే\nవజ్రాలున్నవి.\n\nబలభద్రుడు మరేమీ మాట్లాడలేదు.\nదొంగలు అతడిని రామాపురం పారిమేరల\nవరకూ తీసుకుపోయి, “మమ్మల్ని చూశా\nవన్న సంగతి మరిచిపో. మళ్ళీ డబ్బు\nకోసం, మా స్థావరానికి వస్తే, అక్కడ\nమేం కనబడం. స్థావరం వదిలి మరొక\nచోటుకు పోతున్నాం,” అని తిరిగి\nఅరణ్యంలోకి పోయారు.\n\nబలభద్రుడు రామాపురం చేరి, అక్కడ\nవిచారించగా, కొత్తగా ఆ గ్రామం వచ్చిన\nఒకావిడ, గంగరాజు అనే అతని ఇంట\nపని చేస్తున్నట్టు తెలిసేంది. అతను\nఅక్కడికి పోయిన సమయంలో శాంత\nఇల్లూడ్చుతున్నది. బలభద్రుణ్ణి చూసి\nఅమె, ఇంటి లోపలి గదుల్లోకి వెళ్ళి\nపోయింది.\n\nఆ సమయంలో పాలం నుంచి తిరిగి\nవచ్చిన గంగరాజు, బలభద్రుణ్ణి చూసి,\n“ఎవరు సువ్వు?” అని అడిగాడు.\n\nబలభద్రుడు తన పేరు చెప్పుకుని,\nశాంత గురించి అడిగాడు.\n\n\"అహాఁ, అఅమ్మాయి చాలా మంచిది.\nపాద్దున లేచింది మొదలు, రాత్రి పడుకో\nబోయేవరకూ, వంచిన సడుం ఎత్తకుండా\nపని చేస్తుంది. అమె దొరకడం, షూ\nఅదృష్టం,\" అన్నాడు గంగరాజు.\n\n\"నే నామెతో ఒకసారి మాట్లాడాలి,\"\nఅన్నాడు బలభద్రుడు.\n\nగంగరాజు శాంతసు విలీచాడు.\nబలభద్రు డామెసు పక్కకు తీసుకు వెళ్లి,\n\"నా ఇంట్లో యింత పని వున్నదా?\nహాయిగా అక్కడ వుండక, పనిమనిషిలా\nయిక్కడ ఎందుకు బతుకుతున్నావు?\"\nఅని అడిగాడు.\n\n\"ఇక్కడ యింత పని చేస్తున్నా, నాకు శ్రమ అనిపించడం లేదు. ఎంత పని చేసినా, ఒక మంచి మాట అని మెచ్చు కునేవాళ్ళుంటే—శ్రమ అనిపించదు,\" అన్నది శాంత.\n\n\"నేను, నిన్నెప్పుడూ మెచ్చుకోలేదనే\nగదా యిలా అంటున్నావు ? నాకు నీ మీద\nఎంత ప్రేమ వున్నదో, నీకేం తెలుసు !\"\nఅని బలభద్రుడు, అమె కోసం ఎన్ని\nచోట్ల గాలించింది చెప్పి, \"ఈ గ్రామానికి\nదగ్గిర దారి అని, ప్రమాదకరమైన\nఅరణ్యందాటి వచ్చాను,\" అన్నాడు.\n\nభర్త ముఖం చూడగానే అతడు నిజమే\nచెబుతున్నాడని, శాంతకు అర్థమైంది.\nదానితో అమె కాస్తమెత్తబడి, \"అయితే,\nనువ్వు యిక్కడికే వచ్చి వుండు.\nఅక్కడి పాలం అమ్మి. ఇక్కడ పాలం\nకొనుక్కుందాం. నువ్వు పాలం పనిచేస్తే,\nనేనీ ఇంట్లో పని చేస్తాను. ఈ ఇంటివాళ్ళు\nచాలా మంచివాళ్ళు. ఇద్దరం సంపా\nయిస్తుంటే వేణ్ణీళ్ళకు, చన్నీళ్ళు తోడుగా\nవుంటుంది గదా!\" అన్నది.\n\n\"నువ్విప్పుడొకరి ఇంట్లో పని చేయ\nనవసరం లేదు. అనుకోకుండా మనకు\nబోలెడు డబ్బు వచ్చి చేరింది. పట్టం\nవెళ్ళి ఇల్లు కొనుక్కుని, మనమే పని\n\nవాళ్ళను పెట్టుకుని హాయిగా బతక వచ్చు.'' అన్నాడు బలభద్రుడు.\n\nశాంత అచ్ఛర్యపోయి, ''అన్నీ అబద్ధాలు! నన్ను ఇక్కడినుంచి తీనుకు పోవడానికి మాయమాటలు చెబుతు న్నావు.'' అన్నది.\n\n''అయితే చూడు!'' అంటూ బల భద్రుడు తనపద్ద వున్న మూటలోని వజ్రాలు శాంతకు చూపించాడు.\n\nశాంత తెల్లబోయి, ''ఈ వజ్రాలెక్కడివి? ఉన్నపళ్లంగా నీకవి ఎలా దొరికాయి?'' అని ప్రశ్నించింది.\n\n''నా కోపదారితనాన్ని నువ్వు తిడతావు గాని, అదే మనకింత అదృష్టాన్ని తెచ్చి పెట్టింది. నా కోపానికి అదిరిపోయి దొంగలీ వజ్రాలు యిచ్చారు,'' అని బలభద్రుడు జరిగినదంతా భార్యకు చెప్పాడు.\n\nభర్త చెప్పింది వింటూ నే శాంత కంగారుగా, ''నువ్వు యింకేమీ నాకు చెప్పకు. నేను నీ కోపాన్ని భరించలేక ఆల్లువదిలీ వచ్చాను. తర్వాతనైనా బుద్ది\n\nవచ్చి కోపం తగ్గించుకుంటావెమో అని ఆశపడ్డాసు. నీ కోపమే, నీ అదృష్టం ఆని నమ్మే నువ్వు. ఇక దాన్ని వదులుకోలేవు. నేను నీతో ఇంటికి రాసు,'' అన్నది.\n\nబలభద్రుడు విచారంగా, ''శాంతా, అంత తొందరపడకు. నాలో వున్న విపరీతమైన కోపం అదృష్టానికే కాదు, దురదృష్టానికూడా కారణం అపుతుందని తేలిపోయింది కదా! సువ్వు అసు కుంటున్నట్టు, నా కోపమే, నా అదృష్టం అని నమ్మడం లేదు. ఇక, ఇంటికి వెళదాంపద,'' అన్నాడు.\n\nతాను ఇల్లు వదిలాక, భర్తకు కలిగిన అనుభవాల ద్వారా. అతడు కోపాన్ని అదుపులో పెట్టుకోగలుగుతున్నాడని, శాంత గ్రహించింది. అలా కాకపోతే, ఇంటికి రానన్నందుకు అతడు, తన మీద ఎక్కడలేని కోపం తెచ్చుకునేవాడు!\n\nఇలా ఆలోచించిన శాంత, బలభద్రుడు డితోపాటు అప్పటికప్పుడే సాంత గ్రామా నికి బయలుదేరింది."
        },
        {
            "title": "నౌకరు తెలివి",
            "page_start": 49,
            "author": "రాంబాబు",
            "pdf_page": 48,
            "content": "# సౌకరు తెలివి\n\nధర్మవరం జమీందారు సొమేశ్వరుడికి విపరీతమైన నిద్ర వుండేది. అయన రాత్రి పడుకుంటే అనుకున్న సమయానికి లేవలేక పొయే వాడు. అందువల్ల ఎన్నో అత్యవసరమైన పనులు సకాలంలో కాక యిబ్బందులకు గురవుతూండేవాడు.\n\nఅయన బాగా అలోచించి. తనను కావాలన్నప్పుడు నిద్ర లేపేందుకు ఒక పనివాణ్ణి పెట్టుకోవడం బావుంటుందను కున్నాడు. ఈసంగతి దివానుకు చెప్పాడు. అనంతుడనే యువకు డొకడు దివాను, ద్వారా విషయం తెలుసుకుని, యీ పని తనకు యిప్పించవలసిందిగా కోరాడు. దివాను వాణ్ణి, జమీందారు దగ్గిరకు తీసుకు పొయాడు.\n\nజమీందారు, అనంతుడితో, \"నేను రేపు తెల్లవారుజామున నాలుగు గంటలకు నరసింహపురం వెళ్ళాలి,\" అన్నాడు.\n\nఅ రాత్రి సరిగా నాలుగ్గంటల సమయాన అనంతుడు, జమీందారును నిద్ర లేపాడు.\n\nఅయన సాయంకాలం నరసింహపురం నుంచి తిరిగి వచ్చి, అనంతుణ్ణి పిలిచి, \"పెందరాళే లేచి వెళ్ళడం వల్ల, అను కున్న పనులన్నీ పూర్తయాయి,\" అంటూ మెచ్చుకుని, \"రేపు తెల్లవారుజామున జగ న్నాథపురం వెళ్ళాలి. ఐదుగంటలకు నిద్ర లేపు,\" అని చెప్పాడు.\n\nఅ విధంగానే ఐదు గంటలవేళ అనంతుడు, జమీందారును నిద్ర లేపాడు.\n\nఅ రోజు చీకటి పడుతూండగా జమీందారు జగన్నాథపురం నుంచి తిరిగి వచ్చి, అనంతుడితో, \"ఈ రోజుతో నువ్వు పనిలో చేరి రెండు రోజులైంది. నెల కూడా యీ రోజుతో ముగుస్తున్నది. రేపటి నుంచి క్కొత్త నెల ప్రారంభమవుతుంది. అందువల్ల,\"\n\nయీ రెండు రోజులకూ జీతంగా నాలుగు వరహాలిస్తున్నాను. పచ్చే నెల నుంచి, నెలాఖర్న అరవైవరహాలు జీతంగా యిస్తాను,\" అని వాడి చేతిలో నాలుగు వరహాలు పెట్టాడు.\n\nఅతరవాత జమీందారు లోపలిక వెళ్ళి బట్టలు మార్పుకుని, వీధి అరుగు దగ్గిరకు వచ్చేసరికి, అనంతుడు మరొక యువకుడి చేతిలో రెండు వరహాలు పెట్టడం అయన కంటబడింది. జమీందారు ఆశ్చర్యపొయి, \"అతనెవరు? ఎందుకు రెండు వరహాలిస్తున్నావు?\" అని అడిగాడు.\n\nఅనంతుడు భయపడుతూ, \"అయ్యా, మరేం లేదు. ఇతను....\" అంటూ మాట పెగలక తడబడసాగాడు.\n\nజమీందారు కోపం తెచ్చుకుని, \"అసలు విషయం చెప్పడానికి ఎందుకు జంకుతున్నావు?\" అని గద్దించాడు.\n\nఅనంతుడు వణికిపోతూ, \"ఈ రెండు రోజులూ మీరు చెప్పిన సమయానికి కొంచెం ముందుగా సన్ను నిద్రలేపినం\n\nదుకు, యితదికి రెండు పరహాలు యిన్తు న్నాను,\" అన్నాడు.\n\nఈ జవాబుతో జమీందారుకు, అనంతుడు కూడా నిద్రవిషయంలో తన లాంటి వాడేనని తెలిసిపోయింది. అయన వాడి తెలివితేటలకు చిన్నగా నవ్వుకుని, \"ఒరే, అనంతా, రేపటి నుంచి నిక్క తోటలో చెట్లకు నిళ్ళు పోసే పని యిస్తున్నాసు, జీతం యిదే!\" అని కొత్త యువకుడిలో, \"ఈ రెండు రోజులుగా అనంతుడు చేస్తున్న పని చేయడం, నిక్క యిష్టమేనా?\" అని అడిగాడు.\n\nవాడు యిష్టమే అన్నట్టుగా తలాడించాడు. జమీందారు వాడి ముఖంలోకి పరీక్షగా చూస్తూ, \"ఇప్పుడు నువ్వు. అనంతుడి దగ్గిర తీసుకున్న రెండు వరహాలలో మరొకడికి వాటా లేదు గదా?\" అని ప్రశ్నించాడు.\n\nయువకుడు, జమీందారు ఫలోక్తిని అర్థం చేసుకుని నవ్వుతూ, \"అయ్యా. ఇవి పూర్తిగా నా సొంతం,\" అన్నాడు.\n\nశివశుశాణం\n\nసతీదేవి నందీశ్వరుణ్ణి కూడా వెంట\nబెట్టుకుని యజ్ఞశాల వద్దకు చేరేసరికి,\nఅమె తల్లి ప్రసూతీ, సహోదరులూ\nఎదురు వచ్చి కుశల ప్రశ్నలు వేశారు.\nసతీదేవితో అమె తల్లి రహస్యంగా,\n\"మీ నాన్నకు ముసలితనం వచ్చేసింది.\nఅయన నీ భర్తను తిడుతు న్నాడు.\nనువ్వేమీ పట్టించుకోకు,\" అని చెప్పి,\nఅమెను యజ్ఞశాలలోకి తీసుకు పొయింది.\nదక్కుడికి తన కూమార్తెను చూడగానే\nశివుడి మీద అగ్రహం పెరిగింది. అయన\nసతితో, \"నీ మొగుడు శ్మశానవాసి,\nపిశాచాలను ఏలు తాడు, కపాలాలు\nధరిస్తాడు, అపవిత్రుడు, యజ్ఞయాగాదు\nలకు పిలవరానివాడు. అతని భార్యవై\n\nనుపూ అపవిత్రురాలవయావు నీ మొగుణ్ణి\nనేను పిలవలేదు, అతనికి యాగభాగం\nఇవ్వటం లేదు. నువు ఈ యజ్ఞాన్ని\nఅపవిత్రం చెయ్యటానికి వచ్చావా ?\"\nఅన్నాడు.\n\nసతీదేవి ఈ మాటలు విని తండ్రితో,\n\"యజ్ఞకర్త అయిన శివుడికి హవిర్భాగం\nలేకుండా యజ్ఞం చేస్తున్నావు; పైగా\nఅయనను దూషిస్తున్నావు. ఇప్పటికైనా\nఅయనను పిలిపించి, యజ్ఞభాగం ఇచ్చి\nగౌరవించు! లేకపొతే నీ యజ్ఞం పూర్తి\nకాదు; నువు నశిస్తావు!\" అన్నది.\n\nసభలో ఉన్నభృగువు మొదలైనవారు,\nఅమె చెప్పినట్టు చేయమనీ, అమె అన్నది\nనిజమనీ దక్కుడికి హితం చెప్పారు.\n\n2. వీరభద్ర విజయం"
        },
        {
            "title": "శివపురాణం",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "దక్కుడు మరింత మండిపడి, \"సతీ, నీ మొహం చూస్తే పాపం! నువు యజ్ఞశాలనుంచి తక్కణం వెళ్ళిపో. పోకపాతే నిన్ను బలవంతాన గెంటిస్తాను,\" అని అరిచాడు.\n\nసతీదేవికి హృదయం మండిపోయింది. భర్త మాట వినకుండా రావటం పెద్ద పారపాటయిందని అప్పుడు ఆమె గ్రహించింది. ఈ అవమానం పొంది భర్త దగ్గిరికి తిరిగి పొవటం ఇష్టం లేక, వచ్చే జన్మలో ఇవుడే తన భర్త కావాలని మనసార కోరుకుంటూ, యోగ శక్తితో అగ్నిపుట్టించుకుని అందులో ప్రాణాలు వదిలింది.\n\nఇది చూసి నందీశ్వరుడు మొదలైన వాళ్ళు హాహాకారాలు చేస్తూ యజ్ఞశాల ప్రవేశించబోతే, భృగుమహర్షి అభిచార మోమం చేసి వారిని అక్కడి నుంచి తరమ గెట్టాడు.\n\nవారదుడు మొదలైనవారు కొందరు క్లైలాసానికి వెళ్ళిఇవుడితో జరిగిన సంగతి చెప్పారు. ఇవుడు క్రోధాగ్రహ వేశుదై హుంకరిస్తూ తన జటను ఒకదాన్ని పెరికి పర్వతం మీద కొట్టాడు. అప్పుడా జట నుండి భద్రకాళి, వీరభద్రుడూ పుట్టారు. వీరభద్రుడు వెయ్యి చేతులతో, నిడుపాటి కోరలతో, కోటి సూర్యుల కాంతితో మహా రౌద్రాకారుడై ఉన్నాడు. అతను ఇవుడికి నమస్కరించి, \"తండ్రి! ఏమిటి నీ అజ్ఞ?\" అన్నాడు.\n\n\"నాయనా, వీరభద్రా! నుఫూ, భద్ర కాళి మీ గణాలతో సహ వెళ్ళి, దక్షయజ్ఞం ధ్వంసం చేసి, అందులో పాల్గొన్నవాళ్ళను దండించండి,\" అన్నాడు ఇవుడు.\n\nవీరభద్రుడు సింహాలను పూన్చిన రథం ఎక్కి. నందీశ్వర, చండీశ్వర, బైరవాది గణాలను వెంటబెట్టుకుని బయలు దేరాడు. భద్రకాళి సింహాన్ని ఎక్కి, మహా కాళి, గౌరీ, కాత్యాయని, చాముందా మొదలైన మహాశక్తి గణాలను వెంట బెట్టుకుని బయలుదేరింది.\n\nఅక్కడ దక్కుడు యాగం చేసే\nచోట ఉత్సాతాలు కలిగాయి. ఉల్కలు\nరాలాయి. రక్త పర్షం కురిసింది. ఆకాశం\nనుంచి పాములూ, తేళ్ళు, క్రిమికటకాలూ\nపడ్డాయి. యాగశాలలో ఉన్నవాళ్ళు\nకొందరు దక్కుణ్టి తిట్టారు. మరి కొందరు\nప్రాణాలకు వెరిచి పారిపోయారు.\n\nఈ లోపల వీరభద్ర గణాలవాళ్ళు\nయాగశాలను చుట్టుముట్టి, బయటికి\nవచ్చేవారిని బాధించపాగారు. వీరభద్రుడు\nతన ప్రముఖ అనుచరులతో యాగశాల\nప్రవేశించాడు. వాళ్ళందరూ లోపల ఉన్న\nదేవతలనూ, ఋషులనూ చావబాద\nసాగారు. దక్కుణ్టి చూడగానే వీరభద్రుడికి\nతన తండ్రి అయిన శివుడి దుఃఖం\nజ్ఞాపకం వచ్చి ఎక్కడలేని రౌద్రమూ\nవచ్చింది. అతను దక్కుడి తలను నరికి\nమోమగుండంలో మోమం చేశాడు.\n\nతరవాత వీరభద్రుడు ఋత్విక్కు\nలనూ, దేవతలనూ, యాగశాలలో ఉన్న\nమిగిలినవాళ్ళనూ చూసి. \"ఈశ్వర ద్రోహి\nఅయిన దక్కుడు చేసే యాగానికి వచ్చి\nనందుకు ఫలం అనుభవించండి,\" అని\nవారిని నానా హింసలూ పెట్టాడు.\n\nదక్కుడి భార్య అయిన ప్రసూతి,\nఇతరులూ వచ్చి వారిని ప్రార్థించి శాంత\nపరిచారు. అప్పుడు భద్రకాళి వీరభద్రులు\n\nతమ తమ సేనలతో కైలాసపర్వతానికి\nవెళ్ళి. శివుడికి భక్తితో నమస్కరించి\nనిలబడ్డారు.\n\nఈ లోపగా, వీరభద్రుడు మొదలైన\nవాళ్ళ చేత చాపుదెబ్బలు తిన్న దేవతలూ,\nఋషులూ బ్రహ్మ వద్దకు వెళ్ళి జరిగినది\nచెప్పారు. బ్రహ్మ వారందరినీ వెంట బెట్టు\nకుని వైకుంఠానికి వెళ్ళి విష్ణువుతో,\nవీరభద్రుడు దక్కుడి తల నరికి మోమ\nగుండంలో వెయ్యటమూ, దక్షయాగం\nవిధ్యంసం కావటమూ మొదలైన వివరా\nలన్నీ చెప్పాడు. అందరూ కలిసి కైలాస\nపర్వతానికి వచ్చారు. వారు వచ్చేసరికి\nశివుడు ధ్యాన సమాధిలో ఉన్నాడు.\n\nశివుడు అందుకు సమ్మతించి, “మనమందరమూ వెళ్ళి దక్కుడి యాగం పూర్తిఅయేటట్టు చేసి, లోకాలను కాపాడదాం,” అన్నాడు. వాళ్లు యాగశాలకు వెళ్ళేసరికి, యాగశాల బీభత్సంగా ఉన్నది. అగ్నిగుండంలో దక్కుడి తల రూపు లేకుండా పోయింది.\n\nశివుడు వీరభద్రుడితో, “నువు ఉత్తరదిక్కుగా వెళ్ళి. ఉత్తరంగా తల పెట్టుకుని పడుకుని ఉన్న వాళ్ళ శిరస్సు నరికి తీసుకురా!” అని పంపాడు.\n\nవీరభద్రుడు ఒక గౌరె తలను నరికి తెచ్చాడు. దక్కుని మొండానికి అ గౌరె తలను తగిలించి, దక్కుణ్ణి బతికించి, అయన చేత వేదోక్తంగా యాగం పూర్తిచేయించారు. ఈ సారి దక్కుడు శివుడికి కూడా భాగం ఉండేలాగు యాగం చేశాడు. తరవాత అయన శివుణ్ణి క్షమాపణ వేడుతూ. “నేను నీ గౌప్పతనం తెలుసుకో లేక నిన్ను దూషించాను. నిన్ను దూషించిన అతల పోయింది. నీ దయవల్ల, నాకు బుద్ధితో కూడిన తల ఏర్పడింది. నా తప్పులు మన్నించి, నన్ను కాపాడు,” అన్నాడు.\n\nశివుడు దక్కుడి క్షమాపణను ఆమోదించి, “దక్షా, కారణం లేక కార్యం పుట్టదు. నీ తప్పులను నేను క్షమించాను,”\n\nఅయన చుట్టూ వీరభద్రుడు మొదలైన వాళ్ళూ, గణాలవాళ్ళూ ఉన్నారు.\n\nశివుడు సమాధి చాలించి బ్రహ్మ విష్ణులనూ, దేవతలనూ, ఋములనూ చూసి, అందరిని కూర్చోమని చెప్పాడు.\n\nవిష్ణువు శివుడితో, “సదాశివా, కోపాన్ని, విచారాన్ని వదిలిపెట్టు. ప్రకృతి మాయలో పడకు. నిన్ను ద్వేషించినందుకు దక్కుడు ఫలితం అనుభవించాడు. కాని దక్కుడు ప్రారంభించిన యాగం పూర్తి కాకపోతే ‘ప్రపంచానికి అనావృష్టి కలిగి, చాలా నాశనం జరుగుతుంది. అందుచేత నువు దక్కుణ్ణి బతికించి, అతని యాగాన్ని పూర్తి చేయించు,’ ” అన్నాడు.\n\nఅని, దక్కుణ్ణ ఏదైనావరం కోరుకో\nమన్నాడు.\n\nఅప్పుడు దక్కుడూ, అయన భార్యా\nమొదలైనవారు, దక్షయాగంజరిగిన చోటు\nదక్షవాటిక అనే పేరుతో ప్రసిద్ధం కావాలనీ,\nఅది శివుడి నిలయంగా వుండాలనీ\nకోరారు. శివుడు అందుకు సమ్మతించి\nభద్రకాళీ, వీరభద్రులతో, ''ఈ ప్రదేశానికి\nఆగ్నేయంగా ఉండే గౌతమీతీరాన మీరు\nమీ గణాలతో నివసించండి,'' అన్నాడు.\n\nఆయన భద్రకాళీ సహితంగా వీర\nభద్రుణ్ణ గణాధిపతిగా చేసి, సతీదేవి\nశరీరాన్ని తీసుకుని, బ్రహ్మ విష్ణులతో\nసహా కైలాసానికి తిరిగి వచ్చి, బ్రహ్మ\nవిష్ణులనూ, ఋషులనూ పంపిచేసి, సతీ\nదేవి శరీరాన్ని పక్కన ఉంచుకుని,\nతపస్సులో మునిగిపొయాడు.\n\nదక్కుడి కుమార్తెలలో స్వధ అనే అమె\nపితృదేవతలకు భార్య అయి, మేనకా,\nధన్యా, కళావతీ అనే ముగ్గురు కుమార్తె\nలను కన్నది. వాళ్ళు చాలా అందగత్తెలు;\nఅందరి కోరికలూ తీర్చుతూ, లోకాలన్నీ\nతిరుగుతూ ఉండేవారు.\n\nఒకసారి వారు ముగ్గురూ మహాలక్ష్మి\nవిష్ణువులను చూడటోయి, వారిని తమ\nనృత్యగానాలతో ఆనందపరిచి, కూర్చుని\nకబుర్లు చెబుతూండగా అక్కడికి బ్రహ్మ\n\nమానసపుత్రులైన సనకసనందనాదులు\nవచ్చారు, వారిని చూసి విష్ణువుతో సహా\nఅందరూ ఎదురువెళ్ళి. నమస్కారాలు\nచేసి గౌరవించారు. కాని మేనకా, ధన్యా,\nకళావతులు మాత్రం ఆసనాల నుంచి\nలేవలైదు.\n\nఅది చూసి సనత్కుమారుడు కోపించి,\n'' మీకు గర్వం బాగా ఎక్కిపొయింది.\nమీరు ఇకపై స్వర్గంలో ఉండ తగరు.\nభూలోకంలో వారిని పెళ్ళాడి, అక్కడే\nఉండిపొంది,'' అని ఆ ముగ్గురిని\nశపించాడు.\n\nఅప్పుడు వాళ్ళు పశ్చాత్తాప పడి, ''ముని\nశ్వరులారా, అజ్ఞానంచేత చేసిన మా తప్పు\n\nఈ సంగతి తెలుసుకుని ఆ ముగ్గురు కన్యలూ తృప్తిపడి, విష్ణువు వద్ద సెలవు పుచ్చుకుని వెళ్ళిపొయారు.\n\nహామాలయానికి రాజైన హామవంతుడు చాలా అందమైనవాడు. అతను తన కొంద పైన గల ఆశ్రమాలన్నీ తిరుగుతూ, అక్కడ తపస్సు చేసుకునే దేవతల యోగష్మాలూ, మహాబుషనల యోగ శ్రమాలూ శ్రద్ధగా విచారిస్తూ ఉండేవాడు. అందుచేత వాళ్ళు అతనికి మేనక నిచ్చి వివాహం చేయించారు.\n\nఒకనాడు హామవంతుడి వద్దకు బ్రహ్మ, విష్ణువు, దేవేంద్రుడూ, ఇతర దేవతలూ వచ్చారు. హామవంతుడు వారికి భక్తితో షోదశోపచారాలూ చేసి, వచ్చిన పని అడిగాడు.\n\n\"మహాశక్తి దత్తుడికి సతి. ఆనే కుమార్తెగా పుట్టి, శివుణ్ణి పెళ్ళాడి, శరీరం త్యజించింది. శివుడు సతి పాయాక విరక్తితో తపస్సు చేసుకుంటున్నాడు. ఇప్పుడు తారకానురు దనేవాడు రాక్షణులకు రాజై లోకాలను క్షీభపెడుతున్నాడు. మహాశక్తి తిరిగి జన్మించి, శివుణ్ణి పెళ్లాడి, ఒక కొడుకును కనేదాకా తారకుడు ఇలా లోకపీడ చేస్తూనే ఉంటాడు. అందుచేత నువూ, మేనకా ఆ మహాశక్తిని గురించి తపస్సు చేసి, ఆమె మీకు కుమార్తెగా\n\nక్రమించి, మాకు శాప విమోచనం అనుగ్రహించండి!\" అని వేడుకున్నారు.\n\nదానికి సనక సనందనాడులు, \"గర్యానికి ప్రాయశ్చిత్తం గర్యం షొవ టమే. అక శాపం మాట అంటారా? ఈ శాపం లోకాలకు మేలు కలిగించేదే,\" అన్నారు. (ఇది ఎలా నిజమయిందంటే, ఈ ముగ్గురికీ పుట్టిన కుమార్తెలు మూడు యుగాలలో ఆవతార పురుషులను పెళ్ళాడారు. మేనకకు పుట్టిన పార్వతి శివుణ్ణి పెళ్ళాడింది. జనక మహారాజుకూ, ధన్యకూ కుమార్తె ఆయిన నీత రాముణ్ణి పెళ్ళాడింది. వృషభుడికి, కళావతికి పుట్టిన రాధ కృష్ణుణ్ణి పెళ్ళాడింది.)\n\n\n\nపుట్టేలాగు వరం పొందండి.'' అని దేవతలు హిమవంతుణ్ణి హెచ్చరించారు.\n\nతరవాత బ్రహ్మ విష్ణు మహేంద్రాదులు వింధ్యపర్వతానికి వెళ్ళి, అక్కడ తపస్సు చేస్తున్న మహాదేవిని భక్తితో స్రోత్రం చేశారు.\n\nకాంతులు అన్ని దిశలా విరజిమ్మే కిరీటం ధరించి, వెయ్యి చేతులతో త్రిశూలం మొదలైన అయుధాలు ధరించి పరదేవత వారి ముందు ప్రత్యక్షమయింది. అప్పుడు బ్రహ్మాదులు ఆమెతో, ''తల్లీ, నువు దక్కుడి కుమార్తెగా జన్మించి, సతీ అనే పేరుతో శివుణ్ణి వివాహమాడి, దక్కుడి మీది కోపంతో సతీ దేహాన్ని విడిచేశావు. సతీ వియోగంతో విరక్తుడై శివుడు తపస్సులో ముణిగిపొయాడు. అందుచేత తారకాసురుడు మొదలైన వాళ్ళు యధే చ్ఛగా లోకాలను పీడిస్తున్నారు. కనుక, ఇప్పుడు నువు మేనకా హిమవంతుల కడుపున పార్వతిగా పుట్టి, శివుణ్ణి పెళ్లాడి, లోకాలను కాపాడాలి,'' అన్నారు.\n\nమహాదేవి బ్రహ్మ విష్ణు మహేంద్రుల కోరిక తీర్పుతానని మాట ఇచ్చి అంతర్ధితు రాలయింది.\n\nఈ లోపల మేనకా హిమవంతులు బ్రహ్మ మొదలైన వారి హితాన్ని అనుసరించి, వారు సూచించిన విధంగా తపానియమం దాల్చి, చైత్రశుద్ద పాడ్యమినాడు ప్రతం ప్రారంభించి ఇరవైవిడు వారాల పాటు అమిత భక్తితో పరదేవత ను పూజించారు. పరదేవత సంతోషించి, వారి ఎదట ప్రత్యక్షమై ఏం వరం కావాలో కోరమన్నది.\n\nఅప్పుడు మేనకా హిమవంతులు, ''తల్లీ, నీ మూలంగా మేము తరించాం. మాకు బల శౌర్యగుణాథ్యలైన నూరుమంది కొడుకులను ప్రసాదించి, మా గర్భవాసాన కుమార్తెగా పుట్టి, లోకరక్షణార్థం శివుణ్ణి పెళ్ళాడి, మాకు శాశ్వతమైన కీర్తిని కలిగించు !'' అని కోరారు.\n\nపరదేవత వారి కోరికలు తీరుస్తానని వరమిచ్చి అంతర్థాన మయింది.\n\nకముజుపిట్టసాక్ష్య\n\nబొగ్గాదు నగరానికి సమీపానగలకొండల్లో,\nఒక దొంగ వుండేవాడు. వాడు యువ\nకుడు, మంచి బలశాలి. వాడు వాయు\nవేగంతో పరిగెత్తగలడు. కత్తిని మెరుపులా\nఝుళిపించి ప్రాణాలు తీయగలడు.\n\nవాడు వుంటున్న కొండదారి వెంట\nఎవరైనా ప్రయాణీకులు కనబడితే,\nహరాత్తుగా వచ్చి వాళ్ళ మీదపడి, తలలు\nనరికి, వాళ్ళ దగ్గిర వున్నదంతా దోచు\nకుని, తిరిగి కొండల్లోకి పారిపోయేవాడు.\nవాణ్ణి పట్టేందుకు సుల్తాను భటులు ఎన్నో\nప్రయత్నాలు చేసి విఫలులయ్యారు.\n\nఒకనాటి సాయంకాలం, ఒక ముసలి\nప్రయా ణీ కుడు, వాడున్న కొండదారి\nవెంట వస్తున్నాడు. అతడు మరొక\nప్రాంతంవాడు.\n\nదొంగ కొండరాళ్ళ చాటు నుంచి\nహాతాత్తుగా వచ్చి ముసలివాణ్ణి అటకా\n\nయించి, ''ఒరే, ముసలివాడా, నీకు చావు\nతప్పదు!'' అంటూ కత్తి ఎత్తాడు.\n\nభయకంపితుడైపోయిన ముసలిప్రయా\nణీకుడు దీనంగా, ''కుర్రవాడా, యీ\nసంచీలో వున్న డబ్బు, నేనింతకాలం\nకష్టించి సంపాయించినది. నా భార్య\nచనిపోయింది. ఒక్కగానొక్క కూతురు\nనగరానికి దాపులనున్న గ్రామంలో\nనివసిస్తున్నది. నేను ముసలివాణ్ణయాను.\nఇంకా మిగిలివున్న కొద్ది కాలాన్ని, నా\nకూతురు ఇంట గడపదలిచాను. ఈ\nడబ్బులో సగం తీసుకుని, మిగిలిన సగం\nనాకు పదులు,'' అన్నాడు.\n\nదానికి దొంగ వికటంగా నవ్వి, ''అది,\nనా పద్ధతేకాదు. ఉన్నదంతా దోచుకో\nవడమే నా పని,'' అన్నాడు.\n\nముసలివాడు ఒక సారి బాధగా\nమూలిగి, ''సరే, నేను నిస్సహాయుణ్ణి."
        },
        {
            "title": "కముజుపిట్ట సాక్ష్యం",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "ముసలివాడు గడగడ వణికి పోతూ చుట్టూ కలయచూ శాడు. ఎక్కడా మనిషన్నవాడు లేడు.\n\nతరవాత అతడు మోకాళ్ళ మీద వంగి దైవప్రార్థన చేస్తూ తల పైకెత్తాడు. ఆకాశంలో అతడికి ఒకే ఒక కముజుపిట్ట ఎగురుతూ కనిపించింది.\n\nముసలివాడు పెద్దగా గొంతెత్తి, “కముజుపిట్టా, యీ జరుగుతున్న మోరా నిక నువ్వే సాక్షివి! ఈ దొంగ నన్ను అన్యాయంగా చంపుతున్నాడు. ఏమాత్రం ఎదురు తిరక్కుండా, నా దగ్గిర వున్న డబ్బంతా యిచ్చాను. అయినా నన్ను కరుణించి వదలక చంపబోతున్నాడు,” అన్నాడు.\n\nముసలివాడు మాట పూర్తి చేస్తూండ గానే, దొంగ అతడి తల నరికాడు.\n\nకొంతకాలం గడిచింది. క్రమంగా దోచిన ధనంతో దొంగ బాగా ధనవంతు డయ్యాడు. వాడికిప్పుడు పేరు ప్రతిష్ఠలు సంపాయించాలన్న బుద్ది పుట్టింది. వాడు కొండలను వదిలి ఒక పట్టణంలో స్థిర పడ్డాడు. వాడు చదరంగంలో మంచి అటగాడు. ఆ పట్టణ సుల్తానుకు చదరంగంపట్ట చాలా అసక్తి. ఆ కారణంగా దొంగ సుల్తానుకు పరిచితు డయ్యాడు.\n\nఅలాగే డబ్బంతా తీసుకో. నా దారిన నేను పోతాను,” అన్నాడు.\n\nదొంగ డబ్బు సంచి తీసుకుని, మరొక సారి వికటంగా నవ్వి. “నీదారిన నిన్ను పొనివ్వడమా? అదేం సాగదు నిన్ను ఈ రోజు ప్రాణాలతో వదలను,” అన్నాడు.\n\n“అదేమిటి? నా దగ్గిరున్న డబ్బంతా యిచ్చాను గదా. ఇంకా నన్ను చంపడం ఎందుకు?” అని అడిగాడు ముసలివాడు అశ్చర్యపోతూ.\n\n“దోచుకున్న తరవాత, వాళ్ళను చంపడం నా అలవాటు,” అంటూ దొంగ కత్తి పైకెత్తాడు.\n\nఈ పరిచయం కొన్నాళ్ళకు వారిద్దరి దాన్ని చూస్తూ నే దొంగ పగలబడి మధ్యా స్నేహంగా మారింది. సుల్తానూ, దొంగా కలిసి విందు భోజనం చేస్తూ మద్యం తాగుతూండేవాళ్ళు. అలాంటి సమయాల్లో దొంగ సుల్తానుకు గతంలో తాను చేసిన దారిదోపిడిలను గురించి చెబుతూండేవాడు.\n\nవాడిప్పుడు మర్యాదస్థుడుగా జీవిస్తు న్నాడు గనక, సుల్తాను వాడు చెప్పేది విని పూరుకునేవాడు.\n\nఒక రాత్రి యిద్దరూ భోజనాలు చేస్తు న్నారు. దొంగ అతిగా ద్రాక్షసారాయం తాగాడు. అ సమయంలో సుల్తాను నౌక రొకడు వాళ్ళ ముందు పెద్ద పళ్ళెంలో బాగా వేయించిన కముజును పెట్టాడు.\n\nదాన్ని చూస్తూ నే దొంగ పగలబడి నవ్వాడు.\n\nసుల్తాను ఆశ్చర్యపోయి, \"ఎండుకలా నవ్వుతున్నాపు? పంటలో ఏమైనా లోపం వున్నదా, లేక నౌకరు ప్రపర్తన నవ్వు తెప్పించిందా?\" అని అడిగాడు.\n\n\"అయ్యా, అదేం కాదు! అదేం కాదు!\" అన్నాడు దొంగ.\n\n\"ఐతే, మరెందుకు నవ్వినట్టు?\" అని అడిగాడు సుల్తాను.\n\nదొంగ ఒక కణం అగి, పళ్ళెంలోని వేయించిన కముజు కేసి చూస్తూ, \"గతంలో జరిగిన ఒక సంఘటన, యీ కముజు పిట్టను చూస్తూంటే జ్ఞాపకం వస్తున్నది. ఒకసారి కొండదారిలో ఒక\n\nముసలివాణ్ణి దోచాను. డబ్బు తీసుకున్న తరవాత, వాడు ప్రాణాలతో వదులుతా ననుకున్నాడు. కాని, నేను కత్తి పైకెత్తి చంపబోయేసరికి, వాడికి భయంతోపాటు ఆశ్చర్యం కూడా కలిగింది. కనుచూపు మేరలో ఎక్కడా మనిషన్నవాడు లేడు. ముసలివాడు ఆకాశంలో ఎగురుతున్న ఒక కముజుపిట్టను చూసి, యీ జరగనున్న హత్యకు నువ్వు సాక్ష్యం అంటూ అరిచాడు. ఏ మనిషయినా పక్కిని సాక్ష్యం కోరడం వినివున్నామా ?'' అని నవ్వసాగాడు.\n\nసుల్తాను అంతా విని తల పూపి, అలోచిస్తూ పూరుకున్నాడు. దొంగ కముజు పిట్టను వేలితోతాకి, ''అహాఁ, పిట్టా! నువ్వా ముసలివాడు సాక్ష్యం అడిగిన కముజుపిట్టవు కాదుగదా ? అలా కాక పొతే, దాని దూరపు చుట్టానివయినా అయి వుంటావు !'' అంటూ పొట్టచెక్కల యేలా నవ్వసాగాడు.\n\nసుల్తాను హాతత్తుగా కళ్ళెర్రచేసి, ''ఆ నవ్వాపు !'' అన్నాడు భికరస్వరంతో.\n\nదొంగ చప్పన నవ్వడం మాని, సుల్తాను ముఖం కేసి బెదురుతూ చూశాడు.\n\n''ముందు ఆ తినడం కానియ్య. నువ్వు దారుణంగా చంపిన ముసలివాడి పక్కిన కముజుపిట్ట సాక్ష్యం యిచ్చింది ! చని పోయే ముందు అతడు కముజు సాక్ష్యం పట్ల వుంచిన నమ్మకాన్ని, నేను మెచ్చు కుంటున్నాను,'' అన్నాడు సుల్తాను.\n\nదొంగ నిలువెల్లా పణికిపొతూ ఒక రొట్టెముక్క నోట్లోపెట్టుకున్నాడు. ఆపైన ప్రాణభయం కొద్దీ వాడు తింది తినలేక పోయాడు.\n\nసుల్తాను తన భటులను పిలిచి, దొంగను చూపుతూ, ''మనిషి రూపంలో వున్న. యీ ఘాతుకమృగాన్ని యిక్కడ నుంచి తీసుకుపొయి తకణం శిరశ్చేదం చెయ్యండి!'' అని ఆజ్ఞాపించాడు.\n\nదొంగకు శిరశ్చేదం జరిగింది. ఈ విధంగా మరణసమయంలో ముసలివాడు కముజుపిట్ట నుంచి కోరిన సాక్ష్యం లభించింది."
        },
        {
            "title": "నశించిపోతున్న జంతుజాలం",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "# నశించిపోతున్న జంతుబాలం\n\nప్రకృతి అడుదైన వింక జంతు తాతుల నెన్నింటినో సృష్టించింది. మనం వాటిని సంరక్షించుకోదానికి గట్టికర్యాల తీసుకోకపోతే, అవి కాలక్రమాన నశించిపోయే ప్రమాదం ఉన్నది.\n\nగత శఠాన్ది మధ్యంలో, ఉత్తర అమెరికాలో ప్రతి విందులోనూ ప్రత్యేక అకర్ణణగా ఉండేది ప్యానెంజర్ పీఠియన్ అనే పావురం వంటకం. అ పావురాల కొమ్మలపై గూధ్య కట్టుకుని గుంపులు గుంపులుగా నిన్దిస్తూ పుండేవి. మిచిగాన్, పెన్సిర్ వేనియా ప్రాంతాలలో ఒక సంవత్సరం తిరిగే లోపల ఒకటిన్నరకోటి పావురాల అహారం కోసం మమషులచే చంపద్దాయి. 1888 నాటికి అ పావురాలజాతి దావాపు నాళనమైనోయింది. సిన్ సినాటి జంతు ప్రవక్తనశాలలో మిగిలివున్న ఒక్కగానొక్క ఈ జాతి పావురం 1914 లో చచ్చిపోయింది:\n\nఈ పావురం జాతిలాగే నశించిపోయిన పక్షికాతులూ, జంతువులూ ఎన్నో వున్నాయి. చరిత్ర కందిన మేకకు మనిషి 100 తాతుల జంతువులనూ, 180 తాతుల వషిలనూ నిర్మారించి వున్నాడు. ప్రస్తుతం 1000 తాతుల జంతువులూ, 20,000 తాతుల మొక్కలూ నిర్మాలమైపోయే దశలో వున్నాయి. అలా నిర్మాలమైపోతూన్న వాటిలో తిమింగిలాలు ప్రధానమైనవి.\n\nక్యూరాలోనూ, దక్షిణ అమెరికాలోనూ ఒకవ్వుడు విశేషంగా కనిపించేవి, పట్టుకుచ్చు వస్తుంగి పిట్టంది. అవి నివసించే వృష్ణిలు నశించడంతో ఆ పిట్టంలు కూడా కనుమకుగవుతున్నాయి. టోర్నియోలోని ఒరంగుటాంగ్ అనే తోకరేని కోతులకూ, దక్షిణ అమెరికాలోని తాగువార్ అనే చికుత పులులకూ ఇదేగతి పట్టేట్టున్నరి.\n\nఅరేవియన్ ఓరిక్స్ జంతువుల సంరక్షణకు అరితోనాలోని పోనిక్స్ జంతుప్రదర్శనశాలలో అవాసం ఏర్పాటు చేయడటి వుంది. నశించి పోతున్న హవామో నీనీ జాతికి చెందిన తాతులను, సర్ పీటర్ స్పాక్ట్ కనిపెట్టి స్లిమ్ న్రిడ్జ వడ్డ రక్షణ ఏర్పాటు చేశాడు!"
        }
    ]
}