{
    "book_id": "చందమామ_1985_07",
    "stories": [
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "మాటనేర్పరి\n\nఒకసారి నారదుడు ఆ కాశ మార్గం లో\nవెళుతూ, దేవదూతలు ఒక మనిషిని\nస్వర్గం కేసి తీసుకుపోతూండడం చూశాడు.\nఆయన వాళ్ళను సమీపించి, “ఇత\nనెవరు? ఎందుకు స్వర్గలో కానికి తీసుకు\nపోతున్నారు?” అని అడిగాడు.\n\n“ఇతడి పేరు శరభయ్య. బతికి\nనన్నాళ్ళూ పాపాలు చేస్తూ బతికాడు.\nఅయితే, యితడి స్వర్గప్రాప్తికి కారణం\nమాత్రం మాకు తెలియదు,” అని\nముందుకు సాగారు దేవదూతలు.\n\nఈ జవాబు నారదుడికి చాలా ఆశ్చర్యం\nకలిగించింది. జీవితకాలమంతా పాపాలు\nచేస్తూ బతికినవాడికి స్వర్గవాసం ఏమిటి?\nఇందులో వున్న రహస్యమేమిటో తెలుసు\nకుందామని యమలోకం కేసి నడిచాడు.\nయమధర్మరాజు, నారదుణ్ణి ఆహ్వా\nనించి కుశలప్రశ్నలడిగాడు. తరవాత నార\n\nదుడు తాను మార్గమధ్యంలో చూసిన\nమనిషి వృత్తాంతం చెప్పి. తన సందేహం\nతీర్చమన్నాడు.\n\nయమధర్మరాజు నవ్వి, “శరభయ్య\nఅనేవాడు చాలా పేదవాడు. బతికినన్నాళ్లూ\nచాలా పాపాలు చేశాడు. ఆ కారణం\nవల్ల, వాడు పూర్తిగా నరకంలోనే వుండ\nవలసింది. అయితే, ఒకసారి ఆపదలో\nవున్న మరీ పేదవాడు, వాణ్ణి సాయం\nచేయమని అడిగాడు. వీడు అతడి పరిస్థి\nతికి జాలిపడి—తనకు ఏ సంపాదనా\nలేదనీ, తన దగ్గిర డబ్బు వున్నట్టయితే\nతప్పకుండా యిచ్చి వుండే వాణ్ణానీ—\nఅన్నాడు. మనస్ఫూర్తిగా అన్న ఆ మాటతో\nవాడి పాపాలు చాలావరకు ప్రకాళన\nచెంది, మిగిలిన కొద్ది పాపానికి నరకం\nఅనుభవించి, ఇప్పుడు స్వర్గం వెళుతు\nన్నాడు,” అన్నాడు."
        },
        {
            "title": "మాటకారి",
            "page_start": 7,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 7,
            "content": "చేసి, అ తర్వాత వాడి మనసు తెలుసుకో\nవలసింది !'' అన్నాడు నారదుడు.\n\nయమధర్మరాజు కింకరులను పంపి,\nస్వర్గద్వారం సమీపిస్తున్న శరభయ్యను\nతిరిగి రప్పించాడు.\n\nఆ తరవాత నారదుడి సలహాపకారం,\nశరభయ్యను భూమి మీద ఒక సామాన్య\nరైతుగా వదిలాడు. ఇప్పుడతడికి ఆదాయం\nవున్నది. సుఖంగా బతుకుతున్నాడు.\n\nఆ సమయంలో, ఆపదలో వున్న ఒకడు\nశరభయ్య దగ్గిరకు వచ్చి, తన కేదైనా\nసాయం చేయమని అడిగాడు.\n\nశరభయ్య అతడి కేసి జాలిపడుతు\nన్నట్టు చూసి, ''నేను సామాన్య రైతును.\nనా సంపాదన నాకూ, నా సంసారానికి\nబొటాబొటిగా తినడానికి మాత్రమే సరి\nపోతున్నది. నాకు అదాయం మరింతగా\nవుండి వున్నట్టయితే, నీకు తప్పక సాయ\nపడి వుండేవాణ్ణి !'' అన్నాడు.\n\n''చూశారా, ధనం కళ్ళబడగానే వాడి\nమనసు ఎలా చలించిందో ?'' అన్నాడు\nనారదుడు, యమధర్మరాజుతో.\n\n''వీడింతటినీచుడనుకోలేదు! వీణ్ణిప్పుడే\nతెప్పించి, నరకంలో తోస్తాను,'' అన్నాడు\nయమధర్మరాజు కోపంగా.\n\n''కొంచెం ఆగి చూడండి. వాణ్ణి\nఎలాగూ భూలోకంలో వదిలారు కనక,\n''యమధర్మరాజా, ఇందులో ఏదో\nమోసం వున్నది!'' అన్నాడు నారదుడు.\n\n''మోసమా !'' అన్నాడు యముడు.\n\n''అవును, మోసమే. ఇతరులకు\nసాయపడే మనస్తత్వం వున్న మనిషి,\nతానెంత బీదస్థితిలో వున్నప్పటికీ, ఆపదలో\nవున్న మనిషి అర్థించినపుడు, తనకు\nకలిగింది దానం చేస్తాడు, లేదా తాను\nఅసహాయుణ్ణాని ఊరుకుంటాడు. అంతే\nగాని, తన దగ్గిర లేనిదాన్ని ఉంటే దానం\nచేస్తేవాణ్ణాని మాటలగారడి చెయ్యుడు.\nఅది కుత్సితబుద్దుల మాటనేర్పరితనం!\nఈ శరభయ్య అలాంటివాడని, నా అను\nమానం. మీరు, వాడికి ధనం లభించేలా\n\nవాడు కోరినవన్నీ యిస్తూ, వాడిలో ఎలాంటి మార్పు వస్తుందో గమనించండి,\" అన్నాడు నారదుడు.\n\nఅది మొదలు శరభయ్య పాలాలు, అందరి పాలాలకన్న అధికంగా ఫల సాయం యివ్వసాగాయి. అవిధంగా నాలు గేళ్ళు గడిచేసరికి, శరభయ్య ఊరి మధ్యలో అందమైన భవంతి కట్టించాడు.\n\nఅపదలో వున్న మరొక మనిషి శరభయ్య దగ్గిరకు వచ్చి, తనగోడు చెప్పుకుని ఏదైనా సాయం చేయమని అడిగాడు.\n\nశరభయ్య అతడిపట్ల సానుభూతి కనబరుస్తూ, \"ఈ మధ్యే ఇల్లు కట్టించి పీకలోతున అప్పుల్లో మునిగివున్నాను. నీకేం సాయం చేయగలను చెప్పు!\" అన్నాడు.\n\nఅ మరుసటి ఏడే శరభయ్య, ఆసారి వచ్చిన పంటరాబడితో పట్టంలో చిన్నతరహా వ్యాపారం మొదలు పెట్టాడు. అది బాగా కలిసివచ్చింది. ఆ వచ్చిన లాభాల్లో కొంత ఖర్చుచేసి అతడు పట్టంలో పెద్దమేడకట్టడమేగాక, వ్యాపారాన్ని మరింతగా వృద్ధిపరిచాడు.\n\nకష్టాల్లో వున్న మరొక మధ్యరకం మనిషి శరభయ్య వద్దకు వచ్చాడు. శరభయ్య అతడు చెప్పినదంతా శ్రద్ధగా విని, \"ఆ మధ్య పట్టంలో కట్టిన ఇంటి కోసం చేసిన అప్పుతో నలిగిపొయి, యీ\n\nమధ్యనే దాన్నుంచి బయటపడి, కొంత తేలిగ్గా ఊపిరి తీసుకోగలుగుతున్నాను. మా పిల్లలిద్దర్శీ రాజధానిలో చదివిస్తున్నాను. వాళ్ళ చదువుకు బోలెడంతడబ్బు ఖర్చవుతున్నది. లేనిపక్షంలో నీకు తప్పక సాయపడి వుండేవాణ్ణి,\" అన్నాడు.\n\nఆ తర్వాత శరభయ్యకు వ్యాపారంలో పెద్ద ఎత్తున లాభాలు వచ్చి, నాలుగు పెద్ద ఓడలు కొన్నాడు. వాటిని ఉపయోగించి విదేశాల్లో వర్తకం చెయ్యసాగాడు. అందులోనూ బాగా కలిసివచ్చి, కొద్దికాలంలో కోటీశ్వరుడయ్యాడు. ఇప్పుడు శరభయ్య రాజ్యంలోని ప్రముఖ ధనవంతుల్లో ఒకడు.\n\nఆ సమయంలో ఒక అనామకుడు శరభయ్య దర్శనానికి వచ్చాడు. శరభయ్య, అతడు చెప్పేదేమీ వినిపించుకోకుండా, ఎందుకు వచ్చింది మాత్రం అడిగి, “ఈ రోజు నేను చాలా ముఖ్యమైన పనుల్లో వున్నాను; కణం తీరికలేదు. రేపుపస్తే, నాకు తోచినసాయం చేస్తాను,” అని పంపేశాడు.\n\nమర్మాడు అతడు ఎంతో ఆశతో శరభయ్య దగ్గిరకు వచ్చాడు. శరభయ్య అతణ్ణి చూస్తూనే, “ఎవరు నువ్వు? నాతో ఏం పని?” అని కటువుగా ప్రశ్నించాడు.\n\nవచ్చినతను బిక్కచచ్చిపోయి, తాను నిన్న వచ్చి వెళ్ళినపంగతి గుర్తుచేసి, తన దీనచరిత్ర చెప్పబోయాడు. శరభయ్య మధ్యలోనే అతణ్ణి అపి, “నాకేమాత్రం తీరికలేదు. వర్తకపు పని మీద విదేశాలకు వెళుతున్నాను. తిరిగి రావడానికి మూడు నెలలైనా పడుతుంది. అ తర్వాత కనిపించు, తప్పకుండా సాయం చేస్తాను,” అన్నాడు.\n\nఆ వ్యక్తి మూడు నెలలు ఓపికపట్టి, ఒక సాయంత్రం వేళ శరభయ్యను చూడ వచ్చాడు. అయితే, శరభయ్య కొత్తగా ద్వారం వద్ద కాపలావాళ్ళు, నియమించిన అతణ్ణి లోపలికి పోకుండా నెట్టివేశారు.\n\nఅతడు అ రాత్రంతా, శరభయ్య ఇంటి ద్వారం దగ్గిరే గడిపాడు. మర్మాడు శరభయ్య బయటికి వచ్చాడు. అయితే, శరభయ్యకు ముందూ, వెనకా, ఇరు పక్కలా వున్న కాపలావాళ్ళు, అతణ్ణి శరభయ్య దగ్గిరకు రానివ్వలేదు. అతడి అరుపులు శరభయ్య చెవిని పడినట్టులేదు. శరభయ్య కొద్ది దూరం నడిచి, ప్రత్యేక అశ్వాలను పూన్చిన రథంలాటి వాహనా న్నెక్కి ముందుకు కదిలిపోయాడు.\n\n“ఇంక పరీక్ష చాలు. వాణ్ణి తెచ్చి నరకంలో పడెయ్యండి!” అన్నాడు నారదుడు.\n\nయమధర్మరాజు కంకరులను పంపి, శరభయ్యను పట్టి తెప్పించి, నరకంలో తోయించాడు.\n\nకంచుకోట\n\n9\n\n[చంద్రవర్మ కాపాలిని దగ్గిర సెలవు తీసుకుని ఉత్తర దిక్కుగా బయలుదేరాడు. ఒకచోట కనిపించిన వింత వృక్షం పండును కోసుకు తిసగా అతడికి పశుపక్యాదుల భాషలు తెలిసి పొయినై. మరికొంత ముందుకువెళ్ళి ఒక వేడినీటి ప్రవాహాన్ని చూసి, దానిని దాటిపొతున్న ఒకమహాసర్పం వెన్నుమీదుగా చంద్రవర్మ అవతలి ఒడ్డుకు పరిగెత్తసాగాడు. తరవాత—]\n\nచంద్రవర్మ సర్పం వెన్ను మీదుగా పరిగెత్తుతూ ప్రవాహం మధ్యకు చేరేసరికి కళపెళలాడుతున్న నీటి నుంచి వెచ్చని అవిరి అతణ్ణి చుట్టుముట్టి ఉక్కిరిబిక్కిరి చేసింది. తను ధరించిన దుస్తులు మండుతున్నవా అన్న అనుమానం కూడా అతడికి కలిగింది. ప్రవాహ వేగానికి లేచిన కాన్ని అలల షంచి వేడినీటి తుంపరలు-అతడి మీద పడినై. తను స్పృహ కోల్పోయి\n\nకింద నీటిలో పడిపొతున్నానేమో అని చంద్రవర్మ కళపెళపడ్డాడు. కాని, యింత భయంలోనూ, ఆదుర్దాలో నూ కూడా అతడు వేగంగా ముందుకు పరిగెత్తుతూనే వున్నాడు. అతడి దృష్టి తనకన్న ముందుగా పరిగెత్తుతున్న కోతుల మీదే లగ్నమై వుంది. కొంతసేపటికి అతడి కళ్ళుకు నేల కనిపించింది. చంద్రవర్మ ఒక్క ఎగురున సర్పం వెన్ను మీది నుంచి కిందికి దూకి\n\n'చంద్రమామ'"
        },
        {
            "title": "కంచుకోట-9",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "గబగబా దాపులనున్న చెట్ల కేసి పరిగెత్తాడు.\n\nకొద్ది కణాల కాలంలో జరిగిపోయినయీ వింత అనుభవం, చంద్రవర్మను అపాదమస్త్రకం కంపింపచేసింది. అతడు రాప్పతూ, అయాసపడుతూ ఒక చెట్టు టోదెను అనుకుని మహాసర్పం వున్న చోటు కేసి చూశాడు.\n\nఅది యింకా వాగును దాటుతూనే వున్నది. దానికి తన వెన్ను మీదుగా పరిగెత్తిన కోతులను గురించి గానీ చంద్రవర్మను గురించి గానీ తెలిసినట్టేలేదు. పది పన్నెండడుగుల వ్యాసం గల భయంకర మైన దాని నల్లనితల చంద్రవర్మకు చెట్టలో\n\nకొంత దూరాన కనిపించింది. ఎర్రగా నిప్పుకణాల్లా వున్న దాని రెండు కళ్ళు చూసి చంద్రవర్మ వణికిపొయాడు. ఒక వేళ దాని దృష్టి తన మీద పడటం జరిగితే, తను ప్రాణాలతో బయటపడటం అసంభవమని అతడు నిశ్చయించుకున్నాడు. కాని, అదృష్టవశాత్తూ అ మహాసర్పం తన తలను చంద్రవర్మ కేసి తిప్ప లేదు. కొద్దిసేపటి తరవాత దాని తల క్రమంగా చెట్లలో మరుగుపడిపొయింది. శరీరభాగం మాత్రం మెల్లిగా ముందుకు జరిగిపొతున్నది.\n\nసర్పం దృష్టి యిక తన మీద పడే అవకాశం లేదని తేల్చుకున్న తరవాత చంద్రవర్మ ధైర్యంగా ముందుకు వచ్చితాటి బొండులా వున్న దాని శరీరాన్ని పరీక్షగా చూడసాగాడు. దాని శరీరం నూనె పూసినట్టుగా నిగనిగలాడుతున్నది. శరీరానికి కవచంలా అరచేతి వెడల్పున పొలునులు వున్నవి. బహుశా తను కత్తితో బలంగా పొడచినా, కత్తి మొక్క పొవటం తప్ప. సర్పం శరీరంలోకి అది దిగటం సాధ్యం కాదని అతడు తేల్చుకున్నాడు. కాని, మరు కణానే అతదికి అలా కత్తితో దాని శరీరాన్ని పొడచి చూడాలనిపించింది. చంద్రవర్మ ఒర నుంచి కత్తిని దూసి సర్పాన్ని బలంగా\n\nఒక్కపోటు పాడిచాడు. ఖంగుమనే శబ్దం వచ్చింది. సర్పానికి ఆ కత్తిదెబ్బ చిమ కుట్టినట్టయినా లేదు.\n\nచంద్రవర్మ మరింతగా ఆశ్చర్యపోతూ చుట్టూ కలయచూశాడు. ఫలభారంతో వంగి వున్న చెట్లను చూసేసరికి అతదికి తన అకలి సంగతి జ్ఞాపకం వచ్చింది. వెంటనే అతడు కత్తిని ఒరలో పెట్టి దాపుల వున్న ఒక చెట్టు మీదికి గబగబా పాకాడు. అతడు చెట్టుకొమ్మ నుంచి ఒక మామిదిపండును కోసి నోట పెట్టుకో బోయేంతలో భితి గౌల్చే విధంగా ఒక ఏనుగు ఘంకరించటం వినబడింది. చంద్రవర్మ చప్పున ఆ ధ్వని వచ్చినవైపు చూశాడు.\n\nఅతడి దృష్టికి ఏనుగు కనిపించలేదు. కాని, అల్లంత దూరంలో చెట్టూ పాదలూ పెనుగాలి తాకిడికి అల్లల్లాడుతున్నట్టు పూగిసలాడిపోవటం కనిపించింది. ఆ వెంటనే మరికొన్ని ఏనుగులు ఘంకార ధ్వని చేయటం, పెద్ద పెద్ద చెట్టుకొమ్మలు ఫెళఫెళా విరిగిన శబ్దం వినపడటం జరిగింది.\n\nచంద్రవర్మ తను వున్న చెట్టుకొమ్మ నుంచి చకచకా పాకి చితారు కొమ్మకు పోయి. ఆ ధ్వనులు వస్తున్న వైపుకు తల తిప్పాడు. అతడి కంటబడిన దృశ్యం\n\nఎంతధైర్యశాలిలోనైనా భితిని రేకత్తించేలా వుంది.\n\nవేడినీటి ప్రవాహాన్ని దాటిన మహా సర్పం ఒక ఏనుగును తన శరీరంతో చుట్టబెట్టి దాన్ని మింగేందుకు పెద్దగా నోరు తెరిచి, ఏనుగు తలను ఒడిసి పట్టుకోబోతున్నది. ప్రాణాపాయ స్థితిలో వున్న ఏనుగు సర్పం పట్టు నుంచి బయట పడేందుకు ఘంకారం చేస్తూ పెనుగులాడు తున్నది. దాని చుట్టూ చేరిన కొన్ని ఏనుగులు భితితో చెవులు రిక్కించి, తొండాలను ఆకాశం కేసి ఎత్తి, అటూ యిటూ దొమ్మిగా పరిగెత్తుతూ ఘంకార ధ్వనులు చేస్తున్నవి. వాటి కాళ్ళకింద\n\nపడి, శరీరాల రాపిడికి విరిగి అనేక వృణులు పెటపెటమంటూ కూలిపడు తున్నవి. మహాసర్పం మాత్రం తన చుట్టూ జరుగుతున్న ఈ దీభత్సాన్ని. రణగాణ ధ్వనులనూ విన్నట్టేలేదు. అది తన శరీరాన్ని ఏనుగు చుట్టూ మరింత బిగువుగా పెనవేస్తూ, క్రమంగా ఏనుగు తలను గుహ లాంటి తన నేటిలోకి లాగు కుంటున్నది.\n\n\"ఈశ్వరా, నేను మహా భయంకరమైన మరే లోకంలోనో అడుగుపెట్టాను. ఇక నీవే శరణ్యం,\" అనుకున్నాడు చంద్ర వర్మ మనసులో. ఈ వేడినిటి ప్రవాహానికి చుట్టుపక్కల తను చూస్తున్న వైపరీత్యాలతో పొలిస్తే, కాపాలిని వున్న అడవి\n\nప్రాంతం ఉద్యానవనం లా వున్నట్టు అతడికి తోచింది. తను యింకా అనేక యోజనాల దూరం నడిచి, మాంత్రికుడైన శంఖుడు వుండే గృహం చేరుకోవాలి. కాని, యీ కొద్దిదూరపు ప్రయాణంలోనే తనకు ఎదురైన వింత అనుభవాలతో చంద్రవర్మ దిగాలుపడిపోయాడు. తనకు ఏదైవశక్తులో సహాయపడితే తప్ప, లేక పొతే యీ భయంకరారణ్యాల్లో. కొండ కనుమల్లో తను మరణంచటం తథ్యమని అతడికి తోచింది.\n\nచంద్రవర్మ యిలాంటి ఊహలతో తన ధైర్యసాహసాలనూ, ఉత్సాహన్ని కోల్పోయి, నీరసంగా చెట్టుకొమ్మల్లోనే సామ్మసిలిపొయి కళ్ళు మూళ్ళాడు. అతణి\n\nఆ కణాన ఆకరి దహించటం లేదు. తను\nనెరవేర్చ పూనిన కార్యం ఎంత దుస్సాధ్య\nమయిందో అతడికి తెలిసివచ్చింది. తను\nమాంత్రికురాలిని, శంఖుణ్ణీ వాళ్ళ కర్మకు\nవదిలీ, మరెటైనాపొవటం బాహుంటుం\nదేమో అనుకున్నాడు. మరుక్కణం ఎక్క\nడికి పొవటం? అన్న విషమసమస్య తల\nఎత్తింది.\n\nచంద్రవర్మ క్రమంగా మగతనిద్రలోకి\nజారుకున్నాడు. సూర్యుడు అస్తమించటం\nగాని, ఆ సమయంలో తమ గుహలకూ,\nగూళ్ళకూ, చేరే పశుపష్యాదులు చేసే\nకలకలారావాలు గాని అతడికి తెలియవు.\nక్రమంగా చికటిపడింది. అకాశంలో అక్క\nడక్కడా మిలమిల మెరిసే చుక్కలు\n\nతప్ప, చంద్రుడు లేదు. గారి పూర్తిగా\nస్తంభించిపోయింది.\n\nఅలాంటి వాతావరణంలో సరిగా నడి\nరేయివేళ చంద్రవర్మను హ తాత్తుగా\nఝుంఝూమారుతం తాకినట్టయి చప్పున\nకళ్ళు తెరవబోయాడు. కాని, యీ లోపలే\nఅతని శరీరం చెట్టుకొమ్మల్లో నుంచి గారి\nతాకిడికి పైకెగిరిపొవటం అతడు గ్రహిం\nచాడు. \"నా నూరేళ్లాయుస్సూ నిండింది!\"\nఅని చంద్రవర్మ అనుకునేంతలో అతడు\nదభీమంటూ గొంగళిలా గుచ్చుకుంటున్న\nఒకచోట వెల్లికిలా పడిపోయాడు. \"రాళ్ళ\nమీద పడలేదు, బతికిపోయాను!\" అను\nకుంటూ చంద్రవర్మ లేవబోయేంతలో,\nతను వున్న ప్రదేశం అటూ యిటూ\n\nపూగిసలాడటం అతడికి కనిపించింది.\nఅతడు ఆశ్చర్యపడుతూ పక్కకు\nచూశాడు. అతడి దృష్టిని రెల్లుదుబ్బుల్లా\nఒత్తుగా వున్న ఏదో అటంకపరిచింది.\nచంద్రవర్మ తన కళ్ళుకు అడ్డం వున్న\nవాటిని చేతితో తాకి 'చూడబోయేంతలో\nఅతడికి పకి ఒకటి మాట్లాడటం వినిపిం\nచింది.\n\n\"మనం యీ రాత్రి యిక్కడే గడ\nపటం మంచిది. దగ్గిల్లో వున్న వేడి నిటి\nప్రవాహం నుంచి వచ్చే గాలులు నాకెంతో\nసంతోషం కలిగిస్తున్నవి,\" అన్నది పకి.\n\nఆ వెంటనే కొంచెం దాపుల నుంచి\nమరో పకి అవునన్నట్టు ధ్వని చేయటం\n\nవినిపించింది. చంద్రవర్మకు తృటి\nకాలంలో తను ఎక్కడ వున్నది అర్హమై\nపొయింది. తను నిదిస్తూవుండగా రెండు\nగండభేరుండపక్కులు తను వున్న చెట్టు\nదగ్గిరకు వచ్చి వారినై. వాటి రెక్కల\nతాకిదికి పుట్టిన గాలివల్ల తను చెట్టు\nకొమ్మల్లోంచి ఎగిరి ఏ రాళ్ళ మీదనో పడి\nచావకుండా అదృష్టవశాత్తూ వచ్చి ఒక\nగండభేరుండపక్షి వీపు మీదపడిపొయాడు.\nఏనుగు ప్రమాణంలో వున్న ఆ పకికి తను\nబహుశా ఏ చిమగానో దోమగానో తోచి\nవుండవచ్చు. కాని, ప్రమాదవశాత్తూ తను\nఆ పక్కుల కంటపడటం జరక్కముందే,\nఅక్కడి నుంచి మెల్లగా కిందికి దిగి పారి\nపొవటం మంచిది.\n\nచంద్రవర్మ యిలా అలోచించి పకి\nఈకలలో నుంచి నిశ్శబ్దంగా కిందికి దిగ\nటానికి ప్రయత్నించేంతలో, ఆ కాశం\nమెరిసి నట్టయింది. అతడు తల పైకెత్తి\nచూశాడు.\n\nఆ కాశంలో భగభగ మండి పొతూ\nకాంతులు వెదజల్లే ఒక పకి రివ్వమంటూ\nతను వున్నచోటుకే దిగుతూండటం అతడి\nకంటబడింది. తకణం అతడికి మాంత్రికు\nరాలు చెప్పిన అగ్నిపకి సంగతి గుర్తు\nకొచ్చింది. ఆ అగ్నిపకి మాంత్రికుడైన\nశంఖుడిది.\n\nఅగ్నిపకి దిగి రావటం చూస్తూనే,\nగండభేరుండపకులు ముక్కులు పైకెత్తి\nదానికి స్వాగతం చెప్పినై. అగ్నిపకి\nసూటిగా కిందికి దిగుతూనే, “మీ కోసమే\nచాలాసేపటి నుంచి వెతుకుతున్నాను,”\nఅన్నది.\n\n“అలాగా, ఏమిటా పని?” అన్న దొక గండభేరుండపకి.\n\nఅగ్నిపకి కిందికి దిగి ముక్కుతో రెక్కల నొకసారి సవిరించుకుని, “నా యజమాని శంఖుడు నాకో పని ఒప్పుచెప్పాడు. అది ఏమంత కష్టమయింది కాదు. జరాభారంతో కుంగి కృశించి పొతున్న ఒకానౌక మాంత్రికురాలిని తన వద్దకు తీసుకురమ్మన్నాడు. కాని, అపని నావల్లి సాధ్యం కావటం లేదు. నేను పగలు చూడలేను. రాత్రివేళ నా వెలుగు చూస్తూనే, నన్ను గురించి ఆ మాంత్రికు రాలుముందుజాగ్రత్తలుతీసుకుంటున్నది. కనుక, మీరు చదీచప్పుడూ లేకుండా యీ రాత్రి ఆ మాంత్రికురాలిని ముక్కున కరుచుకుని, నా యజమాని దగ్గిరకు తీసుకువస్తే, నేను మీకు సర్వదా కృతజ్ఞా రాలినై వుంటాను,” అన్నది.\n\nఆ మాటలు వింటూనే గండభేరుండపకులు ఉస్సురస్సురన్నవి. “మేము యీ రాత్రికి ఒక్క యోజన దూరం\n\nకూడా ఎగరలేం. సూర్యాస్తమయం\nమొదలు యిప్పటివరకూ సముద్రాల్లోని\nఎన్నో దీవులు తిరిగి పాట్ట నించుకుని,\nరెక్కల నొప్పులు పొయేందుకు యీ ఉష్ణ\nప్రవాహపు వాయువుల దగ్గిర చేరి కునికి\nపాట్లు పడుతున్నాం. రేపు రాత్రికి నివు\nకోరిన సహాయం చెయ్యగలం,” అన్నవి.\n\nఅగ్నిపకి సంతోషంగా రెక్కలు రెప\nరెపలాదించి, ఆ ప్రాంతమంతా మార్మో\nగేలా పెద్ద కేక పెట్టి, యిలా అన్నది:\n\n“పట్టపగలు ఆ మాంత్రికురాలిని\nదొరకపుచ్చుకోవటం సాధ్యమయే పని\nకాదు. అది మహాజిత్తులమారి, పైగా దాని\nదగ్గిర మహాబలవంతులైన సేవకులు కూడా\n\nకొందరున్నారు. ఎన్నో ఏళ్లుగా అమాంత్రికు రాలు రాత్రివేళ కూడా కన్ను మూయ కుండా బతుకుతూ వచ్చింది. కాని, అమధ్య దానికి దేహరోగ్యం చెడటంతో, లోగడ వున్నంత మెలకువగా వుండటం లేదు. మీరు చికటిమాటున పొంచివుండి, హాతాత్తుగా మీద పడి ముక్కుతో దాని కంఠాన్ని అడకతైరలోలాగా పట్టుకో గలిగారంటే, అది మంతోచ్చారణ చేయ లేదు గనక, మీకు ఎలాంటి హానీ కలిగించలేదు. ఆ తరవాత మీరు సరాసరి నా యజమాని శంఖుడు వుండే కొండ దగ్గిరకు వచ్చి. ఆ మాంత్రికురాలిని అతడి పాదాల ముందు పడవేస్తే దానికి తగిన శిక్షా, మీ యిద్దరికీ తగిన ప్రతిఫలం అతడు తప్పక యిచ్చుకుంటాడు.”\n\n“నాకు నీ యజమాని మరేమంత పెద్ద ప్రతిఫలం ముట్టచెప్పనవసరంలేదు. ఇచ్చామాత్రాన సప్తసముద్రాల్లోని అన్ని దీవులకూ పొగలిగే శక్తినిస్తే చాలు.” అన్నది ఒక గండభేరుండపకి.\n\n“నాకు అంత పెద్ద ఆశ లేదు. చాపనేది లేకుండా చేయగలిగిన మంత్రం ఏదైనా ఉపదేశిస్తే చాలు,” అన్నది రెండవ పక్ష.\n\n“ఈ పెచ్చిపక్షులు రెండూ మాంత్రికు దైన శంఖుణ్ణి దేవుడనుకుంటున్నట్టుంది!” అనుకుని చంద్రవర్మ మనసులో నవ్వు కున్నాడు.\n\nగండభేరుండ పక్షులు అడిగినదానికి అగ్నిపక్ష అవును కాదనకుండా తలాడించి, “రేపు పగటివేళ నా నివాసానికి ఒకసారి రాగలరా? వీలయితే నా యజమానిని కూడా మీకు చూపెడతాను,” అన్నది.\n\nగండభేరుండ పక్షులు సరేనన్న సూచనగా తలలాడించినై. మరుక్కణం అగ్నిపక్ష రివ్వమంటూ ఆకాశంలోకి ఎగిరి మహావేగంతో ఉత్తర దిక్కుకేసి వెళ్ళి పొయింది. గండభేరుండ పక్షులు కొంచెం సేపు ఆ సంగతి యీ సంగతి మాట్లాడు కుని ముక్కులను భూమి కానించి నిద్రలోకి జారుకున్నవి. —(ఇంకావుంది)\n\nగోపాలడిశాపం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి. చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, ఈ అర్ధరాత్రివేళ, థీతిగాల్పే” యీ శ్మశానంలో నువ్వు కష్టాలపాలవడానికి కారణం, ఎవరైనా యిచ్చిన శాపమా అన్న అనుమానం కలుగుతున్నది. నువ్వు. ఏ ఋషినో, శక్తిసంపన్నుడైన ఏ యోగినో అవమానించి, వాళ్ళచేత శాపం పొందేంత జ్ఞానశూన్యుడివి కాదని, నా నమ్మకం. అయినా, తెలియక రత్నపాలు డనే వ్యాపారిలా, పైకి అతిసామా న్యుడిలా కనిపించే తపశ్శాలి అయిన వ్యక్తికి కోపం తెప్పించి, అతడివల్ల శాపం పొంది వుంటావు. అవునా? నీకు మరొక ఉదా హరణగా, అ రత్నపాలుడి కథ చెబు\n\nబేతాళ కథలు"
        },
        {
            "title": "గోపాలుడి శాపం",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "తాను, శ్రమ తెలియకుండా విను, '' అంటూ యిలా చెప్పసాగాడు :\n\nరత్నాపాలు దనే వ్యాపారిక సకల సంపదలూ వున్నప్పటికీ, సంతానం లేదు. నైమిశారణ్యంలోని భువనేంద్రమహర్షి వద్ద, సంతానాన్ని కలిగించే ఒషధి వున్న దని తెలిసి, రత్నాపాలుడు ఆ అరణ్యానికి ప్రయాణమయ్యాడు. ఏడు గురాలు పూన్పిన రథం మీద, ఏడు పగళ్ళూ, ఏడు రాత్రులూ ప్రయాణం చేసి, అరణ్య సమీపంలోని మునిపల్లె అనే గ్రామాన్ని చేరుకున్నాడు.\n\nఅక్కడ ఒక వృద్ధుడు రత్నాపాలుడు వచ్చిన పని గురించి విని, ''భువనేంద్ర\n\nమహర్షి, నీ కోరిక తప్పక తీరుస్తాడు. అయితే, మహర్షి అశ్రమానికి నీ ఒక్కడివే పాదచారివై వెళ్ళవలసి వుంటుంది,'' అని చెప్పాడు.\n\nరత్నాపాలుడు ఆ విధంగానే అరణ్యమధ్యంలోని మహర్షి అశ్రమం చేరుకున్నాడు. అయితే, కాలినడకన ఎక్కువ దూరం పోయే అలవాటు లేనివాడవడం చేత బాగా అలిసిపోయి, అశ్రమం కంట బడగానే, ఒక్క అడుగు ముందుకు వెయ్యలేక కూలబడిపోయాడు.\n\nఆ సమయంలో అశ్రమం ముందు చిపురుతో ఊడ్చి శుభం చేస్తున్న గోపాలు దనే కుర్రవాడు, రత్నాపాలుణ్ణి చూసి పరుగున వచ్చాడు.\n\nరత్నాపాలుడు అతణ్ణి, ''ఓరీ, కొంచెం సేపు, నా పాదాలొత్తగలవా ?'' అని అడిగాడు\n\nదానికి కుర్రవాడు, ''తప్పకుండా అలాగే చేస్తాను. అయితే, నేనెంతసేపు నీకు పాదాలొత్తుతానో, అంతకు రెట్టింపుగా ఆ తర్వాత సువ్వు, నా పాదాలొత్తాలి.'' అన్నాడు.\n\nఒక పనివాడు తనతో అలా మాట్టాడే సరికి, రత్నాపాలుడు సహించలేక పోయాడు. ఆయన కోపంగా, ''నీకు బొత్తిగా పెద్దా, చిన్నా తారతమ్యం తెలియ\n\nనట్టుంది. నేను, నీకంటే వయసులో పెద్ద వాణ్ణి. నన్ను సేవ చెయ్యమని అడుగు తావా?'' అన్నాడు.\n\n''పోనీ, నీకు కొడుకు పుట్టి, నావయసు వాడైతే, వాడికి సేవలెవరు చేస్తారో చెప్పు? వాడికంటే పెద్దవాళ్ళా? చిన్నవాళ్ళా?'' అని అడిగాడు గోపాలుడు.\n\nఈ ప్రశ్న వింటూనే రత్నపాలుడు మరింత కోపంగా ''నా కొడుకూడ్కు, నీకూ సామ్యమేమిటి? వాడు కోట్లకు వారసుడు; నువ్వు పనివాడివి.'' అన్నాడు.\n\nఅ మాటకు గోపాలుడు చిన్నగా నవ్వి. ''నీకు డబ్బుస్సుదన్న అహంకారం జాస్తిగా వున్నది. నీకెంత డబ్బుస్సుప్పటికీ, సంతానం కోసం బిచ్చగాడిలా, ఈ అశ్రమానికి వచ్చావని, నాకు తెలుసు. నీ కొడుకు, నాకన్న ఎక్కువ సేవకుడిలా పనులు చేస్తూ బతుకుతాడు,'' అని అక్కణ్ణించి వెళ్ళిపోయాడు.\n\nరత్నపాలుడు, గోపాలుడి మాటలు పట్టించుకోలేదు. అయన మరి కాసేపు సేదతీర్చుకుని లేవబోతూండగా, ఎక్కడి నుంచో తిరిగి వస్తున్న భువనేంద్ర మహర్షి కోళ్ళబడ్డాడు. మహర్షి, రత్నపాలుడికి తానెవరైందీ చెప్పి, అతడి గురించిన వివరాలు తెలుసుకుని, ''పాపం, చాలా శ్రమపడి వచ్చావు!'' అంటూ తానే\n\nరత్నపాలుణ్ణి లేవదీసి, అశ్రమం లోపలికి తీసుకువెళ్ళి, అతెథిమర్యాదలు చేశాడు.\n\nరత్నపాలుడు అయన దయాగుణానికి అశ్చర్యపడుతూ, ''స్వామీ, అధికులకూ, అథమ్ములకూ ఎంత తేడా! మహర్షి అయిన మీరు, నన్ను అప్యాయంగా పలకరించారు. పనివాడైన గోపాలుడు తిరస్కారంగా చూశాడు,'' అంటూ జరిగింది చెప్పాడు.\n\nమహర్షి జరిగిందానికి తనూ అశ్చర్యపడి, ''నేనివ్వబోయే ఓషధివల్ల, ఉప్పుకెక్కి నీకు సంతానప్రాప్తి కలుగుతుంది. అయితే, గోపాలుడి మాటలు శాపంలా నిన్ను వేధించగలవు!'' అన్నాడు.\n\nకారంతో వాణ్ణి హానపరిచావు. నీ ప్రవర్తన అనాగరికంగా వున్నది. అందుకే వాడు నిన్ను శపించాడు. ఈ అశ్రమవాసుల శాపాలు తిరుగులేనివి,\" అన్నాడు భువనేంద్రుడు.\n\nరత్నపాలుడు మహర్షి నేమీ అనలేక, \"స్వామీ, తప్పు నాదేనని ఒప్పుకుంటాను. నాకు కాలినడక అలవాటు లేనిపని. అలసిపోయి అలా మాట్లాడాను. దాన్ని మీరు అహంకారంగా భావించకండి. గోపాలుడి శాపం నన్ను బాధించకుండా అనుగ్రహించండి,\" అని వేడుకున్నాడు.\n\n\"నువ్వు నిజంగా మంచివాడివేఅయితే, నీ మంచితనమే నిన్ను రకిస్తుంది. మంచి వాళ్ళను ఏ శాపాలూ బాధించవు!\" అని భువనేంద్రమహర్షి ఒక ఓషధిని రత్న పాలుడి కచ్చి, \"దీనిని నీ భార్య కివ్వు. దీని మహిమతో నీ భార్యగర్భంధరిస్తుంది. నవమాసాలూ మోసి పండంటి కొడుకును కంటుంది. సరిగ్గా అ సమయానికే, నీ ఇంటి దాసీకూడా ఒక కొడుకు పుడ తాడు. పుట్టిపుట్టగానే నీ బిడ్డ దాసీకి చేరుతుంది; దాసి బిడ్డ నీకు చేరుతుంది. ఆ తర్వాత, అ దాసి నీ కళ్ళబడడు. ఎప్పుడో ఒక రోజున గోపాలుడు, మీ ఊరుకు వస్తాడు. అతడికి తృప్తికలిగించి, నీ బిడ్డ ఆచూకీ తెలుసుకోగలవు,\" అన్నాడు.\n\nఅ మాటలకు రత్నపాలుడు కలవరపడి, \"గోపాలుడి ప్రవర్తన చాలా అనా గరికంగా వున్నది. వాడి మాటలు నాకు శాపం కావడం అన్యాయం. ఇందుకు మీరే ఏదైనా మార్గం చూపాలి,\" అన్నాడు.\n\n\"గోపాలుడి ప్రవర్తనలో అనాగరికం ఏమీ లేదు. వాడు నీకు సేవలు చేస్తే, ప్రతిఫలంగా నీ నుంచి సేవలు కోరాడు. అప్పుడు నువ్వు, వాడికి పెద్దవాళ్ళు చిన్న వాళ్ళకు సేవలు చేయకూడదని చెప్పావు; అది అబద్దం. చిన్నతనం నుంచి యిప్పటి దాకా నువ్వు, నీకంటే పెద్దవాళ్ళ నుంచి సేవలు పొందలేదా? అదే నీకు వాడు చెప్పాడు! నువ్వేమో డబ్బున్న అహం\n\nరత్నపాలుడు ఓషధి తీసుకుని తిరిగి\nతన ఊరు చేరుకున్నాడు. అటుపైన అంతా\nభువనేంద్రుడు చెప్పినట్టే జరిగింది.\nరత్నపాలుడు హతాశుడయ్యాడు. తనది\nకాని బిడ్డను అందలమెక్కిస్తుందన్న\nభయంతో, భార్యకు మాత్రం ఆయన నిజం\nచెప్పి, '‘మన బిడ్డ మరికొద్ది సంవత్సరాల\nతర్వాతే మన మథ్యకు వస్తాడు. నువ్వు.\nవీదిపై మమకారం పెంచుకున్నావంటే,\nఅప్పుడు దాసి మల్లికకు వీణ్ణి అప్ప\nగించడం కష్టమవుతుంది. ఇదంతా మన\nదురదృష్టం. జరిగిం దెవరికీ చెప్పకుండా\nరహస్యంగా వుంచుదాం,'' అన్నాడు.\n\nఇది విని రత్నపాలుడి భార్య ఎంతగానో\nరోదించింది. అటు పైన బిడ్డను దాసిల\nపరంచేసింది. వాడు సేవకులలో ఒకడుగా\nపెరిగి పెద్దవాడవసాగాడు. అందరితోపాటు\nవాడూ ఇంటిల్లిపాదికీ సేవలు చేసేవాడు.\n\nరత్నపాలుడి మిత్రులు కొందరిది చూసి\nకారణం అడిగారు. వారి కాయన, '‘లేక\nలేక కలిగిన బిడ్డ. వాడినలాగే పెంచమని\nమహర్షి అన!'’ అని బదులిచ్చాడు.\n\nఈ వీధంగా పది సంవత్సరాలు గడి\nచాయి. ఒకనాడు రత్నపాలుడికి, గోపాలు\nడనే గాప్ప యోగి ఊళ్లోకి వచ్చినట్టు\nతెలిసింది. ఆయన వెంటనే అతడున్న\nచోటుకు వెళ్ళాడు. ఆ సమయంలో\n\nగోపాలుడు ఒక స్త్రతో, '‘నువ్వు తల్లినీ,\nబిడ్డనూ విడదీశావు. నీ కష్టాలన్నిటిక\nకారణం అదే! మళ్ళీ ఆ తల్లీ బిడ్డలను\nకలుపు. నీ కష్టాలు తీరి పొతాయి,'\nఅంటున్నాడు.\n\nరత్నపాలుడు కోపం పట్టలేక గోపాలుడి\nముందుకు వెళ్ళి, '‘స్వామీ, తమరు\nభువనేంద్రమహర్షి ఆశ్రమంలో వుండే\nగోపాలుడేనా?'' అని అడిగాడు.\n\n‘‘అవును,'' అంటూ తల ఊపాడు\nయోగి.\n\nఅప్పుడు రత్నపాలుడు అక్కడ చేరిన\nవారి ముందు తన కథ చెప్పుకుని, '‘స్వల్ప\nకారణానికి శాపమిచ్చి, తల్లీ బిడ్డలను\n\nవేరు చేసిన మీరు, ఎటువంటి కష్టాలకు\nగురి అయ్యారో సెలవివ్వండి,\" అన్నాడు.\n\nగోపాలుడు చిన్నగా నవ్వి, \"నేను\nఎవరిని వేరు చెయ్యలేదు. ఇంతకాలంగా,\nనీ ఇంట పెరుగుతున్నవాడు, నీ సొంత\nబిడ్డే!\" అన్నాడు.\n\nరత్నపాలుడు పరమానందంతో\nగోపాలుడి పాదాలను కళ్ళుకద్దుకుని,\nపరుగుపరుగున ఇంటికి వెళ్ళాడు.\n\nబేతాళుడు యీ కథ చెప్పి, \"రాజా,\nరత్నపాలుడి బిడ్డ కానివాణ్ణి, అతడి బిడ్డే\nఅంటూ గోపాలుడు ఎందుకు అబద్దం\nచెప్పాడు? తను తొందరపడి యిచ్చిన\nశాపానికి పశ్చాత్తాపపడినందువల్లనా? ఈ\nసందేహానికి సమాధానం తెలిసి కూడా\nచెప్పకపోయావో, నీ తల పగిలిపోతుంది,\"\nఅన్నాడు.\n\nదానికి విక్రమార్కుడు. \"భువనేంద్ర\nమహర్షి అంతవాడికి శిఘ్యడైన గోపాలుడు\nఅబద్దం చెప్పాడనడం ఉచితం కాదు.\nరత్నపాలుడి వింత అనుభవాలకు, అతడి\n\nకల్యాపాత్రే కారణం. తాను గోపాలుడి\nశాపానికి గురయ్యానన్న భయం అతణ్ణి\nపడించింది. అతడు మహర్షి చేసిన హెచ్చ\nరికలోని గూడ్డాన్ని గ్రహించలేదు.\nఅందుకు అతడి అహంకారం అడ్డు నిరి\nచింది. మంచివాళ్లను ఏశాపాలూ బాధించ\nవని, మహర్షి అతడికి చెప్పాడు. అయినా,\nరత్నపాలుడు బిడ్డల మార్పిడి జరిగిం\nదన్న భ్రమలో, తన బిడ్డను దాసేల పరం\nచేశాడు. ఇది అతడిలోని చెడ్డ గుణానికి\nనిదర్శనం. ప్రసవించిన దాసే కనిపించ\nకుండాపోవడం, గోపాలుడు ఒక స్త్రీని బిడ్డ\nలను వేరు చేశావంటూ కోప్పడడం—\nఇవన్నీ కాకతాళీయంగా జరిగిన సంఘట\nనలు. పుట్టిననాటి నుంచి రత్నపాలుడి\nఇంట పెరిగిన బిడ్డ, భువనేంద్ర మహర్షి\nయిచ్చిన ఓషధీ మహిమవల్ల కలిగిన\nవాడనడంలో సందేహంలేదు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగంకలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెకాక్కడు.\n—(కల్పితం)"
        },
        {
            "title": "వడ్డీతో సహా",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 24,
            "content": "# వడ్డుతోసమా\n\nచిక ఊళ్ళో ఒక పేద రైతు ఉండేవాడు. పంటలు పండకా, అప్పులు చేసి, పంటలు పండినప్పుడు ఫలసాయమంతా వడ్డీ కింద చెల్లుగట్టీ, ఆ రైతు అడుగంటాడు.\n\nఆ స్థితిలో వాడు వడ్డీ వ్యాపారి దగ్గిరికి వెళ్ళి, \"ఇదుగో చూడు, నా దగ్గిర నుంచి ఇక నికు చిల్లిగవ్వ కూడా రాదు. నాకు ఉన్నదంతా అయిపోయింది. నువు చాలా డబ్బు గడించినవాడివి గనక ఆ కిటు కేదో చెబితివా నేను కూడా సుఖంగా బతుకుతాను,\" అన్నాడు.\n\n\"ఓరి పిచ్చివాడా! డబ్బు. ఆ రాము డివ్యవవరిసిందే,\" అన్నాడు వడ్డీ వ్యాపారి.\n\nరైతు ఆ రాముణ్ణి అడిగి డబ్బు తెచ్చు కోవటానికి ప్రయాణమయాడు. వాడి భార్య వాడికి మూడు రొట్టెలు కట్టి ఇచ్చింది. కొంతదూరం పోయాక రైతుకు ఒక సద్యోహ్మాడు ఎదురయాడు. రైతు\n\nతన మూట విప్పే ఒక రొట్టె ఆ బ్రాహ్మది చేతిలో పెట్టి, \"స్వామీ, నేను రాముణ్ణి చూద్దామని పోతున్నాను. తమకు తెలిస్తే దారి కాస్త చెబుతారా?\" అన్నాడు.\n\nబ్రాహ్మదు రొట్టె తీసుకుని, అకాశం కేసి చూసి కళ్ళు మూసుకుని ఏమి అన కుండా తన దారిన తాను పోయాడు.\n\nరైతు మరి కొంతదూరం వెళ్ళాక ఒక యోగి ఎదుర యాడు. రైతు యోగికి ప్రణమిల్లి లేచి, తన మూటలో నుంచి ఇంకొక రొట్టె తీసి ఇచ్చుకుని, \"స్వామీ, రాముడి దగ్గిరికి వెళ్ళాలి దారి ఎటు?\" అని అడిగాడు. యోగి మౌనస్వామి లాగా మాట్లాడక తన దారిన తాను వెళ్ళాడు.\n\nమరి కొంత దూరం వెళ్ళాక దారిపక్క ఒక పేదవాడు కనిపించాడు. ఆ మనిషిని చూస్తేనే ఎంతో కాలంగా అన్నం తిన్న పాపాన పోయినట్టులేదు. రైతు అతణ్ణి\n\nచూసి జాలిపడి, తన వెంట తెచ్చిన\nమూడో రొట్టె ఇచ్చి తినమన్నాడు.\n\nఆ పేదవాడు ఆ రొట్టెను తిని,\n\"ఎక్కడికి పొతున్నావు, బాబూ ?\" అని\nఅడిగాడు.\n\n\"రాముణ్ణ చూస్తే డబ్బిస్తాడట, చూడ టోతున్నాను. ఎవరి నడిగినా దారి చెప్పుకుండా ఉన్నారు. తెలిస్తే కాస్త చెబుదూ!\" అన్నాడు రైతు.\n\nపేదవాడు నవ్వి. \"నేనే రాముణ్ణ.\nనువు ఎక్కడికి పొనవసరం లేదు. ఇదుగో\nఈ శంఖం తీసుకో. దీన్ని ఎలా ఊదాలో\nనేను చెబుతాను. నువు ఏది కోరినా ఈ\nశంఖం ఊదగానే అ కోరిక సిద్ధిస్తుంది,\"\nఅన్నాడు. రైతు అ రాముడి సహాయంతో\nఅ శంఖం ఊదటంలో గల కిటుకు\nతెలుసుకుని ఇంటికి తెరిగి వచ్చాడు. అది\nమొదలు రైతుకు ఏ లోటూ లేదు. ఏది\nకావాలన్నా శంఖం ఊదగానే వచ్చేసేది.\n\nఒకనాడు పడ్డీ వ్యాపారి రైతు దగ్గిరికి\nవెళ్ళి సంగతంతా తెలుసుకు న్నాడు.\n\nతరవాత వాడు రైతు శంఖం దొంగిలించి\nతన ఇంటికి తీసుకుపొయాడు. కాని\nవాడికి దాన్ని ఊదే వైనం తెలియలేదు.\n\nఅందుచేత పడ్డీ వ్యాపారి రైతు పద్దకు\nవచ్చి, \"ఇదుగో చూడు, నీ శంఖం నా\nదగ్గిరికి వచ్చింది. నీకు దాన్ని ఒక్క\nషరతు మీద అయితే యిస్తాను. ఆ శంఖం\nవల్ల నీకు ఎంత కలిగితే నాకు రెట్టింపు\nకలగాలి. అలా కాదంటే నేనా శంఖాన్ని\nనీ పాత బాకీకింద జమ వేసుకుంటాను,\"\nఅన్నాడు.\n\nవిధిలేక రైతు సరేనన్నాడు. పడ్డీ\nవ్యాపారి శంఖం తెరిగి ఇచ్చాడు. అది\nమొదలు శంఖం రైతుకు ఏమిచ్చినా పడ్డీ\nవ్యాపారికి రెట్టింపు ఇస్తూ ఉండేది.\n\nఇంతలో ఒకనాడు రైతుకు ఒక గౌప్ప\nఅలోచనవచ్చింది. వాడుతనమనస్సులో,\n\"నా కన్ను ఒకటి పొవాలి!\" అని కోరు\nకుని శంఖం ఊదాడు. రైతుకు ఒక కన్ను\nపొయింది. పడ్డీ వ్యాపారి రెండు కళ్ళూ\nపొయాయి. రైతుకు తృప్తి కలిగింది."
        },
        {
            "title": "నిధుల రహస్యం",
            "page_start": 27,
            "author": "గుంటక సాంబిరెడ్డి",
            "pdf_page": 26,
            "content": "# నిధులరహస్యం\n\nకోసలదేశపు రాజు సూర్యసేనుడు డెబ్బై ఏళ్ళ వృద్ధుడు. వృద్ధాప్యంతో పాటు ఆయనకు అనారోగ్యం కూడా దాపురించింది. ఈ కారణంగా ఆయన రాజ్యపాలనా వ్యవహారాల్లో శ్రద్ధ చూపలేక పొయాడు. దానితో దేశంలో అరాజకం ప్రబలి దొంగతనాలూ, దారిదో పిడిలూ ప్రారంభమయాయి. కోసలను తన దేశంలో కలుపుకోవాలని చూస్తున్న విదేహ రాజుకు, యిది మంచి అదనుగా తోచి యుద్ధప్రయత్నాలు చేయసాగాడు.\n\nఇలాంటి సమయంలో, దూరదేశంలో విద్యాభ్యాసం ముగించుకుని యువరాజు చతుర్రసేనుడు రాజధానికి తిరిగి వచ్చాడు. మంత్రి, రాజును కలుసుకుని యువ రాజుకు పట్టాధిషేకం చేసి, పరిపాలనా భారం అతడికి వదలడం బావుంటుందని సలహా యిచ్చాడు.\n\nసూర్యసేనుడికి యీ సలహా నచ్చలేదు. ఏమాత్రం అనుభవంలేని వాడికి రాజ్యాన్ని అప్పగించడం ప్రమాద కారణమవుతుందని, ఆయన అధిప్రాయపడ్డాడు. అయినా, కొడుకుకున్న లోకజ్ఞానం, వివేకం ఏపాటో తెలుసుకోదలచి, అతణ్ణి పరిపించి, సంగతి చెప్పి ఏం చేస్తే బావుంటుందని అడిగాడు.\n\nచతుర్రసేనుడు కొంతసేపు ఆలోచించి, \"ముందు విదేహరాజు దాడిని ఎదుర్కు నేందుకు ఏలుగా కోటగోడలు బలపరిచి, సైన్యాన్ని సిద్ధం చేద్దాం,\" అన్నాడు.\n\n\"మన దేశంలోనే వుంటూ అరాజకం సృష్టిస్తున్నవాళ్ళ మాటేమిటి? బయట నుంచి వచ్చే శత్రువుకన్న, దేశంలోనే వున్న యీ దుష్టశక్తులు ఎక్కువ ప్రమాద కరం కదా?\" అన్నాడు సూర్యసేనుడు కొడుకుతో.\n\nగుంటక సౌందిరెడ్డి\n\n“నా అభిప్రాయం అదే, నాన్నా. మనం తగిన రక్తణ ఏర్పాట్లు చేసు కోవడం అవసరం. యుద్ధంలో మనం విదేహ రాజుకు ఓడడం జరిగితే—అతది సైనికులు మన ప్రజల ఆస్తిపాస్తులను పూర్తిగా కొల్లగొడతారు. మన సింహాసనం శత్రువు హస్తగతమవుతుంది,” అన్నాడు చతుర్దసేనుడు.\n\nకొడుకు యిలా చెప్పిన తరవాత రాజు సూర్యసేనుడు. కోట గోడలు బాగు చేయించే విషయం గురించి కొంతసేపు అలోచించి, కోశాధికారిని పలిపించాడు. అతడు లెక్కలు కట్టి, యిప్పుడు కోశాగా రంలో వున్న ధనం మరమ్మతు ఖర్చులకు సరిపొదని తేల్చాడు.\n\nఇప్పుడేం చేయడమా అని సూర్యసేనుడు మథనపడుతున్నంతలో, సేనా నాయకుడు యీద్దరు గూఢచారులతో అక్కడికి వచ్చి. “మహారాజా, మన గూఢచారుల ద్వారా ఒక వింత సంగతి తెలియవచ్చింది. ఎవరో సాధువు గత నెల రోజులుగా మన సగరంలో వుంటున్నాడు. అతడు చాలా మహిమలున్నవాడని చెబుతున్నారు. తన దర్శనానికి వచ్చిన వాళ్ళందరికీ, వాళ్ళ పూర్వులు ఇళ్ళల్లో దాచిననిథులను గురించి వివరంగా చెబుతున్నాడట. ఆ విధంగా చాలామంది.\n\nఆ ప్రశ్నకు చతుర్దసేనుడు, “దేశంలో జరుగుతున్న యీ దొంగతనాలూ, దారి దోపిడిలవల్ల ప్రజలు తాత్కాలికంగా బాధలకు గురి అయే మాట నిజం. కాని, వాళ్ళు దొంగిలించిన ధనం మన దేశం దాటి పోదు గదా! మనం ఆ దుష్టులను పట్టుకున్నప్పుడు, వాళ్ళు దోచుకున్న ధనాన్ని, వాళ్ళ ఆస్తిపాస్తుల న్నీ స్వాధీనం చేసుకుని, నష్టపొయినవాళ్ళకు ధనసహాయం చేద్దాం,” అన్నాడు.\n\n“అంటే, నీ దృష్టిలో బయట నుంచి దాడి చేయనున్న శత్రురాజు ఎక్కువ ప్రమాదకారుడని! అంతేనా?” అని అడిగాడు సూర్యసేనుడు.\n\nలాభంపొందారు. తమరు కూడా, ఆ సాధు వును దర్శించడం వల్ల మేలు కలగవచ్చు గదా!'' అన్నాడు.\n\nసూర్యసేనుడికి, సేనానాయకుడి రాజభక్తిలో, సమర్థతలో గట్టి నమ్మకం వున్నది. ఆయన అప్పటికప్పుడే బయలు దేరి సాధువును కలుసుకుని, తనకు ఎదు రైన సమస్య గురించి చెప్పాడు.\n\nసాధువు కొద్దిసేపు కళ్ళు మూసుకుని తెరిచి, ''రాజా, నేను యోగదృష్టితో అంతా పరిశీలించాను. ఇప్పట్లో ఏపారుగు రాజువల్లా, నీ రాజ్యానికి ప్రమాదం లేదు. అయితే ఒక సంగతి; నీ పూర్వీకులు కోట ప్రధాన ద్వారానికి రెండు వైపులా కోట గోడ కింద నూరు బిందెల బంగారం దాచి పెట్టారు. అది తవ్వించి తీసుకుంటే, నీ డబ్బు సమస్యపరిష్కారం అయి పొతుంది,'' అన్నాడు.\n\nరాజు తృప్తిపడి, సాధువుకు ఎంతో భక్తిపూర్వకంగా నమస్కరించి తన భవనానికి తిరిగి వచ్చాడు.\n\nతండ్రి చెప్పినది విని యువరాజు చతుర్తసేనుడు చాలా అశ్చర్యపడి, ''ఒక వేళ· సాధువు చెప్పిన మాట నిజమే అయినా, శత్రురాజు దాడి ప్రమాదం వున్న యిప్పటి పరిస్థితుల్లో కోట గోడలు పడగొట్టడం తెలివైనపని కాదు. సాధువు\n\nనిధి వున్నదని చెప్పిన ప్రదేశంలోని కోట గోడ ఎలాంటి మరమ్మతుల అవసరం లేకుండా, చాలా బలంగా వున్నది. మన రాజ్యంలో కోట గోడపునాదుల్లో తప్ప మరెక్కడా నిధులు లేవా? ముందు ఆ సాధువుకున్న మహిమలు ఏపాటో పరీక్షించేందుకు, నాకోక వారం రోజులు గడు వివ్వండి,'' అని అడిగాడు.\n\nసూర్యసేనుడు ఒప్పుకున్నాడు.\n\nయువరాజు, అస్థాన విదూషకుడితో రహస్యంగా మాట్లాడి, అతడి ఇంటి పెరటిలో తూర్పువైపున వెయ్యి బంగారు నాణాలు పాతి పెట్టించాడు. తరవాత విదూషకుడు సాధువు దగ్గిరకు వెళ్ళి.\n\nసాప్టాంగపడి, ''స్వామీ, నే నింతంతన రాని డబ్బు చిక్కుల్లో వున్నాను. ఒక్క వేయి వరహలైనా వుంటేగాని, నేను వాటి నుంచి బయటపడలేను. మీరు అందరికీ వాళ్ళ, వాళ్ళ ఇళ్ళల్లోని నిధుల సంగతి చెబుతున్నారు గదా! నా మీద దయ తలచి, నా ఇంట్లో కూడా ఏవైనా నిధులు దారికే అవకాశం వుంటే చెప్పి, నన్ను గట్టెక్కించండి,'' అన్నాడు దీనంగా.\n\nసాధువు ఒకటి, రెండు నిమిషాలు అలోచిస్తూ పూరుకుని, ''నాయనా, యీ రోజు నేను యోగదృష్టితో నిధులను పరిశీలించే సమయం దాటిపోయింది. రేపు ఉదయం వచ్చినట్టయితే, నీ ఇంట\n\nనిధులు దారికేదీ లేనిదీ చెబుతాను,'' అన్నాడు.\n\nఆ రాత్రి యువరాజు చతుర్చిసేనుడు రహస్యంగా విదూషకుడి ఇంటికి వెళ్లాడు. అర్థరాత్రి తర్వాత యిద్దరు మనుషులు పెరటిగోడ దూకి మెల్లగా లోపలికి రావడం, విదూషకుడూ, యువరాజూ చూశారు. వాళ్ళు, సేనాని లోగడ రాజు దగ్గిరకు వెంటబెట్టుకు వచ్చిన గూఢచారులు.\n\nఆ ఇద్దరూ పెరట్లో పడమటివైపున వున్న మామిడిచెట్టు కింద గుంట తవ్వి. ఏదో వస్తువుపెట్టి, నేలను ఎప్పటిలా చదునుచేసి వెళ్ళిపోయారు.\n\nవాళ్ళు అట్లు వెళ్ళగానే యువరాజూ, విదూషకుడూ అక్కడికి వెళ్ళి తవ్వి చూశారు. ఒక చిన్న రాగిపాత్రలో వెయ్యి బంగారు నాణాలు కనిపించినై. వాళ్ళు ఎప్పటిలా దాన్ని భూమిలోపెట్టి, పైన మట్టి కప్పారు.\n\nమర్మాటి ఉదయం విదూషకుడు సాధువు దగ్గిరకు వెళ్ళాడు. సాధువు అతడితో, ''నాయనా, నీ ఇంట నిధులే మైనా వున్నదేమో అని యోగదృష్టితో చూశాను. నీ పెరటిలో పడమటివైపునున్న మామిడిచెట్టు పాదులో నిధి వున్నది. దాన్ని తవ్వి తీనుకుని, నీ కష్టాల నుంచి బయటపడు.'' అని చెప్పాడు.\n\nవిదూషకుడు రాజభవనానికి తిరిగి\nవచ్చి యువరాజుతో సాధువు అన్న\nమాటలు చెప్పాడు. యువరాజు విదూష\nకుణ్ణి వెంటబెట్టుకుని తండ్రి దగ్గిరకు\nపొయి జరిగింది చెప్పి, ''నాన్నా, ఆ\nసాధువు నిజంగా మహిమలు కలవాడైతే,\nమేం పాతిపెట్టిన ధనం గురించి చెప్పవల\nసింది! అలా జరగలేదు. అతడు శ్రతు\nగూఢచారి అని నిస్సందేహంగా మనం\nనమ్మవచ్చు. మన సేనానాయకుడూ, మన\nగూఢచారుల్లోని కొందరూ కలిసి, యిలా\nనిధులంటూ ధనం పాతిపెట్టి, అమాయ\nకుల్చి మోసం చేస్తున్నారు. నిధులున్నవనే\nనెపంతో, బలంగా వున్న మన కోట ముఖ\nద్వారాన్ని పడగొట్టించడం, విదేహరాజు\nవేసిన పథకంలో ఒక భాగం,'' అన్నాడు.\n\nఇది విన్నాక రాజు సూర్యసేనుడికి,\nసేనానాయకుడి రాజభక్తిపట్ల కొంత అను\nమానం కలిగింది. అయినా, అయన\nవెంటనే అతణ్ణి బంధించవలసిందిగా\nఅణ్ణాపించక, యువరాజుతో, ''అ సాధువు\nరూపంలో వచ్చిన గూఢచారి, నగరంలో\nచాలామందిని తన దొంగమహిమలతో\nమోసగించినట్టే, సేనానాయకుణ్ణి కూడా\nమోసగించి వుండవచ్చు గదా? అతడి\nరాజభక్తిని శంకించడానికి, నాకెందుకనో\nమనసు ఒప్పడం లేదు,'' అన్నాడు.\n\n\"అయితే, యీ రాత్రికి ఒక పని\nచేద్దాం. మనం మారువేషాల్లో, ఆ సాధువు\nవుంటున్న ఇంటికిపొయి, అతణ్ణి చూడ\nవచ్చినవాళ్ళల్లో మన గూఢచారు లెవరైనా\nవుంటే వాళ్ళను బంధించుదాం. తరవాత\nవాళ్ళ నుంచి నిజం రాబట్టవచ్చు.\"\nఅన్నాడు యువరాజు,\n\nరాజు ఇందుకు ఒప్పుకున్నాడు. ఇద్దరూ\nఆ రాత్రి మారువేషాలు ధరించి, పది\nమంది సైనికులను వెంటబెట్టుకుని,\nసాధువు ఇంటికి వెళ్ళారు. వాళ్ళు సైనికు\nలను దూరంగో దాగివుండమని, తెరిచి\nవున్న సాధువు ఇంటి కటికీ పక్కన\nనిలబడ్డారు.\n\nకొంతసేపటికి సేనానాయకుడు యిద్దరు అనుచరులతో అక్కడికి వచ్చాడు. సాధువు అతణ్ణి చూస్తూనే, \"రాజు పూర్తిగా నా యోగదృష్టిని నమ్మినట్టే గదా?\" అని అడిగాడు.\n\n\"అ, నమ్మినట్టే. విదూషకుడి పెరట్లో నిధి దొరకడంతో, యితర రాజోద్యోగులు కూడా మీ మహిమల్ని నమ్ముతున్నారు. ఒకటి, రెండు రోజుల్లో నిధి కోసం రాజు కోట ముఖద్వారాన్ని పడ గొట్టించి, దాని పునాదులు తవ్వించుచెచ్చు.\" అన్నాడు సేనానాయకుడు చిన్నగా నవ్వుతూ.\n\nఆ వెంటనే రాజూ, యువ రాజూ యివతలికివచ్చి, దాగి వున్న సైనికులను హెచ్చరించారు. వాళ్ళు సాధువునూ సేనానాయకుణ్ణీ, అతడి అనుచరులనూ బంధించి కారాగారంలో పడవేశారు.\n\nఅద్దరూ భవనానికి తిరిగి వచ్చాక, రాజు సూర్యసేనుడు మంత్రికి కబురు పంపి, ఆయన రాగానే, \"మీ సలహాను\n\nమొదట్లోనే, నేను పౌటించి యువరాజుకు సింహాసనం కట్టబెదితే సరిపోయేది. అదుర్మార్గులు మనం నిధికోసం కోటగోడలు పడగొట్టాక, దాడి రావలసిందిగా విదేహ రాజుకు వర్తమానం పంపివుందేవాళ్ళు. పెద్ద ప్రమాదం తప్పింది. త్వరలో యువరాజు పట్టాధిషేకానికి ఏర్పాట్లు చెయ్యండి,\" అని చెప్పాడు.\n\nవారం రోజుల తరవాత చతురసేనుడికి పట్టాధిషేకం జరిగింది. అతడు రాజవు తూనే లోగడ అనుభవం గుర్తుంచుకుని, గూఢచారిశాఖ యికనుంచి కాబోయే సేనానాయకుడి అధీనంలో కాక, తన అధీనంలో వుంటుందని ప్రకటించాడు.\n\nఈ విధంగా విదేహ రాజు పథకం భగ్నమైపొయింది. అతడు యుద్ధప్రయ త్నాలు మానుకున్నాడు.\n\nతన కొడుకు శక్తిసామర్థ్యాలు స్వయంగా చూసిన రాజు సూర్యసేనుడు, నిశ్చింతగా మిగిలిన తన జీవితకాలాన్ని విశాంతితో గడిపాడు.\n\nబంగారునెమలీ\n\nచోధిసత్వుడు ఒకప్పుడు, బ్రహ్మదత్తుని కాశీరాజ్యంలో ఒక నెమలిగా జన్మించాడు. అది మామూలు అన్ని నెమళ్ళ వంటిది కాదు. అపురూపమైన బంగారు నెమలి! అది దండకారణ్యంలో విహరిస్తూ ఉండేది.\n\nఒకనాడు కాశీరాజు భార్యలలో ఒక అమెక్కు ఈ బంగారు నెమలి కలలో కనబడగా, అది కావాలని అమె భర్తతో చెప్పింది. రాజు మంత్రులను అదిగాడు. వారు బ్రాహ్మలకు తెలుస్తుందన్నారు. బ్రాహ్మల నడిగితే వారు వేటగాండ్రకు తెలుస్తుందని చెప్పారు.\n\nరాజు దండకారణ్యానికి సమీపంలో వుండే ఒక వేటగాణ్ణి రప్పించి, \"ఫలాని బంగారు నెమలిని జీవాలతో తీసుకువస్తే గాప్ప బహుమానం ఇస్తాము,\" అని చెప్పాడు. వేటగాడు అంగీకరించి వరు\n\nసగా ఏడేళ్ళు మాటు వేశాడు. కాని, నెమలి వలలో పడలేదు. వేటగాడు చని పోయాడు. నెమలిని కోరిన అ రాణీ కూడా చచ్చిపోయింది.\n\n\"కలలో కనబడిన ఒక నెమలి కోసం బెంగపెట్టుకుని, నా రాణి మరణించటమా!\" అని రాజుకు కోపం వచ్చింది. అప్పుడాయన, \"దండ కారణ్యంలో బంగారు నెమలి సంచరిస్తూ వుంది. దాని మాంసం తిన్న వాళ్ళకు జరామరణాలు ఉండవు,\" అంటూ ఒక ప్రకటన కోట గుమ్మం ముందు వేలాడగట్టించాడు.\n\nఅ రాజు తదనంతరం యువరాజు మళ్ళీ ఇంకో వేటగాడిని బంగారు నెమలి కోసం పంపించాడు. లాభం తేకపోయింది. ఇలా ఆరు తరాలు గడచిపోయినై.\n\nఏడవసారి గడ్డె ఎక్కిన రాజు కూడా అ ప్రకటన చూసి, వేటగాడిని పంపాడు."
        },
        {
            "title": "బంగారు నెమలి",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "చేటగాడు యుక్తిగా అ నెమలిని పట్టివేసి\nకాశీరాజుకు వప్పగించాడు.\n\nఆ బంగారు నెమలిని చూడగానే\nరాజుకు ఆశ్చర్యం కలిగి, గౌరవభావం\nఏర్పడింది. దానికి ఎత్తయిన ఒక సింహా\nసనం తన పక్కన వేయించాడు.\n\nఅప్పుడు నెమలి రూపంలో ఉన్న\nబోధిసత్యుడు, ''రాజా! నన్నెందుకు\nపట్టించి ఇక్కడికి తెప్పించావు?'' అని\nఅడిగాడు.\n\n\"నీ మాంసం తింటే జరామరణాలు లేవని చెబుతున్నారు,\" అన్నాడు రాజు.\n\n\"అంటే, నన్ను చంపవలసిందేకదా?\"\n\nఅని ప్రశ్నించాడు బోధిసత్యుడు.\n\n\"అవును\" అన్నాడు రాజు.\n\n\"పిచ్చివాడా! నాకే మరణం నిజమైతే నా మాంసం తిన్నవాళ్ళకు మరణం లేక పొవడ మేమిటి?\" అని మళ్ళీ ప్రశ్నించాడు బోధిసత్యుడు.\n\n\"నీది బంగారు చాయ. కనుక, నీ మాంసం తిన్నవాళ్ళకు అ చాయ వస్తుం\n\nదనీ, వాళ్ళకు చాపు ఉండదనీ అంటు\nన్నారు,\" అని చెప్పాడు రాజు.\n\n\"అయితే రాజా! నాకే బంగారు చాయ వచ్చిన కారణం చెబుతా విను: ఒకప్పుడు నేనీ రాజ్యానికే మహారాజుగా ఉండేవాడిని. నేను న్యాయంగా పారించి ధర్మం నిలబెట్టినందుకు ఫలితంగా ఈ జన్మలో బంగారు నెమలిగా పుట్టాను,\" అని చెప్పాడు బోధిసత్యుడు.\n\nకాశీరాజు విస్తుపొయాడు. \"ఏమిటి, ధర్మ పరిపాలనకు ఫలితమా ఇది! నీ మాటకు రుజువేమిటి?\" అని అడిగాడు.\n\n\"లేకేమి? నేను మహారాజుగా ఉన్న కాలంలో ఒక నవరత్తు ఖచితమైన దివ్య రథం మీద విహారం చేసేవాడిని. అది ఉద్యానవనంలో కొలను పక్కన పూడ్చ బడి వుంది,\" అన్నాడు బోధిసత్యుడు.\n\nకాశీరాజు అ ప్రకారం కొలనుపక్కన తవ్వించగా దివ్యరథం కనిపించింది!\n\nఅనాటి నుండి రాజు బోధిసత్యుని తన\nగురువుగా ఎంచుకొన్నాడు.\n\nమన నడులు :\n\nగంగ-2\n\nఅయోధ్యకు రాజైన నగరుడు ఒకసారి\nయజ్ఞం చేయడానికి తలపెట్టాడు.\nఅచారం ప్రకారం, చక్కగా అలంకరిం\nచిన ఒక బలమైన గురానికి జెండా\nకట్టి, ముందు నడిపిస్తూ దాని వెంట\nరాజకుమారులూ, సైనికులూ బయలు\nదేరారు. యజ్ఞాశ్వం వివిధ రాజ్యాలు\nతిరగపాగింది.\n\nఅశ్వరకీకులు అదమరచి ఉన్న\nనమయం చూసి, ఇంద్రుడు రాకీసుది\nరూపంలో వచ్చి, గురాన్ని దొంగిలించు\nకునిపొయి, పాతాళిలోకంలోని కపిలుడి\nఅశ్వమంలో కట్టివేశాడు.\n\nనగరుడికి అరవైవేలమంది కుమారులు.\nవాళ్ళందరూ నలుదిశలా తిరిగి వెళు\nకు్కుంటూ, పాతాళానికి పొయి అక్కడ\nతమ గురం ఉండడం కనిపెట్టారు.\nముని అయిన కపిలుడే తమ గురాన్ని\nదొంగిలించి ఉంటాడనుకుని, రాజ\nకుమారులు నిర్దోషి అయిన కపిలుని\nఅవమానించారు."
        },
        {
            "title": "గంగ-2",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "వాళ్ళ దుందుడుకుతనం కపిలుదికి\nచెప్పలేనంత అగహం కల్గించింది.\nదురహంకారులైన వాళ్ళందరూ భన్నమై\nపోవాలని శపించాడు. ఆ కాణమే\nరాకుమారులందరూ మంటల\nపాలయ్యారు.\n\nచాలా యేళ్ళు గడిచాక, నగరుడి\nమనమదైన అంశుమంతుడు, తమ\nతండ్రులను బితికించమని కపిలుని\nప్రార్థించాడు. బ్రహ్మ కమండలంలోని\nపవిత్ర గంగాజలం భన్నరాసులను\nన్స్ఫోస్తేనె, నగరకుమారులు వునరుజ్జీ\nవులు కాగలరని కపిలుడు ఆతనికి\nతెరియజేశాడు.\n\nమరి కొంతకాలానికి నగరుడి ముని\nమనమదైన భగిరథుడు, భన్నరాసు\nలుగా ఉన్న తన పూర్వికులను బితి\nకించుకోవాలని పట్టుబిట్టి, బ్రహ్మను\nగురించి గొప్ప తపస్సు చేశాడు. ఆతని\nతపస్సుకు బ్రహ్మ నంలెషించి, తన\nకమండలంలోని గంగాజలం వదల\nచానికి నమ్మాలించాడు.\n\nఅయినా, ఉథృతమైన గంగా జల\nప్రవాహాన్ని తట్టుకునే శక్తి భూమికి లేదు.\nఅ వేగాన్ని తట్టుకోగల శక్తి ఒక్క శివు\nడికే ఉందని గ్రహించిన భగిరథుడు-\nఆందుకోనం శివుణ్ణి ప్రార్థించాడు.\nఅతని ప్రార్థనను శివుడు మన్నించాడు.\nగంగ శివుడి తల మీదికి దిగి వచ్చింది.\n\nశివుడి తల నుంచి భూమి మీదికి దిగిన\nగంగ భగిరథుడు ముందు దారి\nతీయగా, నేల నాలుగు చెరగులా\nప్రవహించి భూమి నవ్యశ్యామలం కావ\nదానికి దేహదం చేసింది.\n\nభగిరథుడు గంగా ప్రవాహాన్ని పాశా\nణానికి నడిపించాడు. కపిలుడి అశ్రమం\nలోని భన్మరాసులు గంగా జలంలో\nమునిగాయి. వెంటనే అ భన్మరాసుల\nనుంచి అరవైవేలమంది నగరరాకుమా\nరులూ ప్రాణాలతో లేచి వచ్చారు.\nభగిరథుడి ప్రయత్నం ఫలించింది!\n\nమన దేశంలో గంగానది అతి పవిత్రమైనదిగా సుపరిమయింది. గోము ఖించి రూపాంది, గంగోత్రి నుంచి అవిర్భవించి, గంగానది పురాతన పవిత్రశ్రీతంగా పేరు గాంచిన, ఋషి తేశం నుంచి మైదానాలగుండా ప్రమోహిస్తున్నది.\n\nగంగానది తిరాలలోని అనేక వుణ్య క్షేత్రాలలో—హరిద్వారం, వారణాని చాలా ముఖ్యమైనవి. ఈ రెండు క్షేత్రాలూ చాలా పురాతనమైనవి. యుగ యుగాలుగా భక్తులను విశేషంగా ఆకర్షిస్తున్నవి.\n\nగంగాతీరంలో వెలనిన మరొక ముఖ్యమోగి నగరం కలకత్తా. ఈ నగర ప్రాంతంలో దీనిని హగ్గీనది అని ఏలుప్తారు. కలకత్తా నుంచి నది పలుపాయలుగా చిరి, బెంగాల్ పులులకు నిలయమైన సుందర్బాస్స్ అనే అడవులగుండా ప్రమోహిస్తూ నమునంలో కలుస్తున్నది."
        },
        {
            "title": "నిజమైన వైద్యుడు",
            "page_start": 39,
            "author": "పెంటకోట సోమినాయుడు",
            "pdf_page": 38,
            "content": "# నిజమైన వైద్యుడు\n\nభీమేశ్వరు డనే రాజుకు, హాతాత్తుగా ఒక వింత వ్యాధి సోకింది. దాని ఫలితంగా, అయన శరీరం నిండా వికృతంగా మచ్చలు ఏర్పడినై. అస్థాన వైద్యులు ఎన్నో రకాల చికిత్సలు చేశారుగాని, ఏమాత్రం ఫలితం కలగలేదు.\n\nరాజధానినగరంలో వుంటున్న సీనయ్య అనే వైద్యుడికి, యీ సంగతి తెలిసింది. రాజుకు వచ్చిన వ్యాధి చాలా అరుదైనది. వంశపారంపర్యంగా వైద్యవృత్తి సీనయ్య కుటుంబంలో వస్తున్నది. సీనయ్య, తన తండ్రి నుంచి అలాంటి వ్యాధికి చికిత్స తెలుసుకున్నారు.\n\nసీనయ్య చికిత్సకు అవసరం అయిన మందులు తయారు చేసి, ఒకనాడు రాజ దర్శనానికి వెళ్ళాడు.\n\nఅస్థాన వైద్యులు అతణ్ణి చాలా ప్రశ్నలిగి, అతదిచ్చిన జవాబులు విని, అతడు\n\nవైద్యశాస్త్రంలో చాలా ప్రావిణ్యం సంపాయించినవాడని గ్రహించారు.\n\nదానితో వాళ్ళ కొక భయం పట్టుకున్నది. ఒకవేళ సీనయ్య యిచ్చిన మందు ద్వారా రాజుకు వ్యాధి నయమైతే, తామందరూ అయన దృష్టిలో అసమర్థులవుతారు. అస్థానంలో తమ ఉద్యోగాలకు ఉద్యాసన జరుగుతుంది.\n\nఇలా అలోచించి అస్థాన వైద్యులు సీనయ్యతో, 'మేమంతా బాల్యప్రాయం లోనే గురుకులాల్లో చేరి, క్షుణ్ణంగా వైద్య శాస్త్రం అభ్యసించినవాళ్ళం. అలాంటి మా చికిత్సకు లొంగని రాజుగారి వ్యాధి, నీ చికిత్సకు లొంగుతుందను కోవడం ఒట్టి భ్రమ. పైగా, నీమందులు రాజుగారి వ్యాధికు దుర్భకపోగా, వికటించే ప్రమాదం వున్నది. అందుకు మేము బాధ్యులం కావలసివస్తుంది. కనక, రాజదర్శనం\n\nఅంటూ మరి రాకు,\" అన్నారు చిరాకు పడుతూ.\n\nసీనయ్య చేసేదిలేక ఇంటికి తిరిగి వెళ్ళాడు. అయితే, అస్థానవైద్యులు బుద్ది మార్పుకుంటారేమో అని, అతడు నాలు గైదు రోజుల కొకసారి రాజుపాసాదానికి వెళుతూండేవాడు. వైద్యులు మాత్రం మరింతగా కసిరి అతణ్ణి వెళ్ళగొడుతూండే వాళ్ళు.\n\nఇలా ఒకసారి అతడు రాజుపాసాదం నుంచి తిరిగి వస్తూండగా, ఒక ధర్మ సత్రం అరుగు మీద కూర్చుని వున్న రోగి అతడి దృష్టిని ఆకర్షించాడు. అ రోగి శరీరం నిండా వికృతంగా మచ్చలున్నవి.\n\nఅది రాజును పట్టి పీడిస్తున్న వ్యాధిలాంటిదే.\n\nసీనయ్య అరోగికి చికిత్స ప్రారంభించి, నెల తిరక్కుండానే అతణ్ణి సంపూర్ణా రోగ్యవంతుణ్ణి చేశాడు.\n\nరాజు ఒకనాటి సాయంకాలం, ఇద్దరు అంగరక్షకులు వెంట రాగా ఉద్యానానికి పోతూ, సత్రం అరుగు దిగి తనకు నమస్కరించిన పాత రోగిని చూసి, అశ్చర్యపోయి, అంగరక్షకులతో, \"శరీర మంతా మచ్చలతో, ఇతడు అరుగు మీద ముడుచుకుని పడుకుని పుండడం లోగడ చాలాసార్లు చూశాను. ఇంతలో యితడెలా అరోగ్యవంతుడయాడు! పిలుచుకు రండి,\" అన్నాడు.\n\nఅంగరక్షకులు పోయి అతణ్ణి, రాజు దగ్గిరకు తీసుకువచ్చారు. రాజు అడిగిన మీదట, అతడు తనకు చికిత్స చేసిన సీనయ్యను గురించిన వివరాలన్నీ, చెప్పాడు.\n\nరాజు అ రాత్రి మారు వేషంతో, సీనయ్యను చూడబోయాడు. సీనయ్య, ఆయనను పరీక్షించి చికిత్స ప్రారంభించాడు. ఇరవై రోజుల్లోనే రాజు అరోగ్య వంతుడయాడు. ఆయన సీనయ్యకు కృతజ్ఞత చెప్పుకుని, బయలుదేరబోతూండగా, సీనయ్య ఆయనతో, \"ఈ వ్యాధి\n\nచాలా అరుదైనది. దురదృష్టం కొద్దీ లక్ మందిలో, ఏ ఇద్దరు, ముగ్గురో దినివాత బడతారు. అలాంటివాళ్ళకు చికిత్స చేసి, ఆరోగ్యవంతుల్ని చేశాను, కాని, ఈదేశపు మహారాజుకు చికిత్స చేసే మార్గం కనబడడం లేదు,\" అన్నాడు.\n\n\"అదెంతపని! వెళ్ళి, రాజదర్శనం చేసుకుని, అయనకు వచ్చిన పని చెప్పు.\" అన్నాడు రాజు.\n\nఅప్పుడు సీనయ్య, ఆస్థానవైద్యులు తనకు రాజదర్శనం కాకుండా ఎలా అడ్డు పడుతున్నదీ చెప్పాడు. దానితో రాజుకు ఆస్థాన వైద్యుల కపటబుద్ది తెలిసి పొయింది. వాళ్ళకు తన అరోగ్యంకన్న, తమ పదవులు ముఖ్యమన్నమాట! వాళ్ళు\n\nకుదర్పలేని వ్యాధి సీనయ్య కుదిర్పితే, అప్పుడు అతడు తనకు ప్రధానవైద్యు డవుతాడు. ఇది సహించలేకే వాళ్ళు. సీనయ్యకు అడ్డు తగిలారు!\n\nరాజు, సీనయ్యకు ఆస్థాన ప్రధాన వైద్యుడి పదవి యివ్వాలని నిర్ణయించు కుని, అతడితో, \"సీనయ్య, నేను మారు వేషంలో నీ దగ్గిర చికిత్స చేయించు కుంటున్న, యీ దేశపు రాజును,\" అంటూ మారువేషం తీసివేసి, \"రేపు ఉదయం రాజోద్యోగులు సిన్ను సకలలాంఛనాలతో, రాజప్రాసాదానికి తీసుకువస్తారు. అప్పుడు నిన్ను ఘనంగా సన్మానించడమేగాక, ఆస్థానంలో ప్రధాన వైద్యుడి పదవి యిస్తాను. అ తర్వాత నువ్వు, నగరంలో\n\nమారుమూల యీ పాతకాలపు భవంతెలో\nనివనించవలనిన అవసరం వుండదు,\"\nఅన్నాడు.\n\nసీనయ్య, రాజుకు వినయంగా నమస్కరించి,\n\"మహారాజా, తమరు యిస్తానన్న, ఆ పదవి తిరస్కరిస్తున్నందుకు క్షమించండి. నాకు, యీ పాతకాలపు భవంతెలో వుండడంలోనే, తృప్తి, సుఖం వున్నది,\"\nఅన్నాడు.\n\nరాజు ఆశ్చర్యపోతూ, \"నేనిచ్చే పదవీ, సంపదలూ—నీకు తృప్తి, సుఖం కలిగించ లేవా?\" అని అడిగాడు.\n\n\"అవును, మహారాజా! ఒకసారి నేను తమ అస్థానంలో కుదు రుకున్నాక, తమకూ, రాజకుటుంబీకులకూ తప్ప, యితరులకెవరికీ వైద్యం చేసే అవకాశం వుండదు. రోగగ్రగస్తులైన పేద, సామాన్య ప్రజల మాటేమిటి? పదవీ, ధనవ్యామో హాలకు దాసుడనై, నా వైద్యవిద్యను కొద్ది మందికోసం పరిమితం చెయ్యలేను,\"\nఅన్నాడు సీనయ్య.\n\nసీనయ్య మాటల్లో రాజుకు ఎంతో\nసత్యం కనబడింది. అయన కొద్దిసేపు\nఅలోచిస్తూ వూరుకుని, \"సీనయ్య, నువ్వు\nనిజమైన వైద్యుడివి! నా రాజ్య పౌరుడి\nవైనందుకు ఎంతో గర్వపడుతున్నాను.\nనువ్వు మరింతగా సామాన్య ప్రజలకు\nవైద్యసహాయం చేసేందుకు వీలుకలిగించ\nదరిచాను. ప్రతి నెలా కోశాగారం నుంచి\nయింత మొత్తం అంటూ, నీకు డబ్బు\nపంపుతాను. దానితో నువ్వు. అవసరం\nఅనుకున్నచోట ధర్మవైద్యశాలలు\nనిర్మించి, రోగులకు సాయపడు. ఇది,\nనీకు యిష్టమేనా?\" అని అడిగాడు.\n\n\"మహారాజా, యింతకన్న నాకు\nకావలసినదేమీలేదు. కోరిక వున్నా. నాకు\nస్వయంగా ధర్మ వైద్యశాలలు నిర్మించే\nఆర్థిక స్థామతులేదు. మీ సహాయానికి\nచాలా కృతజ్ఞాణ్ణి,\" అన్నాడు సీనయ్య\nరాజుకు నమస్కరిస్తూ.\n\nరాజు సంతోషంగా తన ప్రాసాదానికి\nతిరిగి వెళ్ళాడు.\n\nధర్మదేవత\n\nకుండలిని దేశపురాజు సత్యానందుడు గొప్ప ధర్మదీక్షాపరుడు. ధర్మం కోసం ప్రాణాలనైనా పణం పెట్టగల త్యాగ మూర్తి. ధర్మాచరణలో అశితపక్షపాతం, బంధుప్రీతికి తావిచ్చేవాడుకాదు. ఆయన కులదేవత ధర్మదేవత. నిత్యమూ ఆమెను అర్పించకుండా ఏ పని చేసేవాడు కాదు.\n\nసత్యానందుడికి, శ్రవణానందు డనే కొడుకున్నాడు. తనకు వృద్ధాప్యం సమీ పించడంతో ఆయన కొడుక్కు పట్టాభి షేకం చేయదలిచాడు.\n\nశ్రవణానందుడు పట్టాభిషిక్తుడైన కొద్ది మాసాలకు, సత్యానందుడి ఆరోగ్యపరిస్థితి విషమించింది. ఆ స్థితిలో, ఆయన కొడుకును చేరబిలిచి, \"నాయనా, ధర్మం కోసం ప్రాణాలను సైతం లెక్క చెయ్యేని ధర్మజ్ఞులు మన పూర్వులు. వారు నడిచిన బాటనే, నువ్వూ సడవాలి.\n\nధర్మాన్ని ఆచరించడంలో, నికేదైనా గడ్డు సమస్య ఎదురైతే, మన రాజ్యానికి దక్షిణదిశగా వున్న ధర్మదేవత ఆలయాన్ని దర్శించు. నీకు తప్పక సమస్యా పరిష్కారం లభిస్తుంది,\" అని చెప్పాడు.\n\nతండ్రి మరణించాక శ్రవణానందుడు, ఆయన లాగే న్యాయమార్గాన రాజ్యాపాలన చేస్తూ, ధర్మమూర్తిగా గొప్ప కీర్తి గడించాడు. ఇలా కొన్నేళ్ళు, గడిచాక శ్రవణానందుడికి ధర్మపరమైన ఒక సమస్య ఎదురయింది.\n\nశ్రవణానందుడి కుమార్తె మాలతి, ఒక చిన్న సామంతరాజు కుమారుణ్ణి ప్రేమించింది. ఆయన కుమార్తె కోర్కెను కాదనలేక పొయాడు. కాని, వంశాచారం ప్రకారం మాలతి మరొక దేశపు రాజుకుమారుణ్ణే వివాహమాడాలి. అలా కానప్పుడు, తాను వంశాచారాన్ని అతి"
        },
        {
            "title": "ధర్మదేవత",
            "page_start": 43,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 43,
            "content": "“తల్లి, పట్టాభిషేఖం నాటికి నేను వివాహితుణ్ణి. అప్పటికి మాలతి చిన్న పసికందు,” అన్నాడు శ్రవణానందుడు.\n\n“అయితే, మాలతి పట్ల నువ్వు రాజుగా కాక, తండ్రిగానే నీ బాధ్యత నిర్వహించాలి. ఆదే ధర్మం!” అన్నది ధర్మదేవత.\n\nఆ వెంటనే విగ్రహంలోని వెలుగు అంతరించింది. శ్రవణానందుడు విగ్రహానికి మరొకసారి నమస్కరించి, తన భవనానికిపోయి, ఒక శుభముహూర్తాన మాలతికి సామంతరాజు కొడుకుతో వివాహం జరిపించాడు.\n\nఇది జరిగిన కొద్ది రోజులకే శ్రవణా నందుడికి మరొక సమస్య ఎదురయింది. గురుకులంలో క్షాత్రవిద్యలు అభ్యసిస్తున్న, ఆయన కుమారుడు నాగానందుడి కారణంగా, ఈ సమస్య వచ్చిపడింది.\n\nనాగానందుడు, మరొక సహాధ్యాయితో ఖడ్గయుద్ధ సాధన చేస్తూండగా, పొర బాటున అతడి ఖడ్గంతగిలి, ఆ సహాధ్యాయికుడిచెయ్యి తెగిపోయింది. అతను విరాగుడనే బ్రాహ్మణుడి కుమారుడు.\n\nవిరాగుడు, రాజు శ్రవణానందుణ్ణి నిండు సభలో దర్శించి, “మహారాజా, ఖడ్గ విద్యలో తనను మించిపోగలడనే అసూయతో. నీ కుమారుడు నాగా నందుదు, నా కుమారుడి కుడిచెయ్యి\n\nక్రమించినవాడవుతాడు. వంశాచారాన్ని వదలకపోతే, కుమార్తె మనసును నిప్పించినవాడవుతాడు.\n\nఈ సమస్యను ఎలా పరిష్కరించాలా అని ఆలోచిస్తున్న శ్రవణానందుడికి, తండ్రి మాటలు జ్ఞప్తికి వచ్చినై. అతడు వెంటనే ధర్మదేవత ఆలయానికి వెళ్ళి. విగ్రహానికి నమస్కరించి తన సమస్యను వివరించాడు.\n\nమరుకుణం ధర్మదేవత విగ్రహం వింత తేజస్సుతో వెరిగింది. ఆ తరవాత విగ్రహం నుంచి, “శ్రవణా! నువ్వు ముందు తండ్రివా లేక రాజువా?” అన్న ప్రశ్న వినవచ్చింది.\n\nఖండించాడు. దెబ్బకు ప్రతికారం దెబ్బ- అన్న మన శిక్షస్మృతి ప్రకారం, మీ కుమారుడి కుడిచేతిని ఖండించి, ధర్మ మూర్తి అన్నకిర్తిని సార్థకం చేసుకోండి!'' అన్నాడు.\n\nశ్రవణానందుడికి ఏం చేయాలో పాలు పొలేదు. అయన అప్పటిక సభను చాలించి, ధర్మదేవత అలయానికి వెళ్ళి, సమస్యను వివరించాడు.\n\nఅలయం అంతా వెలుగుతో నిండి పోయింది. ధర్మదేవత స్వరం గంభీరంగా, ''శ్రవణా ! దెబ్బకు ప్రతికారం దెబ్బ, అన్న మీ రాజ్య శిక్షస్మృతికి కళంకం అంటకూడదు. నీ కొడుకు ఏ చేతితో విరూపుడి కొడుకు చేతిని నరికాడో—\n\nవిరూపుడి కొడుకు కూడా అదే చేతితో, నీ కొడుకు చేతిని నరకాలి. అదే ధర్మం!'' అని పలికింది.\n\nమర్మాటి సభలో శ్రవణానందుడు, విరాగుడితో, ధర్మదేవత అన్న మాటలు చెప్పి, ''నీ కుమారుడు కుడిచేతిని ఉపయోగించలేదు కనక, శిక్షస్మృతి ప్రకారం నిందితుణ్ణి శిక్షించే అవకాశం లేదు.'' అన్నాడు.\n\nశ్రవణానందుడి తీర్పును, సభలో వున్నవాళ్ళందరూ ఆమోదిస్తూ, కరతాళ ధ్వనులు చేయడంతో, విరాగుడు మారు మాట్లాడకుండా వెళ్ళిపొయాడు.\n\nకుండలినికి పొరుగురాజ్యమైన వైశాలిని రాజు వసంతసేనుడు, శ్రవణానందుడి\n\nభాల్యమిత్రుడు. అయన శ్రవణానందుణ్ణి\nచూడవచ్చాడు. ఒక రాత్రి విందు ముగి\nశాక, వసంతసేనుడు కాలపైపం కోసం\nశ్రవణానందుడితో చదరంగం అడాలను\nకున్నాడు. అతిథి మాట కాదన లేక\nశ్రవణానందుడు అందుకు సిద్ధమయాడు.\n\n\"అటలో పందెం లేకపోతే పస\nవుండదు. ఏదైనా పందెం కాయ!\"-\nఅన్నాడు వసంతసేనుడు.\n\nశ్రవణానందుడు తన ముంజేతి\nకంకణం తీసి పందెం కాశాడు. అది\nచూసి వసంతసేనుడు నవ్వి, \"మనం\nరాజులమై వుండి, సామాన్యుల లాగా\nయిలాంటి చిన్న పందెం కాసుకోవడం\n\nఏం భావ్యం! నేను, నా రాజ్యాన్ని\nపందెంగా కాస్తున్నాను; నుప్పు అదే\nచెయ్యి,\" అని ప్రోత్సహించాడు.\n\nశ్రవణానందుడు సరేనన్నాడు. ఎత్తుకు\nపై ఎత్తులు వేస్తూ, ఆటలో చాలాసేపు\nప్రత్యర్థిని ఓడించేందుకు యిద్దరూ\nశతవిధాల ప్రయత్నించారు. దురదృష్ట\nవశాత్తూ శ్రవణానందుడు ఓడిపోయాడు.\nఅన్న మాట ప్రకారం అయన తన\nరాజ్యాన్ని వసంతసేనుడికి యివ్వ\nజూపాడు.\n\nఆందుకు వసంతసేనుడు సమ్ము\nతించక, \"నేను ఆట రక్తికట్టేందుకు\nఅలా అన్నానేగాని, నీ రాజ్యం నాకెందుకు?\nమనం మంచి మిత్రులం. నీ రాజ్యాన్ని\nస్వీకరించి మిత్రదోహం చెయ్యలేను !\"\nఅన్నాడు.\n\nఈ మాటలకు శ్రవణానందుడు అభ్యం\nతరం చెబుతూ, \"నీవు సరదాగా అన్నా\nవేవై కాని, నేను మాత్రం నిజంగానే,\nనా రాజ్యాన్ని పందెం ఒడ్డాను. నేను\nఆడినమాటతప్పను. రాజ్యం స్వీకరించు!\"\nఅని వసంతసేనుణ్ణి బలవంతపరిచాడు.\n\nఅయినా, వసంతసేనుడు అందుకు\nఒప్పుకోలేదు. చివరికి శ్రవణానందుడు\nసమస్య పరిష్కారానికి ధర్మదేవతను\nదర్శించాలనుకున్నాడు. ఇద్దరూ కలిసి\n\nఆమె ఆలయానికి వెళ్ళారు. శ్రవణా నందుడు తన సమస్య చెప్పుకుని, పరిష్కార మార్గం సూచించవలసిందిగా ధర్మదేవతను ప్రార్థించాడు.\n\nఈసారి ధర్మదేవత విగ్రహం వెలుగుతో ప్రకాశించలేదు. ఆమె హీనస్వరంతో, \"శ్రవణా! రాజ్యం ధారాదత్తం చేయడానికి, నీవెవరు? పుచ్చుకోవడానికి, వసంతసేనుడెవరు? రాజ్యం ప్రజలది; రాజు కేవలం పరిపాలకుడు మాత్రమే. దేవాలయానికి ధర్మకర్త లాంటివాడు!\" అన్నది.\n\nధర్మదేవత సమాధానం విన్న వసంత సేనుడు, ఆమెకు భక్తితో సాగిలపడి నమస్కరించి అక్కడి నుంచి వెళ్ళిపోయాడు.\n\nశ్రవణానందుడు కూడా వెళ్ళబోతూండగా, ధర్మదేవత విగ్రహం నుంచి, \"శ్రవణా! రాజ్యాన్ని పణంగా పెట్టే ముందు నువ్వు ప్రజలను గురించి ఏ మాత్రం ఆలోచించలేదు. ధర్మాన్ని\n\nఅతిక్రమించావు. నువ్వు జూదరివి! సువ్వు మరి రాజుగా వుండతగవు. నీ వున్న రాజ్యంలో, నేనుండను,\" అన్న మాటలు వినిపించినై.\n\nఆ మరుక్కణం ధర్మదేవత విగ్రహం తల ఊడి కిందపడింది.\n\nశ్రవణానందుడు పుట్టెడు దిగులుతో తన భవనానికి తిరిగి వచ్చి, ఒక శుభ ముహూర్తాన కొడుకు నాగాసందుడికి పట్టాథిషేకం చేసి, \"నాయనా, ఈ రాజ్యం ప్రజలది; నీవు కేవలం పరిపాలకుడివి మాత్రమే. ఈ మాట ఎన్నుడూ మరవకు. ధర్మదేవతను, నీ హృదయంలో నే అధిష్ఠించుకో,\" అని నితిబోధ చేశాడు.\n\nఆ మర్మాటి ఉదయం అతడు ధర్మదేవత ఆలయానికి వెళ్ళాడు. ధర్మదేవత విగ్రహం తల యథాస్థానంలోనే వున్నది. విగ్రహం పూర్వం కంటె మరింతగా ప్రకాశిస్తున్నది. ఇది చూసిన శ్రవణానందుడు ఎంతో తృప్తిగా విగ్రహం ముందు మోకరిల్లి నమస్కరించాడు.\n\nకోడలి భయం\n\nరవిరాజుతో వివాహం జరగగానే, కనకం\nఅత్తవారింటికి కాపరానికి వచ్చింది.\nఆ రోజే మామ చలపతి ఆమెతో, ''కనకం,\nమీ అత్తది చాలా కోపిష్ఠి స్వభావం.\nవిసు క్కోకుండా అవిడ చెప్పినట్టు\nనడుచుకో,'' అన్నాడు.\n\nఅలాగే అన్నట్టు మౌనంగా తల\nపూపింది కనకం.\n\nఅమె ఓపిగ్గా ఇంటిపనులు చేస్తున్న\nకొద్దీ మరెన్నో పనులు పురమాయిస్తూం\nదేది, అత్త సూరమ్మ.\n\nకనకం కాపరానికి వచ్చిన మూడో\nరోజున, ఆమె నూతి దగ్గిర నుంచి బిందెతో\nమంచినీళ్ళు తేవడం కాస్త అలస్యం\nఅయింది.\n\n. అత్త సూరమ్మ చిరచిరలాడుతూ\nగడప దగ్గిరకు వచ్చి, ''కనకం! ఇంత\nఅలస్యంగా నీళ్ళు తెస్తే ఎలా? మరి,\n\nగుడ్డలస్ని ఎప్పుడుతుకుతావు ?'' అంటూ\nగట్టిగా కేకలు వేసింది.\n\nఆ కేకలకు భయపడి వణుకుతూ\nకనకం, నీళ్ళబిందెను జారవిడిచింది.\nబిందె బాగా సొట్టపడింది.\n\nసూరమ్మ బిందెను పైకెత్తి చూస్తూ,\n''నిషీపంలాటి బిందె సొట్టపడిపోయింది\nగదే!'' అంటూ చివాట్లు పెట్టింది.\n\nకనకం మాట్లాడకుండా అలా\nవణుకుతూ పూరుకున్నది.\n\nపెరటివైపు గదిలో నుంచి యిది\nచూసిన మామ చలపతి అక్కడికి వచ్చి,\n''ఇక ఊరుకో. పిల్ల భయపడి\nపోతున్నది.'' అని భార్యను శాంత\nపరిచాడు.\n\nమధ్యాహ్నం భోజనాల సమయంలో\nనేతిగిన్నె పట్టుకుని వడ్డన చేస్తున్నది,\nకనకం."
        },
        {
            "title": "కోడలిభయం",
            "page_start": 48,
            "author": "ఎస్. వి. ఆర్. సత్యనారాయణమూర్తి",
            "pdf_page": 48,
            "content": "సూరమ్మ కోడలి కేసి చుర చుర చూస్తూ, ''వెచ్చబెట్టకుండా నెయ్యి వడ్డించ వడ్డని చెప్పానా ? వట్టి మంద మతి!'' అని గట్టిగా గద్దించింది.\n\nకనకం భయంతో వణుకుతూ, నేతి గిన్నెను కింద పడవేసింది.\n\n'' కమ్మని గిన్నెడు నేతిని నేలపాలు చేశావు గదే!'' అని కేకలు పెట్టసాగింది సూరమ్మ.\n\nవణుకుతున్న కోడల్చి చూసి జాలి పడి, చలపతి మరొకసారి భార్యను శాంత పరిచాడు.\n\nఆ సాయంకాలం కనకం నూతిలోంచి నిళ్ళు తోడుతూంటే, సూరమ్మ రుసరుస లాడుతూ అక్కడితి వచ్చి, ''పాయ్య మీద అన్నం మాడిపోతున్నది. అది చూడ కుండా నూతి దగ్గిరకు వచ్చావు. ని బుర్రలో కాస్తయినా బుద్దంటూ వున్నదా!'' అంటూ అరవసాగింది.\n\nకనకం కంగారుపడిపోతూ బొక్కెనను నూతిలోకి జారవిడిచింది. ఆమె భర్త రవిరాజు గాలంతెచ్చి బొక్కెనను బయిటికి తీశాడు.\n\nమర్మాటి ఉదయం కనకం రెండు గేదెల పాలు పితికి, పాలచెంబుతో వస్తూ వుంటే, సూరమ్మ ఆమెకు ఎదురుపోయి, కొరకొరలాడుతూ, ''పశువులకు గాబులో\n\nకుడితి నిళ్ళు పాయ్యమంటే, పాయ్య లేదేం?'' అంటూ కేకలు పెట్టింది.\n\nఆ కేకలు వింటూనే కనకం ఎంత గానో భయపడిపోయి, పాలచెంబును నేలజార్చింది.\n\nఅప్పుడే వీధిలోంచి ఇంట్లోకి వస్తున్న చలపతి యిది చూసి, ''కనకం! నిన్ను బిందె సొట్టపోగొట్టావు. నేతి గిన్నె కింద పడేశావు. నూతిలో బొక్కెన జార విడి చావు. ఉదయాన్నే పాలు వలకపోశావు. ఇలా అయితే ఎలా?'' అని అడిగాడు.\n\nకనకం యింకా భయపడుతూనే తల వంచుకుని, ''మా మయ్యా. ఎవరైనా నన్ను కసిరితే భయంవేసి వణుకు పుడు\n\nతుంది, ఏం చెయ్యను!” అన్నది భయం అట. చేతిలోని వస్తువు పది దీనంగా.\n\nవెంటనే చలపతి భార్యతో, “నువ్వు కోడల్ని కసిరినప్పుడల్లా. ఏదో ఒకటి పాడవుతున్నది. నువ్వు కోపం తగ్గించుకో,” అన్నాడు.\n\nసూరమ్మ కోపంగా మూతి ముడుచు కుని అక్కణ్ణించి వెళ్ళిపోయింది.\n\nమర్నాడు ఇంటికి వచ్చిన పొరుగింటావిడ కాంతమ్మతో మాట్లాడు తూ సూరమ్మ, లోపలి గదిలో వున్న కనకాన్ని మంచినీళ్ళు పట్టుకురమ్మని కేక వేసింది.\n\nకనకం నీళ్ళు తేవడం కొంచెం ఆలస్యం అయ్యేసరికి, “చెప్పిన వెంటనే తేవద్దు టే!” అని కసిరినట్టు అడిగింది సూరమ్మ.\n\nకనకం భయంతో వణకసాగేసరికి, చేతిలోనినీళ్ళచెంబు కింద పడిపోయింది.\n\nసూరమ్మ గట్టిగా విసుక్కుంటూ కాంతమ్మతో, “ఇదమ్మా, మా కోడలి వరస! ఏదైనా మాట అంటే చాలు;\n\nభయం అట. చేతిలోని వస్తువు పది లేస్తుంది,” అన్నది.\n\n“అవును పాపం. కొత్తగా కాపరానికి వచ్చిన కొండరు అడపిల్లలు అలాగే భయపడిపోతూంటారు. అందువల్ల యింట్లో వస్తువుల నష్టం తప్పనిసరి అవు తుంది. దానికి ఒకటే మందు; మనం కోపాన్ని కాస్త అదుపులో వుంచుకుంటే సరి,” అన్నది కాంతమ్మ.\n\nఅనాటి సుంచీ సూరమ్మ తన కోపిష్ఠి తనాన్ని వడులుకుని, కోడలితో తూచినట్టు నెమ్మదిగా మాట్లాడడం అలవాటు చేసు కున్నుది. కోడలివల్ల తన భార్యలో వచ్చిన మంచి మార్పుకు చలపతి ఎంతో సంతోషించాడు.\n\nఅయితే, కనకం చాలా తెలివైనపిల్ల. అత్తగారి కోపిష్ఠిస్వభావాన్ని మార్చడానికి, అమె కోపగించుకున్నప్పుడల్లా, భయంతో వణికిపొతున్నట్టు నటించిన సంగతి, అమె భర్త రవిరాజు ఒక్కడికి మాత్రమే తెలుసు.\n\nశివపార్వతుల వివాహం వైభవంగా జరిగి\nపొయింది. ఈ లోపల దేవతలకు తారశా\nసురుడు పెట్టే కష్టాలు అంత కంతకూ\nమి తిమిరి పొయాయి. వాళ్ళు బ్రహ్మ\nవద్దకు వెళ్ళి. \"ఓ బ్రహ్మదేవుడా, నీ\nవరాల మూలంగా మేము చెప్పలేని నరక\nబాధలు పడుతున్నాము. తారకాసురుడు\nచస్తేగాని మాకు సుఖం లేదు,\" అని\nమొత్తుకున్నారు.\n\nబ్రహ్మ వారితో, \"నేను తారకుడికి\nఅసాధారణమైన వరాలు ఇచ్చిన మాట\nనిజమే. కాని వరాలు ఇవ్వక ఎలా తప్పు\nతుంది? దుర్మార్గులైనా, సన్మార్గులైనా\nకూడా వరాలు ఇచ్చి తీరాలి. దుర్మార్గు\nలనే ఉద్దేశంతో చరాలు ఇవ్వటం మానితే\n\nవాళ్ళు తపస్సు మానరు. వారి తపస్సు\nనుంచి పుట్టిన అగ్ని లోకాలను దహిస్తుంది.\nలోకాలను కాపాడటానికి వరాలిస్తున్నాను.\nఆ వరాల సహాయంతో వాళ్ళు లోకాలను\nపిడిస్తున్నారు. ఆ కారణంగా వారిని చంపే\nఅవసరం కలుగుతున్నది. మనం విష్ణువు\nవద్దకు వెళ్ళి కష్టాలు చెప్పుకుందాము.\"\nఅన్నాడు.\n\nఅందరూ కలిసి విష్ణువు వద్దకు వెళ్ళి.\nతారకుడు పెట్టే బాధలను గురించి చెప్పు\nకున్నారు. విష్ణువు వారితో, \"పార్వతీ\nపర మేశ్వరులు వివాహం చేసుకుని,\nదాంపత్య జీవితం గడుపుతున్నారు. వారికి\nకుమారుడు కలగగానే మీ కష్టాలు తీరి\nపొతాయి,\" అన్నాడు.\n\n7. కుమార్షణంభవం"
        },
        {
            "title": "శివపురాణం-7",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "\"శివపార్వతుల దాంపత్యం ఆరంభమై చాలా కాలముయింది. ఇంకా వారికి కొడుకు పుట్టలేదు. నువు వచ్చి శివుణ్ణి చూసి మా గోడు అయనకు చెప్పాలని మా ప్రార్థన,\" అన్నారు దేవతలు విష్ణువుతో.\n\nవిష్ణువు బ్రహ్మది దేవతలను వెంట బెట్టుకుని కైలాసానికి వచ్చాడు. శివుడి భవనం చుట్టూ నందీశ్వరుడు మొదలైన వాళ్ళు కాపలా ఉన్నారు.\n\nవిష్ణువు నందీశ్వరుడితో, \"మేము శివుణ్ణి చూడవచ్చాము. మమ్మల్ని లోపలికి వెళ్ళనీ,\" అన్నారు.\n\n\"శివపార్వతులు లోపల ఏకాంతంలో ఉన్నారు. ఎవరినీ లోపలికి రానీయవద్దని శివుడి అజ్ఞ. అయన అజ్ఞ పాలించటం మా విధి. ఈ కారణంవల్ల, మమ్మల్ని మన్నించాలి,\" అన్నాడు నందీశ్వరుడు విష్ణువుతో.\n\nవాళ్ళంతా వచ్చిన పనికి విఘ్నం కలిగింది. దేవతలందరూ ఏమిచేయడమా అని విచారించసాగారు. అప్పుడు విష్ణువు దేవతలతో, \"పార్థివలింగాన్ని తయారు చేసి. శివ పంచాక్షరి జపిస్తూ పూజిస్తే, శివుడు ప్రసన్నుడై దర్శన మిస్తాడు,\" అంటూ సలహా ఇచ్చాడు.\n\nవిష్ణువు చెప్పిన విధంగా దేవతలు అప్పటికప్పుడే మట్టితో పార్థివ లింగాన్ని తయారు చేసి, పంచాక్షరీయు క్తంగా భక్తితో షోడశోపచార పూజలు చేసి,\n\n“హరహరమహదేవ శంభో!” అని గట్టిగా అరిచారు.\n\nస్తోత్ర ప్రియుడైన శివుడు ఇది విని, వెంటనే భవనంలో నుంచి ద్వారం వద్దకు పచ్చి. “దేవతలారా, నన్ను ఎందుకు ప్రార్థిస్తున్నారు?” అని అడిగాడు.\n\nబ్రహ్మ మొదలైనవాళ్ళు అయనకు నమస్కరించి, “ఈశ్వరా, తారకుడి దుశ్చర్యలు రోజురోజు కూ మితిమీరు తున్నవి. వాడు యజ్ఞ యాగా దులు జరగకుండా ఋషులను నానా యిక్కట్ల పాలు చేస్తున్నాడు. వాణ్ణి చంపడానికి, ని అంశన ఒక కొడుకును సృష్టించు,” అన్నారు.\n\nబ్రహ్మ, యితర దేవతలు కోరిన విధంగా శివుడు తన అంశతో, మార్గశిర షష్ఠి, ధనిష్ఠానకత్ర మందు వృశ్చిక లగ్నాన ఒక పిల్లవాణ్ణి సృష్టించాడు. ఆ పిల్లవాడికి అందమైన అరు ముఖాలూ, పన్నెండు చేతులూ, వజ్ర శరీరమూ ఉన్నాయి.\n\nవాయుదేవుడు, ఆ పిల్లవాణ్ణి ఎత్తుకు పోయి గంగాతీరంలోని రెల్లుదుబ్బులలో వదిలాడు. అప్పుడు ముని భార్యలు ఆరుగురు గంగాతీరానికి వచ్చి ఆరు ముఖాల బిడ్డను చూశారు. వెంటనే ఆరుగురిక పాలు చేపాయి. ఆ పిల్లవాడు ఆరు ముఖాలతో ఆరుగురి వద్దా పాలు తాగాడు.\n\nమీద ఎక్కి సవారీ చేస్తూ పచ్చాడు.\nఅతనికి శివుడి విల్లు దారికింది. దానితో\nఅతను బాణాలు వేసి, క్రౌంచపర్వత\nశిఖరాన్ని ఖండించాడు.\n\nఅది చూసి ఆ పర్వతం మీద ఉండే\nరాకీనులు కుమారస్వామి మీదికి\nయుద్ధానికి వచ్చారు. కుమారస్వామి వారి\nనందరినీ చంపేశాడు.\n\nఈ లోపల శివపార్వతులకు ఇరవై\nఒక్కమంది సంతానం కలిగారు. వారం\nదరూ వేరువేరు గణాలకు మూలపురుషులై\nగణపతులయారు.\n\nశివుడి అజ్ఞ చొప్పున నందీశ్వరుడు\nవెళ్ళి. బ్రహ్మ విష్ణు ఇంద్రాది దేవతలనూ,\nగంగాతీరం నుంచి కుమారస్వామినీ కైలా\nసానికిపిలుచుకువచ్చాడు. కుమారస్వామి\nతన, తల్లులైన అరుగురు కృత్తికలనూ\nవెంతిబెట్టుకుని, పుష్పక విమానం లో\nవచ్చాడు.\n\nపార్వతీ పరమేశ్వరులు కుమార\nస్వామికి ఎదురు వెళ్ళి. కౌగలించుకుని\nతీసుకువచ్చి, సభలో తమ సమీపాన\nకూర్చోబెట్టుకున్నారు.\n\nఅప్పుడు బ్రహ్మ కుమారస్వామి సమీ\nపంలో నిలబడి, “పార్వతీ పరమేశ్వరు\nలారా, ఈ కుమారుడు, ఇవేళ కైలాసానికి\nవచ్చాడు. రేపు అతన్ని దేవసేనలకు\n\nబ్రహ్మదేవుడే స్వయంగా వచ్చి ఆ పిల్ల\nవాడికి జాతకర్మా, నా మకర ణమూ\nచేశాడు. ఆ పిల్లవాడే కుమారస్వామి.\nఅతనికి షణ్ముఖుడనీ, స్క్రుందుడనీ,\nగుహుడనీ అనేక పేర్లు వచ్చాయి.\n\nముని పత్తులు అతనితో, “నాయనా,\nమమ్మల్ని మా భర్తలు వెళ్ళగొట్టారు.\nమాకేమిటి దిక్కు?” అని అడిగారు.\n\n“నేను మీ కొడుకునే, మీరు నాకు\nతల్లులు. అందుచేత నా వెంటనే\nఉండండి,” అన్నాడు కుమారస్వామి.\n\nకుమారస్వామిదినదినప్రవర్ణమానుడై,\nకొండల మీద తిరిగి ఆడుకుంటూ, సింహా\nలనూ, పులులనూ పట్టుకుంటూ వాటి\n\nసేనాపతిగా అభిషేకించటం బాగుంటుంది.'' అన్నాడు.\n\nఈ మాటకు సభలో అందరూ సంతోషించారు. పార్వతీ పరమేశ్వరులు కుమారస్వామికి ఉపనయినంచేశారు. అనంతరం బ్రహ్మ పురోహితుడుగా ఉండి, కుమారస్వామిని దేవసేనకు సేనాపతిగా అభిషేకంబరిపాడు.\n\nపార్వతీ పరమేశ్వరులు కుమారస్వామితో, ''నాయనా, నువు ఇప్పుడు దేవతల సేనాపతివి. నువు దేవేంద్రుడికి అందగా ఉండి, మూడు లోకాలనూ అపదల నుంచి కాపాడాలి. దుర్మార్గులనూ, పాపాత్ములనూ సంహరించాలి. గొప్పవాడివి అని పించు కుని గౌరవం పొందాలి,'' అన్నారు.\n\nస్వర్గంలో విశ్వకర్మ చేత కుమారస్వామికి తగిన భవనాలు కట్టించారు.\n\nపార్వతీ పరమేశ్వరులు కుమారుడితో, ''నాయనా, నీ కోసం భవనాలు సిద్ధంగా ఉన్నాయి. నువు వెళ్ళి వాటిలో నివాసం విర్ఘరచుకో,'' అన్నారు.\n\nపార్వతీదేవి కుమారుడికి దేవిగణాలను కూడా ఇచ్చింది. దేవతలు కుమారస్వామికి అనేకమైన వరాలూ, అస్త్ర, శస్త్ర అయు ధాలూ ఇచ్చి, తారకుణ్ణి సంహరించమని ఆశీర్వదించారు.\n\nతరవాత కుమారస్వామి పార్వతీ పరమేశ్వరులకూ, బ్రహ్మ, విష్ణు ఇంద్రాది దేవతలకూ మొక్కి, తన గణాలతో, ''మీరు తారకుడి పట్టణాన్ని ముట్టడించ టానికి సన్నాహాలు చెయ్యండి,'' అని చెప్పి స్వర్గపట్టణానికి వెళ్ళి, తన కోసం నిర్మించిన భవనాలలో ప్రవేశించాడు.\n\nఅక్కడ శోణితపురంలో తారకుడికి వార్తలన్నీ అందాయి. ఇవుడి వీర్యాన పుట్టిన కుమారస్వామిని దేవతలు తమ సేనాపతిగా చేసుకుని, తనను చంపించ టానికి సిద్ధంగా ఉన్నారు.\n\nతారకుడు తన మంత్రులనూ, సేనా నాయకులనూ రప్పించి, ''మన నగరం\n\nమీద దాడి జరగబోతున్నట్టు చారులవలన\nతెలిసింది, మీరు కూడా ఆ దాడిని\nఎదుర్కొనటానికి తగిన ప్రయత్నాలు\nచెయ్యండి.'' అని చెప్పి పంపివేశాడు.\n\nతరవాత, శివభక్తుడైన తారకుడు పార్టివ\nలింగాన్ని తయారుచేసి, పూజకు అవసర\nమైన పంచ బిల్వాలనూ, కొబ్బరికాయ\nలనూ, పంచామృతాలనూ, పూలనూ,\nఫేలాలనూ, సుగంధాలనూ సిద్దం చేసు\nకుని, షోడశోపచార పూజలు చేసి, అభిషే\nకాలు జరిపి, ధూప దీప నైవేద్యాలు పెట్టి,\n''ఈశ్వరా, నిన్ను పూజించాను. పూజకు\nతగిన ఫలితం ప్రసాదించు.'' అని దణ్ణం\nపెట్టాడు.\n\nఅక్కడ స్వర్గంలో కుమారస్వామీ,\nదేవతల గురువైన బృహస్పతి పెట్టిన\nముహూర్తంలో రణభేరి వేయించి, దేవ,\nరుద్ర, వీరభద్ర, దేవీగణాలతో యుద్ధానికి\nబయలుదేరాడు.\n\nకుమారస్వామీ దేవేంద్రుడు మొదలైన\nవారితో శోణితపురాన్ని చేరి, సగరాన్ని\nముట్టడించి, దాపుల్లో ఒక శిబిరం ఏర్పాటు\nచేయించాడు. అతను శిబిరం మధ్యలో\nదేవేంద్రుడు మొదలైన వారితో సహా\nకూర్చుని, ''యుద్ధానికి ముందు సంధి\nప్రయత్నం చెయ్యటం ఉత్తమమని\nచెబుతారు. ముందు సంధి రాయబాఠం\nపంపుదాం. దీనికి మీరేమంటారు ?'' అని\nఅడిగాడు.\n\nదానికి దేవేంద్రాదులు సమ్మతించారు.\nఅప్పుడు కుమారస్వామీ, తన వక్షస్థలం\nనుంచి పుట్టిన విశాఖుణ్ణి చూసి, ''విశాఖా,\nనువు తారకుడి సభకు వెళ్ళి. నా మాటగా\nఇలా చెప్పు. తారకుడి సమాధానం తెలుసు\nకుని తిరిగిరా !'' అంటూ విశాఖుడికి తన\nమాటలు చెప్పాడు.\n\nవిశాఖుడు వెళ్ళేసరికి తారకుడు సభ\nచేసి తన నగరం ముట్టడి గురించి ఆలో\nచనలు జరుపుతున్నాడు. అతను విశాఖుణ్ణి\nచూసి, ''నువు ఎవరు? ఏం పని మీద\nవచ్చావు?'' అని అడిగాడు.\n\n\n\nవిశాఖుడు అతనితో \"తారకా, నువు, శివభక్తుడివి. శివపుత్రుడైన కుమారస్వామి నీ వద్దకు నన్ను రాయబారిగా పంపాడు,\" అన్నాడు.\n\nతారకుడు సంతోషించి విశాఖిణ్ణి కూర్చోమని, \"నాతో కుమారస్వామి ఏమి చెప్పమన్నాడు ? నాకు డేవతలు విరోధులు గాని, కుమారస్వామి విరోధి కాడు,\" అన్నాడు.\n\n\"తారకా, నువు చాలా కాలంగా మూడు లోకాలూ ఏలావు. నీ పాలనలో లోకాలు ఏమాత్రం సుఖపడలేదు. ఇక నీవు అధికారాన్ని ఇంద్రుడి పరం చేసి, భోగవతిపు రానికి వెళ్ళిపో. లేకపోతే కుమారస్వామి నిన్నూ, నీ వారినీ తప్పక చంపి, ఇంద్రుడికి నీ అధికారాన్ని ఇచ్చి వేస్తాడు. ఈ మాట నీతో చెప్పమని కుమారస్వామి నన్నుపంపాడు,\" అన్నాడు విశాఖుడు.\n\nతారకుడు మండిపడి \"నేను భయపడి రాజ్యం వదులుకోను. రేపు ఉదయం\n\nయుద్ధానికి పస్తున్నాసు. సిద్ధంగా ఉండ మను!\" అని జవాబు చెప్పాడు.\n\nమర్చాడు సూర్యోదయం వేళకు రెండు పకాల సేనలూ యుద్ధానికి సిద్ధమయాయి. ఉభయ పకాలవారూ ప్రాణాలకు తెగించి పో రాడారు. తారకుడి పకాన బాణా సురుడూ, ప్రలంబా సురుడూ, జంబో సురుడూ, అతిబలుడూ, శంభాసురుడూ, కుంభాసురుడూ మొదలైన ఏరులున్నారు. కుమారస్వామి పకాన అతనితోపాటు వీర భద్రుడూ, అగ్నిమోత్రుడూ, ధర్ముడూ, సూర్యచంద్రులూ మొదలైనవారున్నారు.\n\nయుద్ధం చాలా రోజులు జరిగింది, కాని తారకుడు ఓడే నూచనలు కనిపించ లేదు. డేవతలకు నీరసం వచ్చేస్తున్నది. వాళ్ళ ధైర్యం పూర్తిగా అడుగంటిన సమ యంలో కుమారస్వామి పాఛుపతాస్త్రం ప్రయోగించాడు. అది తారకుడి సేనలపై కొన్ని వేల పిడులలాగా పడింది. రాకీస సేనలు చెల్లా చెదరయాయి. పారిపోక నిలిచినవారంతా బూడిప అయిపోయారు.\n\nపరోపకారి\n\nబిస్రా పట్టణంలో అజీబ్ అనే యువ వర్తకుడు ఒకడు ఉండేవాడు. అతడు గౌప్పథనికుడే కాకుండా, మంచినిజాయితీ పరుడు కావడం వల్ల అందరూ అతన్ని గౌరవించేవారు. పైగా ఎవరైనా కష్టాలలో ఉంటే అజీబ్ వెంటనే అదుకునేవాడు. అందువల్ల, ఆ పట్టణ ప్రజలకు అతని పట్ల ఎనలేని ప్రేమాదరాలు ఉండేవి.\n\nఅజీబ్ పారుగు ఇంట్లో సయ్యద్ అనే మరొక వర్తకుడు ఉండేవాడు. అజీబ్ కు ఉన్న పేరు ప్రఖ్యాతులు చూసి సయ్యద్ అసూయ చెందాడు. అజీబ్ వ్యాపారం అభివృద్ధి చెందడం చూసి, సయ్యద్ ఓర్వ లేక పొయాడు. అతడికి రాత్రిళ్ళు సరిగా నిద్రపట్టేదికాదు. మనోవేదనతో కొన్నాళ్లకు వాడు మంచం పట్టాడు.\n\nఒకనాడు సయ్యద్ భార్య, అజీబ్ దగ్గరికి వచ్చి, అతని సంపదలనూ, కీర్తి\n\nప్రతిష్ఠలనూ చూసి, తన భర్త జబ్బుపడి కదలలేని స్థితిలో ఉన్నాడని చెప్పి, కళ్ళు నీళ్ళు పెట్టుకున్నది.\n\nఅంతా విన్న అజీబ్, \"నువ్వేమి బాధ పడకు. నీ భర్త కోలుకునే మార్గం నేను చూస్తాను,\" అని ఓదార్చి పంపాడు.\n\nఅ రాత్రంతా అజీబ్ బాగా ఆలోచించాడు. \"తన సంపదలు పారుగింటివాడి అసూయకూ, అనారో గ్యానికి కారణాలయ్యాయా? అటువంటి సంపదలు లేక పొతే మాత్రం ఏం?'' అనుకుని వేకువ జామునే ఇల్లుపదలి బయలుదేరాడు.\n\nఅజీబ్ ఒంటరిగా నడుస్తూ సాయం కాలానికి, ఒక పాడుపడిన బావి దగ్గరికి చేరాడు. దానిచుట్టూ పచ్చిక బయలు ఉన్నది. అజీబ్ బావి గట్టు మీద కూర్చుని, అలసటతో కొంతసేపటికి అలాగే నిద్రపొయాడు."
        },
        {
            "title": "పరోపకారి",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "బావిగట్టు మీద ఒక మహాత్ముడు బస\nచేస్తున్నట్టు దారిలోని గ్రామాల ప్రజలకు\nతెలియజేశారు.\n\nఈ వార్తతెలియగానే అయా గ్రామాల ప్రజలు, అ బావి దగ్గరికి వచ్చి, అజీబ్ కు ఒక కుటీరం నిర్మించి ఇచ్చారు. అజీబ్ సమస్యలతో వచ్చేవారికి తగిన సలహాలు ఇవ్వడంతో, అక్కడ కూడా ఆయన కు గౌరవమర్యాదలు లభించాయి.\n\nఅజీబ్ వ్యాపారం వదిలిపెట్టి, పట్టణం నుంచి ఎక్కడికో వెళ్ళిపొయాడని తెలిసి, అసూయాపరుడైన అతని పారుగింటి సయ్యద్ సంతోషించాడు. కాని, కొంత కాలానికి, అజీబ్ జీవితంలో ఏర్పడిన కొత్త పరిణామం గురించి విని, విషాదం చెందాడు. ఒకనాడు అజీబ్ ను చూడ డానికి బయలుదేరాడు.\n\nసాయంకాల సమయంలో శిఘ్యల మధ్య కూర్చుని మాట్లాడుతున్న అజీబ్ ను సమీపించి సమస్కరించి 'మీతో నేను రహస్యంగా ఒక విషయం గురించి మాట్లా డారి,' అన్నాడు సయ్యద్.\n\nఅజీబ్ శిఘ్యలను బయటకు పొమ్మని సైగచేశాడు. వాళ్ళు వెళ్ళిపొయారు.\n\n\"స్వామీ, మీరు నన్ను గుర్తుపట్టలేదా ? నేను మీ పారుగింటి సయ్యద్ ను. మీతో ఒక ముఖ్యమైన విషయం చెప్పాలని\n\nమర్నాడు పాద్దున కొందరు వర్తకులు\nఅ దారినపొతూ, అజీబ్ ను చూసి గుర్తు\nపట్టారు. అతన్ని నిద్రలేపి, తమ దగ్గరున్న\nరొట్టెలూ, పాలూ ఇచ్చి అకలి తీర్చుకో\nమన్నారు. అతరవాత, 'ఇక్కడికెందుకు\nవచ్చావు. అజీబ్ ?' అని అడిగారు.\n\n\"నాకు జీవితం మీద విరక్తి కల్గింది.\nఇకపై నేను వర్తకం చేయను,\" అన్నాడు\nఅజీబ్.\n\nఅజీబ్ స్వభావం ఎరిగి ఉన్నవాళ్ళు\nకావడంతో, అ వర్తకులు, అజీబ్ కు\nకావలసిన వసతులు ఏర్పాటు చేయ\nడానికి, తమ నౌకర్లలో ఇద్దరిని అక్కడ\nవదలివెళ్ళారు. పొతూ, పచ్చికబయలు\n\nచచ్చాను. అది ఇక్కడ చెప్పడం బాహుండదు. అలా పచ్చికబయలు మీదికి వెళ్ళామంటే చెబుతాను,\" అన్నాడు సయ్యద్.\n\n\"అలాగే,\" అంటూ అక్కడి నుంచి లేచి, సయ్యద్‌ను అనుసరించాడు, అజీబ్.\n\nఇద్దరూ కుటీరానికి దూరంలో ఉన్నపచ్చికబయలును చేరుకున్నారు. \"అబావిలో ఒక విచ్చితం ఉన్నది. చూపుతాను, రండి!\" అంటూ అజీబ్‌ను బావి దగ్గరికి తీసుకుపొయాడు, సయ్యద్.\n\nఅజీబ్ బావిలోకి తొంగి చూశాడు. వెంటనే అజీబ్‌ను పట్టి మాతిలోకి తోసి, సయ్యద్ వేగంగా ఇంటిదారి పట్టాడు.\n\nఅజీబ్‌కు ఈతరాదు. అయినా అబావిలో జలదేవతలు ఉన్నాయి. వాటికి అజీబ్ మంచితనం నచ్చింది. పైగా అంత వరకూ నిర్మానుష్యంగా ఉన్నపచ్చికబయలు, అతని రాక తరవాతే, మనుషులతో కళకళలాడుతున్నది. అ కారణంగా జలదేవతలు, అతన్ని మునిగిపొకుండా కాపాడి. మెట్టు మీద కూర్చోబెట్టాయి.\n\n\"నిన్ను చూస్తే మాకెంతో అనందంగా ఉన్నది. నిమూలంగానేఇక్కడికి సుల్తాను రానున్నాడు,\" అన్నవి జలదేవతలు.\n\n\"ఎందుకు?\" అన్నాడు అజీబ్.\n\n\"సుల్తాన్ కుమార్తెను దయ్యం పట్టి పీఠిస్తున్నది. అ దయ్యాన్ని వదలగొట్ట\n\nల న్నాడు ప్రయత్నాలు చేశాడు. తాని ప్రయోజనం కలగలేదు. అఖరికి నిన్ను చూడడానికి రేపు వస్తున్నాడు,\" అన్నవి జలదేవతలు.\n\n\"అలాగా,\" అన్నాడు అజీబ్.\n\n\"నువు పెంచుతూన్ను నల్లపిల్లి మిసాల్లో, ఒక వెంట్రుక తీసి, దాన్ని కాల్చి. అపాగను సుల్తాన్ కూతురి ముక్కుడిగిర చూపా వంటే, దయ్యం వదులుతుంది,\" అని జలదేవతలు అతన్నిగట్టు మీదికి చేర్చాయి.\n\nకుటీరం చేరగానే అజీబ్ పిల్లి మీసం తీసి జాగ్రత్తపరిచాడు.\n\nమర్చాడు సూర్యోదయం కాగానే భట్టులు వచ్చి, సుల్తాన్ వస్తూన్న వార్త\n\nచెప్పారు. మరి కొంతసేపటిక సుల్తాన్\nవచ్చి విషయం తెలియచెప్పాడు.\n\nఅజీబ్ యువరాణిని అక్కడికి తీసుకు\nరమ్మన్నాడు. భటులు వెళ్ళి యువరాణిని\nతీసుకువచ్చారు. అమెదిక్కులు చూస్తూ,\nపిచ్చిగా మాట్లాడుతూ అక్కడికి వచ్చింది.\n\nఅజీబ్ భద్రపరచి ఉంచిన పిల్లి\nమీసాన్ని, ఒక పళ్ళెంలోని నిప్పులో వేసి,\nఆ పాగను యువరాణి ముక్కుకు పుటాల\nకింద చూపాడు. వెంటనే యువరాణి\nకిందపడిపోయి, కొంతసేపటిక గాథనిద్ర\nనుంచి లేచినట్టులేచి, మౌనంగా తండ్రి\nకేసి చూసింది!\n\nసుల్తాన్ పరమానందం చెంది, పక్కనే\nఉన్న వజీరు కేసి తిరిగి, \"ఈ మహాత్ముణ్ణి\nఎలా గౌరవించాలో నాకు తెలియడం\nలేదు,\" అన్నాడు.\n\n\"ప్రభూ, యువరాణికి పట్టిన దయ్యం\nవదలగొట్టినవారికి అమెనిచ్చి పెళ్ళి చేస్తా\nమని లోగడ మీరు నాతో అన్న విషయం\nమరిచిపోయారా?\" అన్నాడు వజీరు.\n\n\"అందుకు ఈయన అంగీకరించాలి\nకదా!\" అన్నాడు సుల్తాన్.\n\n\"అ విషయం నేను చూస్తాను,\" అని\nవజీరు, సుల్తాన్ అభిప్రాయాన్ని అజీబ్ కు\nతెలియజేశాడు. యువరాణిని వెళ్ళాడ\nడానికి అజీబ్ అంగీకరించాడు.\" ఇరుపురిక\nఘనంగా వివాహం జరిగింది.\n\nమరి కొన్నాళ్ళకు సుల్తాన్ జబ్బుపడి\nమరణించడంతో, అజీబ్ సింహాసనాన్ని\nఅధిష్ఠించాడు.\n\nఅజీబ్ కు పట్టిన అదృష్టం విని,\nఅసూయాపరుడైన సయ్యద్ మతిచలించి,\nపూర్తిగా పిచ్చివాడైపోయాడు.\n\nఒకనాడు సుల్తాన్ అజీబ్ తన పరివా\nరంతో నగరపర్యటన చేస్తున్నప్పుడు,\nచిరిగిన గుడ్డలతో కేకలు వేస్తూ సయ్యద్\nకనిపించాడు. అజీబ్ అతణ్ణి గుర్తుపట్టి,\nఅతనికి వైద్యం చేయించమనీ, పిచ్చి\nకుదిరిన తరవాత, అతనికి వెయ్యి బంగారు\nనాణాలు ఇవ్వమనీ అధికారులకు అజ్ఞి\nఇచ్చాడు!\n\n# అర్కిటిక్ సీల్ జలచరాలు\n\nఅర్కిటిక్ సముద్ర ప్రాంతంలో మంచుగడ్డల మీద సీల్ జలచరాల పిల్లల మెల్లమెల్లగా సాకేవ్వడు వాటి మృదువైన లేక వసుపురంగు మీద సూక్ష్మకిరణాల వడి మిలమిలా మెరుస్తాయి. అమాయకమైన మధాలతో, పెద్ద పెద్ద ఉందా కళ్ళలో, సీల్ పిల్లల ఎంతో అందంగా ఉంటాయి.\n\nమార్పి నెలారంభం నుంచి ఏప్రిల్ నెలాఖరు దాకా సాగే రెండునెలల కాలమ్మట్టంలో పుట్టే సీల్ పిల్లలన్నీ ఒక వారం రోజులకన్నా ఎక్కువకాలం తీవ్రించలేకటోతున్నాయి. ఎందుకంటే పుట్టిన ఒక వారంలోపలే వాటి చర్మాల రంగు ఉందాగా మారిపోతుంది. ఇలా మారిపోయే లోపలే వేటగాళ్ళు వచ్చి వడి వాటిని చంపి చర్మాల వాడుచుకుటోశారు. ఇలా యేటా కొన్ని వేల సీల్ పిల్లల చంపలడుతున్నాయి. వాటి మృదువైన చర్మం నంవన్న శ్రీధ రహించే సున్నితమైన కోట్లు తయారీకి ఉపయోగించడడుతున్నది.\n\nఈ శశాద్దారంభంలో ఈ ప్రాంతంలో ఇరవై మిరియున్ల వరకు ఉన్న ఈ జంతువులు, ప్రస్తుతం ఒక మిరియన్ కు తగ్గాయి. ఇదే విధంగా సాగితే మరో పదేళ్ళలో ఈ జంతు నంతరి విర్మాలమై టోయే ప్రమాదం ఉండంటున్నారు న్యూ ఫౌండలాండ్ కు చెందిన 'గ్రీన్ సీన్' సంస్థ వాళ్ళు. ఈ సంస్థ సీల్ పిల్లల వేటను నిరోధించడానికి కృషి చేస్తున్నది.\n\nఅర్కిటిక్ సీల్ నంతరికి చెందిన ఈ జల జంతువులు సస్త్రన జంతువులు. వీటిలో ఏమగు-సీల్ రకం జంతువులు నాడుగు టన్నుల బడువూ, ఆరు మీటర్ల పొడవూ ఉంటాయి. ఇవి నీళ్ళలోని చేపథి, నత్తథి, పీతథి మొదలైన వాటిని వట్టితింటాయి. చెవుది కనవడనంతగా దాలా చిన్నవి కాని, వీటికి వినికిడి శక్తి దాలా ఎక్కువ అని చెబుతారు.\n\nనీళ్ళ ఉపరితలంలో ఈపిరితిత్తుల ఎందా గాలి పీద్యుకుని, నీళ్ళలోకి మునుగుతాయి. నీళ్ల లోవల ఉండేవ్వడు గుండె నెమ్మదిగా కొట్టు కోవడంచల్ల ఇవి దాలానేపు లోవల ఉండ గలుగుతాయి. నీళ్ళలో ఎంతో చురుకుగా ఉండే ఈ జంతువులు నేలమీదికి వస్తే దాలా మండ కొద్దిగా ఉంటాయి!"
        },
        {
            "title": "పక్షులు-జంతువులు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "ఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 50 లు\nఈ ఫోటోల వ్యాఖ్యలు 1985 సెప్టెంబర్ నెల సంచికల్ ప్రకటింపబడును.\n\nM. Natarajan\n\n★ పై ఫోటోలకు నరియైన వ్యాఖ్యలు ఒక్కమాటలో గానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ నంబంధం ఉండాలి.) ★ జాలై నెల 15వ లేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. ★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 50/-లు బహుమానం. ★ వ్యాఖ్యలు రెండూ పొస్టుకార్డుపైన రానీ, ఈ అడ్డనుకు పంపాలి:— చంద్రమామ పోలో వ్యాఖ్యల పోటీ, మద్రాస-26\n\nG. Prabhakar\n\n## మే నెల పోటీ ఫలితాలు\n\nమొదటి పోలో: నెటిలో ఏమిటది?\n\nరెండక పోలో: హరినామ న్మరణ మిది!\n\nవంచినవాడు: వరాల వశంకర మాలారెడ్డి, కృష్ణలంక, విజయవాడ-52 0013\n\nబహుమతి మొత్తం రు. 50/-నెలాఖరులోగా పంపబడుతుంది.\n\n## మీకు తెలుసా ? సమాధానాలు\n\n1. కూరూవ్ శ్లాంగ్\n\n2. దాశశ్య వంశం\n\n3. అల్లాభట్నీవ్ శిర్షీ\n\n4. వర్షాయగేళ్ళు\n\n5. సీఎలాస్సే\n\nPrinted by B. V. REDDI at Prasad Process Private Ltd., and Published by B. VISWANATHA REDDI for CHANDAMAMA CHILDREN'S TRUST FUND (Prop. of Chandamama Publications)\n188, Arcot Road, Madras-600 026 (India). Controlling Editor: NAGI REDDI.\n\nThe stories, articles and designs contained herein are exclusive property of the Publishers and copying or adopting them in any manner will be dealt with according to law.\n\nCHANDAMAMA\n\nIt unfolds the glory of India—both past and present—through stories, month after month.\n\nSpread over 64 pages teeming with colourful illustrations, the magazine presents an exciting selection of tales from mythology, legends, historical episodes, glimpses of great lives, creative stories of today and knowledge that matters.\n\nIn 12 languages and in Sanskrit too.\n\nAddress your subscription enquiries to:\nDOLTON AGENCIES 188 N.S.K. ROAD MADRAS-600 026\n\nమళ్ళీ మళ్ళీ తిరిగి చూస్తారు జనం\nసూపర్ రిన్ తో తళతళలాడే\nఆ తెల్లదనం\n\nసూపర్ రిన్ తో తళతళలాడే తెలుపు\nమరే ఇతర డిటర్డ్మంట్ లిళ్ళ లేదా బార్ కంటే తెలుపు.\n\nహిందూస్తాన్ రీమర్ వారి విశిష్ట ఉత్పుత్తి"
        }
    ]
}