{
    "book_id": "చందమామ_1976_07",
    "stories": [
        {
            "title": "మిత్రసంప్రాప్తి",
            "page_start": 2,
            "author": "చందమామ బృందం",
            "pdf_page": 2,
            "content": "రాజు\nమాట్లాడ\nఒంటె\n\nఅనగనగా రాజు అని రంగులు వేయడం అంటే ఎంతో సరదాపడే చిన్న పిల్లాడుండేవాడు. కాని వాళ్ళ అమ్మ మాత్రం, నీళ్ళతో ఇల్లంతా చిందరవందర చేసేస్తాడని, అతనికి వాటర్ కలర్స్ ఇచ్చేది కాదు.\n\nఓ రోజున రాజు తన బొమ్మల పుస్తకంలో ముచ్చమైన ఓ ఒంటె బొమ్మని చూసాడు.\n\n“నాకీ ఒంటె బొమ్మని గీయాలనుంది ఎలాగద్పా” అని రాజు అనుకుంటూంటే.\n\nఉన్నట్టుండి పుస్తకంలో వున్న ఆ ఒంటె బొమ్మ మాట్లాడేసింది.\n\n“వాంపేముంది, నా బొమ్మని గీయొచ్చుగా ఎంచక్కా” అంది.\n\n“దేంతో?” అడిగాడు రాజు.\n\n“ కేమెల్ వ్యాక్స్ క్రేయాన్స్ తోనూ, ఆయిల్ ప్యాస్టెల్స్ తోనూ”\n\n“మరి నీళ్ళోద్దేంటి” అడిగాడు రాజు.\n\n“అస్సలబ్లరేడు”. ఒంటె చెప్పింది. “అలా పెట్టెలోంచి తీసి చేత్తో గీసెయ్యడమే. అరుణులో టోలెడన్ని రంగులు”.\n\nఇప్పుడు రాజు దగ్గర వున్న కేమెల్ వ్యాక్స్ క్రేయాన్స్, కేమెల్ ప్యాస్టెల్స్ అతనివే. అతనింత దాకా ఓ ఒంటె, ఓ ఎలుగుటంటి, ఓ కారు, ఓ గుఱ్ఱం, ఓ చెట్టు బొమ్మల్ని. గీసాడు.\n\nకేమెల్\n\nవ్యాక్స్ క్రేయాన్స్\nమరియు ఆయిల్ ప్యాస్టెల్స్\n\nకేమ్లిన్ ఉత్సాదనలతో ఎన్నేన్నో పత్రుల బొమ్మలున్న ఆకర్షజీయమైన స్టీకర్స్.\n\n# జెమ్స్ తో బల్ మిజ్సు\n\nఅదృష్టవంతులు గెలుపొందేందుకు 500 బహుమతులు\n\nఅంతేగాక, అదనంగా భారీ బహుమతులను\n\nగెలుచుకునే సదవకాశం!\n\nవీటిలో ఏ అంతే లేదో చెప్పుకోండి చూద్దాం\n\nమీ జవాబుతోపాటు\n\nక్యాప్ బరిన్ జెమ్స్ యొక్క భాళీ ప్లాస్టిక్\n\nపాకెట్ ఒకటి జతపరిధి పంపండి. సరియైన జవాబు\n\n500 మంది విజేతలకు రూ.11 విలువగల స్టేట్ బ్యాంక్ కానుక\n\nఅంటే మీ ఆ కానుక చెక్ ద్వారా మరో భారీ బహుమతి—\n\nచే అవకాశం కూడా ఉంటుందన్నమాట—అదృష్టవంతులకు\n\nమరి!\n\nమీ జవాబు, మీ నేడు, మీ రిరుచామా కూడా\nఇంగ్లీమరోనే దిడి ఆకరాలలో ప్రాయండి.\nమీ ఎంప్రీలను ఈ క్రింది రిరుచామాకు పంపండి.\n\"Fun with Gems\" Dept. 8. 22\nPost Box No. 56. Thane 400 601.\n\nఎంప్రీలు గ్రహించలనేందుకు ఆభిరు చేరి:\nఆగస్టు 16, 1976\n\n# జెమ్స్ బరిన్\n\nCHAITRA-C-39 TEL\n\nముత్తయిదువులు వచ్చారంటే పసుపుకుందుమ తెస్తారు\nముగ్గురు మార్థులు వచ్చారంటే ముచ్చటలెన్నాం చెబుతారు\n\nతప్పుక చూడండి\n\nలావణ్య పిక్చర్లు\n\n# ముగ్గురు మార్థులు\n\nవ్రకతుం: కె.హేమాంబరధరరావు\n\nఖ\n\nరచయిత-నిర్ణాత: మహేష్\n\nఆంధ్రు: విజయకంబ్రెస్. నీడెడ్: జయలళ్లీ. పిక్చర్స్. నైజాం: గీతాఫివింప్టీ\n\nChandamama [ Telugu ]\n\nముచ్చటైన మా\nముద్దుపాపకు\nచక్కనైన కౌన్\nస్టూడెంట్ బాక్స్\n\nజీవన్ లాట్ యొక్క క్రాన్ బ్రాండ్\nస్టూడెంట్ బాక్స్ మీ పిల్లలు\nవేడుకగా తీసుకొని పోవుటకు\nమంచి జంట, నేడే ఒకటి\nకొని ఇవ్వండి.\n\nఅల్యూమినియం, స్టెయిన్ రెస్ స్టీల్\nపాత్రలను తయారుచేయువారు.\n\nజీవన్ లాట్ (1929) లిమిటెడ్\n127, మింట్ స్ట్రీట్, టో. డా. నెం. 1989\nమధ్యాను-600 001\nకలశిత్తా, మధ్యాను, టొంటాయి.\nప్రొడ్డాద్, డిల్లీ, కొచ్చిన్\n\nసాటిలేని మేలిరకం\nఉత్పంచికి మేటి\nచిహ్నములు\n\nభృఢమైనది.\nమేలిమి రకం.\nదీర్ఘకాలం\nమనుగడకు\n\nరాసే పిల్లల\nకోసం\n\nస్వాన\nజూనియర్ పెన్ను\n\nఅత్యుత్తమ పరిశాలకోసం వాడండి\n\nస్వాన్ డీలక్స్ సిరా\n\nస్వాన్ (ఆండియా)\nప్రైవేట్ లిమిటెడ్\nటొంటాయి. న్యూ ఢిల్లీ\n\nచంద్రమామ\n\nసంస్థాపకుడు : 'చక్రపాణ'\n\nసంచాలకుడు : నాగిరెడ్డి\n\nఈ నెల బేతాళకథ [“మణి చేసిన\nపరిణయం]” వీరేపల్లి జయరాంరెడ్డి\nరచన. పరిస్థితుల ప్రభావానికి లోబడి\nతన లక్ష్యాన్ని మరిచేవాడు గౌరవ\nనీయుడు కాదన్నది ఈకథలోని నీతి.\n\nమరొక కోణం నుంచి చూస్తే,\nపరిస్థితులు అనుకూలించ నప్పుడు\nఎంతటి మహిమగల ప్రయత్నం కూడా\nవ్యర్థమవుతుంది. ఈ నీతి ‘వ్యర్థ\nప్రయత్నం’ అన్న కథలో కని\nపిస్తుంది. ఆ కథలో ప్రయత్నం వృథా\nకావటానికి తప్ప ఎవరిదీ కాదు!\n\nసంపుటి 59 జూలై '76 సంచిక 1\n\nఅప్పుడు తాబేలు కాకితో, 'ఈ ఎలుక ఎవరు ?' నీకు సహజ ఆ హారమైన ఈ ఎలుక నీ కడుపులో ఉండటానికి మారుగా నీ వీపు మీద ఎందుకు ఉన్నది ? దాన్ని సువు ఎందుకు మోసుకువచ్చావు? ఇందుకు అసాధారణమైన కారణం ఏదో ఉండి ఉండాలి,\" అన్నది.\n\n'ఈ ఎలుక పేరు హిరణ్యకం. నా ఆప్త మిత్రుడు. ఇతను ఏదో కష్టంలో ఉండి నీ కోసం వచ్చాడు. నేనడిగితే అదంతా పెద్దకధ లెమ్మన్నాడు. అందుచేత అదే మిటో నాకూ తెలియదు,\" అన్నది కాకి.\n\nకాకీ, తాబేలూ కోరగా హిరణ్యకం (ఎలుక) తన కథ ఇలా చెప్పసాగింది:\n\nదక్షిణ దేశంలో మహిళారూప్య మనే నగరం ఉన్నది. అక్కడ ఒక గొప్ప శివాలయం ఉన్నది. దాని సమీపంలోనే\n\nఒక మఠం ఉన్నది. అందులోని ఒక గదిలో చూడాకర్ణుడు అనే ఒక సన్యాసి ఉండేవాడు. అతను రోజూ భిక్షా పాత్ర తీసుకుని నగరంలో భిక్షం ఎత్తేవాడు. నగరంలో అనేక మంది ధనికులు ఉండటం చేత అతనికి చక్కెరతోనూ, బెల్లంతోనూ చేసిన మిఠాయి వస్తువులూ, దానిమ్మ, మామిడి లాటి మంచి మంచి పళ్ళూ దొరికేవి. అందులో కొద్ది భాగం మాత్రమే తాను తిని, హెచ్చు భాగం భిక్షాపాత్రలో భద్రపరిచి, దాన్ని గోడకు ఉండే కొయ్య చిలుకకు తగిలించేవాడు.\n\nరాత్రి వేళ నేనూ, నా అనుచరులూ వెళ్ళి, ఎగిరి భిక్షాపాత్రలోకి దూకి, రుచి గల ఆ ఆహారాన్ని తినేసేవాళ్ళం.\n\nఇంతలో ఒకనాడు ఆ సన్యాసి మిత్రుడు, బృహస్పతి అనేవాడు చూడు\n\nవచ్చాడు. ఆ మనిషి శరీరమూ, పాట్టా విపరీతంగా ల్లావుగా ఉండేవి.\n\nసన్యాసి చూడాకర్ణుడు బృహస్పతితో, ‘‘మిత్రమా, ఇన్నాళ్ళూ ఎక్కడెక్కడ తిరిగావు? ఏమేమి చూశావు?’’ అన్నాడు.\n\n‘‘ఎంతో కాలం క్రితం కార్తీక పౌర్జమి నాడు పుష్కర తీర్థంలో నుపూ, నేనూ స్నానం చేసిన సంగతి నీకు గుర్తు ఉంటుంది. ఆ జనసమ్మర్దంలో మనిద్దరమూ చీలిపోయి, ఒకరి నొకరం మరికలుసుకోలేకపోయాం. అట్టు తరవాత నేను హరిద్వారమూ, ప్రయాగా, కాశిమొదలైన తీర్థాలు సేవిస్తూ ఎన్నో వింతలు చూశాను,’’ అంటూ ప్రారంభించి బృహస్పతి చెప్పుకుంటూ పోయేటప్పుడు నేను భిక్షాపాత్రలో ప్రవేశించి పదార్థాలు ఆరగిస్తుంటే, సన్యాసి నన్ను భ్రయపెట్టటానికి తన కర్రతో భిక్షాపాత్ర మీద కొట్టసాగాడు.\n\nఇది చూసి బృహస్పతి వినుకుంటూ, ‘‘ఇదేమిటి, మిత్రమా? నన్ను చెప్పమని ఆ కర్రతో అలా చప్పుడు చేస్తావెందుకు? వినుగుపుట్టుతున్నదా?’’ అన్నాడు.\n\nదానికి చూడాకర్ణుడు, ‘‘ ఆగ్రహించకు, మిత్రమా! ఒక ఎలుక తన అనుచరులతో సహా వచ్చి, భిక్షాపాత్రలోకి దూకి, నేను దాచిన ఆహారమంతా తినేస్తున్నది,’’ అన్నాడు.\n\n“ఇక్కడ ఒక్క ఎలుకే ఉన్నదా? లేక చాలా ఉన్నాయా?” అని బృహస్పతి అడిగాడు.\n\n“ఇతర ఎలుకలున్నాయిగాని, వాటిని నేను అంతగా పట్టించుకోను. ఇది వాటికి నాయకుడు. దానికి నేను సంటే ఏమీ లక్ష్యం లేదు,” అన్నాడు చూడాకర్ణుడు.\n\n“దాని ధైర్యానికి బలమైన కారణం ఉండే ఉంటుంది. వెనకటికి బ్రాహ్మణి నువ్వుపప్పకు ముడినువ్వులు మారకం తీసుకున్నదంటే దానికి కారణం ఉండనే ఉన్నది గదా!” అన్నాడు బృహస్పతి.\n\n“ఏమిటా కథ?” అని చూడాకర్ణుడు అడిగాడు. బృహస్పతి ఇలా కథ చెప్పాడు :"
        },
        {
            "title": "మాయాసరోవరం",
            "page_start": 5,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "# మాయాసరోవరం\n\n## 7\n\n[ ఊడలమ్మరి దగ్గిర జయశీలుడికి, నిద్దసాధకుడికి ఒక పురాతన తాళ్లపత్ర గంధం దొరికింది కాని, రాజుగారి పిల్లల జాడలుమాత్రం తెలియలేదు. వాళ్లు దాపులనుస్ర కొండల కేసి బయలు దేరారు. ఆ సమయంలో, ఆ ప్రాంతాల గల ఒక గ్రామప్రజలు తమ జొన్నచేల కేసి పోగా, వాళ్ళ మీదికి ఒక వికృతాకారుడు, తానెక్కి వున్న ఏనుగును ఉసికొల్పాడు. తరవాత—]\n\nతమ కేసి వస్తున్న ఏనుగునూ, దాని మీద మొసలిరూపంలో వున్న వాణ్ణి చూస్తూనే, గ్రామస్థులంతా భయకంపితులైపోయారు. ఒకటి రెండు కుణాలపాటు వాళ్ళకు పారిపోయేందు కూడా కాళ్ళాడలేదు. ఏనుగు మీద వున్న వికృతాకారుడు, తమ వాహనాన్ని వాళ్ళ దాపులకు పరిగెత్తించి, పెద్ద గొంతుతో, 'మీలో పారిపోచూసే వాళ్లకు తప్ప. మిగతా వాళ్ళకు\n\nనా నుంచి ఎలాంటి హానీ జరగదు,''\nఆన్నాడు.\n\nఆ మాటలతో గ్రామస్థులకు కొంచెం ధైర్యం కలిగింది. ఏనుగు మీద వున్న వాడు ఎంత వికృత రూపుడైనా. వాడి మాటల తీరునుబట్టి, వాడు మనిషే అనుకున్నారు వాళ్ళు.\n\nమాటా పలుకూ లేకుండా, నివ్వెరపడి చూస్తున్న గ్రామస్థులను తెరిగి వికృతా\n\n'చంద్రమామ'\n\nకారుడే పలకరించి, ' 'మీలో పెద్ద ఎవడు? ఇక్కడ మంచె మీద వున్న వాడు, మీ గ్రామం కుర్రాడేనా? వాడితో నాకు ఆహారం తెమ్మనీ, ఒక వైద్యుణ్ణి కూడా వెంటబెట్టుకు రమ్మనీ చెప్పానే! కాని, మీరు కర్రలూ, కత్తులతో నన్ను చంపేందుకు యిక్కడి కొచ్చినట్టుంది. అవునా? '' అని ప్రశ్నించాడు.\n\nఆ సరికి గ్రామపెద్ద భయం పోయి, బాగా తేరుకున్నాడు. రూపానికి భయం కరుడే కాని, తతిమ్మా విషయాల్లో వికృతా కారుడు తమలాంటి వాడేనని అతడికి తోచింది. ఆ వెంటనే అతడు, వికృతా కారుడికి చేయెత్తి నమస్కరిస్తూ, ఏసు\n\nగును సమీపించి, '' అయ్యా, మొసలి దొరా! మమ్మల్ని కీమీంచాలి. మీరనే ఆ కుర్రాడు, మా గ్రామం వాడే. వాడు, మీరు చెప్పమన్న మాటలు మాతో చెప్పాడు. కాని, వింత ఏనుగు, వింత మనిషి అంటూ వాడు మాట్టాడిన తీరు చూసి, మేము నమ్మలేక పోయాం. ఈ కొండలూ, అరణ్య ప్రాంతాల అన్ని రకాల క్యూరమ్మగాలతోపాటు, అడవి ఏనుగుల మందలు కూడా తిరుగుతుంటవి. ఆ ఏనుగులేవో వచ్చి మా జొన్నచేల మీద పడినవనుకున్నాము.'' అన్నాడు.\n\nఏనుగు మీది మొసలి ఆకారం వాడు చేయెత్తి, ''ఒరే, గ్రామ పెద్దా! నువ్వు ఆసలు సంగతి తప్ప, ఆనవసరమైన సంగతులు చాలా మాట్టాడావు. ఇంతకూ, మీరు, నా కోసం ఆహారాన్ని. వైద్యుణ్ణీ తెచ్చారా లేదా?'' అన్నాడు.\n\nవాడి కోపం చూసి గ్రామ పెద్ద వెనక్కు అడుగు వేసి, '' అయ్యా, మొసలి దొరా! తమ కోసం పంచభక్ష్య పరమాన్నాలతో భోజనం మా ఇంట తయా రవుతున్నది. ఇక వైద్యుడంటారా? ఒక ళ్ళను కాదు, ఇద్దర్శి తీసుకొచ్చాం.'' అన్నాడు.\n\nమొసలి ఆకారం వాడు తన డౌక్కలో నుంచి బయటికి పొడుచుకు వచ్చిన\n\nవిరిగిన కత్తి కేసి ఒకసారి చూసుకుని,\nచిన్నగా మూలిగి, ''ఆ వైద్యులెక్కడ?''\nఆంటూ జనం కేసి పరీక్షగా చూడ\nసాగాడు.\n\nగ్రామ పెద్ద తెలివైనవాడు, జిత్తుల\nమారి. అతడు తన చేతిలోని పాన్ను\nకర్రను పైకెత్తి, వెనక వున్న గ్రామస్థుల\nకేసి తిరిగి, ''ఒరే, మీలో ఒకరిద్దరు\nపంటనే గ్రామానికి పరిగెత్తిపోయి,\nమొసలి దొరకు కీణాల మీద ఆహారం\nపట్టుకు రావాలి. మన చరకాచారిగా\nరెక్కడ? వీరనారాయుడు ఎక్కడ\nచచ్చాడు?'' అన్నాడు.\n\nఅతడు మాట ముగించేలోపలే, జనం\nలోని కొందరు చరకాచారినీ, వీరనారా\nయుణ్ణీ ముందుకు తోశారు. కాని, వాళ్ళు\nభయంతో గింజుకుంటూ వెనకుడ్డాయి\nదాక్కోవాలని చూస్తున్నారు. గ్రామ పెద్ద\nపోయి, చరకాచారినీ, వీరనారాయుణ్ణీ\nచేతులు పట్టుకుని ముందుకు లాగి,\nమొసలి ఆకారం వాడితో, ''మొసలిదొరా!\nవీళ్ళే మా గ్రామవైద్యులు. ఇద్దరూ మంచి\nహస్తవాసిగలవాళ్ళు.'' అన్నాడు.\n\nమొసలి ఆకారం వాడు, వాళ్ళిద్దరి కేసి\nచూసి, ఆ కీణం వరకూ తలను. కప్పి\nవున్న శిరస్తాణాన్ని వెనకుడ్డాలాగాడు.\nఇప్పుడు అతడి ముఖం గ్రామస్థు\n\nలందరూ స్పష్టంగా చూశారు. అతడికి\nనలభైఏళ్ళ కన్న ఎక్కువ వయసుండదు.\nఎర్రనిదేహచ్ఛాయ, భుజాల మీదికి పడు\nతున్న నల్లని ఉంగరాలజూట్టు.\n\n'' మామూలు మనిషి ! ఏదో రాజ\nకుటుంబీకుడిలా వున్నాడు, '' అన్నాడు\nశస్త్రవైద్యం నేర్చిన వీరనారాయుడు, పథకు\nనున్న చరకాచారితో.\n\n'' రాకీసులు కామరూపులు. కావాలను\nకున్న రూపాన్ని కీణాలమీద ధరించ\nగలరు. ఏదైనా మా గురువుగారికి చేసిన\nప్రమాణం ప్రకారం, రోగగ్రస్తుడైనవాడు.\nరాకీసుడైనా, పిశాచం అయినా నేను\nవైద్యం చేస్తాను.'' అన్నాడు చరకాచారి.\n\n“నేనూ, వైద్యం నేర్పిన మా ఆయ్య దగ్గిర అలాంటి ప్రమాణమే చేశాను. ఊ(, తమరు ముందు నడవండి,” అన్నాడు వీరనారాయుడు.\n\nవైద్యులిద్దరికీ మొసలి ఆకారంవాడి భయం పోయిందని గ్రహించి, గ్రామ పెద్ద పక్కకు తప్పుకున్నాడు. చరకాచారీ, వీరనారాయుడూ ఏనుగును సమీపించారు. ఆచారి తల ఎత్తి, “మొసలిప్రభూ! తమను పట్టి పీడిస్తున్న వ్యాధి ఏమిటి? దాని లక్షణాలు సెలవివ్వండి.” అన్నాడు.\n\nమొసలిఆకారంవాడు ఆ ప్రశ్నకు కోపంతెచ్చుకుని, “నీకు దృష్టిమాంద్యం లేదుగతా? నేను మీ గ్రామం కురాడితో\n\nచెప్పి పంపి, మా కేమిటి? ఇదుగో, డౌక్కలో గుచ్చుకున్న యీ కత్తిని బయిటిక లాగి, నేను చావకుండా చూడాలి. తెలివితక్కువకొద్దీ నా కేమైనా ప్రాణా పాయం కలిగించారో, మీ యిద్దరినీ ఏనుగు చేత నజ్జునజ్జయే లా తొక్కిస్తాను.” అన్నాడు.\n\nచరకాచారి చప్పన ఒకడుగు వెనక్కు వేసి, “ప్రభూ, యీ వీరనారాయుడ శస్త్రవైద్యంలో సాటిలేనివాడు. ఆ కత్తిని అతడు బయిటిక లా గనివ్వండి. యీ లోపల నేను, గాయం మానేందుకు అవసరం అయిన మూలికలూ అవీ పోగు చేసుకు వస్తాను.” అంటూ గబగబా ఆ పక్కనవున్న గుబురు చెట్ల కేసి బయలుదేరాడు.\n\n“నేను కత్తి లాగిన ఆరఘడియలో, రక్తస్రావం కాకుండా మీరు. గాయానికి కట్లు కట్టాలి. త్వరగారండి, చరకాచారి గారూ,” అని కేకవేశాడు వీరనారాయుడు.\n\nతరవాత అతడు మొసలిఆకారంవాడు అందించిన చేయి పట్టుకుని, ఏనుగు మీదికి పోయాడు. ఆ వికృతాకారుడి డౌక్కలో దిగివున్న కత్తిని పరీక్షగా చూసి, “దొరా! కత్తి తళ తళ మెరుస్తున్నది ఇదేదో రాచకత్తిలా చుంది!” అన్నాడు వీరనారాయుడు.\n\nమొసలి ఆకారం వాడు ఆ మాటలకు విసుకుక్కుని, పెద్దగా మూలిగి, ''ఇది రాచకత్తిలా వుండటం కాదు, రాచకత్తే! ఒకానొక పాగరుబోతు రాజకుమారుడు, నా మీద తిరగబడి కత్తితో బలంగా డౌక్కలో పాడిచాడు. ఈ మొసలిచర్మం కవచం నన్ను చావకుండా కాపాడింది. ఆ కుర్రాణ్ణి ప్రాణాలతో పట్టుకోవాలని యత్నం చేసి, నేనొక్కణ్ణే యీ ఆపడ తెచ్చుకున్నాను. నా తోచివాళ్ళు ఆనంగా తిరిగి పోయారు. నేని ప్రాంతాల మతచెడి తిరుగుతున్నాసు.'' ఆన్నాడు.\n\nఈ జవాబుతో వీరనారాయుడికి, తమ రాజుగారి కుమారుడూ, కుమార్తే ఆపహరించబడిన సంగతి గుర్తుకొచ్చింది. వాళ్ళను ఆరణ్యంలో సుంచి బలవం తంగా ఎత్తుకుపోయిన ముఠాలోనివాడన్నమాట వీడు—అనుకున్నాడు, వీరనారాయుడు. ఇప్పుడు తాను, వీణ్ణి డౌక్కల్లో సుంచి కత్తిలాగే ప్రయత్నంలో, కత్తిని ఆటాయిటూ బాగా కుదిలించి, ప్రాణాలు తీయవచ్చు. కాని, ఆందువల్ల రాజుగారి పిల్లలు ఎక్కడ నిర్బంధంలో వున్నారో. తెలియకుండా పోతుంది. కనక, యీ దుర్మార్గుణ్ణి చావకుండా కాపాడి, రాజుగారికి ఒప్పచెప్పటం మేలను కున్నాడు, వీరనారాయుడు.\n\nకణాల మీద వీరనారాయుడు ఆలోచించి, తాను వెంటతెచ్చిన చిన్నకత్తులనూ ఇనుపసలాకలనూ దుస్తుల్లో నుంచి బయిటిక తీసి, ''దొరా! చరకాచారిగారిని రానీయండి. కత్తి బయటకి లాగేన మరు కేణం గాయానికి కట్టుకట్టక పోతే ప్రమాదం,'' అని, దూరంగా నిలబడి వున్న గ్రామపెద్దతో, ''ఇక్కడ దొరకు చికిత్స పూర్తయింతరవాత. వారిని మన గ్రామం తీసుకుపోవాలి. ముందుగా మని షిని పంపి, ఆక్కడ వారి విడిదికి తగిన ఏర్పాట్లు చేయండి.'' ఆన్నాడు.\n\nవీరనారాయుడు యిలా ఆనగానే, మొసలి ఆకారం వాడు ఆతడి కేసికను\n\nతట్టుకోండి. కత్తి బయిటికి లాగబోతు న్నాను.'' ఆన్నాడు.\n\nమొసలి ఆకారంవాడు, నారాయుణ్ణి వదిలాడు. నారాయుడు కత్తిని మెల్లిగా ఆటూ యిటూ కదిలించి చూసి, రెండు చేతులతో బలంగా పట్టుకుని లాగబో తున్నంతలో, దూరంగా చెట్ల వెనకనుంచి, చరకాచారి వేసిన, ''రషించండి! రషించండి!'' ఆన్న కేకా, ఆ వెంటనే రెం మూడు ఏనుగులు ఒక్కసారిగా చూసుంచి ఘింకరించటం వినబడింది.\n\nఏనుగుల ఘింకరింపులూ, చరకాచారి కేకలూ వింటూనే మొసలి ఆకారంవాడు చప్పున ఆ ధ్వనులు వచ్చిన వైపుకు తల తిప్పాడు. ఆ రెండు ధ్వనులూ వచ్చిన దిక్కు పరిశీలించి చూస్తే, చరకాచారి ఆర్హనాదానికి కారణం, అడవి ఏనుగుల ప్రమాదం కాదని ఆతడికి తొచింది. ఆ ఏనుగులు మరింత దూరం సుంచి ఘింకరిస్తున్నవి. అయినా చరకాచారి ఆర్హనాదాలు చేస్తున్నాడు!\n\nఈలోపల గ్రామస్థులంతా భయకంపి తులైపోయారు. వాళ్ళకు అడవి ఏనుగులండె, పులులా, సింహాలకన్నకూడా ఎక్కువ భయం. ఆవి ఒకేసారి గ్రామాల మీదపడి, నివాసగృహాలను నేలమట్టం చేయటం వాళ్ళెరుగుదురు.\n\nబొమలు ముడిచి గుచ్చిగుచ్చి చూస్తూ, ''ఒరే, ని పేరేమన్నావు, వీరనారాయుడా?''\n\nఆంటూ, వీరనాయుడి మెడ పట్టుకుని పైకెత్తి, ''బాధకొద్ది, నే ఆన్న మాటలవల్ల, నే నెవరైందీ సువ్వు గ్రహించినట్టుంది. కాని, ఆ సంగతి మీ గ్రామపెద్దతో గాని, మరిరెవరితోనైనా గాని అన్నావో, నీ ప్రాణాలు నిలువునా తీస్తాను. తెలి సిందా?'' అన్నాడు.\n\nవీరనారాయుడు గడగడ వణికిపోతూ, ''మొసలిబొరా, నన్ను చంపకండి! మా రాజుగారూ, మీరూ సమ ఉజ్జీలు. ఏదో కూరగాయ వైద్యం చేసుకు బతికే వాణ్ణి నేను. కాస్త పళ్ళబిగువున బాధను\n\n\n\nగ్రామపెద్ద, మొసలి ఆకారం వాణ్ణి\nసమీపించి, “మొసలిదొరా! చరకాచారి\nగారు ఒక్కకేక మాత్రం పెట్టి వూరు\nకున్నాడు. అంటే, ఆయన కెదురైన\nప్రమాదమేదో, ఆయ న్ని పాట్టబెట్టు\nకున్నట్టేగదా? కనక, ఆ అడవి ఏనుగుల\nమంద మన మీదికి వచ్చి పడకముందే.\nమనం గ్రామం చేరటం మంచిది,”\nఆన్నాడు.\n\n“బాగానే వుంది! మరి నా చికిత్సమాటేమిటి? పంతశాలం యో విరిగిన కత్తిని డౌక్కలో పెట్టుకుని తిరిగేది?: ఆన్నాడు మొసలి ఆకారం వాడు.\n\nవిరవారాయుడు ఏనుగుల ఘంకరం\nపులు వస్తున్న దిక్కు కేసి చూసి, నిలువెల్లా\nవణికిపోతూ, ''మొసలిదొరా, మా గ్రామ\nపెద్ద ఆన్నదే సబబు!'' ఆన్నాడు.\n\nమొసలి ఆకారం వాడు తనేదో పెద్ద\nచిక్కుల్లో తల దూర్చబోతున్నా ననుకుని,\nబెంబేలు పడిపోతూ, ఏమి చేయటమా\nఆని ఆలోచించేంతలో, యీసారి చరకా\n\nచారి, ''అయ్యో, రక్తించండి!'' అంటూ\nఒక చావు కేక పెటాడు. అదేసమయంలో\nదూరం సుంచి కొన్ని అడవి ఏనుగులు\nతుప్పలూ, పాదలూ సలగదొక్కతూ,\nచెట్లకొమ్మలను ఫెళ్ళఫెళ్ళమని విరుస్తూ,\nవేగంగా రాసాగినై.\n\nఇదంతా చూసిన గ్రామపెద్ద చేతిలోని\nపొస్తు కర్రను పై కెత్తి. తన గ్రామం\nవాళ్ళతో, ''ఒరే, యిక్కడ మరొక\nకణకాలంవున్నా, మనం చచ్చిన వాళ్ళ\nకందే జమ. కాలిసత్తువ కొద్దీ గ్రామం కేసి\nపరిగెత్తండి.'' ఆని హెచ్చరించాడు.\n\nగ్రామస్థులంతా పెనుదిరిగి పరు\nలంకించుకున్నారు. మొసలి ఆకారం\nవాడు చప్పున తన శిరస్త్రాణాన్ని తలమీదికి\nదించుకుని, ఏనుగును అదిలించి, పాడ\nవాటి శూలాన్ని ఎత్తి పట్టుకున్నాడు.\nవీరవారాయుడు ఏనుగు మీద గెంతుతూ,\n'' అయ్యో, రక్తించండి !'' అంటూ\nచరకాచారి కన్న పెద్దగా కేకలు పెట్ట\nసాగాడు.\n—(ఇంకావుంది.)"
        },
        {
            "title": "మణి చేసిన పరిణయం",
            "page_start": 13,
            "author": "వీరేపల్లి జయరాంరెడ్డి",
            "pdf_page": 18,
            "content": "## మణి చేసిన పరిణయం\n\nపట్టువదలని విక్రమార్హుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటి లాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, '‘రాజా, నీ ప్రయత్నం ఫలించినప్పటికీ, దాని వల్ల ప్రయోజనం లేకుండా పోయే పరిస్థితులు ఏర్పడవచ్చు. అందుకు నిదర్శనంగా నీకు విజయవర్మ అనే రాజు కథ చెబుతాను, శ్రమ తెలియకుండా విను,'' అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం కళింగరాజ్యాన్ని విజయవర్మ అనే రాజు పరిపాలించాడు. అతను యుక్తవయసు రాగానే రాజ్యాభిషేకం చేసుకుని, తనకు తగిన రాచకన్నెను, సునందిని అనేదాన్ని, పెళ్ళాడాడు.\n\nతరవాత కొద్ది రోజులకే సునందినికి ఒక విచిత్రమైన వ్యాధి సోక, ఆమె క్రమ\n\n## బేతాళ కథలు"
        },
        {
            "title": "ఇద్దరు భార్యలు",
            "page_start": 18,
            "author": "ఎం. కామేశ్వరరావు",
            "pdf_page": 18,
            "content": "## మణి చేసిన పరిణయం\n\nపట్టువదలని విక్రమార్హుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటి లాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, '‘రాజా, నీ ప్రయత్నం ఫలించినప్పటికీ, దాని వల్ల ప్రయోజనం లేకుండా పోయే పరిస్థితులు ఏర్పడవచ్చు. అందుకు నిదర్శనంగా నీకు విజయవర్మ అనే రాజు కథ చెబుతాను, శ్రమ తెలియకుండా విను,'' అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం కళింగరాజ్యాన్ని విజయవర్మ అనే రాజు పరిపాలించాడు. అతను యుక్తవయసు రాగానే రాజ్యాభిషేకం చేసుకుని, తనకు తగిన రాచకన్నెను, సునందిని అనేదాన్ని, పెళ్ళాడాడు.\n\nతరవాత కొద్ది రోజులకే సునందినికి ఒక విచిత్రమైన వ్యాధి సోక, ఆమె క్రమ\n\n## బేతాళ కథలు\n\nక్రమంగా క్షణించసాగింది. ఆమెను పరీక్షించిన రాజవైద్యుడు ఆమెది మాన సికవ్యాధి కాదనీ, శరీరానికి సంబంధించినదే ననీ, అయితే దానికి సరి అయిన చికిత్స లేదనీ, ఎక్కడైనా నాగమణి సంపాదిస్తే దానితో ఆ వ్యాధి సులువుగా నయమవుతుందనీ చెప్పాడు. నూరేళ్ళు మనిషి కంటపడకుండా జీవించిన నాగ సర్పం తలలో ఆ మణి మొలుస్తుందట. అలాటి సర్పం ఒకటి వింధ్యారణ్యాలలో తూర్పు ప్రాంతంలో ఉన్నట్టు తెలియ వచ్చింది.\n\nతన భార్య ఆరోగ్యం గురించి బెంగ పడి ఉన్న విజయవర్మ రాజ్యపాలన\n\nఅంతా తన మంత్రులకు పదిలి, నాగ మణిని తీసుకు రావటానికి తన గుర్రం మీద బయలుదేరాడు. అతను అనేక అవాంతరాలను గడిచి, కొన్నాళ్ళకు వింధ్యారణ్యం చేరుకున్నాడు. అ అరణ్యం తూర్పు ప్రాంతంలో సంచరిస్తూండగా ఒక రాత్రి అంతదూరాన అతని వెన్నెల లాటి కాంతి కనబడింది. అ నాగమణి నుంచి వచ్చే కాంతి అయి ఉచ్చు ననుకుని అటుగా వెళ్ళి, ఒక పుట్టనూ, దాని సమీపంలో ఒక నాగసర్పాన్నీ, దాని నెత్తి మీది మాచూశాడు.\n\nసర్పాన్ని చంపితేనే గాని మణిరాదు. సర్పాన్ని సమీపించటం ప్రమాదకరం. అందుచేత విజయవర్మ సమీపంలో ఉన్న చెట్టు ఎక్కి, తన వింటికి బాణం ఎక్కుడెట్టాడు. కాని అతను ఆ బాణాన్ని వదల లేదు. మొదటి బాణంతో అది చావక పోతే ఆ సర్పం తనకు అందకుండా పారిపోవచ్చు. లేదా అక్కడ వున్న పుట్టలోనో, గుబురుచెట్ల చాటునో దాగివుండి తను చెట్టు దిగగానే అది తన ను చంపవచ్చు. అది పడగ విప్పితేనే గాని అతనికి గురికుదరదు.\n\nఅందుచే విజయవర్మ తాను ఎక్కుడెట్టిన బాణంతో, పాముకు ఎగువగా\n\nఉన్న చిన్న కొమ్మను కొట్టాడు. ఆ కొమ్మ మీద పడగానే పాము పడగవిప్పి, బుసలు కొట్టింది. మరు కణమే విజయవర్మ మరొక బాణంతో పాముపడగ రెండుగా చీలేటట్టు కొట్టాడు.\n\nపాము చచ్చిపోయింది. విజయవర్మ చెట్టు దిగి వచ్చి, పాముతల మీది అణిని తీసుకున్నాడు. కాని అతను ణితో అరణ్యంకుండా పోతూండగా, వారే వేళకు మనుషుల కోలాహలం పంచింది. వాళ్ళు ఎవరో అడివి లు అయి ఉంటారనీ, వాళ్ళు తన సి వస్తున్నారనీ అనుకుని, అతను నాగ మణిని భద్రంగా దాపులనున్న ఒక పాదలో దాచాడు.\n\nమరి కొద్ది కణాలకల్లా కొందరు అడవి జాతివాళ్లు వచ్చి, అతన్ని చుట్టుముట్టారు. గత్యంతరం లేక అతను వాళ్ళకు పట్టు బడిపోయాడు. వాళ్లు అతని అయుధాలు లాక్కుని, చేతులు కట్టి, తమ పల్లెకు తీసుకుపోయారు. వాళ్ళ మాటలను బట్టి, వాళ్ళు తనను తమ దేవతకు బలి ఇచ్చే ఉద్దేశంతో ఉన్నట్టు అతను గ్రహించాడు. ఈ ప్రాణాపాయం నుంచి ఎలా తప్పించు కోవాలా అన్న తీవ్రమైన సమస్య అతన్ని పట్టుకున్నది.\n\nఆటవికుల నాయకుడికి చిత్రలేఖ అనే ఒక కుమార్తె ఉన్నది. ఆమె చాలా అందంగా ఉంటుంది. ఆమె విజయ వర్మను చూడగానే అతన్ని మోహించి,"
        },
        {
            "title": "తండ్రిని మించిన వాడు",
            "page_start": 21,
            "author": "కె. నాగరాజమ్మ",
            "pdf_page": 21,
            "content": "తన తండ్రితో, '‘ఆ రాచయుపకుణ్ణు దేవతకు బలి ఇయ్యటానికి వీల్లేదు. అతన్ని నేను పెళ్లాడదలిచాను. కాదంటే నన్ను కూడా దేవతకు బలి ఇయ్యి,\" అన్నది.\n\n‘‘నాగరికుడు దొరికితే దేవతకు బలి ఇయ్యటం మన జాతి నియమం గదా! ఆ నియమాన్ని ఏలా దాటటం? పోనీ ఒక పని చేద్దాం. నేనూ, ఆ యువకుడూ పోట్లాడతాం. అతను గెలిస్తే, వీరుడి కింద జమకట్టి, విడిచిపెడతాను. ఆ తరవాత సాధ్యమైతే నువు అతణ్ణి పెళ్ళిచేసుకో. నా అభ్యంతరం ఏమీ వుండదు,\" అన్నాడు చిత్రలేఖ తండ్రి.\n\nవిజయవర్మకూ, జాతినాయకు డి కీ పోరాటం జరిగింది. చిత్రలేఖ తండ్రి నిజంగానే ఓడాడో, కావాలని ఓడాడో గాని, పోటీలో చివరకు విజయవర్మ గెలిచాడు.\n\nతరవాత చిత్రలేఖ అతని ఎదటికి వచ్చింది. ఆమె అందం చూసి దిగ్గ్రాం తుడై, ఆమెను పెళ్ళాడాలన్న కోరి తనకుతానుగానే బయటపెట్టాడు విజయవర్మ. అతను చిత్రలేఖకు తన సం అంతా చెప్పి, తాను తన నగరానికి వెళ్ళబోతూ, చిత్రలేఖను తన వెంపమని ఆమె తండ్రిని అడిగాడు.\n\n‘‘మేం ఏంతో కాలంగా నాగమణి కోసం ప్రయత్నిస్తున్నాం. ఆది నీకు దొరికిందట. దాన్ని నాకు ఇచ్చేసి చిత్రలేఖను నీ వెంట తీసుకుపో,\" అన్నాడు ఆటవికుల నాయకుడు.\n\nచిత్రలేఖ కూడా, నాగమణిని తన తండ్రికి ఇచ్చేస్తే తాను విజయవర్మ వెంట వచ్చేస్తానన్నది.\n\nవిజయవర్మ కొంచెం తటపటాయించి, చిత్రలేఖతో, '‘నేను నాగమణిని ఇయ్యను. నువు దానికోసమే నన్ను పెళ్ళాడటానికి సిద్ధంగా ఉన్న పక్కంలో, నీతో నాకు పని లేదు,\" ఆంటూ చరచరా వెళ్ళిపోబోయాడు.\n\nచిత్రలేఖ తండ్రి అతన్ని ఆపి, ' ' నాగ మణి నాకు అవసరం లేదులే. నువు నాగమణిని నా కచ్చి ఉంటే చిత్రలేఖ నీకు దక్కి ఉండేది కాదు. నువు ఆమెను నిరాటంకంగా నీ నగరానికి తీసుకు పోవచ్చు, ' ' అన్నాడు.\n\nవిజయవర్మ నాగమణితో బాటు చిత్రలేఖను కూడా తీసుకుపోయి, మణి సహాయంతో సునందిని ఆరోగ్యం బాగు చేయించుకుని, ఇద్దరు భార్యలతోనూ సుఖంగా జీవించాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, ' ' రాజా, విజయవర్మ మణి ఇయ్యటానికి ఎందుకు నిరాకరించాడు ? సునందిని పైన ఉన్నంత ప్రేమ చిత్రలేఖ మీద లేకపోవటం చేతనా ? మొదట మణి ఇస్తే గాని తన కూతురిని విజయవర్మ వెంట పంపను అన్న అడవిజాతి నాయకుడు తన అభి ప్రాయం మార్చుకోవటమే గాక, విజయ వర్మ మణిని ఇచ్చి ఉంటే చిత్రలేఖను కూడా పోగొట్టుకుని ఉండేవాడనటంలో\n\nఅంతరార్థం ఏమిటి ? ఈ అనుమానాలకు సమాధానం తెలిసి కూడా చెప్పక పోయావో, నీ తల పగిలిపోతుంది, ' ' అన్నాడు.\n\nదానికి విక్రమార్కుడు, ' ' విజయవర్మ చిత్రలేఖ కోసం తాను పడిన శ్రమ అంతా వ్యర్థం చేసుకునేటంత చపలచిత్తుడు కాదు. చిత్రలేఖ అందం చూసి మోహిం చిన మాత్రాన అతను సునందిని కేమం మరిచిపోయేవాడూ కాదు. పోతే, చిత్రలేఖ తండ్రి ఆ విషయమే అతన్ని పరీ కించాడనాలి. రెండో భార్య మీది మోజు కొద్దీ మొదటి భార్య పట్ల అలక్ష్యం చేసి వాడు రేపు మరొక భార్య కోసం చిత్రలేఖను వదలవచ్చు. విజయవర్మ తన మాట విని మణిని ఇచ్చి ఉంటే ఆయన చిత్రలేఖను అతని వెంట పంప నిరాక రించి ఉండేవాడు, ' ' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెకాకుడు. —(కల్పితం)\n\nఇద్దరి ప్రభుత్వం\n\nపూర్వం ఒక రాజుకు మార్లినీ, మంజరీ అని ఇద్దరు భార్య లుండేవారు. ఇద్దరూ అపురూప సౌందర్యవతులు. రాజుకు ఇద్దరి పైనా సమంగానే ప్రేమ ఉండేది. ఇద్దరిలో ఎవరు అలిగినా ఆయన చాలా బాధపడిపోయేవాడు. అయితే ఆ ఇద్దరికీ ఒక్క కణం కూడా పడేది కాదు. అందు చేత ఎవరో ఒకరు ఏదో ఒక కారణం చూసుకుని ఆలుగుతూ ఉండే వారు. వాళ్ళ అలకలు తీర్చలేక రాజు బాధపడి పోయేవాడు.\n\nఇలా బాధపడి, బాధపడి, చివరకు రాజు పెద్ద జీతం యిచ్చి నరహరి అనే ఒక ఆంతరంగిక సలహాదారును నియమించుకున్నాడు.\n\nఈనరహరి మంచి చమత్తారీ, సమయ స్ఫూర్తి గలవాడూనూ. రాణులు అకార ణంగా అలిగినప్పుడల్లా తన చాతుర్యంతో\n\nవాళ్ళ అలకలు తీర్చి, రాజుగారికి మనశ్శాంతి కలిగేటట్టు చూడటం నరహరి పని. నరహరిని నియమించినాక రాజు గారికి నిజంగానే మనసు కాస్త స్థిమిత పడింది. రాజు భార్యల అలకలు తీర్చటంలో నరహరి ఎంతో సమర్థత చూపాడు.\n\nఇలా ఉండగా ఒకసారి ఒక ప్రభ్యాత చిత్రకారుడు ఆ రాజ్యానికి వచ్చాడు. అతను అందగత్తెలయిన అంతఃపుర స్త్రీల చిత్తరువులు మాత్రమే గీస్తాడు. అందు చేత, మాలినీ, మంజరీ ముచ్చటపడి, తమ తమ చిత్తరువులు అతని చేత వేయించుకున్నారు.\n\nచిత్రకారుడు తన నైపుణ్యం అంతా వినియోగించి, జీవం ఉట్టిపడేలా ఇద్దరు రాణుల చిత్తరువులూ తయారుచేసి, వారికి యిచ్చాడు.\n\nరాణు లిద్దరూ తమ చిత్రాలను రాజుకు చూపించారు. రాజు మంజరి చిత్తరువును చూసి పక్కన పెట్టేసి, మాలిని చిత్తరువును చూసి, ' ' అద్భుతం! అత్యద్భుతం! ' ' అని నోరుజారి మెచ్చు కుని, పరమానందం పొందాడు.\n\nఅంతే! మంజరి మొహంలో ఒక్క సారిగా రంగులు మారిపోయాయి. ఆమె తన చిత్రపటాన్ని అక్కడే వదిలేసి, ' ' మాలిని నా కన్న ముందు పటం గీయించుకున్నది. నా పటం గీయ వచ్చే సరికి చిత్రకారుడికి వినుగుపుట్టి ఉండ వచ్చు. అంతమాత్రాన నా ఆందాన్ని అవమానిస్తారా? ' ' అని బుసలుకొడుతూ, రాజు ఎంత బతిమాలుతున్నా వినిపించు కోకుండా విసవిసా తన మందిరానికి వెళ్లిపోయింది.\n\nచిత్రకారుణ్ణి పంపేసి, నరహరికి కరుబుపెట్టి, రాజు తల పట్టుకుని కూర్చున్నాడు.\n\nనరహరి వచ్చాడు. రాజుకు ప్రాణం లేచివచ్చింది. ఆయన నరహరికి జరిగినదంతా చెప్పి, ' ' ఇక ఏం చేస్తావో, నీదే భారం! రాణీగారి కోపం ఎలా పోగొడతావో ఏమో! ' ' అన్నాడు.\n\nనరహరి చిరునవ్వు నవ్వి, ' ' మీరేమీ విచారించవద్దు. కణంలో ఆంతా సరి చేస్తాను, ' ' అంటూ మంజరి విడిచివెళ్ళిన చిత్తరువు తీసుకుని, ఆమె మందిరానికి వెళ్ళాడు.\n\nమంజరి కోపోదేకంతో అటూ ఇటూ పచార్లు చేస్తున్నది.\n\n“అమ్మా, మీరు ఈ చిత్తరువును మరిచి వచ్చారు,” అంటూ నరహరి చిత్తరువును ఆమెకు ఇయ్యబోయాడు.\n\n“దాన్ని అవతల పారెయియ్యి. నేను పారేసినదాన్ని ఎందుకు తెచ్చావు? దాని మూలంగా ఇవాళ నా అందానికి అవ మానం జరిగింది,” అన్నది మంజరి.\n\nనరహరి ఆశ్చర్యం అభినయిస్తూ, “అదేమిటమ్మా, నేను వచ్చేసరికి రాజు గారు మీ అందాన్నే కదా తెగ మెచ్చు కుంటున్నారు!” అన్నాడు.\n\n“అబద్ధాలు చెప్పి నువేమీ నన్ను మభ్యపెట్ట నవసరం లేదు. రాజుగారు నా చిత్రాన్ని ఒక సారి చూసి పక్కన పెట్టేసి, అలుపు వచ్చేదాకా మాలిని అందాన్ని తెగపొగిడారు,” అని మంజరి రుసరుసలాడింది.\n\nనరహరి పెద్దగా నవ్వి, “అందుకు మాలినీదేవిగారికి కోపం రావాలి గాని,\n\nమీకు కోపం దేనిక? మీ చిత్తరువు ఎంత బాగున్నా మిమ్మల్ని రోజూ చూసేవారికి అది అంత బాగులేదంటే, మీ అందం చిత్తరువులోకి పూర్తిగా రాలేదనే గదా అర్థం! మార్లినీదేవిగారి కన్న ఆమె చిత్త రువు బాగున్నట్టు రాజుగారికి తోచింది. వారు ఆమె చిత్తరువును మెచ్చుకోవటం ఆమె అందాన్ని కించపరచటమే గదా!” అన్నాడు.\n\nమంజరి మొహం విప్పారింది. ఆమె చప్పున తన మెడలోని హారం తీసి నరహరి చేతిలో పెట్టి, “నేను అంతదూరం ఆలోచించలేదు సుమా! ఈ హారం తీసుకు పోయి నీ భార్యకియ్యి.” అన్నది.\n\n“అమ్మా, నా కిప్పడు మరో హారం కొనే తాహతులేదు. నా చేతి కింద అంతరంగిక సలహాదారూలేడు. అలకపరిచిన వాళ్ళను శాంత పరచటం నా పల్ల కాదు. నాకు కూడా ఇద్దరు భార్యలున్నారు-దేవాంతకు రాళ్ళు!” అంటూ నరహరి ఆ హారాన్ని తీసుకోకుండా వెళ్ళిపోయాడు."
        },
        {
            "title": "మంత్రియుక్తి",
            "page_start": 26,
            "author": "గంగిశెట్టి శివకుమార్",
            "pdf_page": 26,
            "content": "తండ్రినిమించినవాడు\n\nఒకసారి యమధర్మరాజుకు తన ఒంటరి జీవితం మీదా, నరకం పరిసరాల మీదా ఏవగింపు పుట్టింది. అతను ఒక్కసారి భూలోకానికి వచ్చాడు. వసంతకాలపు శోభతో ప్రకృతి మహా ఆకర్షవంతంగా ఉన్నది. చక్కని సూర్యకాంతి అంతటా ప్రకాశిస్తున్నది. యముడికి భూలోకం మహా ఆనందమయంగా కనిపించింది.\n\nయముడు భూసంచారం చేస్తూండగా ఒకచోట ఒక అందమైన స్త్రీ కనిపించింది. ఆమె ఒక పురు ఘడితో తగవులాడు తున్నది. ఆమెతో మాటకు మాట ఆనలేక ఆ పురుఘడు ఓడిపోయి, పారిపోయాడు. ఆమె అందమూ, ఆమె ధైర్యసాహసాలూ చూసి యముడు ముచ్చటపడి, ఆమెను పెళ్ళాడాలనుకున్నాడు.\n\nఆందుకు ఏం చెయ్యాలి? తన దూత లను పంపితే వాళ్ళు ఆమెను ప్రాణాలతో\n\nతీసుకు రాలేరు. ఆదీ గాక, ఆమెతో కాపరం చేస్తూ భూలోకంలోనే కొంత కాలం ఉండాలని యముడి ఉద్దేశం. అందుచేత అతను అందమైన యువకుడి రూపం ధరించి, ఆమెకు తన అభిప్రాయం చెప్పాడు. ఆమె అతన్ని పెళ్ళాడటానికి ఒప్పుకున్నది. ఇద్దరూ ఎంతో ఆన్యోన్యంగా కాపరం చేశారు. వారికి ఒక కొడుకు కూడా కలిగాడు.\n\nకొడుకు పుట్టిన తరవాత యముడి భార్యకు కొడుకుతోడదే లోకమయింది. ఆమెకు భర్తమీద అనురాగం క్షణించింది. రానురాను అతన్ని ఆమె, అది కావాలనీ, ఇది కావాలనీ వేధించసాగింది. యముడు ఎంతో ఓపికగా ఆమె కోరికలన్నీ తనకు చాతనయిన విధంగా తీర్చుతూ, ఆమెను తృప్తి పరచటానికి యత్నించాడు. కాని ఆమెకు తృప్తి లేకుండాపోయింది. ఆమె\n\nకె. నాగరాజమ్మ\n\nఅతనిలో ఏవో తప్పులు వెతుకుతూ, అతని పట్ల ఏ మాత్రమూలక్యంలేకుండా ప్రవర్తించసాగింది.\n\nఖర్చులు నానాటికీ పెరుగుతున్నాయనీ, తన భర్తకు సంపాదన లేదనీ ఆమె ఆస్తమానమూ సాధిస్తూంటే, యముడు ఆమె బాధపడలేక కొన్ని మందులూ, గుళికలూ తయారు చేసి, వైద్యం ప్రారంభించాడు. త్వరలోనే అతనికి ఆ చుట్టుపక్కల మంచి వైద్యుడుగా పేరువచ్చింది. అదాయం కూడా బాగానే ఉన్నది.\n\nకాని యముడి భార్య మనస్థితి అంత కంతకూ దుర్భరస్థితికి వచ్చింది. చివరకు\n\nఆమె గొంతు వినిపించినా యముడు ఉన్నచోటి నుంచి లేచి దూరంగా వెళ్ళిపోయేవాడు.\n\nఒకనాడు అకస్మాత్తుగా యమునికి, ఈ భార్యతో కాపరం కంటే, తన చికటిలోకమూ, నరకకూపాలూ నయమని పించింది. వెంటనే అతను అంత ర్థానమయి తన లోకానికి వెళ్ళిపోయాడు.\n\nయముడిభార్య భర్తకోసం ఏమాత్రమూ బెంగపడలేదు. ఆమె తన కొడుకును చూసుకుంటూ ఎంతో సుఖంగా ఉన్నది. ఆమె గారాబంతో, యమ కుమారుడు ఎందుకూ పనికి రానివాడుగా తయారయాడు. కొంత కాలానికి ఆమె మరణించింది.\n\nఒంటరిగాడుగా మిగిలిన యమకుమారుడికి ఎలా బతకాలో తెలీలేదు. అతను తండ్రి చేసిన వైద్యవృత్తి జ్ఞాపకం తెచ్చుకుని, ఆ మందులతో తాను కూడా వైద్యం చెయ్యసాగాడు. తన తండ్రి ఏమయాడా అని అతను అప్పుడప్పుడూ ఆశ్చర్యపడుతూ ఉండేవాడు.\n\nఒకనాటి రాత్రి అతనికి తండ్రి కలలో కనబడి, ' 'నాయనా, నువు వైద్యవృత్తి చేసుకో, వృద్ధిలోకి వస్తావు. కాని ఒక్క సంగతి గుర్తుంచుకో. ఎప్పుడు నువు రోగి వద్దకు వెళ్ళినా, మొట్టమొదట రోగి తల\n\nవైపుచూడు. అక్కడ నేను నీకు కనిపించి\nనట్టయితే, ఆ రోగికి వైద్యం చెయ్యకు.\nఆ రోగి తప్పక చనిపొతాడు. నేను కని\nపించకపోతే వైద్యం చెయ్యి. నువు ఏ\nమందు యిచ్చినా ఆరోగి కోలుకుంటాడు,”\nఅని చెప్పి, అదృశ్యమయాడు.\n\nనిద్రలేచినాక గాని యమకుమారుడికి\nతాను కన్నది కల అని తెలియలేదు.\nఅయినా అతను ఆ కలసు నమ్మి,\nఆ ప్రకారమే వైద్యం చెయ్య నిశ్చయించు\nకున్నాడు. త్వరలోనే అతనికి మంచి పేరు\nవచ్చింది. అతను వైద్యం చేస్తానన్న తర\nవాత రోగి తప్పక బతికేవాడు. అతను\nవైద్యం చెయ్యనన్న రోగి తప్పక చని\nపోయేవాడు. అందుచేత ప్రజలకు అతని\nవైద్యంలో అపారమైన భక్తి కుదిరింది.\n\nఇలా ఉండగా ఒకసారి ఆ దేశపు\nరాజుగారి కూతురికి పెద్ద జబ్బు చేసింది.\nఎన్ని చికిత్సలు చేసినా లాభం లేక\nపోయింది. ఆమె నానాటికీ కీణించ\nసాగింది. ఆమె బతకదని వైద్యులు చెప్పే\nశారు. రాజదంపతులు దుఃఖంతో కుంగి\nపోయారు.\n\nఅప్పుడు వారికి ఎవరో యమకుమారుడి\nపేరు సూచించారు. రాజు వెంటనే భట్టు\nలను పంపి అతన్ని పిలిపించాడు. యమ\nకుమారుడు రోగిని సమీపించి, తన అల\n\nవాటు ప్రకారం రోగి తలవైపు పరీక్షగా\nచూశాడు. అక్కడ అతనికి తన తండ్రి\nకనిపించాడు.\n\nయమకుమారుడు గతుక్కుమని, రోగి\nగది నుంచి అందరినీ బయటికి వెళ్ళ\nమని, తన తండ్రితో, “నాన్నా, నేను\nఆభివృద్ధిలోకి రావటానికి ఇది మంచి\nఅవకాశం. ఈమెను బతికిస్తే నాకు బోలె\nడంత కీర్తి. ధనమూలభిస్తాయి. దయ\nచేసి ఈమెను వదిలి వెళ్ళిపొండి,”\nఆన్నాడు.\n\n“నాయనా, ఇంకేదైనా కోరుకో, కాని\nఈనీ కోరిక తీర్చటం నాకు సాధ్యం కాదు.\nరాకుమార్తెను నేను తీసుకుపోయి తీరాలి.\n\nనుదిటిరాతను నేను కాదుగదా ఎవరూ మార్చలేరు,\" అన్నాడు యముడు.\n\nయమకుమారుడు ఎన్నో విధాల ప్రాధేయ పడ్డాడు, కాని ఫలితం లేక పోయింది. చిట్ట చివరకు యముడు తన కొడుకును చూసి జాలిపడి, \"మూడు రోజులు గడువు ఇస్తాను. ఈలోపల నువు ఏదో విధంగా తప్పకో,\" అని సలహా ఇచ్చి మాయమయాడు.\n\nయమకుమారుడు రాజుతో, \"మహారాజా, ఇది చాలా తీవ్రమైన వ్యాధి. ఇంకా మూడు రోజులు గడిస్తేనే గాని చెప్పలేను,\" అన్నాడు.\n\nఅతను రాత్రిం బగళ్ళు రాజకుమార్తె దగ్గిరే ఉండి వైద్యం చేశాడు. కాని తన చేతిలో ఏమీ లేదని తెలిసి, అతను తండ్రి రాకోసం ఎదురు చూస్తూ కూర్చున్నాడు. అయితే అతని బుర్ర పనిచేస్తూనే ఉన్నది. తండ్రి నుంచి రాకుమార్తెను ఎలా కాపాడటమా అని అతను తీవ్రంగా ఆలోచిస్తున్నాడు.\n\nగడువు తీరగానే యముడు కనిపించనే కనిపించాడు. తన కొడుక్కు ఏ విధంగానూ సహాయపడలేక- పోతున్నానన్న బాధ యముడి ముఖంలో కనబడింది.\n\nకాని తండ్రిని చూడగానే యమకుమారుడికి మెరుపులాటి ఆలోచన తట్టింది. అతను చుట్టూ చూస్తూ, \"అమ్మా, ఎందుకు ఇంత ఆలస్యం చేశావు? త్వరగా రా! నాన్నగారు వచ్చి ఉన్నారు!\" అన్నాడు గట్టిగా.\n\nమరుకుణమే యముడు మాయమై, తన లోకానికి వెళ్ళాడు.\n\nవెంటనే రాజకుమార్తె కళ్ళు తెరిచి చూడగలిగింది. ఆమెకు ఇక ప్రాణ భయంలేదని గ్రహించి, యమకుమారుడు రాజదంపతులకు ధైర్యం చెప్పి, తన వైద్యంతోనే రాజకుమార్తె రోగాన్ని నయం చేశాడు. రాజదంపతులు పరమానంద భరితులై, తమ కృతజ్ఞతను తెలుపుకోవాలి. తమ కృతజ్ఞతను తెలుపుకోవాలి. తమ కృతజ్ఞతను తెలుపుకోవాలి. తమ కృతజ్ఞతను తెలుపుకోవాలి. తమ కృతజ్ఞతను తెలుపుకోవాలి."
        },
        {
            "title": "దేవీవరం",
            "page_start": 30,
            "author": "ఏ. సి. సర్కార్",
            "pdf_page": 30,
            "content": "ప్రపంచపు వింతలు :\n\n# 175. హిటైట్ దేవుడు\n\nయ్యోప్రాటిన్ నదీతీరాన నిరియాలో హిటైట్ నాగరికత విజృంభించి, క్రిస్తు పూర్వం 7 వ శశాబ్దిలో అంతమయింది. కార్కెమిష్ ఆనే చోట ఈ హిటైట్ దేవుడి విగహం తప్వకాలలో బయటపడింది.\n\nమంత్రియుక్తి\n\nసోమశేఖర మహారాజు కింద ఆనేక దేశాలు ఉండేవి. వాటిని ఆయన సామంతులు పాలించేవారు. సోమ శేఖరుడు పరిపాలనలో చాలా సమర్థుడు. తన సామంతులు కూడా తనలాగే తమ తమ దేశాలను సమర్థతతో పరిపాలించాలని ఆయన అభిప్రాయం. అందుచేత ఆయన అప్పుడప్పుడూ తన సామంతులు పరిపాలించే దేశాలకు వెళ్ళి, ఆక్కడ పరిపాలన ఎలా సాగుతున్నదీ స్వయంగా చూసి, తన సామంతుడు అసమర్థుడని తోస్తే, అతణ్ణి తొలగించి, అతడి స్థానంలో సమర్థుడని తన కు తోచిన వాణ్ణి నియమించేవాడు.\n\nఒకసారి సోమశేఖరుడు మణిపుర రాజ్యాన్ని పర్యటించటానికి వెళ్ళాడు. ఆ సమయంలో మణిపురాన్ని పాలిస్తున్న చంద్రవర్మ ఏమంత తెలివితేటలు గల\n\nవాడు కాడు. అయితే అతని మంత్రి సుమంతుడు మంచి మేధావి. దురదృష్టపశాన, సోమశేఖరుడు పర్యటించటానికి వచ్చే సమయానికి మణిపుర రాజ్య పరిస్థితి అంత భాగాలేదు. సోమశేఖరుడికీ, అతని పరివారానికి మంత్రి సుమంతుడు అద్భుతమైన ఆతిథ్యమూ, వినోదాలూ ఏర్పాటు చేశాడు. ఆ విధంగా మణిపుర రాజ్య పరిస్థితిలో గల లోపాలు సోమ శేఖరుడి కంట పడకుండా ఉంటాయని మంత్రి ఉద్దేశం.\n\nఆయన ఊహించినట్టే, సోమశేఖరుడు తనకు జరిగిన ఆతిథ్యానికి చాలా సంతోషించాడు. అయితే, మణిపుర రాజైన చంద్ర వర్మ అమాయకత్వం మూలాన ఒక జరగరాని పొరపాటు జరిగి పోయింది. సోమశేఖరుడు వచ్చిన రాత్రి విందు వినోదాల అనంతరం ఆయనతో\n\nచంద్రవర్మ చదరంగం ఆడి, ఆ ఆటలో\nసోమశేఖరుణ్ణి ఓడించాడు. సోమశేఖరుడి\nముఖం నల్లగా అయిపోయింది. మంత్రి\nసుమంతుడి గుండెల్లో రాయి పడింది.\nసార్వభౌముణ్ణి గెలవనియ్యాలన్న జ్ఞానం\nలేకపోయినందుకు చంద్రవర్మ తన\nసింహాసనాన్నే పోగొట్టుకోవచ్చు. ఆలాంటి\nప్రమాదం జరగకుండా ఉండేందుకు\nఏమి చెయ్యాలా అని సుమంతుడు దీర్ఘంగా\nఆలోచించాడు.\n\nమర్నాడు మణిపుర దర్భారులో\nసోమశేఖరుడు అగ్రస్థానంలో కూర్చు\nన్నాడు. సామంతుడు చంద్రవర్మ ఆయన\nసమీపంలోనే మరొక ఆసనం మీద\nకూర్చుని, తన కింది ముఖ్యోద్యోగులను\nసోమశేఖరుడికి పరిచయం చేస్తున్నాడు.\nరాజ్య పరిస్థితులను గురించి సోమ\nశేఖరుడు ఆడిగిన ప్రశ్నలకు వాళ్లు\nజవాబులు చెబుతున్నారు.\n\nఆ సమయంలో ఒక యువకుడు\nసభలోకి వచ్చి, ‘‘మహాప్రభూ, నేను\nచదరంగ, నిపుణుణ్ణి. మాది విదర్భ. దేశ\nదేశాలు తిరుగుతున్నాను. ఇంతవరకు\nనన్ను చదరంగంలో ఓడించిన వాడు\nలేడు. సెలవైతే నా నైపుణ్యం ప్రదర్శించ\nగలను. ఈ సభలో చదరంగం ఆడగల\nవారున్నారా? ’’ అన్నాడు.\n\nసోమశేఖరుడు చదరంగం పోస్టికి\nఅనుమతించిన మీదట, సభలో ఆ ఆట\nబాగా వచ్చిన వారందరూ ఒకరొకరుగా\nవచ్చి అతనితో చదరంగం ఆడి ఓడి\nపోయారు.\n\n“ఇక్కడ కూడా నన్ను ఓడించగల\nవారు లేర న్నమాట! ఏం చేసేది?\nవచ్చిన దారినే విదర్భకు తిరిగిపోతాను,”\nఅన్నాడా యువకుడు.\n\n“మా చంద్రవర్మ మహారాజుగారు\nగొప్ప చదరంగ నిపుణులు. వారితో ఆదు,\nతప్పక ఓడిపోతావు! ఆయనను ఓడించిన\nవారు ఇంతవరకూ ఎవరూ లేరు,” అన్నాడు\nమంత్రి సుమంతుడు యువకుడితో.\n\nఆ యువకుడు చంద్రవర్మతో మూడు ఆటలు ఆడి, మూడుసార్లూ చంద్రవర్మను చిత్తుగా ఓడించాడు. ఇది చూసిన సభికులకు కలిగిన ఆశ్చర్యం అంతా యింతా కాదు.\n\n“ఇంక నన్ను చదరంగం ఆటలో జయించగలవారు సభలో ఎవరూ లేనట్టే గదా! ఇక సెలవు తీసుకుంటాను,” అన్నాడు యువకుడు దర్పంగా.\n\n“తొందర పడకు! నీ శక్తి ఏమిటో సోమశేఖర మహాప్రభువుగా రి మీద చూపించు,” అన్నాడు మంత్రి సుమంతుడు.\n\nసోమశేఖరుడు ఆ యువకుడితో అడక తప్పలేదు. మొదటి ఆట ప్రారంభమైన కొద్దినిమిషాలకే యువకుడి ఆట కట్టింది. యువకుడి ముఖం చిన్నబోయింది. అతను మరొక ఆట అడమని సోమశేఖరుణ్ణి వేడుకున్నాడు. ఈసారి యువకుడి ఆట మరింత తొందరగా కట్టింది.\n\nయువకుడు సోమశేఖరుడికి జోహారు చేస్తూ, “ఏలినవారిలాంటి ఆటగాణ్ణి నే నెక్కడా చూడలేదు. నా ప్రగల్ఫాలను మన్నించండి!” అని సెలవు తీసుకుని దించిన తల ఎత్తకుండా సభ నుంచి బయిటికి వెళ్ళిపోయాడు.\n\nసోమశేఖరుడి ముఖాన విజయగర్వం తాండవించింది.\n\n“బతికామురా, దేవుడా!” అను కున్నాడు మంత్రి సుమంతుడు.\n\nఆ రాత్రి ఆయన ఇంటికి వెళ్ళగానే ఆయన మేనల్లుడు, “ఏమిటి, మామయ్యూ? ఎన్నడూ చదరంగంలో ఓడని నన్ను ఆ మహారాజు మీద ఓడమన్నావు!” అని చిరాకు పడ్డాడు.\n\n“నువు మా రాజుగా రి పదవి నిలబెట్టావురా! రేపే సోమశేఖర మహా రాజు తిరిగి వెళ్ళిపోతున్నారు. ఆయన ఎంత అనందంలో ఉన్నాడో చెప్పలేను,” అంటూ సుమంతుడు జరిగినదంతా తన మేనల్లుడికి చెప్పాడు.\n\n# ఎవరు పేదవారు?\n\nఒక గ్రాముంలో వైద్యసౌకర్యాలు అంతగా లేకపోవడంపల్ల, ఆక్కడి వారు ఎంతో ఇబ్బంది పడుతూ ఉండేవారు. ఇకసారి ఒక సన్యాసి ఆ గ్రామానికి వచ్చి ఆక్కడి వారి పరిస్థితి చూసి బాధపడి, ఒక వైద్యశాల కట్టించాడు. బీదలకు సాయపడే ఉద్దేశ్యంతో ఆ వైద్యశాలలో తన శిఘ్యులను ఉంచి, ఆక్కడ ఉచితంగా వైద్యంచేసే ఏర్పాట్లుచేసి వెళ్ళిపోయాడు.\n\nఆ వైద్యశాల ఆ గ్రామస్థులకే కాక, ఇరుగు పారుగు ఊళ్ళలో వారికి కూడా ఎంతో ఉపయోగపడసాగింది. బాగా డబ్బున్న వారు కూడా ఆక్కడి ఉచిత వైద్యం కోసం రావడంతో వైద్యశాలను నడుపుతున్న ఆ సన్యాసి శిఘ్యులకు ఏంచెయ్యాలో తోచలేదు.\n\nమళ్ళీ కొన్నాళ్ళకు ఆ సన్యాసి ఆ గ్రామానికి వచ్చాడు. వైద్యశాల నడుపుతున్న ఆయన శిఘ్యులు, ధనవంతులు కూడా ఉచితవైద్యం కోసం ఎగబడుతున్నారని ఆయనకు చెప్పి, అందుకు తాము ఏం చెయ్యాలని అడిగారు.\n\nసన్యాసి నవ్వి, “మన వైద్యశాల బీదలకు సాయపడాలని మన ఉద్దేశ్యం. అది తెలిసి ఇక్కడికి వైద్యం కోసం ధనవంతులు వస్తే మనమేం చెయ్యాలి? వారికి వైద్యం చెయ్యవల సిందే! యాచించే వాడు ఎవడైనా పేదవాడే!” అన్నాడు. —పి. ఎస్. గోపాలకృష్ణ"
        },
        {
            "title": "పనిలేనివాడు",
            "page_start": 35,
            "author": "వసుంధర",
            "pdf_page": 35,
            "content": "ఒక గ్రామంలో రామశాస్త్రి ఆనే జమీం\nదారుండేవాడు. సాధారణంగా బ్రాహ్మణ\nజమీందారులుండరు. రామశాస్త్రి పూర్వీ\nకుల్లో ఒకాయన ఉద్దండ పండితుడు.\nరాజుగారు ఆయన పాండిత్యానికి మెచ్చి.\nఆయనకు కొన్ని గ్రామాలు బహుకరిం\nచాడు. ఆనాటి నుంచీ ఆ బ్రాహ్మణ\nవంశస్థులు జమీందారులయారు.\n\nరామశాస్త్రికి యిద్దరు కొడుకులు. పెద్ద\nవాడి పేరు సుగ్రీవశాస్త్రి. ఇతడు ఇరవై\nఏళ్ళ వయసువాడు. తండ్రి తరవాత\nజమీందారయ్యే హక్కు యితడిదే.\nతండ్రి యితణ్ణి బాల్యంలోనే విద్యాభ్యాసం\nకోసం కాళీలో, మధురలో వున్న గొప్ప\nగొప్ప పండితుల దగ్గిరకు పంపాడు.\nసుగ్రీవశాస్త్రి శ్రద్ధగా చదివి, ఎంతో శాస్త్ర\nజ్ఞానం సంపాయించాడు. ఆనేక కొత్త\nప్రదేశాలు తిరిగి, చాలామంది సంస్కరణ\n\nవాదులతో చర్చలు జరిపీ, అతడు మత\nవిషయాల పట్ల ఒక నూతన దృక్పధం\nఅలవరుచుకున్నాడు. పుట్టిన కులాన్ని\nబట్టి, మనుష్యులకు ఉచ్చనీ చలూ,\nఅస్పృశ్యతా ఆపాదించే మతసూత్రాలకు\nఅతడు బద్ధవిరోధి అయాడు.\n\nఇలాంటి ఉన్నతభావాలతో తిరిగి\nవచ్చిన సుగ్రీవశాస్త్రి, ముందుగా తమ\nఇంటి పొరోహితుడి కొడుకైన గుణభట్టును,\nతన ఆశయాలకు అనుకూలుణ్ణి చేసు\nకున్నాడు. ఆ తరవాత గ్రామంలో మరి\nకొందరు యువకులు సుగ్రీవశాస్త్రిక\nతోడయారు. వీళ్ళందరూ రామశాస్త్రిక\nతెలియకుండా, రాత్రివేళల్లో రహస్యంగా,\nఅస్పృశ్యులు నివసించే గూడేలకు పోయి,\nరోగగ్రస్తులకు వైద్య సహాయం, తిండికి\nలేక పస్తులుండే వాళ్ళకు బియ్యం\nవగైరా యిస్తూండేవాళ్ళు.\n\nఏ. న. సర్కార్, ఐంద్రజాలికుడు\n\nఇలా కొంతకాలం జరిగింది. ఒక\nమండువేసవికాలంలో, మిట్టమధ్యాహ్నం\nవేళ సుగ్రీవశాస్త్రి పారుగూరు నుంచి\nతిరిగి వస్తూ, దారి పక్కనే వున్న మర్రి\nచెట్టు కంద చెప్పలు కుడుతున్న,\nరూపరాం అనే ఆస్పృశ్యుణ్ణి చూశాడు.\nసుగ్రీవశాస్త్రి అతణ్ణి బాగా ఎరుగు. అతడు\nరూపరాంను సమీపించి, “ఎలావున్నావు.\nరూపరాం? పిల్లలంతా కులాసాయేగదా?”\nఅని అడిగాడు.\n\nరూపరాం, సుగ్రీవశాస్త్రికి దణ్ణం పెట్టి.\n“ బాబూ, మీ దయవల్ల అందరం కులాసా\nగానే వున్నాం. ఇంత ఎండలో ప్రయాణం\nఏమిటి? కొంచెంసేపు విశ్రాంతి తీసుకోండి.\nదాహం వెయ్యటంలేదా? ” అన్నాడు.\n\nసుగ్రీవశాస్త్రి, రూపరాం పక్కనే వున్న\nచెక్కపెట్టె మీద కూర్చున్నాడు. అతడికి\nదాహం వెయ్యటమే కాదు, ఎండ తాపానికి\nనాలుక పిడచకట్టుకు పోతున్నది.\nరూపరాం అతడికి ముంతలో నుంచి\nయింత నీరు ఒక రాగిగ్లాసులో పోసి\nయిచ్చాడు. సుగ్రీవశాస్త్రి గ్లాసు అందుకుని\nతాగుతూండగా, దారి మలుపులో నుంచి\nగుర్రబ్బండి ఒకటి వేగంగా అటు కేసి\nవచ్చింది. బండిలో జమీందారు రామశాస్త్రి\nవున్నాడు. ఆయన ఏదో తొందరపనిమీద\nపారుగు గ్రామం పోతున్నాడు. తన పెద్ద\n\nకొడుకు, ఆస్పృశ్యుడిచ్చిన నీరు తాగటం\nఆయన కంటబడింది.\n\nరామశాస్త్రి ఉగ్రుడైపోతూ, '' సుగ్రీవ్,\nనువ్వు తకణం యింటికి వెళ్ళు. నేను\nతిరిగి వచ్చేవరకూ ఎక్కడికీ పోకు. నీతో\nమాట్టాడవలసిన ముఖ్య విషయం\nవున్నది.'' అన్నాడు.\n\nసుగ్రీవశాస్త్రి జవాబు చేప్పేలోపలే\nగుర్రబ్బండి కదిలిపోయింది. రూపరాం\nనిలువెల్లా వణికిపోతూ, '' చిన్నబాబూ !\nజమీందారు పెదబాబు, నేను మీకు మంచి\nనీళ్ళివ్వటం చూశాడు. ఇక నన్నాయన\nప్రాణాలతో వదలడు. నా పెళ్ళాం బిడ్డల\nగతేమిటి ? '' అన్నాడు.\n\nసుగ్రీవశాస్త్రికి తన తండ్రి మాట్లాడ\nదలచిన ముఖ్య విషయం ఏమిటో తెలు\nస్తూనే వున్నది. కాని అతడేమీ భయపడ\nలేదు. రూపరాం పరిస్థితి వేరు; అతడు\nపేదవాడు, అస్పృశ్యుడు!\n\n\" రూపరాం, నీ కొచ్చిన భయం ఏమి\nలేదు. మా పొరోహితుడి కొడుకు గుణ\nభట్టు ఇంట నీవు రహస్యంగా దాక్కో\nవచ్చు. నీ కుటుంబ సంరక్షణ సంగతి\nకూడా అతనే చూస్తాడు,\" అని ధైర్యం\nచెప్పాడు సుగ్రీవశాస్త్రి.\n\nతరవాత అతడు ఇంటికిపోయి తల్లితో,\nఏమి దాచకుండా చెప్పేశాడు. ఆమె\nకళవెళపడిపోతూ, \"సుగ్రీవ! మీ నాయన\n\nఎలాంటి సనాతన ధర్మపరుడో నీకు\nతెలియంది కాదుగదా ? తప్ప ఒప్పుకుని,\nకీమించమని కోరు,\" అన్నది.\n\nఇందుకు సుగ్రీవశాస్త్రి అభ్యంతరం\nచెప్పి. \"అమ్మా, నేను నమ్మిన అదర్భా\nలకు అనుగుణంగా ప్రవర్తించాను.\nపశ్చాత్తాప పడవలసిందేమీ లేదు. అంత\nముంచుకువస్తే, జమీందారీ మీద హక్కు\nవదులుకుంటాను,\" అన్నాడు.\n\nఆ సాయంకాలం రామశాస్త్రి ఇంటికి\nతిరిగివచ్చి. భార్య ఎదటనే సుగ్రీవ\nశాస్త్రితో, \"ఇవాళ మధ్యాహ్నం నువు\nచేసిన పనేమిటి? మన బ్రాహ్మణ\nజమీందారు కుటుంబంవాడు అస్పృశ్యు\nడిచ్చిన నీరు తాగటమా? ఈ సంగతి\nతెలిస్తే, నిన్ను కులంలో నుంచి వెలి\nవేస్తారు కూడా. అయినా చేసిన తప్పుకు\nప్రాయశ్చిత్తం వుంది కదా? గోమయం\nతినటం ఆ ప్రాయశ్చిత్తంలో ముఖ్యమైంది.\nతరవాత కొద్ది రోజులు ఉపవాసం.\nదివాన్జీకి యిందుకవసరం అయిన\nఏర్పాట్లు చేయమని చెప్పాను,\" అన్నాడు.\n\nసుగ్రీవశాస్త్రి తండ్రికి జవాబిప్పుకుండా\nమౌనంగా వూరుకున్నాడు. ఆ రాత్రి\nఅతడు తన మిత్రుడైన గుణభట్టును\nకలు సుకుని జరిగినదంతా చెప్పాడు.\nగుణభట్టు ఏదో ఒక ఉపాయం ఆలో\n\nచించాలని చెప్పి, అప్పటికప్పుడే పోయి,\nతనకు పరిచితుడైన మాయా పాలుణ్ణి\nకలుసుకున్నాడు. ఈ మాయాపాలుడికి\nఇంద్రజాల విద్యల్లాంటివి తెలుసు.\n\nమర్నాటి ఉదయం గుణ భట్టు,\nసుగ్రీవశాస్త్రిని చూడవచ్చి, 'మిత్రమా,\nనీ కొచ్చిన భయం ఏమీలేదు. ఈ చిక్కు\nనుంచి బయటపడేందుకు మాయా\nపాలుడితోపాటు, మానాన్నగారూ సహాయం\nచేస్తామన్నారు,\" అని చెప్పాడు.\n\nసూర్యోదయంతోనే అలవాటు చొప్పున\nజమీందారు రామశాస్త్రి దేవాలయానికి\nవెళ్ళాడు. పూజ ముగించి బయటికి\nవచ్చిన పురోహితుడు భట్టు, ఆయన్ని\nచూసి మామూలుగా చిరునవ్వు నవ్వ\nటానికి బదులు, ఏదో దీర్ఘాలోచనలో\nవున్నవాడిలా కనిపించాడు.\n\n“భట్టుజీ, ఏమిటి అలా వున్నారు?”\nఅని అడిగాడు రామశాస్త్రి ఆశ్చర్యపడుతూ.\n\nభట్టు చిన్నగా నిట్టూర్చి, 'అయ్యా,\nఒక తీవ్రమైన సమస్య ఎదురైంది.\nఇంతకు ముందు నేను ధ్యానంలో\nవుండగా, పాడి పంటలకు ఆధిదేవత\nఅయిన అన్నపూర్ణాదేవి కనిపించి,\n'భట్టూ, చెప్పలు కుట్టుకుని బతికే\nరూపరాం నాకు అత్యంత ప్రియమైన\nభక్తుడు. అతడిచ్చిన నీరు తాగి దాహం\n\nతీర్చుకోవటంలో జమీందారు కుమారుడు\nచేసిన పాపం ఏమీలేదు. రూపరాం నా నిజ\nమైన భక్తుడనేందుకు రుజువుగా, అతడికి\nఒక వరం యిస్తున్నాను. అది ఒక్కసారికి\nమాత్రమే పనికివస్తుంది. రూపరాం ఉడి\nకించకుండానే బియ్యాన్ని, అన్నంగా\nమార్చగలడు,' అని చెప్పింది,' అన్నాడు.\n\nజమీందారు రామశాస్త్రి యివి నమ్మ\nదగిన మాటలు కాదన్నట్టు అడ్డంగా తల\nతిప్పి, 'సరే, భట్టుజీ! ఆ రూపరాంకు\nపరీక్ష పెట్టి చూద్దాం, ఏపాటి భక్తుడో\nతేలిపోతుంది.' అన్నాడు.\n\nఒకటి రెండు గంటల తరవాత\nజమీందారు భవంతికి ముందున్న\n\nచంద్రమామ\n\nఆవరణలో రూపరాం భక్తి పరీక్షకు ఏర్పాట్లు జరిగాయి. భట్టుజీ ఒక కొమ్ము చెంబు (బైరాగులు, సన్యానుల వద్ద వుండే కమండలం లాటిది) తెచ్చి, అందరి ఎదటనే దానిని కడిగి, రూపరాంకు యిచ్చే ముందు, చెంబులో నీళ్ళు పోసి, కొన్ని బీయ్యపు గింజలు వేశాడు.\n\nరూపరాం కొమ్ముచెంబు తీసుకుని, ఓకసారి దేవాలయం కేసి తిరిగి దణ్ణం పెట్టి, చెంబుకు వున్న కొమ్ములోంచి బలంగా నాలుగైదు సార్లు ఊదాడు. వెంటనే చెంబులోని నీళ్ళ మీచ. బాగా ఉడికిన కొన్ని అన్నంమెతుకులు తేలినై.\n\nఈ అద్భుతం చూసి జమీందారు రామశాస్త్రి నిశ్చేష్టుడయాడు. అయన అక్కడికక్కడే రూపరాంకు రెండెకరాల పాలం దానం చేసి, కొడుకు సుగ్రీవశాస్త్రిని కావిలించుకుని, “సుగ్రీవ్, గట్టిగా కోప్పడి నందుకు ఏమీ ఆనుకోకు,” అన్నాడు.\n\nఆ సాయంత్రం సుగ్రీవశాస్త్రి, గుణ భట్టూ కలిసి మాయాపాలుణ్ణి చూడ బోయారు. సుగ్రీవశాస్త్రి, మాయాపాలుండికి డబ్బు యివ్వబోగా, అతడు నిరాకరించి, “ఈ ఇంద్రజాలం కటుకు చెప్పినవాణ్ణి నేను, దాన్ని తెలివిగా అమలుజరిపిన వాళ్ళు భట్టుజీ, రూపరాంలు. నేను చెప్పిన విధంగా భట్టుజీ రహస్యంగా చెంబుకు వున్న కొమ్ముమెలికలో, అన్నం మెతుకులు కొన్ని గట్టిగా దట్టించి, అందరూ చూస్తూండగా చెంబులో నీళ్ళు పోసి కడిగాడు. రూపరాం కొమ్ములో నుంచి గట్టిగా ఊదే సరికి, అక్కడ అంటుకు వున్న అన్నం మెతుకులు, చెంబులోని నీళ్ళలో పడి, పైకి తేలినై. ఈ అద్భుతం జమీందారు రామశాస్త్రి బాబులో పెద్దమార్పు తెచ్చితీరుతుంది,” అన్నాడు.\n\nఅతడు ఊహించినట్టే, ఆ తరవాత జమీందారు రామశాస్త్రి తన జమీలోని పేదల, ఆ స్పృశ్యుల పట్ల ఎంతో ఊదారంగా ప్రవర్తించుతూ, మంచి వాడని పేరు తెచ్చుకున్నాడు.\n\nపనిలేనివాడు\n\nచంద్రగిరి రాజు భద్రసేనుడికి తన రాజ్యంలో పనిలేనివాళ్ళు ఎందరున్నారో, వాళ్ళు ఏం చేస్తూంటారో తెలుసుకోవాలనిపించింది. వెంటనే ఆయన తన మంత్రిని వెంటబెట్టుకుని మారువేషంలో దేశం పర్యటించడానికి బయలుదేరాడు.\n\nరాజు, మంత్రీ ఒక పల్లెటూరు చేరుకున్నారు. ఆ ఊళ్ళో పనిలేని వాళ్ళెవరైనా ఉన్నారా అని వాకబు చేయగా సుబ్బయ్య అనే ఆయన ఉన్నాడని తెలిసింది. సుబ్బయ్య వయసులో ఉన్నంతకాలమూ కష్టించి పనిచేసి, బాగా డబ్బు సంపాదించాడు. ఇప్పుడాయనను కొడుకులు చూసుకుంటున్నారు.\n\nభద్రసేనుడు మంత్రితో సహా సుబ్బయ్యను చూడబోయాడు. ఆ సమయానికి సుబ్బయ్య ఇంటి అరుగుమీద కూర్చుని, ధాన్యంగింజలు ఎంచుతున్నాడు.\n\nరాజు ఆశ్చర్యంగా, ‘‘ఏమిటి మీరు చేస్తున్న పని?'' అని అడిగాడు.\n\nసుబ్బయ్య తాను చేసే పని ఆపి, సుద్దముక్కతో నేల మీద అంకె వేసుకుని, ‘‘ఏమిటి, బాబూ, ఆడిగారు?.... అదా? ఏమిలేదండీ! ఊరికే కూర్చుంటేతోచక, బస్తాలో ధాన్యంగింజలు లెక్కపెడుతున్నాను. బస్తాలు తూకంలో సమంగా ఉంటే, వాటిలో గింజలు కూడా సమంగా ఉంటాయా, ఉండవా అని!'' అన్నాడు.\n\nభద్రసేనుడు నవ్వి, ‘‘మీకు బొత్తిగా పనిలేకనే ఇలాంటి పనికిరాని కాల క్షేపంతో కాలం వృధాపుచ్చుతున్నారను కుంటాను,'' అన్నాడు.\n\nసుబ్బయ్య కోపంగా, ‘‘రాజువరంలో రంగయ్య కంటే పనిలేనివాణ్ణి కానునేను!'' అన్నాడు.\n\n“పనుంభర”\n\nరాజు కుతూహలంతో రాజువరానికి బయలుదేరాడు. రాజూ, మంత్రి వెళ్ళే సరికి రంగయ్య ఊరి బయట చెరువు పద్ద ఉన్నాడని తెలిసింది. రంగయ్య డబ్బు బాగా సంపాదించాడట. ఇంకా శరీరంలో దార్థం ఉన్నా కొడుకులు రంగయ్యను ఏ “పనీ చెయ్యనియ్యరట.\n\nభద్రసేనుడూ, మంత్రి వెళ్ళిన సమయానికి రంగయ్య ఒక చిన్న గరిటెతో చెరువు నుంచి నీరు తెచ్చి, పక్కనే ఉన్న గోతిలో పోస్తున్నాడు.\n\n“ఏమిటి మీరు చేస్తున్న పని?” అని రాజు రంగయ్యను ఆడిగాడు. రంగయ్య నవ్వి, ఇలా అన్నాడు:\n\n“అబ్బే. ఏమి లేదండీ! ఊరికే కూర్చునే అలవాటు లేదు. ఈ గరిటెతో ఈ చెరువును కాళీచెయ్యాలంటే ఎంత కాలం పట్టుతుందో తెలుసుకుందుకు ప్రయత్నిస్తున్నాను.”\n\n“అందువల్ల ఏమిటి ప్రయోజనం?” అన్నాడు రాజు.\n\n“ఎప్పుడైనా కామం వచ్చిందను కోండి, అప్పుడు నీరు పొదుపుగా వాడుకోవలసి ఉంటుంది గదా! పొదుపుగా వాడితే ఈ చెరువులో నీరు ఎంత కాలం వస్తుందో తెలుస్తుంది,” అన్నాడు రంగయ్య.\n\nరాజు నవ్వి, “ఎప్పుడో రాబోయే కామం మాట దేవుడెరుగు. ప్రస్తుతం మీరు చెరువంతా కాళీచేసే ప్రయత్నంలో ఉన్నారు,” అన్నాడు వేళాకోళంగా.\n\n“అందుకే గదా, నీళ్ళు వృధా కాకుండా గోతిలో పోస్తున్నాను?” అన్నాడు రంగయ్య.\n\n“ఇలాంటి పనికిరాని పనులతో కాలం వ్యర్థంచెయ్యకపోతే ఏదైనా మంచి పని చేయరాదూ?” అన్నాడు రాజు.\n\nరంగయ్యకు కోపం వచ్చి, “పెద పాడులో ఉండే కామయ్యను చూస్తే మీరేమంటారో?” అన్నాడు.\n\nతక్కణం రాజూ, మంత్రి పెదపాడు బయలుదేరారు.\n\nపెదపాడు సంపన్నమైన గ్రామం.\nకామయ్య యువకుడనీ, అతను ఊరి\nబయట కొండ దగ్గిర ఉన్నాడనీ తెలిసింది.\nవాళ్ళు అక్కడికి వెళ్ళే సమయానికి\nకామయ్య ఉత్సాహంగా కొండను తవ్వి,\nఇక్కనే ఉన్న లోయలోకి పొస్తున్నాడు.\n\nరాజు అతన్ని పలకరించి, ఏం చేస్తున్నా\nవని అడిగాడు. “ కొండను తవ్వి లోయను\nపూడుస్తున్నాను,” అన్నాడు కామయ్య.\n\n“ఎందుకు? ” అని రాజు అడిగాడు.\n\n“ఎందుకేమిటి? నా ఒంట్లో శక్తి\nఉన్నది. పోనీ ఊరికి ఉపకారంగా\nఉంటుందని ఈ లోయను పూడ్చేస్తు\nన్నాను. పారుగూళ్ళకు వెళ్ళాలంటే\nఈ కొండా, ఈ లోయా కూడా అడ్డంగానే\nఉన్నాయి,” అన్నాడు కామయ్య.\n\n“ఎంతోమందిని చూశాను గాని,\nనీ అంత పనిలేనివాణ్ణి చూడలేదు,”\nఅన్నాడు రాజు.\n\n“అయితే ఈ దేశపు రాజు సంగతి\nమీకు తెలియదనుకుంటాను. ఆయనంత\n\nపనిలేనివాణ్ణి ఎక్కడా చూడబోరు,”\nఅన్నాడు కామయ్య.\n\nకోపంతోపాటు కుతూహలం కూడా\nపుట్టుకొచ్చింది రాజుకు.\n\n“ఎందువల్ల? ” అని ఆయన\nఅడిగాడు.\n\n“నేను సామాన్యుణ్ణి. ఆయన బరువూ,\nబాధ్యతాగల రాజు గదా. తన సమయ\nమెంత విలువైనదో గుర్తించడు. వ్యర్థ\nకలాపాలతో కాలక్షేపం చేస్తూంటాడు. ఒక\nవేళ ఆయన మా లాటి పనిలేనివాళ్ళను\nవెతుకుక్రంటూ బయలుదేరాడన్నానేను\nఆశ్చర్యపోను!” అన్నాడు కామయ్య.\n\nఆ మాటలు రాజుకు సూటిగా తగి\nలాయి. ఆయన తన పర్యటన తక్కణమే\nముగించి, రాజధానికి తిరిగి వెళ్ళి, తీరు\nబడి ఉన్నవాళ్ళు నలుగురికీ ఉపయోగ\nపడే పనులు చేయడానికి అనువైన కార్య\nక్రమాలు రూపొందించాడు. తన సమ\nయాన్ని కూడా ఆయన మరెన్నడూ వృధా\nచెయ్యలేదు."
        },
        {
            "title": "వ్యర్థప్రయత్నం",
            "page_start": 38,
            "author": "ఎమ్. వి. వి. సత్యనారాయణ",
            "pdf_page": 43,
            "content": "# వ్యర్థప్రయత్నం\n\nరుద్రవర్మ పాలించే దేశంలో ఒక భయంకరమైన ఈతిబాధ పట్టుకున్నది. వానలు స్రక్రమంగా కురిసేవి, పంటలు చక్కగా పండేవి, కాని చేలు కోతకు సిద్ధంగా ఉన్న తరుణంలో మిడుతల దండ్లు వచ్చిపడి, పంట అంతా ధ్వంసం చేసి పోయేవి. ఈ విధంగా ప్రతి ఏడూ జరుగుతూ వచ్చింది. దాని ఫలితంగా రైతులు అపారంగా నష్టపోయారు. రాజు కూడా నష్టపడ్డాడు. దేశంలో దుర్భిక్షం ఏర్పడింది.\n\nదేశానికి ఈ మిడుతల పీడలేకుండా చేసిన వారికి వారి ఎత్తు బంగారం బహుమానం ఇస్తానని రాజు అన్ని ప్రాంతాలా దండోరా వేయించాడు.\n\nఆ సమయంలో రాజుకు ఒక వింత విషయం తెలిసింది. ఒక రైతు ప్రతి ఏడూ తన పాలాన్ని మిడుతల బారినుంచి\n\nకాపాడుకుని, పూర్తిపంట ఇంటికి తెచ్చు కుంటున్నాడట.\n\nరాజు తన భటులను పంపి, ఆ రైతును పిలిపించాడు. యాబైఏళ్ళ వృద్ధుడు రాజు సభకు వచ్చాడు.\n\n“నీకు మిడుతల బెడద ఏమి లేదట, మీ పంట కేమంగా ఇంటికి చేరుతున్నదట, నిజమేనా?” అని రాజు రైతును అడిగాడు.\n\nనిజమే నన్నాడు రైతు.\n\n“మీ ఒక్కరి పంటా దక్కితే సరా? దేశం సంగతి చూడవద్దా? ఏం ఉపాయంతో మీరు మిడుతల బారినుంచి తప్పించుకుంటున్నారు?” అని రాజు రైతును అడిగాడు.\n\nరైతు సంశయిస్తూ, “మహారాజా, అందుకు చాలా ప్రయత్నం చెయ్యాలి. ఆ ప్రయత్నంలో నమ్మకం ఉంచాలి.\n\nఅందరినీ కూడగట్టటం మా వల్ల అవు గట్టిగా పాటలూ, డప్పలమోతలూ విని తుందా ?” అన్నాడు రైతు.\n\n“ ఎందుకు కాదు ? రైతులందరూ కలిసి వచ్చేటట్టు నేను చూస్తాను. మీ కుటుంబంలో వాళ్ళంతా కలిసి ఈ యేడు మిడుతల బెడద లేకుండా చెయ్యండి,” అన్నాడు రాజు.\n\nరైతు సరేనన్నాడు.\n\nపంటలు బాగా పండినై. కోతల సమయం దగ్గిర పడుతున్నది. ముసలి రైతూ, అతని కుటుంబంవాళ్ళూ కలిసి మిడుతలను నివారించే చర్యలు చేశారు. నగరంచుట్టూ ఉన్న పాలాలలో చిన్న చిన్నరాటలు పాతి, వాటికి రంగు రంగుల జెండాలు కట్టారు. రాత్రివేళ పాలాలలో\n\nమిడుతలు రాలేదు. పంటలు కోశారు. నూర్పిళ్ళు జరిగాయి. పాలాలనిండా ధాన్యపు రాసులు వెలిశాయి. మిడుతలను రాకుండా చేసే కార్యక్రమంలో నిమగ్నులై ఉండటంచేత రైతుకుటుంబం వాళ్లు తమ పాలం కొయ్యలేదు. ఇతర రైతులైనా వాళ్ళపాలం కోసిపెట్టలేదు. ఎవరి పనుల్లో వారు ఉండిపోయారు.\n\nముసలిరైతు ఆ రోజే రాజసభకు వెళ్లి, తన బహుమానం గురించి ప్రస్తావించాడు. రాజుగారి ఖజానా నిండుకుని ఉన్నది. ఆయన మనిషి ఎత్తు బంగారం ఐక్కడి నుంచి తెస్తాడు ?"
        },
        {
            "title": "వీరహనుమాన్",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "''న్యాయంగా నీ బహుమతి కోసం ప్రజలంతా చందాలు వేసుకోవలిసి ఉంటుంది. ఖిజానా నుంచి ఇయ్యటం సాధ్యపడదు. ఈ రోజే నీ బహుమానం సంగతి నలుగు రికీ తెలిసేలాగా చాటింపు వేయిస్తు న్నాను,'' అన్నాడు రాజు.\n\nముసలాయన పూర్తిగా నిరాశపడలేదు. ప్రజలు ఈయేడు బాగుపడ్డారు. వాళ్ళు తన పట్ల కృతజ్ఞత చూపకపోరు అనుకున్నాడు ఆయన.\n\nకాని ప్రజలు రాగినాణాలు మించి ఇయ్యలేకపోయారు. వాళ్ళు దరిద్రావస్థలోనే ఉన్నారు.\n\nరుద్రవర్మ ముసలి రైతును పిలిపించి, సంగతి అంతా చెప్పి, ''ఇప్పటికీ ఈ రాగి నాణాలతోనే తృప్తిపడాలి మరి! ఏం చేస్తాం. వచ్చే ఏడు ఘనంగా బహుమానం దొరుకుతుందిలే,'' అన్నాడు.\n\n''ఇది ధర్మమా, మహారాజు? మీరే ఆలోచించి చూడండి,'' అన్నాడు రైతు దీనంగా.\n\n''అధర్మం ఏమున్నది? ఆసలు ఈయేడు మిడుతల దండు వచ్చినట్టు విననేలేదు. మిడుతల దండును మీ కుటుంబమే ఆపినట్టు రుజువు కూడా లేదు,'' అన్నాడు రుద్రవర్మ.\n\nముసలాయనకు నడుము విరిగినట్టయింది. ఆయన రాగినాణాల కేసి చూడ నైనా చూడకుండా, సభవిడిచి వెళ్ళిపోయాడు.\n\nఆ రాత్రి ఆకాశమంతా ఒక్క పెట్టున మేఘాలు కమ్మినట్టు అయింది, నక్షత్రాలు కూడా కనిపించలేదు. పెద్ద రొద చేస్తూ గొప్ప మిడుతల దండు వచ్చి పొలాల మీద పడింది. ప్రజలలో హాహాకారాలు చెలరేగాయి.\n\nరుద్రవర్మ ముసలి రైతు కోసం కబురుపంపితే, రైతు సకుటుంబంగా ఎటో వెళ్ళిపోయినట్టు తెలిసింది.\n\nతెల్లవారే సరికి కళ్ళాలలో ఉన్న ధాన్యమంతా నాశనమై పోయింది. తిరిగి దేశం దుర్భిక్షంవాత పడిపోయింది.\n\nనీవు నేర్పిన విద్యయే!\n\nసుబ్బమ్మ ఆనే అవిడ తన కొడుకూ, కూతురికి ఒకేసారి పెళ్ళిచేసి, కూతుర్ని అత్త వారింటికి పంపి, కోడల్ని తెచ్చుకుస్నది. కోడలు వచ్చినా ఇంటిపెత్తనం తనకే ఉంచుకుని, కోడలిని కేవలమూ జీతంలేని పనిమనిషిలా చూడసాగింది.\n\nపండక్కీ, పబ్బానికి సుబ్బమ్మ కూతురిని పలుచుకు వచ్చి, అమె ఉన్న నాలుగు రోజులూ దగ్గిర కూర్చోబెట్టుకుని, “అస్తమానమూ మీ అత్త చెప్పిన చాకిరీ ఆల్లా నోరుమూసుకు చేస్తూపోకు, చులకన అయిపోతావు. అప్పుడప్పుడూ కాస్త ఎదురు తిరుగుతూ ఉంటే మీ అత్తికిక్కురు మనకుండా ఉంటుంది. ఇన్నేళ్ళూ నిన్ను పెంచి, వాళ్ళింటికి పంపినది వాళ్ళకు వెట్టిచాకిరీ చేయటానికా? క్రమంగా ఇంటి అజమాయిషి నీ చేతిలోకి తెచ్చుకున్నావంటే, నీ మొగుడు కూడా నువు గీసిన గిరి దాటకుండా పడిఉంటాడు,” అని బోధించేది.\n\nఈ బోధలు సుబ్బమ్మ కూతురికి ఎంతవరకు ఉపయోగపడ్డాయో గాని, కోడలు మాత్రం వాటిని అప్పుడప్పుడూ విని, అన్నీ ఒంటపట్టించుకున్నది. దాని ఫలితంగా అమె సుబ్బమ్మనూ, తన మొగుణ్ణీ గుప్పిట పట్టుకుని ఆడించటం మొదలు పెట్టింది. అంతా స్వయంకృతాపరాధమే సని సుబ్బమ్మ గ్రహించేనరికి, అమె హోదా, ఆ ఇంటి పనిమనిషి స్థాయికి చేరుకున్నది.\n\n—గవ్వల నిర్మలాదేవి"
        },
        {
            "title": "స్నేహితులు",
            "page_start": 42,
            "author": "అన్వర్",
            "pdf_page": 47,
            "content": "# స్నేహితులు\n\nలక్నోలో, వాజిద్ ఆలీషా పాలించే కాలంలో, కలీల్, జలీల్ అని ఇద్దరు స్నేహితులు ఉండేవారు. కలీల్ ఒక గొప్ప వ్యాపారస్థుడి కొడుకు. జలీల్ ఒక గొప్ప పండితుడి కొడుకు. వారు చిన్న తనం నుంచి కలిసి చదువుకుని, కలిసి ఆడుకుని, పెరిగి పెద్దవారై. ఆదర్శ స్నేహితులుగా పేరుపడ్డారు.\n\nఒక రాత్రి కలీల్ ఒంటరిగా పజీర్ గారి మహుల్ పక్కగా పోతూండగా వీనుల విందుగా ఎవరో ఖురాను చదవటం వినిపించింది. ఆ కంఠం చేత ఆకర్షించబడి కలీల్ దగ్గిరగా వెళ్ళి, ఖురాను పఠనం రెండో అంతస్థు నుంచి వినవస్తున్నట్టు తెలుసుకున్నాడు. కలీల్ సమ్మోహితుడై, పూలతీగల సహాయంతో రెండవ అంతస్థుకు ఎక్కేసరికి, ఆక్కడ పజీరు చికప్పుతికా, ఆందాలరాశీ అయిన షబానా\n\nఒంటరిగా ఖురానుపఠనంలో లీనమై ఉండటం కనిపించింది.\n\nకలీల్ వెనక్కు తిరిగి వచ్చే ఉద్దేశంలో, ఉండగా షబానా తప్ప చదివింది. కలీల్ వెంటనే ఆ తప్పను సరిదిద్దాడు. షబానా తన పఠనంలో పూర్తిగా నిమగ్నురాలై ఉండటం చేత తన తప్ప దిద్దుకున్నది గాని, తలఎత్తి చూడలేదు.\n\nకలీల్ ఆమెకు కొంత దూరంలో కూర్చుని, ఆమె తప్ప చదివినప్పుడల్లా సరిచేశాడు. షబానా తన తప్పలు దిద్దుకున్నదిగాని తలఎత్తి చూడనేలేదు. ఆమె ఖురాను చదువుతున్నంత సేపూ కలీల్ ఆక్కడే కూర్చుని, ఆమె పఠనం ముగించి, దువా (ప్రార్థన) ప్రారంభించగానే, లేచి వచ్చేశాడు. ఆప్పుడు కూడా షబానా తన తప్పలు దిద్దిన వాళ్ళు ఎవరైనదీ గమనించలేదు.\n\nమర్నాడు రాత్రి కూడా కలీల్ వజీరు\nమహల్ కేసి వెళ్ళాడు. కిందటి రోజులాగే\nషబానా ఖురాను చదువుతున్నది. కలీల్\nమళ్ళీ పై అంతస్థుకు ఎక్కి, దూరంగా\nకూర్చుని షబానా తప్పులు సరి చేసి,\nతిరిగి వచ్చాడు.\n\nఇలా రోజూ జరుగుతూ వచ్చింది.\nఒకనాడు, కలీల్ తీగల సహాయంతో పైకి\nఎక్కిరావటం వజీరు కంటపడింది.\nఆయనకు చాలా కోపంవచ్చింది. ఆయన\nపైకి వెళ్ళి, గుమ్మం దగ్గిర పరదా వెనక\nదాగి, జరిగినదంతా గమనించి చాలా\nఆశ్చర్యపడ్డాడు. షబానా కలీల్ అక్కడ\nఉన్న సంగతి కూడా ఎరగదని ఆయనకు\nస్పష్టమయింది.\n\nఆటుతరవాత వారంరోజుల పాటు\nవజీరు తన కుమార్తెనూ, కలీల్ నూ\nగమనించాడు. వారి కార్యక్రమంలో\nమార్పు ఏమీ లేదు.\n\nఈ వింత సంఘటన గురించి ఏం\nచెయ్యాలో వజీరుకు పాలు పోలేదు.\nఆయన తగిన సమయం చూసి, పాదు\nషాకు జరిగినదంతా చెప్పాడు. అంతా విని\nపాదుషా మొదట ఆశ్చర్యపడి, తరవాత\nచిరునవ్వు నవ్వి, వజీరు చెవిలో ఏదో\nచెప్పాడు.\n\nఆ రాత్రి షబానా గది నుంచి దిగి\nవస్తున్న కలీల్ ను ఇద్దరు సిపాయిలు\nపట్టుకుని, ‘‘ఎందుకు పైకి పోయినావు?’’\nఅని ఆడిగారు.\n\nవజీరు కుమార్తె మర్యాద కాపాడటం\nకోసం కలీల్, వాళ్ళతో, “దొంగతనానికి!”\nఅని చెప్పాడు.\n\n“చూడటానికి మర్యాదస్తుడి లాగున్నావు. నువు దొంగవన్నమాట. ఎవరైనా జామీను ఇస్తే ఈ రాత్రికి నిన్ను వదిలేస్తాము. నువు రేపు ఉదయం పాదుషాసమక్షాన హాజరు కావాలి,” అన్నారు సిపాయిలు.\n\nగత్యంతరం లేక కలీల్ తన తండ్రిదగ్గిరికి వెళ్ళి, జామీను ఉండమన్నాడు. కొడుకే అయేదిగాక, దొంగకు జామీను ఉండనన్నాడు కలీల్ తండ్రి. అప్పుడు కలీల్ తన స్నేహితుడైన జలీల్ వద్దకు వెళ్ళి, సంగతి చెప్పి, అతన్ని జామీను ఉండమన్నాడు. జలీల్ ఒప్పుకున్నాడు. సిపాయిలు జలీల్ కు కలీల్ ను అప్పజెప్పి, వెళ్ళిపోయారు.\n\nమర్నాడు ఉదయం కలీల్ ను పాదుషావద్దకు తీసుకుపోవటానికి పాదుషాపంపిన సిపాయిలు వచ్చారు.\n\n\"నిన్నరాత్రి పట్టుబడిన దొంగను నేనే, నన్ను పట్టుకుపొండి.\" అన్నాడు జలీల్ సిపాయిలతో.\n\n\"అసలు దొంగను నేను. ఇతను నాకు జామీను ఇచ్చిన మిత్రుడు,\" అన్నాడు కలీల్.\n\nఎవరిని పట్టుకుపోవాలో తోచక సిపాయిలు ఇద్దరినీ పాదుషా వద్దకు పట్టుకుపోయారు. ఇద్దరూ పాదుషా దగ్గిర, నేను దొంగనంటే నేను దొంగనని చెప్పసాగారు.\n\nచివరకు పాదుషా వారితో, \"మీ రిద్దరూ దొంగలే. మీ ఇద్దరికీ శిక్షవిధిస్తున్నాను. కలీల్ పజీరు కూతురు షబానాను పెళ్లిడాలి. జలీల్ మా ఆస్థానంలో పండితుడుగా పని చెయ్యాలి. ఇవే మీకు తగిన శిక్షలు,\" అన్నాడు.\n\nతరవాత పాదుషా జరిగిన దంతాసభికులకు చెప్పాడు. అందరూ పాదుషాఉదారతను ఎంతగానో మెచ్చుకున్నారు. కలీల్ కూ, షబానాకూ వైభవంగా వివాహం జరిగింది.\n\n# వీఠాహనిమోదు\n\nరావణుడు ఆశోకవనంలో ఉన్న సీతను చూడబో యేసరికి, ఆమె భయంకర రాకీస్త్రీల నడువు, తల పంచి కన్నీరు కార్చుతూ, రాముణ్ణి గురించే ఆలోచిస్తూ కూర్చుని ఉన్నది.\n\nఎంతో ఘంచి శుభవార్త తెచ్చిన వాడిలాగు అభినయిస్తూ, రావణుడు ఉత్సాహంగా సీతతో, 'అయిపోయింది! నీ రాముడు యుద్ధంలో చచ్చిపోయాడు. ఇక సువు నా భార్యవు కావటానికి ఎలాటి అడ్డంకి లేదు. నా భార్య లందరి మీదానిన్ను పెద్ద భార్యను చేస్తాను. రాముడు ఎలా చచ్చాడే చెబుతాను విను. రాముడు వానర సేనతే సముద్రాన్ని దాటి, విడిశాడు. ప్రయాణపు బడలిక చేత\n\nఆందరూ గాఢ నిద్రలో ఉండగా, ప్రహస్తుడు పెద్ద రాకీస్తో వెళ్ళి వానర సేనను నాశనం చేశాడు. రాముడు నిద్రపోతూండగా ప్రహస్తుడే అతని తలను నరికాడు. పారిపోదామని ఆకాశంలోకి ఎగిరిన విషణుణ్ణి రాకీసులు పట్టు కున్నారు. లక్ష్మణుడూ, కొందరు వానరులూ పరిగెత్తారు. సుగ్రీవుడూ, హనుమంతుడూ, జాంబపంతుడూ, మిగిలిన వానర వీరులూ తలలు తెగిచచ్చిపడి ఉన్నారు. వానరుల శవాలు అంతటా కుప్పలు కుప్పలుగా పడి ఉన్నాయి.'' ఆన్నాడు.\n\nతరవాత అతను ఒక రాకీసితే, 'రాముడి తల తీసుకు వచ్చిన\n\nఇక్కడికి తెచ్చాడు. ఇక నీకు నేను తప్ప గతి లేదు.'' ఆన్నాడు.\n\nసీత ఆ రాముడి తలను పరీక్షగా చూసి, కళ్ళూ, తల వెంట్రుకలూ, తల మీది చూడామతీ గుర్తుపట్టి గట్టిగా పడుస్తూ, కైకను తిట్టిపోసింది. తరవాత ఆమె స్పృహతప్పి పడి పోయింది. తరిగి స్పృహ రాగానే ఆమె రాముడి తల దగ్గిరికి తీసుకుని, అతని కోసం చాలాసేపు పీడ్చింది. రాముడి చావు సరించి కౌసల్య లక్ష్మణుడి ద్వారా విని, గుండె పగిలి చచ్చిపోతుంది. రాముడి పంశమంత్ర నాశనమైపోతుంది. ఇదంతా తన మూలాన జరుగుతుందని తెలియకు రాముడు తనని పెళ్ళాడాడు.\n\nఆమె రావణుడితో, ''నన్ను తీసుకు పోయి ఆ రాముడి మీద పడవేసి, భార్యా భర్తలను ఏకం చేసిన పుణ్యం కట్టుకో. నేను రాముడితో సహగమనం చేస్తాను,'' అంటూ ఏడ్చింది.\n\nఆమె అలా పీడుస్తూంఢగా ఒక రాకీసుడు వచ్చి, రావణుడికి నమస్కరించి, సేనాపతి అయిన ప్రహస్తుడు వచ్చి ఉన్నాడని చెప్పాడు. అతని వెంట మంత్రులందరూ ఉన్నారట. ఆ ఘాట వింటూనే రావణుడు బయలుదేరి తన మంత్రులను చూడబోయాడు. ఆతను\n\nవిద్యజ్ఞహ్వణి పిలుచుకురా !'' ఆన్\nసీత వినేలాగా ఆన్నాడు.\n\nవిద్యజ్ఞహ్వుడు రాముడి తలనూ,\nపిల్లునూ తీసుకు పచ్చి. రావణుడికి\nనమస్కరించి నిలబడ్డాడు. రావణుడు\nవాడితో, '' ఆ రాముడి తల సీత ముందు\nఉంచు. ఈ నిర్భాగ్యరాలు తన భర్త\nగతి చివరకు ఏలాగయిందో చూసుకోనీ,''\nఆన్నాడు.\n\nవిద్యజ్ఞహ్వుడు రాముడి తలను సీత ముందు పెట్టి ఆవతలికి వెళ్ళాడు. వాడి చేతి సుంచి రావణుడు విల్లు తీసుకుని, సీతతో '' ప్రహస్తుడు నిద్రపోతున్న రాముడి తల నరికిన అనంతరం ఈ విల్లు\n\nఆశోకవనం చాటగానే రాముడి తలా,\nవిల్లూ ఆంతర్ధానమయాయి.\n\nఇంతలో విభిషణుడి భార్య అయిన\nసరమ సీత పద్దకు వచ్చింది. సరమ\nచాలా మంచిది. ఆమె సీత పట్ల చాలా\nస్నేహంగా ఉండేది. ఆమె సీతను\nఈరడిస్తూ, 'రావణుడి భయాన్ని కూడా\nలక్ష్యపెట్టకుండా చాటున ఉండి, నీకూ,\nరావణుడికీ జరిగిన సంభాషణ ఆంతా\nవిన్నాను. రావణుడు ఆకస్మాత్తుగా\nఎందుకు వెళ్ళాడో తెలుసా? ఆ భేరీల\nమోత విన్నావా? సైనికులను సన్నద్ధం\nచేస్తున్నారు. యుద్ధానికి ఏనుగులనూ,\nగురిరాలనూ సిద్ధం చేస్తున్నారు. రావణుడు\nరాముడితో యుద్ధానికి తయారవుతున్నాడు.\nరామలక్ష్మణులు రాక్షసుల నందరిని\nచంపి, నీ కష్టాలు గట్టెక్కిస్తారు.'' అన్నది.\n\nఈ మాటలకు సీత ఆవేదన కొంత\nచల్లబడింది.\n\nసరమ సీతతో ఇంకా ఇలా చెప్పింది:\n‘‘నేను ఆకాశమార్గాన రాముడి వద్దకు\nవెళ్ళి, సువు కేమంగా ఉన్నావని చెప్పి\nరావాలనుకుంటున్నాను. నేను ఆకాశంలో\nగరుత్మంతుడి కన్న వేగంగా పోగలను,\nతెలుసా?’\n\n‘‘నువు ఆకాశంలో పోగలవన్నా,\nపాతాళానికిపోగలవన్నా నేను నమ్మగలను.\n\nనా కోరిక తర్చదలుచుకుంటే ఇప్పుడు\nరావణుడు ఏంచేస్తున్నాడో తెలుసుకునిరా.\nనాకు రావణుడి భయమే హెచ్చుగా\nఉన్నది. రావణుడు ఏంచెయ్యబోతున్నాడో\nచెబితే నేను నీకు కృతజ్ఞురాలుగా\nఉంటాను.'' అని సీత అన్నది.\n\nసరమ సీత ముఖాన కన్నిరు తుడిచి,\nవెంటనె వెళ్ళి, రావణుడు తన మంత్రు\nలతో మాట్లాడేదంతా విని, తిరిగి పచ్చి,\nసీతతో ఇలా చెప్పింది:\n\n“నిన్ను విడిచెయ్యమని రావణుడికి\nఆతని తల్లీ. ఆనిద్దు తనే ముసలి మంత్రి\nఎంతో దూరం బోధించారు. లేకపోతే\nఆపాయం ఉన్నచని కూడా వాళ్ళు\n\nచంద్రమామ"
        },
        {
            "title": "అమరవాణి",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "హచ్చరించారు. కాని వాళ్లు ఎంత చెప్పినా రావణుడు వినలేదు. యుద్ధంలో చచ్చే చాకా రావణుడు నిన్ను విడవడు. అతని మంత్రులు కూడా అతన్ని బలపరు స్తున్నారు.\"\n\nసరమ మాట్లాడుతూండగానె వానర సైన్యాలు చేసే భేరినాదాలూ, శంఖ నాదాలూ, సింహనాదాలూ భూమి చద్దరిల్లే లాగా వినిపించాయి. రాముడు లంకా నగరం మీదికి బరులుదేరాడు.\n\nరావణుడు వానరసేనల కోలాహలం విని, సభలో తన మంత్రులతో, 'మీరు లోగడ హను మంతుడు సముద్రాస్ని దాటటం గురించి, రాముడి సేనను గురించి\n\nగొప్పగా చెప్పారు. విన్నాను. ఇప్పుడు రాముడి పరాక్రమం తలచుకుని, నిరు త్సాహపడి, ఒకరి మొహాలు ఒకరు చూడటం కూడా కనిపిస్తూనే ఉన్నది.'' అన్నాడు.\n\nఈమాట విని మాల్యవంతు డనే రాక్షసుడు, 'రాజా, రాముడు మన కన్న బల పంతుడైనప్పుడు అతనితో సంధిచేసు కోపటం తప్పుకాదు. రాముడికి, మనకూ వైరకారణం సీత. ఆమెను రాముడికి ఇచ్చేస్తే వైరంలేదు,'' అన్నాడు. రావణుడికి కొతుల వల్లా, కొండముచ్చులవల్లా, భల్లూకాల వల్లా చావులేకుండా వరం లేదన్న సంగతి కూడా మాల్యవంతుడు జ్ఞాపకం చేశాడు.\n\nమాల్యవంతుడి మాట రావణుడికి కొంచెం కూడా రుచించ లేదు. అతను మాల్యవంతుడి కేసి తీక్ష్ణంగా చూసి, 'హితం చెప్పుతున్నట్టు నటిస్తూ. కటు వైన మోసపు మాటలు ఎందుకు చెప్పావు? రాముడు హూమూలు మనిషి: ఒంటరి గాడు; తండ్రి చేత విడవబడిన వాడు; కొతులు సహాయంగా గలవాడు; అడవులు పట్టి తిరుగుతున్నవాడు. అలాటివాడు సమర్థుడని ఎలా చెప్పావు? సమస్తా రాక్షసులకూ ప్రభువును; సమస్త దెవత లనూ, హడలగొట్టిన పరాక్రమశాలిని.\n\nచంద్రమామ\n\nనేను అతనికి ఎందుకు తీసిపోయాను ? ని జాతెలోనే మహావీరుడు ఉండటం సహించలేకనో, లేక శక్తుపక్షపాతంతో నువు ఆలా మాట్లాడి ఉంటావు గాని. మరో కారణం లేదు. నేను సీతను ఆరణ్యం నుంచి తెచ్చింది తిరిగి ఇచ్చెయ్యటానికా ? నే రాముడితో యుద్ధానికి భయపడటమా ? రాముడు అంత బలవంతు డైతే నా తల తీయనీ, కాని తల పంచటం నా స్వభావం కాదు,\" అన్నాడు.\n\nరావణుడికి కోపం పచ్చిందని గ్రహించి మాల్యవంతుడు మౌనం పహించాడు. అతను విజయం కలగాలని రావణుణ్ణి దీవించి వెళ్ళిపోయాక, రావణుడు మంత్రులతో రక్షణచర్యలు చర్చించాడు.\n\nలంకా నగరపు పడమటి ద్వారాన ఇంద్రజిత్తూ, ఉత్తర ద్వారాన శుక్రసారణులూ, మధ్యలో విరూపాక్షుడూ రాక్షససైనికులతో సహా ఉండేటట్టు నిర్ణయించి, మంత్రుల చేత \"జయ, జయ!\" అనిపించుకుని రావణుడు అంతఃపురానికి వెళ్ళాడు.\n\nరాముడు వానర ప్రముఖు లందరితో లంకానగరం చేరాక, వారిలో వారు ఇలా అనుకున్నారు :\n\n“ఇదుగో, లంకాన గరం. దీన్ని జయించటం దేవతలకు కూడా సాధ్యం కాదు. అందుచేత మనం ఇప్పుడు ఏం చెయ్యాలి ?”\n\nవిభీషణుడు వారితో, \"నా మంత్రులు లంకకు పక్కుల రూపంలో వెళ్ళి ఆక్కడి ఏర్పాట్లన్నీ చూసి వచ్చారు. ప్రహస్తుడు సేనతో తూర్పుద్వారాన్ని. మహోదర, మహాపార్మ్యులు దక్షిణ ద్వారాన్నీ కాస్తున్నారు. ఇంద్రజిత్తు పశ్చిమ ద్వారాన్నీ, విరూపాక్షుడు నగర మధ్యాన్నీ కాస్తున్నారు,\" అని చెప్పాడు.\n\nఆతని మంత్రులు కూడా రాముడికి తాము చూసి వచ్చిన వివరాలు చెప్పారు.\n\nతరవాత రాముడికి హెచ్చరికగా ఉండ గలందులకు విభీషణుడు, రావణుడి\n\nయుద్ధ మప్పుడు వానరులు మనుష్యు\nరూపాలు ధరించరాదు. అలా అయితే\nగాని ఎవరు ''మన'' వాళ్ళో తెలియదు.\nరామ, లక్ష్మణులూ, హనుమంతుడూ,\nసుగ్రీవుడూ, నీలుడూ, అంగదుడూ,\nవిభిషణుడూ మాత్రమే మనుష్యురూపా\nలతో యుద్ధం చేస్తారు.\n\nవెంట అతనితో సమాన బలపరాక్రమాలు\nగల రాకునులు అరవై లక్షల మంది\nఉన్నారని చెప్పాడు. తన వీరులు ఎవరు\nఎవరితో యుద్ధం చెయ్యాలో రాముడు\nచెప్పాడు.\n\nనలుడు తూర్పుద్వారం వద్ద ఉన్న ప్రహ\nస్తుడితోనూ, అంగదుడు దక్షిణవ్వారం\nవద్ద ఉన్న మహాపార్శ్వ, మహోదరుల\nతోనూ, హనుమంతుడు పడమటి ద్వారం\nదగ్గిరా, ఉత్తర ద్వారం వద్ద ఉన్న\nరావణుడితో రాముడూ యుద్ధం చెయ్యాలి.\nఅతని వెంట లక్ష్మణుడు కూడా ఉంటాడు.\nసుగ్రీవుడూ, జాంబవంతుడూ, విభిష\nణుడూ మధ్యసేనతో యుద్ధం చేస్తారు.\n\nఇలా నిర్ణయించిన అనంతరం రాముడు\nలక్ష్మణుడితో సహా, మహా అందమైన\nసువేలపర్వతం ఎక్కాడు. అతని వెంట\nవిభిషణుడు మొదలైన వాళ్ళు కూడా\nఎక్కి, ఆ రాత్రి అక్కడ గడప నిశ్చ\nయించారు. సువేలపర్వత శిఖరం మీద\nనుంచి చూస్తే, త్రికూట పర్వతం మీద\nనిర్మించిన లంకానగరం కనబడుతుంది.\nరాముడు మొదలైన వాళ్ళు లంకానగ\nరాన్నేగాక, అందులో ఉన్న రాకునులను\nకూడా చూశారు. వానరులు సింహ\nనాదాలు చేశారు.\n\nఇంతలో సూర్యుడు ఆస్తమించాడు.\nఅందరూ ఆ రాత్రి సువేలపర్వత శిఖరం\nమీదనే గడిపారు. మర్మాడు తెల్లవార్గానే\nవారికి లంకలోని వనాలూ, ఉపవనాలూ\nఎంతో అందంగా కనిపించాయి. లంకకు\nఅంతటిక ఎత్తయినది రావణుడి ఇల్లు.\nదాని చుట్టూ ఎత్తయిన చైత్యప్రాసాదం\nఉన్నది.\n\n\n\nఆంతలో సుగ్రీవుడికి రావణుడు కని పించాడు. సుగ్రీవుడు అతనితో, ''రావణుడా, నేను రాముడి స్నేహితుణ్ణి; బంటును. నేను నిన్ను విడిచిపెట్టను.'' అన్నాడు.\n\n''నీ పేరు మంచి కంఠంగలవాడు. కాని నీకు అసలు కంఠమే లేకుండా చేస్తాను.'' అంటూ రావణుడు సుగ్రీవుడి మీదికి లంఘించాడు. ఇద్దరూ భయం కరంగా పోట్లాడుకున్నారు.\n\nచాలా సేపు ఇద్దరూ సమంగా నేపొరాడారుగాని, క్రమంగా రావణుడికి ఆయాసం వచ్చి, అతను మాయలకు దిగాడు. ఆది గ్రహించి సుగ్రీవుడు చప్పున ఆకాశంలోకి ఎగిరాడు. అతను తిరిగి వస్తాడని రావణుడు అనుకున్నాడు గాని, సుగ్రీవుడు వెళ్లి, రాముడి పక్షన వాలాడు.\n\nరాముడు సుగ్రీవుణ్ణి మందలిస్తూ, ''నాతో చెప్పకుండా ఎందుకులా చేశావు? రాజులు సాహసాలు చెయ్యరాదు. నీకు ఏమయిపోతుంచోనని మేమంతా భయపడ్డాం.\n\nనీకు అపాయం కలిగి ఉంటే మా గతి ఏమై ఉండేది? రావణుణ్ణి బంధువులతో సహా చంపి, విభీషణుడికి పట్టంగట్టి అయోధ్యకు తిరిగి పోవాలన్నది నా సంకల్పం,'' అన్నాడు.\n\n''రాముడా, సీతను ఎత్తుకు పోయిన ఆ దుర్మార్గుడు కనబడితే ఎలా సహిం ఊరుకోను?'' అన్నాడు సుగ్రీవుడు.\n\nఆందరూ పర్వతం దిగి వచ్చారు. రాముడు లంక మీదికి యుద్ధానికి పోవటానికి తొందరపడ్డాడు. అతని వెనకగా విభీషణుడూ, సుగ్రీవుడూ, హనుమంతుడూ, జాంబవంతుడూ, నలుడూ, స్నుసేణుడూ, నీలుడూ, లక్ష్మణుడూ నడిచారు. వారి వెనక మహాసముద్రం లాటి వానరసేన కదిలింది.\n\nరామలక్ష్మణులు లంకానగరపు ఉత్తర ద్వారాన్ని ముట్టడించారు. దాన్ని రావణుడు స్వయంగా రక్షిస్తున్నాడు. అక్కడ అంతులేని రాక్షసఅయుధాలూ, కవచాలూ ఉన్నాయి.\n\n# ఆమెరోవాడా\n\nయథా పుష్కరపర్టేము\nపతితా స్త్రాయబిందవః\nనశ్లేష ముపగచ్ఛంతి,\nతథా నార్యేము సంగతం.\n\n1\n\n[తామరాకు పైన నీటిచుక్కలు ఎలా ఒకదానితో ఒకటి చేరవో, అలాగే ఉంటుంది దుష్టులతో చేరిక.]\n\nయథా పూర్వం గజ ప్సాప్తావః\nగృహ్య హస్తేన వైరజః\nదూషయ త్యాత్మనో దేహం,\nతథా నార్యేము సంగతం.\n\n2\n\n[ఏనుగు ఎలాగైతే మొదట శుభంగా స్పానం చేసి, వెంటనే తొండంతో దుమ్ము ఎత్తి వంటి నిండా చల్లుకుంటుందో, అలా ఉంటుంది దుష్టులతో చేరిక.]\n\nయథా శరది మేఘానాం\nసించతా మపి గర్జతాం,\nన భవ త్యంబుసంక్లేదః,\nతథా నార్యేము సౌహృదం.\n\n3\n\n[ఎలాగైతే శరత్కాల మేఘాలు కురిసేలాగా గర్జించినా, భూమి ఏమి తడవదో, అలా ఉంటుంది దుష్టుల స్నేహం.]\n\nChandamama, July '76\n\nPhoto by Pranlal K. Patel\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nవానకీ గౌడుగే\n\nపంపినవారు :\nఐ. ఎన్. శర్మ\n\nChandamama, July '76\n\nPhoto by M. Viswanath\n\nగాంధీచౌక,\nఖమ్మం.\n\nఎండ క్ గొడుగె\n\nఖముమతి\nపొందిన వ్యాఖ్య\n\nఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 20 లు\n\n★\n\n★ వ్యాఖ్యలు జూలై 20 ప తేదీ లో గా చేరాలి. వ్యాఖ్యలు పోస్టుకార్డు పైన మాత్రమే రాయాలి. అడ్డను: ఫోటో వ్యాఖ్యల పోటీ, చంద్రమామ. మద్దాసు-26\n\n* వ్యాఖ్యలు ఒక్కమాటలో గాని, చిన్న వాక్యంలో గాని వుండాలి. రెండు వ్యాఖ్యలకూ నంబంధం వుండాలి. గెలుపొందిన వ్యాఖ్యలు సెప్టెంబర్ నెల నంచికలో ప్రకటించబడును.\n\nచంద్రమామ\n\nఈ సంచికలో కథలు - వింతలు - విశేషాలు\n\n<table>\n  <tbody>\n    <tr>\n      <td>మిత్రసంప్రాప్తి - 37</td>\n      <td>...</td>\n      <td>2</td>\n      <td>దేవివరం</td>\n      <td>...</td>\n      <td>30</td>\n    </tr>\n    <tr>\n      <td>మాయాసరోవరం - 7</td>\n      <td>...</td>\n      <td>5</td>\n      <td>పనిలేనివాడు</td>\n      <td>...</td>\n      <td>35</td>\n    </tr>\n    <tr>\n      <td>మణి చేసిన పరిణయం</td>\n      <td>...</td>\n      <td>13</td>\n      <td>వ్యర్థప్రయత్నం</td>\n      <td>...</td>\n      <td>38</td>\n    </tr>\n    <tr>\n      <td>ఇద్దరు భార్యలు</td>\n      <td>...</td>\n      <td>18</td>\n      <td>స్నేహితులు</td>\n      <td>...</td>\n      <td>42</td>\n    </tr>\n    <tr>\n      <td>తండ్రిని మించిన వాడు</td>\n      <td>...</td>\n      <td>21</td>\n      <td>వీరహనుమాన్ - 22</td>\n      <td>...</td>\n      <td>45</td>\n    </tr>\n    <tr>\n      <td>మంత్రియుక్తి</td>\n      <td>...</td>\n      <td>26</td>\n      <td>అమరవాది</td>\n      <td>...</td>\n      <td>53</td>\n    </tr>\n  </tbody>\n</table>\n\nఇంట్లో కూర్చొని\nతేస్పించుకోండి\n\nవి.షి. భార్యేల్ ద్వారా తీస్పించుకోండి.\n\n3 బాండ్ల శక్తి వంతమైన\n‘ముంమురూ’ All world ట్రాన్సిన్టర్\nవెల 130 రూపాయలు.\n\nమీడియంవేవ్ పాకెట్ ట్రాన్సిన్టర్\nవెల 60 రూపాయలు.\n\n‘వికాన్’ ఫొటోగ్రాఫీ కెమరా\nవెల 55 రూపాయలు.\n\nమైలట్ 4 బాండ్ల All world\nశక్తి వంతమైన ట్రాన్సిన్టర్.\nవెల 150 రూపాయలు.\n\nనచ్చని ఏక్సంలో డబ్బు వాసను. మీ ఆర్డర్లు ఇంగ్లీషులో లేదా\nహందీలోపంపండి. ప్రతి పట్టణాలో గ్రామంలో ఏజంట్లు కావాలి\n\nSUPREME TRADERS (Regd.) 41, Old Lajpat Rai Market, Delhi-6\n\nuse\nNURIT\nink to impress\n\nన్యూరిట్ వివిధ\nరంగు యింకులతో\nసులభితరంగా వ్రాయండి\n- అంతర్జాతీయ స్థాంచర్చ\nమేరకు తయారుచేసిన\nమేలిమీ రకం యింకులు -\nప్రస్తుతం పగిలిపోనట్లు\nప్లాస్టిక్ కండైనర్ల యందు\nలవించగలదు\nన్యూరిట్ ఇంక్స్\nప్రైవేట్ లిడ్.\nమొదటి-600004\n\nARIES / NI : 466 T"
        }
    ]
}