{
    "book_id": "చందమామ_1976_09",
    "stories": [
        {
            "title": "మిత్రసంప్రాప్తి – 39",
            "page_start": 2,
            "author": "చందమామ బృందం",
            "pdf_page": 2,
            "content": "చంద్రమామ\nరంగుల పోటీ\nప్రవేశ రుసుము లేదు\n\nకేమెల్\n\nఐహుమతులు గెలుచుకోండి\n\nశెమెర్-మొదటి ఐహుమతి రు. 15\n\nశెమెర్-2వ ఐహుమతి రు. 10\n\nశెమెర్-3వ ఐహుమతి రు. 5\n\nశెమెర్-5 వ్యాపిస్తా ఐహుమతులు\n\nశెమెర్-10 నర్సిఫికెట్లు\n\n12 సంవత్సరముల లోపల వముస్సు గల్గిస్తే విద్యార్థులు మాత్రమే పాల్గొన గలరు. పైచితాన్ని ఏ కేమెల్ రంగుతోనైనా రంగు వేయండి. రంగు వేసిన ప్రవేశ పత్రాలను ఈ క్రింది అడ్డసుకు పంపండి. చంద్రమామ: డాల్టన్ వీజెన్సీస్, డోయించీయాస్, ఫైట్ సం. 5, 2వ అతడ్డు, 17, ఆర్డర్ బందర్ రోడ్, కొలాదా, బొంబాయి-400 005. ఫలితములు తుది నిప్పయముగాన, 'ఉత్తర'. ప్రత్యుత్తరములు అనుమతించబడవు.\n\nపెరు\n\nవయస్సు\n\nఅడ్డను\n\nఎంట్రేలు పంపుటకు ఆఖరు తేదీ. 20-9-1976\n\n'Name and address should be written in ENGLISH'\n\nCONTEST NO.4\n\nVISION\n\nఅమృతాంజన్\nలిమిటెడ్‌వారి\nవిశిష్టమైన\nఆముదము\n\nశుద్ధిచేసినది.\nవాసనలేనిది.\n\nఅమృతాంజన్ ఆముదము\n\nమూడు\nసైజులలో\nలచిస్తోంది:\n50 మిలి\n100 మిలి\n200 మిలి"
        },
        {
            "title": "మాయాసరోవరం_9",
            "page_start": 5,
            "author": "చందమామ బృందం",
            "pdf_page": 12,
            "content": "# మాయాసరోవరం\n\n## 9\n\n[అడవి ఏనుగుల్ని తరిమివేశింతరవాత, మొసలి ఆకారంవాడు, చరకాచారి కోసం బయలు దేరాడు. కొండచిలువకు చికికి ప్రాణాపాయస్థితిలో వున్న చరకాచారిని, జయశీలుడు కాపాడి, ఆతణ్ణి ప్రశ్నిస్తున్న సమయంలో, మొసలి ఆకారం వాడు ఆక్కడికి వచ్చాడు. ఆతణ్ణి చూస్తూనే జయశీలుడు క త్తిపిడిమీద చేయివేశాడు. సిద్ధసాధకుడు దండం ఎత్తి పట్టుకున్నాడు. తరవాత]\n\nజయశీలుడూ, సిద్ధసాధకుడూ నిర్ఘృణయంగా నిలబడటమే కాక, తనను ఎదిరించేందుకు సిద్ధపడటం చూసి, మొసలి ఆకారంవాడు గతుకుక్కమన్నాడు. తన వాహనాన్నీ, తన మొసలి రూపాన్నీ, చేతిలో గల వాడి శూలాన్నీ చూసి, వాళ్ళిద్దరూ ఠారుకుని, వెనుదిరిగి పారి పొతారని వాడు భావించాడు; కాని అలా జరగలేదు.\n\nమొసలి ఆకారంవాడు శూలం ఎత్తి పట్టుకుని, పెద్ద గొంతుతో, ‘‘ మీరెవరు ? ఈ భయంకరారణ్యంలో మీ కేంపని ?’’ అంటూ జయశీలుణ్ణీ, సిద్ధసాధకుణ్ణీ గద్దించి అడిగాడు.\n\nజయశీలుడు కత్తిని ఒర నుంచి బయిటికి లాగి, ‘‘ మొసలి చర్మం కప్పుకున్న నిన్ను చూస్తే, నాకు నవ్వొస్తున్నది. నే నడగవలసిన ప్రశ్నలు ను వ్వడు గు\n\n‘చంద్రమామ’\n\nతున్నావు. సరే, నువ్వేవరు? ఈ అరణ్యం లోక ఏం పనిమీద వచ్చావు? నువ్వేకిక్క వున్న ఏనుగుక్కూడా ఏదో వింత చర్మం తొడుగు వేసినట్టున్నావు! ఈ కపట నాటకమంతా ఎందుకాడుతున్నావు?'' అని అడిగాడు.\n\n''ఛి, అల్ప మానవుడి నుంచి యింత ధి క్కారమా? నేను సహించను,'' అంటూ మొసలి ఆకారంవాడు, జల గ్రహాన్ని అదిలించబోయేంతలో, అంత వరకూ అతడి తోక పట్టుకుని వణికి పోతున్న వీరనారాయుడు మొండి ధైర్యం తెచ్చుకుని, మొసలి ఆకారంవాడి శూలం గన్న చేతిని, తన రెండు చేతులతో\n\nగట్టిగా పట్టుకుని, ''మొసలిదొరా, కాస్తా నిదానించు. నువ్వేంత వీరుడివైనా డొక్కలో యింకా గుచ్చుకుని వున్న కత్తిని మరిచిపోకు. ఆ ఇద్దరితో సమాధాన పడటం మంచిది. చరకాచారిగా రు వైద్యానికి పనికివస్తుందని, కొండ చిలువను పట్టబోయి చిక్కుక్కలో పడి నట్టున్నది,'' అన్నాడు.\n\nవీరనారాయుడు యిలా అన్న తరవాత గాని, మొసలి ఆకారంవాడు పరీక్షగా చరకాచారి కేసి చూడలేదు. ఇప్పుడు చరకాచారి లేచి నిలబడేందుకు ప్రయత్నిస్తూ, మూలుగుతున్నాడు. అతడి పక్కనే నేలమీద తల తెగి పడివున్న కొండచిలువ, గిలగిల కొట్టుకుంటున్నది. ఇది చూసి మొసలి ఆకారం వాడు ఒక తృటికాలం నిశ్చేష్టుడై, ''చరకాచారీ, నాకు వైద్యం చేసేందుకు కొండచిలువను పట్టుకోబోయి, చిక్కుక్కలోపడ్డావా? నీకు కావాలంటే, ఏనుగులనే మింగగలిగి నంత పెద్దకొండచిలువలను, నా శూలానికి గుచ్చి తెచ్చి, యిచ్చివుండేవాడినే !'' అన్నాడు.\n\nచరకాచారి, ''మొసలి ప్రభూ!'' అంటూ ఏమో చెప్పబోయి, గొంతు పెగలక, గట్టిగా ఓ మారు దగ్గి, ఆయాస పడుతూ చెట్టుబోదెను ఆనుకుని, చేఎత్తి\n\nఅతడికి జయశీలుణ్ణీ, సిద్ధసాధకుణ్ణీ చూపించాడు.\n\nమొసలి ఆకారంవాడు, వాళ్ళిద్దరి కేసీ కళ్ళెర్రచేసి చూస్తూ, ''మీరింకా యిక్కడే వున్నారా? ఊ, బతకాలని వుంటే, నా కంటికీ, శూలానికీ ఆననంత దూరం పారిపొండి,'' అన్నాడు.\n\nఆ వెంటనే జయశీలుడు కత్తి ఎత్తి ముందుకు ఒక అడుగు వేశాడు. అది చూసి వీరనారాయుడు చిన్నగా ఒక కేక పెట్టి, జయశీలుడితో, ''ఓ శూరకత్తి, చినబాబూ, కాస్త ఆగు! ఈ మొసలిదొర మీద కత్తితో కలబడటం అంటే, నిస్సహాయుడైన మనిషిని హత్య చేయటంతో సమానం. ఈయన డొక్కలో దిగివున్న\n\nకత్తిని చూశావా? దాన్ని బయిటికి లాగకపోతే, నెత్తురు గడ్డకట్టి మరణించి తీరుతాడు,'' అన్నాడు.\n\n'' వీడు అంత సుఖంగా చావటం నా కష్టంలేదు. వీడి డొక్కలో విరిగిన కత్తి మిగతా భాగం కనకాక్షరాజుగారి దగ్గిర వున్నది!'' అన్నాడు జయశీలుడు.\n\nజయశీలుడు మాట పూర్తి చేసేసోపలే మొసలి ఆకారంవాడు పెద్దగా హుంక రించి, శూలం పైకెత్తి, ''ఒరే, అలా అయితే, నే నెవరైందీ నీకు తెలుసన్న మాట!'' అన్నాడు.\n\n'' తెలుసు. అరణ్యంలో రాజు కుమారుణ్ణీ, కుమారైనూ అపహరించుకు పోయినవాడివి నువ్వు! నీ డొక్కలో\n\nవిరిగివున్న కత్తి రాజకుమారుడు కాంచన\nవర్మది,\" అన్నాడు జయశీలుడు.\n\n\"ఇంత తెలిసిన వాడివి నువ్వు\nబతకటం క్షేమం కాదు,\" అంటూ\nమొసలి ఆకారంవాడు తన వాహనాన్ని\nఅదిలించి, జయశీలుడి కేసి దూకించ\nబోయేంతలో, పక్కనే వున్న వీర\nనారాయుడు శూలాన్ని రెండు చేతులతో\nవడిసి పట్టుకుని, \"మొసలిదొరా, అంత\nఒళ్ళు మరిచిన కోపం, మీకు రక్తప్పోటు\nతెస్తుంది. ప్రమాదం!\" అని కేక\nపెడుతూ, జలగ్రహం మీదినుంచి పట్టు\nతప్పి, శూలంతోపాటు దభీమంటూ కింద\nపడిపోయాడు.\n\nజయశీలుడు అదేక్షణంలో మెరుపులా\nఎగిరి జలగ్రహం మీదికి పోయి, వెనక\nనుంచి మొసలిఆకారంవాడి మెడ పట్టు\nకున్నాడు. ఈ లోపల సిద్ధసాధకుడు కింద\nపడిన శూలాన్ని చేతిలోకి తీసుకుని,\n\"జై, మహాకాళా!\" అంటూ కేకపెట్టాడు.\n\nమొసలిఆకారంవాడు యీ విధంగా\nకన్ను మూసి తెరిచేంతలో తన శూలాన్ని\nపొగొట్టుకోవటమే గాక, నిరాయుధుడుగా\nతన శత్రువుకు దొరికిపోయాడు. జయ\nశీలుడు కత్తిని అతడి మెడకు ఆనించి,\n\"ఒరే, నీ పేరేమిటి? నువ్వు లొంగి\nపోతావా లేక మెడ నరకమంటావా?\" అని అడిగాడు.\n\nమొసలిఆకారంవాడు ఒక నిమిష\nకాలం నిర్విణ్ణుడైపోయి, అంతలోనే తేరు\nకుని, \"ఒరే, మనిషీ, నీ సాహసానికి\nమెచ్చాను,\" అన్నాడు.\n\nఆ జవాబుకు సిద్ధసాధకుడు పెద్దగా\nనవ్వి, \"జయశీలుడి సాహసాన్ని నీ బోటి\nపగటివేషం వెధవ మెచ్చటం ఏవిటి?\nసాక్షాత్తూ ఆ మహాకాలుడే మెచ్చి, అతడి\nకత్తిని దీవించాడు,\" అన్నాడు.\n\n\"ఎవరన్నావు, మహాకాళుడా? అదెట్లా?\"\n\nఅన్నాడు మొసలి ఆకారంవాడు.\n\nజయశీలుడు అతడి మెడ పట్టుకుని\nగట్టిగా ఊపి, \"ఒరే, మొసలితొడుగూ,\n\nచంద్రమ\n\nఅదంతా చాలా పెద్దకథ! నే నడిగినదానికి జవాబు చెప్పలేదు. నీ పేరేమిటి? లొంగి పోయి మర్యాదగా నా పేంట హిరణ్యపురం రాజుగారి దగ్గిరకు వచ్చి, ఆయన పిల్లల్ని ఎక్కడ దాచారో చెపుతావా?'' అన్నాడు.\n\n''నా పేరు మకరకేతు. రాజుగారి పిల్లలు ఎక్కడ వున్నదీ చెప్పేందుకు రాజుగారి దగ్గిరకు పోవటం ఎందుకు? ఆ సంగతి నీకే చెపుతాను,'' అన్నాడు మొసలి ఆకారం వాడు.\n\nవాడు అంత తేలిగ్గా, తానపహరించిన యువరాజూ, యువరాణులను గురించి చెపుతాననటం, జయశీలుడికి నమ్మ దగినదిగా కనిపించలేదు. ఇందులో ఏదో మోసం వున్నదని అతడు అనుకున్నాడు. ఏమైనా, యీ దుర్మార్గుణ్ణి రాజుగారి సమకానికి తీసుకుపోవటమే అన్నివిధాలా మంచిదనుకున్నాడు, జయశీలుడు. రాజు గారూ, మంత్రి యితణ్ణి ప్రశ్నించి, నిజం రాబట్టి, తరవాత ఏం చేయాలో నిర్ణయిస్తారు....\n\nజయశీలుడు యిలా ఆలోచించి, మకర కేతుడితో, ''కేతూ, నీ సంకరజాతి ఏనుగును వెనక్కు తిప్పి, హిరణ్యపురం దారి పట్టించు. దారిలో పారిపోయేందు కేమైనా కుటిలప్రయత్నం చేశావో, ఒక్క వేటుకు నీ మెడ నరికి వేస్తాను,'' అన్నాడు.\n\nమకరకేతు కొక్కురుమనకుండా జల గ్రహాన్ని అదిలించి వెనక్కు తిప్పాడు. సిద్ధసాధకుడు గబగబా ఏనుగు దగ్గిరకు పోయి, ''జయశీలా, నేనూ వస్తున్నాను. కాస్త చేయి సాయంయిచ్చి, ఏనుగు పైకి లాగు,'' అన్నాడు.\n\nజయశీలుడు, సిద్ధసాధకుణ్ణి ఏనుగు మీదికి గుంజాడు. ఏనుగు యిక కదల బోయేంతలో, వీరనారాయుడూ, చరకా చారీ చప్పట్లు చరుస్తూ, ''అయ్యలారా, ఆగండి! ఇక్కడికి మా గ్రామం దగ్గిర్లోనే వున్నా. అక్కడికి చేరాలంటే, యీ కీకా రణ్యం దాటాలి. దారిలో పులీ, ఎలుగూ, తోడేలూ!'' అన్నారు."
        },
        {
            "title": "మంచిమనసు",
            "page_start": 17,
            "author": "వీరేపల్లి జయరాంరెడ్డి",
            "pdf_page": 17,
            "content": "చేసేందుకు నానా హైరానా పడ్డాం. మరొక మరొక మనిషైతే, అంత పొడవుకత్తి డొక్కలో దిగబడినందుకే కణాల మీద చచ్చేవాడు. కాని, వీడు ఆ విరిగిన కత్తిని, ఏదో ఆభరణంలా ధరించినట్టు కనబడుతున్నాడు. పైగా, వాడి నాడి పరీక్షించాను; వాడి శరీరంలో ప్రవహిస్తున్నది శీతలరక్తం. వీడేదో జల ప్రాణి!'' అన్నాడు చరకాచారి.\n\n\" అంటే వీడు, నీటిలోనూ, నీటి బయటా కూడా బతగ్గలిగే, ఏ కప్పలాంటి జీవో అంటావు? కనకాక్షరాజుగారికి వీడితో పనితీరిన తరవాత, వీడినీ, వీడి వాహనాన్నీ మీకు బహుమతిగా యిప్పిస్తాను. అప్పుడు వీడి మీద, ఏవైనా వైద్యపరిశోధనలు చేద్దువుగాని, చరకాచారీ,\" అన్నాడు జయశీలుడు.\n\nఈ సంభాషణ విని మకరకేతు పళ్ళు పటపట కొరికాడు. జయశీలుడు కత్తిని వాడి కంఠం మీద గట్టిగా ఆనించి పట్టుకుని, ''ఓయ్, మకరకేతూ, జాగ్రత్త! ఏదైనా దుస్సాహసానికి పూనుకున్నావో, మొండెం నుంచి తల తెగి కింద పడుతుంది.'' అన్నాడు.\n\n\"అహా, జయశీలా! ఆ రోజు రాత్రి నీ కత్తివేటుకు శ్మశానంలో, ఆ మహాభూతం అవహించిన కాటికాపరి తల తెగి\n\n\" మీకొచ్చిన ప్రాణభయం ఏమిలేదు. మీ ఇద్దరూ, యీ దుర్మారుడికి వైద్యంచేసి ప్రయత్నంలో వుండబడ్డే, వీడు మాకు దొరికాడు. ఏనుగు మెల్లిగా నడుస్తుంది, వెనగ్గా మీరురండి,\" అన్నాడు జయశీలుడు.\n\nఅందరూ హిరణ్యపురం దిక్కుకేసి బయలుదేరారు. నాలుగైదు నిమిషాల నిశ్శబ్దం తరవాత చరకాచారి గట్టిగా ఓమారు గొంతు సవిరించుకుని, ''జయశీల ప్రభూ, మా దొక మనవి.'' అన్నాడు.\n\nజయశీలుడు కొంచెం ఆశ్చర్యపడి, '' ఏమిటా మనవి?'' అని అడిగాడు.\n\n\"నేనూ, యీ వీరనారాయుడూ పొద్దుటి నుంచి, యీ మొసలితొడుగువాడికి వైద్యం\n\nకిందపడి, ఎలా చిందులాడింది! అదృశ్యం\n'అమోఘం, అపూర్వం !'' అన్నాడు సిద్ధ\nసాధకుడు ఉత్సాహం ఆపుకోలేక చేతిలోని\nశూలాన్ని గిరగిరా తిప్పుతూ.\n\nఏనుగుకు వెనకగా నడిచి వస్తున్న వీర\nనారాయుడు, పక్కన వున్న చరకాచారి\nకేసి కోపంగా చూస్తూ, '' ఆచారిగారూ,\nమీరు చేయవలసిన మనవి మాట మరిచి,\nఆ మొసలిపీనుగు వెధవ శరీరతత్వాన్ని\nగురించి, చాలా మాట్టాడారు,'' అన్నాడు.\n\n'' అవునొరే, నారాయుడూ !'' అంటూ\nచరకాచారి నాలుక కరుచుకుని, గొంతేత్తి\nజయశీలుడితో, '' జయశీల ప్రభూ! నేను\nతమకు విన్నవించాలనుకున్న మనవి\nమాట మరిచేపోయాను. పొద్దుటినుంచి\n\nఈ మొసలి ఆకారం వాడి కోసం నెనూ,\nవీరనారాయుడూ నానా ప్రయాసాపడ్డాం.\nవాడికి శస్త్రంచేసి కత్తి బయిటికి లాగ\nలేదను కోండి—అయినా మా శ్రమ\nగుర్తించి, వైద్యసలహా రుసుమయినా\nయిప్పించండి,'' అన్నాడు.\n\nజయశీలుడు చిన్నగా నవ్వి, ఏదో\nజవాబు యివ్వబోయేంతలో పక్కనేపున్న\nఒక పెద్ద చెట్టుకొమ్మల్లో నుంచి రిచ్చు\nమంటూ ఒక బాణం వచ్చి, మకరకేతు\nభుజంలో దిగింది. బాణందెబ్బ తింటూనే\nమకరకేతు బాధతో పెద్దగా ఒక కేకపెట్టి,\n'' జయశీలా, యిది దురన్యాయం! నీకు\nలొంగి, నీ ఆజ్ఞల్ని శిరసావహిస్తున్న నన్ను,\nశూలంతో పొడుస్తావా ?'' అన్నాడు.\n\nహఠాత్తుగా యిలా బాణం వచ్చి మకర కేతుకు తగలగానే జయశీలుడూ, సిద్ధ సాధకుడూ కూడా ఉలికిక్కిపడ్డారు. జయ శీలుడు తలఎత్తి చెట్టుకొమ్మల్లోకి చూసేం తలో, అక్కడినుంచి వికవికమనే నవ్వుతో, “ఒరే, మొసలిముచ్చూ! నేను కొట్టిన అడవికోడిని దొంగిలించుకుపోతావా ? నువ్వు భూతానివి కాదు; మనిషివే. ఆ సంగతి తెలిసిపోయింది. ఇదుగో, యీ బాణం నీ గుండెల్లో దిగబోతున్నది,” అన్నమాటలు వినిపించినై.\n\nజయశీలుడూ, సిద్ధసాధకుడూ కూడా ఆ గొంతు గుర్తించారు. ఆ మాట్టాడుతున్న వాడు, బోయ భీమన్న. వెంటనే సిద్ధ సాధకుడు తన మంత్రదండాన్ని పైకెత్తి, “ఒరే, బోయ భీమన్నా, యింకో బాణం వదిలావో, నిన్ను మహాకాళుడికి ఆహారంగా వేస్తాను. చెట్టు దిగిరా,” అంటూ కేక పెట్టాడు.\n\n“ఎవరది? రాజుగారి దయ్యాలపోతా?” అంటూ బోయచీమనఁ కీచుమన్నాడు.\n\n“నేను దయ్యాలపోతును కాదు, మాంత్రికుణ్ణి, సిద్ధసాధకుణ్ణి. నోరు మూసుకుని చెట్టు దిగి వస్తావా లేక, మంత్రం ప్రయోగించి, అక్కడే కొమ్మల్లో నిలువునా మంటల్లో కాల్చి వేయ మంటావా ?” అన్నాడు సిద్ధసాధకుడు.\n\n“నన్ను బాణంతోకొట్టినవాడు, ఆ బోయ వెధవా ? ఎంత గొప్ప మాయాసరోవరేశ్వ రుడి బంటుకు, ఎంత దుర్దశ పట్టింది! వాణ్ణి చెట్టుతోపాటు జలగ్రహం చేత నేల పడగొట్టించి, సున్నంలోకి ఎముక లేకుండా తొక్కిస్తాను.” అంటూ మకరకేతు, జల గ్రహాన్ని గట్టిగా హెచ్చరించాడు.\n\nజయశీలుడు వారించేలోపలే జల గ్రహం ఒకసారి ఘంకరించి, దూకుతూ పోయి బోయ భీమన్న ఎక్కివున్న చెట్టును తలతో ఒకసారి ఢికొట్టి, తొండంతో పట్టుకుని కూకటివేళ్ళతోపాటు పెకలించింది. చెట్లకొమ్మల్లో వున్న బోయ భీమన్న కిందూ, మీదూ అవుతూ ఆర్తనాదాలు చేగుసాగాడు. —(ఇంకావుంది.)"
        },
        {
            "title": "దైవద్వేషం",
            "page_start": 13,
            "author": "నారెడ్డి నాగిరెడ్డి",
            "pdf_page": 20,
            "content": "# దైవద్వేషం\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపై నుంచి శుభాన్నిదించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, నీ దీక్ష చూడగా నీకు దేవుడిపై విశ్వాసం ఉన్నట్టు కనబడుతుంది. అతిసారుడు లాటి దైవ ద్వేషం గలవాళ్ళు తమ క్షేమాన్ని కూడా తాము కాపాడుకోలేక, తాడు తెగిన గాలి పటాలలాగా అయిపోతారు; వారికి స్థిమితం ఉండదు. నీకు శ్రమ తెలియకుండా ఉండగలందులకు అతి సారుడి కథ చెబుతాను, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nపాటలీపుత్రంలో ఉండే వర్తకులలో అతిసారుడు ఒకడు. అతడికి ఎవరూ లేరు; సంసారం లేని ఒంటరిగాడు. అతనికి విధిలో నమ్మకం ఉన్నదిగాని.\n\n# బేతాళ్ల కథలు\n\nదేవుడిలో నమ్మకం లేదు. రాసిపెట్టి ఉన్నది జరుగుతుంది. ప్రార్థించిన మాత్రాన దేవుడు విధిని తప్పించడని అతని నమ్మకం. అందుచేత అతను ఎన్నడూ దేవాలయాలకుపోయి, ప్రార్థనలు చేసి, మొక్కుకోవటాలు ఎరగడు. తన కున్న కాస్త డబ్బూ పెట్టుబడి పెట్టి వర్తకం చేస్తూ, అందులో చాలా నిజాయి తీగా నడుచుకునేవాడు.\n\nఒకసారి అతను దేశాంతరాలకు పోయే వర్తకులతో కలిసి, నౌక మీద తన సరు కులతో వర్తకానికి బయలుదేరాడు. సడి సముద్రంలో పెద్ద తుపాను చెలరేగి, నౌకలోని పర్తకులకు అపాయం తటస్థిం\n\nచింది. అప్పుడు వర్తకులందరూ, తమనూ, తమ సరకులనూ కాపాడమని దేవుణ్ణి ప్రార్థించసాగారు. ఒక్క అతిసారుడు మాత్రం నిర్లిప్తంగా కూర్చున్నాడు.\n\nఅది చూసి మిగిలిన వర్తకులు, 'ఈ నాస్తికుడి మూలానే మనకు ఈ ఉప ద్రవం వచ్చి పడింది. పీణ్ణి పదిలించు కుంటే గాని మనం ఈ ఆపదనుంచి బయటపడం,' ' అనుకుని, అందరూ కూడబలుకుట్టని, అతిసారుణ్ణి ఒక కొయ్య పలకకు కట్టి, సముద్రంలో పారేశారు. తరవాత కొద్దిసేపటిక నౌక ముణిగి పోయింది. దానితోబాటు వర్తకులందరూ సముద్రంపాలు అయిపోయారు.\n\nఅతిసారుడు మాత్రం స్పృహ తప్పి, కొయ్యపలకతో బాటు మణిద్వీపానికి కొట్టుకువచ్చాడు. సమీపంలో ఉన్న బెస్త వాళ్ళు అతన్ని చూసి, ఏ రాజకుమారుడో అనుకుని, తమ రాజైన రత్నకేతుడి వద్దకు తీసుకుపోయారు.\n\nఅతను సముద్ర వ్యాపారం మీద పోతూ, నడి సముద్రంలో నావ ముణిగి, ప్రాణాలతో బయటపడ్డ సంగతి తెలుసు కుని రాజు అతన్ని పాటలీపుత్రానికి పంపే ఏర్పాట్లు చేస్తానన్నాడు.\n\n'పద్దు, మహారాజా! పాటలీపుత్రంలో నాకు ఎవరూ లేరు. నా సొత్తంతా\n\nచంద మామ"
        },
        {
            "title": "రాకుమారి లవంగలత",
            "page_start": 22,
            "author": "ఏ. సి. సర్కార్",
            "pdf_page": 22,
            "content": "సముద్రం పాలయింది. ఏదైనా పని ఇప్పించండి, ఇక్కడే ఉంటాను,\" అన్నాడు అతిసారుడు.\n\nరాజు అతని వైఖరికి సంతోషించి, అతన్ని తన ఆంతరంగికుడుగా నియమించాడు. రాజు గొప్ప దైవభక్తి గలవాడు. అతిసారుడికి ఏ కోశానా దైవచింతన లేక పోవటం చూసి ఆశ్చర్యం కలిగింది.\n\n“సర్వ జీవకోటికి ఆధారభూతుడైన భగవంతుడి పట్ల నీ కెందుకు ద్వేషం?” అని రాజు అతిసారుణ్ణి అడిగాడు.\n\nఅందుకు అతిసారుడు, “ప్రభూ, నాకు కోరికలూ, ఆశయాలూ, భయాలూ లేవు. నేను పాపాలు చెయ్యను, ఒకరికి ద్రోహం తలపెట్టను; చేతనైతే సహాయమే చేస్తాను. ఏమికోరి, ఎవరికి భయపడి నేను దేవుణ్ణి ఆరాధించను?” అని ఎదురు ప్రశ్న వేశాడు.\n\nఒకనాడు రత్నకేతుడు సభామంటపం లోకి పోబోతూండగా, వెనకనుంచి అతి సారుడు, “మహారాజా, ఆగండి! నేనూ వస్తున్నాను,” అన్నాడు.\n\nరాజు నిలబడ్డాడు. ఆ కణంలో ఆయనకు కొద్ది దూరంలో ఉన్న మంటప ముఖద్వారం ఫెళ్ళున విరిగి పడింది. భగవంతుడు తన ప్రాణం కాపాడినందుకు రాజు అర్చనలు చేశాడు.\n\nరోజూ రాజు తన ఇష్టదైవం ఆలయానికి వెళ్ళేవాడు. ఒకనాడు ఆయన పట్టుబట్టి అతిసారుణ్ణి తనవెంట తీసుకుపోయాడు. రాజు ఆలయం లోపలికి వెళ్ళినా అతిసారుడు వెలపలే ఆగిపోయాడు.\n\nరాజు దేవుణ్ణి ధ్యానిస్తూండగా, ఏం దుర్పుద్ది పుట్టిందోగాని అంగరక్కకుడు ఒర నుంచి ఖిడ్గం తీసి రాజును చంపబోయాడు. అది చూస్తున్న అతిసారుడు చప్పన తన పిడిబాకు తీసి, అంగరక్కకుడిపై విసిరాడు. అంగరక్కకుడు చావు కేకపెట్టి పడిపోయాడు. వాణ్ణి చూసి నిర్ఘాంతపోయిన రాజుకు అతిసారుడు, జరిగినదేమిటో చెప్పాడు.\n\nరాజు మరొకసారి దేవుడి ముందు సాప్టాంగపడి, అతిసారుడితో, ' 'చూశావా దైవలీల? ఇదిచూసి అయినా నీకు దేవుడిలో నమ్మకం కలగటం లేదా? నీ దైవ ద్వేషం మార్చుకో, ' ' అన్నాడు.\n\nఅతిసారుడు రాజుకు ఏ సమాధానమూ చెప్పలేదు. కాని మర్నాడే అతను రాజు గారి నడిగి పాటలీపుత్రానికి ప్రయాణమై వెళ్ళాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, ' 'రాజా, అతిసారుడికి దేవుడి మీద ఎందుకు పగ? రత్నకేతుడు అంతగా నచ్చచెప్పినా అతను ఎందుకు మారలేదు? రాజు తనకు ఎంతో మేలు చేసినప్పటికీ, అతని కొలువు మాని ఎందుకు వెళ్ళిపోయాడు? ఒకప్పుడు పనికి రాని పాటలీపుత్రం అతనికి ఇప్పుడెలా పనికివచ్చింది? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలిపోతుంది, ' ' అన్నాడు.\n\nదానికి విక్రమార్లుడు, ' ' అతిసారుడు దైవద్వేషి అనటానికి ఆధారం ఏమీ కన\n\nబడటం లేదు. అతనికి దేవుడి యందు మూఢభక్తి లేదు, అంతే. దేవుడి పైన మూఢభక్తి గల వాళ్ళు తమకు మేలు జరిగినప్పుడు దేవుణ్ణి పూజిస్తారు గాని, కీడు జరిగేతరుణంలో సాటిమానవులను శిక్షిస్తారు. పాటలీపుత్ర వర్తకులు అతి సారుడికి ఆపత్సమయంలో కీడేగదా చేశారు? రేపు ఈ రాజుకు అలాటి పరిస్థితే కలిగితే అతిసారుడికి ప్రమాదం జరగ వచ్చు గద? ఒకసారి అనుకోకుండానూ, రెండోసారి బుద్ది పూర్వకంగానూ అతి సారుడు రాజుప్రాణాలు కాపాడాడు. రెండుసార్లూ రాజు దేవుడికే ధన్యవాదాలు చెప్పాడు గాని, అతిసారుడికి కృతజ్ఞత తెలుపుకోలేదు. అందుకే దేవుడిపై మూఢభక్తిగల వాడివెంట ఉండటానికి జంకి అతిసారుడు తనకు ఏమీ లేని పాటలీ పుత్రానికే బయలుదేరాడు, ' ' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెకాకుడు. —(కల్పితం)\n\nమంచిమనసు\n\nపూర్వం కల్పక రాజ్యాన్ని కదంబ\nసేనుడు ఆనే రాజు పాలించేవాడు. రాజు\nసమర్థుడు; దేశం సహజ సంపద గలది;\nప్రజలు నాగరికతా, సంస్కారమూ\nగలవాళ్ళు. అందుచేత ఇతర రాజులకు\nకల్పకం అంటే ఎంత అసూయ ఉన్నా,\nకదంబసేనుడి పేరు వింటే సింహ\nస్వప్నంగా ఉండేది.\n\nఇలా ఉండగా కదంబసేనుడి అంగ\nరక్కకుడు చనిపోయాడు. సమర్థుడూ,\nవిశ్వాసపాత్రుడూ అయినవాడు దొరికితే\nరాజు మరొక అంగరక్కకుణ్ణి నియమిస్తా\nడన్న వార్త పరిసర రాజ్యాలలో కూడా\nపొక్కిపోయింది. అందుచేత ఆ పదవి\nసంపాదించటం కోసం ఆ నేక మంది\nకల్ప కానికి బయలుదేరారు. వారిలో\nకొందరు సరిహద్దులో గల ఒక సత్రంలో\nబసచేశారు.\n\nఅలా వచ్చిన వారిలో దండపాణీ,\nధూమకేతూ ఆనేవాళ్ళు అంగరక్కకుడి\nఉద్యోగానికి చాలా అర్హులుగా కన\nపడ్డారు. ఇద్దరిలోనూ దండపాణి మరింత\nచురు కైన వాడూ, బలా ఢ్యుడూ,\nధీరుడూగా కనిపించాడు.\n\nఅన్ని విధాలా తనకన్న చురుకైన\nదండపాణి ఉండగా తనకు రాజుగారి\nఅంగరక్కకుడు అయే అవకాశం దొరకదని\nధూమకేతువు గ్రహించి, దండపాణిని\nతొలగించటానికి బాగాఆలోచించి ఒక\nఉపాయం పన్నాడు.\n\nఅతను దండపాణితో, ' ' మిత్రమా,\nనగరంలో నాకు కావలసిన వాళ్ళున్నారు.\nవాళ్ళను చూసి ఒకటి, రెండు రోజులలో\nవచ్చేస్తాను. కాని ఈ లోపల నా కోసం\nమాఇంటినుంచి ఎవరైనా వచ్చిన పక్షంలో,\nనా కేమ సమాచారం తెలిపి, వాళ్ళకు\n\nఈ ఉత్తరం ఇయ్యి. ఈ చిన్న సహాయం\nచేసిపెట్టు,\" అంటూ ఒక ఉత్తరం\nఇచ్చాడు.\n\nతరవాత ధూమకేతు సరాసరి రాజ\nభవనానికి వెళ్ళి, రాజుగారిని కలుసుకుని,\n\"మహారాజా, తమరిని హెచ్చరించ\nవచ్చాను. మీ తూర్పు సరిహద్దున ఉన్న\nసత్రంలో ఒక విదేశిగూఢచారి ఉన్నాడు.\nఅతని పేరు దండపాణి. అతను తమ\nఅంగరక్కుడి పదవి సంపాదించే ప్రయ\nత్నంలో ఉన్నాడు. తమరు నా మాట\nనమ్మనపసరంలేదు. నేను చెప్పినట్టు\nచేస్తే నిజం తప్పకే తెలుస్తుంది,\" అంటూ\nరాజు ఏం చెయ్యూలో చెప్పాడు.\n\nకదంబసేనుడు ఆ రాత్రి భటులను\nపంపి సత్రం చుట్టూ కాపు వేయించాడు.\nకొంతసేపటికి ఒక ఆశ్వికుడు అటుగా\nవచ్చి, సత్రంలోకి ప్రవేశించి, దండపాణిని\nకలుసుకుని, ధూమ కేతు గురించి\nఅడిగాడు. దండపాణి ధూమకేతు తన\nకిచ్చిన ఉత్తరం తెచ్చి ఆ మనిషికి\nఇచ్చాడు. మరుక్కణం రాజభటులు వచ్చి,\nఆ ఉత్తరాన్ని తీసేసుకుని, దండపాణిని\nచుట్టుముట్టారు. ఆ గౌడవలో ఆశ్వికుడు\nగదినుంచి చల్లగా బయటపడి, తన గుర్రం\nమీద ఎక్షి మెరుపులాగా మాయమయాడు.\nవాడు ధూమకేతు నియమించినవాడే.\n\nరాజభటులు ఉత్తరంతో సహా దండ\nపాణిని తీసుకుపోయి రాజు ముందు\nహాజరు పెట్టారు.\n\nఆ ఉత్తరంలో దండపాణి గూఢలిపిలో\nతాను కేమంగా చేరాననీ, రాజుగారి అంగ\nరక్కకుడి పదవికి తాను ఎన్నుకోబడే అవ\nకాశాలు హెచ్చుగా ఉన్నాయనీ, వీలయి\nనంత త్వరలోనే అనేక విషయాలు సేక\nరించి తెలియజేయగలననీ ఎవరికో రాసి\nనట్టుగా ఉన్నది.\n\nదండపాణి శత్రురాజు గూఢచారి అని\nస్పష్టం అయేసరికి కదంబసేనుడు మండి\nపడి, దండపాణికి ఆజన్మకారాగారశిక్ష\nవిధించాడు. దండపాణిని ఖైదు చేశారు.\n\nధూమకేతు తనకు చేసిన ద్రోహం దండపాణికి అర్థమయింది.\n\nతరవాత కదంబసేనుడు ధూమకేతు సహాయానికి అభినందించి, అతన్ని అప్పటికప్పుడే తన అంగరకీకుడుగా నియమించుకున్నాడు.\n\nకొన్నిరోజులు గడిచాయి. ఒకనాడు ధూమకేతు కదంబసేనుడి అభ్యంతరమందిరానికి వెళ్ళాడు. రాజు పక్కనే పాత్రలో పానీయం ఉన్నది. రాజుతో చాకచక్యంగా మాటలు చెబుతూ, తన ఉంగరంలో దాచి ఉంచిన పొడిని పానపాత్రలో వేశాడు ధూమకేతు.\n\nతరవాత కొంతసేపటికి పానపాత్ర చేతిలోకి తీసుకుని తాగబోతూండగా, ఎక్కడినుంచో దండపాణి ఊడిపడి, “మహారాజా, అందులో విషం ఉన్నది. తాగకండి,” అంటూ రాజు చేతిలోని పాత్ర తీసేసుకున్నాడు.\n\n“విషమా? ఎవరు కలిపారు?” అన్నాడు రాజు ఆశ్చర్యంగా.\n\n“ఇంకెవరు? తమ అంగరకీకుడే. అతని ఉంగరం చూడండి,” అన్నాడు దండపాణి.\n\nపానీయంలో విషం చేరినట్టు రుజు వయింది. రాజు ధూమకేతుకు మరణ దండన విధించాడు. భటులు ధూమ కేతును తీసుకుపోయాక, రాజు దండపాణి చేసి తిరిగి, “నువు ఖైదులో నుంచి ఎలా తప్పించుకు వచ్చావు? ఈ ధూమకేతు నాకు విషం పెట్టబోతాడని నీకు ముందు గానే ఎలా తెలిసింది? నువు విదేశీ గూఢచారివి కావా?” అంటూ ప్రశ్నల వర్షం కురిపించాడు.\n\n“మహారాజా, నేను చెరసాల నుంచి తప్పించుకున్నాను. నేను శత్రు గూఢచారినే. ధూమకేతు మీకు విషప్రయోగం చేసేటట్టు ప్రేరేపించినది కూడా నేనే,” అన్నాడు దండపాణి.\n\nకదంబసేనుడు మరింత ఆశ్చర్యపడుతూ, “నాకు అంతా అయోమయంగా చంద్రమామ\n\nఉన్నది. నన్ను చంపించదలచుకున్న\nవాడివి, ఎందుకు అడ్డుపడ్డావు ? ” అని\nఅడిగాడు.\n\nదండపాణి ఇలా అన్నాడు :\n\n“అంతా వివరంగా చెబుతాను, వినండి.\nరాజ్యకాంక్ష గల కళింగరాజు మిమ్మల్ని\nచంపించటానికి నన్ను పంపాడు. నేను\nమీ అంగరక్షకుడి ఉద్యోగం సంపాదించ\nటానికి వచ్చాను. అయితే మీ రాజ్యమూ,\nమీ పరిపాలనా చూశాక నేను ముగ్ధుణ్ణి\nఅయిపోయాను. ఈ రాజ్యాన్ని మా రాజుకు\nఅందించటంకన్న ద్రోహం ఉండదని\nపించింది. నేను తిరిగి వెళ్ళిపోవటానికి\nనిశ్చయించుకున్నాను. ఇంతలో ధూమ\nకేతు ఈ చిన్నఉద్యోగం కోసం నాకు\nద్రోహం చేశాడు. ఆలాటివాడు రేపు పెద్ద\nఅశ కనబడితే తమ ప్రాణానికే ఎసరు\nపెట్టగలడనిపించింది. అది రుజు వు\nచెయ్యటానికి చిన్ననాటకం ఆడాను: నేను\nధూమకేతుతో చేతులుకలిపినట్టు నటిం\nచాను. అతని సహాయంతోనే నేను ఖైదు\n\nనుంచి బయటపడ్డాను. తాను తవ్వుకున్న\nగోతిలో తానే పడేటట్టు చెయ్యటానికి\nఅతన్ని మీ మీద విషప్రయోగానికి పురి\nకొల్పాను. నా ప్రయత్నం ఫలించింది.\nనా ప్రవర్తనలో దోషం ఏదన్నా ఉంటే\nతమరు నన్ను తగిన విధంగా శిక్షించ\nవచ్చు.”\n\nదండపాణి ఉన్నతవ్యక్తి అన్నది\nరాజుకు స్పష్టమయింది. అయన లేచి\nవచ్చి దండపాణిని కౌగలించుకుని,\n“నిన్ను నా అంగరక్షకుడుగానే కాక\nఆంతరంగికుడుగా కూడా నియమించు\nకుంటున్నాను. నువు, నన్నూ, నా రాజ్యాన్నీ\nకూడా కాపాడావు.'' అన్నాడు.\n\nదానికి దండపాణి, “ క్షమించండి,\nమహారాజా ! మీ దగ్గిరచేరి కళింగరాజుకు\nనమ్మకద్రోహం చెయ్యలేను. వచ్చిన పని\nనెరవేర్చనందుకు వెనక్కు తిరిగి కళింగ\nరాజు వద్దకు పోనూలేను. మరే దేశమైనా\nవెళ్ళి, కొత్తజీవితం నిర్మించుకుంటాను,”\nఅని వెళ్ళిపోయాడు."
        },
        {
            "title": "ప్రాప్తం",
            "page_start": 28,
            "author": "ఎమ్. వి. వి. సత్యనారాయణ",
            "pdf_page": 28,
            "content": "## అందమైన ఇల్లు\n\nరామేశం, సోమసుందరి ఆనే దంపతులకు చాలా కాలంగా ఒక అందమైన ఇల్లు కట్టించుకోవాలని ఉండేది. అందుకోసం వాళ్ళు ఎంతో శ్రమపడి, తగినంత డబ్బు కూడబెట్టి, పేరు మోసిన మేస్త్రని పరిమితి, “ఈ ఊళ్ళో ఎవరికి లేనంత అందమైన ఇల్లు కట్టించిపెట్టు,” అన్నారు.\n\nమేస్త్ర ఇంటికి ఎంత ఆవుతుందో లెక్కకట్టి, అందులో నగం ముందే తీసుకుని, పని ప్రారంభించి, అందంగా ఇల్లు కట్టేశాడు.\n\nఇది చూసి, పారుగున ఉన్న పోతరాజు, అతని భార్య రంగమ్మా చాలా ఈర్ష్యపడ్డారు. రామేశం ఇంటి పక్కన తమ పెంకుటిల్లు పిడత లాగా ఉన్నది. తమకు కూడా మంచి ఇల్లు కావాలి. కాని డబ్బు? రంగమ్మ తన మెడలో నగలన్నీ అమ్మటానికి నిద్ధపడింది.\n\nపోతరాజు ఆ మేస్త్రనే పరిమితి, రామేశం ఇంటికన్న మంచి ఇల్లు కట్టమన్నాడు. మరి రెండు మాసాలలో పోతరాజు ఇల్లు పూర్తి ఆయింది. ఊరిలో కెల్లా తమ ఇళ్లే అందమయినవని రామేశమూ, పోతరాజు కూడా మురినిపోయారు.\n\nకాని ఒకనాడు వారిద్దరూ ఆదే ఊళ్ళో తమ ఇళ్ళు రెంటికన్నా అందమైన ఇల్లు చూశారు. అది కాపమేస్త్ర కొత్తగా కట్టుకున్న ఇల్లు! —కుమారి కాండూరి భార్గవి\n\n# రాకుసూరుబును రాకుసూరుతు\n\nతూర్పు సముద్రంలో ఉన్న స్వర్ణద్వీపపు రాజు ధీమాన్ కుమార్తె లవంగలత చాలా చక్కనిదే గాక, నృత్యమూ, సంగీతమూ, చిత్రలేఖనమూ, ఇంద్రజాలమూ మొదలైన అనేక విద్యలలో ప్రవీణురాలు కూడాసూ. ఆమెకు యుక్తవయసు వచ్చేసరికి ఆమె వివాహం ధీమాన్ కు పెద్ద సమస్య అయి కూర్చున్నది.\n\nఆయన లవంగలతకు స్వయంపరం ఏర్పాటు చేశాడు. దానికి అనేక దేశాల నుంచి రాజులూ, రాజకుమారులూ పచ్చారు గాని. లవంగలత వారిలో ఎవరినీ వరించలేదు. అది చూసి ధీమాన్ ఆశ్చర్యపడి, “ఇంతమందిలోసూ నీకు ఒక్కడూ నచ్చలేదా?” అన్నాడు.\n\nఆమె సిగ్గుపడుతూ, “రత్నద్వీప రాజు శశాంకుడు చాలా అందగాడనీ, తెలివి గలవాడనీ, ధీరుడనీ చెబుతారు. నాకు\n\nఅతనే తగిన భర్త అని నా చెలికత్తెలందరి అభిప్రాయం,” అన్నది.\n\n“ఈ సంగతి ముందే చెప్పావుకావేం?” అని రాజు తన మంత్రితో సంప్రతించాడు\n\nస్వర్ణద్వీపం నుంచి రత్నద్వీపానికి సముద్రం మీద వెళ్ళి రావటానికి మూడు నెలలు పట్టుతుంది.\n\n“పెళ్ళిగురించి శశాంకుడి అభిప్రాయం తెలుసుకునేటందుకు మనం ఒక దూతను పంపుదాం. అతని వెంట లవంగలత చిత్తరుపూ, టపా పావురాలూ పంపితే, శశాంకుడి అభిప్రాయం మనకు త్వరగా తెలుస్తుంది,” అని మంత్రి సలహా ఇచ్చాడు.\n\nమంత్రి చెప్పినట్టుగానే ధీమాన్ తరఫున ఒక మనిషి తగిన కానుకలతో సహా రత్నద్వీపానికి బయలుదేరి వెళ్లాడు. అతను బయలుదేరిన యాభై రోజులకు\n\nపావురాలు వార్త తెచ్చాయి. ఆ వార్త\nఏమంటే, శశాంకుడు రాచకార్యాలలో\nముణిగి తేలుతూ ఉండటంచేత అతను\nస్వర్ణద్వీపానికి రావటం సాధ్యంకాదు;\nఅందుచేత, లవంగలతే రత్నద్వీపం వచ్చే\nపకంలో నిర్ణయం జరగవచ్చు.\n\nవధువును పెళ్ళిచూపులకు పంపటం\nసంప్రదాయ విరుద్ధమే ఆయినప్పటికీ,\nధీమాన్ తన కుమార్తె కోసం అలా చెయ్య\nటానికి సిద్ధపడ్డాడు. ఆయన లవంగలత\nప్రయాణం కోసం ఒక పెద్ద నౌకను\nఆయత్తం చేసి, దాని నిండా వెలలేని\nకానుకలు నింపి, లవంగలత వెంట తన\nపురోహితుణ్ణి కూడా రత్నద్వీపానికి\nపంపాడు.\n\nప్రయాణం ప్రశాంతంగా సాగింది.\nనెల దాటిపోయింది. రత్నద్వీపం ఇంకెంతో\nదూరంలో లేదు. ఇంతలో ఒకరాత్రి\nఈ నౌకను సముద్రపు దొంగల పడవలు\nచుట్టుముట్టాయి. స్వర్ణద్వీపపు భటులు\nసాహసంతోనే పోరాడినా లాభం లేక\nపోయింది. యుద్ధంలో సిద్ధహస్తులైన\nసముద్రపు దొంగలు నౌక మీదికి ఒక్క\nరొక్కరే ఎక్కిరాసాగారు.\n\nలవంగలత రానున్న అపాయం\nగ్రహించి, గబగబా తన శరీరమంతా నల్ల\nరంగు పూసుకున్నది; తన నిడుపైన\n\nవెంట్రుకలను పాటిగా కత్తిరించుకున్నది.\nఆమె పూసుకున్న నల్ల రంగు పదిహేను\nరోజులదాకా వదలదు. తరవాత ఆమె\nతన దుస్తులు విప్పేసి, నావికుల దుస్తులు\nధరించింది. రాజగురువుతో బాటు ఆమె\nతాళ్ళగుట్టల వెనక దాక్కుని ఉండగా,\nసముద్రపు దొంగలు నౌకను తాపీగా\nకొల్లగొట్టి, నౌక నుంచి తమ పడవలలోకి\nదిగిపోతూ, నౌక దిగువ భాగంలో బొక్క\nపెట్టి మరీ వెళ్ళారు. నౌక సముద్రంలో\nముణిగిపోసాగింది.\n\nనౌక మీద ఒక చిన్న తెప్ప ఉన్నది.\nనౌకలోవారంతా చచ్చినప్పటికీ, ఇద్దరు\nనావికులు స్పృహలేని స్థితిలో బతికి\n\nచంద్రమామ\n\nఉన్నారు. వారికి స్పృహ తెప్పించి,\nవారితోసహా లవంగలతా, రాజ పురో\nహితుడూ ఆ తెప్ప పడవలో ఎక్కికూర్చు\nన్నారు. నౌక పూర్తిగా ముణిగిపోయినాక,\nఆ తెప్ప పడవ సముద్రం మీద తేలింది.\nనావికులు దాన్ని నడుపుతూ, మూడు\nరోజుల అనంతరం రత్నద్వీపం చేరారు.\n\nలవంగలత రాజగురువునూ, ఇద్దరు\nనావికులనూ వెంటబెట్టుకుని రాజధానికి\nపోతూండగా దారిలో రాజుగారి చాకలిది\nతగిలి, వాళ్ళు వచ్చిన పని తెలుసుకుని,\nపని పూర్తి అయేదా కా తన ఇంట\nఉండమని ఆహ్వానించింది. అందుకు\nలవంగలత ఒప్పుకున్నది.\n\nఆ రోజే రాజగురువు శశాంకుణ్ణి కలుసు\nకుని, లవంగలత వచ్చినట్టు తెలిపాడు.\nశశాంకుడు ఆమె కోసం పల్లకీపంపి, రాజ\nభవనానికి తెచ్చుకున్నాడు. చాకలిది\nలవంగలతకు తన వద్ద ఉన్న మంచి\nబట్టలు ఇచ్చింది. వాటిని ధరించి లవంగ\nలత శశాంకుణ్ణి చూడవచ్చింది. ఆమెను\nచూస్తూనే శశాంకుడు విముఖుడయాడు.\nరాజవంశంలో అంత నల్లని మనుషులు\nపుట్టుతారంటే అతను నమ్మలేకష్టాయాడు.\nఆమె ఎవరో మోసగత్తె అనుకుని ఆమెను\nఅతను తెప్పి పంపేశాడు. లవంగలత\nనిస్పృహతో చాకలిదాని ఇంటికి తిరిగి\nవచ్చింది.\n\nచాకలిది ఆమెకు ధైర్యం చెప్పింది.\nఆ చాకలికి మాలలుకట్టే మనిషి ఒకతె\nతెలుసు. ఆమె వద్ద జుట్టును శీఘ్రంగా\nపెంచేతైలం ఉన్నది. పదిహేను రోజులలో\nలవంగలత ఒంటి నలుపును పొగొట్ట\nవచ్చు, జుట్టు కూడా పెంచవచ్చు.\n\nరాజభవనానికి మాలలు కట్టి పంపే\nసురమ అనే మనిషి లవంగలతకు\nపది హేను రోజులపాటు పోషణచేసి,\nమామూలు మనిషిని చేసింది. కాని\nఆమెను శశాంకుడి వద్దకు చేర్చేదెలా ?\n\nఅందుకు ఒక మార్గం లవంగలతే\nఆవలంబించింది. ఆమెకు మాలలు\n\nకట్టడంలో నేర్పు ఉన్నది. ఆమె శశాంకుడి కోసం ఒక మాల ప్రత్యేకంగా తయారు చేసి, సురమ ద్వారా పంపింది. దాన్ని చూసి శశాంకుడు ఆశ్చర్యసోయి, “ఇన్నేళ్ళూ నువు ఏనాడూ ఇంత అంద మైన మాల కట్టలేదు,” అన్నాడు.\n\n“ఇది నేను కట్టినది కాదు. ఇది ఒక వ్యక్తి ప్రత్యేకంగా తమ కోసం కట్టినది,” అన్నది సురమ.\n\nనాలుగు రోజులపాటు లవంగలత రకరకాల మాలలు కట్టి శశాంకుడి వద్దకు పంపింది.\n\n“ఈ మాలలు కట్టే మనిషిని నా వద్దకు పంపగలవా ? ఎలా కట్టేదీ చూడాలని ఉన్నది,” అన్నాడు శశాంకుడు.\n\n“మహారాజా, మీకు ఆశాభంగం తప్పదు. ఆమె ఒక పళ్ళెంలో పూలు తీసుకుని, మీ పేరు చెప్పి, వాటి మీద ఊది, ఆ పూలను ఒక పాత్రలో సోసి, అందులో నుంచి మాలను పైకి తీస్తుంది. అలా తయారుచేసిన మాలలు కేవలమూ మీకేనట,” అన్నది సురమ.\n\n“చిత్రం! చాలాచిత్రం! ఆమెను ఒక సారి చూసి తీరాలి. ఆమెను ఒక రోజు తీసుకురాలేవా ?” అన్నాడు శశాంకుడు.\n\nసురమ ఇంటికి వెళ్ళి లవంగలతతో, “పాచిక పారింది,” అని చెప్పింది.\n\nలవంగలత కొన్నిజాజిపూలు తీసుకుని, అందులో సగంపూలతో సాధారణమైన దండ కట్టి, మిగిలినవి ఒక పళ్ళెంలో ఉంచింది. తరవాత ఆమె తాను గుచ్చిన దండ ఎడమ అరచేతిలో ఉంచి, దాని మీద, దండ కనిపించకుండా, పూల పళ్ళెం పెట్టుకుని, రాజభవనానికి బయలు దేరింది. తాను పల్లకీలో రాజభవనానికి వెళ్ళినప్పుడు ధరించిన దుస్తులే ఇప్పుడూ ధరించింది.\n\nఈసారి లవంగలత కేసి శశాంకుడు మెచ్చుకుంటున్నట్టు చూశాడు. ఆమె రాజ రీవిని కనబరుస్తూ అతన్ని పరామర్శ చేసింది.\n\n\"మాలలు ఎలా తయారుచేస్తావో చూపించు,\" అన్నాడు శశాంకుడు.\n\n\"మాలలు సృష్టించే శక్తి నాలో లేదు. నా కోసం దేవుడే మాలలను తయారు చేస్తాడు. అది కూడా నేను అమితంగా ప్రేమించే మనిషి కొరకు కోరితేనే!\" అన్నది లవంగలత.\n\n\"నా కోసం ఒక మాల తయారు చేయలేవా?\" అని శశాంకుడి మంత్రి అడిగాడు.\n\n\"కుమించాలి, అది సాధ్యం కాదు. దేవుడికి నా మనసు తెలుసు. ఆయన నేను అధికంగా ప్రేమించే మనిషి కోసం తప్ప మాల సృష్టించడు,\" అన్నది లవంగలత.\n\n\"నన్ను అధికంగా ప్రేమిస్తున్నా నంటావా?\" అన్నాడు శశాంకుడు.\n\n\"అది దైవనిర్ణయం. తప్పుతుందా?\" అన్నది లవంగలత.\n\n\"సరే, దైవనిర్ణయా న్ని రుజువు చెయ్యి.\" అన్నాడు శశాంకుడు.\n\nలవంగలత తన ఎడమచేతిలో ఉన్న పూలపళ్ళెం అతనికి చూపింది. అందులో గుచ్చని జాజిపూలు మాత్రమే ఉండటం అతను చూశాడు. లవంగలత శశాంకుణ్ణి అడిగి ఒక పెద్ద వెండిపాత్ర తెప్పించి, పళ్ళెంలో ఉన్న విడిపూలు అందులో పోస్తూ, పళ్ళెం అడుగున రహస్యంగా దాచిన మాల కూడా అందులోకి జార్చి విడిచింది.\n\nతరవాత పాత్రలో విడిపూలతో బాటు దండ కూడా కనిపించింది. లవంగలత ఆ దండను పైకి తీసి, చప్పున శశాంకుడి మెడలో వేసింది. శశాంకుడు ఆమెను చూసి, \"చిత్తరువులోకన్న ఎంత అందంగా ఉన్నది!\" అనుకున్నాడు.\n\n\"ఆ మిగిలిన పూల గతి ఏమిటి?\" అని అతను అడిగాడు.\n\n\"ఒక్క కణం ఆగితే నేను వాటిని దండగా గుచ్చుతాను,\" అన్నది సురమ.\n\nఆమె గుచ్చిన దండను శశాంకుడు లవంగలత మెడలో వేశాడు!"
        },
        {
            "title": "వెర్రిబాగులవాళ్ళు",
            "page_start": 35,
            "author": "ఎం. కామేశ్వరరావు",
            "pdf_page": 35,
            "content": "అరణ్య ప్రాంతంలో ఉన్న ఒక గ్రామంలో\nసోముడు ఆనే రైతు ఉండేవాడు. కష్ట\nపడకుండా సంపాదించాలని అతడి కోరిక.\nఅందుకని అతను ప్యవసాయం విడిచి\nపెట్టి అరణ్యంలో తిరిగేవాడు.\n\nఒకసారి సోముడికి అరణ్యంలో ఒక\nచోట ఒక ముని ధ్యాననిమగ్నుడై కని\nపించాడు. సోముడు ఆ మునికి నమ\nస్కారం చేసి, వినయంగా, “స్వామీ,\nనాకు ధనయోగం ఏ దిక్కులో ఉన్నదో\nచెబితే, మీ పేరు చెప్పుకుని హాయిగా\nబతుకుతాను,” అన్నాడు.\n\nధ్యానంలో ఉన్న ముని, పామ్మన్న\nట్టుగా చెయ్యి ఊపాడు. తన ధనయోగం\nతూర్పు దిశలో ఉన్నదని ముని చెబు\nతున్నట్టు సోముడు అర్దం చేసుకుని,\nఅటుగా బయలుదేరాడు. చీకటి పడిన\nదాకా నడచినా అడవి తరగలేదు.\n\nసోముడు ఏవో దుంపలూ, కాయలూ తిని,\nఒక పెద్ద చెట్టెక్కి, దాని మీద నిద్ర\nపోదామనుకున్నాడు. కాని తెల్లవార్లూ\nవెర్రి గాలి వీచి, అరణ్యమంతా కల్లోల\nమయింది. సోముడు నిద్ర పోలేక\nపోయాడు.\n\nతెల్లవారినాక, అతను చెట్టు దిగి, కొద్ది\nదూరం నడిచేసరికి, గాలిక వేళ్ళతో సహా\nపెల్లగిలి పడిపోయిన చెట్టూ, చెట్టు వేళ్ళ\nసందున ఎవరో పాతిపెట్టిన బంగారమూ\nకనిపించాయి.\n\nఆ నాటితో సోముడు లక్షాధికారి అయి\nపోయాడు.\n\nసోముడి పొరుగున ఉండే వీరన్నకు\nసంసారం చాలా భారంగా ఉన్నది.\nఅతను కట్టెలు కొట్టి పెళ్ళాన్నీ, నలుగురు\nపిల్లలనూ పోషించలేక నానా అగచాట్లూ\nపడుతున్నాడు. అందుచేత అతను\n\nసోముణ్ణి అడిగి అతని రహస్యం తెలుసుకున్నాడు.\n\nసోముడు చెప్పిన గుర్తుల ప్రకారం వీరన్న మునిని వెతుకుడింటూ వెళ్ళి, మునిని కలిశాడు. ముని ధ్యానంలో లేడు. వీరన్న ముని ముందు సాప్టాంగ పడి లేచి, చేతులు కట్టుకు నిలబడి, సోముడికి సహాయం చేసినట్టుగానే తనకు కూడా ధనయోగం ఎటుగా ఉన్నదీ చెప్పమన్నాడు.\n\nముని, ''సోముడికి నేనేమీ చెప్పలేదే!'' అన్నాడు.\n\nముని తనకు సహాయం చెయ్యి నిరాకరిస్తున్నాడనుకుని వీరన్న, ''స్వామీ, పిల్లలు గలవాణ్ణి. ఎంతో కాలంగా దారిద్ర్య బాధతో కుమిలిపోతున్నాను. కరుణించి, నన్ను మీరే రక్తంచాలి!'' అని బతి మాలాడు.\n\n''పిచ్చివాడా, సోముడికి ప్రాప్తం ఉండి డబ్బు దొరికింది. నీ కైనా ప్రాప్తం ఉంటే, నేను దొరకకుండా చెయ్య గలనా?'' అని ముని వీరన్న అజ్ఞానానికి నవ్వాడు.\n\n''పోనీ, నాకు ధనయోగం ఉందో, లేదో అదైనా చెప్పండి.'' అంటూ చెయ్యి చాచాడు వీరన్న.\n\nముని వీరన్న చెయ్యి చూసి, ''నీకు నాలుగో కొడుకు కలగకుండా ఉంటే ధనయోగం సిద్ధించేది. అది కాస్తా తప్పి పోయింది.'' అన్నాడు.\n\nవీరన్న ఇంటికిపోయి, తన భార్యతో, '‘మన నాలుగోవాణ్ణి చంపేస్తే ధనయోగం సిద్ధిస్తుంది,'’ అన్నాడు.\n\nవీరన్న భార్య నెత్తీ నోరూ బాదుకుని, మొగుణ్ణి రాక్షసుడని తిట్టింది. భార్యా భర్తలిద్దరూ పోట్లాడుకున్నారు. వీరన్న తన నాలుగో కొడుకును చప్పున ఎత్తుకుని అడవిలోకి పారిపోయాడు. చుట్టుపక్కల వాళ్ళు వీరన్నను తరిమి పట్టుకుని, రాజ భటులకు అప్పగించారు.\n\nవీరన్నను ఖైదులో పెట్టారు. రోజూ అతన్ని వింతమృగం లాగా చూడటానికి జనం వచ్చి, అతన్ని నానా తిట్లూ తిట్ట సాగారు. ధనదాహం తగ్గిపోగానే వీరన్నకు తాను ఎంత భయంకరమైన పని తల పెట్టాడో అర్థమై, పశ్చాత్తాపం కలిగింది.\n\nఒక రోజు మునివచ్చి, న్యాయాధికారితో, '‘వీరన్న కొడుకును చంపటానికి సిద్ధ పడ్డాడంటే దానికి కారణం, నా మాటలను అతను సరిగా అర్థం చేసుకోలేదు. అతన్ని విడిచిపెట్టవచ్చు,'' అన్నాడు.\n\nముని మాటమీద వీరన్నను విడిచి పెట్టారు. ముని అతనితో, '‘నీకు నిజంగా ధనయోగం కలగాలంటే—'’ అని ఏదో చెప్పబోయాడు.\n\nవీరన్న చెంపలు వేసుకుని, '‘స్వామీ, నాకు ఏయోగమూ అవసరం లేదు. నన్ను ఖైదులో పెట్టిన తరవాత నా భార్యా, బిడ్డలూ ఎలా బతుకుతున్నారోనని చాలా దిగులుపడి ఉన్నాను. నా రెక్కల కష్టం నాకు చాలు,'' అన్నాడు.\n\nముని నవ్వి, '‘ఎందుకొచ్చిన ధన యోగం? సోముడి గతి ఎలా ఉన్నదో చూశావా? అతడికి పాపం మనశ్శాంతి లేదు. అతని కాలమంతా డబ్బుకు కాపలా కాయటంతో లే సరిపోతున్నది. బంధుమిత్రులను తృప్తిపరచలేక, వాళ్ళ అసూయను సహించలేక పిచ్చెత్తి పోతున్నాడు. తన భార్య తన సొత్తును పుట్టింటి వాళ్లకు దోచిపెట్టుతుందేమోనని మరొక భయం! అతనికంటే నువు ఎంతో సుఖిప్రాణివి!'' అన్నాడు."
        },
        {
            "title": "పనికిమాలిన ప్రోత్సాహం",
            "page_start": 31,
            "author": "వసుంధర",
            "pdf_page": 38,
            "content": "# పనికిమాలిన ప్రోత్సాహం\n\nపల్లవరం గ్రామంలో రామయ్య అనే ధనికుడు ఉండేవాడు. అతని తల్లి ప్రవర్తన వింతగా ఉండేది. ఆమెకు బిచ్చగాళ్ళంటే అమిత అసహ్యం; కాని ఆమె ఇద్దరు కుర్రబిచ్చగాళ్ళకు రోజూ రెండుపూటలా తిండి పెట్టుతూండేది.\n\nఇది గమనించి రామయ్య తన తల్లి ప్రవర్తనకు కారణం అడిగాడు. ఆ కుర్ర వాళ్ళ తాతముత్తాతలు మంచి ధనికులనీ, రామయ్య తాత చేసిన దుర్మార్గం వల్ల వాళ్ళ కుటుంబం పూర్తిగా చితికిపోయి, వాళ్ళు దరిద్రులయారనీ రామయ్యతల్లి చెప్పింది.\n\nఇది విని రామయ్యగుండె ద్రవించింది. తమ కుటుంబం పల్ల ఆ కుర్రవాళ్ళకు జరిగిన అన్యాయం సరికావాలనీ, అలా చేసే బాధ్యత తనమీద ఉన్నదనీ ఆయన అనుకున్నాడు.\n\nవెంటనే రామయ్య ఆ కుర్రవాళ్ళ తల్లిని చూడబోయాడు. ఆమె చాలా దీన స్థితిలో ఉన్నది. తన బిడ్డలు చాలామంది వైద్యసహాయం లేక పోయారనీ, ఈ ఇద్దరు కొడుకులు మాత్రమే బతికి బట్టకట్టారనీ ఆమె చెప్పింది. ఆమె అడుక్కుని బతుకు తున్నది. రామయ్య ఆమెను అడుక్కోవటం మానమని చెప్పి, కొంత డబ్బు ఇచ్చాడు; నెలనెలా ఆమెకు కావలసిన డబ్బు ఇస్తా ననీ, ఆమె కొడుకులను చదివించి ప్రయోజకులను చేస్తాననీ మాట ఇచ్చాడు.\n\nకుర్రవాళ్లలో పెద్దవాడి వయసు తొమ్మి దేళ్ళు, పేరు శంకరయ్య. రెండోచాడు భీమయ్యకు ఏడేళ్ళు. రామయ్య చేస్తున్న ధన సహాయంతో ఆ ఊళ్ళో ఒక పాఠశాల నడుస్తున్నది. ఆ పాఠశాలలో పనిచేసే ఉపాధ్యాయుడికి రామయ్య కుర్రవాళ్లను అప్పగించి, వాళ్లకు చదువుచెప్పమన్నాడు.\n\n“అలా చేస్తే వాళ్ళకు ప్రోత్సాహం ఉండదు. వాళ్ళు, పైకిరాలేని వాతావరణంలో పెరిగారు,” అన్నాడు రామయ్య.\n\nఅయన అడిగితే, శంకరయ్య తనకు వైద్యుడు కావాలని ఉన్నట్టు చెప్పాడు. రామయ్య వాణ్ణి ఒక పేరు మోసిన వైద్యుడి వద్దకు తీసుకుపోయి, వాడికి వైద్యశాస్త్రం నేర్పమన్నాడు.\n\nవైద్యుడు శంకరయ్యను పరీక్షంచి, “ఈ అబ్బాయికి మామూలు చదువేరాదు. బాగా చదువుకోమనండి,” అన్నాడు.\n\n“అలా అనకండి. మీరు తలుచు కుంటే వాణ్ణి వైద్యంలో ఉద్దండుణ్ణి చెయ్యగలరు. వీడికి వైద్యశాస్త్రం నేర్పితే మీకు మంచి బహుమానం ఇస్తాను,” అన్నాడు రామయ్య.\n\nవైద్యుడు బహుమానానికి ఆశపడి, తన దగ్గిర ఉన్న శిఘ్యులలో ఒకణ్ణి పంపేసి, వాడి స్థానంలో శంకరయ్యను తీసుకున్నాడు. అలా బయటికిపోయిన శిఘ్యుడు రామయ్యతో మొరపెట్టుకున్నాడు.\n\n“నీకేం? సంస్కారమున్న ఇంట పుట్టావు. ఎలాగైనాబతకగలవు,” అన్నాడు రామయ్య.\n\nభీమయ్య ఇళ్ళు కట్టించే పని నేర్చు కోవాలన్నాడు. రామయ్య వాణ్ణి ఒక వాస్తు శాస్త్రప్రవీణుడి వద్దకు తీసుకుపోయి,\n\nఅయితే వాళ్ళకు చదువు మీద శ్రద్ధ లేదు. కొద్దిపాటి అకరణ్ణానం కలగటానికి వాళ్ళకు ఏడాది పట్టింది. ఉపాధ్యాయుడు ఈ మాట చెబితే రామయ్య, “పాపం, వాళ్ళు పెరిగిన వాతావరణం అంత మంచిదికాదు. వీళ్లని మిగతా విద్యార్థులతో కలిసి చదవనియ్యండి,” అన్నాడు.\n\nఅయిదేళ్ళు గడిచాయి. మిగతా విద్యార్థులు చదువు పూర్తిచేసి, ఏవో వృత్తి విద్యలు నేర్చుకోవటానికి వెళ్ళిపోయారు. ఆ పాఠశాలలో వాళ్ళ చదువు ముగిసింది.\n\n“శంకరయ్య, భీమయ్య మరో అయి దేళ్ళు చదివితే గాని వాళ్ళ చదువు పూర్తి కాదు,” అన్నాడు ఉపాధ్యాయుడు.\n\nవాడికి ఆ శాస్త్రం నేర్పమన్నాడు. కాని\nఆ ప్రవీణుడు భీమయ్యను పరీక్షించి,\nవాడికి ఉన్న చదువు చాలదన్నాడు.\n\n“శ్రద్ధగా నేర్పితే ఎవడికైనా ఏ విద్యాయినా వస్తుంది. నేను డబ్బిస్తాను. వాడికి వాస్తుశాస్త్రం నేర్పండి. కాస్తంపాదిగా నేర్చుకుంటాడు. అంతకన్న ఏముంది?” అన్నాడు రామయ్య.\n\nఇద్దరూ పదేళ్ళపాటు తాము నేర్చుకునే\nదేదో నేర్చుకున్నారు. రాజుగారిది వాణంలో\nవాళ్ళకు ఏవైనా ఉద్యోగాలు దొరుకుతా\nయేమో అని రామయ్య చూశాడు. కాని\nప్రయోజనం లేకపోయింది. వైద్యంలోనూ,\nవాస్తులోనూ కూడా మెరికల్లాటి యువకుల\nపోటీ హెచ్చుగా ఉన్నది.\n\nఅది చూసి రామయ్య రాజుగారిని\nకలుసుకుని, తమ గ్రామానికి ఒక ప్రభుత్వ\nవైద్యుడూ, భవన నిర్మాతా అవసరంగా\nకావాలనీ, ఆ రెండు ఉద్యోగాలూ\nమంజూరు చెయ్యమనీ వేడుకున్నాడు.\nరాజుగారు సరేనన్నాడు.\n\nరామయ్య తన ఊరికి తిరిగివచ్చి,\nగ్రామాధికారికి రాజుగారి ఫర్మానా చూపి,\nఆ ఉద్యోగాలకు మనుషులు కావాలని\nచాటింపు వేయించమన్నాడు.\n\nచాటింపు విని వైద్యంలోనూ, వాస్తు\nలోనూ మంచినైపుణ్యం ఉన్నట్టు శిఫార్సు\n\nలతో అనేకమంది వచ్చారు. వారితో బాటు\nశంకరయ్యా, భీమయ్యా కూడా వచ్చారు.\n\n“మనం వెనుక బడిన వాళ్ళకు ప్రోత్సాహం ఇవ్వటం అవసరం. అందుచేత శంకరయ్యను గ్రామవైద్యుడుగానూ, భీమయ్యను భవననిర్మాతగానూ నియంత్రం,” అన్నాడు రామయ్య గ్రామాధి కారితో. గ్రామాధికారి కాదనలేకపోయాడు.\n\nత్వరలోనే శంకరయ్య వైద్యం గ్రామస్థు\nలకు ప్రమాదకరమని తోచింది. వారి\nఫిర్యాదులను రామయ్య పెడచెవిన\nపెట్టాడు. పొతే, భీమయ్యకు ఇళ్లు కట్టించే\nఅవకాశం వెంటనే రాలేదు. అందుచేత\nరామయ్య అతని చేత తన దొడ్డిలోనే ఒక\n\nచంద్రమామ\n\nచిన్న డాబాఇల్లు కట్టించాడు. అది చూసి\nభీమయ్య చేత అందరూ ఇళ్ళు కట్టించు\nకుంటారని రామయ్య ఉద్దేశం.\n\nఒకరోజు రామయ్య ఆఖరికొడుకు గోపాలుడు ఆనేవాడు కొత్తఇంట్లో తిరుగుతూండగా ఒకభాగం కూలింది. కురాడిమీద ఇటుకలు పడ్డాయి. వాడు పెద్దకేకపెట్టి పడిపోయాడు. కురాణ్టి వెంటనే శంకరయ్య దగ్గిరికి తీసుకుపోయారు.\n\nనాలుగురోజుల పాటు శంకరయ్య\nచికిత్స చేసినా కురాడు బాగుపడలేదు.\nవాడే రామయ్య దగ్గిరికి వెళ్ళి, ' ' బాబు\nగారూ, అబ్బాయిని మరొక వైద్యుడికి\nచూపిస్తే బాగుంటుంది, ' ' అన్నాడు.\n\nరామయ్య కంగారుగా తన కొడుకును\nనగరంలో శంకరయ్య గురువు వద్దకు\nతీసుకుపోయాడు. ఆయన వైద్యంతో\nగోపాలుడు కోలుకున్నాడు.\n\nకొడుకును ఇంటికి తీసుకుపోతూ\nరామయ్య వైద్యుడితో, ' ' స్వామీ, శంక\nరయ్యనూ, వాడి తమ్ముణ్టీ వృద్ధిలోకి\n\nరావటానికి ఎంతగానో ప్రోత్సహించి\nచూశాను. నా ప్రయత్నం బూడిదలో\nపోసిన పన్నీరు అయింది. కారణం\nఏమంటారు? ' ' అన్నాడు.\n\nవైద్యుడు నవ్వి, ' ' మీ ప్రోత్సాహమే\nవాళ్ళకు ప్రతిబంధక మయింది. దాని\nమూలంగా వాళ్ళు తమ స్థాయిని పెంచు\nకునే ప్రయత్నం ఏమీ చెయ్యలేదు. మీరు\nవాళ్ళకు ప్రోత్సాహం ఇయ్యదలిస్తే ఆర్థి\nకంగా సహాయం చెయ్యవచ్చు. మాటలతో\nప్రోత్సహించవచ్చు. కాని వారి విషయంలో\nప్రత్యేక తలు చూపకూడదు. అలా\nచూపటం వల్ల ప్రజలను అనర్హులబారికి\nవదలటమేగాక కొందరు ఆర్హతగలవారిని\nనిరుత్సాహపరచడం కూడా జరిగింది, ' '\nఅన్నాడు.\n\nరామయ్య తన తప్ప గ్రహించి,\nశంకరయ్యనూ, భీమయ్యనూ తిరిగి\nవిద్యాభ్యాసంలో పెట్టాడు. మరో అయిదేళ్లు\nశిక్షణ పొందినాక వాళ్లు తమ తమ\nవిద్యలలో నిజంగానే ప్రవీణులయారు."
        },
        {
            "title": "భక్తుడైన దొంగ",
            "page_start": 42,
            "author": "ఎం. ముంతాజ్ బేగం",
            "pdf_page": 42,
            "content": "పాకాలయ్య అనేవాడు పనికోసం చాలా ఊళ్ళు తిరిగి, ఒక చిన్నగ్రామం చేరాడు. ఆ ఊళ్ళో అందరూ వెర్రిబాగులవాళ్ళే.\n\nపాకాలయ్యకు ఊరి మొదట్లోనే ఒక దృశ్యం కనిపించింది. ఒకడు దున్నను దుడ్డుకర్రతో కొట్టుతూ, '' త్వరగా దూడని ఈనవే !'' అని కేకలు పెట్టుతున్నాడు.\n\nకట్టివేసి ఉన్న దున్న ఆటూ, ఇటూ తప్పకోజూస్తూ అరుస్తున్నది. ''నాకీబేరం అక్కర్లేదు. నిన్ను తిరిగి ఇచ్చేసి, నా వంద రూకలు నేను తెచ్చుకుంటాను,'' అన్నాడు వాడు, దాని కట్టుతాడు ఊడదీస్తూ.\n\nదున్న తన పాత యజమాని వద్దకు పరుగు తీసింది. దాని వెనకే పరిగెత్తాడు ఆ మనిషి. పాకాలయ్య కూడా ఆ మనిషి వెనకే వెళ్ళాడు, ఏం జరిగేదీ చూతామని.\n\nఅంతకుముందు రోజే నాగన్న అనేవాడు ఆ దున్నను ఆ మనిషికి అమ్మాడు. ఇప్పుడా\n\nమనిషి నాగన్న దగ్గిరికి వచ్చి, '' అర్థరాత్రి లోపల అది దూడను పెట్టితీరుతుందని మాట ఇచ్చావు. దాన్ని నువే ఉంచుకుని, నా వంద నాకు పారెయి్య,'' అన్నాడు.\n\nనాగన్న ఆ దున్నతోక పట్టుకుని చూసి, '' ఇది నేను నీకు అమ్మింది కాదు. నువు మరొకదాన్ని నాకు అంటగట్టాలని చూస్తు న్నావు. నిన్న అమ్మినప్పడు దీని తోక చివర ఒక జోరీగ ఉండాలి. ఇప్పుడు లేదు,'' అన్నాడు కచ్చితంగా.\n\n'' అప్పుడు సరిగా చూశావో, లేదో. ఇది నీ దున్నే ! అబద్ధాలు చెప్పడం మా ఇంటా వంటా లేదు,'' అన్నాడు ఆ మనిషి.\n\n'' అబద్ధాలు చెప్పటం మా ఇంట్లో వాళ్ళకే అలవాటనా నీ ఉద్దేశం ? '' అంటూ నాగన్న గొంతుపెంచాడు.\n\nఇద్దరూ చాలాసేపు మాటకు మాట అనుకున్నారు. ఈ గోలకి నలుగురూ\n\nపోగయి, ' ' మాటలతో ఎంతసేపు దెబ్బ లాడుకుంటారు ? కత్తులో, కర్రలో తీసు కోండి.'' అని ఇద్దరికీ చెరో కర్రా ఇచ్చారు.\n\nకర్రలతో యుద్ధం మొదలయింది. ఇద్దరిలో ఎవరికీ దెబ్బలు తగలలేదు గానీ, పుచ్చిపోయి ఉన్న ఆ కర్రలు మాత్రం విరిగిపోయాయి.\n\n\" పోనీ కదా అని కర్రలు ఇస్తే విరగ గొట్టి పెడతారా? \" అంటూ కర్రలు యిచ్చిన వాళ్ళు ఆ ఇద్దర్మీ మెత్తగా తన్నారు.\n\nఇద్దరి బట్టలూ మట్టి కొట్టుకున్నాయి.\n\n\" ఇంత మంది కలిసి ఇద్దర్మి చావ బాదుతారా ? మాకు న్యాయం జరగక పోదు. న్యాయాధికారి దగ్గిరికి వెళతాం,\" అని ఆ ఇద్దరూ స్నానం చేసి, మాసిన బట్టలు విప్పేసి ఉత్తికిన బట్టలు కట్టు కుని, న్యాయాధికారి దగ్గిరికి వెళ్ళి, తమకు జరిగిన అన్యాయం గురించి చెప్పారు.\n\nన్యాయాధికారి అంతా విని, ' ' ఏదీ ? మీరు ముందు కర్రలతో బాదుకున్నా\n\nమన్నారు. తరవాత అంతా కలిసి మిమ్మల్ని దుమ్ములో పడేసి చావ బాదారన్నారు. మీ ఒంటి మీద అటువంటి చిహ్నాలు ఏమిలేవు. ఇక్కడ సాక్ష్యం లేకుండా ఏమి జరగదు.'' అని, తన మనుషుల చేత వారిద్దరినీ బాదించి, మట్టిలో పార్లించి, ' ' అం! ఇక చెప్పండి.'' అన్నాడు.\n\nఇంక చెబితే ఎన్ని దెబ్బలు తినాలో అనుకుని, వాళ్ళిద్దరూ తమ ఫిర్యాదును ఉపసంహరించుకుని, ఇంటిదారి పట్టారు.\n\nపాకాలయ్య అణ్యర్మీ భుజంతట్టుతూ, ' 'చిన్న విషయానికి పెద్ద రాద్ధాంతం చేసి, ఆనవసరంగా కష్టాలు కొనితెచ్చుకున్నారు. అది ఈనడం ఆలస్యమయింది. అంతే కదా ? ఇవాళ కాకపోతే రేపయినా అది తప్పకుండా ఈని తీరుతుంది. ఈ మాత్రం దానికి తగువు దేనికి ? ఇకనైనా ఇద్దరూ కలిసి కట్టుగా ఉండండి.'' అని హితవు చెప్పాడు.\n\nఆ వెర్రిబాగులవాడికి ఆ ఊళ్ళో తప్పకుండా పని దొరుకుతుంది !"
        },
        {
            "title": "వింత తాకట్టు",
            "page_start": 37,
            "author": "కూరపాటి జగన్నాధం",
            "pdf_page": 44,
            "content": "# వింతతాకట్టు\n\nపూర్వం మాంచాలదేశాన్ని పార్టించిన ఉదయసేనుడికి సంగీత మంటే తగని పిచ్చి. ఆయన ఆస్థానంలో చాలామంది గాయకులు ఉండేవారు. కాని అందరి కన్న ఉదయసేనుడి దృష్టిలో గొప్పవాడు కృష్ణశాస్త్రి; ఆయన ఆస్థానసంగీత విద్వాం సుడుగా ఉండ నిరాకరించాడు.\n\nకృష్ణశాస్త్రి ఏ మంత ధనికుడు కాడు. ఆయన వేణుగానంలో సాటిలేని విద్వాం సుడు. ఆయన వేణుగానం అంటే రాజుకు అన్నిటి కన్న ఎంతో ఇష్టం. ఆయనను ఆస్థాన గాయకులందరికీ పెద్దగా నియ మించాలని రాజు ఎంతో ఉబలాటపడ్డాడు. కాని అందుకు కృష్ణశాస్త్రి ఒప్పుకోలేదు.\n\n“మహారాజా, కళను అమ్ముకోలేను. తమవంటి శ్రోత ఉంటేనే నా కళకు సార్థక్యం ఉంటుంది. మీరు ఏ వేళ రమ్మన్నా వచ్చి సంగీతం వినిపిస్తాను.\n\nనాకు మాత్రం ఉద్యోగం కన్న స్వేచ్ఛ ప్రధానం. గానానికి సంబంధం లేకుండా తమ ఆస్థానంలో ఏ ఉద్యోగం ఇచ్చినా సంతోషంగా చేస్తాను. ఆస్థాన విద్వాం సుడుగా మాత్రం ఉండలేను,” అన్నా డాయన రాజుతో.\n\nసంగీతం పట్ల ఎంతో అభిమానం గల రాజు కృష్ణశాస్త్రి మనను గ్రహించి మెచ్చు కున్నాడు. అంతటి మహా విద్వాంసుడికి మరొక ఉద్యోగం ఇవ్వటం అపచార మవుతుందని రాజు నమ్మాడు. ఆయన కృష్ణశాస్త్రిని తన మిత్రుడుగా ఉంచుకుని, అప్పుడప్పుడూ ఆయన వేణుగానం విని అనందిస్తూ, అవకాశం దొరికినప్పుడల్లా కృష్ణశాస్త్రికి బహుమానాలు ఇస్తూ వచ్చాడు.\n\nరాజు వేటకు వెళ్ళినప్పుడు కృష్ణశాస్త్రిని వెంట బెట్టుకు వెళ్ళేవాడు. కృష్ణ"
        },
        {
            "title": "వీరహనుమాన్ - 24",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "శాస్త్రి వేణుగానం వినగానే పెద్దపులుల లాటి క్రూరమృగాలు కూడా నిలిచి ఆల కించేవి. ఈ కారణంవల్ల రాజుకు వేట బాగా సాగేది.\n\nఏటా నవరాత్రి పూజలప్పుడు దివా ణంలో సంగీతోత్సవం జరిగేది. అందులో కృష్ణశాస్త్రి వేణుగానం అన్ని గానాలలోకి ప్రశ్నస్త్ర మైనది. రాజుగారు తన ఆస్థాన విద్వాంసుల కన్న కృష్ణశాస్త్రిని రెట్టింపుగా సత్కరించేవాడు.\n\nఈ కారణం చేత ఆస్థాన సంగీత విద్వాంసులకు కృష్ణశాస్త్రి మీద అమిత మైన ఆసూయ ఉండేది. అయితే వాళ్ళు కృష్ణశాస్త్రిని ఏమి చేయలేక పొయారు. పై పెచ్చు, రాజుగారిని అనుకరిస్తూ, వాళు\n\nఆయన పట్ల ఎంతో గౌరవ భావమూ, స్నేహభావమూ కనబరిచేవారు.\n\nకృష్ణశాస్త్రికి పెళ్ళియాడు వచ్చిన కుమార్తె ఉన్నది. ఆమె పేరు చంద్రరేఖ. ఆమె గుణశర్మ అనే యువకుణ్ణి ప్రేమించింది. అతని తండ్రి విష్ణుశర్మ ఆస్థానంలో ఉద్యోగి. కృష్ణశాస్త్రి మాట వరసగా విష్ణుశర్మతో తన కూతురిని అతని కొడుకు కిచ్చి పెళ్ళి చెయ్యటం గురించి అన్నాడు. విష్ణుశర్మ అభ్యంతరం చెప్పలేదు.\n\nఈ సంగతి ఆస్థానగాయకులకు తెలి సింది. కృష్ణశాస్త్రి మీద దెబ్బతీయటానికి వాళ్ళు ఒక పథకం పన్నారు.\n\nకొందరు విష్ణుశర్మ వద్దకు వెళ్ళి. 'నీ కొడుకు చాలా అదృష్టవంతుడు.'\n\nకృష్ణశాస్త్రి మంచి కట్నం ఇస్తాడు. అతని కేం? రాజుగారు కల్పవృక్షంలాగా ఆయన వెనక ఉన్నారు,\" అన్నారు.\n\nవిష్ణుశర్మకు ఆశపుట్టింది. కృష్ణశాస్త్రి అతనితో నిశ్చితార్థం చేసుకుందా మని అన్నప్పుడు, విష్ణుశర్మ తన కొడుక్కు వెయ్యివరహాలు కట్నం ఇయ్యవలసి ఉంటుందని హెచ్చరించాడు.\n\nకృష్ణశాస్త్రికి ఏం చెయ్యాలో తోచలేదు. ఆ పరిస్థితిలో ఆస్థానగాయకులు ఆయనను చూడబోయి, \"మీ చంద్రరేఖను విష్ణుశర్మగారి కొడుకు గుణశర్మ కిచ్చి చెయ్యటానికి నిశ్చయించారని తెలిసింది, శుభం! మీరు చాలా అదృష్టవంతులు,\" అని అభినందించారు.\n\n\"నిజమే, కాని వరకట్నం వెయ్యివర హాలు ఎక్కడి నుంచి తేవాలో తెలియటం లేదు. నాకు ఈ ఇల్లు తప్ప వేరే అస్తి లేదు. అది తాకట్టు పెట్టాలి. దాని మీద అంత సొమ్ము ఎవరు ఆప్పగా ఇస్తారో తెలీదు,\" అన్నాడు కృష్ణశాస్త్రి విచారంగా,\n\n\"దాన్నిగురించి మీరు విచారించకండి. బంగారు శెట్టి మనవాడే. అతనితో చెప్పి, మీకు కావలిసిన సొమ్ము ఆప్ప ఇచ్చే టట్టు మేం చూస్తాం,\" అన్నారు ఆస్థాన గాయకులు.\n\nకృష్ణశాస్త్రికి ప్రాణం లేచివచ్చింది. అయన వారికి తన కృతజ్ఞత తెలుపుకుని, మర్నాడే బంగారు శెట్టి వద్దకు వెళతా నన్నాడు.\n\nఆస్టానగాయకులు బంగారు శెట్టితో చెప్పవలసినది చెప్పారు. అందుచేత, మర్నాడు కృష్ణశాస్త్రి తన వద్దకు వచ్చి అప్పుమాట తీసుకు రాగానే, అతను, “అయ్యా, మీరు కోరిన సొమ్ము అప్పుగా ఇస్తాను. కాని నాకు తాకట్టుకింద మీ ఇల్లు అవసరం లేదు. మీ వేణుగా నాన్ని గురించి గొప్పగా విన్నాను. దాన్ని తాకట్టు పెట్టి సొమ్ము పుచ్చుకోండి,” అన్నాడు.\n\nకృష్ణశాస్త్రి నిర్హాంతపోయి, “అంటే?”\n\nఅని అడిగాడు.\n\n“ఏమీ లేదు. మీరు నా బాకీ తీర్చేదాకా ఎక్కడా వేణువు వాయించరాదు. అంతే!” అన్నాడు బంగారు శెట్టి.\n\nకృష్ణశాస్త్రి అందుకు సమ్మతించి, శెట్టికి తాకట్టు పత్రం రాసి ఇచ్చి, కావలి సిన డబ్బు పుచ్చుకున్నాడు. ఆ డబ్బుతో చంద్రరేఖ పెళ్ళి సవ్యంగా జరిగి పోయింది.\n\nతరవాత నవరాత్రులు వచ్చాయి. రాజుగారు ఈ ఏడు కూడా పెద్దపండుగ\n\nరోజున కృష్ణశాస్త్రికి వేణుగానం చెయ్య వలసి ఉంటుందని కబురుచేశాడు.\n\nకృష్ణశాస్త్రి రాజుగారిని కలుసుకుని, “మహారాజా, ఈ యేడు నేను వేణువును తాకను. పరిస్థితి బాగుంటే వచ్చే ఏడు చూసుకుందాం,” అన్నాడు.\n\nరాజు ఆశ్చర్యపోయి, “అదేమిటి? మీ వేణుగానం లేకుండా నవరాత్రులు ఎలా జరుగుతాయి? మీ రెందుకు నిరాక రిస్తున్నారు,” అని అడిగాడు.\n\nకృష్ణశాస్త్రి జరిగినదంతా చెప్పాడు.\n\nకృష్ణశాస్త్రి మీదనే గాక, తన మీద కూడా కుట్ర జరిగిందని గ్రహించటానికి రాజుకు కేణం కూడా పట్టలేదు. ఆయన బంగారు శెట్టిని పిలిచి, నిలవదీసి అడిగే టప్పటికి, ఈ కుట్రకు మూలకారకులు తన ఆస్థాన విద్వాంసులన్న సంగతి బయటపడింది. ఆయన బంగారు శెట్టికి శిక్ష కింద తాకట్టుపత్రం తీసుకుని, మరే శిక్షాలేకుండా వదిలాడు. కాని ఆస్థాన గాయకులందరికీ ఉద్యోగాలు ఊడాయి.\n\n# వెంటరాని సాత్తు\n\nఒక ధనవంతుడు పరమ లోధి. జీవితమంతా డబ్బు కూడబెట్టటంలోనే గదిపాడు.\n\nఒకనాడు ఒక సన్యాసి ఆ ధనవంతుని దగ్గిరికి వచ్చాడు. సన్యాసిని చూడగానే ధన\nవంతుడు చిరాకుపడి, ఏ ధర్మకార్యానికో ధనసహాయం చేయమంటాడని ఊహించి,\n\"ప్రస్తుతం నా వద్ద ఏమీ లేదు. తరవాత చూతాం,\" అన్నాడు.\n\nసన్యాసి సవ్వె, ధనవంతుడితో, “అయ్యా, నేను యాచనకు రాలేదు. చిన్న సహాయం కోరి వచ్చాను. ఈ సూదిని ఈ జన్మలో భద్రపరిచి, వచ్చే జన్మలో నాకు ఇయ్యండి,\" అన్నాడు.\n\nధనికుడు విరగబడి సవ్వె, “మీకు మతి సరిగా లేనట్టున్నది. ఈ సూదిని మరొక జన్మకు ఎలా మోసుకు పోగలను?” అన్నాడు.\n\n“ఈ సూదినే వెంట తీసుకుపోలేని మీరు ఈ సంపాదించిన ఆస్తినంతా ఏం చేయ దలచారు?” అని సన్యాసి అడిగాడు.\n\nధనవంతుడి కళ్ళు విచ్చుకున్నాయి. ఆయన దానధర్మాలు చెయ్యటం ప్రారంభించి\nమంచి పేరు తెచ్చుకున్నాడు.\n—కే. వి. ఎస్. రాజశేఖర్\n\nభక్తుడైనదాంగ\n\nరహిం అనే ధనవంతుడికి ఒక్కగాను\nఒక్క కూతురు రజియా చాలా అంద\nమైనది. రహింకు గల ఆస్తి పది తరాల\nపాటు తిన్నా తరిగేది కాదు.\n\nరహిం దైవభక్తి గలవాడు. అతని దిన\nచర్య ఐదుపూటలా నమాజ్ చేయటమూ,\nఖురాన్ చదవటమూనూ. అల్లా పేరిట తన\nప్రాణాన్నయినా ఇచ్చేటంతటి దైవభక్తి\nగలవాడు అతను.\n\nరజియాకు యుక్తవయసు రాగానే\nఎంతో మంది ధనవంతులు ఆమెను\nవివాహమాడేటందుకు ప్రయత్నించారు.\nకాని వారిలో దైవభక్తి కలవాడు ఒక్కడూ\nకనిపించలేదు రహింకు. ఆయన తన\nకుమార్తెను దైవభక్తి గలవాడికే ఇయ్యాలని\nనిర్ణయించుకున్నాడు.\n\nఒకరోజు రాత్రి రహిం భార్య సుల్తానా\nతన భర్తతో, 'చూడండి, మన అమ్మా\n\nయిక ఎన్నో మంచి సంబంధాలు\nవస్తున్నాయి, ఎంతోమంది ధనవంతులు\nవస్తున్నారు, కాని మీకు ఒక్ష సంబంధమూ\nనచ్చలేదు. ఇలా అయితే అమ్మాయికి\nవివాహం ఎలా అవుతుంది ?' ' అని ఎంతో\nదిగులుతో అన్నది.\n\n' ' పిచ్చిదానా, మనకు ఎంతో ధనం\nఉన్నది. మన అమ్మాయిని ధనవంతుడికి\nఇయ్యాలన్న కోరిక నాకు లేదు. బీదవా\nడయినప్పటికీ, బుద్దిమంతుడూ, దైవభక్తి\nగలవాడూ అయినవాడి కోసం చూస్తు\nన్నాను. అల్లా కృప వల్ల నా కోరిక\nఫలించకపోదు, ' ' అన్నాడు రహిం తన\nభార్యతో.\n\nఆ రాత్రి రహిం ఇంట దొంగతనం\nచెయ్యటానికి వచ్చిన నసీర్ అనే వాడు\nభార్యాభర్తల సంభాషణ అంతా విన్నాడు.\nమర్నాడు ఉదయం, రహిం నమాజ్ కని\n\nమసీదుకు వెళ్ళే సమయం గమనించి,\nఅతని కన్న ముందే అతను మసీదు చేరి,\nవచ్చి రాని నమాజ్ చదువుతున్నట్టు\nనటించసాగాడు.\n\nరహిం తాను మసీదుకు వచ్చినప్పుడల్లా\nఆ దొంగ ఎంతో భక్తితో నమాజ్ చేస్తూం\nడటమూ, మసీదులోనే పడుకుంటూ\nఉండటమూ గమనించి, నసీర్‌ను, ''మీదే\nవూరు, నాయనా? పదిరోజులుగా నువు\nమసీదులోనే గడపటం చూస్తున్నాను,''\nఅని అడిగాడు.\n\nఅందుకోసమే ఎదురుచూస్తున్న దొంగ,\n''నాకు ఒక ఊరని ఏమీ లేదండి. నాకు\nతల్లీ, తండ్రీ, లేరు. అల్లాను ధ్యానిస్తూ\nరోజులు గడపటమే నా పని,'' అన్నాడు.\n\n''అయితే నువు ఎక్కడ భోజనం\nచేస్తున్నావు ?'' అని రహిం అడిగాడు.\n\n''భగవంతుణ్ణి ధాన్యానిస్తూ ఉంటే నాకు\nఆకలి, దప్పి తెలియదు. ఏ రాత్రికో\nఆకలి అనిపిస్తే, అల్లా కృప వల్ల ఎవరో\nఒకరు నా ఆకలి తీర్చుతున్నారు. దైవ\nభక్తే చాలు నా కడుపు నిండటానికి,''\nఅని నసీర్ బొంకాడు.\n\nనిజానికి, ఎప్పుడూ మసీదులోనే\nఉంటున్నాడనీ, పుణ్యాత్ముడనీ, ఊరి\nవాళ్ళు అతనికి తినటానికి ఏదో ఒకటి\nపంపుతూనే ఉన్నారు.\n\nదొంగ మాటలు రహిం నమ్మి, నిజమైన\nదైవభక్తి అంటే అతనిదే అనుకున్నాడు.\n''ఇంత చిన్న వయసులో ఎంత దైవభక్తి!\nపైగా అందగాడూ, బుద్ధిమంతుడూనూ.\nఅల్లా కృప వల్ల ఈ నాటికి నా కోరిక\nతీరింది. నా కుమార్తెకు తగిన భర్త\nఇతనే! ఇతనికే పిల్ల నిచ్చి చేస్తాను,''\nఅని రహిం నిశ్చయించుకున్నాడు.\n\nఅయన దొంగకు ప్రతిరోజూ తన-ఇంటి\nనుంచి పంచభక్తీ పరమాన్నాలు పంపించ\nసాగాడు.\n\nఇలా నలభైరోజులు గడిచేసరికి దొంగ\nనిజంగానే దైవభక్తిలో లీనమయాడు.\nరహిం పంపే తిండి తింటూ, రోజూ దైవ\n\nప్రార్థన చేస్తూ, పెద్దలు చెప్పే నీతి బోధలు వింటూంటే అతనిలో నిజంగానే మార్పు వచ్చింది. అతనీకి తాను గడుపు తున్నదే ఉత్కృష్ణ జీవితం అనిపించింది. అతను తాను చేసిన దొంగతనాలూ, పాపాలూ తలుచుకుని, ధ్యానంలో ఉన్నప్పుడు ఏడ్చేవాడు.\n\nరహిం ఒక రోజు అతనితో, 'నాయనా, నిన్ను చూస్తూంటే నా కెంతో సంతోషంగా ఉన్నది. నీలాటి భక్తుడి కోసమే చూస్తూ, ఇన్నాళ్ళూ నా కుమార్తెకు వివాహం చెయ్యలేదు. నువు నా కుమార్తెను చేసు కుంటే సంతోషిస్తాను,' అన్నాడు.\n\nఈ మాటలు వినగానే దొంగ రహిం కాళ్ళ మీద పడి, ఏడుస్తూ, 'నన్ను క్షమించండి. బాబూ. నేను దొంగను. ఒక రోజు మీ ఇంటికి దొంగతనానికి వచ్చి, మీ భార్యా భర్తల సంభాషణ విని, మిమ్మల్ని మోసం చేసి మీ కుమార్తెను వివాహమాడాలన్న దురుద్దేశంతో, మీరు మెచ్చుకో గలందులకు దైవభక్తి నటిం\n\nచాను. కాని ఈ నలభైరోజుల భక్తితో నే నెంతో మారాను. ఇక ఎప్పుడూ దొంగతనాలు చెయ్యను. కష్టపడి జీవిస్తాను. నా జీవితమంతా అల్లా సన్నిధిలో గడిపేస్తాను. మీ కుమార్తెకు నేను తగినవాణ్ణి కాను. ఆమెను పెళ్ళాడాలన్న దురాశఇప్పుడు నాకు లేదు. మిమ్మల్ని మోసం చేసినందుకు నాకు మీరు ఏశిక్షవిధించినా అనుభవించటానికి సిద్ధంగా ఉన్నాను,' అన్నాడు.\n\nరహిం ఈ మాటలు విని నిర్ఘాంత పోయి, తేరుకుని, 'పిచ్చి వాడా! తెలియక అజ్ఞానంలో ఏదో చేశావు. పాపం చేస్తే భగవంతుడు క్షమించడన్న జ్ఞానం ఇప్పుడు నీకు కలిగింది. అల్లా నా కుమార్తె కొరకే నిన్ను పంపాడు. మీ కిద్దరికీ నేను వివాహం చేస్తాను,' అన్నాడు.\n\nరజియాకూ నసీర్కూ అతివైభవంగా వివాహం జరిగింది. నసీర్ నిజాయితీగా ఉంటూ, మామకు తగ్గ అల్లుడనిపించుకున్నాడు.\n\nపేరే హును మోన్\n\nఇంతలో విభీషణుడు అక్కడికి వచ్చాడు.\nఅతన్ని చూసి ఇంద్రజిత్తు అనుకుని\nవానరులు చెల్లా చెదరై పరిగెత్త సాగారు.\nసుగ్రీవుడు అజ్ఞాపించగా జాంబవంతుడు\nవానరులతో, “వచ్చినది విభీషణుడు,\nఇంద్రజిత్తు కాడు,” అని చెప్పాడు.\n\nరామలక్ష్మణుల స్థితి చూసి విభీష\nణుడు చాలా బాధ పడ్డాడు. అతనికి\nతాను లంకకు రాజవుతానన్న ఆశ కాస్తా\nపోయింది.\n\nసుగ్రీవుడు విభీషణుణ్ణి కౌగలించు\nకుని, '‘విభీషణా, అప్పుడే రావణుడూ,\nఇంద్రజిత్తూ నెగ్గారనుకోను. నువు లంకకు\nరాజు కాగలవు. రామలక్ష్మణులకు ప్రాణా\nపాయంలేదు. ఈ మూర్ఛ నుంచి తేరుకో\n\nగానే వాళ్ళు శత్రునాశనం చెయ్యగలరు,”\nఅన్నాడు.\n\nతరవాత సుగ్రీవుడు తన మామ\nఅయిన సుషేణుణితో, “రామలక్ష్మ\nణులు మూర్ఛ తేరగానే వీళ్ళనూ,\nకొందరు వానర వీరులనూ తీసుకుని\nకష్టింధకు వెళ్ళిపో. నేను రావణుణ్ణి\nసకుటుంబంగా చంపి, సీతను తీసుకుని\nవస్తాను,” అన్నాడు.\n\nసుషేణుడు సుగ్రీవుడితో, “పూర్వం\nదేవదానవ యుద్ధాలు జరగటం నాకు\nతెలుసు. అప్పుడు కూడా రాకీసులు\nమాయా యుద్ధాలు చేసి దేవతలను చాలా\nమందిని పడగొట్టారు. కొందరు దేవతలు\nమూర్ఛ పోయారు, కొందరు చచ్చి"
        },
        {
            "title": "అమరవాణి",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "పోయారు. అప్పుడు దేవతల గురువైన బృహస్పతి మృతసంజీవనీ విద్యతోనూ, మూలికలతోనూ వారికి చికిత్స చేశాడు. సంజీవకరణీ, విశల్యకరణీ అనే ఓషధులు పాలసముద్రం వద్ద కొండలలో ఉంటాయి. పూర్వం క్షీరసాగరమధనం జరిగిన చోట చంద్రపర్వతమూ, ద్రోణ పర్వతమూ ఉన్నాయి. వాటి మీదనే ఈ ఓషధులు ఉంటాయి. అక్కడికి హనుమంతుణ్ణి పంపించు.'' అన్నాడు.\n\nఇంతలో ప్రళయంగా గాలి వీచింది. వానరులకు గరుత్మంతుడు వస్తూ కనిపించాడు. గరుత్మంతుడు రావటం చూసి, రామలక్ష్మణులను బాణాల రూపంలో\n\nబంధించి ఉండిన సర్పాలు భయపడి పారిపోయాయి.\n\nగరుత్మంతుడు రామలక్ష్మణుల వద్దదిగి, వారి ముఖాలూ, శరీరాలూ నిమి రాడు. వెంటనే వాళ్ళగాయాలు నయమయాయి.\n\nరాముడు అతనితో, '' మీ దయవల్ల మ్మేం తిరిగి ఎప్పటిలాగా బలవంతుల మయాం. మిమ్మల్నిచూస్తుంటే మా తండ్రి దశరధమహారాజునూ, మా తాత అజమహారాజునూ చూసినంత అనందం కలుగుతున్నది. మీ దివ్యవస్తాలూ, అభరణాలూ చూడగా ఆశ్చర్యం కలుగుతున్నది. మీ రెవరు? '' అన్నాడు.\n\nగరుత్మంతుడు అనంద బాష్పాలు రాల్చుతూ, '' రామా, నేను నీకు స్నేహితుణ్ణి; ఇష్టుణ్ణి; నీ ప్రాణంలాటి వాణ్ణి; నా పేరు గరుత్మంతుడు. మీ ఇద్దరికీ సహాయం చెయ్యటా ని కే వచ్చాను. ఈ బాణపాశాలు నిజానికి సర్పాలు. వీటిని వదిలించటం అందరికీ సాధ్యం కాదు. అందుకే మీస్థితిగురించి వినగానే పరిగెత్తు కుంటూ వచ్చాను! మిమ్మల్ని విడిపించాను. ఈ యుద్ధంలో మీరు ఏ మాత్రమూ ఏమరుపాటుగా ఉండరాదు. రాక్షసులను సమ్మరాదని ఇప్పుడు మీకే తెలిసివచ్చింది గదా!'' అన్నాడు.\n\nతరవాత గరుత్మంతుడు వెళ్ళిపోవ\nటానికి రాముడి వద్ద సెలవు పుచ్చు\nకుంటూ, 'నేను నీకు ఎలా స్నేహితుణ్ణని\nఇప్పుడు అడగకు. ఈ యుద్ధంలో గలిచిన\nఅనంతరం ఆ సంగతి నీకే తెలుస్తుంది.\nయుద్ధం అయిపోయాక లంకలో పసి\nవాళ్ళూ, ముసలివాళ్లూ మాత్రమే మిగులు\nతారు. రావణుడు చస్తాడు. సీత నీకు\nదళ్లుతుంది,'' అని చెప్పి, ఆకాశమార్గాన\nఎగిరి వెళ్లిపోయాడు.\n\nరామలక్ష్మణులు మామూలు మను\nమలుకాగానే వానరులు తోకలు ఎగరేస్తూ\nసింహనాదాలు చేశారు. భేరీలూ, మృదం\nగాలూ మోగాయి. వానరులు చెట్లు పీకి,\nలంకాద్వారాలను ముట్టడించారు. అప్ప\nటికి అర్థరాత్రి అయింది.\n\nఆ నిశిరాత్రివేళ వానరులు సింహ\nనాదాలు చెయ్యటం రావణుడూ, రాక్ష\nసులూ విన్నారు. రావణుడు తన మంత్రు\nలతో, 'వానరులు మహా అనందంలో\nఉన్నట్టున్నారు. రామలక్ష్మణుల కోసం\nఏడుస్తూ ఉండవలసిన వాళ్లు సంతోషంగా\nఎందుకున్నారు?' అని వానరుల ఉత్సా\nహానికి కారణం తెలుసుకు రావటానికి\nరాక్షసులను పంపాడు.\n\nవాళ్ళు వెళ్ళి ప్రాకారాల మీదికిఎకిక్కి,\nవానరసేననూ, బాణపాశాలు వదిలి\n\nసుఖంగా ఉన్న రామలక్ష్మణులనూ చూసి\nరావణుడి వద్దకు తిరిగి వెళ్ళి, తాము\nచూసినది చెప్పారు.\n\nరామలక్ష్మణులు ఇంద్రజిత్తు ప్రయో\nగించిన బాణబంధాల నుంచి బయట\nపడ్డారని విని రావణుడు వెల వెల\nపోయాడు. వాసుకి లాటి బాణాలు నిష్ప్ర\nయోజనమయాయి. అతను ధూర్మాకు\nడనే వాడితో, 'నువు పెద్దసేనతో వెళ్ళి,\nవానరులనూ, రాముణ్ణీ చంపి రా!''\nఅన్నాడు.\n\nధూర్మాకుడు వెంటనే బయలుదేరి\nవెళ్ళి. సేనాధ్యక్షుడితో, తాను యుద్ధానికి\nపోతున్నాననీ, తన కోసం సేనను నిద్దం\n\nచంద్రమామ\n\nచెయ్యమనీ చెప్పాడు. ధూష్రాక్షుడికి సేన సిద్ధమయింది. రక రకాల ఆయుధాలు ధరించిన రాకసులు ఆ సేనలో ఉన్నారు. వారిని వెంట బెట్టుకుని, ఉత్తమమైన రధం ఎక్కి ధూష్రాక్షుడు పడమటి ద్వారం వద్దకు వెళ్ళాడు.\n\nధూష్రాక్షుడు రావటం చూస్తూనే వానరులు సింహనాదాలు చేశారు. ఉభయ పక్షాలకూ పోరు ప్రారంభమయింది. రాకసుల ఆయుధాల చేత దెబ్బలు తింటూ వానరులు రాకసులను చెట్లతోనూ, గండ రాళ్ళతోనూ కొట్టారు. మొత్తం మీద రాకసులే ఎక్కువ నష్టపడి, పారిపోసాగారు. అది చూసి ధూష్రాక్షుడు వానరు\n\nలను హింసించ నారంభించాడు. వాన రులు కూడా అధిక సంఖ్యలో చచ్చారు.\n\nధూష్రాక్షుడు వానరసేనలను నష్టపరచటమే గాక, తరమటం చూసి హను మంతుడికి చాలా కోపం వచ్చింది. అతను పెద్ద శిలను తీసుకుని ధూష్రాక్షుడి మీదికి పోయి, అతని రధంమీద విసిరి కొట్టాడు. రధం ధ్వంసమయింది. రధం మీద పడే ఆ శిలను చూస్తూనే ధూష్రాక్షుడు గద తీసుకుని, నేలమీదికి దూకి నిలబడ్డాడు.\n\nతరవాత హనుమంతుడు చెట్ల బోదెలూ కొమ్మలూ తీసుకుని, రాకసులను ఎడా పెడా చదును చెయ్యసాగాడు. రాకసులు పారిపోయారు. తరవాత హనుమంతుడు ధూష్రాక్షుడి పైకి వచ్చాడు.\n\nధూష్రాక్షుడు గదతో హనుమంతుణ్ణి ఎదుర్కొని, దానితో హనుమంతుడి తల మీద కొట్టాడు. హనుమంతుడు ఆ దెబ్బను లక్ష్యపెట్టక, ధూష్రాక్షుడి మీద ఒక పర్వత శిఖరాన్ని వేశాడు. ఆ దెబ్బకు ధూష్రాక్షుడు చచ్చాడు. అది చూసి వానరులు మరింత ఉత్సాహంగా రాకసుల మీద పడ్డారు. రాకసులు భయపడి లంకలోకి పారిపోయారు.\n\nధూష్రాక్షుడు చచ్చినట్టు విని రావణుడికి అమిత కోపం వచ్చింది. అతను వజ్రదంష్టు డనే వాణ్ణి చూసి, ''నువు\n\nవెంటనే వెళ్ళి, రా ముణ్ణీ, సుగ్రీవుణ్ణీ,\nఅందరు వానరులనూ చంపిరా !'\nఅన్నాడు.\n\nవజ్రదంష్టుడు మాయలు నేర్చినవాడు.\nఅతను సైన్యాన్ని తీసుకుని, కవచం\nధరించి, ధనుర్భాణాలు తీసుకుని, రధం\nమీద యుద్ధానికి బయలుదేరాడు. అతని\nవెంట మంచి మంచి ఆస్త్రాలు ధరించిన\nరాకసవీరులు బయలుదేరారు.\n\nవజ్రదంష్టుడి రాకససేనలు లంకా\nనగరపు దక్షిణద్వారం కుండా బయటికి\nవచ్చాయి. ఆ ద్వారాన్ని ముట్టడించినది\nఅంగదుడు. వానరాకసుల మధ్య\nభయంకరమైన యుద్ధం జరిగింది. ఆ\nయుద్ధంలో రాకసులు ఆనేకమంది వాన\nరులను చంపటం చూసి అంగదుడు\nమండిపడి, దారుణంగా రాకసవధ సాగిం\nచాడు. అతని దెబ్బలకు అందుబాటులోకి\nవచ్చిన రాకసుల తలలు ఒక్కొక్క\nదెబ్బకే పగిలిపోయాయి.\n\nఅంగదుడి దెబ్బకు తట్టుకోలేక రాకస\nబలాలు చిందర వందర కావటం చూసి\nవజ్రదంష్టుడికి కోపం వచ్చింది. అతను\nవానరసేన మీద బాణవర్షం కురిపిం\nచాడు. చివరకు అంగదుడూ, వజ్ర\nదంష్టుడూ ఒకరి నొకరు ఎదుర్కొనటం\nజరిగింది. వారి మధ్య జరిగిన ద్వంద్వ\n\nయుద్ధంలో అంగదుడు వజ్రదంష్టుడి\nరధాన్ని ఒక శిలతో ధ్వంసం చేశాడు.\nవజ్రదంష్టుడు గద తీసుకుని నేల పైకి\nదూకి, వెంటనే కొంత సేపు మూర్ఛ\nపోయాడు.\n\nమూర్ఛ నుంచి బయటపడుతూనే వజ్ర\nదంష్టుడు తన ఎదురుగా నిలిచి ఉన్న\nఅంగదుడి రొమ్ము కేసి గద విసిరాడు.\nఅటు తరువాత ఇద్దరూ ముష్టియుద్ధానికి\nదిగారు. ఇద్దరూ చాలాసేపు పోరాడి,\nఅలసిపోయి మోకాళ్ళ మీద కూర్చుని\nఉన్న సమయంలో అంగదుడు ఆకస్మా\nత్తుగాలేచి, వజ్రదంష్టుడి తలను ఖఢంతో\nఖండించాడు. వానరులు సంతోషించారు.\n\nవజ్రదంష్ట్రుడు చచ్చినట్టు విని రావణుడు అకంపనుణ్ణి సేన తో సహా యుద్ధానికి పంపాడు. ఆ ప్రకారమే అకంపనుడు మంచి రధం మీద, సేనను వెంటబెట్టు కుని బయలుదేరాడు.\n\nమళ్ళీ రాకసులకూ, వానరులకూ తీవ్రమైన యుద్ధం జరిగింది, రెండు పకాలా అనేకమంది చచ్చారు. కుముదుడూ, నలుడూ, మైందుడూ, ద్వివిదుడూ అనే వానరవీరులు విజృంభించి రాకసులను చంపసాగారు.\n\nఅకంపనుడు ఆ వానర వీరులను గమనించి, తన రధాన్ని వారివైపు తోలించాడు. అకంపనుడి ముందు వానరులు\n\nనిలవలేక పోవటం చూసి, హనుమంతుడు ముందుకు వచ్చాడు. అకంపనుడు హను మంతుడి పైన బాణవర్షం కురిపించాడు. హనుమంతుడు ఆ బాణాలను లక్ష్యపెట్టక గట్టిగా సింహనాదం చేసి, భూమి అదిరే లాగ కాలుతాటిస్తూ, ఒక పెద్ద శిల తీసు కుని, అకంపనుడి మీదికి వెళ్ళాడు.\n\nకాని అకంపనుడు తన బాణాలతో హనుమంతుడి చేతిలోని శిలను తుంపులు తుంపులు చేశాడు. హనుమంతుడు ఒక మద్దిచెట్టును పెకలించి, దానితో అకంపనుడి నెత్తి మీద కొట్టాడు. ఆ దెబ్బతో అకంపనుడు చచ్చిపడిపోయాడు.\n\nరాకసులు ఇది చూసి భయపడి, తమ చేతుల్లోని ఆయుధాలు అక్కడే పారేసి, లంకలోకి పారిపోయారు.\n\nఅకంపనుణ్ణి చంపినందు కు హను మంతుణ్ణి వానరవీరులు ఎంతగానో ప్రశం సించారు. హనుమంతుడు వాళ్ళను అభినందించాడు. వానరులు రాకసుల గుండెలు అదిరేటట్టు సింహనాదాలు చేశారు.\n\nఅకంపనుడు చచ్చాడని విని రావణుడు కొంచెంసేపు విచారించి, మంత్రులతో సంప్రతించి, తన సేనాప్యూహాలను పరీ కించటానికి లంక అంతా తిరిగాడు. లంక అంతటా రాకసుల జెండాలు ఎగురు\n\n\n\nతున్నాయి. నగరం చుట్టూ వానరసేనలు ముట్టడిచేసి ఉన్నాయి.\n\nరావణుడు సభా భవనానికి తిరిగి వచ్చి, ప్రహస్తుణ్ణి చూసి, 'శత్రుసైన్యాలు వచ్చి మన నగరాన్ని ముట్టడిస్తే, దాన్ని విడిపించటానికి ఇతరులు చేసే ప్రయత్నం నిరర్థకమని తోస్తుంది. ఆ పని చెయ్యగల వాళ్ళం నేనూ, కుంభకర్ణుడూ, నువూ, ఇంద్రజత్తూ, నికుంభుడూ మాత్రమే. నువు తగిన సేనను వెంట తీసుకుపోయి. వానరసేనను జయించిరా,'' అన్నాడు.\n\nఅందుకు ప్రహస్తుడు ఇలా అన్నాడు:\n‘‘ఇది ముందు చర్చించిన సంగతే గద! దీన్ని గురించి మనకు మనస్పర్థ కూడా వచ్చింది. సీతను రాముడుకి ఇచ్చెయ్యటం క్షేమమని నాకు తెలిసినదే, లేకపోతే యుద్ధం తప్పదన్న సంగతి కూడా ముందే తెలుసు. ఆయితే నీకు ఇష్టమైన పని చేయటానికి నేను ఎప్పుడూ సిద్ధమే. నీ కోసం యుద్ధంలో ప్రాణాలు కూడా విడుస్తాను.''\n\n# ఆమెర్చడికి\n\nవరం పర్వతదుర్గేము భ్రాస్తం వనచరైః సహ,\nన మూర్ఖజనసంపర్కః సురేస్త్ర భవనేష్వ పి.\n\n1\n\n[మూర్ఖజనుల మధ్య సంపదలలో ఓలలాడేకన్న, పర్వశారణ్య ప్రాంతాల, వన్వమృగా లతో కలిసి జీవించటం మేలు.]\n\nహరైః పదాహతిః శ్లామ్యా న శ్లాఘ్యం ఖరరోహణమ్.\nస్పర్ధాపి విదుషా యుక్తా న యుక్తా మూర్థమిత్రతా.\n\n2\n\n[గాడిద మీద ఊరేగేదానికన్న, మహావిష్ణువు చేత తన్నులు తినటం ఏ విధంగా ఉత్తమమో; ఆదే విధంగా మూర్థులతో స్నేహం కన్న, పండితులలో విరోధం మేలు.]\n\nఆన్యస్మాల్లబ్దపదః ప్రాయో నీచోపి దుఃసహో భవతి,\nరవిరపి న దహతి తాద్భగ్ యాద్భగ్ అయం దహాతి వాలుకానికరః.\n\n3\n\n[న్వశక్తి వల్ల కాక, పరుల సహాయంతో ఉన్నత పదవికి వచ్చిన నీచుణ్ణి నహించటం కష్టం.\nసూర్యుని వేడికన్న, నూర్యకిరణాల వల్ల వేడిఎకికిన ఇసుకను భరించటం కష్టంగదా!]\n\nమేలు - కిడు\n\nఖగుమతి\nపొందిన వ్యాఖ్య\n\nప్రోగ్రం కాని పని\n\nపంపినవారు :\nఎన్. బడేమియా\n\nచంస్టాన్డ్ రోడ్\nఖమ్మం.\n\nఅర్థం లేని పని\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 20 లు\n\n★\n\n* వ్యాఖ్యలు సెప్టెంబర్ 20 వ తేదీ లో గా చేరాలి. వ్యాఖ్యలు పోస్టుకార్డు పైన మాత్రమే రాయాలి. అడ్డను: ఫోటో వ్యాఖ్యల పోటీ, చందమామ. మధ్యాను-26\n\n+ వ్యాఖ్యలు ఒక్కమాటలో గాని, చిన్న వాక్యంలో గాని వుండాలి. రెండు వ్యాఖ్యలకూ నంబంధం వుండాలి. గెలుపాందిన వ్యాఖ్యలు సపంబర్ నెల సంచికలో ప్రకటించబడును.\n\nచందమామ\n\nఈ సంచికలో కథలు - వింతలు - విశేషాలు\n\n<table>\n  <tbody>\n    <tr>\n      <td>మిత్రనంప్రాప్తి - 39</td>\n      <td>...</td>\n      <td>2</td>\n      <td>పనికమార్లిన ప్రోత్సాహం</td>\n      <td>...</td>\n      <td>31</td>\n    </tr>\n    <tr>\n      <td>మాయాసరోవరం - 9</td>\n      <td>...</td>\n      <td>5</td>\n      <td>వెరిబాగులవాళ్ళు</td>\n      <td>...</td>\n      <td>35</td>\n    </tr>\n    <tr>\n      <td>దైవద్వేషం</td>\n      <td>...</td>\n      <td>13</td>\n      <td>వింత తాకట్టు</td>\n      <td>...</td>\n      <td>37</td>\n    </tr>\n    <tr>\n      <td>మంచిమనను</td>\n      <td>...</td>\n      <td>17</td>\n      <td>భక్తుడైన దొంగ</td>\n      <td>...</td>\n      <td>42</td>\n    </tr>\n    <tr>\n      <td>రాకుమారి లవంగలత</td>\n      <td>...</td>\n      <td>22</td>\n      <td>వీరహనుమాన్ - 24</td>\n      <td>...</td>\n      <td>45</td>\n    </tr>\n    <tr>\n      <td>ప్రాప్తం</td>\n      <td>...</td>\n      <td>28</td>\n      <td>ఆమరవాణి</td>\n      <td>...</td>\n      <td>53</td>\n    </tr>\n  </tbody>\n</table>\n\n# ఆశ్చర్యం కలిగించే క్రొత్తరుచి!\n\n# పూట్టిన్\n\n10 ఫలరున భరితమైన కమ్మని మిశ్రాయిలు! పొక్కెట ధర రు.150 మాత్రమే!\n\nకమ్మని ఫలరసం, తియ్యని మీగడపాలు నిండుగా గుప్పించ బడిన 10 అత్యచ్ఛుళమైన మిశ్రాయిలు. మారు రకాల ఫలరస పరిమాశంతో!\n\nనిర్ణాణ ఫలరసం, మెండైన వినోదం!\nనూతన పూట్టిన నిత్యానందం!\n\nnutrine\n\nఒక్కడిగి మిశ్రాయియందు - ఫలరస పూరిత విందు!\n\nNFCM-1-78 TEL\n\nకండ్డు జబ్బులకు\n\nకండ్ల కలక మంటలు,\nపిసి కట్టుట, అంటు\nకొనుట మిబ్బుగ నుం\nడుట వీటిని తొల\nగించును.\n\nEYE-COLD\nLOTION\n\nManufacturers :\nTHE EYE COLD LOTION DEPOT\n\nPost Box No. 2\nPRODDATUR\nAndhra Pradesh\n\nMedicated\nPYORRHOEA LOTION\n\nపళ్ల నొప్పులకు, చిగురు జబ్బులకు\n\nఈ పయోరియా లోషన్ చిగురు వాపులు, చీము నెత్తురు కారుట, పళ్ల నొప్పులు, దుర్వాసన మొదలగు పండ్ల జబ్బులకు చాల ఉపయోగకరమైనది. ఈ మందు వయసు పమేయము లేక అందరిచే వాడదగినది.\n\nDISTRIBUTORS : SEETHARAMA GENERAL STORES (Agencies) Vijayawada & Secunderabad. PUSHPA TRADING COMPANY, 145, Nainiappa Naick Street, Madras-600 003, Phone No. 32281 VENKATESWARA AGENCIES, 13, B. V. K. Iyengar Road, Bangalore-560 053.\n\nuse\nNURIT\n\nink to impress\n\nనూరిట్ విమిచ\nరంగు యింకులతో\nసులభిత్వంగా వ్రాయండి\n-అంత ప్రాథమిక స్థాంపక్షు\nమేరకు తయారుచేసిన\nమేలిమీ రకం యింకులు-\nప్రస్తుతం పగిలిపోనట్టీ\nప్లాస్టిక్ కంప్లైనర్ల యంచు\nలభించగలము\nనూరిట్ ఇంక్స్\nప్రైవేట్ లిడ్.\nసూచనा-600004\n\nARIES / NI : 466T\n\nఛూయ్యింగ్ గమ్\nసీమలో\n**క్యాకీస్**\nసైర విహారం\n\nఎన్ పి క్ర్యాకీన్ ఛూయింగ్ గమ్—ధారతదేశంలో రుచికి వాణ్యతకి ఎక్కువ మంది ఇష్టపడే ఛూయింగ్ గమ్.\nవిన్నలను, పెద్దలమా ముగ్గుల్ని చేస్తుంది. క్ర్యాకీన్ ఛూయింగ్ గమ్. అందుకనే, మీకు ఆనందాన్నిచేప్పే క్ర్యాకీన్ ఛూయింగ్ గమ్ని ఎల్లప్పుడూ మీకు నన్నెహితంగా పుంచుకోండి.\n\nఐ.ఎస్.ఐ. మార్కు పున్న ఏకైక ఛూయింగ్ గమ్.\n\nప్రోగ్రామ్య డిగ్రేట్లో\nబెంగుటారు 560 006.\n\nDattaram NP4\n\nSeptember 1976\n\nఇంట్లో కూర్చొని\nతెప్పించుకోండి\n\nమీడియంవేవ్ పాకెట్ ట్రాన్సిస్ట్\nవెల 60 రూపాయలు.\n\n3 బాండ్ల శక్తి ఎంతమైన\n‘ముంఘురూ’ All world ట్రాన్సిస్ట్\nవెల 130 రూపాయలు.\n\nమైలట్ 4 బాండ్ల All world\nశక్తి వంతమైన ట్రాన్సిస్ట్\nవెల 150 రూపాయలు.\n\nనచ్చని ఏక్సంలో డబ్బు వాపసు. మీ ఆర్డర్లు ఇంగ్లీషులో లేదా\nహిందీలోపంపండి. ప్రతి పట్టణాలో గ్రామంలో ఏజంట్లు కావాలి\n\nSUPREME TRADERS (Regd.) 41, Old Lajpat Rai Market, Delhi-6\n\nఇదుగో\nవచ్చింది\nస్కాలర్ !\n\nస్కాలర్ పెన్ను—\n\nప్రపంచ ప్రభ్యాత బ్లాచ్ బర్డ్\nపరివారం నుంచి మరొక\nనాణ్యమైన పెన్ను\n\nబ్లాక్బర్డ్ వారి\nనుంచి విద్యార్థులకు\nఅతి చక్కని పెన్ను\n\nఇప్పుడు బ్లాక్బర్డ్ వారు\nప్రత్యేకంగా విద్యార్థుల కోసం\n‘స్కాలర్’ను సృష్టించారు—\nతేలితై సుందరమైన ఆకారంతో\nచక్కగా చేతికి ఆమిరేందుకు\n...పట్టులాగా సాఫీగా జాలువారే\nసిరాకోసం అతి సన్నని\nఇరిడియం కొనగల పాటీతో.\nదానిని చూడండి. పరీక్షించండి.\nపూర్తి మార్కులు పొందగల\nఅర్హత ఈ పెన్నుదేనని\nమీరు అంగీకరిస్తారు:\n\n# అమృతాంజన్\n\nతెలనాప్యలకు జలుబులకు బెణుకులకు ఇంటేంటా ఉండవలసిన దివ్యాశాష్టము\n\nనొప్పులకు, జలుబులకు, బెణుకులకు ఉపశనునం కలిగించే ఆమృతాంజన్‌ను బాధగా ఉన్నచేట కొద్దిగా రాసి రుద్దండి. దానిలో చేరి ఉన్న పది శ్రేష్ఠమైన పాషధాలు నిమిషాలమాద గుణంకలిగి స్తుందని చిటారు తెలుసుకొంటారు. ఆదాచేసే పెట్ట సీఫాలలోను, చిన్న సీఫాలలోను తక్కువ వెలకు ఇమిడికగా చిన్న డబ్బులలోను లభిస్తుంది.\n\nఅమృతాంజన్ - 80 సంవత్సర రాలకు పైబడిన సమ్ముకమైన దివ్యాశాష్టము.\n\nఅమృతాంజన్ లిమిడిడ్\n\nAMRUTANJAN\n\nPain Balm\n\nAmrutajan Jan Ltd.,\n\n14th Street Church Road\nMysore-1\n\nAM-1255\n\nరాజుమొక్క రహస్యం\n\nఅమ్మాయ్...రాజే మళ్ళీ పస్త్!\nవారికిలా వచ్చిందటా?\n\nమన మాస్టారు ఎప్పుడూ వారికీ యిస్తారు.\nఉప్...ఆగంధి...వారి రస్కలో చూడ్డాం పడండి.\n\nఇరిగో, వారి జామెట్రి పుస్తకం చూడండి!\nసెమో! గ్రాయింగ్టలన్నీ రక్కగా...ఎంతో దాగా...\n\nఆమ్మ! వారి సైన్స్ వస్తుం చూడండి. లొమ్మలు ఎంత ఆందుంగా ఉన్నాయో! మాస్టారు ఎం రాసారో చూడండి \"అడ్ముతం! ఎప్పుడు ఇలాగే వేయార్థి మనుష్యు\".\n\nఎత్తు! పెట్టేయండి ఆ ప్రప్తాన్ని రాజు వచ్చేస్తున్నారు.\n\nఏ మిట్రా చూస్తున్నారు?\nనీ రహస్యం ఏమిలో ఆది? రాజు...\nమనుష్యు చేస్తున్న లొమ్మలన్నీ ఆంత ఆందుంగా.\nసీటుగా ఎలా ఉంటాయి...చెప్పుహా?\n\nఆ! అయితే ఆమ్మని ఆదిగేయార్థి వెంటనే నా కోరి రెమ్మని!\nనేనూ ఆదిగేస్తా...!\n\nఇదే రాజు యొక్క రహస్యం.\nఅదే మీ రహస్యం కూడా కొవాలంటే వెంటనే కొనండి\n\nకేమెల్\n\nఇనిస్టుమెంట్స్\nబాక్స్\n\nతెలుగు ఉత్సాధారణలో రచణాల పత్రముల గల ఆర్టికీయ. తెలుగు మైత్ర ప్రోగ్రామ్య కేమెల్\n\nతేమ్మిన్ ప్రైవేల్ లిమిటెడ్\nఅర్ట్ మెట్రికల్ డివిజన్\nటి. డి. డగర్.\nబొందాయి 400 059 (ఇండియా)\n\nకేమెల్ వాలర్ లంగ్ పెయించించ్, తెలుగు లంగ్ పెయించించ్ మరియు కాదూ విధానించ్ కరెస్ట్రాండెన్స్ గట్టులలో పేరండి.\nతెలుగు ఎకరమను వంశ్రదించండి.\n\n1976\n\nChandamama [ Telugu ]\n\nSeptember 1976\n\nపారుగింటి ఫుల్లకూర\n\nస్ట్రీన్ స్టేట్స్\nదేర్భకెట్టం: వి.మధుసూదనరావు\n\nజాతీయ: అట్టూరి హనుమంతరావు\n\nమాటలు: బాళ్లముంత శివరామకృష్ణ సంగీతం: చద్రువర్తి తమెరా: పి.భాస్కర రావు అన్నపూర్ణాఫిలియ్\n\nహరి ప్రసాద్ కంబైన్స్\n\nANNAPURNA\n\nCHANDAMAMA (Telugu)\n\nSEPTEMBER 1976\n\nRegd. No. M. 4854\n\nಮಿತ್ರಸಂಪರ್ಶಿ"
        }
    ]
}