{
    "book_id": "చందమామ_1976_06",
    "stories": [
        {
            "title": "మాయాసరోవరం",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "# మాయాసరోవరం\n\n## 6\n\n> జయశీలుడూ, సిద్ధసాధకుడూ కలిసి, రాజుగారి సెకరు వెంట ఆరఖ్యానికి వెళ్ళి, ఆక్కడ ఒక ఊడలమ్మరి కింద బోయవాణ్ణి, మంత్రం వేస్తున్న దయ్యాలపోతున్నూ చూసారు. బోయవాడు తసకు విరిగిస్తే కత్తి, ముత్యాలహారం దౌరికిస్తే రేగుపాద వాళ్ళకు చూపించాడు. ఆ పాటలో సిద్ధసాధకుడికి ఒక పురాతన తాళపత్ర గ్రంథం కనిపించింది. తరవాత—\n\nనిద్ధసాధకుడు రేగుపాదలో కనిపించిన తాళపత్ర గ్రంధాన్ని చూసి, అంతగా ఆ వేశపడి పోవటం, జయశీలుడికి ఆశ్చర్యం కలిగించింది. కాని సాధకుడు మాత్రం గ్రంథంలోని పత్రాలను ఒక్కొక్కదాన్నే తిప్పి చూస్తూ\n> “ఇదెక్కడి భాష? ఏలోకం వాళ్ళు మాట్లాడేది? అసలీ పత్రాలు కూడా తాటిఆకుల నుంచో, భూర్జపత్రాల నుంచో\n\nతయారు చేసినవికారు. బాగా మందంగా వుండే తామరఆకుల నుంచి కత్తిరించి నట్టుగా వున్నది.'' అన్నాడు.\n\n> “సాధకా ఆ పత్రాల మీద రాసివున్న భాషకూడా నువ్వు ఎరిగినది కాదా?” అని అడిగాడు జయశీలుడు.\n\nనిద్ధసాధకుడు తల ఆడ్డంగా తిప్పి, “ఇది ఏదేవభాషా లేక రాకసభాషా అయివుంటుంది. వాళ్ళ సహాయంతో\n\n‘చంద్రమామ’\n\nమాత్రమే చదవగలం! లేక కనకాక రాజుగారి కొలువులో వుండే పండితులెవరి కైనా తెలుసునేమో చూడాలి.'' అన్నాడు.\n\nజయశీలుడు సాధకుడి నుంచి గ్రంధాన్ని తీసుకుని అటూయిటూ తిప్పి చూసి, ''దీన్ని యీ బోయవాడు చెప్పే ఆ రెండు కాళ్ళ మొసలే యిక్కడ జార్జారించి వుండాలి! కాని యువరాజూ, యువరాణుల జాడ తెలుసుకు నేందుకు యిది ఏ మాత్రం సహాయపడదు,'' అంటూ తాళపత్ర గ్రంధాన్ని దాపులనున్న పాదల్లోకి విసిరివేశాడు.\n\nసిద్ధసాధకుడు అది చూసి, పెద్దగా కేక పెట్టి, ''జయశీలా, అదేం పని?\n\nఆ గ్రంథంలో వున్నవి, ఏవో మలతాలు ఆయి పుంటవి. వాటిద్వారా మహాకాలుణ్ణి పశం చేసు కోవచ్చునేమో. ఏపరు చూశారు!'' అంటూ పరిగెత్తిపోయి, పాదలలో సుంచి తాళపత్ర గ్రంధాన్ని బయిటిక్ లాగి, జయశీలుడి దగ్గిరకు తిరిగి పచ్చాడు.\n\nజయశీలుడు కోపంగా సిద్ధసాధకుణ్ణి, ''మనం యిక్కడికొచ్చింది మహాకాలుణ్ణి ప్రత్యక్షం చేసుకునేందుకా, లేక కనకాక రాజుగారి పిల్లల ఆచూకీ తెలుసుకునేందుకా?'' అని అడిగాడు.\n\nఆ ప్రశ్నతో సాధకుడు వెలవెలపోయి, ''జయశీలా, కోపగించకు. నేనీ బోయ భీముడి ద్వారా, ఆ రెండు కాళ్ళ మొసలి సంగతేదొ తెలుసుకుంటాను. వాడే యువరాజునూ, యువరాణినీ ఆపహరించుకుపోయి వుండాలి.'' అన్నాడు.\n\n''వీడే మతిలేని వెధవ! రెండు కాళ్ళ మొసలి ఏమిటి? నాలుగు కాళ్ళ మనిషి లాగా!'' అన్నాడు జయశీలుడు విసుగు పడుతూ.\n\nసిద్ధసాధకుడు, బోయవాడి భుజం తట్టి, ''ఒరే అద్బీ! నీ కొచ్చిన భయం లేదు. ఆ రెండు కాళ్ళ మొసలి యిక్కడి కెందుకు వచ్చాడు? నిన్నేమడిగాడు?'' అని ప్రశ్నించాడు.\n\nబోయవాడు భయంతో దిక్కులు\nచూస్తూ, ''దొరా, వాడు నన్ను పలకరిం\nచటం, నేను బవాబు చెప్పి యింకా\nబతిక పుండటం కూడానా ? నేను రేగు\nపాదలో పడ్డ ఆడవి కోడిని ముళ్ళు\nగుచ్చుకోకుండా సుతారంగా బయిటిక\nలాగేందుకు, మోకాళ్ళ మీద వంగాను.\nఇంతలో వెనక శబ్దమైంది. తల తిప్పి\nచూతునుగదా, అంత పాడుగున, ఒళ్లంతా\nమొసలిలా గగ్గులు గగ్గులుగా వున్న\nఆకారం కంటబడింది. వెంటనే నేను\nఒక చావు కేక పెట్టి, నేల మీద పడి\nపొయాను. తరవాత ఏం జరిగిందీ నాకు\nతెలియదు,\" అన్నాడు.\n\n'' నువ్వు బాణంతో కొట్టిన అడవికోడి\nమాటేమిటి ?'' అన్నాడు జయశీలుడు.\n\n'' దాన్ని కొండ దేవత ఎత్తుకుపోయి\nవుంటుంది. తెల్లవారుజామున కోడిని\nకొట్టి వీడు అపచారం చేశాడు. అందుకే\nవీణ్ణి ఆ కొండదేవత నెత్తణచింది,''\nఅన్నాడు దయ్యాలపోతు పళ్లు కొరుకుతూ.\n\nజయశీలుడు వాడి కేసి కోపంగా చూసి,\nసిద్ధసాధకుడితో, ''ఇక్కడంతా వెకిలి\nవెధవలు చేరినట్టుంది. ఇప్పుడు మనం\nఏం చేద్దాం ? ఎలాంటి శుభవార్తా కనకాక్ష\nరాజుగారిక చేప్పిందుకు లేదు కనక,\nమనం యిప్పుడే నగరానిక తిరిగిపోవటం\n\nఅర్థంలేని పనవుతుంది. మనం యో చుట్టు\nపక్కల వున్న కొండల్లో, లోయల్లో కనీసం\nఒకవారం రోజుల పాటైనా తిరిగి,\nఆ దుర్మార్గుడి బాడ లేమైనా తెలుసుకో\nగలమేమో చూద్దాం,'' అన్నాడు.\n\n'' ఇది మంచి యోచన, జయశీలా !''\nఆని సిద్ధసాధకుడు జయశీలుణ్ణి మెచ్చు\nకుని, తాళపత్ర గ్రంథం ఆకులను రెండు\nమూడు సార్లు తిప్పిచూసి, '' జయశీలా !\nయో గ్రంధాన్ని యిక్కడ పొగొట్టుకున్న\nవాడే యుప, యుపరాణుల్ని ఎత్తుకు\nపోయినవాడైతే మాత్రం—వాడు తప్పక\nరాక్షసజాతివాడే, కిన్నెర, గంధర్వజాతి\nవాడే ఆయివుంటాడు,'' అన్నాడు.\n\nచంద మూము\n\nపిల్లలు అపహరించబడిన ఊడల మర్రి\nదగ్గిర, ఒక మహోద్గ్యంధం దొరికిందనీ\nదాని సాయంతో త్వరలోనే యువరాణీ,\nయువరాజులను ఎత్తుకుపోయిన దుష్మ\nలను సంహరించి, వాళ్ళను క్షేమంగా\nఇంటికి తేగలమనీ తెలియబరుచు, ‘‘\nఆన్నాడు.\n\nఈ ఘాటలకు జయాశీలుడు తనలో\nతాను నవ్వుకున్నాడు. ఇద్దరూ దట్టమైన\nచెట్లతో కప్పబడిన కొండ కేసి పోసాగారు.\nఆసమయంలో అక్షడికి ఆమడదూరంలో,\nకొండ దిగువ నున్న ఒక కుగ్రామంలో,\nగ్రామస్థులంతా వీధుల్లో చేరి, భయ\nకంపితులైపోతూ, ఏమి చేయటమా అని\nగెడవ గెడవగా చర్చించుకుంటున్నారు.\n\nఈ గగ్గోలు కంత కూ కారణమైన\nసంఘటన, అనాటి ఉదయాన, గ్రామానికి\nదూరంగా వున్న జొన్న చేల దగ్గిర జరి\nగింది. ఆచేలల్లో ఒక చోట మంచె వున్నది.\nఆ మంచె మీద కూర్చుని చేల కాపలా\nకాస్తున్న, ఒక పథ్నాలుగేళ్ళ కాపుకుర్ర\nవాడికి దూరంగా చేల కేసి వస్తున్న ఏనుగు\nఒకటి కనిపించింది. ఏనుగును పడిశెల\nదెబ్బతో తరమటం సాధ్యంకాదని వాడికి\nతెలుసు. కాని, అది ఒకసారి పంట చేనులో\nఫడిందో, పావుగంటలో ఎకరం పంట\nసర్వనాశనం ఆయిపోతుంది.\n\n“ఆంతేకానీ, సాధకా! ఆయినా మనం ఆలాంటి వాళ్ళను నా కత్తి బలంతో, ని మంత్రశక్తితో ఓడించి, యువరాజుసూ, యువరాణినీ తిరిగి తెచ్చి, కనకాక్రరాజు గారిక ఒప్ప చెప్పుతాం,” ఆన్నాడు జయాశీలుడు.\n\nతరవాత యిద్దరూ కలిసి దాపులనున్న\nకొండల కేసి బయలుదేరారు. వాళ్ళ\nవెంట నగరం నుంచి వచ్చిన రాజుగారి\nనౌకరు, వాళ్ళను, '' ఆయ్యా. రాజుగారిక\nఏమని చెప్పమన్నారు ?'' అని అడిగాడు.\n\nజయాశీలుడు జవాబు చెప్పబోయేంతలో\nనిద్దసాధకుడు ఆందుకుని, ''ఒరే, రాజు\nగారికి యీ శుభవార్త చెప్పి! ఆయన\n\nచంద్రమామ\n\n'కాపు కుర్రవాడు వయసుకు మించిన\nధైర్యశాలి. మొదట్లో వాడు మంచె దిగి,\nగ్రామానికి పరిగెత్తి, సంగతి పెద్దవాళ్ళకు\nచెప్పుదామనుకున్నాడు. కాని పడి శెల\nరాళ్ళు ఒకటి రెండు ఏనుగు కేసి విసిరితే.\nఒకవేళ ఆది వెనుదిరిగి ఆరఙ్ఞాంలోక\nపోతుందెమో అన్న ఆశ వాడికడ్కలిగింది.\n\nఇలాంటి ఆలోచన రాగానే కాపు\nకుర్రాడు, పడి శెలలో మంచి కరకురాయి\nఒకటి పెట్టి, ఏనుగు కేసి గురిగా విసిరాడు.\nరాయి పొయి తపిమంటూ ఏనుగుకు\nతగిలింది. ఆ దెబ్బకు ఏనుగు ఘంకరించ\nటానికి బదులుగా, ఒక వింత ఆకారం\nఏనుగు మీద లేచి కూర్చుకుని, '‘ఒరే,\nఎవడురా, ఆ రాయి విసిరింది? నెనెవ\nరనుకున్నావు?'' ఆంటూ భయంకరంగా\nహుంకరించింది.\n\nఆ హుంకరింపుతె కాపు కుర్రాడ\nపై ప్రాణాలు పైనే పొయినంతపని జరి\nగింది. వాడు గడగడ పణికపోతూ, మంచె\nనుంచి కిందికి దూక పారిపోవాలను\nకుంటూనే, కాళ్లూ, చేతులూ స్వాధీనంలో\nలేనందున. ఆ పనిచేయలేక, మంచె\nమీదె స్థాణువులా నిలబడపొయాడు.\n\nఒకటి రెండు క్షణాల్లో ఏనుగు మంచెను\nసమీపించింది. ఆ ఏనుగు మామూలు\nఏనుగులా లేదు. దాని శరీరం అంతా\n\nచెపపాలుసులతె కప్ప బడినట్టువున్నటి.\nదాని మీద కూర్చున్నవాడు తలకు.\nమొసలి తల ఆకారంలోవున్న శిరస్త్రాణం\nధరించి వున్నాడు. వాడి శరీరాన్ని మొసలి\nచర్మం కప్పివున్నటి.\n\nఈ వికృతాకారుడు, కాపు కుర్రాణ్ణి\nసమీపించి, అభయం యిస్తున్న వాడిలా\nచేయెత్తి, 'ఒరే, నీ కొచ్చిన భయం ఏమీ\nలేదు. నే చెప్పినట్టు చెయ్యి. సువ్వు\nగ్రామానికి పొయి నాకు మంచి ఆహారం\nతీసుకురా. దానితోపాటు మీ గ్రామంలో\nమంచి వైద్యుడుంటే, వాణ్ణి కూడా వెంట\nబెట్టుకురా. బాగా శస్త్రచికిత్స తెలిసిన\nవాడైతే ఉపయోగం. ఇట్లు చూడు !\n\nచెక్కలో డిగ్, పీరిగిపోయిన యా కత్తిని ఉపాయంగా బయిటిక లాగ్, ప్రాణం పొకుండా కాపాడాలి. మీ ఇద్దరికి ప్రతి ఫలం వుంటుంది.'' అన్నాడు.\n\nకాపు కురాడు నిలువెల్లా వణికిపొతూ, ఆ వికృతాకారుడు చెప్పినదంతా విన్నాడు. కాని, వాడికి మంచె దిగటానికి ధైర్యం చాలలేదు. అది గ్రహించిన వికృతాకారుడు ముందుకు పచ్చి, కాపు కురాణ్ణి నడుం పట్టుకుని పైకెత్తి, ఏనుగుమీదికి దించి, తరవాత చేతులు రెండూ పట్టుకుని నేల మీదికి జార్చాడు.\n\nకాళ్ళు రెండూ నేలను తాకగానె కాపు కురాడికి నూరు ఏనుగుల బలం వచ్చి\n\nనట్టయింది. వాడు యమకింకరుడి పట్టు నుంచి బయటపడినవాడిలా కీచుమంటూ ఒక కెకపెట్టి, సుడగాలిలా జొన్నచేలకు ఆడ్డంపడి పరిగెత్తుతూ, కొద్దిసేపటికల్లా గ్రామం చేరాడు.\n\nఆ సమయంలో గ్రామ మధ్యంలోని వేపచెట్టు కింది రచ్చబండ మీద గ్రామ స్థులు కొందరు కూర్చుని, పిచ్చాపాటి మాట్లాడుకుంటున్నారు. పరుగెత్తుకుంటూ పస్తున్న కాపు కురాణ్ణి చూస్తూనే వాళ్ళు. జొన్నచేల మీదిక ఏ ఆడవి పంచుల గుంపో, లేళ్ళ మంచో పచ్చిపడి పుంటుం జనుకుని, ''ఒలే, చిన్నా! పీం జరిగింది? పంచుకలా పరిగెత్తుతున్నావు?'' ఆని ఆడిగారు.\n\nచిన్నడు ఆగి రౌప్పుతూ, తడబదే మాటల్తో జొన్నచేల చగ్గిర జరిగించంతా చెప్పాడు. గ్రామస్థుల్లో పవరిక వాడి మాటల మీద నమ్మకం కలగలేదు. వాడి కెదే మతిభ్రమ కలిగి వుంటుందని కూడా కొందరనుకున్నారు. కాని, ఆ సమయంలో ఆక్కడికొచ్చిన ఊరి గణాచారి, గ్రామ పెద్ద ద్వారా సంగతంతా విని, ''చిన్నా చెప్పింది. ఆంత ఆబ్బురమైన సంగతేం కాదు. నేను గణం పూనినప్పుడు ఇలాంటి నిటి ఏనుగుల్ని, మొసలి మను ముల్నే కాదు—రెండు తలల సింహాలనూ.\n\n\n\nపది తలలు గల వింతమనుషుల్ని కూడా\nచూస్తూ వుంటాను.'' అన్నాడు.\n\n\" అయితే, యిప్పుడు మనం పిం\nచెయుటం? మనసందర్శ్న చంపేందుకు,\nఆ రాకుస బాతివాడు ఏదన్నా పన్నాగం\nపన్నాడేమో !'' అన్నాడు గ్రామపెద్ద.\n\nఆక్కడినుంచి నలుగురూ గుమిగూడ,\nచర్చలూ, వాడులాటలూ ప్రారంభించారు.\n\" వాడి దేహంలో ఏదో కత్తి దిగి వున్నడి.\nవాడు ఆహారంతో పాటు వైద్యసహాయం\nకూడా కోరుతున్నాడు. మనం, మన\nచరకాచారిని వెంటబెట్టుకు పొవటం\nబావుంటుంది.'' ఆని సలహా యిచ్చా\nడెకడు. గుంపులో వున్న గ్రామవైద్యుడు\nచరకాచారిని చూపుతూ.\n\nచరకాచారి భయంతో కంపించిపాతూ,\n\" ఈ వికృతాకార రాకుసుడికి నేను\nవైద్యం చేయటమా ? పైగా ఆది శస్త్ర\nచికిత్స తెలిసినవాడు చేయవలసిన పని.\nమన, మంగలి వీరనారాయుణ్ణి పరిమితి\nచండి. వాడు రాకుసుడి డెక్కలో సుంచి\n\nకత్తి లాగింతరవాత రక్తస్రావమై చావ\nకుండా, నేను మందులిచ్చి. వాణ్ణి\nకాపాడగలను.'' అన్నాడు.\n\nఒకరిద్దరు పాయి జనంలో పున్న ఏర\nనారాయుణ్ణి తీసుకొచ్చారు. ఆతడూ ఒక\nచావుకెకపెట్టి, '' ఆ మొసలి రాకుసుడిని\nతాటి, శరీరం సుంచి కత్తి లాగె శక్తి\nనా కున్నదనుకుంటున్నారా ?'' అన్నాడు.\n\n\" ఉన్నదే లేదె....ముందు ఆంధరూ\nకడలండ. పందుకైనా మంచిది, ఆయు\nఛాలు కూడా వెంటబెట్టుకు రండి. చిన్నా\nచెప్పిన మాటల్లోని నిజానిజాలు బొన్న\nచేల దగ్గిర రుజువవాల్సిందె !'' అన్నాడు\nగ్రామపెద్ద.\n\nజనం గుంపులుగా, కర్రలూ, కత్తులూ,\nగౌడ్డళ్ళూ పట్టుకుని తానున్న చోటుకు\nరావటం చూస్తూనే, ఏనుగు మీది వికృ\nతాకారుడు, ఏనుగును గట్టిగా ఆదిలిం\nచాడు. ఏనుగు తొండం ఎత్తి పెద్దగా\nఘంకరిస్తూ, గ్రామస్తుల కెని దూకుతూ\nరాసాగింది.\n—(ఇంకా వుంది)"
        },
        {
            "title": "బలిఅయిన సన్యాసి",
            "page_start": 13,
            "author": "భైరి సత్యనారాయణ",
            "pdf_page": 18,
            "content": "## బలిఅయిన సన్యాసి\n\nపట్టువదలని విక్రమార్లుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శుభాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. ఆప్పుడు శువంలోని బేతాళుడు, ''రాజా, పారపాటున కూడా నువు దుష్టుడికి సహాయం చెయ్యకు. దొంగకు సహాయ పడిన సన్యాసి తన ప్రాణాలే పోగొట్టుకున్నాడు. శ్రమతెలియకుండా ఉండగలందులకు ఆ సన్యాసి కథ చెబుతాను, విను,'' అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం ఒక రాజు వీలే పట్టణానికి ఒక రోజున ఒక సన్యాసి పచ్చి, ఊరి చివరన గల దేవాలయంలో బసచేశాడు. ప్రజలు ఆ సన్యాసిని చూడటానికి వెళ్ళి, ఆయనకు తమ కష్టసు ఖాలు చెప్పుకున్నారు. సన్యాసి అనేక మందికి వాళ్ల సమస్యలు తిరే మార్గాలు చెప్పాడు.\n\n## బేతాళ కథలు\n\nరాత్రి నేను తలపెట్టిన పని విజయవంత\nమయింది,\" అని కొంత డబ్బు సన్యాసి\nముందుపెట్టాడు. సన్యాసి ఆ ధనాన్ని\nబీద సాదలకు పంచిపెట్టేశాడు.\n\nకొన్ని రోజుల అనంతరం ఆ దొంగ\nమళ్ళీ సన్యాసి వద్దకు వచ్చి, కిందటి\nసారిలాగే, తాను ఆ రాత్రి ఒక పని తల\nపెట్టాననీ, అందుకు తగిన సమయం\nచెప్పమనీ కోరాడు. సన్యాసి మళ్ళీ ఆలో\nచించి, ఏదో సమయం చెప్పాడు.\n\nఆ వేళకు దొంగ తిన్నగా రాజుగారి\nధనాగారంలోకి జొరబడి, తాను మొయ్య\nగలిగినన్నీ మొహరీలు తస్సరించి, వాటిలో\nసగం తెచ్చి సన్యాసికి ఇచ్చేశాడు.\n\nసన్యాసి ఆ మొహరీలను బిచ్చగాళ్ళకు\nదానం చేశాడు. మర్మాడే బిచ్చగాళ్ళ\nదగ్గిర రాజుగారి మొహరీలుండటం గమ\nనించిన రాజభటులు, వాటిని సన్యాసి\nపంచినట్టు రాజుగారికి చెప్పారు.\n\nరాజుగారు వెంటనే సన్యాసిని రప్పించి,\n\"నువు బిచ్చగాళ్ళకు మొహరీలు పంచి\nపెట్టావా?\" అని అడిగాడు.\n\n\"జెను!\" అన్నాడు సన్యాసి.\n\n\"నీ కా మొహరీలు ఎక్కడివి?\" అని\nరాజు సన్యాసిని అడిగాడు.\n\nసన్యాసి సమాధానం చెప్పక మౌనంగా\nవుండిపోయాడు.\n\nఒక రోజు చికటి పడేవేళ ఒక దొంగ\nవాడు సన్యాసి వద్దకు వచ్చి, \"స్వామీ.\nనేను ఈ రాత్రి ఒక ముఖ్యమైన పని తల\nపెట్టాను. అందుకు తగిన సమయం\nచెప్పారంటే, అందువల్ల వచ్చే ప్రతి\nఫలంలో సగం మీకు యిచ్చుకుంటాను,\"\nఅని సన్యాసి కాళ్ళమీద పడ్డాడు.\n\nసన్యాసి కొంతసేపు ఆలోచించి, ఫలాని\nసమయానికి పని ప్రారంభించమని\nదొంగకు చెప్పాడు. దొంగ ఆ రాత్రి\nసన్యాసి చెప్పిన వేళకు ఒక ధనవంతుడి\nఇంట ప్రవేశించి, ధనం తస్కరించాడు.\n\nమర్మాడు ఉదయం దొంగ సన్యాసి\nవద్దకు వెళ్ళి, \"స్వామీ, మీ దయవల్ల\n\n“సన్యాసి వేషం వేసుకుని దొంగ తనాలు చేస్తున్నావన్న మాట?” అన్నాడు రాజు. దానికీ సన్యాసి సమాధానం చెప్పలేదు.\n\n“వీడితల తీసెయ్యండి,” అని రాజు తన భటులకు ఉత్తరువు ఇచ్చాడు. రాజు భటులు సన్యాసికి శిరశేచ్చదం చేశారు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా సన్యాసికి రాజు మరణదండన విధించటం అక్రమం కాదా? రాజు అడిగిన ప్రశ్నలకు సన్యాసి సరి అయిన సమాధానం చెప్పక, తన ప్రాణాన్ని ఎందుకు పోగొట్టు కున్నాడు? తాను కూడా దొంగతనంలో భాగస్వామి అయినందు వల్లనా? లేక తనకు భాగం పంచిపెట్టిన ఆసలు దొంగను కాపాడటానికా? లేక తనకు చావు సమీపించిందని తెలిసా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “రాజు దృక్పథానికీ ఎక్కడా పాంతనలేదు. మనుషులకు సహాయం చెయ్యటమే సన్యాసి తన ధర్మంగా పెట్టుకున్నాడు. మనుషులకు ఏర్పడే సమస్యలు ధర్మసమ్మత మైనవో, అధర్మమైనవో సన్యాసి విచారించలేదు. ఆయన డబ్బు పేదలకూ, బిచ్చగాళ్ళకూ పంచటంలో కూడా ఆదే వైఖరి కనిపిస్తుంది. ఆయన దొంగతనం అన్నదా న్నే గుర్తించడు. అందుచేత దొంగను రాజుకు పట్టియ్యటం ఆనే సమస్యలేదు. ఏ కోరికలూ లేని సన్యాసి చావంటే భయపడక పోవటం వింతకాదు. రాజుగారి దృష్టిలో దొంగ తనం ఒక నేరం అయితే, రాజధనాన్ని బిచ్చగాళ్ళకు పంచటం మరింత ఘోర మైన రాజకీయనేరం. అందుచేత రాజు సన్యాసికి మరణదండన విధించటంలో ఆయన తొందరపాటు ఏమీలేదు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కలిగితం)\n\nస్వప్న పృత్తాంతం\n\nఒక రాజు మహా తెక్కమనిపి. ఆయన తరచుగా ఎవరినో ఒకరిని విదే ఒక ఆసాధ్యమైనది అడిగి, వారు దాన్ని సాధించలేకపోతే కారాగృహంలో పెట్టిన్నూ ఉండేవాడు.\n\nఒకసారి రాణిగారి పుట్టిన రోజు దగ్గిరలో ఉన్నదనగా, రాజు ఒక స్వర్ణకారుణ్ణి పలిపించి, “నాకు కలలో నెమలికన్ను లాంటి రత్నహారం కనిపించింది. ఆలాటి హారం పది రోజులలోగా చేసి పట్టుకురా,” అన్నాడు.\n\nస్వర్ణకారుడు అహౌరాత్రాలు శ్రమపడి రంగురంగుల ప్రజాలతో ఆతి అందమైన హారం తయారు చేసి తెచ్చాడు. రాజు దాన్ని చూసి, “నేను కలలో చూసిన హారం ఇలా లేనేలేదు,” అని స్వర్ణకారుణ్ణి కారాగృహానికి పంపేశాడు.\n\nతరవాత స్వర్ణకారుడి కొడుకు పదమూడేళ్ళవాడు రాజును చూసి, తాను ఆ రత్నాల హారం చెయ్యగలనని హామీ ఇచ్చి, బంగారమూ, రత్నాలూ కొనటానికి సామ్ము తీసుకుని, పలానా రోజుకు ఇస్తానని చెప్పి వెళ్ళాడు.\n\nఅయితే వాడు తాను పెట్టిన గడువునాడు. రాక, మర్చాడు పచ్చి, “సాకు బహుషాసం ఇప్పించండి,” అని రాజును అడిగాడు.\n\n“హారం ఎక్కడ?” అని రాజు అడిగాడు.\n\n“నిన్న నాకు తమరు కలలో కనిపించి హారం పుచ్చుకుని, ఎంతగానో మెచ్చుకున్నారు కద!” అన్నాడు స్వర్ణకారుడి కొడుకు.\n\nరాజు తన తప్ప తెలుసుకుని, స్వర్ణకారుణ్ణి చెరవిడిపించాడు. —అర్. జయలక్ష్మి"
        },
        {
            "title": "వంటపుట్టి",
            "page_start": 17,
            "author": "గవ్వల నిర్మలాదేవి",
            "pdf_page": 22,
            "content": "# వంటపుట్టి\n\nప్రశ్నిస్తూ వచ్చాడు. అతనికి వంట బాగా చేయనవునట.\n\nఅతను వంట గురించి, వంటకాలను గురించి విడవకుండా మాట్లాడు తుండటం చూసి జానకి ఆశ్చర్యపడింది. చిన్నతనంలోనే తల్లి, తండ్రి పోయిన కారణంగా అతను వంట చేసుకు తినటం నేర్చుకుని, ఆందులో నైపుణ్యం సంపాదించాడు. అదీకాక అతను కాస్త భోజన ప్రియుడు కూడాను.\n\nజానకి మొదటి పూట వండిన వంట గణపతికి నచ్చలేదు. అందుచేత అరాత్రి గణపతి స్వయంగా వంటకు ఉపక్రమించాడు. కణంలో అతను అద్భుతంగా వంట. చెయ్యటం చూసి జానకి ఆశ్చర్య పోయింది.\n\nఅట్లు తరవాత గణపతి జానకిని వంట ఇంట్లోకి రానియ్యక, పూట పూటా తానే ఉన్నది.\n\nప్రశ్నిస్తూ ఉళ్లో రామేశం, జానకి అని అన్నా చెల్లెళ్ళు ఉండేవాళ్లు. వాళ్లకు చిన్నతనం లోనే తల్లి దండ్రులు పోయారు. అయినా రామేశం తన చెల్లెల్ని ఎంతో శ్రద్ధగాపెంచి, ఆమెకు పెళ్ళిడు రాగానే, దాపులనున్న గ్రామంలో మంచి సంబంధం చూసి ఘనంగా పెళ్ళిచేసి. ఆమెను అత్త వారింటికి పంపాడు.\n\nజానకి భర్త గణపతికి కూడా తల్లి దండ్రులు లేరు. అతన్ని అందరూ బుద్ధి మంతుడని చెప్పకునేవారు. అతనికి తల్లిదండ్రులు పదిలిపోయిన కొద్దో, గప్పో అస్తి కూడా ఉన్నది.\n\nజానకి మంచి పనిమంతురాలు. ఆమె మొగుడి ఇంటికి వస్తూనే సడుము బిగించి పనిలోకి జొరబడింది. గణపతి ఇల్లుదాటి ఎటూ పోక తన భార్య వెనకే తిరుగుతూ పంట గురించి, వార్పు గురించి ఆమెను"
        },
        {
            "title": "రాజుగారి ప్రాపకం",
            "page_start": 22,
            "author": "ఆర్. జయలక్ష్మి",
            "pdf_page": 22,
            "content": "# వంటపుట్టి\n\nప్రశ్నిస్తూ వచ్చాడు. అతనికి వంట బాగా చేయనవునట.\n\nఅతను వంట గురించి, వంటకాలను గురించి విడవకుండా మాట్లాడు తుండటం చూసి జానకి ఆశ్చర్యపడింది. చిన్నతనంలోనే తల్లి, తండ్రి పోయిన కారణంగా అతను వంట చేసుకు తినటం నేర్చుకుని, ఆందులో నైపుణ్యం సంపాదించాడు. అదీకాక అతను కాస్త భోజన ప్రియుడు కూడాను.\n\nజానకి మొదటి పూట వండిన వంట గణపతికి నచ్చలేదు. అందుచేత అరాత్రి గణపతి స్వయంగా వంటకు ఉపక్రమించాడు. కణంలో అతను అద్భుతంగా వంట. చెయ్యటం చూసి జానకి ఆశ్చర్య పోయింది.\n\nఅట్లు తరవాత గణపతి జానకిని వంట ఇంట్లోకి రానియ్యక, పూట పూటా తానే ఉన్నది.\n\nప్రశ్నిస్తూ ఉళ్లో రామేశం, జానకి అని అన్నా చెల్లెళ్ళు ఉండేవాళ్లు. వాళ్లకు చిన్నతనం లోనే తల్లి దండ్రులు పోయారు. అయినా రామేశం తన చెల్లెల్ని ఎంతో శ్రద్ధగాపెంచి, ఆమెకు పెళ్ళిడు రాగానే, దాపులనున్న గ్రామంలో మంచి సంబంధం చూసి ఘనంగా పెళ్ళిచేసి. ఆమెను అత్త వారింటికి పంపాడు.\n\nజానకి భర్త గణపతికి కూడా తల్లి దండ్రులు లేరు. అతన్ని అందరూ బుద్ధి మంతుడని చెప్పకునేవారు. అతనికి తల్లిదండ్రులు పదిలిపోయిన కొద్దో, గప్పో అస్తి కూడా ఉన్నది.\n\nజానకి మంచి పనిమంతురాలు. ఆమె మొగుడి ఇంటికి వస్తూనే సడుము బిగించి పనిలోకి జొరబడింది. గణపతి ఇల్లుదాటి ఎటూ పోక తన భార్య వెనకే తిరుగుతూ పంట గురించి, వార్పు గురించి ఆమెను\n\nరుచులు రుచులు గా వంట చేస్తూ రాసాగాడు.\n\n\"జానకి అదృష్టవంతురాలు, చక్కగా వండిపెట్టే మొగుడు దొరికాడు,\" అని అమ్మలక్కలు జానకిని చూసి ఈర్ష పడేవాళ్ళు. జానకి ఇదిచూసి మొదట కాస్త గర్వపడినా, తన మొగుడు బొత్తిగా వంటపుట్టిగా ఉండటం ఆమెకు చిరాకు కలిగించసాగింది. రోజులు గడిచిన కొద్దీ ఇది ఆమెకు తీరని అవమానం కూడా అయింది. మొగుడి ధోరణి ఎలా మార్చాలో, అందుకు ఏమిచెయ్యటం బావుంటుందో ఎంత ఆలోచించినా ఆమెకు అంతుచిక్కలేదు.\n\nఒకరోజు రామేశం జానకిని చూసి పోవటానికి వచ్చి, త్వరలో తానూ, మరిపదిమంది మిత్రులూ తీర్దయాత్రలకు పొతున్నట్టు చెప్పాడు. అతను విచారించగా గణపతి వంట పనిలో ఉన్నట్టు తెలిసింది. వంటింట్లో గణపతి బొబ్బట్లు వత్తు తుండటం చూసి రామేశానికి నవ్వు ఆగలేదు.\n\nగణపతి రామేశాన్నిచూసి, \"రాబావా! సమయానికి వచ్చావు! నేను వండే నేతి బొబ్బట్లు ఎలా ఉన్నాయో రుచిచూసి చెప్పాలి,\" అన్నాడు.\n\nఆమాట వినేసరికి జానకికి తల తీసేసినట్టయింది.\n\nరామేశం ఉన్న రెండు పూటలూ గణపతే వంట చేశాడు: వంట అయితే చాలా బాగున్నది గాని, గణపతి పద్ధతి రామేశానికీ నచ్చలేదు. గణపతి ఇంట్లో లేని సమయం చూసి జానకి తన అన్నకు విషయమంతా చెప్పి, గణపతి బుద్ధి మారే మార్గం చూడమని ప్రాధేయ పడింది.\n\nఆలోచించిన మీదట రామేశానికి ఒక మార్గం తట్టింది. గణపతి ఇంటికి రాగానే అతను గణపతికి తమ తీర్థ యాత్రలను గురించి చెప్పి, \"నువు కూడా మా వెంటరాకూడదూ? ఖర్చు\"\n\nసంగతి నేను చూసుకుంటాను. ఆ నాలుగు రోజులూ జానకి మా ఇంట్లో ఉంటుంది,\" అన్నాడు.\n\nగణపతికి ఈ ప్రయాణం అంత ఇష్టంలేదు. రామేశం మరీ బలవంతం చేసిన మీదట, తన ఖర్చు తానే భరించు కునే షరతు మీద అతను వాళ్ళ వెంట తీర్థయాత్రముకు బయలు దేరటానికి ఒప్పుకున్నాడు.\n\nముగ్గురూ కలిసి రామేశం ఊరు వెళ్ళారు.\n\nరామేశం తన మిత్రులతో తమ వెంట గణపతి కూడా వస్తున్న సంగతి చెప్పి. \"మన కార్యక్రమం కొద్దిగా మారింది. మనం మజీలీ చేసిన చోటనల్లా పూట\n\nకూళ్ళు తిననవసరం లేదు. సంబారాలు వెంట తీసుకుపోతే మన వంట మనమే చేసుకు తింటాం,\" అన్నాడు.\n\n\"అలా అయితే మరీ మంచిది. ఖర్చు కలిసివచ్చి, మంచి భోజనం కూడా అమరుతుంది. కాని అసలు సమస్య, మనలో వంట చేసేదెవరు?\" అని మిత్రులు రామేశాన్ని అడిగారు.\n\n\"మా బావమరిది గణపతిది నలభిమ పాకం!\" అన్నాడు రామేశం.\n\nఅనుకున్న రోజుకు అందరూ తీర్థయాత్రముకు బయలుదేరారు. వాళ్లు చేరిన మొదటి పుణ్యక్షేత్రంలో ధర్మసత్రంలో దిగి, అందరూ స్నానాలు చేశారు. సత్రపు యజమాని వాళ్ళకు పాత్ర సామగ్రి"
        },
        {
            "title": "ప్రపంచపు వింతలు",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "ఇచ్చాడు. కొందరు వెళ్ళి కూరలూ, వంటచెరుకూ పట్టుకొచ్చి గణపతికి అందించారు. గణపతి వంట పనిలోకి దిగగానే అందరూ వింతలూ, గుళ్ళూ, గోపురాలూ చూడటానికి బయలుదేరి వెళ్ళిపోయారు.\n\nగణపతి వంట ముగించేసరికి వాళ్ళు చూడదగినవన్నీ చూసి తిరిగి వచ్చేసి, గణపతి వంటను మెచ్చుకుంటూ భోజనాలు చేసి, రెండు పూటల కని చేసిన వంట ఆ పూటే స్వాహా చేసేశారు. కొంత విశ్రాంతి తీసుకుని మిగిలిన వాళ్ళు బయలుదేరే సమయానికి గణపతి మళ్ళీ రాత్రి భోజనాలకుగాను, వంటకు ఉపక్రమించవలసి వచ్చింది.\n\nమిగిలిన మజిలీలలోనూ ఇంచుమించు ఇలాగే జరిగింది. అందరూ బయటికి వెళ్ళి అన్నీ చూసేవారు; గణపతికి కాలమంతా వంటతో సరిపోయేది. తాను ఎక్కడికి వెళ్ళలేకపోయినందుకూ, ఏమీ చూడలేక పోయినందుకూ గణపతికి తన\n\nమీద తనకే ఆసహ్యం పుట్టించి, తన వంట బాగున్నదని మిగిలినవాళ్ళు మెచ్చు కోవటం రానురాను ఆతనికి కారం రాచి నట్టు అయింది. ఆతని డబ్బు చండగ అయిపోగా, తీర్థయాత్రలలో ఆతనికి దక్కింది వెట్టిచాకిరీ మాత్రమే. పది మందికి రెండుపూటలూ పంట చెయ్యట మంటే మాటలా!\n\nతీర్థయాత్రలు ముగిసినాక గణపతి, జానకీ తమ ఇంటికి తిరిగి వచ్చారు. కాని గణపతి పూర్వంలాగా వంటగదిలో దూరక, చావడిలో కూర్చుని, తనని చూసి పోవటానికి వచ్చినవాళ్ళు తీర్థయాత్రల విశేషాలు ఆడుగుతుంటే తాను విన్నవీ, లేనివీ కలిపి చెప్పేశాడు.\n\nఆది మొదలు గణపతి వంటఇంటి కేసి రాలేదు. ఆతనిలో వచ్చిన మార్పు చూసి జానకి సంతొషించింది. చిత్రమెమిటంటే, జానకి పండిపెట్టితే తినేటప్పుడు ఆమె వంటకు వంకలు పెట్టటం కూడా మానేశాడు గణపతి!\n\n# చెప్పుల దొంగ\n\nకన్నప్పు, పాన్నప్పు ఇరుగు పారుగు వాళ్ళు. కన్నప్ప కాస్త కలిగినవాడు. పాన్నప్ప కొంచెం బీదవాడు. అయితే అతను కష్టపడి పనిచేస్తూ, డబ్బు పాదుపు చేస్తూ కొంచెం మంచి స్థితికి రాసాగాడు. త్వరలోనే అతను తనతో సమాసం అవుతాడని కన్నప్పకు ఈర్యపుట్టింది.\n\nఒకసారి కన్నప్ప కొత్త చెప్పులు కొన్నాడు. తాను కూడా చెప్పులు కొనుక్కోవాలని ఉన్నదని పాన్నప్ప అతనితో అన్నాడు. “చెప్పులు అలవాటు చేసుకోకు. తరవాత అవి లేకుండా నడపలేవు. డబ్బు దండగ అవుతూ పోతుంది,” అన్నాడు కన్నప్ప.\n\nకాని పాన్నప్ప ఒక నెల గడిచాక చెప్పులు కొననే కొన్నాడు. ఒకరోజు అతను కొత్త చెప్పులు వేసుకుని వేవాలయానికి పోయి, చెప్పులు ఒకచోట వదిలి, ప్రదక్షణలుచేసి వచ్చాడు. చెప్పులు లేవు, కాని కన్నప్ప కనిపించాడు. మర్రిచెట్టు కంద జడలస్వామిని ప్రశ్న ఆడగమని ఎవరో పాన్నప్పకు సలహా ఇచ్చారు.\n\nతరవాత కన్నప్ప పాన్నప్పను చూసి, “జడలస్వామిని అధిగావా? అయన చెప్పుల మాట ఏమన్నాడు?” అని అడిగాడు.\n\n“చెప్పులు పోవటం మంచిదే అయిందిట. నా దరిద్రం అవి దొంగిలించిన వాడికి పట్టు కున్నదిట. ఒక సంవత్సరంలో వాడు బికారి అయిపోతాడట. పోతే పోయాయి వెధవ చెప్పులు,” అన్నాడు పాన్నప్ప.\n\nమర్నాడు దేవాలయానికి పాన్నప్ప వెళ్ళేసరికి అతని కొత్త చెప్పులు అక్కడ పెట్టి ఉన్నాయి. తరవాత మాటల సందర్భంలో పాన్నప్ప కన్నప్పతో, “నేను జడలస్వామి దగ్గిరికి పోనే లేదు,” అన్నాడు. —అజీజా షెరీఫ్\n\nఅవంత దేశాన్ని ఏలే భాస్కర సేనుడు\nసమర్థుడైన పరిపాలకుడుగా పేరు తెచ్చు\nకున్నాడు. అందుకు చాలావరకు కారణం\nసుమాన్యుడు ఆనే రాజుగారి సలహా\nదారుడు. అతను రాజోద్యోగులకు సంబం\nధించిన ప్రవహరాలన్నీ చూసేవాడు.\nఏయే శాఖలకు ఎందరెందరు ఉద్యోగులు\nఆవసరమో, ఎవరెవరి పదవులు పెరచ\nపచ్చునొ, ఎవరి జీతాలు ఎంత ఉండాలో\nరాజుకు చెప్పటం సుమాన్యుడి పని.\n\nఎంతో కీలకమైన బాధ్యత నిర్వహిస్తు\nన్నప్పటికీ, సుమాన్యుణ్ణి గురించి చాలా\nమందికి తెలీదు. అతని బాధ్యతలు\nఅందరికీ తెలిసిపోతే కొందరు ఉద్యోగులు\nఆతన్ని ఆశ్రయించి లాభం పాంచ\nయత్నించే ఆవకాశం ఏర్పడుతుందని\nభాస్కర సేనుడు అతని ఉద్యోగాన్ని రహ\nస్యంగా ఉంచాడు.\n\nసుమాన్యుడు ఫలానా ఉద్యోగం చేస్తు\nన్నాడని అతని భార్య లక్ష్మిక తెలీదు,\nకాని అతను చేసే ఉద్యోగం చాలా\nముఖ్యమైనదని ఆమెకు తెలుసును.\nఎంతకాలం గడచినా తన భర్త సంపాదన\nపెరగకపోవడం ఆమెకు చాలా బాధగా\nఉండేది. ఆ విషయం ఆమె హెచ్చరించి\nసప్పడల్లా సుమాన్యుడు, “మన సంపా\nదన మనకు చాలనప్పుడు కదా—” అని\nఆమె మాట తొసిపారేసేవాడు.\n\nఆఖరుకు లక్ష్మి తన భర్తతో గట్టిగానే\nతగవులాడంది: “మీ కన్న వెనక వచ్చిన\nవాళ్ళూ, మీ కంటే చీన్న పనులు చేస్తున్న\nవాళ్ళూ ఆప్పడే మేడలు కట్టేస్తున్నారు.\nమనం మాత్రం చేతకానివాళ్ళలా సాంత\nఇల్లు కట్టుకొలెకుండా ఉన్నాం.”\n\nఇలా ఆని లక్ష్మి కొందరి పేర్లు కూడా\nచెప్పింది.\n\n“వనుంభర”\n\n\"అయితే ఇంత స్వల్ప కాలంలో వాళ్ళకు అంత డబ్బు ఎలాగొచ్చిందంటావు?\" అని సుమాన్యుడు అడిగాడు.\n\n\"రాజుగారి ప్రాపకం వల్ల. ఈ రోజుల్లో ముక్కుకు సూటిగా, మన పనులు మనం చేసుకుంటూ పోతే లాభంలేదు. తరచు రాజదర్శనం చేసుకుంటూ ండాలి, ఆయనను పాగడుతూండాలి, తృణమో, పణమో ఆర్పించుకుంటూండాలి! కుచే లుడు కూడా కృష్ణుడికి అటుకులు ఇస్తేనే కృష్ణుడు అతడికి అష్ట ఐశ్వర్యాలూ ఇచ్చాడు,\" అన్నది లక్కి.\n\nభార్య మాటలు సుమాన్యుడి మీద బాగా పని చేశాయి. అదిమొదలు అతను రాజదర్శనం చేసుకునే వారిని శ్రద్ధగా గమనించ సాగాడు. నాలుగు మెచ్చుకోలు కబుర్లు చెప్పి, ఏచిన్న వస్తువు అయినా కానుక ఇచ్చుకున్న వారికి రాజసన్మానం లభిస్తున్నది. తాను సంవత్సరం కష్టపడి సంపాదించే డబ్బు వీళ్ళు కణాల మీద సంపాదిస్తున్నారు!\n\nఈ సత్యం గ్రహించినాక సుమాన్యుడి మనసు మారింది. అతను నెమ్మదిగా తన పద్ధతులను మార్చుకో సాగాడు. పని కల్పించుకుసి, ఒకటికి రెండుసార్లు రాజును చూడబోవటమూ. మాటలతో ఆయనను సంతోష పెట్టటానికి ప్రయత్నందమామ\n\nత్నించటమూ, చిన్న కానుక లు సమర్పించుకోవటమూ ప్రారంభించాడు. అతను ఇలా కొన్ని రోజులు జరిగిన మీదట భాస్కరసేన మహరాజు తన ప్రధానమంత్రితో, \"సుమాన్యుడి స్థానంలో మరొక వ్యక్తిని నియమించటం అవసర మని పిస్తున్నది. సుమాన్యుడికి మరో ఉద్యోగం చూతాం. మీ ఉద్దేశమేమిటి?\" అన్నాడు.\n\n\"సుమాన్యుడి లాటి సమర్థుడు అతను చేసేపనికి దొరకడం కష్టమనుకుంటాను,\" అన్నాడు ప్రధానమంత్రి.\n\n\"అతనిలో పూర్వం ఉండిన సామర్థ్యం ఇప్పుడు లేదని నాకు అనుమానం కలిగింది,\" అన్నాడు రాజు.\n\n''ఎందువల్ల?'' ఆని ప్రధానమంత్రి ఆడిగాడు.\n\n''ఒకప్పడు అతను తన పనులన్నీ తానే చూసుకుని, తాను చేసిన నిర్ణయాన్ని నాకు తెలపడానికి మాత్రమే వచ్చేవాడు. ఇప్పడు అతను నిర్ణయం నాకే వదిలేస్తు న్నాడు. వెనకటిలా కాకుండా ఇప్పడు అతను నన్ను తరచువచ్చి చూస్తున్నాడు. అంటే తీరుబడి ఎక్కువ ఆయిందన్న మాట! చిన్న చిన్న కానుక లిచ్చి నన్ను సంతోషపెట్ట యత్నెస్తున్నాడు. ఇదివరకు నన్ను తన పనితో సంతోష పెట్టినవాడు కానుకలతో సంతోష పెడుతున్నాడంటే, పనిలో అతని నేర్పు తగ్గిందనే కదా?'' అన్నాడు రాజు.\n\nప్రధానమంత్రి ఒక్కడపటి ఆలోచించి, ''ఒక్కసారి నన్ను అతనితో మాట్లాడి చూడనియ్యండి.'' అన్నాడు.\n\nరాజు సరే నన్నాడు.\n\nప్రధానమంత్రి సుమాన్యుణ్ణి కలుసు కుని, ''సమర్థుడైన ఉద్యోగి తన బాధ్యత లను సక్రమంగా నిర్వర్తిస్తాడు. ఆసమర్థుడైన ఉద్యోగి రాజుగారి ప్రాపకంతో పైకి రావాలను కుంటాడు. ఇటివల నీ ప్రవర్తన చూసి రాజుగారికి నీ పైన సమ్మకం పోయింది. నీ ఉద్యోగం ఊడే పరిస్థితి వచ్చింది,'' ఆన్నాడు.\n\nసుమాన్యుడు తన బాధ ప్రధానమంత్రికి చెప్పకున్నాడు. అంతా విని ప్రధానషుంత్రి రాజుకు చెప్పాడు.\n\nభాస్కరసేనుడికి తన పొరపాటు ఆర్థమయింది. సుమాన్యుడి వంటి దక్షిత గలవాడుతప్పదారి పట్టితే తాను తెలుసుకో గలిగాడు, కాని ఆదే పద్ధతి అవలం బించిన ఆసమర్థులను ఆయన కనిపెట్ట లేకపోయాడు. ఆయన సుమాన్యుడికి చక్కని భవంతిని కట్టించి ఇచ్చి. తనను పొగడవచ్చేవారినీ, తనకు కానుకలిచ్చే వారినీ విమర్శనా దృష్టితో చూడడం నేర్పుకు న్నాడు. క్రమంగా దేశంలో ఆసమర్థులకు రాజుగారి ప్రాపకం తగ్గి పోయింది."
        },
        {
            "title": "సీతాపురరాజు",
            "page_start": 30,
            "author": "ఏ. సి. సర్కార్",
            "pdf_page": 30,
            "content": "## 174. క్షమాదేవి\n\nచైనాలోని, చిన్ చౌ పట్టణ సమీపాస గల టపోచ్సిదేవాలయంలోని, 'క్వాన్ఐస్' అనే కుమాదేవి విగ్గహం యిది. ఈ విగ్గహాన్ని నిమాపగా పున్న ఎర్రరాతి కొండలో చెక్కి, బంగారు పూతతో, వివిధ వర్ణాలతో తిర్పి దిద్దారు. ఎడమ పక్కన 65 ఆడుగుల ఎత్తుగల బుద్దవిగహం పున్నది. ఆ విగహం చేతివేళ్ళూ, గోళ్ళూ బొమ్మలో చూడవచ్చును."
        },
        {
            "title": "అమ్మాయి పెళ్ళి",
            "page_start": 26,
            "author": "ఎం. కామేశ్వరరావు",
            "pdf_page": 31,
            "content": "# అమ్మాయిపెళ్ళి\n\nమంగయ్యా, మంగమ్మా అనే దంపతు లకు పెళ్ళిడు వచ్చిన కూతురు ఉన్నది. మంగమ్మ బుద్ది మంచిది కాదు. మంగయ్య స్వతా హా గా సాధువేగాని, పెళ్ళాం నోటికి దడిసి, ఆమె ఆడించినట్టు ఆడేవాడు. పిల్ల పెళ్ళికి డబ్బు కూడ బెట్టమని మంగమ్మ తన భర్తను ఏనాటి నుంచో పొరుతున్నది. కాని ఆ ఒక్క పని మంగయ్యతు సాధ్యం కాలేదు.\n\nఒకనాడు వాళ్ళ అమ్మాయి, తన స్నేహితురాలి పెళ్ళికని, మరో ఊరు వెళ్ళింది. ఆ రోజు మధ్యాన్నం మంగమ్మ తన మొగుడితో, 'ఎలాగయినా మరో మాసంలోగా అమ్మాయి పెళ్ళి చేసితిరాలి. దాని తోటి వాళ్ళందరి పెళ్ళిళ్ళూ అయి పొతున్నాయి. నీకేమో చీమకుట్టినట్టయినా లేదు. ఆన్నింటికి నేనే ఎలా చచ్చేది ?''\n\nఅంటూ సాధింపుకు దిగింది.\n\n'నేను మాత్రం ఏం చేసేది ? నా సంపాదన ముప్పుటలా తిండికే సరి పొతూండె ! పొని నీకు మీ వాళ్ళు పెట్టిన నగలున్నాయి కదా ! వాటిని ఆమ్మేసి అమ్మాయి పెళ్ళి జరిపించేదాం. ముసలి ముండవు. నీకింకా సింగారాలేమెటి ?''\n\nఆన్నాడు మంగయ్య...\n\nఈ మాటకు మంగమ్మ మూతి ముడుచు కున్నది. ఆమెకు అంతులేని నగలపిచ్చి.\n\nఆమె ఒక్కకీణం ఆలోచించి, 'ఒక పని చేద్దాం. పొరుగించి కామాకమ్మ ఒంటి మీద మన పిల్ల పెళ్ళికి సరిపొగల నగలున్నాయి. ఆవి ఎలాగయినా కాబేద్దాం. కామాకమ్మను బుట్టలో వెయ్యటం కష్టం ఏమీకాదు,''\n\nఅన్నది.\n\nఅందుకు మంగమ్మ వేసిన పథకం ఏమిటంటే: ఆ రాత్రి మంగయ్య తమ పెరట్లో ఉన్న పశువుల కొట్టంలో\n\nదాకుంటాడు. మంగ య్య ఊరికి వెళ్ళాడని చెప్పి. మంగమ్మ కామాకమ్మను తోడు తెచ్చుకుంటుంది. ఒకరాత్రి వేళ మంగయ్య. ఒంటినిండా గెంగల కప్పకుని, కత్తితో వెదిరించి ఆడవాళ్ళ ఇద్దరి నగలూ చోచుకు పోతాడు. ఆ తరవాత పిల్ల పెళ్ళి నిర్విఘ్నంగా జరిగిపోతుంది.\n\nమంగయ్యకు ఇదంతా చాలా అక్రమంగా తోచింది, కాని పెళ్ళాన్ని కాదన లేక సరే నన్నాడు.\n\nఆ సాయంత్రం మంగమ్మ కామాకమ్మ ఇంటికి వెళ్ళి, '‘ఇంటాయన ఊరికి వెళ్ళాడు. ఆమ్మాయి స్నేహితురాలి పెళ్ళిక వెళ్ళింది గదా. చిక్కు చిక్కు\n\nమంటూ ఒక్కతెనూ కూర్చోలేను. కామాకమ్మా! కాస్త ఈ రాత్రి వచ్చినాకు తోడుగా ఉందూ !'' అన్నది.\n\n‘‘ ఆలాగేలే, మంగమ్మా! దాని కేంటాగ్యం? రాత్రికి తప్పక వస్తాను.'' అన్నది కామాకమ్మ.\n\nమంగమ్మ తన ఇంటికి తిరిగి వచ్చి, చికటి పడగానే భర్తకు భోజనం పెట్టి, పశువుల కొట్టంలోకి పంపేసింది. తరవాత ఆమె అతనికి కాపుకుర్రవాడి గెంగలి చూపిరచి, '‘ఇది ఒళ్ళంతా కప్పకో. కత్తి చూపించినప్పుడు కలిసింగా మాట్లాడు. ఇద్దరి, నగలూ ఒలుచుకు పోవటం మరవకు. గెంతు మార్చు.'' అని మళ్ళీ మళ్ళీ హెచ్చరించింది.\n\nచికటి పడ్డాక కామాకమ్మ పచ్చింది. కామాకమ్మ తన నగలు తీసివేసి వస్తుందేమోనని మంగమ్మ భయపడింది గాని, అలా జరగలేదు. కామాకమ్మ నగలన్నీ ఒంటిమీదే ఉన్నాయి.\n\nఅడవాళ్ళిద్దరూ కాస్సేపు పిచ్చాపాటి మాట్లాడుకున్నాక, మంగమ్మ ఎదురు చూస్తున్నట్టుగా, నిండా గొంగళి కప్పుకుని భయంకరంగా అరుస్తూ, కత్తి చేతపట్టుకుని ఒక ఆకారం రానేవచ్చింది.\n\nమంగమ్మ కెవ్వుమని, “బాబోయె, దొంగాడు! మనసిగలు కాజెయ్యడు గదా?” అంటూ భయం నటించింది. అంతటితో ఆగక ఆమె తన నగలన్నీ తీసి ఇస్తూ, “కామాకమ్మా, బతికుంటే బలుసాకు తినవచ్చు. నీ నగలు కూడా తీసి ఇచ్చెయి్య.” అని కామాకమ్మతో అన్నది.\n\nఇద్దరూ తమ నగలు తీసి మునుగు మనిషికి ఇచ్చేశారు. ఆ మనిషి పెరట్లోకి వెళ్ళిపోయాడు.\n\nఆ రాత్రి అడవాళ్ళు మరి నిద్ర పోలేదు; ఒకరినొకరు ఓదార్చుకుంటూ కూర్చున్నారు. వెలుగు రాగానే, ఈ విషయం నలుగురికే చెబుతానని కామాకమ్మ వెళ్ళిపోయింది.\n\nమంగమ్మ చప్పున పెరట్లోకి వచ్చి, పాకలో భర్తను తట్టి లేపింది. మంగయ్య కళ్ళు నులుముకుంటూ లేచి, “అప్పుడే కామాకమ్మ వచ్చిందా?” అన్నాడు పెద్దగా ఆవరిస్తూ.\n\nమంగమ్మ నిర్ఘాంతపోయి, “అదేమిటి? రాత్రి మా యిద్దరి నగలూ పట్టుకు పోయింది నువు కాదూ?” అని అనుమానంగా ఆడిగింది.\n\nరాత్రి జరిగినదేదీ తన భర్తకు తెలియ దని రూఢికాగానే ఆమె ఘొల్లుమన్నది.\n\nఒక మాసం గడిచోక, తమ లాగే డబ్బుకు ఇబ్బందిపడే కామాకమ్మ తమ కూతురి పెళ్ళి ఘనంగా చేసింది. తనకు తట్టిన ఆలోచనే కొమాకమ్మకూ తట్టిందని అప్పటికైనా మంగమ్మ గ్రహించలేదు.\n\nసేనాధిపతి పిదవి భాళీ అయింది. దాని కోసం, రాణా, రంజిత్, కిశోర్ ఆనే వాళ్ళు ఎదురు చూస్తున్నారు. కాని మంత్రి ఒక యుక్తి ఆలోచించి, రాజుగారి చేత ఆస్ట్రాసవిదూషకుణ్ణి ఆ పదవికి వేయించాడు.\n\nకత్తి పట్టలేని వాడి కంద పని చెయ్యటమంటే బాధవేసి, రాణా విదూషకుణ్ణి చంపే ప్రయత్నంలో దౌరికిపోయాడు. రాజు మారువేషంలో వెళ్లి రంజిత్ ను కదిలించాడు.\n\n“నా లాటి మహావీరుణ్ణి కాదని, రాజుగారు కళ్ళుమూసుకుని సేనాధిపతి పదవికి విదూష కుణ్ణి నియమించాడు. రేపు యుద్ధం పస్తే విదూషకుడి పల్ల గర్వభంగం తప్పదు. నేను ఏ రకంగానూ సాయం చెయ్యను,” అన్నాడు రంజిత్.\n\nతరవాత రాజు మారువేషంలో కిశోర్ ను కదిలించి చూచాడు.\n\n“మహారాజు అనాలోచితంగా ఏ పని చెయ్యరు. విదూషకుడి పల్ల విదో ఉపయోగం ఉండే ఉంటుంది,” అన్నాడు కిశోర్.\n\nసేనాధిపతి పదవి కిశోర్ కు దక్కింది.\n\n—చెల్లూరి సీతారాజేశ్వరరావు\n\nస్వామీ తరంగా\n\nస్వామీ పూర్తి రాజు తపనకు మారుడు బహు\nసమర్థుడైన పాలకుడు. అతని ఏలుబడిలో\nప్రజలు ఎంతో సుఖిపడ్డారు. సుఖం లేని\nవాడు రాజే. ఎందుకంటే అతనికి\nఅనుసుయాదేవితో వివాహం జరిగి అయి\nదేళ్ళు దాటినా వారికి సంతానం కలగ\nలేదు. తపనకు మారుడు చేసిన పూజలూ,\nప్రతాలూ ఎందుకూ పనికి రాకుండా\nపోయాయి. వైద్య సహాయంలో కూడా\nఎలాటి లోటూలేదు.\n\n“పిల్లలు కలగకపోవటానికి అనుసుయా లోనే ఏదో లోపం ఉండి ఉండాలి,” అనుకుని తపనకుమారుడు ఆమె పట్ల నిరాదరణగా ప్రవర్తించటం ప్రారంభించి, ఆమెతో మాట్లాడటం కూడా మానేశాడు.\n\nపృద్ద ఖజానామంత్రి చారు దత్తుడు మహాకుటిలుడూ, తెలివిగల వాడూనూ.\n\nఆయనకు అంద చందాలు గల కూతురు వున్నది. ఆమెను రాజుకు పెళ్ళిచెసి, ఆస్థానంలో రాజుగారి మామగారుగా తన హోదా పెంచుకోవాలన్న ఉద్దేశంతో చారుదత్తుడు, అనుసుయా పట్ల రాజుకు గలద్వేషాన్ని రెచ్చగొట్టి. రాజును ఆకర్షించ టానికి తన కుమార్తెకు రాజును కలుసు కునే సన్నివేశాలు సృజ్ఞించాడు. తపన కుమారుణ్ణి చారుదత్తుడి కుమార్తె చంద్రిక ఆకర్షించసాగింది.\n\nఈసంగతి పాడగట్టగానే చారుదత్తుడు, “మహారాజా, నా కుమార్తెను మీ దానిగా స్వీకరించ కూడదా? అనుసుయాదేవి ఆయిదేళ్ళుగా చెయ్యలేని పని, ఈమె ద్వారా జరిగి, మీకు సంతానప్రాప్తి కలగ పచ్చు. చంద్రిక ఆందగత్తె: యోవనవతి. ఆమె మీ జీవితానికి మంచి వెలుగూ, ఆనందష్యూ ఇయ్యవచ్చు.'' అన్నాడు."
        },
        {
            "title": "మిత్రసంప్రాప్తి",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "చానికి రాజు, ''ఇది సూటిగా నేను నిర్ణయించే విషయం కాదు. ఇతర మంత్రులతో సంప్రతించాలి. కొంత వ్యవధి ఇయ్యండి,'' అన్నాడు.\n\n''దాని కేం? అలాగే కానియ్యండి. కాని నేను చెప్పిన విషయం మనసులో ఉంచండి. మీ మనశ్శాంతికి ఇదే మార్గం కావచ్చు.'' అన్నాడు చారుడత్తుడు.\n\nకొద్ది రోజుల ఆసంతరం తపన కుమారుడు తన ప్రధానమంత్రి ధీమాన్ను పిలిచి, ''నేను మరొక వివాహం చేసు కోవటం గురించి మీ అభిప్రాయం ఏమిటి?'' అని అడిగాడు.\n\nఆకస్మికంగా రాజుకు రెండోపెళ్ళి ఆలోచన ఎలా కలిగిందని మంత్రి ఆడిగితే, రాజు చారుపత్తు డన్ను మాట చెప్పి, ''నేనింకా ఏ నిర్ణయమూ చెయ్యలేదు. మంచి చెడ్డలు ఆలోచించాలి గద, ఏ నిర్ణయం చేసినా మీకు తెలియకుండా చెయ్యను,'' అన్నాడు.\n\n''అలా ఆయితే, నా అభిప్రాయం చెప్పటానికి కొంచెం వ్యవధి ఇయ్యండి. ఆ తరవాత మీరు ఎలా నిర్ణయించినా సరే,'' అన్నాడు మహామంత్రి.\n\n''మీ అభిప్రాయం ఏమిటో సాధ్యమై సంత త్వరలో చెప్పితే సంతోషిస్తాను,'' అన్నాడు రాజు.\n\nతపనకుమారుడికి బేల్లునగరు రాజు కుమార్తె అనుసుయాను కుదిర్పినవాడు మహామంత్రే. ఆ మెను ఆయన తన కూతురులాగా చూసేవాడు. ఆమె సంతాన వతి కాకపోవటం ఆయనకు కూడా తీరని విచారంగానే ఉండేది. అందుచేత ఇప్పుడు తపనకుమారుడి ఉద్దేశం వినగానే ఆయనకు నెత్తి మీద పిడుగు పడ్డట్టయింది.\n\nఆయన ఆసుసుయాను చూడ బోయాడు. ఆయన చెప్పిన కబురు వింటూనే ఆమె హతాశురాలై, ఏడుస్తూ, ''నన్ను రకించండి. నాకు పిల్లలు లేని కారణంగా ఆయన మరొక పెళ్ళి చేసు కుంటే నేను జీవించను, నేనింకా చిన్న"
        },
        {
            "title": "పచ్చలజాడీ",
            "page_start": 36,
            "author": "డా. ఏ. సరస్వతి",
            "pdf_page": 36,
            "content": "చానికి రాజు, ''ఇది సూటిగా నేను నిర్ణయించే విషయం కాదు. ఇతర మంత్రులతో సంప్రతించాలి. కొంత వ్యవధి ఇయ్యండి,'' అన్నాడు.\n\n''దాని కేం? అలాగే కానియ్యండి. కాని నేను చెప్పిన విషయం మనసులో ఉంచండి. మీ మనశ్శాంతికి ఇదే మార్గం కావచ్చు.'' అన్నాడు చారుడత్తుడు.\n\nకొద్ది రోజుల ఆసంతరం తపన కుమారుడు తన ప్రధానమంత్రి ధీమాన్ను పిలిచి, ''నేను మరొక వివాహం చేసు కోవటం గురించి మీ అభిప్రాయం ఏమిటి?'' అని అడిగాడు.\n\nఆకస్మికంగా రాజుకు రెండోపెళ్ళి ఆలోచన ఎలా కలిగిందని మంత్రి ఆడిగితే, రాజు చారుపత్తు డన్ను మాట చెప్పి, ''నేనింకా ఏ నిర్ణయమూ చెయ్యలేదు. మంచి చెడ్డలు ఆలోచించాలి గద, ఏ నిర్ణయం చేసినా మీకు తెలియకుండా చెయ్యను,'' అన్నాడు.\n\n''అలా ఆయితే, నా అభిప్రాయం చెప్పటానికి కొంచెం వ్యవధి ఇయ్యండి. ఆ తరవాత మీరు ఎలా నిర్ణయించినా సరే,'' అన్నాడు మహామంత్రి.\n\n''మీ అభిప్రాయం ఏమిటో సాధ్యమై సంత త్వరలో చెప్పితే సంతోషిస్తాను,'' అన్నాడు రాజు.\n\nతపనకుమారుడికి బేల్లునగరు రాజు కుమార్తె అనుసుయాను కుదిర్పినవాడు మహామంత్రే. ఆ మెను ఆయన తన కూతురులాగా చూసేవాడు. ఆమె సంతాన వతి కాకపోవటం ఆయనకు కూడా తీరని విచారంగానే ఉండేది. అందుచేత ఇప్పుడు తపనకుమారుడి ఉద్దేశం వినగానే ఆయనకు నెత్తి మీద పిడుగు పడ్డట్టయింది.\n\nఆయన ఆసుసుయాను చూడ బోయాడు. ఆయన చెప్పిన కబురు వింటూనే ఆమె హతాశురాలై, ఏడుస్తూ, ''నన్ను రకించండి. నాకు పిల్లలు లేని కారణంగా ఆయన మరొక పెళ్ళి చేసు కుంటే నేను జీవించను, నేనింకా చిన్న\n\nశాశ్వతంగా తొలగించటానికి ఇంకేదైనా మార్గం చూడాలి. నాకు మీ తండ్రి ఆస్థాన ఐంద్రజాలికుడు మాయాధరుడి సహాయం కావాలి. ని టపా పావురాన్ని ఇచ్చావంటే ఆతనికి కబురు చేసి, ఈ రాత్రికే సమాధానం తెప్పించవచ్చు. సమాధానం రాగానే దాన్ని నాకు పంపు,\" అన్నాడు.\n\nఆనుసాయాదేవి ఆయన కు తన పావురాన్ని ఇచ్చింది. ధీమాన్ దాన్ని తన ఉత్తరీయం చాటున దాచి తీసుకు పోయాడు.\n\nమర్నాడు ఉదయం ధీమాన్ రాజును కలుసుకుని, కాళీమాతకు ప్రత్యేకమైన పూజ వీర్పాటు చేస్తున్నట్టు చెప్పాడు.\n\n\"నిన్న రాత్రి నాకు కలలో మహాకాశి కనిపించి, ఒక రోజల్లా ఉపవాసం ఉండ మని, తమ పేర తనకు ప్రత్యేకంగా పూజ జరిపించమని, మీరు రాణీగారిని దూరం చెయ్యాటం తనకు ఆసంతృప్తి కలిగించిందనీ, మీ ఇద్దరి శరీరాలూ, ఆత్మలూ ఒకటేననీ చెప్పింది,\" అన్నాడు మహామంత్రి.\n\nతపనకు మారుడు వెట్టకారంగా నవ్వి. \"మహామంత్రి, మీ కట్టుకథలు ఇంకా చెప్పండి! ఆనుసాయి. మీద మీకు గల చాత్పల్యం నె నెరుగుదును, ఎలాగైనా\n\nచాన్నె. నాకు పిల్లలు పందుకు కలగరాదు. నిన్న శివరాత్రి పగలూ, రాత్రి ఉపవాసం ఉండి. తెల్లవారు ఝూమున చిన్ననిద్ర పోయాను. ఆప్పుడు కలలో శివుడు కని పించి, నా చేతిలో ఉన్న పండు తింటే నాకు మంచికొడుకు పుడతాడని చెప్పాడు. లేచి చూస్తే నిజంగానే నా కుడి చేతిలో పండు ఉన్నది. ఇదే ఆ పండు! చూడండి.\" ఆని ఒక చిన్న పండును మహామంత్రిక చూపింది.\n\nఆది చూసి మహామంత్రి. \"తల్లి, నిన్ను ఈశ్వరుడైతే అనుగ్రహించాడుగాని ని భర్త్ర ఇదంతా నాటకమని కట్టిపాలెయ్య చెప్పు. ఈ రెండోళి ఆలోచనను\n\nనా బుద్ధి ఆమె కేసి మళ్ళీంచాలని\nచూస్తున్నారు. కాని ఆది సాధ్యంకాదు.\nనాకు కావలసినది సంతానం,'' అన్నాడు.\n\n''నా మాటలు నమ్మకపోతే పోని\nయ్యండి. ఈ పూజకు మాత్రం అనుమతిం\nచండి,'' అన్నాడు ధీమాన్.\n\n'' పూజ చేయించకుండా ఎవరు\nమిమ్మల్ని అడ్డుతారు ? నేను కూడా\nవస్తాను,'' అన్నాడు రాజు.\n\nమహామంత్రి ధీమాన్ శ్రద్ధా భక్తులతో\nమహాకాళి పూజచేసేటప్పుడు రాజూ, రాణు\nమహాకాళివిగహం ముందు కూర్చున్నారు.\nపూజ ఆయిపోతూనే ధీమాన్ పూనకం\nపచ్చినట్టు పడిపోయి, పొర్లుతూ, ''మాతా!\nమాతా !'' ఆని వెర్రి కేకలు పెట్టాడు.\nతరవాత ఆయన లేచి నిలబడి, ''మళ్ళీ\nచెబుతున్నాను. తపనకుమారుడి జీవితం\nలోనూ, ఆత్మలోనూ అనుసుయా భాగ\nస్వామిని. ఆమె తపనకుమారుడి జీవితం\nనుంచి విడిపోవటానికి వీలులేదు,''\nఅన్నాడు గంభీరస్వరంతో.\n\nతపనకుమారుడి ముఖంలో చిదర\nభావం కనిపించింది. '' ఇంక నేను\nపోతాను, మహామంత్రి. మీరు మళ్ళీ\nఅదేధోరణిలో పడ్డారు. ఈ అర్థంలేని\nమాటలు వినటానికి నాకు ఓపికలేదు,''\nఅన్నాడతను.\n\n'అగు! కచలకు!' ఆని మహా\nమంత్రి గర్భించి. 'నేను మహాకాళిని\nధీమాన్ ద్వారా మాట్లాడుతున్నాను. నీకు\nరుజువుకావాలా?' ఆని ఆడిగాడు.\n\nతపనకుమారుడు చప్పన కూలబడి\nపోయాడు. ధీమాన్ నిలబడి, మహాకాళి\nపాదాల దగ్గిర ఉన్న సిందూరం ముద్ద\nకొంచెం తీసి, ఒక పువ్వుకాడ కూడా\nతీసుకుని ముందుకు వచ్చి, ''మహారాజా,\nమీ ఎడమచెయ్యి ఒక్కసారి తెరవండి.\nమహారాణి, మీరు కూడా ఎడమచెయ్యి\nతెరుస్తారా?'' అన్నాడు.\n\n'మహారాజా, మీరు దేన్ని నమ్మరు\nగదా. మీ చేతినీ, మహరాణి చేతినీ బాగా\n\nపరిశీలించండి. తరవాత మోసం జరిగింది.\nఆనగలరు.'' అన్నాడు మహామంత్రి,\n\nరాజు తన అరచేతిని, రాణీ అరచేతిని\nజాగ్రత్తగా పరిశీలించాడు.\n\nథీమాస్ సిందూరం ముద్దనుంచి పువ్వు\nతెడిమతో కొంత సిందూరం తీసి, మహ\nరాణీ చేతిలోని ఆదృష్టరేఖకు ఏటవాలుగా\nసన్నని గీత గిసి, ఆ చేతిని పిడికిలిగట్టిగా\nఓగించి పట్టుకొమెన్నాడు. ఆమె ఆలాగె\nచేసిండ.\n\nతరవాత ఆయన తపనకుమారుడి\nచేతిలో రెండు గీతలు, ఒక దానికి ఒకటి\nఆడ్డంగా సిందూరంతో గీశాడు. తరవాత\nఆయన దాన్ని తన చేతిరుమాలుతో తుడి\nచేసి, '' ఆనుసుయాదెవి మీ జీవితంలో\nఆంతర్భాగమని చెప్పాను. ఆంధుకు ఇదే\nనిదర్శనం! ఆమె చేతిమీవ ఒకే ఒక గీత\nగీశాను. కానీ మీ చేతి మీది అడ్డగీతలు\nఆమె చేతికి మారాయి.'' అన్నాడు.\n\nఆనుసుయా పిడికిలి విఫ్చేసరికి దాని\nమీద రెండు గీతలు, ఒక దానికి ఒకటి\n\nఆడ్డంగా కనిపించాయి. తపనకుమారుడు\nసిగ్గుపడి తలవంచుకుని, తన భార్యకు\nకమాపణ చెప్పుకుని, ఆమె పట్ల ఎన్నటికి\nవిముఖంగా ఉండనని మాట ఇచ్చాడు.\n\nశ్రవానుగ్రహం వల్ల కాలక్రమాన అను\nసుయా మగబిడ్డను కన్నడి.\n\nచంటిబిడ్డను తీసుకుని ఆమె తన\nతండ్రి వద్దకు వెళ్ళినప్పడు, ఆమె తన\nతండ్రి ఆస్థాన ఐంద్రజాలికుణ్ణి కలును\nకుని, ''మహమంత్రి చేసిన ఇంద్ర\nబాలంలో కటుకు మహమంత్రి నడిగితే\nచెప్పలేదు. ఏమిటా రహస్యం?'' అని\nఆడిగింది.\n\n'' ఆందులో పెద్దర హస్యం ఏమి\nలెదమ్మా. సిందూరం చేతికి నులువుగా\nఆంటుకుంటుంది. ని హస్తరేఖకు ఏట\nవాలుగా గీసిన సిందూరం గీత, నువు\nచెయ్యి మూసినప్పుడు హస్తరేఖ వెంబడి\nఆంటుకున్నది,'' అన్నాడు మాయాధరుడు.\n\nఆమె అదృష్టరేఖ ఆమె అదృష్టాన్ని\nకాపాడింది.\n\nకీడెంచితే మేలు!\n\nప్రచుర్యా పాతక మహారాజు దగ్గిరికి భటులు వెంకయ్యనూ, నుబ్బయ్యనూ తెచ్చారు. వెంకయ్య విధి ప్రదర్శన చూస్తూండగా నుబ్బయ్య అతడి చేతి ఉంగరం లాగేశాడట. నుబ్బయ్యను వెంకయ్య భటులకు పట్టి ఇచ్చాడు. వాళ్ళు నుబ్బయ్య నుంచి ఉంగరం తీసుకుని, ఇడ్డరిని రాజు వద్దకు తెచ్చారు. ఆ మాట నిజమేనని నుబ్బయ్య బప్పుకున్నాడు.\n\n“ నుబ్బయ్యకు నీ ఉంగరం వెంగిలించాలన్న దుర్పుద్ది పుట్టటానికి నుపు దాన్ని ధరించ డమే కారణం. తప్పు నీడే. అనలు నీకి ఉంగరం ఎలా పచ్చింది?” అని రాజు ఆడిగాడు. తన మామగారు ఇచ్చారన్నాడు వెంకయ్య.\n\nవెంకయ్య మామను పిలిచి రాజు, “ఈ ఉంగరం నీకెక్కడిది?” అని ఆడిగాడు.\n\n“ మా పట్టం, షరాబు దగ్గిర కొన్నానండి,” అన్నాడు మాము. షరాబును పిలిపించి, ఈ ఉంగరం నీ కెలా పచ్చించని అడిగితే, జూదరి సొములు దగ్గిర కొన్నానన్నాడు.\n\nసొములును పిలిపించి, “నీకు ఈ ఉంగరం ఎలా పచ్చింది?” అని ఆడిగాడు రాజు.\n\n“ ప్రభువులు మన్నించాలి. తమ యువరాజా వారు జూచంలో ఓడిపోయి, దీన్ని నా కిచ్చే శారు,” అన్నాడు సొములు.\n\nరాజు కొంచెం ఆలోచించి ఇలా తీర్పు చెప్పాడు:\n\n“ మాది న్యాయమైన సొమ్ము కనక మాకే చేరింది. ఇలా జరగటానికి ముఖ్యకారకుడు నుబ్బయ్య. అతను దీన్ని దొంగిలించి, పట్టుబడి మాకు చేర్చాడు. అతడికి నూరు పరహాలూ, సద్గుణశ్రీ ఆనే బిరుదూ ఇస్తున్నాము. పోలే, ఈ ఉంగరాన్ని ఇన్ని నాళ్ళుగా ధరించినందుకు వెంకయ్యకు నూరు పరహాలు జరిమానా విధిస్తున్నాము.”\n\nకీడు తల పెట్టిన నుబ్బయ్యకు మేలే బరిగింది.\n\n—కె. అన్నపూర్ణ\n\nపచ్చలజాడి\n\nమంగధరాజ్యం లోని చక్రపురం ఆనే ఊళ్ళో శ్రీగుప్తుడు ఆనే ధనపంతుడైన పర్తకుడు ఉండేవాడు. ఆతనికి అపూర్వ వస్తువులంటే సరదా. ఆ సరదాకొద్ది వాటిని ఎంత డబ్బయినా పోసి కొనే వాడు. ఆ సంగతి తెలిసి ఎంచరో వర్తకులు అలాంటి వస్తువులు తెచ్చి అతనికి అమ్మేవారు. అతను కూడా అటువంటి వస్తువులు ఎక్కడున్నా తెచ్చి తనకే అమ్మమని చెబుతూ ఉండేవాడు.\n\nఒకసారి ఒక వర్తకుడు శ్రీగుప్తుడి చగ్గరికి వచ్చి అపూర్వ వస్తువులు కొన్ని చూపించాడు. శ్రీగుప్తుడు వాటినన్నిటిని కొన్నాడు. ఆన్ని కొనడం ఆయిపోయాక పర్తకుడు శ్రీగుప్తుడితో, \"నా చగ్గర మరో అపూర్వ వస్తువు ఉంది. ఆయితే నేను దాన్ని అమ్మదలచుకో లేదు. ఎన్నో అపూర్వ వస్తువులు సేకరించిన మీ చగ్గర\n\nకూడా ఇలాంటి వస్తువు లేదు,\" అన్నాడు. శ్రీగుప్తుడికి ఆ వస్తువు ఏదో చూడాలన్న కుతూహలం కలిగింది. అతను తనకా వస్తువును ఒకసారి చూపించమని వర్తకుణ్ణి అడిగాడు.\n\nశ్రీగుప్తుడి కోరిక ప్రకారం ఆ వర్తకుడు తనతో తెచ్చిన ఒక పెట్టె తెరిచి అందు లోంచి ఒక పచ్చల జాడీ తీశాడు. ఆ జాడీ అద్భుతంగా ఉంది. దానిమిద అందమైన తీగెలూ, పూలూ చెక్కి ఉన్నాయి. ఆ జాడీని చూడగానే శ్రీగుప్తుడికి దాన్ని ఎంత డబ్బయినా పెట్టి కొనాలనిపించింది. ఆయితే వర్తకుడు మాత్రం శ్రీగుప్తుడు ఎంత డబ్బు ఇచ్చినా తాను జాడీ అమ్మ దలుచుకోలేదని చెప్పి వెళ్ళిపోయాడు.\n\nశ్రీగుప్తుడికి మాత్రం తాను అన్నాళ్ళూ సేకరించిన అపూర్వ వస్తువులన్నీ కలిపినా ఆ పచ్చల జాడీకి సరితూగవనిపించింది.\n\nఅది తన దగ్గర లేకపోవడం పెద్ద కొరత అనుకున్నాడు అతను.\n\nమరో వారం రోజుల తరవాత పచ్చల జాడి వర్తకుడు మళ్ళీ శ్రీగుప్తుడి ఇంటికి వచ్చాడు. తనకు వ్యాపార విషయంగా ఎంతో డబ్బు కావాలని, మరో గత్యంతరం లేనందువల్ల పచ్చల జాడ ఆమ్మదలచు కున్నానని అన్నాడు. శ్రీగుప్తుడు ఆ మాటలు విని ఎంతో సంతోషించి, వర్తకుడు ఆడిగి నరంత డబ్బు ఇచ్చి జాడిని కొన్నాడు.\n\nఅ తరవాత కొద్ది రోజులకే శ్రీగుప్తుడి వద్ద పనిచెయ్యటానికి మాధవుడు అనే పేదయువకుడు వచ్చాడు. కొద్ది కాలం లోనే అతను తన యజమాని అభిమానానికి పాత్రుడై, అతనికి కుడిభుజంలాగా అయిపోయాడు. శ్రీగుప్తుడు మాధవుడికి తన వద్ద ఉన్న అపూర్వ పస్తువులన్నీ చూపుతూ, పచ్చల జాడి కూడా చూపించాడు. అన్నిటికన్నా పచ్చల జాడి అద్భుతంగా ఉన్నదని మాధవుడు చెప్పాడు.\n\nరోజూ మాధవుడు శ్రీగుప్తుడి వెంట సమీపింలో ఉన్న చిట్టడవికి షికారు వెళ్ళేవాడు. ఒక రోజు అతను దాహరంగా ఉందని చెప్పి, దగ్గరలో ఉన్న కొలనులో నిళ్ళు తాగడానికి వెళ్ళాడు.\n\nఒంటరిగా ఉన్న శ్రీగుప్తుడికి ఒక స్త్రీ కంఠం, “రక్తించండి! రక్తించండి!”\n\nఅని ఆర్హనాచం చెయ్యడం వినిపించింది. వెంటనే అతను ఆ కేక వినిపించిన దిక్కుగా వెళ్ళాడు.\n\nకొంత దూరం వెళ్ళాక అతనికి ఒక కుటిరం ముందున్న రేగుపాదలో పళ్ళు కొనుకుంటున్న ఒక అందమైన యువతి కనిపించింది.\n\nశ్రీగుప్తుడు ఆమె దగ్గరిక వెళ్ళి, “అమ్మాయీ, ఇంతకుముందు ఎవరో రక్తించమని కేకలు పెట్టారు. ని కేమైనా తెలుసునా?” అని ఆడిగాడు.\n\nఆమె నవ్వి, “కేకలా? నా కేమీ విని పించలేదే! మీరు భ్రమపడి ఉంటారు,” అన్నది.\n\nచంద మామ\n\nశ్రీగుప్తుడు వెనకుక్కు తిరిగి వస్తుండగా,\nఆతణ్ణి వెదుకుక్కుంటూ మాధవుడు ఎదు\nరుగా వచ్చాడు. ఎవరైనా స్త్రీ ఆర్తనాదం\nవినిపించిందా అని శ్రీగుప్తుడు మాధవుణ్ణి\nఅడిగితే, ఆతను తన కేమీ వినిపించ\nలేదన్నాడు. శ్రీగుప్తుడికి మతిపోయి\nనట్టయింది. ఇద్దరూకలిసి ఇంటికి\nనడిచారు.\n\nమర్నాడు సాయంకాలమూ, ఆ\nమర్నాడు సాయంకాలమూ కూడా చిట్ట\nడవిలో శ్రీగుప్తుడు ఒంటరిగా ఉన్నప్పుడు,\n\"రక్తించండి!\" అంటూ ఆడదాని ఆర్త\nనాదం వినిపించడమూ, ఆతను పరుగు\nపరుగున కుటీరం వైపు వెళ్ళడమూ,\n\nఆతను అదిగిన ప్రశ్నకు ఆ యువతి\nనవ్వడమూ జరిగాయి.\n\nతనకు నిజంగానే చిత్తభటనకులుగు\nతున్నదేమో నని శ్రీగుప్తుడు అనుమానిం\nచాడు. లేదా ఆ చిట్టడవిలో ఏ మోహిని\nపిశాచమైనా ఉండి ఉండాలి అను\nకున్నాడు అతను. ఆతను తన అను\nమానాలు మాధవుడితో చెబితే, మాధవుడు\nకూడా ఆశ్చర్యపోయాడు.\n\nఆ తరవాత వాళ్ళు చిట్టడవివైపు\nపొవడం మానేశారు.\n\nఒక వారం రోజులు గడిచాక,\nచిట్టడవిలో ఉండే యువతి శ్రీగుప్తుణ్ణి\nచూడవచ్చి నమస్కరించి, \"అయ్యా,\nనా పేరు చారుమతి. నేను ఆ చిట్టడవిలో\nమీరు చూసిన కుటీరంలో మానాన్నతో\nబాటు వున్నాను. మీరు ఆక్కడికి రావడం\nమానుకున్న దగ్గరినుంచి ప్రతిరాత్రి ఒక\nస్త్రీ కంఠం 'రక్తించండి! రక్తించండి!'\nఆని ఆరవడం వినిపిస్తున్నది. బయటికి\nపోయి చూస్తే ఎవరూ ఉండరు. నిన్న\nరాత్రి ఒక విచిత్రమైన కల వచ్చింది.\nనా మంచం దగ్గర ఒక స్త్రీ మౌనంగా\nఏడుస్తూ నిలబడి ఉంది. ఆమె చేతిలో\nఒక పచ్చల జాడీ ఉన్నది. ఆమె ఏమీ\nఆనకుండానే ఆ జాడీ చూపిస్తూ ఏడుస్తూ\nఉన్నది,\" అన్నది.\n\nఆ మాటలు ఏని శ్రీగుప్తుడు అదరి\nపడ్డాడు. ఆయినా అతను తన అదురు\nపాటును కప్పిపుచ్చుకుంటూ మాధవుణ్ణి\nపిలిచాడు. మాధవుడు వచ్చి సంగతి\nతెలుసుకుని లోపలికి వెళ్ళి పచ్చల జాడి\nతెచ్చాడు. దాన్ని చూస్తూనే చారుమతి\nఆశ్చర్యంతో, ‘‘అదే! అదే!’’ అని\nఅరిచింది.\n\nఆ జాడీ మీద మంత్రాల వంటివి\nఏవైనా ఉన్నాయా అని ముగ్గురూ పరీ\nకించారు. దాని మీద గానీ, లోపల గానీ,\nక్రింద గానీ ఎక్కడా ఏమీ కనిపించలేదు.\n\n‘‘మన మిద్దరమూ ఈ జాడీ తీసుకుని చారుమతి కుటీరానికి వెళ్ళి, తెల్లవార్లూ మేలుకుని ఉండి, దీని రహస్యం తెలుసు\n\nకుందాం,'' అని మాధవుడు శ్రీగుప్తుడితో\nఅన్నాడు. శ్రీగుప్తుడు ఒప్పుకున్నాడు.\n\nచికటి పడేవేళకు ముగ్గురూ చారుమతి\nకుటీరానికి చేరుకున్నారు. పచ్చల జాడీని\nచిన్న బల్లపైన ఉంచారు. ఆ రాత్రి\nచారుమతి తన అతిథులకు ఏవో పళ్ళూ,\nపానీయాలూ ఇచ్చింది. అర్ధరాత్రి దాకే\nవేళకు ఎంత ఆపుకున్నా నిద్ర ఆగలేదు\nశ్రీగుప్తుడికి. ఆప్పటికె చారుమతి, మాధ\nవుడూ నిద్రలో ఉండడం కనిపించింది\nఅతనికి.\n\nశ్రీగుప్తుడికి తిరిగి తెలివి వచ్చేసరికి\nబాగా ఎండ ఎక్కి ఉన్నది. అతను తన\nచుట్టూ ఉన్నవారిని చూసి ఆశ్చర్యపడ్డాడు.\nఅతనికి మాధవుడు, చారుమతి ఇద్దరేకాక\n\nరాజభటనులూ, పచ్చల జాడీ వర్తకుడూ, అంతకుముందు తనకు అపూర్వ వస్తువులు అమ్ముతూ వచ్చిన మరో ఇద్దరూ, మరో ముగ్గురు పెద్దమనుమలూ అక్కడ కనిపించారు. తాను సేకరించిన అపూర్వ వస్తువులలో కొన్ని కూడా ఆ కుటీరంలో ఉండడం గమనించాడు అతను. ఏం జరుగుతున్నదో శ్రీగుప్తుడకి ఎంత ఆలోచించినా అంతుచిక్కలేదు.\n\nఅప్పుడు మాధవుడు శ్రీగుప్తణ్ణు చూసి, 'అపూర్వ వస్తువులు సంపాయించాలనె మీ కోరిక ఎలాంటి ఫలితాలు తెచ్చిందో మీకు నిరూపించడం కోసం ఇలా చెయ్యి వలసి వచ్చింది. నేను మగధరాజ్యాధికారులలో ఒకణ్ణి రాజ్యంలోని చాలా మంది ధనపంతులూ, పండితులూ తమ వద్ద ఉన్న అపూర్వ వస్తువులను ఎవరో దొంగిలిస్తున్నారని తరచుగా వచ్చి చెప్పసాగారు. అందుకు తగ్గట్టు రాజభవనం లోని పచ్చల జాడి కనబడక పొయేసరికి నేనూ విచారణ ప్రారంభించాను. అలా\n\nనేను మీ యింట పనిక కుదిరాను, మీ వ్యవహారం గమనించాను. మీ సరదా-మీకు అపూర్వ వస్తువులు అమ్ముతూ వచ్చిన వారిని ఈ పెద్దమనుమల ఇళ్ళు నుంచి వస్తువులు దొంగిలించడానికి పురి కొల్పింది. మీరు ఆ వస్తువులు ఎక్కడివో, ఎలా తెస్తున్నారో తెలుసుకోకుండా కొనడం వల్ల వీళ్ళు విచ్చలవిడిగా దొంగతనాలు చేస్తున్నారు!' ' అన్నాడు.\n\nశ్రీగుప్తుడకి అవమానమూ, బాధా కరిగాయి. వారంతో అతను తన దగ్గర ఉన్న అపూర్వ వస్తువులన్నీటిని మాధవుడికి ఆప్పగించాడు. మాధవుడు వాటిలో దొంగి లింపబడ్డ వస్తువులను వాటి యజమాను లకు అందజేసి, తక్కినవాటిని ప్రభుత్వం వారి ప్రదర్శనశాలలో ఉంచడానికి ఏర్పాటు చేశాడు.\n\nశ్రీగుప్తుడు తన సరదా వల్ల ఉబ్బు నష్టమే తప్ప మరే లాభమూ లేదని గ్రహించి అప్పటినుంచి తన వ్యాపారం పట్ల శ్రద్ధచూపసాగాడు.\n\n# న్యాయమైన బేరం\n\nఏజయనగరంలో ఒక సంపన్నుడైన వర్తకుడు తాను ఉంటున్న తాతల నాటి పాత భవనాన్ని పడగొట్టి, అదే స్ట్రలంలో మరొక భవనం కట్ట తలపెట్టాడు. కొత్త భవనానికి శంకుస్తాపన జరప టానిక కొద్ది రోజులలో మంచి ముహూర్తం ఉన్నది. కాని ఈలోగా పాత భవనాన్ని పడకొట్టాలంచే చాలా మంది కూలీలు కావాలి.\n\nఅయితే ఆ సమయంలో శ్రీకృష్ణదేపరాయలు ఎక్కడే కోట కట్టిస్తుంచే సగరంలోని కూలీలందరూ ఆక్కడకి వెళ్ళారు. అందుచేత వర్తకుడికి అతికష్టం మీద పది మరిది కూలీలు దొరికారు. భవనం పడగొట్టే పని వాళ్ళకు ఆప్పగించి, కొంతమండి కూలీలను అదనంగా తెస్తానని, అతను ప్రయాణమై వెళ్ళాడు.\n\nకూలీలు పాత భవనాన్ని పడగొట్టుతుంచె ఆక్కడక్కడా గోడలలో బంగారు నాణాలూ, మండి నాణాలూ బయట పడ్డాయి. వాళ్ళకు ఉత్సాహం పచ్చి, విరామం లేకుండా పగలూ, వాత్త పనిచేసి, పడిపోయిన పెళ్లలను దూరంగా తీసుకుపోయి, నాణాల కోసం గాలిస్తూ నాలు గైదు రోజులలోగా వునాదులతో సహా పాతభవనం తప్పేని, ఆ ప్రచేశమంతా సుభ్రం చేసేశారు.\n\nకూలీలు దొరకలేదని వర్తకుడు తిరిగి వచ్చేనరికి పని పూర్తి కానే అయింది. నాణాలు దొరికిన సంగతి కూలీలు వర్తకుడికి చెప్పక, వాటిని తమలో తాము పంచుకున్నారు. వర్తకుడికి కూడా సప్టం కలిగలేదు. అతను గోడలలో ఆక్కడక్కడా పెట్టిన నాణాలు న్యాయంగా ఇల్లు పడగొట్టటానికి తేచాయించినదే.\n\nమల్లాది వెంకటళ్ళష్టమూర్తి"
        },
        {
            "title": "లంకెబిందెలు",
            "page_start": 42,
            "author": "వీరేపల్లి జయరాంరెడ్డి",
            "pdf_page": 47,
            "content": "# లంకెబిందెలు\n\nపూర్వం ఒక రాజు పద్ద ఏకనాథుడు ఆనే అంతరంగికుడు ఉండేవాడు. అతను రాజుకు చాలా విశ్వాసపాత్రుడు.\n\nఒకనాడు ఏకనాథుడు తన ఇంటి పెరడులో ఎగుడు దిగుడుగా ఉన్న ప్రదేశాన్ని చదును చేస్తూండగా, పూర్వ కాలంనాటి లంకె బిందెలు బయట పడ్డాయి. వెంటనే అతను భార్యను పిలిచి, వాటిని చూపించాడు. ఆమె వాటిని చూసి కళ్ళు పెద్దవిచేసి, గుండెల పైన చేతులు వేసుకున్నది.\n\nఏకనాథుడు బిందెల మూతలు విప్ప బోతూంటే, ఆమె అడ్డుపడి, \"మంచి ముహూర్తం చూసిగాని లంకె బిందెల మూతలు విప్పరాదు. లేకపోతే వాటిలోని ధనం చిల్లపెంకుల్లాగా కనిపిస్తుంది. ముందు వీటిని ఇంట్లో దాచిపెడవాం, పదంది.\" అన్నది.\n\nఏకనాథుడు భార్య కెసి ఆశ్చర్యంగా చూసి, \"భూమిలో దొరికిన నిక్షేపం న్యాయంగా రాజుకు చెందాలి. అది మనది ఎలాగవుతుంది?\" అన్నాడు.\n\n\"మన ఇంట్లో దొరికినది రాజు సొత్తు ఎలా అవుతుంది? దాన్ని మనమే అనుభవించాలి,\" అన్నది భార్య.\n\nఆమెతో వాడించటం ఇష్టంలేక, ఏకనాథుడు లంకె బిందెలను లోపలికి తీసుకుపోయి, అటక మీద దాచాడు.\n\nఇదంతా పారుగింటి పుండరీకాకుడు అనుకోకుండా చూశాడు. అతను తిన్నగా గ్రామాధికారి ఇంటికి వెళ్ళి, \"అయ్యా, నాకోక చిన్న ధర్మసందేహం కలిగింది. భూమిలో దొరికిన ధనం ఎవరికి చెందు తుంది?\" అని ఆదిగాడు.\n\n\"ధనం ఎవరికి. ఎక్కడ దొరికి నప్పటికీ రాజుగారికే చెందుతుంది.\"\n\nఇంతకూ ఇప్పుడు నీకు ఈ సమస్య ఎందుకు వచ్చిందీ ?'' అని గ్రామాధికారి పుండరీకుణ్ణి అడిగాడు.\n\nపుండరీకుడు గ్రామాధికారిక తాను చూసినది చెప్పాడు.'' ఆ లంకెబిందెలను రాజుకు అప్పగిస్తే నీకూ, నాకూ ఒరిగేదేమిటి? వాటిని దొంగిలించటానికి మాకు సహాయం చేసి, సగంవాటా తీసుకో. ఏమంటావు?'' అన్నాడు గ్రామాధికారి.\n\nఅందుకు పుండరీకుడు సంతోషంగా ఒప్పుకొని ఇంటికి వెళ్ళిపోయాడు.\n\nఈ గ్రామాధికారి కరోక్కటకుడు. అతను వీరకుడు అనే వాడి చేత అడ్డమైన దారుణాలూ చేయిస్తూ, గ్రామప్రజలకు సింహస్వప్పంగా వుంటూ, తాను మాత్రం దొరికిపోయేవాడు కాడు.\n\nఆ రాత్రి కొంచెం పొద్దుపోయాక, తన భార్య నిద్రపోగానే, ఏకనాథుడు మెల్లిగా పక్కమీదినుంచి లేచి, లంకె బిందెలను పెరట్లోకి తీసుకు పోయి, వాటిలోని ధనాన్ని ఒక గుడ్డలో మూట కట్టి, బిందెలను చిల్లపెంకులతో నింపి, లోపలికి తెచ్చి యధాస్థానంలో పెట్టి, ఆ మూటను ఇంట్లోనే దాచి, నిశ్చింతగా పడుకుని నిద్రపోయాడు.\n\nఅర్ధరాత్రివేళ న్యాయాధికారి వీరకుణ్ణి పిలిపించి, వాడికి చెప్పవలసినదంతా\n\nచంద్రమామ\n\nచెప్పి, పుండరీకుడి ఇంటికి పంపాడు. పుండరీకుడి సహాయంతో వీరకుడు లంకె బిందెలను దొంగిలించాడు. తన వంతు బిందెను పుండరీకుడు తీసుకుని తన ఇంటికి పోవటానికి వెనక్కు తిరగగానే, వీరకుడు వెనకనుంచి పుండరీకుడి తల మీద తన చేతిలో ఉన్న బిందెతో బలంగా కొట్టాడు. పుండరీకుడు స్పృహతప్పి పడి పోయాడు. వీరకుడు అతని చేతులూ, కాళ్ళూ కట్టి తీసుకుపోయి, అతని దొడ్లో పడేశాడు. ఇది గ్రామాధికారి ఆలోచనే!\n\nతరవాత వీరకుడు లంకె బిందెలతో తిన్నగా గ్రామాధికారి ఇంటికి వెళ్ళక, తన ఇంటి దారి పట్టాడు. తాను ఇంత\n\nశ్రీమహిలు సంపాదించిన ధనం గ్రామాధి కారికిస్తే అందులో తనకు ఏంత ముట్టు తుందోనని వాడికి అనుమానం వచ్చింది.\n\nఅయితే ఇంటిక పొతున్న వీరకుడి నెత్తి మీద ధనామని కర్రదెబ్బ పడింది. వాడు స్పృహతప్పి పడిపోయాడు. వాణ్ణి సమ్మలేక గ్రామాధికారి దగ్గిరలోనే పొంచి ఉండి, వాడి ఎత్తు తెలియగానే వాడి తలమీద కొట్టి, వాణ్ణి పొదలలోకి ఈడ్చి, లంకె బిందెలు తీసుకుని తన ఇంటికి వెళ్ళిపోయాడు. ఆతను ఇంటిక పోయి అత్రంగా చూసుకుంటే లంకె బిందెల నిండా చిల్లపెంకులు తప్ప ఏమిలేవు.\n\nతెల్లవారుతూనే ఏక నా ధుడు తన భార్యకు తెలియకుండా ధనపు మూటతో రాజుగారి వద్దకు వెళ్ళి, లంకె బిందెల మాట చెప్పి. ధనం రాజుగారి ముందు పెట్టాడు. ఆదేసమయంలో, ఆతని పొరుగుసు ఉండె పుండరీకుడు గ్రామాధి కారి మీద రాజుగారికి ఫిర్యాదు చెయ్య టానికి వచ్చి. ఎడంగా నిలబడ్డాడు.\n\nరాజు ఏకనాథుడతో, 'ఇతరకూ బిందెలు ఏవీ ?' అన్నాడు.\n\nవెంటనే పుండరీకుడు, 'మహారాజా, అవి మా గ్రామాధికారి ఇంట్లో దొరుకు తాయి,' అని జరిగినదంతా దాచకుండా చెప్పాడు. తనకు శిక్షపడినా సరే, గ్రామాధి కారిక శిక్షపడాలని అతనికి కష్టగా ఉన్నది.\n\nరాజు ఏకనాథుడి నిజాయితీక సంతోషించి, బిందెలలో దొరికిన ధనాన్ని అతన్నే తీసుకోమన్నాడు. అప్పటి కప్పడే ఆయన తన భట్టాలను పంపి, గ్రామాధికారి ఇల్లు సోదా చేయించి, అక్కడ బిందెలు దొరికి నందున అతనికి తీవ్రమైన శిక్షిపథించాడు.\n\nవీకనాథుడు ధనంతో ఇంటికి తిరిగి వచ్చే సరికి అతని భార్య, 'లంకె బిందెలను ఎవరో దొంగిలించుకు పోయారండి!' అన్నది.\n\n'బిందెలు పోతే పోయాయిలే. అందులోని ధనం మన దగ్గిరే ఉన్నది,' అంటూ వీకనాథుడు ధనాన్ని ఆమెకు చూపాడు."
        },
        {
            "title": "వీరహనుమాన్",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 50,
            "content": "# వీరహామిమాన్\n\nత్రవాత రాముడు ఆజ్ఞాపించగా, వాన\nరులు గుంపులు గుంపులుగా ఆరణ్యంలోక\nవెళ్ళు, రకరకాల చెట్లను పెల్లగించుకుని\nవచ్చి సముద్రంలో వేయనారంభించారు.\nఇంకా బలవంతులు ఏసుగులంతేసి\nరాళ్ళను తెచ్చి సముద్రంలో వేస్తూండ\nసముద్రపు నీరు ఆకాశమంత ఎత్తు\nపెగిరింది. సముద్రమంతా కెలకబారింది.\n\nఈ విధంగా తయారవుతున్న సేతువు\nపెగుడు దిగుడుకాకుండా కొందరు తాళ్ళు\nపట్టుకున్నారు; కొందరు కొలత బద్దలు\nఈపయోగించారు. నలుడు తలపెట్టిన\nసేతువు పదియోజనాల వెడల్పూ. నూరు\nయోజనాల నిడిపీగలది. రోజుకు సుషారు\nఇరవైయోజనాల చొప్పిన, అయిదు రోజు\n\nలలో సేతువు నిర్మాణం పూర్తి ఆయాంచి.\nనలుడి సామర్థ్యం వల్లనే ఆ పని పిలరు\nవంతంగా జరిగింది. వానరులు పరమా\nనందంతో ఆటూ ఇటూ పెగిరారు.\n\nచక్కని రాజమార్గంలాగా తయారైన\nఆ సేతువు మీద వానరసేనలు సము\nద్రాన్ని చాటి ఆవతలి ఒడ్డు చేరాయి.\nశత్రువులు వస్తే చంపటానికి విభీషణుడు\nగదతీసుకుని, తన నలుగురు అనుచరు\nలతో సహ సేతువు ఆవతలి చివర\nనిలబడ్డాడు.\n\nసేతువును దా టేట ప్పుడు హను\nమంతుడి మీద రాముడూ, ఆంగదుడి\nమీద లక్ష్మణుడూ ఏక్కి కూర్చున్నారు.\nవాళ్ళు కాలినడకన సేతువును దాట\n\nచానరసేనను నడిపించ నిర్ణయించాడు.\nరాముడు ముందు నడవగా వానరులు\nసింహనాదాలు చేస్తూ లంకానగరానికి\nబయలుదేరారు. వానరుల ఉత్సాహం\nచూసి రాముడు సంతొషించాడు.\n\nవానరసేన లంకానగరం బయట\nవిడియుగానె నగరంలో సుంచి ఫేరుల\nధ్వనులూ, మృదంగాల ధ్వనులూ, రాకు\nసుల ఆర్ఫాటాలూ వినవచ్చాయి. వానరు\nలకు కోపం పచ్చి, ఆంతకంటె గట్టిగా\nసింహనాదాలు చేశారు. లంకలో ధ్వజాల\nమీప ఏత్తిన రకరకాల పతాకలను\nచూస్తూ, రాముడు సీతను తలచుకుని\nద్విత్వించాడు.\n\nఆతను లక్ష్మణుడితో, \"త్రికూట\nపర్వతం మీద ఆకాశాన్ని ఆంటుతున్న\nట్టుగా విశ్వకర్మ నిర్మీంచిన ఆ లంకా\nనగరాన్ని చూడు,\" అన్నాడు.\n\nతరవాత ఆతను వానరసేనను\nప్యూహంగా ఎలా ఆమర్చాలో చెప్పాడు.\nఅంగదుడు నీలుడితో సహా తన సేనను\nప్యూహం మఫ్య ఉంచాలి. బుషభుడూ,\nఆతని సేనా కుడిపార్శ్వంలో ఉంటారు.\nగంధమాదనుడు తన సేనతోసహా ఎడమ\nపార్శ్వంలో ఉంటాడు. రామ, లక్ష్మణులు\nప్యూహం ముందు ఉంటారు. సుగ్రీవుడు\nసేనల వెనకపక్క ఉంటాడు. మొత్తం\n\nసముద్రం ఆపత్రి ఒడ్డున ఫలస\nమృద్దిగల ఆర్యాలూ, వానరసేన\nవిడియుటానికి తగిన ప్రదేశాలూ ఉన్నాయి.\nకాని రాముడు వెంటనే లంకానగరం కేసి\n\nవానరసేన గరుడ వ్యూహంలో ఆమర్చ\nబడింది. లంకను పిండి కొట్టాలని\nవానరులకు మహ ఆత్రంగా ఉన్నది.\n\nరాముడు సుగ్రీవుడితో. '' రావణుడి\nదూత ఆయిన శుకుణ్ణి ఇప్పుడు పదిలి\nపెట్టు.'' ఆన్నాడు.\n\nవానరుల చేత నానాబాధలూ పడి,\nప్రాణభయంతో కొట్టుకుంటున్న శుకుడు,\nతనసు సుగ్రీవుడు విడిచిపెట్టగానే వేగంగా\nరావణుడి వద్దకు వెళ్ళాడు. రావణుడు\nశుకుణ్ణి చూసి నవ్వుతూ, ''రెక్కలు\nతెగినట్టుగా కనబడుతున్నాయి. వానరు\nలకు వెరికిపోలేదు కడ?'' అని\nఆడిగాడు. శుకుడు రావణుడితో ఇలా\nఆన్నాడు:\n\n'' నేను సముద్రం ఆవతలి గట్టుకు\nపగిరి వెళ్ళి, సుగ్రీవుడితో సువు చెప్ప\nమన్నమాటలే పార్లులేకుండా చెప్పాను.\nవానరులకు కోపం వచ్చి, ఎగిరి నన్ను\nపట్టుకుని, చిత్రహింసలు పెట్టారు. ఆ\nవానరులు మాట్లాడరు, మాట్లాడితే వినరు.\nవాళ్ళ నుంచి జవాబు సంపాదించటం\nఎలా? వాళ్ళు ముక్కోవులూ, క్రూరు\nలూసూ. సముద్రానికి సేతువు కట్టి,\nసముద్రం దాటి రాముడు లంకాద్వారాన్ని\nచేరాడు. ఎలుగుబంట్లూ, వానరులూ నేల\nఈనినట్టుగా భూమిసంతా ఆక్రమించి\nఉన్నారు. వానరులకూ, రాకుసులకూ\nయుద్దం తప్పదు. వానరులు పీక్షణాస\nఅయినా లంకా ప్రాకారాలను ఎక్కవచ్చు."
        },
        {
            "title": "అమరవాణి",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "నిర్మాణం జరిగిందో లేదో, వాసరసేన పిపాటి ఉన్నదో, రాముడి ఆస్త్రశస్త్రాలు పేపో తెలుసుకుని రండి.'' అన్నాడు.\n\nవాళ్ళదరూ వాసరరూపాలు ధరించి, వాసరసేనలో ప్రవేశించారు. అంతులేని వాసరసేనను లెక్కించటం వారికి సాధ్యం కాలేదు. వాసరసేన సమస్త ప్రదేశాలనూ ఆక్రమించటమే గాక, ఇంకా కొంతసేన సేతుపును చాటి పస్తూనె ఉన్నది.\n\nఇంతలో విభిషణుడు వాళ్ళదరిని పాల్చి పట్టుకుని, రాముడితో, ''వీళ్లు శుక, సౌరణులు ఆనె రాకీసులు. రావణుడి మంత్రులు. వాసర రూపాలతో, మన రహస్యాలు తెలుసుకునెటండుకు లంక సుంచి పచ్చారు,'' అని చెప్పాడు.\n\nఆప్పుడు వాళ్ళదరూ రాముడికి దణ్ణం పెట్టి, విభిషణుడు చెప్పినది నిజమే సని ఒప్పుకున్నారు. రాముడు సప్పీ, ''మా సైన్యమంతా చూడండి. మమ్మల్ని చక్కగా పరీక్షించండి. తరవాత లంకకు తిరిగి పాండి. మీరు చూడటం పూర్తి కాకపోతే విభిషణుడు మీకు సేన అంతా చూపుతాడు. మీరు నిరాయుధులు గనక మిమ్మల్ని చంపరాదు,'' అంటూ, వాళ్లను పోనియ్యమని విభిషణుడితో చెప్పాడు.\n\nరాముడు వాళ్ళద్వారా రావణుడికి ఒక సందేశం కూడా పంపాడు. అదేమి\n\nఇస్తే సీతను రాముడికి ఇయ్యి, లేదా యుద్ధం చెయ్యి.'' \n\nఈ మాట వినగానే రావణుడికి కోపంత కళ్ళు ఎర్రబడ్డాయి.\n\n'' లోకాలన్నీ నా మీదికి పచ్చినా నేను సీతను ఇయ్యాను. చాలాకాలంగా యుద్ధం లేక నా భుజాలు తిటగా ఉన్నాయి. నా సంగతి తెలియక రాముడు నా మీదికి యుద్ధానికి పచ్చాడు. నా బాణాలదెబ్బ తాతను పెరగడు.'' అన్నాడు రావణుడు.\n\nఅతను తన మంత్రులైన శుక, సౌరణులతో, ''సముద్రానికి సేతుపు కట్టట మనెది అపూర్వం. నేను నమ్మను! మీరు రహస్యంగా వెళ్ళి, నిజంగా సేతుపు\n\nటంటే: \"రావణుడా, రేపు తెల్లవారుతూనే నా కోపాన్ని నీపై వజ్రాయుధంలాగ ప్రయోగించ బోతున్నాను.\"\n\nశుక, సారణులు రాముడిగి జయం\nపలిగి, రావణుడి వద్దకు వెళ్ళి, \"రాజా,\nవానరసేనలో ప్రవేశించిన మమ్మల్ని\nవిభీషణుడు పొల్చిపట్టుకుని, రాముడిగి\nఆప్పగించాడు. రాముడు మమ్మల్ని దయ\nదలచి విడిచిపుచ్చాడు. ఆమాట ఆటుంచి,\nఆ వానరసేనకు రామ, లక్ష్మణ, విభీషణ,\nసుగ్రీవులున్నారు, ఇం కేం కావాలి.\nరాముడి బాణాలు చూస్తే, అతనికి ఎవరి\nసహాయమూ ఆవసరం లేదనే ఆని\nపిస్తుంది. వానరసేన సముద్రం దాటి\nపచ్చింది. దాని మేర తెలియ రావటం\n\nలేదు. వానరులు మంచి యుద్ధిత్సాహంలో\nఉన్నారు. యుద్ధం మాని, సీతను\nరాముడిగి ఇచ్చెయ్యి.\" అన్నారు.\n\nరావణుడు సారణుడితో. '' సీతను\nఇయ్యసు. సువు సౌమ్యుడివి. సూరుడివి\nకాచు. వానరసేనను చూసి దడుచు\nకున్నావు. నన్ను యుద్ధంలో ఎవడు\nజయించగలడు ? '' అన్నాడు.\n\nఆతనికి వానరసేనను చూడాలని\nపించింది. ఆతను తన మేడపై భాగానికి\nఎక్కి, లంకానగరం చుట్టూ గల పర్వ\nతాలూ, అరణ్యాలూ వానరమయంగా\nఉండటం గమనించాడు. ఆతను తన\nసమీపంలో ఉన్న సారణుడితో. ''ఈ\nసేనలో బలపంతులూ, సూరులూ,\n\nఇతనికి దయాదాకి జ్ఞానిలు లేవు. యుద్ధం కొసం తహతహలాడుతున్నాడు.”\n\nఈ విధంగా చెబుతూ సార ణుడు రావణుడికి రంభుడూ, శరభుడూ. పన సుడూ ఆనే వానర వీరులను గురించి, ఇతర వానర సేనాపతులను గురించి చెప్పాడు. తరవాత అతను భల్లూక ప్రముఖులను గురించి కూడా చెప్పాడు. భల్లూ కాలలో ప్రముఖుడు జాంబవంతుడు.\n\nసారణుడు పది లేనిన వివరాలను శుకుడు రావణుడికి చెప్పాడు. హను మంతుడి సమీపంలో ఉన్న రామలక్ష్మణులను ఇతనే రావణుడికి చూపాడు. రావణుడు రాముడి సమీపంలో తన తమ్ముడైన విభీషణుణ్ణి కూడా చూశాడు. అతనికి ఒక్కతకుణంపాటు భయంకరిగి, వెంటనే కోపంగా మారింది. శుక్రసారణులు శత్రువుల శౌర్య పరాక్రమాలను గౌప్పగా చెప్పినందుకు అతను వారిని మందలించి, “మీవంటి మంత్రులను పెట్టుకున్న నేను ఎప్పుడో చచ్చి ఉండవలసింది. మీరు లోగడ చేసిన మేలుతలచి, మిమ్మల్ని చంపకుండా వదులు తున్నాను. వెళ్ళి పాఁడి,” అన్నాడు. రావణుడికి జయం పలిక వాళ్ళు వెళ్ళిపోయారు.\n\nతరవాత రావణుడు మహోదరుడితో చెప్పి, కొందరు చేగులవాళ్ళను పిలిపించి, చంద్రము ము\n\n\n\n“రాముణ్ణి గురించి సమస్యా తెలుసుకు రండి,” అన్నాడు.\n\nఆ చారులు మారు రూపాలు ధరించి, సువేలపర్వతం దగ్గిరలో ఉన్న రామ. లక్ష్మణు, విభీషణు, సుగ్రీవులున్న చోటికి వెళ్ళారు. రామ. లక్ష్మణులనూ, వానర సేనసూ చూస్తూ నే వారికి దడపట్టుకున్నది. చానకతోడు విభీషణుడు వాళ్లను కనిపెట్టి. పట్టుకున్నాడు. ఆ చారులలో శార్ధూలు డనేవాడు చాలా దుష్టుడు. వానరులు వాణ్ణి చంపే లోపున రాముడు అడ్డపడి, శార్ధూలుడితో బాటు మిగిలిన చారులను కూడా విడిపించాడు. వాళ్లు కొద్ది దెబ్బలతో తప్పించుకుని లంకకు తిరిగి వెళ్ళారు.\n\nశార్ధూలుణ్ణి చూసి రావణుడు ఏదో జరిగిందని గ్రహించాడు. వాడు రావ ణుడితో, “వానరులను గురించి తెలుసు కోవటం ఎంత పూతమూ సాధ్యం కాదు. నేను విభీషణుడి ఆసుచరులకు దొరికి సోయాసు. తరవాత వానరులు నన్ను\n\nనానాహింసలూ పెట్టారు. రాముడు నన్ను వానరుల బారినుంచి రక్తించాడు. ఆదృష్టం బాగుండె, బతికి బయట పడ్డాసు. రాముడు లంకను ముట్టడించటానికి సిద్ధంగా ఉన్నాడు. సీతను రాముడికి ఇయ్యటమో, యధిద్దానికి సిద్ధంకావటమో చెయ్యటం హంచిది.” అన్నాడు.\n\nరావణుడు సీతనియ్యనని మళ్ళీ చెప్పి, వానర ప్రముఖులను గురించి శార్ధూలుడి చ్యారా కూడా తెలుసుకున్నాడు.\n\nతరవాత ఆతను విద్యుజ్ఞహ్వు డనే రాకసుణ్ణి వెంట బెట్టుకుని సీత ఉండే చోటికి బయలుదేరాడు. ఆతను విద్యుజ్ఞహ్వుడితో, “సువు నీమాయచేత రాముడి తల ఒకటి కల్పించు. దానితో బాటు ఒక గౌప్ప ధనుస్సూ. బాణాలూ తయారు చెయ్యియా. వాటితో మనం సీతను మోసం చేద్దాం.” అన్నాడు.\n\nవిద్యుజ్ఞహ్వుడు సరేనన్నాడు. రావ ణుడు వాడికి తన ఆభరణం ఒకటి తీసి, జహుమానంగా ఇచ్చాడు."
        }
    ]
}