{
    "book_id": "చందమామ_2010_08",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 5,
            "content": "**Editor & Publisher:**\nPrashant Mulekar\n\n**Associate Editors:**\nR. Vaasugi, K. Raja Sekhara Raju\n\n**Sub Editor:**\nPatricia Pandian\n\n**Content Head - Online:**\nSowmya Bharadwaj\n\n**Senior Artists:**\nK.C. Sivasankaran (Sankar), Gandhi Ayya, P. Mahesh\n\n**Artist:**\nVenki\n\n**Creative Writer:**\nR. Rama\n\n**Layout Designer:**\nK. Narendra Raju\n\n**Production In-charge:**\nPrashant Pawar\n\n**Circulation:**\ne-mail: circulation@chandamama.com\n\n**Head - Sales and Circulation:**\nSanjay B Thorat\n\n**Manager - Sales & Circulation:**\nAB Sairam\n\n**Manager - Sales & Circulation**\n(West & North):\nVinay K Brid\n\n**Asst. Manager - Sales & Circulation (East):**\nSubhankar Rej\n\n**Sales Officer - Circulation:**\nK. Ravishankar\n\n**Advertisement:**\ne-mail: sales@chandamama.com\n\n**Subscription:**\ne-mail: Subscription@chandamama.com\n\nRamya K (Chennai)\nPh: +91 44 4399 2829\n\nJalpa Doshi (Mumbai)\nPh: +91 22 2831 2872/2831 1849\n\n**Head Office : CHANDAMAMA INDIA LTD.,**\nB-3, Cross Road 'B', MIDC,\nAndheri (East), Mumbai-400093\nPhone +91 22 28312872 / 28311849\nemail : chandamama@chandamama.com\nWebsite : www.chandamama.com\n\nPrinted and Published by Prashant Mulekar\nat Shruti Art Pvt. Ltd., Unit No.1, Gupta Mills\nEstate, Devidayal Industrial Compound,\nDarukhana, Reay Road (East),\nMumbai - 400 010 on behalf of Chandamama\nIndia Limited, B-3, Cross Road 'B', MIDC,\nAndheri (East), Mumbai-400093.\nEditor : Prashant Mulekar\n\nT\n\nఆగ్ట్స్ 2010\n\n**అగ్ట్స్ 2010 Rs. 20/-**\n**Founded by B. Nagi Reddi**\n**and Chakrapani**\n\n# పాఠకుల లేఖలు\n\nజూన్ సెల్లో మచ్చిననా బేతాళక కథ 'ప్రతీకార వాంఛ' కు చెక్‌తో పాటు చందమామ ప్రతి కూడా పంపారు. కృతజ్ఞతలు. మొత్తంగా చూస్తే పత్రిక నిరాశ కలిగించింది. నిజంగా చందమామ ఇప్పుడో ఎక్కల పుస్తకంలాగుంది.\n\nగతంలో పత్రిక సైజు బావుండేది. పత్రిక సైజు తగ్గించడం వెనుక మీకు ఎదురవుతున్న సాంకేతిక సమస్యలు ఏమిటి?\n\nకె. రోహిణీప్రసాద్, ముంబై మీరు మిమ్మల్ని పొగిడేవారి ఉత్తరాలకే విలువ ఇస్తారు.\n\nప్రజాభిప్రాయాన్ని నిక్కచ్చిగా రాసే వారి ఉత్తరాలకు విలువ ఇవ్వరు. అది లోక సహజమనుకోండి. శిథిలాలయం సీరియల్ పునర్ముదణ అందరికీ సంతోషం కలిగించింది.\n\nచిత్రాగారి చిత్రాలను మళ్లీ చూసి ఆనందించే భాగ్యం కలిగింది. అలాగే రూపధరుడి సాహస యాత్రలు కూడా ముద్రిస్తే చాలా బావుంటుంది. మీ పాత రచయితలమీద మాత్రమే ఆధారుడితే పత్రికహిల్ ట్రైన్ లాగా ముందుకు సాగదు. కొత్తవారు పంపే మంచి కథలను కూడా అద రించండి. శివరామ్ ప్రసాద్ గారి బేతాళ కథ 'నిజమైన చదువు' బావుంది.\n\nఎ. సుధ, గుడివాడ కథ, కథనం, సాహిత్యం చందమామకు ఆయువు పట్టు.\n\nగతంతో పోలిస్తే చందమామ భాష స్థాయి తగ్గింది. మన దేశ వ్యవహారాలపై శాస్త్రీయ శోధన, సత్య పరిశోధన జరిపి చందమామను తీర్చిదిద్దితే ఇంకను వంద సంవత్సరాలు నిత్య నూతనంగా శోభిల్లగలదని నా ప్రగాఢ విశ్వాసం.\n\n- తాళ్లూరి శక్తిరాజు, హైదరాబాద్\n\nమీ అభిప్రాయాలను ఈమెయిల్\nfeedback@chandamama.com\n\nద్వారా పంపవచ్చు.\n\nVisit us at : http://telugu.chandamama.com\n\nINTRODUCING\n\nTHE NEW BUBBALOO COOL MINT\n\nBUBBLE GUM WITH LIQUID FRESHNESS\n\nChandamama is available in English and 12 regional languages.\nJunior Chandamama for children below 9 years\nis available only in English.\n\nAvail the\nloyalty bonus!\n\nChandamama Subscribers\nwill get flat 10% off on\nsubscription renewals!\n(All Editions)\n\nChandamama!\n\nBecause stories\nmake the\nworld\ngo round...\n\nChoose\nyour Chandamama!\nGo to\nwww.chandamama.com\n& subscribe Now!!\n\nI want to subscribe to / gift / renew subscription for the following\neditions of Chandamama:\n\n☐ English\n\n☐ Telugu\n\n☐ Tamil\n\n☐ Kannada\n\n☐ Hindi\n\n☐ Marathi\n\n☐ Gujarati\n\n☐ Oriya\n\n☐ Bengali\n\n☐ Sanskrit\n\n☐ Santali\n\n☐ Malayalam\n\n☐ Assamese\n\n☐ Junior\n\nName:\n\nDate of Birth:\n\nSex:\n\nAddress:\n\nCity:\n\nState:\n\nPin:\n\nTelephone:\n\nMobile:\n\nEmail:\n\nSubscription Number (for renewals):\n\nGift Subscription to the following address:\n\nEnclosed Cheque/DD* for Rupees.\n\nCheque/DD No\n\nfavouring Chandamama India Ltd on\n\nbank.\n\nPlease mail the subscription form to:\nChandamama India Limited,\nB-3, Cross Road 'B', MIDC, Andheri (East), Mumbai-400093.\nPhone +91 22 28312872 / 28311849\nEmail: subscription@chandamama.com\nYou can also subscribe online at: www.chandamama.com\n\n<table><thead><tr><th>Take Your Pick!</th><th>1 YEAR</th><th>2 YEARS</th><th>3 YEARS</th><th>4 YEARS</th><th>5 YEARS</th></tr></thead><tbody><tr><td>ENGLISH<br>(Rs. 25/- per copy)</td><td>Rs. 300</td><td>Rs. 540</td><td>Rs. 765</td><td>Rs. 960</td><td>Rs. 1125</td></tr><tr><td>You Save</td><td></td><td>Rs. 60</td><td>Rs. 135</td><td>Rs. 240</td><td>Rs. 375</td></tr><tr><td>REGIONAL<br>(Rs. 20/- per copy)</td><td>Rs. 240</td><td>Rs. 430</td><td>Rs. 610</td><td>Rs. 770</td><td>Rs. 900</td></tr><tr><td>You Save</td><td></td><td>Rs. 50</td><td>Rs. 110</td><td>Rs. 190</td><td>Rs. 300</td></tr><tr><td>JUNIOR<br>(Rs. 15/- per copy)</td><td>Rs. 180</td><td>Rs. 325</td><td>Rs. 460</td><td>Rs. 575</td><td>Rs. 675</td></tr><tr><td>You Save</td><td></td><td>Rs. 35</td><td>Rs. 80</td><td>Rs. 145</td><td>Rs. 225</td></tr></tbody></table>\n\nAnnual Subscription Overseas: US $40 for English Chandamama, US $30 for Regional Languages, US $25 for Junior Chandamama (including shipping and handling charges) by air mail.\n\n* conditions apply\n\nYour Chandamama\nis available in many\n avatars!\n\nRs.20/-\n\n\nRegional Chandamama\n(9+ age group):\nRead your favourite stories in your\nown language! Chandamama\ntakes you closer home even as\nyour imagination soars!\n\nRs.20/-\n\n\n\nYour Language, Your Chandamama.\n\n* Ramayana\n\n* Vikram-Vetal\n\n* Panchatantra\n\n* Arya\n\nAvailable in 12 Languages:\nTelugu, Hindi, Marathi, Oriya,\nKannada, Bengali, Tamil,\nMalayalam, Gujarati, Assamese,\nSanskrit, Santali\n\nRs.25/-\n\n\n\nChandamama English\n(9+ age group):\nA children's magazine that has\nadapted itself to the changing\nneeds of children across\ndecades, Chandamama English\noffers you a delectable mix of\nthe classic and the\ncontemporary in 70 pages that\nvalue fun!\n\n* Sports\n\n* Technology\n\n* Contemporary stories\n\n* Classics\n\nRevamped. Redesigned. Relevant. Read it!\n\nJunior Chandamama\n(4+ age group):\nA magazine for the little ones\npeppered with activities, pictures, and\nstories that will grip their imagination.\n\nMake friends with Mintoo, Gooba, and\na host of other whacky characters!\n\n* Picture story\n\n* Puzzles & Crosswords\n\n* Colouring\n\n* Rebus\n\nYou name it and it's got it!\n\nRs.15/-"
        },
        {
            "title": "అనర్హుడు",
            "page_start": 10,
            "author": "గుంటక సాంబిరెడ్డి",
            "pdf_page": 9,
            "content": "## అనర్హుడు\n\nకోసల రాజధానీ నగరానికి సమీపంలోని ఒక అరణ్యంలో, విమలానందుడనే ముని గురుకులం నడుపుతూ, విద్యార్థులకు విద్యాదానం చేస్తూండేవాడు.\n\nఆయన వద్దతర్క, మీమాంస, వ్యాకరణ, ఇంద్రజాలం లాంటి శాస్త్రాల్లో ఉద్దండులైన పండితులుండేవారు. సుదూర ప్రాంతాల నుంచి కూడా చాలా మంది విద్యార్థులు శిక్షణ కోసం గురుకు లానికి వస్తూ ఉండేవారు.\n\nఆయన గురుకులంలో విద్యనభ్యసించాలని, నగరం నుంచి సుదాసు, మోహనుడు, అనే కుర్రవాళ్లిద్దరు బయలుదే రారు వాళ్లు గురుకులం చేరి, విమలా నందుడిదర్శనం చేసుకుని, తాము వచ్చిన పని చెప్పారు.\n\nవిమలానందుడు వాళ్లకు వసతి చూపించి, “ముందుగా మీ ఇద్దరూ ఎలాంటి శాస్త్రవిద్య నేర్చుకునేందుకు\n\nఅర్హులో తెలుసుకోవలసి వుంది. దానికి కొద్ది కాలం పడుతుంది. ఈ లోపల గురుకుల నియమాలను పాటిస్తూ, ఇక్కడే వుండండి.” అన్నాడు.\n\nఒకవారం గడిచింది. ఆ రోజు గురుకు లానికి అమసరం అయిన కట్టెలు కొట్టుకు రావలసిన పని సుదాసు, మోహనులపై పడింది. వాళ్లు చెరొక గొడ్డలి తీసుకుని ఎండిన చెట్లకోసం వెతుకుతూ, అరణ్యంలో చాలా దూరం పోయారు.\n\nఒకచోట వాళ్లకు ఎండిపోయిన చెట్టి కటి కనిపించింది. ఇద్దరూ కలిసి ఆ చెట్టును పడగొట్టి, దాన్ని చిన్న కట్టెలుగా నరక సాగారు.\n\nఆ సమయంలో వాళ్లకు చెట్టుబోదె మధ్యలో ఒక బంగారు కాసుల మూట కనిపించింది. దాన్ని చూస్తూనే మోహనుడికళ్లు మిలమిలా మెరిశాయి. వాడు ఒకటి, రెండు క్షణాలు ఆలోచించి,\n\n“సుదాసూ, ఈ రోజుతో మన దారిద్ర్యం తీరిపోయినట్లే! ఈ బంగారాన్ని ఇద్దరం చెరిసగం పంచుకుందాం. దానితో ఇళ్లూ, భూములూ కొనుక్కుని, జీవితాంతం వైభవంగా బతకవచ్చు. ఇక మనం కష్టపడి చదువు నేర్వవలసిన అవసరం లేదు. ఎంత చదువుకున్నా, అది డబ్బు సంపాదించి సుఖపడడానికే గదా! ఈ ధనం తీసుకుని తిన్నగా ఇంటికి పోదాం. ఇక గురుకులా నికి పోవలసిన అవసరం కూడా లేదు.” అన్నాడు.\n\nసుదాసు, ఆ మాటలకు అయిష్టంగా తలాడించి, “మనం విద్యనేర్చుకోవడానికి వచ్చాం. విద్యకేవలం ధనం సంపాయించడానికే కాదు! ధన సంపాదనకు అనేక మార్గాలున్నవి. ధనం ద్వారా విద్యసంపాయించలేం గాని, విద్య ద్వారా తర్వాత ధనం సంపాదించుకోవచ్చు...\n\n...అనుకోకుండా లభిస్తున్న ఈ ధనం, అనుకోకుండానే మన దగ్గిర నుంచి పోవచ్చు. కాని, మనం నేర్చిన విద్య ఎన్నటికీ మనలను వదిలిపోదు. గురుకుల నియమాల ప్రకారం, ఈ బంగా రాన్ని తీసుకుపోయి గురువుగారికి ఇవ్వాలి,” అన్నాడు.\n\nమోహనుడికి ఈ మాటలు ఏమాత్రం రుచించలేదు. వాడు బంగారాన్ని ఎంచి రెండు భాగాలు చేసి, ఒకభాగం సుదాసు కిచ్చాడు. తరవాత తనవంతు బంగారాన్ని చొక్కాలోపల బయటకు కనబడకుండా భద్రంగా దాచుకున్నాడు. తరువాత\n\nసుదాసుతో, “నేను ఇంటికి వెళ్లిపోతున్నాను. నీవు గురుకులానికి తిరిగి వెళ్లి, నీ ఇష్టం వచ్చిన విద్య నేర్చుకో,” అని తిన్నగా ఇంటిదారి పట్టాడు.\n\nదారిలో వాడు ఒక చిన్న సెలయేరు దాటవలసి వచ్చింది. అందులో దిగి వాడు నాలుగడుగులు వేయగానే, కాళ్లకేదో చుట్టుకున్నట్లనిపించింది. మరుక్షణం కుడికాలి చీలమండ దగ్గిర గట్టిగా సూదు లతో పాడిచినట్లయింది.\n\nమోహనుడి గుండె గుభేలుమనగా భయకంపితుడైపోయి వెనక్కు తిరిగి కాలును గట్టిగా విదిలించాడు. దానితో పెద్ద పామొకటి ఒడ్డున పడి, దాపులనే ఉన్న పాదలలోకి చర్రున పరిగెత్తింది.\n\nవాడు ఒడ్డు మీదికి వచ్చి, కాలిని పరీక్షగా చూశాడు. కాలి చీలమండ దగ్గర పాము కోరలు దిగినట్లు అతి స్పష్టంగా కనిపించింది.\n\nదానితో వాడికి ప్రాణభయం పట్టుకు న్నది. సహాయం కోసం గట్టిగా కేకలు వేస్తూ, సెలయేటి ఒడ్డునే అటూ ఇటూ పరిగెత్తసాగాడు.\n\nమోహనుడు అలా కొంత దూరం పరిగెత్తేసరికి, ఎదురుగా ఒక ఆటవికుడు రావడం కంటపడింది. వాడు, ఆటవికు డిని సమీపించి, “నన్ను పాము కరిచింది. నీ దగ్గర పాముకాటుకేమన్నా మందు న్నదా?” అని అడిగాడు.\n\n“పాము కాటుకు వైద్యం చేయడం అనేది, మా ఇంట తరతరాలుగా వస్తున్న విద్య. నేను మందు వేసి, నీ ప్రాణాలు పోకుండా తప్పక కాపాడుతాను. అయితే అందుకు ప్రతిఫలంగా నువ్వు చొక్కాలో దాచుకున్న బంగారమంతా ఇవ్వాలి. నీకు ఇష్టమేనా?” అని అడిగాడు ఆట వికుడు.\n\nతన చొక్కాలోపల దాచిన బంగారం సంగతి, ఇంత త్వరగా ఈ ఆటవికుడికి ఎలా తెలిసిందని, మోహనుడు ఒక్క సారిగా అచ్చెరువు చెందాడు.\n\nఅప్పటికే వాడి నోటినుంచి నురుగు వస్తున్నది. కళ్లు బైర్లు కమ్ముతున్నాయి. బంగారం చేతుల్లోంచి జారిపోయే ప్రమాదముందని తెలుస్తున్నప్పటికీ ముందు తన ప్రాణం కాపాడుకోవడం ముఖ్యం కాబట్టి, వాడు మారు పలకకుండా దాచు కున్న బంగారాన్ని గత్యంతరం లేనిస్థితిలో ఆటవికుడికి ఇచ్చాడు.\n\nబంగారం చేతచిక్కిన వెంటనే ఆటవి కుడు అక్కడ వున్న పొదలలోకి పోయి, మూలికా గుణం ఉన్న ఏవో ఆకులు తెచ్చి, వాటి రసం మోహనుడి నోట్లోనూ, ముక్కులోనూ పిండాడు.\n\nఆ మరుక్షణం మోహనుడికి పాము\n\nకరిచిన లక్షణాలన్నీ మటుమాయమయినై. తర్వాత ఆటవికుడు చిన్నగా నవ్వు కుంటూ అర్ణ్యాంలో తన దారినపడి ఎటో వెళ్లిపోయాడు.\n\nసులువుగా దొరికిన అంత బంగారం అంతే సులువుగా చేజారి పోయినందుకు మోహనుడికి ఎక్కడలేని దిగులు కలిగింది.\n\nఅయినా ఇకచేసేదేమీ లేదని బోధపడింది. వాడు కొంచెం సేపు ఆలోచించి, ఎటూ బంగారం పోయింది కనక, మళ్ళీ గురుకులంలో విద్య అయినా నేర్వవచ్చ నుకుంటూ, విచారంగా గురుకులానికి తిరిగి వెళ్లాడు.\n\nమోహనుడిని చూస్తూనే, విమలా నందముని, “నీకూ, సుదాసుకూ తెలియ కుండా మీ ఇద్దరికీ ఒక చిన్న పరీక్ష పెట్టాను. అందులో సుదాసు నెగ్గాడు. అతడిని గురుకులంలో చేర్చుకున్నాను. బంగారం కంటపడిన క్షణకాలం లోనే కర్తవ్యాన్ని పూర్తిగా విస్మరించిన నీవు, ఈ గురుకులంలో ఎలాంటి శాస్త్రవిద్యలు నేర్పేందుకూ అర్హుడివి కావు. ఇక వచ్చిన దారినే ఇంటికి తిరిగిపో,” అన్నాడు.\n\nవాడు నిరాశతో తలవంచుకుని అక్కడ నుంచి బయలుదేరాడు. గురుకులం బయట చెట్లకిందికి వచ్చేసరికి, అంతకు ముందు తనకు పాముకాటుకు వైద్యం చేసిన ఆటవికుడు కనిపించాడు.\n\nఆటవికుడిని చూస్తూనే మోహనుడికి ఒక సందేహం కలిగింది. వాడు అక్కడ వున్న విద్యార్థినొకడిని పలిచి ఆ ఆట వికుడు ఎవరిని ఆడిగాడు.\n\nఅందుకు సమాధానంగా ఆ విద్యార్థి, “ఆయన ఆటవికుడు కాదు. కోరితే విద్యార్థులకు ఇంద్రజాలిక విద్య నేర్చే ఆచార్యుడు. ఈ రోజు ఆటవికుడి వేషం ధరించాడు.” అని చెప్పాడు.\n\nఆ జవాబు వింటూనే మోహనుడు వంగి, తన కుడికాలి చీలమండ మీద పాము కరిచిన గుర్తుల కోసం చూసుకు న్నాడు. అక్కడ అలాంటివేమీ కనిపించ లేదు. దానితో వాడికి విమలానందుడి పరీక్ష ఏమిటో సులువుగా అర్థమైంది.\n\nసజ్జనసాంగత్యం!\n\nమొగలిపట్టు గ్రామంలోని పెద్ద రైతుల్లో రామయ్య ఒకడు. ఆయనది పెద్ద లోగిలి. నలుగురన్నదమ్ములు కలిసికట్టుగా జీవిస్తూ, ఉమ్మడిగా కట్టుకున్న ఆ పెద్ద ఇంటి లోగిలి, ప్రతి సాయంత్రమూ పిల్లల ఆటపాటలతో కోలాహలంగా వుంటుంది. అన్నదమ్ముల పిల్లలతో పాటు చుట్టుపక్కలవారి పిల్లలు కూడా అక్కడికి వస్తూంటారు.\n\nఒక రోజు సూర్యాస్తమయమై చీకటి కమ్ముకుంటున్న వేళలో, వీధి గుమ్మంలో గుర్రపు బండి ఆగిన శబ్దం విని, పిల్లలం దరూ కుతూహలంగా తొంగి చూశారు. అప్ప టికే వీధి అరుగు మీద కూర్చునివున్న రామయ్య, అతని పెద్ద తమ్ముడు, బండి లోంచి దిగిన వృద్ధురాలికి ఎదురు వెళ్ళి, “బాగున్నావా, పెద్దమ్మా?” అని పలకరిస్తు న్నారు.\n\nఆమెను చూడగానే పిల్లల ముఖాలు అనందంతో వెలిగిపోయాయి. “బామ్మ వచ్చింది! బామ్మవచ్చింది!” అంటూ సంబ రంగా ఆమెను చుట్టుముట్టారు. ఈ బామ్మా,\n\nరామయ్యకు పెద్దతల్లి అయిన సావిత్రమ్మ, అక్కడికి నాలుగు కోసుల దూరంలోవున్న రేపల్లెలో వుంటుంది. ఆమెకు రామయ్య కుటుంబంతో, ముఖ్యంగా పిల్లలతో అను బంధం చాలా చిక్కనైంది. ఆమె చెప్పే రక రకాల కథలు వింటున్నంత సేపూ పిల్లలకు మరోధ్యాస అంటూ వుండదు.\n\nరాత్రి అయింది. పిల్లలంతా భోజనాలు ముగించి నాలుగిళ్ళ వాకిట్లో చేరారు. బామ్మ రామయ్య చిన్నకొడుకు పదేళ్ళ గోపీ కేసి చూసి, “ఏమిట్రా గోపీ, మోచేతికి కట్టు కట్టావు?” అని అడిగింది.\n\nఆ ప్రశ్నకు గోపీ ఏదో చెప్పబోయేంతలో, రామయ్య భార్య కల్పించుకుని, “మరేం లేదు అత్తయ్యా! వీడు పాఠశాలలో ప్రతి ఆకతాయి వెధవతోనూ స్నేహం చేస్తూం టాడు. ఏదో సమయంలో కీచులాట జరిగి, ఇలా దెబ్బలు తిని ఇంటికొస్తూంటాడు,” అన్నది.\n\nఅప్పుడు బామ్మ, గోపీని దగ్గరకు తీసు కుంటూ, “వీడూ ఆకతాయే అయుంటాడు.\n\nశ్రీలభిత\n\nT ఆగ్ట్ 2010\n\n14\n\nచందమామ"
        },
        {
            "title": "సజ్జనసాంగత్యం!",
            "page_start": 14,
            "author": "శ్రీలలిత",
            "pdf_page": 14,
            "content": "అకతాయి అయితే తప్ప, మరొక ఆకతా\nయితో స్నేహం కుదరదు!” అని, “ఒరే,\nగోపీ, అన్నిటికన్నా ఉత్తమమైనది సజ్జన\nసాంగత్యం - అంటే మంచివాళ్ళతో స్నేహం\nఅన్నమాట.\n\nఅలాంటి సజ్జనసాంగత్యాన్ని గురించి\nఒక కథ చెబుతాను, అందరూ వినండి,”\nఅంటూ ఇలా చెప్పసాగింది:\n\nపూర్వం రామాపురంలో ఒక పెద్ద భూ\nస్వామి వుండేవాడు, ఆయన పరమ ధార్మి\nకుడు; దయాపరుడు. ఆయనకు శ్రీకాం\nతుడనే కొడుకు వుండేవాడు. ఆ కుర్రవాడు\nతండ్రికి తగిన కొడుకులాగే ప్రవర్తిస్తూ,\nపిన్నవయసులోనే మంచిపేరు తెచ్చుకు\nన్నాడు.\n\nఅదే ఊళ్ళో రాజయ్య అనే రైతువుండే\nవాడు. సోమయ్య అతడి కొడుకు. తండ్రి\nకష్టజీవి, సోమయ్యకు పనంటే చిరాకు.\nఅయితే, ఎంత దుడుకువాడైనప్పటికీ,\nచదువంటే చాలా ఆసక్తివుండేది. అందు\nచేత, రాజయ్య కొడుకును ఊళ్ళో నారా\nయణా చార్యులనే గురువు నడిపే పాఠశా\nలకు పంపించడం ప్రారంభించాడు.\n\nఆ పాఠశాలకు సోమయ్య ఈడువాడే\nఅయిన శ్రీకాంతుడు కూడా వస్తూండేవాడు.\nవాడు సోమయ్యతో గౌరవంగా, స్నేహంగా\nమాట్లాడేవాడు. కాని సోమయ్య మాత్రం\nదుడుకుగా, పొగరుగా ప్రవర్తించేవాడు.\n\nకొన్నాళ్ళకు శ్రీకాంతుడు, సోమయ్య\nఇద్దరూ, ఆచార్యుల వద్ద విద్యాభ్యాసం\nముగించారు. శ్రీకాంతుడు తదుపరి విద్య\nకోసం, అక్కడికి రెండు కోసుల దూరం\nలోవున్న జమీందారుగారి పెద్ద పాఠశాలకు\n\nవెళ్ళ సాగాడు. రాజయ్య, శ్రీకాంతుడి\nతండ్రిని అర్థించి, తన కొడుకు కూడా\nశ్రీకాంతుడితో కలిసి బండిలో వెళ్ళివచ్చేలా\nఏర్పాటు చేశాడు.\n\nఒక నాడు సోమయ్య, తనతో కలిసి\nచదువుతున్న జమీందారుగారబ్బాయి రాజు\nమీద దూరం నుంచి ఆకతాయితనంగా\nరాయి విసిరాడు. రాయి ఆ కుర్రవాడి\nతలకు తగిలి రక్తం రాసాగింది. జరిగింది\nవింటూనే ప్రధానోపాధ్యాయుడితో సహా\nవిద్యార్థులందరూ ఒక్క పరుగున రాజు\nదగ్గరకు వెళ్ళారు.\n\nప్రధానోపాధ్యాయుడు విష్ణుశర్మ వైద్యుడి\nకోసం కబురు పంపి, ఎవరో తెచ్చియిచ్చిన\nతడిగుడ్డను రాజు గాయం మీద నొక్కిపట్టు\nకుని, విద్యార్థులవైపు చూస్తూ, “ఎవరు\nరాజు మీద రాయివిసిరింది? విద్యార్థి అయి\nవుండీ ఇంత దుందుడుకుగా ప్రవర్తించిన,\nఆ మూర్ఖుడెవరు?” అంటూ తీవ్రంగా\nప్రశ్నించాడు.\n\nఅది వింటూనే సోమయ్య బిక్కచచ్చి\nపోయాడు. ఇంతలో ఒకరిద్దరు కుర్ర\nవాళ్ళు, సోమయ్య దూరంనుంచి రాయి\nవిసరటం తాము చూశామని, ఆయనకు\nచెప్పారు.\n\nఆ మాటలు వింటూనే విష్ణుశర్మ ఆశ్చ ర్యంగా, “సోమయ్య మన శ్రీకాంతుడి స్నేహితుడు. వాడు ఇలాంటి పని ఎందుకు చేస్తాడు?” అన్నాడు.\n\nగురువు ఇలా అనగానే, సోమయ్యకు,\nశ్రీకాంతుడి మంచితనమూ, తన నీచస్వభా\nవమూ తెలిసివచ్చి, కళ్ళల్లో నీళ్ళు తిరి\nగాయి.\n\nఅది గమనించిన విష్ణుశర్మ, వాడు\nరాయిని విసిరాడని చెప్పిన పిల్లలతో,\n“చూశారా, నేనింకా ఏమీ అనకుండానే\nసోమయ్య ఎలా బాధుడుతున్నాడో! ఇంకె\nప్పుడూ చూసీ చూడని మాటలు చెప్ప\nకండి,” అన్నాడు.\n\nఆ మరుక్షణమే రాజు, సోమయ్య వైపు\nస్నేహంగా చూస్తూ, “సోమయ్య, శ్రీకాంతు\nడికే కాదు, నాకూ స్నేహితుడే. వాడిలాంటి\nకొంటెపనులు చెయ్యడు,” అన్నాడు.\n\nఇది విన్న సోమయ్య నెమ్మదిగా విష్ణు\nశర్మను సమీపించి, తులంచుకుని, “గురువు\nగారూ! రాజు మీద రాయి విసిరింది నేనే.\nరాజు, శ్రీకాంతులిద్దరూ మంచివాళ్ళు\nగనక, నన్ను నిర్దోషిగా చెబుతున్నారు. నన్ను\nశిక్షించండి!” అన్నాడు.\n\nవిష్ణుశర్మ, సోమయ్య ప్రవర్తనకు ఆనం\nదిస్తూ ఏదో అనేలోగా రాజు, శ్రీకాంతు\nలిద్దరూ, “గురువుగారూ! రాయి విసిరింది\nసోమయ్యే అని మాకూ తెలుసు. కాని,\nచేసిన తప్పుకు వాడు పశ్చాత్తాప పడుతు\nన్నాడని గమనించి, మేం సోమయ్య నిర్దోషి\nఅని చెప్పాం. వాణ్ణి శిక్షించకండి,” అన్నారు.\n\nవీష్ణుశర్మ వాళ్ళు చెప్పిన దానికి చాలా\nసంతోషించి, సోమయ్యతో, “ఒరే, ఈ\nక్షణంలో నీకు సజ్జనసాంగత్యం లభించింది.\nఎంత అదృష్టవంతుడివి!” అన్నాడు.\n\nకథ ముగించిన బామ్మ, “పిల్లలూ!\nసజ్జనసాంగత్యం చేస్తే ఎలావుంటుందో\nమీక్కూడా తెలిసివచ్చిందా?” అన్నది.\n\nపిల్లలంతా ఆనందంగా, “ఓ, బాగా\nతెలిసింది, బామ్మా! ఇక నుంచి మేంకూడా\nమంచి వాళ్ళతోనే స్నేహం చేస్తాం,” అన్నారు.\n\nబేతాళ కథలు\n\nరాజు -దొంగ\n\nపట్టుములని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగి వెళ్ళి,\nచెట్టుపై నుంచి శూన్నిదించి\nభుజాన వేసుకుని, ఎప్పటి\nలాగే మౌనంగా శ్మశానం కేసి\nనడవసాగాడు. అప్పుడు శవం\nలోని బేతాళుడు, “రాజా, అర్ధరాత్రి\nసమయంలో భీతి కొలిపే ఈ శ్మశానం\nలో నువ్వు పడుతున్న శ్రమ చూస్తూంటే\nఅమిత ఆశ్చర్యంతో పాటు, ఏదైనా\nఅనుకోకుండా జరిగిన అవమాన కళం\nకాన్ని తొలగించుకోవడానికో,\nకప్పిపుచ్చు\nకోవడానికో ఇలా శ్రమపడుతున్నావేమో\nఅన్న అనుమానం కూడా కలుగుతున్నది.\nమంచికని వెళితే, పరిస్థితుల కారణంగా\nఒక్కొక్కసారి చెడు కూడా ఎదురవుతూ\nఉంటుంది. అలాంటిసంఘటనను అవ\nమానంగా భావించి, దానిని బయటపడ\nనీయకుండా కాపాడుకోవడానికి కొందరు\nమితిమించిన జాగ్రత్తలు తీసుకుంటూ\nఉంటారు. సామాన్యులకన్నా ఉన్నత\nస్థితిలో ఉన్నవారి విషయంలో ఇది"
        },
        {
            "title": "రాజు-దొంగ",
            "page_start": 17,
            "author": "మంజుభారతి",
            "pdf_page": 17,
            "content": "మరింత ఎక్కువగా కనిపిస్తుంది. దీనికి ఉదాహరణగా తాను ఒక దొంగచేతులలో మోసపోయిన సంగతి బయటపడకూ డడన్న తపనతో, ఆ దొంగపట్ల చెప్పువలసిన తీర్పునే మార్చి చెప్పిన రాజు సునీలుడి కథ చెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nదయానందముని గురుకులంలో విద్యనభ్యసిస్తూన్న రాజు సుధీరవర్మ కుమారుడు సునీలుడు త్వరితగతిలో సకల విద్యలలోనూ ఆరితేరాడు. దయా నందముని ఒకనాడు సునీలుణ్ణి చేర బిలిచి, “విద్యార్జన పట్ల నువ్వు చూపిన ఆసక్తి, చేసిన నిర్విరామ కృషి కడు ప్రశం సనీయం.\n\nఈనాటితో నీ విద్యాభ్యాసం పూర్తపుతు న్నది. మానవులుగా జన్మించిన ప్రతి ఒక్కరికీ విద్య నయనద్వయం వంటిది. రాజ్యపాలనలో నీకిది మరింత ఉపయోగ\n\nకరంగా ఉండగలదు. అధికారంలో వున్న వారు వివేకంతో తీసుకునే నిర్ణయాల ద్వారాలభిపొందేవారు ఎక్కువగా ఉంటా రుగనక, పాలకులకు విద్య మరింత ఉపకారి కాగలదు. మరొక్క విషయం. సకల విద్యల పరమార్థమే కాదు; మానవ జన్మపరమార్థమే పరోపకారం అన్నపరమ సత్యం నువ్వు కలలో కూడా మరిచిపో కూడదు. అదే నువ్వు నాకిచ్చే నిజమైన గురుదక్షిణ కాగలదు,” అని ఆశీర్వదిం చాడు.\n\nసునీలుడు గురువుకు భక్తితో నమస్క రించి, గురుకులాశ్రమ అభివృద్ధి కోసం, తండ్రి పంపిన కానుకలను ఆయనకు సమర్పించి, భటులతో కలిసి రాజధానికి బయలుదేరాడు.\n\nషోడశ కళలతో శోభిల్లుతూన్న నిండు చంద్రుడిలా విద్యాశోభతో తిరిగి వచ్చిన కుమారుణ్ణి చూసి, రాజు సుధీరవర్మ పరమానందం చెందాడు. మంత్రులనూ, రాజగురువునూ సంప్రదించి, ఒక శుభ ముహూర్తాన సునీలుడికి ఘనంగా రాజ్య పట్టాభిషేకం చేశాడు.\n\nసునీలుడు తండ్రిని మించిన తన యుడిలా ప్రజారంజకంగా రాజ్యపాలన చేయ సాగాడు. గురుకులం నుంచి బయలుదేరినప్పుడు గురువు చెప్పిన మాటలు ఆయన మనసులో నిరంతరం మారుమోగసాగాయి. అందువల్ల ఆయన తరచూ మారువేషంలో దేశాటన చేస్తూ, ప్రజల స్థితిగతులను, సమస్యలను ప్రత్య\n\nక్షంగా తెలుసుకుని పరిష్కార మార్గాలు చూపసాగాడు. ఆపదలో ఉన్నవారిని స్వయంగా వెళ్ళి ఆదుకోవడంలో పరమా నందం చెందేవాడు.\n\nఒకూడాయన బట్టల వ్యాపారి మేషంలో దేశాటనకు బయలుదేరాడు. రాజధానీ నగరానికి కొద్ది దూరంలో తూరుపున ప్రవహించే నదికి ఆవలి తీరంలో వున్న అటవీ ప్రదేశంలోని ఒక గ్రామాన్ని సమీపి స్తూండగా, హాతత్తుగా వెనక నుంచి దభీ మన్న శబ్దం, వెనువెంటనే, “అయ్యా, నా బిడ్డను కాపాడండి, నా బిడ్డను కాపాడండి,” అన్న ఆర్తనాదం విని, వెనక్కు తిరిగి చూశాడు.\n\nఒక మనిషి చేతులెత్తి మొక్కుతూ, ఒక పాడుపడ్డ బావిగట్టున, “అయ్యా, నా బిడ్డ బావిలో పడిపోయాడు. అవిటి వాణ్ణి. బావిలోకి దిగలేను. నా బిడ్డను కాపాడండి. కాపాడండి,” అని అతి దీనంగా విలపిస్తూ వేడుకున్నాడు.\n\nమారువేషంలో వున్న సునీలుడు, బట్టల మూటను గట్టున దించి, బావిలోకి తొంగి చూసి, అందులోకి దూకాడు. బావంతా కలయ తిరిగాడు. చాలాసేపు వెతికాడు. కానీ బిడ్డ జాడ తెలియలేదు. ఆశ్చర్యంతో, అతి కష్టం మీద విరిగిన మెట్లగుండా పైకి ఎక్కివచ్చాడు. గట్టు మీద అవిటివాడూ లేడు; తను దించి వెళ్ళిన బట్టలమూటా కనిపించలేదు. ఏదో బండరాతిని బావిలోకి వేసి, బిడ్డపడి పోయాడని వాడు చెబితే, తను విని మోసి పోయానని రాజు గ్రహించాడు. మరేం చేయడానికీ లేక విచారంతో రాజధానికి తిరిగి వచ్చాడు. పది రోజులు గడిచాయి. పదకొండో రోజు సునీలుడు కొలువు తీరివుండగా, నగర రక్షక భటులు ఒక దొంగను పెడరెక్కలు విరిచికట్టి, సభలోకి తీసుకువచ్చారు.\n\nరాజు వాణ్ణి పరిశీలనగా చూసి, తల పంకిస్తూ, “వాడు చేసిన నేరం ఏమిటి?” అని అడిగాడు.\n\n“నగల వ్యాపారి పుణ్యగుప్తుడి ఇంటికి కన్నం వేస్తూ పట్టుబడ్డాడు, ప్రభూ,” అన్నారు భటులు.\n\n“అలాగా!” అని రాజు కొంతసేపు మౌనంగా ఆలోచించి, “ఈ రాత్రికి వాణ్ణి చెరసాలలో బంధించండి. శిక్ష ఏమిటో రేపు విధిస్తాను,” అని అజ్ఞాపించాడు.\n\nభటులు దొంగను అక్కణ్ణించి అవత లికి లాక్కువెళ్ళారు.\n\nఆనాటి అర్ధరాత్రి సమయంలో రాజు బట్టల వ్యాపారి వేషం వేసుకుని, చెర సాలకు వెళ్ళి, కునికి పాట్లు పడుతూన్న దొంగను తట్టి లేపాడు.\n\nదొంగ ఉలిక్కి పడిలేచి, “నువ్వు ఇక్కడికెలా వచ్చావు? నువ్వూ దొంగవేనా?” అని రాజును అడిగాడు ఆశ్చర్యంగా.\n\nరాజు ముఖానికి పెట్టుకున్న గడ్డాన్నీ, తలపాగానూ తీసి పక్కన పెట్టాడు. అంతే, దొంగ ప్రాణభయంతో గడగడ వణు కుతూ, “క్షమించండి, ప్రభూ! మిమ్మల్నే మోసం చేసి మీ బట్టల మూటను కాజే శాను. ఇకపై అలాంటి పనులు చేయను. నన్ను రక్షించండి, రక్షించండి,” అంటూ రాజు పాదాలపై పడ్డాడు.\n\n“తప్పు చేసినవాడు శిక్ష అనుభవించ వలసిందే! వ్యాపారి ఇంట దొంగతనానికి ఒడిగట్టిన నిన్ను శిక్షించక తప్పదు. దానికి తగ్గ శిక్ష రేపు విధిస్తాను. నన్ను మోసగిం\n\nచిన నేరాన్ని క్షమించి వదిలిపెడతాను. అయితే, బావిగట్టున ఆ రోజు జరిగిన సంగతి నువ్వు మరెక్కడా ఘొప్పుకోకూడదు. సరేనా?” అన్నాడు రాజు.\n\n“చిత్తు, ప్రభూ!” అంటూ దొంగరాజు పాదాలను తాకి కళ్ళకు అద్దుకున్నాడు.\n\nరాజు తలపంకించి చెరసాల నుంచి వెలుపలికి నడిచాడు.\n\nమరునాడు భటులు దొంగను రాజు సమక్షంలో హాజరు పరిచారు.\n\nరాజు ఇవ్వనున్న తీర్పు కోసం సభాస దులు ఆసక్తితో ఎదురుచూడసాగారు.\n\nరాజువాణ్ణి, పరికించి చూస్తూ, “నగల వ్యాపారి పుణ్యగుప్తుడి ఇంట్లో కన్నం వేశావా?” అని అడిగాడు.\n\n“వేశాను, ప్రభూ!” అన్నాడు దొంగ తల వంచుకుని.\n\n“ఇదే మొదటి దొంగతనమా? లేక దొంగతను వృత్తిగా బ్రతుకుతున్నావా?” అని అడిగాడు రాజు.\n\n“దొంగతనం నా వృత్తికాదు ప్రభూ చదువయిన వెంటనే, దురదృష్టు వశాత్తు చేయని ఒక నేరానికి శిక్షింపబడ్డాను. నా మీద దొంగననే ముద్రపడింది. బతుకు తెరువు కోసం ఎక్కడెక్కడో తిరిగాను. దొంగనని నన్నెవరూ పనిలోకి తీసుకో లేదు.\n\nచివరికి జీవితం మీద విరక్తి పుట్టి చచ్చిపోదామని అడవికి వెళ్ళాను. కాని చావడానికి ధైర్యం చాలక ఆకలితో నకనక లాడుతూ ఒక బావిగట్టున కూర్చున్నాను.\n\nఅప్పుడే అటు కేసి వచ్చిన ఒక పుణ్యా త్ముడి నుంచి ఆయన బట్టల మూటతో సహా అన్నం మూటను తెలివిగా కాజే శాను. ఆ మూటలోని అన్నం తిని ఆకలి తీర్చుకున్నాను. దాంతో దొంగతనంతోనే సుఖంగా బతకవచ్చుననే బుద్ధి పుట్టింది. పదిరోజులుగా చిల్లరమల్లర దొంగతనాలు చేస్తూ వచ్చాను. నిన్న వ్యాపారి ఇంటికి కన్నం మేస్తూ భటుల చేతికి పట్టుబడ్డాను,” అన్నాడు దొంగ కన్నీరుకారుస్తూ.\n\n“నీకు జీవనోపాధి కల్పిస్తే, దొంగత నాలు మానుకుంటావా?” అని అడిగాడు రాజు సునీలుడు.\n\n“ఈ జన్మలో దొంగతనాల జోలికి పోను, ప్రభూ!” అన్నాడు దొంగ కన్నీళ్ళు తుడుచుకుంటూ.\n\n“ఈ పదిరోజులుగా దొంగిలించిన సామ్ములను, వాటి సొంతదారులకు తిప్పి అప్పగించి క్షమాపణ వేడుకో. అంతవరకు\n\nభటులు నీ వెంటనే ఉంటారు. ఆ తర వాత నీకు ఏదైనా తగిన జీవనోపాధి ఏర్పాటు చేస్తాను,” అన్నాడు రాజు. ఆ తీర్పు విని సభికులు హర్షధ్వానాలు చేశారు.\n\n“చిత్తం, ప్రభూ!” అంటూ దొంగ, భటులవెంట వెలుపలికి నడిచాడు.\n\nరాజు సునీలుడు గురువు వాక్కును స్మరించుకుంటూ తృప్తిగా తలపంకించాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, రాజు సునీలుడు తప్పు చేసినవాడు శిక్ష అనుభవించక తప్పదు అంటూనే, తన కళ్ళెదుటే జరిగిన తప్పును క్షమించడం విడ్డూరంగా లేదా? తనంత వాణ్ణి ఒక దొంగమోసగించాడన్న విషయం బయట పడితే, తనకు అవమానం తప్పదన్న అనుమానంతోనే రాజు దొంగకు క్షమాభిక్ష పెట్టాడన్న విషయం తేటతెల్లంకదా?\n\nపదిమందిలో అవహేళనకు గురవు తామన్న అనుమానంతో రాజు తననే మోస గించిన దొంగను క్షమించడం న్యాయం, ధర్మం అనిపించుకుంటుందా? ఇందు వల్ల రాజ్యంలోనేరాలు పెరిగే అపాయం లేదా? ఈ సందేహాలకు సమాధాను తెలిసి కూడా చెప్పకపోయావో నీతల పగిలిపో తుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “తప్పు చేసిన వాడు శిక్ష అనుభవించి తీరాలన్నదాంట్లో ఎటువంటి సందేహానికీ తావులేదు. అయితే, శిక్షల ఉద్దేశం దోషిలో పరివర్తన తీసుకురావడం అన్న సత్యం మరిచి పోకూడదు. చెరసాలకు వచ్చిన రాజును గుర్తించగానే దొంగలో పరివర్తన ప్రారంభ మయిందని తెలుస్తూనే ఉన్నది. దొంగ తనం చేసినప్పటికీ వాడు చెప్పినవన్నీ నిజాలేననీ, చేసిన తప్పులకు పశ్చాత్తాపం చెందుతున్నాడనీ రాజు గ్రహించాడు. వాడికి మంచి మార్గం చూపాడు. నేర ప్రవృత్తి ప్రబలడానికి గల మూలకారణాలను అన్వేషించి, వాటిని రూపుమాపడమే సరైన నేరనిరోధక మార్గం అన్న సత్యం\n\nగ్రహించి, దానిని ఆచరణలో చూపిన ఆదర్శ షాలకుడు రాజు సునీలుడు. ఇక, రాజు సునీలుడు తాను మోసపోయిన సంగతి బయటపెట్టవద్దని దొంగను కోరినందుకు కారణం-తను పదిమందిలో అమోళనకూ, అవమానానికీ గురవుతానన్న అనుమానంతో కాదు. పరోపకారం గురించి గురువు చెప్పిన మాటలను తు.చ. తప్ప కుండా తాను పాటించడమే గాక, తన ప్రజలు కూడా పాటించేలా చేయాలన్నది ఆయన ఆశయం. అలాంటప్పుడు రాజం తటివాడు ఉపకారం చేయబోయి మోసా నికి గురయ్యాడన్న విషయం బయట పడితే, సామాన్య ప్రజలలో ఉన్న ఉపకార బుద్ధి సైతం నశించి పోవచ్చు. అలాంటి స్థితి రాకూడదన్న ఉదాత్త ఆశయంతోనే ఆ విషయం బయటపెట్టవద్దని రాజు దొంగను ఆదేశించాడు!” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగగానే, బేతాళుడు శవంలో సహా మాయమై, తిరిగి చెట్టెక్కాడు.\n\n- (కల్పితం)\n\n[ఆధారం: 'మంజుభారతి' రచన]\n\nT ఆగ్ట్ 2010\n\nరాముడు చేసిన అద్భుతమైన యజ్ఞానికి వాల్మీకి తన శిష్యులతో కూడా వచ్చి, ఋషి వాటికలో తన కోసం ప్రత్యేకించిన పర్ణ శాలలో బస చేశాడు. ఆయన కుశలవులతో, “మీరెవరి బిడ్డలని ఎవరన్నా అడిగితే వాల్మీకి శిష్యులమని చెప్పండి. రాముడు పిలిస్తే ఆయన ఎదుట కూడా రామాయణాన్ని గాను చెయ్యండి” అన్నాడు. “అలాగే తాతా” అని వాళ్ళు పర్ణశాల నుంచి బయలుదేరారు.\n\nవాళ్ళు రాగతాళయుక్తంగా రామాయణ\nగానం చేస్తున్నసంగతిని విని రాముడు వారిని\nసదస్సు మధ్యకు పిలిపించి, గానం చెయ్య\nమన్నాడు.\n\nఆరోజు కుశలవులు రామాయణం నుంచి\nమొదటి ఇరవై సర్గలూ పాడారు. రాముడు\nలక్ష్మణుడితో, “ఈ కుర్రవాళ్ళకు పద్దెనిమిది\nవేల సువర్ణాలిప్పించు” అన్నాడు. కానీ లక్ష్మ\n\nణుడు వారికి వేరు వేరుగా బంగారం ఇవ్వ\nబోతే వాళ్ళు “ఈ బంగారం మాకెందుకు?\nమేము అరణ్యంలో కందమూల ఫలాలు\nతిని జీవించేవాళ్ళం” అన్నారు. రాముడు ఆ\nమాటలు విని ఆశ్చర్యపడి, “అబ్బాయిలూ,\nమీరు పాడే ఈ కావ్యం ఎంత ఉంటుంది?\nదాన్ని ఎవరు రాశారు?” అని అడిగాడు.\n\n“దీన్ని వాల్మీకి మహాముని రాశారు.\nఆయన కూడా ఈ యజ్ఞానికి వచ్చి ఉన్నారు.\nమీకు వినాలని ఉంటే రోజూ గానం చేస్తాం”\nఅన్నారు సీత కొడుకులు.\n\nరాముడు సరేనన్నాడు. పిల్లలు రోజూ వచ్చి, అందరి సమక్షంలో కొన్ని సర్గల చొప్పున చాలారోజులపాటు రామాయణాన్ని గానం చేశారు. ఈ గానంతో ఆ పిల్లలు సీత కొడుకు లేనన్నది అందరికీ స్పష్టమయింది.\n\nరాముడు తన దూతలను పిలిచి, “మీరు\n\nఉత్తర కాండ-6"
        },
        {
            "title": "ఉత్తరకాండ-6",
            "page_start": 23,
            "author": "చందమామ బృందం",
            "pdf_page": 23,
            "content": "వాల్మీకి మహాముని వద్దకు వెళ్ళి, సీత పవిత్రురాలైన పక్షంలో, ఆమె ఇక్కడికి వచ్చి ఆ సంగతి నిరూపించటానికి ఆ మహా ముని అనుమతి కోరుతున్నానని ఆయనతో చెప్పండి” అని పంపాడు. దూతలు వచ్చి రాముడి కోరికను విన్నవించగానే వాల్మీకి మహాముని “సీత రాముడి కోరిక ప్రకారం వచ్చి శపథం చేస్తుంది” అని చెప్పాడు.\n\nదూతలు ఆ మాట చెప్పగానే రాముడు సభికుల ఎదుట సీత తన పవిత్రతను వెల్ల డించుకోబోతోందని ప్రకటించాడు. ఈ మాటకు సంతోషించి, అందరూ రాముణ్ణి అభినందించారు. మర్నాడు తెల్లవారగానే రాముడు యజ్ఞ వాటికకు వెళ్ళి, మహా మునులందరికీ కబురు చేశాడు. రాక్షసు లనూ, వానరులనూ, నానాదేశాల నుంచి వచ్చిన నాలుగు వర్ణాలవారినీ పిలిపించాడు. అందరూ కూర్చుని ఉండగా, వాల్మీకి మహా ముని సీతను వెంటబెట్టుకుని వచ్చాడు. వాల్మీకి వెనక నడిచివచ్చే సీతను చూడగానే\n\nఅందరికీ గుండెలు నీరయిపోయాయి. వాల్మీకి దాముడితో, రామా, “ఈ సీత మహా ఇల్లాలు, ధర్మం తప్పనిది. లోకోపవాదు లకు వెరచి ఈమెను నా ఆశ్రమంవద్ద వదలి పెట్టావు. కనుక నీకు ఆమెయందు విశ్వాసం కుదిరేటట్టుగా శపథం చేస్తుంది. ఈ బిడ్డ లిద్దరూ సీత కొడుకులు. నేనెన్నడూ అబద్ధ మాడినవాణ్ణి కాను. వీరు నీ కొడుకులు. నేను అంతులేని తపస్సు చేశాను. సీత నిజంగా చెడ్డదైతే, నా తపస్సు ఫలించక పోవుగాక! లోకోపవాదానికి వెరిచావేగానీ ఆమెలో ఎలాంటి దోషం లేదని నీకూ తెలుసు అన్నాడు.”\n\nరాముడు వాల్మీకికి నమస్కరించి, “మునీ శ్వరా, మీరన్నది నిజమే. లంకలోనే అగ్ని దేవుడు సీత పవిత్రతతకు సాక్ష్యం పలికాడు. అందుకే నేనీమెను నాపెంట ఇంటికి తెచ్చాను. ఈ మహాసభలో సీత తన నిర్దోషిత్వం రుజువు చేసుకునేటట్టుంటే నేనామెను సంతోషంగా ఏలుకుంటాను” అన్నాడు.\n\nసీత చేతులు జోడించి, నేల చూస్తూ “నా మనసులో రాముణ్ణి తప్ప మరెవరినీ స్మరించని పక్షంలో భూదేవి నాకు దారి ఇచ్చు గాక! మనోవాక్కాయాల నేను రాముణ్ణి పూజించే దాన్నయితే భూదేవి నాకు దారి ఇచ్చుగాక! రాముడు తుప్ప నాకింకేమీ తెలి యని పక్షంలో భూదేవి నాకు దారి ఇచ్చు గాక!” అన్నది. సీత అలా అంటుండగానే భూమిలో నుంచి ఒక దివ్య సింహాసనం పైకి వచ్చింది. ఆ సింహాసనం మీద ఉన్న భూదేవి తన రెండు చేతులూ చాచి, సీతను ఎత్తి సింహాసనం మీద కూర్చోబెట్టింది. వెంటనే సింహాసనం పాతాళానికి దిగిపోయింది.\n\nఇది చూసి అందరూ నిశ్చేష్టితులయి\nపోయారు. వానరులు ఏడ్చారు. ఎంతసాధ్ని\nఅని మునులు మెచ్చుకున్నారు. రాముడు\nచేతికర్ర మీద బరువు వేసి తలవంచుకుని\nచాలాసేపు కన్నీరుగార్చి, “నేనింత కష్టం\nఎన్నడూ అనుభవించలేదు. ఓ భూదేవీ నా\nసీతను నాకిచ్చెయ్యి లేదా నాకు కూడా దారి\nఇయ్యి. ఎవరురా! నా ధనుర్భాణాలు తెండి.\nఈ భూమిని బద్ధలు చేస్తాను” అని ఆవేశ\nపడ్డాడు. అందరూ చేరి అతన్ని ఓదార్చారు.\n\nమర్నాడు మళ్ళీ సభ జరిగినప్పుడు\nకుశలవులు ఉత్తర రామాయణాన్ని గానం\nచేశారు. దానితోనే యజ్ఞకాండ ముగిసింది.\nయజ్ఞానికి వచ్చినారినందరినీ తగిన విధంగా\nసత్కరించిన రాముడు అయోధ్యకు తిరిగి\nవచ్చాడు. అతను వచ్చేటప్పుడు తన కొడుకు\nలను వెంటతెచ్చుకున్నాడు. అతను మరొక\nస్త్రీని పెళ్ళాడక, బంగారు సీతను పక్కనే\nఉంచుకుని అనేక అశ్వమేథ, వాజపేయ\nయజ్ఞాలు చేశాడు. అతను ధర్మం నిలబెట్ట\nడానికి యత్నిస్తూ, న్యాయంగా పరిపాలన\nచేసి, ప్రజల ఆదరం పొందాడు. అతని\nపరిపాలనలో దేశం సుభిక్షంగా ఉన్నది.\n\nకాలక్రమానకౌసల్యా, సుమిత్రా, క్షోయా\nమరణించారు. వారికి రాముడు ఉత్తర\nకియలు చేసి, గొప్పగా దానధర్మాలు చేశాడు.\nకొంతకాలం గడిచాక రాముడి వద్దకు క్షోయి\nఅన్న అయిన యుధాజిత్తు వద్ద నుంచి\nగార్గ్యుడు పదివేల గుర్రాల కానుకతో సహా\nవచ్చి, “రామా, మీ మామ నీతో ఇలా చెప్ప\nమన్నాడు. సింధునదికి రెండుపక్కలా గల\nగంధర్వదేశంలో శైలూఘడి సంతతికి చెందిన\nగంధర్వులు మూడుకోట్లమంది ఉన్నారు.\n\nవారిని జయించి గంధర్వదేశాన్ని వశపర\nచుకో. అని యూధాజిత్తు తర్పున సందేశం\nఇచ్చాడు. “మంచిది. ఈ కుర్రవాళ్ళు భర\nతుడి కొడుకులు. తక్షుడూ, పుష్కలుడూ\nఅనే వాళ్ళు. వీళ్ళ వెంట భరతుణ్ణి, సేననూ\nపంపుతాను. భరతుడు గంధర్వులను\nజయించి, గంధర్వదేశాన్ని రెండుగా విభ\nజించి, తన ఇద్దరి కొడుకులనూ వాటికి రాజు\nలుగా చేసి తిరిగి వస్తాడు” అన్నాడు.\n\nభరతుడు పెద్ద సేనను వెంటబెట్టుకుని,\nకేకయ దేశాన్ని చేరి, యుధాజిత్తును కలు\nసుకున్నాడు. ఇద్దరూ కలిసి గంధర్వుల\nమీదికి యుద్ధానికి వెళ్ళారు. యుద్ధంలో\nగంధర్వులు నశించారు. భరతుడు వారి\nదేశాన్ని జయించి, తక్షుడికి తక్షశిల నగ\nరాన్నీ, పుష్కలుడికి పుష్కలావతి నగరాన్ని\nఏర్పాటుచేసి, ఆపట్టణాలలో ఐదేళ్ళపాటు\nఉండి, అయోధ్యకు తిరిగి వచ్చాడు. ఇక\nలక్ష్మణుడి కొడుకులైన అంగదుడికీ, చంద్ర\nకేతుడికీ రాజ్యాలు ఏర్పాటు కోసం ఆలో\n\nచించారు. కారుపధమనేదేశాన్ని అంగదుడి కోసమూ, చంద్రకాంతమనేదేశాన్ని చంద్ర కేతుడి కోసమూ ఏర్పాటు చేస్తే బాగుంటుందని నిర్ణయం జరిగింది. అంగదుడి వెంట లక్ష్మణుడూ, చంద్రకేతుడి వెంట భరతుడూ వెళ్ళి ఆయా దేశాలలో వారికి రాజ్యం ఏర్పాటు చేసి అయోధ్యకు తిరిగి వచ్చారు.\n\nకాలం గడిచింది. ఒకనాడు యముడు మునివేషంలో రాముడి రాజభవనానికి వచ్చి, లక్ష్మణుణ్ణి చూసి, “లక్ష్మణా, నేను ఒక గొప్ప మహర్షి దూతగా పనిమీద చూడ వచ్చానని రాముడితో చెప్పు” అన్నాడు. లక్ష్మణుడా మాట చెప్పగానే రాముడు మునిని లోపలికి పంపమన్నాడు. యముడు వచ్చి, రాముడిచ్చిన ఆర్ఘ్యపాద్యాలు స్వీకరించి, “రామా, మనం ఏకాంతంగా మాట్లాడాలి. మనం మాట్లాడుకునేటప్పుడెవరైనా వచ్చే పక్షంలో నీవు వారికి మరణశిక్ష విధించాలి. అందుకిష్టమయే పక్షంలో నేను వచ్చిన పని చెబుతాను” అన్నాడు. రాముడు సరేనని,\n\nలక్ష్మణుణ్ణి పిలిచి, లక్ష్మణా, ద్వారపాల కుణ్ణిపంపేసి, “నువే ద్వారం వద్ద ఉండు. మేం మాట్లాడుకుంటుండగా ఎవరు లోపలికి వచ్చినా మరణదండన తప్పదు” అని చెప్పాడు.\n\nతరువాతయముడు రాముడితో “రామా, నేను మారువేషం ధరించి వచ్చిన యముణ్ణి, బ్రహ్మానీతో ఇలా చొప్పుమన్నాడు: నీవు రావణ సంహారం కోసం అవతరించిన విష్ణువువు. నీవు భూలోకానికి వచ్చిన పని అయిపోయింది. నీకు ఎప్పుడు తిరిగి రావాలని ఉంటే అప్పుడు తిరిగి రా,” అన్నాడు. రాముడు నవ్వి “నీ రాక నాకు చాలా సంతోషం కలిగించింది. నేను కూడా ఎక్కడినుంచి వచ్చానో అక్కడికి వెళ్ళటానికి సిద్ధంగానే ఉన్నాను” అన్నాడు. లోపల రాముడు యముడితో ఇలా మాట్లాడే సమయంలో దుర్వాసుడు వచ్చి, “లక్ష్మణా, ఇప్పుడే నేను రాముణ్ణి చూడాలి” అన్నాడు.\n\n“స్వామీ మా అన్న మరొక పనిలో నిమగ్నుడై ఉన్నాడు. కొంచెం ఆగాలి. మీరేంపని మీద వచ్చారో, మీకేం కావాలో చెప్పండి” అన్నాడు లక్ష్మణుడు. దుర్వాసుడు ఉగ్రుడై వెంటనే “నన్ను రాముడి దగ్గిరికి తీసుకు పోక పోయావో మీ వంశమంతా నిర్మూలమయ్యేటట్టుశీస్తాను” అన్నాడు. తాను ఒక్కడే చచ్చినా నష్టంలేదనీ, సర్వనాశనం కారాదని ఆలోచించి లక్ష్మణుడు లోపలికి వెళ్ళి రాముడిని పిలిచాడు. రాముడు లేచివచ్చి దుర్వాసుడికి నమస్కరించి “స్వామీ, ఏమి ఆజ్ఞ?” అని అడిగాడు. “నాకు వెంటనే భోజనం పెట్టించు” అన్నాడు దుర్వాసుడు. రాముడాయనకు భోజనం పెట్టించాడు.\n\n\n\nదుర్వాసుడు భోజనం చేసి, సంతోషించి\nవెళ్ళిపోయాడు. రాముడికి తన శపథం\nజ్ఞాపకం వచ్చి విచారం కలిగింది. లక్ష్మణుడు\nతన్ని సమీపించి, “అన్నా, నా కోసం దిగులు\nపడకు. నన్ను చంపి నీ మాట నిలబెట్టుకో”\nఅని చెప్పాడు. రాముడు తన మంత్రి పురో\nహితులను పిలిచి జరిగినదంతా చెప్పి వారి\nసలహా కోరాడు. “రామా, లక్ష్మణుణ్ణి విడిచి\nపెట్టెయ్యి. త్యాగం వధతో సమానం. ధర్మం\nభంగం కులగురాదు” అని హాష్టుడున్నాడు.\n\nలక్ష్మణుడు రాముడికి నమస్కారం చేసి,\nతన ఇంటికి కూడా పోకుండా, తిన్నగా\nసరయూ తీరానికి వెళ్ళి, శ్వాస స్తంభింప\nజేసి, యోగం పట్టాడు. ఇంద్రుడు విమా\nనంలో అదృశ్యంగా దిగివచ్చి లక్ష్మణుణ్ణి\nశరీరంతో సహా స్వర్గానికి తీసుకుపోయాడు.\n\nతరవాత రాముడు సభచేసి, “లక్ష్మణుడి\nలాగేనేను కూడా వెళ్ళిపోతాను. భరతుడికి\nపట్టాభిషేకం చేసే ఏర్పాట్లు చెయ్యండి”\nఅన్నాడు. ఆ మాట విని భరతుడికి మతిపో\nయినట్లయింది. “నువులేని రాజ్యం నాకెం\nదుకు? కుశలవులకు పట్టం కట్టు. కోస\nలకు కుశుణ్ణి, ఉత్తర కోసలకు లవుణ్ణీ\nరాజును చేయ్యి. మనం స్వర్గానికి పోతున్నా\n\nమని శత్రుఘ్నుడికి కబురు చేద్దాం” అన్నాడ\nతను. భరతుడు అన్న ప్రకారమే కుశలవుల\nపట్టాభిషేకం జరిగింది. శత్రుఘ్నుణ్ణి పిలు\nచుకు రావటానికి మధురాపురానికి దూత\nవెళ్లాడు. శత్రుఘ్నుడు తన రాజ్యాన్ని కూడా\nతన కొడుకులైన సుబాహుడూ, శత్రుఘాతీ\nఅనే వాళ్ళకు పంచి అయోధ్యకు తిరిగి\nవచ్చాడు. రాముడు స్వర్గానికి పోతున్నాడన్న\nవార్త విని సుగ్రీవ విభీషణులు సపరివా\nరంగా విచ్చేశారు. సుగ్రీవుడు అంగదుడికి\nపట్టాభిషేకం చేసి మరీ వచ్చాడు.\n\nతరువాత రామ ప్రస్థానం ప్రారంభమ\nయింది. రాముడు సన్నని బట్ట కట్టుకుని,\nచేత దర్పలు పట్టుకుని, మౌనంగా నడవ\nసాగాడు. అతనివెంట అంతఃపుర స్త్రీలూ,\nభరత శత్రుఘ్నులూ, వానరులూ బయలు\nదేరారు. కొంతదూరం నడిచి రాముడు ఆ\nనదిలో పాదాలు పెట్టాడు. అతనికి బ్రహ్మ\nపిలుపు వినబడింది. రాముడికీ, భరత\nశత్రుఘ్నులకూ వైష్ణవ శరీరాలు వచ్చేశాయి.\nవిష్ణువు బ్రహ్మను చేరాడు. అతనితోబాటు\nఅవతరించిన వారందరూ తమ తమ లోకా\nలకు తిరిగి చేరుకున్నారు.\n\n— సంపూర్ణం —"
        },
        {
            "title": "మిత్రభేదం-9",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "మృగాలు అందుకు సమ్మతించి వెళ్ళి పోయాయి.\n\nఆ రోజుమొదలు మృగాలన్నీ అర్ణ్యంలో స్వేచ్ఛగా తిరగనారంభించాయి. అవి వంతులు వేసుకుని, సింహం వద్దకు రోజు కొక జాతి జంతువును మిట్టమధ్యాహ్నం వేళకు పంపుతూ వచ్చాయి.\n\nఇలా ఉండగా ఒకనాడు కుందేలుకు వంతు వచ్చింది. సింహానికి ఆహారం కావాలంటే కుందేలుకు చాలా విచారం కలిగింది. అది అడుగులో అడుగు వేసుకుని అతి నింపాదిగా నడుస్తూ, ఈ సింహాన్ని చంపెయ్యటానికి ఉపాయం లేదా అని ఆలోచించసాగింది.\n\nసింహం భోజను చేసే వేళదాటి పోయింది. కాని కుందేలు ఇంకా ఆలోచిస్తూనే ఉన్నది. అది ఇలా అనుకున్నది. “ఈ క్రూరసింహాన్ని ఎలాగైనా చంపాలి. తెలివిగల వాడు సాధించ లేనిదీ, దృఢ తీర్మానం గలవాడు జయించ లేనిదీ, మధురవాక్కు గలవాడికి సిద్ధంచ నిదీ ఏదీ ఉండదంటారు..” ఇలా అను\n\nకుంటూ అది ఒక బావి వద్దకు వచ్చింది. ఆ బావిలోకి తొంగిచూసే సరికి, దాని అడుగున ఉన్న నీటిలో దాని ప్రతిబింబం కనబడింది. అది ఒక్క క్షణం ఆలోచించి, “దిక్కుమాలిన సింహాన్ని చంపటానికి అద్భుతమైన ఉపాయం తట్టింది. దానికి వల్లమాలిన రోషం తెప్పించి, ఈ బావిలో పడి చచ్చేటట్టు చేస్తాను” అనుకున్నది.\n\nఆ తువాతచాలా ఆలస్యంగా కుందేలు, సింహం వద్దకు వెళ్ళింది. సకాలంలో తిండి అందక, ఆకలితో అలమటిస్తూ, సింహం అమితమైన కోపంతో ఉన్నది. అది పెద వులు నాక్కుంటూ, “రేపు జంతువుల నన్నింటినీ చంపేస్తాను” అనుకుంటున్నది.\n\nఇంతలో కుందేలు వచ్చి, సింహానికి ఎదురుగా నిలబడింది.\n\nఅసలే పిడికెడు జంతువు, అందులోనూ ఆలస్యంగా వచ్చింది. సింహం దాన్ని చూసి కోపోద్రేకంతో, “ఒక్క పంటికిందికి రావు, ఆలస్యంగా కూడా వస్తావా? ఇప్పుడు నిన్ను చంపి తిని, రేపు మిగిలిన మృగాలన్నింటినీ చంపేస్తాను” అన్నది.\n\nకుందేలు, సింహం ముందు సాష్టాంగ పడి “మహారాజా.. నా వల్లగానీ, ఇతర మృగాలవల్లగానీ ఏ దోషమూ లేదు. నేను ఆలస్యంగా రావటానికి మీకు చిన్న భోజనం ఉండటానికి అసలు కారణం చెబుతాను వినండి. ఇవాళ తమకు ఆహారం అయే వంతు మా కుందేళ్ళకు వచ్చింది. ఒక్క కుందేలుతో తమకు కడుపు నిండదని, నాతో కలిపి ఐదు కుందేళ్ళను తమ వద్దకు పంపారు. మేము ఐదుగురమూ తమ వద్దకు వస్తుండగా, నేలలో ఉన్న ఒక గుంటలో\n\nనుంచి ఒకపెద్దసింహం పైకి వచ్చి, ‘మీరంతా ఎక్కడికి పోతున్నారు? మీకు ఆయువు తీరిపోయింది గనక ఇష్టదేవతా ప్రార్థన చేసుకోండి’ అన్నది. ‘మేము ఒప్పందం ప్రకారం మధ్యాహ్నానానికల్లా భాసురకమనే మహా సింహానికి ఆహారం కావాలి’ అని చెప్పాం.\n\n‘అర్థంలేని మాట! ఈ అరణ్యం నాది. మీరు ఒప్పందాలు నాతో చేసుకోవాలి, ఎవరో భాసురకమనే దొంగతో కాదు. ఈ భాసురకాన్ని ఇలా పిలుచుకు రండి. ఎవరు ఏమిటో మేము తేల్చుకుంటాం. మాలో ఎవరు గెలిస్తే వాళ్ళే మృగాలన్నింటికీ అధిపతి’ అన్నది.\n\nఆ ప్రకారమే నేను తమ వద్దకు వచ్చి, సంగతి విన్నవించాను. నా ఆలస్యానికి ఇదే కారణం. నేను తిరిగి రాకపోతానేమోనని, ఆ సింహం మిగిలిన కుందేళ్ళను ఉంచేసు కున్నది. అందుకే నేను తమకు అల్పాహా రంగా కనిపిస్తున్నాను” అన్నది.\n\nఈ మాటలు విని సింహం “మిత్రుడా, అలా అయితే నాకు ఆ ప్రత్యర్థి సింహాన్ని చూపించు. నాకు జంతువుల మీద వచ్చిన కోపాన్నంతా దానిపై వెళ్ళగక్కి, మనశ్శాంతి పొందుతాను. శత్రువును శీఘ్రంగా నిర్మూ\n\nలించకపోతే, వాడు బలపడి మననే చంపు తాడు” అన్నది.\n\nదానికి కుందేలు “మహారాజా, అతని బలం తెలుసుకోకుండా తమరు అతనితో యుద్ధానికి పోవటం మంచిదికాదు” అన్నది.\n\n“ఎందుకీ వ్యర్థప్రలాపాలు? నాకు ఆ సింహాన్ని చూపించు. వాణ్ణి చంపేస్తాను” అన్నది సింహం చిరాకుగా.\n\nకుందేలు సింహాన్ని బావి వద్దకు తీసు కుపోయి, “ఇదే ఆ సింహం ఉండే కోట” అన్నది. అది బావిలోకి తొంగిచూసి, “తుమరు వస్తున్నారని తెలిసి ఆ సింహం అప్పుడే బెదిరిపోయినట్లున్నది ఇలా రండి” అన్నది.\n\nమతిమాలిన సింహం బావిలోకి తొంగి చూసి, తన ప్రతిబింబాన్ని మరొక సింహం అనుకుని, ఆగ్రహావేశంతో గర్జించింది. ఆ గర్జన బావిలో రెట్టింపు ధ్వనితో ప్రతిధ్వనించింది. ఆ సింహం తనను సవాలు చేస్తున్న దనుకుని, బుద్ధిలేని భాసురకం, ఒళ్ళు తెలియని ఆవేశంతో ఆ లోతైన బావిలోకి దూకేసింది.\n\nకుందేలుకు పరమానందమయింది. పాపిష్టి సింహం పీడ వదిలించినందుకు మిగిలిన జంతువులన్నీ కుందేలును మెచ్చు కుని సుఖంగా జీవించాయి.\n\nభీమేశ్వరుడనే రాజుకు, హఠాత్తుగా ఒక వింత వ్యాధి సోకింది. దాని ఫలితంగా, అయన శరీరం నిండా వికృతంగా మచ్చలు ఏర్పడినై. ఆస్థాన వైద్యులు ఎన్నో రకాల చికిత్సలు చేశారు గాని, ఏ మాత్రం ఫలితం కలగలేదు.\n\nరాజధాని నగరంలో ఉంటున్న సీనయ్య అనే వైద్యుడికి, ఈ సంగతి తెలిసింది.\n\nతన అనుభవం మేరకు విచారిస్తే రాజుకు వచ్చిన వ్యాధి చాలా అరుదైనదిగా తెలుస్తోంది. వంశపారంపర్యంగా వైద్య వృత్తిసీనయ్య కుటుంబంలో వస్తున్నది. సీనయ్య తన తండ్రినుంచి అలాంటి వ్యాధికి చికిత్స తెలుసుకున్నాడు.\n\nసీనయ్య అడవి మూలికలతో చికిత్సకు అవసరం అయిన మందులు తయారు చేసి, ఒకనాడు రాజదర్శనానికి వెళ్లాడు.\n\nఅస్థాన వైద్యులు అతడిని చాలా ప్రశ్నలడిగి, అతడి చ్చిన జవాబులు విని,\n\nఅతడు వైద్యశాస్త్రంలో చాలా ప్రావీణ్యం సంపాయించిన వాడని గ్రహించారు. రాజు వ్యాధికి నిర్దిష్టమైన చికిత్సా విధానం అతడి వద్ద ఉందనడంలో ఎలాంటి సందేహమూలేదు.\n\nదానితో వాళ్లకొక భయం పట్టుకుంది. ఒకవేళ సీనయ్య ఇచ్చిన మందు ద్వారా రాజుకు వ్యాధి నయమైతే, తామందరూ ఆయన దృష్టిలో అసమర్థులవుతారు.\n\nదానికితోడు, ఉన్నఫళాన ఆస్థానంలో తమ ఉద్యోగాలకు ఉద్యాసన జరుగుతుంది. రాజ ప్రాపకం లేకపోతే రాజ వైద్యులుకూడా అనామకులుగా ఉండి పోవలసిందే.\n\nఇలా ఆలోచించి ఆస్థాన వైద్యులు సీనయ్యతో 'మేమంతా బాల్యప్రాయం లోనే గురుకులాల్లో చేరి, క్షుణ్ణంగా వైద్య శాస్త్రం అభ్యసించిన వాళ్ళం. అలాంటి మా చికిత్సకు లొంగని రాజుగారి వ్యాధి,"
        },
        {
            "title": "నిజమైన వైద్యుడు",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "నీ చికిత్సకు లొంగుతుందను కోవడం ఒట్టి భ్రమ.\n\nపైగా, నీ మందులు రాజుగారి వ్యాధి కుదుర్చకపోగా, వికటించే ప్రమాదం ఉన్నది. అందుకు మేము బాధ్యులం కావలసివస్తుంది. కనక, రాజదర్శనం అంటూ మరి రాకు,\" అన్నారు చిరాకు పడుతూ.\n\nసీనయ్య చేసేది లేక ఇంటికి తిరిగి వెళ్ళాడు. అయితే, ఆస్థాన వైద్యులు బుద్ధి మార్చుకుంటారేమో అని అతడు నాలుగైదు రోజుల కొకసారి రాజప్రసాదా నికి వెళ్లుతుండేవాడు. వైద్యులు మాత్రం మరింతగా కసిరి అతడిని వెళ్ళగొడుతూం డేవాళ్లు.\n\nఇలా ఒకసారి అతడు రాజప్రసాదం నుంచి తిరిగి వస్తూండగా, ఒక ధర్మసత్రం అరుగు మీద కూర్చుని వున్న రోగి అతడి దృష్టిని ఆకర్షించాడు. ఆ రోగి శరీరం నిండా వికృతంగా మచ్చలున్నవి. అది రాజును పీడిస్తున్న వ్యాధిలాంటిదే.\n\nసీనయ్య ఆ రోగికి చికిత్స ప్రారంభించి, నెల తిరక్కుండానే అతడిని సంపూర్ణ రోగ్యవంతుడిని చేశాడు.\n\nరాజు ఒకనాటి సాయంకాలం ఇద్దరు అంగరక్షకులు వెంటరాగా ఉద్యానానికి పోతూ, సత్రం అరుగు దిగి తనకు నమస్క రించిన పాత రోగిని చూసి ఒక్కసారిగా ఆశ్చర్యపోయాడు. తన అంగరక్షకులతో మాట్లాడుతూ, “శరీరమంతా మచ్చలతో, ఇతడు అరుగుమీద ముడుచుకుని పడు\n\nకుని వుండటం లోగడ చాలాసార్లు చూశాను. ఇంతలో ఇత్డూలా ఆరోగ్యమంతు డయ్యాడు! నిజం ఏమిటో ఇప్పుడే ఇక్కడే తేలాలి. పోయి అతడిని పిలుచుకుండి,” అన్నాడు.\n\nఅంగరక్షకులు పోయి అతడిని రాజు దగ్గరకు తీసుకువచ్చారు. రాజు అడిగిన మీదట సీనయ్యను గురించిన వివరాలన్నీ చెప్పాడు.\n\nరాజు ఆ రాత్రి మారువేషంతో సీన య్యను చూడబోయాడు. తనను పట్టి పీడిస్తున్న వ్యాధి గురించి సీనయ్యకు చెప్పాడు.\n\nసీనయ్య ఆయనను పరీక్షించి చికిత్స ప్రారంభించాడు. ఇరవై రోజుల్లోనే రాజు ఆరోగ్యవంతుడయ్యాడు.\n\nఆయన సీనయ్యకు కృతజ్ఞత చెప్పు కుని, బయలుదేరబోతుండగా, సీనయ్య ఆయనతో, “ఈ వ్యాధి చాలా అరుదైనది.\n\nచందమామ\n\n33\n\nఆగస్ట్ 2010 T\n\nదురదృష్టం కొదీ లక్షమందిలో, ఏ ఇద్దరు, ముగ్గురో దీనివాత బడతారు. అలాంటి వాళ్ళకు కూడా నేను చికిత్స చేసి, సంపూర్ణ ఆరోగ్యవంతుల్ని చేశాను. కాని, ఈ దేశపు మహారాజుకు చికిత్స చేసే మార్గం కనబ డటం లేదు,” అన్నాడు.\n\n“అదెంతపని! వెళ్ళి, రాజదర్శనం చేసుకుని, ఆయనకు వచ్చినపని చెప్పు,” అన్నాడు.\n\nఅప్పుడు సీనయ్య, ఆస్థాన వైద్యులు తనకు రాజదర్శనం కాకుండా ఎలా అడ్డు పడుతున్నదీ చెప్పాడు. దానితో రాజుకు ఆస్థానవైద్యుల కపటబుద్ధి తెలిసిపోయింది.\n\nఆస్థాన వైద్యులకు తన ఆరోగ్యం కన్న తమ పదవులు ముఖ్యమన్నమాట! వాళ్లు కుదర్చలేని వ్యాది సీనయ్య కుదిర్చితే, అప్పుడు అతడు తనకు ప్రధానవైద్యుడ\n\nవుతాడు. ఇది సహించలేకే వాళ్ళు సీన య్యకు అడ్డు తగిలారు.\n\nరాజు, వెనుకా ముందూ చూడకుండా సీనయ్యకు ఆస్థాన ప్రధాన వైద్యుడి పదవి ఇవ్వాలని నిర్ణయించుకుని, “అతడితో, సీనయ్యా నేను మారువేషంలో నీ దగ్గర చికిత్స చేయించుకుంటున్న ఈ దేశపు రాజును,” అంటూ మారువేషం తీసివేసి తన్నుతాను పరిచయం చేసుకున్నాడు. నిజ వేషంలో రాజును చూడగానే ఆశ్చర్య పోయిన సీనయ్య ప్రణామం చేశాడు.\n\n“రేపు ఉదయం రాజోద్యోగులు నిన్ను సకల, లాంఛనాలతో రాజప్రసాదానికి తీసుకువస్తారు.\n\nఅప్పుడు నిన్ను ఘనంగా సన్మానించడమే గాక, ఆస్థానంలో ప్రధాన వైద్యుడి పదవి ఇస్తాను.\n\nఆ తర్వాత నువ్వు, నగరంలో మారు\n\nమూల ఈ పాతకాలపు భవంతిలో నివసిస్తూ అగచాట్లు పడవలసిన అవసరం ఉండదు,” అన్నాడు.\n\nసీనయ్య, రాజుకు నమస్కరించి, “మహారాజా, తమరు ఇస్తానన్న ఆపదవి తిర్పురిస్తున్నందుకు క్షమించండి. నాకు, ఈ పాతకాలపు భవంతిలో వుండటంలోనే తృప్తీ, సుఖం ఉన్నది,” అన్నాడు.\n\nరాజు ఆశ్చర్యపోతూ, “ఇదేమిటీ నేనిచ్చే పదవీ, సంపదలూ - ఏవీ నీకు తృప్తి, సుఖం కలిగించలేవా?” అని అడిగాడు.\n\n“అవును, మహారాజా! ఒకసారి నేను తుఁ ఆస్థానులో కుదురుకున్నాక, తుఁకూ, రాజకుటుంబీకులకూ తప్ప, ఇతరు లెవరికీ వైద్యం చేసే అవకాశం వుండదు. రోగ్రగ్షులైన పేద, సామాన్య ప్రజల మాటే మిటి? పదవీ, ధనవ్యామోహాలకు దాసు డనై, నా వైద్యవిద్యను కొద్ది మందికోసం పరిమితం చెయ్యలేను.” అన్నాడు సీనయ్య.\n\nసుఖాల కన్నా పేదల బాగోగులకు ప్రాధాన్యత ఇస్తున్న సీనయ్య మాటల్లో\n\nరాజుకు ఎంతోసత్యం కనబడింది. ఆయన కాసేపు ఆలోచించి వూరుకుని, “సీనయ్య, నువ్వు నిజమైన వైద్యుడివీ! నా రాజ్య పౌరుడివైనందుకు ఎంతో గర్వపడుతు న్నాను.\n\nనీ కోరిక ప్రకారం నువ్వు మరింతగా సామాన్య ప్రజలకు వైద్య సహాయం చేసేందుకు వీలు కలిగించదలిచాను. ప్రతినెలా కోశాగారం నుంచి ఇంతమొత్తం అంటూ, నీకు డబ్బుపంపుతాను. దానితో నువ్వు, అవసరం అనుకున్న చోట ధర్మ వైద్యశాలలు నిర్మించి, రోగులకు సాయ పడు, ఇది నీకు ఇష్టమేనా?” అని అడిగాడు.\n\n“మహారాజా, ఇంతకన్న నా జీవితా నికి కావలిసినదేమీ లేదు. ఎంత బలంగా కోరిక ఉన్నా, నాకు స్వయంగా ధర్మపైద్యశాలలు నిర్మించే ఆర్థికస్థోమత లేదు. అడక్కుండానే వరమందిస్తున్న మీ సహా యానికి చాలా కృతజ్ఞుడిని” అన్నాడు సీనయ్య రాజుకు నమస్కరిస్తూ.\n\nరాజు సంతోషంగా తన ప్రాసాదానికి తిరిగి వెళ్లాడు.\n\nచందమామ\n\nఆగ్ట్ 2010 T\n\nఒక శబరరాజు దగ్గిర ఇల్లుడూ, పులిదొరా అనే ఇద్దరు కొలువు చేసేవాళ్ళు. వాళ్ళిద్దరూ మంచి స్నేహితులు. ఇద్దరూ నమ్మకమైన వాళ్ళే. కాని రాజుకు ఇల్లుడంటే అభిమానమూ, పులిదొర అంటేద్వేషమూ ఉండేది.\n\nఒక రోజు రాజు ఆ ఇద్దరినీ పిలిచి, “మీ రిద్దరూ సెలవు తీసుకుని ఇళ్ళకు పొండి. మూడు రోజుల అవతల సంబరం జరుగుతుంది. దానికి రండి. ఇవిగో మీ బహుమానాలు,” అంటూ పులిదొరకు పెద్ద కందదుంపా, ఇల్లుడికి చిన్న రాయో ఇచ్చాడు. తనకు రాజు పనికిమాలిన రాయి ఇచ్చాడని ఇల్లుడికి లోపల కాస్తగునుపుగా ఉండి, “ఈ వెధవ రాయిని పనికట్టుకుని ఇంటికి మోసుకుపోవటం కూడా దేనికి, ఇక్కడే ఏ పొదలోనో పారే స్తాను,” అన్నాడు.\n\n“వద్దు, వద్దు. ఈ కందదుంపను మొయ్యలేక చస్తున్నాను. మనం వస్తు\n\nవులు మార్చుకుందాం,” అన్నాడు పులిదొర. ఇద్దరూ తమ తమ బహుమానాలు మార్చుకుని తమ తమ ఇళ్ళకు వెళ్ళిపోయారు. ఇల్లుడు తన భార్యచేత కంద వండించుకు తిన్నాడు.\n\nపులిదొరకు రాయి మాట ఆ రాత్రి దాకా జ్ఞాపకం రాలేదు. అతను ఇంటి బయట వెన్నెలలో కూర్చుని, ఆ రాయి తీసి పరీక్షిస్తూ ఉండగా, దాని పగులులో ఏదో తళుక్కున మెరిసింది. అతను ఆ రాతిని పగలగొట్టేసరికి దానిలోపల నేర్పుగా దాచి ఉన్న బంగారు నగలు బయటపడ్డాయి.\n\nరాజు పక్షపాతబుద్ధి పులిదొరకు అర్థమ యింది. ఆ నగలు ఇల్లుడి కోసం ఉద్దేశించినవి. అయినా వాటిని తానే ఉంచు కోవటానికి పులిదొర నిశ్చయించాడు. బహుమతులు మార్చుకోవటం జరిగింది గద. మూడు రోజుల అనంతరం రాజు గారి ఇంటి వద్ద సంబరమూ, విందూ"
        },
        {
            "title": "పోయిన ఉంగరం",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "జరిగాయి. ఎంతోమంది వచ్చారు. భోజ\nనాలు చేసే సావిడిపాక కిటకిటలాడి\nపోయింది. రాజు అందరినీ పలకరిస్తూ,\nపులిదొర ధరించిన ఆభరణాలు చూసి,\n“ఇవి నీకు ఎక్కడివి?” అని అడిగాడు\nఆశ్చర్యంగా.\n\nతాము బహుమానాలు మార్చుకున్న\nసంగతి ఇల్లుడూ, పులిదొరా రాజుకు\nతెలిపారు. రాయి విలువ తెలియక దాన్ని\nపులిదొరకు ఇచ్చినందుకు ఇల్లుడు\nరాజుకు క్షమాపణ కూడా చెప్పుకున్నాడు.\n\nరాజు ఇల్లుణ్ణి క్షమించాడు. కాని పులి\nదొరను హతమార్చటానికి నిశ్చయిం\nచాడు. పులిదొరరాజుతో, “ఈ నగలునేను\nఉంచుకున్నందుకు ఏలినవారు క్షమిం\nచాలి. తమరిచ్చిన బహుమానాలను మేము\nన్యాయంగా మార్చుకున్నాం. కందగడ్డను\nఇల్లుడూ, భార్యా భోంచేశారు,” అన్నాడు.\n\n“నిన్ను మనస్ఫూర్తిగా క్షమిస్తున్నాను. అందుకు నిదర్శనంగా నీకు నా ఉంగరం బహుమానంగా ఇస్తున్నాను. దీన్ని పోగొట్టుకున్నావంటే మటుకు నీకు మరణశిక్ష విధిస్తాను. గుర్తుంచుకో!” అన్నాడు రాజు, పులిదొరకు తన వేలిఉంగరం ఇస్తూ.\n\nరాజు తన మీద పగపట్టినట్టు పులిదొర\nగ్రహించి, ఆ ఉంగరాన్ని ప్రాణప్రదంగా\nకాపాడాలనుకున్నాడు. అతని గుడిసెలో\nఉంగరాన్ని దాచే చోటే లేదు. ఆ రాత్రి తన\nభార్యా, కొడుకూ నిద్రపోయేటప్పుడు\nఅతను తన ఇంటి మట్టిగోడలో రంధ్రం\nతొలిచి, అందులో ఉంగరాన్ని పెట్టి, తడి\nమట్టితో రంధ్రాన్ని కప్పి, గుర్తు తెలియ\nచందమామ\n\nరాకుండ ఆ మట్టిని గోడతో సమంగా\nచదునుచేసేశాడు.\n\nరెండు రోజులు గడవనిచ్చి రాజు పులి\nదొర భార్యను పిలిపించి, “నీ మొగుడు\nఉంగరం ఎక్కడ దాచాడో కనుక్కుని\nతీసుకొచ్చి నా కియ్యి. నీకు బోలెడంత\nబంగారం ఇస్తాను. ఈ మాట తొందరపడి\nనీ మొగుడితో అనకు; బంగారం చూసి\nనుప్పుడు అతను ఆశ్చర్యపోతాడు,” అన్నాడు.\n\nరాజు తన భర్త ప్రాణం తీయదలచి\nఉంగరం అడిగాడని పులిదొర భార్య\nఎరగదు. ఆమె ఉంగరం కోసం ఇల్లంతా\nగాలించింది. ఉంగరం కనిపించలేదు.\n\nఆ సాయంకాలం ఆమె, తన భర్త\nఇంటికి రాగానే, “నీ దగ్గిర ఏదో ఉంగరం\nఉండేనే, అది ఏమయింది?” అని అడి\nగింది.\n\nఉంగరం తన భార్య కళ్ళు పడనే\nపడిందనుకుని పులిదొర, “గోడలో\nదాచాలే,” అన్నాడు.\n\nమర్నాడు భర్తబయటికి వెళ్ళిన సమయంలో పులిదొర భార్యగోడలన్నీ శ్రద్ధగా పరిశీలించింది; అనుమానంగా ఉన్నచోటనల్లా గోడలో గీరింది. చిట్టచివరకు ఆమెకు ఉంగరం దొరకనేదొరికింది. ఆమె చప్పున ఆరంధ్రాన్ని మట్టితో పూడ్చి, ఉంగరం తీసుకుని రాజుగారి ఇంటికి పరిగెత్తింది.\n\nరాజు ఉంగరం తీసుకుని, ఆమెకు సంచీలో బంగారం ఇచ్చాడు. ఆమె పరమానందంతో ఇంటికి తిరిగి వచ్చి, ఆ సంచీని ఇంటి వెనక పూడ్చిపెట్టింది.\n\nవారం పూర్తి అయిన రోజున పులిదొర దగ్గిరికి రాజుగారి మనిషి వచ్చి, “ఉంగరం తీసుకుని రాజుగారు రమ్మంటున్నారు,” అని చెప్పాడు.\n\nపులిదొరతాను ఉంగరం దాచినచోట వెతికి, ఉంగరం పోయినట్టు తెలుసు కుని, “నా ఆయువు మూడింది!” అను\n\nకున్నాడు. అతను తన భార్యను పిలిచి, “ఉంగరం చూశావా?” అని అడిగాడు. నిజం చెబితే భర్త కొడతాడని గ్రహించి ఆమె ఉంగరం చూడలేదన్నది.\n\nపులిదొరకాళ్ళీడ్చుకుంటూ రాజు దగ్గరకు వెళ్ళి, ఉంగరం చూపలేనన్నాడు.\n\n“అయితే నీకు మరణదండన తప్పదు,” అన్నాడు రాజు.\n\n“శిక్షరేపటిదాకా వాయిదా వెయ్యండి. ఈ లోపల నా వ్యవహారాలు చక్కబెట్టు కుంటాను,” అన్నాడు పులిదొర.\n\n“సరే, రేపు ఉదయం కసాయీలను నీ ఇంటికి పంపుతాను,” అన్నాడు రాజు.\n\nపులిదొరకాళ్ళీడ్చుకుంటూ తనఇంటికి బయలుదేరాడు. కాని మధ్య దారిలో అతనికి ఒకవాగు ఒడ్డున కాస్సేపు కూర్చో వాలనిపించింది. “రేపు ఎలాగూ చస్తున్నాను గనక, ఇవాళ ఒక్క సుఖమైనా అనుభవిస్తాను. వాగులో పెద్దచేపను పట్టి,\n\nనాకు కావలిసినట్టు భార్య చేత వండిం\nచుకు తింటాను,” అనుకుని పులిదొర\nబొడ్డులో నుంచి చేపలు పట్టే గాలం పైకి\nతీసి, నీటిలో వేశాడు.\n\nకొంతసేపటికి చేప పడింది. పైకి తీసి\nచూస్తే అది ఒక పెద్ద తెల్ల చేప. పులిదొర\nదాన్ని తీసుకుని ఇంటికి వెళ్ళేసరికి, ఇంటి\nవద్ద అతని భార్య లేదు. ఆమె వచ్చే\nలోపుగా తానే చేపను శుభ్రం చేతామను\nకుని అతను దాన్ని కత్తితో కోసి, ఆనం\nదంతో, “ఉంగరం! రాజుగారి ఉంగరం!”\nఅని కేకపెట్టాడు.\n\nఅతను అప్పటికప్పుడే రాజుగారి\nఇంటికి పరుగుతీస్తూ, దారిలో కనిపించిన\nప్రతి మిత్రుడితోనూ, “నా ఆయువు\nమూడిందే అనుకున్నాను, కాని బతికి\nపోయాను!” అని గట్టిగా అరిచి చెప్పాడు.\nఅతడి మిత్రులూ, పరిచయస్థులూ\nవిషయం పూర్తిగా విని సంతోషించి అతడి\nవెన్నంటి నడిచారు. అతను రాజుగారి\nఇంటికి చేరేసరికి అతని వెంట ఒక పెద్ద\nమూక తయారయింది.\n\n“బయట ఏమిటా కోలాహలం?”\nఅని రాజు తన నౌకర్లను అడిగాడు.\n\nఅంతలోనే పులిదొర తన మిత్రులతో సహా\nలోపలికి వచ్చి, రాజుతో, “ఇదుగో మీ\nఉంగరం. నా మరణదండనను మీరు\nరద్దుచెయ్యవచ్చు,” అన్నాడు.\n\nరాజు మరణదండనను రద్దు చెయ్యక\nతప్పలేదు. అదీగాక, తన చేతికి తిరిగి\nవచ్చిన ఉంగరం మళ్ళీ పులిదొర వద్దకు\nఎలా వెళ్ళిందో, ఏ మాయశక్తులు పులి\nదొరకు సహాయపడుతున్నాయో రాజు\nఊహించలేకపోయాడు. ఆయన తిరిగి\nపులిదొరకు అపకారం చేసే ప్రయత్నం\nఏమీ చెయ్యలేదు.\n\nనిజానికి జరిగినదేమంటే, పులిదొర\nభార్య తనకు ఉంగరం తెచ్చి ఇయ్యగానే\nరాజు దాన్ని తన తల దగ్గిర ఉండే పీట\nమీద ఉంచాడు. ఆ రాత్రి ఒక ఎలుక\nపీట మీదుగా పరిగెట్టుతూ, ఉంగరాన్ని\nనీళ్ళ కుండలోకి తోసింది.\n\nమర్నాడు రాజుగారి నౌకరు అల\nవాటుగా ఆ కుండలోని నీళ్ళు వాగులో\nపారబోసి కొత్త నీరు పట్టుకుపోయాడు.\nరాజుకు ఈ ఘటనలు ఏవీ తెలియను\nదున, తన ఉంగరం తిరిగి పులిదొరకు\nఎలా దొరికినదీ ఊహించలేకపోయాడు.\n\n(పూజారి అనుచరులు పెట్టిన మాటులో నుంచి బయటపడిన శిఖముఖి దగ్గరకు విక్రమ కేసరి వచ్చాడు. అప్పుడు ఆ ఇద్దరూ కలిసి దొంగలను వెతుకుతూ కొండ ప్రాంతాలకు వెళ్ళారు. అక్కడ త్రిశూలంపట్టుకుని ఉన్న ఒకపెద్దకొయ్యబొమ్మ కనిపించింది. దాని కిందుగా ఎర్రగండు పరిగెత్తేంతలో త్రిశూలం వేగంగా కిందికి దిగసాగింది. తరువాత...)\n\nకొయ్యబొమ్మ చేతులు కదిలినప్పుడు కలిగిన అతి స్వల్పమైన ధ్వనిని ఎర్రగండు వినగలిగింది. వెంటనే అది ఒక్క దూకున బాణంలా ముందుకు దూసుకు పోయింది. మరుక్షణం బొమ్మ చేతిలోని త్రిశూలం బలంగా నేలను తాకింది. శిఖముఖి, విక్రమ కేసరీ నివ్వెరపోయారు.\n\n“ఇది కొయ్యబొమ్మకాదు, రాక్షిని బొమ్మ ఎర్రగండు ప్రాణాలు దక్కించుకున్నది. అదృష్టంకొద్దీ మనం కూడా చావు తప్పించు కున్నాం” అన్నాడు విక్రమకేసరి.\n\nశిఖముఖి కొయ్యబొమ్మను సమీపించి, దాన్ని జాగ్రత్తగా పరీక్షించి చూస్తూ, “ఇది శిథిలాలయ పూజారి మన కోసం పెట్టిన మాటు.\n\nకాని, మనకంటే ముందుగా ఎవడో నిర్భాగ్యుడు ఈ దారి వెంట ముందుకు పోయి, దీని చేతిలోని త్రిశూలంవల్ల గాయ పడటమో, మరణించటమో జరిగింది. త్రిశూలాన్ని అంటి ఉన్న నెత్తురు సూర్య కాంతిలో ఎలా మెరుస్తున్నదో చూశావా?” అన్నాడు.\n\nవిక్రమకేసరి ఆ రాక్షసిబొమ్మ కాళ్ళలో ఒకదాన్ని ఈటెతో పాడిచి చూశాడు. బొమ్మ కొంచెంగా కదుల్లాడింది. అతడు శిఖముఖి కేసి తిరిగి, “శిఖీ, మనం దీన్ని తేలిగ్గా పడగొట్టగలం అని నాకు తోస్తున్నది. దీన్ని ఇలాగే ఉండనివ్వటం ప్రవాదకరం. మనవాళ్ళు అజాగ్రత్తగా దీని కిందుగా"
        },
        {
            "title": "శిథిలాలయం-5",
            "page_start": 40,
            "author": "దాసరి సుబ్రహ్మణ్యం",
            "pdf_page": 40,
            "content": "నడవటం జరిగితే చావు తప్పదు” అన్నాడు.\n\nశిఖముఖి ఆ మాటలకు అవునన్నట్టు తలూపి, అక్కడికి సమీపంగా ఉన్న ఒక పెద్ద రాతిని విక్రమ కేసరికి చూపుతూ, “మనం ఇద్దరం దాన్ని కదిలించగలం అనుకుంటాను. పట్టుపట్టి ఆ రాయిని కొయ్యబొమ్మ కాళ్ళమీదికి నెట్టగలిగా మంటే, అది కుప్ప కూలటం ఖాయం” అన్నాడు.\n\nఆ వెంటనే శిఖముఖీ, విక్రమకేసరీ బండరాయిని బలంగా పట్టుకుని ఉన్న చోటు నుంచీ కదిలించి, విసురుగా దాన్ని కొయ్యబొమ్మ కాళ్ళకేసి నెట్టారు. రాయి డౌల్లుకుంటూ పోయి బొమ్మకాళ్ళల్లో ఒక దాన్ని ఢీకొట్టింది.\n\nమరుక్షణం కొయ్యబొమ్మ కిర్రుమంటూ కదిలి దభీమంటూ కింద పడిపోయింది. దాని చేతిలో ఉన్న త్రిశూలం ఎగిరి అంత దూరాన పడింది.\n\n“ఆహా, మనం మహా ఘనకార్యం చేశాం. కానీ, ఈ రాక్షసి బొమ్మ కుప్పకూలుతూ చేసిన ధ్వని పూజారికీ, వాడి అనుచరులకూ వినబడే ఉంటుంది” అన్నాడు శిఖముఖి.\n\n“అందుకు సందేహం లేదు. నన్నడిగితే ఆ దుర్మార్గులు మనం ఈ బొమ్మను సమీ పిస్తూండటం ఏ రాళ్ళచాటు నుంచో ముందే చూసి ఉంటారంటాను. దాని చేతిలోని త్రిశూలం మన గుండెల్లో ఎప్పుడు గుచ్చు కుంటుందా అని వాళ్ళు ఉవ్విళ్ళూరి ఉంటారు కూడా. కాని వాళ్ళ ఎత్తు పార లేదు” అన్నాడు విక్రమకేసరి.\n\n“నిజమే. ఇప్పుడు నాకో అనుమానం కలుగుతున్నది. మనం అమాయకంగా ఆ దుష్టులు పెట్టిన బోనులోకి నడపటం లేదు కదా! ఇంతకుముందు మనం పల్లెవాసుల్ని గూడేనికి తిరిగి పొమ్మని చెప్పటంలో పెద్ద పారపాటు చేశాం. అంత పెద్ద శత్రుమూకను మన ఇద్దరం ఎదిరించి ఎలా నిలవగలం? వాళ్ళు ఈ దాపుల నున్న ఏ కొండ గుహలోనో ఉంటారు. సందేహం లేదు” అన్నాడు శిఖముఖి.\n\nవాళ్ళిద్దరూ అలా మాట్లాడుతున్నంతలో కొండ గుహల కేసి పోయిన ఎర్రగండు మొరుగుతూ వాళ్ళ దగ్గిరకు పరిగెత్తు కొచ్చింది.\n\nకుక్కను చూస్తూనే శిఖముఖికి పూజారి ముఠా ఆ దాపులనే ఎక్కడో దాగి ఉన్నారన్న అనుమానం కలిగింది. బహాశా వాళ్ళు తమ మీదికి దాడికి రాబోతున్నారేమో! శిఖముఖి, ఎర్రగండు తల నిమురుతూ, “కేసరీ! మనం ఇలా నిలబడి ముందుకు పోవటం ప్రమాదం. పూజారి అనుచరులు ఒక్క బాణం దెబ్బతో మనిద్దర్నీ హతమార్చగలరు. రాళ్లచాటుగా పాకుతూ ముందుకు పోదాం. ఎర్రగండు మనకు దారి చూపగలడు” అన్నాడు.\n\nవచ్చాను” అన్నాడు. శబరుడు దోపిడీదొంగ లని చెప్పే సవరజాతివాళ్ళు శిథిలాలయ పూజారి అనుచరులై ఉంటారని శిఖముఖీ, విక్రమకేసరి కూడా భావించారు.\n\nశిఖముఖి కొండపాదంలో ఉన్న తిమ్మ గూడెం దిక్కుకేసి చూస్తూ, ఆ గూడెంవాణ్ణి, “ఆ ధాన్యం దోపిడీగాళ్ళ వెంట అంత పొడుగ్గా శవాకారంలో ఉన్న వాడెవడైనా ఉన్నాడా?” అని అడిగాడు.\n\n“అలాంటి వాడెవడూ లేడు. సవరల నాయకుడి పేరు గండుపోతు. ఇంత మీసాలూ వాడూ అడవి దున్నలా ఉన్నాడు” అని చెప్పాడు తిమ్మగూడెంవాడు.\n\n“సరే, నువ్వు మా పల్లెకుపోయి సంగతి చెప్పి మనుషుల్ని సహాయం తీసుకురా. మేం ఇద్దరం ముందుగా మీ గూడేనికి పోయి ఆ గండుపోతు దోచుకున్న ధాన్యంతో పారిపోకుండా చూస్తాం. మీ గూడేనికి దారి నే నెరుగుదును” అన్నాడు శిఖముఖి.\n\nతిమ్మగూడెంవాడు, కుంభారమిట్ట పల్లె కేసి పరిగెత్తాడు. శిఖముఖి, విక్రమకేసరి కొండదారుల వెంట తిమ్మగూడెం కేసి బయలుదేరారు.\n\nపావుగంట తరువాత వాళ్ళు ఆ గూడేన్ని చేరేసరికి, గూడానికి ఓ పక్కగా ఉన్న చెట్ల కింద చాలామంది శబరులు మందగా నిల బడి ఉన్నారు. వాళ్ళను అదిలిస్తూ పదీ పన్నెండుమంది సవర జాతివాళ్ళు కాపలా కాస్తున్నారు. ఆ కాపలా వాళ్ళను చూస్తూనే.. శిఖముఖీ, విక్రమకేసరీ ఆ దొంగలు శిథి లాలయ పూజారి అనుచరులని గ్రహిం చారు.\n\nశిఖముఖికి ఆ క్షణంలో ఓ ఉపాయం తోచి, ఆ కాపలా వాళ్ళను సమీపించి, “మీ యజమాని ఆ శిథిలాలయ పూజారి ఎక్క\n\nఎర్రగండు పసిగట్టి ముందుకు పోవటా నికి మారుగా, వెనక కాళ్ళమీద లేచి నిలబడి పెద్దగా మొరగసాగింది. దాని ప్రవర్తన బాగా తెలిసిన శిఖముఖి రాళ్ళ చాటున పాకుతూ పోతున్నవాడల్లా లేచి నిలబడ్డాడు. అతడి దృష్టి తమకేసి పరిగెత్తుకొస్తున్న ఒక శబరుడి పైన బడింది. అతడు విల్లంబులు ధరించి ఉన్నాడు. దూరాన్నుంచి పరిగెత్తుకొస్తున్నవా డిలా కనబడ్డాడు.\n\nశబరుడు తనను సమీపించగానే శిఖ ముఖి, “అలా పరిగెత్తు కొస్తున్నావేం? ఏం జరిగింది? నువ్వే గూడెంవాడివి?” అని ప్రశ్నించాడు.\n\nశబరుడు రొప్పుతూ, మాది తిమ్మగూడెం. “మా గూడెంలో ఉన్న ధాన్యమంతా ఎక్కడి నుంచో వచ్చిన సవరజాతి ముఠావాళ్ళు దోచుకుంటున్నారు. సాయం కోసం మీ పల్లెకు వస్తున్నాను. పల్లె పెద్ద శివాలుడి కొడుకు శిఖముఖివి కాదా నువ్వు? నీ కుక్కను చూసి, ఈ ప్రాంతాల మీ వాళ్ళుం టారని, కుక్క వెనగ్గా పరిగెత్తుకుంటూ\n\nCHITRA\n\nడున్నాడు? చాలా అవసరం అయిన\nపనుంది” అన్నాడు.\n\nఆ ప్రశ్నకు కాపలా వాళ్ళల్లో ఒకడు పాట్ట\nరెండు చేతులతో పట్టుకుని పెద్దగా నవ్వి,\n“పూజారి దొరను చూసేంత ఘనుడివా\nనువ్వు, శబరకుంకా! ఆ దొర కావాలను\nకుంటే ప్రత్యక్షమవుతాడు, వద్దనుకుంటే\nమాయమైపోతాడు” అన్నాడు.\n\nఇంతలో కాపలావాళ్ళల్లో మరొకడు\nఎర్రగండుకేసి, శిఖముఖికేసీ గుచ్చిగుచ్చి\nచూసి, “అరే! వీడు రాత్రి మనం పెట్టిన\nమాటునుంచి తప్పించుకుపోయిన శబర\nపిశాచంగాడు. మనవాళ్ళనిద్దర్ని గాయపరి\nచాడు.\n\nఆ కుక్కను పట్టుకోబోయి మనలో నలు\nగురం కాట్లు తిన్నాం. ఆ పక్కన ఉన్నవాడి\nముఖం ఎక్కడో చూసినట్టుందే” అంటూ\nఈటె ఎత్తి శిఖముఖి వాళ్ళను సమీపించ\nబోయాడు.\n\nశిఖముఖీ, విక్రమకేసరీ వాడి మీదికి\nఈటె గురిచేశారు: “మీ కాపలావాళ్ళతో\n\nమాకు విరోధం లేదు. మీది మీదికి వచ్చారో\nమీకు చావు తప్పదు.\n\nఈలోపల మీరు మందవేసి కాపలా\nకాసే శబరులంతా పారిపోతారు. ఆ సంగతి\nతెలిసిందంటే పూజారి మిమ్మల్ని నిలువునా\nభస్మం చేసేస్తాడు” అన్నాడు శిఖముఖి.\n\nశిఖవముఖి ఇలా అనేసరికి, అతడి\nమీదికి రాబోయిన సవరుడు ఈటె దించి,\nతిరిగి తన అనుచరుల దగ్గరకు పోయి,\n“మనకు కులపెద్ద గండుపోతు చెప్పిన పని\nఉండనే ఉన్నది. ఈ కుర్రవెధవల్తో ఏంపని”\nఅని చెప్పి, శిఖముఖికేసి తిరిగి “పూజారి\nదొరఎక్కడున్నాడో మాకు తెలీదు. ఆ దొరకు\nకుడిభుజం లాంటి సవరగండుపోతు\nగ్రామంలో ధాన్యం మూటలు కట్టిస్తు\nన్నాడు. చావదలచుకుంటే అక్కడికిపోయి\nపూజారి దొర సంగతి అతణ్ణడగండి”\nఅన్నాడు.\n\nశిఖముఖీ, విక్రమకేసరీ అక్కణ్ణించి\nకదిలి గ్రామంలోకి కొంతదూరం నడిచి,\nఇప్పుడేం చేయటమా అని ఆలోచించారు.\nకనీసం ఓ అరగంట కాలంలో తమ పల్లె\nనుంచి సహాయం తప్పక వస్తుందని వాళ్ళకు\nనమ్మకం కలిగింది.\n\n“ఆ గండుపోతుతో మాటలు పెంచి,\nవాడు ధాన్యం ఎత్తుకు పారిపోకుండా కొంత\nసేపు ఆపగలిగామంటే, మా అయ్యతో వచ్చే\nమన పల్లెవాళ్ళు, ఈ సవర బందిపోట్లంద\nరినీ పట్టేస్తారు. ఆ తరువాత ఒంటరిగాడై\nపోయిన పూజారిగాణ్ణి దొరక పుచ్చుకోవటం\nఏమంత కష్టకార్యం కాదు. ఏమంటావ్\nకేసరీ?” అని ప్రశ్నించాడు శిఖముఖీ.\n\n“భలే, ఆలోచన. ఊ పద” అన్నాడు\nవిక్రమకేసరి. ఆ ఇద్దరూ గ్రామం మధ్యకు\nవెళ్లేసరికి, అక్కడ ఒక పెద్ద పాతరనుంచి\n\nధాన్యం బయటికి తీసి, కొందరు సవరలు మూటలు కడుతుండటం వాళ్ళ కంటబడింది. పాతరకు ఒక పక్కగా ఒక ఆజాను బాహుడు, కోరమీసాలు సవరించుకుంటూ నిలబడి ఉన్నాడు.\n\nశిఖముఖి అతణ్ణి చూస్తూనే ఆగి పెద్ద గొంతుతో “గండుపోతూ! నువ్వు చేస్తున్నది అన్యాయ కార్యం. గ్రామవాసులంతా కలిసి దాచుకున్న ధాన్యాన్ని బలం ఉన్నది గదా అని దోచుకుపోవటం ధర్మం అనిపించు కోదు” అన్నాడు.\n\nఆ మాటలు వింటూనే గండుపోతు చర్రునవెనుదిరిగి, శిఖముఖికేసి ఆశ్చర్యంగా చూసి, “ఎవడ్డా నువ్వూ! శబర శివాలుడి కొడుకువా? నీ గురించి చాలా విన్నాను, ఒకసారి చూశాను కూడా. సవరకుల పెద్ద గండుపోతుకు న్యాయం, ధర్మం బోధ చేయటానికి వచ్చావా? అదేదో చెప్పటం కూడా నీకు చేతకాలేదు!” అంటూ పక్కన ఉన్న తన భృత్యుల కేసి తిరిగి, “అలా చూస్తారేం? వాణ్ణీ, వాడి మిత్రుణ్ణీ చెట్టుకు పెడరెక్కలు విరిచి కట్టండి” అన్నాడు.\n\nగండుపోతు ఇలా అనగానే, అతడి అనుచరులు నలుగురు ముందుకువచ్చి శిఖముఖి, విక్రమకేసరులను పట్టుకునేందుకు వాళ్ళకేసి నడిచారు. కానీ, శిఖముఖి\n\nతన మిత్రుణ్ణి హెచ్చరించి ఒక్కొక్క అడుగే వెనక్కు వేయసాగాడు.\n\nఅతడి ఉద్దేశం, తమను పట్టుకో వస్తున్న వాళ్ళను ఆ ప్రదేశం నుంచి కొంత దూరంగా తీసుకుపోయి హతమార్చాలని. అలా కాక పోతే, గండుపోతు వెంట ఉన్న తతిమ్మా శత్రువులు తమను చుట్టుముట్టి పట్టు కోగలరు.\n\nశిఖముఖకి వెనకడుగు వేయటం చూసి, గండుపోతు హేళనగా నవ్వుతూ, “శబర పెద్ద శివాలుడి కొడుకు ఇంత పిరికిపంద అనుకోలేదు!” అన్నాడు.\n\nఆ మాట వింటూనే శిఖముఖి రెండడు గులు ముందుకు వేసి, “గండుపోతూ! వయసులో, ఎత్తులో, బలంలో కూడా నా కన్న రెండింతలున్నావు.\n\nనన్ను పట్టుకునేందుకు నీ భృత్యుల్ని పంపటం ఎందుకు? నువ్వే ఆ పని చేయ కూడదా?” అన్నాడు.\n\nగండుపోతు కళ్ళు నిప్పులు చెరిగినై, అతడు ఒకసారి హుంకరించి, ఎడంచేతో మీసం మెలివేస్తూ, ఈటె పైకెత్తి, “నీవు చావుకోరి ఇక్కడి కొచ్చినట్టుంది. ఇదిగో వస్తున్నాను, కాచుకో!” అంటూ ఈటెను శిఖముఖి గుండెలకేసి గురిచేసి, కుప్పించి ముందుకు దూకాడు. (ఇంకా వుంది)\n\nకిరాణా కొట్టు నడిపే పరంధామయ్య మహా\nఅనుమానం మనిషి. పైగా, తానే అందరి\nకన్నా తెలివైనవాడిననుకుంటూ, తన వద్ద\nపనిచేసే గుమాస్తాలను చిన్నచూపు చూస్తూం\nటాడు.\n\nఒకసారి సరుకులు కొనడానికి పరంధా\nమయ్య స్నేహితుడు గుర్నాధం, ఆ కొట్టుకు\nవెళ్తే, తనకు ఒక మంచి గుమాస్తా కావాలనీ,\nతెలిసిన వాళ్ళెవరైనా వుంటే చూడమనీ,\nగుర్నాధాన్ని అడిగాడు పరంధామయ్య.\n\nగుర్నాధం వుండే వీధి చివరలో, రంగడు\nఅనే కుర్రవాడున్నాడు. వాణ్ణి వెంటబెట్టు\nకుని పరంధామయ్య దగ్గరకు వెళ్ళాడు,\nగుర్నాధం.\n\nపరంధామయ్య, రంగణ్ణి, “నీకు డబ్బు\nలెక్కలు బాగా వచ్చా?” అని అడిగాడు.\nవచ్చునన్నట్టు తలూపాడు రంగడు.\n\nపరంధామయ్య పక్కగదిలోకి వెళ్ళి, ఒక\nనోట్లకట్టతో తిరిగి వచ్చి, “ఈ కట్టలో ఐదు\nవేల రూపాయలుండాలి. సరిగా వున్నాయో\n\nలేవో లెక్కపెట్టు!” అంటూ రంగడి చేతికిచ్చి,\nపక్క గదిలోకి వెళ్ళి తాపీగా లెక్కపెట్టుకు\nరమ్మన్నాడు. రంగడు గదిలోకి పోగానే పరం\nధామయ్య, గుర్నాధంతో, “ఈకాలంలో\nఎవర్నీ నమ్మడానికి వీల్లేదు. ఈ కుర్రాడికి\nఐదువేల రూపాయలకట్ట ఇచ్చానా! అందులో\nవందయాబై రూపాయల నోట్లుంటే, ఒక\nనోటు ఎక్కువగా పెట్టాను. వాడు అదనంగా\nవున్న నోటును జేబులో వేసుకుని, కట్టలో\nఐదు వేలు సరిగా వున్నాయని అంటాడు.\nవాడి అసలు రంగేమిటో బయటపడు\nతుంది!” అంటూ నవ్వసాగాడు. అంతలో\nరంగడు అక్కడికి వచ్చి, నోట్లకట్టను పరం\nధామయ్యకిచ్చాడు. ఆయన రంగడిని,\n“ఏం, డబ్బు సరిగావుందా?” అని అడి\nగాడు. “లేదండీ, ఒక్క యాబై నోటు తక్కు\nవుంది,” అన్నాడు రంగడు.\n\n“ఒరేయ్, నువ్వు సరిగా లెక్క పెట్టలేదు.\nనీకు లెక్కలు రావు. చూడు, ఇప్పుడు మళ్ళీ\nలెక్క పెడదాం,” అని పరంధామయ్య కోపంగా"
        },
        {
            "title": "అనుమానం మనిషి",
            "page_start": 46,
            "author": "కోలపల్లి చిన్నబాబు",
            "pdf_page": 46,
            "content": "అరిచి, “గుర్నాధం! ఈ నోట్లకట్టలో ఎంతు న్నదో, నువ్వుకాస్త లెక్క పెట్టిచూడు,” అంటూ నోట్లకట్టను గుర్నాధానికి ఇచ్చాడు. గుర్నాధం నోట్లను లెక్కించి, “ఇందులో తొంభైతొమ్మిది నోట్లేవున్నాయి,” అన్నాడు.\n\n“అలాగా! ఇదంతా మోసం. నేను నూటా ఒక్కనోట్లు ఇస్తే, రెండు నోట్లు మాయం చేసి తొంభైతొమ్మిదే వున్నాయంటావా? వెధవా నీ సంగతి చెబుతాను,” అంటూ పరంధామయ్య ఆవేశంగా లేచి, రంగడి చొక్కాలాగు జేబులన్నీ వెదికాడు. గదిలోకి వెళ్ళి అంతటా వెదికాడు. ఎక్కడా డబ్బు కనిపించలేదు. అప్పుడు గుర్నాధం, పరం ధామయ్యతో, “నీవే తప్పుగా లెక్కించి వుంటావు. ఈ రంగణ్ణి అనవస రంగా అను వానిస్తున్నావు. సరే, వేరే కుర్రా డిని చూసుకో!” అంటూ బయటికి నడిచాడు.\n\nవీధిలో కొద్దిదూరం నడిచి మలుపు తిరిగాక, రంగడు గుర్నాధంతో, “అయ్యా, నిజా నికి కట్టలో నూటా ఒక నోట్లున్నాయి. పరం ధామయ్య చాలా అనుమానం మనిషని అందరూ చెప్పుకుంటారు. అనుకున్నట్టే కట్టలో ఒక నోటు ఎక్కువవుంది. అది నన్నుపరీక్షించడానికన్న మాట. ఆసంగతి\n\nఆయన మీతో చెప్పడం కూడా విన్నాను. అందుకే దాంతో పాటు మరొక నోటు కూడా తీసి దాచేశాను. అనవసరంగా గుమాస్తాల నిజాయితీని అనుమానించే యజమాని వద్ద అనుక్షణం అవమానంతో పనిచేయడంకన్నా భిక్షమెత్తుకోవడం మేలు. నేను ఆయన వద్ద పనిచేయలేను. ఈ డబ్బు తీసుకెళ్ళి మీరే ఆయనకివ్వండి,” అంటూ తాను మేసుకున్న లాగుపట్టీలోంచి రెండు యాభై రూపాయ లనోట్లు పైకిలాగి గుర్నాధం చేతిలో పెట్టి వెళ్ళిపోయాడు.\n\nగుర్నాధం రంగణ్ణి మెచ్చుకుంటూ ఆ డబ్బు తీసుకుని పరంధామయ్య దగ్గరికి తిరిగి వెళ్ళి జరిగింది చెప్పి, ఆయనకు నోట్లు ఇస్తూ, “పరంధామయ్యా, నువ్వు పరమ అనుమానం మనిషివని ఊరూ వాడా ఎరిగిందే. అది నీకుమేలు కన్నా కీడే ఎక్కువ చేస్తుందని రంగడు రుజువుచేశాడు. ఆలోచించి చూడు,” అని అక్కణ్ణించి వెనుదిరి గాడు.\n\nఆసంఘటనతోపరంధామయ్యలో మార్పు వచ్చింది. ఆ నాటి నుంచి గుమాస్తాలను అన వసరంగా అనుమానించి కించపరచకుండా అందరిచేతా మంచివాడనిపించుకున్నాడు.\n\nఈ రోజు నా పుట్టిన రోజు. పాద్దున్నే గుడికి వెళ్ళాము. ప్రసాదం ఎంత బావుందో. కానీ కొంచెమే ఇచ్చారు. హుండీలో ఎక్కువ డబ్బులు వేస్తే ఎక్కువ ప్రసాదం ఇస్తారేమో అనుకున్నాను.\n\nసాయంత్రం మా ఇంట్లో పండగ. ఒక్కొక్కరే నా స్నేహితులందరూ వచ్చారు. పుట్టిన రోజు శుభాకాంక్షలు చెబుతూ బహుమతులు అందించారు. సాయంత్రమంతా ఎంతో సరదాగా గడిచిపోయింది. వెళ్ళేటప్పుడు అందరికీ గుర్తుగా చిన్న బొమ్మా, బుడగా ఇచ్చాము. అందరూ వెళ్ళాక బహుమతులు తెరిచి చూసుకున్నాను. రమణి అందరికంటే ఖరీదైన బహుమతి ఇచ్చింది. కావ్య ఏమో నాకిష్టమైన పుస్తకం ఇచ్చింది. గీత నా కోసం తనే ప్రత్యేకంగా మంచి బొమ్మ గీసి, వెనక, ప్రియమైన నేస్తానికి పుట్టిన రోజు శుభాకాంక్షలు అని రాసి ఇచ్చింది.\n\n“అంత విలువైన బహుమతి ఇచ్చిన రమణికి కూడా మనం అందరిలాగే చిన్న బొమ్మ ఇచ్చాము, బావుంటుందా?” అన్నాను నేను.\n\nఅప్పుడు అమ్మఇలా చెప్పింది. “రమణి వాళ్ళు బాగా డబ్బున్న వాళ్ళు. వాళ్ళు అందుకే పెద్ద బహుమతి కొనగలిగారు. అదే మీ కావ్య, నీకు బాగా సన్నిహితురాలు కనుక నీకు ఏది ఇష్టమో తెలుసుకుని తీసుకువచ్చింది. ఇక గీత బొమ్మలు బాగా వేయగలదు కనక నీకు మంచి బొమ్మ వేసి ఇచ్చింది. మనమేమో, ఎవరు ఎటువంటి బహుమతి ఇచ్చినా మన ఇంటికి వచ్చినందుకు గాను అందరికీ మనకి నచ్చే వస్తువులు ఇచ్చి పంపాము.”\n\nఅంటే, “గుడికి వెళ్ళినప్పుడు హుండీలో ఎవరు ఎన్ని డబ్బులు వేసినా అందరికీ తీర్థ ప్రసాదాలు ఒకేలా ఇస్తారు కదా, అలాగన్న మాట” అన్నారు నాన్న నవ్వుతూ.\n\n- గోదావరి లలిత"
        },
        {
            "title": "బహుమతి - తగురీతి",
            "page_start": 48,
            "author": "గోదావరి లలిత",
            "pdf_page": 48,
            "content": "మాయాంకుడు - మామిడిటెంక\n\nమాయాంకుడు ఎనిమిదేళ్ల అల్లరి బాలుడు. తండ్రిలేని పిల్లాడని తల్లి గారాబంతో పెంచింది. చదువు సంధ్యలు లేక అల్లరి చిల్లరిగా తిరిగే కొడుకును ప్రయోజకుడ్ని చేయాలని తల్లి వాడిని ఒక సాధువు వద్దకు తీసుకువెళ్లింది. తల్లి కష్టమంతా విన్న సాధువు, “నాయనా, నీకు ఒక మాయా మామిడి టెంకను ఇస్తాను. నీవు బుద్ధిమంతుడివై, అల్లరి మానేసి, రోజూ చదువుకుంటూ, ఈ టెంకను నాటి దానికి నీళ్లు పోయాలి. నీకు 21 ఏళ్లు వచ్చేసరికి ఈ మామిడి టెంక మామిడి చెట్టయి, డబ్బును కాస్తుంది. కాని నీవు తల్లి చెప్పిన మాట వినకపోతే ఈ టెంక మహిమ పోతుంది.” అని చెప్పి ఒక మామిడి టెంకను ఆ బాలుడికి ఇచ్చాడు సాధువు.\n\nఅప్పటి నుంచి అల్లరి మానిన మాయాంకుడు టెంకను ఇంటివెనుక బీడులో నాటి, రోజూ దానికి నీళ్లుపోసేవాడు. ఆ టెంక మామిడి చెట్టయి, తీయటి మామిడి పండ్లు కాసింది. ఆ పండ్లను ఇంటిళ్ళిపాదీ తినగా మిగిలిన టెంకలను తిరిగి బీడు భూమిలో నాటాడు. ఒకప్పుడు బీడుగా ఉండే ఆ నేల ఇప్పుడు హరితవనం అయింది.\n\nచాలా కాలం తర్వాత ఆ సాధువు వారి గ్రామానికి వచ్చాడు. మాయాంకుడు తన తోటలోని మామిడి పండ్లు ఆ సాధువుకు కానుకగా సమర్పించాడు. ఆ సాధువు అప్పుడు ఇలా అన్నాడు. “నాయనా! నేను ఆ రోజు ఇచ్చిన ఆ టెంకలో ఏ మాయా లేదు. నీవు నీ కష్టం, కృషి, పట్టుదలతో బీడును హరితవనంగా మార్చావు. ఈ వనంలో పండిన మామిడి పండ్లను అమ్మి డబ్బు చేసుకో. ఆనాడు నేను ఇచ్చిన మామిడి టెంక నీకు డబ్బు ఇస్తుందని చెప్పానుగా. నీవు నీ కష్టంతోనే డబ్బు సంపాయించుకున్నావు.” మాయాంకుడికి శ్రమిం చడంలోని విలువ బోధపడింది. తల్లి కోరిక, సాధువు సలహాతో అతడు ప్రయోజకుడ య్యాడు.\n\n– శ్రీలేఖ కొచ్చెర్లకోట\n\nవ్రణము"
        },
        {
            "title": "మాయాంకుడు - మామిడి టెంక",
            "page_start": 49,
            "author": "శ్రీలేఖ కొచ్చెర్లకోట",
            "pdf_page": 49,
            "content": "# బాలవాణి\n## వాయిస్ ఆఫ్ చిల్డర్\n\n## గ్రామ నివేదిక\n\nవాగ్దానం చేసినట్లుగానే, మేము బాల విలేకరులనుంచి మరిన్ని కథనాలను తీసుకువస్తున్నాము. ఈసారి బాలవాణి (వాయిస్ ఆఫ్ చిల్డర్) అతి పెద్ద రాష్ట్రమైన ఉత్తర్పదేశ్ నుండి వచ్చింది. ఇక్కడి యునిసెఫ్ భాగస్వామి అయిన సారథి డెవలప్‌మెంట్ ఫౌండ్షన్, పిల్లలు తమ రోజువారీ చదువుతోపాటు సామాజిక బాధ్యతలను కూడా ఎలా ప్రారంభించారో తెలిపే కథనాలను మీముందుకు తీసుకు వస్తోంది.\n\nసునీతా అంటీ మా పొరుగున ఉంటోంది. ఒకరోజు జూదంలో పందెం కాయడానికి రూ. 200లు కావాలని అంకుల్ ఆమెను డిమాండ్ చేశాడు. ఆమె కాయకష్టం చేసి అతి కష్టం మీద రూ. 200లు కూడబెట్టు కుంది. డబ్బు ఇచ్చేది లేదని అంటీ తేల్చి చెప్పడంతో అంకుల్ ఆమెను బాగా కొట్టాడు. ఇలాంటి శారీరక హింస ఘటనలు తరచుగా జరుగుతుంటాయి. ఈసారి మాత్రం సునీతా అంటీ ఎంతగానో కుమిలి పోయింది. ఆమె ఒక నిర్ణయానికి వచ్చి ఒంటిపై కిరోసిన్ ఆయిల్ పోసుకుని తన్ను తాను మంటల్లో తగులబెట్టుకోవాలని అను కుంది. సరిగొగ్గా ఆ సమయంలోనే అంకుల్ ఆమెను అడ్డగించి ఇకపై జూదం కోసం డబ్బులు తగలెయ్యనని హామీ ఇచ్చాడు. కష్టపడి సంపాదించిన డబ్బు విలువ మను ఘలు తెలుసుకోవాలని, తమ భార్యలను వారు గౌరవించాలని కోరుకుంటున్నాను.\n\n- సుజీత్ పరిహార్, జీరోన్ గ్రామం పార్వతీ యాదవ్‌కు మా గ్రామంలో ఒక రేషన్ షాపు ఉంది. ఆమె గత 26 ఏళ్లుగా ఈ\n\nషాపును చూసుకుంటోంది. ప్రతి నెలా ఆమె షాపును రెండుసార్లు తెరిచి రేషన్ సరుకులు, కిరోసిన్ ఆయిల్ సరఫరా చేస్తూ ఉంటుంది. ఆమె గ్రామ పెద్దకు, ఊరిలోని మోతుబరులకు మాత్రమే సర కులు అమ్ముతూ ఉంటుంది. గ్రామం లోని పేద ప్రజలను ఎవరూ పట్టించుకునే వారు కాదు. ఆమె దుకాణంలో, వారు సరకులు కొనగలిగే వారు కాదు.\n\n- శివానీ శివహరే, జమాల్‌పూర్ గ్రామం మా గ్రామంలో ప్రధాన మార్గానికి దగ్గరలో ఒక చేతి పంపును అమర్చారు. గ్రామస్తులకు ఈ చేతి పంపే ప్రధానమైన నీటి వన రుగా ఉండేది. ఆ ప్రాంతంలో చేతి పంపులకు కొరత కారణంగా అక్కడ ఎప్పుడూ జనం గుమికూడి ఉండేది. దీంతో మహిళలు ఒంటరిగా స్నానం చేయాలంటే అసౌకర్యంగా ఉండేది. దీనివల్ల మహిళలు చాలా ఇబ్బంది కరపరిస్థితిని ఎదుర్కోవలసి వచ్చేది. దీంతో పిల్లలపై చెడు ప్రభావం పడేది.\n\n- రోషిణి పటేల్, 8వ తురగతి, సగౌరియ మా గ్రామంలో బాలబంధు కార్యక్రమం నిర్వహించినప్పటి నుండి బాలికల పుట్టినరోజును\n\nసంబరంగా జరుపుకునే\nవారు. బాలురకంటే బాలిక\nలను తక్కువ చేసి చూడ\nకుండా, వారిని సమానంగా\nచూడటంలో బాల బంధు కార్యక్రమం\nగ్రామీణులకు సాయపడింది. బాలికల\nప్రాధాన్యతను గ్రామీణులు అర్థం చేసుకు\nన్నారు, ఇప్పుడు బాలికల పుట్టినరోజును\nబహిరంగంగానే జరుపుకుంటున్నారు.\n\n- రాజా పర్మార్, క్లాస్-7, జమాల్పూర్\nమా పాఠశాల పేరు పూర్వ మాధ్యమిక్\nవిద్యాలయ్. స్కూలు ప్రధానోపాధ్యాయు\nరాలు ప్రతి రోజు పాఠశాలకు ఆలస్యంగా\nవస్తుంది. స్కూలు ఉదయం 7 గంటలకు\nప్రారంభమయితే, ఆమె 8 గంటలకు\nవస్తుంది. బడి 8.30 గంటలకు మొదల\nయితే ఆమె క్లాసుకు 10 గంటలకు వస్తుంది.\nమా బడిలో క్లాసులు సరిగా నిర్వహించరు.\n\n- షాలిని ద్వివేది, క్లాస్-8, పురకల గతంలో మా గ్రామ స్వీపర్ తరచుగా పని ఎగ్గొట్టేవాడు. ఒకరోజు అతడు పనిలోంచి వెళ్లిపోతుంటే నేను, నా మిత్రులతో కలిసి అతడిని నిలేశాము. ప్రభుత్వం తన పని కోసం క్రమం తప్పకుండా జీతాలు ఇస్తు న్నప్పటికీ తాను ఎందుకు పనిచేయలేదని అడిగాము. బాలవాణి పత్రిక సహాయంతో అతడిపై ఆరోపణ చేస్తామని చెప్పాము. ఈ పత్రిక దేశవ్యాప్తంగా, అంతర్జాతీయంగా కూడా పంపిణీ అవుతోందని, అతడి గురించి ప్రజలకు బాగా తెలిసి పోతుందని, దీంతో తనకు\n\nవచ్చే జీతం కూడా నిలిచిపో\nతుందని చెప్పాము. అతడు\nజైలుకు పోయే అవకాశం ఉందని\nబెదిరించాము. అతడు ఎంతగా\nభయపడ్డాడంటే మర్నాటినుంచి క్రమం\nతప్పకుండా పనిలోకి రావడం మొదలె\nట్టాడు. ఇప్పుడు మా ఊరు పరిశుభంగా\nఉంది.\n\n- మదన్ సాహు, 10వ తరగతి,\nతెరాయ్ ఫాటక్\n\nబాల విలేకరి శిక్షణ పూర్తి చేసుకున్న\nతర్వాత మేము యధాప్రకారంగా పాఠశా\nలకు వెళ్లడం మొదలెట్టాము. మేం తిరిగి\nవచ్చాకమా టీచర్లు కూడా చాలా సంతోషం\nగానూ, గర్వంగాను ఉండేవారు. తమ\nస్కూలు చక్కటి గుర్తింపు తెచ్చుకుంటుం\nదని, బాలవాణి పత్రిక చదువుతున్న పాఠ\nకులు ఈ పాఠశాలలో చెబుతున్న విద్య\nచాలా బాగుందని తెలుసుకుంటారని\nవారు భావించి పొంగిపోయేవారు.\n\n- బబితా యాదవ్, 10వ తరగతి,\nపట్టారన్\n\nస్కూల్‌లో నాకు రాణి అనే మిత్రురాలు\nఉంది. ఆమెకు నేను బాలవాణి పత్రికను\nచూపగానే, బడికి వెళ్లలేకపోయిన అమలేష్\nఅనే బాలిక గురించి నాకు చెప్పింది. నేను\nతన ఊరికి వెళ్లి అమెతో, అమె తల్లిదండ్రు\nలతో మాట్లాడి వారికి బాలవాణి పత్రికను\nచూపించాను. వారు దాంతో\nసమాధానపడి తమ కూతు\nరును పాఠశాలకు పంప\nసాగారు.\n\n- మౌసమ్ పటేరియా, 6వ తరగతి\n\nనేరుగా పిల్లల డెస్క్ నుంచి...\n\nమాస్సు పాటిరియా,\nసునారి\n\nకొన్నేళ్ల క్రితం మా ఊరి చెరువు సమీపంలో ఒక మహిళ పెద్ద బండరాయిమీద దుస్తులను ఉతుకుతూ ఉండేది. బండచుట్టూ నీళ్లు ఉండటంతో ఆమె నిలబడిన ప్రాంతం పాచి పట్టి జారుతుండేది. ఒకరోజు ఉన్నట్లుండి రాయి జారిపోగా నీళ్లలో పడి తీవ్రంగా గాయ పడిన ఆ మహిళను ప్రభుత్వ ఆసుపత్రిలో చేర్పించారు. తర్వాత ఊరి పెద్ద, చెరువు గట్టున సిమెంట్ మెట్లు కట్టించారు. ఇప్పుడు అక్కడ జారిపడటం, నీళ్లలో పడిపోవడం వంటివి జరగటం లేదు. బాలవాణి తరపున మా ఊరి పెద్దకు కృతజ్ఞతలు తెలియజేస్తున్నాను.\n\nసంగీత రాజు,\nసునారి\n\nమా గ్రామంలో మరుగు దొడ్డు కట్టడానికి ఇటుకలు, సిమెంట్ సర్థరా చేశారు. గ్రామాధికారి రమేష్ అహివార్ 15 మందికి మాత్రమే సరిపోయే టాయ్ లెట్ లను కట్టించారు. మిగిలిన వాటి విషయం ఏమిటని మేం అడిగితే మాకు సమా ధానం చెప్పడం తన పనికాదని బదులిచ్చాడు. మేము బాల విలేకరులమని, మా బాలవాణి పత్రికలో అతడి తుప్పు పనులను ప్రచురిస్తామని చెప్పాము. వెంటనే అతడు మా డిమాండ్లను అంగీకరించడమే కాకుండా మిగిలిన టాయ్ లెట్ లను కూడా కట్టిస్తామని హామీ ఇచ్చాడు.\n\nజలధార రాజ్యసుక్కు\n66 తరగతి, జమునియా\n\nమా ఊరిలో నీళ్లకు కటకటగా ఉంది.\nఊరు మొత్తానికి రెండే రెండు చేతి పంపు\nలున్నాయి. ఏటిలో ఒకటి ఎల్లప్పుడూ\nమొరాయిస్తూనే ఉంటుంది. దీంతో మిగిలి\nఉన్న చేతి పంపువద్ద జనం కిక్కిరిసిపోతూ\nఉండే వారు. పొడవాటి క్యూలలో నిలబడి\nజనం బక్కెట్లలో నీళ్లు పట్టుకు పోతూం\nటారు. స్నానం చేయడానికి కూడా జనం\nబాగా ఇబ్బంది పడుతుంటారు.\n\nమా ఊరికి రెండు\nబస్సులు మాత్రమే\nవస్తున్నాయి. ఆ రెండు బస్సు\nలలోనూ జనం కిక్కిరిసిపోతుంటారు. మగ\nవారు తరచుగా బస్సుపై భాగం మీదికి\nఎక్కి ప్రయాణిస్తుంటారు. పరుగెత్తు\nకుంటూ వచ్చి వారు బస్సు ఎక్కుతుం\nటారు. గతంలో నా మిత్రులు అరవింద్,\nఅజబ్ సింగ్ బస్సులోంచి కింద పడిపో\nయారు కూడా. పోలీసు అధికారులు ఇలాంటి\nచర్యలపై నిఘా పెట్టాలని కోరుతున్నాను.\nప్రయాణీకుల సౌకర్యం కోసం మరిన్ని\nబస్సులను వేయాలని కోరుతున్నాను.\n\nచందమామ పాఠకులారా! మీ అభిప్రాయం వినడానికి ఎంతో మక్కువ చూపుతున్నాయి.\nబాలవాణి ప్రస్తావించిన అంశాలపై, ప్రత్యేకించి మీ హక్కులపై మీ వ్యాఖ్యలు/అభిప్రాయాలు\nమాకు తుపుక పయండి. http://www.facebook.com/unicefindia లో పిల్లల హక్కులు."
        },
        {
            "title": "కొంగముక్కు రాజు",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "## కొంగముక్కు రాజు\n\nనూరేళ్ళ క్రితం వరకు ఉత్తరపోలండ్ ప్రజలు రకరకాల చెట్లతో నిండిన ఒక చిన్న లోయకేసి చూపెడుతూ, “ఇక్కడే ఒకానొక్స్టుడు అద్భుత శక్తులు కలిగిన వ్ణాడిమీర్ ఆపిల్ చెట్టు ఉండే దట! అది ఇప్పుడు కూడా ఉంటే ఎంత బావుండేది!” అని చెప్పుకునేవారు.\n\nఈనాడు అక్కడొకపట్టణం ఏర్పడడంతో ఆపచ్చటిలోయకూడా కనుమరుగైపోయింది. అయినా - వ్ణాడిమీర్, అతడి వింత చెట్టును గురించిన విచిత్రమైన కథ మాత్రం ఆదేశపు పూర్వగాథలలో చిరస్థాయిగా నిలిచిపోయింది:\n\nఉత్తర పోలండ్‌కు చెందిన ఒక మహిళకు కొంత కాలం సంతానం లేకపోయింది. ఆమె దేవాలయానికి వెళ్ళి సంతానం కోసం ప్రార్థిం\n\nచినప్పుడు ఒక వింత వాణి వినిపించిన అను భూతికి లోనయింది. ఆమెకు అసాధారణ మైన కొడుకు పుడతాడనీ; వాడు ధనవం తుడో, నిత్య సంతోషిగానో అవుతాడనీ; ఆ రెండింటిలో ఏది కావాలో కోరుకోమనీ వింత వాణి ఆదేశించింది.\n\nసంతోషం కలిగించే వివిధ వస్తువులలో, విషయాలలో ధనం ఒకటి మాత్రమే అవు తుంది. అది లేకుండానే సంతోషంగా ఉండ గలిగినప్పుడు ఇక ధనం ఎందుకు? దాని వెంట వచ్చే బాదర బందీ ఎందుకు? అని ఆలోచించిన ఆమె తనకు నిత్యసంతోషి అయిన కొడుకే కావాలని కోరుకున్నది.\n\nఆమెకు కొన్నాళ్ళకు పండంటి కొడుకు పుట్టాడు. వ్ణాడిమీర్ అని పేరుపెట్టి అల్లారు ముద్దుగా పెంచసాగింది. ఆమె పేదరాలు కావడంతో బిడ్డను, దూరంగా ఉన్న బడికి పంపలేక పోయింది. కొన్నాళ్ళకు అతన్ని బూట్లు కుట్టే పని నేర్చుకోమని ఒక పెద్ద చర్మకారుడి వద్దకు పంపింది. వ్ణాడిమీర్ కొన్నాళ్ళు చర్మకారుడి ఇంటి వద్దే ఉన్నాడు గాని, ఒకనాడు తన ఇంటికి తిరిగివచ్చి, “అమ్మా, బూట్లు కావాలని వచ్చే వారం దరూ ధనికులే. పేదలకు బూట్లు కొను క్కునే శక్తిలేదు. ధనికులకు మాత్రమే పనికి వచ్చే వృత్తి నాకు ఇష్టం లేదు,” అని చెప్పాడు.\n\nతల్లి సరేనని తల ఊపి, అతన్ని కుట్టు పని నేర్చుకోమని ఒక దర్జీ వద్దకు పంపింది. వ్ణాడిమీర్ అక్కడ పని నేర్చుకోసాగాడుగాని,\n\nకొన్నాళ్ళకే అక్కడి నుంచీ తిరిగి వచ్చి, ధని కులు మాత్రమే కుట్టించుకున్న బట్టలు తొడుక్కుంటున్నారు; అలాంటివారికి సేవలు చేయడం తనకు ఇష్టం లేదని తల్లికి చెప్పాడు.\n\nఆ తరవాత తల్లి అతన్ని ఖడ్గాలు తయారుచేసే నిపు ణుడి వద్దకు పంపింది. ఆ రోజుల్లో తరచూ యుద్ధాలు జరిగేవి గనక, ఖడ్గాలకు మంచి గిరాకీ ఉండేది. అయితే, వ్ఞాడిమీర్ అక్కడ కూడా ఒక వారం రోజులకు మించి ఉండలేక పోయాడు.\n\n“అమ్మా, మనుషులను చంపే ఆయుధా లను నేను తయారు చేయాలా?” అన్నాడు బాధగా\n\n“వద్దు నాయనా. అయినా, నీకు నచ్చిన జీవనోపాధిని చూపలేక పోతున్నాను. అదే నాకు బాధగా వుంది,” అని కొంతసేపు ఆలోచించిన తల్లి, “గ్రామంలోని ఇతర పిల్లల్లాగే నువ్వూ, పశువులను దాపులనున్న మైదానాలలోకి తోలుకు వెళ్ళి మేపుకుని, రా,” అన్నది.\n\nవ్ఞాడిమీర్ తల్లి సలహాను పాటించాడు. పశుల కాపరులతో కలిసి మెలిసి ఆడుతూ, పాడుతూ పచ్చటి పాలాలగుండా తిరుగుతూ, పశువులను కాపలాకాయడం అతనికి ఎంతో ఆనందం కలిగించింది. ఒకరోజు మిట్టమధ్యాహ్న సమయం. ఎత్తయిన ఒక బండ చుట్టూ నిప్పంటు కోవడం వ్ఞాడిమీర్ గమనించాడు. ఆ బండ మీద ఉన్న ఒక తొండ, నిప్పుల నుంచి బయట పడడానికి ప్రయత్నిస్తున్నదిగాని, సాధ్యపడలేదు. వ్ఞాడిమీర్ తన వద్ద వున్న పొడవాటి కర్రను\n\nఉపయోగించి తొండను అగ్నిజ్వాలల నుంచి కాపాడాడు. మరుక్షణమే ఆ తొండ ఒక వృద్ధురాలిగా మారి, “నాయనా, నీ ఉపకారగుణం మెచ్చ తగింది. ఇదిగో ఈ మొక్కను తీసుకుపోయి, నీ పెరట్లో నాటు. ఈ చెట్టు నుంచి కాచే ఆపిల్ పళ్ళకు వ్యాధు లను నయం చేసే అద్భుత శక్తి ఉంటుంది,” అంటూ ఒకమొక్కను ఇచ్చి, తొండగా మారి పొదలోకి వెళ్ళిపోయింది.\n\nవ్ఞాడిమీర్ ఆ మొక్కను తెచ్చి, తన ఇంటి కిటికీ పక్కన తోటలో నాటాడు. రెండు నెలల కల్లా అది ఏపుగా పెరిగి ఫలాలివ్వడం ప్రారం భించింది. వ్ఞాడిమీర్ వెయిట్టమొదటి పండును కోసి జ్వరంతో బాధపడుకున్న తన తల్లికి ఇచ్చాడు. వెంటనే ఆమె జ్వరం తగ్గి పోయింది. ఆ తరవాత వివిధ వ్యాధులతో బాధపడుతున్న మరికొందరికి వ్ఞాడిమీర్ తన ఆపిల్ పళ్ళను ఇచ్చాడు. వాళ్ళ వ్యాధులన్నీ నయమై పోయాయి. ఈ సంగతి కొన్నాళ్ళకు ఆ ప్రాంతాన్ని పాలించే రాజుకు తెలియ వచ్చింది. “మనం వ్ఞాడిమీర్‌ను మన ఆస్థాన\n\nఉద్యోగిగా నియమిద్దాం,” అన్నాడు రాజు.\n\n“అవసరం లేదు, ప్రభూ! వ్లాడిమీర్ చెట్టును తెచ్చి, మన ఉద్యానంలో నాటితే సరిపోతుంది,” అన్నాడు ఆస్థాన వైద్యుడు.\n\n“అవునవును,” అంటూ వైద్యుడి మాటకు వంత పలికాడు అతని బావమరది అయిన మంత్రి.\n\nరాజు వెంటనే అజ్ఞలను జారీ చేశాడు. సైనికులు వెళ్ళి, వ్లాడిమీర్తో ఒక మాట యినా చెప్పకుండా, అతని తోటలోని వింత చెట్టును పెకలించుకుని వచ్చి రాజోద్యానంలో నాటారు. అయితే, ఆ తరవాత ఆ చెట్టు ఒక్క కాయకూడా కాయలేదు. అందరూ ఆశాభంగానికి లోనయ్యారు. రాజవైద్యుడికీ, మంత్రికీ నోట మాటరాలేదు. దీనికి సరైన పరిష్కారం చూడమని రాజు వారిని ఆగ్రహంతో హెచ్చరించాడు. రాజు కొన్నాళ్ళుగా తీరని జలుబుతో బాధపడుతూ రాజవైద్యుడు\n\nఎన్నిరకాల వందులిచ్చినా అది తగ్గక పోయేసరికి వింత చెట్టు నుంచి కాచే ఆపిల్ పండు కోసం ఎదురు చూస్తున్నాడు.\n\nఅదే సమయంలో అక్కడ వ్లాడిమీర్, తన వద్దకు వచ్చే వ్యాధిగ్రస్తులకు ఎలాంటి సాయం చేయలేక పోవడంతో తీరని విచారా నికి లోనయ్యాడు. మైదానంలోకి వెళ్ళి, ఆనాడు తొండకనిపించిన బండసమీపంలోని చెట్టు కింద కూర్చున్నాడు.\n\n“దయాస్వభావం గల తల్లీ, ఒకసారి కని పించవూ,” అని కళ్ళు మూసుకుని ప్రార్థించాడు.\n\nఉన్నట్టుండి చిన్న సుడిగాలి రావడంతో అతని ముందున్న ఎండుటాకులు గిర్రున గుండ్రంగా తిరగసాగాయి. మరుక్షణమే అక్కడ వృద్ధస్త్రీ కనిపించింది.\n\nవ్లాడిమీర్ ఆమెకు రాజు, అతని మను షులూ చేసిన దురాగతాన్ని వినిపించాడు. ఆ వృద్ధస్త్రీ, అతనికి ఒక బుట్టనిండా ఆపిల్ పళ్ళను ఇచ్చి, “వీటిని తీసుకుని రాజభవనం వద్దకు వెళ్ళి విక్రయించు. ఆ తరవాత జరిగే తమాషా చూడు,” అని చెప్పి, తొండగా మారి, సుడిగాలి వీస్తూండగా పొదలకేసి తిరిగి వెళ్ళి పోయింది.\n\nవ్లాడిమీర్ పళ్ళ బుట్టను తీసుకుని రాజభవనం వద్దకు వెళ్ళాడు, “పళ్ళో పళ్ళు. ఈ పళ్ళు తింటే అనుకోని అద్భుతాలు జరుగుతాయి,” అని అమ్మసాగాడు. రాజభటులు అతన్ని రాజు వద్దకు తీసుకు వెళ్ళారు. రాజు అతన్ని చూసి, “ఈ పళ్ళు, నా జలుబును పోగొట్టగలవా?” అని అడిగాడు.\n\n“పోగొట్టవచ్చు. ఇంకా మరే\nదైనా కూడా చేయవచ్చు,”\nఅన్నాడు వ్లాడిమీర్.\n\nరాజు, మరికొందరు రాజో\nద్యోగులు తలా ఒక పండు\nతీసుకుని తిన్నారు. చాలా\nబావుందన్నారు. అయితే,\nమరుక్షణమే వారి ముక్కులు\nపొడవుగా కొంగ ముక్కుల్లా\nపెరిగి పోయాయి.\n\n“ఏమిటిది?” అని అరి\nచాడు కీచుకంఠంతో రాజు\nహడలిపోతూ.\n\n“ప్రభూ! తమరి జలుబు పోయిందా,\nలేదా మొదట ఆ సంగతి సెలవివ్వండి,”\nఅన్నాడు వ్లాడిమీర్ నిర్భయంగా.\n\n“జలుబు ఉందాలేదా అన్న విషయం\nకూడా తెలుసుకోలేనంత పెద్దముక్కు తయార\nయింది,” అన్నాడు రాజు బాధగా.\n\n“ఏమిటిది? ఏమిటిది?” అన్న హాహా కారాలు బయలుదేరాయి. పళ్ళను తిన్న సభాసదులందరికీ పెద్దపెద్ద కొంగముక్కులు వచ్చేశాయి.\n\n“ప్రభూ, గౌరవనీయులైన తమరూ,\nతమ ఉద్యోగులూ పెద్ద పెద్ద ముక్కులతో\nప్రత్యేకంగా కనిపిస్తున్నారు,” అన్నాడు\nవ్లాడిమీర్.\n\n“అంత ప్రత్యేకంగా కనిపించడం మాకిష్టం\nలేదు. మా పాత మామూలు ముక్కులు\nఉంటేచాలు. వాటిని మళ్ళీ ఎలా పొంద\nగలం?” అని అడిగాడు రాజు అసహనంగా.\n\n“బహుశా, నా తోటలో నుంచి తమరు\nదొంగిలించిన చెట్టు పళ్ళను తినడం ద్వారానే\nఅది సాధ్యం కావచ్చు. దానిని తీసుకుపోయి\n\nయథాస్థానంలో నాటితేనే అది మళ్ళీ పళ్ళ\nనివ్వగలదు. అంత వరకు గొప్పవారైన తమరు\nగొప్ప ముక్కులతోనే తిరగక తప్పదు,”\nఅన్నాడు వ్లాడిమీర్ సాలోచనగా.\n\nఆ చెట్టును పెకలించి వ్లాడిమీర్ తోటలో\nనాటడానికి రాజు క్షణాల్లో ఏర్పాటు చేశాడు.\nఆ చెట్టు మళ్ళీ ఫలాలివ్వడానికి ఒక వారం\nరోజులు పట్టింది.\n\nవ్లాడిమీర్ బుట్టనిండా ఆపిల్ పళ్ళతో\nవచ్చి, వారికి ఇచ్చాడు. వాటిని తినగానేవారికి\nమామూలు ముక్కులు వచ్చాయి. పెద్ద\nగండం నుంచి గట్టెక్కినట్టు అందరూ పరమా\nనందం చెందారు.\n\nరాజు వ్లాడిమీర్కు తన ఆస్థానంలో\nఉన్నత పదవినిచ్చాడు.\n\nఅయినా, వ్లాడిమీర్ జీతం పుచ్చుకునే\nవాడు కాదు. అవసరమని వచ్చిన వారికి\nఅద్భుతశక్తిగల ఆపిల్ పళ్ళను ఇస్తూ సంతో\nషంగా చిరకాలం జీవించాడు. అతడు కాల\nధర్మం చెందడంతో, ఆ చెట్టు కాయడం\nఆగిపోయింది.\n- (ఎం.డి)\n\nవేదపల్లి అగ్రహారంవాడైన పేరిశాస్త్రి గొప్ప\nవేదపండితుడు. ఆయనవద్ద ఎన్నో పురాతన\nగ్రంథాలున్నాయి. జాతి, మత, కుల\nవిభేదాలతో ప్రపంచంలో ఎన్నో హత్యలు,\nఎంతో రక్తపూతం జరుగుతుంటే ఆయనకు\nబాధ కలిగి ఇతర మతాలకు సంబంధిం\nచినముఖ్య గ్రంథాలు కూడా సంపాదించి,\nవాటిని క్షుణ్ణంగా చదివాడాయన. అప్పుడా\nయనకొక అద్భుతమైన విషయం అవ\nగాహన కొచ్చింది.\n\nఅదేమంటే ఏ మతమూ హింసను\nబోధించదు. సర్వమానవ సమానత్వాన్ని\nశాసించి, లోకకళ్యాణాన్ని కోరుకుంటాయి\nమతాలన్నీ. మతాలు బోధిస్తున్న మౌలిక\nసారాన్ని మర్చిపోయి విభిన్న మతాల\nప్రజలు ఎవరి మతం గొప్ప అనే గుంజా\nటనలో నలుగుతూ ఘర్షణ వైఖరి చేపడు\nతున్నందువల్లే ప్రపంచంలో మత విద్వే\nషాలు పెరిగిపోతున్నాయి. ప్రజలు దీన్ని\n\nగమనిస్తే, ప్రేరేపించబడుతున్న విద్వేషం\nకనుమరుగై అంతటా సామరస్యం పరిఢ\nవిల్లుతుంది.\n\nఈ సత్యాన్ని ప్రజలముందు ఉపన్యా\nసంగా ఇచ్చి అప్పటికప్పుడు శ్రోతలు\nవెలిబుచ్చిన సందేహాలకు, వారి వారి మత\nగ్రంథాల నుంచే ఉదాహరణలు ఇచ్చి\nసందేహ నివృత్తి చేయాలనుకున్నాడు\nపేరిశాస్త్రి. ఇలా అనుకున్నదే తడవుగా\nఆయనతన కార్యక్రమం ప్రారంభించాడు.\nఅందుకోసం ముఖ్య గ్రంథాలన్నీ ఒక\nకొయ్యపెట్టెనిండా సర్దాడు. దాన్ని మోయ\nడానికి వీరయ్య అనే ఒక కూలీని పెట్టు\nకుని, దేశసంచారం ప్రారంభించాడు.\n\nఆరంభంలో పేరిశాస్త్రి ఉపన్యాసాలను\nఎవరూ పట్టించుకోలేదు. కానీ ఏ మతస్థు\nడైనా ఒక సందేహం వెలిబుచ్చితే అప్పటి\nకప్పుడు అతడిముందే అతడి మత\nగ్రంథాన్ని తీసి అందులో ఉన్న వివరాలను"
        },
        {
            "title": "బరువుకు తగ్గ న్యాయం",
            "page_start": 58,
            "author": "వసుంధర",
            "pdf_page": 58,
            "content": "చూపించి సందేహ నివృత్తి కావిస్తున్న\nపేరిశాస్త్రి కొత్త పద్ధతి, ప్రజలపై క్రమంగా\nప్రభావాన్ని చూపసాగింది. పేరిశాస్త్రి ప్రత్యక్ష\nఆధారపద్ధతి ప్రజలలో బాగా ప్రచారమ\nయింది. ఫలితంగా తమ తమ ప్రాంతా\nలను సందర్శించవలసిందిగా కోరుతూ\nఎక్కడెక్కడినుంచో పేరిశాస్త్రికి ఆహ్వానాలు\nరాసాగాయి. చాలా సభల్లో పేరిశాస్త్రి తల\nపెట్టినకార్యక్రమాన్ని అభినుదిస్తూ కొందు\nధన, వస్తురూపేణా బహుమతులివ్వడం\nకూడా ఆరంభించారు.\n\nఇలా ఒక సంవత్సరం జరిగేసరికి, ఒక\nపెద్ద జమీందారు ఆయనకు లక్ష రూపా\nయలు బహుమానంగా ఇచ్చాడు. ఆ\nతర్వాతమాసం రోజులకు ఆ ప్రాంతాన్నేలే\nరాజు ఆయనకు రెండు లక్షల రూపాయల\nబహుమానంతోపాటు గొప్పగా సన్మానం\nకూడా జరిపాడు.\n\nపేరిశాస్త్రి అర్థికంగా లాభపడడమేగాక\nదేశేశాంతతాల్లో ఆయన్ని గురించి గొప్పగా\nచెప్పుకోసాగారు. అయితే పేరిశాస్త్రి గ్రంథా\nలున్న కొయ్యపెట్టెను మోసుకువచ్చే\nవీరయ్య క్రమంగా కృశించిపోసాగాడు.\nఅతడి జబ్బేమిటో తెలియకపోయినా\nచివరకు పేరిశాస్త్రి వాణ్ణి ఒక ధర్మవైద్య\nశాలలో చేర్పించాడు. అక్కడి వైద్యులు\nవీరయ్యను పరీక్షచేసి వాడికి శారీరకంగా\nఏ జబ్బూ లేదని తేల్చారు.\n\nఅది విని పేరిశాస్త్రి ఆశ్చర్యపడి\nవీరయ్యను “ఒరే, వీరయ్యా! నువ్వు\nబయటికి చెప్పకుండా ఏదో మనస్సులో\nదాచుకుని బాధపడిపోతున్నావు. అదే\nమిటో చెప్పు” అని అడిగాడు.\n\nవీరయ్య ఒక పట్టాన చెప్పలేదు.\nఆఖరుకు పేరిశాస్త్రి బలవంతంమీదవాడు\n“బాబూ.. మీ మతగ్రంథాల బరువంతా\n\nనేను మోస్తున్నాను. పేరూ, డబ్బూ మీకు వస్తున్నది. మీతో పోల్చుకుంటే నాకు వచ్చిన లాభమేమున్నది?” అన్నాడు.\n\nవాడిలో ఇంత బాధ ఉన్నదని అప్పటి వరకూ పేరిశాస్త్రికి తట్టనేలేదు. ఆయన ఆశ్చర్యపడి వాడికి అర్థమయ్యేలా చెప్పాల నుకుని “వీరయ్యా.. నువ్వు గ్రంథాలున్న కొయ్యపెట్టెను బండిలో పెడతావు. అక్కడి నుంచి దాన్ని వేదిక మీదికి తెస్తావు. ఈ లెక్కన చూస్తే, నువ్వు రోజుకు రెండు గంటలకంటే దాన్ని మోయడం లేదు. అవునా?” అన్నాడు.\n\n“అవును. కానీ మీరు కొత్తపద్ధతిలో చేస్తున్న ప్రచారానికి, నేను మోస్తున్న ఆ బరువేకదా పేరు, డబ్బు తెచ్చి పెడుతు న్నది?” అన్నాడు వీరయ్య.\n\n“నిజమే. ఈ పుస్తకాల బరువును రోజుకు రెండు గంటలపాటు తలమీద మోస్తున్నావు. నీకెప్పుడు బరువు ఎక్కువ అనిపిస్తే అప్పుడు దించుకోగలవు కూడా. కానీ ఈ పుస్తకాల బరువును, నేను తల లోపలి మెదడులో రోజంతా మోస్తున్నాను.\n\nఅఖరుకు నిద్రలో కూడా, ఆ బరువు నేను మోయకత్పుడు. పైగా అది దించుకోలేని బరువు. దీన్నిబట్టి న్యాయం ఏమిటో నువ్వే చెప్పు” అన్నాడు పేరిశాస్త్రి.\n\nపేరిశాస్త్రి ఎప్పుడెవరు ఏమడిగినా శకీమని ఒక పుస్తకం తీసి ఏ పుటలో ఏముందో చెబుతాడని వీరయ్యకు తెలుసు. అందువల్ల వాడు వెంటనే “నా తప్పు తెలిసింది బాబూ! బరువు మోయ డంలో మేధావిని, కూలివాడితో పోల్చాను. నన్ను మన్నించండి” అన్నాడు.\n\nఅయితే పేరిశాస్త్రి అంతటితో ఊరుకో లేదు: తన ఆదాయంలో వీరయ్యకు మరికాస్త ఎక్కువ భాగమివ్వడమేగాక, పదిమందిలోనూ సర్వమత సామరస్యాన్ని ప్రబోధించడానికి వీరయ్య చేస్తున్నసా యాన్ని పొగడసాగాడు.\n\nవీరయ్య మనోవ్యాధి తగ్గిపోయింది. ఆ తర్వాత నుంచి అతడు, తలమీది నుంచి బరువు దించుకున్నప్పుడల్లా “పాపం. నా యజమానికి ఇలాంటి అవకాశం రాదు గదా!” అని జాలిపడుతుండేవాడు."
        },
        {
            "title": "సుడోకు",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "## అనునిర్వకు వీడ్కోలు\n\n(తన తండ్రి శంతను గుహల పైభాగానికి రాత్రి పూట డ్రాగన్ లాంటి విచిత్రజీవితో కలసి వెళుతున్నట్టు హర్షా, శివతో చెప్పాడు. శంతను ఏం చేస్తున్నాడో చూడాలని హర్షా, శివా నిర్ణయించుకున్నారు)\n\nరాత్రిపూట శంతను గుహల పైభాగంలోకి వెళ్ళడం గమనించగానే, తనను అనుసరించాము. మేము లడ్డూను మాతోపాటు తీసు కెళ్లాము. విచిత్రజీవిని నిప్పుల్లో కాల్చి చంపే క్రూర చర్యకు శంతను మరోసారి పాల్పడ్డాడు. విచిత్రజీవి యధాప్రకారం డాల్ఫిన్‌గా రూపాంతరం చెందింది. శంతను అక్కడినుంచి డాల్ఫిన్ వీపుపై ఎక్కి సముద్రంకేసి బయలుదేరాడు. ఏమాత్రం అనుమానానికి తావివ్వకుండా, మేమూ అతడి వెనకే అనుసరించాము.\n\nశంతను, అతడి మిత్రురాలు సముద్ర తీరంలోని కొండ మీది గుహలోకి ప్రవేశించడం చూశాము. మేము వారిని కలుసుకునే లోపుగా వెనుక నుంచి ఒక శబ్దం వినబడింది.\n\nఅతడు రాబిన్, అనునిర్వలో ఉండే చిన్న బొద్దింక. ఇంటివద్ద అయితే, సాధారణంగా బొద్దింకల నుంచి చాలా దూరంగా ఉంటాను. కాని అనునిర్వలోనేను ఆ పని చేయలేకపోయాను. నాకు తెలిసి రాబిన్ వద్ద అపారమైన సమాచారం ఉంటుంది. కాబట్టి అతడిని ఇక్కడ విలువైన సంపదలాగా భావిస్తున్నాను. శంతను-విచిత్రజీవి కలయికపై అతడికి వివరాలు తెలిసి ఉంటే తెలుసుకోవాలని అనుకున్నాను. అయితే రాబిన్ నుంచినేను విన్నది నిజంగా నన్ను బాగా ఇబ్బంది పెట్టింది. అనునిర్వలో ముఖ్యులతో శంతను తరచుగా రహస్య సమావేశాలు నిర్వహిస్తూ భూమికి తిరిగి రావలసిందిగా వారికి నూరిపోస్తున్నాడు. భూమిని వారికి సురక్షిత స్థలంగా మారుస్తానని, వారు అక్కడ మనుషులకంటే శక్తిమంతులుగా ఉండవచ్చని, వారిని ఎవరూ జయించలేరని శంతను చెబుతూ వారిని ప్రేరేపిస్తున్నాడు.\n\nరాబిన్ చెబుతుండగా హర్షా జోక్యం చేసు కుని, తన తండ్రి జన్యు బ్యాంకును రూపాందించి అనునిర్వలోని అన్ని ప్రాణుల డీఎన్ఎలను సేకరిస్తూ ఉంటాడని, ఆవిధంగా భూమిమీద తనకు ఇష్టమైన ప్రాణులను"
        },
        {
            "title": "అనునిర్వ",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "సృష్టించగలడని చెప్పాడు. అయితే ఇప్పటికి కూడా హర్షా తండ్రి నిజమైన ఉద్దేశం ఏమిటో నాకు బోధపడటం లేదు. ఈ ప్రమాదకరమైన ప్రయోగానికి అతడు ఎందుకు ప్రయత్నిస్తు న్నట్లు?\n\nసమావేశం ముగిసింది. అనునిర్వలో ముఖ్యులైన మయూరి, చీనా ఏనుగు, నైలు నది మొసలి, ఇతరులూ శంతనుతో పాటు కలసి బయటకు వచ్చారు. విచిత్రజీవి వారిని మెల్లగా అనుసరిస్తూ ఉంది. ఉన్నట్లుండివిచిత్ర జీవితో మాట్లాడి దాని రహస్యాన్ని దాంతోటే చెప్పించాలనే ఆలోచన వచ్చింది. శంతను గమనించకుండా మేం దాన్ని సమీపించాము. మొదట్లో అది మాట్లాడటానికి తటపటాయించింది కాని తర్వాత నోరు విప్పింది. “నన్ను శంతను సృష్టించాడు. నేను అతడికి విశ్వాస పాత్రురాలిగా ఉండదలిచాను. అయితే హర్షా అతడి సొంత కుమారుడు కనుకనేను రక్తబాంధవ్యాలను కూడా గౌరవించాలి. అందుకే నేను ఈ విషయాన్ని మీకు చెబుతున్నాను. జన్యువుల సమర్థ కలయిక ద్వారా భూమ్మీద ప్రమాద కరమైన జంతువు లను సృష్టించడానికి శంతను ప్రయత్నిస్తున్నాడు. భూమ్మీద తాను నియంతగా వెలిగిపోవడానికి జంతువులను పావు లుగా వాడుకుంటున్నాడు. అతడు ప్రపంచాన్ని భయ కంపితం చేయబోతున్నాడు. కాని అతడు జంతువు\n\nలను తన బానిసలుగా చేసుకుంటూ వాటిని నానా బాధలకు గురి చేయబోతున్నాడు. వాటిని ఫణంగా పెట్టి అతడు అపారంగా సంపదను ఆర్జించాలని, అధికారం చెప్పు చేతల్లో ఉంచుకోవాలని ప్రయత్నిస్తున్నాడు.”\n\nవిచిత్రజీవి చెప్పిన విషయం వినగానే మేం వణికిపోయాము. దాని కళ్లలోకి సూటిగా చూస్తూ “చూడు! మీ యజమాని పిచ్చి ప్రయోగాలకు నీవు సహకరించబోతున్నావా?” అని అడిగాను.\n\n“ఎందుకు సహకరించకూడదు?” ఆ బానిస జంతువు ఎగాదిగా చూస్తూ జవాబి చ్చింది.\n\n“విను” చెప్పాను. “నీ సహాయంతో శంతను క్రూర పథకాన్ని అమలు చేయబోతున్నాడు. నేను చెప్పినట్లు చేయి. నాకు తెలిసిన చోటకు వెళ్లి రహస్యంగా ఉండు. కొద్ది రోజుల పాటు మీ యజమానికి కనబడ కుండా దూరంగా ఉండు” విచిత్రజీవి తలూపింది. తర్వాత మెల్లగా మేము మా గుహలోకి ప్రవేశించాము.\n\nభూమ్మీద ప్రమాద కరమైన జంతువు లను సృష్టించడానికి శంతను ప్రయత్నిస్తున్నాడు. భూమ్మీద తాను నియంతగా వెలిగిపోవడానికి జంతువులను పావు లుగా వాడుకుంటున్నాడు. అతడు ప్రపంచాన్ని భయ కంపితం చేయబోతున్నాడు. కాని అతడు జంతువు\n\n“ఏయ్! మీరెక్కడున్నారు?” మేం తుళ్లి పడి మా తలలు అటువైపు తిప్పాము. అది నిమ్మీ గొంతు. ఆమె తీక్షణంగా మావైపు చూసి గొణిగింది.\n\n“మీరు మా నాన్నను నీడలాగా వెంటా డుతున్నారని నాకు తెలుసు.” కాస్సేపు ఊపిరి పీల్చుకుని ఆమె మళ్లీ మాట్లాడింది.\n\n“నాన్న కార్యకలాపాల గురించి మీరు నన్ను అడిగి ఉంటే నేనే చెప్పేదాన్ని. ఎందు కంటే ఇక్కడకి వచ్చిన మొదటి రోజు నుంచే నేను అతడిని దగ్గర్నుంచి పరిశీలిస్తూ వచ్చాను. శివా, అనునిర్వను కనిపెట్టింది మీ తాతయ్య మాత్రమే. మా నాన్న అతడి కింద సహాయ కుడిగా పనిచేశాడు. భూమ్మీద తుడిచిపెట్టు కుపోయిన జంతువులు అనునిర్వకు పంపించబడినట్లు మీ తాతయ్యే కనుగొన్నాడు. డాక్టర్ పురంజన్ అనునిర్వలో విశేషాలను బయటపెట్టాలనుకుని శంతనును విశ్వాసం లోకి తీసుకున్నాడు. మా నాన్న చాలా దురా శాపరుడు. ఈ ప్రాజెక్టులో పేరు, కీర్తి, సంపద\n\nఆర్జించడానికి చాలా అవకాశముందని నాన్న కనిపెట్టాడు.\n\nదీంతో పురంజన్‌ని మెల్లగా పక్కకు నెట్టి అతిశయంతో వ్యవహరించడం మొదలు పెట్టాడు.\n\nపురంజన్ తన సహాయకుడి తీరు చూసి ఆగ్రహించాడు కాని శంతను లెక్క పెట్టలేదు. వారు త్వరలోనే విడిపోయారు. ప్రారంభ ప్రయోగంలో భాగంగా మయూరిని శంతనుడే అనునిర్వకు పంపాడు.\n\nఆమెను మళ్లీ మానవరూపంలోకి మారు స్తానని ఆమెకు ఆశచూపాడు. ఆమె సహాయంతో ఇతర ప్రాణులను కూడా భూమ్మీదకు మళ్లీ రావలిసిందిగా నచ్చచెప్పాడు.\n\nదైవాంశ సంభూతుడిగా తనను తాను ఆవిష్కరించుకుని ఈ ప్రాణులను బాని సలుగా చేసుకుని భూమిని ఏలాలన్నదే అతడి ఏకైక కోరిక. అతడి పథకాలను నీవు విఫలం చేయాలనుకుంటే నేను కూడా నీకు సహకరిస్తాను.”\n\nనాలో తుఫాను బయలు దేరింది. ఈ దుష్టబుద్ధి మనిషి క్రూర పథకాన్ని ఆపడ మెలా? తాతయ్య అతడి దుష్టతలంపులో భాగం పుచ్చుకోకపోవడం నాకు ఊరట నిచ్చింది. శంతను పథకాన్ని అడ్డుకోగల శక్తి తాతయ్యకు మాత్రమే ఉంది. వెంటనే తన వద్దకు వెళ్లి నాకు తెలిసిన సమాచారం మొత్తంగా చెప్పాను. ఈ విషయమై మేం చాలాసేపు సుదీర్ఘంగా ఆలోచించి నిద్రపోయాము.\n\nఆ మరుసటి దినం నేను తాతయ్యతో కలిసి మయూరి, ఇతర ప్రముఖులతో శంతను సమావేశమై చర్చించే సముద్ర తీర గుహవైపుకు దారితీశాము. శంతను పథకాన్ని అంగీకరించే విషయంలో మయూరి ఇప్పటికే\n\nఅనునిర్వ ప్రాణులను కూడగట్టి ఉంటుంది.\nశంతనుపై ఆమెకు గల విశ్వాసాన్ని కాస్త భగ్నపర్చగలిగినట్లయితే నేను ఒకమేరకు విజయం సాధించినట్లే.\n\nమేము గుహలోకి ప్రవేశించగానే, అక్కడ హాజరైన ప్రాణులు కలవరపడ్డాయి. శంతను అయితే దిగ్గ్భాంతి చెందాడు. అయితే మా తాతయ్య మానసికంగా కదిలి పోయిన స్థితిలో కనిపించాడు. మెల్లగా పెదవులు తెరిచి మాట్లాడాడు.\n\n“ఇతడు నా మనమడని మీకందరికీ తెలుసు. నేను అతడిని ఎంతగానో అభి మానిస్తాను. కాని నేను ప్రత్యేకించి అనునిర్వ ప్రాణులతో జన్యు ప్రయోగాలు చేస్తున్నానని తెలిసి నన్ను ద్వేషించడం మొదలు పెట్టాడు. కాబట్టి నేను నా జీవితాన్ని వదిలిపెట్టాలను కుంటున్నాను. కాని నేను చివరి శ్వాస వదిలేలోపు నా మనవడిని మయూరి సంరక్షణలో ఉంచాలనుకుంటున్నాను. తర్వాతే నేను ప్రశాంతంగా కన్నుమూస్తాను” తాతయ్య ముగించగానే శంతను ముఖకవళికలు ఉన్నట్లుండి మారాయి. అతడు ఆనందంతో పొంగిపోతున్నాడు.\n\n“హేయ్ ముసలాయనా! శివ సంరక్షణ విషయం నేను వ్యక్తిగతంగా చూసుకుంటాను. నిన్ను స్వర్గానికి ప్రశాంతంగా పంపి చనివ్వు!” అంటూ ఉన్నట్లుండి అతడు ఒక పెట్టెలోంచి సూది తీసుకుని తాతయ్య చేతిలో బలంగా గుచ్చాడు.\n\nబాధ తట్టుకోలేక తాతయ్య అరచి నేల మీద కుప్పగూలిపోయాడు. కొద్ది నిమిషాల్లోనే తాతయ్య చనిపోయాడు. శంతను ఎగిరి గంతేశాడు.\n\n“నా ఏకైక శత్రువు కథ ముగిసింది. నేనే ఇప్పుడు సుప్రీంని” అంటూ ఎగిరి గంతే శాడు.\n\nమయూరితో పాటుగా అక్కడున్న సభ్యులంతా బిత్తరపోయి చూస్తున్నారు. నేను ప్రశాంతంగా గమనిస్తున్నాను.\n\nఉన్నట్లుండి శంతను ఆనందం ఆవిరై పోయింది. అతడి ముఖంలో అపనమ్మకం కొట్టొచ్చినట్లు కనబడింది. మా తాతయ్య శవం అదృశ్యమై విచిత్రజీవి అవతారమెత్తింది.\n\n“మూర్ఖడా!” శంతను గావుకేక పెట్టాడు. “ఏం మాయ చేస్తున్నావు నువ్వు? ఇతడు మీ తాతయ్య కాడా? అతడెక్కడున్నాడు? నువ్వు నన్ను వరుసగా ఏమార్చాలనుకుంటున్నావా?” శంతను ముఖం ఆగ్రహంతో కంపించిపోయింది.\n\n“నాకిప్పుడర్థమయింది. ముసలాయన నన్ను మోసగించాడు. నా పథకాన్ని మీరిద్దరూ కలిసి నాశనం చేశారు. ఎంత పెద్ద పథకం వేశాను నేను! ఇక్కడి ప్రాణులన్నింటినీ దోచుకోవాలని చూశాను. వీటి జన్యు వులతో భూమ్మీద కొత్త ప్రాణులను సృష్టించి వాటిని నా బానిసలుగా చేసుకోవాలను కున్నాను. ఈ బానిస ప్రాణుల సహాయంతో\n\nభూమండలాన్నే ఏలాలనుకున్నాను. అయ్యో!\nనా కలలు కుప్పగూలిపోయాయి. కాని నిన్ను\nనేను వదిలిపెట్టను” తీవ్ర ఆగ్రహంతో ఊగి\nపోతూ శంతను నామీదపడ్డాడు. లడ్డూ నాకు\nబాసటగా వచ్చి శంతను చేతిని గట్టిగా కర\nవడంతో అతడు నన్ను వదిలిపెట్టాడు.\n\nఈలోగా, మయూరి ఉగ్రనేత్రాలతో శంతను కేసి చూస్తూ దూషించింది. “శంతను ఇదా నీ అసలు పధకం. తప్పుడు వాగ్దానా లతో నువ్వు మా అందరనీ మోసగించావే, నీకెంత ధైర్యం.” శంతను ఒక్కసారిగా చల్ల బడ్డాడు. నోరు జారి నిజం బయటపెట్టడం ద్వారా తప్పు చేసినట్లు గ్రహించాడు.\n\n“మయూరీ! దయచేసి విను! వాస్తవంగా ఏం జరిగిందంటే..” అంటూ చెప్పబోతుండగా ఆమె చెవులు మూసుకుంది.\n\n“శంతనూ! మీ భూమికి తిరిగి వెళ్లిపో. ఇప్పుడే. పడవను తీసుకుని ఈ క్షణమే బయలుదేరు.\n\nకొద్ది క్షణాలు ఆలస్యం చేసినా సరే ఈ జంతువులు నిన్ను ముక్కలు ముక్కలుగా\n\nచీరేస్తాయి. ఇకమీదట ఎన్నటికీ ఇక్కడికి రాకు.”- దాంతో కథ మొత్తం ముగిసిపోయింది.\n\nభూమికి బయలుదేరడానికి పడవ\nసిద్ధంగా ఉంది. ఈ విచిత్ర ప్రాంతాన్ని\nవదిలివెళుతున్నందుకు మా మనస్సుల్లో\nవేదన. శంతను మాత్రమే వణుకుతున్నాడు.\nఒమెన్ మమ్మల్ని సాగనంపడానికి వచ్చాడు.\n\n“శివా! ఇప్పటికైనా రహస్యం ఏమిటో నాకు చెప్పకూడదా?”\n\n“ఎందుకు చెప్పకూడదు? మీ వద్దకు నేను వచ్చినప్పుడు నాతో పాటు ఉన్నది తాతయ్య కాదు. విచిత్రజీవి. అది తన్ను తాను తాతయ్యగా రూపాంతరం చెందించుకుంది. శంతను నిరంకుశత్వం నుండి అది విముక్తి కోరుకుంది కాబట్టే మాతో సహకరించింది. మయూరి ఎదుట శంతను ముసుగు బయటపెట్టడంలో మేం విజయం సాధించాము.”\n\nమయూరి మెల్లగా మేమున్న చోటకు వచ్చింది. “నేను క్షమాపణలు కోరాలనుకుం\n\nటున్నా. శంతనును నేను నమ్మాను.” పడవ మెల్లగా కదలసాగింది. మయూరి, ఇతరులు తమ చేతులు ఊపారు. మానవులకు అనునిర్వ తలుపులు శాశ్వతంగా మూసుకుపోతున్నట్ల నిపించింది. శాశ్వతంగా మూసుకుపోతున్నాయి. నాకు చాలా విచారమే సింది.\n\n-అయిపోయింది-"
        },
        {
            "title": "కెరీర్ అంటే?",
            "page_start": 67,
            "author": "సాయి",
            "pdf_page": 66,
            "content": "# కెరీర్ అంటే?\n\nమనకు ఈ రోజు అందుబాటులో ఉంటున్న అవకాశాల వెల్లువలోకి వెళ్లడానికి ముందు, మన మార్గాన్ని మనం సరైన రీతిలో ఎంచుకోవలసి ఉంటుంది. దీనికి సులువైన ప్రణాళిక చాలు. మనం కొన్ని దశలను అనుసరించి వాటికి నిజాయితీగా కట్టుబడాలి. మొదటిదశ 'అంతర్గతం' కాగా, రెండోది 'బాహ్యం'\n\nఒక పెన్సిల్, ఒక కాగితం తీసుకుని కింది ఖాళీలు పూరించండి. కాగితం పై భాగంలో మీ పేరు రాసి కింది అంశాలు రాయండి.\n\n## అంతర్గతం\n\n* అభిరుచి (నాకు ఇష్టమైనవి)\n\n* సామర్థ్యం/నిపుణతలు (నాలో ఉన్న మరియు నేను మెరుగు పర్చుకోవలసిన నైపుణ్యాలు)\n\n* విలువలు (నేను అనుసరిస్తున్న విలువలు, నీతులు, భావాలు)\n\n* వ్యక్తిత్వం (నా గురించి, నా బలాబలాల గురించి నేను అర్థం చేసుకుంటున్న తీరు)\n\n* లక్ష్యాలు (నేను విజయం సాధించాలంటే నేను ఏం చేయాలి, ఎలా చేయాలి?)\n\n* ప్రాధాన్యతలు (నాకు ఏది ముఖ్యం - సంపద, అధికారం, ప్రతిపత్తి)\n\nఈ ఖాళీలను మీరు పూరిస్తున్నప్పుడు మీ వ్యక్తిత్వానికి, మీరు ఎంచుకున్న కెరీర్‌కు పొంతన ఉందో లేదో కాస్సేపు ఆలోచించుకోండి. ఉదాహరణకు, మీరు శారీరక శ్రమను ఇష్టపడనివారైనప్పటికీ పోలీసు అధికారి కావాలని అనుకుంటున్నట్లయితే వ్యక్తిగా మీకూ, మీ కెరీర్‌కూ పొంతన కుదరదు.\n\n## బాహ్యం\n\n* అందుబాటులో ఉన్న అవకాశాలు:\n\n* ఆ రంగంలో ఉపాధి అవకాశాలు, విద్యార్హతలు:\n\n* కోర్సును ప్రతిపాదిస్తున్న విద్యా/వృత్తి సంస్థలు:\n\n* కోర్సు డిగ్రీ లేదా డిప్లామా కోర్సు. ఇది ఫుల్టైమ్ కోర్సు లేదా పార్ట్‌టైమ్ కోర్సు, ఇది రెగ్యులర్ లేదా కరెస్పాండెన్స్ కోర్సు.\n\n## ఏది సరైనది?\n\n* అర్హతా ప్రమాణాలు:\n\n* కోర్సు వ్యవధి, రుసుములు, ప్రవేశ ప్రక్రియ, ప్రవేశ పరీక్ష వగైరా.\n\nమీరు భయపడకండి. ఈ జాబితా కొంచెం సంక్లిష్టంగా ఉంది కదూ! బాహ్యకారణాలను వచ్చే సంచికలో చర్చించుకుందాం. అంతవరకు మీరు అంతర్గత అంశాలను పరిశీలిస్తూ మీ ప్రాధాన్యతలు సరిగా ఉన్నాయో లేవో తేల్చుకోండి.\n\nవచ్చే నెలలో కలుసుకుందాం.\n\n- సాయి"
        },
        {
            "title": "దేశ భాషలు నేర్చుకుందాం",
            "page_start": 68,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "# మన దేశభాషలు నేర్చుకుందాం\n\nఈ జాబితాలో మొదట మీకు తెలిసిన భాషలలోని పదాలను చదవండి. ఆ తరవాత వాటి కింద ఇచ్చిన పదాలను అనుసరించి అయా భాషలలో ఆ పదాల ఉచ్చారణలనూ, అర్థాలనూ నేర్చుకోడానికి ప్రయత్నించండి.\n\n<table><thead><tr><th>English</th><th>It's the first day of school.</th><th>I had chappatis for dinner.</th></tr></thead><tbody><tr><td>Telugu</td><td>పాఠశాలలో నాకిది తొలిరోజు.</td><td>చపాతీలే నా భోజనం.</td></tr><tr><td>Hindi</td><td>ఆజ్ స్కూల కా పహిలా దిన హై ఆజ్ స్కూల్ కా పహిలా దిన్ హై</td><td>మైనే రాత కే ఖానే మే చపాతియాఁ ఖాఁ। మైనే రాత్ కె ఖానే మె చప్పాతియాన్ ఖాయేన్.</td></tr><tr><td>Tamil</td><td>இன்று பள்ளியின் முதல் நாள்! இடூரు పల్లియిన్ ముదల్ నాత్</td><td>న్రాన్ ఇరఖ్వ చప్పాతియాన్ కాదు. నాన్ ఇరవు చప్పాతి సాపిట్టేన్</td></tr><tr><td>Bengali</td><td>এটা স্কুলের প্রথম দিন। ঎সা স্কুলর్ প্রথম్మ దిన్</td><td>আমি রাতে চাপাটি খেয়েছি। আমি রাথি చప్పాతి ఖెయేచ్చే</td></tr><tr><td>Marathi</td><td>તో శాఠ్యచాపిత్రములు దిని తో శాలేచా పాపిలా దివస్ ఆహే.</td><td>జీవనాత్ పోల్యా ఆహే</td></tr><tr><td>Kannada</td><td>ఇదు శాలేయ మొదల దిన. ఇదు శాలేయ మొదల దిన.</td><td>రాత్రియూటక్కె నాను చపాతి సేవిసిదే. రాత్రిఊటక్కె నాను చపాతి సేవిసిదే.</td></tr><tr><td>Oriya</td><td>ଆଙ୍କ ଗୋର ଶୁଙ୍କୋ ପ୍ରଥମ ଭିଙ୍କୋ ఆజి మొర్ప స్కూలరె ప్రథమ దిన.</td><td>ఙ్ఞే ఆఙ୍କ బాటిఙୋ ଙుଟి ఙాଙ୍କి మున్ ఆయి రాతిరె రుటి ఖాయిబి</td></tr><tr><td>Gujarati</td><td>తే శాఖానో పథ్యములో దివస్ చే. టి షాళనో పహైలో దివస్ చే.</td><td>శమిలిమాం రేటమీ ఛే. జమవమాన్ రోఠాలే చెప్పి</td></tr><tr><td>Assamese</td><td>আজి స్కూల ప్రథమ దిన। ఆజి స్కూల్-ఒర్ ప్రథొమ్ దిన్.</td><td>আজి బాతిర ఆహారత చాపాటి ఖాలో। ఆజి రాతిర్ ఆహారొత్ చపాతి ఖలు.</td></tr><tr><td>Malayalam</td><td>ഇന്നെന്നുള്ളതുമ്പെടുത്തുന്നു. ఇన్ను స్కూలిలె అధ్యాత్తే దివసమన్ను.</td><td>അന്താഴ്ത്തിനుఁ പ്രസിద്ധീകരി. అధాజాతిను చప్పాతి అయిరున్ను.</td></tr><tr><td>Santali</td><td>ମିମମି ଆମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି ମିମି\n\n<table><thead><tr><th>English</th><th>I am going home.</th><th>I have dance class today.</th></tr></thead><tbody><tr><th>Telugu</th><td>నేను ఇంటికి వెళుతున్నాను.</td><td>నాకు ఈ రోజు డ్యాన్స్ క్లూసు ఉంది.</td></tr><tr><th>Hindi</th><td>मेि घर जा रहा हैं।<br>मైन్ ఘర్ జా రహా హలాన్.</td><td>ఆజ మేరి నృత్య కి కణ్ణా హై।<br>ఆజ్ మేరే నృత్య కి కడ్డా హై।</td></tr><tr><th>Tamil</th><td>நூண்டீட்டுக்கு கொண்டு நூண்டு நூண்டு இண்டு வகுப்பு உள்ளது।<br>నాన్ వీట్టుక్కు సెంద్రు కొండిరుక్కిరేన్</td><td>எனக்கு இன்று நடுவை வகுப்பு உள்ளது।<br>ఎనక్కు ఇండ్రు నడన వగుప్పు ఉళ్లధు</td></tr><tr><th>Bengali</th><td>আমি বাড়ি যাচ্চি।<br>আমি বাড়ি জাচ্চি</td><td>আজ আমার নাচের ক্লাস আছে।<br>ఆజ్ অমার్ నాఫెర్ క్లాస్ ఆచ్చే</td></tr><tr><th>Marathi</th><td>मी घरी जातोये。<br>मీ घरी जातోयె/జాటి.</td><td>ఆজ माझी डांस क्लास आहे。<br>ఆజ్ మజి డాన్స్ క్లాస్ ఆహై</td></tr><tr><th>Kannada</th><td>నాను మనేగె హోగుత్తిద్దేనే.<br>నాను మనెగె హోగుత్తిద్దేనే</td><td>ననగె ఇందు నృత్య తరగతి ఇదే。<br>ననగె ఇందు నృత్య తరగతి ఇదే.</td></tr><tr><th>Oriya</th><td>গুণি বেঙ্কী বা/অঘী।<br>মুన్ ঘরক్కు জায়চ্চি।</td><td>আজি গো/ব ছু। ৯ ছু/ব অঘী।<br>অজি মুক্ত নাচ্চ ক్లాస অচ্চি।</td></tr><tr><th>Gujarati</th><td>દુ'ધરે એઉ'એં.<br>હలన్ ઘરે જాన్ ચૂચ્ચన్.</td><td>આ'శే మారీ డా'స్ ల్వాస' છે।<br>ఆ'జె' మారీ డాన్స్' క్లాస్' ఛె.</td></tr><tr><th>Assamese</th><td>মই ঘবলৈ যাও'।<br>মোয় ঘুরোলি জাও'.</td><td>আজি মো'ব নাচ শিকাব ক্লাচ এটা আছে।<br>আ'জি' মো'ర్' నా'చ్' ষিকా'ర్' క్లాస్' ఎ'টা' আ'సె'.</td></tr><tr><th>Malayalam</th><td>ഞാൻ വിട്ടിൽ പോകുന്നു.<br>న്യాన్' వెట్టి' పా'కున్ను'.</td><td>ഇന്ന് എന്നിക്ക് ഡാൻസ് ക്ലാസ്സ് ഉണ്ട്<br>ఇన్ను' ఎ'న'ി'క్కు' డ్యాన్స్' క్లాస్' ఉ'ం'డు'.</td></tr><tr><th>Santali</th><td>ମରମରେ ১৭ ৮২৮৩ ৮ମରେ।<br>ఒడగ్ ఇంజి సెనోగ్ కానా.</td><td>৮২৮৩ ১৭ମେ ৮২৮৩ ମରମରେ।<br>తెహె'ం'జి' ఇ'ం'జాగ్' ఎ'నె'జ్' అ'ఖ୍' మె'నా'గ్'-ఆ</td></tr><tr><th>Sanskrit</th><td>अहम् गृहम् गच्छामि।<br>अ'ह'म్' ग'र'ह'म్' ग'च'च'मి'.</td><td>अ'య' म'स' न'త्य' क'ण्ड' अ'स्तिः।<br>अ'ద्य' म'म్' न'త्य' क'ह'ष' अ'स्तिः.</td></tr><tr><th>French</th><td>Je rentre chez moi<br>జె'రొ'ంట్రె' చె'మ్యూ'.</td><td>J'ai la classe de danse aujourd'hui<br>జె' లా' క్లాస్' డె' డే'న్స్' ఒ'రు'ర్జి'వి</td></tr><tr><th>German</th><td>Ich gehe nach Hause.<br>ఇష్ గెహె నాఖ్ హౌస్.</td><td>Ich habe Tanzklasse heute.<br>ఇష్ హాబె టంకలాసె హ్యాటి.</td></tr><tr><th>Spanish</th><td>Voy a casa.<br>బోయ్ ఆ'క'స్.</td><td>Hoy tengo clase de baile.<br>ఓయె టి'ం'గో' క్లా'సె' దే' బా'లె'.</td></tr></tbody></table>\n\nచందమామ లోకజ్ఞానం క్విజ్ - 19\n\nభారతీయ సాహిత్యం!\n\nఐదపాదించి ప్రాంతపురం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచారం విశ్వాసాన్ని సమాచార"
        },
        {
            "title": "చందమామ లోకజ్ఞానం క్విజ్-19",
            "page_start": 70,
            "author": "చందమామ బృందం",
            "pdf_page": 70,
            "content": "భారత దర్శిని\n\nతిండితిప్పలు లేకున్నా మనిషి బతకగలడు!\n\nమనలో చాలామంది తిండిలేనప్ప\nటికీ చాలా రోజులు బతకగలరు.\nనీళ్లు లేకుంటే మాత్రం, సగటు\nమనిషి 3 లేక 4 రోజులకు మించి\nబతకడం కష్టం. కాని, 82 ఏళ్ల\nసన్యాసి ప్రహ్లాద్ జ్ఞాని గత 74\nఏళ్లుగా తిండి, నీరు తీసుకోలే\nదంటే ఆశ్చర్యమనిపిస్తుంది కాని\nఇది నిజం. ఈ సన్యాసిని పరిశీలి\n\nస్తున్న డిఫెన్స్ ఇనిస్టిట్యూట్ ఆఫ్ పిజియాలజీ, అల్లెడ్ సైన్స్ విభాగం సభ్యులు ఈ\nఅరుదైన ఉదంతాన్ని చూసి నివ్వెరపోతున్నారు.\n\nసంస్థ డైరెక్టర్ జి.ఇళవళగన్ ఇలా చెప్పారు. “జ్ఞానిని 2003లో పది రోజులు పాటు మా ఆసుపత్రిలో పరీక్షించాము. న్యూరో ఫిజీషియన్ డాక్టర్ సుధీర్ షా అతడి బృందం జ్ఞాని నిజంగానే ఆహారపానీయాలు లేకుండా బతుకుతున్నాడా అని నిర్ధారించుకోవడం కోసం పరీక్షలు నిర్వహించారు. అంతే కాదు అతడు మూత్ర, మల విసర్జన కూడా చేయడం లేదు.”\n\nజ్ఞాని కథపై తాము ఇంత ఆసక్తి చూపడానికి కారణాలను ఇళవళగన్ ఇలా చెప్పు\nకొచ్చారు. “సరిహద్దులలో పనిచేస్తున్న మన సైనికులకు ఆహార పానీయాలు అంత\nసులభంగా లభ్యంకావు. జ్ఞాని శక్తికి ఆధారం ఎక్కడ ఉందో గుర్తించడానికి మేం ప్రయత్ని\nస్తున్నాం. ఆ శక్తిని సైనికులలోకి మార్చగలిగితే, లేదా ఏదో ఒకవిధంగా వారు దీన్ని విని\nయోగించుకోగలిగితే, మనకు చాలా ఉపయోగకరంగా ఉంటుంది. ప్రకృతి వైప\nరీత్యాలు, తీవ్రమైన ఒత్తిళ్లతో కూడిన పరిస్థితుల మధ్య, భవిష్యత్తులో చంద్రుడు,\nఅంగారక గ్రహం వంటి భూమికి అవతల ఉన్న ప్రాంతాలకు అంతరిక్ష యాత్రలు\nచేసే సందర్భాల్లో బతికి బట్టకట్టేందుకు వ్యూహాలు రచించడంలో ఇది సహాయకారిగా\nఉంటుంది.\n\nకథ వరకు బాగానే ఉంటుంది, సన్యాసి చెబుతున్నది నిజమేనా అని నమ్మడానికి\nకొంచెం కష్టంగా ఉంటుంది కాని, అంతరిక్ష యాత్రలకు ఈ పరిశోధనా ఫలితాన్ని\nఉపయోగించుకోవాలనుకోవడం నిజంగా మంచి ఆలోచన. హాలీవుడ్ త్వరలోనే ఈ\nసన్యాసిపై సినిమా తీస్తుందేమో ఎవరు చెప్పగలరు?"
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 71,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "చిత్రాలు: గాంధీ అయ్య\n\nథార్విక్ కోరిక మేరకు మరిఘాను చండడంలో ఆర్య తనకు సహాయం చేయవలసిందేని ధర్మపిత చెప్పాడు. ఆర్య అందుకు ఒప్పుకున్నాడు. దాని ప్రకారం, ఆ ఇద్దరూ కలిసి థార్విక్ను సంతృప్తి పర్చడంకోసం మరిఘాను “చయేశారు”\n\nథార్విక్ జంతువుల\nపరుగులతో అడవి\nప్రతిధ్వనిస్తోంది."
        },
        {
            "title": "ఆర్య",
            "page_start": 72,
            "author": "చందమామ బృందం",
            "pdf_page": 72,
            "content": "\n\nఈలోగా, థార్విక్.. సలూంకీని\nకలుసుకోవడానికి సల్గాజీ వైపు వెళ్లాడు.\nతోడేలు కళేబరాన్ని అతడికి ఇచ్చాడు.\n\nకళేబరాన్ని దమసం చేయడం కోసం\nసలూంకీ చిలిని సిద్ధం చేస్తున్నాడు.\n\nకళేబరాన్ని సలూంకీ మంటల్లో విసరబోతూ తోడేలు పసుపు\nపచ్చ కళ్లు పూర్తిగా తెరచుకుని ఉండటం గమనించాడు.\n\nఇది మరీఘాయే. నా\nకల్లారా నేను ఆ దృశ్యాన్ని\nచూశాను!\n\nఇది దాని బాహ్య రూపం మాత్రమే.\nదాని కళ్లు ఇప్పటికీ ప్రకాశవంతంగా\nవెలుగుతున్నాయి చూడు.\n\nఅయితే?\n\nఅంకా ఉంది."
        },
        {
            "title": "యురేకా",
            "page_start": 76,
            "author": "అరవింద గుప్తా",
            "pdf_page": 76,
            "content": "తల్లి తన ముఖానికి ఉన్న క్రీమును తీసివేయడం\n\nరక్షిత చూసింది.\n\nరక్షిత: ఏంటమ్మా అది?\n\nతల్లి: ఇది నన్ను మరింత అందంగా తీర్చిదిద్దుతుందే!\n\nరక్షిత: అది పనిచేస్తున్నట్లు లేదమ్మా!\n\nసమర్: మీ నాన్న టీచర్ కదా. మరి మీ పెద్దక్కయ్య అక్షరముక్క కూడా చదవలేదేంటీ అమర్?\n\nఅమర్: అయితే ఏంటట? మీ నాన్న దంతవైద్యుడు కదా, మరి మీ చిన్న తమ్ముడికి ఒక పన్ను కూడా లేదేంటి?\n\nటీచర్: లెక్కల్లో నీకు ఎనభైయొక్క మార్కులిచ్చినందుకు నాకు చాలా సంతోషంగా ఉందిరా\n\nమనీష్: నాకు నూటికి నూరు మార్కులు వేసి ఉంటే మీరు ఇంకా సంతోషించి ఉండేవారు కద టీచర్?\n\nదత్తూ, ఫుట్బాల్ ఆడేందుకు ట్యూషన్ క్లాస్ ఎగ్గొట్టావా?\n\nలేదు, నేనెగ్గొట్టలేదు నాన్నా!\n\nనీ మాటలను ఎలా నమ్మాలి రా..?\n\nఇదిగో సాక్ష్యం. మామయ్య తోటలోంచి మామిడి పళ్ళు కొట్టుకొచ్చాను.\n\nజాన్: మీ చేయి మీరే ఎలా విరగ్గొట్టుకున్నారు?\n\nమైఖేల్: నా వైద్యుడి ప్రిస్కిష్టన్ని అనుసరించాను.\n\nజాన్: ప్రిస్కిష్టన్ని అనుసరిస్తే.. మీ చేయి ఎలా విరగ్గొట్టుకున్నారు?\n\nమైఖేల్: అది కిటికీ గుండా అవతలకు పోయింది. నేనూ దాన్ని అనురించానంతే.."
        },
        {
            "title": "నవ్వుల పువ్వులు",
            "page_start": 77,
            "author": "చందమామ బృందం",
            "pdf_page": 77,
            "content": "78\n\nదాగుడుమూతలు\n\nచిత్రంలో దాగి ఉన్న చేసలను\nలెక్కించండి.\n\nహాస్య చిత్రం\n\nతేడాలు కనుక్కోండి\n\nచుక్కలను కలపండి\n\nబొమ్మకు రంగులు వేయండి\n\nపుక్కల పేర్లు\n\nఒక నిర్దిష్ట థీమ్లో మీరు ఆల్బమ్ రూపొందించడానికి, కింద ఇచ్చిన చిత్రాలను ఉపయోగించడముచ్చు. ఈ నెల అంశం చెట్టు,\n\nమామిడిచెట్టు\n\nకొబ్బరిచెట్టు\n\nపసనెట్టు\n\nచొప్పాయిచెట్టు\n\nమరిచెట్టు\n\nఈతేచెట్టు"
        },
        {
            "title": "వృక్షాల పేర్లు",
            "page_start": 82,
            "author": "చందమామ బృందం",
            "pdf_page": 82,
            "content": "HERCULES\nMTB TURBODRIVE\n\nRIDE YOUR PASSION\n\nCROME\n\nWHERE THE ROAD ENDS,\nA JOURNEY BEGINS.\n\nEmbark on a new adventure every time you get on the Crome. Stylish looks with a flawless performance to match, this cycle is designed to complement your inner spirit.\n\n83\n\nwww.ticyclesindia.com\n\nCHANDAMAMA (Telugu) August 2010 Registrar of Newspapers of India No.1114/57. Regd No. TN/CH(C)/216/09-11\nLicensed to post WPP - Inland No.TN/CC(S)Dn/84/09-11, Foreign No. 85/09-11\n\n# బుబ్బా జట్టు సాహసాలు\n\nమహేష్ అతడి మిత్రుడు తేజస్\nటీవీలో ఫుట్బాల్ మ్యాచ్ చూస్తున్నారు.\nఫుట్బాల్ ఆటను చూస్తున్నప్పుడు\nకూడా అతడు ఓడిపోయే జట్టు పక్షాన\nఉండబాన్ని వ్యతిరేకిస్తాడు.\n\nప్రతి మ్యాచ్ లోనూ మహేష్ గలిచే\nజట్టుకు పెద్ద మద్దతుదారుగా\nఉంటాడు.\n\nశ్వీన్స్ మెన్ జట్టు ఓడిపోయినప్పుడు\nకొత్త జట్టుకు మద్దతు ఇవ్వడానికి\nఅతడు ఏ మాత్రం వెనుకాడడు.\n\nచూడు, నా జట్టు గెలుపబోతోంది.\n\nఆ జట్టు ఓడిపోయినప్పుడు కూడా,\nమహేష్ పెద్దగా బాధ వ్యక్తం చేయడు.\n\nస్పెయిన్ జట్టుకు మద్దతు\nప్రకటిస్తున్నందుకు నేను గర్విస్తున్నాను.\n\nఅతడి స్నేహితుడు తేజస్ దీన్ని అర్థం\nచేసుకోలేకపోయాడు.\n\nమహేష్ స్టయిల్ గా చిరునవ్వు\nనవ్వాడు.\n\nఈ బుబ్బాలో ఫుట్ బాల్ ప్యాచ్ లలో,\nప్రతి సాపులర్ జట్టుకు ఒకటి\nఉంటుంది.\n\nఫుట్ బాల్ మస్తి!"
        }
    ]
}