{
    "book_id": "చందమామ_2010_01",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 5,
            "content": "జనవరి 2010 Rs. 20/-\nFounded by B. Nagi Reddi\nand Chakrapani\n\nEditor & Publisher : Prashant Mulekar\n\nAssociate Editor : A.R. Balasubrahmanyam\n\nSenior Artists: K.C. Sivasankaran (Sankar),\nGandhi Ayya, P. Mahesh\n\nArtist : T. Venkatesan\n\nAsst. Editor-Copy & Pre-Production : R. Sudha\n\nCreative Writer : R. Rama\n\nLayout Designer : K. Narendra Raju\n\nSanjay B Thorat: Head - Sales and Circulation\nCHANDAMAMA INDIA LTD.,\nB-3, Lunic Industries, Cross Road 'B',\nMIDC, Andheri (East), Mumbai-400093\n\nPhone +91 22 28312872 / 28311849\n\nMobile +91 9821017787\n\nemail : sanjay.thorat@chandamama.com\n\nRajendra K Jadhav : Asst. Manager - Circulation\nMobile +91 9320565048\n\nemail : rajendra.jadhav@chandamama.com\n\nNew Delhi :\nCHANDAMAMA INDIA LTD.,\nGoyal Business Centre, C-23/2 First floor,\nConnaught Place, New Delhi-110001\n\nBengaluru:\nCHANDAMAMA INDIA LTD., 18, 10th Cross,\nMayura Street, Papanna Lay Out, Outer Ring\nRoad, RMV 2nd Stage, Bangalore-560094,\nPhone +91 80 6655 1000\n\nChennai : K. Ravishankar, Sales Officer -\nCirculation, Mobile +91 98414 00981\n\nemail : ravishankar.k@chandamama.com\n\nBusiness Development : Ananth Prakash\nMobile +91 98362 82202, 98351 82202\n\nemail : ananth.prakash@chandamama.com\n\nContent Head - Online : Sowmya Bharadwaj\nemail : online@chandamama.com\n\nMarketing Enquiries :\nemail : marketing@chandamama.com\n\nAdvertisement :\nemail : sales@chandamama.com\n\nSubscription Queries:\ne-mail : subscription@chandamama.com\n\nCustomer Cell : A B Sairam\nMobile: +91 9841983774\n\ne-mail : sairam.ab@chandamama.com\n\nHead Office : CHANDAMAMA INDIA LTD.,\nB-3, Lunic Industries, Cross Road 'B',\nMIDC, Andheri (East), Mumbai-400093\n\nPhone +91 22 28312872 / 28311849\n\nEmail : chandamama@chandamama.com\n\nWebsite : www.chandamama.com\n\nPrinted and Published by Prashant Mulekar\nat Shruti Art Pvt. Ltd., Unit No.1, Gupta Mills\nEstate, Devidayal Industrial Compound,\nDarukhana, Reay Road (East),\nMumbai - 400 010 on behalf of Chandamama\nIndia Limited, 2/513, Sundeep Avenue East,\n2nd Main Road, Thiruvanmiyur,\nChennai - 600 041. Editor : Prashant Mulekar\n\n# పాఠకుల లేఖలు\n\n**నేను** 1947 సంవత్సరం నుంచి-చందమామ పుస్తకాన్ని కొని చదువుతున్నాను. ఇప్పుడు నా వయస్సు 73 సంవత్సరాలు. నా మునిమనమరాలు చందమామ కథలు చెప్పమని సాయంకాలం పూట పోరు పెడుతుంటే, నేను బైండు చేయించిన చందమామల నుంచి ప్రతి రోజూ ఒక అందమైన కథను చదివి వినిపిస్తున్నాను. గత కొద్ది నెలలుగా మొదటి పేజీలో బేతాళకథను ప్రచురిస్తున్నారు. బాగాలేదు. గతంలో ఉన్నట్లుగానే చందమామను ముద్రించగలరు. పత్రిక 74 పేజీల్లో 20 పుటలు, కార్టూన్‌లు, క్రీడలు, ప్రకటనలే ఉంటున్నాయి. తగ్గించగలరు.\n\n- జి. టార్జాన్ రాజు, హైదరాబాద్\n\nగత పదేళ్ళ చందమామలను భద్రంగా బైండ్ చేసి ఉంచాను. నా విద్యార్థులకు రోజుకో చందమామ కథ చెబుతున్నాను. ఈ మధ్యచందమామలో కథలు తగ్గి శ్రీర్షికలు పెరిగాయి. చందమామ అని గానే గుర్తొచ్చేవి కథలే. ఇతర విషయాలను వేరే పత్రికలకు వదలి పెట్టండి. చిన్న కథలు పెంచి సీరియల్స్ ఒకటి లేదా రెండు మాత్రమే ఇస్తే అందరూ చదవడానికి బాగుంటుంది. చందమామ ధర కూడా పేద పిల్లలు కొని చదివేలా లేదు. చందమామ పేద, మధ్య తరగతి పత్రిక కావాలని నా ఆకాంక్ష: 99లో చందమామ ధర రూ. 6లు. ఇప్పుడు మూడు రెట్లు పెరిగింది. ఆలోచించండి.\n\n- వై.ఎస్. శ్రీనివాస్, గుంటూరు\n\nగత 50 ఏళ్ళుగా చందమామ చదువుతున్నాను. కథలు గతానికి, ప్రాచీనత్వానికి, పురాణాలకు చెందినవిగా మాత్రమే ఉండాలి. నూతన పోకడలు, ఆధునిక కథాంశాలు వద్దు. ఇవి పిల్లలను, పెద్దలను ఆకర్షించలేవు. గతంలో చందమామలో వచ్చిన కథలను తిరిగి ప్రచురించండి. కథా సరిత్సాగరం, గాధాసప్తశతి, కాళిదాసు, తెనాలి రామలింగడు, మర్యాద రామన్న వంటి కథలు ప్రచురిస్తే బాగుంటుంది.\n\n- శ్రద్ధ పులిజాల, హైదరాబాద్\n\nమీ అభిప్రాయాలను ఈమెయిల్\nfeedback@chandamama.com\n\nద్వారా పంపవచ్చు.\n\nVisit us at : http://Telugu.chandamama.com\n\nభారత మాతకు వందనం\n\nభారతదేశాన్ని సర్వసత్తాక ప్రజాతంత్ర గణ\nతంత్ర దేశంగా 1950 జనవరి 26 న అధికారి\nకంగా ప్రకటించారు.\n\nఆ రోజు కొత్త ఢిల్లీలో ప్రభుత్వ కార్యాల\nయాలలోని ఫర్నిచర్, తలుపులు, గోడలపై\nముద్రించిన బ్రిటిష్ రాజ ముద్రికలను, నమూ\nనాలను తొలగించడంలో కూలీలు నిమగ్నమై\nఉన్నారు. ఓడలు, ట్రక్కులు, తపాలా పెట్టెలపై\nఅంటించిన “రాయల్,” “హిజ్‌మెజెస్టీ” వంటి\nరాజరికాన్ని స్ఫురించే పదాలను కుంచెలతో\nతుడిచివేస్తున్నారు.\n\nభారత్‌కు ఒక్కసారిగా కొత్త ముద్ర వచ్చే\nసింది! అలాగని జనవరి 26 వ తేదీని ఉన్నట్లుండి\nగణతంత్రదినోత్సవంగా ప్రకటించారా? లేదు.\nప్రజాస్వామిక గణతంత్ర భారత్ ఏర్పాటు కోసం\nకృషి చేస్తామని అంతకు చాలా ఏళ్ళక్రితమే\n\nఅంటే 1927లోనే భారత జాతీయ కాంగ్రెస్\nసభ్యులు శపథం చేశారు మరి.\n\nమొట్టమొదటి గణతంత్ర దినానికి చాలా\nప్రాముఖ్యత ఉంది. అయితే ఆ రోజు నిరాడం\nబరంగా గడిచిపోయింది. భారత ప్రథమ రాష్ట్ర\nపతి డాక్టర్ రాజేంద్రప్రసాద్‌కు స్వాగతం పలక\nడానికి ప్రజలు ఇర్విన్ స్టేడియం వద్ద గుమికూ\nడారు. రాష్ట్రపతి గుర్రాలు పూన్చిన రథంపై రాజ\nసంగా స్వారీ చేస్తూ రానే వచ్చారు. ఆయన జాతిని\nఉద్దేశించి క్లుప్తంగా, వివరంగా ప్రసంగించారు.\nసాంస్కృతిక కార్యక్రమాలను తిలకించిన తర్వాత\nరాష్ట్రపతి, ప్రధానమంత్రి సెహ్రా, తదితర నేతలు\nజనసమూహంలో కలిసిపోయి సంభాషణలు\nజరిపారు. మొత్తం కార్యక్రమం కేవలం రెండు\nగంటలలోపే పూర్తయ్యింది!\n\nఆ రోజు... విభేదాలు ఎన్ని ఉన్నప్పటికీ\nదేశం మొత్తం ఒక్కటైన రోజు. గణ\nతంత్ర దినాన్ని స్ఫురింపజేస్తూ\nఎక్కడ చూసినా గాంధీ టోపీలు,\nరంగురంగుల తుపాగాలు, సొగస్తెన\nటోపీలు పురవీధుల్లో మిలమిల\nలాడాయి. ఈ రోజుకీ దృశ్యంలో\nమార్పులేదు. భారతదేశ బలమంతా\nదాని భిన్నత్వంలోనే దాగి ఉంది.\nమరెన్నో గణతంత్ర దినోత్సవాలు\nజరుపుకునేలా భారత్‌ను కాపాడు\nకుంటామని శుథం చేద్దాం రండి!\n\nవ్రాక్సిపటికీ\n\nవ్రాక్సిపటికీ"
        },
        {
            "title": "భారత మాతకు వందనం (గణతంత్ర దినం)",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "# ఇద్దరు కూతుళ్ళు\n\nపశ్చిమ సముద్రతీరంలోని ఒక మారుమూల కుగ్రామంలో వృద్ధదంపతులు నివసిస్తూండే వాళ్ళు. తక్కిన కురవ తెగ ప్రజల్లాగే నిరుపేదలైన వాళ్ళు, కష్టజీవనం సాగించేవాళ్ళు. వాళ్ళకు ఉన్నదల్లా ఒక పాక, గోనెచింకి పాత చాప. రెక్కాడితేగాని డొక్కాడని బతుకే అయినప్పటికీ వాళ్ళెంతో తృప్తిగా జీవించేవాళ్ళు!\n\nవాళ్ళకు ఇద్దరు కూతుళ్ళు. ఇద్దరికీ పెళ్ళిళ్ళయి అత్తవారిళ్ళకు వెళ్ళిపోయారు. అందు వల్ల దాపులనున్న కొద్దిపాటి పొలంలో కష్టపడి పనిచేయడం, రెండు పూటలా ఇంత తినడం, ప్రశాంతంగా బతకడం, ఇలా సాగుతోంది వాళ్ళ జీవితం. బయటి ప్రపంచంతో వాళ్ళకు ఎలాంటి సంబంధమూ ఉన్నట్టు కనిపించేది కాదు.\n\nవృద్ధురాలు ఒకనాడు పెద్దఆలోచనలో పడింది. పెనిమిటితో, “మనం ఇద్దరమ్మాయిలకూ పెళ్ళి చేసి పంపేశాం కదా? వాళ్ళు ఇప్పుడు ఎలా\n\nఉన్నారో ఏమో! ఒకసారి వెళ్ళి చూసివస్తే బావుం టుంది కదా,” అన్నది.\n\nవృద్ధుడు తల పంకించి, “అవును, నాకూ వాళ్ళను చూడాలనే ఉన్నది. వాళ్ళను చూసి యేడాది అయ్యింది. నా మనసులోని మాటే నువ్వూ చెప్పావు. రేపే వెళ్ళి పెద్దమ్మాయిని చూసి వస్తాను,” అన్నాడు.\n\nమరునాడు తెల్లవారగానే ఒక అరటిగెలను భుజంమీదికి ఎత్తుకుని, గొడుగు పట్టుకుని పెద్దకూతురి వద్దకు కాలినడకనే బయలు దేరాడు. ఆమె పదిమైళ్ళ దూరంలోని మరో గ్రామంలో ఉంటోంది.\n\nమధ్యాహ్నానికల్లా కూతురి ఇల్లు చేరుకు న్నాడు. ఆమె కూడా తమలాగే దూరంగా విసిరి వేసినట్టున్న చిన్న పాకలో ఉంటోంది. ఆయన వెళ్ళినప్పుడు పాయ్యిమీద కుండలో అన్నం ఉడుకుతోంది. గుమ్మడికాయను తరుగుతూన్న కూతురు తండ్రిని చూడగానే, “రండి, నాన్నా,” అంటూ లేచి ఆప్యాయంగా ఎదురు వచ్చింది.\n\nఆరోజు మధ్యాహ్నం తండ్రీకూతుళ్ళు ఇద్దరూ ఒకటిగా కూర్చుని గుమ్మడికాయ కూర, వేయించిన మిరపకాయలతో తృప్తిగా అన్నం తిన్నారు. ఆ తరవాత తండ్రి కొబ్బరిచెట్ల నీడలో పడుకుని కొంతసేపు ఒళ్ళు మరిచి హాయిగా కునుకు తీశాడు. మరునాడు ఇంటికి తిరుగు ప్రయాణమ య్యాడు."
        },
        {
            "title": "ఇద్దరు కూతుళ్ళు",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "# ఇద్దరు కూతుళ్ళు\n\nపశ్చిమ సముద్రతీరంలోని ఒక మారుమూల కుగ్రామంలో వృద్ధదంపతులు నివసిస్తూండే వాళ్ళు. తక్కిన కురవ తెగ ప్రజల్లాగే నిరుపేదలైన వాళ్ళు, కష్టజీవనం సాగించేవాళ్ళు. వాళ్ళకు ఉన్నదల్లా ఒక పాక, గోనెచింకి పాత చాప. రెక్కాడితేగాని డొక్కాడని బతుకే అయినప్పటికీ వాళ్ళెంతో తృప్తిగా జీవించేవాళ్ళు!\n\nవాళ్ళకు ఇద్దరు కూతుళ్ళు. ఇద్దరికీ పెళ్ళిళ్ళయి అత్తవారిళ్ళకు వెళ్ళిపోయారు. అందు వల్ల దాపులనున్న కొద్దిపాటి పొలంలో కష్టపడి పనిచేయడం, రెండు పూటలా ఇంత తినడం, ప్రశాంతంగా బతకడం, ఇలా సాగుతోంది వాళ్ళ జీవితం. బయటి ప్రపంచంతో వాళ్ళకు ఎలాంటి సంబంధమూ ఉన్నట్టు కనిపించేది కాదు.\n\nవృద్ధురాలు ఒకనాడు పెద్దఆలోచనలో పడింది. పెనిమిటితో, “మనం ఇద్దరమ్మాయిలకూ పెళ్ళి చేసి పంపేశాం కదా? వాళ్ళు ఇప్పుడు ఎలా\n\nఉన్నారో ఏమో! ఒకసారి వెళ్ళి చూసివస్తే బావుం టుంది కదా,” అన్నది.\n\nవృద్ధుడు తల పంకించి, “అవును, నాకూ వాళ్ళను చూడాలనే ఉన్నది. వాళ్ళను చూసి యేడాది అయ్యింది. నా మనసులోని మాటే నువ్వూ చెప్పావు. రేపే వెళ్ళి పెద్దమ్మాయిని చూసి వస్తాను,” అన్నాడు.\n\nమరునాడు తెల్లవారగానే ఒక అరటిగెలను భుజంమీదికి ఎత్తుకుని, గొడుగు పట్టుకుని పెద్దకూతురి వద్దకు కాలినడకనే బయలు దేరాడు. ఆమె పదిమైళ్ళ దూరంలోని మరో గ్రామంలో ఉంటోంది.\n\nమధ్యాహ్నానికల్లా కూతురి ఇల్లు చేరుకు న్నాడు. ఆమె కూడా తమలాగే దూరంగా విసిరి వేసినట్టున్న చిన్న పాకలో ఉంటోంది. ఆయన వెళ్ళినప్పుడు పాయ్యిమీద కుండలో అన్నం ఉడుకుతోంది. గుమ్మడికాయను తరుగుతూన్న కూతురు తండ్రిని చూడగానే, “రండి, నాన్నా,” అంటూ లేచి ఆప్యాయంగా ఎదురు వచ్చింది.\n\nఆరోజు మధ్యాహ్నం తండ్రీకూతుళ్ళు ఇద్దరూ ఒకటిగా కూర్చుని గుమ్మడికాయ కూర, వేయించిన మిరపకాయలతో తృప్తిగా అన్నం తిన్నారు. ఆ తరవాత తండ్రి కొబ్బరిచెట్ల నీడలో పడుకుని కొంతసేపు ఒళ్ళు మరిచి హాయిగా కునుకు తీశాడు. మరునాడు ఇంటికి తిరుగు ప్రయాణమ య్యాడు.\n\nఇల్లు చేరిన భర్తను చూడగానే, “అమ్మాయి ఎలా ఉంది?” అని అడిగింది ముసలావిడ ఆత్రుతగా.\n\n“చాలా బావుంది. మనలాగే ఎంతో హాయిగా ఉంటోంది,” అన్నాడు భర్త సంతోషంగా. తమ కూతురు మంచి కుటుంబంలో ఉంటున్నం దుకు వృద్ధ దంపతులు ఎంతో సంతోషపడ్డారు.\n\nమరో వారం తిరిగేసరికి పెద్దాయనకు చిన్న కూతురిని కూడా చూసి రావాలన్న కోరిక కలిగింది. ఆ మాట చెప్పేసరికి భార్య కూడా సంతోషించి ఆయన ప్రయాణానికి ఏర్పాటు చేసింది. ఒకనాటి ఉదయం పెద్దాయన గోనెసంచీ నిండుగా లేత కొబ్బరికాయలను తీసుకుని గొడుగు పట్టుకుని బయలుదేరాడు. సాయం కాలానికి కూతురు ఊరు సమీపించిన వృద్ధుడు ఆమె ఉంటూన్న ఇల్లు ఏదో గుర్తుపట్టలేక పోయాడు. అక్కడున్నవాళ్ళను అడిగితే ఒక పెద్దమనిషి పెద్ద ఇనుపగేట్లతో ఉన్న రెండంత స్తుల మేడను చూపాడు. దాన్ని చూసి వృద్ధుడు చెప్పరాని ఆశ్చర్యానికి లోనయ్యాడు. అంత పెద్ద మేడను అతడు అంతకు ముందెన్నడూ చూసి ఎరుగడు!\n\nఅంతపెద్ద ఇంట్లో ఉంటూ ఎవరైనా సంతోషంగా ఉండగలరని అతడు ఊహించలేకపోయాడు. అక్కడ తన కూతురు ఉండే అవకాశం లేదనుకుని వెనుదిరగబోయినవాడల్లా, “రండి, నాన్నా,” అన్న పిలుపు విని ఆగిపోయాడు.\n\nకూతురు తండ్రిని ఆప్యాయంగా పిలుచుకు పోయి, లోపల సోఫాలో కూర్చోబెట్టింది. అలాంటి సోఫాలను అతడెన్నడూ చూసింది కూడా లేదు గనక, ఇబ్బందిగా కూర్చుంటూ, “మట్టి అరుగు మీద కూర్చునేంత సుఖం మరెక్కడా రాదు,” అనుకున్నాడు.\n\nవ్యాపారం లాభసాటిగా సాగి, తామెలా ధన వంతులైనదీ వివరిస్తూ కూతురు వంటను పూర్తి చేసింది. నేలమీద అరిటాకు వేసుకుని గుప్పెడు మెతుకులు తిందామనుకుంటూన్న అతడికి ఆ వంటలను చూసేసరికి కళ్ళు చెదిరిపోయాయి. బల్ల మీద రకరకాల కూరలు, చేపల వేపుళ్ళు, ఆవిరులు వెదజల్లే అన్నం, అందమైన పళ్ళాలు చూస్తూంటే అతడికి నోట మాట రాలేదు. కూతురు, అల్లుడు పక్కనే కూర్చుని కొసరికొసరి వడ్డిస్తూ, తినమని బలవంతపెట్టారు. అతడు ఏమీ తోచక తికమకపడ్డాడు.\n\nఆఖరికి అతడొక చేప ముక్కను తీసుకు న్నాడు. అన్నంలో చిటికెడు ఉప్పు వేసుకుని కలుపుకుంటూ నంజుకోవడానికి మిరపకాయ అడిగాడు. అయినా కూతురూ, కోడలూ బల వంత పెట్టడంతో అక్కడి వంటలను కొద్దికొద్దిగా రుచి చూడ్డంతోనే అతడి కడుపు నిండిపోయింది.\n\nవెనువెంటనే తూగువచ్చేసింది. పడుకోవాలని పించి గోనెచింకి పాత ఇమ్మని కూతురిని అడిగాడు. అయితే, ఆమె తండ్రిని పడకగదిలోకి తీసుకు వెళ్ళి పడక మీద పడుకోమని చెప్పి వచ్చేసింది.\n\nపడకకు నాలుగు వైపులా ఉన్న స్తంభాలకు దోమతెర కట్టబడి ఉంది. అంత వరకు అలాంటి పడకా, దోమతెరా చూసి ఎరుగని పెద్దాయన తికమక పడ్డాడు. స్తంభాల మీదికి ఎక్కి పైనున్న దోమతెరమీద పడుకోవాలేమోననుకున్నాడు.\n\nచిన్నప్పటినుంచి చెట్లెక్కిన అనుభుతం ఉన్నందు వల్ల, ఈమాత్రానికి మళ్ళీ కూతురిని పిలిచి అడగడం ఎందుకులేననుకుని, ఒక్క ఊపుతో స్తంభంమీదికి ఎక్కి చూశాడు. తల పంకిస్తూ, పడుకోవడానికి రోజూ ఇంత కష్టపడి పైకి ఎక్కాలి పాపం బిడ్డ అనుకున్నాడు కూతుర్ని తలచు కుంటూ. ఆ తరవాత పైన నలుచదరంగా ఉన్న దోమతెరమీద పడుకోబోయి దభీమని తెరతో సహా పడకమీదికి పడిపోయాడు!\n\nదెబ్బ తగల్లేదుగాని, ఆ శబ్దానికి ఇంటిల్లిపాదీ పరిగెత్తుకు వచ్చి చుట్టూ మూగడంతో కాస్తాహడలిపోయాడు. ఆ తరవాత కూతురికి తను చేసిందంతా వివరించి చెప్పాడు. ఇంట్లో వాళ్ళు బలవంతంతో నవ్వు ఆపుకుని, ప్రశాంతంగా పడుకోమని చెప్పారు. అయితే, అతడు పడక మీద పడుకోనని మొండికెత్తాడు. ఆఖరికి ఒక గోనెచింకి పాతను తీసుకుని నేలమీద పరుచు కుని పడుకున్నాడు.\n\nతెల్లవారగానే పల్లు తోముకోవాలని వేపపుల్ల కోసం చూశాడు. అయితే, అతడి కూతురు మెత్తటి పళ్ళపాడిని చేతిలో పోసింది. అతనికి ఏం చెయ్యాలో తెలియలేదు. నోట్లో వేసుకుని మింగ బోయి, కక్కుకున్నాడు. తండ్రి దగ్గు చూసి కూతురు పరిగెత్తుకు వచ్చింది. నానా తంటాలు పడి ముఖం కడుక్కున్న అతడు, ఇక ఇక్కడ క్షణం కూడా ఉండలేనంటూ ఇంటికి బయలు దేరాడు.\n\nఇల్లు చేరుతూ గాఢంగా నిట్టూర్చాడు. కూతురి క్షేమం గురించి అడిగింది భార్య. “ఏం చెప్పమంటావు? పాపం ఆ ఇంట్లో మన అమ్మాయి పడుతూన్న అవస్థలు ఇన్నీఅన్నీ కావు! తెల్లవార గానే ఏదో ఘాటైన పాడి తినాలి. ఆ తరవాత రకరకాల దిక్కుమాలిన తిళ్ళన్నీ కడుపు నిండా తిని తీరాలి!” అన్నాడు విచారంగా. “ఆ తరవాత రాత్రయిందంటే స్తంభాల మీదికి ఎగబ్రాకి పోయి అదేదో ప్రమాదకర మైన వింత పడకమీద పడుకోవాలి!” అని వివరించాడు భయంభయంగా.\n\nవృద్ధ దంపతులు పడుకున్నారేగాని, చిన్న కూతురు అనుభవిస్తూన్న ఇక్కట్ల గురించి, అమాయకత కొద్దీ విచారించక ఉండ లేకపోయారు.\n\nబేతాళ కథలు\n\nప్రేమ కోసం\n\nపట్టువదలని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి, చెట్టు\nపైనుంచి శవాన్ని దించి భుజాన\nవేసుకుని, ఎప్పటిలాగే మౌనంగా\nశ్మశానం కేసి నడవసాగాడు. అప్పుడు\nశవంలోని బేతాళుడు, “రాజా, అని\nతర సాధ్యమైన నీ పట్టుదల, శ్రమ\nఅసాధారణమైన వివేకం, విచక్షణా\nజ్ఞానం చూస్తూంటే నువ్వేదో లోకోత్తర\nకార్యం సాధించడానికే పూనుకున్నట్టు\nఅర్థమవుతోంది. నిజంగానే ప్రజల క్షేమం\nకాంక్షించేవారికి దేశ కాల పరిస్థితులు ఏవీ\nఅవరోధాలు కాకూడదు. ఆ సంగతి నీకూ\nతెలుసు. అయితే, ప్రజలను బాధల నుంచి\nకాపాడడానికి కలిగిన అద్భుతమైన అవకా\nశాన్ని అల్ప స్వార్థప్రయోజనం కారణంగా\nజారవిడుచుకున్న ఒక యువకుడి కథ చెబు\nతాను, శ్రమ తెలియకుండా, విను,” అంటూ\nఇలా చెప్పసాగాడు:\n\nమంగళాపురి నగరంలోని హేమగుప్తుడనే\nప్రముఖ వర్తకుడి ఏకైక కుమార్తె సుగాత్రి\nసాటిలేని అందాలరాశి. ఆమె ఒకనాడు"
        },
        {
            "title": "ప్రేమ కోసం",
            "page_start": 11,
            "author": "గుండ్రాతి సుబ్రహ్మణ్యం గౌడు",
            "pdf_page": 11,
            "content": "స్నేహితురాళ్ళతో కలిసి వనవిహారానికి వెళ్ళింది. కొంతసేపయ్యాక ఆమె చెలులకు దూరమై, కొలనులో తామరలను కోయడానికి ప్రయత్నించి, కాలుజారి నీళ్ళల్లో పడిపోయింది. ఈతరాక ఉక్కిరిబిక్కిరవుతూన్న ఆమెను, అటుగా వెళుతూన్న ఒక యువకుడు రక్షించాడు. ఒకరినొకరు చూసుకుని పరస్పరం పరిచయం చేసుకున్నారు. నగరం శివారులోని రేఖపల్లెకు చెందిన ఆ రైతు యువకుడి పేరు సాత్వికుడు. వాళ్ళిద్దరి మధ్యపరిచయం కొన్నాళ్ళకు ప్రేమగా పరిణమించింది.\n\nఒకనాడు సాత్వికుడు సుగాత్రి తండ్రి హేమగుప్తుణ్ణి కలుసుకుని తమ ప్రేమగురించి చెప్పి, సుగాత్రిని తనకిచ్చి వివాహం జరిపించమన్నాడు.\n\n“ప్రేమించడానికి అర్హత అవసరం లేక పోవచ్చుకాని, పెళ్ళి చేసుకోవడానికి తప్పక కొన్ని అర్హతలు ఉండాలి. మా అమ్మాయిని చేసుకునే అర్హత నీకు లేదు. నువ్విక వెళ్ళుచ్చు,” అన్నాడు హేమగుప్తుడు.\n\n“అయ్యా, నాకు లేని అర్హతలు ఏమిటి?” అని అడిగాడు సాత్వికుడు.\n\n“ఒక్క అర్హత కూడా లేదు. అసలు కావలసింది వ్యాపార దక్షత. నా వ్యాపారం బహుముఖాలుగా విస్తరించి నగర ప్రజలకు నిత్యావసరాలు సమకూరుస్తూ, ఎందరికో జీవనో పాధిని కల్పిస్తోంది. నా తదనంతరం కూడా ఈ వ్యాపారం ఇలాగే కొనసాగాలని ఆశిస్తున్నాను. కొడుకులు లేని నేను వ్యాపారంలో మెళకువలు ఎరిగిన, అనుభవజ్ఞుడైన నా దగ్గరి బంధువు కుమారుడు ఉషాకిరణుణ్ణి ఎన్నడో అల్లుడిగా నిర్ణయించాను,” అన్నాడు హేమగుప్తుడు.\n\nఅప్పుడే అక్కడికి వచ్చిన సుగాత్రి తండ్రి మాటలు విని కలవరం చెందింది. సాత్వికుడి పట్ల తనకున్న ఇష్టాన్ని తండ్రికి తెలియజేసింది. హేమగుప్తుడు తలపంకించి సాత్వికుడి కేసి చూశాడు.\n\n“సమర్థత, పట్టుదల ఉన్న వ్యక్తిఏరంగంలో నైనా విజయం సాధించి రాణించగలడు. నేను మీకు దీటైన వ్యాపారవేత్తను కాగలనని నిరూపించగలను,” అన్నాడు సాత్వికుడు.\n\n“అయితే సరి. లక్ష వరహాల విలువ గల సరకు ఓడకెత్తిస్తాను. పదిమంది సిబ్బందిని వెంట పంపుతాను. సంవత్సరంలోగా లక్షకు\n\nమరో లక్ష సంపాదించుకుని రావాలి. అలా చేస్తే నా కుమార్తెను నీకిచ్చి వివాహం చేయ డంలో నాకెలాంటి అభ్యంతరమూ లేదు. సరేనా?” అన్నాడు హేమగుప్తుడు.\n\nసాత్వికుడు ఆషరతుకు అంగీకరించాడు. గడువు తీరేలోగా లక్ష్యాన్ని సాధించుకు రాగల నని సుగాత్రికి మాట ఇచ్చి, మరునాడే ఓడలో బయలుదేరాడు.\n\nదూరంలోని మకరందపురిని చేరిన సాత్వి కుడు, వెంట తెచ్చిన సరుకులతో వ్యాపారం ప్రారంభించాడు. మొదట్లో కొద్దిగా కష్టమని పించినా, ఆ తరవాతపుంజుకుని పది నెలల్లో రెండు లక్షల వరహాలు సంపాదించగలిగాడు. సంతోషంగా తిరుగు ప్రయాణమయ్యాడు.\n\nమూడు రోజుల ప్రయాణం తరవాత ఓడ తీర ప్రాంతంలోని ఒక దీవి వద్ద ఆగింది. సాత్వి\n\nకుడు ఆ ప్రాంతాన్ని చూడగానే, “మిత్రు లారా, నాకు ఊహ తెలిశాక స్వస్థలం దాటి వెళ్ళి ఎరుగను. అయితే, ఈ ప్రాంతాన్ని చూస్తూంటే నాలో ఏవేవో అస్పష్ట జ్ఞాపకాలు పారలు విప్పకుంటున్నాయి. ఇది నాకు చిరపరిచితంగా కనిపిస్తోంది. మనం అలా వెళ్ళి చూసివద్దామా?” అన్నాడు.\n\nపనివాళ్ళు అందుకు అంగీకరించడంతో, ఇద్దరు సన్నిహితులను వెంటబెట్టుకుని సాత్వికుడు కొంతదూరం వెళ్ళేసరికి, గుట్ట సమీపంలో ఒక పండుముసలి చెట్టుకింద కనిపించాడు. అతణ్ణిసమీపించి సాత్వికుడు, “తాతయ్యా, ఈ కొండ మలుపు తిరిగితే గువ్వలచెలమ అనే ఊరు వస్తుంది కదా?” అని అడిగాడు. ముసలివాడు తల పైకెత్తి సాత్వికుణ్ణి తేరిపార చూసి, “నువ్వేవరు\n\nబాబూ, అచ్చం మా సుధీర మారాజులాగు న్నావు? మమ్మల్ని చూడడానికి మళ్ళీ జన్మించి వచ్చావా ఏం?” అన్నాడు.\n\n“నేను రైతుబిడ్డనైనా రాజునై పాలన సాగించినట్టు తరచూ కలలు వచ్చేవి. అవన్నీ వట్టి భ్రమలనుకున్నాను. ఇప్పుడు నిన్ను చూడగానే మరొక విషయం గుర్తుకొచ్చింది. శత్రువులు కుట్రపన్ని హతమార్చడానికి వచ్చి నప్పుడు నా ముఖ్య అనుచరులలో ఒకడు కాపాడాడు! అతడి పేరు పున్నయ్య,” అన్నాడు సాత్వికుడు.\n\n“అవును. ఆ పున్నయ్యను నేనే మహా రాజా,” అన్నాడు వృద్ధుడు ఆనందబాష్పాలు రాలుస్తూ. ఆ తరవాత అతడు లేచి నిలబడి, “నిజంగా మీరు మా మహారాజే! మీరు చెప్పినవి అక్షరాలా నిజం. మీరు నాతో రండి.\n\nమిమ్మల్ని చూసి ఆనందించేవాళ్ళు చాలా మంది ఉన్నారు,” అంటూ పున్నయ్య ముందు దారి తీశాడు. అందరూ నడుస్తూండగా, దాదాపు యాబై యేళ్ళ క్రితం జరిగిన సంగతులను వృద్ధుడు వివరించసాగాడు:\n\nఆ ప్రాంతాన్నేలే భోగలాలసుడైన భుజం గేశ్వరుడు రాణి మాలినీదేవితో సహా దేశాటన చేస్తూ ఒకసారి గువ్వలచెలమకు వచ్చాడు. చుట్టూ పసుపుపచ్చ పూల వృక్షాలుగల కొండలు, అందమైన జలపాతం, ఫలవృక్షాలపైపక్షుల కిలకిలారావాలు పచ్చటి పాలాలూ మొదలైన వాటిని చూసిన రాణి పరమా నందం చెందింది. “ఈ సుందర ప్రదేశంలో ఒక భవనమూ దాని చుట్టూ ఉద్యానవనమూ నిర్మిస్తే మనం వేసవిలో హాయిగా ఇక్కడ గడపవచ్చు కదా?” అన్నది రాజుతో.\n\nరాణి కోర్కెను కాదని ఎర్రుగని రాజు, రాజ ధానిని చేరగానే గువ్వలచెలమ గ్రామాన్ని ఖాళీ చేయించి, అక్కడ విడిది భవనం నిర్మించవలసిందిగా అధికారులను ఆజ్ఞాపిం చాడు. రాజాజ్ఞను నెరవేర్చడానికి అధికారులు గువ్వలచెలమకు బయలుదేరారు.\n\nఆ సంగతి తెలియగానే గువ్వలచెలమ గ్రామస్థులు తల్లడిల్లిపోయారు. తరతరాలుగా అక్కడే ఉంటూ జలపాతం నీటి అధా రంతో పంటలు పండించుకుంటూ పిల్లాపాప లతో ఒడిదుడుకులు లేకుండా హాయిగా బతుకుతున్నారు. అలాంటిది హఠాత్తుగా ఖాళీ చేయమనడంతో తలపై పిడుగు పడ్డట్టు విలవిలలాడిపోయారు. తమ పరిస్థితిని\n\nఅధికారులతో మొరపెట్టుకున్నారు. అయినా అధికారులు వినిపించుకోలేదు. గ్రామస్థులను బలవంతంగా ఇళ్ళ నుంచి గెంటేసి, పంటపాలాలను నాశనం చేసి విడిది భవనం, ఉద్యానవనం నిర్మాణం పనులు ప్రారంభించారు.\n\nదానిని చూసిన ప్రజల్లో అగ్రహం కట్టలు తెంచుకున్నది. సుధీరుడనే నాయకుడి నాయకత్వంలో అధికారులపై దాడి చేసి వాళ్ళను అక్కడి నుంచి తరిమికొట్టారు. సంగతి తెలిసిన రాజు దానిని రాజధిక్కారంగా భావించి సైన్యాన్ని పంపాడు. సైనిక చర్యతో పలువురు గ్రామస్థులు మరణించారు. సుధీరుడితో సహా కొందరు యువకులు ప్రాణాలతో తప్పించుకుని అడవుల్లోకి పారిపోయారు.\n\nమరో తొమ్మిది నెలలలో గువ్వలచెలమ గ్రామం ఉన్నచోట రాజుగారి విడిది భవనం నిర్మించబడింది! అదే సమయంలో అడవి చేరిన సుధీరుడు మారువేషంలో గ్రామాలలో సంచరిస్తూ దుష్టుడైన రాజు అఘాయిత్యాలను ప్రచారం చేయసాగాడు. అన్నాళ్ళు రాజు దుష్టపాలనలో మగ్గుతున్న ప్రజలు సమయం వచ్చింది కదా అని తిరుగుబాటుకు సిద్ధమయ్యారు. భార్యతో పాటు విడిదికి వచ్చిన రాజును హతమార్చారు. సుధీరుణ్ణితమ పాలకుడిగా చేసుకున్నారు. భుజంగే శ్వరుడి దుష్టపాలన సమసిపోయింది.\n\nఐతే, అదేసమయంలో మేనమామ ఇంట పెరిగి పెద్దవాడైన భుజంగే శ్వరుడికు మార్గం విధానం చేస్తూ, అన్నది.\n\nరుడు జయపతి పారుగురాజు మార్తాండుడి కుమార్తెను పెళ్ళాడాడు. మార్తాండుడి మంత్రి గరళకంఠుడు, సుధీరుడి అనుచరుల్లో ఒకణ్ణితన వైపుకు తిప్పుకుని విష ప్రయోగంతో సుధీరుణ్ణి అంతమొందించి రాజ్యాన్ని జయపతికి అప్పగించాడు.\n\nఇంతవరకు చెప్పిన పున్నయ్య, “భర్త వియోగం భరించలేక రాణి మరణించింది. రాకుమారులు కారాగారంలో మగ్గుతున్నారు. జయపతి ప్రజలను పీడించడంలో తండ్రిని మించిపోయాడు. పుట్టకొకరు చెట్టుకొకరై పోయిన మీ అనుచరులకు నాయకత్వం మహించి ప్రజలను మీరేకాపాడాలి,” అన్నాడు.\n\nపున్నయ్య చెప్పినవి వింటూంటే సాత్వికుడికి గతమంతా ఒక్కొక్కటిగా గుర్తుకు వచ్చింది. అంతా నిజమనిపించింది. తీవ్రంగా\n\nఆలోచించాడు. ఆ తరవాత దాపులనున్న కొలనులో ముఖం, కాళ్ళుచేతులు కడుక్కుని, “పున్నయ్యా నన్ను క్షమించు,” అని చెప్పి వెనుదిరిగి వచ్చి ఓడెక్కాడు.\n\nమరో వారం రోజుల ప్రయాణం తరవాత మంగళాపురి చేరుకుని, హేమగుప్తుడికి చెప్పి నట్టు వ్యాపారంలో అంతకంత డబ్బు సంపాదించి, సుగాత్రిని వివాహం చేసుకుని సుఖంగా జీవించాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, సమర్థత, పట్టుదల ఉంటే ఏ రంగంలోనైనా విజయం సాధించి రాణించగలడని హేమ గుప్తుడితో చెప్పిన సాత్వికుడు తనకు వచ్చిన మహత్తర అవకాశాన్ని ఎందుకు జారవిడుచు కున్నాడు? ఒక వర్తకుడికి అల్లుడు కావడం కంటే ప్రజల బాధలను పోగొట్టి, రాజ్యాధినేత కావడం గోప్ప విషయం కాదా? పున్నయ్య చెప్పిన పూర్వజన్మ వృత్తాంతాన్ని అతడు నమ్మాడా? లేదా? నమ్మినట్టయితే, కన్న బిడ్డలు కారాగారంలో మగ్గుతున్నారని తెలి సినా ఎందుకు వెనుదిరిగి పోయాడు? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చేప్పక పోయావో నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “పున్నయ్య మాట లతో సాత్వికుడికి పూర్వజన్మ స్పృహ కలిగి నప్పటికీ దానికి దీటుగా హృదయ స్పందన కలగలేదు. వేరొక జన్మ కావడమే దానికి కారణం. పైగా గువ్వలచెలమ ప్రస్తుత పరిస్థితుల పట్ల అతనికి అసలు అవగాహన లేదు. తిరుగుబాటు అన్నది బాధితులైన ప్రజల నుంచి రావాలి తప్ప, ఎక్కడి నుంచో వచ్చిన ఒక్కడి వల్ల సాధ్యమయ్యే పనికాదు. ఒకవేళ తానెవరో ప్రజలకు చెబితే వారు విశ్వసిస్తారని ఎలా నమ్మడం? అక్కడి వాళ్ళే దాన్ని ఎప్పటి కైనా సాధించగలరని సాత్వికుడు భావించాడు. అందుకే అక్కడి నుంచి వెనుదిరిగాడు. పైగా వచ్చిన పనినీ, ప్రియురాలికిచ్చిన మాటనూ మరవడం భావ్యం కాదు. అందువల్లే ఆ నిర్ణయం తీసుకున్నాడు,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగగానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. -(కల్పితం)\n\n[ఆధారం: గుండ్రాతిసు, జూష్మాణ్యం గౌడు రచన]\n\nTo walk\n\nసడవడానికి\n\nగంగా\n\nMalayalam\n\nసడక్కుక\n\nచిత్రాలు: గాంధీ అయ్య\n\nపిల్లవాడు కనిపించకుండా పోయినందుకు బాధ్యుడిని తానేనని ఆర్యతో ధర్మపిత చెప్పాడు. మాణిక్య ద్వీప కెంపుకోసం వేటాడుతున్న తోడేలుకు తానే సహాయం చేస్తున్నట్లు చెప్పాడు.\n\nఅంతవరకు జరుగుతూ వచ్చింది\nగుర్తుకు తెచ్చుకున్న ఆర్య, ధర్మపిత\nరూప్యాన్ని కనుగొనాలని మరింత\nకుతూహలంతో ఉన్నాడు.\n\nమెల్లగా అతడు గుహ నుంచి బయటకు వచ్చి\nఅడవిదారి పట్టాడు.\n\nతన గుర్రాన్ని సాదరంగా\nనిమురుతుండగా అతడికి లీలగా\nఏదో ధ్వని వినిపించింది.\n\nఅది కలల సాఫల్యాన్ని మోసుకొచ్చే పాట.\nభావం అర్థమైనట్లుగా గుర్రం సకిలిస్తోంది."
        },
        {
            "title": "ఆర్య - 2",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "సూర్యుడి తొలి కిరణాలు అడవిమీద ప్రసరిస్తుండగా ఆర్య కళ్ళ ముందు పెను చీకటి ఆవరించింది.\n\nకళ్ళ ముందు చీకటి ముంచుకోస్తుండగా ఆర్య నిక్కి నిక్కి చూశాడు. ఎవరో తప్పిపోయిన పిల్లలను కోరుకుంబున్నట్లుంది...\n\nచంద్రమామ\n\n(ఇంకా వుంది)\n\nరామాయణం\n\nయుద్ద కాండ-13\n\nరాముడు హనుమంతుణ్ణి పిలిచి, “హను మంతుడా, నువ్వు రావణుడి ఇంట్లో ఉన్న సీత వద్దకు వెళ్ళి, నేను సుగ్రీవ లక్ష్మణులతో సుఖంగా ఉన్నాననీ, నా చేత రావణుడు చచ్చాడనీ చెప్పి, ఆమె ఏం చెబుతుందో తెలుసుకుని రా!” అన్నాడు.\n\nహనుమంతుడు రావణుడి ఇంటికి వెళ్ళి, అక్కడ ఒక చెట్టు కింద రాక్షస స్త్రీల మధ్య దుఃఖదేవత లాగా కూర్చుని ఉన్న సీతను సమీపించి, తన పేరు చెప్పుకుని, వినప్రుడై నిలబడ్డాడు. ఆమె తనను గుర్తించి సౌమ్యు రాలు కాగానే హనుమంతుడు ఇలా అన్నాడు:\n\n“వైదేహి! సుగ్రీవ లక్ష్మణ సమేతుడైన రాముడు కుశలంగా ఉన్నాడు. విభీషణుడి సహాయంతోనూ, వానరబలాలతోనూ ఆయన\n\nశత్రువును చంపేశాడు. ఆయన కార్యం సిద్ధించింది. రావణుడు మరణించాడు. లంకవశమయింది.”\n\nఈ మాటలు విని సీత పరమానందం చెంది, “ఈసంతోషవార్తవిని నా నోట మాట రావటం లేదు. నిన్నెలా ప్రశంసించాలో నాకు తెలియటం లేదు. నీ కివ్వదగిన కానుక కూడా ముల్లోకాలలోనూ కనబడదు,” అన్నది.\n\n“అమ్మా, నిన్ను నానా దుర్భాషలూ ఆడిన ఈ రాక్షస స్త్రీలను చిత్రహింస చేసి, చీల్చి చెండాడాలని ఉన్నది. అందుకు అనుమతి ఇవ్వు,” అన్నాడు హనుమంతుడు.\n\n“నాయనా, వీళ్ళు రావణుడి దాసీలు. యజమాని. చెప్పినట్టు చెయ్యకపోతే శిక్షపొందుతారు. ఏ జన్మలోనో చేసుకున్న పాపా"
        },
        {
            "title": "రామాయణం",
            "page_start": 21,
            "author": "చందమామ బృందం",
            "pdf_page": 21,
            "content": "రాముడి కంట నీరు వచ్చింది. అతనికి ఏం చెయ్యాలో తెలియలేదు; సీత చాలా కాలంగా రావణుడింట ఉన్నది. ఆమెను స్వీకరిస్తే అపకీర్తి; అయినా నిర్దోషిని నిరా కరించటం తప్పవుతుంది.\n\nఅతను విభీషణుడి కేసి తిరిగి, “నువ్వు సీతను చక్కగా స్నానం చేయించి, శరీరానికి గంధపు పూతలు పూయించి, నగలతో అలం కరించి త్వరగా ఇక్కడికి తీసుకురా,” అన్నాడు.\n\nవిభీషణుడు వెళ్ళి తన స్త్రీల ద్వారా సీతకు ఈ మాట చెప్పించాడు. సీత స్నానం చెయ్యకుండానే తన భర్తను చూస్తానన్నది, కాని విభీషణుడు, రాముడు చెయ్యమన్నట్టే చేస్తే బాగుంటుందని చెప్పాడు.\n\nఆడవాళ్ళు సీతకు తలంటి స్నానం చేయించి, శరీరానికి పూయవలసినపూతలన్నీ పూసి, మంచి నగలు పెట్టి, మంచి బట్టలు కట్టి, మంచి బట్ట పైన కప్పారు. చక్కని పల్లకీలో ఆమె నెక్కించి, అనేక మంది రాక్షసులను పరివారంగా పెట్టి విభీషణుడామెను రాముడున్న చోటికి తీసుకుపోయాడు.\n\nసీతను ఎలా పరిగ్రహించటం, ఎలా త్యజించటం అని కొట్టుకుంటున్న రాముడికి, విభీషణుడు వచ్చి సీతను తెచ్చానని చెప్పగానే సీతమళ్ళీ తన కంట పడుతుందన్న సంతోషం కూడా కలిగింది. అతను విభీషణుడితో, “సీతను నాముందుకు తీసుకురా!” అన్నాడు.\n\nవిభీషణుడు వెళ్ళి సీతను రాముడి ఎదు టికి తీసుకువచ్చాడు. సీత సిగ్గు చేతముడు చుకుపోతూ రాముడి ఎదుటికి వచ్చింది.\n\nనికి ఫలితంగా ఈ కష్టాలన్నీ పడ్డాను. ఈ రాక్షస స్త్రీలు ఏ తప్పూ చేయలేదు. ఒక వేళ చేసినా ఉదారులు క్షమించవచ్చు. తప్పులు చెయ్యని వారెవరుంటారు?” అన్నది సీత.\n\n“అమ్మా, నువ్వు అన్ని విధాలా రాముడికి తగిన భార్యవు. రాముడి వద్దకు వెళ్ళి ఏం చెప్పమంటావు?” అన్నాడు హనుమంతుడు.\n\n“నాకు నా భర్తను చూడాలని ఉన్నది,” అన్నది సీత. “రాముణ్ణి తప్పక చూస్తావులే,” అని చెప్పి హనుమంతుడు రాముడి వద్దకు తిరిగి వెళ్ళాడు. అతను రాముడితో, “ఎంతో దుఃఖితురాలై ఉన్న సీతను వెళ్ళి చూడు. నీకు విజయం లభించిందని విని ఎంతో సంతోషించి, ఆమె నిన్ను చూడగోరుతు న్నది,” అన్నాడు.\n\nఆమె వెనకగా విభీషణుడు వచ్చాడు. అంతమంది ఎదట తన ముఖం చూపలేక సీత చీరతో ముఖం కప్పుకుని, రాముడి కేసిచూస్తూ అతని కెదురుగా నిలబడింది.\n\nరాముడు సీతను చూసి చాలా పరుషంగా ఇలా అన్నాడు:\n\n“సీతా, పౌరుషవంతుడు చేయగల పని చేశాను; శత్రువును చంపి, నిన్ను తిరిగి సంపాదించాను. శత్రువు నాకు చేసిన అవ మానాన్ని కడిగేసుకున్నాను. నా శ్రమ ఫలించింది. నా ప్రతిజ్ఞ నెరవేరింది. సుగ్రీవుడి ప్రయత్నమూ, విభీషణుడి ప్రయత్నమూ సఫలమయ్యాయి. అయితే నే నిదంతా నీ కోసం చెయ్యలేదు; నా వంశానికి కలిగిన కళంకం పోగొట్టుకోవటానికి చేశాను. నాకు నీతో పని లేదు. నీ ఇష్టం వచ్చిన చోటికి వెళ్ళి పోవచ్చు. నేనీ మాట బాగా ఆలోచించే చెబుతున్నాను. చాలా కాలంగా పరాయి వాడిదగ్గిర ఉన్న దాన్ని అభిమానవంతుడెవడూ తిరిగి గ్రహించడు. నిన్ను ఎవరు పోషిస్తే వారి వద్ద ఉండు; లక్ష్మణుడు గాని, భరతుడు గాని, వానర రాజైన సుగ్రీవుడు గాని, రాక్షస రాజైన విభీషణుడు గాని నిన్ను పోషించవచ్చు. నీ కెక్కడ సుఖంగా ఉంటుందని తోస్తే అక్కడనే ఉండవచ్చు.”\n\nఇంత కాలంగా పతి వియోగంతో కుమిలి పోయి, చివరకు అతని నోట అమృతవా క్కులు వినవలిసిన సీత, ఇలాంటి మాటలు విని నిలువునా కంపించిపోతూ కన్నీరు కార్చసాగింది. అతని నోట అలాంటి మాటలెన్నడూ\n\nవిన్నది కాదు. అందుచేత అవమానంతో ఆమె తల మరింత వాలిపోయింది. ఆమె గద్గద కంఠంతో ఇలా ఉన్నది:\n\n“వీరుడా, అజ్ఞాని తెలియని మాటలన్న విధంగా ఈ కర్ణ కఠోరమైన మాటలెందుకం టున్నావు? నువ్వనుకున్నట్టుగా నేను ఏ దోషమూ చెయ్యలేదు. దుష్టస్త్రీలను బట్టి స్త్రీ జాతి నంతటినీ శంకిస్తున్నావు. నీకు నా స్వభావం తెలుసు. అందుచేత అలాంటి శంకవిడిచిపెట్టు. నేను ఆధీనురాలిసైఉండగా రావణుడు నా శరీరాన్ని తాకితే ఆ తప్పు నాది కాదు. నా ఆధీనంలో ఉన్న మనస్సు మాత్రం నీ పైనే ఉన్నది. ఇంత కాలం కలిసి ఉన్న తర వాత కూడా నా స్వభావం నీకు తెలియకపోతే ఇక తెలిసే మార్గమే లేదు. హనుమంతుడు\n\nనన్ను వెతుకుతూ వచ్చినప్పుడే నన్ను విడిచి\nపెట్టినట్టు కబురు చేసి ఉంటే అప్పుడే ఆత్మ\nహత్య చేసుకుని ఉందును; నీకూ నీ మిత్రు\nలకూ, ఇంత శ్రమ లేకపోయి ఉండును.\nనన్ను అగ్ని సాక్షిగా పెళ్ళాడటం గాని, చాలా\nకాలంగా నన్నెరిగి ఉండటం గాని, నీకిప్పుడు\nప్రమాణం కాలేదు.”\n\nసీత రాముడితో ఈ మాట అని లక్ష్మణు\nడితో, “లక్ష్మణా, ఇంత మాటపడిన తరవాత\nనాకు జీవించాలని లేదు. చితి పేర్పించు,\nనేనందులో ప్రవేశించి ప్రాణ త్యాగం చేస్తాను.\nపది మంది మధ్య భర్త చేత విడవబడిన\nభార్యకు మరో గతి లేదు,” అన్నది. లక్ష్మ\nణుడు దీనంగా రాముడి ముఖం కేసి చూసి,\nసీత అగ్ని ప్రవేశం చేసి ఆత్మహత్య చేసుకోవ\n\nటాని కతను సుముఖుడే నని గ్రహించి, చితి\nపేర్చాడు.\n\nతల వంచుకుని ఉన్న రాముడికి సీత\nమెల్లిగా ప్రదక్షిణం చేసి, మండుతున్న చితి\nవద్దకు వచ్చి, దేవ బ్రాహ్మణులకు నమ\nస్కారం చేసుకుని, చేతులు మోడ్చి, “నేను\nరాముణ్ణితప్ప తలవకపోయినట్టయితే, నన్ను\nగురించి రాముడికి కలిగిన శంక అబద్ధమైతే,\nనేను మనోవాక్కాయకర్మల రాముణ్ణి అతిచ\nరించక పోయినట్టయితే సర్వసాక్షి అయిన\nఅగ్నిహోత్రుడు నన్ను సర్వ విధాలా కాపాడు\nతాడు గాక!” అని చెప్పి, అగ్నికి ప్రదక్షిణం\nచేసి అందులో ప్రవేశించింది.\n\nఅది చూసి వానరులూ, రాక్షసులూ కూడా\nహాహాకారాలు చేశారు. ఆ హాహాకారాలు విని\nరాముడు బాధతో అశువులు రాల్చాడు.\n\nఅప్పుడు కుబేరుడూ, యముడూ, దేవేం\nద్రుడూ, వరుణుడూ, శివుడూ, బ్రహ్మా కాంతి\nవంతమైన విమానాలలో లంకకు చేరి రాముడి\nవద్దకు వచ్చారు. వాళ్ళు చేతులెత్తి రాముడితో,\n“లోక కర్తవు, జ్ఞానావతారుడివి, సీత అగ్ని\nప్రవేశం చేస్తుంటే ఎలా చూస్తూ ఊరుకు\nన్నావు?” అన్నారు.\n\n“నేను దశరథుడి కొడుకు ననే అనుకుం\nటున్నాను. నేను పరయార్థంలో ఎవణ్ణో ఎందుకు\nపుట్టానో బ్రహ్మచెప్పాలి,” అన్నాడు రాముడు.\n\n“నువ్వు సాక్షాత్తూ నారాయణుడివి, సీత\nలక్ష్మీదేవి. రావణసంహారం కోసం ఈ భూలో\nకంలో మానవ జన్మ ఎత్తావు! రావణవధ చేశావు!\nఇకవైకుంఠానికి రా!” అన్నాడు బ్రహ్మ.\n\nTo eat\n\nతినడానికి\n\nకాంగ్రెస్\n\nTamil\n\nసాప్పేడ\n\nT జనవరి 2010\n\n24\n\nచందమామ\n\nబ్రహ్మఇలా అనగానే అగ్నిహోత్రుడు సీత నెత్తుకుని చితి నుంచి దివ్యతేజస్సుతో లేచి వచ్చాడు. అగ్ని హోత్రుడు మానవాకారం ధరించి పైకి లేవగానే చితి చెల్లాచెదరైపోయింది. అగ్ని సీతను తెచ్చి రాముడి కిస్తూ, “ఇదుగో నీ సీత. ఈవిడ ఏ పాపమూ ఎరగదు. ఈమె మనస్సు ఒక్క క్షణమైనా నీ పై నుంచి మరొకరి పైకి మరల లేదు. ఆమె మనస్సు తన కేసి తిప్పాలని రావణుడు విశ్వ ప్రయత్నాలు చేశాడు. కాని అవేవీ ఫలించ లేదు. కనక ఈమెను పరిగ్రహించు. ఇది నా ఆజ్ఞ,” అన్నాడు.\n\n“సీత ఏ పాపమూ ఎరగదని నాకు తెలుసును. కాని సదాచారాన్ని గౌరవించి, ఆమె అగ్ని ప్రవేశం చేస్తుంటే చూస్తూ ఊరుకోవ లసి వచ్చింది. లేకపోతే లోకులు నన్ను మోహాంధుడి కింద కట్టేస్తారు. అగ్ని కంటే కూడా పవిత్రమైన సీతను రావణుడేం చెయ్య గలడు? ఇప్పుడు సీత పాపరహిత అని మూడు లోకాలకూ పెల్లడయింది. నేనామెను తప్పక పరిగ్రహిస్తాను,” అని రాముడన్నాడు.\n\nఅప్పుడు శివుడు రాముడితో, “రామా, స్వర్గం నుంచి నీ తండ్రి దశరథుడు విమానంలో వచ్చాడు చూడు. ఆయన మాట నిజం చేసినందువల్ల ఆయనకు ఇంద్రలోకం లభించింది,” అన్నాడు.\n\nరామలక్ష్మణులు విమానంలో వచ్చిన దశరథుణ్ణి చూసి ఆయనకు నమస్కారం చేశారు. దశరథుడు రాముణ్ణి దగ్గిరికి తీసుకుని కౌగిలించుకుని, “నాయనా, నిన్ను\n\nఎడబాసిన నాకు స్వర్గసుఖాలు కూడా తృప్తి కరంగా లేవురా. నిన్ను అరణ్యానికి పంపా నన్నమాటా, క్షేయి అన్నమాటలూ నన్నింకా బాధిస్తూనే ఉన్నాయి. అయితే, నీ పట్టాభి షేకానికి విఘ్నం కలిగించింది దేవతలే ననీ, రావణ సంహారం కోరి వారు ఆ పని చేశారనీ నాకు తెలియవచ్చింది. నీ వనవాసం పధ్నాలు గేళ్ళూ తీరిపోయింది. ఇకనువ్వు అయోధ్యకు వెళ్ళి రాజ్యభిషేకం చేసుకో. నిన్ను చూసి కౌసల్య చాలా సంతోషిస్తుంది,” అన్నాడు. ఆయన లక్ష్మణుడికీ, సీతకూ కూడా కొన్ని హితవాక్యాలు చెప్పాడు.\n\nదశరథుడు స్వర్గానికి తిరిగి వెళ్ళిపోయాక ఇంద్రుడు రాముణ్ణి శ్లాఘించి, ఏదైనా వరం కోరుకో మన్నాడు. తన కోసం యుద్ధంలో\n\nరామాయణం క్విజ్ నవంబర్ 2009\n\nసరైన సమాధానం: A\n\nవిజేతలకు అభినందనలు: రవితేజ, గచ్చిబాళి, హైదరాబాద్-500032\n\nచనిపోయిన వానర భల్లూకా లందరినీ తిరిగి బతికించమని రాముడు కోరాడు. ఇంద్రుడ లాగే చేశాడు. చావగా మిగిలిన వానరులు, చచ్చిన వానరులు తిరిగి బతకటం చూసి అత్యాశ్చర్యం చెందారు. తరవాత దేవతలంతా వెళ్ళిపోయారు.\n\nరాముడా రాత్రిసుఖంగా నిద్రపోయాడు. మర్నాడు విభీషణుడు వచ్చి రాముణ్ణి స్నానం చేయిస్తాననీ, నగలూ, బట్టలూ ధరింపజేస్తా ననీ చెప్పి ఆహ్వానించాడు.\n\n“పధ్నాలుగేళ్ళు పూర్తి అయిన మర్నాడు నేను తిరిగి రాకపోతే ప్రాణం వదులుతానని నా తమ్ముడు శపథం చేశాడు. వాడన్నంతపనీ చేస్తాడు. నేను వెంటనే అయోధ్యకు వెళ్ళాలి,” అని రాముడన్నాడు.\n\n“ఒక్క రోజులో నేను నిన్ను పుష్పక విమానం మీద అయోధ్యకు చేర్చగలను. నేను నీకూ, నీ తమ్ముడికీ, నీ భార్యకూ ఇచ్చే\n\nమీకు తెలుసా?\n\nభూమి మీద ఏ జాతి ప్రాణులైనా 5 మిలియన్ సంవత్సరాలకు మించి జీవించి ఉండలేదు!\n\nఏనుగులకు పూర్వీక జంతువులైన మమ్మత్ల దంతాలు 16 అడుగుల పొడవు ఉండేవి!\n\nప్రాచీన గ్రీసు దేశంలో, బానిసలను ఉప్పుతో సరితూచేవారు. ఎందుకంటే, ఆ కాలంలో ఉప్పు అత్యంత విలువైన వస్తువు!\n\nఆతిథ్యం తీసుకుని మరీ వెళ్ళాలని నా ప్రార్థన,” అన్నాడు విభీషణుడు.\n\n“నీ భక్తే నాకు చాలు. నా మనస్సు భరతుణ్ణీ, నా తల్లులనూ చూడాలని తహతహ లాడుతున్నది. నా వనవాసం పూర్తి అయింది. భరతుడు ఘోర ప్రతిజ్ఞ చేశాడు. నే నిక్కడ ఎలా ఉండను? ఈ పుష్పక విమానం ఇచ్చి నదే నాకు పదివేలు,” అన్నాడు రాముడు.\n\nమిత్రభేదం - 2\n\nకరటకం కోతి కథ చెప్పగానే దమనకం ఇలా అన్నది:\n\n“అన్నా, తన స్వార్థమే చూసుకుంటూ, ఏదో విధంగా పొట్టపోసుకోవటమే లక్ష్యంగా పెట్టు కున్నవాడు పైకి రాలేడు. కడుపు నిండినంత మాత్రాన ఉత్తమ జీవితం అలవడదు. చివ రకు కాకి కూడా తన ముక్కుకు అందిన చెత్త తిని కడుపు నింపుకుంటుంది. మిత్రులకూ, గురువులకూ, భృత్యులకూ, ఆపదలో ఉన్న వారికీ ఉపకరించని జీవితం ఏమి జీవితం? ఒక ఎముక దొరికితే, దానితో కడుపు నిండక పోయినా కుక్క సంతృప్తి చెందుతుంది. తోక ఆడిస్తూ, నోరు తెరిచి, వెల్లికిలాపడి తిండి కోసం ప్రాధేయ పడే జంతువును చూసి మనం ఎలా హర్షించగలం? ఏనుగు అలా కాదు; అది ఆత్మాభిమానం గలది; ఎంతో బతిమాలితేనే గాని ఏమీ తినదు. సింహం తన పంజాకు అందుబాటులో ఉన్న నక్కను కూడా కొట్టదు;\n\nఅది మదపుటేనుగును మాత్రమే చంపు తుంది. చంపటంలో కూడా ప్రకృతి ధర్మం ఉంటుంది. అలాంటప్పుడు జీవించటంలో ఇంకెంత ఉండవచ్చు? చిన్న గుంట త్వరగా నిండుతుంది. అలాగే హీనులు కొద్ది ఆర్జునతో తృప్తిపడతారు. మంచి చెడ్డలకూ, ఉచ్చ నీచాలకూ తేడా లేకపోయినా; సంస్కారం సంపాదించిన మనం విధిని ధిక్కరించక, పశుప్రవృత్తితో తృప్తి చెందినా; మానవులు మానవమృగాలుగా ఉండిపోతారే తప్ప; వారికీ జంతువులకూ తేడా ఏమిటి?”\n\n“కాని, ఇందులో మన కర్తవ్యం ప్రసక్తి ఏమున్నది? కర్తవ్య నిర్వహణకు మనం సింహం కింద కొలువు చెయ్యటం లేదు గదా!” అన్నది కరటకం.\n\n“పిచ్చివాడా, ఉద్యోగాలు ఉంటాయి, ఊడుతాయి. కర్తవ్యం మట్టుకు ఎల్లప్పుడూ ఉంటుంది. అర్హులకు పదవుల అవకాశం"
        },
        {
            "title": "మిత్రభేదం – 2",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "లేకపోదు. అనర్హులేత్వరగా తమ పదవులను కోల్పోతారు. క్రియకు గౌరవాగౌరవాలు మన అర్హతను బట్టేకలుగుతాయి. రాయిని కొండ మీదికి ఎక్కించటం ఎంతో కష్టం, కిందికి దొర్లించటం చాలా తేలిక. అలాగే గౌరవ మర్యాదలు సంపాదించటం శ్రమతో కూడిన పని. కుక్షింభరులైన చవటలుగా ఉండిపోవ టానికి ఏ శ్రమా అవసరం లేదు,” అన్నది దమనకం.\n\n“సరే, ఇంతకూ నీ ఉద్దేశం ఏమిటి? మన ఏలిక అయిన సింహాన్ని ఏమి అడుగుదామ నుకుంటున్నావు?” దానికి ఏం చెప్పాలను కుంటున్నావు? అని కరటకం అడిగింది.\n\n“మన ఏలిక దేన్నో చూసి గాని, ఏదో విని గాని భయపడినట్టున్నది. దాని భయం చూసి, దాని భృత్యులైన మిగిలిన మృగాలూ\n\nభయపడ్డాయి. ఏలికకు ఏం చెయ్యటానికీ పాలుబోకుండా ఉన్నది,” అన్నది కరటకం.\n\n“ధైర్యం గల వారికి ప్రమాద భయం ఉండదు. రాజుకు హితమైనది అడగక పోయినా చెప్పటం పౌరుడి ధర్మం. అదీ గాక రాజుగారి మన్ననలు పొందగోరే వాళ్ళు రాజుకు సన్నిహితంగా ఉండాలి. రాజుకు సన్నిహితుడై మసలేవాడు, రాజుగారి తత్వం మిగిలిన వారికన్నా సులభంగా గ్రహిస్తాడు,” అన్నది దమనకం.\n\n“సరే, నీ కంతపట్టుదలగా ఉంటేవెళ్ళు. కాని జాగ్రత్తగా ఉండు సుమా. మన ఇద్దరి అదృష్టమూ నీ విజయం మీద ఆధారపడి ఉన్నది,” అన్నది కరటకం.\n\nదమనకం తన అన్నకు నమస్కారం చేసి పింగళకం వద్దకు వెళ్ళింది.\n\nపింగళకం దమనకాన్ని చూసి, “దాన్నినా దగ్గిరికి రానివ్వండి. అది నా పాత భృత్యుడి కొడుకు,” అని తన అనుచరులతో అన్నది.\n\nదమనకం సింహం సన్నిధికి వచ్చి, సింహానికి నమస్కరించి, సింహం అనుమతితో కూర్చున్నది.\n\n“కులాసాగా ఉన్నావా? ఇంత కాలం నాకు అసలు కనపడలేదేం? ఇప్పుడు రావ టానికి కారణ మేమిటి?” అని పింగళకం అడిగింది.\n\n“ఏలికపిలవనంపక పోయినా, రావటం నా ధర్మమని తోచింది. నా వంటి అల్పుడి వల్ల కూడా ప్రయోజనం ఉంటుంది. తరతరాలుగా తమను కొలిచిన వాళ్ళం కావటం చేత\n\nమంచి కాలంలోనూ, క్ష్టకాలంలోనూ మాకు తమరిని అనుసరించటం విధాయకం. ‘నన్ను ఇంత కాలం ఎందుకు చూడరాలేదు?’ అని తమరు అడిగారు. మీ అభిమానానికి కృత జ్ఞతలు అయినా, నన్ను తమరు తమ మంత్రి వర్గంలో చేర్చారా? ఆలోచనకు రమ్మని పిలి చారా? భృత్యులలో అర్హులెవరో, అనర్హులెవరో యజమాని గ్రహించనప్పుడు అర్హులైనవారు యజమానులకు దూరంగా ఉండిపోతారు,” అన్నది దమనకం.\n\n“నక్కా, ఇంతకూ నువ్వు చెప్పదలిచిన దేమిటి?” అన్నది పింగళకం. కాస్తచిరాగ్గా.\n\n“నక్కనని నన్ను తమరు చిన్నచూపు చూడవద్దు. మేలైనపట్టు, పురుగుల నుంచి వస్తుంది. రాతి నుంచి బంగారం వస్తుంది.\n\nకర్ర నుంచి అగ్ని వస్తుంది. దీనిని బట్టి జన్మలో ఏమీ లేదు, గుణం ప్రధానం అని తెలుస్తుంది. అందుచేత నన్ను తమరు హీనంగా చూడవద్దు. నేను విశ్వాసపాత్రుణ్ణి, దూరంగా ఉన్నప్పటికీ ప్రభువుల మేలు కోరేవాణ్ణి. ఇతరులలాగా స్వలాభం చూసు కునే వాణ్ణి కాను,” అన్నది దమనకం.\n\n“నాకు తెలియదా? ఇవాళ నీ రాకకు కారణం ఏమిటో చెప్పు,” అన్నది పింగళకం ఆత్రుతగా.\n\n“క్షమిస్తానంటే నేనొక ముఖ్య విషయం తమతో చర్చించాలి. ప్రభువులవారు నీరు తాగటానికి నది వద్దకు వెళ్ళి, అంతలోనే తాగ కుండా ఎందుకు తిరిగి వచ్చారు?” అని దమనకం అడిగింది మెల్లగా.\n\nతన భయం గురించి ఈ నక్కకు తెలియ\nనివ్వటం మంచిది కాదని, “ప్రత్యేకించి\nకారణం ఏమీ లేదు. తాగబుద్ధి కాలేదు\nతిరిగి వచ్చేశాను,” అన్నది పింగళకం.\n\n“చెప్పకూడని రహస్యమైతే పోనియ్యండి.\nఅన్ని విషయాలూ అందరితోనూ చెప్పదగి\nనవి కావు,” అన్నది దమనకం.\n\nదమనకం బుద్ధి సూక్ష్మతలో గురికుదిరి,\nపింగళకం, “మన అరణ్యంలోకి ఏదో ఒక\nభయంకరమైన మృగం వచ్చింది. దాని రంకె\nమహాభయంకరం! అలాంటి భయంకరమైన\nధ్వనిని నేను మున్నెన్నడూ విని ఉండలేదు.\nఅందువల్ల నేను ఈ అరణ్యాన్ని విడిచిపెట్టి\nపోదామనుకుంటున్నాను,” అన్నది.\n\n“అదేమిటి! ఏలిన వారు ధ్వనికే భయ\nపడుతున్నారా? మీ వంటి వారి నోటి నుంచి\nఅలాంటి మాట రావడం విడ్డూరంగా ఉంది.\nఅదీగాక ధ్వనులన్నీ ప్రమాదం కలిగించవు.\nఉరుములు వింటాం. తుపాను ధ్వని వింటాం.\nకాని ఇవి మనకు కీడు చేయవు. ధైర్యశాలి\nదేనికీ భయపడడు, విధికి కూడా జడియడు.\n\nమీరు, ధైర్యంగా ఉండండి. మీరు విన్న\nరంకెను లక్ష్యపెట్టకండి. అవునూ, మీరు రణ\nదుందుభి కథ వినలేదా?” అన్నది దమనకం.\n\n“ఏమిటా కథ?” అని పింగళం అడిగింది.\nదమనకం ఇలా చెప్పింది:\n\nఆకలి గొన్న ఒక నక్క ఆహారం కోసం\nవెతుకుతూ యుద్ధభూమికి వెళ్ళింది. అక్కడ\nదానికొక భయంకరమైన ధ్వని వినవచ్చింది.\nనక్క భయపడి, “చచ్చానురా, దేవుడా!”\nఅనుకుని వెనక్కు తిరిగి పరిగెత్తింది. మళ్ళీ\nధైర్యం కూడదీసుకుని తీరా చూస్తే, ఒకచెట్టు\nకింద కొమ్మకు ఒక రణదుందుభి కట్టి ఉన్నది.\nగాలికి కొమ్మలు కదిలి, దాన్ని కొట్టటం చేత\nభయంకర ధ్వని వస్తున్నది. దాని నిండా\nమాంసం ఉంటుంది. తినవచ్చుననుకుని ఆ\nనక్క దాన్ని ఒక పక్క నుంచి కొరికి రంథ్రం\nచేసింది. కాని ఆ దుందుభిలో కొయ్యా,\nచర్మమూ తప్ప నక్కకు ఏమీ కనిపించలేదు.\n\nదమనకం ఈ కథ చెప్పి, ‘కేవలం ధ్వను\nలను బట్టి ఏమీ నిర్ణయించ రాదు,’ భయ\nపడకూడదు అన్నది."
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "# ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్కమాటలోగాని, చిన్ను వాక్యంలోగాని వ్యాఖ్యలు రాయగలరా?\n\nరెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nLAKSHMI KIRANA\n\nB. SUNDARI\n\nEditor, CHANDAMAMA INDIA LTD.,\nB-3, Lunic Industries, Cross Road 'B', MIDC, Andheri (East), Mumbai-400093.\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి.\n\nపోటీ ఫలితాలు మార్చ్ 2010 సంచికలో ప్రచురిస్తాం. ఉత్తమమైన వ్యాఖ్యకు రూ.100/- బహుమానం.\n\n## అభినందనలు\n\nఎమ్. శంకర్ రెడ్డి, ఇం.నం. 10-1-105, కృష్ణమందిర్ రోడ్, బెల్లంపల్లి, అదిలాబాద్ జిల్లా, పిన్ కోడ్: 504251 అంధ్రప్రదేశ్.\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nఉరికి వెళ్తున్నా వస్తారా బొమ్మతో మాట్లాడిస్తా చూస్తారా\n\n## చందమామ లోకజ్ఞానం క్విజ్-10 నవంబర్ 2009 సమాధానాలు\n\n1. 1964లో నెహ్రా మరణం తర్వాత 2. జమ్మూ కాశ్మీర్ నుంచి వారు ఢిల్లీ తిరిగి వచ్చాక వారి కుటుంబం నెహర్ అనే నది పక్కన నివసించింది. కాబట్టి తన పేరు నెహ్రా అయ్యింది\n\n3. 1919 4. 17 సంవత్సరాలు 5. గ్లింప్సెస్ ఆఫ్ వరల్డ్ హిస్టరీ, టువర్డ్స్ ఫ్రీడమ్, ద డిస్కవరీ ఆఫ్ ఇండియా 6. గులాబి.\n\nవిజేతకు అభినందనలు: ఎన్. శరణ్య, సెల్ఫ్ ఫైనాన్స్ కాలనీ, వనస్థలిపురం, హైదరాబాద్-70.\n\nవేగ సూత్రం\n\nఈ నెల సమస్య:\n\nమెజీషియన్ వద్ద ఉన్న పెట్టెలో 34 నీలి రిబ్బన్ లు, 29 ఎర్రరిబ్బన్ లు, 29 ఆకుపచ్చ రిబ్బన్ లు ఉన్నాయి. ఒక నిర్దిష్ట మ్యాజిక్ ట్రిక్ చేయడం కోసం పెట్టెలోంచి ఏదో ఒక రిబ్బన్ ను అతడు తీసుకుంటాడు. ఒక రిబ్బన్ తో ట్రిక్ చేసిన తర్వాత మరొక రిబ్బన్ ను అతడు ఎంచుకుని తీసుకుంటాడు. మొత్తంమీద అతడు నీలి, ఆకుపచ్చ రిబ్బన్ లను తీసుకునే సంభావ్యతను కనుగొనండి. ఈ సమస్య పరిష్కారానికి దగ్గరి వేగసూత్రం ఏది?\n\nమీ వేగసూత్రాన్ని జనవరి 30వ తేదీ లోగా మాకు రాసి పంపండి. అత్యంత వేగవంతమైన సూత్రానికి బహుమతి రూ.500. విజేతలు ఒకరికన్నా ఎక్కువ మంది ఉన్నట్టయితే ఒక్కొక్కరికి రూ.100/- ఇవ్వబడుతుంది.\n\nమీ ఎంట్రీలను పంపవలసిన చిరునామా:\n\nEditor, CHANDAMAMA INDIA LTD.,\nB-3, Lunic Industries, Cross Road 'B', MIDC, Andheri (East), Mumbai-400093\nor e-mail your entries to:contests@chandamama.com\n\nగమనిక: ఈ సమస్యకు వేగవంతమైన వేదగణిత సూత్రం మార్చ్'10 సంచికలో ప్రచురించబడుతుంది.\n\nనవంబర్ నెల సమస్యకు సరైన సమాధానం:\n\nనీలిరంగు కార్లసంఖ్య X గాను బూడిదరంగు కార్ల సంఖ్యను y గాను అనుకుందాం.\n\nఉత్తర ప్రాంతంలో: 1955x-2482y=476y\nలేదా 1955x-476y=2482\n\nదక్షిణ ప్రాంతంలో: 476x+4913=1955y\nలేదా 476x-1955y=-4913\n\nరెండు సమీకరణాలను నిశితంగా చూసినట్లయితే ఒకటవ సమీకరణంలోని X మరియు y గుణకాలు రెండవ సమీకరణంలో స్థానాలు మార్చుకున్నట్లు మీరు గమనించవచ్చు. ఈ సందర్భంలో వలేమీరు రెండు సమీకరణాలను కలిగి ఉన్నప్పుడు X మరియు y సమస్యను వేగంగా పరిష్కరించడానికి కింది దశలు అనుసరించండి.\n\nదశ 1: రెండు సమీకరణాలను కలపండి.\n\n1955x-476y+476x-1955y=2482-4913\n\n2431x-2431y=2431\nx-y=-1\n\nదశ 2: రెండు సమీకరణాలను తీసివేయండి.\n\n1955x-476y-476x+1955y=2482+4913\n1479x+1479y=7395\nx+y=5\n\nతనిఖీ చేసిన మొత్తం కార్ల సంఖ్య 5. మీ చివరి సమాధానం ఇదే.\n\nఅయితే x మరియు y సమస్యలను మీరు పరిష్కరించదలచినట్లయితే తదుపరి దశకు వెళ్ళండి.\n\nదశ 3: ఇక్కడ దశ 1 మరియు దశ 2 ఫలితాలను కలపండి.\n\nx-y+x+y=-1+5\n2x=4 లేదా x=2. కాబట్టి y=3\n\nవిజేత: ఎమ్. చందన్, కొడిగినహాళ్ళి, హిందూపూర్-515212."
        },
        {
            "title": "వేగసూత్రం",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "## సాంతంగా ఐస్క్రీమ్ తయారీ\n\nషాపులో కొని తింటే ఐస్క్రీమ్ మజాగా ఉంటుంది నిజమే! స్వంతంగా మనమే ఐస్క్రీమ్ చేసుకోవడం కన్నా మించిన మజా ఉందా మరి! నోరూరించే ఐస్క్రీమ్ తయారీలో సులభమైన ప్రయోగాన్ని చేద్దాం రండి!\n\n### ఏమేం కావాలి?\n\n* రాతి ఉప్పు/టేబుల్ సాల్ట్\n\n* చిక్కటి పాలు\n\n* చక్కెర, ఎసెన్స్\n\n* జిప్‌లాక్ బ్యాగ్‌లు, ప్లాస్టిక్ జాడీ, ఐస్ ముక్కలు\n\n### తయారు చేయడం ఎలా?\n\n* ఒక కప్పు కాచిన పాలు(గోరువెచ్చగా ఉంటే మంచిది), పావు కప్పు చక్కెర, అరస్పూన్ ఎసెన్స్‌ను కొలిచి సిద్ధంగా ఉంచుకోండి.\n\n* వీటిని బాగా కలిపి మిశ్రమాన్ని జిప్‌లాక్ బ్యాగులో నింపండి. బ్యాగ్‌ను గాలి చొరబడకుండా గట్టిగా మూసి ఉంచండి(ఇదే ముఖ్యమైన దశ).\n\n* ప్లాస్టిక్ జాడీ తీసుకుని ఐస్ ముక్కలు దానిలో నింపండి. పిడికెడు ఉప్పు కూడా దానిలో వేసి కొద్ది క్షణాలు బాగా కలపండి.\n\n* ఐస్క్రీమ్ మిశ్రమం ఉన్న జిప్‌లాక్ బ్యాగ్‌ను తీసుకుని జాడీలో ఉంచండి.\n\n* జాడీ మూత బిగించి నేలమీద కనీసం 10 నుంచి 15 నిమిషాలు అటూ ఇటూ దొర్లించండి.\n\n* మరోవైపున ఐస్, ఉప్పు మిశ్రమంతో కూడిన మరో పెద్ద జిప్‌లాక్‌బ్యాగ్‌ను సిద్ధంగా ఉంచుకోండి.\n\n* ఐస్క్రీమ్ మిశ్రమంతో ఉన్న బ్యాగ్‌ను దీంట్లో ఉంచి మీ చేతులతో పది నిమిషాలపాటు దాన్ని మర్దించండి(గ్లవుజులను వాడండి).\n\n* బ్యాగ్ నుంచి బయటకు తీసి దాన్ని గిలకరించండి. మీ చేతుల్లో ఐస్క్రీమ్ తయారుగా ఉంది. మీ ఐస్క్రీమ్‌లో ఇంకా ప్రయోగాలు చేయండి. ఏది రుచిగా ఉందో కనిపెట్టండి.\n\n### ఎలా తయారవుతుంది:\n\nఐస్‌కు ఉప్పు కలిపినప్పుడు, అది ఐస్ గడ్డకట్టే సమయాన్ని తగ్గిస్తుంది. మరో మాటలో చెప్పాలంటే ఉప్పు అనేది ఐస్‌ను మరింత చల్లబరిచి, ఐస్క్రీమ్ మిశ్రమం వేగంగా గడ్డకట్టేలా చేస్తుంది."
        },
        {
            "title": "యురేకా",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "చందమామ లోకజ్ఞానం క్విజ్-12\n\n(పదహారేళ్ళ లోపు పిల్లలకు)\n\nCo-sponsored by Infys\nFOUNDATION, Bangalore\n\nఅన్నీ సరైన సమాధానాలు\nరాసిన ఒకరికి బహుమతి\nరూ. 250లు.*\n\n*సరైన సమాధానాలు రాసినవారు ఒకరికన్నా ఎక్కువ మంది ఉన్నట్టయితే ఒక్కొక్క విజేతకు 50 రూ.లు బహుమతిగా ఇవ్వబడుతుంది.\n\nమీరు చేయవలసిందేమంటే :\n\n1. సమాధానాలు రాయండి.\n\n2. మీ పేరు, వయసు(16 ఏళ్ళలోపు ఉండాలి) పిన్ కోడ్ తో సహా పూర్తి చిరునామా రాయండి.\n\n3. చందాదారు అయితే, ఆ నంబర్ రాయండి.\n\n4. కవరు మీద చందమామ లోకజ్ఞానం క్విజ్-12 అని రాసి, చందమామ పూర్తిచిరునామా రాసి మాకు పంపండి.\n\n5. జనవరి నెలాఖరులోగా మీ ఎంట్రీ మాకు అందాలి.\n\n6. మార్చ్ 2010 సంచికలో ఫలితాలు వెలువడుతాయి.\n\nగణతంత్ర దినోత్సవం\n\n1. సిపాయిల తిరుగుబాటు ఏ సంవత్సరం జరి గింది?\n\n2. ‘హోమ్ రూల్’ ఉద్యమ సంస్థాపకులు ఎవరు?\n\n3. స్వాతంత్ర్యోద్యమ సమయంలో లోకమాన్య బాల గంగాధర తిలక్ స్థాపించిన వార్తాపత్రిక ఏది?\n\n4. భారత రాజ్యాంగశిల్పి ఎవరు?\n\n5. 1942వ సంవత్సరంలో మహాత్మాగాంధీ ప్రారం భించిన సుప్రీసిద్ధ ఉద్యమం ఏది?\n\n6. భారత జాతీయ కాంగ్రెస్ స్థాపనకు దోహదపడిన బ్రిటిష్ నాయకుడు ఎవరు?\n\n7. స్వతంత్ర భారతదేశ తొలి ప్రధాని ఎవరు?\n\n8. మన జాతీయ పతాకం అశోకచక్రంలో ఎన్ని ఊచలు ఉన్నాయి?\n\nచందమామను ఇంటికి తెప్పించుకోండి!\n\nన్యూస్ పేపర్ హే డెలివరీ మ్యూన్ ద్వారా రెగ్యులర్ గా చందమామను తెప్పించుకోవచ్చు.\nస్థానిక న్యూస్ స్టాండ్స్ నుంచి, లీడింగ్ బుక్ షాప్స్ నుంచి చందమామను కొనుక్కోవచ్చు. చందా వివరాలకు www.chandamama.com లాగాన్ చేయండి."
        },
        {
            "title": "చందమామ లోకజ్ఞానం క్విజ్ - 12",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "మనిషి దేవుళ్ళు\n\nచాలా కాలం తరవాత వచ్చిన అన్న రామనా\nధాన్ని చూసి ఆనందంతో పొంగిపోయింది\nశాంతమ్మ. సంతోషంగా ఎదురువెళుతూ,\n“రా అన్నయ్యా, నువ్వొకసారి వస్తే బావుణ్ణు\nకదా అని ఈ మధ్య ఎన్నో సార్లు అనుకున్నాను,”\nఅన్నది.\n\nచెల్లెలి మాటల్లో అత్రుత గమనించిన\nజగన్నాధం, ఏదో ఉందని అనుమానిస్తూ,\n“నేనూ, ఎప్పటి నుంచో రావాలనుకుంటూనే\nఉన్నాను. అందరూ క్షేమమేకదా,” అంటూ\nకుశల ప్రశ్నలు ప్రారంభించాడు.\n\nఅలా పావుగంట అయ్యాక, “రాజా తప్ప\nఇంట్లో అందరూ కనిపిస్తున్నారు. ఇంత పొద్దు\nపోయాక ఎక్కడికి వెళ్ళాడేమిటి?” అని అడి\nగాడు రామనాధం.\n\n“వాడు ఎక్కడికీ వెళ్ళలేదు. వెళ్ళడు కూడా.\nఉదయం, సాయంకాలం పూజగదిలోకి జార\nబడి గంటల తరబడి పూజలు చేస్తూంటాడు.\nదేవుణ్ణి పూజలతో ప్రసన్నం చేసుకుంటే అంతా\n\nసమకూరుతుందని ఎవరో చెప్పారట. అప్పటి\nనుంచి ఇదే తంతు. ఈ విషయంగానే నువ్వు\nవస్తే బావుంటుందుని అనుకున్నాను,” అంటూ\nనిట్టూర్చింది శాంతమ్మ.\n\nపక్కనే ఉన్న శాంతమ్మ భర్త రంగయ్య,\n“వాడు చదివిన చదువుకు ఎక్కడా ఉద్యోగం\nరాకపోతే నేను జమీందారుగారిని ప్రార్థించి\nదివాణంలో పని ఇప్పించాను. ఆయన తనే\nప్పుడు రమ్మంటే అప్పుడు వచ్చి, ఎంతసేపు\nఉండమంటే అంతసేపు ఉండాలన్నాడు.\nఅలా ఉంటే వీడి పూజలకు ఆటంకమట.\nఅంతకష్టపడి ఇప్పించిన పనిని వదులుకుని\nవచ్చేశాడు. ఏమిరా అని అడిగితే దేవుడి దయ\nఉంటే అంతకన్నా మంచి ఉద్యోగం వస్తుందం\nటాడు. ఏం చెయ్యాలో అర్థం కావడంలేదు,”\nఅన్నాడు బాధగా.\n\n“చదువు, ఉద్యోగం లేకపోయినా పిల్ల\nవాడు బుద్ధిమంతుడని పెద్దరైతు కామయ్య\nపిల్లనిస్తానన్నాడు. కాని వీడి వ్యవహారం తెలి"
        },
        {
            "title": "మనిషిదేవుళ్ళు",
            "page_start": 35,
            "author": "లక్ష్మీ గాయత్రి",
            "pdf_page": 35,
            "content": "శాక, కష్టపడడం మానేసి దేవుణ్ణి నమ్ముకు నేవాడు నాకు అల్లుడయితే ఉన్నది కాస్త ఊడ్చుకుపోతుంది,” అని మొహంమీదే చెప్పేసి, కూతురికి వేరే సంబంధం చూసుకు న్నాడు. “నువ్వే వీణ్ణి ఎలాగైనా దారిలో పెట్టాలి అన్నయ్యా,” అంటూ శాంతమ్మ మరోసారి కొంగుతో కళ్ళొత్తుకుంది.\n\nచెల్లెలూ, బాహుగారూ చెబుతూన్న మాటలు వింటూ ఆశ్చర్యపోతూన్న జగన్నాధం, “ఏం మామయ్యా, ఇప్పుడేనా రావడం,” అంటూ పలకరించిన రాజా మాటలతో వెనక్కు తిరిగి చూశాడు.\n\nపట్టుపంచె, నుదుట విభూతి, మెడలో రుద్రాక్ష మాలతో మరేదో పూసలపేర్లు, చిన్న తరహా సాధువులా ఉన్న మేనల్లుణ్ణి చూసి దిగ్గ్రాంతి చెందాడు జగన్నాధం.\n\nమేనమామ ముఖ కవలికలను చూసి, ఏం జరిగి ఉంటుందో ఊహించిన రాజా, “ఏం మామయ్యా, అమ్మానాన్న నన్ను గురించి నీకూఫిర్యాదు చేసి ఉంటారే,” అని అడిగాడు.\n\n“అబ్బే, అదేం లేదుగాని, నీకు భక్తి కాస్త ఎక్కువగానే ఉన్నట్టుందే,” అన్నాడు జగ న్నాధం. “ఏం, నీకు మాత్రం లేదా?” అని రెట్టించాడు రాజా వెటకారంగా.\n\nజగన్నాధం చిన్నగా నవ్వి, “నీకు తెలి యదా? నేను మనిషి దేవుళ్ళనే నమ్ముతాను,” అన్నాడు.\n\nమనిషి దేవుళ్ళంటే సాధుసన్యాసులని అర్థం చేసుకున్న రాజా, ఎంతో సంతోషిస్తూ మేనమామను మంచి చేసుకుని ఆ సాధువుల ఆదరణ పొందాలని నిశ్చయించుకున్నాడు. “మనిషి దేవుళ్ళా! ఎక్కడున్నారు మామయ్యా? మీ ఊళ్ళోనేనా?” అని అత్రుత్తగా ప్రశ్నించాడు.\n\nమేనల్లుడి మనోగతం కనిపెట్టిన జగ న్నాధం, “అవును. నువ్వొస్తే నీకూ చూపి స్తాను,” అన్నాడు.\n\nఆ మాటలకు మహదానందపడిన రాజా, మరునాడే మేనమామతో బయలుదేరాడు. సాయంకాలానికి ఇంటికి వెళ్ళేసరికి, ముందు వసారాలో జగన్నాధం కోసం వచ్చిన ఇద్దరు మనుషులు తిరిగి వెళ్ళిపోబోతూ కనబడ్డారు. వాళ్ళిద్దరూ జగన్నాధాన్ని చూడగానే నమ స్కారం చేస్తూ, “అయ్యా, మీ నోటి చలవన ఈ ఏడు పంటలు బ్రహ్మాండంగా పండాయి. రాములవారి కల్యాణానికి చెరో వెయ్యిరూపా యలు ఇద్దామని తీసుకువచ్చాం,” అన్నారు.\n\nజగన్నాధం వాళ్ళను కూర్చోమని, మేన\nల్లుణ్ణిపరిచయం చేసి, తరవాత, “ఇందులో\nనాదేముందయ్యా. కష్టపడ్డారు, ఫలితం\nదక్కింది. గాలిలో దీపం పెట్టి దేవుడా నువ్వే\nదిక్కు అన్నట్టు శ్రమపడకుండా ఊరికే తనను\nనమ్ముకుని కూచుంటే లోకేశ్వరుడు మాత్రం\nసంతోషిస్తాడా? మనిషన్నవాడు మొదట కష్ట\nపడాలి. ఆ తరవాత దేవుణ్ణి నమ్ముకోవాలి.\nయత్నం, ప్రయత్నం, దైవయత్నం అన్నదే\nకదా పెద్దలు చెప్పిన సూత్రం. రాములవారి\nకల్యాణానికి సరే. ఊళ్ళో కట్టబోయే ధర్మ\nవైద్యశాలకు ఏమైనా ఇచ్చే ఉద్దేశం ఉందా?\nలేదా,” అని అడిగాడు.\n\nఆ ప్రశ్నకు వచ్చిన వాళ్ళిద్దరూ తెల్లమొ\nహాలుహేారు. అది చూసి జగన్నాధం న్వ్యతూ,\n“నాకు తెలుసు. మీకు రాముడే తుప్పదిక్కూ\n\nదివాణం లేని బీదసాదలు కనిపించరు.\nఅయితే రాముడికి మాత్రం ఆ దీనులే కని\nపిస్తారు. ఎందుకంటే వాళ్ళను ఆదుకునే\nబాధ్యత ఆయనదేగనక. మీరు కూడా\nవాళ్ళను ఆదుకున్నారంటే, రాముడు మరింత\nఎక్కువ సంతోషిస్తాడు. అందుకే మానవసేవే\nమాధవసేవ అన్నారు పెద్దలు. అవునో కాదో\nఆలోచించి చూడండి,” అన్నాడు.\n\nవచ్చిన వాళ్ళిద్దరూ చేతులు జోడించి,\n“మీ మాటలు మంచి ముత్యాల్లాంటివి.\nఅయితే, మా దగ్గర ఇంతకు మించి లేదు.\nదీన్ని మీరు ఏం చేస్తారో మీ ఇష్టం.” అంటూ\nడబ్బును అందించారు.\n\n“మరేంఫరవాలేదు. రాముడి కల్యాణా\nనికి బాగానే వసూలవుతున్నది. ఇందులో\nమూడో వంతును వైద్యశాల నిర్మాణానికి\n\nవినియోగిస్తాను. మీరు కొంత శ్రమదానం కూడా చేస్తే బావుంటుంది,” అన్నాడు జగన్నాధం. వాళ్ళు ఆ మాటకు పరమానందం చెంది, “అలాగే బాబూ. చక్కగా చెప్పారు. అందుకే మిమ్మల్ని సంప్రదించనిదే మేము ఏ పనీ చెయ్యం,” అన్నారు.\n\nఆ పొగడ్తకు జగన్నాధం నవ్వి, “ఇదంతా నా తెలివి అనుకుంటున్నారా? కాదు. పక్క వీధిలో రామశాస్త్రి అనే గొప్ప పండితుడు న్నాడు. ఆయన మానవత్వమే మనిషి కుల మనే మహానుభావుడు. ఆయనే నాకు మార్గ దర్శీ, దేవుడూ, అన్నీ. ప్రతి మనిషిలో దేవుడు న్నాడు. కష్టపడడం; పక్కవారి కష్టసుఖాలలో పాలుపంచుకోవడమే నిజమైన దైవభక్తి అనీ అలాంటి వారికి దేవుడి కరుణ ఎప్పుడూ ఉంటుందనీ అంటారాయన. అందువల్ల మీరు కృతజ్ఞతలు చెప్పాలంటే రామశాస్త్రికి చెప్పండి,” అన్నాడు.\n\nఆ ఇద్దరూ రామశాస్త్రిని తలుచుకుని దండాలు పెట్టుకుంటూ వెళ్ళిపోయారు. తరవాత జగన్నాధం మేనల్లుణ్ణి చూసి\n\nనవ్వుతూ, “వస్తూనే మాటల్లో పడిపోయాను. రా లోపలికి వెళదాం,” అన్నాడు.\n\n“మామయ్యా, రేపు ఉదయమే మా ఊరు వెళ్ళిపోతాను,” అన్నాడు రాజా, తల వంచుకుని.\n\nమేనల్లుడిలో వచ్చిన మార్పును గ్రహించిన జగన్నాధం, “అదేమిట్రా, ఇలా వచ్చి అలా వెళ్ళిపోతానంటావేమిటి?” అన్నాడు ఆశ్చర్యం నటిస్తూ.\n\n“లేదు మామయ్యా, నాన్నకు వయసు మీదపడుతోంది అందువల్ల నేను జమీం దారుగారి దివాణంలో ఉద్యోగంలో చేరదలి చాను. ఇప్పటికి వెళ్ళి వీలుచూసుకుని మళ్ళీ వస్తాలే. మీ ఊళ్ళో ధర్మపైద్యశాలకు నేనుకూడా శ్రమదానం చేస్తాను,” అన్నాడు రాజా తేలికపడ్డ మనసుతో.\n\nమేనల్లుడిలో వచ్చిన మార్పుకు ఎంతో సంతోషించిన జగన్నాధం, “సరే నీ ఇష్టం. మాకు మాత్రం అంతకంటే కావలసినదే ముంది?” అన్నాడు చిన్నగా నవ్వుతూ.\n\n- లక్ష్మీగాయత్రి"
        },
        {
            "title": "అతిథి మర్యాద",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 38,
            "content": "## అతిథి మర్యాద\n\nకృష్ణకాంతుడు పారుగూరు వెళ్ళవలసి\nవచ్చింది. ఆ ఊళ్ళో వాళ్ళ బంధువులున్నారు\nగాని, వెళితే అతిగా అతిథి మర్యాదలు\nచేస్తారు; అందుకని ఉండే రెండు రోజులూ\nపూటకూళ్ళ ఇంట్లో ఉండమని తండ్రిసలహా\nఇచ్చాడు. అయితే, మర్యాదలు చేయించు\nకుంటేతప్పేమని, కృష్ణకాంతుడు బంధువుల\nఇంటికే వెళ్ళాడు.\n\nశీతాకాలం కావడంచేత అతని కాళ్ళు\nపగిలి ఉన్నాయి. దానికితోడు బెణికింది.\nఅతను బంధువుల ఇళ్ళు చేరి తలుపు తట్ట\nగానే ఇంటి యజమాని తలుపు తీసి, కృష్ణ\nకాంతుణ్ణి చూసి కుశల ప్రశ్నలు వేసి, కృష్ణ\nకాంతుడు వచ్చాడని గట్టిగా అరిచి భార్యకు\nచెప్పాడు.\n\nకృష్ణకాంతుడు లోపలికి అడుగుపెట్టబోతే\nఆయన వారించి, “ఒసేవ్, మన చంటాన్ని\nపిలు!” అని అరిచాడు. కృష్ణకాంతుడికి\n\nబయట నిలబడడం ఇబ్బందిగా ఉంది;\nలోపలికి వెళ్ళి కూర్చోవాలని ఉంది. కాని\nఆయన గుమ్మానికి అడ్డం నిలబడి, అవీ ఇవీ\nమాట్లాడుతున్నాడు. ఇంతలో ఆయన తనను\nలోపలికి రానివ్వడనుకుని, కృష్ణకాంతుడు\nఅరుగుమీద కూర్చోబోతే, ఆయన దానికి\nకూడా అడ్డుపడి, “ఒక్క నిముషం ఆగు\nనాయనా. చంటాడు వచ్చేస్తాడు. అంతవరకూ\nకూర్చోవద్దు,” అన్నాడు.\n\nచంటాడు రావటానికి చాలాసేపుపట్టింది.\nవాడు ఎక్కడికో ఆడుకోబోయాట్ట! వాడు\nవచ్చి, చెంబులో నీళ్ళు తెచ్చాడు. అసలు\nవిషయం ఇంటాయన కృష్ణకాంతుడికి ఇలా\nబోధపరిచాడు:\n\n“అతిథి, దేవుడితో సమానం. అంచేత\nఅతిథిని దేవుడిలా గౌరవించడం మా ఇంటి\nసంప్రదాయం. అతిథికి ఇంట్లో ఎవరో ఒకరు\nకాళ్ళు కడగాలి. నువ్వేమో వయసులో చిన్న\n\nవాడివి, కన్యాదాన సమయంలో తప్ప పెద్ద వాళ్ళు చిన్నవాళ్ళ కాళ్ళు కడగరాదు. అలా చేస్తే ఆయుక్తీణం! వయసొచ్చిన అడపిల్లలు పరాయిమగవాళ్ళ కాళ్ళు కడగకూడదు. అందుచేతచిన్నవాడికోసం ఆగులిసి వచ్చింది. వాణ్ణివెతకడంలో ఆలస్యమయింది. కాళ్ళు కడగకుండా అతిథిని కూర్చోబెట్టకూడదు. మరోలా అనుకోకు నాయనా.”\n\n“అలాగే కానీ, నా అరికాళ్ళు పగిలి ఉన్నాయండీ, చన్నీరు తగిలితే మంటలు పుట్టుతాయి,” అన్నాడు కృష్ణకాంతుడు.\n\n“అలా అనకూడదు. తిరిగి తిరిగి వచ్చిన వాళ్ళు చన్నీళ్ళతోనే కాళ్ళు కడుక్కోవాలి,” అన్నాడు ఇంటాయన.\n\nచంటాడు కృష్ణకాంతుడి కాళ్ళు కడిగాడు. కాళ్ళు భగ్గున మండాయి. అతను లోపలికి\n\nవెళ్ళి కూర్చున్నాడు. ఇంటాయన క్షురకుణ్ణి పిలిపించి, అతని కాళ్ళకు నూనె మర్దన చేయించాడు. కృష్ణకాంతుడికి చాలా హాయిగా ఉన్నది.\n\nఆ రాత్రి భోజనాలయ్యాకపురాణం శాస్త్రులుగారికి కబురు వెళ్ళింది. ఆయన వచ్చి, అర్ధరాత్రి దాకా పురాణం చదివి వినిపించి, వెళ్ళిపోయాడు.\n\n“అతిథితో కలిసి పురాణం వింటే ఎంతో పుణ్యమట. ఇలాంటి సమయాల్లో తప్ప మీకూ, నాకూ పురాణకాలక్షేపం జరుగుతుందా?” అన్నాడు ఇంటాయన.\n\nకృష్ణకాంతుడికి పెందలాడే నిద్రపోవడం అలవాటు. పురాణం చెబుతున్నప్పుడు అతను బలవంతానమేలుకొని ఉన్నాడు. కాని వేళ దాటే సరికి అతని నిద్రకూడా పోయింది.\n\nఅతనికి మండువాలో పక్క ఏర్పాటు చేశారు. అతను మంచంమీద నడుము వాల్చినాక, చంటాడు దొడ్లో నుంచి సింహంలా ఉన్న కుక్కను తెచ్చి, అతని మంచానికి కట్టేశాడు.\n\n“అదేమిటి?” అన్నాడు కృష్ణకాంతుడు ఆశ్చర్యంతో.\n\n“ఊళ్ళోదొంగు భయం ఎక్కువగా ఉన్నది. దొంగలు ముఠాలుగా వచ్చిపడి ఒక్కోసారి మనుషుల్ని చంపేసి కూడా పోతున్నారు. అందుకీ కుక్కను పెంచుతున్నాం. ఇటీవల దొంగలభయం తగ్గిందనుకో. అయినా అతిథికి రక్షణ కలిగించడం మాసంస్కారం,” అన్నాడు అక్కడే ఉన్న ఇంటాయన.\n\nకృష్ణకాంతుడికి ఊరకుక్కలంటే చచ్చేంత భయం. ఇది జాతికుక్క కూడానూ, సింహం లాగా ఉంది! కొత్తమనిషి కావడంవల్ల అతన్ని మరీ మరీ పట్టి చూస్తున్నది. ఇక అతనికి నిద్రప్రాప్తి పూర్తిగా పోయింది.\n\nతెల్లవారుఝామున కాస్త కునుకు పట్టు తూండగా, ఇంటాయన వచ్చి అతన్ని లేపే శాడు. అతిథి లేస్తేగాని ఇంటి పనులేవి చెయ్యగూడదట!\n\nరాత్రంతా నిద్రలేకపోవడమూ, ప్రయాణం బడలికా, గాలిమార్పూ మూలాన కృష్ణకాం తుడికి జలుబు చేసి, తుమ్ములు పట్టుకు న్నాయి.\n\nఇంటాయన తల్లికి డెబ్బై ఏళ్ళు. కృష్ణ కాంతుడు తుమ్మినప్పుడల్లా తన వేళ్ళు నీళ్ళలో ముంచి అతని నెత్తిన విదిల్చి, “చిరంజీవ!” అనుసాగింది. త్వరలోనే అతుని తల పూర్తిగా తడిసి పోయింది.\n\nఅతుని తుమ్ములు ఆగాక, “ఎలా ఉంది. నాయనా?” అన్నదావిడ.\n\n“తల తుడుచుకునేటందుకు గుడ్డకావాలండీ,” అన్నాడు కృష్ణకాంతుడు.\n\n“తప్పు, నాయనా! చిరంజీవ జలాన్ని తుడుచుకోకూడదు. దానంతట అదే ఆరి పోవాలి. ఇంట్లో వాళ్ళకు అస్తమానమూ ఇలా చెయ్యటం కుదరదు. కాని అతిథివి కాబట్టి ప్రత్యేక శ్రద్ధతీసుకోవాలి,” అని ఆమె వెళ్ళిపోయింది.\n\nఇలా నాలుగు రోజులు గడిపాడు కృష్ణ కాంతుడు. పురాణంవల్లా, కుక్క భయం\n\nవల్లా అతునికి నిద్రబొత్తిగా లేకుండా పోయింది.\n\nఅతను వెళ్ళిపోయే రోజున అతని కోసం ప్రత్యేకంగా ఒకవీడ్కోలు పానీయం తయారు చేశారు. ఇంటాయన దాన్ని చిన్న లోటాలో కృష్ణకాంతుడికి ఇస్తూ, “అమృతంలాంటి ఈ పానీయం కేవలం అతిథుల కోసమే తయారు చేస్తాం. ఏడు లోటాలు అవుతుంది. అంతా నువ్వేతాగాలి. ఇంటి వాళ్ళెవరూ తాగకూడదు. ఇది మాసంప్రదాయం,” అన్నాడు.\n\nకృష్ణకాంతుడు ఆశ్చర్యంగా, “అతిథులను గురించి ఇంత శ్రద్ధ తీసుకునేవాళ్ళు అరుదు. నా గురించి మీకు చాలా శ్రమా, ఖర్చూ అయ్యింది,” అన్నాడు.\n\n“దానిదేముంది, బాబూ? కాని ఎందు వల్లనో మా ఇంటికి ఒకసారి వచ్చినవాళ్ళు మళ్ళీ రావడం లేదు. ఈ మధ్య ఒక్కరూ\n\nరాలేదు,” అన్నాడు ఇంటాయన.\n\nఈ మాట విని కృష్ణకాంతుడు ఆశ్చర్యపడ్డాడు. వీళ్ళు అతి మర్యాద చేసినా, ఆప్యాయతకు లోపం లేదు. అంతమాత్రానికే అతి థులు భయపడాలా, అనుకుంటూ కృష్ణకాంతుడు వీడ్కోలు పానీయం రుచి చూశాడు.\n\nఅతను ఇంటాయన కేసి తిరిగి, “ఒకసారి మీ ఇంటికి వచ్చిన అతిథి మళ్ళీ ఎందుకు రాడోనాకు అర్థమయింది. మీరు అతిథిని మరీ దేవుడిలా చూస్తున్నారు. దేవుడు రాయి కాబట్టి ఎంతై భరిస్తాడు, మానవమాత్రుడికి సాధ్యం కాదు. పానీయాన్ని నన్ను ఒక్కణ్ణీతాగునడం అన్యాయం. మీ ఇంటిలో అందరు నాతోబాటు తాగులసిందే,” అన్నాడు.\n\nఎవరూ అందుకు ఒప్పుకోలేదు. కాని, “అతిథి చివరి కోరికమీరు మన్నించి తీరాలి,” అని కృష్ణకాంతుడన్నమీదట, అందరూ తలాకాస్తాపానీయం పుచ్చుకున్నారు.\n\nదాన్ని రుచి చూస్తూనే ఇంటాయనకు నసాళానికి అంటింది, “ముందా పానీయాన్ని అవతల పారబొయ్యండి!” అన్నాడు కోపంగా.\n\nదాని రుచి మహా భయంకరంగా ఉన్నది. అసలు విషయం ఇప్పటికయినా అర్థమయిందా అన్నట్లుగా ఇంటాయనకేసి చూశాడు కృష్ణకాంతుడు.\n\n“ఒకటికాదు, రెండు కాదు, ఏడు లోటాల ఈ పానీయాన్ని తాగినవాడు మళ్ళీ మీ ఇంటికి ఎలా వస్తాడు?” అన్నాడు కృష్ణకాంతుడు.\n\nఇంటాయన సిగ్గుతో తలవంచుకున్నాడు. అతిథులు రెండోసారి తన ఇంటి గుమ్మం తొక్కకపోవడాజూన్జికి కారణం ఇదన్నమాట. తన భార్యకు అతిథులంటే ఇష్టంలేక ఈ పానీయం తయారు చేస్తున్నదని ఆయన గ్రహించాడు. తనకు కనువిప్పు కలిగించినం దుకు ఇంటాయన కృష్ణకాంతుడికి కృతజ్ఞతలు తెలిపారు.\n\n“అతిథిని ప్రత్యేకంగా చూడక, మీ ఇంట్లో మనిషిలా చూసుకుంటే ఏ ఇబ్బందీ ఉండదు, మీ అతిథ్యానికి నేను చాలా కృతజ్ఞుణ్ణి,” అంటూ కృష్ణకాంతుడు సెలవు పుచ్చుకుని, తన ఊరు వెళ్ళిపోయాడు.\n\nజీవనది!\n\nయాబై యేళ్ళు కలిసి కాపురం చేసిన భార్య పోవడంతో సుబ్బయ్యపంతులుకి విచారం పట్టుకు న్నది. క్రమేణా విచారం తగ్గుముఖం పట్టిందిగాని, ఆయన మనసులో మరో సందేహం తిష్ఠ వేసింది. అసలు మరణానంతరం జీవికి ఏమవుతుందన్నదే ఆ సందేహం. ఎంతగానో ఆలోచించాడు. తత్వగ్రంథాలను తిరగవేశాడు. ఒక గ్రంథం చెప్పింది మరొక గ్రంథం చెప్పడం లేదు. వాటిలో ఏది నిజమో తేల్చుకోలేక సతమతం కాసాగాడు.\n\nసరిగ్గా ఆ సమయానికి ఆ ఊరికి జ్ఞానానందస్వామి విచ్చేసి రామమందిరంలో రోజూ సాయం కాలం అధ్యాత్మిక ఉపన్యాసాలు ఇవ్వసాగాడు. ఉపన్యాసాలు సాంతం విన్నాక సుబ్బయ్యపంతులు ఒకనాడు ఏకాంతంలో స్వామిని దర్శించి తనను పీడిస్తూన్న సందేహాన్ని వెలిబుచ్చాడు.\n\nజ్ఞానానందస్వామి మందహాసం చేసి, “చాలా సబబైన సందేహమే లేవనెత్తావు. జీవనదులు కొండలలో పుట్టి మైదానాలలో ప్రవహించి ఆఖరికి సముద్రంలో కలుస్తాయి. తాము ప్రవహించే ప్రాంతాలన్నీ సస్యశ్యామలం కావడానికి నీటిని అందిస్తాయి. ప్రాణుల దాహార్తిని తీరుస్తాయి. ఆఖరికి సముద్రంలో చేరి నామరూపాలు లేకుండా పోతాయి. అలాగే మనిషి పుట్టాక పది మందికి మేలు చేస్తూ జీవిస్తే జన్మకు సార్థకత లభిస్తుంది. గానీ చావు తర్వాత జీవి ఉంటుందా, ఉంటే ఏమవుతుంది? వంటి ప్రశ్నల వల్ల పెద్ద ప్రయోజనం ఒరగదు. మనిషి సజీవంగా ఉన్నప్పుడు ఎలా జీవించాడన్నదే గాని చనిపోయాక ఏమవుతాడన్నది మనకు అనవసరం. అలాంటి ఆలోచనలను దరికి రానీయకుండా జీవితకాలంలో ఏం చెయ్యాలని ఆలోచించడమే ప్రధానం!” అన్నాడు.\n\nసుబ్బయ్యపంతులు, సంతోషంగా స్వామిపాదాలకు నమస్కరించి శేషజీవితాన్ని నలుగురికీ ఉపయోగపడేలా గడపాలని అక్కడి నుంచి బయలుదేరాడు.\n- తాజీప్రసాద్"
        },
        {
            "title": "జీవనది!",
            "page_start": 43,
            "author": "తాజీ ప్రసాద్",
            "pdf_page": 43,
            "content": "అడవిలో గుడి\n\nప్రశాంత నగరంలో ఉండే అమరుడికి చిన్న తనంలోనే తల్లిదండ్రులు చనిపోతే మల్లన్న అనే పేదరైతు చేరదీసి పెంచి పెద్దచేశాడు.\n\nమల్లన్న కూతురు మల్లిక అందాలభరిణ. అమరుడికామె అంటే చెప్పలేనంత ఇష్టం. మల్లికకు అమరుడంటే అయిష్టం లేదు కానీ, పేదరికమంటే రోత. అది తెలిసిన అమరుడు డబ్బు సంపాదించడానికి ఊరొదిలి వెళ్ళాల నుకున్నాడు. తిరిగొచ్చేదాకా వేరెవరితోనూ మల్లిక పెళ్ళి జరిపించనని మల్లన్న దగ్గిర మాట తీసుకుని బయలుదేరాడు.\n\nఈలోగా స్రవంతీ నగరవాసి శకారుడు వ్యాపారం పనిమీద ఆ ఊరొచ్చి, అనుకోకుండా మల్లికను చూసి ఇష్టపడ్డాడు. ఆమె వివరాలు తెలుసుకుని మల్లన్నను కలుసు కుని తనకు మల్లికతో పెళ్ళి జరిపించమని అడిగాడు. వియ్యానికి సమఉజ్జీ అమసరమని మల్లన్నకు తెలుసు. కానీ అదృష్టం తలుపు తడితే కాదనకూడదనుకున్న మల్లిక శకారుణ్ణి\n\nఇష్టపడడంతో, మల్లన్నకు ఒప్పుకోక తుప్పలేదు. శకారుడు మల్లికను పెళ్ళి చేసుకుని స్రవంతీ నగరానికి తీసుకు వెళ్ళాడు.\n\nఊరొదిలి వెళ్ళిన అమరుడికి పట్టిందల్లా బంగారమై ఏడాది తిరిగేలోగా లక్షవరహాలు సంపాదించి ఇంటికి తిరిగి వచ్చాడు. జరిగింది తెలిసి అతడి మనసు కకావికలైపోతే మల్లన్న ఓదార్చి, మల్లికను మరిచిపోయి వేరే అమ్మా యిని పెళ్ళి చేసుకుని హాయిగా జీవించ మని సలహా ఇచ్చాడు.\n\nకానీ అమరుడు మల్లికను మరిచిపోలేక పోయాడు. అతడు సంపాదించినదంతా మల్ల న్నకిచ్చేసి ఊరొదిలిపెట్టి, సన్యాసం స్వీకరించడానికి ఓ అశ్రమానికి వెళ్ళాడు.\n\nఅశ్రమం పెద్ద అతడి కథ విని, “నీ విరక్తికి కారణం మల్లిక దక్కలేదన్న బాధే తుప్ప మాయ నుంచి తప్పించుకోవాలన్న జ్ఞానం కాదు. ఇప్పుడు మల్లిక శకారుడి భార్య, ఆమె భర్త గురించే తుప్ప నీ గురించి ఆలోచించదు. నువ్వు"
        },
        {
            "title": "అడవిలో గుడి",
            "page_start": 44,
            "author": "వసుంధర",
            "pdf_page": 44,
            "content": "శకారుడింట్లో కొన్నాళ్ళుంటే ఆ విషయం తెలిసి నీ మనసు నిర్మలమౌతుంది. అప్పుడు సన్యాసం స్వీకరిద్దువుగాని,” అని పంపేశాడు.\n\nఅమరుడా సలహా పాటించి స్రవంతీ నగరం చేరుకుని శకారుడింటికి వెళ్ళాడు. అప్పుడు శకారుడు ఇంట్లో లేడు. మల్లిక అతణ్ణి కుశల ప్రశ్నలు వేస్తే, అమరుడామెను తనని మోసగించడానికి కారణం చెప్పమని నిలదీశాడు. దానికి మల్లిక హేళనగా నవ్వి, “నేనెన్నడూ నిన్ను పెళ్ళాడాలను కోలేదు. డబ్బు సంపాదించమనలేదు. నా అందానికి ఏ భాగ్యవంతుడో రాకపోడనుకున్నాను. అనుకున్న విధంగానే శకారుడొచ్చాడు. అది నా అదృష్టం, నీ దురదృష్టం. ఇందులో మోస మేముంది?” అన్నది.\n\nఅంతలో శకారుడు ఇంటికి వచ్చాడు. అమరుడతడికి జరిగింది చెప్పి, తను కొంత కాలం అతడి ఇంట సేవకుడిగా ఉంటాన న్నాడు. కానీ శకారుడు, “తెలిసో తెలియకో నా వల్ల నీకు అన్యాయం జరిగింది. నీ సేవ లందుకోవడం నాకు సబబు కాదు కాబట్టి, నీకో ఉపాయం చెబుతాను. ఈ నగరాన్నాను కుని పెద్ద అడవుంది. పరిసరాలకు భయ పడకుండా, నిర్మలమైన మనసుతో వచ్చిన మంచివాళ్ళకు కోరుకున్నదిచ్చే మహిమగల దేవుడా అడవిలో ఉన్నాడట. నువ్వక్కడికి వెళ్ళు, శుభం జరుగుతుంది,” అన్నాడు.\n\nనిజానికా అడవి కృంగాలకూ, పిశా చాలకూ నిలయమని పేరు. అమరుడా అడవి లోకెళితే మరి తిరిగిరాడని శకారుడి నమ్మకం.\n\nఅమరుడు మాత్రం శకారుడి మాటలు నమ్మి ఆ అడవిలో ప్రవేశించాడు. ధైర్యంగా ముందుకు వెళితే దూరాన్నుంచి కృంగాల అరుపులు వినబడ్డాయి. పాములు కొన్ని బుసకొడుతూ ముందునుంచేపాకుతూ వెళ్ళాయి. ఐనా అతడేమాత్రం భయపడక ముందుకు వెళ్ళాడు. ఓ మగ్రిచెట్టు కింద ధగ ధగ మెరుస్తున్న స్ఫటికలింగం కనపడింది. సరిగొ అప్పుడే ఎవరో, “నేను అరణ్యేశ్వరుణ్ణి. సంపాదించిన లక్ష వరహాల్ని నిస్వార్థంగా పెంచినూరికిచ్చిన నీ మంచితూనికి మెచ్చాను. నువ్విక్కడే ఉండి నిత్యార్చనలతో ఉదయం, సాయంత్రం నన్ను సేవించు. నీ మనసులో ఏది కోరుకుంటే అది జరుగుతుంది,” అన్నట్టు చెవిలో వినిపించిందతడికి.\n\nఅమరుడికెంతో సంతోషమైంది. అతడు వెంటనే, “నాదొక్కటే కోరిక, నేను మల్లికను పూర్తిగా మరిచిపోవాలి,” అనుకుని నిత్య విధులతో స్వామిని సేవించసాగాడు.\n\nఅలా కొన్నేళ్ళు సేవించడంతో అతనిలో క్రమంగా వైరాగ్యభావం ఏర్పడింది. ఒకనాడు స్ఫటికలింగానికి సాష్టాంగపడి, “ఈ జీవితం నుంచి మోక్షం ప్రసాదించు,” అని వేడుకు న్నాడు. అప్పుడు స్ఫటికలింగం నుంచి, “మోక్ష సిద్ధికి మాధవసేవతో పాటు మానవసేవా అవ సరం. నిన్నంతం చేయాలన్న దురూహతో ఇక్కడికి పంపిన శకారుడికి ఇప్పుడా పాప ఫలితంగా నరులకు తెలియని జబ్బు చేసింది. అతడి జబ్బు తగ్గే ఉపాయం చెబుతాను. అది అతడికి చెబుతానంటే నీవతడికి కలలో కనపడేలా చేయగలను. నీవల్ల అతడి జబ్బు తగ్గితే నీకు మోక్షం కలుగుతుంది,” అన్న మాటలు వినిపించాయి.\n\n\n\nఅమరుడు ఆశ్చర్యంగా, “ఈ విషయం నువ్వే అతడికి కలలో చెప్పొచ్చుగా!” అన్నాడు.\n\n“అతడు నీకు అపకారం తలపెట్టాడు. నువ్వు క్షమిస్తేనే అతడికి జబ్బు తగ్గుతుంది. అపకారిని కూడా క్షమించగలిగితేనే నీకు మోక్షం లభిస్తుంది,” అన్నాడు అరణ్యేశ్వరుడు.\n\nఆ ప్రకారం అమరుడు ఒకరాత్రి శకారుడి కలలో కనిపించి, “ఈ నగరానికానుకుని ఉన్న అడవి మధ్యలో మర్రిచెట్టుకింద వెలసిన అరణ్యేశ్వరుణ్ణి దర్శించుకుని పదునారు ప్రదక్షిణాలు చెయ్యి. నీ జబ్బు మాయమౌతుంది,” అని చెప్పాడు.\n\nశకారుడు ఒకరోజు అర్ధరాత్రి అడవికి బయలుదేరాడు. అరణ్యేశ్వరుణ్ణే స్మరించు కుంటూ చకచకా నడిచి మర్రిచెట్టు చేరుకు న్నాడు. దానికింద స్ఫటికలింగం కనపడగానే, కళ్ళు మూసుకుని భక్తి భావంతో శివుణ్ణే ధ్యానిస్తూ స్ఫటికలింగానికి పదునారు ప్రదక్షిణాలు చేసి కళ్ళు తెరిసేసరికి ఎదురుగా అమరుడు కనిపించి, “నన్ను గుర్తుపట్టావా?” అని పలకరించి తన కథ చెప్పి, “ఈశ్వరాను గ్రహం వల్ల నువ్విప్పుడు సంపూర్ణారోగ్యవంతుడివి. సంతోషంగా ఇంటికి తిరిగివెళ్ళు. నీకులా మరెందరికో ప్రయోజనం కలిగేలా స్వామి గురించి ప్రచారం చెయ్యి. అది పరోప కారం. ఇక్కడ స్వామికి నిత్యపూజలు జరిగే ఏర్పాటు చేయగలిగితే, నాకు మోక్షం ప్రాప్తి\n\nస్తుంది. అది ప్రత్యుపకారంగా భావించు,”\nఅన్నాడు. శకారుడు వెంటనే అమరుడికి\nచేతులు జోడించి, “ఉపకారగుణంలో నీకు\nసాటి రాలేను కానీ, అరణ్యేశ్వరుడికి గుడి\nకట్టిస్తాను. స్వామి నిత్యార్చనలకోసం అర్చ\nకుల్ని నియమిస్తాను. గుడికి అందరూ వస్తూ\nపోతూండడానికి అనువుగా చక్కని బాట\nవేయిస్తాను. సరేనా?” అన్నాడు.\n\nఅమరుడు తల అడ్డంగా ఊపి, “అరణ్యే శ్వరుడికి గుడి కట్టడానికి, అడువిలో బాట వేయ డానికి వీల్లేదు. ప్రతి రోజూ నువ్వో వేరెవరో ఇక్కడికి వచ్చి స్వామికి నిత్యార్చనలు జరిపించాల్సిందే! లేకుంటే పరోపకారమూ ఉండదు, ప్రత్యుపకారమూ ఉండదు,” అన్నాడు.\n\nఅమరుడికింకా తనపై కోపం పోలేదను కున్న శకారుడు, “నామీద కోపంతో ఎందరో అభాగ్యులకు సులభంగా స్వామి దర్శన భాగ్యం కలిగే అవకాశం పోగొట్టడం న్యాయం కాదు,” అన్నాడు శకారుడు.\n\nఅమరుడు నవ్వి, “మనిషి మనుగడకు అడవులు కూడా ముఖ్యమే. ఈ అడవి పక్క\n\nనుండడం వల్లనే స్రవంతీ నగరంలో నెలకు\nమూడు వానలు కురిసి సుభిక్షుగా ఉంటోంది.\nఅపురూపమైన ఇక్కడి వనమూలికల గాలి\nసోకి లోపలికొచ్చినవారి జబ్బులు తగ్గుతు\nన్నాయి. గుడికోసం అడవిని నాశనం చేస్తే\nతర్వాత దేవుడు కూడా మనిషి జబ్బులు\nతగ్గించలేడు. నగరాన్ని కాపాడలేడు. ఇక\nఅభాగ్యులనాదుకోవడానికి నగరాన్నేలే రాజు\nలెలాగూ ఉన్నారు. నరులవల్ల కాన్పుడేవారు\nఅరణ్యేశ్వరుడినా శ్రయించాలి. అలాంటి\nవారు స్వామి దర్శనానికి ఎంత కష్టానికైనా\nఓర్వగలరనడానికి నువ్వూ నేనే సాక్ష్యం,”\nఅన్నాడు.\n\nశకారుడు అతడు చెప్పినట్టు చేయడానికి\nఒప్పుకున్నాడు. స్వామికి నిత్యార్చన జరుగు\nతోంది. అమరుడికి మోక్షం లభించింది. అడువి\nజబ్బులు తగ్గిస్తోంది. నగరం సుభిక్షంగా ఉంది.\nఆ తరవాత ఆ దేశాన్నేలిన రాజు ఈ కథను\nదేశవిదేశాల్లో ప్రచారం చేయించి ప్రపంచ\nమంతా వనవిస్తరణకు దోహదం చేశాడు!\n\n- వసుంధర"
        },
        {
            "title": "దేశ భాషలు నేర్చుకుందాం",
            "page_start": 48,
            "author": "చందమామ బృందం",
            "pdf_page": 47,
            "content": "# మన దేశభాషలు నేర్చుకుందాం\n\nఈ జాబితాలో మొదట మీకు తెలిసిన భాషలలోని పదాలను చదుండి. ఆ తురవాత వాటి కింద ఇచ్చిన పదాలను అనుసరించి ఆయా భాషలలో ఆ పదాల ఉచ్చారణలనూ, అర్థాలనూ నేర్చుకోడానికి ప్రయల్నించండి.\n\n<table><thead><tr><th>English</th><th>To walk</th><th>To eat</th><th>To sing</th><th>To bathe</th><th>To dance</th></tr></thead><tbody><tr><th>Telugu</th><td>సడవడానికి</td><td>తినడానికి</td><td>పాడడానికి</td><td>స్నానం చేయడానికి</td><td>నాట్యం చేయడానికి</td></tr><tr><th>Hindi</th><td>चलना<br>చలన్</td><td>खाना<br>ఖాన్</td><td>గానా<br>గాన్</td><td>నహానా<br>నహాన్</td><td>నాచనా<br>నాచ్న</td></tr><tr><th>Tamil</th><td>நடக்கு<br>நడக்கு</td><td>சாப்பிடு<br>সాప్పிட</td><td>பாடு<br>పాడ</td><td>குளிக்கு<br>குలిக்கு</td><td>நாட்டியமாடு<br>నాట్జియమాడ</td></tr><tr><th>Bengali</th><td>হাঁটা<br>হন্ড్‌চా</td><td>খাওয়া<br>খাওవా</td><td>গান<br>గాన్</td><td>স্লান<br>স్మాన్</td><td>నాచ్<br>నాచ్</td></tr><tr><th>Marathi</th><td>चलणे<br>చాలెణే</td><td>खाणे<br>ఖాళె</td><td>గాળి<br>గాళె</td><td>నాహాળి<br>నాహాళె</td><td>నాచળి<br>నాచ్‌ళె</td></tr><tr><th>Kannada</th><td>నడేయలు<br>నడేయలు</td><td>తిన్నలు<br>తిన్నలు</td><td>ಹెడెలు<br>హాడలు</td><td>స్నానమాడలు<br>స్నానమాడలు</td><td>నర్తిసలు<br>నర్తిసలు</td></tr><tr><th>Oriya</th><td>ঠাঁইঠা<br>চালিভা</td><td>ঞাঁইঠা<br>ঞায়ভা</td><td>ঞাঁইঠা<br>গায়ভা</td><td>ঞাঁ66াঁইঠা<br>গাঢ়োయ়ভা</td><td>ঞাঁ33ঠা<br>నాచিভা</td></tr><tr><th>Gujarati</th><td>ખાનબું<br>ચાલ્યું</td><td>ખાબું<br>ખાપું</td><td>ગાબું<br>ગાપું</td><td>ન્શબું<br>સ્ત્રપું</td><td>નાથબું<br>నાચ્યું</td></tr><tr><th>Assamese</th><td>খોજ કાઢો<br>ખોટ્જ કાઢો</td><td>খાબલે<br>ખાબત્તે</td><td>ગાબલે<br>ગાબત્તે</td><td>ગાધુબલે<br>ગાધુબત્તે</td><td>నાચિબલે<br>నાચিবત્તે</td></tr><tr><th>Malayalam</th><td>നടக்கூக<br>నడக்குக</td><td>തിന്നുக<br>തിన്നുக</td><td>ഫൗഡൂക<br>పాడుക</td><td>കൂളിക്കുക<br>കുഖിക്കുക</td><td>ന്യാണം ടെയ്ജുക<br>സ്ത്രുത്തം ചെയ്യുക</td></tr><tr><th>Santali</th><td>0181818<br>তালাম్</td><td>81818<br>జోమ్</td><td>421217<br>సెరెంజ్</td><td>081818<br>తుపూన్</td><td>2828<br>ఎనెజ్</td></tr><tr><th>Sanskrit</th><td>चलितुम्<br>చలితుమ్</td><td>खादितुम्<br>खాదితుమ్</td><td>గాతుమ्<br>గాతుమ్</td><td>स्नातुम्<br>स्नातుమ్</td><td>నర्गितुम्<br>నర्गितుమ్</td></tr></tbody></table>\n\nకింద ఇచ్చిన ఐటలిక్స్‌లోని పదాలను, బ్రాకెట్‌లలో సూచించిన భాషను గమనించండి. దీని ఆధారంగా పై జాబితాలో ఉన్న ఆ భాషా పదాన్ని గుర్తించి వాఖ్యం చివరలో రాయండి.\n\n1. నేను నడవడానికి ఉదయాన్నే పార్కుకు వెళతాను. (హిందీ):\n\n2. నేను బందువుల ఇంట్లో తినడానికి మొహమాటపడను. (అస్సామీ):\n\n3. మా చెల్లెలు వేదిక మీద పాడడానికి పాట నేర్చుకుంటోంది. (బెంగాలీ):\n\nTo bathe\n\nస్మాసం చేయడానికి\n\nనాహాળి\n\nMarathi\n\nనాహాళె\n\nT\n\nజనవరి 2010\n\n48\n\nచందమామ\n\nEnglish\n\nTelugu\n\nHindi\n\nTamil\n\nBengali\n\nMarathi\n\nKannada\n\nOriya\n\nGujarati\n\nAssamese\n\nMalayalam\n\nSantali\n\nSanskrit\n\nTo talk\n\nమాట్లాడడానికి\n\nఖాత కరనా\nబాత్ కర్నా\n\nపేచ్\nపేస\n\nవల్లా\nబల్లా\n\nఖెల్లా\nలేఖా\n\nఖాతాడు\nఖాతాడు\n\nమాతావుడు\nమాతావుడు\n\nఉండా\nకథా హేమా\n\nబోల్డ్ నే\n\nమాత్రమె\nమాత్రమె\n\nఅంటే\nకూడా\n\nఅంటే\nఅంటే\n\nఅంటే\nఅంటే\n\nఅంటే\nఅంటే\n\nఅంటే\nఅంటే\n\nఅంటే\nఅంటే\n\nఅంటే\nఅంటే\n\nఅంటే\nఅంటే\n\nఅంటే\nఅంటే\n\nఅంటే\nఅంటే\n\nఅంటే\nఅంటే\n\nTo write\n\nరాయడానికి\n\nలిఖనా\nలిఖ్నా\n\nఎట్టుత\nఎళుద\n\nట్లేఖా\nలేఖా\n\nలిహిణే\nలిహిణే\n\nఖాతాడు\nఖాతాడు\n\nఖరెయలు\nఖరెయలు\n\nఉండే\nకథా\n\nఉండే\nకథా\n\nఅంటే\nలభ్యం\n\nఅంటే\nలభ్యం\n\nపాఠివై\nపాఠివై\n\nపాఠివై\nపాఠివై\n\nపాఠివై\nపాఠివై\n\nపాఠివై\nపాఠివై\n\nపాఠివై\nపాఠివై\n\nపాఠివై\nపాఠివై\n\nTo read\n\nచదవడానికి\n\nపద్ధనా\nపధ్ధనా\n\nపట్టిక్క\nపట్టిక్క\n\nపఢి\nపడి\n\nస్రోహి\nస్రోహి\n\nపాఠివై\nపాఠివై\n\nపాఠివై\nపాఠివై\n\nపాఠివై\nపాఠివై\n\nపాఠివై\nపాఠివై\n\nపాఠివై\nపాఠివై\n\nTo swim\n\nతైనా\nతైర్చినా\n\nన్రీణుత\nనీంద\n\nస్రోహి\nస్రోహి\n\nపాఠివై\nపాఠివై\n\nపాఠివై\nపాఠివై\n\nపాఠివై\nపాఠివై\n\nపాఠివై\nపాఠివై\n\nTo smile\n\nనవ్వడానికి\n\nహైంనా\nహంస్కా\n\nపున్నగైక్క\nపున్నగైక్క\n\nహాసి\nహాసి\n\nహెంసనే\nహంసనే\n\nనగలు\nనగలు\n\nఉపించి\nహాసిబా\n\nఉప్పు\nహస్సు\n\nహాఁహివై\nహాంపిబలై\n\nప్రోగ్రామ్యి\nప్రోగ్రామ్యి\n\nప్రోగ్రామ్యి\nప్రోగ్రామ్యి\n\nప్రోగ్రామ్యి\nప్రోగ్రామ్యి\n\nప్రోగ్రామ్యి\nప్రోగ్రామ్యి\n\nహిసన్నాము\nహిసన్నాము\n\n4. స్నానం చేయడానికి కూడా అతడికి తీరిక ఉండదు. (తమిళం):\n\n5. నాట్యం చేయడానికి మా అమ్మ నృత్య కళాశాలకు వెళుతుంది.\n(కన్నడ):\n\n6. పాప నవ్వడానికి ప్రయత్నిస్తున్నప్పుడే ఫోటో తీశారు. (ఒరియా):\n\n7. మూడు భాషలలో రాయడానికి మా నాన్న శిక్షణ పొందారు. (సంతాలీ):\n\n8. నేను ఎమ్ఎస్ చదవడానికి చైనా వెళుతున్నాను. (మలయాళం):\n\n9. మేము వేసవిలో ఈదడానికి మా తాతగారి కొలనుకు వెళ్ళాము.\n(సంస్కృతం):\n\n10. ప్రార్థనా సమయంలో మాట్లాడడానికి మాకు అనుమతి లేదు. (గుజరాతీ):\n\nభారత దర్శిని\n\nచిత్రమైన కానుక\n\nదేవుడిపై ప్రేమానురాగాలతో భక్తులు ఎక్కడైనా సరే పళ్ళు, కొబ్బరికాయలు, పలహారాలు సమర్పిస్తుంటారు. కాని ఆదేవదేవుడేకే సారాయి కానుకగా సమర్పించే వారి గురించి మీరు ఎక్కడైనా విన్నారా? మధ్యప్రదేశ్ రాష్ట్రం ఉజ్జయినిలోని శ్రీ కాలభైరవస్వామి ఆలయంలోని దేవుడికి దేశం నలుమూలల నుంచి వచ్చే వేలాది మంది భక్తులు సారాను కానుకగా సమర్పిస్తున్నారు. పూజారులు సారాయి నింపిన పళ్ళేన్ని దేవుడి విగ్రహం ముందు పెడితే ఆ రాతివిగ్రహం మెల్లగా సారాయిని తాగడం ప్రారంభిస్తుందని నానుడి. ఇది ఏ నిండు పున్నమి నాడో జరిగే అద్భుతం కాదు మరి. ప్రతిరోజూ ఇలా జరుగుతూ ఉంటుందట. పండుగ రోజైతే వందలాది సీసాలకొద్దీ సారాను దేవుడు సేవిస్తాడట. ఈ సారా ఎక్కడికి పోతోందో ఎవరికీ తెలియదు. అయితే దేవుడికి సారా నైవేద్యంగా సమర్పించే ఈ ఆచారం తరతరాలుగా జరుగుతూ ఉంది.\n\nవిధినిర్వహణలో అమర సైనికుడు\n\nహర్భజన్ సింగ్ 1962నాటి చైనా-భారత యుద్దంలో అసువులు బాసిన భారతీయ సైన్యాధికారి. అయితే ఈనాటికీ అతడు సిక్కిం తూర్పు ప్రాంతంలోని నాథూలా మార్గంలో విధినిర్వహణ చేస్తూనే ఉన్నాడని జనం నమ్ముతున్నారు. యుద్దకాలంలో కొండచెరియ విరిగిపడిన ఘటనలో హర్భజన్ సింగ్ మృత్యువాత పడ్డాడు. సైనిక లాంఛనాలతో అతడికి అంత్యక్రియలు నిర్వహించారు. అతడి సహ చరులు తన సమాధిపై ఓ గోపురం నిర్మించారు. సైనికులు చెప్పే చాటువు ప్రకారం సముద్రమట్టానికి 13,123 అడుగుల ఎత్తులో ఉన్న ఆ ప్రాంతంలో హర్భజన్ సింగ్ క్రమశిక్షణను నిక్కచ్చిగా పాటిస్తున్నాడట. భారత్-చైనా మధ్య యుద్ధం జరగడానికి మూడు రోజుల ముందు ఓ బాబా భారత సైనికులను హెచ్చరించాడని చెప్పుకుంటున్నారు. నాథూలా వద్ద ఇప్పటికీ ఇరుదేశాల మధ్య జరుగుతున్న సమావేశాల్లో చైనీయులు ఆ బాబా కోసం ఓ కుర్చీ వేసి ఉంచుతున్నారట."
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 50,
            "author": "చందమామ బృందం",
            "pdf_page": 50,
            "content": "మన చరిత్ర పుటలనుంచి\n\nమృత నగరం\n\nక్రీ.పూ. 2800, మృతనగరం, సింధునది గట్టు ఓ చిన్న గుట్టమీద ఓ మనిషి నిలబడి సింధు నదిని, దానిపక్కన ఉన్న నగరంకేసి చూస్తున్నాడు. నగరం మొత్తం ఇటుకలతో కట్టిన నిర్మాణాలు, భవనాలను అడ్డుకుంటూ వ్యాపించిన పాడవాటి రహదారులు శుభ్రంగా కనిపిస్తున్నాయి. అల్లంత దూరాన ఆ మహానది పరవళ్ళు తొక్కుతూ ప్రవహిస్తోంది. చిన్నపిల్లలు ఇరుకైనమార్గులో పరుగెడుతున్నారు. మూపుల మీదసరకుల బరువుతో పశువులు గస్తే ద్వారాల గుండా సాగిపోతున్నాయి.\n\n“ఓరి దేవుడా” అక్కడో మనిషి నిట్టూర్పు విడిచాడు.\n\n“బాగుంది” అతడి కుడివైపు నుంచి ఓ స్వరం వినిపించింది. “అతడు షురుప్పక్ నుంచి వచ్చిన వర్తకుడు కాదు కదా!”\n\n* * *\n\nక్రీపూ. 2825, దారో, వాయవ్యసింధు ప్రాంతులో కొత్తగా ఏర్పడిన ఓ గ్రామం సన్నటి చెట్ల వరుసల కింద పదిహేనేళ్ళ వయస్సు కలిగిన ముగ్గురు అబ్బాయిలు కూర్చుని ఉన్నారు. వారిలో ఇద్దరు గోలీలాట ఆడుకుంటున్నారు. మరొక అబ్బాయి తన పంటిని రెమ్మతో పాడుచు కుంటున్నాడు.\n\n“ఏమైనా అబా పెళ్ళి చేసుకోవడం వింతగా ఉంది.” నోట్లో రెమ్మ తిప్పుతూ నిరిమ్ ప్రకటించాడు. “నా అభిప్రాయం ఏమంటే ఆమె మన కంటే పెద్దదేంకాదు.”\n\n“ఒక మేకల మంద, బండెడు పాత్రలు కలిగి ఉండేంత పెద్దదేలే” బార్టాబ్ గొణిగాడు. ఇతడు అబా సోదరుడు. “తల్లిదండ్రులు ఆమెకు ఇచ్చిన సంపద అంతా ఇంతా కాదు మరి!”\n\n“షురుప్పక్ నుంచి వచ్చిన వర్తక శ్రేష్ఠుడు కూడా అక్కడ ఉన్నాడు. రాగి అభరణాల రాశులను తనవెంట తీసుకొచ్చాడు,” చెప్పాడు మనిస్.\n\n“అవి కూడా ఆమె వద్ద ఉన్న సంపదకు సరిపోలవేమో!” నిరీమ్ ఆశ్చర్యం వ్యక్తం చేశాడు. “ఇంతకూ షురుప్పక్ ఎక్కడుంది?” అని అడిగాడు.\n\n“నువ్వు ఎన్నటికీ చూడలేనంత దూరంలో ఉందిలే” చెప్పాడు బార్టాబ్."
        },
        {
            "title": "మృత నగరం",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "“అదొక సుమేరియన్ నగరం-అక్కడికి చేరుకోవాలంటే ఇక్కడి నుంచి నెలలపాటు పయ నించాలి.”\n\n“అటు చూడండి-వర్తకుడు అతడేనా?”\n\nనిరిమ్ చూపుడు వేలు సారించి చూపాడు.\n\nగుడిసెకు అవతల, చాలామంది పెద్దలు అత్రుతగా అటువైపు చూశారు.\n\nమనిస్, నిరిమ్, బార్టాబ్‌లు సమావేశస్థలం వైపుకు వచ్చారు.\n\n“నిన్‌లిల్ గొప్ప వ్యాధి నివారణ శక్తులతో నన్ను ఆశీర్వదించాడు,” షురుప్పక్ నుంచి వచ్చిన ఆ వ్యక్తిమాట కలిపాడు. మస్తూనే అతడు పాడులు, పూతమందులు, ఔషధాలు కొన్నింటిని ప్రదర్శించాడు. “నాసరుకులతో పాటు దూర ప్రాంతాలను చుట్టివచ్చాను. నా ఔషధాలకు ఇంత వరకు తిరుగులేదు మరి. అమ్మా, ఆరోగ్యకరమైన సుందర కేశాల కోసం ఈ పూతమందు అద్భుతంగా పని చేస్తుంది. అయ్యా! మీరుగానీ ఈ పూత మందు వాడారంటే అందరిలో యువరాజులా కనిపిస్తారు. అయిదు మాత్రుల పరిమాణంలో వాడితే చాలు.”\n\nత్వరలోనే సంభాషణ శాంతి, రాజ్యాలు,\n\nదేశాలు తదితర వ్యవహారాల వైపు మళ్ళీంది.\n\n“యుఫరేట్ ప్రజలు మహా ఔదార్యవంతులు. అక్కడి దేవుళ్ళయితే మరీ గొప్పవారు,” ఆ వర్తకుడు చెబుతూ పోయాడు. “మేం అక్కడ కొత్త ధాన్యాగారాలను కట్టాము.” అతడు గుడిసెల వైపు చూశాడు. “అవి మీ ఇళ్ళలో సగం మేరకు ఉంటాయి.” అతడు పెద్దలకేసి కన్ను గీటుతూ చెప్పాడు. “పైగా, మా ఆభరణాలు ఈజిప్టు, ఎలాం, బాబీలోన్ ప్రాంతాల వారికి ప్రీతిపాత్రంగా ఉన్నాయి.”\n\nపిల్లలు అతడి మాటలను ఆశ్చర్యంతో వింటు న్నారు. అతడి స్వోత్కర్ష పెద్దలకు మాత్రం అంతగా రుచించకపోయినప్పటికీ మర్యాదగానే సమాధానమిచ్చారు. “మీ సంపదను చూసి మీరు బాగా సంతోషపడుతున్నట్లుంది కదూ!” దారో కుటుంబ పెద్ద, మనిస్ తండ్రి నమ్రతతో అడిగాడు.\n\n“అంతా సూద్ దేవత కృష్ణ,” చెప్పాడా వర్తకుడు. దుర్భావంతో అతడి కళ్ళు ప్రకాశించాయి. “బహుశా మిమ్మల్ని కూడా ఆ దేవత కరుణించ వచ్చు, కానైతే, మీ పశుపతి అంత పెద్ద ఔదార్య వంతుడుగా కనిపించడం లేదు.”\n\nఅక్కడున్న వారి ముఖాలు ఒక్క సారిగా బిగుసుకుపోయాయి. పిల్లలు తమ ఆగ్రహాన్ని దాచుకోలేకపోయారు. “మీకులాగా మేమూ సంపన్నులమే, కావాలంటే మా నాన్న నాకు కొనిపెట్టిన ఆరుపేటల రాగి కంఠాభరణం చూడు,” అరిచాడు మనిస్.\n\nఆ వర్తకుడు పెద్దగా నవ్వాడు. “సంపద అనేది చిన్నపాటి పూసలు, రాగి కంఠహారాలలో ఉండదు.” అతడు స్వరం పెంచి చెప్పాడు. “అది మీ ఇళ్ళు, పురాలు, సంస్థలు, సంస్కృతి, జ్ఞాన\n\nవంతులలో ఉంటుంది.” అతడి స్వరంలో హేళన ధ్వనించింది.\n\n“మీరు మమ్మల్ని మరీ తీసిపారేస్తు న్నారు,” మనిస్ తండ్రి మెల్లగా చెప్పాడు.\n\n“సంపదలు ప్రదర్శించుకోవడం మా ఆచారం కాదు.”\n\n“సిరిసంపదలు లేనివాళ్ళ సమర్థన ఇలాగే ఉంటుంది,” వర్తకుడు మాటకు మాట బదులు పలికాడు.\n\n“ఎంత ధైర్యం నీకు” మనిస్ రెచ్చి పోతుండగా తండ్రి ఆపాడు.\n\n“బెడిసికొట్టిన సంబంధాలు మాకు అవసరం లేదు,” చెప్పాడతడు.\n\nఅ వర్తకుడు విజయసూచకంగా అక్కడినుంచి వెళుతుండగా మనిస్ అతగాడిని తీక్షణంగా చూస్తుండిపోయాడు.\n\n“పో.. పోయి నీ పూసలతో ఆడుకో అబ్బాయి” వర్తకుడి మాటలు గాల్లో తేలుతూ వచ్చాయి.\n\n* * *\n\nశ్రీ.పూ. 2805, పూర్తికాని నగరం, సింధునది గట్లు నగరానికి ఉత్తరాన 35 అడుగుల వెడల్పు ఉండే తొలి వీధి ముందు ముగ్గురు వ్యక్తులు నిలబడి ఉన్నారు. ఆ వీధి, ఇటుకలతో కట్టిన దీఘ్యచతురప్రాకారపు ఇళ్ళతో మరింత పెద్దదిగా ఉండే తూర్పు వీధితో కలిసిపోయి ఉంది. ఇళ్ళమధ్య ఇరుకు దారులు ఉన్నాయి. అక్కడ ఊరబావులున్నాయి. సొంత బావులు, స్నాన శాలలు కూడా ఉన్నఇళ్ళలో శ్రామికులు గుయ్పులు గుంపులుగా ఉన్నారు.\n\n“ఎండబెట్టిన ఇటుకలను పునాదులకు, పైకప్పుకు మాత్రమే వాడాలని నేననుకుంటు\n\nన్నాను.” మనిస్ చెప్పాడు. పగుళ్ళు, బీటలకు బంకమట్టి వాడితే చాలు గోడల మధ్యసందులు పూడ్చడానికి ఇటుక పెళ్ళలు సరిపోతాయి.\n\n“నువ్వు మరీ అత్యాశకు పోతున్నట్లుంది కదూ,” అంటూ నవ్వాడు బార్టాబ్.\n\n“నేను నా జీవితాన్ని పూసలతో మాత్రమే సరిపెట్టుకోదల్చుకోలేదు” చెప్పాడు మనిస్.\n\n“ఓ... ఆ వర్తకుడి హేళనను నువ్వింకా మరిచిపోలేదనుకుంటాను.”\n\n“ఎన్నటికీ మర్చిపోను. ప్రపంచంలోనే అతి గొప్ప నగరాన్ని నిర్మిస్తానని ఆ క్షణంలోనే శపథం చేశాను...”\n\n* * *\n\nశ్రీ.పూ. 2800, మృతనగరం, సింధునది గట్లు ఆ వర్తకుడి కళ్ళు ఆశ్చర్యంతో వెలిగిపోయాయి.\n\n“మా నగర వీధుల అడుగున ఇటుకలు లేదా రాళ్ళతో ఒకటి నుంచి రెండు అడుగుల లోతున ప్రవహించే మురికి కాలవలను నిర్మించాము. “ఆ యువకుడు తీర్చిదిద్దినట్లు కన బడుతున్న రహదారుల గుండా వృద్ధుడిని నడి పిస్తూ చెప్పాడు.” ఇక్కడి నీటి గుంటలను, తనిఖీ కేంద్రాలను క్రమం తప్పకుండా తనిఖీ\n\nచేసేలా ఏర్పాటు చేశాము. ప్రతి ఇంటిలోనూ ఇప్పుడు స్వంత స్నానశాల, మురుగునీటి కాలు వలు ఉన్నాయి.”\n\n“ఆహా! మా సుమేరు ప్రాంతంలోని మహా నగరాలు కూడా ఈ సౌకర్యాలను కలిగిలేవు.” ఆ వర్తకుడి నోటి నుంచి అయిష్టపూర్వకంగానే ఆ మాటలు వెలువడ్డాయి.\n\nప్రజలు గుమికూడి ఉన్న ఓ ప్రాంతానికి వారు చేరుకున్నారు. “మహా స్నానఘట్టం,” సగర్వంగా చెప్పాడా యువకుడు. “ఇది 180 అడుగుల వెడల్పు కలిగి ఉంది. స్నానపు కొలనే, 39 అడుగుల పొడవు, 23 అడుగుల వెడల్పుతో దట్టించిన ఇటుకలతో తయారు చేయబడి ఉంది. ఒక అంగుళం మందంతో ఖనిజతైలం-తారు-తాపడం చేసి నీటి చుక్క చొరబడకుండా చేశాము.”\n\n“మీకు వేడినీటి స్నానమందిరం కూడా ఉందే,” వర్తకుడు మాటకలిపాడు. “ప్రతిమెట్టు మీదా దీపస్తంభం కనబడుతోంది. అతి కొద్ది నగరాల్లో మాత్రమే ఇంత విలాసవంతమైన నివాసగృహాలను చూశాను!\n\nమహాకవులు, మహానేతలు ఉండదగిన గొప్ప నగరమిది.”\n\n“ఇప్పుడు నా పని పూర్తయ్యింది.”\n\nఆ వర్తకుడు అతడికేసి చూశాడు. “నిన్ను ఎప్పుడో చూసినట్లుంది నాకు.” అతడి కళ్ళు వినూత్నంగా రూపొందించిన ఆరు పేటల రాగి కంఠహారంపై నిలిచాయి. అతడు నిట్టూర్చాడు. “దారో అబ్బాయి...”\n\n“అవును నేనే అతడిని,” మనీస్ నమస్కరించాడు. “సంవత్సరాలుగా క్రమబద్ధంగా నిర్మించిన దాని ఫలితమే ఈ నగరం. మా శక్తి, యుక్తి,\n\nవయోవృద్ధులు, సంస్కృతి కలబోస్తే ఈ నగరం.”\n\n“నిజమే, నువ్వు అప్పటి నుంచి పూసలతో ఆడుకోవటం లేదు కదా!” ఆ వర్తకుడు నవ్వాడు.\n\n“మరి నగరానికి మృతనగరం అని ఎందుకు పేరు పెట్టావు?”\n\n“ఇది చరిత్రలో సజీవంగా ఉండే క్షీణ నగరం” చెప్పాడు మనిస్.\n\n“ఇప్పటి నుంచి వేలాది సంవత్సరాల పాటు ఈ నగరం చరిత్రలో గుర్తుండిపోవాలని నా కోరిక. ఒక సుమేరు లాగా, ఓ బాబిలాన్ లాగా, ఒక ఈజిప్టు లాగా ఈ నగరం కూడా ప్రజల జ్ఞాపకాల్లో ఉండిపోవాలి. మా ప్రజలు నశించిపోవచ్చు. కానీ, మా నాగరికత ఎంత ఘనమైనదో ప్రపంచం తెలుసుకుని తీరాలి.” అంటూ నవ్వాడతడు.\n\n“అందుకే దీనికి మొహెంజో-దారో అని పేరు పెట్టాను కూడా...”\n\n[కొలశంబర మాంత్రికుడు రాత్రివేళ కొండమీది సరోవరంలో దిగి, జల స్తంభనం చేసి, బంగార్షణ రంగులో వున్న ఒకమొసలి పిల్లతో నీటి మీదికి తేలాడు. ఆసమయంలో రాక్షసులు కాలుస్తున్న తారాజువ్వలు పాతాళదుర్గం వైపు నుంచి పైకెగర సాగినై. మాంత్రికుడు అనుచరులతో తన రహస్యనివాసం కేసి బయలుదేరాడు.\n\n- తరవాత]\n\nముహాకలి రాక్షసుడు నివసించే పాతాళదుర్గం దాదాపు ఒక అరకోసు విస్తీర్ణం ఉంటుంది. దుర్గం చుట్టూ వలయాకారంలో, ఆకాశా న్నంటుతున్నట్టుండే కొండలు నిటారుగా ఉండటం వల్ల, ఆ అరణ్య ప్రాంతాలలో నివ సించేవారెవరికీ అక్కడ దుర్గం ఉన్నదన్న సంగతే తెలియదు. దుర్గం నుంచి అరణ్యం లోకి వెళ్ళేందుకు రాక్షసులు కొండలో ఒక చోట సన్నని మార్గం తొలిచారు. దాన్ని వాళ్ళూ, వాళ్ళ బానిసలూ అరణ్యంలోకి పోయేందుకు ఉపయోగిస్తూంటారు. ఎప్పుడైనా బుద్ధిపుట్టి దుర్గం వదలదలిస్తే మహాకలి ఆ దారినే\n\nఏనుగుల రథం మీద అరణ్య విహారానికి వెళ్ళి వస్తూంటాడు.\n\nఒక్క మిట్టమధ్యాహ్నం వేళ మాత్రమే పాతాళదుర్గం మీద సూర్యరశ్మిపడుతుంది. ఉదయ సంధ్యాకాలాల్లో కొండలూ, అరణ్యం వెలుగులో మునిగి తేలుతూంటే, పాతాళ దుర్గం చిమ్మబీకటిలో మునిగి ఉంటుంది. ఆ సమయాల్లో రాక్షసులు పెద్దపెద్ద అడవి మానులతో నెగళ్ళువేసి, ఆ కాంతిలో పనులు చేసుకుంటూంటారు.\n\nరాక్షస సంహారానికి కాలశంబర మాంత్రికుడు ఎంతోకాలంగా ప్రయత్నాలు చేస్తు"
        },
        {
            "title": "పాతాళదుర్గం",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "న్నాడు. ఆ ప్రయత్నాలిప్పటికి ఫలించే సూచ\nనలు కనిపించి, అతడు ఎంతో ఆనంద\nపడుతున్నాడు. ఇప్పుడు పాతాళదుర్గంలోని\nరాక్షసుల్లో కుంభీరుడి అనుచరులు కొంత\nమంది అతడి పక్షం అయ్యారు. మహాకలి\nచెరలోపెట్టిన కుంతలదేశ మంత్రి కొడుకైన\nశికాంతుణ్ణీ, అతడు బలవంతంగా వివాహ\nమాడచూస్తున్న రాకుమారి కాంతిసేననూ\nసమయం వచ్చినప్పుడు రక్తించి మాంత్రికుడి\nకొండగర్భంలోని రహస్య నివాసానికి చేర్చేం\nదుకు కుంభీరుడు అంగీకరించాడు. మహా\nకలినీ అతడి బంధువర్గాన్నీ అంతం చేసిన\nతరవాత, పాతాళదుర్గాన్ని కుంభీరుడికివ్వటా\nనికి కాలశంబరుడు ఒప్పుకున్నాడు.\n\nమాంత్రికుడు సరోవరం నుంచి బంగారు\n\nమొసలిషిల్లతో తన నివాసానికి తిరిగి వచ్చేట\nప్పుడు, ధూమక సోమకులతో అనేక సంగ\nతులు చెప్పాడు గాని, మహాకలిని ఏపథకం\nవేసి తాను చంపబోతున్నదీ మాత్రం చెప్ప\nలేదు. “మరికొద్ది ఘడియల పాటు అదంతా\nరహస్యంగా ఉండవలసిందే,” అన్నాడతడు.\n\nకాని, ఆ రహస్యం ఏమిటో ధూమక సోమ\nకులకూ, విరూపుడికీ కొంత తెలిసిపోయింది.\nవాళ్ళు మాంత్రికుడితో కలిసి వస్తూండగా,\nపెద్దపెద్ద బుట్టలు తలల మీద పెట్టుకుని\nకొందరు వాళ్ళకు ఎదురయ్యారు. ఒకటి\nరెండు చోట్ల ఆ బుట్టలను తాళ్ళతో మహా\nవృక్షాల కొమ్మల్లోకి ఎక్కిస్తున్నవాళ్ళు, వాళ్ళ\nకంటబడ్డారు. గుహల్లోకి పోయే మెట్లను\nసమీపించే సరికి వారికి భద్రుడు ఎదురై,\nకాలశంబ మాంత్రికుడితో, “దాదాపు ఏర్పా\nట్లన్నీ పూర్తయినై. ఔషధులూ, భస్మాలూ-\nఅన్నీ చెట్లెక్కించాం. సూర్యోదయంవేళ గాలి\nఅనుకూలం కాగానే వాటిని కొద్దికొద్ది మోతా\nదుల్లో, పాతాళదుర్గంలోని రాక్షసుల మీద\nప్రయోగించటం జరుగుతుంది,” అని\nచెప్పాడు.\n\n“బావుంది. రాక్షసులసలే మద్యపాన\nప్రియులు. ఆకైపుకు మన ఔషధుల మత్తు\nతోడయిందంటే, వాళ్ళిక ప్రపంచమే మరిచి\nపోతారు. ఆ తరవాత నీళ్ళూ, రాళ్ళూ,\nబాణాలూ, అడువి మృగాలూ వాళ్ళనుయమ\nపురికి ప్రయాణం కట్టిస్తువి! మహాకలి చెరలో\nఉన్న మనవాళ్ళతో కుంభీరుడు సూర్యోద\nయంతోనే బయలుదేరి సరోవరం చేరాలి. ఆ\n\nసంగతి వాడు మర్చిపోయాడో, రాక్షసాధము లతోపాటు వాడూ, మన మిత్రులూ కూడా నా మంత్రశక్తకి బలైపోతారు,” అన్నాడు కాలశంబరుడు.\n\nభద్రుడు తలవంచుకుని కొంచెం సేపు ఏదో ఆలోచించి, “మహామాంత్రికా! అందుకు నేనొక చిన్న జాగ్రత్తతీసుకుంటాను. శశికాం తుణ్ణీ, కాంతిసేననీ యిప్పుడేసరోవర ప్రాంతం చేర్చమని కుంభీరుడికి కబురంపుతాను,” అన్నాడు.\n\nఆ మాటకు మాంత్రికుడు కళ్ళింతచేసి, “నీ స్నేహితుల రక్షణ ప్రయత్నంలో నీవు నా పథకం అంతా పాడుచేసేట్టున్నావు. నీవు, ఆ రాక్షసుడి దగ్గిరకు పంపే మనిషిని మహాకలి సేవకులు చూస్తే ఎంత ప్రమాదమో ఊహిం చావా? వాణ్ణి వాళ్ళు దొరక పుచ్చుకుంటే, క్షణాల మీద మన రహస్యాలన్నీ వాడి చేత చెప్పించగలరు. అందుకే ముఖ్య విషయాలు పరమ రహస్యంగా దాచి ఉంచాను. నీవు మాత్రం కుంభీరుడిదగ్గిరకు ఎవర్నీపంపకు,” అన్నాడు.\n\nభద్రుడు అంగీకార సూచకంగా తలా డించి వెళ్ళిపోయాడు. మాంత్రికుడు, విరూ పుడి కేసి తిరిగి, “నీ నల్లగరుడుడు మను షులకు బాగా మాలిమి అయిందేనా? బంగారు మొసలితో దానికి పాత్తుకలపాలి. రాక్షసుల మూఢవిశ్వాసాలను మనం వీలై నంతవరకూ ఉపయోగించుకుని, వాళ్ళను ఆదమరిపించి సర్వనాశనం చేయాలి,” అని చెప్పాడు.\n\nవిరూపుడు, గరుడపక్షిని మాంత్రికుడి చేతికిస్తూ, “ఇదేదో దేవతా పక్షి! మనుషుల్ని మించిన జ్ఞానం దీనికున్నది. శిథిల దేవా లయం దగ్గిర ఇది నరవానరాన్ని ఒక్క దెబ్బతో కింద పడకొట్టిందంటే నవ్వు, దొరా,” అన్నాడు.\n\nమాంత్రికుడు గరుడపక్షిని అందుకుని కిందపెట్టి, దాని ముందుకు తన దగ్గిరున్న బంగారు మొసలిపిల్లను తోశాడు. గరుడపక్షి మొదట్లో దాన్ని ముక్కుతో పొడవబోయింది. కాని, విరూపుడు వారించే సరికి తల అటూ ఇటూ తిప్పిదాని కేసి చూస్తూ, చిన్నగా కీ పెట్టసాగింది.\n\n“భేష్, సెభాష్!” అంటూ కాలశంబరుడు గరుడపక్షి కాలిన వేలాడుతున్న తాడును\n\nచేతికి తీసుకుని మొసలిపిల్ల నడుముకు బిగించాడు. తరవాత ఆరెంటికీ కడుపునిండా మేత పెట్టమని విరూపుణ్ణి ఆజ్ఞాపించాడు.\n\nకింద పాతాళదుర్గం వైపు నుంచి క్రమంగా రణగొణ ధ్వని ఎక్కువ కాసాగింది. రాక్షసులు పెద్దపెద్ద మంటలు వేసి వాటి చుట్టూ ఎగు రుతూ పాటలు పాడసాగారు. కొందరు తాగిన మైకంలో అటూ ఇటూ పరిగెత్తసాగారు. కాల శంబరుడు వాళ్ళ కేసి కొద్దిసేపు చూసి తృప్తిగా నవ్వుతూ, “ఇది, ఆ దుర్మార్గుల అఖిరి వేడుక. మనవాళ్ళు మంత్రించిన ఔషధీ భస్మాలను గాలి వాటున వాళ్ళ మీదికి వదులుతున్నారు. చూశారా? దుర్గం మీద గాలిలో తెల్లగా కని పించేదంతా, అదే! వాళ్ళు దాని ప్రభావం వల్ల క్రమంగా మతులు పోగొట్టుకుంటారు.\n\nమహాకలి ఇంకా అక్కడి కొచ్చినట్టులేదు. ఒక వేళవాడు మంత్రౌషధీ ప్రభావం నుంచి తప్ప కున్నా, అనుచర సహాయంలేని వాణ్ణి, నా మంత్రదండం ప్రయోగించి క్షణాల మీద నాశనం చేయగలను,” అన్నాడు.\n\nమాంత్రికుడు ఈ విధంగా తన ఆనుచరు లతో సంభాషిస్తూ, పాతాళదుర్గంలో రాక్షసులు చేస్తున్న కోలాహలం చూస్తూ కొంత సేపు గడిపాడు. అంతలో తూర్పు తెల్లనై క్రమంగా సూర్యదర్శనమైంది. కాలశంబర మాంత్రికుడు నిలబడి ఉన్న కొండ ప్రాంత మంతావెలుగులో మునిగిపోయింది. అతడు కింద ఉన్న రాక్షసులకు తాను కనబడకుండా ఉండేందుకు అనుచరులతో చెట్లగుబురు ల్లోకి పోయి, తన నౌకర్లు దుర్గం మీద గుప్పి శ్భతో గాలివాలున విసురుతున్న అమోఘ మూలికాభస్మాలకేసి తృప్తిగా చూస్తూ, “ఆ రాక్షసులు కేవలం తెచ్చి పెట్టుకున్న శివంతో ఆ నృత్యాలూ, మంటల్లో దూకటం చేస్తున్నా రనుకోకండి. నేను మంత్రించిన భస్మాలు వాళ్ళ మీద పడి, వాళ్ళను ఉన్నతుల్ని చేస్తు న్నవి. ఇంక కొద్ది సేపట్లో వాళ్ళు పూర్తిగా పిచ్చి వాళ్ళయిపోతారు,” అన్నాడు.\n\nకాలశంబరుడి మాటలు కేవలం ప్రగల్భాలు కాదు. అప్పటివరకూ పాడుతూ ఎగు రుతున్న రాక్షసుల్లో కొందరు, ఒకళ్ళనొకళ్ళు కవ్వించుకుని శూలాలతో, గదలతో కొట్టుకో సాగారు. వారిలో రెండు పక్షాలుగా విడిపోయి తన్నుకోవటం అంటూ ఏమీ లేదు. అందిన వాణ్ణి అందినట్టు ఎడాపెడా బాదేస్తున్నాడు.\n\nపాతాళదుర్గం ముందున్న మైదాన ప్రదేశ\nమంతా చిన్న యుద్ధరంగంగా మారిపోయింది.\nమాంత్రికుడు పరమానందం చెంది శాంభవీ!\nఅంటూ మంత్రదండాన్ని కళ్ళకద్దుకోబోయేం\nతలో, ఏనుగుల రథం మీద మహాకలి శర\nవేగంతో కొట్లాడుకొంటున్న రాక్షసుల మధ్యకు\nవచ్చాడు. అతడి వెంట పెద్దపెద్ద గదలు ధరిం\nచిన ఇరవై ముప్పైమంది అతి బలశాలులైన\nరాక్షసులున్నారు. వాళ్ళు మామూలు రాక్ష\nసుల కన్న మరి కొంచెం ఒడ్డూ పొడుగూ\nఉన్నారు. వాళ్ళు మహాకలి రాక్షసుడి అంగ\nరక్షక దళంలోని వాళ్ళు.\n\nమహాకలి కొండగుహలు దద్దరిల్లేలా కేకలు\nపెడుతూ, తన చేతిలోని పొడవాటి ఖడ్గమృగ\nచర్యపు కొరడాతో పోట్లాడుకుంటున్న రాక్షసు\nలను కసిగా కొట్టసాగాడు. అతడి అంగరక్ష\nకులు వాళ్ళను విడదీసి దూరంగా నిలబెడుతూ,\nఎదురు తిరిగిన వాళ్ళను గదలతో పొడవసా\nగారు.\n\n“దెబ్బకు దెయ్యం దడుస్తుందంటారే...\nఅదే ఇప్పుడు జరుగుతున్నది. మన మంత్రో\nషధాల శక్తివృధా అయ్యే ప్రమాదం రావచ్చు,”\nఅంటూ కాలశంబర మాంత్రికుడు పక్కకు\nతిరిగి, “భద్రుడెక్కడ? కుంభీరుడు మనం\nరక్షించవలసిన శశికాంతుణ్ణీ, కాంతిసేననూ\nకారాగారం నుంచి తప్పించి సురక్షితంగా\nసరోవర ప్రాంతం చేరటానికి ఇదే మంచి\nఅదను,” అన్నాడు.\n\nమాంత్రికుడి మాటల ధోరణీ, వాలకం\nలోగడ ఉన్నంత ధీమాగా లేవు. తన పథకం\n\nఎక్కడో దెబ్బ తినబోతున్నదన్న భయం\nపట్టుకున్నవాడిలా అతడు ప్రవర్తిస్తున్నాడని\nధూమకుడు అనుమానించాడు. పాతాళదుర్గ\nప్రాంతంలో మహాకలీ, అతడి అంగరక్షకులూ\nకలిసి రాక్షసుల్ని చిన్నచిన్న ముఠాలుగా విడ\nదీసి వాళ్ళకేదో చెపుతున్నారు. బహుశా మహా\nకలి తనకు మాంత్రికుణ్ణుంచి ప్రమాదం\nరానున్న సంగతి కుంభీరుడి అనుచరులైన\nరాక్షసుల్లో ఏ ద్రోహి ద్వారా నైనా తెలుసుకు\nన్నాడా?\n\nధూమకుడిలా ఆలోచిస్తున్నంతలో భద్రుడు\nఇద్దరు అనుచరుల్ని వెంటబెట్టుకుని అక్కడికి\nపరిగెత్తుకుంటూ వచ్చి, “మహామాంత్రికా!\nదుర్గంలో రేగిన అల్లకల్లోలం అవకాశంగా\nతీసుకుని, కుంభీరుడు మనవాళ్ళతో సరోవర"
        },
        {
            "title": "అసలు రూపాలు",
            "page_start": 62,
            "author": "సౌమ్యారాజేంద్రన్",
            "pdf_page": 61,
            "content": "# అనునిర్వ\n\n## అసలు రూపాలు\n\n> [అనునిర్వలో ముఖ్యమైన నిర్ణయాలు తీసుకునే మయూరి, తను భోపాల్ విషవాయువు ద్వురటన బాధితురాలినని శివకు చెప్పింది. మునుముందు తన ఋణం తీర్చుకునే పక్షంలో శివకు సాయపడ గలనని మాట ఇచ్చింది. శివ అంగీకరించడంతో అతణ్ణి సభకు తీసుకు వెళ్ళడానికి నిర్ణయించింది.]\n\n> — తరవాత\n\nమయూరి నన్ను లెమన్, ఓమెన్ లను వదిలి వచ్చిన స్థలానికి తిరిగి తీసుకువెళ్ళింది. అక్కడ తక్కిన వాళ్ళెవరూ లేరు. మునుపెన్నడూ లేనంత అత్రుతతో కునిపిస్తూన్న ఓమెన్, “ఇంత సేపయిందేమిటి!” అని గొణుక్కున్నాడు. “ఈ వార్తను మండలి ఎలా స్వీకరించింది?” అని అడిగింది లెమన్. “ఎదురు చూసినట్టే,” అని సమాధానమిచ్చిన మయూరి కొంతసేపు ఆగి, “ఇతణ్ణి మీతో తీసుకువెళ్ళి ఉదయం సభకు తీసుకురండి. కొన్ని ప్రకటనలు చేయ వలసి ఉన్నది,” అని చెప్పింది.\n\n“ఆహారం ఏదైనా కావాలా?” అని అడి గింది లెమన్. నేను ఎంతో కాలంగా భోజనం చేయలేదన్న విషయం అప్పుడు నాకు గుర్తుకు వచ్చింది. అయినా నాకు ఆకలి వేయడం కూడా లేదు. “మేము అనందం కోసమే తింటాము,” అన్నాడు ఓమెన్. “అనునిర్వకు ఆకలి అంటే ఏమిటో తెలియదు.” వాళ్ళు ఎలాంటి ఆహారు తీసుకుంటారో తెలుసుకోవాలనే ఆసక్తి కొద్దీ తినాలని చెప్పాను.\n\n“డోడో మాంసం బావుంటుంది,” అన్నది లెమన్. తమాషాకు చెబుతున్నదేమోనని ఆశ్చ ర్యంగా చూశాను. “ఏమిటి? నా మాటలను అనుమానిస్తున్నావా?” అని అడి గింది లెమన్. అవుననాలో, కాద నాలో తోచక, “అది కాదు...” అన్నాను. “మామాంసం ఎంతో రుచిగా ఉంటుందనే కదా మీ పూర్వీకులు మమ్మల్ని వేటాడి వేటాడి చంపారు!” అన్నాడు ఓమెన్.\n\n“చూడండి. లక్షలాది సంవ త్సరాలకు పూర్వం మనుషులు చేసిన పనికి విచారిస్తున్నాను.”\n\nసరేనా? నేనేదో పెద్ద నేరస్థుల్లా నాతో మీరు మాట్లాడ్డం వినీవినీ విసిగిపోయాను,” అన్నాను బిగ్గుగా. బాగా అలిసిపోయాను. నా కుటుంబం ఎక్కడున్నదో, ఏమయిందో నాకు తెలియదు. నేను ఏం చెప్పినా, నేను చేయని నేరాలకు, చేయడానికి ఊహించనైనా లేని నేరాలకు నన్ను సాక్ష్యంగా నిలబెట్టి నిలదీసే వింతభూమిలో అడుగుపెట్టాను. చూస్తూంటే నేనూ అంత రించి పోయినట్టే అనిపిస్తోంది.\n\n‘నేను ఎక్కువగా తిన్నదల్లా చేపలు, కోళ్ళు మాత్రమే! భూమిమీద ఉన్నప్పడు మీరం దరూ కూడా ఇతర ప్రాణులను తప్పక తినే ఉంటారు. కావాలంటే పందెం! దాన్నే ప్రకతిలో సమతౌల్యాన్ని కాపాడుం అని అంటారు. సరే? నన్నేదో దుష్టశక్తి అవతారంగా చూడ్డం మానే యండి!’’\n\nలెమన్, ఓమెన్లు అరుపుల్లాంటి పెద్ద నవ్వు నవ్వారు. లెమన్ గట్టిగా రెక్కలల్లారుస్తూ కన్నీరు కార్చింది. ఓమెన్ కూడా ఏదో అద్భుతం జరిగినట్టు ఆనందంగా నిట్టూర్చింది. దాన్ని చూసి, “ఎందుకు? మీరెందుకలా సంబర పడిపోతున్నారు?” అని అడిగాను ఆశ్చర్యంతో.\n\n“ఏంస్టయిల్! జేమ్స్ బాండ్ లా ఉన్నావు!” అన్నాడు ఓమెన్. “మీకు మతి చెడినట్టుంది,” అన్నాన్నేను నెమ్మదిగా. “అవునవును. నిజం!” అన్నది లెమన్. “నీకు పట్టుమని పదిహే నేళ్ళు కూడా లేవునాయనా! అంటే మాకన్నా మూడు శతాబ్దాలు చిన్నవాడివి. నువ్వు ఉడుకు నెత్తురు ఉరకలు వేసే కుర్రవాడివని మాకు తెలుసు. అయితే, మేము మీకు సాయపడ డానికి ప్రయత్నిస్తున్నామన్న విషయం గుర్తుం\n\nచుకోవడం మంచిది. డోడో మాంసం మంచిది. అది చట్టం!”\n\n“ఏమిటి?”\n\n“అనునిర్వలో ఎక్కువగా కోరుకునే ఆహారం అదే. అందువల్ల దానికి నిజంగానే ఎక్కువ గిరాకీ ఉంటోంది,” అన్నాడు ఓమెన్.\n\n“అంటే, మిమ్మల్ని అమాంతం తినేయడా నికి అనుమతిస్తారా?” అని అడిగాన్నేను దిగ్గ్భాంతితో.\n\n“నిరభ్యంతరంగా,” అన్నది లెమన్.\n\n“ఆ తరవాత, ... తరవాత మీరెలా తిరిగి వస్తారు?”\n\n“ఇలాగే తిరిగి వస్తాం. వర్తమానంలో ప్రాణులు మరణిస్తే, మళ్ళీపుడతాయి. పుట్టడం లేదా? పునర్జన్మను మీ మనుషులు చాలా మంది సులభంగా విశ్వసిస్తారు కదా?”\n\nనేను తల ఊపాను. తాతయ్య పునర్జన్మ సిద్ధాంతాల పట్ల అపార విశ్వాసంగల వ్యక్తి. పితృదేవతలుగా తమ పూర్వీకులను భావించి ఆయన రోజూ కాకికి కూడు పెడతాడు.\n\n“అణువుల అమరిక మారినట్టయితే, పిల్లి, మేక రూపాలు సింహం, మనిషి రూపాలుగా రూపాంతరం చెందుతాయి. పదార్థం ఒక్కటే. మట్టికలో వస్తువులు తయారు చేసినట్టు... తెలిసిందా తడి మన్నుతో మనిషినీ చేయవచ్చు. కొండ లేదా ఇల్లూ తయారు చేయవచ్చు. అయితే అందులో సారపదార్థం ఏమిటి? మన్నే కదా?”\n\nఆ మాటలను అర్థం చేసుకోవడానికి ప్రయత్నించాను. కరెంటు పోతే చిన్నప్పుడు దీపాల వెలుగులో షాడోగేమ్స్, అంటే చేతుల నీడలతో గోడమీద జింకలు, ఎలుకలు, పెద్ద పక్షుల రూపాలు సృష్టించేవాణ్ణి. ఇప్పుడు ఆ సంగతి గుర్తుకు వచ్చింది.\n\n“అనునిర్వలో సారం శాశ్వతమైనది. అది ఆత్మ. వర్తమానంలో, డోడోలు తమ పూర్వరూ పానికి తిరిగి రాలేనప్పుడు, దాని సారం ఇతర రూపాలలో అంతర్భాగాలుగా చిక్కుకుపోతాయి. అందువల్ల మనలో కొందరు నీలి తిమింగిలాలుగా, పందులుగా, ఎందుకూ? మనుషులుగా కూడా మారి ఉండవచ్చు,” అన్నది ఓమెన్.\n\nనాకు ఈ సంభాషణ ఆసక్తిని రేకెత్తించింది. కొంతసేపయ్యాక మళ్ళీ ఓమెన్ కొనసాగించింది. “అయితే, డోడోసారం, డోడో రూపమే, అది అన్నట్టు యథారూపాలతో కొనసాగడా నికి సాధ్యమయ్యే ఏకైక ప్రదేశం అనునిర్వకు చేరుకుంటుంది.”\n\n“ఇక్కడమిమ్మల్ని తినేశాకఏమవుతుంది?” అని అడిగాను.\n\n“సారం మళ్ళీ మమ్మల్ని రూపొందిస్తుంది. మేము మా నిజమైన యదార్థ రూపాలతో చెక్కు చెదరకుండా తిరిగివస్తాం. ఎందుకంటే-మేమి క్కడ కోరిన రూపాలలో తిరిగి పుట్టడానికి అను వైన మా నిర్మల సార రూపంలో ఉంటున్నాం.”\n\nఓమెన్ అయోమయంగా ఉన్న నా ముఖం చూసి, “చాలా మంది మానవులు కూడా ఈ సిద్ధాంతాన్ని నమ్ముతారని నీకు తెలుసా?” అని అడిగాడు.\n\nనేనేమీ చెప్పలేదు.\n\n“ప్లేటోను గురించి విన్నావా?”\n\n“విన్నాను.”\n\n“ప్లేటో కూడా ఇలాంటి సిద్ధాంతాన్నే చెప్పాడు. ‘థియరీ ఆఫ్ ఫార్మ్స్’ అంటే స్వరూపాల సిద్ధాంతం అని అంటారు.”\n\n“నీకు ప్లేటోను గురించి ఎలా తెలుసు?”\n\n“లెక్కలు చూడ్డానికి వర్తమానానికి వెళ్ళేవారు ‘ఒకరు’ నుంచి మనుషుల్లా ఎలా ప్రవర్తించాలో నేర్చుకుంటారు. అప్పుడు చదవడం, రాయడం కూడా నేర్చుకుంటాం,” వివరించింది లెమన్.\n\n“సరే, ప్లేటో సిద్ధాంతం ప్రకారం ప్రపంచంలో మనం చూసే రూపాలు ‘అసలు రూపాన్ని’ అభినయించే మాయా రూపాలు. ఈ అసలు రూపమే శాశ్వతమైనది, మార్పులేనిది.”\n\n“అంటే?”\n\n“అసలురూపాలు వాటి రూపాలతోనే కొన సాగుతూ ఉంటాయి. దాని అనుకరణలైన మాయారూపాలు పరిసరాలకు అనుగుణంగా మార్పు చెందుతూ ఉంటాయి అని అర్థం.”\n\n“ఇంకా, అదేమిటో నాకు అంతుబట్టడం లేదు!”\n\nలెమన్ గాఢంగా నిట్టూర్చి, “నేనొక ఉదా హరణ చెబుతాను. అది నిజానికి ప్లేటో ఉదహరించిందే. మనం రకరకాల గుర్రాలను చూస్తాం. అవునా? తెల్లవి, నల్లవి, ఊదావి, మచ్చలివి, కుంటివి... ఇలా. అయితే, నేను, ‘గుర్రం’ అనే మాట అనగానే నువ్వు ఏమను కుంటావు? నీ మనసులో ఒక రూపం ఏర్పడు తుంది. అదీ నిజమైన రూపం. ఆ రూపం ఎప్పుడూ ఉంటుంది. అదే సారం, ఆత్మ,” అని ముగించింది.\n\n“అంటే ఈ సారం... నాలోనూ సారం ఉంటుందిగా?”\n\n“తప్పకుండా... కలిగి ఉంటావు. మానవ ప్రాణికి సంబంధించినది. అది తెలుసుకో లేని అజ్ఞానివి గనక, నువ్వు దాన్ని ఉపయో గించలేవు.”\n\nఆ కొద్దిపాటి కాలంలో నా బుర్ర గ్రహించ గలిగినంత సమాచారాన్ని సేకరించుకున్నాను.\n\n“భోజనానికి వెళదామా?” ఓమెన్ కంఠ స్వరం మృదువుగా స్పష్టంగా వినిపించింది.\n\n“వెళదాం. అయితే, డోడో మాంసం వద్దు. దయచేసి ఏదైనా శాకాహారం ఇవ్వండి?”\n\n“నీకు తగినది!” అన్నది లెమన్. “మాతో, రా,” అంటూ ఓమెన్ తన బరువైన రెక్కతో నా భుజాన్ని తాకింది.\n\nఅతడు నన్ను పరిశుభ్రంగా ఉన్న ఒక గుహలోకి వెంటబెట్టుకుని వెళ్ళి, తినడానికి కొన్ని పళ్ళు ఇచ్చాడు. కోలగా పసుపుపచ్చ రంగుతో ఉన్న పండును, అనుమానంగానే తిన్నాను. కాని చాలా రుచిగా ఉంది. ఇంకా కొంచెం తినాలనుకున్నానుగాని, అంతలోనే ఒక విషయం స్పష్టం చేసుకోవాలనుకుని, “మా తాతయ్యను నేనెప్పుడు చూడగలను?” అని అడిగాను.\n\nకున్నాను. నేను మా ఇంటి డాబా\nమీద పడుకుని నక్షత్రాలను చూస్తూ\nపెద్దవాడయ్యాక ఖగోళశాస్త్రజ్ఞుడు\nకావాలని కలలు కనే వాణ్ణి.\n\nనెమ్మదిగా నిదురలోకి జారుకు\nన్నాను. చుక్కలకీ చూస్తూ గుహలో\nపడుకుని ఉన్నాను. నక్షత్రాలతో\nఎలుగుబంటి ముఖం. తోపీ పెట్టు\nకున్న తల నా దగ్గరికి వచ్చి నక్షత్రాల్లా\nమండుతున్న కళ్ళతో నా కళ్ళల్లోకి చూడసా\nగాయి. చూపులు నా గుండెల్ని తొలిచేలా\nఉన్నాయి. తోపీ నుంచి రెండు రాకాసి చేతులు\nవేగంగా నాకేసి రాసాగాయి. చెట్ల రహస్య\nభాషలా, “పరిగెత్తు... పరిగెత్తు.. పరిగెత్తు..”\nఅన్నట్టు చెవిలో హోరు. చేతులమీది వెంట్రు\nకలు నిక్కబొడుచుకున్నాయి. ఉలిక్కిపడి\nలేచాను. ఒక్క క్షణం ఆకాశంలో ఏదో ముఖం\nజాడ కనిపించింది. ఆ తరవాత కనిపించ\nలేదు. అంతా భ్రమ... కల!\n\nకల అని తెలియగానే, కుదుటపడ్డాను.\nదానికే అంతగా హడలిపోయినందుకు సిగ్గు\nపడ్డాను. ఆ తరవాత భయపడకూడదన్న దృఢ\nనిశ్చయంతో గట్టిగా కళ్ళు మూసుకున్నాను.\n\nచీనా ఏనుగు ఘీంకరింపు వినగానే కళ్ళు\nతెరిచాను. అప్పుడే తెల్లవారుతున్నది. “హలో,\nఎలా ఉన్నావు? వాతావరణం చాలా బావుంది.\nబాగా నిద్ర పట్టిందా?” అంటూ నవ్వుతూ\nసూర్యుడిలా పలకరించింది. “ఫరవాలేదు,”\nఅన్నాను నేను.\n\n“నిన్న నువ్వు డోడో మాంసం తిన్నావా?”\nఅని అడిగింది చీనా ఏనుగు.\n\n“ఈ సభా సమావేశం పూర్తయ్యాక నువ్వు,\nనీతో ఉన్న మనిషీ, ఇక్కడే ఉండగలరనీ,\nశాంతికి ఎలాంటి భంగమూ వాటిల్లదన్న విష\nయాన్నీ మయూరి అనునిర్వ వాసులకు తెలి\nయజేయాలి. వాళ్ళందుకు అంగీకరించగానే,\nమాలో ఒక్కరు వెళ్ళి ఆయన్ను జలమానవుల\nనుంచి తీసుకురాగలం!”\n\nనేను తల ఊపాను. ఆరోజు జరిగిన సంఘ\nటనలు నాలో ఉత్సాహాన్ని నింపాయి. నేను\nఅనునిర్వలో మొదటి రోజు బతికిపోయాను.\nనాకు నచ్చిన విధంగా కాకపోయినా, ఆ అర\nణ్యంలో బతకడమే ఘనకార్యం అనిపించింది.\n\nడోడోలు రెక్కలల్లారుస్తూ నాకు వీడ్కోలు\nపలికాయి.\n\nనేను వెల్లకిలా పడుకుని నల్లటి ఆకాశంలో\nమిణుకుమిణుకుమంటూన్న నక్షత్రాలకేసి\nచూశాను. అవి నాకేదో చెబుతున్నట్టు అనిపిం\nచింది. ఏమై ఉంటుంది? చుట్టుపక్కల కల\nయచూశాను. కొన్ని చుక్కల గుంపులు ఎలుగు\nబంట్లలా, కొన్ని తోపీలు పెట్టుకున్న మనిషి\nముఖాల్లో కనిపించాయి. నాలో నేను నవ్వు\n\n“లేదు. ఎందుకడుగుతున్నావు?”\n\n“దాన్ని తిని ఉంటే ఈపాటికి నీ కడుపు గడబిడయి ఉండేది,” అంటూ కంఠస్వరాన్ని తగ్గించి, “ఆ మాట డోడోలకు చెప్పి, వాటి మనసు నొప్పించకు. అవి చాలా మంచివి పాపం!” అన్నది.\n\n“ఇక్కడ డోడో మాంసాన్ని ఎంతో ఇష్టంగా తింటారనీ, అదే అలవాటనీ డోడోలు చెప్పాయే మరి!”\n\n“హా...హా...హా... తాము అంతరించిపోయిన కథను మార్చడానికి అవి తెగ ప్రయత్ని స్తున్నట్టుంది.” అంటూ నవ్వింది చీనా ఏనుగు.\n\n“ఏమిటది?” అని అడిగాను నేను ఆసక్తిగా.\n\n“డచ్ వాళ్ళు డోడోలను ఏమని పిలిచేవారో నీకు తెలుసా? ‘వాల్ట్ ఓజెల్’ అని పిలిచే వారు. అసహ్యమైన పక్షి అని దానికి అర్థం. అంటే దాని మాంసం అంత చెత్తగా ఉండేద నుకోవాలి,” అన్నది చీనా ఏనుగు.\n\n“అలాంటప్పుడు మరి దాన్నెందుకు వేటాడే వారు?”\n\n“ఉత్తరోత్తరా మనుషులు దాని మాంసాన్ని రుచికరంగా వండడం కనుగొని ఉంటా రనుకుంటాను. మాంసం నుంచి డోడో తనాన్ని తొలగించి ఉంటారు. పైగా వినోదం కోసం వాటిని వేటాడి చంపి ఉండవచ్చు,” అన్నది ఏనుగు.\n\nనాకు చాలా ఆశ్చర్యం కలిగింది.\n\n“అవి చాలా సున్నితమైనవి. తాము అందరూ చెప్పుకునేంత నోరు లేని మూగప్రాణులు కావని నిరూపించ డానికి అవి విశ్వప్రయత్నం చేస్తాయి.”\n\nఅంటూ బిగ్గరగా నవ్వుతూ, తొండంతో నా వీపును తాకింది. దాని చిన్న కళ్ళు నుంచి అనుంద బాష్పాలు జలజలా రాలాయి. నేను నవ్వుతూ, “నువ్వు అల్పసంతోషివైన పిచ్చి ఏనుగువి!” అన్నాను.\n\nచీనా ఏనుగు తలపంకీస్తూ, “నీ జుట్టంతా ఇసుకతో నిండి ఉంది,” అన్నది.\n\nనేను వేగంగా జట్టు దులుపుకున్నాను.\n\nఆ రోజే మహాసభ జరుగనున్న రోజు. తీర్పు వచ్చే రోజు.\n\n“మనం ఇప్పుడు ఎక్కడికి వెళ్ళాలి?” అని అడిగాను. మనసులో ఏర్పడిన భయం నా కంఠస్వరంలో వెలుపలికి కనబడనీయకుండా.\n\n“నేను తీసుకువెళతాను,” అన్నది ఏనుగు చిన్నగా నవ్వుతూ.\n\n“డోడోలు ఎక్కడ?”\n\n“తమను ఉదయం ఫలహారంగా తీసుకో మని ఒప్పించడానికి ఎవరి దగ్గరికో వెళ్ళి ఉంటాయి,” అంటూ చీనా ఏనుగు మళ్ళీ బిగ్గరగా నవ్వసాగింది. - (ఇంకావుంది)\n\n- సామ్యారాజేంద్రన్\n\nTo dance\n\nనాట్యం చేయడానికి\n\nనగేశ్వాస్\n\nSanskrit\n\nనర్తితుమ్\n\nచందమామ\n\n67\n\nజనవరి 2010 T\n\nఉదయ తారలు\n\nరోహన్ భాటియా\n\nకీర్తికిరీటంలో:\n\n* రోహన్ కు ఇష్టమైన సంగీత బృందాలు: యుఫోరియా, ఈగిల్, బాంబే రాకర్స్.\n\n* బ్యాడ్మింటన్, పుట్బాల్ ఆడటం తనకు ఇష్టం. “నేనొక క్రీడా ప్రేమికుడిని” అంటాడితడు.\n\n* తన క్రీడాతత్వం: “కష్టపడి పనిచెయ్యడానికి మించిన సులభ మార్గాలు ప్రపంచంలో లేవు.”\n\n* ఆ చివరి షాట్ను గురిగా కాల్చడమే భాటియా రేపటి విజయం.\n\nసాధించిన విజయాలు:\n\n* జమ్మూలో ఇంటర్ స్కూల్ ఎయిర్ ఫిస్టల్, రైఫిల్ షూటింగ్ ఛాంపి యన్షిప్ (2009)లో స్వర్ణ పతకం సాధించాడు.\n\n* జమ్మూలో రాష్ట్ర ఓపెన్ ఛాంపియన్షిప్ (2009) .177 ఎయిర్ పిస్టల్ విభాగంలో స్వర్ణ పతకం సాధించాడు.\n\nఒలింపిక్ వ్యక్తిగత రైఫిల్ షూటింగ్ పోటీల్లో అబినవ్ బింద్రా స్వర్ణపతకం సాధించిన ఘటన భారత్‌కు మరపురాని క్షణం. జమ్మూకు చెందిన రోహన్ భాటియా కూడా ఈ కోవకు చెందినూడే.\n\nమొదట్లో రైఫిల్ షూటింగ్‌లో శిక్షణ ప్రారంభించినా, తర్వాత తనకు ఎయిర్ పిస్టల్ పోటీల్లో మక్కువ పెరుగుతుండటం గమనించాడు. ఇప్పుడితడు జమ్మూ-కాశ్మీర్ రైఫిల్ అసోసియేషన్ షూటింగ్ రేంజ్ వద్ద .177 ఎయిర్ పిస్టల్ (10 మీటర్లు) విభాగంలో శిక్షణ పొందుతున్నాడు. సుభాష్ చందర్ ఇతడికి కోచ్.\n\nఢిల్లీ పబ్లిక్ స్కూల్‌లో పదవ తరగతి చదువుతున్న రోహన్ ఇలా అంటున్నాడు. “సహనం, ఏకాగ్రతతో పాటు వీటన్నిటికీ మించిన పరిపూర్ణ నైపుణ్యంతో ముడిపడి ఉన్న క్రీడ షూటింగ్. వాస్తవంగా, రోజువారీ జీవితంలో కూడా ఈ గుణాలను మనం నేర్చుకోవడం ప్రారంభిస్తాం.” పాఠశాల, తల్లితండ్రులు, కోచ్ అతడికి ఈ విషయంలో బాసటగా ఉన్నారు.\n\n“మొదట్లో మందకొడిగా ఉన్నప్పటికీ, ఇప్పుడు మాత్రం ప్రతి క్షణాన్ని నేను ఉపయోగించుకుంటున్నాను!” అని చెప్పాడు. ఆ చిట్ట చివరి షాట్ను గురిగా కాల్చడమే షూటింగ్ పరమోద్దేశం కాబట్టి అంతిమ ఫలితంపైనే తాను పూర్తిగా దృష్టిని సాధించి నట్లు రోహన్ పేర్కొన్నాడు.\n\nఆకాశానికి గురిపెడుతున్న ఈ నెల ఉదయతారకు చంద మామ శుభాకాంక్షలు తెలుపుతోంది."
        },
        {
            "title": "ఉదయ తారలు",
            "page_start": 68,
            "author": "చందమామ బృందం",
            "pdf_page": 68,
            "content": "చందమామ కబుర్లు\n\nనీటిలోపల మ్యూజియం\n\nనీటి అడుగున ఉన్న మ్యూజియం గురించి\nఎన్నడైనా విన్నారా? నీటి అడుగున అతిపెద్ద\nమ్యూజియం కట్టడానికి మెక్సికోలో పథకాలు\nరచిస్తున్నారు. 2009 నవంబర్‌లో నిర్మాణం\nప్రారంభమైంది కూడా. మెక్సికోలోని యుకాటన్\nద్వీపకల్పంలోని వెస్ట్ కోస్ట్ జాతీయ పార్క్‌లో\nఈ వస్తు ప్రదర్శనశాలను నిర్మించనున్నారు.\n\nసముద్రపర్యావరణాన్ని కాపాడటానికి గాను నీటి అడుగున మ్యూజియం నిర్మించాలని మెక్సికో ప్రభుత్వం భావించింది. జాతీయ పార్క్ డైరెక్టర్ జేమ్స్ గొంజాలెజ్ ఈ విషయమై ఇలా చెప్పారు. “నీటిలోపలి మ్యూజియం పర్యాటకులను ఆకర్షిస్తుంది, దీనివల్ల ప్రకృతి సహజంగా ఏర్పడే పగడపుదిబ్బలకు కాస్త విరామం లభిస్తుంది. ఇది పర్యావరణ పునరుద్ధరణ ప్రక్రియ కూడా.” మరి, పగడపుదిబ్బలు సుందరమైనవే కాదు, అవి తీరప్రాంతాన్ని పరిరక్షిస్తాయి కూడా.\n\nమీ కోసం సరికొత్త ప్రపంచం\n\nబ్రిటన్‌కు చెందిన గుడ్‌పుడ్ ఛానెల్, ఆరోగ్యకరమైన ఆహారపదార్థాలు తీసుకునేలా ప్రజలను ప్రోత్సహించడానికి కార్ల్ వార్నర్ అనే ఫోటోగ్రాఫర్‌ను నియమించింది. చిక్కుడుకాయలు, శతమూలికాడలు-కాకపాలాకు-మొక్కజొన్నకాడలతో పార్లమెంట్ హౌస్ భవనాన్ని నిర్మించడం, బీన్స్, చెర్రీ టమేటాలతో జెయింట్ వీల్ నిర్మించడం వంటి పథకాలు ఈ నిపుణ ఫోటోగ్రాఫర్ ప్రణాళికలో భాగమయ్యాయి. ఆకుపచ్చరంగు కాలిఫ్లవర్, వేల్స్ దేశపు ఉల్లికాడ, ఎర్రముల్లంగి\n\nవంటి ఆకులు, కాడలు, పండ్లు, దుంపల కలయికచే పచ్చదనంతో అలరారనున్న ఈ ప్రాంతం నిజంగా కనువిందు చేయనుంది. కూరగాయలు, కాడలతో వీరు నిజంగా ఇలాంటి హరిత కట్టడాన్ని నిర్మించగలిగితే అవి మన రోజువారీ ఆహారులో తుప్పకచోటు చేసుకుంటాయి. కార్ల్‌వార్నర్ అతడి అయి దుగురు సభ్యుల బృందం ఈ రూపంతోనే మనందరికీ నచ్చజెప్పాలనుకుంటున్నారు.\n\nVENKIL"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 69,
            "author": "చందమామ బృందం",
            "pdf_page": 69,
            "content": "# నవ్వుల పువ్వులు\n\nమనీషా తన చిలుకకు మాట్లాడటం నేర్పు తోంది. నేను చెప్పేది తిరిగి చెప్పు “నేను నడవగలను”\n\n“నేను నడవగలను”\n\n“నేను మాట్లాడగలను”\n\n“నేను మాట్లాడగలను”\n\n“నేను ఎగురగలను”\n\n“ఇది అబద్దం”\n\nఇద్దరు బడి పిల్లలు విరామ సమయంలో మాట్లాడు కుంటున్నారు.\n\nమేహుల్: ఈ ఉద్యం తరగతి గదిలో గోడ గడియారం కింద పడి పోయింది. ఓ క్షణం ముందు గనక పడి ఉంటే, అది మనీషా టీచర్ తలపై పడి ఉండేది.\n\nమనోజ్: హు! ఆ గడియారం ఎప్పుడూ నిదానమే మరి!\n\nఅమ్మ: ఏం చేస్తు న్నావు భానూ?\n\nభాను: చిన్నారి షానూకు లెటర్ రాస్తున్నానమ్మా\n\nఅమ్మ: ఎలా? నీకు రాయడం తెలీదు కదా!\n\nభాను: అయితే ఏమిటి? షానుకు చదవటం తెలీదు కదా!\n\nజాన్: నాన్నా, ఇతరులకు సహాయం చేయడానికే మనం ఇక్కడ ఉన్నామని ఫాదర్ మాథ్యూ చెప్పారు.\n\nనాన్న: నిజంగా మనం అందుకోసవే ఉన్నాం జాన్.\n\nజాన్: మరి ఇతరులు ఇక్కడ ఎందుకున్నట్లో?\n\n## అల్లరి దత్తు\n\n## అల్లరి దత్తు"
        },
        {
            "title": "నవ్వుల పువ్వులు",
            "page_start": 70,
            "author": "చందమామ బృందం",
            "pdf_page": 69,
            "content": "# నవ్వుల పువ్వులు\n\nమనీషా తన చిలుకకు మాట్లాడటం నేర్పు తోంది. నేను చెప్పేది తిరిగి చెప్పు “నేను నడవగలను”\n\n“నేను నడవగలను”\n\n“నేను మాట్లాడగలను”\n\n“నేను మాట్లాడగలను”\n\n“నేను ఎగురగలను”\n\n“ఇది అబద్దం”\n\nఇద్దరు బడి పిల్లలు విరామ సమయంలో మాట్లాడు కుంటున్నారు.\n\nమేహుల్: ఈ ఉద్యం తరగతి గదిలో గోడ గడియారం కింద పడి పోయింది. ఓ క్షణం ముందు గనక పడి ఉంటే, అది మనీషా టీచర్ తలపై పడి ఉండేది.\n\nమనోజ్: హు! ఆ గడియారం ఎప్పుడూ నిదానమే మరి!\n\nఅమ్మ: ఏం చేస్తు న్నావు భానూ?\n\nభాను: చిన్నారి షానూకు లెటర్ రాస్తున్నానమ్మా\n\nఅమ్మ: ఎలా? నీకు రాయడం తెలీదు కదా!\n\nభాను: అయితే ఏమిటి? షానుకు చదవటం తెలీదు కదా!\n\nజాన్: నాన్నా, ఇతరులకు సహాయం చేయడానికే మనం ఇక్కడ ఉన్నామని ఫాదర్ మాథ్యూ చెప్పారు.\n\nనాన్న: నిజంగా మనం అందుకోసవే ఉన్నాం జాన్.\n\nజాన్: మరి ఇతరులు ఇక్కడ ఎందుకున్నట్లో?\n\n## అల్లరి దత్తు\n\n## అల్లరి దత్తు\n\nAvail the\nCoolest Combo Pack!!\n\nBuy Chandamama's\nCollector's Edition+Ramayana\nfor Rs 898 673* Only!\n\nChandamama's Ramayana is the first fully Illustrated Ramayana which comes in a\nsingle book.\n\nChandamama Collector's Edition features the best of Chandamama published over the\nlast 60 years.\n\nI want the Coolest Combo Pack:\n\nName\nAddress\nCity\nTelephone\nEnclosed Cheque/DD for Rupees (in words)\nCheque/DD no\non\nSubscriber No\nState\nPin\nMobile\nEmail\nFavouring Chandamama India Ltd\nbank. (Send At-Par cheques or add Rs 60 for non-Chennai cheques)\n\nPlease mail the order form to :\n\nChandamama India Limited, B-3, Lunic Industries, Cross Road 'B', MIDC, Andheri (East), Mumbai-400093, Phone +91 22 28312872 / 28311849\nEmail: chandamama@chandamama.com Web: www.chandamama.com\n\nBoth these titles are available only in English at all leading bookshops.\n\nTo place an order go to www.chandamama.com\n\n*For purchase outside India, the Coolest Combo Pack is available at $100 $80\n\nజ్ఞాన సాధువు!\n\nఅక్బర్ చక్రవర్తి మరీ పసిప్రాయంలోనే సింహా\nసనాన్ని అధిష్ఠించాడు. ఆయన కనబరచిన\nదైర్యసాహసాలు, పరిపాలనాదక్షత, కరోర శ్రమ\nఆయన్ను గొప్ప మొగలు చక్రవర్తిగా పరిణ\nమించేలా చేశాయి. ఆయన తన సామ్రాజ్యాన్ని\nసువిశాలంగా విస్తరింపజేశాడు. బ్రహ్మాండమైన\nరాజభవనం అత్యంత ఆకర్షణీయంగా ఉండేది.\nఆయన గొప్పదనాన్ని ఆస్థానంలోని కవులు,\nగాయకులు అమోఘంగా కీర్తించేవారు. కొందరు\nభూమండలానికే అధిపతి అని పొగిడితే, ఇంకా\n\nకొందరు ఆయనే దేవుడని ప్రస్తుతించేవారు.\n\nఇలాంటి పొగడ్తలను పాద్ధత్తమానం వింటూ\nఉంటే ఎవరికి మాత్రం ఆనందం, గర్వం కలగ\nకుండా ఉంటుంది? అక్బర్ చక్రవర్తి కూడా\nతనను మహా పురుషుడిగా భావించసాగాడు.\n\nక్రమంగా ఆయనలో గర్వం ఉప్పాంగ\nసాగింది. దాంతో ప్రతి చిన్న విషయానికీ కూడా\nఅమితాగ్రహం చెందేవాడు. ఎవరైనా చిన్న తప్పు\nచేసినా కఠినంగా శిక్షిస్తూ ఈ ప్రపంచమే తన\nదన్నట్టు ప్రవర్తించేవాడు. రోజురోజుకూ చక్రవర్తి\nమరీ ఘోరంగా తయారవుతున్నట్టు బీర్బల్\nగుర్తించాడు. పరిస్థితికి బాధపడ్డాడు. చక్రవర్తి\nదృక్పథాన్ని మార్చవలసిన బాధ్యత ఆయన\nశ్రేయోభిలాషిగా తనమీద ఉన్నదని గ్రహిం\nచాడు. అందుకు తగిన మంచి పథకం గురించి\nతీవ్రంగా ఆలోచించసాగాడు.\n\nఒకనాటి సాయంకాలం అక్బర్ చక్రవర్తి\nఉద్యానవనంలో వాహ్యాళికివెళ్ళాలనుకున్నాడు.\nమామూలుగా తనతో వచ్చే బీర్బల్ అప్పుడనగా\nకనిపించలేదు. మాటతోడుకు ఎవరైనా ఉంటే\nబావుణ్ణనిపించింది. కాని ఎవరూ కనిపించ\nలేదు. ఒంటరిగానే ఉద్యానవనంలో అడుగు\nపెట్టాడు. గులాబీ పొదల మాటున మందహా\nసంతో నిలబడి ఉన్న ఒక సాధువును చూసి\nవిస్మయం చెందాడు. పొడవాటి గడ్డం, ఒంటి\nనిండా కాషాయ వస్త్రాలతో కనిపించాడు.\n\nఅంతలోనే అక్బర్ ఆగ్రహోదగుడయ్యాడు."
        },
        {
            "title": "జ్ఞాన సాధువు!",
            "page_start": 72,
            "author": "చందమామ బృందం",
            "pdf_page": 72,
            "content": "తనకు సొంతమైన రాజోద్యానంలోకి తన అను\nమతి లేకుండా ఈ సాధువు ఎలా వచ్చాడు?\nవేగంగా ఆయన కేసి అడుగులు వేశాడు.\n\n“ఎవరు నువ్వు మహాజ్ఞానీ! నా ఉద్యాన వనంలో ఏం చేస్తున్నావు?” అని గద్దించి అడి గాడు.\n\n“మొదటి ప్రశ్నకు తమరే సమాధానం చెప్పే శారు మహారాజా! చాలా మంది నన్ను మహాజ్ఞానిననే పిలుస్తారు,” అన్నాడు సాధువు.\n\n“అందమైన గులాబీ పాదలు! వాటి అందాన్ని చూసి ముగ్ధుణ్ణయిపోయాను. ఇవన్నీ తమరి వేనా?” అన్నాడు సాధువు మళ్ళీ.\n\n“అవును. నావే! ఇది రాజోద్యానం, తప్పకుండా నాకే చెందుతుంది!” అన్నాడు అక్బర్ చక్రవర్తి బిగ్గరగా.\n\n“అవునవును! ఆ విషయం నేను అడగడమే అసంబద్ధం. ఇంకా ఏవేవి తమకు సొంతమో సెలవిస్తారా? తెలుసుకోవాలని ఆసక్తిగా ఉంది,” అన్నాడు సాధువు.\n\nదాంతో అక్బర్ చల్లబడి నవ్వుతూ పరమా\nనందంతో, “విను. అందమైన ఈ ఉద్యాన\nవనం, బ్రహ్మాండమైన ఆ భవనం, ఆ కోటలు..\nఅవన్నీ నావే!” అన్నాడు.\n\n“ఆ నది, సిరి సంపదలతో తులతూగే మహా\nనగరం, అవన్నీ కూడా తమకే చెందుతాయా,\nప్రభూ,” అని అడిగాడు సాధువు.\n\n“అవును! దూరప్రాంతాలకు విస్తరించిన\nసువిశాల సామ్రాజ్యం... అందులోని సంపద\nలన్నీ నావే! నీకు ఇంకా ఏమైనా సందేహాలు\nన్నాయా?” అని అడిగాడు అక్బర్ అంతలోనే\nఆవేశపడిపోతూ.\n\n“క్షమించండి, హుజార్! తెలియని విష\n\nయాలు తెలుసుకోవాలనే ఉత్సుకత నాలో\nకొంచెం ఎక్కువ. కాస్త ఓర్పు వహించండి,”\nఅన్నాడు సాధువు.\n\nఅయితే అక్బర్ సహనం కోల్పోయాడు.\nపాగడ్తలతో ముంచెత్తే మనుషుల మధ్యే ఉండి\nఅలవాటైపోయింది కదా!\n\n“నువ్వు నా మనసును పాడుచేశావు. వెంటనే\nనా ఉద్యానవనం నుంచి బయటకు నడువు,”\nఅని హుంకరించాడు అక్బర్.\n\nసాధువు బిగ్గరగా నవ్వుతూ, “నా ఉద్యాన\nవనం, నా భవనం, నా కోట, నా సామ్రాజ్యం...\nతమకు పూర్వం ఇవన్నీ ఎవరికి చెందినవి\nప్రభూ?” అని అడిగాడు.\n\n“మా తండ్రిగారికి,” అప్పటికీ శాంతించని\nస్వరంతో చెప్పాడు, చక్రవర్తి.\n\n“మీ తండ్రికి ముందు?” అని అడిగాడు సాధువు.\n\n“మా తాతగారికి!” అన్నాడు రాజు విస్మయంతో.\n\n“అంతకు ముందు?” అని అడిగాడు సాధువు.\n\nఅక్బర్ సమాధానం చెప్పడానికి నోరు తెర వకముందే, “మీ పూర్వీకులకు చెందినది. మీ తరవాత మీ కుమారుడికి చెందుతుంది. అంతే కదా?” అని అడిగాడు సాధువు.\n\n“అవును!”\n\n“మనుషులు వస్తారు, పోతారు! ఈ సంపదలు కొంతకాలమే మీకు సొంతం. మీ జీవిత కాలం ముగిసే వరకు ఇక్కడ ఉంటారు. ఆ తరవాత అన్నిటినీ వదిలి వెళ్ళిపోతారు. ఏ ఒక్కదాన్ని కూడా మీ వెంట తీసుకు వెళ్ళలేరు. అవునా?” అన్నాడు సాధువు.\n\nఅక్బర్ మాట్లాడకుండా మౌనం మొంచాడు.\n\nసాధువు మృదువైన కంఠస్వరంతో, “ఈ ప్రపంచం ఒక ధర్మస్రతం లాంటిది, హుజార్! మనుషులమైన మనం ఇక్కడ కొన్నాళ్ళుండి, ఆ తరవాత వెళ్ళిపోతాం. మనమందరం కూడా ఎప్పుడో ఒకప్పుడు వెళ్ళిపోయేవాళ్ళమే. మన తరవాతివాళ్ళు మన ఆస్తులను చేపడతారు! ఏదీ ఎవరికీ శాశ్వతంగా సొంతం కాదు!”\n\n“చాలా చక్కగా సెలవిచ్చారు,” క్షణం ఆగిన అక్బర్, “తమగడ్డం కాస్త లాగడానికి సాధు వర్యులు అనుమతించాలి,” అంటూ సాధువు గడ్డాన్ని పట్టుకోగానే అది చేతిలోకి వచ్చేసింది.\n\nసాధువు మరెవ్వరో కాదు, బీర్బల్! తలపా గానూ, కాషాయాంబరాలనూ తొలగించి అక్బర్ కేసి నవ్వుతూ, నన్ను “క్షమించండి జహాపనా! తమకు ఓ విషయం గుర్తుచేయడానికే ఈ వేషం వేయవలసి వచ్చింది..” అంటూ ఏదో చెప్పబోయాడు.\n\nఅంతలో అక్బర్ అతణ్ణి ఆప్యాయంగా కౌగిలించుకుంటూ, “బీర్బల్, నిన్ను గురించి నాకు బాగా తెలుసు. చిన్నచిన్న మార్గాలతో గొప్ప గొప్ప జ్ఞాన విషయాలు తేటతెల్లం చేయ గల సమర్థడివి” అని మెచ్చుకున్నాడు. ఆ చక్రవర్తికి కూడా హద్దును గుర్తుచేయగల ఘనా పారివి నువ్వు! తరవాత బీర్బల్‌కు పట్టుసంచీలో గలగలలాడే బంగారు నాణాలు బహూకరించాడు!\n\nఒక రోజు క్లాసెలో “జిమ్”ను ప్రశ్నిస్తూ మంచి, చక్కటి పాత కొబ్బరికాయలోని పోషక గుణాలను వివరంగా బ్లాక్ బోర్డుపై రాయమన్నారు. ఐతే, తను వాటిలోని కొన్ని గుణాలను మరిచిపోయినట్లున్నాడు. అతనికి సహాయచేయండి, చేస్తారా?\n\nకొబ్బరికాయ పీచు పదార్థాలు, కార్టోహైడ్రేట్లు, విటమిన్లు, ఖనిజాలు మరియు ప్రోటీన్లు ఇవన్నీ అధికంగా కలిగియుండి అన్నివేళల్లో ఒక గొప్ప “ఉపయోగకరమైన ఆహార పదార్థ” మైనది.\n\nCoconut Development Board\n\n(Ministry of Agriculture, Government of India)\n\ncdbkochi@dataone.in, www.coconutboard.gov.in\n\nCHANDAMAMA (Telugu) January 2010 Registrar of Newspapers of India No.1114/57. Regd No. TN/CH(C)/216/09-11\nLicensed to post WPP - Inland No.TN/CC(S)Dn/84/09-11, Foreign No. 85/09-11\n\nబుబ్బా జట్టు సాహసాలు\n\nఒక క్రికెట్ బంతి ఇంటిలోపలికి\nదూసుకుపోయి...\n\nఅక్కడున్న మనిషి కాలికి తగిలింది.\nఆ మనిషి కోపంతో దాన్ని చూశాడు.\n\nపిల్లలు బంతి కోసం గేటు తెరిచారు.\n\nఇదంతా చూస్తూన్న బుబ్బాలూ, వాళ్ళకు\nసాయంచేయాలనుకున్నాడు.\n\nపిల్లలు నీలి ద్రవాన్ని తమ నోళ్ళలోకి\nపిండుకున్నారు.\n\nఆ మనిషి కత్తి తీసుకుని బంతిని రెండు\nముక్కలుగా నరకబోయాడు. అప్పుడు...\n\nఆహ్! ఏమిటా నీలి నాలుక?\n\nఎటు చూసినా పిల్లలే\nకనిపిస్తున్నారేమిటి?\n\nబుబ్బాలూ బ్లూ బెర్రీ! మీ నాలుకకు\nరంగులు పులిమే బబుల్ గమ్!"
        }
    ]
}