{
    "book_id": "చందమామ_2010_11",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "BSA LADYBIRD\n\nYour best friend for life.\n\nShine\n\nGet used to the tantalizing\ntaste of freedom.\n\nThere's no greater feeling than having the wind in your hair, the open road beneath your feet. With a ladybird, freedom is yours. So make the most of it and enjoy every moment!\n\nChandamama is available in English and 12 regional languages.\nJunior Chandamama for children below 9 years\nis available only in English.\n\nI want to subscribe to / gift / renew subscription for the following\néditions of Chandamama:\n\n☐ English ☐ Telugu ☐ Tamil ☐ Kannada ☐ Hindi\n☐ Marathi ☐ Gujarati ☐ Oriya ☐ Bengali ☐ Sanskrit\n☐ Santali ☐ Malayalam ☐ Assamese ☐ Junior\n\nName: ................................................................................................................\nDate of Birth: .................................................................................................... Sex: ....................................................................................................................\nAddress: ....................................................................................................................\n....................................................................................................................................................\n....................................................................................................................................................\nCity: ............................................................................................................................\nState: .................................................................................................................... Pin: ....................................................................................................................\nTelephone: ....................................................................................................................\nMobile: ....................................................................................................................\nEmail: ....................................................................................................................\nSubscription Number (for renewals): ............................................................\nGift Subscription to the following address: ............................................................\n....................................................................................................................................................\n....................................................................................................................................................\nEnclosed Cheque/DD* for Rupees............................................................\nCheque/DD No ....................................................................................................\nfavouring Chandamama India Ltd on............................................................\n...................................................................................................................bank.\n\nPlease mail the subscription form to:\nChandamama India Limited,\nB-3, Cross Road 'B', MIDC, Andheri (East), Mumbai-400093.\nPhone +91 22 28312872 / 28311849\nEmail: subscription@chandamama.com\nYou can also subscribe online at: www.chandamama.com\n\n<table><thead><tr><th>Take Your Pick!</th><th>1 YEAR</th><th>2 YEARS</th><th>3 YEARS</th><th>4 YEARS</th><th>5 YEARS</th></tr></thead><tbody><tr><th>ENGLISH<br>(Rs. 25/- per copy)</th><td>Rs. 300</td><td>Rs. 540</td><td>Rs. 765</td><td>Rs. 960</td><td>Rs. 1125</td></tr><tr><th>You Save</th><td></td><td>Rs. 60</td><td>Rs. 135</td><td>Rs. 240</td><td>Rs. 375</td></tr><tr><th>REGIONAL<br>(Rs. 20/- per copy)</th><td>Rs. 240</td><td>Rs. 430</td><td>Rs. 610</td><td>Rs. 770</td><td>Rs. 900</td></tr><tr><th>You Save</th><td></td><td>Rs. 50</td><td>Rs. 110</td><td>Rs. 190</td><td>Rs. 300</td></tr><tr><th>JUNIOR<br>(Rs. 15/- per copy)</th><td>Rs. 180</td><td>Rs. 325</td><td>Rs. 460</td><td>Rs. 575</td><td>Rs. 675</td></tr><tr><th>You Save</th><td></td><td>Rs. 35</td><td>Rs. 80</td><td>Rs. 145</td><td>Rs. 225</td></tr></tbody></table>\n\nAnnual Subscription Overseas: US $40 for English Chandamama, US $30 for Regional Languages, US $25 for Junior Chandamama (including shipping and handling charges) by air mail.\n\n** conditions apply\n\nకల్లోల రాజ్యాన్ని పాలించే తిక్కరాజుకి తన పాలన గూర్చి ప్రజలు ఏమనుకుంటున్నారో తెలుసుకోవాలనుకున్న కోరిక కలిగింది. కోరిక కలగడమే ఆలస్యం. ఆ సాయంత్రమే మారువేషంలో నగరంలో పర్యటించడానికి బయలు దేరాడు.\n\nబాగా చీకటిపడేవరకు తిరిగినా, ప్రజలెవరూ తన గూర్చి ఏమీ మాట్లాడుకోక పోవడంతో కొద్దిగా నిరాశ చెంది సత్రం వద్దకు చేరుకున్నాడు. ఆ రాత్రికి సత్రంలోనే బస చెయ్యాలని నిశ్చయించుకుని ఒక మూల నడుం వాల్చాడు.\n\nఇంతలో పక్కగదిలో ఇద్దరు ఆసాముల సంభాషణ అతని చెవిన పడింది. మొదటి వ్యక్తి రెండో వానితో, “మన మహారాజు గారు నిజంగా ధర్మ ప్రభువులే కదూ...?” అన్నాడు.\n\nదానికి రెండోవాడు, “అవునవును.... దాన ధర్మాల్లోనే కాదు. వీరత్వ శూరత్వంలో కూడా ఆయన్ని మించిన వాడు ఈ చుట్టుపక్కల రాజ్యాల్లోనే లేడు...” అన్నాడు.\n\nమళ్లీ మొదటి వాడు అందుకుని “మన పొరుగురాజ్యంలో కూడా లేడు...” అన్నాడు. “పొరుగు రాజా? వాడో తెలివితక్కువ దద్దమ్మ...” అన్నాడు రెండోవాడు.\n\nవాళ్ల సంభాషణ రహస్యంగా విన్న తిక్కరాజు వాళ్లిద్దరూ తననే పొగడుతున్నారని భావించి, పరవశంతో అంతఃపురం కేసి దారి తీశాడు.\n\nకానీ, ఆ సాములిద్దరూ పొరుగు రాజ్యానికి చెందిన వర్తకులు. బాగా చీకటి పడటంతో తిరిగి వెళ్లలేక సత్రంలో బస చేశారు. వాళ్ళు అంతవరకూ పొగిడింది వాళ్లు రాజుననీ, తెలివి తక్కువ దద్దమ్మగా జమ కట్టింది తిక్కరాజు నేననీ అతనికి తెలియలేదు పాపం!\n\n- మల్లారెడ్డి మురళీ మోహన్\n\nచంద్రమామ\n\n9\n\nనవంబర్ 2010 T"
        },
        {
            "title": "తిక్కరాజు పాలన",
            "page_start": 9,
            "author": "మల్లారెడ్డి మురళీ మోహన్",
            "pdf_page": 9,
            "content": "షావుకారు శివయ్యకు బాగా జబ్బు చేసింది. అయన వైద్యుడితో, “ఈ మాయదారి జబ్బువల్ల శరీర బాధతో పాటు, బుద్ధికి కూడా నిలకడ లేకుండా పోతున్నది. దీంతో చెప్పవలసింది చెప్పలేక పోతున్నాను; చెప్పకూడదనుకున్నది చెప్పేస్తున్నాను!” అన్నాడు.\n\n“నిరాశపడకండి! నా శక్తి కొద్దీ ప్రయత్నించి, మీ జబ్బు కుదురుస్తాను,” అన్నాడు వైద్యుడు.\n\n“నిజంగానా? అలా చేశారంటే, మీ వైద్యశాలకు లక్ష రూపాయలు విరాళ మిస్తాను,” అన్నాడు షావుకారు.\n\nకొన్నాళ్లవైద్యం తర్వాత షావుకారు జబ్బు నయమైపోయింది. ఒకరోజున వైద్యుడు అయనను చూడవచ్చి, “మీకోక సంగతి గుర్తుచేయదలిచాను. మీరు జబ్బులో ఉండగా నా వైద్యశాలకు లక్షరూపాయలకు విరాళమిస్తానన్నారు,” అన్నాడు.\n\n“నిజమా? అసలు జబ్బే అది. చెప్పవలసింది చెప్పలేకపోవడం; చెప్పకూడనిది చెప్పేయడం!” అన్నాడు షావుకారు.\n\n- రావుల పాటి ప్రసాద్"
        },
        {
            "title": "షావుకారు విరాళం",
            "page_start": 10,
            "author": "రావుల పాటి ప్రసాద్",
            "pdf_page": 10,
            "content": "చేతాళ కథలు\n\nమంచిపని\n\nపట్టు వదలని విక్రమా\nర్కుడు చెట్టువద్దకు తిరిగి\nవెళ్లి, చెట్టు పైనుంచి శవాన్ని\nదించి భుజాన వేసుకుని\nఎప్పటిలాగే మౌనంగా శ్మశానం\nకేసీ నడవసాగాడు. అప్పుడు శవం\nలోని బేతాళుడు...\n\n“రాజా నీవు ఈ అపరాత్రి వేళ\nస్వార్థం కొద్దీ ఏదైనా అపూర్వ వస్తువును\nసంపాదించాలనుకుని ఇంత శ్రమ పడు\nతున్నావా? ఇది నీ స్వంత లాభం కొరక్తే\nనీకు ఫలం దక్కదు. నిస్వార్థమైతే తప్పక\nఫలం దక్కుతుంది. ఇందుకు ఉదాహ\nరణంగా “మంచి పని” అనే ఒక కథను\nచెబుతాను. శ్రమ తెలియకుండా విను”\nఅంటూ ఇలా చెప్పసాగాడు.\n\nపూర్వం శిళ్లంగేరి దేశంలోని ఒక పల్లె\nగ్రామంలో ధర్మపాలుడనే ఒక ధనికుడు\nఉండేవాడు. అతడు ఒకరికి దాన ధర్మం\nకానీ, సహాయం కానీ, చేసి ఎరుగడు.\nఅతనంతటి పిసినారి ఆ గ్రామంలో మరొ\nకడు లేడు."
        },
        {
            "title": "మంచిపని",
            "page_start": 11,
            "author": "కోలార్ కృష్ణ అయ్యర్",
            "pdf_page": 11,
            "content": "ఒక రోజు ధర్మపాలుని ఇంటికి ఒక సన్యాసి వచ్చి బిక్షం అడిగాడు. యధా ప్రకారం ధర్మపాలుడు అతడిని కసిరికొట్టి వెళ్ళిపొమ్మన్నాడు. ఆ సన్యాసి వెళ్లిపోతూ, “నీ ఖర్మ అలా ఉంది! నీ ఇంట్లో మీ పెద్దలు దాచిన ధనరాశి, నీలో మంచి గుణం లేనందున నీకు దక్కలేదు,” అంటూ వెళ్లిపోయాడు.\n\nఆ మాటలు విన్న ధర్మపాలుడు ఎక్కడలేని దురాశ పుట్టింది. అతను ఆ సన్యాసిని వెంబడించి క్షమాపణ కోరి బ్రతి మాలి తన ఇంటికి పిలుచుకుని వచ్చి సత్కరించాడు. తన ముత్తాతలు దాచిన గుప్త ధనం ఆ చూకి చెప్పమని కాళ్లూ చేతులూ పట్టుకుని బ్రతిమాలాడు.\n\nసన్యాసి ఆ గుప్త ధనరాశి ఉన్న చోటు చూపించి, “ఈ గుప్త ధనరాశి నీకు లభిం చాలంటే నీవు కనీసం ఒక మంచి పని చేయాలి. లేకపోతే ఆ ధనరాశి నీ స్పర్శ పడగానే సర్పంగా మారుతుంది జాగ్రత్త!” అని చెప్పి వెళ్లిపోయాడు. వెళ్లుతూ తన ఆశ్రమ ఆచూకి చెప్పాడు.\n\nధర్మపాలుడికి ఏ మంచి పని చెయ్యాలో తోచలేదు. భార్యను సలహా అడిగాడు. ఆమె “మీరెన్నడూ దేవాలయానికి వెళ్ళి దేవుడికి దండం పెట్టిన పాపాన పోలేదు. ఆ పని చేయండి,” అని సలహా ఇచ్చింది.\n\nమరుసటి రోజే ధర్మపాలుడు తెల్లవారక ముందే లేచి స్నానం చేసి దేవాలయానికి వెళ్లి వచ్చాడు. కొబ్బరి కాయ కూడా కొట్టాడు. గుప్త ధనం తప్పక తనను చేరే టట్టు ప్రసాదించమని దేవుడిని కోరాడు.\n\nతర్వాత అతడు ఇంటి తలుపులు మూసి సన్యాసి చూపిన చోట తవ్వాడు. కాస్సేపయ్యాక అక్కడ కొన్ని పాత్రలు వాటినిండుగా బంగారు నాణేలు, ఆభర ణాలు కనిపించాయి. వాటి విలువ తనకున్న ఆస్తి కంటే ఎన్నో రెట్లు అధికం అని అంచనా వేశాడు. సంతోషంతో అతడి మనసు కుబకుబలాడింది. ఒక పాత్రను ఎత్తబోయాడు. అయితే అతడి చేయి ఒక పాత్రను తాకగానే ఒక పెద్ద నాగసర్పం ఎక్కడి నుండో వచ్చి పాత్ర పైన కూర్చుంది. ధర్మపాలుడు పాత్రను ఆ గుంతలోకే వదిలి పెట్టాడు. దాంతో పాము మాయమై పోయింది.\n\nధర్మపాలుడు వెంటనే సన్యాసి వద్దకు వెళ్లి జరిగిన సంగతి చెప్పాడు. అప్పుడు సన్యాసి, “ధర్మపాలా నీవు చేసిన మంచి\n\nపని చాలదు. అందుకే ఆ నిధి నీకు దక్కలేదు. ఈ సారి మరింత గొప్ప పని చేసి చూడు,” అని చెప్పి పంపించేశాడు.\n\nఇంటికి వెళ్లి మరల తన భార్యను సలహా అడిగాడు. “అమె, దేవాలయానికి వెళ్లి దేవుడికి దండం పెట్టి రావడమే కాకుండా అర్చనలు, పెద్దపెద్ద సేవలూ చేసి అనక చూడు,” అని చెప్పింది.\n\nధర్మపాలుడు అలాగే ఒక వారం రోజులు చేసి గుప్తధన పాత్రను ముట్టు కున్నాడు. మరలా చెయ్యి సోకేటప్పటికి నిధి పెట్టె పైకి మళ్లీ సర్పం వచ్చి తిష్ట వేసింది.\n\nధర్మపాలుడు మళ్లీ సన్యాసి వద్దకు వెళ్లి జరిగింది చెప్పాడు. సన్యాసి “నీవు మరల చేసిన మంచిపనులతో దైవం తృప్తి చెంద లేదేమో. మరో గొప్ప పని చేసి ప్రయత్నించు నాయనా, నిస్పృహ చెంద వద్దు,” అని చెప్పి పంపాడు.\n\nధర్మపాలుడు యధాప్రకారం మరలా భార్యసలహా అడిగాడు. అమె, “సన్యాసి\n\nచెప్పింది నిజం. దేవుడు మీ సేవలతో సంతృప్తి చెందినట్లు కనిపించడం లేదు. గుప్తనిధి మన స్వాధీనం కావాలంటే మనం దేవుడికోసం మరింతగా ఖర్చుపెట్టవలసి ఉంది. గుడికి చలవరాళ్లతో తాపడం చేయించు. ఆలయ గోడలకు మరమ్మతులు చేయించు. అలాదే దేవుడికి చిన్న రథం కూడా విరాళంగా ఇవ్వుందో అని చెప్పింది.\n\nధర్మపాలుడు ఈ సారి కూడా భార్యచెప్పినట్లే చేశాడు. పైగా అతడు మరో అడుగు ముందుకు వేసి ఆలయ ప్రాంగణంలో కొత్తగా పరిచిన చలవరాళ్లన్నింటి మీదా తన పేరు చెక్కించాడు. ఆవిధంగా దేవుడు తన పేరు ఎన్నడూ మర్చిపోడని అతడి ఆశ. చివరకు విరాళంగా ఇచ్చిన కొత్తరథంపై కూడా పలు చోట్ల తన పేరు చెక్కించడం అతడు మర్చిపోలేదు.\n\nఒక మంచి రోజు చూసి దేవాలయా నికి వెళ్లి దేవుడితో, “ఓ స్వామీ! ఈసారి అయినా తప్పక ఆ గుప్తధనం మాకు\n\nలభించేటట్టు చేయి.” అని శతథా వేడు కుని వచ్చాడు.\n\nకానీ గుప్తధనం ఈ సారీ అతడికి దక్క లేదు. పెట్టెను చేత్తో తాకాడో లేదా నాగు పాము మళ్లీ నిధికి అడ్డొచ్చింది.\n\nధర్మపాలుడికి ఏమీ పాలు పోలేదు. మళ్లీ భార్యను సలహా ఆడిగాడు.\n\nభార్య ధర్మపాలుడికి ధైర్యం చెప్పింది. “గుంతలో బయటపడిన గుప్తధనం చాలా ఉంది కదూ... మన ఆస్తినంతా అమ్మేసి గుడికి పెద్ద గోపురం కట్టించు. దేవుడికి బంగారు ఆభరణాలు చేయించు. ఊళ్లో కొలువై ఉన్న దేవుడికి ఇంతకంటే గోప్ప పని మనమైనా, ఎవరైనా చేయగలరా!” అని భర్తకు సూచించింది.\n\nఆ విధంగా ధర్మపాలుడు ఆరు నెల లలో ఊరి గుడికి గోపురం కట్టించాడు.\n\nబంగారు ఆభరణాలు చేయించాడు, వాటిని దేవుడి విగ్రహంపై ప్రతిష్టించడం కూడా ముగిసింది.\n\nఇంత చేసినప్పటికీ ఇంటిలోనే ఉండి ఊరిస్తున్న గుప్తనిధి అతడి చేతికి దక్క లేదు. పెట్టెపై చేయి వేసిన వెంటనే నాగు పాము కనిపించి అతడి ప్రయత్నాలను వమ్ము చేసింది.\n\nగుడి పునర్నిర్మాణం కోసం ఉన్న ఆస్తి నంతా పోగొట్టుకుని కడు బీదవాడ య్యాడు ధర్మపాలుడు. సన్యాసి తనను నిండా మోసగించాడని నిశ్చయానికొచ్చాడు. సన్యాసి వద్దకు మరోసారి వెళ్లడానికి అతడికి మనస్కరించలేదు. అపర ధనవంతుడిగా అంతవరకు పెలిగిపోయిన ధర్మపాలుడు దారిద్ర్య జీవితానికి క్రమంగా అలవాటు పడిపోయాడు.\n\nఒక రోజు ధర్మపాలుడి ఇంటికి ఒక గుడ్డి బిక్షగాడొచ్చాడు. ధర్మపాలుడితో, “అయ్యా, నేనొక గుడ్డి బిక్షగాణ్ణి. ఇంటింటికీ వెళ్లి గింజలు, కొన్ని కూరగాయలు తెచ్చుకున్నాను. కాని వాటిని వండుకుని తినడానికి నాకు వీలు కాదు, మీకు ఆ గింజలూ, కూరగాయలూ ఇస్తాను. వాటిని వండి పెట్టి, మీరూ కొంచెం తీసుకుని నాకూ కొంచెం ఇచ్చి పుణ్యం కట్టుకోండి” అని బతిమాలాడు.\n\nపేదరికమూ, ఆకలి అంటే ఏమిటో ఇప్పుడు స్వయంగా అనుభవిస్తున్న ధర్మపాలునికి ఆ గుడ్డి బిక్షగాడిని చూసి జాలి కలిగింది. సరే అని అలాగే ప్రతి\n\nరోజు చేస్తూ వచ్చాడు. కొన్నాళ్ల తర్వాత గుడ్డివాడు ధర్మపాలుడితో మాట్లాడుతూ. “అయ్యా! వీలుపడితే ఒక రోజు నా గుడిసె వద్దకు రండి. నాకంటే దరిద్రులైన వారు ఎంతోమంది అక్కడ ఉన్నారు. నాకు మీరు సహాయం చేస్తున్నట్లే వారికీ మీకు తోచిన సహాయం చేయవచ్చు” అన్నాడు.\n\n“సహాయం చేయడానికి నా వద్ద ఏమీ లేదే. నేను వారికేమి సాయం చేయ గలను.” నిరాశగా అన్నాడు ధర్మపాలుడు. బిక్షగాడు మాట్లాడుతూ, “మీరు సాయం చేయవచ్చు! మీరు వారికి చేతిసాయం చేయవచ్చు. మంచి మాటలతో వారికి స్వాంతన చేకూర్చవచ్చు” అన్నాడు. ధర్మపాలుడు అందుకు సమ్మతించాడు. నిరాశ్రయులైన ఆ దరిద్ర నారాయణులకు సేవచేయడంలో అతడికి చాలా సంతోషం కలిగింది.\n\nఒక రోజు గుడ్డి భిక్షకుడు ధర్మపాలు నితో “అయ్యా మీరు ఒకప్పుడు చాలా గొప్ప ధనవంతులు. మీకీ దుస్థితి ఎలా వచ్చింది,” అని అడిగాడు. ధర్మపాలుడు జరిగిందంతా చెప్పాడు. గుడ్డివాడు, “అయ్యా మీరు ఇంకో విధంగా అను కోకపోతే, నేనొక విషయం చెబుతాను. గుప్తధనం దక్కకపోవడం వల్లనే మీకీ గతి పట్టింది. నేను ఆ పామును చంపి మీకా ధనం దక్కేటట్టు చేసి మీ రుణం తీర్చు కుంటాను, పాములను పట్టే ఉపాయం నాకు తెలుసు,” అన్నాడు.\n\nధర్మపాలుడు సంతోషించి, “సరే” అన్నాడు. గుడ్డివాడు లోపలికి వెళ్లి గుప్త ధన పాత్రను తీయబోయాడు. ఆశ్చర్యం! ఏ పామూ రాలేదు!! ధర్మపాలుడు ఆ గుడ్డివాడికి చాలా ధనం ఇచ్చి, “ఇక మీదట నీవూ బిక్షాటన మాని హాయిగా జీవితం గడుపు,” అని చెప్పి పంపాడు. గుప్తధనంతో ధర్మపాలుడూ అతడి భార్యా సుఖంగా మునుపటి లాగే బీదలకు, సాధువులకు సహాయాలు చేస్తూ కాలం గడిపారు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, ధర్మపాలుడు ఎన్నో గొప్ప పనులు చేశాడు. ఆలయానికి, దేవుడికి సంబంధించిన పనులు స్వంత ధనంతో పూర్తి కావించాడు. గుడి కోసం తన ఆస్తి మొత్తాన్ని ధారపోశాడు. అయినా దేవుడు తనపట్ల\n\nకాసింత దయ కూడా చూపలేదు. కాగా గుడ్డివాడికి అతడు పెద్దగా సహాయం చేసింది లేదు. అతడికి వంట చేసి పెట్టడంలో సహాయం చేశాడు. అలాగే, బిక్షగాడి గుడిసెలో ఉన్న అనాథలకు కాస్తంత అండగా నిలిచి మాట సాయం, చేత సాయం మాత్రమే చేశాడు. అంత మాత్రా నికే దేవుడు కరుణించి గుప్తధనం అత డికి చెందేలా చేయాలని నిర్ణయించాడు. ఇది వింతగా లేదా?\n\nఎన్ని గొప్ప పనులు చేసినప్పటికీ ధర్మపాలుడికి లభ్యం కాని గుప్తధనం ఒక గుడ్డివాడికి కాస్తంతసహాయం చేయగానే ప్రాప్తించడానికి కారణం ఏమిటో తెలిసి చెప్పకపోయావో నీ తల పగిలిపోతుంది, జాగ్రత్త,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “మొదట్లో ధర్మపాలుడు చేసిన పనులన్నీ దురాశతో గుప్తధనం కోసం చేసినవే. దురాశతో స్వలాభంకోసం చేసిన పని ఎంత గొప్ప పని అయినా, దానధర్మమయినా, దేవుని సేవే అయినా ఫలితం ఇవ్వదు.\n\nధర్మపాలుడు పేదవాడైపోగానే, అతడు\n\nసన్యాసి మాటల్లో విశ్వాసం కోల్పోయాడు. గుప్తనిధి దక్కుతుందనే ఆశలు కూడా వదులుకున్నాడు. నిజంగా పేదరికంలో ఉన్నవారి బాధలను అతడు అప్పుడు మాత్రమే గ్రహించాడు. ఎలాంటి లాభా పేక్షలేకుండా వారికి నిస్వార్థంగా సహాయం చేయడం ప్రారంభించాడు.\n\nఏమీ ఆశించకుండా ప్రేమతో అనాథలకు అతడు చేసిన చేతి సాయమే అన్ని టికంటే మించి విలువైనదిగా దేవుడి దృష్టికి అనిపించింది. దేవుడి పేరుతో ధర్మపాలుడు చేసిన అన్ని సహాయాలూ అతడు అనాథలకు చేసిన నిజమైన, అవసరమైన సహాయం ముందు తేలి పోయాయి.\n\nధర్మపాలుడు గుడ్డివాడికి చేసిన సహాయం మానవసేవ! మానవ సేవే మాధవసేవ కదూ! అందుకేదైవానుగ్రహం కలిగి గుప్తధనం ప్రాప్తించింది!,”\n\nరాజుకు ఈ విధంగా మౌన భంగం కలగగానే బేతాళుడు శవంతో సహా మాయమై తిరిగి చెట్టెక్కాడు.\n\n- కోలార్ క్షృష్ణ అయ్యర్\n\nT నవంబర్ 2010\n\n16\n\nచందమామ\n\nకృష్ణాపురం గ్రామంలో అందరూ కష్ట జీవులే. అయితే ఊరందరిదీ ఒక దారి అయితే, ఉలిపిరి కట్టెది ఒకదారి అయినట్లు, ఆ ఊర్లో రంగడికి చదువు సంధ్యలు అబ్బకపోవడంతోపాటూ, ఏ పని చేయ కుండా గాలికబుర్లు చెప్పుకుంటూ పాద్దు పుచ్చడం అలవాటయింది. అందులోనూ వాడి తల్లిదండ్రులు చిన్నతనంలోనే చని పోవడం వల్ల పండు ముసలిదైన రంగడి అవ్వ వాడి బాగోగులను చూస్తుండేది. అవ్వకి చూపు కూడ మందగించడంతో రంగడి జులాయితనం పెట్రేగిపోయింది.\n\nరోజూ అవ్వ కన్నుగప్పి ఇంట్లో ఉన్న ఏదో ఒక వస్తువుని తీసుకెళ్లి అమ్ముకుని జల్సా ఖర్చులు చేయడం నేర్చుకున్నాడు. రంగడి జులాయితనం సహించలేని అవ్వ, ఓ రోజు వాడిని ఇంట్లోకి చేరనివ్వకుండా నానా శాపనార్థాలు పెట్టింది. ఆ రోజంతా అవ్వ తనను ఇంట్లోకి రానివ్వకపోవడంతో రంగడు ఆ రాత్రి ఆరుబయటే నిద్రపోయాడు.\n\nమరుసటిరోజు ఉదయం బాగా ఎండ వచ్చేంతవరకు గుర్రుపెట్టి నిద్రపోతున్న రంగడిని చూసిన అవ్వ మరలా తిట్టడం మొదలెట్టింది.\n\nఇక మీదట తనను తిడితే ఇల్లు విడిచి పోతానని రంగడు బెదిరించిన్పుటికీ అవ్వ తిట్టడం మానలేదు. కాసేపు అవ్వ తిట్టను భరించిన రంగడు ఇల్లు విడిచి వెళ్లిపోతు న్నానంటూ చివాల్సు లేచి బయలుదేరాడు. అప్పుడప్పుడు రంగడు ఇలా ఇల్లు విడిచి వెళ్లిపోతాననడం మామూలే కాబట్టి, అవ్వ వాడి మాటలను లెక్కచేయలేదు.\n\nఊరి పాలిమేర దాటిన రంగడు మధ్యాహ్న సమయానికి ఓ చిట్టడవిలోకి ప్రవేశించాడు. అంతకు ముందు రోజు నుంచి భోజనం చేయకపోవడం వల్ల ఊరి పాలిమేరకి వచ్చేసరికి శోషవచ్చింది."
        },
        {
            "title": "కోణంగి దెయ్యం",
            "page_start": 17,
            "author": "యిమ్మడిశెట్టి కోటేశ్వరరావు",
            "pdf_page": 17,
            "content": "కాస్తంత నీరసంగా అన్పించడంతో రహా\nదారి పక్కనున్న ఓ మర్రిచెట్టు నీడ కింద\nనడుము వాల్చాడు, మరల కళ్లు తెరిచి\nచూసే సరికి చుట్టూ దట్టమైన చీకటి\nఆవరించి ఉంది.\n\nఅసలేచీకటిని చూసి భయపడుతున్న\nరంగడికి గాలికి ఊగుతున్న మర్రి ఊడలు\nమరింత భయాన్ని కలుగజేశాయి. వాడు\nఎక్కడ లేని ధైర్యం కూడగట్టుకుని ఇంటి\nవైపుకు పరుగుపెడదామని అనుకుం\nటూండగా, మర్రి చెట్టు కదిలిపోయేలా\nఓ బలమైన ఈదురుగాలి వీచింది. ఆ\nగాలి ధాటికి కళ్లు మూసుకున్న రంగడు\nకళ్లు తెరవగానే అతని ముందు ఒక\nదెయ్యం ప్రత్యక్షమైంది. ఆ దెయ్యాన్ని\nచూసిన రంగడు భయంతో గజగజ వణికి\nపోయాడు. “ఓరీ పిల్లమనిషీ! నా మర్రి\nచెట్టు నీడలో విశ్రమించడానికి నీకెంత\nధైర్యం? అని ఆ దెయ్య రంగడిని గద్దిం\n\nచింది. తనని చూసిన వెంటనే ప్రాణాలు\nతీసేస్తానని అనకుండా, మామూలు\nప్రశ్నలు అడుగుతున్న దెయ్యాన్ని చూసిన\nరంగడి మనసులో మెల్లగా ధైర్యం ప్రవేశిం\nచింది.\n\nదెయ్యం మాటల ద్వారా దాని పేరు\nకోణంగి అని తెలుసుకున్న రంగడు, “ఏం\nచెయ్యమంటారు కోణంగి గారూ! మా\nఇంట్లో ఓ ముసలి అవ్వ ఉంది. పనీపాటా\nచేయడం లేదని పాద్దస్తమానం నన్ను\nతిడుతూనే ఉంటుంది. నాకేమో ఒళ్లొంచి\nపని చేయాలనిపించదు. నిన్నట్నుంచి మా\nఅవ్వ తిట్టిన తిట్లకి విసిగిపోయి ఎటైనా\nవెళ్లిపోదామని పట్నం బయలు దేరాను,”\nఅంటూ తన బాధని కోణంగి దెయ్యానికి\nచెప్పుకున్నాడు.\n\nరంగడి మాటల్ని సాలోచనగా విన్న\nదెయ్యం, “నేను మనిషిగా ఉన్నప్పుడు\nచేసిన కొన్ని తప్పిదాలు నాకు ఈ దెయ్యం\nరూపాన్ని తెచ్చిపెట్టాయి. కాబట్టి బుద్ధిగా\nవెళ్లి పండు ముసల్ది అయిన మీ అవ్వకి\nపనుల్లో సాయపడు, వెళ్లు,” అని వాడిని\nమందలించింది.\n\nకోణంగి మాటలకు అడ్డుపడుతూ,\n“ఆ ఏం మనిషి జన్మ!? ఎక్కడికైనా\nహాయిగా ఎగిరివెళ్తూ, పనీపాటా లేకుండా\nగడుపుతుంటారు మీరు. పని చేస్తేనే తిండి\nదొరుకుతుందన్న బాధ మీకు లేదు కదా!’\nఅని నిట్టూర్చాడు. ఈలోపు కక్కడు,\nలప్పడు, చిప్పడు అనే దెయ్యాలు కూడ\nఅక్కడికి రావడంతో వాదన వేడి అందు\n\nకుంది. తాను నాలుగు దెయ్యాలతో మాట్లాడుతున్నానన్న సంగతినే మర్చిపో యాడు రంగడు.\n\nరంగడివాడనను విన్న కక్కడు దెయ్యం, “అయితే నీకు మనిషి రూపం విరక్తి పుట్టిందన్నమాట. నువ్వు ఇష్టపడితే మా దగ్గరున్న ప్రేతశక్తుల ద్వారా మాలో ఒకరు నీ రూపాన్ని పొందుతాం. నువ్వు మాలో ఎవరి రూపాన్నైనా ధరిస్తావా?” అని రంగడ్ని ప్రశ్నించింది.\n\nకక్కడు దెయ్యం చెప్పినపద్ధతి రంగడికి బాగా నచ్చింది. హాయిగా దెయ్యం రూపం ఎత్తితే, ఎలాంటి బాదరబందీ లేకుండా మర్రిచెట్టుకి తల్లకిందులుగా వేలాడుతూ గడిపేయవచ్చుననుకున్న రంగడు, వెంటనే తన సమ్మతిని తెలియజేశాడు. అక్కడున్న నాలుగు దెయ్యాలలో కోణంగి దెయ్యం కాస్త మంచిదిగా అనిపించడంతో, తను కోణంగి రూపాన్ని ధరిస్తానని, కోణంగి తన రూపాన్ని ధరించవచ్చని చెప్పాడు. అయితే తనకు దెయ్యం జీవితం పట్ల మొహు మెత్తిన్పుడు, తన అసలు రూపాన్ని తనకు ఇచ్చేయాలని ఒప్పందం చేసుకున్నాడు. వెంటనే కోణంగి దెయ్యం రంగడి తలపై చేయి ఆనించి, ఓపిశాచిమంత్రాన్ని జపిం చడంతో రంగడు కోణంగి దెయ్యంగా, కోణంగి దెయ్యం రంగడుగా మారిపో యారు.\n\nదెయ్యం రూపాన్ని ధరించిన రంగడు పాద్దస్తమానం మర్రిచెట్టుకు తల్లకిందులుగా వేలాడుతూ, అదీ కాకపోతే కాసేపు\n\nకక్కడు, లప్పడు, చిప్పడు దెయ్యాలతో గాలి కబుర్లు చెప్పడం చేస్తుండేవాడు. ఆ దెయ్యాలు కూడ రంగడివలె సోమరిపోతులే కాబట్టి వాడి మాటలే వినసాగాయి.\n\nరంగడిరూపంలో కృష్ణాపురం చేరిన కోణంగి దెయ్యం ప్రతి పనిలో అవ్వకి సాయపడసాగింది. రంగడిలోని మార్పును చూసిన ఊరిజనమంతా ఆశ్చర్యపడ్డారు. మనిషి రూపం కోణంగి దెయ్యానికి సంతోపాన్నివ్వడంతో కలకాలం రంగడి రూపం లోనే ఉండాలనుకుంది. రంగడు వచ్చి తన రూపాన్ని తిరిగి ఇవ్వమని అడిగితే ఒప్పుకోకూడదని నిర్ణయించుకుంది ఆ కోణంగి దెయ్యం.\n\nకొంత కాలానికి కోణంగి రూపంలో ఎల్లవేళలా మర్రిచెట్టుకు వేలాడుతుం డటం రంగడికి విసుగనిపించింది. అలా అనిపించిందే తడవుగా ఒకరోజు రాత్రి కృష్ణాపురంలోకి ప్రవేశించి, తన రూపంలో\n\nగురుపెట్టి నిద్రపోతున్న కోణంగి\nదెయ్యాన్ని లేపాడు. ముందుగా అను\nకున్నమాట ప్రకారం తన రూపాన్ని తిరిగి\nఇవ్వమని కోణంగిని అడిగాడు. అందుకు\nకోణంగి ఎంతమాత్రం ఒప్పుకోలేదు.\nరంగడు కాళ్లావేళ్లా పడినప్పటికీ కోణంగి\nదెయ్యం మాట వినకపోవడంతో రంగడు\nవిచారంగా వెనక్కి తిరిగిపోయాడు.\n\nఇదిలా ఉండగా, ఒకరోజు తెల్లవారగనే\nఇంటిముందు ఊరిపెద్దలంతా గుమి\nగూడి ఉండటం రంగడి రూపంలో ఉన్న\nకోణంగికి ఆశ్చర్యమనిపించింది. విషయ\nమేమిటో తెలుసుకోవాలని బయటకొచ్చిన\nకోణంగిని “రంగా రెండు సంవత్సరాల\nక్రితం తీసుకున్న మా బాకీని ఎప్పుడు\nతిరిగిస్తావ్?” అంటూ గద్దించిన ఓ పెద్ద\nమనిషి రంగడిని పెడరెక్కలు విరిచి ఓ\nచెట్టుకు కట్టేసి కొట్టసాగాడు. అలా రోజూ\nఎవరో ఒకరు వచ్చి రంగడి రూపంలో ఉన్న\nకోణంగిని దుడ్డుకర్రలతో బాదసాగారు.\nరోజూ దెబ్బల్తో పంబ రేగుతుండడంతో\nభరించలేని కోణంగి పరుగుపరుగునవెళ్లి\nరంగడి దగ్గర తన రూపాన్ని తనకివ్వమని\n\nఅడిగింది. ఆ క్షణం కోసమే ఎదురుచూ\nస్తున్నరంగడు వెంటనే తన రూపాన్ని తాను\nధరించి, కోణంగి రూపాన్ని కోణంగికి\nఇచ్చేశాడు. ఇంతలో అక్కడికొచ్చిన కక్కడు,\nలప్పడు, చిప్పడు దెయ్యాలు రంగడి\nరూపాన్ని ఎందుకు తిరిగి ఇచ్చేస్తున్నావని\nకోణంగిని అడిగాయి. “ఏమని చెప్పేది?\nవీడు చేసిన అప్పులను తీర్చమంటూ\nరోజుకొకడు వచ్చి నా ఒళ్లంతా హూనం\nచేస్తుంటే నావల్లకాలేదు,” అంటూ\nనిట్టూర్చింది కోణంగి దెయ్యం.\n\nకోణంగి మాటల్ని విన్న రంగడు బిగ్గ\nరగా నవ్వుతూ, “మొత్తానికి నేను చేసిన\nఅప్పులు నన్ను ఈదెయ్యం రూపం నుంచి\nబయటపడేసాయన్నమాట. ఏది ఏమైనా\nకష్టించి పనిచేయడంలో గల గొప్పదనాన్ని\nనాకు తెలిసేట్లు చేసినందుకు మీదెయ్యా\nలందరికీ కృతజ్ఞతలు. ఇకపై కష్టించి పని\nచేస్తూ చదువుకుంటా. నా అవ్వని కంటికి\nరెప్పలా చూసుకుంటా, వస్తా,” అంటూ\nకృష్ణాపురం వైపు సాగిపోయాడు. అలా\nకోణంగి దెయ్యం దెబ్బతో జులాయి\nరంగడు బుద్ధిమంతుడయ్యాడు.\n\nఒక చిన్న పల్లెకు, ఒక సాధువు వచ్చి చెరువు గట్టున ఉన్న మర్రిచెట్టు కింద లేడి చర్మం పరుచుకుని కూర్చున్నాడు. పల్లెవాసులు ఆయన ముందు పళ్లూ, ఫలహారాలూ పెట్టి వెళ్లిపోసాగారు.\n\nసాధువు వాళ్లతో, “సూర్యాస్తమయం ఇంకా ఒకటి రెండు గంటలున్నదనగా రండి. భక్తి, వైరాగ్యాల గురించి మీకు విపులంగా చెప్పదలిచాను,” అని అన్నాడు.\n\nఅయితే, తొలకరి వానలు కురిసి మంచి వ్యవసాయప్పనుల తరుణం కావడంతో, సూర్యాస్తమయానికి కొంచెం ముందుగా, ఆయన దగ్గిరకు ఒకే ఒక వ్యక్తి వచ్చాడు. అతడు పల్లెలో చిన్న రైతు. సాధువు అతణ్ణి చూసి నిరుత్సాహంగా “మీ పల్లెవాసుల ముందు ఎన్నో విషయాల గురించి మాట్లాడాలనుకున్నాను. నువ్వు ఒక్కడివే వచ్చావు. మాట్లాడమంటావా?” అని అడిగాడు.\n\nఅందుకు రైతు, “స్వామీ, నేను దండిగా పశువుల మేత తీసుకుని, అవి ఉండే చావడిలోకి వెళ్లినప్పుడు, అక్కడ ఒకే ఒక ఆవు ఉన్నా, దానికి మేత వేస్తాను,” అన్నాడు.\n\nఈ జవాబుకు సాధువు తృప్తిపడి, దాదాపు రెండు గంటల కాలం భక్తి, వైరాగ్యాల గురించి ప్రసంగం కొనసాగించాడు.\n\nతర్వాత ఆయన రైతును “నా ప్రసంగం ఎలా ఉన్నది?” అని అడిగాడు.\n\nరైతు వినయంగా, “స్వామీ, నేను పశువుల చావడిలోకి చాలా మేత తీసుకుపోయినా, అక్కడ ఉన్న ఒకే ఒక ఆవు చేత దాన్నంతా తినిపించే ప్రయత్నం చేయను!” అని అక్కడి నుంచి వెళ్లిపోయాడు.\n\n- వి. చైతన్య"
        },
        {
            "title": "సాధువూ-రైతూ",
            "page_start": 21,
            "author": "వి. చైతన్య",
            "pdf_page": 21,
            "content": "## శ్వేతవరాహుడు; శ్రీనివాసుడు\n\nరోజులు గడుస్తున్నాయి. గోశాలలో ఉన్నం తసేపూ పొదుగులో పాలను ఎగబట్టడం, వేంకటాద్రికి చేరగానే పుట్టవద్దకెళ్ళి పుట్ట లోకి పాలను వర్షించటం ఆవుకు నిత్య కృత్యం అయిపోయింది.\n\nబాల యువరాజుకు కొత్తగా కొన్న ఆవు పాలు పట్టడం లేదన్న సంగతి రాణీగారికి తెలియవచ్చింది. పశువులకాపరి అయిన గొల్లవాడిమీద రాణికి అనుమానం వేసింది. కొత్త ఆవు పాలను గోపాలకుడే దొంగిలించి వేస్తున్నాడన్న నిర్ణయానికి వచ్చి రాణి, అత డిని మందిరానికి పిలిపించి ప్రశ్నించింది.\n\nఅమాయకుడైన గోపాలకుడు తనకు ఏ పాపమూ తెలీదన్నాడు. “అవుపాలను నువైనా తాగుతూ ఉండాలి; లేదంటే పూర్తిగా దూడైనా తాగేస్తూ ఉండాలి. నిజం చెప్పు” అంటూ గద్దించింది రాణి.\n\nగోపాలకుడు కుయ్యో మొగ్రో అన్నాడు.\n\n“నేను తాగడంలేదు, పాపం దూడ కూడా తాగడం లేదు. ఆవు దాని పాలను అదే తాగేస్తూ ఉంటుంది, మారాణీ..!” అన్నాడు.\n\nగోపాలకుడి సమాధానం రాణీగారికి కోపం తెప్పించింది. చర్మంతో చేసిన కొరడాతో గోపాలకుడిని కొట్టించింది. గోపాలకుడి శీరురం నిండా వాతలు పడ్డాయి. గోపాలకుడు బాధతో, అవమానంతో కుమిలిపోయాడు. ఆవు తన పాలను ఎలా మాయం చేస్తోంది కనిపెట్టాలనుకున్నాడు.\n\nతనను వాతలు పడేలా కొట్టించిన ఆవు మీద కోపంతో రగిలిపోతున్న గోపాలకుడు, చరచరా నడవడానికి వీలు లేకుండా ఆవు కాలికీ, మెడకూ తాడుతో బంధంవేసి, మందతోబాటు కొండమీదికి తోలుకెళ్ళాడు. ఏపుగా ఉన్నపచ్చికను మేయకుండా ఆవు నెమ్మదిగా కుంటుతూ పుట్టవైపు దారి తీసింది. గోపాలకుడు చప్పుడు చేయకుండా"
        },
        {
            "title": "శ్రీనివాస కల్యాణం- 3",
            "page_start": 22,
            "author": "వక్కంతం సూర్యనారాయణ రావు",
            "pdf_page": 22,
            "content": "వెంబడించాడు. ఆవు ఎత్తైన పుట్టమీదికి ఎక్కి పాదుగులోంచి పాలను పుట్టరంధం లోకి వదలసాగింది.\n\nపాలను పుట్టపాలు చేస్తున్న ఆవుమీద కోపంతో ఊగిపోయాడు గోపాలకుడు. చేతపట్టుకున్న గండ్రగొడ్డలితో ఆవు తల నరికే ప్రయత్నం చేశాడు. వెంటనే పుట్టలో ఉన్న విష్ణువు వెలికివచ్చి గొడ్డలిదెబ్బ ఆవుకు తగలకుండా తన తలను అడ్డుపెట్టాడు. గోపాలకుడి గండ్రగొడ్డలి దెబ్బ ఆయన తలకు తగిలింది. పెద్ద గాయమై, రక్తం కారసాగింది.\n\nహాతాత్తుగా పుట్టలోనుంచి ప్రత్యక్షమైన దివ్యపురుషుడినీ, తన గొడ్డలి చేసిన గాయం నుంచి కారుతూ కాలువపట్టిన నెత్తురునూ చూసి భీతిల్లిన గోపాలకుడు మరణించి, కిందపడిపోయాడు. విష్ణువు పుట్టలోపలికి వెళ్ళిపోయాడు.\n\nజరిగిన దానిని గమనించిన ఆవు వెను దిరిగి, మందలోకి వెళ్ళకుండా, చోళరాజు మందిరానికి వెళ్ళింది. ఆయనముందు కన్నీళ్ళు కారుస్తూ, నేలమీదపడి దుఃఖంతో అటూ, ఇటూ దొర్లసాగింది. ఆవు చేష్టలు చూసి, చోళరాజు నివ్వెరపోయాడు. మందను వదలి ఆవు ఒంటరిగా ఎందుకు తిరిగి వచ్చిందో ఆయనకు అర్థంకాలేదు. వెంటనే ఒక చారుణ్ని పిలిపించాడు.\n\nఆవును లేపి, తోలుకెళ్ళి మందలో కలిపి, గోపాలకుడిని హెచ్చరించి రమ్మని ఆజ్ఞా పించాడు. ఆయన మాటలు అర్థం చేసు కున్నట్లు ఆవు పొర్లడం మాని, లేచి నిలబ డింది. ఒకసారి చారుడివైపు చూసి, మంది రంలోంచి అవతలకి అడుగులు వేసింది.\n\nముందు నడుస్తున్న ఆవు చారుడిని వేంకటాద్రి మీద ఉన్నపుట్ట దగ్గరికి చేర్చింది. చారుడు అక్కడ గోపాలకుడి శూన్నీ, కాలువ కట్టిన రక్తాన్నీ చూసి నిర్ఘాంతపోయాడు. ఆవును మందవైపు మళ్ళించి, తాను ఇంటి దారిపట్టాడు. మరణించిన గోపాలకుడి గురించీ, రక్త ప్రవాహం గురించీ రాజుకు విన్నవించాడు.\n\nఆశ్చర్యపోయిన చోళరాజు గోపాలకుడు ఎందుకు మరణించాడో తెలుసుకోవాలను కున్నాడు. వెంటనే పల్లకీమీద వేంకటాద్రి పుష్కరిణి ప్రాంతం చేరుకున్నాడు.\n\nగోపాలకుడి శవాన్నీ, రక్తాన్నీ చూసి చోళ రాజు కోపావేశంతో ఒళ్లు మరిచిపోయాడు. “ఈ దారుణానికి కారకులు ఎవరు, ఎవ రైనాసరే శిక్షించి తీరుతాన”ని అంటూ అరి చాడు. ఆ అరుపులు విని విష్ణువు పుట్టలో నుంచి వెలుపలికి వచ్చాడు. “గోమాతను చంపబోయిన గోపాలకుడి గొడ్డలిదెబ్బ, నాతలకు తగిలి గాయమైంది. గోపాల\n\nకుడు భయంతో మరణించాడు. వాడు నీ సేవకుడు. నన్ను గాయపరచి అపరాధం చేశాడు. సేవకుడు చేసిన తప్పులకు యజమాని బాధ్యుడు. గోపాలకుడు చేసిన నేరా నికి నిన్ను శిక్షిస్తున్నాను. పిశాచివైపో..!” అంటూ శపించాడు.\n\nఅయనను విష్ణువుగా తెలుసుకున్న చోళరాజు క్షమాబిక్ష కోరాడు. విష్ణువు శాప విమోచన విధిని వివరించి, వెళ్ళమన్నాడు. చోళరాజు పిశాచిగా మారి అడవులు పట్టు కుని వెళ్ళిపోయాడు.\n\nవిష్ణువు గోపాలకుడిని బ్రతికించాడు. గొడ్డలితో కొట్టినందుకు గోపాలకుడు పశ్చా త్తాపం వెలిబుచ్చాడు. విష్ణువు అతడిని క్షమించాడు. భవిష్యత్తులో వేంకటాద్రిమీద అర్చామూర్తిగా ఆలయంలో నెలకొనే తనను ప్రతిరోజూ మొట్టమొదటిసారి దర్శించు కునే అవకాశం అతనికీ, అతని వంశీకులకు తరతరాలు ఉండేలా గోపాలకుడికి వరమి చ్చాడు. గోపాలకుడు ఆయనను స్తుతించి,\n\nనగరానికి వెళ్ళిపోయాడు.\n\nవిష్ణువు దేవతల గురువైన బృహస్పతిని స్మరించాడు. వెంటనే బృహస్పతి ఆయన ముందు ప్రత్యక్షమయ్యాడు. విష్ణువు తన తలకు తగిలిన గాయాన్ని ఆయనకు చూపించి, తగిన మందును సూచించమని అడిగాడు. “మేడిచెట్టు పాలతో జిల్లేడు దూదిని తడిపి కట్టు కడుతూ ఉంటే గాయం త్వరగా మానిపోతుందన్నాడు” బృహస్పతి.\n\nమేడిచెట్టు పాలతో గాయానికి వైద్యం చేసుకుంటూ చింతచెట్టుకింది పుట్టలోనే వాసం చేస్తూ, కాలం గడుపుతూ, లక్ష్మికోసం పరితపిస్తూ ఉండిపోయాడు విష్ణువు. ఒక నాడు మేడిపాల కోసం పర్వతంమీద వెదు కుతూ తిరుగుతున్నాడు. అదే సమయంలో అటుగా వస్తున్న శ్వేతవరాహమూర్తి కంట బడ్డాడు.\n\n“అమమతి లేకుండా నా రాజ్యంలో సంచరిస్తున్నది ఎవరు?” అంటూ పెడ బొబ్బలు పెట్టాడు శ్వేత వరాహుడు. ఆయనను చూడగానే విష్ణువు పరుగునవెళ్ళి పుట్టలో నక్కి దాక్కున్నాడు. శ్వేత వరాహుడు సమీపానికి వచ్చి, పుట్టలోనుండి వెలుపలికి రమ్మంటూ హుంకరించాడు. విష్ణువు వెలుపలికి వచ్చి శ్వేత వరాహస్వామి ముందు నిలుచున్నాడు. శ్వేతవరాహుడూ, విష్ణువూ చూడగానే ఒకరినొకరు పోల్చుకున్నారు. లక్ష్మి అలిగి వెళ్ళిపోయిన కారణంగా ఆమెను అన్వేషిస్తూ అక్కడికి చేరుకున్నట్టు చెప్పాడు విష్ణువు.\n\nశ్వేతవరాహంగా ఆవిర్భవించి, హిరణ్యా క్షుడిని వధించి, భూమిని ఉద్ధరించిన\n\n\n\nనాటినుండీ ఆ పర్వతంమీదనే నివసిస్తు\nన్నట్లు వివరించాడు శ్వేతవరాహుడు. ఆ\nపర్వతం శేషాద్రి, గరుడాద్రి, వేంకటాద్రి,\nనారాయణాద్రి, వృషాద్రి, వృషభాద్రి,\nఅంజనాద్రి అనే సప్తగిరుల సముదాయ\nమనీ, అదంతా తనసామ్రాజ్యమనీ చెప్పాడు.\n\nతాను భూలోకంలో వేంకటాచలంమీద\nశ్రీనివాసుడు అనే పేరుతో ఉంటున్నట్లు\nశ్రీమహావిష్ణువు, శ్వేతవరాహుడితో చెప్పాడు.\n“శ్వేతవరాహదేవా.. నువ్వు ఎవరోకాదు, నా\nఅంశావతారానివే. కలియుగం పూర్తయ్యే\nదాకా నేను వేంకటాద్రిమీదనే ఉండాలను\nకుంటున్నాను. నూరు అడుగుల స్థలం\nనాకు దానంచేయి” అన్నాడు.\n\n“ప్రతిఫలంగా ధనం లేకుండా స్థలం\nఇవ్వను” అని తేల్చి చెప్పాడు శ్వేతురాహుడు.\n\n“ప్రతిఫలంగా ధనాన్ని మించిన ఐశ్వర్యాన్ని ఇస్తాను. భవిష్యత్తులో ఈ పర్వతం మహాక్షేత్రం అవుతుంది. భక్తులు నా దర్శనం కోసం తండోపతండాలుగా ఇక్కడికి వస్తారు. నన్ను దర్శించుకునేందుకు ముందు విధిగా నిన్ను దర్శించి, నీకు క్షీరాభిషేకం చేసి, నైవేద్యం అర్పించే విధంగా నిర్ణయిస్తు న్నాను” అన్నాడు శ్రీనివాసుడు.\n\nశ్వేతవరాహుడు సంతోషంతో అంగీకరిం\n\nచాడు. శ్రీనివాసుడు కోరిన విధంగా పుష్కరిణీ తీరంలో నూరు అడుగుల స్థలాన్ని ధారాదత్తం చేశాడు. తన అనుమతితో, తన సామ్రాజ్యంలో నివసిస్తున్న వకుళమాలిక అనే స్త్రీని శ్రీనివాసుడికి వంటకత్తెగా నియమిస్తానన్నాడు శ్వేతవరాహుడు. ఆయన భోజనం కోసం ప్రతిరోజూ శ్యామధాన్యాన్నీ, తేనెనూ ఇస్తానన్నాడు.\n\nశ్వేత వరాహుడు శ్రీనివాసుడికి వకుళమాతను పరిచయం చేశాడు. శ్రీనివాసుడిని చూడగానే వకుళమాలికను ఏదో తెలియని అనందం ఆవరించింది. శ్రీనివాసుడి దివ్యమంగళస్వరూం ఆమెకు పారవశ్యం కలిగించింది. “సపర్యలు చేస్తూ, చక్కగా వండి పెడుతూ శ్రీనివాసుడిని కన్నబిడ్డలా చూసు కుంటానంది.\n\nవకుళమాలిక వాత్సల్యంతో చేసే ఉపచారాలు శ్రీనివాసుడి మానసిక వేదనను, గాయంమూలంగా కలిగే బాధనూ దూరం చేస్తున్నాయి. వకుళమాలిక క్రమం తప్పకుండా శ్రీనివాసుడి గాయానికి మేడిపాలతో వైద్యం చేయసాగింది. ఆమె చేతిచలవతో గాయం త్వరగా మానిపోయింది. పర్వతంమీద విహరిస్తూ, శ్రీనివాసుడు హాయిగా కాలం వెళ్ళదీస్తున్నాడు.\n\nసాలెవాడు మాత్రం రాజకుమార్తెకు మాట\nఇచ్చిన మరుక్షణం నుంచీ విచారంలో\nమునిగిపోయాడు. తాను ఏం చెయ్యాలి?\nగరుడవాహనం మీద తాను ఎటైనా పారి\nపోవచ్చు. కాని తన ప్రియురాలు తనకు\nదక్కదు. విక్రమసేనుడు తన మామను\nచంపి, సుదర్శనను ఎత్తుకు పోయి పెళ్లి\nచేసుకుంటాడు. తాను యుద్ధం చేస్తే తన\nచావు తప్పదు. ప్రియురాలి ఎడబాటు వల్ల\nకూడా తనకు చావే కలుగుతుంది. ఎలాగూ\nచావు తప్పనప్పుడు ధైర్యంగా చావటమే\nవివేకం. తాను నారాయణమూర్తి వేషంలో\nయుద్ధానికి పోతే శత్రువు భ్రమపడి, బెదిరి\nపారిపోనూ వచ్చు.\n\nసాలెవాడు ఇలా నిర్ణయించుకునేసరికి\nఅసలు వైకుంఠంలో గరుత్మంతుడు శ్రీమ\nన్నారాయణ మూర్తి వారితో భూలోకంలో\nజరిగినదంతా చెప్పి, “దేవా, నీ రూపం\nధరించి తిరుగుతున్న ఈ సాలెవాడు\nయుద్ధంలో చస్తే, ఇక మీకు పూజా పున\nస్కారాలుండవు. మీలో ప్రజలకు విశ్వాసం\n\nపోతుంది. మరి ఏం చేస్తారో ఆలోచిం\nచండి,” అన్నాడు.\n\nదానికి నారాయణమూర్తివారు, “పక్షి\nరాజా, అక్రమంగా కప్పాలు వసూలు\nచేస్తున్నందుకు విక్రమసేనుడు చావాలి. పై\nపెచ్చు, వాడు నా భక్తులైన రాజు వంశాన్ని\nనిర్మూలించ జూస్తున్నాడు. నేను సాలెవాణ్ణి\nఆవహించి, వాడి చక్రంలో ప్రవేశిస్తాను,”\nఅన్నాడు.\n\nతెల్లవారు ఝామునే సాలెవాడు రాజ\nకుమార్తె సహాయంతో యుద్ధసన్నద్ధుడై\nనాడు. రాజు కూడా తన సైన్యంతో సహా\nయుద్ధం చెయ్యడానికి నగరం వెలువ\nడ్డాడు. రెండు సేనలూ యుద్ధానికి తలప\nడ్డాయి. సాలెవాడు తన గరుడవాహనం మీద\nఆకాశం మీదుగా ఎగురుతూ యుద్ధరం\nగానికి వెళ్లి, సేనలకు ఎగువగా గాలికి\nనిలిచి, శంఖం పూరించాడు.\n\nశంఖనాదం విని పైకి చూసి, శత్రు\nసేనలు, విష్ణుమూర్తే తమతో యుద్ధానికి\nవచ్చాడనుకుని బెదిరిపోయాయి. చాలా"
        },
        {
            "title": "మిత్రభేదం-12",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "మంది పడిపోయారు. కొందరు మూర్ఛపోయారు. కొందరు వెర్రిగా ఆకాశం కేసిచూస్తూ ఉండిపోయారు. ఆసమయంలో సాలెవాడు తన చక్రాన్ని విక్రమసేనుడిపై విసిరాడు. అది విక్రమసేనుణ్ణి రెండుగా నరికి, సాలెవాడి చేతికి తిరిగి వచ్చింది. అతని సామంతులందరూ సాలెవాడిముందు సాప్టాంగపడి, శరణు వేడారు.\n\n“ఇకనుంచీ మీరు సుప్రతివర్మకు లోబడి ఉండండి.” అన్నాడు సాలెవాడు. అందరూ అందుకు ఒప్పుకున్నారు. విక్రమసేనుడి బలాలన్నీ సుప్రతివర్మ పరం అయాయి. అనంతరం సాలెవాడు శాశ్వతంగా రాజకు మార్తెతో సమస్త సుఖాలూ అనుభవించాడు.\n\nదమనకం చెప్పిన కథ విని కరటకం, “సరే నీకంత నమ్మకం ఉన్నది గనక పింగ శకం వద్దకు వెళ్లి, నీ యుక్తి పారుతుందేమో చూడు, విజయీభవ!” అన్నది.\n\nదమనకం పింగళకం వద్దకు వెళ్లి వంగి\n\nనమస్కరించి, పింగళకం అనుమతితో కూర్చున్నది.\n\n“నన్ను ఇంతకాలం చూడవచ్చావు కావేం?” అని పింగళకం అడిగింది.\n\n“ఏలినవారి క్షేమ భద్రతల దృష్ట్యాం ఒక అతి ముఖ్య విషయం మనవి చేయటానికి ఇలా వచ్చాను. ఒక్కొక్కసారి, యజమానికి రుచించని మాటలు కూడా భృత్యులు మనసు విప్పి చెప్పవలసి ఉంటుంది. రుచించని సత్యాలు చెప్పే ధైర్యం విశ్వాసపాత్రులైన భృత్యులకే ఉంటుంది,” అన్నది దమనకం.\n\n“ఏమిటి నువు చెప్పదలిచిన సంగతి?” అని పింగళకం ఆసక్తితో అడిగింది.\n\n“మహారాజా, ఏలిన వారి ఆదరానికి పాత్రమైన సంజీవకం రాజద్రోహానికి ఒడి గట్టాడు. తమరిని చంపి, సింహాసనం చేజి క్కించుకునే ఎత్తుగడలను చాలా మందికి తెలిపాడు. ఇవాళే ఈ కుట్ర అమలు జరు గుతుందట. అనువంశికంగా తమ కొలువు చేస్తున్న నా విధి గనక, తమర్ని హెచ్చరించటానికి వచ్చాను,” అన్నది దమనకం.\n\nఈ వార్తవిని పింగళకం అదిరి పోయింది. అది గమనించి దమనకం, “మహారాజా, కదిలిన పంటిని పెరికెయ్యాలి. వ్యాధిని అంకురంలోనే తుంచెయ్యాలి. శత్రువుగా తయారైన వాణ్ణి నాశనం చెయ్యాలి. పరిపాలన యావత్తూ ఈ ఎద్దుకు అప్పగించి, తమరు పెద్ద చిక్కులో పడ్డారు,” అన్నది.\n\n“కాని, సంజీవకం ఉన్నట్టుండి నాకెందుకు ద్రోహం తలపెట్టాలి? నేను అతనికి అసంతృప్తి కలిగించడానికి ఏమీ చెయ్యలేదే?” అని పింగళకం అడిగింది.\n\n“దుర్మార్గుడికి కారణాలు కావాలా మహారాజా? అతను మొదటి నుంచీ ద్రోహ బుద్ధి తోనే ఉన్నాడని అనుమానం. తమరూ, ఈ ఎద్దూ లాంటి బలశాలులు ఇద్దరికీ, ఈ అరణ్యంలో తావు లేదు. అతను కపటంగా తమ అనుగ్రహం సంపాదించి, పెట్టిన చేతినే కరిచే ఉద్దేశంలో ఉన్నాడు. మీరు కృత ఘ్నుడి కథ వినలేదా?” అన్నది దమనకం.\n\n“ఏమిటా కథ?” అని పింగళకం అడిగింది. దమనకం ఇలా చెప్పింది:\n\nకృతఘ్నుడి కథ\n\nయజ్ఞదత్తుడనే పనికిమాలిన దరిద్రుడికి గంపెడు పిల్లలు. ఒక రోజల్లా ఇంటిల్లిపాదీ పస్తులున్న మీదట యజ్ఞదత్తుడి భార్యకు కోపం వచ్చి, “పనికిమాలిన కటికవాడా, నీ పిల్లలు ఆకలికి చూడడం కనబడటం లేదా? ఏమీ పట్టనట్టు చేతులు కట్టుకుని కూర్చున్నావేం? ఎటైనా వెళ్లి ఏమైనా సంపాదించి మరీ తిరిగిరా,” అన్నది.\n\nఈ మాటకు నొచ్చుకుని ఆ బ్రాహ్మడు ఇంటినుంచి బయలు దేరాడు. చాలా దూరం వెళ్లగా, ఒక అడవి వచ్చింది. అత నికి దాహం వేసి, నీటి కోసం వెతక సాగాడు. కీకారణ్యం మధ్య ఒక లోతైన గుంట కని పించింది. దాని చుట్టూ గడ్డి ఏపుగా పెరిగి\n\nఉన్నది గాని, అందులో నీరు లేదు. యజ్ఞ దత్తుడు అందులోకి తొంగి చూసే సరికి అతనికి ఒక పులీ, ఒక కోతీ, ఒక పామూ, ఒక మనిషీ కనిపించారు. గుంటలో ఉన్న వాళ్లు అతన్ని చూశారు.\n\nపులి యజ్ఞదత్తుడితో, “మహాత్మా, ప్రాణ రక్షణను మించిన పుణ్యం లేదు. అందు చేత నన్ను బయటకి తీసి నా వారిని కలు సుకునేటట్టు చెయ్యి,” అన్నది.\n\n“నీ పేరు చెబితేనే ప్రాణులకు భయం కదా, నేను నిన్ను గుంటలోపలి నుంచి ఎలా పైకి తీయను?” అన్నాడు యజ్ఞదత్తుడు.\n\n“అయ్యా ఏ పాపానికైనా ప్రాయశ్చిత్తం ఉన్నది గాని, కృతఘ్నతకు పరిహారం లేదు. నా గురించి నువు భయపడవలసిన పని లేదు. ప్రాణాపాయ స్థితిలో ఉన్న నన్ను జాలి దలిచి పైకి తియ్యి.” అన్నది పులి.\n\nప్రాణ రక్షణ యత్నంలో ప్రాణం పోయినా పుణ్యమే గదా అనుకుని ఆ బ్రాహ్మడు, వనలతలను బలమైన మోకుగా చేసి, దాని సహాయంతో పులిని పైకి లాగాడు.\n\n“అయ్యా నన్ను కూడా పైకి లాగు,” అని కోతి బతిమిలాడింది. పాము కూడా అలాగే కోరింది. బ్రాహ్మడు ఆ రెంటినీ గుంట నుంచి పైకి లాగాడు.\n\nపూర్వం తూర్పుకనుమ ప్రాంతంలో\nకప్పలపాలెం అనే గ్రామం, దాని సరసనే\nఒక కొండ ఉండేవి. కొండ కారణంగా\nవానలు బాగా కురవడం, చెరువులన్నీ\nఏడాది పొడుగునా నీటితో నిండడం జరి\nగేది. కొండకు ఉత్తరాన ఉన్న పెద్దచెరువులో\nమండూకసేనుడనే కప్ప ఉండేది. దానికి\nచిన్నతనంనుంచీ కొత్త విషయాలు తెలుసు\nకోవాలనే కుతూహలం ఉండేది. అది\nసమయం దొరికినప్పుడల్లా ఆకాశంలో\nఎగిరే పక్షులను చూసి అసూయపడుతూ\nఉండేది. “నేనుకూడా వాటిలాగా ఎగర\nగలిగితే ఎంత బాగుండును? అవి తాము\nచూసిన ప్రాంతాలన్నిటి గురించీ ఎన్నెన్ని\nవింతలూ, విషయాలూ చెపుతాయో గదా.\nకనీసం కొండ అవతల ఏముందోకూడా\nనిన్నమొన్నటిదాకా నాకు తెలియదు.”\n\nఈ పద్ధతిలో అస్తమానం మథనపడే\nమండూకసేనుణ్ణి పెద్దచెరువులోని తక్కిన\nజలచరాలు ఆటపట్టిస్తూ ఉండేవి. కొండకు\nఅవతలి పక్క చిన్నచెరువు అనేదొకటి\n\nఉందనీ, అందులో తాబేళ్ళు కూడా\nఉంటాయనీ పక్షులు చెప్పుకోగా విన్న\nమండూకసేనుడికి ప్రపంచమంతా కాక\nపోయినా కనీసం చిన్నచెరువునైనా చూసి\nరావాలనే కోరిక బలంగా కలిగింది. దీన్ని\nగురించి అది కొందరు స్నేహితులకు చెప్పి\nనప్పుడు వాళ్ళంతా గేలిచెయ్యడం తప్ప\nమరేమీ జరగలేదు.\n\n“నువ్వెక్కడికి వెళతావు? నువ్వొక చిన్న\nకప్పవు. మహాఅయితే రెండు గంతులేస్తే\nఒక అడుగు దూరం పోగలవేమో. కొండను\nదాటడం అంటే మాటలా? పగటికలలు\nవూని బుద్ధిగా చెరువులోనే హాయిగా\nఉండు. పిచ్చివేషాలు వేశావంటే కొండ\nమీదున్న ఏ నక్కకో ఆహారమైపోతావు. రోగం\nకాస్తా కుదురుతుంది.” అన్నారు వాళ్ళు.\n\nవాళ్ళు నిరుత్సాహ పరుస్తున్నకొద్దీ\nమండూకసేనుడికి కొండ అవతలికి వెళ్ళి\nరావాలనే కోరిక మరింత బలపడుతూ\nవచ్చింది. మండూకసేనుడికి తన ప్రయాణం\nగురించిన ఆలోచనలు మొదలయాయి."
        },
        {
            "title": "వెనకచూపు",
            "page_start": 30,
            "author": "కొడవటిగంటి రోహిణీ ప్రసాద్",
            "pdf_page": 30,
            "content": "కొండ దాటనవసరంకూడా లేదు. కొండ శిఖరానికి చేరుకోగలిగితే చాలు. అవతలే ముందో స్పష్టంగా చూడవచ్చు.\n\nవిచిత్రమేమిటంటే అదే సమయానికి దక్షిణదిక్కులో కొండ అవతలున్న చిన్న చెరువులో నివసించే భేకవర్మ అనే మరొక కప్పకుకూడా ఇటువంటి కోరికే కలిగింది. పెద్దచెరువును గురించిన సమాచారం పక్షుల పిచ్చాపాటీద్వారా తెలుసుకున్న భేకవర్మకు అందులో పెరిగే తామరపువ్వులను చూడా లనే కుతూహలం పెరగసాగింది. అదీకాక పెద్దచెరువులో తాబేళ్ళనేవి ఉండవట. తిండి కోసం వాటితో పోటీపడే బాధకూడా ఉండదు. పైగా పెద్దచెరువు మన చిన్న చెరువుకు రెండింతలుంటుందట కూడానూ. అక్కడికి ఒక్కసారైనా వెళ్ళిరావలిసిందే. ఈ ప్రయాణం గురించి ఆలోచించడంతో భేక వర్మకు కంటిమీద కునుకు లేకుండా పోయింది. స్నేహితులు ఎంత నిరుత్సాహ పరిచినప్పటికీ ఒకవెన్నెల రాత్రివేళ భేకవర్మ కొండ దాటేందుకు ప్రయాణం కట్టనే కట్టింది.\n\nసరిగొ అదే సమయానికి అటువేపు నుంచి మండూకసేనుడి ప్రయాణంకూడా మొదలయింది. తాముండే చెరువులో మునకలేస్తూ, ఒడ్డున కాస్తంతమేర గంతు లేసి వచ్చే కప్పలకు మైలున్నర దూరం ప్రయాణించడమంటే మాటలుకాదు. చీకటిలో ఈ కప్పలు రెండూ తలొకవేపు నుంచీ చెంగుచెంగున గెంతుకుంటూ కొండ సమీపానికి చేరుకున్నాయి. అంతకంతకూ పెరిగే చలికి తట్టుకుంటూ కప్పలు రెండూ ఒకే సమయానికి శిఖరాన్ని చేరుకున్నాయి.\n\nతక్కిన విశేషాలు గమనించే లోపల అవి ఒకదాన్నోకటి చూసి ఆశ్చర్యపడ్డాయి.\n\nభేకవర్మ ముందుగా “అన్నా, తమ రెవరు? ఈ సమయంలో ఈ కొండమీది కెందుకొచ్చారు?” అని ప్రశ్నించింది. అవి రెండూ ఒకదాన్ని గురించి మరొకటి తెలు సుకున్నాయి. “మా స్నేహితులెంత చెప్పినా చిన్నచెరువును చూడాలనే కోరికను చంపు కోలేక ఇలా వచ్చాను” అని మండూక సేనుడు చెప్పడం భేకవర్మకు చాలా ఆనందం కలిగించింది.\n\nభేకవర్మ “చాలా సంతోషం అన్నా, అయితే ఇకనేను సెలవు తీసుకుంటాను. పెద్దచెరువులోని తామరపువ్వులను చూడా లని ఎన్ని కలలు కన్నానో. ఇంకా మనం కొండ దిగి చాలాదూరం పోవాలికదా” అనగానే మండూకసేనుడు “తమ్ముడూ, ఇప్పటికే ఇన్ని గెంతులు గెంతి ఇంత దూరం వచ్చాం. ఒకపని చేద్దాం. ఈ శిఖరాన్నుంచే మీ చిన్న చెరువును నేను చూస్తాను, మా\n\nపెద్ద చెరువును నువ్వు చూసెయ్యి. పనయి\nపోతుంది. కాస్త సేద తీరాక ఎవరింటికి\nవారు తిరిగిపోదాం. అనుకున్న చోటికి వెళ్ళ\nలేకపోయినా ఇప్పటిదాకా మనం పడ్డ శ్రమ\nవృథా కాదులే. ఏమంటావు?” అని అడి\nగింది.\n\nఈ ఆలోచన భేకవర్మకు చాలా నచ్చింది.\n“అన్నా, నుప్వెంతో అనుభవజ్ఞుడిలా ఉన్నావు.\nఈ ఆలోచన నాకు రాలేదు సుమా. పెద్ద\nచెరువులోని తామరపువ్వులను దగ్గరికెళ్ళి\nవాసన చూడలేకపోయినా కనీసం కళ్ళారా\nచూసి అనందిస్తాను. అసలు కొత్త ప్రాంతా\nలను చూడకపోయినా వాటి గురించి మా\nమిత్రులకు వర్ణించి చెప్పడం బావుంటుంది.\nఏమంటావు?” అన్నది. దానికి మండూక\nసేనుడు “బదులిస్తూ, నిజమే, చిన్నచెరువు\nతాబేళ్ళనూ, ఇతర విశేషాలనూ చూడాలని\nనాకుమాత్రం లేదా ఏమిటి? నేనుకూడా\nమీ చిన్నచెరువు ఒడ్డున తిరిగే తాబేళ్ళను\n\nఇక్కణ్ణించే చూసి వెళతాను. క్షేమంగా ఎవ\nరింటికి వారు తిరిగిపోదాం” అన్నది.\n\nఇలా నిర్ణయించుకున్నాకక్షులు రెండూ\nతామున్నచోటునుంచే కొండ అవతలివేపుకు\nచూడడానికి ప్రయత్నించాయి. అయితే\nకప్పలు మరీ చిన్నవిగా ఉండడంతో అడ్డో\nచ్చిన బండరాళ్ళు తప్ప వాటికేమీ కనబడ\nలేదు. తమ శ్రమ అంతా వృథా అయిందని\nకళ్ళనీళ్ళు పెట్టుకుంటున్న భేకవర్మను\nఓదారుస్తూ మండూకసేనుడు “తమ్ముడూ,\nవిచారించకు. నేనొక ఉపాయం చెప్పుతాను.\nశిఖరంమీద ఒక కొనదేరిన రాయి ఉంది\nచూశావా? మనమిద్దరం దానిమీదికెక్కి,\nనిటారుగా సాగి నిలబడితే మనకు కింద\nనున్న దృశ్యాలన్నీ బాగా కనబడతాయి.\nవుందుగా మనం ఎలా నిలబడాలో\nతేల్చుకుందాం” అన్నది.\n\nఈ ఆలోచన భేకవర్మకు చాలా నచ్చింది.\nఅయితే కప్పలు వెనకకాళ్ళమీద నిలబడ\n\nT నవంబర్ 2010\n\n32\n\nచందమామ\n\nలేవు. వారిలో మళ్ళీ నిరాశ అలముకుంది. అయితే ఈసారి సమస్యకు ఉపాయం భేకవర్మకే తట్టింది. “అన్నా, మనమిద్దరం ఎదురెదురుగా భుజాలు పట్టుకుని నిలు చుందాం. అప్పుడు ఒకరి భుజంమీది నుంచి మరొకురం అవతలేముందో చూసేద్దాం. ఏమంటావు?” అన్నది.\n\nఇలా చేద్దామని నిశ్చయించుకున్న కప్పలు రెండూ కష్టపడి మొనదేరిన శిల అంచుకు చేరుకుని, కాలుజారి కిందపడి పోకుండా ఒకదాన్నోకటి పట్టుకుని నిలు చున్నాయి. అయితే కప్పలకు కళ్ళు ఎక్కడుంటాయంటే నిలబడిన ఏ కప్పకయినా కళ్ళు వెనక ఉన్న దృశ్యాన్నే చూడగలవు. ఇది అర్థం కాకపోవడంతో వాటికి ఏం జరుగుతోందో తెలియలేదు.\n\nఅవి నిలబడి ఉన్నప్పుడు ఎన్నడూ, దేన్నీ చూడలేదు. చిన్న చెరువువేపుకు ముఖం పెట్టి నిలుచున్న మండూకసేను డికి తాను జీవితమంతా నివసించిన పెద్ద చెరువూ, పెద్దచెరువుకేసి చూస్తున్నానను కున్న భేకవర్మకు తన స్వస్థలమైన చిన్న చెరువూ కనబడ్డాయి. కాలు జారుతుందనే భయంకొద్దీ అవి తొందరగా కిందికి దిగి\n\nరావలసివచ్చింది.\n\nభేకవర్మనిరుత్సాహంతో “అన్నా, మరేమీ అనుకోకు. నీవుండేది పెద్దచెరువంటే అదేదో పెద్దదిగా ఉంటుందనుకున్నాను. సరిగ్గా మా చెరువంతే ఉంది. దాని ఒడ్డునకూడా తాబేళ్ళవంటివి తిరుగుతున్నట్టున్నాయి. పక్షులు చెప్పినవన్నీ అతిశయోక్తుల్లా అని పిస్తున్నాయి” అన్నది. మండూకసేనుడు నిరాశగా “నాకూ అలాగే అనిపిస్తోంది. మీ చెరువు అంత చిన్నదేమీ కాదనుకుంటాను. తామరపువ్వులు కూడా కనబడటం లేదు. ఈ మాత్రందానికి కొండ దిగివెళ్ళడం కూడా అనవసరమే” అన్నది.\n\nఈ విధంగా నిరుత్సాహపడ్డ కప్పలు రెండూ వెనుదిరిగి ఇంటిమార్గం పట్టాయి. భేకవర్మఈపాటి విశేషం చూడటానికి ఇంత శ్రమపడడం అనవసరమే అనుకున్నది. మరోవైపున మండూకసేనుడు కూడా, వృథా ప్రయాస మానుకోమని స్నేహితులు చెప్పిన సలహా సరైనదేనన్నమాట అనుకుంటూ కొండ దిగింది. నిలబడినప్పుడు తమకు ఉండేదల్లా వెనకచూపేనని వాటికి తెలియదు.\n\n(జపాన్ జానపద కథ అధారం)\n\nచందమామ\n\n33\n\nనవంబర్ 2010 T\n\nకొమరయ్యా, చలపతీ అనే వాళ్లు బాల్య స్నేహితులు, వాళ్లు చిన్నతనంలోనే తమ గ్రామం వదలి, కోటగిరి అనే పెద్ద ఊరు చేరారు. అక్కడ కొమరయ్య కొబ్బరికాయల దుకాణం పెట్టాడు. చలపతి ఒక షావుకారి వద్ద గుమాస్తాగా చేరాడు. ఒకూటి మధ్యాహ్నం వేళ చలపతి కొమరయ్య దుకాణానికి వచ్చి, “కొమరయ్యా, నీ నుంచి ఒక సాయం కావాలి,” అన్నాడు.\n\n“ఏమిటది?” అడిగాడు కొమరయ్య.\n\n“మరేం లేదు. నా భార్య ఆడపిల్లను ప్రసవించినట్టు కబురు వచ్చింది. పిల్లను చూసేందుకు, మా అత్తవారి గ్రామం బయలుదేరాను. అయితే, అంతలో మరొక వార్త. మన గ్రామం వైపు ఉన్న ఏరు పొంగిందట. నన్ను చూసేందుకు వస్తున్న మా అమ్మా, నాన్నా ఇక్కడికి ఎప్పుడు చేరతారో తెలియదు. ఒకవేళ, వాళ్లు చీకటిపడి వస్తే, ఇంటికి తాళం వేసే ఉంటుంది గనక కష్టపడిపోతారు. ఈ రాత్రికి, మా ఇంట్లో పడుకో, నేను సూర్యోదయం వేళకు వచ్చే\n\nస్తాను,” అంటూ చలపతి, కొమరయ్యకు తన ఇంటి తాళం చెవి ఇచ్చాడు.\n\n“నువ్వు ఇంటి గురించి ఏమీ బెంగ పడకు. ఈ రాత్రి కొంచెం ముందుగానే భోజనం చేసి, మీ ఇంటికి వెళ్లి పడుకుంటాను,” అన్నాడు కొమరయ్య. చలపతి వెళ్లిపోయాడు. కొమరయ్య, ఆ రాత్రి ఇల్లు చేరేసరికి, అతడి భార్య మంచంలో ముసుగు పెట్టుకని మూలుగుతున్నది. ఆమెకు విప రీతమైన జ్వరం!\n\nకొమరయ్య వెంటనే వెళ్లి, వైద్యుణ్ణి తీసుకు వచ్చాడు. ఆయన ఏదో మాత్రలు ఇచ్చి, తెల్లవారేలోపల రోగిచేత, మూడు సార్లు మింగించమన్నాడు. కొమరయ్యకు చలపతి ఇంటి విషయం గుర్తుకు వచ్చింది. అయితే, భార్యను ఒంటరిగా వదిలివెళ్లే పరిస్థితి కాదు! ఇప్పుడేం చేయాలి? అని ఆలోచిస్తున్న కొమరయ్యకు, చలపతి ఇంటికి ఎదురుగా ఉన్న ఇంట్లోకి, కొత్తగా అద్దెకు వచ్చిన ఆదిత్య అనే యువకుడు గుర్తుకు వచ్చాడు. అతను బ్రహ్మచారి.\n\n25 ఏళ్లనాటి చందమామ కథ"
        },
        {
            "title": "దొంగ దొరికాడు!",
            "page_start": 34,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 34,
            "content": "కొమరయ్య, వెంటనే అతడి దగ్గిరకు వెళ్లి, సంగతి వివరంగా చెప్పి, “నీకు ఇబ్బంది కలిగిస్తున్నాను. ఈ రాత్రికి చలపతి ఇంట్లో పడుకోగలవా?” అని అడిగాడు.\n\nఅందుకు ఆదిత్య నవ్వి, “ఇరుగూ పొరుగూ అన్నాక, ఈ మాత్రం సహాయ పడక పోతే ఎలా!” అంటూ కొమరయ్య నుంచి చలపతి ఇంటి తాళం చెవి తీసుకు న్నాడు.\n\nమర్నాటి సూర్యోదయం వేళకు కొమ రయ్య భార్యకు జ్వరం తగ్గింది. ఆదిత్య నుంచి తాళం చెవి తీసుకుందామని, కొమ రయ్య, చలపతి ఇంటికి వెళ్లాడు. అతను తలుపు తట్టేసరికి, దగ్గిరగా వేసి ఉన్న తలుపులు తెరుచుకున్నవి. లోపలి దృశ్యం చూసి నిర్ఘాంతపోయాడు కొమరయ్య.\n\nఆదిత్య ఒక స్తంభానికి కట్టివేయబడి ఉన్నాడు. ఇల్లంతా చిందరవందరగా ఉన్నది. కొమరయ్య, ఆదిత్య నోట్లో కుక్కి ఉన్న గుడ్డలు తీసి కట్లు విప్పాడు. ఆదిత్య ఒంట్లో\n\nఏ మాత్రం సత్తువ లేని వాడిలా నేలమీద చతికిలాబడిపోయాడు.\n\nకొమరయ్య, అతణ్ణి, “ఏం జరిగింది?” అని అడిగాడు.\n\nదానికి ఆదిత్య, “ఒక రాత్రివేళ, తలుపు తట్టిన శబ్దం అయితే, చలపతి గారి తల్లి దండ్రులు వచ్చారేమో అని, తలుపు గడి తీశాను. చేత కత్తితో దొంగ ఒకడు లోపలికి వస్తూనే, కత్తిని నా గుండెలకు ఆనించి, స్తంభం దగ్గిరకు నడిపించి, నన్ను తాడుతో దానికి బిగించాడు. తర్వాత నేను అరవ బోయేసరికి, నోట్లో గుడ్డలు కుక్కాడు. నేను భయంతో, ఊపిరాడకా, అలా సొమ్మ సిల్లిపోయాను,” అని చెప్పాడు.\n\nఇది విన్న కొమరయ్యకు నోట మాట రాలేదు. దొంగఏం ఎత్తుకుపోయి ఉంటాడో అని, అతడు చూస్తుండగా, చలపతి లోప లకు వస్తూనే, “ఏం జరిగింది కొమరయ్య?” అని అడిగాడు.\n\nకొమరయ్య జవాబు చెప్పబోయేంతలో\n\nఅతడు పక్కనున్న గదిలోకి పోయి, ఒక పెట్టెతెరిచి ఉంటడం చూసి, “ఐదు వందల రూపాయలూ, వెండి వస్తువులూ అంతా దొంగల పాలయ్యింది!” అంటూ కళ్లనీళ్లతో బయటకి వచ్చాడు.\n\nకొమరయ్య, అతడికి ఆదిత్యను చూసి, జరిగిందంతా చెప్పాడు. చలపతి అంతా విని, “ఇందులో మీ పారబాటేమీ లేదు. అంతా నా ప్రారబ్దం!” అన్నాడు.\n\nఇది జరిగిన నాటి నుంచి, కొమరయ్య తప్పంతా తనదే అన్నట్లుగా బాధపడుతూ, తరచూ భార్యతో, “నా అజాగ్రత్త వల్లనే, డబ్బూ, వెండి వస్తువుల విలువా కలిపి, దాదాపు రెండు వేల రూపాయల చలపతి ఆస్తి దొంగపాలయింది. అతడికి ఏదో కొంత ఇస్తే తప్ప, నాకు మనశ్శాంతి ఉండదు!” అంటూండేవాడు. ఇటువంటిసమయంలో, కొమరయ్యకు దూరపు బంధువైన జనా ర్ధనం అనే అతను ఆ ఊరికి రక్షక భట్టుల అధికారిగా వచ్చాడు. ఆ వచ్చిన రోజు\n\nరాత్రే, అతడు కొమరయ్య పిలవగా, అత డింటికి భోజనానికి రావడం జరిగింది. కొమరయ్య మాటల సందర్భంలో, చలపతి ఇంట జరిగిన దొంగతనం గురించి అతడికి చెప్పాడు.\n\nజనార్ధనం అంతా విని, “ఇంతకూ, ఆ ఆదిత్య అనే అతను నమ్మదగిన వాడేనా?” అని అడిగాడు.\n\n“అతను కొత్తగా, చలపతి ఇంటి దాపుల ఉన్న ఇంట్లోకి అద్దెకు వచ్చాడు. అతడి మంచి చెడ్డల గురించి, నాకేం తెలియదు.” అన్నాడు కొమరయ్య.\n\nజనార్ధనం ఒకటి, రెండు క్షణాలు ఆలోచిస్తూ ఊరుకుని, “దొంగ ఆదిత్యను తాడుతో స్తంభానికి కట్టివేశాడు గదా! దాని ముడి ముందు వైపున ఉన్నదా లేక వెనక వైపు ఉన్నదా?” అని ప్రశ్నించాడు.\n\nకొమరయ్యవెంటనే “నాకు బాగా గుర్తు! తాడు ముడి సరిగ్గా ఆదిత్య పాట్టమీద ఉన్నది,” అన్నాడు.\n\nఆ జవాబుకు జనార్ధనం నవ్వి, “ఇకనేం, దొంగ ఆదిత్యే! వాడు తనను తాను స్తంభా నికి కట్టుకున్నాడు గనకే, తాడు ముడి ముందు ఉన్నది. దొంగ అయితే, వాడి చేతికి అందకుండా వెనక ముడి వేస్తాడు. ఇంకో సంగతేమిటంటే, దొంగ అయిన వాడెవ్వడూ, ఒక మనిషిని స్తంభానికి కట్టి, ఇంటి తలుపులు దగ్గిరకు వేసి పోడు. బయటినుంచి గొళ్లెం పెడతాడు,” అని చెప్పాడు.\n\n“అంతా బాగానే ఉన్నది. మరి, ఆదిత్య దొంగ అని రుజువు చేయడం ఎలా?” అని అడిగాడు కొమరయ్య.\n\nజనార్ధనం, అతడికి ఏం చేయాలో చెప్పి వెళ్లిపోయాడు. మర్నాడు కొమరయ్య, ఆదిత్యను కలుసుకుని, “చలపతి, తన ఇంట జరిగిన దొంగతనం గురించి, లోగడ కచేరీలో ఫిర్యాదు చేశాడు. రాత్రి గస్తి తిరుగుతున్న రక్షకభటులకు, దొంగ ఒకడు దొరికాడు. కాని, వాడు పిచ్చివాడిలా ప్రవర్తి స్తున్నాడట. ఇది నటనేమో అని వాళ్ల అను మానం. నువ్వు కచేరీకి వచ్చి, వాణ్ణి చూసి గుర్తు పట్టాలి,” అన్నాడు.\n\nకొమరయ్యతో కచేరీకి వెళ్లిన ఆదిత్య, అక్కడ పిచ్చి చూపులు చూస్తున్న మనిషిని\n\nచూస్తూనే, “వీడే, ఆ రాత్రి కత్తి చూపి నన్ను స్తంభానికి కట్టి, చలపతి గారిల్లు దోచు కున్న దొంగ, ఎలాగైతేనేం, దొంగ దొరి కాడు!” అన్నాడు.\n\nఆ వెంటనే, పిచ్చివాడిలా నటిస్తున్న జనార్ధనం, ఒక్క దూకున వచ్చి, ఆదిత్య మెడ వడిసి పట్టుకుని, “దొంగ దొరికిన మాట నిజం. అయితే ఆ దొంగవు నువ్వే! తేళ్లూ, జెర్రులూ పాకే చీకటి కొట్లో వేయ మన్నావా? లేక నిజం ఒప్పుకుని దొంగి లించిన సామ్ముతెచ్చి ఇస్తావా?” అన్నాడు.\n\nఆదిత్య నిలువెల్లా వణికిపోతూ, నేరం ఒప్పుకున్నాడు. ఒక రక్షక భటుడు వెంట రాగా, ఇంటికిపోయి దొంగిలించిన సామ్ముతో కచేరీకి తిరిగి వచ్చాడు. అయితే, వెండి వస్తువులన్నీ అలాగే ఉన్నవి. కాని, ఐదు వందల రూపాయల నగదులో వంద రూపాయలు ఖర్చయిపోయినై.\n\nజనార్ధనం అతణ్ణి కటకటాలకు వెనుక ఉన్న గదిలో ఉంచమని రక్షకభటులకు చెప్పి, చలపతికి కబురు చేశాడు.\n\nచలపతి పోయిన సామ్ము దొరికినం దుకు చాలా సంతోషించి, “ఇదంతా, మా అబ్బాయి పుట్టిన వేళా విశేషం!” అన్నాడు.\n\n- మాచిరాజు కామేశ్వరరావు\n\nఉత్తమదానం\n\nపద్మనాభుడనే అతనికి, ధర్మవరం గ్రామంలో పెద్ద కిరాణా కొట్టున్నది. సర సమైన ధరలకు సరకులను అమ్ముతూ, నాణ్యత విషయంలో రాజీ పడేవాడు కాడు. గ్రామంలో ప్రజలందరి నమ్మకం పునాదిగా వ్యాపారాన్ని సజావుగా నిర్వ హించుకుంటూ అతడు మంచి పేరు తెచ్చుకున్నాడు.\n\nపద్మనాభుడు ఒకసారి, వ్యాపారం పనిమీద, యలమంచిలి అనే ఊరు వెళ్లి, పని ముగించుకుని తిరిగి తన ఒంటెద్దు బండిమీద ధర్మవరం వస్తున్నాడు.\n\nబండి యలమంచిలి దాటాక, పద్మ నాభుడికి, ఒక వ్యక్తి దారిలో వస్తూ కనిపించాడు. అతను పద్మనాభుణ్ణి చూస్తూనే, గబగబా బండిదగ్గిరకు వచ్చి, “మాది ఈ దారిలోనే ఉన్న పురుషోత్తపురం. దయ ఉంచి నాకు మీ బండిలో కాస్త చోటి స్తారా?” అని అడిగాడు.\n\nపద్మనాభుడు, ఆ వ్యక్తిని యలమంచి లిలోని, ఒక అంగడిలో చూశాడు. ఇద్దరూ, ఆ అంగట్లో జీడిపప్పు కొన్నారు.\n\nఅపరిచితుడే అయినప్పటికీ అతను బండిలో ఉంటే కొంత ఊసు పోతుందని ఆలోచించి, పద్మనాభుడు అతణ్ణి బండి ఎక్కమన్నాడు. ఆ వ్యక్తి బండిలో ఎక్కి కూర్చున్నాడు. బండివాడు శరభుడు, బండిని తోలడం ప్రారంభించాడు.\n\nమాటల సందర్భంలో, ఆ వ్యక్తి పేరు రంగరాజు అనీ, పురుషోత్తపురంలో తన కున్న మూడెకరాల మాగాణి భూమిపై వ్యవసాయం చేసుకుని జీవిస్తున్నాడని, పద్మనాభుడు తెలుసుకున్నాడు.\n\nదారిలో కనిపించి చేయిచాచిన యాచ కుల చేతిలో చిల్లర డబ్బులు వేయసా గాడు పద్మనాభుడు. రంగరాజు మాత్రం, తన దగ్గిర చిల్లర లేదని వాళ్లను పొమ్మన సాగాడు.\n\nమ్.వి. ఆర్. సత్యనారాయణుడు\n\nT నవంబర్ 2010\n\n38\n\nచందమామ"
        },
        {
            "title": "ఉత్తమదానం",
            "page_start": 38,
            "author": "ఎస్.వి.ఆర్. సత్యనారాయణమూర్తి",
            "pdf_page": 38,
            "content": "ఇది చూసి పద్మనాభుడు, “రంగ రాజుతో, “రంగరాజుగారూ! నేను ఎంతో కొంత అడిగినవాళ్లకు లేదనకుండా ధర్మం చేస్తుంటాను. అవసరం అయితే మన కోరికలను అదుపులో పెట్టుకుని మనకు ఉన్నదానిలో కొంతదానధ్రూలు చేయాలి. అప్పుడే, మనిషికి జన్మసార్థకత!” అని అన్నాడు.\n\nఇంతలో బండి చక్రం సీల జారి కింద పడింది. అది గమనించిన శరభుడు, బండి ఆపి, దాన్ని నెమ్మదిగా దారి పక్కకు లాగించాడు.\n\nతర్వాతసీల కదలకుండా దిగెయ్యడానికి రాయి కోసం వెతుకుతూ దూరంగా వెళ్లాడు.\n\nపద్మనాభుడూ, రంగరాజూ బండిదిగి ఎండ బాగా కాస్తుండటంతో ఒక చెట్టు నీడలో నిలబడ్డారు. ఇంతలో అక్కడికి ఒక\n\nబక్క చిక్కిన ముసలివాడు వచ్చాడు. వాడి కళ్లు లోతుకు పోయి ఉన్నాయి. చేతిలో ఒక కర్ర ఉన్నది.\n\nవాడు ఖరీదైన దుస్తులలో ఉన్న పద్మ నాభుణ్ణి చూసి, “బాబూ, రెండు రోజు లుగా తిండిలేదు. తినడానికే మయినా ఉంటే పెట్టించండి.” అన్నాడు ఎంతో దీనంగా.\n\nవెంటనే పద్మనాభుడు, “ఈ రహ దారిలో తినడానికేం దొరుకుతుంది. దగ్గిరలో పురుషోత్తపురం అనే ఊరు ఉన్నది కదా! అక్కడికి వెళితే, ఏ పూట కూళ్లమ్మ ఇంటనో భోజనం దొరుకు తుంది. డబ్బులిస్తాను. తీసుకుపో,” అన్నాడు.\n\nఇది విన్న రంగరాజు, బండి దగ్గిరకు ప్లెశి, తన సంచీలోంచి జీడిపప్పుల మూట తీసుకుని, చెట్టుదగ్గిరకు తిరిగి వచ్చి,\n\nమూటను ముసలివాడికిస్తూ, “తాతా, ఇందులో జీడిపప్పులున్నవి. ఇవి తిన్నా వంటే ఆకలి కొంత తీరుతుంది. తిని, నీళ్లు తాగు,” అన్నాడు.\n\nముసలివాడి కళ్లు నీళ్లతో నిండాయి. వాడు, రంగరాజుతో, “బాబూ, జీడిపప్పు చాలా ఖరీదని విన్నాను. అప్పుడప్పుడూ తినాలన్న కోరికతో, మీరు చాలా ఖర్చు చేసి ఇంత జీడిపప్పు కొని ఉంటారు. వాటిని నేను తీసుకోవడం ధర్మం కాదు. వద్దు బాబూ!” అన్నాడు.\n\n“ఫర్వాలేదు, తాతా! ఆకలితో ఉన్న నీకు, ఏదో కొంత ఆకలి తీర్చానన్న సంతృప్తి నాకు కలిగించు. కోరికల్ని అదుపులో పెట్టుకుంటేనే, మనిషి జన్మసార్థకత అని, ఈ బాబుగారు ఇంతకుముందే నాకు చెప్పారు,” అని పద్మనాభుణ్ణి చూపించాడు రంగరాజు.\n\nముసలివాడు, రంగరాజుకు దణ్ణం పెట్టి, “బాబూ, నాపళ్లు ఇంకా గట్టిగానే ఉన్నాయి. ఎప్పుడో ఏదో కొద్దిగా ఇన్ని జీడి పప్పులు తినడం తప్ప, ఇంత జీడిపప్పు తినడం, నా జన్మలో ఇంతవరకూ జరగ లేదు, మీమేలు మర్చిపోలేను.” అంటూ సంతోషంగా మూటవిప్పి అందులోని జీడిపప్పులు తింటూ వెళ్లిపోయాడు.\n\nఆకలితో అలమటిస్తూ వచ్చిన వాడి ముఖంలో కనిపించిన సంతోషం చూసి, పద్మనాభుడు ఆలోచనలో పడ్డాడు. తాను చేసే రకరకాల దానధర్మాలక్నా, రంగరాజు చేసిన దానం ఎంతో ఉత్తమమైనదిగా ఆయనకు కనిపించింది.\n\nరంగరాజు తన కోరికను చంపుకుని, ఆకలిగొన్న వాడి బాధ తీర్చాడు. కాని, నేనాపని చేయలేకపోయాను. పరులకు నీతులు చెప్పడం కంటే మనం వాటిని\n\nఅచరించడం చాలా కష్టం - అని విచా రించాడాయన.\n\nఅంతవరకూ, తను చాలా తేలిక భావంతో చూస్తున్న రంగరాజు, ఎంతో ఉత్తముడనుకుంటూ, పద్మనాభుడు, అతడితో, “రంగరాజుగారూ, ఇది నాకు కొంత ఆశ్చర్యంగా తోస్తున్నది. ఇద్దరం ఒకే దుకాణంలో, ఒకే సమయంలో జీడి పప్పులు కొన్నాం!” అన్నాడు.\n\nఅందుకు రంగరాజు చిరునవ్వు నవ్వి, “నా భార్య నిండు గర్భిణి. ఆమె కోరిక మేరకు జీడిపప్పు కొని తీసుకుపోతు న్నాను. అంతే గాని, మామూలుగా జీడి పప్పు కొనేంత తాహతు ఉన్నవాణ్ణి కాదు.” అన్నాడు వినయంగా.\n\nతర్వాత రంగరాజు, అక్కడికి సమీ పంలో ఉన్న నూతి దగ్గిరకు పోయి, ముఖం కడుక్కుని, మంచినీళ్లు తాగి తిరిగి వచ్చాడు.\n\nఅతడు తిరిగి వచ్చేసరికి బండి సిద్ధంగా ఉన్నది. దారిలోని పురుషోత్త పురంలో బండి దిగిన, రంగరాజు పద్మ\n\nనాభుడికి కృతజ్ఞతలు తెలిపి ఇంటికి వెళ్లాడు.\n\nఅతడి భార్య, భర్తకు ఎదురు వచ్చి సంచీ అందుకుని, “జీడిపప్పు కొని తెచ్చారా?” అని అడిగింది.\n\nరంగరాజు లేదన్నట్టు తలాడించి భార్యకు దారిలో జరిగినదంతా చెప్పాడు. ఆమె అంతా విని “అలాగా!” అంటూ సంచిలో ఉన్న ఇతర పచారీ సరుకుల పాట్లాలు తీసి బయటపెడుతూ ఆశ్చ ర్యంగా, “అదేమిటండీ, సంచీలో జీడి పప్పు మూట ఉన్నది గదా!” అని మూట భర్తకు చూపింది.\n\nరంగరాజు కూడా ఆశ్చర్యపోయి ఒకటి రెండు క్షణాలు ఆలోచిస్తూ ఊరుకుని, “ఆ పద్మనాభుడు చాలా మంచివాడు. ముసలాయన ఆకలి తీర్చిన తరవాత నేనెవరికోసం, ఆ జీడిపప్పు కొన్నానో అడిగి తెలుసుకున్నాడు. తర్వాత, నేను బావి దగ్గరకు మంచినీళ్లకోసం పోయినప్పుడు, తాను కొన్న జీడిపప్పు, నా సంచిలో పెట్టాడు!” అన్నాడు.\n\nరాజు దిగులు\n\nమగధ దేశాన్ని ఏలే జయసింహుడు,\nఒకనాటి రాత్రి అలవాటు ప్రకారం తన\nసలహాదారుడైన గుణనిధితో మారు\nవేషంలో సంచరిస్తుండగా, నగరం శివా\nర్లలో, కొందరు బందిపోటు దొంగలు\nవాళ్లను అటకాయించారు.\n\nరాజూ, సలహాదారూ దొంగల మీద\nకత్తులు దూశారు. అయితే, దొంగలు\nవాళ్లను చుట్టుముట్టి నిరాయుధుల్ని\nచేశారు. వాళ్లవద్ద ఎలాంటి ధనం లభిం\nచకపోవడంతో, దొంగలు కోపగించుకుని,\nదుర్భాషలాడి వదిలేశారు.\n\nఆ మర్నాడు జయసింహుడు కొలువ\nతీరినసభలో, దొంగలు చేసిన అవమానం\nతలుచుకుని దిగులుగా కూర్చున్నాడు.\nకొంతసేపు తర్వాత రాజు సభికులతో,\n“ఈసభలో ఎందరోమేధావులు ఉన్నారు.\nనాకొక సందేహం కలిగింది. దానికి మీరే\nసమాధానం చెప్పాలి: ఒక మనిషి విలువ,\n\nఅతడి రూపం, వేషం బట్టి ఉంటుందా?\nఒకచోట గౌరవించబడిన మనిషి, మరొక\nచోట అవమానించబడతాడు, దీనికి\nకారణం ఏమిటి?” అన్నాడు.\n\nఒక పావుగంట కాలం గడిచినా, సభి\nకులెవ్వరూ రాజు సందేహానికి సమా\nధానం చెప్పేందుకు లేవలేదు. రాజు\nదిగులు పోగొట్టడానికి ఇదే మంచి సమ\nయమని భావించిన గుణనిధి లేచి,\n“మహారాజా, ఏ వ్యక్తి విలువ అయినా,\nఅతడు అలంకరించిన స్థానం, అతడి\nమేషం బట్టిమారుతుంటుంది,” అన్నాడు.\n\n“మారుతూ ఉంటుందని ఊరికే\nచెప్పడం కాదు; దృష్టాంతం చూపి నిరూ\nపించగలరా?” అని ప్రశ్నించాడు రాజు.\n\n“నిరూపించగలను, మహారాజా!”\nఅని గుణనిధి ఒక వస్త్రాన్ని తీసుకుని\nతలకు చుట్టుకుని, సభలో ఒకరిని,\n“ఇదేమిటి?” అని అడిగాడు."
        },
        {
            "title": "రాజు దిగులు",
            "page_start": 42,
            "author": "పెంటకోట సోమినాయుడు",
            "pdf_page": 42,
            "content": "“తలపాగా!” అన్నాడు సభికుడు.\n\nఅదే వస్తాన్ని గుణనిధి, భుజం మీద వేసుకుని, అదే సభికుణ్ణి, “ఇదేమిటి?” అని ప్రశ్నించాడు.\n\n“ఉత్తరీయం!” అన్నాడు సభికుడు.\n\nగుణనిధి, ఆ వస్తాన్ని చేతితో పట్టు కుని, “ఇదేమిటి?” అని ప్రశ్నించాడు.\n\n“తుండుగుడ్డ!” అన్నాడా సభికుడు.\n\nఅప్పుడు గుణనిధి, రాజుతో, “చూశారా, మహారాజా! నిజానికి నా చేతిలో ఉన్నది వస్త్రం. కాని, అది స్థానం మారినప్పుడ్లలా దానికి తగినట్లుగా తన పేరు మార్చు కుంటూ పోయింది. మరింత సుబోధకం కావాలంటే మరొకనిదర్శనం చూపిస్తాను చూడండి,” అని సభలో నుంచి బయ టకు పోయి, ఒక కొయ్య ముక్కను పట్టు కుని తిరిగి వచ్చాడు.\n\nఅతడు, ఆ కొయ్య ముక్కను, సభలో ఒక సభికుడి ముందు పెట్టి, కాలితో తన్న మన్నాడు. సభికుడు అలాగే చేశాడు. తర్వాత గుణనిధి, ఆ కొయ్య ముక్కను అక్కడే ఉన్న ఆస్థాన శిల్పి చేత, దేవుడి\n\nవిగ్రహంలా చెక్కించాడు. ఆ పని ముగి శాక, అతడు, అదే సభికుడి ముందు ఆ కొయ్య విగ్రహాన్ని పెట్టి, మరొకసారి కాలితో తన్నమన్నాడు. కాని, సభికుడు వణికిపోతూ, లెంపలు వాయించుకుని, భక్తితో ఆ విగ్రహానికి నమస్కరించి అక్కడి నుండి దూరంగా వెళ్లిపోయాడు.\n\nగుణనిధి, రాజుతో, “గమనించారా, మహారాజా! దేవుడు లేనిచోటంటూ ఉండదంటారు. అంటే, కొయ్యముక్కలో కూడా దేవుడున్నట్టే గదా, కాని, ఆ కొయ్య ముక్క దేవుడి రూపం ధరించిన తర్వాత మాత్రమే, దాన్ని ఎమైనా దేవుడిగా గుర్తించి పూజిస్తారు. అలాగే, రాజలాంఛనాలతో ఉన్న మిమ్మల్ని మహారాజుగా గుర్తించి గౌరవించే ప్రజలే, సామాన్యుడిలాగా ఉన్న మిమ్మల్ని గుర్తించలేక ఒక్కోసారి అగౌరవపరచవచ్చు!” కూడా అన్నాడు.\n\nగుణనిధి మాటలు అర్థం చేసుకున్న జయసింహుడు, తృప్తిగా చిరునవ్వు నవ్వాడు. ఆయన మనసులోని దిగులు, ఆ క్షణంలోనే మటుమాయమైంది.\n\n(సవరగండుపోతు, శివాలుడికి శిథిలాలయ పూజారి దాగి ఉన్న కొండ గుహ సంగతి తెలియజేశాడు. శిఖిముఖీ, విక్రమకేసరీ కొండ ప్రాంతాలకు వెళ్లారు. శిఖిముఖి గుహలో కదులుతున్న ఆకారానికేసి గురి చూసి బాణం వదిలాడు. బాణం దెబ్బ తింటూనే గుహలోని ఆకారం ఎలుగుబంటులా పెద్దగా గోండ్రించి బయటికి దూకింది. తరవాత..)\n\nశిఖిముఖి చెట్టు మీదినుంచి దిగి గుహను చేరేసరికి, విక్రమకేసరీ అతడి వెంట ఉన్న వాళ్లూ, పెద్దగా కేకలు పెడుతూ, ఎలుగు బంటును వెంటబడి తరుముతున్నారు. బాణం దెబ్బ తింటూనే ఎలుగు బంటు గుహ నుంచి బయటికి వచ్చి, కొండ దిగి పారిపోయేందుకు ప్రయత్నించింది.\n\n“కేసరీ! ఆ ఎలుగొడ్డును పట్టుకునేందుకు ఎందుకంత శ్రమపడుతున్నావ్? ముందు గుహలో ఆ పూజారిగాడున్నాడేమో చూడటం అవసరం,” అన్నాడు శిఖిముఖి విక్రమకేసరిని సమీపిస్తూ.\n\nఆ మాటలు వింటూనే గండుపోతు అనుచరులైన సవరలు “ఇంకెక్కడి పూజారి!\n\nమనను మోసగించేందుకు వాడే ఇలా ఎలుగుబంటుగా మారిపోయాడు. వాణ్ణి ఈ ఆకారంలోనే పట్టుకుని నిలువునా భస్మం చేసేద్దాం,” అన్నారు.\n\nశిథిలాలయ పూజారి కున్నవని చెప్ప బడే అపూర్వ శక్తుల్లో శిఖిముఖికి రవంత నమ్మకం ఉన్నది. తాటి చెట్టు పైనుంచి దిగి వచ్చేప్పుడు అతడూ, గుహలో ఉన్నది ఎలుగొడ్డుగా మారిపోయిన పూజారి అయి ఉండొచ్చనుకున్నాడు.\n\nఅలాంటప్పుడు, ఈ అమాయకులైన సవర యువకులు ఎలుగుబంటును పూజారి అని భ్రమపడటంలో పెద్దగా ఆశ్చ ర్యపడవలసిందేమీ లేదు."
        },
        {
            "title": "శిథిలాలయం-8",
            "page_start": 44,
            "author": "దాసరి సుబ్రహ్మణ్యం",
            "pdf_page": 44,
            "content": "శిఖిముఖి ఇలా ఆలోచించి, ఎర్రగడును ఎలుగుబంటి మీదికి ఉసికొలుపుతూ, “కేసరీ, మీరు ఎలుగును పట్టుకోండి గండుపోతు ముఠావాళ్లు అన్నట్టు అది పూజారి అయినా కావచ్చు. అయినా కాక పోయినా వాళ్లకు మనం కోపం తెప్పించబడం ఎందుకు? నేను ఈలోపల గుహలోకి పోయి, ఆ దుర్మార్గుడు చీకట్లో ఎక్కడైనా నక్కి ఉన్నాడేమో చూస్తాను,” అని చెప్పి గుహ లోకి వెళ్లాడు.\n\nగుహలో జాగ్రత్తగా పరీక్షించిన మీదట శిఖిముఖికి, శిధిలాలయ పూజారి అందులో కొన్నాళ్లపాటు ఉన్న గుర్తులు కనిపించేనై. గుహలో ఒక మూలగా పులిచర్మం ఒకటి పరిచి ఉన్నది.\n\nమరోమూల వంట చేసుకునేందుకు సిద్ధంగా ఉంచిన పాయ్యి, కొన్ని పాత్రలూ కనిపించినై. పాయ్యి పక్కనే చమురుతో బాగా తడిపి ఉన్న రెండు దివిటీలు బండ రాళ్లకు ఆనించబడి ఉన్నవి.\n\nఇవి తప్పిస్తే పూజారి గుహ నుంచి పారి పోయేందుకు మరే రహస్య ద్వారం ఉన్న సూచనలూ శిఖిముఖికి కనిపించలేదు. కారణమేదైనా గావచ్చు. అతడు ఇప్పటికి చాలా గంటల క్రితమే గుహ వదిలిపో యాడు. తప్పించుకునే ప్రయత్నంలో ఎలుగ్గొడ్డును మహా తెలివిగా ఇందుకు ఉపయోగించుకున్నాడు.\n\nదొరికినట్లే దొరికి తప్పించుకున్న శిథిలా లయ పూజారి జిత్తులమారి తనానికి శిఖి ముఖి అబ్బురపడుతూండగా గుహబయటి నుంచి విక్రమ కేసరి పిలుపు వినిపించింది. శిఖిముఖి వెంటనే బయిటికి వచ్చాడు.\n\nఎలుగ్గొడ్డును ఎత్తైత్తరాళ్లమధ్యకు తరిమి సవరలు దాని మెడకు తాడు తగిలించేం దుకు తీవ్రంగా ప్రయత్నిస్తున్నారు. మరో వైపున ఎర్రగండు రాళ్లమధ్య ఉన్న ఒకే ఒక ఇరుకు దారినుంచి అది బయిటికి పారిపో కుండా, అక్కడ నిలబడి దిక్కులదిరేలా పెద్దగా మొరుగుతున్నది.\n\nవిక్రమకేసరి, శిఖిముఖి దగ్గిరకొచ్చి చిన్నగా “శిఖీ! ఈ నల్లమొద్దు శిథిలాలయ పూజారి కానే కాదని నాకూ తెలుసు, కాని సవరల మూఢవిశ్వాసాన్ని తృణీకరిస్తే మనకు కొన్ని అనవసర చిక్కులు ఎదురయ్యే ప్రమాదం ఉన్నది. పైగా వీళ్లు తమ నాయ కుడైన గండుపోతుతో, ఎలుగుబంటుగా మారిన పూజారిని మనమే చేజేతులా జారవిడిచామని చెప్పి తీరుతారు. అతడికి పూజారి మంత్రశక్తుల్లో పూర్తి విశ్వాసం ఉన్నట్లు కనబడుతుంది,” అన్నాడు.\n\n“ఆ దుర్మార్గుడి వల్ల చిక్కుల్లో పడింత రువాత గండుపోతుకు అతడి మీద నమ్మకం\n\n\n\nపోయి, ద్వేషభావం కలిగిందని నేననుకుంటున్నాను. ఏమైనా, కొండ కింద నుండి పూజారి గుహను కాపలా కాస్తున్న వాళ్లకు, వాడు బయటికి పోయిన సంగతి గాని, ఈ ఎలుగుబంటి లోపల ఉన్న విషయం గాని తెలియదు.\n\nఅందువల్ల మనం దీన్ని పట్టుకుపోయి, మా అయ్యకూ, గండుపోతుకూ చూపటం మంచిది. ఆ తరవాత అరణ్యంలో పూజారి గాడి వేట మళ్ళీ ప్రారంభిద్దాం,” అన్నాడు శిఖిముఖి.\n\nశిఖిముఖి ఎలుగుబంటు ఉన్న చోటుకు పోయి, రాళ్లమీది నుంచి దాని కేసు చూశాడు. అది పెద్దగా గోండ్రిస్తూ పారిపోయేందుకు ప్రయత్నిస్తున్నది.\n\nశిఖిముఖి చుట్టూ కలియ చూసి, అల్లంత దూరంలో ఉన్న పాదల మీది అడివితీగల్ని కోసుకు వచ్చి, వాటిని తాడుగా పేని, ఉచ్చు వేసి దానిని ఎలుగుబంటి మెడ మీదికి గురిగా విసిరాడు.\n\nఅది ఎలుగుబంటి మెడకు తగులుకో గానే ఉచ్చు గొంతుకు బిగిసేలా రెండు చేతులతో బలంగా లాగాడు. ఎలుగు బంటు మరింత పెద్దగా గోండ్రిస్తూ చేతులతో తాడును తెంచేందుకు ప్రయత్నించింది. శిఖిముఖి హెచ్చరించగానే, విక్రమ కేసరితో పాటు, ఇద్దరు సవరులు అతడి చేతిలో ఉన్న తాడును గట్టిగా పైకి గుంజారు.\n\nఎలుగుబంటి ఆ గుంజుడు వేగానికి ఒకటి రెండడుగులు నేల మీది నుంచి పైకి లేచింది. శిఖిముఖి అదే అదునుగా దాని మూతికి ఒక అడివితీగను గట్టిగా రెండు చుట్లు చుట్టి ముడివేసేశాడు.\n\nచందమామ\n\nశిఖిముఖీ, విక్రమకేసరీ కలిసి ఎలుగు బంటును రాళ్లమధ్య నుంచి బయటకి లాగి, దాని మెడకు బిగిసి ఉన్న తాడును సవరలకు ఇచ్చి, “ఇక తిమ్మగూడేనికి పదండి, ఇది అడవిగొడ్డో, లేకశిథిలాలయ పూజారో మీ నాయకుడు సవరగండే తేలు స్తాడు,” అని చెప్పారు.\n\nవాళ్లు ఎలుగుబంటితో గూడేన్ని చేరే సరికి, అక్కడ స్త్రీలూ, పిల్లలూ గుంపు లుగా పొగై, “పూజారి ఎలుగు! పూజారి ఎలుగు!” అని కేకలు పెడుతూ, వాళ్లతో పాటు శివాలుడూ, సవర గండుపోతూ ఉన్న గ్రామచావడికి వచ్చారు.\n\nశివాలుడు ఈ గందరగోళం ఏమిటా అని చావడిలోంచి బయటికి వచ్చి, తన కొడుకునూ, ఎలుగుబంటునూ చూస్తూనే, “ఏమిటిది? ఆ దుర్మార్గుడు పూజారి గుహలో లేడా?” అని ప్రశ్నించాడు.\n\n“పూజారి గుహలో నుంచి ఎప్పుడో పారి పోయాడు. ఆ సంగతి కాపలావాళ్లకు తెలి\n\nయకుండా ఉండేందుకు ఈ ఎలుగుబం\nటును గుహలో కట్టివేశాడు,” అని శిఖి\nముఖి అక్కడ జరిగినదంతా తండ్రికి చేప్పి,\n“గండుపోతు కులంవాళ్లకు ఈ ఎలుగే\nశిథిలాలయ పూజారి అన్న నమ్మకం ఉన్నది.\nఅందుకనే దీన్ని ఇక్కడికి పట్టుకొచ్చాం.\nగండుపోతు కూడా దీన్నోసారి చూడటం\nబావుంటుంది. అతడు చెప్పితే తప్ప, అతడి\nమనుషులకు నమ్మకం కలగదు,” అన్నాడు.\n\nఈ లోపల గండుపోతును అతడి అను\nచరులిద్దరు భుజాలు పట్టుకుని చావిడి\nబయటకు తీసుకువచ్చారు. అతడు తన\nఅనుచరులు చెప్పినదంతా విని, ఎలుగు\nబంటుకేసి గుచ్చి గుచ్చి చూస్తూ, “ఆ\nపూజారి కుక్క ఎంతకైనా సమర్థుడే, ఎందు\nకైనా మంచిది. ఈ మెకాన్ని ఇంటికి తీసుకు\nపోయి, నా కూతురు నాగుమల్లికి ఒప్ప\nచెప్పుతాను. మల్లి ఈటే, కత్తి తీసుకున్న\nదంటే, ఇది నిజం చెప్పి తీరుతుంది!”\nఅని తన అనుచరుల కేసి తిరిగి, “మన\n\nజాగ్రత్తలో మనం ఉండాలి. ఒక వేళ ఆ\nపూజారి-కుక్క అరణ్యంలోనే తిరుగుతూం\nడొచ్చు. మన గూడేలన్నిటికీ కబురందించి,\nఆ దుష్టుణ్ణి పట్టుకునేందుకు ప్రయత్నం\nచెయ్యండి,” అన్నాడు.\n\nగండుపోతు అనుచరులు ఎలుగు\nబంటును వెంట తీసుకుని అక్కణ్ణించి\nవెళ్ళిపోగానే శివాలుడు స్నేహపూర్వకంగా\nసవరగండుపోతు భుజం తట్టి, “గండు\nపోతూ! ఇక మేం మా పల్లెలకు వెళతాం.\nపూజారి మనకూ మనకూ అనవసర విరోధం\nతెచ్చిపెట్టాడు. అదంతా మరిచిపోదాం. నీ\nగాయాలు మాని త్వరలో ఆరోగ్యం కలుగు\nతుందని నమ్ముతున్నాను. నా కొడుకు\nతొందరపాటుకు విచారిస్తున్నాను,” అన్నాడు.\n\nఆ మాటలకు గండుపోతు బిగ్గరగా\nనవ్వి, “తొందరపాటా! ఆ వయసుకు ఆ\nమాత్రం తొందరపాటు లేకపోతే, పెరిగి\nపెద్దయింతరవాత ఎందుకు పనికొచ్చేట్టు?\nనేనూ వయసులో ఉండగా కాబోయే మామ\n\nమీద ఇలాంటి మోటు సరసమే ఆడాను.\nనా కూతురు నాగుమల్లితో పోలిస్తే, నీ కొడుకు శిఖిముఖి ఎంతో మేదకుడుగా కనిపిస్తాడు. మీరంతా మా గూడేనికి వచ్చి రాత్రికి నేనిచ్చే విందుభోజనం తినాలి. ఈ లోపల, ఆ పూజారి కుక్క ఎక్కడ ఉన్నదీ తెలిసినా తెలియొచ్చు,” అన్నాడు.\n\nఈ ఆహ్వానం అంగీకరించటమా, మాన టమా అన్నట్లు శివాలుడు, తన కొడుకు కేసి, విక్రమకేసరి కేసి చూశాడు. వాళ్లిద్దరూ ఏ భావం కనబరచలేదు. కాని, ఆ ఇద్దరి కళ్లూ గండుపోతు మీదే ఉన్నవి. అతడు మరేదైనా కుతంత్రం పన్నుతున్నాడేమో అన్న అనుమానం వాళ్లను పీడిస్తున్నది.\n\nశివాలుడి ఆలోచన గ్రహించిన వాడిలా సవరగండుపోతు తలాడిస్తూ, “ఒక కుల పెద్ద విందుకు ఆహ్వానిస్తే, మరొక కులపెద్ద రాననటం నేనింతవరకూ చూడలేదు. విన లేదు,” అన్నాడు.\n\n“సరే, గండుపోతూ అలాగే వస్తాం. కాని, ఇక్కడ ఉన్న మా పల్లెవాళ్లందరూ మాత్రం మీ గూడేనికి వచ్చే అవకాశం లేదు. నేనూ, శిఖిముఖీ, విక్రమకేసరీ, మరి నలుగురై దుగురు మా వాళ్లూ మీ గూడేనికి వస్తాం. మిగిలిన వాళ్లంతా చీకటి పడే లోపల మా పల్లెకు పోవటం అవసరం. ఆ శిథిలాలయ పూజారి పల్లెమీద మరెలాంటి ఘోరానికి పూనుకుంటాడో ఊహించలేం కదా,” అన్నాడు.\n\n“అదీ నిజమే. ఆ కాట్లకుక్కను పట్టు కుని చిత్రవధ చేసేవరకూ నాకు మన శ్శాంతి ఉండదు. ఊ.., బయలుదేర దామా?” అన్నాడు గండుపోతు.\n\nశివాలుడు తన అనుచరుల్లో నలుగు రైదుగురిని మాత్రం తన వెంట ఉంచు కుని తతిమ్మావాళ్లను కుంభారమిట్టపల్లెకు పోయి, రాత్రల్లా తగు జాగ్రత్తలో ఉండ మని హైచ్చరించాడు. ఆ తరవాత గండు పోతు అనుచరులు తమ నాయకుడికి డోలీ ఒకటి తయారు చేసి, అందులో అతణ్ణి కూర్చోపెట్టి, దాన్ని అటిద్దరూ, ఇటిద్దరూ భుజాలకు ఎత్తుకుని తమ గూడెం కేసి బయలు దేరారు. శివాలుడూ, శిఖిముఖీ, విక్రమకేసరీ దాన్ని అనుసరించి ప్రయాణ మయ్యారు.\n\nదాదాపు ఓ గంట ప్రయాణం తరవాత అందరూ సవరపల్లెకు చేరేసరికి, పల్లె మధ్యలో ఉన్న గండుపోతు ఇంటి ముందరపల్లెవాసులంతా గుమికూడి నవ్వుతూ, కేరింతలు కొడుతూ గంతులు వేయటం వాళ్లక్కనిపించింది. శివాలుడు పల్లెవాసుల ఉత్సాహం చూసి, శిథిలాలయ పూజారిని వాళ్లు పట్టుకొచ్చారేమో అనుకున్నాడు. కాని,\n\nతీరా దగ్గిరకు పోయి చూస్తే, గండుపోతు\nకూతురు నాగమల్లి గుహ దగ్గిర దొరికిన\nఎలుగుబంటు చేత రకరకాల ఆటలు\nఆడిస్తున్నది.\n\n“ఇప్పటికిప్పుడు పట్టుకున్న ఆ క్రూర మృగాన్ని ఇంతలోనే నీ కూతురు ఎలా మచ్చిక చేయగలిగింది, గండుపోతూ?” అంటూ శివాలుడు ఆశ్చర్యపోయాడు.\n\n“సాహసమే సవరమహాలక్ష్మి అన్నారు పెద్దలు. నా కూతురు సాహసంలో, ధైర్యంలో నాకు సమానురాలు, మీ శిఖిముఖి దానికి ఉజ్జీ అవునా కాదా అన్న సంశయం నన్ను బాధిస్తూనే ఉన్నది. ఇలా అన్నానని ఏమీ అనుకోకు, శివాలూ!” అన్నాడు గండు పోతు, కూతురు కేసీ ఆప్యాయంగా చూస్తూ.\n\nనాగుమల్లి, తండ్రిని చూస్తూనే ఎలుగు బంటు మెడకు కట్టి ఉన్న తాడును వదిలి, “అయ్యా, నడవలేనంతగా గాయపడ్డావా? ఏదో చిన్న దెబ్బ తగిలిందని చెప్పారే, మన వాళ్లు,” అంటూ తండ్రిని కావిలించుకుని కన్నీళ్లు పెట్టుకున్నది.\n\n“తగిలిన గాయం చిన్నదేనమ్మా, కాని, ఎడం కాలి కీలేదో కాస్త...” అని గండు పోతు నవ్వుతూ శిఖిముఖి కేసి చేయి చూపి, “అంత సవరగండుపోతును డోలీ ఎక్కిం\n\nచిందెవరో తెలుసా? ఆ కోడెకారు శిఖి\nముఖి, పైకి చూడ్డానికి అలా కనబడుతు\nన్నాడు గాని ఎంత తెగువ! ఎంత గుండె\nబలం.” అన్నాడు.\n\nనాగుమల్లి చప్పనతల తిప్పి, శిఖిముఖి కేసి చూసింది. క్షణంలో ఆమె కన్నీళ్లు మాయమయినై. కోపంతో ఆమె కళ్లు ఎర్ర బడినై, ముక్కుపుటాలు అదిరినై. ఏదో అనబోయినదల్లా ఆగి చప్పున తలపక్కకు తిప్పుకున్నది. ఇదంతా గమనిస్తున్న విక్రమకేసరి, శిఖిముఖితో రహస్యంగా, “శిఖీ! మనకు విందు చేయటంలో గండుపోతు ఎత్తుగడ ఏమిటా అనే ఇంతవరకూ మనం ఆలోచీస్తున్నాం. అతడు మహా చేయగలిగితే ఆహారంలో విషం కలిపించగలడు. కాని కూతురు నాగుమల్లి నీ మీద పగపట్టి నట్లున్నది, జాగ్రత్త!” అన్నాడు.\n\nశిఖిముఖి ఏదో అనబోయేంతలో ఎలు గుబంటు గోండ్రిస్తూ, అక్కడ చేరిన గుంపు మీద పడి, పంజాలతో అందిన వాణ్ణి అంది నట్లు కొట్టి రక్కసాగింది. గుంపులో హాహా కారాలు బయలుదేరినై. నాగుమల్లి, శిఖి ముఖీ “తప్పుకోండి, తప్పుకోండి” అని పెద్దగా కేకలు పెడుతూ ఎలుగొడ్డు కేసి పరిగెత్తారు. (ఇంకా ఉంది)\n\nచింటూ, చిన్నారి అన్నా చెల్లెళ్లు. చింటూ రెండో తరగతి, చిన్నారి ఒకటో తరగతి చదువుతున్నారు. వాళ్లిద్దరూ ఎంతో తెలి వైనవాళ్లు. పైగా బుద్ధిమంతులు. ఒకసారి వాళ్ల స్కూలుకి సంక్రాంతి సెలవులి చ్చారు.\n\nవాళ్లిద్దరూ ఒకరోజు పొద్దుటే పేపరు చదువుకుంటున్న తండ్రి దగ్గరకి వెళ్లారు. చిన్నారి చెంగున ఆయన ఒళ్లో గువ్వ పిట్టలా కూర్చుంది. అప్పుడు చింటూ ఇలా అడిగాడు.\n\n“నాన్నా! మమ్మల్ని ఈ సెలవులకు అమ్మమ్మ వాళ్ల ఊరు దిగబెట్టవూ! అమ్మమ్మ ఇంచక్కా ఎన్నెన్నో కథలు చెబుతుంది. మామయ్య మాతో మంచి ఆటలాడిస్తాడు. అత్తయ్య మంచి మంచి పిండివంటలు చేసిపెడుతుంది.”\n\nచిన్నారి అంది కదా! “అంతేకాదు నాన్నారూ! మాకు అమ్మమ్మ ఉండే పల్లె\n\nటూరంటే ఎంతో ఇష్టం. ఎందుకంటే అక్కడ ఎంచక్కా పచ్చని చెట్లుంటాయి. చెట్లనిండా పళ్లుంటాయి. చెట్లమీద రామచిలకలు, కాకులు, పిచుకలు, గోరువంకలు కనిపిస్తాయి. అన్నయ్యను, నన్ను అక్కడకు పంపించు మరి.”\n\nతండ్రి నవ్వుతూ అందుకు ఒప్పుకుని వాళ్లిద్దరినీ ఒక ఆదివారం నాడు అమ్మమ్మ గారి ఊళ్లో దిగబెట్టి తన ఆఫీసుకు సెలవు లేకపోవడంతో వెంటనే వెళ్లిపోయాడు.\n\nచింటూ, చిన్నారికి ఒకటే సంబరం. అమ్మమ్మ వాళ్లిద్దరినీ దగ్గరకు తీసుకుని ముద్దులు పెట్టుకుంది. రోజూ పగలు ఇద్దరికీ అన్నంలో పప్పు, మంచి నెయ్యి వేసి ముద్దలు కలిపి తినిపించేది. తనతో బాటు రాములవారి గుడికి తీసికెళ్లి పంతులుగారి చేత తలపై శరగోపం పెట్టించేది. ధ్వజస్తంభం చుట్టూ ప్రదక్షి ణాలు చేయించేది. అత్తయ్య మధ్యాహ్నం"
        },
        {
            "title": "రూపాయి బిళ్ల",
            "page_start": 51,
            "author": "పి.వి. శేషా రత్నం",
            "pdf_page": 51,
            "content": "వేళల్లో కరకరలాడే చెగోడీలు, జంతికలు, కజ్జికాయలు, అరిసెలు చేసి పెట్టేది. మామయ్య పిల్లలిద్దరినీ తనతో పాలం తీసుకు వెళ్లి వాళ్లతో బోలెడు కబుర్లు చెప్పేవాడు. చింటూ, చిన్నారి ఆ పాల మంతా తిరుగుతూ తర్వాతతోటలోకి వెళ్లి చెట్లెక్కుతూ ఆడుకునేవారు. పక్షుల కిలాకిలారావాలకు పులకరించిపోయే వారు. అమ్మమ్మరాత్రి అయ్యేసరికి ఇద్దరినీ తన మంచంమీద చెరోపక్క పడుకో బెట్టుకుని ఎన్నో నీతికథలు చెప్పేది. అలా వాళ్లు సెలవులను ఎంతో ఆనం దంగా గడుపుతున్నారు.\n\nఒకరోజు మధ్యాహ్నం అమ్మమ్మ చింటూ, చిన్నారిలను దగ్గరగా పిలిచి ఇలా అంది. “మీ ఇద్దరికీ ఒక రూపాయి బిళ్ల ఇస్తాను. నాలుగు వీధులవతల రాములవారి గుడికి ఎదురుగా కిరాణా కొట్టు ఉంది. ఇవాళ సాయంత్రం\n\nమనింట్లో పూజకు అగరొత్తులు కావాలి. తెచ్చిపెట్టండి.” చింటూ, చిన్నారి ఉత్సాహంగా రూపాయి బిళ్ల పట్టుకుని పరు గులు తీశారు. కిరాణా కొట్టుకు చేరే లోగా, ఆ వీధి చివర వాళ్లకి ఒక ముసలి వ్యక్తిరోడ్డుమీద పడిపోయి ఉండటం కని పించింది. ఇద్దరూ దగ్గరికి వెళ్లి చూశారు. అతనికి బాగా గడ్డం పెరిగి ఉంది.\n\n“తాతా లే ఏమయింది. అయ్యో పాపం! ఇలా రోడ్డుమీద ఎందుకు పడి పోయావు?” అంటూ చిన్నారి అతడిని బాగా కుదిపింది. అతను కళ్లు తెరిచి చూశాడు. అతని కళ్లు బాగా లోతుకు పోయి ఉన్నాయి. చిన్నారి గబగబా గుడి లోకి వెళ్లి అక్కడి నుంచి ఒక ఖాళీ కొబ్బరి చిప్ప నిండా మంచినీళ్లు తీసుకువచ్చి ఆ తాతకి పట్టించింది.\n\n“నేను పారుగూరి వాడిని పాపా! రాత్రంతా భోజనం లేదు. పైగా నడిచి రావడంతో కళ్లు తిరిగి పడిపోయాను. ఇంకా బోలెడు దూరం నడిస్తే గాని నేను వెళ్లవలసిన ఊరు రాదు. మీ ఇద్దరూ నాకు చెయ్యి సాయం అందిస్తే లేచి వెళ్లిపోతాను,” అన్నాడు.\n\nచింటూకి చిన్నారికి ఆ వ్యక్తిమీద ఎంతో జాలి కలిగింది.\n\n“ఉండు తాతా! ఇలా పక్కగా కూర్చో. ఇప్పుడే వస్తాను” అంటూ చింటూ దగ్గర్లో ఉన్న కిరాణా కొట్టుకి వెళ్లి చేతిలోని రూపాయి బిళ్లను కొట్టువాడికి ఇచ్చి ఒక రొట్టెను కొనుక్కు వచ్చి తినిపించాడు.\n\nఆ ముసలి వ్యక్తి బాగా తేరుకున్నాడు.\nవాళ్లిద్దరి తలల మీదా చెయ్యి పెట్టి “భగ\nవంతుడు మిమ్మల్ని చల్లగా చూస్తాడు.\nమీకు మంచి బహుమతి కూడా ఇస్తాడు.\nమీరిద్దరూ నా ప్రాణం కాపాడారు. ఇంక\nవెళ్లిస్తాను పాపా, బాబూ!” అంటూ దీవించి\nమెల్లగా నడుచుకుంటూ వెళ్లిపోయాడు.\nఅతడు వెళ్లిపోయాక చింటూకి, చిన్నారికి\nఅమ్మమ్మతమకి రూపాయి బిళ్లఇచ్చి అగ\nరొత్తులు తెమ్మన్న సంగతి గుర్తుకొచ్చింది.\n\n“అన్నయ్యా ఇప్పుడెలా? రూపాయి బిళ్ల ఖర్చయిపోయింది. ఇంటికి వెళ్లి అమ్మమ్మకి ఏం చెప్పాలి?” అంది చిన్నారి.\n\n“పోయిందని చెబుదాంలే,” అన్నాడు చింటూ. వాడికి మామయ్య తిడతాడేమో నని భయం. “అలా చెప్పడం తప్పు కదూ,” అంది చిన్నారి.\n\n“తప్పేలే, కానీ ఏం చేస్తాం?... సరే ముందు ఇంటికెళ్దాం పద,” అంటూ ఇద్దరూ నీరసంగా కాళ్లీడ్చుకుంటూ ఇంటికి చేరారు.\n\nఉత్సాహంగా పరిగెత్తుకెళ్లిన పిల్లలి\nద్దరూ నీరసంగా ఏడుపు ముఖాలు\n\nపెట్టుకుని వచ్చేసరికి అమ్మమ్మకి అను\nమానమొచ్చింది. ఎక్కడైనా పడిపోయి\nదెబ్బలు తగిలించుకున్నారేమోనని.\n\n“ఏమయిందర్రా. అలా ముఖాలు వేలాడేసుకు వచ్చారు. అగరొత్తులు ఏవీ?” అని అడిగింది అమ్మమ్మ.\n\n“మరేమో... రూపాయిబిళ్ల.. ఖర్చు పెట్టేశాం.. అగరొత్తులు తేలేదని దేవుడికి కోపం వస్తుందేమో అమ్మమ్మా!” అంటూ ఏడుపు లంకించుకున్నారు పిల్లలిద్దరూ.\n\nఅమ్మమ్మ వాళ్లని బాగా బుజ్జగించి\n“పోనీ లెండర్రా పిల్లలూ... ఈ రూపాయి\nబిళ్ల ఒక మనిషి ప్రాణం కాపాడింది కదా!\nఅందుకని దేవుడు మిమ్మల్ని దీవిస్తాడు\nతప్ప కోపగించడు,” అంది.\n\n“అంతేకాదర్రా! దేవుడు మీకు మంచి బహుమతి కూడా పంపించాడు తెలుసా! కిరాణా కొట్టువాడు మీరు చేసిన మంచి పనిని ఊరందరికీ చెప్పి ఎంతో మెచ్చు కుంటూంటే నాకెంతో గర్వంగా అనిపించింది. ఇదిగో మీ బహుమతి,” అంటూ మామయ్య నవ్వుతూ వాళ్లిద్దరికీ చెరొక చాక్లెట్ ఇచ్చాడు."
        },
        {
            "title": "నిజమైన (దీపావళి) కల!",
            "page_start": 58,
            "author": "కె.సి. నిత్య",
            "pdf_page": 58,
            "content": "ఆ ఫ్యాక్టరీలో పనిచేస్తు\nన్నారు.\n\nరసాయనికపదార్థాలు కలిపేటప్పుడు చేతులకు తొడుక్కోవడానికి, సంవత్సరారంభంలో రబ్బర్ తొడుగులు ఇచ్చారు. కాని అవి కొన్నాళ్ళకు అరిగిపోయి, చిరిగి పోయాయి. మేనేజర్ ఆ తరవాత కొత్తవి కొని\n\nపెట్టలేదు. చేతులు మంటలు పుడుతున్నాయి. ఆ బాధను భరించలేక, అఫ్సర్ కలపడం ఆపి పక్కకు వెళ్ళాడు. అప్పుడే తలుపుకు అవతల వున్న టెలిఫోన్ గంట మోగింది. చంద్రమోహన్ ఫోన్‌ను అందుకుని, “ఎవరూ?” అన్నాడు అదిలిస్తున్నట్టు. అయితే మరుక్షణమే నవ్వుతూ, అతి వినయంగా, “నమస్కారం! నమస్కారం! అవును బాబూ! ఇక్కడ అన్నీ సక్రమంగా నడుస్తున్నాయి. అవునవును. అలాగే... ఈ మధ్యేజీతాలు పెంచాను. కార్మికులందరూ చాలా సంతోషంగా ఉన్నారు. రేపే మీకు అక్కౌంట్ బుక్స్ పంపుతాను. తమరు ఇంత దూరం వచ్చితమ సమయాన్ని వృధా చేసుకోనుండారు లేదు. అలాగే.. అలాగే.. ఏవైనా సమస్యలుంటే నేనే మీకు తెలియజేస్తాను. నమస్కారం!” అన్నాడు.\n\nసాయంకాలం దారిపొడుగునా అఫ్సర్ పాద్దున విన్న మాటలే తలచుకుని, తీవ్రంగా ఆలోచించసాగాడు. తమ యజమాని మంచి వాడనీ, ఫ్యాక్టరీలో జరుగుతూన్న అన్యాయాలు ఆయనకు తెలియవనీ, ఇక్కడ జరుగుతూన్న అన్యాయాలను యజమానికి ఎలాగైనా తెలియజేయాలని, ఆ విషయం సీతకు చెప్పాడు.\n\nసీత అఫ్సర్ సలహా ప్రకారం-యజమానికి ఒకసారి ఫ్యాక్టరీకి వచ్చి పరిస్థితులను ప్రత్యక్షంగా పరిశీలించి, సరిదిద్దమని ప్రార్థిస్తూ\n\nఉత్తరం రాసింది. అఫ్సర్ అందులో సంతకం చేశాడు. మరునాడు ఉదయం సీత ఫ్యాక్టరీకి కాస్త ఆలస్యంగా రావాలనీ, మేనేజర్ వెళ్ళి ఆమెను మందలిస్తున్న సమయంలో అఫ్సర్ ఆయన గదిలోకి వెళ్ళి, అతడు యజమానికి పంపే అక్కౌంటు బుక్‌లో ఉత్తరం పెట్టాలనీ పథకం వేసుకున్నారు.\n\nమరునాడు ఉదయం అందరితో పాటు వచ్చిన సీత కొంచెందూరంలోనే ఆగిపోయింది. మిగిలిన పిల్లలు వేగంగా ఫ్యాక్టరీని చేరుకు న్నారు. వాళ్ళను చూడగానే మేనేజర్, “ఇంకో పిల్ల ఎక్కడ?” అని అడిగాడు.\n\nకృష్ణ ఏదో చెప్పబోయాడుగాని నోటి నుంచి మాట పెగల్లేదు. అఫ్సర్ దూరంనుంచి, “మేము బయలు దేరేంత వరకూ సీత నిద్ర లేవలేదు బాబూ,” అన్నాడు గట్టిగా.\n\n“వచ్చిన వాళ్ళు శిలల్లా అలాగే నిలబడి పోయా రేంటి? పనిలోకి దిగండి,” అని గద్దిస్తూ మేనేజర్ అక్కడే నిలబడ్డాడు.\n\nఇదే సమయం అనుకుని అఫ్సర్ వెనకమైనుంచి మేనేజర్ గదిలోకి వెళ్ళాడు. టేబుల్ మీద అందమైన పెద్దపుస్తకం కనిపించింది. అదే అక్కౌంటు బుక్కయి వుంటుందని భావించి అఫ్సర్ జేబులోని ఉత్తరాన్ని అందులో పెట్టి గుట్టుచప్పుడు కాకుండా వచ్చేశాడు.\n\nఆ తరవాత నెలరోజులు గడిచిపోయాయి.\nఅయితే అఫ్సర్‌కు మాత్రం ఒక్కొక్కరోజు\nఒక్కొక్క గండంగా తోచింది. ఆ ఉత్తరం యజ\nమానికి అందిందా? లేదా? అన్న అనుమా\nనంతో సతమతం కాసాగాడు.\n\nఒకనాడు ఉదయం ఫ్యాక్టరీ ఆవరణలో\nఅందమైన కారు ఒకటి ఉండడం చూసి పిల్లలు\nఅశ్చర్యపోయారు. హడావుడిగా అక్కడికి వచ్చిన\nమేనేజర్ అందరినీ ఫ్యాక్టరీ వెనక్కుతీసుకు\nవెళ్ళి, “ఈ రోజు మీరందరూ ఇళ్ళకు వెళ్ళండి.\nమన యజమాని శేఖరం బాబు వచ్చారు. మీ\nపనితీరు చూసి మండిపడ్డారు. మీ ఏడుపు\nకొట్టు మొహాలు చూస్తూంటే నాకే సయిం\nచడం లేదు. పొద్దుటే మీ పాడు మొహాలు\nచూడడానికి బాబుగారు ఇష్టపడరు. పను\nల్నుంచి ఇప్పుడే తొలగించేస్తారు. మరో ముఖ్య\nవిషయం. మీకీ ఉద్యోగాలు దక్కాలంటే -\nమేనేజర్ మమ్మల్మి బాగా చూసుకుంటు\nన్నారు. మాకే కొరతా లేదు అని మీరంతా యజ\nమానిగారితో చెప్పాలి. అర్థమయిందా?”\nఅన్నాడు.\n\nహాతాత్తుగా రాజశేఖరం లోపలికి వచ్చి,\n“ఇక్కడ ఏం జరుగుతున్నది. అయినా పిల్ల\nలకు ఇక్కడేం పని? బడికి వెళ్ళలేదా? అవునూ,\nఇక్కడ అఫ్సర్ ఎవరు? నేను అతనితో మాట్లా\nడాలి,” అన్నాడు చిన్నగా నవ్వుతూ.\n\nపిల్లలు అఫ్సర్‌ను చూపారు.\n\n“రా బాబూ, ఇలారా! నిన్నేం\nచేయను,” అంటూ వాడి చేతు\nలకేసి చూసి, “అదేంటి\nవేళ్ళలా కాలిపోయి\nఉన్నాయి? ఎందు\nకలా అయింది?”\nఅని అడిగాడు.\nమిగతా పిల్లలం\n\nదరూ తమ చేతులను కూడా చూపి సంగతి\nవివరించారు.\n\nరాజశేఖరం మేనేజర్‌కేసి కోపంగా చూస్తూ,\n“మా పూర్వీకుల స్వస్థలంలో నేను ఏర్పాటు\nచేసిన ఫ్యాక్టరీని నువ్వు నడిపే లక్షణం ఇదన్న\nమాట!” అన్నాడు. మేనేజర్ అవమానంతో,\nభయంతో తల వంచుకున్నాడు.\n\nరాజశేఖరం పిల్లలకేసి తిరిగి, “మీ సంక్షే\nమం పట్ల నేను చూపిన నిర్లక్ష్యానికి క్షమాప\nణలు చెప్పుకుంటున్నాను. జరిగిందేదో జరిగి\nపోయింది. ఇప్పుడు ఇక్కడ పనిచేస్తూన్న బాల\nబాలికలందర్నీ బడులలో చేర్పిస్తాను. ఫీజు\nలతో సహా మీ ఆలనా పాలనా చూసుకునే\nబాధ్యత నాది!” అంటూ పిల్లలకు స్వీటు\nప్యాకెట్లూ, టపాకాయల ప్యాకెట్లూ పంచాడు.\n\nఆ రోజు వరకు తమ ఇళ్ళ వద్ద సూర్యోద\nయాన్ని చూడలేకపోయిన ఆ పిల్లల మనసు\nలలో నూతన విశ్వాసం ఉదయించింది.\n\nఅఫ్సర్ మనసులోనే అల్లాకు కృతజ్ఞతలు\nచెప్పుకున్నాడు. తన తల్లీ, తమ్ముడితో కలిసి\nజరుపుకోనున్న ఆనందదీపావళిని తలుచు\nకుంటూ ఉత్సాహంగా ఇంటికేసి నడిచాడు.\n\n- కె.సి. నిత్య\n\nచైనా జానపద కథ\nయువాన్షియావో\nఇల్లు చేరిన కథ\n\nచాలా సంవత్సరాలకు పూర్వం పూడీ అనే చక్రవర్తి చైనాదేశాన్ని పాలించేవాడు. ఆయన రాజ భవనంలో యువాన్ షియావో అనే పరిచారిక ఉండేది. సంవత్సరం పొడవునా ఒక్క రోజు కూడా విశ్రాంతి లేకుండా ఆమె పనిచేస్తూ ఉండేది.\n\nఆమెకు తన కుటుంబం వారిని చూసి రావాలనే కోరికకలిగింది. అయినా ఎవరూ ఆమె కోరికను పట్టించుకోలేదు. ఆ కాలంలో సేవకులు ఎవరూ రాజ భవనం వదిలి వెళ్ళకూడదనే నియమం ఉండేది. ఆ కఠిన నిబంధనను తప్పకుండా రాజో ద్యోగులు అమలు పరిచేవారు.\n\nయువాన్షియావోకు రాజభవనంలో డాంగ్ ఫ్యాంగ్ అనే స్నేహితుడు ఉండే వాడు. ఆయన రాజు కొలువులో ఒక మంత్రి. ఆమె ఆయనకు ప్రతి రోజూ చందు రొట్టెలు, చేసి ఇచ్చేది. ఆ రొట్టె లంటే ఆయనకు ఎంతో ఇష్టం.\n\nఒకనాడు యువాన్ షియావో, కుటుంబాన్ని చూసి రావాలన్న తన కోరి కను డాంగ్ ఫ్యాంగ్ కు తెలి యజేసింది. ఆయన ఆమెకు ఎలాగైనా సాయ\n\nపడాలని నిర్ణయించుకున్నాడు. ఆయన చాలా తెలివైనవాడు కాబట్టి, మంచి ఉపాయాన్ని ఆలోచించాడు.\n\nమంత్రి కావడంవల్ల, చక్రవర్తి ఆయన మాట వింటాడు. పథకం మేరకు ఆయన చక్రవర్తిని రాజసభ ముగిసిన తర్వాత కలుసుకుని, “కొత్తసంవత్సరం వేడుకల చివరి రోజు, అంటేచాంద్రమానం మొదటి నెల పదిహేనవ తేదీ – మన నగరాన్ని నాశనం చేయమని స్వర్గాధిపతి, అగ్ని దేవుణ్ణి ఆజ్ఞాపించాడట!” అన్నాడు.\n\nచక్రవర్తి కలవరపాటుతో “ఈ చిక్కు సమస్యకు తరుణోపాయం ఏమిటి” అని అడిగాడు.\n\n“అగ్నిదేవుడి ఆగ్రహం నుంచి నగ రాన్ని కాపాడుకోవడానికి మనం రాజ్యం లోని ప్రజలందరి సాయం పొందాలి. వారిలో ప్రతిఒక్కరూ వాళ్ళ వాళ్ళకుటుం"
        },
        {
            "title": "యువాన్షియావో ఇల్లు చేరిన కథ",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "బాలను తప్పకుండా కలుసుకోవాలి. ఆ రాత్రి ప్రతి ఇంటి ముందూ ఎర్రలాంతరు వెలిగించాలి. ఆ రాత్రంతా వాళ్ళ వాళ్ళ శక్త్యానుసారం బాణా సంచా పేల్చాలి. ఇవన్నీ అగ్ని దేవుణ్ణి ఆనంద పరుస్తాయి గనక, ఆయనమనకు ఎలాంటి హాని చేయడు,\" అన్నాడు మంత్రి.\n\n“అలాగా!” అన్నాడు చక్రవర్తి.\n\n“అవును ప్రభూ! అగ్నిదేవుడికి ఇష్ట\n\nమైన చందురొట్టెలు కూడా పెట్టాలి,”\nఅన్నాడు మంత్రి వినయంగా.\n\nయువాన్ షియావో తయారు చేసే\nచందురొట్టెలు అప్పటికే ప్రసిద్ధం గనక,\nఆమెను చాలా రొట్టెలు తయారు చేయ\nమని చెప్పారు.\n\nమంత్రి చెప్పినట్టే, ప్రజలందరూ\nనడుచుకోవాలని చక్రవర్తి ప్రకటించాడు.\n\nఆనాటి రాత్రి ఎర్రలాంతర్ల వెలుగు\nలతో, బాణాసంచా పేలుళ్ళతో, ప్రజలం\nదరూ కుటుంబాలతో కలిసి చందు\nరొట్టెలు తినడంతో నగరం ఆనంద\nమయం అయింది. ఆ విధంగా యువాన్\nషియావో తన కుటుంబాన్ని కలుసుకోవా\nలనే కోరిక కూడా తీరింది!\n\nమొత్తం మీద నగరానికి ఎటువంటి\nఆపదా కలగలేదు. పైగా ఆనాటి వేడు\nకలు చక్రవర్తికి ఎంతో ఆనందం కలిగిం\nచాయి. కాబట్టి యేటా ఇదేవిధంగా\nక్రమం తప్పకుండా పండుగజరుపుకోవా\nలని రాజు ప్రకటించాడు.\n\nఆ కారణంగా యేడాదికో సారి\nబాణాసంచా వేడుకలు జరుపుకో\nవడం అలవాటయింది. నూతన\nసంవత్సర వేడుకల చివరి రోజున\nలాంతరు ఉత్సవం జరుపుకోవడం\nతప్పనిసరి ఆచారమయింది!\n\nచాంద్రమాన నూతన సంవత్సరాన్ని చైనాలో వసంతోత్సవంగానూ కొన్ని రోజులపాటు జరుపుకుంటారు.\nఇది చైనాలో జాతీయ పండుగగా పేరు గాంచింది.\n\nకొత్తసంవత్సరం ఆరంభం కావడానికి\nఇరవై రోజులు ముందునుంచే చెత్తా\nచెదారాన్ని శుభ్రం చేసి ఇల్లూ వాకిలీ\nఅలంక రిస్తారు. ఇంటిల్లిపాదికీ కొత్త\nబట్టలు కొంటారు.\n\nరేపు కొత్త సంవత్సరం అంటే ఈ రోజే\nగృహిణులు ఇళ్ళను శుభ్రం చేసేస్తారు.\n\nసంవత్సరాది రోజున శుభ్రం చేస్తే ఇంటికి అశుభం అనీ, తాము ఊడ్చే చెత్తతో పాటు తమ అదృష్టం కూడా దాంతోపాటు వెళ్ళి పోతుందనీ కొందరు భావిస్తారు.\n\nఆరోజు అందరూ పిండివంటలు చేసు కుని తింటారు. ముఖ్యంగా ఎనిమిది రకాల కూరలతో 'అష్టనిధి భోజనం' చేస్తారు. పిల్లలు పెద్దల నుంచి డబ్బున్న ఎర్రటి కవర్లు నజరానాగా పుచ్చుకుంటారు.\n\nసాయంకాలం అందమైన లాంతర్లు వెలిగించి దుష్టశక్తులను భయపెట్టి, నూతన సంవత్సరాన్ని ఆహ్వానించడానికి బాణాసంచా పేలుస్తారు. ఈ కార్యక్రమాలలో ప్రజలు ఉత్సాహంతో పాల్గొంటారు.\n\nమనదేశంలో కొన్ని ప్రాంతాలలో దీపావళి రోజున చేసే విధంగా కొందరు చైనా వ్యాపారులు కొత్త లెక్కలు కూడా ప్రారంభిస్తారు.\n\nకొత్త సంవత్సరం పదిహేనవ రోజు లాంతర్లు ఉత్సవం జరుపుకుంటారు. కొత్త సంవత్సరంలో వచ్చే తొలి పౌర్ణమి అయిన ఆనాటి రాత్రి ఆకాశంలో ఎగిరే దేవతలు కనిపిస్తారని, వారు కనిపించడం కుటుంబానికి క్షేమకరమని కొందరి విశ్వాసం.\n\nఅందుకోసం వారిని లాంతర్లతో పెతుకు తారట! ఆ రాత్రి బియ్యంతో తయారు చేసే యువాన్‌షియావో (పౌర్ణమిని గుర్తు చేసే) చందురొట్టెలు చేసి తింటారు.\n\nఈ సందర్భంగా కొన్ని దేవాలయాలలో 'డ్రాగన్ నృత్యం' కూడా ఏర్పాటు చేస్తారు. మెరిసే కళ్ళతో, రంగురంగుల అలంకారాలతో, వింతవింత వాద్యాల ఘోషతో వందఅడుగుల పాడవు డ్రాగన్‌ను వీధులగుండా నాట్యం చేయిస్తూ ఊరే గింపుగా తీసుకు వెళతారు. దీంతో నూతన సంవత్సర వేడుకలు సమాప్తమవుతాయి!"
        },
        {
            "title": "కెరీర్ అంటే?",
            "page_start": 64,
            "author": "సాయి",
            "pdf_page": 63,
            "content": "# కెరీర్ అంటే?\n\nపదవ తరగతి, ప్లస్ టూ పూర్తయ్యాక విద్యార్థులు తీసుకోదగిన సబ్జెక్టులను గతంలో మనం విభాగాల వారీగా చర్చించాము. ఆ వివరాలను ఇప్పుడు పరిశీలిద్దాము.\n\nమొట్టమొదటగా మనం ఇంజినీరింగ్ ను కెరీర్ అవకాశంగా చూద్దాము. ఇంజినీరింగ్ పురాతన వృత్తి. మానవులు పూర్వం నుండీ ప్రాథమిక ఆవిష్కరణలను కనిపెట్టారు. ఇంజినీరింగ్ పదం ఇంజనీర్ అనే పదం నుంచి పుట్టింది. ఇంజిన్ ను లేదా యంత్రాన్ని నిర్వహిస్తున్న వ్యక్తి అని దీనర్ధం. ఇంజనీరింగ్ లో దాదాపు 25 విభాగాలున్నాయి.\n\nమొదలెట్టడానికి ముందు మనం రెండు ముఖ్యమైన విభాగాలను పరిశీలిద్దాము.\n\n<table><thead><tr><th>విభాగం</th><th>లక్ష్యాలు</th><th>అర్హత</th></tr></thead><tbody><tr><td>ఏరోస్పేస్;<br>ఏరోనాటికల్<br>మరియు<br>ఆస్ట్రోనాటికల్<br>ఇంజినీరింగ్</td><td><ul><li>యుద్ధవిమానం, క్షిపణులు, ఉపగ్రహాలు, రాకెట్లు, అంతరిక్ష వాహనం మరియు ఎగిరే ప్రతి వాహనం యొక్క డిజైనింగ్, నిర్మాణం, పరీక్ష.</li><li>వివిధ యంత్రాలకు సంబంధించిన కొత్త సామగ్రి, ఇంజిన్లు, యంత్రాల ఆకారాలు, నిర్మాణాలు వంటి వాటి పరిశోధన.</li><li>ప్రాజెక్ట్ భావనీకరణ, బోర్డ్ డ్రాయింగ్ మరియు ప్రణాళిక పనిలో ఒక బృందం మునిగి ఉంటుంది.</li><li>ప్రాజెక్టు ముగింపుకు సంబంధించినంతవరకు ఈ బృందం మొత్తం పనికి కన్సల్టెంట్ గా వ్యవహరించి పనిలో తలెత్తేఏ సమస్యలనయినా పట్టించుకుంటుంది.</li></ul></td><td>పిజిక్స్, కెమిస్ట్రీ, లెక్కలతో ప్లస్ టూ; ఏరోస్పేస్<br>ఇంజనీరింగ్ లో బి.టెక్ పూర్తి చేసి ఉండాలి.<br><br>లేదా<br>మెకానికల్/ఎలెక్ట్రికల్/<br>ఎలెక్ట్రానిక్స్ ఇంజనీరింగ్ లో బి.ఇ లేక బి.టెక్; ఏరోస్పేస్<br>ఇంజనీరింగ్ లో ఎంటెక్.</td></tr><tr><td>వ్యవసాయ<br>ఇంజనీరింగ్ శాస్త్రం<br>వ్యవసాయ పనిముట్లు<br>మరియు యంత్ర<br>రూపకల్పన మరియు<br>అభివృద్ధి పనులతో<br>వ్యవహరిస్తుంది.</td><td><ul><li>వ్యవసాయ సరకుల ఉత్పత్తి, ప్రాసెసింగ్, రవాణా, నిల్వ.</li><li>భూమి, నీటి వనరుల నిర్వహణ, వ్యవసాయ ఉత్పత్తి, ప్రాసెస్ చేసిన ఆహార తయారీ.</li><li>ఈ ఇంజనీర్లు వ్యవసాయ భవంతుల నిర్మాణ ప్రణాళిక, రూపకల్పన, నిర్మాణం పనులు కూడా చేపడతారు.</li><li>ఫీల్డ్ ఇంజనీర్లు సాగునీరు, మురికినీరు, భూ వనరుల ప్రణాళికతో వ్యవహరిస్తారు.</li></ul></td><td>ఫిజిక్స్, కెమిస్ట్రీ, లెక్కలులో ప్లస్ టూ బయాలజీ కూడా ఉంటే మంచిది; అగ్రికల్చరల్ ఇంజనీరింగ్ లో బి.ఇ.</td></tr></tbody></table>\n\n- సాయి"
        },
        {
            "title": "నవ్వుల పువ్వులు",
            "page_start": 65,
            "author": "చందమామ బృందం",
            "pdf_page": 64,
            "content": "## నవ్వుల పువ్వులు\n\n**భర్త:** ఈ రోజు నేనొక మనిషి నిండు జీవితాన్ని కాపాడాను.\n\n**భార్య:** అవునా ఎలా?\n\n**భర్త:** నేను ఒక బిక్షగాడిని అడిగాను. “నేను నీకు వెయ్యి రూపాయలను ఇస్తే నువ్వేం చేస్తావు?” అతడిలా సమాధానమిచ్చాడు “ఆనందం పట్టలేక చచ్చిపోతానయ్యా” అందుకే నేను తనకు ఏ డబ్బూ ఇవ్వలేదు మరి!\n\n**అమ్మ:** ఈ రోజు బడిలో ఏం నేర్చుకున్నావు?\n\n**కొడుకు:** రాయటం ఎలాగో నేర్చుకున్నానమ్మా.\n\n**అమ్మ:** నీవేం రాశావు?\n\n**కొడుకు:** నాకు తెలీదు. వాళ్లు మాకింకా చదవటం ఎలాగో నేర్పలేదు!\n\n**మదన్:** నేను రోజులో ఎనిమిది గంటలు పనిచేసి ఎనిమిది గంటలు నిద్రపోతాను.\n\n**రోహిత్:** మరి వాళ్లు నీమీద ఎందుకు విరుచుకుపడుతున్నారు?\n\n**మదన్:** ఎందుకంటే పనిచేసేదీ, నిద్రపోయేదీ ఆ ఎనిమిది గంటల్లో పే మరి.\n\n**టీచర్:** కొత్తవారు నీకు వెన్న బిస్కెట్లు ఇస్తే నీవు వాటిని తీసుకుంటావా?\n\n**దత్తు:** లేదు మేడమ్, తీసుకోను.\n\n**టీచర్:** మంచిది. ఎందుకు తీసుకోవు?\n\n**దత్తు:** నాకు వెన్న బిస్కెట్లు ఇష్టం లేదు.\n\nచందమామ\n\n65\n\nనవంబర్ 2010 T\n\nచందమామ లోకజ్ఞానం క్విజ్ - 22\n\n(పదహారేళ్ళ లోపు పిల్లలకు)\n\nCo-sponsored by Infosys\nFOUNDATION, Bangalore\n\nఅన్నీ సరైన సమాధానాలు రాసిన\nఒకరికి బహుమతి రూ. 250లు.*\n\n*సరైన సమాధానాలు రాసినవారు ఒకరికన్నా ఎక్కువ మంది ఉన్నట్టయితే ఒక్కొక్క విజేతకు 50 రూ.లు బహుమతిగా ఇవ్వబడుతుంది.\n\nమీరు చేయవలసిందేమంటే :\n\n1. సమాధానాలు రాయండి.\n\n2. మీ పేరు, వయసు(16 ఏళ్ళ లోపు ఉండాలి) పిన్ కోడ్‌తో సహా పూర్తి చిరునామా రాయండి.\n\n3. చందాదారు అయితే, ఆ నంబర్ రాయండి.\n\n4. కవరు మీద చందమామ లోకజ్ఞానం క్విజ్ - 22 అని రాసి, చందమామ పూర్తి చిరునామా రాసి మాకు పంపండి.\n\n5. నవంబర్ నెలాఖరులోగా మీ ఎంట్రీలు మాకు అందాలి.\n\n6. జనవరి 2011 సంచికలో ఫలితాలు వెలువడుతాయి.\n\nరెండో ప్రపంచ యుద్ధ\nవిశేషాలు!\n\n1. రెండో ప్రపంచ యుద్ధం ఎప్పుడు ప్రారం భమై ఎప్పుడు ముగిసింది?\n\n2. పోలెండ్‌కి వ్యతిరేకంగా జర్మనీ ఏ ప్రత్యేక వ్యూహం అమలు చేసింది?\n\n3. యుద్ధంలో సైనికపరంగా ఏదేశం తీవ్రంగా నష్టపోయింది?\n\n4. 1940 దురాక్రమణలో హిట్లర్‌తో కలిసి నడిచిన ఇటలీ నియంత పేరేమిటి?\n\n5. రెండో ప్రవంచ యుద్ధ కాలంలో “బిగ్ ఫోర్”గా పిలువబడిన దేశాధినేతలు ఎవరు?\n\nచందమామ లోకజ్ఞానం క్విజ్-20 సెప్టెంబర్ 2010 సమాధానాలు\n\n1. విల్ హెల్మ్ రోయింట్ జన్, 2. వైట్ కాంబ్ జస్టిన్, 3. జేమ్స్ వాట్,\n4. జార్జ్ హెచ్ వీలర్, జెస్సీ డబ్ల్యూ రెనో, 5. సర్ హెన్రీ కోల్, 6. రైట్ బ్రదర్స్,\n7. చార్లెస్ బాబేజ్, 8. కింగ్.సి. గిల్లెట్\n\nసెప్టెంబర్ నెల క్విజ్‌కు విజేతలు లేనందువల్ల బహుమతి ప్రకటించలేక పోతున్నాము."
        },
        {
            "title": "చందమామ లోకజ్ఞానం క్విజ్- 22",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "# సుడోకు పజిల్\n\nకింది రెండు సుడోకు పజిల్సని పరిష్కరించి, మీ పరిష్కారాలను మాకు పంపించండి. ప్రతి వరుసలో 1 నుంచి 9 వరకు అంకెలు అడ్డంగా, నిలువుగా నింపండి. ఒక వరుసలో ఒక అంకెను ఒకసారి మాత్రమే వాడాలి. ప్రతి 3X3 చదరంలోనూ 1 నుండి 9 అంకెలు ఉండాలి. పజిల్సకు పరిష్కారాలు జనవరి 2011 సంచికలో ప్రచురించబడతాయి. సరైన సమాధానాలు పంపిన విజేతల్లో ఒక్కరికి రూ.500 బహుమతి ఉంటుంది.\n\n## పజిల్ - 1\n\n## పజిల్ - 2\n\nమీ ఎంట్రీలను 2010 నవంబర్ 25వ తేదీలోగా పంపించండి. పంపవలసిన చిరునామా:\n**Editor, SUDOKU PUZZLE, CHANDAMAMA INDIA LTD.,**\nB-3, Cross Road 'B', MIDC, Andheri (East), Mumbai-400093.\n\ne-mail your entries to: contests@chandamama.com\n\n## సెప్టెంబర్ 10 సుడోకు పజిల్సకు సరైన పరిష్కారాలు:\n\n### పజిల్ - 1\n\n### పజిల్ - 2\n\nసెప్టెంబర్ 10\nసుడోకు\nపజిల్సకు\nవిజేతలు\nలేనందు వల్ల\nబహుమతి\nప్రకటించలేక\nపోతున్నాము."
        },
        {
            "title": "సుడోకు పజిల్",
            "page_start": 67,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "# సుడోకు పజిల్\n\nకింది రెండు సుడోకు పజిల్సని పరిష్కరించి, మీ పరిష్కారాలను మాకు పంపించండి. ప్రతి వరుసలో 1 నుంచి 9 వరకు అంకెలు అడ్డంగా, నిలువుగా నింపండి. ఒక వరుసలో ఒక అంకెను ఒకసారి మాత్రమే వాడాలి. ప్రతి 3X3 చదరంలోనూ 1 నుండి 9 అంకెలు ఉండాలి. పజిల్సకు పరిష్కారాలు జనవరి 2011 సంచికలో ప్రచురించబడతాయి. సరైన సమాధానాలు పంపిన విజేతల్లో ఒక్కరికి రూ.500 బహుమతి ఉంటుంది.\n\n## పజిల్ - 1\n\n## పజిల్ - 2\n\nమీ ఎంట్రీలను 2010 నవంబర్ 25వ తేదీలోగా పంపించండి. పంపవలసిన చిరునామా:\n**Editor, SUDOKU PUZZLE, CHANDAMAMA INDIA LTD.,**\nB-3, Cross Road 'B', MIDC, Andheri (East), Mumbai-400093.\n\ne-mail your entries to: contests@chandamama.com\n\n## సెప్టెంబర్ 10 సుడోకు పజిల్సకు సరైన పరిష్కారాలు:\n\n### పజిల్ - 1\n\n### పజిల్ - 2\n\nసెప్టెంబర్ 10\nసుడోకు\nపజిల్సకు\nవిజేతలు\nలేనందు వల్ల\nబహుమతి\nప్రకటించలేక\nపోతున్నాము."
        },
        {
            "title": "మన దేశభాషలు నేర్చుకుందాం",
            "page_start": 68,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "# మన దేశభాషలు నేర్చుకుందాం\n\nఈ జాబితాలో మొదట మీకు తెలిసిన భాషలలోని పదాలను చదవండి.\n\nఆ తరవాత వాటి కింద ఇచ్చిన పదాలను అనుసరించి ఆయా భాషలలో ఆ పదాల ఉచ్చారణలనూ, అర్థాలనూ నేర్చుకోడానికి ప్రయత్నించండి.\n\n<table><thead><tr><th>English</th><th>Is tomorrow a holiday?</th><th>Can I get some water?</th></tr></thead><tbody><tr><td>Telugu</td><td>రేపు సెలవుదినమేనా?</td><td>నాకు కాసిన్ని నీళ్లు ఇస్తారా?</td></tr><tr><td>Hindi</td><td>క్యా కల ఛుక్కి హై?<br>క్యా కల్ చుట్టి హై?</td><td>క్యా సుఖే థోడా పానీ సిల సకతా హై?<br>క్యా ముజె థోడా పానీ మిల్ సక్తా హై?</td></tr><tr><td>Tamil</td><td>நாளை விடுமுறையா?<br>క్యా కల్ చుట్టి హై?</td><td>எனக்குத் தண்ணீர்கிடைக்குமா?<br>క్యా ముజె తోడా పానీ మిల్ సక్తా హై?</td></tr><tr><td>Bengali</td><td>অগামীকাল কী ছুটি?<br>আগামিকাল কী চుట్టী?</td><td>আমি কি একটো জল পেতে পারি?<br>আমি কি ঎কুৎ জోল్ পেথা যে পারি?</td></tr><tr><td>Marathi</td><td>उद्या सुक్తी आहे का?<br>उध్యा सుట్టి आहे का?</td><td>సలా థోడ పాణి సిఠేల కा?<br>మాలా తోడా పానీ మిలేల్ కా?</td></tr><tr><td>Kannada</td><td>నాళీ రజా దినవే?<br>నాళీ రజా దినవే?</td><td>ననగె స్వల్పనీరు సిగబహుదే?<br>ననగె స్వల్ప నేరు సిగబహుడే?</td></tr><tr><td>Oriya</td><td>ঁাঁ ঝুটি ঢুটি?<br>కాలి చుట్ట కী?</td><td>গুঁটেঁ ঘাঁলি ঘাঁলি ঘাঁঘাঁটেঁ ঢুটি?<br>మున్ టికె పానీ పాయీపారిబి కీ?</td></tr><tr><td>Gujarati</td><td>કાલે ૨૬ લે?<br>కలె రజా ఛే?</td><td>మనే థోడు పాణి మળి శచశే?<br>మనె తొడు పానీ మలి షకాషే?</td></tr><tr><td>Assamese</td><td>কলিলే బహు నేకి?<br>కలలోయి బోంజో నెకి?</td><td>అలప పానీ పామనే?<br>అలోప్ పాని పామనె?</td></tr><tr><td>Malayalam</td><td>നాളు అవుయియాలో?<br>నాలె అవధియానో?</td><td>എനిക്കുന്ന കൂറ്റച്ഛു വേള്ളളം തരുമോ?<br>ఎనిക്കു, కురచు వెల్లమ్ థరుమో?</td></tr><tr><td>Santali</td><td>ఇంటిని ఉటి మాసని మినిటి?<br>గాపా డోజియాప్ మహా?</td><td>ఉటినె 6నింగింప్ 8 2నింగి 8 0నింగి 0 నిని?<br>దాహ్ కాట్జి పె ఎమ్ దలెంజా?</td></tr><tr><td>Sanskrit</td><td>కిమ శ్వా: అవకాశమ అస్తి?<br>కిమ్ ష్వాః అవకాశమ్ అస్తి?</td><td>కిమ అహమ కిన్చిత జలమ ప్రాముస శక్నోమి?<br>కిమ్ అహమ్ కించిత్ జలమ్ ప్రాప్తుమ్ శక్నోమి?</td></tr></tbody></table>\n\n<table><thead><tr><th>English</th><th>Shall we leave?</th><th>Today is my birthday.</th></tr></thead><tbody><tr><td>Telugu</td><td>మనం వెళ్లడామా?</td><td>ఈరోజు నా జన్మదినం.</td></tr><tr><td>Hindi</td><td>క्या मैं जा सकता हुं?<br>క్యామైన్ జా సక్తా హూన్?</td><td>ఆజ మేరా జన్మదిన హై.<br>ఆజ్ మేరా జన్మదిన్ పై</td></tr><tr><td>Tamil</td><td>நாம் கிளம்பலாமா?<br>నామ్ కిలంబలామా?</td><td>இன்று எனக்குப் பிறந்தநாள்!<br>இండ్రు ఎనక్కు పిరంధా నాళ్</td></tr><tr><td>Bengali</td><td>অমরা কি চলে যার?<br>আম్రా কি চోলে জাবো?</td><td>আজ আমার জান్మোদিন ।<br>ఆజ్ অমার్ জన్మদిన</td></tr><tr><td>Marathi</td><td>आम्ही निघु?<br>अम్ही निघ्यो?</td><td>ఆज माझा वाढदिवस आहे.<br>ఆజ్ माजा वाढदिवस् अहे.</td></tr><tr><td>Kannada</td><td>నావు హొరడోణవే?<br>నావు హొరడోణవే?</td><td>இவத்து நந்ஜந்தின.<br>இவத்து நந்ஜந்தின.</td></tr><tr><td>Oriya</td><td>ଆଟେ ଏଛେ ଛාବ්‍රාବିଛୁ ଦି?<br>अमे ऎबे जाइपारिबु कि?</td><td>ଆଦି ଗୋର ଦ୍ଧ ଦିର<br>ఆజి మొర జన్మదిన.</td></tr><tr><td>Gujarati</td><td>અમે ଶୀଥે?<br>अमे जयो?</td><td>આને મારો સ્પર્ધાવસ છે.<br>अजे मरो जन्मदिवस छे.</td></tr><tr><td>Assamese</td><td>আমি যাওন?<br>अमे जोने?</td><td>আজি মোব জন্মদিন।<br>अजि मर्च जन्मदिन.</td></tr><tr><td>Malayalam</td><td>നമ്മുക്കു പോകാമോ?<br>నമ്മుക്കు പാകാമോ?</td><td>ഇന്നും എന്നെന്നു പിറന്നാളാണോ.<br>இన്മூ எட்டே பிரதைகளு.</td></tr><tr><td>Santali</td><td>ସତିର୍ଥ ର୍ଥ ସତି<br>सेनोर्ग आले से?</td><td>ସତିର୍ଥ ଓର ନହିର୍ଥ ସତିର୍ଥ ମହିର୍ଥ ମହିର୍ଥ।<br>ಟினைన் திணை ஜன்ம மாக.</td></tr><tr><td>Sanskrit</td><td>కిమ అహమ గన్తుమ శక్నోమి?<br>కిమ్ అహమ్ గంతుమ్ శక్నోమి?</td><td>ఆద్య మామ జన్మదివసః అస్తి.<br>అధ్య మామ్ జన్మదివసః అస్తి.</td></tr></tbody></table>"
        },
        {
            "title": "యురేకా",
            "page_start": 70,
            "author": "అరవింద గుప్తా",
            "pdf_page": 69,
            "content": "## యురేకా\n\n### మేర్ క్లాపర్\n\nఈ కాగితం బొమ్మను చేయడం చాలా సులభమే గాక చక్కటి వినోదాన్ని కూడా పొందవచ్చు.\n\n### ఏమేం కావాలి?\n\n* ఎ4 కాగితం నుంచి చిన్న ముక్క.\n\n### తయారు చేయడం ఎలా?\n\n* ఎ4 కాగితం నుంచి నాలుగోవంతు ముక్కను తీసుకోండి. కాగితం వెడల్పు భాగంలో కత్తిరించడి.\n\n* కాగితం ముక్కను సగం మడిచి తెరచి ఉంచండి.\n\n* మరోసారి కాగితం ముక్కను లోపలకు మడవండి. ముందు నలువైపులా చుక్కలు గీసి ఆ భాగాన్ని మడవండి.\n\n* ఇలా మడిచిన దాన్ని తిరిగి సగం సైజుకు మడవండి.\n\n* బొమ్మలో సూచించిన విధంగా చిన్న మడత పెట్టండి.\n\n* కుందేలు పాడవాటి చెప్పుల ఆకారంలో మడత పెట్టండి. కాగితం లోపల చిన్న పర్వతంలాంటి మడత వచ్చేలా చేయండి. కాగితం మడతపై వేలితో చిన్న గాటు పెట్టండి. అప్పుడు ఈ మడత స్పింగ్ లా పనిచేస్తుంది. ఇప్పుడు క్లాపర్ ని మీ బొటనవేలు, చూపుడు వేలుతో బొమ్మలో చూపిన విధంగా పట్టుకోండి. మీ బొటనవేలు, చూపుడు వేలును నొక్కి, వదిలిపెట్టడం ద్వారా కాగితం బొమ్మ చప్పట్లు కొడుతుంది.\n\n**కాన్సైప్ట్:** పేపర్ క్లాపర్ ని మూయడానికి మీరు బలాన్ని ఉపయోగి స్తారు. పేపర్ స్పింగ్ బలాన్ని పునరుద్ధరించే విధి నిర్వర్తిస్తుంది.\n\n**రచన:** అరవింద గుప్తా (పూణెలోని ఇంటర్ - యూనివర్శిటీ సెంటర్ ఫర్ ఆస్ట్రానమీ అండ్ ఆస్ట్రా ఫిజిక్స్ భాగంలో విజిటింగ్ సైంటిస్టుగా పనిచేస్తున్నారు.)\n\nచిత్రాలు: గాంధీ అయ్య\n\nరాణి సుక్యును కాపాడేందుకు మరీఘా రాజమందిరానికి వెళ్ళింది. ఆమెకు తాము అప్పగించిన పనులన్నింటినీ పూర్తి వేయగలదని సలూంకీ, థార్విక్ భావిస్తారు. కాని వారు పాఠపడ్డారు, తన తల్లి చంపబడిన రాత్రి జ్ఞాపకాలను మరీఘా మళ్లీ గుర్తుకు తెచ్చుకుంటుంది.\n\nబొంతకాకిని వెదకుతూ మరీఘా శాంతిపురంలో తిరుగుతుంటుంది. ఒక రోజు -\n\nమరీఘా తలెత్తి పైకి చూసి\nసంబడపడింది. కొమ్మపై\nబొంతకాకి కూర్చుని ఉంది.\n\nబొంతకాకి ఆమె భుజంపై వాలింది. మెరుస్తున్న రాయి మాణిక్యం కింద పడింది.\n\nఅయ్యో ఆభాగ్యరాలు..\nదాని పక్కనే పడి ఉన్న\nమెరుస్తున్న మస్తువేమిటి?\n\nక్లాస్ కింద పడి ఉండటం మరీఘా\nమామయ్య రుస్తుం చూశాడు."
        },
        {
            "title": "ఆర్య",
            "page_start": 71,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "రుస్తుం\nబొంతకాకిని\nతనతో\nతీసుకెళ్లాడు\nమక్కి\nగాయాన్ని\nమాన్ని,\nమాణిక్కాన్ని\nదాని\nకడుపులో\nదాచాడు.\n\nరుస్తుం\nబొంతకాకిని\nఇవ్వగానే\nజోయా\nముఖం\nవెలిగిపో\nయింది.\n\nమాణిక్కం కోసం వెతుకుతున్నట్లు నట్టిస్తూ, జోయా మరోవైపు మరెక్తో యుద్ధం సాగించాడు. వందలాది ప్రజలు చంపబడ్డారు.\n\nమరెక్ లు ఓడించబడ్డారు కాని జోయా సంతోషంగా లేడు.\n\nజోయా పూర్తిగా ఆశాభంగం చెందాడు.\n\nమాణిక్యం శక్తితో ఆమె\nధర్మపితకు\nజరిగిందంతా చోప్పిసింది.\n\nధర్మపిత ఆర్యకు జరిగిందంతా\nచెప్పాడు.\n\nఈలోగా,\nసలూంకీ, థార్విక్\nఆగ్రంతో\nకయించిపోతున్నారు.\n\nథార్విక్ ముందుకు గెంతి మరీఘా మైపు కల్తి దూసి మాణిక్యాన్ని ఆమె\nనుంచి లాక్కున్నాడు.\n\nరాజ\nమందిరంలో,\nమరీఘకు\nనిద్రుట్టడం\nలేదు.\n\nఆర్య, ధర్మపిత ఇద్దరూ గదిలో\nప్రవేశించారు.\n\nసలూంకీ పరుగెత్తాడు కాని\nభటులు అతడిని పట్టుకున్నారు.\n\nరాణి చక్కటి పసిపాపకు\nజన్మనిచ్చింది.\n\nఆర్య, మరిఘా వేగంగా\nముందుకొచ్చారు, కాని తను\nధార్విక్ వైపు కత్తిని దూశాడు.\n\nఅద్భుతం జరిగింది. థార్విక్ చనిపోగానే\nప్రభాత్ సజీవంగా లేచి నిలబడ్డాడు.\n\nమరీఘా మాణిక్యాన్ని కలిగి ఉండగా వారి సైన్యాలు తీవ్రంగా పోరాడాయి,\nజోయా అతడి సైన్యం ఓడిపోయింది.\n\n(అయిపోయింది.)\n\nమీకు బాగా సంతోషం\nకలిగించే చిన్నారి పాత్ర ఏది?\n\n1. ఇష్టమైన కుడుములు కడుపారా భుజించి, ఎలుగ వాహనంపై ఆకాశంలో విహరించడానికి వెళ్లి కిందపడి తన దంతాన్ని విరగ్గొట్టుకున్నది ఎవరు?\n\n2. సూర్యడిని కమ్మగా పండిన పండుగా భావించి దాన్ని తినాలని పట్టుకున్నది ఎవరు?\n\n3. నీలి చర్మం కలిగి ఉండి, మట్టిని, వెన్నను రెంటినీ ఇష్టంగా తినే నీలి వర్ణపు సుందర బాలుడు ఎవరు?\n\n4. స్వేచ్ఛా వర్తనుడై తండ్రికే సలహా ఇవ్వగల అసాధారణ జ్ఞానంతో, ఆత్మవిశ్వాసంతో తన కాళ్లమీద నిలబడిన బాలుడు.\n\nసమాధానాలు:\n\n1. వినాయకుడు\n\n2. హనుమంతుడు\n\n3. కృష్ణుడు\n\n4. సుబ్రహ్మణ్య స్వామి"
        },
        {
            "title": "కార్యకలాపాలు",
            "page_start": 75,
            "author": "చందమామ బృందం",
            "pdf_page": 75,
            "content": "భారత ధర్మిని\nదీపావళి పండుగ సంబరాలు\n\nదీపావళి పండుగను దేశంలోని వివిధ ప్రాంతాల్లో విభిన్న పద్ధతులలో జరుపుకుంటారు. వాటిలో కొన్ని:\n\nశ్రీరాముడు పద్నాలుగేళ్ల వనవాసం ముగించి, రావణ సంహారం చేసి సీతాలక్ష్మణ సమేతంగా అయోధ్యకు తిరిగి వచ్చిన సందర్భంగా నగర ప్రజలు ఇంటింటా దీపాలు వెలిగించి శ్రీరాముడికి సాదర స్వాగతం పలికారు. అదే దీపావళి అయిందని రామా యణం చెబుతుంది.\n\nఉత్తర భారతదేశంలోని కొన్ని ప్రాంతాలలో దీపావళిని అయిదు రోజులు జరుపుకుంటారు. దీపావళి తొలి రోజును ధన్ తెరాజ్ అని పిలుస్తారు. ఆ రోజున దేవతల వైద్యుడు ధన్వంతరిని పూజిస్తారు. కొన్ని చోట్ల, ఈ రోజును ధన్ త్రయోదశి అని కూడా పిలుస్తారు. ఈ రోజున తమ ఇళ్లలో దీపాలు వెలిగించేవారు మరణభయం లేకుండా ఉంటారని నమ్మకం. కొందరు ఇల్లంతా చిన్న చిన్న దీపాలు వెలిగిస్తారు. వీటిని 'యమ దీపాలు' అని పిలుస్తారు.\n\nపండుగ రెండో రోజున నరక చతుర్దశిని జరుపుకుంటారు. పురాణాల ప్రకారం నరకాసురుడిని కృష్ణుడు ఈ రోజునే హతమార్చాడు. కొంతమంది ఈ రోజును 'రూప చతుర్దశి' అని పిలుస్తారు.\n\nమూడవ రోజు అమావాస్య. ఇది దీపావళి పండుగకు సంబంధించి ముఖ్యమైన దినం. ఆ రోజు లక్ష్మీదేవిని కొలుస్తారు. లక్ష్మీదేవికి స్వాగతం చెప్పడానికి ఇంటిని శుభ్రపర్చి అలంకరిస్తారు.\n\nఒకసారి కృష్ణుడు గోకుల వాసులను ఇంద్రపూజకు బదులుగా గోవర్ధనగిరిని కొలువ మని సూచిస్తాడు. వర్షకారకుడైన ఇంద్రుడు కృష్ణుడి సలహా తెలిసి మండిపడి గోకులాన్ని ముంచెత్తాలని భారీ వర్షాలు కురిపిస్తాడు. బాల కృష్ణుడు గోవర్ధనగిరిని తన చిటికెన వేలుతో ఎత్తి గొడుగులాగా పట్టి గోపాలకులను కాపాడతాడు. అప్పటినుంచి గోవర్ధన గిరిని పూజంచే అచారం ఏర్పడింది.\n\nదీపావళి అయిదవరోజున భాయ్దూజ్ జరుపుకుంటారు. యమధర్మరాజు ఒకప్పుడు తన సోదరి ఇంటికి వెళ్లినప్పుడు ఆమె సంతోషంతో అతని నుదుట తిలకం దిద్ది నమస్కరించింది. యముడు ఆమెకు అవూర్వమైన కానుకలు ఇచ్చాడు. అన్నాచెల్లెళ్ల అనురాగం కలకాలం వర్ధిల్లింది. అందుకని ఈ రోజున అన్నలూ, తమ్ముళ్లూ, తమ అక్కాచెల్లెళ్ల ఇళ్లకు వెళ్లి కానుకలు ఇచ్చి ప్రేమానురాగాలను పరస్పరం పంచుకుంటారు.\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవన దృష్టి\n\nజీవ\n\n# తేడాలు కనుకోండి\n\nభిన్నమైనదాన్ని కనిపెట్టండి\n\nచందుమామ రచయితల బృందంలో\nభాగం కండి!\n\nమీలో చక్కటి సృజనాత్మక శక్తి ఉండి, రచన\nపట్ల ఆసక్తి ఉన్నట్లయితే, మీ ప్రతిభను ప్రద\nర్శించడం కోసం, మీకో చక్కటి వేదిక కల్పించడానికి\nమేం సిద్ధం. మీరు ఇంగ్లీషులో లేదా మేం ప్రచురి\nస్తున్న 12 భాషలలో స్వంత, చిన్న కథలు రాసి\nపంపించగలరు. ప్రాంతీయ అంశం కొట్టొచ్చినట్లు\nకనబడే మూల కథలను మేం ప్రోత్సహించగలము.\nమీ కథలు మా అవసరాలకు, మా ప్రమాణాలకు\nసరిపొయినట్లయితే మేం వెలువరిస్తున్న అన్ని\nభాషలలోనూ వాటిని ప్రచురించే విషయాన్ని తుప్పక\nపరిశీలించగలరు. ఈ కథ మీ స్వంతమేనని నిర్ధా\nరిస్తూ సంతకం చేసిన హామీ పత్రంతో పాటు మీ\nస్వంత రుచనను (మాన్యుస్కిట్స్) మాకు పంపగలరు.\nమీరు పంపదలచిన ఎన్వలపపై మీ భాష, రచ\nయిత పేరు, కథ శీర్షిక తప్పకుండా పొందుపర్చాలి.\n\nమీ రచనలు పంపుతున్నట్లుగా ఈ-మెయిల్\n(online @chandamama.com) ద్వారా\nకూడా మాకు సమాచారం పంపవచ్చు. అయితే\nమీ రచన, హామీ పత్రం మాత్రం ఆ వెంటనే పోస్ట్ లో\nమాకు పంపాలి. ఒకసారి కథను పరిశీలించి ప్రచు\nరణకు తీసుకున్న తర్వాత ఆ విషయం మీకు\nతెలుపుతాము. మీ కథ ప్రచురించబడిన తర్వాత,\nమీరు పంపిన మీ చిరునామాకు నగదు పురస్కారం\nపంపగలము. కథల ఎంపికలో సంపాదకులదే\nఅంతిమ నిర్ణయమని గుర్తించగలరు.\n\nమీ రచనలు పంపవలసిన చిరునామా:\nTo\nMr. Prashant Mulekar (Editor),\nChandamama India Ltd,\nNo.2, Ground Floor, Swathi Enclave,\nDoor No.5 & 6, Amman Koil Street,\nVadapalani, Chennai - 600 026\n\n80 రాయల వారి తప్పిదం\n\n1\n\nఒకరోజు, కృష్ణదేవరాయలకు క్షురకర్మచేయడానికి రాజ మంగలి ఆస్థానానికి వెళ్లినప్పుడు, రాజు నిద్ర పోతున్నాడు. రాజుకు నిద్రాభంగం కలగకుండా మంగలి మెత్తగా తన పని కానిచ్చేశాడు.\n\n2\n\nరాయల వారికి మెలకువ రాగానే, తనకు నిద్రలోనే క్షురకర్మచేసిన మంగలి నైపుణ్యం చూసి ఆనందించాడు. మంగలి ఏది కోరుకున్నా ఇస్తా నని చెప్పాడు.\n\n3\n\n“మహారాజా, చాలా కాలం నుండి మంత్రి కావాలని అనుకుంటున్నాను” అని చెప్పాడు మంగలి. “సరే నిన్ను మంత్రిని చేస్తాను” అన్నాడు రాయలు.\n\n4\n\nఆస్థానంలోని వారు ఈ విషయం విని ఆశ్చర్యపోయారు. చదువూ సంధ్యా లేని వాడు మంత్రిగా ఎలా పనిచేయగలడు అని వారు సందేహించి ఈ విషయంలో జోక్యం చేసుకోవలిసిందిగా తెనాలి రామలింగని కోరారు.\n\n5\n\nమరునాడు, కోటలోని కొలనులో తెనాలి రామలింగడు చిన్న గోధుమరంగులో ఉన్న కుక్కకు స్నానంచేయిస్తూ ఉండటం చూసి రాయలు దిగ్గ్భాంతి చెందాడు. “ఏమిటీ మతిమాలిన పని” అంటూ రామలింగడిని ప్రశ్నించాడు.\n\n6\n\n“ఈ కుక్కను తెల్లగా మార్చాలనుకుంటున్నాను ప్రభూ,” అని తెనాలి సమాధానమిస్తూ కుక్కను మరింత గట్టిగా తోమడం మొదలెట్టాడు.\n\nహాస్య చిత్రం\n\n7\n\n“వెర్రివాడా, గోధుమరంగు కుక్కను తెల్ల కుక్కగా చేయడం ఎక్కడైనా విన్నామా కన్నామా” అంటూ రాయలవారు అగ్రహించారు.\n\n8\n\n“చదువురాని మంగలి మంత్రిగా మారగలిగి నప్పుడు గోధుమ రంగు కుక్క తెల్లగా ఎందుకు మారదు ప్రభూ” అంటూ రామలింగడు అమాయకంగా ప్రశ్నించాడు.\n\n9\n\nతాను తప్పు చేసినట్లుగా రాజుకు అప్పుడు తెలిసింది. మంగలిని మంత్రిగా చేస్తూ తాని చ్చిన ఉత్తరువును వెనక్కి తీసుకున్న రాజు మంగలికి పెద్ద బహుమతి ఇచ్చి పంపాడు.\n\n82 బొమ్మకు రంగుల వేయండి\n\nBSA LADYBIRD\n\nYour best friend for life.\n\nDiscover freedom\nwith every ride!\n\nRound up the gang of girls and ride into the sunset.\nThere's just nothing that can stop you, when\nyou're in the seat of a Ladybird. So go ahead girls,\nhop on your Ladybirds and discover a new\nexperience each day!\n\nDreamz\n\nwww.ticyclesindia.com\n\nCHANDAMAMA (Telugu) November 2010 Registrar of Newspapers of India No.1114/57. Regd No. TN/CH(C)/216/09-11\nLicensed to post WPP - Inland No.TN/CC(S)Dn/84/09-11, Foreign No. 85/09-11\n\n# బుబ్బా జట్టు సాహసాలు\n\nఅర్లీన్, విజయ్, ఇర్ఫాన్, అఖిల్ విహారానికి వెళుతున్నారు.\n\nఅయ్యో! ఎంత సుదీర్ఘ ప్రయాణమో!\n\nమన గమ్యానికి చాలా దగ్గిరకొచ్చేశాం.\n\nమసం హోటల్ కి వెళ్లి స్నానం చేసేదాకా నేను తాళలేను బాబూ.\n\nఅంతవరకు దేనికి, నేను నేరుగా ఈత కొలనులోకే దూకేస్తాను.\n\nవిజయ్ మన విహారం ముగిసేంతవరకూ నిద్రలోనే ఉంటాడనిపిస్తోంది.\n\nతనను లేపండిక.. మసం దిగాల్సిన చోటు సమీపిస్తోంది.\n\nవిజయ్... విజయ్.. లేవరా..\n\nఅయిదే అయిదు నిమిషాలు ప్లీజ్ రా..\n\nముఖం కడుక్కుని తర్వాత కొలను వైపు వెళ్లదాం.\n\nఎలాగోలా వాళ్లు విజయ్ ని లేపారు, అఖిల్ అతడి నోట్లో ఏదో పెట్టాడు.\n\nవిజయ్ చప్పరించాడు, ఉన్నట్లుండి నీరు ధారగా అతడి ముఖంపై పడి శుభ్రపర్చింది.\n\nఅమ్మయ్య! ఎట్టకేలకు ప్రయాణం ముగిసింది.\n\nముఖం కడుక్కుని తర్వాత కొలను వైపు వెళ్లదాం.\n\nబస్సు ఆగీ ఆగగానే విజయ్ ఈతకొలను వైపు పరుగెత్తాడు.\n\nఅట్టు చూడండ్రా! విజయ్ బట్టలు కూడా విప్పకుండా స్విమ్మింగ్ పూల్ లో దూకేశాడు!\n\nరండి రండి. నీళ్లు ఎంచక్కా శుభ్రంగా ఉన్నాయి.\n\nరండి రండి. నీళ్లు ఎంచక్కా శుభ్రంగా ఉన్నాయి.\n\nవాళ్లు ఒకరినొకరు చూసుకుని నవ్వుకున్నారు, తర్వాత కొలనులోకి దుమికారు.\n\nవాళ్లలో నలుగురు చేతులు చరిచి అభినందించుకున్నారు.\n\nవాళ్లలో నలుగురు చేతులు చరిచి అభినందించుకున్నారు."
        }
    ]
}