{
    "book_id": "చందమామ_1975_08",
    "stories": [
        {
            "title": "మిత్రభేదం",
            "page_start": 2,
            "author": "చందమామ బృందం",
            "pdf_page": 2,
            "content": "భలే... భలే...\nగాబిన్స్\nవచ్చేశాయ!!\n\nసరికొత్త\nగాబిన్స్\nPARLE\ngobblins\n\nప్రూట్ టాఫీలు\nఎంతో సేవిమణామజాగా\nతినండి ఖుషీ ఖుషీగా\n\nగాబ్లిన్స్ ప్రూట్ టాఫీలు నిమ్మ, అనాన, రాన్స్ బెర్రీ\nమరియు నారింజ రుచలులలో లభిస్తాయి.\n\neverest/734/PP-ti\n\nపార్టే\n\nAugust 1975\n\nఅమృతాంజన్ లిమిటెడ్ వారి గ్రైవ్ మిక్స్చర్\nజీర్జళ క్రింద సరిచేస్తుంది. దానికి తోడ్పడుతుంది.\nబిడ్డవి ఆరోగ్యంగా, సంతోషంగా ఉంచుతుంది.\n\nఆమృతాంజన్ లిమిటెడ్ వారి\nగ్రైవ్ మిక్స్చర్ నులినాప్చి.\nవాయుపు, అజీర్ణం పళ్లు వచ్చే\nకాలంలో ఇద్యందులు వాటికి\nమంచి గుణం ఇస్తుంది.\n\nఆమృతాంజన్ లిమిటెడ్\n\nబిడ్డ సంతోషంగా ఉంటె\nఅమృతాంజన్ గైప్ మిక్స్చర్ వాడినట్లె\n\nOBM:2642 TG\n\nరాసే పిల్లల\nకోసం\n\nస్వాను\nజూనియర్ పెన్ను\n\nఅత్యుత్తను పలిశాలకోసం వాడండి\nస్వాను డిలక్స్ నిరా\n\nస్వాను (ఇండియా)\nప్రైవేట్ లిమిటెడ్\nదొంబాయి. న్యూ డిటీ\n\nheros' SI-142 B TEL\n\nచంద్రమామ\n\nనంస్తాపకుడు : నాగిరెడ్డి\nనంచాలకుడు : 'చిత్రపాణ'\n\nఈ నెల బేతాళ కథ [‘‘ఉత్తమ దానం’’] నిజ్ఞయ్య రచన.\n\nప్రపంచంలో ఉన్నవారు, లేని వారూ ఆంటూ ఉన్నంత కాలమూ ఉన్నవారు లేనివారికి దానం చెయ్యటం గొప్పవిషయమే. అన్న దానమూ, గోదానమూ, భూదానమూ లాటివి మనిషి ఆవసరాలకు సంబం ధించినవి. అయితే ఈ దానాలు సంపదను పంచుతాయి గాని పెంచవు. సంపదను పెంచేది వృత్తివిద్యా దానం ఒక్కటే. ఇదే ఈ కథలోని నీతి.\n\nసంపుటి 57 ఆగస్టు '75 సంచిక 2"
        },
        {
            "title": "విచిత్రకవలలు",
            "page_start": 5,
            "author": "చందమామ బృందం",
            "pdf_page": 5,
            "content": "మిత్రజేమం\n\n26\n\nబుద్ధిమంతుడైన వాడు తన మాట\nఅంటే లక్ష్యం లేనివాడికి, జూదరికీ,\nతాగు బోతు కూ, చిక్కులలో ఉన్న\nమూడుడికి, ఓటమిచెందిన వాడికి, ఆశా\nభంగం చెందిన వాడికి హితం చెప్పటం\nతనకే అపాయమని తెలుసుకుంటాడు.\nచేప ఎక్కిన కర్ర విరగనైనా విరుగు\nతుందిగాని వంగదు గదా! అడిగినవాడికే\nహితం చెప్పాలి గాని, విశ్వాసం లేనివాడికి\nచెప్పరాదు.\n\nఒక వనంలో ఒక పీచ్చుకల జంట ఒక\nచెట్టు కొమ్మ మీద చక్కని గూడు కట్టు\nకుని ఉంటూండేదిట. ఒక శిశిరంలో\nచలితో బాటు వాన కురుస్తున్నదిట. అప్పు\nడొక కోతి వానకు తడిసి, చలికి వణు\nకుతూ వచ్చి అదే చెట్టు కింద నిలబడిం\nదిట. దాని శరీరం నిలువునా గజగజ\n\nలాడుతున్నది. దాని దంతాలు టక టక\nలాడుతున్నాయి.\n\nఆ సమయంలో గూట్లో ఆడపిచ్చుక\nమాత్రమే ఉన్నది. అది కోతికి కలిగిన\nదుస్థితి చూసి, '‘ఏమోయ్, నీకు మనిషి\nకున్నట్టే మొహమూ, కాళ్ళూ, చేతులూ\nఉన్నాయి గదా. మనుషులు కట్టుకున్నట్టే\nఒక ఇల్లు కట్టుకోలేకపోయావా ? ఎందు\nకలా చెట్టు కింద నిలబడి, బుద్ధిలేకుండా\nచలికి, వానకూ వణికిపోతున్నావు?'’ అని\nఅడిగింది.\n\nకోతి మండిపడి, '‘నా కోసం నేనైతే\nఇల్లు కట్టుకోలేని మాట నిజమే కాని,\nఇలాటి దుర్మార్గురాలి కొంప పీకటం\nనా చేతిలో పనేగదా,'' అనుకుని, పిచ్చుక\nగూడులాగి, తుంచి ముక్కలు ముక్కలు\nచేసేసింది."
        },
        {
            "title": "ఉత్తమదానం",
            "page_start": 13,
            "author": "నిజ్ఞయ్య",
            "pdf_page": 13,
            "content": "సంధ్యా నిశీధులూ, గడ్డపువాడూ, రాజు భటులూ ఎంతో అలసిపోయిన వాళ్ళలు చెట్లకు చేరగిలబడి వున్నారు. మరి కొద్ది సేపటికల్లా రాకీసుడు రానే వచ్చాడు. అతని వెంట గంప్రగెడ్డళ్ళు భుజాన చేసుకున్న యిద్దరు భటులు వస్తున్నారు. ఆ వెనక ఎంతో మంది పరివారం పూల దండలతో నడిచివస్తున్నారు.\n\nరాకీసుడు, సంధ్యా నిశీధులు నుంచి చోటుకు చేరుకుంటూనే, తనకు ఏర్పర చిన సింహాసనంపై అధిష్ఠించాడు. తరవాత తన పరివారాన్ని, “కొలనులో కవల లందరకూ స్నానాలు చేయించి, దివ్యంగా అలంకరించి, ఒకొక్కక్కళ్ళనే\n\nతెచ్చి, నా ఎదట నిలబెట్టంది,” అని అజ్ఞాపించాడు.\n\nవెంటనే ఎవరి పనులలో వారు నిమగ్న మైపోయారు. ఒకరు స్నానాలు చేయిస్తు న్నారు, మరొకరు వస్త్రాలు ఆలంకరిస్తు న్నారు. అలంకరణ పూర్తి అయినవారి నల్లా రాకీసుడి ఎదట నిలబెడుతున్నారు. రాకీసుడు బ్రహ్మానంద భరితుడవు తున్నాడు. తన ఎదటతెచ్చి నిలబెడుతున్న రాజకుమార్తెలనూ, రాకుమారులనూ చూస్తూ, “నీవు కనకపురి రాజకుమార్తెవు కదూ? నీవు ఆవంతీశుని ఆందాల భరిజెవుకదూ? నీవు మణిపుర రాకుమా రుడివి కదా?” అంటూ పేరుపేరున పరామర్శిస్తున్నాడు. పాపం, వాళ్ళు తలలు వంచుకుని కన్నీరు, మున్నీరుగా విలపిస్తున్నారు.\n\nఇంతలో, ఒక పరిచారిక మరొక రాకుమార్తెను తీసుకువచ్చి, నిలబెట్టి, “ఇదేమిటి, ప్రభూ? ఈ గుడ్డిదాన్ని తెచ్చారే, దేవియోపిల్లను స్వీకరిస్తుందా?” అన్నది.\n\nరాకీసుడు నివ్వెరపోయి, “ఏమిటి, గుడ్డిదా?” అంటూ సింహాసనందిగి, ఆ రాకుమార్తెను పరిశీలించబోయేంతలో, మరో పరిచారిక, “ఈ కుంటిదాన్ని తెచ్చారేమిటి, ప్రభూ?” అంటూ తను\n\nతెచ్చిన రాకుమార్తెను, రాకునుడి ఎదట\nవుంచింది.\n\nరాకునుడు కోపం పట్టలేక పోయాడు.\nకళ్ళువెంట నిప్పులు గక్కుతూ, “మోసం!\nద్రోహం!!” అని భూమ్యాకాశాలు దద్దరిల్లే\nటట్టు అరిచాడు.\n\nఇంతలో మరో పరిచారిక, “ఈ రాకుమా\nరైకు కళ్ళే లేవు. మా రాజా!” అంటూ\nతన వెంట తెచ్చిన రాకుమార్తెను, రాకు\nసుడికి చూపించింది.\n\nరాకునుడి కోపం మిన్నుముట్టింది, ఒక్క\nఉరుకున గడ్డపువాడి దగ్గిరకు వెళ్ళి.\nవాణ్ణి చెట్టుతోసహా పెళ్ళగించి, “ఏమిటీ\nద్రోహం? లకుణమైన కవలలను తెచ్చి\nకొలనులో వేశానే. ఇప్పుడి కురూపు\n\nలెక్కడనుంచి వచ్చారు? జధినీ పనే.\nఉన్నది వున్నట్టు చెప్పుతావా, లేక ముందే\nనిన్నిక్కడ బలియిచ్చేయమంచావా?”\nఅని గద్దించాడు.\n\nగడ్డపువాడు తొణకకుండా, “కేకల\nవల్ల ప్రయోజనం లేదు. ఈ పని నేను\nచేశానని కదూ, నీ అనుమానం? ఒక్క\nకుణం ఆగి, చెప్పేదంతా విను. ఆ పైన\nనీ యిష్టం వచ్చినట్టు చెయ్యి,” అన్నాడు\nకరుకుగా.\n\n“చాల్లే. ఏర్పాట్లన్నీ నిద్దం చేసుకువస్తే,\nఅవన్నీ మంట గలిపావు. కాలయాపన\nచెయ్యకుండా అదేదో త్వరగా ఆఘో\nరించు,” అన్నాడు రాకునుడు చెట్టును\nఅమాంతం కిందపడవేస్తూ.\n\n“ వాళ్ళకు యీ అంగవైకల్యం ఎలా ఏర్పడిందో నాకూ తెలియదు. ఐతే, ఒకలా జరిగి వుండొచ్చని నాకు తోస్తున్నది. ఇలా చేయగల ప్రజ్ఞ తప్పించుకు పోయిన, ఆ ఉదయనుడికే వున్నది. కవలలకు నేను దృష్టిలోపం పోగొట్టినప్పుడు, ఈరహస్యం కాస్తా చెప్పి వేశాను. అందుకు కావలనిన అంజనాలూ అవీ కూడా, వాడి వద్దనేవుండి పోయినై. వాడుబ్రతికేవుంటే, ఎప్పుడో ఒకప్పుడు నీకు చిక్కకపోడు. అప్పుడు వాడిచేతనే, వీళ్ళకు మళ్ళీ యీ అంగవైకల్యం పోగొట్టించవచ్చు. అప్పటి వరకూ యీ కుర్రవాళ్ళను బంధించి వుంచు. ఇదే నేను చెప్పగల సలహా. తరవాత నీ యిష్టం,” అన్నాడు గడ్డపువాడు.\n\n“సరే, కానివ్వ. ఈసారివాడు చికాక్కడా, చచ్చాడన్నమాటే! ముందు మీ సంగతి చూడాలి, పదండి!” అంటూ రాకసుడు, సంధ్యా నిశీధులనూ, రాజ భటులనూ, గడ్డపువాడినీ ఒక తాడుతో బంధించి, కోపంతో రుసరుసలాడుతూ తన వెంట లాక్కుపోయాడు.\n\nఇదంతా చూస్తూ ఉదయనుడు, రాకసుణ్ణి వెంబడిస్తూ నేవున్నాడు. కొద్ది దూరం పోయి రాకసుడు ఒక ఆకుల గుట్ట దగ్గిర ఆగాడు. గద్దరూపం పొంది, విశాలమైన తన రెక్కలను విసురుగా ఆడించేసరికి, ఆ ఆకులన్నీ చెల్లా చెదరై పోయి, ఆ చోట భూమిలోకి ఒక ద్వారం ఏర్పడింది. రాకసుడు, సంధ్యా నిశీధులనూ, గడ్డపువాడినీ, భటులనూ ఆ ద్వారంగుండా లోపలికి తోశాడు. వెంటనే మళ్ళీ ఆకులు కూడదీసి ద్వారం మూసివేసి, కొలను వద్దకు వచ్చాడు.\n\nఆలంకరణ పూర్తి ఆయిన కవలలను, జాగ్రత్తగా చూస్తూ వుండమని, ఆక్కడి పరిచారకులనూ, భటులనూ హెచ్చరించాడు. అంగవైకల్యం ఏర్పడిన సుహాసినీ, సుభాషిణీ, సుకేశినీలను ఎత్తుకొని గద్ద రూపంలో ఎగిరిపోయాడు.\n\n—(ఇంకా వుంది)\n\nఉత్తమదానం\n\nపట్టువదలని విక్రమార్కరు చెట్టు వద్దకు తిరిగివెళ్ళి, చెట్టుపై నుంచి శ్రవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. ఆప్పుడు శవంలోని బేతాళుడు, “రాజా, నువు పడే ఈ శ్రమ వల్ల నీకు ఎంత పుణ్యం లభిస్తుందో ఎవరూ చెప్పలేరు. పుణ్యకార్యాలలో ఏది ఎక్కువో, ఏది తక్కువో. నిర్ణయించటం ఎవరికీ సాధ్యం కాదు. ఇందుకు నిదర్శనంగా నీ కొక చిన్నకథ చెబుతాను, శ్రమతెలియకుండా విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం ఒక దేశంలోని ఒక గ్రామంలో శ్రీపతి అనే వైశ్యుడూ, రామనాథు డనే వ్యవసాయకుడూ ఉండేవాళ్లు. ఇద్దరూ సంపన్నులే, సజ్జనులే. శ్రీపతి ప్రత్యేకించి దానథమ్మాలు చెయ్యటంలో పేరు మోసినవాడు.\n\nబేతాళ తథలు"
        },
        {
            "title": "కనువిప్పు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "ఒకనాడు శ్రీపతి వుండే ఏధి వెంట ఒక యువకుడు పోతూ, ఎండ తీవ్రతకూ, ఆకర్షించకూ తట్టు కోలేక మూర్ఛ పోయాడు. శ్రీపతి పరిగెత్తుకుంటూ వెళ్ళి, ఆ యువకుణ్ణి నీడకు చేర్చి, ముఖం మీద నీళ్ళుచల్లి, కోలుకొనేటట్టు చేసి, అతడి సంగతి తెలుసుకున్నాడు.\n\nఆ యువకుడు ఒక యాచకుడు; రెండు, మూడు రోజులుగా తిండిలేని కారణం చేత మూర్ఛపోయాడు. శ్రీపతి ఆ యువకుడికి కడుపు నిండా తిండిపెట్టి, పడుకునేటందుకు ఒక చాప ఇచ్చాడు. ఆ యువకుడు ఆ రాత్రి కూడా శ్రీపతి ఇంటనే భోజనం చేసి, ఆ రాత్రి పడు\n\nకుని, మర్నాడు ఉదయం ఆయన వద్ద సెలవు పుచ్చుకుని వెళ్ళిపోయాడు.\n\nఅయితే ఆ యువకుడు పగలంతో తిరిగినా ఎక్కడా భోజనం దొరకలేదు. చేసేదేమీ లేక ఆ రాత్రి మళ్లీ అతను శ్రీపతి ఇంటికే వచ్చి, భోజనం చేసి, పడుకున్నాడు.\n\nరామనాథుడు శ్రీపతిని కలుసుకుని, “రెండు రోజులుగా మీ ఇంట భోజనంచేసి పడుకుంటున్న యువకుడు ఎవరు?” అని అడిగాడు. శ్రీపతి చెప్పాడు. మూడోనాడు తెల్లవారగానే రామనాథుడు ఆ యువకుణ్ణి కలుసుకుని, “అబ్బాయీ, నువు చూడ బోతే యువకుడివి. నీలో అంగవైకల్యం ఏమిలేదు. ఆలాటప్పుడు ఏదైనా పని చేసు కుని బతకకుండా, ఇలా ఎందుకు యాచ నకు దిగావు?” అని అడిగాడు.\n\nదానికి ఆ యువకుడు, “అయ్యా, నా తల్లిదండ్రులకు నేను ఒక్కణ్ణే కావటం చేత నన్ను చాలా గారాబంగా పెంచారు. నాకు ఏ విద్యా రాలేదు. నిన్న మొన్నటి దాకా నా తల్లిదండ్రుల నీడనే పెరిగాను. వాళ్ళు పొగానే, ఏ పని చేతగాని నేను యాచనతో బతకవలసి వచ్చింది,” అన్నాడు.\n\nరామనాథుడు బాగా అలోచించి, “అబ్బీ, నువు ఇలా యాచన చేసే పని లేదు.\n\nఎక్కువ శ్రమ కూడా పడనవసరంలేదు.\nనీలాటి వాళ్ళు నా దగ్గిర చాలామంది\nపని చేస్తున్నారు. నాకు పెద్ద ఆవుల\nమంద ఉన్నది. నీకు పిడకలు చేసి,\nఅమ్మటం నేర్పుతాను,\" అని చెప్పి,\nతన వెంట పశువుల దొడ్డికి తీసుకు\nపోయాడు. ఆక్కడ ఆయన ఆ యువ\nకుడికి పిడకలు ఎలాచెయ్యాలో చూపాడు;\nఎండిన పిడకలను ఆ యువకుడి చేత\nనగరానికి పట్టించుకుపోయి, ఆక్కడ\nవాటిని ఎలా అమ్మాలో నేర్పాడు.\n\nఆ యువకుడికి ఈ చిన్న విద్య\nత్వరలోనే అలవడింది. వాడు రోజూ పిడ\nకలుచేస్తూ, వాటిని నగరంలో అమ్ముతూ,\nవచ్చిన డబ్బులో సగం రామనాథుడికి\n\nఇస్తూ మిగిలిన దానితో సుఖంగా జీవిం\nచటం నేర్చుకున్నాడు.\n\nఇలా ఉండగా ఆ దేశంలో వర్షాలు\nకురవక కరువు ఏర్పడింది. ఆ దేశపు\nరాజు పండితులనూ, దైవజ్ఞులనూ పిలిచి,\nఏం చెయ్యాలని అడగగా, దాన ధర్మాలు\nచేసి ఉత్తమమైన పుణ్యం సంపాదించిన\nవాడు తన పుణ్యాన్ని సగం ధారపోస్తే\nవర్షాలు కురిసి, కరువు తొలగిపొతుందని\nచెప్పారు.\n\nకాని, దానాలలో ఏది ఉత్తమమో\nఎవరూ చెప్పలేకపోయారు. అందుచేత\nరాజు, తన దేశంలో దానాలు చేసిన\nప్రతి వాళ్ళు వచ్చి తమ పుణ్యంలో\nసగం దానం చెయ్యవలనిందిగా చాటింపు\n\nచేయించాడు. ఆ ప్రకారమే ఆనేక మంది రాజుండే కోటకు వచ్చి, అక్కడ జరిగే పుణ్యదానయజ్ఞంలో తమ పుణ్యంలో సగం శాస్త్రాక్షంగా దానం చేస్తూ వచ్చారు. కాని ఆందుపల్ల కొంచేం కూడా ప్రయోజనం కనబడలేదు. పరిస్థితిలో ఎట్టి మార్పు లేదు.\n\nఅయినా రాజు వినుగు చెందక యజ్ఞం అలాగే కొనసాగించాడు. ఈ యజ్ఞం వార్త తమకు తెలిసేసరికి చాలాకాలం పట్టడం చేత, దూరాన ఉన్న తమ గ్రామం నుంచి శ్రీపతి, రామనాథుడూ కూడా రాజాజ్ఞ ప్రకారం వచ్చారు. శ్రీపతి ముందు తన పుణ్యంలో సగం దేశానికి దానం చేశాడు. తరవాత రామనాథుడు తన పుణ్యంలో సగం దానం చేశాడు. వెంటనే ఆకాశాన మేఘాలు కమ్మి భారీగా పర్షాలు పడ్డాయి. త్వరలోనే కరువు తీరి పోయింది.\n\nబేతాళుడు ఈ కథ చెప్పి, ''రాజా, తన జీవితమంతా దాన ధర్మాలలో గదిపి,\n\nమహా దాతగా పేరు మోసిన శ్రీపతి సంపాదించిన పుణ్యంకన్న రామనాథుడి పుణ్యం ఎలా ఎక్కువ అయింది? ఆన్నదానం కన్న ఎక్కువైన దానం ఏమున్నది? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, ''శ్రీపతి ఆన్న దానం చేసి ఏ పూట కాపూట ఆకలి బాధ నివారణ చేశాడు. కాని రామనాథుడు ఆనేక మందికి బతుకు తెరువు చూపి, జీవితాంతమూ వారికి ఆకలి సమస్య లేకుండా చేశాడు. వారి నిస్సహాయతను తెలగించాడు. ఆందుచేత రామనాథుడి పుణ్యం నిశ్చయంగా ఎక్కువైనది. దానాలన్నిటిలోకి విద్యాదానం ఉత్తమెత్తమ మనటానికి సందేహం లేదు,'' అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. (కల్పీతం)\n\nకనువిప్పు\n\nరామాపురం ఆనే గ్రామంలో బాపన్న అనే ఒక ధనికుడు ఉండేవాడు. ఆవస రానికి మించిన ఐశ్వర్యమూ, అనుకూల వతి ఆయిన భార్యా ఉండటాన ఆయన జీవితం చాలా కాలంపాటు అనందంగా గడిచింది. లేకలేక కొడుకు పుట్టి, వాడు పెరగటం ఆరంభమయే సరికి ఆయనకు పెద్ద సమస్య ఎదురయింది.\n\nబాపన్న కొడుకు నారాయణ చిన్నతనం సుంచీకూడా పెంకెఘటం. చిన్న పిల్లవాడు గదా అని బాపన్న దాడి విషయం కొంత కాలంపాటు ఉపేక్షచేస్తూ వచ్చాడు. కాని వయసువస్తున్న కొద్దీ నారాయణ కొరక రాని కొయ్య ఆయిపోయాడు. ఎవరిమాటా వాడికి లక్ష్యం లేదు. పదేళ్ళు వచ్చాయి గాని వాడికింకా ఓ నా మా లైనా రావు. వాడి ధ్యాస ఆటల పైనుంచి చదువు మీదికి మళ్ళీంచటానికి బాపన్న ఎన్నో ప్రయాన్ని తిరిగి చోటుకు వచ్చాడు.\n\nత్రాలు చేశాడు, కాని లాభం లేకపోయింది. ఒక్కగానొక్క కొడుకు! వాణ్ణి ఆయన ఏమి అనలేడు. వాడి భవిష్యత్తు గురించిన ఆలోచనలతో ఆయనకు తీరని బెంగ్లీర్టీ పట్టుకున్నది.\n\nఇలా ఉండగా, బాపన్న ఇంటికి సమస్యా కాస్తాలూ, సకల విద్యలూ తెలిసిన విద్యా నాథుడు అనే మహానుభావుడు వచ్చాడు. ఒకప్పుడు బాపన్న ఆయన వద్ద విద్యా భ్యాసం చేశాడు. తన పూర్వ విద్యార్థిని చూసి పోదా మని ఆయన ఇప్పుడు వచ్చాడు. ఆయనతో బాపన్న తన కొడుకు గడవ చెప్పుకున్నాడు.\n\nవిద్యానాథుడు నవ్వి, \" చిన్న తనంలో మితిమీరిన గారాబంచెయ్యటంచేత పిల్లలు ఇలాగే చెడిపోతారు. నేనిక్కడ ఒక వారం రోజులుండి, మీ అట్పాయిని దారిలో పెట్టగలనేమో చూస్తాను,\" అన్నాడు.\n\n\"పనుంధర\""
        },
        {
            "title": "పిశాచాల పెళ్ళివిందు",
            "page_start": 21,
            "author": "ఎం. కామేశ్వరరావు",
            "pdf_page": 21,
            "content": "ఇంట్లో ఆడేవి ఆటలేకావు. నా అసలు ఆటలు చూడాలండే ఊరి బయట కొండ మీదికి రావాలి,\" అన్నాడు.\n\nవిద్యానాథుడు, \"అలాగే పోదాం, పద,\" అన్నాడు.\n\nఇద్దరూ కలిసి ఊరి చివర కొండకు పోతూంటే, దారిలో తగిలిని అనేకమంది గ్రామస్థులు విద్యానాథుడికి పడి, పడి దణ్ణాలు పెట్టారు. అదిచూసి నారాయణ చాలా ఆశ్చర్యపడి, వాళ్ళు అలా దణ్ణాలు పెట్టటానికి కారణమేమిటని విద్యానాథుణ్ణి అడిగాడు.\n\n\"అది తరవాత చెబుతాను. ముందు నీ ఆటలు చూడని!\" అన్నాడు విద్యా నాథుడు.\n\nకొండ దగ్గిర చాలామంది పిల్లలు రక్తం రకాల ఆటలు ఆడుకుంటున్నారు. నారాయణను చూడగానే ఎంతో ఉత్సాహంతో కేకలు వేస్తూ ముందుకు రాబోయిన పిల్లలు, వాడి పక్కన విద్యానాథుణ్ణి చూసి వెనక్కు తగ్గారు.\n\n\"ఫరవాలేదు! ఈయన మన ఆటలు చూస్తాట్ట! రండి, మనం ఆడుకుందాం,\" అని నారాయణ వాళ్ళకు ప్రోత్సాహం ఇచ్చాడు.\n\nతర్వాత పిల్లలంతా కలిసి ఏవేవే ఆటలు ఆడుకున్నారు. లోపల చిరాకు\n\nఆ రోజు సాయంత్రం ఆయన నారాయణతో కాసేపు మాట్లాడాడు. వాడికి కొత్తవాళ్ళంటే బెరుకులేదు; పెద్ద వాళ్ళంటే గౌరవంలేదు. తనకు ఆట లంటే ఇష్టమని నారాయణ ఆయనకు చెప్పాడు.\n\n\"నువు ఎలాంటి ఆటలు ఆడతావో నాకు చూడాలని ఉన్నది. నీ ఆటలు బాగుంటే నేనుకూడా ఆడతాను. చదువు కోమని ఇక మీ నాన్న నిన్ను వేధించకుండా చూస్తాను,\" అన్నాడు విద్యా నాథుడు.\n\nఈ మాటతో నారాయణకు ఉత్సాహం కలిగింది. వాడు ఆయనతో; \"నేను\n\nఅనిపించినా, విద్యానాథుడు అవన్నీ ఓపికగా చూశాడు.\n\nకొంతసేపు గడిచాక ఆయన నారాయ ఇను పిలిచి, “ఇందాక చాలా మంది నాకు నమస్కారాలు చెయ్యడం గురించి అడిగావు. నీకుకూడా అలా గౌరవం పొందటం ఇష్టమేనా?” అని అడిగాడు.\n\n“ఇష్టమే. కాని అందుకు ఏం చెయ్యాలి?” అని నారాయణ ఎదురు అడిగాడు.\n\n“బహుశా ఈ అటలు మానవలసి ఉంటుంది. నువు ఆ పని చేసేటట్టుంటే, నిన్ను అందరూ గౌరవించేలాగా నేను చెయ్యగలను. ఏమాంటావు?” అన్నాడు విద్యానాథుడు.\n\n“నేను అటలు మానేస్తానే అను కుందాం. మీరు నాకు గౌరవం కలిగే టట్టు చెయ్యగలరని ఏమిటి?” అని నారాయణ నిర్లక్ష్యంగా అడిగాడు.\n\n“ఈ ప్రపంచంలో నాకు ఆసాధ్యమంటూ లేదు. నేను తలుచుకున్నా నంటే, ఎపరికైనా, దేనికైనా గౌరవం లభించి తీరుతుంది!” అన్నాడు విద్యా నాథుడు, గర్వం ముఖం పెట్టి.\n\nనారాయణ వెటకారంగా నవ్వుతూ, అటూ ఇటూ చూసి, కొంచెం దూరంలో నేలమీద పడి ఉన్న నల్ల రాతిని కాలితో విద్యానాథుడి కేసి తోస్తూ, “చెప్పండి, ఈ రాయికి కూడా గౌరవం కలిగిస్తారా?” అని అడిగాడు.\n\nవిద్యానాథుడు తొణకకుండా, ''ఈ రాయికి ఎలాటి ప్రతిష్ఠ కలిగిస్తానో రేపు నువే చూస్తావు,'' అని రాయి తీసుకుని, ఆక్కడి నుంచి వెళ్ళిపోయాడు.\n\n''ఎవరో పిచ్చివాడిలా ఉన్నాడు,'' అని పిల్లలందరూ నవ్వుకున్నారు.\n\nనారాయణ మట్టుకు, విద్యానాథుడు రాయి తీసుకుపోవడం చూసి, కాస్త ఆశ్చర్యపడ్డాడు.\n\nమర్నాడు నారాయణ నిద్రలేచేసరికి, ఇంటి నడవలో చాలా హడావుడిగా వున్నది. అదేమిటో తెలుసుకుందామని వాడు ఆక్కడికి వెళ్ళేసరికి, ఒక బల్ల మీద జీవకళ ఉట్టిపడే కృష్ణవిగ్రహం ఉన్నది. జనం ఒక్కొక్కరేపచ్చి, దానికి నమస్కారం చేసి పోతున్నారు. విద్యానాథుడు ఆక్కడే నిలబడి ఉండి, నారాయణను చూడగానే, బయటికి రమ్మని సైగ చేశాడు.\n\n''నిన్న నువు కాలితో తన్నిన రాయినే ఆ విగ్రహంగా మరిచాను. అందరూ\n\nదానికి నమస్కారాలు చేస్తున్నారు. ఇప్పటి కైనా నా శక్తిలో నీకు నమ్మకం కలిగిందా ?'' అని ఆయన నారాయణను ఆడిగాడు.\n\nనారాయణ ముఖం చిట్లించి, ''రాయి కాబట్టి మీరు చెప్పినట్టు విని, మీకు లొంగింది. నేనంత సులభంగా మీకు లొంగను. పదిమందీ నన్ను గౌరవించే టట్టు చెయ్యడం మీ వల్ల కాదు.'' అన్నాడు.\n\nవిద్యానాథుడు వెటకారంగా నవ్వి. ''వెర్రివాడా! నిన్ను అందరూ గౌరవించేలా చెయ్యలేకపోతే అందువల్ల నాకు వచ్చే ఆవమానమేమీ లేదు. నీ కన్న ఆ రాయే నయమని పది మందీ నిన్ను గురించే అనుకుంటారు. ఆ మాట గుర్తుంచుకో,'' అన్నాడు.\n\nఆ మాటతో నారాయణకు కనువిప్పు కలిగింది. ఆ తరవాత వాడు తండ్రితో చెప్పి, విద్యానాథుడి వెంట విద్యాభ్యాసా నిక వెళ్ళిపోయాడు.\n\nపిశోధించినట్టు\n\nఒక ఊళ్ళు దక్షిణాన, పల్లకాట్లో, పురా\nతనమైన చింతచెట్టు మీద కొన్ని ఆడ\nపిశాచాలు నివాసం ఏర్పాటు చేసుకుని\nఉంటున్నాయి. వాటిలో ఒక కుర్రపిశాచి\nసంసార జీవితం అనుభవించకుండానే\nపిశాచి అయిపోయింది. అందుచేత దానికి\nమళ్ళీ మనిషిగా మారి, పెళ్ళి చేసు\nకుని, సంసార జీవితం గడపాలనే కోరిక\nగాఢంగా ఉంటూ వచ్చింది.\n\nఒకరోజు కుర్రపిశాచి తన కోరికను\nమిగతా పిశాచాలకు చెప్పింది. ఆ మాట\nవిని పిశాచాలు విరగబడి నవ్వి. “మళ్ళీ\nవెళ్ళి ఆ సంసార కూపంలో పడతావా ?\nనికేమైనా బుద్ధివున్నదా ? సుఖాన ఉన్న\nప్రాణాన్ని దుఃఖంలో ముంచటం దేనికీ ?”\nఆన్నాయి.\n\n\"అత్తగారి బాధలూ, అడబడుచుల సాధింపులూ భరించలేకే నేను ఉరి పోసు\n\nకున్నాను. ఆ సంగతి నీకు తెలియ\nదేమో!'' అన్నదొక పిశాచి.\n\n\"అడబడుచులూ, అత్తగారూ లేని\nఇల్లే చూసుకుంటాలే!\" అన్నది కుర్ర\nపిశాచి.\n\nమర్నాడు చీకట్లు ముసురుతూండగా\nకుర్రపిశాచి అందమైన అమ్మాయిగా\nమారి, కొంతదూరాన ఉన్న ఒక పాడు\nబడిన సత్రం ఆరుగు మీద ఏడుస్తూ\nకూర్చున్నది.\n\nకాస్సేపటిక, అటుగా వెళుతూన్న ఒక\nఆందమైన యువకుడు దాని కంట\nపడ్డాడు. వాణ్ణి చూస్తూనే కుర్రపిశాచి\nసంతోషపడిపోయి, మరింత గట్టిగా ఏడవ\nసాగింది.\n\n“ఎవరు వారు? చీకటి పడినా ఇంకా\nఇక్కడే ఉన్నావేం?” అని ఆ యువ\nకుడు ఆడిగాడు.\n\nకుర్రపిశాచి వెక్కి, వెక్కి ఏడుస్తూ,\n\"మాది పొరుగూరు. అమ్మా. నాన్నా\nపోయి అనాథనయాను. అలా ఊళ్ళు\nపట్టుకు తిరుగుతున్నాను. నా జీవితం\nఎలా గడుస్తుందో?\" అన్నది.\n\nఆ యువకుడు జాలిపడి, “ఎవరి\nనైనా పెళ్ళి చేసుకోలేక పోయా?”\nఆన్నాడు.\n\n\"చెప్పటం తేలికే! కట్టం ఇయ్యలేని\nనన్ను ఎవరు పెళ్ళాడతారు?\" అన్నది\nకుర్రపిశాచి.\n\n\"నీకు అభ్యంతరం లేకపోతే నేను\nనిన్ను పెళ్ళి చేసుకుంటాను,\" అన్నాడు\nయువకుడు.\n\n\"నాకు అత్తా, ఆడబడుచు లూ\nఉండటం అభ్యంతరమే,\" అన్నది కుర్ర\nపిశాచి.\n\n\"నాకెవరూ లేరు. ఒంటరిగాణ్ణి.\nలంకంత ఇల్లు మాత్రం ఉన్నది,\" అన్నాడు\nయువకుడు.\n\n\"అయితే మన ఇంటికి పోదాం పద!\"\nఆంటూ కుర్రపిశాచి లేచి నిలబడింది.\n\nఆ యువకుడి ఇల్లు ఊరి మొదట్లోనే\nఉన్నది. మర్మాడే ఇద్దరూ పెళ్ళి చేసు\nకుని ఆ ఇంట్లో కాపరం పెట్టారు.\n\nఅర్థరాత్రి వేళ, తన భర్త నిద్ర\nపోయాక, కుర్రపిశాచి ఇంట్లోంచి బయలు\nదేరి, తన పూర్వ నివాసమైన చింతచెట్టు\nదగ్గిరికి వచ్చింది.\n\n\"ఎవరా వచ్చింది? ఎంత ధైర్యం!\nచీల్చండి! చంపండి!\" అని పిశాచాలు\nహంగామా చేశాయి.\n\nకుర్రపిశాచి, వాటి హడావిడిచూసి,\nకాసేపు విరగబడి నవ్వి, తన అసలు\nరూపం ధరించింది.\n\n\"ఆరె, నువేనా? పోల్చుకోలేకపోయాం\nనుమా? నువు వెళ్ళిన పని సానుకూల\nమయిందా?\" అని పిశాచాలు ఆత్రంగా\nఆడిగాయి.\n\n\"అందమైన యువకుడే దొరికాడు.\nఅత్తా, ఆడబడుచులూ లేరు. పాతకాలపు"
        },
        {
            "title": "కన్యాపూర్ సమస్య",
            "page_start": 26,
            "author": "ఏ. సి. సర్కార్, ఐంద్రజాలికుడు",
            "pdf_page": 26,
            "content": "పెద్ద ఇల్లు!” అని కుర్రపిశాచి గొప్పలు చెప్పుకున్నది.\n\n“నీ మొగుడు ఎలాటివాడు? కాపరం ఎలాఉన్నది?” అన్నది ఒక ఆడపిశాచి.\n\n“నా మొగుడికేం? మాణిక్యం లాంటి వాడు. నేనంటే ప్రాణం అడ్డు పెడ తాడు. మా కాపరం నిక్షేపంలా ఉన్నది. మా మధ్య ఎటువంటి అధిప్రాయ భేదాలూ లేవు. ఇక నేను వెళతాను. ఆయన లేస్తే ఏమైనా అనుకుంటాడు. ఆసలే కొత్త కాపరం ఆయె!” అంటూ కుర్రపిశాచి వెళ్ళటానికి అడావుడి పడింది.\n\n“వెళుదువు గానిలే! మాకు పెళ్ళి విందు పెట్టవేమిటి?” అని పిశాచాలు ఆమెను పట్టుకున్నాయి.\n\nకుర్రపిశాచి కాస్సేపు అలోచించి, “అలాగే! విందు రేపు చేనుకుందాం. చీకటి పడ్డాక మీరంతా మనుషులుగా మారి మా ఇంటికి రండి. మిమ్మల్ని నా స్నేహితురాళ్ళుగా నా భర్తకు పరిచయం చేస్తాను. అర్ధరాత్రి నా భర్తకు తెలియకుండా మనం విందు చేను కుందాం,” అని చెప్పే, మళ్ళీ అమ్మా యిగా మారి ఇంటికి తిరిగి వచ్చింది.\n\nమర్చాడు చీకటి పడ్డాక, పిశాచాలన్నీ అమ్మాయిలుగా మారివచ్చి, కుర్రపిశాచి ఇంటి తలుపు తట్టాయి.\n\nకుర్రపిశాచి ఏమీ ఎరగనట్టు తలుపు తెరిచి, “అరె, అంతా ఒక్కసారే కట్ట కట్టుకుని వచ్చారే!” అని అశ్చర్యం\n\nనటించి, వాళ్ళను తన స్నేహితురాళ్లుగా తన భర్తకు పరిచయం చేసింది.\n\nతరవాత ఆమె తన భర్తతో, \"ఈరాత్రికి మీరు కింద పడుకోండి. నేనూ, నా స్నేహితురాళ్లూ మేడమీద పడుకుంటాం,\" అన్నది.\n\nఆందరూ కలిసి మేడ మీదికి వెళ్లారు.\n\nఅర్ధరాత్రి కావస్తున్నది. భర్త మంచి నిద్రలో ఉన్నట్టు రూఢి చేసుకుని, కుర్ర పిశాచి చకచకా విందు ఏర్పాట్లు ప్రారం భించింది.\n\n\"ఈ మానవాకారాన్ని మోయటం మా వల్ల కాదు,\" అని పిశాచాలన్నీ తమ అసలు రూపాలు ధరించాయి.\n\nవిందు ఏర్పాట్లు పూర్తి అయాయి. పిశాచాలన్నీ జుట్టు విరబోసుకుని, చప్పట్లు చరుస్తూ, కోలా హలంగా నృత్యాలు చేశాయి. తరవాత అవి అన్నీ విందుకు కూర్చున్నాయి.\n\n\"మన గోలకి నీ మొగుడు లేచా డంటే కొంప ముణుగుతుంది. ఎందుకైనా\n\nమంచిది ఒకసారి కిందికి వెళ్ళి చూసిరా!\" అని ఒక మునలిపిశాచి కుర్రపిశాచితో అన్నది.\n\nకుర్రపిశాచి లేచి మేడ మెట్ల దాకా వెళ్ళి, ఆగిపోయి, కెవ్వున ఆరిచింది. కింది ఆవరణలో సుమారు ముప్పై మగ పిశాచాలు నృత్యం చేస్తున్నాయి. విందుకు అంతా సిద్ధంగా ఉన్నది.\n\nతాను పెళ్ళాడినది తనలాటి ఒక కుర్ర మగ పిశాచాన్నేనని ఆమె గ్రహించింది. దానికి మండిపోయింది. అది ఆడపిశాచా లన్నిటినీ కూడ గట్టుకుని, నృత్యాలు చేస్తున్న మగపిశాచాల మీద ఒక్క సారిగా పడింది.\n\nపిశాచాలన్నీ అరుస్తూ, గీరుకుంటూ, రక్కుకుంటూ నానా భీభత్సం చేసి, పెళ్ళివిందు కుడవకుండానే, ఎవరి నివా సాలకు అని వెళ్ళిపోయాయి.\n\nఈ అనుభవం తరవాత కుర్ర పిశాచి మళ్ళీ ఏనాడూ పెళ్ళి మాట తలపెట్ట లేదు."
        },
        {
            "title": "బర్రె మేసిన రుమాల",
            "page_start": 31,
            "author": "వి. యజ్ఞరామయ్య",
            "pdf_page": 31,
            "content": "తీరవలసిందే. ఏమంటావు నీలకుమార్?'' అన్నాడు రక్తకుమారుడు.\n\nఆది నిజమేనన్నాడు నీలకుమారు.\n\nఅలా అయితే, ఏర్పాట్లు పూర్తి చెయ్యటానికి కొంత వ్యవధి ఇయ్యండి. కనీసం మూడు మాసాలన్నా లేనిదే అన్ని ఏర్పాట్లూ జరగవు.'' అన్నాడు మంత్రి.\n\n''సరే, మూడు నెలలు తీసుకోండి. ప్రస్తుతం మాకు ఉండేందుకు వేరు వేరు భవనాలు ఏర్పాటు చెయ్యండి,'' అన్నారు కుమారులు.\n\nమంత్రి వారిద్దరికీ రెండు మందిరాలు ఏర్పాటుచేసి, తన అనుచరులతో రాజ్యాన్ని విభజించటం గురించి ఆలోచించాడు.\n\n''రాజ్యాన్ని ఏదో విధంగా విభజించ వచ్చు, పెద్ద కష్టమేంకాదు. కాని జీవన సరస్సును ఎలా విభజించటం ?'' అన్నాడొక ఉపమంత్రి.\n\nరాజ్యానికి ఉత్తర ప్రాంతంలో ఒక అందమైన సరస్సు తూర్పు పడమర లుగా విస్తరించి ఉన్నది. దాని నట్టనడిమి భాగంలో, ఉత్తర దక్షిణాలుగా, ఆనకట్ట కట్టినట్టుగా, రాళ్లగుట్టలున్నాయి. అయితే వాటి మధ్యలో నూరు గజాల మేర తెరిపి ఉన్నది. ఈ తెరిపిని రాళ్ళతో పూర్చి నట్టయితే జీవనసరస్సు రెండుగా విడి పోతుంది.\n\nకాని అలా రెండు సరస్సులు చెయ్యటంలో ఒక గొప్ప ఉపద్రవం ఉన్నది. ఈ జీవనసరస్సు రెండు కొసలా, ఆట్టడు గున రెండు రకాల ఊటలున్నాయి. వాటి ద్వారా సరస్సులోకి ప్రవేశించే ఖనిజలవ ణాలు విషప్రాయమైనవి. అయితే ఇప్పుడుండిన పరిస్థితులలో నీరంతా ఏకలగా ఉండటం చేత ఆ విషలవణాలు ఒక దానికొకటి విరుగుడుగా ఉంటూ సరస్సు నీటిని ప్రజలకు ప్రాణాధారంగా ఉంచ గలుగుతున్నాయి. ఇప్పుడు ఆ సరస్సును రెండు సరస్సులుగా చేసేనినట్టయితే, రెండు భాగాల నీరూ విషపూరితమైపోయి, ప్రజలకు ప్రమాదం కలిగిస్తుంది. ఆ నీటి\n\nవల్ల మనుష్యులే కాదు, జంతువులూ, చెట్లూ కూడా చచ్చిపోతాయి. చలి కాలంలో ఒక నెలపాటు సరస్సులో నీరు గడ్డకట్టుకు పోతుంది. అందుకని ప్రజలు ముందుగానే నీరు నిలవజేసుకుని, మంచు కరిగిన దాకా వాడుకునే వారు.\n\nచలికాలం వచ్చేస్తున్నది. పెద్ద మంత్రి రాజకుమారుల వద్దకువెళ్ళి, సరస్సును రెండుగా విభజించటంలో ఉండే ప్రమాదాన్ని తెలియజెప్పాడు. ఏమైనా సరే విభజన జరిగి తీరాలి సిందేనని వాళ్ళు పట్టుబట్టారు.\n\nమరి రెండు రోజులు వ్యవధి అడిగి, మంత్రి తిరిగి వస్తూ మహారాణి దర్శనం చేసుకున్నాడు.\n\n\" నాకు ఇలాటి పిల్లలు కలుగుతారను కోలేదు, మంత్రిగారూ. దేశానికి వినాశం తెచ్చిపెట్టే బిడ్డలను కనే కన్నా, నేను గొడ్డాలుగా ఉంటే బాగుండేదే మో. వాళ్ళు చచ్చిపోవాలి !” అంటూ రాణి దు:ఖించసాగింది.\n\n\" మహారాణీ, మన ఆస్తాన ఐంద్ర జాలికుడు శంకర్‌లాల్‌తో సంప్రతించి, ఎలా గైనా జీవన సరస్సును విభజించటం జరగకుండా చూస్తాను,\" అన్నాడు మంత్రి.\n\nచలి ముదిరింది. సరస్సులో నీరు గడ్డకట్టుకుపోయింది. ఈ లోపల తనను సంప్రతించవచ్చినమంత్రికి, శంకరలాల్ ఒక పరీక్షారమార్గం చెప్పాడు.\n\nఐంద్రజాలికుడు సలహా చెప్పిన\nప్రకారం మంత్రి నీలకుమారుణ్ణి, రక్త\nకుమారుణ్ణి సరస్సు మీదికి తీసుకు\nపోయాడు. ఆయన గొడ్డలితో సరస్సు\nమధ్యభాగం నుంచి మంచు దిమ్మ ఒకటి\nసరికి, దాన్ని రాజభవనానికి తీసుకు\nవచ్చాడు. దాన్ని ఆయన రెండు బోర్డిం\nచిన లోటాల మీద ఉంచి, దాని చుట్టూ\nసన్నటి తీగ వలయం చుట్టి. దానికి ఒక\nపెద్ద బరువు వేళ్ళాడ గట్టాడు.\n\nతరవాత ఆయన కుమారులతో,\n\"చూడండి. కింద ఉండే బరువు\nమూలాన ఈ తీగ మంచు దిమ్మను\nరెండుగా కోసేస్తుంది. సరస్సు రెండుగా\nవిభజన కావటం ఈశ్వర సంకల్పమైతే,\nమంచుదిమ్మ రెండు ముక్కలుగా తెగి\nపోతుంది. సరస్సు విభజన కావటం\nఈశ్వరేచ్ఛ కాని పకంలో తీగ మంచు\nదిమ్మెను పైనుంచి కిందికి కోసేసినప్పటికీ,\nఆది ఒకటిగానే ఉండి పోతుంది,\"\nఅన్నాడు.\n\nఆయన మాట్లాడుతూండగానే తీగ\nమంచుదిమ్మను సగంలోతుకు కోసేసింది.\nమరి కొంతసేపటిక ఆది అడుగుదాకా\nమంచు దిమ్మను కోసేసి, కింద పడి\nపోయింది. కాని దిమ్మ ఎప్పటిలాగే\nఉండిపోయింది.\n\n\"చూశారా, మహారాజుల్లారా! సరస్సు రెండు కావటం ఈశ్వరుడికి ఇష్టం లేదు,\" అన్నాడు మంత్రి.\n\n\"రాజ్యం విభజన కావటం కూడా ఈశ్వరుడికి ఇష్టం లేదు. మేం కేవలమూ మీ తెలివి పరీక్షించాం, అంతే! రాజ్యం ఏకంగానే ఉంటుంది. మేంకూడా ఏకమే అవుతాం, చూడండి,\" అంటూ రక్త కుమారుడు నీలకుమారుడిలో ఐక్యమై పోయాడు.\n\nనీలకుమారుడు తన తల్లి వద్దకు వెళ్లి.\nఎంతో భక్తితో ఆమె పాదాలకు ప్రణామం\nచేశాడు.\n\n\"నీలకుమారుడిక, జై!\" అని అందరూ\nనినాదాలు చేశారు.\n\nఆ నాడు రంజాన్ పండుగ. గోలకొండ నవాబు కొత్త బట్టలు ధరించి, చాలా సంతోషంగా, ఈద్‌గాకు దైవప్రార్థన చేసి రావటానికి వెళ్ళాడు.\n\nచెన్నయ్య ఆనే సాలెవాడు తాను నేసిన జరీబూటీల రుమాలను ఆ సంవత్సరం నవాబుకు తెచ్చి యిచ్చాడు. మిలమిలా మెరిసి పోతున్న రుమాలను కప్పకుని, అద్దంలో చూసుకుని నవాబు మురిసి పోయాడు. సపరివారంగా ఈద్‌గాకు వెళుతూ, రుమాలను దారిలో అందరూ మేచ్చుకోవటం ఆయన విన్నాడు. దైవ ప్రార్థన ముగించి, రాజభవనం చేరుతూనే నవాబు చెన్నయ్యను పిలిపించి, ''రుమాల వెల ఎంత ?'' అని అడిగాడు.\n\n\"సర్కార్, రాత్రింపగళ్ళు కష్టపడి, మీ కోసం రుమాల తయారుచేశాను. దాని ఖరీదు నేను నిర్ణయించటం మీ ఔదా\n\nరాజన్ని కొలవటం ఆవుతుంది. మీరిచ్చినది ఆనుభవిస్తూ ఎల్ల కాలం మిమ్మల్ని తలుచుకుంటూ ఉండేటట్టు మీరే నిర్ణయించండి,'' అన్నాడు చెన్నయ్య.\n\n\"నీ మనసులో మాట సూటిగా చెప్పు. మా ఖుషీ నీకే తెలుస్తుంది,\" అన్నాడు నవాబు, మీసాలు మెలిచేస్తూ.\n\n\"నేను కుటుంబీకుణ్ణి! బీదవాణ్ణి! తిండికి చాలా కష్టపడుతున్నాను. నారెక్కలకష్టంతో మాడెక్కలునిండటం లేదు. భూమి దానమిప్పించండి, సర్కార్. పిల్లాజెల్లా బతుకుతాం,\" అన్నాడు చెన్నయ్య.\n\n\"అచ్చా! దివాన్టీ, ఇతని ఊళ్లోనే భూమిచూసి, దానపత్రాన్ని రాసి తీసుకు రండి,\" అంటూ హకుంటచ్చాడు నవాబు.\n\nదివాన్ పత్రాన్నీరాసి తెచ్చాడు. నవాబు దానమీద సంతకం చేసి, చెన్నయ్యకు\n\nఇస్తూ, “దీన్ని గ్రామాధికారిక చూపించి,\nభూమి తీసుకో,” అన్నాడు.\n\nచెన్నయ్య తాను బయలుదేరిన వేళా\nవిశేషానికి సంతోషించి, ఇక తన కష్టాలు\nగట్టెక్కుతాయనుకుంటూ, తన ఊరుచేరి.\nగ్రామాధికారి అయన కామయ్యకు తాను\nతెచ్చిన హుకుం చూపించాడు. కామయ్య\nదాన్ని చూసి, కొంచెం ఆలోచించి, మళ్లె\nకనపడమని చెన్నయ్యతో అన్నాడు.\n\nచెన్నయ్య వెళ్ళగానే కామయ్య\nభూషయ్య అనే వాణ్ణి పిలిపించి, చెన్నయ్య\nతెచ్చిన హుకుం చూపాడు. భూషయ్యకు\nచెన్నయ్య మీద కోపం వచ్చింది.\n\n\" చెన్నయ్యకు నేను చేసుకునే భూమి\nమీద కన్ను పడిందా ? ఆ భూమిని వాడి\n\nతాత దున్నాడా, తండ్రి దున్నాడా ? బట్టలు\nనేనుకుని బతికేవాడికి భూమి కావలిని\nవచ్చిందా ?\" అన్నాడు భూషయ్య.\n\n\" మీరు ఇలా కోప్పడి ఏం లాభం,\nభూషయ్యా? చెన్నయ్య నవాబు నుంచి\nహుకుం తెచ్చుకు న్నాడు. మనం ఏం\nచెయ్యగలం?\" అన్నాడు కామయ్య.\n\n“ఆందుకని భూమిని వదులుకుం\nటానా? అలాటిది మా వంశంలోనే లేదు.\nఆ భూమిలో చెన్నయ్య ఎలా కాలు పెడ\nతాడో నేను చూస్తాగా!” ఆన్నాడు\nభూషయ్య.\n\n“ఏమీ లాభం లేదు, భూషయ్యా! అది\nసర్కారు భూమి,” అని కామయ్య\nజ్ఞాపకం చేశాడు."
        },
        {
            "title": "పగటిదొంగలు",
            "page_start": 36,
            "author": "వీరేపల్లి జయరాంరెడ్డి",
            "pdf_page": 36,
            "content": "దాంతో భూషయ్య మెత్తబడి, ఏదన్నా\nఉపాయం ఆలోచించమని కామయ్యను\nఆడిగాడు. ఇద్దరూ కూర్చుని ఆలోచన\nమొదలు పెట్టారు.\n\nఇంతలో శేషయ్య అనే వాడు వచ్చి.\nవట్టి చెంబు చూపిస్తూ, 'బర్రె పాలను\nఎగజేపింది. కట్టిందో ఏమో ! ఇక పాలు\nఇయ్యదు,\" అన్నాడు కామయ్యతో.\n\nవెంటనే భూషయ్య, 'మరేమీ ఫరవా\nలేదు. నేను మీకు పాడిబర్రెను పంపు\nతాను,' అని కామయ్యతో అన్నాడు.\n\nకామయ్య సంతోషించి, భూషయ్యకు\nభూమిని గూర్చి ఒక ఆలోచన చెప్పాడు.\n‘‘సరే, సరే!’’ అంటూ భూషయ్య నము\nస్కారం చేసి వెళ్ళిపోయాడు. కామయ్య\n\nఇల్లు దాటగానె అతనికి చెన్నయ్య కని\nపించాడు. భూషయ్య చెన్నయ్యను చుర\nచురా చూసి వెళ్ళిపోయాడు.\n\nచెన్నయ్య సందేహిస్తూ కామయ్య\nఇంట్లోకి వెళ్ళాడు.\n\n‘‘చూడు, చెన్నయ్య! నువు భూషయ్యతో ఎందుకు విరోధం తెచ్చుకున్నా వయ్యా? ఎందుకొచ్చిన పీడనీకు? నువు దున్నేదిలేదు, పండించేదిలేదు. కావా లంటే భూషయ్య చేతనీకు ప్రతిఫలం ఇప్పిస్తానులే.'' అన్నాడు కామయ్య.\n\nఈ మాటలకు చెన్నయ్య బాధ\nపడ్డాడు. కామయ్య లంచగొండి అని\nచెప్పుకునే వాళ్ళు. అది నిజమని ఇప్పుడు\nతేలిపోయింది. చెన్నయ్య ఏమీ మాట్లాడ\n\nకుండా బయటికి వచ్చేశాడు. దారిలో\nభూషయ్య మనిషి బర్రెను తోలుకువస్తూ\nచెన్నయ్యకు కనిపించాడు.\n\n“ఎక్కడికి?” అని చెన్నయ్య వాణ్ణి అడిగాడు.\n\n“కామయ్యకు ఇచ్చిరమ్మని భూషయ్య పంపాడు,” అన్నాడు భూషయ్య మనిషి.\n\nతరవాత కామయ్యా, భూషయ్యా కలిసి చెన్నయ్యను బెదిరించి, కొట్టీ భూమిని భూషయ్యకు అమ్మినట్టు చెన్నయ్య చేతపత్రం రాయించుకున్నారు.\n\nతెరిగి రంజాన్ పండగ రాబోతున్నది. అది ఇంకా రెండు రోజులు స్నదనగా నవాబుకు రుమాల జ్ఞాపకం వచ్చింది. ఆయన చెన్నయ్యను పిలిపించాడు. చెన్నయ్య వట్టి చేతులతో రావటం చూసి నవాబు, “ఏం, ఈసారి రుమాల నెయ్య లేదా?” అని అడిగాడు.\n\n“తమరు కోప్పడకుంటే మనవిచేసు కుంటాను. శ్రమకు ఫలితం దక్కలేదు, సర్కార్!” అన్నాడు చెన్నయ్య.\n\n“అరె, పెద్ద ఆశాపాతకుడిలాగున్నావే! నీ రుమాలకు సాటికాదా నేని చిచ్చిన భూమి?” అని నవాబు అడిగాడు.\n\n“నా మనవి అదికాదు, సర్కార్. రుమాలను బర్రె మేసింది. భూమి నాకు దక్కలేదు,” అన్నాడు చెన్నయ్య.\n\n“ఏమంటున్నావు? భూమి నీకు దక్క లేదా? నా హుకుం ఏమయినట్టు?” అని నవాబు అడిగాడు కోపంగా.\n\nజరిగినదంతా చెప్పాడు చెన్నయ్య. వెంటనే నవాబు కామయ్యనూ, భూషయ్యనూ పిలిపించి, లంచం తీసుకున్నం దుకు కామయ్యను పదవినుంచితొలగించి, లంచం ఇచ్చినందుకు భూషయ్యకు నూరు రూపాయలు జరిమానా విధించి, భూమిని చెన్నయ్యకు ఇప్పించాడు.\n\nతరవాత చెన్నయ్య భూమి దున్నుకుని, పంట పండించుకుంటూ, భార్యా బిడ్డలతో సంతోషంగా కాలం గడుపుతూ, ప్రతి సంవత్సరమూ రుమాల నేసుకుని వెళ్ళి, నవాబుకు సమర్పిస్తూ వచ్చాడు."
        },
        {
            "title": "జ్ఞానోదయం",
            "page_start": 40,
            "author": "కే. బి. యస్. కుమార్, బి.కాం.",
            "pdf_page": 40,
            "content": "ఒక వారం గడిచింది. భోరున వర్షం కురుస్తున్నది. పెద్ద దొంగ యోగి వేషాన్ని, చిన్న దొంగ శిఘ్యుడి వేషాన్ని వేసుకుని, శెట్టిగారి వసారాలోకి వచ్చి నిలబడ్డారు. తరవాత కొంత సేపటికి తలుపు తట్టిన చప్పుడు విని, సోమి శెట్టి వచ్చి తలుపు తెరిచాడు.\n\nపెద్ద దొంగ శెట్టితో, 'వర్షం హెచ్చుగా ఉన్నది. ఈ రాత్రికి మీ ఇంట మాకు ఆశయం ఇయ్యగలవా, నాయనా ?' అన్నాడు.\n\n“ నిరభ్యంతరంగా ఇస్తాను. లోపలికి దయచెయ్యండి,” అన్నాడు శెట్టి.\n\nఆయన దొంగలిద్దరికీ భోజనం ఏర్పాటు చేశాడు. భోజనాలు ఆయాక చిన్నవాడు\n\nశెట్టితో, “మా గురువుగారు ఆఖండ తపశ్శక్తితో సుపర్షయోగాన్ని సాధించారు. ఆయన తలుచుకుంటే వరహాను పదివర హాలు చెయ్యగలరు. రేపు ఉదయం ఆయన మీకు తమశక్తి చూపిస్తారు,” అన్నాడు.\n\nసోమి శెట్టి పెద్ద దొంగతో, “స్వామీ, మీ విషయం వారం రోజువుకితం నా ఇంటికొచ్చిన ఒక జ్యోతిషుద్ధి ద్వారా విన్నాను. మీ రిక్కడికి రాగలరని ముందే తెలిసింది,” అన్నాడు.\n\nఆ రాత్రి శెట్టి వాళ్ళిద్దరూ పడుకోవటానికి ఒక గది ఇచ్చి, తన నౌకరు చేత గదికి బయటినుంచి గొళ్ళెం పెట్టించాడు. ఆర్థరాత్రివేళ దొంగలిద్దరూ శెట్టిగారి ఇల్లు\n\nసోదాచేద్దామనుకున్నారుగాని, బయట\nగౌళ్ళెంపెట్టి ఉండటంచేత అది సాధ్యం\nకాలేదు.\n\nమర్నాడు తెల్లవారేలోపుగా శెట్టి తన\nనౌకర్లకు చెప్పవలనిందంతా చెప్పి\nపంపేసి, దొంగలు పడుకున్న గది గౌళ్ళెం\nతీయించాడు.\n\nతెల్లవారినాక దొంగలు సోమిశెట్టిని\nపెరట్లోకి తీసుకువెళ్ళి, అక్కడ అగ్ని\nహోత్రంచేసి, చిన్న యజ్ఞం ప్రారంభిం\nచారు. పెద్ద దొంగ ఏవో మంత్రాలు\nచదువుతూంటే, చిన్న వాడు శెట్టి కేసి\nచూసి, “నూరు బంగారు కానులు పట్టుకు\nరండి,” అన్నాడు.\n\nశెట్టి లోపలికి వెళ్ళగానే పెద్ద దొంగ\nతన సంచీ నుంచి దొంగ స్రామ్ము వెయియ్\nబంగారు కానులు తీసి మట్టిలో పాటి\nపెట్టాడు.\n\nతరవాత శెట్టినూరు బంగారు కానులు\nతెచ్చి ఇచ్చాడు. దొంగ దాన్నికూడా అదే\nప్రదేశంలో మటిలో పూడ్చి, మంత్రాలు\n\nచదివి, వెయ్యి కానుల సంచి తీసి శెట్టికి\nచూపించాడు.\n\nశెట్టి చూస్తానని ఆ సంచీ తీసుకుని,\n“ఆహా, మీ శక్తి అద్భుతం! కాని నేను\nఆశాపాతకుణ్ణి కాను! ప్రస్తుతానికి నాకు\nఇదిచాలు!” అన్నాడు.\n\nఇది చూసిన మీదట శెట్టి తన దగ్గిర\nఉన్న డబ్బంతా తమకు ఇచ్చేస్తాడను\nకున్నారు దొంగలు. శెట్టి వాలకంచూస్తే\nఅసలు కే మోసం వస్తున్నది. ఇద్దరూ\nకూడ బలుకున్నట్టు ఒక్కసారిగా శెట్టి.\nమీదపడి ఆయన చేతిలోని సంచీ లాకో\nబోయారు. కాని ఇంతలోనే తెట్ట చాటు\nనుంచి రాజభటనులు వచ్చి దొంగలిద్దరిని\nపట్టుకున్నారు.\n\n. శెట్టి వాళ్ళతో, “మీరు అనుకున్నంత\nఅమాయకుణ్ణికాను. అమాయకులను\nమోసంచేసి, లోకమంతా అమాయకులే\nఅనుకున్నారు మీరు,” అన్నాడు.\n\nరాజు వాళ్ళకు శికవిధిస్తూ, సోమి\nశెట్టికి మంచి సన్మానం చేశాడు.\n\nమారిన సన్యాసి\n\nభౌర్యా, అద్దరు పిల్లలూగల రామయ్యకు సన్యాసం పుచ్చుకోవాలన్న చిత్రమైన కోరిక వుట్టింది.\nతమను వదిలి వెళ్ళిపోవడని భార్య ఎంత బతిమాలినా రామయ్య వినలేదు.\n\n“సన్యాసానికి అందరూ ఆర్డులుకారు. నీ పిల్లలు మరీ చిన్నవాళ్ళు. వాళ్ళకు ఒకదారి చూపించే భారం నీమీదే ఉన్నదిగదా!” అని నలుగురూ చెప్పారు. రామయ్య వాళ్ళమాటలూ లక్ష్యపెట్టలేదు.\n\nఒక ఉదయం రామయ్య ఇల్లు వదలటానికి నిద్దమవుతుండగా, “అంత చద్ది అన్నం మూటగట్టి ఇస్తాను. తీనుకు వెళ్ళింది,” అన్నది భార్య.\n\nరామయ్య భార్య ఇచ్చిన మూట తీనుకుని బయలుదేరి, మధ్యానం దాకా నడిచి, ఒక చెట్టు కింద కూర్చుని, మూట విప్పాడు. మూటలో ఉన్నది రంపవు పాట్టు!\n\nపట్టరాని కోపంతో రామయ్య ఇంటికి తిరిగి వచ్చి, భార్య మీద విరుచుకు పడ్డాడు.\n\n“సన్యానికి బంధాలూ, కోరికలూ ఉండరాదు, నిగహం ఉండాలి,” అన్నది భార్య.\nవెంటనే రామయ్య సన్యాసం పుచ్చుకునే ఆలోచన మానుకున్నాడు.\n\n—పి. యస. పి. జగన్మేహనరావు.\n\nజ్ఞానోదయం\n\nపెకప్పుడు ధారానగరాన్ని శూరసేనుడు ఆనే రాజు పాలించేవాడు. అతడు ప్రతి చిన్న విషయంలోనూ తన గొప్పతనం కనిపించాలని తాపత్రయపడేవాడు. రాజ్యంలో తన అధ్వర్యం లేకుండా ఏచిన్న కార్యంకూడా జరగరాదు అన్న పట్టుదల అయనకు ఉండేది.\n\nఆ రాజ్యంలో అనందుడు ఆనే శివ భక్తుడు ఉండేవాడు. అతడు బీద సాద లకు చేతనైన సహాయం చేస్తూ, మంచి వాడుగా పేరు తెచ్చుకున్నాడు. అతనికి ఒక శివాలయం కట్టించాలనే తలంపు కలిగి, పదిమంది దగ్గిరా చందాలు పోగు చేసి, ఈ శ్వరుడికి ఒక ఆలయం కట్టించాడు.\n\nఆలయంలో ప్రాణప్రతిష్ఠ అయినాక మొదటి పూజ ఎవరిది చేయాలి అన్న సమస్య వచ్చింది. ఆలయం చిన్నది.\n\nదాన్ని కట్టటానికి పెద్దగా చందాలు వేసిన వారూ, శివభక్తులుగా ప్రసిద్ధులైనవారూ కొందరు ఉన్నారు. అయినా రాజుగారు ఇటువంటి విషయాలలో చాలా పట్టుదల గలవాడు. మొదటి పూజ మహారాజుది కావటమే మంచిది; లేకపోతే అయనకు కోపం రావచ్చునని అనందుడు అనుకున్నాడు.\n\nఆతడ్డు శూరసేనుడి వద్దకు వెళ్ళి, \"మహారాజా, నీలకంటుని కోసం ఒక ఆలయం కట్టించాను. అందులో మొదటి పూజ తమచేత జరిపించాలని వచ్చాను,\" అన్నాడు.\n\nఈ మాటకు రాజు సంతోషించి, \"అలాగే! శివాలయం కట్టేపని పూర్తయిందన్నమాట. పూజ ఏ రోజు జరిపించ బోతున్నారు? మేము ఎప్పుడు రావాలి?\" అని అనందుణ్ణి అడిగాడు.\n\n“రేపు సరిగా ఎనిమిది గంటలకు ప్రాణప్రతిష్ఠ అయిపోతుంది. మీరు ఆదే సమయానికి వస్తే, మొట్టమొదటి పూజ మీదే జరుగుతుంది,” అన్నాడు ఆనందుడు.\n\n“తప్పకుండా వస్తాం,” అని రాజు ఆనందుణ్ణి పంపేశాడు.\n\nమర్నాడు ఎనిమిది గంటలకు మొదటి పూజకు అంతా నిద్దంగా ఉన్నది. జన మంతా రాజుగారి రాకకోసం అత్రంగా ఎదురు చూస్తున్నారు. కాని రాజు మాత్రం రాలేదు.\n\nరాజుకోసం చాలా సేపు చూసి, ముహూర్త ఘడియ మించిపోవటం ఆశుభ మనుకుని, ఆనందుడు తనపూజతో ప్రారం\n\nభించి, తరవాత ఒక్కొక్కరి పూజా చేయించ సాగాడు.\n\nతన రాకకోసం ఎంత అత్రంగా జనం ఎదురు చూస్తూ ఉంటారో చూడాలన్న ఉద్దేశంతో, రాజు కావాలనే ఆలస్యంగా బయలుదేరి వచ్చాడు. ఆప్పటికే చాలా మంది సగరవానులు పూజలు జరిపించి వెళ్ళిపోయారు.\n\nరాజుకు సంగతి అంతా తెలిసింది. ఆయన ఎక్కడ లేని కోపంతో, నిలువెల్లా పూగిపోతూ, “ఈ ఆలయంలో మొదటి పూజ జరిపించినది ఎవరు?” అని ఆనందుణ్ణి అడిగాడు.\n\n“నేనే, మహారాజా! నన్ను కుమించండి. మీహూర్తం మించి పోవటం"
        },
        {
            "title": "వీరహనుమాన్ - 11",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "అశుభ మనుకుని నా పూజే మొదట జరిపించాను,\" అన్నాడు అనందుడు వినయంగా.\n\n\"నీచుడా, నన్ను మొదటి పూజకు ఆహ్వానించి, ఆప మాని స్తావా? వీణ్ణి ఆలయం ముందే ఉరి తీస్తియండి!\" ఆని రాజు అజ్ఞాపించాడు.\n\nమరుక్కణంలోనే గర్భగుడిలో నుంచి ఈ మాటలు మారుమోగాయి:\n\n\"మూర్థుడా! నా ఆలయం ముందు నా భక్తుణ్ణి ఉరి తీస్తావా? నీ ఆల్పబుద్దితో ప్రజల్ని పీడిస్తున్నావు! నిన్నూ, నీ పంశాన్ని నాశనం చేస్తాను.\"\n\nఅందరూ దేవుడికి అగ్రహం వచ్చిందను కున్నారు.\n\nరాజు పణికిపోతూ, \"స్వామీ, నా తప్పు మన్నించండి. ఇంకెన్నడూ నా ఆల్పత్వంతో ప్రజలను బాధపెట్టను,\" అన్నాడు.\n\nఆ మరుక్కణం లోపలినుంచి మళ్ళీ ఇలా వినిపించింది:\n\n\"శూరసేనా, నీ గౌప్పదనం ఇతరులు చెప్పుకోవాలిగాని, నువే ప్రదర్శించరాదు.\n\nనిత్యమూ నన్ను ధ్యానించు. నీకూ, నీ రాజ్యానికి శుభం చేకూర్చుతాను.\"\n\nశూరసేనుడు తన పూజ ముగించి, నమ్మతగా వెళ్ళిపోయాడు.\n\nఆనందుడికి మాత్రం ఇదంతా ఆశ్చర్యంగా ఉన్నది. అందరూ వెళ్ళిపోయాక ఆయన గర్భగుడిలోకి వెళ్ళి చూశాడు. లింగం కింది దిమ్మ వెనకనుంచి అతని శిఘ్యుడు నవ్వుకుంటూ ఇవతలికి వచ్చాడు.\n\n\"మీరు మొదటి పూజ జరిపినప్పుడా మిమ్మల్ని శికిస్తాడని ఊహించి, ఇలా చేశాను. రాజుకు ఎవరో ఒకరు, ఏదో ఒక విధంగా జ్ఞానోదయం కలిగించాలి గద!\" అన్నాడు శిఘ్యుడు.\n\nఆనందుడు క్కణంపాటు ఆశ్చర్యపడి, \"అవునురా! నువు అంతపనీ చేశావు!\" అంటూ శిఘ్యుణ్ణి కౌగలించుకున్నాడు.\n\nఆటు తరవాత శూరసేనుడు ప్రతిదానికీ, \"ముందు నేను!\" అంటూ రావటం మానుకుని, చాలా కాలంపాటు బాగానే రాజ్యం చేశాడు."
        },
        {
            "title": "కరువులో ధరలు",
            "page_start": 43,
            "author": "కె. నాగేశ్వరరావు",
            "pdf_page": 46,
            "content": "# కరువులోధరలు\n\nచిక గ్రామంలో వ్యవసాయమంతా చెరు పుల కింద జరిగేది. ఆ గ్రామంలో ధన శ్రేష్ఠి అనే వర్తకుడు ఉండేనాడు. ఊరిలో ఉండే పాలాలూ, తోటలూ సగం పైగా ధనశ్రేష్ఠివే.\n\nఒక ఏడు బొత్తిగా వర్షాలు లేక చెరువు లస్నీ ఎండిపోయాయి. తోటలస్నీ ఎండిపోయాయి. నారుమళ్లు ఎండిపోయి నాట్లు పడలేదు. ధనశ్రేష్ఠి తన దగ్గిర ఉన్న ధాన్యం హెచ్చు ధరకు అమ్ముకున్నాడు. ఆ ధాన్యం కూడా అయిపోయింది.\n\nధనశ్రేష్ఠి ఉండే గ్రామంలోని చెరు పులో అట్టడుగున కొద్దిపాటి నీరు ఉండి పోయింది. అది కాలవలకు ఎక్కడు, చెలకు పారదు. ధనశ్రేష్ఠి అ నీటిని పీపాలతో పట్టుకుపోయి తన మామిడి. తోటను బతికించుకోగలిగాడు. ఆ తోట ఆ యేడు బ్రహ్మాండమైన కాపు కాచింది.\n\nతిండి గింజ దొరకని దశలో ఊరివాళ్లు శ్రేష్ఠిగారి మామిడిపళ్ళు కొనుక్కుని తినటానికి రాసాగారు. శ్రేష్ఠి ఒక్కొక్క పండు అర్ధరూపాయ చెప్పాడు. లోగడ ఈ శ్రేష్ఠి ఇవే మామిడిపళ్ళను పంద రెండు రూపాయలకు అమ్మాడు. గ్రామస్థులు ఆ మాట అంటే శ్రేష్ఠి, '' కరువులో ధరలు ఇలాగే ఉంటాయి, '' అన్నాడు.\n\nఅయితే గ్రామస్థుల దగ్గిర డబ్బు లేదు. ఉన్న డబ్బంతా శ్రేష్ఠికే ఇచ్చి వాళ్ళు ధాన్యం కొనుక్కున్నారు.\n\n'' కొనటానికి డబ్బు లేని వాళ్ళు ఋణ పత్రాలు రాని పళ్ళు కొను కోక్కండి, '' అన్నాడు శ్రేష్ఠి.\n\nఋణం తిర్చే మాట తరవాత చూసు కోవచ్చునని, ఆకలి బాధ తిరటానికి ఋణపత్రాలు రాసి, శ్రేష్ఠి వద్ద ప్రజలు మామిడిపళ్ళు కొనుక్కుని తినేశారు.\n\nఈ అవకాశం మళ్ళీ రాదని, శ్రేష్ఠి తనచిత్తం వచ్చినట్టుగా వడ్డు వేసి పత్రాలు రాయించుకున్నాడు.\n\nకరువు పోయింది. వర్షాలు పడి చెరువులు నిండాయి. మళ్ళీ తోటలూ, పాలాలూ కళకళలాడాయి. అయితే, ఊళ్ళోని రైతులకు శ్రేష్ఠి బాధ మాత్రం పొలేదు. తోటల్లోని కాపు అంతా శ్రేష్ఠి బాకీల కింద వసూలు చేసుకున్నాడు. పాలాలు లేని వాళ్లచేత వెట్టి చేయించుకున్నాడు.\n\nశ్రేష్ఠి బాధ నుంచి తమను కాపాడమని గ్రామస్థులు గ్రామాధికారిని అడిగారు. గ్రామాధికారి శ్రేష్ఠిని పిలిపించి, “వీళ్లంతా బతికి ఉన్నంత కాలమూ మీకు వెట్టి చేసినా మీ బాకీ తీరదు. ఎంతో కొంత తీసుకుని వాళ్ల పత్రాలు వాళ్లకు ఇచ్చెయ్యండి!” అని సలహాయిచ్చాడు.\n\nశ్రేష్ఠి అందుకు ఎంత మాత్రమూ ఒప్పుకోలేదు.\n\n\"అలా అయితే, ఇంకో పద్దు కూడా చూడవలసి ఉన్నది. ఊళ్లో అన్ని తోటలూ ఎండిపోగా మీ ఒక్కరి తోట ఎలా బతికింది? చెరువు నీరు పిపాలతో పోయించారు కాదూ? మీరే గ్రామప్రజలకు అప్పుపడ్డారు,\" అన్నాడు గ్రామాధికారి.\n\n\"అదెలా?\" అన్నాడు శ్రేష్ఠి.\n\n\"చెరువు నీరు నీ సొత్తు కాదు. గ్రామం ఉమ్మడి సొత్తు. పిపా నీటి ఖరీదు పది రూపాయల చొప్పున నువ్వు గ్రామస్థుల నుంచి ఎంత వెలగల నీరు కొను క్కున్నావో లెక్కడ కట్టిస్తాను,\" అన్నాడు గ్రామాధికారి.\n\n\"అన్యాయం. ఒక్క పిపా నీరు పది రూపాయలా?\" అన్నాడు శ్రేష్ఠి.\n\n\"జెను, కరువులో ధరలు అట్లాగే ఉంటాయి,\" అన్నాడు గ్రామాధికారి.\n\nశ్రేష్ఠి తాను బాకీల కింద పుచ్చుకున్నదంతా ఎవరిది వారికి ఇచ్చేసి, వెట్టి చేయించుకున్న వాళ్లకు కూలి ఇచ్చుకుని, ఋణపత్రాలన్నీ చించేశాడు.\n\nమైనాకుడు తనకు సాదరంగా ఆతిథ్యం\nఇస్తానన్నందుకు హనుమంతుడు సంతో\nషించి, ''నీ మాటలే నాకు గొప్ప ఆతిథ్యం.\nనీ ఆతిథ్యం నిరాకరిస్తున్నందుకు కోపించవద్దు. నేను ఈ సమయంలో\nఏ మాత్రమూ జాప్యం చెయ్యరాదు. సాయంకాలం లోపుగా తిన్నగా లంకకు\nపోతానని మాట ఇచ్చి ఉన్నాను. మధ్యలో\nనేను ఆగకూడదు,'' అన్నాడు.\n\nఇలా అని హనుమంతుడు మైనాక\nపర్వతాన్ని చేత్తో తాకి, ఆకాశ మార్గాన\nముందుకు సాగాడు. ''నీకు కార్య సిద్ధి\nకలుగుగాక!'' అని మైనాకుడూ, సము\nద్రుడూ హనుమంతుణ్ణి ఆశీర్వదించారు.\nహనుమంతుడు మైనాక పర్వతాన్ని\n\nచూస్తూ ఆకాశంలోకి ఇంకా ఎత్తుగా\nపోయి, ముందుకు వెళ్లాడు.\n\nఇది అంతా చూస్తున్న దేవతలూ,\nమహర్షులూ, సిద్ధులూ, దేవేంద్రుడూ\nమైనాకుణ్ణి మెచ్చుకుని, ''మైనాకుడి\nఆంత గొప్పవాడి ఆతిథ్యం నిరాకరిం\nచటం ఒక్క హనుమంతుడికే తగింది.\nలోకంలో మరెవరూ అలాచేసి ఉండరు,''\nఅనుకున్నారు.\n\nఇంద్రుడు మైనాకుడితో, ''మైనాకుడా,\nనిన్ను చూసి చాలా సంతోషించాను. ఇక\nఎన్నడూ నీకు నా భయం ఉండదు,''\nఅన్నాడు. ఈ మాట విని మైనాకుడు కూడా\nతనకు ఇంద్రుడి భయం తీరిపోయి\nనందుకు ఎంతో సంతోషించాడు.\n\nఈ లోపుగా హనుమంతుడు సముద్రం మీద చాలా దూరం వెళ్లి పోయాడు. ఆ సమయంలో దేవతలు, గంధర్వులూ మొదలైన వారికి హనుమంతుడి బలం ఇంకా ఎంత ఉన్నదే చూడాలన్న కోరిక కలిగింది. వాళ్లు సర్పాలకు తల్లి అయిన సురస వద్దకు వెళ్లి, ''హనుమంతుడనే వాడు, వాయు పుత్రుడు, సముద్రం మీదిగా ఎగిరి వెళ్లుతున్నాడు. నువు పర్వతాకారం గల రాకేసి రూపం ధరించి, పెద్ద కోరలూ, గోరోచనం రంగుగల కళ్లూ పెట్టుకుని, అతణ్ణి ఆటకాయించు. అతను నిన్ను గెలిచి ముందుకు పోతాడో, లేక భయపడతాడో చూడాలి,'' అన్నారు.\n\nసురస దేవతల కోరికను పాటించి, మహా భయంకరమూ, వికారమూ అయిన శరీరం ధరించి, హనుమంతుడి మార్గానికి అడ్డంగా నిలబడి ''ఓ, హనుమంతుడా, దేవతలు నిన్ను నాకు ఆ హారంగా ఇచ్చారు. నిన్ను తింటాను. నా నోట ప్రవేశించు,'' అని నోరు తెరిచింది.\n\nఈ మాట విని హనుమంతుడు ముఖాన సంతోషం కనబరుస్తూ, చేతులు జోడించి, ''దశరధుడి కొడుకైన రాముడు అనేవాడు, లక్ష్మణుడు అనే తమ్ముడి తోనూ, సీత అనే భార్యతోనూ దండ కారణ్యానికి వచ్చాడు. ఆ రాముడు కార్యాంతరము మీద ఉన్న సమయంలో రావణుడు సీతను ఎత్తుకు పోయాడు. నేను రాముడి దూతగా సీత దగ్గిరికి పోతున్నాను. అందుకు నువు కూడా సహాయపడు. లేదంటావా, సీతను చూసి, రాముడి పని పూర్తిచేసి, నేనే నీ నోటిలోకి వస్తాను. ఇది, నిజం,'' అన్నాడు.\n\nఈ మాటకు సురస, ''నన్నుదాటి ఎవరూ పోలేరు. ఆలా నాకు వరం ఉన్నది,'' అన్నది.\n\nసురస నోరు తెరుచుకుని ఉన్నది. ఆ నోరు పెద్ద గుహలాగా ఉన్నది. హను మంతుడు తన శరీరాన్ని అంగుళం ప్రమాణానికి తగ్గించి, అతి వేగంగా సురస\n\nనోట్లోకి పోయి మళ్లీ బయటకి వచ్చి.\n‘‘దకుడి కూతురా, నమస్కారం.\nనీ నోట్లోకి వెళ్లి వచ్చాను. ఇక నన్ను సీత\nదగ్గిరికి వెళ్లని,'' అన్నాడు.\n\nసురస వెంటనే రాకసి రూపం మాని\nతన మామూలు రూపం ధరించి, '‘హను\nమంతుడా, నువు సుఖంగా వెళ్లిరా. నువు\nవెళ్లే పని జరుగుతుంది. సీతా రాములను\nతిరిగి కలుపు,'' అన్నది.\n\nహను మంతుడు తిరిగి లంక కేసి\nఎగురుతూ వెళ్లాడు. అతను అలా\nఅకాశంలో వెళ్లుతూండగా సముద్రంలో\nఉన్న సింహిక అనే రాకసి చూసి.\n'‘ఇదేదో జంతువు నా పాలపడింది. దీన్ని\nతిని నా అకలి తీర్చుకుంటాను.'' అను\nకుని, హనుమంతుణ్ణి అతని నీడను పట్టు\nకుని లాగసాగింది.\n\nముందుకు పోయే పెద్ద ఓడను బల\nమైన ఎదురు గాలి వెనక్కు తోసుకు\nపోయినట్టుగా అయింది హనుమంతుడి\nపని. అతను అమిత ఆశ్చర్యంతో అన్ని\nపక్కలా. పైనా. కిందా చూసేసరికి,\nసముద్రంలో తేలుతూ ఒక మహా జంతువు\nకనిపించింది. దక్షిణ సముద్రంలో ఒక\nఅద్భుత శక్తిగల జంతువు ఉన్నదనీ,\nఅది నీడను పట్టుకుని / లాగగల దనీ\nసుగ్రీవుడు ముందే చెప్పాడు. ఇదే\n\nఆ జంతువు అయి ఉంటుందని హనుమం\nతుడు గ్రహించాడు.\n\nఅతను తన దేహాన్ని పెంచాడు. అది\nచూసి సింహిక తన శరీరాన్ని పెంచి,\nతన నోరు హనుమంతుడి శరీరం కన్న\nపెద్దదిగా చేసి తెరిచి, అతన్ని కబ్బించ\nబోయింది. ఆ సమయంలో హనుమం\nతుడు సింహిక శరీరం లోపలి మర్మాం\nగాలు కనిపెట్టాడు. అతను వెంటనే తన\nశరీరాన్ని చిన్నదిగా చేసి, సింహిక నోటి\nలోకి పోయి, దాని మర్మాంగాలు చీల్చి.\nఅది తిరిగి నోరు మూసుకునే లోపల\nబయిటికి వచ్చేసి. శరీరం మామూలు\nప్రమాణానికి పెంచాడు. గుండె చీలి\n\nపోయి సింహిక కళేబరం సముద్రం మీద తేలింది.\n\nహనుమంతుడు మళ్ళీ ప్రయాణం సాగించాడు. ఇప్పుడతనికి సముద్రం అవతలి తీరమూ, చాలా దూరాన అరణ్యాలూ కనిపిస్తున్నాయి. లంకా దీవ్వపమూ, మలయపర్వతం మీది వనాలూ, నదులు సముద్రంలో కలిసే ప్రదేశాలూకూడా కనబడుతున్నాయి.\n\nఆతనికి ఒక ఆలోచన వచ్చింది: తన ఈ పెద్ద దేహాన్నీ. వేగాన్నీ రాకసులు చూసినట్టయితే తను వచ్చిన పని పాడవు తుంది. అందుచేత ఆతను తన శరీరాన్ని చాలా చిన్నదిగా చేసుకున్నాడు. అతను\n\nసముద్ర తీరానగల ఒక కొండ శిఖరం మీద వారి, దేవేంద్రుడి అమరావతికి తీసిపోని లంకానగరాన్ని చూశాడు.\n\nలంకా నగరం త్రికూటశిఖరం మీద ఉన్నది. హనుమంతుడు లంకా నగరం కేని పోతూ, బాగా పూచి, దట్టంగా ఉన్న చెట్లుగల పర్వత శిఖరాలసూ, ఉద్యాన వనాలసూ చూశాడు. అతనికి అనేక రకాల పూలచెట్లూ, పళ్ళులూ, పౌర ఉద్యానాలూ, రాజ ఉద్యానాలూ, అనేకమైన ఆందమైన దృశ్యాలూ కనిపించాయి.\n\nలంకానగరం చుట్టూ అగడ్డలున్నాయి. వాటిలో తామరలూ, కలువలూ ఉన్నాయి. నగరం చుట్టూ బంగారు ప్రాకార లున్నాయి. నగరంలోకి ఎవరూ పోకుండా సాయుధులైన రాకసులు కాపలా కాస్తు న్నారు. చాలా ఎత్తుగా, తెల్లగా ఉన్న ఇళ్ళ మధ్యగా చీధులున్నాయి. ఎక్కడ చూసినా కోట బురుజులున్నాయి; జెండా లున్నాయి. త్రికూట శిఖరం మీద ఉన్న కారణంగా లంకానగరం ఆకాశాంలో నిర్మించినట్టుగానే కనబడింది. దాన్ని నిర్మించినవాడు విశ్వకర్మ.\n\nహనుమంతుడు క్రమంగా లంకా నగరపు ఉత్తమ ద్వారాన్ని చేరుకుని, రావణుడి బలం ఎంతటిదో గ్రహించ టానికి ప్రయత్నించాడు. ఈ మహా నగ\n\n"
        },
        {
            "title": "అమరవాణి",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "రాన్ని జయించటం ఎవరితరం? ఒకప్పుడు ఇది కుబేరుడిది, కాని ఈ నాడు కుబేరుడు కూడా ఇందులో ప్రవేశించలేదు. గుహకు పాములు కాపలా ఉన్నట్టు, ఈ సగరానికి సాయుధులైన రాకీసులు కాపలా ఉన్నారు: దానికి రక్గా దాటరాని సముద్రం ఉన్నది. వానరులు సముద్రాన్ని దాటి ఇక్కడికి రావటమే ఆసాధ్యం; ఒక వేళ వచ్చినా ప్రయోజనం ఉండదు. ఎందుకంటే, ఈ లంకను దేవతలు కూడా జయించలేరు. రాముడు ఎంత పరాక్రమ వంతుడైతేమాత్రం ఏం లాభం? లోపలికి పొవటమే ఆ సాధ్యమైన ఈ లంకా నగరంలో రాముడు ఏం చెయ్యగలడు?\n\nరాకీసులంటే చాలా క్రూరులు, సామం వల్ల వారిని జయించటం సాధ్యం కాదు. సంపదలో ముణిగి తేలుతున్న వాళ్ళకు దానోపాయం పని చెయ్యదు. బల గర్వం గల వాళ్ళు కావటంచేత భేదోపాయం పారదు. ఆతి బలం గల వాళ్ళు గనక యుద్ధానికి అవకాశం లేదు. ఇంతకూ సముద్రం దాటి ఇక్కడికి వచ్చే శక్తి సలుగురికి మాత్రమే ఉన్నది - తనకూ, అంగదుడికి, నీలుడికి, సుగ్రీవుడికీనూ! మరెవ్వరూ రాలేరు.\n\n“ఇలా ఆలోచిస్తున్న హనుమంతుడికి తన ఆలోచన అప్రస్తుతమని తోచింది. ఈ ఆలోచనలన్నీ ఇప్పుడెందుకు? ముందు సీత బతికి ఉన్నదో, లేదో తెలుసుకోవాలి. బతికి ఉంటే సీతను చూడాలి. తరవాతనే ఏ ఆలోచన అయినా!” ఆనుకున్నాడతను.\n\nఅతని మొదటి సమస్య లంకానగరం ప్రవేశించటం. మరీ పెద్ద శరీరంతో ప్రవేశిస్తే రాకీసులకు అతను దొరికి పోతాడు. మరీ చిన్న శరీరమైతే లంక అంతా కలయ దిరగటం చాలా కష్టమవుతుంది. అందుచేత హనుమంతుడు తన శరీరాన్ని అంత పెద్దదీ, మరీ చిన్నదీ కాకుండా చేసుకుని, రాత్రివేళ లంక అంతా తిరగ నిశ్చయించాడు. సీతను చూచేలోపల\n\nఅతను రాకుసులకు దొరికి పోవటం\nప్రమాద కరం; వాళ్ళు అతన్ని తీసుకు\nపోయి రావణుడి ముందు పెడతారు.\nరావణుడు దూత అని మన్నించి, వదిలే\nవాడు కాడు.\n\nఅందుచేత హనుమంతుడు సూర్యుడు\nఅస్తమించేదాకా వేచి ఉండి, తన శరీ\nరాన్ని పిల్లి ప్రమాణానికి తగ్గించుకుని,\nచూడటానికి వింతగా కనిపించాడు. అతను\nమామూలు కోతిలాగే దూకుతూ, లంకా\nనగరం సమీపించాడు.\n\nనగరంలో వీధులన్ని తీర్చి దిద్దినట్టుగా ఉన్నాయి. ఇళ్ళకు చక్కని ప్రాకారాలున్నాయి. వెండి స్తంభాలూ, బంగారు స్తంభాలూ ఉన్నాయి; బంగారు పూత గల కిటికీలున్నాయి. మేడలు ఏడెనిమిది అంతస్తులు గలవి. నగరంలో ఎక్కడ చూసినా స్పటికంతోనూ, మణులతోనూ చేసిన అలంకరణలున్నాయి. లంకా నగరం గంధర్వ నగరంలాగున్నది. భయంకరులైన రాకీసుల రకీణలో ఉన్న ఆ నగరాన్ని వానరులు ఎలా జయిస్తారో హనుమంతుడికి అంతుబట్టలేదు. సీతను చూడ టోతున్నానన్న సంతోషంలో అతను ఈ విచారాన్ని మరిచిపోయాడు.\n\nఅంతలో చంద్రోదయమయింది. లంక\nస్త్రీరూపంలో, భయంకరాకారంతో హను\n\nమంతుడి ముందు ప్రత్యక్షమై, “ఎవరు నువు? ఎందుకు ఇక్కడికి వచ్చావు? నీవంటి కోతి ఈ లంకానగరంలోకి అడుగు పెట్టరాదు.” అన్నది.\n\nదానికి హనుమంతుడు, “నీకు కావలి సినదంతా చెబుతాను. ముందు నువు ఎవతెవో చెప్పు. నగరద్వారం దగ్గిర నన్ను అటకాయించి ఎందుకు బెదిరిస్తున్నావు?” అని అడిగాడు.\n\n“మహా పరాక్రమశాలి ఆయిన రావణుడి కింకరిని నేను. రావణుడి ఆజ్ఞచేత నేను లంకాపట్టణాన్ని రకీస్తున్నాను. నన్ను జయించి ఎవరూ ఈ నగరంలోకి పోలేరు. నిన్నిప్పుడే చంపేస్తాను. నేనే ఈ\n\nలంకను. ఇక నీ సంగతి చెప్పు,\" అన్నది లంక కోపంగా.\n\n\"నాకు లంకా నగరం చూడాలని పించి ఇలా వచ్చాను,\" అన్నాడు హను మంతుడు.\n\n\"నన్ను జయించి గాని నువు లంకా నగరాన్ని చూడలేవు,\" అన్నది లంక.\n\n\"నేను నగరం చూసి నా దారిన వెళ్లి పోతాను. ఇంకేమీ చెయ్యను,\" అన్నాడు హనుమంతుడు.\n\nలంక భయంకరంగా అరిచి, హను మంతుణ్ణి చేత్తో కొట్టింది. హనుమంతుడు మరింత భయంకరంగా అరిచి, ఎడమ చేతి పిడికిలితో లంకను పాడిచాడు. ఆ దెబ్బకే లంక విలవిలా తన్నుకుంటూ కింద పడి, \"అయ్యో, నన్ను చంపకు. నువు చాలా బలంగలవాడివి. నన్ను ఒక కోతి జయించిన నాడు రాకేసులకు ప్రమాదమని బ్రహ్మ ఒకప్పుడు చెప్పాడు. రావణుడు సీతను తీసుకురావడం వల్ల ప్రమాదం రానున్నట్టు కనబడుతుంది.\n\nవెళ్ళి, నగరమంతా నీ యిష్టం వచ్చినట్టు తిరుగు,\" అన్నది.\n\nతరవాత హనుమంతుడు నగరంలోకి ద్వారంకుండా ప్రవేశించక, శస్త్రువుకు తగినట్టుగా ప్రాకారం మీది నుంచి దూకి, ఎడమకాలు ముందు నగరంలో పెట్టాడు. అతడు రాజవీధి వెంబడి పోతూంటే, సంగీత వాద్యాల ధ్వనులూ, మనుషులు నవ్వుతున్న ధ్వనులూ వినిపించాయి. ఇళ్ళు చాలా ఎత్తుగా, మణులతోనూ, పుష్పమాలలతోనూ ఆలంకరించి, ఎంతో ఆందంగా ఉన్నాయి. ఆడవాళ్ళు మదద్వం తాగి, మూడు స్థాయిలలోనూ మనోహరంగా పాడుతున్నారు. కొందరు రాకేసుల ఇళ్ళ నుంచి, వేదపఠనం వినిపిస్తున్నది. కొందరు రాకేసులు గట్టిగా ఆరుస్తున్నారు. వీధులలో ఆక్కడక్కడా రాకేసు సైనికులు కూడి ఉన్నారు.\n\n\"ప్రవేశించరాని లంకలో ప్రవేశించాను. సీతను తప్పక చూస్తాను,\" అనుకున్నాడు హనుమంతుడు.\n\n# ఆమెర్చాలే\n\nయధా కందుకపాతేనే\nతృత్యార్యః పతన్నపి,\nతథా త్వనార్యః పతి\nమృత్పిండపతనం యధా.\n\n1\n\n[నత్తురుమడు కింద పడినా కూడా బంతిలాగా తిరిగి పైకి వస్తాడు. హనుడు పడిపోతే మట్టిముద్ద లాగా ఆలాగే పడి ఉంటాడు.]\n\nయ దచేతన్యోపి పాదైః\nస్పృష్టః ప్రజ్వలతి సవితు\nరినకాంతః, తత్తేజస్వపురుషః\nపరకృతవికృతిః కథం సహతే ?\n\n2\n\n[నూర్యకాంతమణి చైతన్యం లేనిదైనా నూర్యకిరణాలు తాకి వెలుగుతుంది. ఆలాటప్పుడు మానవంతుడు ఇతరుల వల్ల కలిగే అవమానాన్ని ఎలా సహిస్తాడు ?]\n\nపాదాహతం యదుత్తాయ\nమూర్థాన మధిరోహతి;\nస్వస్థా దేవావమానేపి\nదేహిన స్తద్వరం రజః.\n\n3\n\n[కాలుకొక్కిన ధూళి ఎగిరి నెత్తిమీద పడుతుంది. అవమానం 'పొంది కూడా చలించని వాళ్ళకంటె ఆ ధూళి మెరుగైనది గదా !]\n\nపౌరుషవంతుల పద్ధతి\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nసరిగ పద మని\n\nపంపినపారు :\nచల్లా చంద్రమౌళిశాస్త్ర\n\n14\n\nజడ్. ఏ. మైన్కూలు,\nజగ్గయ్య పేట.\n\nసరిగమపదని\n\nబహుమతి\nశుందిన వ్యాఖ్య\n\n\n\nటినోపాల్® సర్వోత్తమ తెలుపు కోసం\n\nటినోపాల్-ఎస్\nసింథెటిక్ మరియు\nమిత్రు దుస్తులకు\n\nటినోపాల్\nనూలు దుస్తులకు\n\nఊ టినోపాల్ సీబా-గైగి లిమిటెడ్ స్వీట్టర్లెండ్ వారి రెజిసర్డ్ పేడెడమార్కు.\nసుహృద్ గైగి లిమిటెడ్, వి. ఒ. బాక్ట్ 11050, బొంబాయి 400 020\n\nShilpi SGT. 1A/74 Tel"
        }
    ]
}