{
    "book_id": "చందమామ_1975_03",
    "stories": [
        {
            "title": "విచిత్రకవలలు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "రహస్యాలన్నీ వాళ్ళకు తెలిసిపోతాయి.\nముఖ్యంగా మన భవనం యొక్క\nరహస్యం వాళ్ళకు తెలిసిందా, నీకూ,\nనాకూ కూడా ఆయువు మూడిందన్న\nమాటే. కనుక వెళ్ళు, త్వరగా వెళ్ళు.”\nఅని గడ్డపువాడు, రాకుణ్ణి తొందర\nపెట్టాడు.\n\nగడ్డపువాడి సలహా ప్రకారం రాకుసుడు\nతన కోటలోని భవనానికి తిరిగి వచ్చే\nసరికి, తను ద్వారం వద్ద కాపలా వుంచి\nవెళ్ళిన సంధ్యా, నిశీధులు కనిపించలేదు.\nదానితో వాడు, “ఎక్కడరా మీరూ!”\nఅని పెడబొబ్బలు పెట్టుకుంటూ కొలను\nవైపుకి వచ్చాడు.\n\nఎంత వెతికనా రాకుసుడికి కొలను\nదగ్గిరా వాళ్ళ జాడ కనిపించలేదు.\n\nరాకుసుడు మరింత కోపంగా ఆ ప్రాంతా\nలను చీమతలకాయంత మేర కూడా విడవ\nకుండా గాలించసాగాడు. సాయంత్రం\nవరకూ అలా వెతికినా ప్రయోజనం లేక\nపోయే సరికి, వాడికి ప్రాణం విసిగి\nపొయింది. చివరకు నిరాశతో తన భవనం\nచేరుకున్నాడు.\n\nరాకుసుడు యిలా వెతుకుతున్నంత\nసేపూ, ఉదయనుడు తన సొదరులతో\nసహా హంస రూపంలో కొలనులోనే\nవున్నాడు. ఎప్పుడైతే రాకుసుడు తిరిగి\nభవనానికి వెళ్ళి పోయాడో, అప్పుడు\nఉదయనుడు నీటిలోంచి బైటికి వచ్చి\nమామూలు రూపం పొందాడు. అతని\nవెంటనే సరోవరకన్య కూడా బైటికి\nవచ్చి చేరుకున్నది. అప్పుడు ఆ కన్య\nఉదయనుడితో యిలా చెప్పింది:\n\n“మీరెవరో పాపం దురదృష్టవంతులు.\nదారి తప్పి యీ భవనంలో ప్రవేశించి\nనట్టున్నారు. ఈ భవనానికి చుట్టుపక్కల\nనాలుగు కోసుల మేర ఎక్కడ ఏ పురుగు\nకదిలినా, యిట్టే పసికట్టి, పట్టివేయగల\nగడ్డపువాడు ఒకడున్నాడు. వాడిని తప్పిం\nచుకు రావటం బ్రహ్మతరం కూడా కాదు.\nమరి మీరెలా వచ్చారో నాకు ఆశ్చర్యం\n\nగానే వున్నది. ఇప్పటికైనా మీరు యీ చోటు వదిలి వెళ్ళిపోవటం మంచిది. అలా చేయకపోతే మీ ప్రాణాలకే మోసం కలగటం నిజం. ఈ భవనం ఒక దుష్ట రాకసుడిది. ఇప్పుడు వాడిక్కడ లేదు. వాడు ఎప్పుడు వచ్చేదీ, ఎప్పుడు పోయేదీ ఎవరికీ తెలియదు. ఈ లోపల మీ సోద రులకు మామూలు రూపాలు వచ్చే మార్గం నేను చెబుతాను. అలా చేసి, త్వరగా తప్పించుకు వెళ్ళిపొండి.”\n\nఅంతా విని ఉదయనుడు, “మేము పార బాటును యిక్కడికి రాలేదు. ఈ భవనం యొక్క రహస్యమేమిటో తెలుసుకోవాలనే కుతూహలంతోనే, ప్రాణాలను కూడా లెక్క పెట్టక వచ్చాము. కనుక మమ్మల్ని గురించి సుపు విచారించకు. ఈ రాకసుణ్ణి గురించి నీకు కూడా తెలిసిన వివరాలు చెబితే చాలు. ఇంతకూ నీవు ఎవరివో చెప్పావే కాదు. చెప్పటానికి అభ్యంతరం లేకుంటే, ఆ విషయం విని సంతోషిస్తాను,” అన్నాడు.\n\nఇందుకు సరోవరకన్య. “చెప్పటా నికి అభ్యంతరం ఏమీ లేదు. కాని, తెలుసుకుని నీవు చేయగలిగింది ఏమీ వుండదనుకుంటాను. ఆయినా అడిగాపు గనక చెబుతాను,” అంటూ కొలనులోకి వెళ్ళి, మరి కొద్దిసేపటిలో, మరి రెండు హంసలతో బైటికి వచ్చింది. సరోవరకన్యతోబాటు ఆ రెండు హంసలు కూడా ఒడ్డుకి రాగానే, రెండు కన్యలుగా మారాయి.\n\nవాళ్ళు ముగ్గురూ ఒక్క అచ్చులో పోసినట్టు వుండటం చూచి ఉదయనుడు, “మీరు కవలల్లా కనిపిస్తున్నారే?” అన్నాడు.\n\n“అవును,” అని ముగ్గురు కన్యలూ ఒకేసారి జవాబిచ్చారు. దానితో ఉదయనుడు ఉత్సాహభరితుడై, “అయితే యిన్నాళ్ళ బట్టీ మేము వెతుకుతున్నది. మీ కోసమే. మీరు దానశిల మహారాజు గారి కుమార్తెలు కదూ?” అని అడిగాడు.\n\nఈ ప్రశ్నకు ఆ కన్యలు పొందిన\nఆశ్చర్యం యింతా అంతా కాదు. ''నిజమే.\nమా సంగతి నీ కెలా తెలిసింది?'' అని\nవిస్తుపోతూ అడిగారు.\n\n“ఎలా తెలిసేదేమిటి? మీ పుట్టు\nపూర్వోత్తరాలన్నీ మా కు తెలుసు.\nమిమ్మల్ని వెతికి పట్టటానికే, మేము\nమీ తండ్రిగారి ఆశీర్వాదం పొంది బయలు\nదేరాం. మీ పేర్లు...” అని అడిగాడు\nఉదయనుడు.\n\n“సుహాసిని....మా పుట్టు పూర్వోత్తరా\nలన్నీ తెలుసునన్నారుగా? అటువంట\nప్పుడు తక్కిన రెండు పేర్లూ, మీరే చెప్పుకో\nగలరనుకుంటాను,” అన్నది ఆ కన్య.\n\n“చెప్పుకోలేకేం? ఇంత సులభంగా,\nఇంత త్వరలో మీ మ్మల్ని కలుసుకో\nగలుగుతామని మేము కలలో కూడా\nఅనుకోలేదు. ఈ శుభవార్త నా సోదరు\nలకు కూడా తెలిస్తే ఎంత బాగుండునో.”\nఆని తన సోదరులు మానవ స్వరూపంతో\nలేనందుకు విచారం కన బరిచాడు,\nఉదయనుడు.\n\nఇది చూసి సుహాసిని, “విచా\nరించకు!” అంటూ కొలనులోకి దిగి\nమరి కొద్దిసేపటికల్లా కోతి రూపంతో వున్న\nనిశీధుడితోనూ, శిలా ప్రతిమ రూపంతో\nవున్న సంధ్యతోనూ ఎంతో ఉత్సాహంగా\nబయిటికి వచ్చింది.\n\nతర్వాత ఆమె ఉదయనుడిని వెంట\nబెట్టుకుని, ఆ తోటలోని మామిడిచెట్టు\nదగ్గిరకు తీసుకు వెళ్ళింది.\n\nఆ మామిడిచెట్టు పక్కనే కొన్ని కుక్క\nగౌడుగులు మొలిచి వునై. వాటిలో\nకొన్నిటిని తీసుకోమన్నది. ఉదయనుడు\nఅలాగే చేశాడు. తర్వాత మరి కొంత\nదూరం తీసుకుపోయింది. అక్కడ ఒక\nరాకస విగ్రహం వున్నది. ఆ విగ్రహం\nనోటిలోంచి నీరు ప్రవహిస్తోంది. ఆ నీరు\nకొంత తీసుకోమన్నది. అలాగే ఒక ఆకుతో\nదొన్నె చేసి యివ్వగా, ఉదయనుడు\nదాంట్లో ఆ నీరు నింపుకొన్నాడు. వీటితో\n\nసహా వాళ్ళు తిరిగి కొలను వద్దకు చేరు కొన్నారు.\n\nసుహాసిని, ఉదయనుడితో ఆ కుక్కగెడుగులను కోతిక పెట్టమన్నది. అలాగే చేసేసరికి కోతి రూపం పొయి, నిశీధుడికి తిరిగి మామూలు రూపం వచ్చింది. తర్వాత దొన్నెతో తెచ్చిన నీరు శిలా ప్రతిమకు రాచేసరికి, సంధ్యకు మామూలు రూపం వచ్చేసింది.\n\nఅప్పుడు ఉదయనుడు ఆ కన్యలను తన సౌదరులకు చూపుతూ, “చూచారా, చిత్రం! మనం ఎవరి కోసం వెదుకు తున్నామో, ఆ రాజకుమార్తెలే వీరు. కనుక మనం వచ్చిన పని అయినట్టే. ఇక వీరిని తీసుకుని మనం యీ భవనం నుంచి బైటపడే మార్గం చూడాలి,” అన్నాడు.\n\nఅందుకు సుహాసిని, “అది అంత తేలికైన పనిగాదు. మమ్మల్ని రక్తంచటం మాట అలావుంచి, ముందు మీ ప్రాణాలు కాపాడుకోవటానికి యిక్కడి నుంచి బైట పడగలిగితే.........” అని యింకా ఏమో చెప్పబోతూండగా, ఒక పెద్ద సుడిగాలి ప్రారంభమైంది.\n\nఅప్పుడు సుహాసిని, “అడుగో, వాడు వస్తున్నాడు. ఈ సుడిగాలి దానికే గుర్తు. ఇక మేము తిరిగి కొలనులోకి పోతాం. మరి మీగతి ఏమిటి? క్రిందటి సారిలాగా హంసలుగా మార్చినా, వాడు మిమ్మల్ని పట్టివేయగలడు. మరి ఎలా తప్పించు\n\nకుంటారో జాగ్రత్త,\" అని చెబుతూ తన\nచెల్లెళ్ళతో సహా కొలనులోకి పొయింది.\n\nవెంటనే ఉదయనుడు తన వద్ద వున్న\nతెల్ల భస్మం తన పైనా, సోదరల పైనా\nచల్లాడు. వెంటనే వాళ్ళు మాయమై\nపోయారు. మరి కొద్ది సేపటికల్లా సుడి\nగాలి తగ్గిపోయింది. ఆ వెంటనే ఒక\nబ్రహ్మాండమైన గద్ద కొలను ఒడ్డున వచ్చి\nవారింది. కాని, చిత్రం! ఒడ్డున వాలు\nతూనే దానికి గద్దరూపం పొయి, ఒక\nభయంకరమైన రాకసా కారంతో నిల\nబడింది.\n\nఆ రాకసుడు అలా నిలబడగానే కొల\nనులోవున్న హంసలన్నీ, రెక్కలు రెప\n\nరెప కొట్టుకుంటూ వచ్చి, బారులు తీర్చి\nఒడ్డు దగ్గరగా నీటిలో నిలిచినై. రాక\nసుడు ఒక్కకణం సేపు వాటివంక\nపరీక్షగా చూచి, ఆ వెంటనే తిరిగి గద్ద\nరూపంలో రివ్వున ఆకాశమార్గాన వెళ్ళి\nపోయాడు.\n\nఇదంతా జరిగెటప్పటిక బాగా చీకటి\nపడింది. ఉదయనుడు తన భస్మం\nసహాయం వల్ల తనకూ, సోదరులకూ\nమామూలు స్వరూపాలు తెప్పించు\nకున్నాడు. అప్పటిక మూడు రోజులైంది,\nవాళ్ళు తిండితిని. అందువల్ల ముందుగా\nతమ దగ్గిరవున్న తువ్వాలు సహాయంతో\nపళ్ళూఫలాలూ సృష్టించుకుని పొట్టలు\nనింపుకొన్నారు. తర్వాత కవలకన్యలు\nతిరిగి బైటిక వస్తారేమోనని కొంతసేపు\nఎదురు చూచారు. కాని ఎంతసేపటిక\nవాళ్ళు రాకపొయేసరికి, యిక ఆ రాత్రికి\nఎలాగో ఆక్కడే గడపవలసి వుంటుందని\nనిశ్చయించుకున్నారు. మామూలు\nరూపంతో వుండటం కేమంకాదని వాళ్ళు\nభస్మం మహిమవల్ల, తిరిగి అదృశ్య\nరూపం పొంది ఆక్కడే వుండిపోయారు.\n\nతెల్లవారింది. కొలనులోంచి కవల\nకన్యలు బైటిక రావటమూ, కవలసోద\nరులు తిరిగి మామూలు స్వరూపం పొండ\nటమూ ఒక్కసారిగా జరిగింది.\n\nఅప్పుడు ఉదయనుడు, సుహాసినిని\nఅడిగాడు: “అయితే, యీ రాకసుడు\nతిరిగి ఎక్కడిక వెళ్ళాడు? మళ్ళీ\nఎప్పుడు వస్తాడు?”\n\n“ఎక్కడికే మున్నది. వేటకు వెళ్ళి\nవుంటాడు. వేట అంటే జంతువుల వేట\nకాదు, కవలలవేట,” అని బదులు\nచెప్పింది సుహాసిని.\n\n“కవలల వేట ఏమిటి?” అని మళ్ళీ\nప్రశ్నించాడు ఉదయనుడు.\n\n“అదొక చిత్రమైన రహస్యం. ఈ రాకసుడు ఒక దేవిని ఆరాధిస్తున్నాడు. అదేవి యొక్క మహిమవల్లనే ఈ మాయా భవనం నిర్మించగలిగాడు. ఇందుకుగాను వాడు దేవికి యాభైమంది కవలల్ని బలి యివ్వాలి. ఈ బలి పూర్తి అయిందంటే, దేవి వాడికి అన్ని మహిమలూ ప్రసాదించటమే గాక, మరణం అనేది లేకుండా కూడా వరం యిస్తుంది. ఇప్పటిక నలభై ఏడుగురు కవలలు మాత్రమే వాడికి చికాక్కరు. తక్కినవారు ఎప్పుడు చిక్కుతారా, ఎప్పుడు బలి ఆర్పించి దేవియొక్క వరం పొందుతానా, అని వాడు ఒక్కకణం కూడా స్త్రిమితం లేక, యిలా నిత్యమూగద్దరూపంలో ప్రపంచం అంతా చుట్టి వస్తుంటాడు,” అని రాకసుడిని గురించిన గుట్టు కాస్తా వెల్లడించింది, సుహాసిని.\n\nఇదంతా కవల సోదరులు ఎంతో శ్రద్ధగా చెవులు రిక్కించివిన్నారు. అంతా విని, “ఆహా! ఎంత అదృష్టవంతులం. మేము ముగ్గురం వాడికి చికిక్కవున్నట్టయితే, ఈ రోజుతో వేటా పూర్తి ఆయేది, బలి సంపూర్ణమయేది సుమా!” అన్నాడు ఉదయనుడు.\n\n“అదెలాగ? బలి ఎలా పూర్తవు తుంది? మీరూ కవలలేనా?” అని ఆశ్చర్యంతో అడిగారు కవలకన్యలు.\n\n“అవును. వాడికి కావలసిన మనుష్యులమూ, మిమ్మల్ని రక్తంచవలసిన వాళ్ళమూ మేమే అయామే అని విచారిస్తున్నాను,” అన్నాడు ఉదయనుడు.\n\n“అలాగైతే మీరు మరీ జాగ్రత్తగా మసలుకోవలసి వుంటుంది,” అని హెచ్చరించింది, సుహాసిని.\n\n“అవును. అసలు రహస్యం యిప్పుడు తెలిసింది కనుక, యిక ముందు వుండ పలసిన జాగ్రత్తలోనే వుంటాం. కాని ఎలాగైనా యిక్కడినుంచి బైటపడేమార్గం ఆలోచించాలి కదా? ఈ చోటు అంతా మాయాజాలంతో నిండి వున్నట్టు తెలుస్తోనే వుంది. అందువల్ల యిక్కడినుంచి బైటపడటంలో మనం ఎదుర్కోవలసిన కష్టాలు ఏముంటయ్యో తెలియజేస్తే, వాటికి తగిన ఉపాయం ఆలోచిస్తాము,” అన్నాడు ఉదయనుడు.\n\nఅందుకు సుహాసిని, “అన్నింటికన్నా ముఖ్యమైన విషయం ఒక్కటే వున్నది. అది ఏమిటి అంటే, మీరు ఆ రాకసుడి కంట బడకుండా వాడి భూగృహంలో ప్రవేశించ గలిగితే సరి,” అన్నది.\n\nఇది విన్న ఉదయనుడు, “ఓస్, ఇవొక ఘనకార్యమా. మా దగ్గర వున్న\n\nభస్మాలవల్ల, మేము ఎలా అదృశ్య రూపం పొందగలుగుతున్నది. మీరే చూస్తారు గదా?” అన్నాడు.\n\nఅందుకు సుహాసిని, “మహా గౌప్ప ఉపాయం కనిపెట్టావే! ఇంకా నయం, ముందుగా చెప్పావు గనుక తెలుసుకో గలిగాను. నీ భస్మాలూ, అంజనాలూ, వాడి భూగృహంలో పని చెయ్యవు. వాటి మహిమ అల్లా యిక్కడ వున్నంత వరకే. కనుక వాటి ఆశ పెట్టుకోబోకు,” అన్నది.\n\nఎప్పుడైతే యీ విషయం విన్నారో అప్పుడు కవలలకు అది వరకున్న ధైర్యం కాస్తా జారిపోయి తెల్లమొగం వేశారు. వాళ్ళ విచారం కనిపెట్టిన సుహాసిని, “అలా అధైర్యపడతా రేం! ఏదైనా ఉపాయం ఆలోచించాలి,” అన్నది.\n\n“అలోచించేందుకైనా వ్యపధి ఉండాలి కదా!” అన్నాడు ఉదయనుడు.\n\nఅందుకు సుహాసిని, “నిజమే. నిదా నంగానే ఆలోచించాలి,” అన్నది.\n\n—(ఇంకా పుంది)"
        },
        {
            "title": "కర్తవ్యం",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 16,
            "content": "# కర్మవ్యం\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శుభాన్ని దించి భుజాన వేసుకుని, ఎప్పటి లాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శువంలోని బేతాళుడు, “రాజా, నువు చేస్తున్న పని ఎంత హీనమైనదైనా, విజయుడి లాగా నువు కూడా లోక కల్యాణాన్ని కోరుతూ ఉండవచ్చు. శ్రమ తెలికుండా ఉండగలందులకు నీకు విజయుడి కథ చెబుతాను విను,” అంటూ ఇలా చెప్పసాగాడు:\n\n> విజయుడు మాళవరాజైన మార్తాండ వర్మకు ఒకడే కొడుకు. అతను ఉప నయనం కాగానే విద్యాభ్యాసం కొరకు దేశం దాటి ఒక గొప్ప గురుకులానికి వెళ్ళి, అక్కడ యుద్ధవిద్యలూ, రాజనీతి, ధర్మశాస్త్రాలూ మొదలైనవి అభ్యసించుతూ యుక్తవయస్కుడయ్యాడు.\n\n# బేలాళ కథలు\n\nచాలా ఘోరంగా పరిపారిస్తున్నాడు.\nప్రజలు ఆ పరిపాలనలో అష్టకష్టాలు పడటమే గాక, రాజును దుమ్మెత్తి పోస్తూ, తిరుగుబాటు ధోరణిలో ఉన్నట్టు కనబడ్డారు. కుగ్రామాలలోని గ్రామాధికార్లు కూడా ప్రజల అగ్రహానికి భయపడి వారి అరాజక ధోరణులను అదుపులో ఉంచటానికి సాహసించలేక పోతున్నారు. విజయుడు చూసిన ప్రతి చిన్నగ్రామంలోనూ, పెద్ద గ్రామంలోనూ ఇదేపరిస్థితి. ఎక్కడ చూసినా దొంగతనాలూ, దోపిడీలూ, దారిద్ర్యమూ, పన్నులబాధా, అధికార్ల భయమూ తాండవిస్తున్నాయి. చివరకు విజయుడు తాను యువరాజునని చెప్పుకునేటందుకు కూడా ఎవరూ కనిపించలేదు. రాజుకొడుకును అదరించే సద్భుద్ధి ఎవరిలోనూ ఉన్నట్టు అతనికి తోచలేదు. అందుచేత అతను వెళ్లిన చోటనల్లా తన పేరు వినయు డనీ, తానుమాళవ ఆస్థానంలో ఉద్యోగం కోసం పోతున్నాననీ అడిగిన వాళ్ళకు చెప్పుకోసాగాడు.\n\nఒక వృద్ధుడు విజయుడితో, ''బాబూ, మాళవ ఆస్థానానికి కాలం తీరిపోయింది. నీలాటి యువకులంతా చంపారణ్యంలో సుధీరుడి కంద సైనికులుగా చేరి శిక్షణ పొందుతున్నారు. ఇవాళ కాకపోతే రేపైనా\n\nఒకనాడు గురుకు లానికి అధిపతి అయిన మహర్షి విజయుణ్ణి పిలిచి, ''నాయనా, నీ విద్యలు పూర్తి అయాయి. నీకు యువరాజుగా అభిషేకం పొందే పయసు వచ్చింది. ఇక సుపు నీ దేశానికి తిరిగి వెళ్ళి, ప్రజారంజకంగా పరిపారిస్తూ, దీర్ఘాయుష్మంతుడివి కావాలని అశీర్వదిస్తున్నాను.'' అన్నాడు.\n\nవిజయుడు గురువు వద్ద సెలవు పుచ్చుకుని, తన గుర్రం మీద ఒంటరిగా తన దేశానికి బయలుదేరాడు. అతను తమ దేశపు సరిహద్దులో అడుగుపెట్టిముందుకు వెళ్ళిన కొద్దీ ఒక విషయం స్పష్టమయింది. తన తండ్రి దేశాన్ని\n\nసుధీరుడే మాళవదేశానికి రాజు. అతను మార్తాండవర్మ మీద దాడి చెయ్యటానికి మంచి తరుణం కోసం ఎదురు చూస్తు న్నాడు. అతని మనుషులు కోటలో కూడా ఉన్నారంటే నమ్ము. వాళ్ళు పిలుపు ఇచ్చిన మరుకుణం కోట నేలమట్ట మవుతుంది. దానితోబాదే ప్రజల కష్టాలు ఈడేరిపోతాయి,\" అన్నాడు.\n\nపరిస్థితి అంతదాకా వచ్చిందని విని విజయుడు నిర్వాంతపోయాడు. అతను చంపారణ్యానికి దారి తెలుసుకుని అక్కడికి వెళ్ళాడు. ఆ అరణ్యాంలో కొండలమధ్య ఒక మహానగరం ఉన్నది. అక్కడ దాదాపు లక్షమంది యువకులున్నారు. పారు కొండజాతుల వాళ్ళమధ్య సఖ్యంగా తిరుగుతూ, వారికి రాజద్రోహం, సూరిపోస్తున్నారు. సుధీరుడు అనేవాణ్ణి వాళ్ళు తమ రాజుగానే గాక, దేవుడుగానే భావిస్తున్నారు. ఆ ప్రాంతాన్ని కొండజాతి వీరులు చాలా సమర్థతతో రక్తిస్తున్నట్టు విజయుడికి తెలిసింది. రాజు పంపిన వేగులవాళ్ళలో ఒక్కడు కూడా రాజు వద్దకు తిరిగి పోలేదు. కొందరు చచ్చారు. మరికొందరు సుధీరుడి బల గంలో చేరిపోయారు.\n\nమార్తాండవర్మ ఒక సైనిక దళాన్ని కూడా ఆ ప్రాంతానికి పంపాడు. ఆ సైని\n\nకులు ఒక కొండకనుమ దాటుతూ ఉండగా పైనుంచి రాళ్ళుపడి అందరూ మరణించారు.\n\nవిజయుడు చంపారణ్యాంలోకి ప్రవేశించగానే నలుగురు ఆటవికులు అతని చుట్టూ మూగి, అతని పేరూ, ఊరూ, అతని పనీ అడిగారు.\n\n\"నా పేరు వినయుడు. నేను యోదుణ్ణి, యుద్ధ విద్యలన్నీ నాకు తెలుసు. నేను సుధీరుడి సైన్యంలో చేరటానికి వచ్చాను,\" అన్నాడు విజయుడు.\n\nఆటవికులు అతన్నీ ఒక పెద్ద గుహలోకి తీసుకుపోయారు. అక్కడ సుధీరుడు ఏదో హాట్లాడుతున్నాడు. అతని ముందు\n\nరాజయినాడు. మార్తాండవర్మ తండ్రి వివేకంగా ప్రజలను పాలించి తన రాజరికం నిలబెట్టుకున్నాడు. రాజుగా ఉండటానికి ఏ విధంగానూ ఆర్డుడు కాని మార్తాండవర్మను మనం చంపుతాం. అతని చావుకు పండగ చేసుకునే ప్రజలు తమకు కావలసిన రాజును తామే నిర్ణయిస్తారు.”\n\nఇలా సుధీరుడు చాలాసేపు చెప్పుకు పోయాడు. అతని నోటపచ్చే ప్రతిమాటా విజయుడి మనస్సులో గాఢంగా నాటు కున్నది. అతని ప్రసంగం ఆయిపోయి నాక, ఆటవికులు విజయుణ్ణి సుధీరుడి వద్దకు తీసుకుపోయారు. విజయుడు ఆతనితో తన పేరు వినయుడనీ, తాను ఫలానా గురుకులంలో యుద్ద విద్యలు నేర్చుకున్నాననీ, ఉద్యోగం కోసం మాళవ దేశానికి వస్తూ, సుధీరుణ్ణి గురించి విని అతని కింద సైనికుడుగా చేరటానికి వచ్చాననీ చెప్పాడు.\n\nసుధీరుడు విజయుడి యుద్దవిద్యలు పరీక్షించి ఆశ్చర్యపొతూ, “మా సైనికులలో వెన్ను చూపకుండా ప్రాతాలు ఒద్ది పొరేవారు వేలకొద్దీ ఉన్నారుగాని, నీలాటి యోధులు బహుకొద్ది. యుద్దం జరిగినప్పుడు నీకు గౌప్ప బాధ్యత ఉంటుంది,” అన్నాడు.\n\nచాలా మంది యువకులు కూర్చుని, శ్రద్ధగా అతను చెప్పేది వింటున్నారు. విజయుడు కూడా ఆ యువకుల సరసనే కూర్చుని సుధీరుడు చెప్పేది వినసాగాడు:\n\n“రాజు అనగా ఎవడు? బలంకల వాడు రాజు ఆవుతాడు. తన పరిపాలనతో ప్రజలకు కేమమూ, సౌఖ్యమూ కలిగించినవాడు తన రాజరికాన్ని నిలుపుకుంటాడు. మార్తాండవర్మకు బలమూ లేదు, వివేకమూ లేదు. అతని తండ్రి, తాతా రాజులు గనక అతను రాజు ననుకుంటున్నాడు. అతని తాత రాజుగాపుట్టులేదు. అయన సాధారణ దళాధిపతి. అసమర్దుడైన తన రాజును చంపి తానే\n\nవిజయుడు ఎంతో సంతోషం కన\nబరిచాడు.\n\nత్వరలోనే కోటనుంచి సుధీరుడికి\nసంకేతం ఆందింది. ఆతను తన సైనికు\nలను దళాలుగా విభజించి, దళనాయకు\nలను ఏర్పాటుచేసి, కోట మీదకి దండెత్తి\nపోయాడు. విజయుడు ఒక పెద్ద దళానికి\nనాయకుడు.\n\nతిరుగుబాటు సేనలు కోట ముందు\nవిడిశాయి. తరవాత కొద్ది సేపట్లోనే కోట\nగోడల మీద రాజుగారి సైనికులు ప్రత్యక్ష\nమయారు. ఉభయ పకాలూ యుద్ధానికి\nసిద్ధంగా ఉన్నాయి.\n\nచికటిపడింది. అర్ధ రాత్రివేళ విజ\nయుడు 'లేచి శిబిరంలో తిరగసాగాడు.\nఆతను గస్తీ తిరుగుతున్నట్టు తిరుగుతూ\nకోటద్వారం వద్దకు చెరి, చిన్న తలుపు\nమీద తట్టాడు.\n\n“ఎవరు వారు?” అని లోపలి నుంచి\nఎవరో అడిగారు.\n\n“యువరాజును. విజయువ ర్మను,”\nఅన్నాడు విజయుడు.\n\nతలుపు తెరుచుకున్నది. అవతల కత్తి\nదూసి పెత్తి పట్టుకుని ఉన్న సైనికుడు\nకనిపించాడు.\n\n“శత్రుద్ధించు. తలుపు ముంట్యు. నేను\nగురుకులం నుంచి ఈ శత్రువుల మధ్యగా\n\nరావటం చాలా శ్రమ ఆయింది. నేను\nసరాసరి రాజభవనానికి పోతున్నాను. నా\nవెంట ఒక సైనికుణ్ణి పంపు,\" అన్నాడు\nవిజయుడు.\n\nవాకిలి వద్ద మరొక పైనికుణ్ణి ఉంచి,\nతలుపు తెరిచినవాడే విజయుడి వెంట\nరాజభవనం దాకా వచ్చాడు. రాజభవనం\nపహరాపెద్ద విజయుణ్ణి గుర్తించి, ఆతని\nకాళ్ళకు సమస్కారం చేసి, “ఎప్పుడు\nవచ్చారు, ప్రభూ?” అన్న మీదట\nఆ సైనికుడు తృప్తిపడి వెనకుక్క వెళ్ళి\nపోయాడు.\n\nతన కొడుకు వచ్చాడన్న వార్త వినగానే\nమార్తాండవర్మ లేచాడు."
        },
        {
            "title": "మిత్రభేదం",
            "page_start": 21,
            "author": "చందమామ బృందం",
            "pdf_page": 21,
            "content": "\"అవును!\" అంటూ విజయుడు కత్తి చూసి తండ్రి తల నరికేశాడు.\n\nకొద్ది కణాలలో ఈ హత్య గురించి అంతఃపురంలో తెలిసింది. తరవాత కోట అంతా తెలిసింది. మంత్రులూ, సేనాపతులూ హడావుడిగా వచ్చి, విజయుడితో చర్చలు జరిపారు. ఎవరూ విజయుణ్ణి నిందించ లేదు. కొద్ది మంది మెచ్చుకున్నారు. తెల్లవారినదాకా ఆలోచనలు జరిగాయి. తెల్లవారగానే విజయుడికి రాజ్యాభిషేకం జరిగిపోయింది.\n\n\"కోట బయట విడిసి ఉన్న సేనలతో సంధి ప్రకటించండి. వారికి నాయకుడైన సుధీరుణ్ణి ఆహ్వానించండి,\" ఆని విజయుడు తన మంత్రులకు చెప్పాడు.\n\nఅంతా విజయుడి అంచనా ప్రకారమే జరిగి పోయింది. సుధీరుడు కోటకు వచ్చి, వినయుడే రాజనీ, అతను తన చేతిమీదుగానే ప్రజాకంటకుణ్ణి చంపాడనీ తెలిసి చాలా సంతోషించాడు.\n\n\"నీలాటి ప్రజాభిమాని రాజుగా ఉండటం ఈ దేశప్రజలు చేసుకున్న పుణ్యం. నీ పరిపాలన ప్రజారంజకంగా ఉంటుందని ఆశిస్తున్నాను.\" అన్నాడు సుధీరుడు విజయుడితో.\n\n\"అందుకు నీ సహాయంకావాలి. నువు నాకు సర్వసేనానిగా ఉండి, పరిపాలనలో\n\n\"మనం ఏకాంతంగా మాట్లాడుకోవాలి,\" అన్నాడు విజయుడు, తండ్రి వేసే ప్రశ్నలకు జవాబు చెప్పకుండా.\n\nఇద్దరూ ఒక గదిలో కూర్చున్న తరవాత 'మార్తాండవర్మ', \"రేపటి దాకా ఆగని ముఖ్యవిషయం ఏమిటి?\" అన్నాడు కొడుకుతో.\n\n\"మీరు రాజ్యం విడిచి పారిపోవాలి. ప్రజలు మీ పరిపాలనను మనస్ఫూర్తిగా ద్వేషిస్తున్నారు,\" అన్నాడు విజయుడు.\n\nమార్తాండవర్మ మండిపడి, \"నేనింకా బతికి ఉండగానే రాజు కావాలని చూస్తు న్నావా? ప్రజలు నిన్నే రాజుగా కోరు కుంటున్నారా?\" ఆని అడిగాడు."
        },
        {
            "title": "కథల ప్రయోజనం",
            "page_start": 21,
            "author": "చందమామ బృందం",
            "pdf_page": 21,
            "content": "\"అవును!\" అంటూ విజయుడు కత్తి చూసి తండ్రి తల నరికేశాడు.\n\nకొద్ది కణాలలో ఈ హత్య గురించి అంతఃపురంలో తెలిసింది. తరవాత కోట అంతా తెలిసింది. మంత్రులూ, సేనాపతులూ హడావుడిగా వచ్చి, విజయుడితో చర్చలు జరిపారు. ఎవరూ విజయుణ్ణి నిందించ లేదు. కొద్ది మంది మెచ్చుకున్నారు. తెల్లవారినదాకా ఆలోచనలు జరిగాయి. తెల్లవారగానే విజయుడికి రాజ్యాభిషేకం జరిగిపోయింది.\n\n\"కోట బయట విడిసి ఉన్న సేనలతో సంధి ప్రకటించండి. వారికి నాయకుడైన సుధీరుణ్ణి ఆహ్వానించండి,\" ఆని విజయుడు తన మంత్రులకు చెప్పాడు.\n\nఅంతా విజయుడి అంచనా ప్రకారమే జరిగి పోయింది. సుధీరుడు కోటకు వచ్చి, వినయుడే రాజనీ, అతను తన చేతిమీదుగానే ప్రజాకంటకుణ్ణి చంపాడనీ తెలిసి చాలా సంతోషించాడు.\n\n\"నీలాటి ప్రజాభిమాని రాజుగా ఉండటం ఈ దేశప్రజలు చేసుకున్న పుణ్యం. నీ పరిపాలన ప్రజారంజకంగా ఉంటుందని ఆశిస్తున్నాను.\" అన్నాడు సుధీరుడు విజయుడితో.\n\n\"అందుకు నీ సహాయంకావాలి. నువు నాకు సర్వసేనానిగా ఉండి, పరిపాలనలో\n\n\"మనం ఏకాంతంగా మాట్లాడుకోవాలి,\" అన్నాడు విజయుడు, తండ్రి వేసే ప్రశ్నలకు జవాబు చెప్పకుండా.\n\nఇద్దరూ ఒక గదిలో కూర్చున్న తరవాత 'మార్తాండవర్మ', \"రేపటి దాకా ఆగని ముఖ్యవిషయం ఏమిటి?\" అన్నాడు కొడుకుతో.\n\n\"మీరు రాజ్యం విడిచి పారిపోవాలి. ప్రజలు మీ పరిపాలనను మనస్ఫూర్తిగా ద్వేషిస్తున్నారు,\" అన్నాడు విజయుడు.\n\nమార్తాండవర్మ మండిపడి, \"నేనింకా బతికి ఉండగానే రాజు కావాలని చూస్తు న్నావా? ప్రజలు నిన్నే రాజుగా కోరు కుంటున్నారా?\" ఆని అడిగాడు.\n\nసలహాలు ఇస్తూ ఉండాలి,\" అన్నాడు విజయుడు. అందుకు సుధీరుడు సంతో షంగా ఒప్పుకున్నాడు.\n\nవిజయుడు గురుకులంలో చదువు కున్నది వృధాపొలేదు. అతను న్యాయమూ, ధర్మమూ తప్పకుండా, ప్రజారంజకంగా చాలాకాలంపాలించాడు.\n\nజేతాళుడు ఈకథ చెప్పి, \"రాజా, విజయుడి ప్రపర్తనకు మూలకారణం ఏమిటి? గురువుగారి ఆశీర్వచనమా, సుధీరుడి ప్రసంగాలా, ప్రజలపట్ల అధిమానమా, తండ్రి మీద దేవేషమా? ఈ ప్రశ్నకు సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"రాజులు నిరంకుశులు, వారిని బోధలు మార్చవు. ప్రజారంజకంగా పాలించాలని అందరు రాజులకూ తెలుసు. కాని అలా పాలించకపోతే వారిని శిక్షించే మార్గం లేదు. అందుకే రాజులు నిరంకుశంగా పాలించ\n\nటానికి ప్రయత్నిస్తారు. కాని విజయుడు సుధీరుణ్ణి కలుసుకున్నాక ఒక విషయం తెలుసుకున్నాడు: సరి అయిన నాయ కత్వం ఉంటే నిరంకుశుడైన రాజును ప్రజలు శిక్షించగలరు. సుధీరుడి ప్రసంగాలు విజయుణ్ణి నిరంకుశుడు కాకుండా నిగ్రహించినమాట నిజం. ఇక అతను తండ్రిని ఎందుకు చంపాడంటే, యుద్ధం జరిగితే ఎలాగూ అతండ్రి చావక తప్పదని అతను గ్రహించాడు. అందుకే తండ్రిని రాజ్యం వదలమన్నాడు. కాని తండ్రి విన లేదు. యుద్ధంలో తండ్రి చస్తే నిశ్చయంగా సుధీరుడు రాజవుతాడు. అందుచేత యుద్ధం జరగకుండా విజయుడు తాను రాజై కూర్చుని, సుధీరుణ్ణి సేనాపతిగా నియమించి తన స్వార్థం చూసు కున్నాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగగానే బేతాళుడు శవంతో సహామాయమై, తిరిగి చెట్టెక్కాడు.\n\n—(కల్పితం)\n\n# 159. సరికొత్త అగ్నిపర్వతం\n\nప్రపంచం అంతటా అగ్నిపర్వతాలు అనేక కోట్ల ఏళ్లుగా ఉంటున్నాయి. కాని చారిత్రక యుగంలో కొత్తగా పుట్టినవి ఆరుమాత్రమే. వాటిలోకెల్లా అధు నికమైనది \"పరికుటిన్\" అగ్నిపర్వతం. ఇది 1943 ఫిబ్రవరి 20 నాడు మెక్సికోదేశం లోని ఒక మొక్కజొన్న చేనులో పుట్టింది. ఆ చేనులో అనాదిగా ఒక గుంట ఉండేది. అందులో నుంచి భూగర్భ ధ్వనులు వినిపిస్తూండేవి. దాని నమీపంలో వెచ్చగా ఉండేది. ఫిబ్రవరి 20న ఆగుంట నుంచి భూమిలో ఒక దీప్షమైన నెరై ఏర్పడింది. అందులో నుంచి ధూళీ, ఈలలాటి ధ్వనీ రావటం మొదలు పెట్టింది. జనం పోగయారు. శాస్త్రజ్ఞులు చేరారు.\n\nత్వరలోనే చేనులో ఒక బిలం ఏర్పడి, దాని నుంచి మొదట ఎర్రగా కాలిన రాళ్ళూ, తరవాత శిల్పాదవమూ బయటికి రాసాగాయి. భూకంపాలూ, ఉరుములూ, మెరుపులూ కనిపించాయి. ఆ ర్చాతి 10 గంటల కల్లా 30 అడుగుల ఎత్తు \"గోవురం\" ఏర్పడింది. మర్మాటికి అది 50 అడుగులకూ, 26 నాటిక 200 అడుగులకూ పెరిగి, క్రమంగా 1500 అడుగుల ఎత్తయి, చుట్టూ విన్తరించ నారంభించింది. దాని నుంచి వెలువడిన లావా (శిల్పాదవం) చుట్టుపక్కల విన్తరించి, రెండు గ్రామాలనూ, విస్తీర్ఘమైన మొక్కజొన్న చేలనూ, అరణ్యాలనూ ధ్వంసం చేసేసింది.\n\nకథలప్రయోజనం\n\nఒక గ్రామంలో కృష్ణశర్మ అనే బ్రాహ్మ ణుడు ఉండేవాడు. ఆయన వేద, శాస్త్ర, పురాణాలు సమస్తమూ చదివాడు. ఆయన సంపన్నుడు కావటం చేత సంపాదన కోసం ప్రయత్నించక, కులాసాగా కాలం గడిపేవాడు. సాయంకాలం వేళ ఆయన ఇంటికి ఊళ్ళోవాళ్ళు అనేక మంది వచ్చేవారు. ఆయన సమయో చితంగా వాళ్ళకు రకరకాల కథలు చెప్పి, అనందింపచేస్తూ ఉండేవాడు.\n\nకృష్ణశర్మకు వేదశర్మ అనే కొడుకు ఉండేవాడు. అతను కూడా బాగా చదువు కుని, రాజుగారి వద్ద అస్థానపండితుడుగా పని చేస్తున్నాడు. తండ్రి జీవించే పద్ధతి అతనికి నచ్చేది కాదు.\n\n“మీరు మీ విజ్ఞానాన్ని ఎందుకు ప్యార్థం చేస్తూ కథలు చెబుతారు?” అని వేద శర్మ తండ్రిని అడిగాడు.\n\n“ఒక పిట్ట కథతో ఎన్ని పనులైనా చెయ్యవచ్చు. ఎదటి వాడి మీద దెబ్బ తీయవచ్చు. గడ్డు సమస్యను తేలికగా అర్థమయేటట్లు చేయవచ్చు. అవతలి వాళ్ళ మనసుకు అనందం కలిగించవచ్చు. మెదడుకు పదును పెట్టవచ్చు,” అన్నాడు కృష్ణశర్మ.\n\nఈ సమాధానం వేదశర్మకు తృప్తి కలిగించ లేదు. అయినా ఏమీ అనలేక ఊరుకున్నాడు.\n\nఒకసారి వేదశర్మ రాజుగారి పని మీద సముద్రం దాటి మయూరదేశం వెళ్ళవలసి వచ్చింది. అతన్ని అంతదూర ప్రయాణం మీద ఒంటిగా పంపటం ఇష్టం లేక, అతని వెంట కృష్ణశర్మ కూడా బయలుదేరాడు.\n\nమయూరదేశం చేరిన మర్చాడు వేద శర్మ తాను వచ్చిన పని ముగించు"
        },
        {
            "title": "రాజకుమార్తెలు",
            "page_start": 25,
            "author": "ఏ. సి. సర్కార్",
            "pdf_page": 25,
            "content": "మహారాజు లాటి వాళ్ళు మర్యాదకు నవ్వకపోయినా, చాలా మంది వేదశర్మ అజ్ఞానానికి నవ్వారు. వెంటనే కృష్ణశర్మ విదూషకుడితో, “ఈనవ్వు నాకు కొంగల నవ్వును గుర్తు చేస్తోంది,” అన్నాడు.\n\n“ కొంగల నవ్వా? అదేమిటి? ” అని విదూషకుడు అడిగాడు.\n\n“ మరేమీ లేదు. ఒకసారి మానస సరోవరంలో ఉండే ఒక రాజహంస దారి తప్పి ఒక కొంగల గుంపు మధ్య వారింది. కొంగలు దాన్ని ఏవో ప్రశ్నలు వేశాయి. హంస వాటికి ఓపికగా సమాధానాలు చెప్పింది. ‘ నువు ఏం తింటావు ? ’ అని కొంగలు అడగగా, ‘ లేతతామర తూండ్లు తింటాసు, ’ అని హంస జవాబు చెప్పింది. ‘ నత్తలూ, పీతలూ తినవా? ’ అని కొంగలు అడిగాయి. అవి ఏమిటో తనకు తెలియదని హంస చెప్పేసరికి, ‘ కొంగలు విరగబడి నవ్వాయి, ” అన్నాడు కృష్ణశర్మ.\n\nఈసారి మహారాజుతో సహా అందరూ నవ్వారు. విదూషకుడి ముఖం మాడి పోయింది. విందుముగిసినాక విదూషకుడు తండ్రి కొడుకు లిద్దరినీ తన ఇంటికి భోజ నానికి ఆహ్వానించాడు. అరాత్రి వాళ్ళు విదూషకుడి ఇంటికి భోజనానికి వెళ్లారు. విదూషకుడు ఇంకా చాలా మందిని ఆహ్వా\n\nకున్నాడు. అతని గౌరవార్థం ఒక విందు ఏర్పాటు చేశారు. వేదశర్మా, అతని తండ్రీ శాకాహారులనీ, మద్యం ముట్టరనీ ఆ దేశపురాజుకు తెలుసు. అందువల్ల వారికి తగినట్టుగానే విందు ఏర్పాట్లు జరిగాయి.\n\nఅక్కడి అస్థాన విదూషకుడికి వేదశర్మను ఎగతాళి పట్టించా లనిపించింది. విందు సమయంలో అతను వినయంగా వేదశర్మను సమీపించి, ఏవేవో మద్యాల పేర్లు చెప్పి, “ మీరు ఏది పుచ్చు కుంటారు? ” అని అడిగాడు.\n\nవేదశర్మ తెల్లబోయి, అవేమిటో తనకు తెలియవని అన్నాడు.\n\nనించాడు. అందరితో బాటు తండ్రి కొడుకులకు కూడా గోమాంసం వడ్డించారు. కృష్ణశర్మ అభ్యంతరం చెప్పాడు.\n\nవిదూషకుడు పాఠపాటు జరిగి పోయిందని ఒప్పుకుని, ఇలా అన్నాడు:\n\n“నేను కూడా ఈదేశానికి రాక ముందు మద్య మాంసాలు ముట్టని వాణ్ణే. కాని, ఇక్కడ స్థిరపడ్డాక, పరిస్థితులనుబట్టి నా అలవాట్లు మార్చుకున్నాను. మీరు కూడా ఇలా ఎందుకు చేయగూడదు?”\n\nదీనికి ఏం జవాబు. చెబుతాదో నని అందరూ కృష్ణశర్మ కేసి కుతూహలంగా చూశారు.\n\n“ప్రవర్తన మార్చు కోవటం మనిషి స్థాయినిబట్టి ఉంటుంది. వెనకటికి ఒక\n\nసింహం ఒక పశువుల కొట్టంలో చిక్కు బడిపోయింది. ఆ కొట్టంలో పశువులైతే లేవు గాని, బోలెడంత గడ్డి ఉన్నది. సింహం బయటికి రాలేకపోయింది. అది ఆకలితో రెండు వారాలపాటు మల మలా మాడింది. అయినా అది జంతుమాంసం కోసం ఎదురు చూసిందే గాని, గడ్డి ముట్ట లేదు,” అన్నాడు కృష్ణశర్మ.\n\nవిదూషకుడికి మరొకసారి పరాభవం జరిగింది. అతను కృష్ణశర్మకు కుమారణ చెప్పుకుని, ఆయనకూ, ఆయన కొడుక్కూ తగిన భోజనం ఏర్పాటు చేశాడు.\n\nతండ్రిచెప్పేకథల ప్రభావం వేదశర్మకు తెలిసి వచ్చింది. తిరుగు ప్రయాణంలో అతను తండ్రిని మెచ్చుకుని, “మీరు\n\nచెప్పిన కథలు నాకూ తెలుసు. కాని వాటిని ఇలా ఉపయోగించ వచ్చునని నాకు తెలియదు. కథలతో ఎదటి వాడిని దెబ్బ కొట్టట మూ, మెదడుకు పదును పెట్టటమూ ఇప్పుడు చూశాను. రోజూ మీరు ఎందరికో కథలతో సంతోషం కలిగిస్తున్నారు. నా కొక సమస్య ఉన్నది. ఆస్థానంలో నా కంద ఎందరో ఉద్యోగులున్నారు. వాళ్ళపట్ల నేనెంతో ప్రేమాభిమానాలు కలిగి ఉంటాను. అది అలుసుగా తీసుకుని, వాళ్ళు నన్ను లోకువ కట్టేసి, గౌరవించటం తగ్గించారు. అందుచేత నే నిప్పుడు వాళ్ళపట్ల కరిణంగా ఉంటున్నాను. ప్రస్తుతం వాళ్ళు నన్ను చూసి హడిలిపోతున్నారు. ఇదీ నాకు తృప్తిగాలేదు. వాళ్ళకు నా మీద గౌరవం ఉండాలి, భయం ఉండరాదు,” అన్నాడు.\n\nకృష్ణశర్మ నవ్వి ఇలా అన్నాడు:\n\n“ఇదే సమస్య ఒకప్పుడు ఒక పాముకు వచ్చింది. 'అది ఒక ముని వద్దకు వెళ్ళి,\n\n‘ప్రజలకు నేనంటే అసహ్యం ఉండకుండానూ, భయం ఉండకుండానూ ఒక మార్గం చెప్పండి,’ అని అడిగింది. ఎవరికీ హాని చెయ్యవద్దు అని ముని చెప్పాడు. అలాగే 'పాము సాధువులా ప్రవర్తించ సాగింది. త్వరలోనే దాని సంగతి అందరికీ తెలిసిపోయింది. చిన్న పిల్లలు కూడా దాన్ని బాధించసాగారు. అది నానా అవస్థలూ పడుతూండగా ముని దాన్ని చూసి, జాలిపడి, 'నా సలహా నువు తప్పగా అర్థం చేసుకున్నావు. నిన్ను కరవ వద్దన్నాను గాని, బుస కొట్టవద్దన్నానా ? నువు ఎవరికీ హాని చెయ్యకు, కాని ఇతరులు నీకు హాని చేసేలా ఉంటే బుస కొట్టు,’ అన్నాడు.”\n\nతండ్రి చెప్పిన ఈ కథ విన్న తరవాత వేదశర్మకు, తన కింది వాళ్ళతో ఎలా ప్రవర్తించాలో అర్థమైపోయింది. అది మొదలు అతను కథలవల్ల లాభంగుర్తించి, తను కూడా కథలు చెప్పడం నేర్చుకున్నాడు.\n\nరాజకుని రోగిల్లి\n\nకర్మపూరు రాజయిన బోపదేవుడికి మగ\nపిల్లలు లేరు. ఇద్దరు కుమార్తెలు మాత్రం\nఉన్నారు. వారు కవలపిల్లలు. కాని\nవారిలో ఒకతె తెల్లనిది. అమె పేరు శ్వేత.\nరెండవ పిల్ల నల్లనిది. అమె పేరు కృష్ణ.\nరంగులో తేడా ఉన్నా, ఇద్దరూ ఒకే\nపోలిక. ఇద్దరు పిల్లలూ చాలా గారా\nబంగా పెరిగి పదేళ్ళ పయసు గల\nవాళ్ళయారు.\n\nఒకనాడు శ్వేతా, కృష్ణా ఉద్యానంలో\nనడుస్తూండగా, ఒక చెట్టు మీది నుంచి\nఒక పకిగూడు తాళ్ళ కాళ్ళముందు\nపడింది. వాళ్ళు బెదిరిపోయి, పెద్ద\nపెట్టున ఏడవసాగారు. అది విని పరి\nచారకులు పరిగెత్తుతూ వచ్చి, పకిగూడు\nచూశారు. అందులో రెండు గుడ్లు\nఉన్నాయి. పరిచారకులు అ గూటిని\nగుడ్లతో సహా మల్లెపాదలలో పారేసి, రాజ\n\nకుమార్తెలను రాజభవనంలోకి తీసుకు\nపోయారు.\n\nకాని భయంతో రాజకుమార్తెలకు\nజ్వరం తగిలింది. చికిత్సలతో ఆ జ్వరం\nతగ్గలేదు. ఒక రాత్రి రాజుకు ఒక విచిత్ర\nమైన కల వచ్చింది. ఆ కలలో రాజు\nతన ఉద్యానవనంలో ఒక పంచరంగుల\nపకిని చూశాడు. ఆ పకి మసుష్యభాషలో\nరాజుతో ఇలా అన్నది :\n\n“ రాజా, నేను దేవతా పకిని. నేను\nఈ తోటలో ఒక చెట్టుమీద గూడుకట్టి,\nఅందులో రెండు గుడ్లు పెట్టాను. వాటిని\nపొదిగి పిల్లలను చేసి, నీ కుమార్తెలకు\nబహుమానంగా ఇద్దామసుకున్నాసు. కాని,\nమూడులైన నీ పరిచారకులు ఆ గుడ్లను\nమల్లెపాదలలో పారేశారు.”\n\n“ నేను ఇప్పుడే ఆ గుడ్లను వెదికి\nతెప్పిస్తాను,” అన్నాడు రాజు.\n\n“అ కొండ శిఖరం నిటారు గా ఉంటుంది. దాన్ని ఎక్కటం అసాధ్యం. ఆ శిఖరం మీదికి ఎవరూ, ఎన్నడూ ఎక్కి ఉండలేదు,” అన్నాడు రాజు.\n\n“నువు ఎలా ఎక్కుతావో నాకు తెలీదు. కాని నువు ఆ పక్కులను తెచ్చే దాకా నీ పిల్లల జ్వరం తగ్గదు. ఇంకొకటి ఏమిటంటే, గుడ్లు వ జ్రాలుగా మారి నప్పుడు ఒకటి తెల్లగా ఉంటుంది, ఒకటి గులాబి రంగులో ఉంటుంది. శ్వేత గులాబి రంగుగల వజ్రాన్ని తీసుకోవాలి. కృష్ణ తెల్లని వజ్రాన్ని తీసుకోవాలి. ఆలా చెయ్యకపోతే ఇద్దరికీ ప్రమాదమే.'' అని చెప్పి పక్కి మాయమయింది.\n\nబోపదేవుడు వెంటనే నిద్రలేచి, రాణికి తన కల చెప్పాడు.\n\nమర్నాడు ఉదయం ఆయన తన మంత్రులను సమావేశపరిచి వారితో తన కల గురించి చర్చించాడు. వాళ్ళు ఏమీ చెప్పలేక పోయారు. రాజు దేవాలయా నికి వెళ్ళి దేవుణ్ణి ప్రార్థించాడు.\n\nఅకస్మాత్తుగా దేవుడి విగ్రహం కింది నుంచి ఒక ఉడుము ఇవతలికి వచ్చి, గోడమీదికి పాకి, మళ్ళీ గోడదిగి, రాజుకు సమీపంగా వచ్చి నిలిచింది.\n\nరాజపురోహితుడు రాజుతో, ''మహా రాజా, దేవుడు తమపట్ల అనుగ్రహించి,\n\nతమ కు సహాయంగా ఉడుమును పంపాడు,\" అన్నాడు.\n\n\"ఇది నాకు ఎలా సహాయపడుతుంది, శాస్త్రిగారూ?\" అన్నాడు రాజు.\n\n\"అదే చూపింది గద! కోటగోడల లాటివి ఎక్కటంలో ఉడుములాటిది మరొకటి లేదు. దాని పట్టు అమోఘం. దాని నడుముకు తాడు కట్టి కొండశిఖరం మీదికి పంపితే, అ తాడు పట్టుకుని మీరు నిశ్చింతగా పైకి ఎక్కవచ్చు,\" అన్నాడు రాజపురోహితుడు.\n\nఎందుకైనా మంచిదని శిఖరం దిగు వన బలమైన వలలు, రాజుగారు కింద పడితే దెబ్బ తగలకుండా, ఏర్పాటు చేశారు. ఉడుముకు మంచి బలమైన\n\nతిండి పైట్టారు. ఒక రోజు ఉదయం రాజు తస ఖడ్గమూ, అహారమూ, నీరూ తీసుకుని సైనికులు వెంటరాగా కొండకు బయలుదేరాడు.\n\nఉడుము నడుముకు తేలికగానూ, దృఢంగానూ ఉండే తాడు కట్టి, శిఖరం మీదికి పంపారు. అది పైకి చేరగానే ఇద్దరు సైనికులు తాడును లాగి పట్టుకున్నారు. వెంటనే ఉడుము రాతిని కరుచుకున్నది. ఇద్దరూ పట్టి లాగినా ఉడుము తన పట్టు వదలలేదు. తర వాత రాజు దైవధ్యానం చేసుకుని, ఆ తాడు పట్టుకుని పైకి ఎక్కి వెళ్ళాడు. దిగువన రాజుగారి మనుషులూ, రాణీ భయపడుతూ నిలబడి ఉన్నారు.\n\nరాజు శిఖరం మీదికి చేరేసరికి సూర్యుడు అస్తమించి, పూర్ణచంద్రుడు ఉదయించాడు. రాజు తాడును ఉడుము నడుము నుంచి ఊడదీసి, దాని కొసను ఒక బలమైన కొండరాయికి బిగించాడు. చంద్రకాంతిలో ఆయనకు ఒక పాట్టి చెట్టు కనబడింది. దాన్ని సమీపించే టప్పుడు ఆయనకు దాని మీద రెండు పకులు కనిపించాయి. ఆ చెట్టు మొదలును ఒక రెండు తలల పాము చుట్టు కుని ఉంది, ఆయనను చూసి తన రెండు పడగలూ విప్పి, నోళ్ళు తెరిచి, కోరలు బయటపెట్టింది. రాజు తన కత్తితో బలంగా కొట్టి, పాముతలలు నరికేశాడు.\n\nభోపదేవుడు చెట్టు మీది పకులనూ, ఉడుమునూ తీసుకుని శిఖరం దిగి కిందికి చేరేసరికి తెల్లవార వస్తున్నది. కంద ఉంచగానే, ఉడుము చిత్రంగా రెక్కలు పెంచుకుని, అకాశంలోకి ఎగిరిపోయింది. ఆయన పకులతో సహా ఇల్లు చేరుకునే సరికి రాజకుమార్తెలకు జ్వరం పోయింది. మర్పాడు పకులు రెండు గుడ్లు పెట్టి, మాయమైపోయాయి.\n\nరాజు ఆ గుడ్లను ఒక వెండిబుట్టలో ఉంచి, దాన్ని ఇనపపెట్టెలో భద్రం చేయించాడు.\n\nఅయిదేళ్ళు గడిచాయి. శ్వేతా, కృష్ణా పెరిగి, పదిహేనేళ్ళవాళ్ళు అయారు. రాజు ఇనపపెట్టె తెరవగానే దానినుంచి కాంతికిరణాలు వెలువడాయి. గుడ్ల స్థానంలో రెండు వజ్రాలు ధగధగా మెరుస్తూ కనిపించాయి. ఒకటి తెల్లగా ఉన్నది. రెండోది గులాబి రంగుగా ఉన్నది.\n\nవాటిని రాజు బయటికి తీయించి నప్పుడు రాజకు మార్తెలు అక్కడే ఉన్నారు.\n\nరాజు వారితో, 'అమ్మళ్ళూ, ఈవజ్రాలు మీకే! ఇవి మీకు అదృష్టం కలిగిస్తాయి. ఏ వజ్రం ఎవరిది అన్న విషయం మీరు విచారించకండి. ఇవాళ సాయంకాలం\n\nమీ కిద్దరికీ తెల్ల సంపంగిపూలు కూజాల్లో\nపెట్టి ఇస్తాను. మీరు రోజూ ఆ పూలను\nగమనిస్తున్నట్టయితే, ఏ వజ్రం ఎవరిదో\nమీకే తెలిసిపోతుంది,\" అన్నాడు.\n\nఆ రోజే ఆయన ఆస్థాన ఐంద్రజాలికు\nడైన మాయాపాలుణ్ణి రహస్యంగా తన\nఅభ్యంతర మంది రానికి పిలిపించి,\n\"వజ్రాలు వచ్చాయి. ఇక నీ ఇంద్ర\nజాలం ప్రయోగించే సమయం వచ్చింది,\"\nఅన్నాడు.\n\n\"అదంతా మీరే చెయ్యవచ్చు గదా, మహారాజా! శ్వేతకు ఇచ్చే తెల్ల సంపంగి పూల పాత్రలో కొంచెం ఎర్ర సిరాకలిపి, పూలకాడలు ఆందులో ముణిగేటట్టు అమర్చటమే గదా! క్రమంగా పూల రెక్కలు వాటంతట ఆవే గులాబిరంగుకు మారుతాయి. ఇదంతా ముందే మీకు చెప్పే శానుగా?\" అన్నాడు మాయాపాలుడు.\n\n\"చెప్పావనుకో. అయినా అది నీ చేతి\nమీదుగా జరిగితేనే బాగుంటుంది గదా!\"\nఅన్నాడు రాజు. ఇద్దరూ నవ్వుకున్నారు.\n\nఆ రాత్రి శ్వేతకూ, కృష్ణకూ రెండు\nగుత్తుల తెల్ల సంపంగిపూలు పాత్రలతో\nసహా అందాయి. పాత్రల మీద ఇద్దరి\nపేర్లూ స్పష్టంగా రాసి ఉన్నాయి. వాళ్ళు\nఆ పాత్రలను తమతమ గదులలో ఉంచు\nకుని, పూలను శ్రద్ధగా గమనిస్తూ\nవచ్చారు. కృష్ణకు ఇచ్చిన పూలు మొదట\nఉన్నట్టే తెల్లగా ఉండి పోయాయిగాని,\nశ్వేత కిచ్చిన పూలు మర్మాటికే రంగు\nమారనారంభించాయి.\n\nఈ సంగతి తెలియగానే బోపదేవుడు తన కుమార్తెల వద్దకు వెళ్ళి, \"అమ్మాయిలూ, ఏ వజ్రం ఎవరిదో ఇప్పుడు మీకు తెలిసింది గద?\" అంటూ పళ్ళెంలో ఉన్న వజ్రాలు చూపాడు. శ్వేత గులాబీ వజ్రాన్ని తీసుకున్నది. కృష్ణ తెల్ల వజ్రాన్ని తీసుకున్నది.\n\nమాయాపాలుడి మాటా? ఎంతో గడ్డు\nసమస్యను తేలిగ్గా పరిష్కరించినందుకు\nఅతనికి బోపదేవుడి నుంచి మంచి బహు\nమానమే లభించింది."
        },
        {
            "title": "వస్త్రలోభం",
            "page_start": 30,
            "author": "ఎం. కామేశ్వరరావు",
            "pdf_page": 33,
            "content": "# వస్త్రలో భం\n\nఅలివేలూ, ఆనంతయ్యా భార్యా భర్తలు. అనంతయ్య తిండి కోసం ఎంతయినా ఖర్చు పెడతాడు గాని, బట్టలకు ఖర్చు పెట్టడు. అలివేలు ఇందుకు విరుద్ధం. పంటింట్లో ఏం.తిన్నానలుగురి ముందూ బాగా కనబడాలని ఆమె ఉద్దేశం. భర్త కొని పెట్టడు గనుక, ఆమె పుట్టించి నుంచి సంవత్సరానికి ఆరు చీరలు తెప్పించుకునేది. ఆనంతయ్య చిరిగిన బట్టలనే కుట్టుకుని వాడుకునేవాడు.\n\nఆనంతయ్య దగ్గిర ఉన్న బట్టలలో కెల్లా అతి పురాతనమైనది. ఒక గళ్ళ గావంచా. ఆ అభిమానం కొద్దీ, పేరికలైన ఆ గావంచాను వదులు కోలేదు అనంతయ్య. తన భర్త ఆ చిరుగుల గావంచా కట్టుకుని నలుగురి మధ్యా తిరుగుతూంటే అలివేలుకు తల తీసేసినట్టుగా ఉండేది. రోజూ భార్యా భర్త లిద్దరూ ఆ గళ్ళ\n\nగావంచా గురించి తగవులాడుకునే వారు. ఒకనాడు ఆనంతయ్య స్నానం చేసి, తన గావంచాను ఉతికి, గాలికి ఎగిరి పొతుందని దాన్ని ఇంట్లో ఆరవెయ్య టానికి తెచ్చాడు. ఆప్పుడే అలివేలు పంటింట్లో నుంచి వచ్చి, \"మా అక్కడ వస్తానని కబురు చేసింది. నా పూసల సంచీ పూసలు కొన్ని ఊడిపోయాయి. పట్నం తీసుకుపోయి అల్లించుకురా. ఆ దిక్కుమార్శిన గావంచా ఊరవతల పారెయి్యా, మా అక్కడ చూస్తే నవ్వు తుంది,\" అన్నది.\n\nఆనంతయ్య భార్య మాటలు వినిపించుకోకుండా గావంచాను దండెం మీద ఆరేస్తూ, \"నీ పూసల సంచీ బాగుచేయించటమేనా నాకు పని?\" అని ఆడిగాడు.\n\nఅలివేలుకు కోపం ముంచుకొచ్చి, గావంచాను లాక్కుని పెరట్లోకి విసిరివేసి,\n\n\" ఆ గావంచా ఇంట్లో ఆరవేస్తే ఇల్లంతా కుళ్ళు కంపు!\" అన్నది.\n\nఅనంతయ్య ఆ గావంచాను మళ్ళీ తడిపి, పిండి, వీధి కటకటాలలో ఆర వేశాడు. అతను భోజనం చేసి కోమటి వద్ద పద్దులు రాయటానికి వెళ్ళిపోయినాక, అరివేలు ఆ గావంచాను తన అక్కడ వచ్చేలోగా ఎలా వదిలించుకోవటమా అని ఆలోచించసాగింది.\n\nఎండవేళ దారివెంట నడిచిపోతూ ఒక ముసలి బిచ్చగాడు ఆమెకు కనిపించాడు. ఆమె వాణ్ణిపిలిచి, ఆ గావంచా పట్టుకు పొమ్మన్నది. అ బిచ్చగాడు గావంచా కేసి చీదరించుకుంటూ చూసి, \"ఈ కుళ్లుబట్టనాకు దేనికి?\" అంటూ పోబోయాడు.\n\n\" బాబ్బాబు, ఒక రూపాయి ఇస్తాను గాని, దాన్ని పట్టుకుపో,\" అని అరివేలు వాణ్ణి బతిమాలింది.\n\nబిచ్చగాడు ఒక రూపాయి పుచ్చుకుని ఆ గావంచా పట్టుకుపోయాడు.\n\nఅనంతయ్య ఆ సాయంత్రం ఇంటికి వస్తూండగా ఆ బిచ్చగాడు కనిపించాడు. వాడి భుజం మీద తన చిరుగుల గావంచా ఉన్నది. అనంతయ్య ఆవేశంతో బిచ్చగాడి పీకపట్టుకుని, \"దొంగపీనుగా! నికేపంలాటి నా గావంచా దొంగిలిస్తావా?\" అన్నాడు.\n\n\" చాల్చల్లేవయ్యా. ఎవరో ఇల్లాలు వద్దంటుంటే బలవంతంగా నాకు దీనిని అంటగట్టింది,\" అని బిచ్చగాడు విసు రుగా తన దారినపోయాడు.\n\nఅనంతయ్య అంతకన్న విసురుగా తన ఇంటి కేసి నడిచాడు. గుడికి వెళుతూ అరివేలు అతనికి దారిలోనే ఎదురయింది.\n\n\" ఏమే, నా గావంచా బిచ్చగాడి కిచ్చావా?\" అని అనంతయ్య అరివేలును అడిగాడు.\n\n\"అవును! అది విరగడ అయినందుకు దేవుడికి కొబ్బరికాయ కొట్టబోతున్నాసు,\" అనేసి అరివేలు వెళ్ళిపోయింది. అనంతయ్య కోపంతో పళ్ళు పటపట\n\nకొరికాడు. ఎలాగైనా ఆ గావంచా తిరిగి\nతెచ్చుకోవాలని నిశ్చయించుకుని, అనం\nతయ్య ఇంటికిపోయి, గోడకు తగిలించి\nఉన్న పూసలసంచీ తీసుకుని, పొరుగింటి\nపుల్లమ్మతో, “అలివేలు వస్తే, పూసల\nసంచీ అల్లించటానికి పట్టం వెళ్ళానని\nచెప్పండి,” అని చెప్పి బయలుదేరాడు.\n\nఅనంతయ్య న లు గురినీ వాకబు\nచెయ్యగా ఆ బిచ్చగాడు ఊరి చివర ఉన్న\nమర్రిచెట్టుకింద వుంటున్నాడని తెలిసింది.\nఅతను అక్కడికి వెళ్ళేసరికి బిచ్చగాడు\nఇంకా వచ్చి చేరలేదు. వాడి గుడ్డిపెళ్ళాం\nచెట్టు మొదలుకు చేరగిలబడి కూర్చుని\nఉన్నది. ఆమె పక్కన పాత అతుకుల\nసంచీ, దాని నిండా గుడ్డ పీలికలూ\n\nఉన్నాయి. ఆమె చేతిలో ఒక చింత\nబరికె ఉన్నది. అనంతయ్య దగ్గిరిగా\nవచ్చేసరికి గుడ్డిది అతని కాలిమీద\nబరికెతో కొట్టి, “ఎవడివిరా నువ్వు?\nగుడ్డి ముండను కదా అని ఏదన్నా\nపట్టుకు పోదామనుకున్నావా ?” అన్నది.\n\nఅనంతయ్య బాధతో మూలుగుతూ,\n“నీ మొగుడి కోసం వచ్చాను,” అన్నాడు.\n\n“అయితే చీకటి పడ్డాకరా !” అన్నది.\nగుడ్డిది.\n\nఅనంతయ్య వెళ్ళినట్టే వెళ్ళి, వెనక\nవైపుగా వచ్చి, అతి జాగ్రత్తగా మర్రిచెట్టు\nఎక్కి కూర్చున్నాడు.\n\nచీకటిపడి బిచ్చగాడు వచ్చి, “ఈ\nదరిద్రపు గావంచా దొరికిన వేళా\n\nవిశేషం ఏమిటోగాని రోజూ దొరికే దానిలో ఈ పూట సగంకూడా దొరకలేదు,\" అమిటా వాడు అనంతయ్య గావంచాని పేరికలున్న సంచీలో కుక్కేశాడు. అనంతయ్య మనస్సు చివుకుక్కుమన్నది.\n\nతరవాత బిచ్చగాడు పంటచేసి, తానూ, తన భార్యా తిని, అర్థరాత్రి దాకా ఏవో పదాలు పాడుకుని, పడుకున్నారు. వాళ్లు మంచి నిద్రలో ఉన్నట్టు రూఢిచేసుకుని అనంతయ్య చెట్టు దిగబోతూండగా, ఇద్దరు దొంగలు ఆ చెట్టు సమీపానికి వచ్చి, ఏదో రహస్యంగా మాట్లాడుకున్నారు.\n\n“ఎక్కడదాద్దాం?” అన్నాడు ఒకడు,\n\n“ఆ గుడ్డల సంచీలో దాద్దాం. చలి కాలం వచ్చేదాకా అందులో నుంచి వాళ్లు గుడ్డలు బయిటికి తీయరు,” అన్నాడు రెండోవాడు.\n\nతరవాత దొంగలిద్దరూ చెట్టు కింది చికట్టోకి వచ్చి, బిచ్చగాడి గుడ్డ పేరికల సంచీ తీసి, అందులో ఏదో దాచి, వెళ్ళి పోయారు.\n\nవాళ్ళు పారిపోతున్న అలికిడికి గుడ్డిది లేచి, “ఎవరై వాళ్ళూ?” అని అడిగి, సంచీని తడివి తీసుకుని తల కింద పెట్టుకుని, మళ్ళీ పడుకున్నది.\n\nదొంగలు భయపడినట్టు అట్టుగా ఎవరూ రాలేదు. బిచ్చగాళ్ళ సంచీలో తన గావంచాతో బాటు దొంగలు దాచినది కూడా ఉండటం చేత, అనంతయ్యకు ఆ సంచీని తనది చేసుకోవాలనిపించింది.\n\nతెల్లవారగానే అతను చెట్టుదిగి, బిచ్చ గాడి దగ్గిరికి వచ్చి, “నీ దగ్గిర ఉన్న పాతబట్టల మూట ఇస్తావా? అలుకు గుడ్డలకు చాలా ఇబ్బందిగా ఉన్నది,” అన్నాడు.\n\n“ఇయ్యను!” అన్నాడు బిచ్చగాడు కచ్చితంగా.\n\n“దానికి బదులుగా ఈ పూసలసంచీ తీసుకో,” అన్నాడు అనంతయ్య.\n\nగుడ్డిది పూసలసంచీని తడిమి చూసి ముచ్చటపడి, “బట్టల మూట ఇచ్చెయియ్య, ఇచ్చెయియ్య!” అన్నది మొగుడితో.\n\nగుడ్డివాడు ఇచ్చిన సంచీని చంకలో పెట్టుకుని అనంతయ్య అనందంగా ఇల్లు చేరుకున్నాడు.\n\n“రాత్రంతా ఎక్కడ ఉన్నావు? నా పూలసంచీ ఏదీ?” అని అలివేలు అనంతయ్యను చూడగానే అడిగింది.\n\n“నీ పూసలసంచి ఇచ్చి ఇది పుచ్చు కున్నాను,” అంటూ అనంతయ్య బిచ్చ గాళ్ళ సంచీ చూపాడు.\n\n“నీ మొహం తగలెయ్యా!” ఎంతపని చేశావు! చంద్రహారం తెగితే నిన్న సాయంత్రం ఆ సంచీలో వేశాను. అది కూడా అతుకు పెట్టించుకు రమ్మందా మనుకున్నాను. ఆ సంచీ ఇచ్చేసి మరిన్ని కుళ్ళు గుడ్డలు తెచ్చావా?” అంటూ అలివేలు మొగుడి చేతినుంచి సంచీని విసురుగా లాగేసి, వీధిలోకి గిరవాటు వేసింది.\n\nఆ విసురుకు సంచీలో ఉన్న బట్టలన్నీ బయట పడ్డాయి. వాటితోపాటు దొంగలు దాచిన కత్తి కూడా బయటపడింది. ఆ కత్తి మీద రక్తం మరకలున్నాయి. దొంగలు ఆ రాత్రే ఎవరినో హత్యచేసి, కత్తిని ఆ సంచీలో దాచి వెళ్ళిపోయారు.\n\nవీధిలో జనం పోగయారు. త్వరలోనే రక్తకభటులు వచ్చి, ఆ కత్తినీ, అనంతయ్యనూ పట్టుకుపోయి తైదులో పెట్టారు.\n\nఅనంతయ్య తాను నిర్దేషినని రుజువు చేసుకోవటానికి బోలెడంత డబ్బు ఖర్చు ఆయి, తలప్రాణం తోకకు వచ్చింది."
        },
        {
            "title": "పాపపుణ్యాలు",
            "page_start": 35,
            "author": "బూర్లె నాగేశ్వరరావు",
            "pdf_page": 38,
            "content": "# పాపపుణ్యాలు\n\nతామరిపైలో ధనగుప్తుడన రత్నాల వ్యాపారి ఉండేవాడు. అతను నకిలీ వజ్రాలను మంచి వజ్రాల కింద అమ్మి అక్రమ వ్యాపారం చేసేవాడు. అసలు వజ్రాలనిపించే నకిలీ వజ్రాలను అతను విదేశాలలో కొనేవాడు. అతను ఇలాటి మోసాలను చాలా యుక్తిగా చేసి, సాధ్యమైనంతవరకు బయట పడేవాడు కాదు.\n\nఈ వ్యాపారి తన మనుషులనే ఒడలను కొల్లగొట్టటానికి నియమించి, వాళ్ళు దొంగతనం చేసిన మీదట, తన సరుకు దోచుకున్నారని, మిగిలిన వర్తకులతో బాటు తాను కూడా లబోమని ఏడ్చేవాడు. అతను న్యాయమైన వర్తకవ్యాపారి అనే అందరూ అనుకునేవారు.\n\nఒకసారి నావ దిగి వజ్రాలతో ఇంటికి వస్తున్న వ్యాపారికి దారిలో ఒక సన్యాసి ఎదురుపడి, అతన్ని ఎగాదిగా\n\nచూసి, ''అయ్యా. గాజు పాత్రలోని రంగు నీళ్ళలాగా, మీలో ఉన్న పాపం బయటికి కనిపిస్తోంది. అది అగ్నిపర్వతం లాగా మిమ్మల్ని చీల్చుకుని బయటికి వచ్చే ప్రమాదం ఉన్నది. జాగ్రత్తపడు!'' అన్నాడు.\n\nవ్యాపారికి ఈ ఘాట వినగానే దడపుటింది. ఈ విధంగా అతని అసలు రంగు కనిపెట్టినవాడు అంతవరకూ ఎవడూ లేడు. ఆ సన్యాసి ఎవరో సిద్ధపురుషుడి లాగున్నాడనుకుని, వ్యాపారి, ''స్వామీ, నన్నేం చేయమంటారు?'' అని అడిగాడు.\n\n''నువు చేసిన పాపాలను బట్టి ఉంటుంది. భూదానాలూ, గోదానాలూ చెయ్యి. అన్నదానాలు చెయ్యి. సాధు సన్యాసులకు సంతర్పణలు చెయ్యి. నీ పాపం శాంతిస్తుంది.'' అన్నాడు సన్యాసి.\n\nప్రతాలూ ఎడాపెడా చెయ్యి. నాకు కణం తీరదు. డబ్బు ఖర్చయితే అయింది,\" అన్నాడు.\n\nవ్యాపారి భార్యకు ఈ మాట విని ఆశ్చర్యమూ, అనందమూ కలిగింది. అమెకు పుణ్యకార్యాలు చెయ్యటమంటే చాలా ఇష్టం. కాని భర్తకు అటువంటివి సరిపడేవి కాదు.\n\n“ ఏమిటి సంగతి? ” అని అమె అడిగింది.\n\n“ మనం చాలా పాపాలు చేస్తున్నామట! నాశరీరం పాపాల పుట్టట! అది ఎప్పుడో ఒక్కసారిగా బద్దలవుతుందట! మనం తెలిసి ఏ పాపాలు చెయ్యటం లేదు. కాని తెలియక చేసినా పాపాలు పాపాలే గద! వాటికి శాంతి కోసం కొంత కాలం ధర్మకార్యాలు చేతాం. వెధవ డబ్బు! ఈ నాశరీరంలో సత్తువ ఉండాలే గాని ఎంత డబ్బయినా సంపాదించగలను,” అన్నాడు వ్యాపారి.\n\nభార్య చాలా సంతోషించి, తనకు ఈ అవకాశం కలిగించిన సన్యాసికి మనసు లోనే నమస్కారం చేసుకున్నది. అమె సంతోషం గమనించి వ్యాపారి, “ నువు ఇల్లు మాత్రం ధర్మసత్రం చెయ్యకు. వచ్చే వాళ్ళలో దొంగ వెధవలుంటారు. నీ దానధర్మాలన్నీ ధర్మసత్రంలోనే చెయ్యి.\n\n\" అలా చెయ్యటానికి నా కేమీ అభ్యంతరం లేదు. కాని నాకు ఒక్కకణం తీరిక ఉండదు. ఎప్పుడూ దేశాంతరాల లోనే ఉంటూ ఉంటాను. నెలకు ఒక రోజైనా దేశంలో ఉంటానో, లేదో. అలా టప్పుడు ఈ పుణ్యకార్యాలకు తీరిక ఎక్కడ? ” అని వ్యాపారి అడిగాడు.\n\n“ పుణ్యకార్యాలు నీపేరు మీద నీభార్య చేసినా చెయ్యవచ్చు,” అని సన్యాసి వెళ్ళిపోయాడు.\n\nవ్యాపారి ఇంటికి వచ్చి తన భార్యతో, “ రేపటి నుంచీ నువునా పేరు మీద దాన ధర్మాలు చెయ్యి. కొంత కాలంపాటు గోదానాలూ, అన్నదానాలూ, పూజలూ,\n\nమనం ఎంత ధనవంతులమో అందరికీ ఎందుకు తెలియాలి ? '' అన్నాడు.\n\nమర్నాటి నుంచి ధర్మసత్రంలో పుణ్య కార్యాలు ప్రారంభమయాయి. వర్తకుడు వజ్రాల కోసం విదేశాలకు వెళ్ళిపోయాడు. ఆయన భార్య చేతిమీదుగా గోదానాలూ, భూదానాలూ, పస్త్రధానాలూ, అన్న దానాలూ, పూజలూ, ప్రతాలూ ఎడతెరిపి లేకుండా జరిగి పొతున్నాయి. డబ్బు మంచి నిళ్ళలాగా ఖర్చవుతున్నది.\n\nకాని వ్యాపారికి ఇందువల్ల మేలు జరగకపోగా కిడే జరిగింది. అతను దేశం కాని దేశంలో మొట్టమొదటి సారిగా సకిలీ వజ్రాలతో పట్టుబడి, జరిమానా కండ తన సరుకు యావత్తూ పొగొట్టుకుని, ఒక\n\nఏడాదిపాటు కారాగృహంలో ఉండి, సాటి వర్తకుల మధ్య ఆవమానం పాలై, చావు తప్పి కస్సు లొట్టపొయి. ఇంటికి తెరిగి పచ్చాడు.\n\nఇంట్లో అతనికి గౌడలు తప్ప ఏమీ కని పించలేదు. ఇల్లు సర్వమంగళంగానూ, ధర్మసత్రం నిత్యమంగళంగానూ ఉన్నది. తాను వచ్చిన సంగతి కబురు చేసినా భార్య కదిల్లి రాకపొయేసరికి, అతనే భార్య చగ్గిరికి వెళ్ళి. అక్కడ పొగైన జనాన్ని చూశాడు. అతన్ని పెవరూ గుర్తించలేదు. ఆతని భార్య అందరికీ పెడుతూ, అతని చేతిలో కూడా ఇంత ప్రసాదం పెట్టి, '' మీరు వచ్చినట్టు తెలిసింది. కాని, చూశారుగా ? వీళ్ళం"
        },
        {
            "title": "నిజమైన సంతోషం",
            "page_start": 41,
            "author": "వి. వేణుగోపాలశర్మ",
            "pdf_page": 41,
            "content": "దరిస్ వదిలేసి రావటానికి వీలు కాలేదు,\" అన్నది.\n\nవ్యాపారి మండిపడి, చేతిలో ఉన్న\nప్రసాదం ఆమె ముఖాన కొట్టి, \"నీచు\nరాలా, నా కన్నా వీళ్ళు నీకు ఎక్కువా?\nకొంపంతా గుల్ల చేసేశావు. ఇదేనా నేను\nనిన్ను చెయ్యమన్నది? చేసిందే చాలు,\nఇక ఇంటికి పద!\" అన్నాడు.\n\nతాను చేసిన దాన ధర్మాలు ఇంత\nప్రమాదం తెస్తాయని వ్యాపారి భార్య\nఊహించలేదు. ఆమె వెంటనే సత్రం\nఖాళీ చేసి, ఇంటికి వెళ్ళిపోయింది.\n\n“నేను చేసిన పుణ్యకార్యాల ఫలిత మంతా ఏమైనట్టు? మీకు వ్యాపారంలో\n\nనష్టం ఎందుకు వచ్చిందీ ? ” అని ఆమె\nభర్తను అడిగింది.\n\n“ఆ సంగతంతా నేను చూసుకుంటాను. నువు నీ కర్మకాండ మానెయి్య,” అన్నాడు వ్యాపారి.\n\nఅతనికి మళ్ళీ వ్యాపారంలో అంతులేని\nలాభాలు రాసాగాయి. నకిలీ పిజ్రాల\nవ్యాపారంతో అతను కొద్ది కాలంలోనే\nతిరిగి వెనకటి అంత ధనం కూడబెట్టాడు.\nఇంతకాలమూ తాను దారేపోయే సన్యాసి\nమాటలు విని ఉన్నదంతా లోకుల పాలు\nచేసినందుకు అతను చాలా విచారించాడు.\n\nకొంతకాలం గడిచాక వ్యాపారి పజ్రాలతో ఇంటికి తిరిగి వస్తూండగా అతనికి మళ్ళీ ఆ సన్యాసి ఎదురయాడు. అతని వెంట ఇప్పుడు కొందరు శిష్యులు కూడా ఉన్నారు.\n\n“నువు నేను చెప్పిన విధంగా చేసి\nనట్టు లేవు. నీలో ఏమీ మార్పు కన\nబడటం లేదు,” అన్నాడు సన్యాసి\nవ్యాపారితో.\n\nవ్యాపారి మండిపడుతూ, “నువ్వొక\nశనిగాడివి! నీ మాటలు నమ్మి, కూడ\nబెట్టిందంతా సన్యాసులకూ, సాధువులకూ\nధారపోశాను. దివాలా తీశాను. ఇక\nఎన్నడూ నీలాటి వాళ్ళ మాటలు విన\nదల్చుకోలేదు. వెళ్ళు, వెళ్ళు!” అన్నాడు.\n\n\"చేసుకున్న పుణ్యం కూడా, పాపం లాగే, ఊరికేపోదు. అసలు ఏం జరిగింది?\" అని సన్యాసి అడిగాడు.\n\n\"నా భార్య చెయ్యని ప్రతాలు లేవు, దానాలు లేవు. మరి ఆ పుణ్యమంతా ఏమయిందోగాని, నేను చేసిన ప్రతి వ్యాపారంలోనూ నష్టం వచ్చింది. నకిలీ వజ్రాల వ్యాపారం చేస్తూ దేశాంతరంలో పట్టుబడి, ఒక సంవత్సరం కారాగృహంలో ఉండి, ఇంటికి వస్తూనే నా భార్య చేసే దాన ధర్మాలన్నీ అపు చేయించాను. తిరిగి వ్యాపారం సాగించాను. కలిసి వచ్చింది. లక్షలు గడించాను. వజ్రాలు సులభంగా మారుతున్నాయి. కావాలంటే చూడు,\" అన్నాడు వ్యాపారి.\n\nవ్యాపారి చూపిన నకిలీ వజ్రాలు చూసి సన్యాసి తల ఊపాడేగాని ఏమీ మాట్లాడలేదు.\n\n\"ఇప్పుడు చెప్పు, నువు చెప్పింది పుణ్యమా, నేను చేసింది పుణ్యమా? నీలాటి దొంగ సన్యాసులను పాలిమేర లోపల తిరగనియ్యటం రాజుది బుద్ది తక్కువ!\" అన్నాడు వ్యాపారి.\n\n\"బాగా చెప్పావు,\" అంటూ రాజు తన గడ్డాలూ, మీసాలు తీసివేసి, అసలు రూపంతో బయటపడ్డాడు.\n\nవ్యాపారికి నోట మాట రాలేదు. రాజు వెంట ఉన్నవాళ్ళు కూడా తమ పెట్టుడు గడ్డాలు తీసివేసి, వ్యాపారిని వజ్రాలతో సహా బంధించారు."
        },
        {
            "title": "దురాశ",
            "page_start": 43,
            "author": "కోలార్ కృష్ణఅయ్యర్",
            "pdf_page": 43,
            "content": "తరవాత వ్యాపారి పైన విచారణ జరి\nగింది. రాజు, అతనికి ఆజన్మకారాగార\nశిక్ విధించాడు.\n\nవ్యాపారి కారాగృహానికి పాటోతూ,\n“మహారాజా, నాకు కొన్ని అనుమానా\nలున్నాయి. వాటికి సమాధానం చెబు\nతారా?” అని అడిగాడు.\n\nరాజు అడగమన్నాడు.\n\n“సన్ను మొదటిసారి చూసినప్పుడే పెందుకు బంధించలేదు? పైగా, సాధు వులకూ, సన్యాసులకూ దానథర్మాలు చెయ్యమన్నారు పెందుచేత? నా భార్య సంపాదించిన పుణ్యం నాకు పెందుకు పనికిరాలేదు?” అని వ్యాపారి రాజును అడిగాడు.\n\nరాజు ఇలా చెప్పాడు:\n\n“పిచ్చివాడా, నిన్ను మొదటిసారి చూసినప్పుడే బంధించటానికి సువు దొంగ వ్యాపారివని నాకేం తెలుసు? నీ ముఖం చూసి అనుకున్నాను, ఆంతే. ఆయితే నీలో పాపథితి చూసి, సువు దానథర్మాలు\n\nచెయ్యటానికి అంగీకరించిన మీదట\nఆ సంగతి నాకు రూట అయింది. అయినా\nఆధారం లేక నిన్ను ఎలా బంధించను ?\nఆ నాటి నుంచి నా వెగులు నీ వెంట\nఉంటున్నారు. నువు, ఏం చేస్తున్నది\nఎప్పటికప్పుడు నాకు తెలుస్తూనే ఉన్నది.\n\n“ఇకపొతే, నీ రెండో ప్రశ్నకు సమాధానం. నీ లాటి పాపులు పుణ్యం చేసు కుంటే, ఆ పుణ్యం శత్రువై కూర్చుం టుంది; మీ చేత మంచి పనులు చేయించాలను కుంటుంది; మీ మోసాలకు విఘ్నాలు కలిగిస్తుంది. మీ మంచి కోరే అది అలా చేస్తుంది. నీ భార్య ఇచ్చిన ప్రసాదాన్ని ఆమె ముఖాన కొట్టావు. అంత దాకా నీ వెంట ఉన్న పుణ్య ఫలితం నికు దూరంగా పొయింది. నిన్ను పాపం చేరుకుని, నీ అటలు సాగనిచ్చింది. ఆ విధంగా అడినీ పతనానికి తొప్పడింది.”\n\nరాజు ఇలా చెప్పిన మీదట వ్యాపారిని\nరాజభటనలు కారాగృహానికి, తీసుకు\nపోయారు.\n\nమొద్దీతి నాటి నాడు నాడు\n\nఒక కొళ్ళు ఒక గృహస్థుకు ముగ్గురు కొడుకులు ఉండేవారు. తండ్రి ఖాజా నాలో రాతగాడుగా ఉండి, ఏ కొరతా లేకుండా కొడుకులను పొషిస్తూ వచ్చాడు. ఆయన పెద్దవాడయిపోయి, ఆరోగ్యం చెడిపొయినందున ఖాజానా ఉద్యోగం మానుకుని, ఇంటిలో విశాంతి తీసుకో సాగాడు.\n\nతండ్రి బాగానే సంపాదించాడు గాని, కొడుకులు తిని తిరగటంతప్ప ఏ ఉద్యోగం లోనూ ప్రవేశించలేదు. అది చూసి తండ్రి, ముగ్గురు కొడుకులనూ పిలిచి, “ఇన్నాళ్లూ నేను మిమ్మల్ని పొషించాసు. ఇప్పుడు నేను మూల పడ్డాసు. మీకు పయను వచ్చింది. ఇక మీరే సన్ను పొషించాలి. మీకు తలా ఒక నూరు రూపాయలూ ఇస్తాను. వాటిని తీసుకుని మీరు ఎటైనా వెళ్ళండి, ఏమైనా చెయ్యండి. ఒక సంవ\n\nత్సరానికి మీరు నాకు సంతోషం కలిగించే పనులు చేసి, తిరిగి రండి,\" అన్నాడు.\n\nఐశ్వర్యం కన్న మనిషిని సంతోష పెట్టేది మరే ముంటుందనుకుని, పెద్ద వాడు నగరానికి వెళ్ళి. ఒక గౌప్ప ధని కుడి వద్ద పనికి కుదిరి, విశ్రాంతి వేళల్లో బరువులు మొయ్యటం దగ్గిర నుంచీ ఏ పని అయినా సం కో చించకుండా చేశాడు. సంవత్సరం పూర్తి అయేసరికి అతడి వద్ద పదివేలు పోగయాయి. అతను దానితో ఒక మంచి రత్నాన్నికొని, ఇంటికి తిరిగి వచ్చి, దాన్ని తన తండ్రికి ఇచ్చాడు.\n\n“అయ్యో. నాయనా! ధనమే ప్రధాన మని అడ్డమైన చాకిరీ చేసి ఎలా అయి పోయావు! నిన్ను చూస్తే నాకు దుఃఖిల్లయిన కలుగుతున్నది రా,” అన్నాడు తండ్రి.\n\nరెండోవాడు ఒక నిద్దవైద్యుడి దగ్గిర శిఘ్యుడుగా చేరి, ఆయనకు ఎంతో శ్రద్ధా"
        },
        {
            "title": "వీరహనుమాన్",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "సక్తులతో శుశూషలు చేసి మెప్పించి,\nముసలితనాన్నీ, ముసలితనంలో కలిగే\nజాడ్యాలనూ పోగొట్టే ఒక గొప్ప ఔష\nధాన్ని సంపాదించి, ఇంటికి తిరిగి వచ్చి,\nఆ ఔషధాన్ని ఎంతో సంతోషంగా తండ్రికి\nఇచ్చాడు.\n\n“నాకు ఈ ఔషధం ఎందుకు, నాయనా? నేను సమస్త సుఖాలూ అనుభవించాను. కృతిమంగా తెచ్చిపెట్టు కునే యోపనం నాకు సంతోషం కలిగించదు. ఇది చూసి నేను సంతోషిస్తానని నువు అనుకున్నందుకు నాకు విచారమే కలుగుతున్నది,” అన్నాడు తండ్రి.\n\nమూడోవాడు ఒక వృద్ధుడైన గురువు దగ్గిరికి పోయి, “తండ్రి సంతోషించాలంటే కొడుకు ఏం చెయ్యాలి?” అని అడిగాడు.\n\n“నీకు అభిమానం గల విద్యఏమిటి?” అని గురువు ఎదురు అడిగాడు.\n\n“నాకు సంగీతమంటే చాలా ఇష్టం,” అన్నాడు కురవాడు.\n\n“అయితే సంగీతం నేర్చుకో, అందులో ప్రవీణుడివి అయావంటే నీ తండ్రి సంతోషిస్తాడు,” అన్నాడు గురువు.\n\nమూడోవాడు ఒక సంగీత విద్వాంసుడి దగ్గిరికి పోయి, తన దగ్గిర ఉన్న డబ్బంతా ఇచ్చేసి, ఆయన వద్ద సంగీతం నేర్చు కుంటూ ఆహోరాత్రులు సాధన చేశాడు. ఒక్క విడాదిలో వాడు గొప్ప సంగీత విద్వాంసుడై, దేవాలయంలో పాడసా గాడు. అతని పాట విన్న రనికులు తన్మయులై, రాజుగారికి అతని సంగతిచెప్పారు.\n\nరాజుగారు అతన్ని ఆ హ్వానించి, ఆస్థానంలో పాడించి, మెచ్చుకుని, అతన్ని ఆస్థాన విద్వాంసుడుగా నియమించాడు.\n\nతండ్రిని చూసి రావటానికి మూడో వాడు రాజుగారి అనుమతి పొంది, రాజు గారిచ్చిన కానుకలన్నీ తీసుకుని ఇంటికి వచ్చాడు. తండ్రి ఆ కొడుకును చూసి సంతోషించి, “ఇదే తండ్రికి నిజమైన సంతోషం. కొడుకు కీర్తిమంతుడు కావటంతో తండ్రి ధస్యుడవుతాడు,” అన్నాడు.\n\nగొప్ప పుణ్యకేత్రంగా ప్రసిద్ది కెక్కిన\nఒక యాత్రాస్థలానికి ప్రతి రోజూ ఆనేక\nమంది యాత్రికులు వస్తూండేవారు. వారి\nకోసం ఆక్కడ ఆనేక ధర్మశాలలు\nఉండేవి. ఒక్కొక్క ధర్మశాల కూ\nఒక్కొక్క నౌకరు ఉండేవాడు. ధర్మశా\nలను శుభ్రంగా ఉంచటమూ, అందులో\nదిగే యాత్రికులకు అవసరమైన సౌక\nర్యాలు కలిగించటమూ వాడి పని.\n\nఇలా ఏర్పాటైన నౌకర్లలో రంగన్న\nఆనే వాడు చాలా నిజాయితీపరుడు. ఒక\nనాడు రంగన్న కింద ఉన్న ధర్మశాలలో\nఒక యాత్రికుడు పారపాటున ఒక బంగారు\nగొలుసు వదిలి పెట్టి వెళ్ళిపోయాడు.\nఆ గొలుసు రంగన్న కంటపడింది. నిజా\nయితీపరుడైన రంగన్న దాన్ని కాజెయ్యక,\nతీసుకుపోయి దేవాలయ ధర్మకర్తకు\nఇచ్చాడు.\n\nధర్మకర్త రంగన్న నిజాయితీని మెచ్చు\nకుని, అతనికి యాభైరూపాయలు బహు\nమానంగా ఇచ్చాడు.\n\nఅది మొదలు దేవాలయ పాలకవర్గం\nవారు, నిజాయితీగా ఉండే దేవస్థాన\nనౌకర్లందరికీ యాభయ్యేసి రూపాయలు\nబహుమతి ఇయ్యాలని నిర్ణయించి,\nఈ సంగతి నౌకర్లు అందరికీ తెలియ\nజేశారు.\n\nధర్మశాలలను కనిపెట్టి ఉండే వాళ్లలో\nసోమన్న ఆనే నౌకరు ఒకడు ఉండే\nవాడు. వాడు రంగన్న లాగా నిజాయితీ\nపరుడు కాడు. ఈ బహుమతులను\nగురించి వినగానే వాడికి ఎక్కడలేని\nదురాశా, దాని వెంబడే ఒక దుర్పుద్దీ\nపుట్టుకొచ్చాయి.\n\nసోమన్న ఒక పన్నాగం పన్నాడు.\nఆదేమిటంటే, వాడి బంధువు ఎవరో\n\nఒకడు యాత్రికుడుగా నటిస్తూ వచ్చి, సోమన్న అధీనంలో ఉండే ధర్మశాలలో బస చేసి, ఒక బంగారు నగనో, విలువ గల వస్తువునో వదిలేసి వెళ్ళిపోపటమూ, సోమన్న చాన్ని. తీసుకుపోయి ధర్మకర్తకు ఇచ్చి, తూభైరూపాయలు బహుమతిగా పుచ్చుకొవటమూసూ. తర వాత వాడి బంధువులు వచ్చి, ధర్మకర్తగారికి తాము పోగొట్టుకున్న వస్తువుల ఆనవాళ్లు చెప్పి, వాటిని తీసుకు పోయేవారు. ఇలా తర చుగా చేస్తూ సోమన్న బహుమతిల రూపంలో చాలా డబ్బు సంపాదించుకున్నాడు.\n\nకొంతకాలం గడిచిన మీదట ధర్మకర్తకు ఆనుమానం వేసింది. ఎందుకంటే, ఈ బహుమతుల నిర్ణయం జరిగిన 'ఆనంతరం' యాత్రికులు ధర్మశాలలో వస్తువులు మరిచి వెళ్ళటం చాలా ఎక్కువ ఆయింది. అందులో కూడా సోమన్న అధీనంలో ఉండే ధర్మశాలలో దిగినవాళ్ళే, ఇలా వస్తువులు పోగొట్టుకుం\n\nటున్నారు. ఇందులో ఏదో విశేషం ఉండాలనుకుని ధర్మకర్త సోమన్నను పరీక్షించ నిశ్చయించాడు.\n\nఒక రోజున ధర్మకర్త తన బంధువును సోమన్న చూసే ధర్మశాలకు యాత్రికుడుగా పంపాడు. ఆయన వెళ్ళిపోతూ కావాలని తన రవ్వల ఉంగరాన్ని తేలికగా కనిపించే చోట వదిలేసి వెళ్ళాడు. సహజంగా అది సోమన్న కంటపడింది. చాన్ని బయట ఎక్కడ ఆమ్మినా తేలికగా మూడువందల రూపాయలు వస్తాయి; ధర్మకర్తకు ఇస్తే యాభైరూ పాయ లే వస్తాయి. అందుచేత సోమన్న దాన్ని కాజేసి, ఇంటికి తీసుకుపోయాడు. తన వెంట ఒక అధికారి వస్తున్న సంగతి సోమన్న ఎరగడు.\n\nసోమన్న తన ఇంట్లోకి పొబోతూండగా ఇద్దరు రక్షకభటులు అతన్ని ఆపి, సోదా చేసి, ఉంగరం తీసుకుని, అతని చేతులకు బేడీలు తగిలించి, జైలుకు పట్టుకు పోయారు.\n\nవిశ్వాసమీపుడు\n\nవారి ప్రాణాలు, ఇంకా పొలేదు. అతను కళ్ళు తెరిచి అటూ ఇటూ చూశాడు. తన కొడుకు దగ్గిర నిలబడి ఉన్న సుగ్రీవుడు కనిపించాడు. వారి సుగ్రీ వుడితో ఇలా అన్నాడు :\n\n\"నిన్ను రాజ్యం నుంచి వెళ్ళగెట్టి, నీ భార్యను హరించానని నన్ను తప్ప పట్టకు. మనమిద్దరమూ రాజ్యసుఖం పంచుకోవటమూ, సోదర స్నేహంతో ఉండటమూ రాసిపెట్టిలేక నా బుద్ది అలా పోయింది. నేను చచ్చిపోతున్నాను గనక, సువు వానర రాజువుకా. నా ఈ చివరి కోరిక ఎంత కష్టమైనా తీర్చు. నాకు ప్రాణం కన్న ఎక్కువైన వాడు అంగ దుడు; వాణ్ణి నీ కొడుకులాగే చూసుకో.\n\nవాడికి పీలోటూ రానీకు. వాడికి ఇక నువు తప్ప ఎవరూ లేరు. వాడు నీ అంత పరాక్రమం గలవాడు: అన్ని విషయాల లోనూ నీకు తోడుగా ఉండగలడు. సుషేణుడి కూతురూ, నా భార్యా అయిన తార చాలా సూక్ష్మబుద్ది, గలది, రానున్న కష్టాలను ముందుగా తెలుసుకోగలడు. అందుచేత ఆమె చెప్పినట్టు చెయ్యి. లేకపోతే నీకు ఆపద కలుగుతుంది. నాకు దేవేంద్రుడిచ్చిన కాంచనమాల ఇప్పుడే సువు తీసుకో. నేను చచ్చిపోతే దీని కాంతి పోతుంది.\"\n\nవారి చెప్పినదానికి సుగ్రీవుడు విన యంగా తల అడించి, కాంచనమాల తీసుకున్నాడు.\n\nతరవాత వారి అంగదుణ్ణి చగ్గిరికి పరిచి, కొన్ని హితాలు చెప్పాడు: అతను తన పట్ల ప్రవర్తించినట్టే, సుగ్రీవుడి పట్ల ప్రవర్తించాలి: సుగ్రీవుడి శత్రువులతో ఎన్నడూ చేరరాదు; సుగ్రీవుడు చెప్పిన పనులు శ్రద్ధగా చెయ్యాలి; ప్రవర్తితోగాని ఆమిత స్నేహం చెయ్యటం గాని. అసలే స్నేహం చెయ్యకపోవటం గాని తప్ప. ఇలా చెప్పి వారి ప్రాణాలు పదిలాడు. వాసరులందరూ గెల్లున ఏడ్చారు. వాళ్లు వారి చేసిన మహా కార్యాలు తలుచు కున్నారు.\n\nఈ వారి గెలభు డనే గంధర్వుడితో పదిహేసు సంవత్సరాలు పోరాడి\n\nచంపాడు. వారి ఉండగా వాసరులకు ప్రవర్తించి భయమూ లేకపోయింది.\n\nతార తన భర్త కోసం తలుచుకుని, తలుచుకుని ఏడిచింది. సీలుడు వారి కొమ్ము నుంచి బాణం లాగెశాడు. తార చెప్పిన మీదట అంగదుడు వారి కాళ్ళు పట్టుకుని నమస్కారం చేశాడు. తార దుఃఖించుస్తూ సుగ్రీవుడు, తానే వారిని చంపించి నందుకు మహా బాధపడ్డాడు. అతను కంట నీరు పెట్టుకుంటూ రాముడి చగ్గిరికి వెళ్ళాడు.\n\nఅలా వెళ్ళే సుగ్రీవుడు రాముడితో, రామా, సువు నీ మాట నిలబెట్టుకుని వారిని చంపావ్య. నాకు రాజ్యం ఇచ్చావు. కాని నాకు జీవితం మీద కోరిక పోయింది. తారా, వాసరులూ ఇలా ఏడుస్తూండగా నాకీ రాజ్యం ఎందుకు? మొదట వారి నన్ను పెట్టిన బాధల, మూలంగా వారి చావు కోరాను, కాని తిరా వారి చచ్చి పొయాక పశ్చాత్తాపం నన్ను చహిస్తు న్నది. నా జీవితమంతా ఋశ్యమూకం మీదనే వెళ్ళబుచ్చటం మంచిదని తోస్తు న్నది. ఇప్పుడు నాకు స్వర్గం కూడా వద్దు. వారి నన్ను ప్రాణాలతో పదిలాడు. నేను వారి ప్రాణాలు తీయించాను. నా కంటె పాపి ఉండడు. ఇప్పుడు నేను యువరాజుగా ఉండటానికి కూడా తగను,\n\nరాజను ఎలా కాగలను ? నేను కూడా వారితోపాటు దహనమవుతాను. వానరులు నీపని చూడగలరు; సీతాదేవిని వెతుకు తారు,\" అన్నాడు.\n\nతార రాము ణ్ల చూసి దుఃఖిస్తూ ఇలా అన్నది:\n\n\" వారిని చంపిన బాణంతోనే నన్ను కూడా చంపి, వారి దగ్గిరికి పంపు. నేను వెంట లేకపొతే వారికి సుఖం లేదు. సీతా వియోగంతో సువు ఎలా బాధపడుతున్నావో, స్వర్గంలో వారి నా కోసం ఆలా బాధపడతాడు. సన్ను చంపితే నీకు వారిని చంపిన దోషం పోతుంది.\"\n\nరాముడు ఆమెను ఓదార్చుతూ, \"వీర పత్నివైన సువు ఇలా దుఃఖించరాదు.\n\nవారి ఉన్నప్పుడు సుఖపడినట్టే నువు మళ్ళీ సుఖపడతావు. ని కొడుకు అంగ దుడు యుపరాజు అవుతాడు.\" అన్నాడు.\n\nఅతను వాసరులతో, \"పెంత ఏడిచినా చచ్చిపోయిన వాడికి అందువల్ల మేలు చరగదు. కాలయాపస ఎందుకు, వారికి ఊర్వ్వలో కాలు కలిగే కార్యక్రమం చెయ్యండి,\" అన్నాడు.\n\nఅప్పుడు లక్ష్మణుడు, దుఃఖంలో ముణిగి ఉన్న సుగ్రీవుడితో, \"సుగ్రీవా, వారికి దహన సంస్కారం జరగాలి. వానరుల చేత చందనం మొదలైనవి పెందు కట్టెలు తెప్పించు. అంగదుణ్ణి ఓదార్చి, తండ్రి తలకింద కొరివి పెట్ట టానికి అతన్ని సిద్ధం చెయ్యి. ఇక సుంచి\n\nకష్టించను పారించవలసిన సువు ఏడుస్తూ కూచుంటే జరగదు. అంగదుడి చేత పూలూ, బట్టలూ, నెయ్యి, సూనే, గంధ ద్రవ్యాలూ వెంటనే తెప్పించు. పల్లకి ఒకటి తీసుకురావాలి. వారిని మోసే వానరులు సిద్ధంగా ఉండాలి,\" అన్నాడు.\n\nలక్ష్మణుడు ఇలా చెప్పగానే తారుడు పల్లకిని పట్టుకురావటానికి కష్టంధకు వెళ్ళి, త్వరలోనే తిరిగి వచ్చాడు. సుగ్రీ వుడూ, అంగదుడూ కలిసి వారి శరీరాన్ని పల్లకలో పడుకోబెట్టారు. సుగ్రీ వుడు వారి శరీరం మీద పూలు కప్పి, పల్లకీ తీసుకుపోయే దారి వెంట పూలు\n\nచల్లమని వానరులను అజ్ఞాపించాడు. శవం వెంట అంగదుడితోబాటు, వారి బంధువులైన తారుడు మొదలైన వాళ్లూ, స్త్రీలూ నడిచారు. ఒక వాగు సమీపాన ఇసుకలో చితి ఏర్పరిచారు. తరవాత వారిని దహనం చేసి, జల తర్పణాలు విడిచారు. రాముడు దగ్గిర ఉండి వాన రుల చేతకర్మకాండ అంతా యధావిధిగా చేయించాడు.\n\nసుగ్రీవుడు స్మానం చేసి, తడి బట్టలతో రామలక్ష్మణుల వద్దకు వచ్చాడు. వానరులంతా అతనితోబాదే నిలబడ్డారు. అప్పుడు హనుమంతుడు రాముడితో, \"రామా, నీ దయవల్ల సుగ్రీవుడికి రాజ్యం వచ్చింది. నీ సెలవైతే అతను ఇప్పుడు కష్టించ ప్రవేశించి, ఎన్నో పసులు చెయ్యాలి. అతను శాస్త్రాక్తంగా పట్టాభిషేకం చేయించుకుని, నిన్ను తగిన విధంగా సన్మానిస్తాడు. అందుచేత సువు కష్టించకు వచ్చి, నీ చేతి మీదుగానే పట్టాభిషేకం జరిపించి, వానరులకు అనందం కలిగించు,\" అన్నాడు.\n\nదానికి రాముడు, \"హనుమంతుడా, తండ్రి ఆజ్ఞ ప్రకారం పధ్నాలుగేళ్ళు వన వాసం చెయ్యవలసిన నేను గ్రామాలలోకి గాని, పట్టణాలలోకి గాని ప్రవేశించరాదు. మీరే సుగ్రీవుణ్ణి తీసుకుపోయి, అతనికి\n\n\n\nవాసరులంతా అతన్ని అనుసరించారు.\nఅతను తనను చూడవచ్చిన వాసరుల సందర్శిని పరామర్శించి, తారను ఊర ఉంచటానికి వారి అంతఃపురానికి వెళ్లాడు.\n\nసుగ్రీవుడు వారి అంతఃపురం నుంచి తిరిగి రాగానే వాసరులు అతని పట్టాచి షేకం కోసం బంగారు. ఆలంకరణలు గల తెల్ల గౌడుగూ, రెండు వింజామరలూ, అన్ని రకాల మణులూ, సమస్త విత్త నాలూ, ఓషధులూ, పూలూ, చంద సమూ, అక్కింతలూ, కుంకుమపువ్వూ. తేనే, నెయ్యా, పెరుగూ మొదలయిన పన్నీ సిద్ధం చేశారు. అడవిపంది చర్మంతో కుట్టిన పాదరకలు సుగ్రీవుడి కోసం సిద్ధం చేశారు.\n\nతరవాత బ్రాహ్మణులు అగ్నిహోత్రం చేసి, పూజించి, సుగ్రీవుడికి వేదోక్తంగా పట్టాచి షేకంచేశారు. గజుడూ, గవాకుడూ, గవయుడూ, శరభుడూ, గంధమాదనుడూ, మైందుడూ, ద్వివిదుడూ, హను మంతుడూ, జాంబవంతుడూ, నళుడూ బంగారు కలశాలతోనూ, ఎద్దుకొమ్ముల తోనూ నదీ జలం తెచ్చి సుగ్రీవుణ్ణి అభిషేకించారు.\n\nరాముడు చెప్పిన ప్రకారం సుగ్రీవుడు అంగదుణ్ణి యువరాజుగా అభిషేకించాడు. ఆలా చేసునందుకు వాసరులు సుగ్రీవుణ్ణి\n\nమెచ్చుకున్నారు. వాస్తవికతో పండిగ\nచేసుకున్నారు.\n\nసుగ్రీవుడు రాముడి వద్దకు వెళ్ళి,\nజరిగినదంతా చెప్పి. తిరిగి వచ్చి, తన\nభార్య అయిన రుమతో సుఖంగా జీవించ\nసాగాడు.\n\nరామలక్ష్మణులు వానాకాలం గడప\nచానికి నిర్ణయించుకున్న గుహ ప్రసిద్ధ\nపర్వతం మీద ఉన్నది. అది చాలా\nఅందమైన పర్వతం. గుహకు సమీపం\nలోనే తామర కొలను ఉన్నది. గుహ\nద్వారం నైరృతి దిక్కుగా ఉండటం\nచేత వానజల్లు లోపలికి రాదు. తూర్పు\nనుంచి ఈదురు గాలి కూడా లోపలికి\nరాదు. గుహ ముందర చక్కని సమ\nప్రదేశం ఉన్నది. సమీపంలోనే చక్కని\nనది కూడా ప్రవహిస్తున్నది. కష్టించ\nఆక్కడికి ఎంతోదూరం లేదు. కష్టించలో\nజరిగె కోలాహలమూ, వాద్యాల ధ్వనులూ\nగుహకు స్పష్టంగా వినిపించాయి.\n\nఅలాటి అందమైన ప్రదేశంలో ఉంటూ\nరాముడు ఒక పంక సీత కోసం విరహ\nపడుతూ, రావణుణ్ణి చంపటానికి సుగ్రీ\nవుడు సహాయ పడతాడని ఆశపడుతూ,\nశరతాక్రలం కోసం ఎదురు చూడసాగాడు.\nఅతనికి ఆ వానాకాలం చాలా కష్టం మీద\nగదిచింది.\n\nచివరకు వానలు వెనకపడ్డాయి. కాని\nసుగ్రీవుడు రాముడి పని సంగతి పూర్తిగా\nమరిచిపోయాడని హనుమంతుడిక\nతోచింది. సుగ్రీవుడు రాజ్యభారమంతా\nమంత్రులకు పదిలేసి, పూర్తిగా తన\nకాలమంతా స్త్రీలతో సుఖించటంలో\nఇన్నాళ్ళూ గడిపాడు. అతను తన\nభార్యను రుమనేగాక, తన అన్న భార్యను\nతారను కూడా తన భార్య చేసుకున్నాడు.\n\nఇది గమనించిన హనుమంతుడు\nసుగ్రీవుడి వద్దకు వెళ్ళి, \"నీకు రాజ్యమూ,\nవైభోగమూ వచ్చాయి. స్నేహితుల పట్ల\nబాధ్యత కూడా నిర్వర్తించు. సొంత\nపనులు పాడు చేసుకుని అయనా మిత్రుల\n\nపసులు చూసేవాడు నశించడు. మనం ఇప్పుడు రాముడి కోసం సీతను వెదక వలసి ఉన్నది. ఈ పని ఇప్పటి కే ప్రారంభం కావలిసింది. రాముడు మంచి వాడు గనక ఓపిక పట్టాడు. సీతను వెదకటానికి వానరులను పంపించు,\" అన్నాడు.\n\nసుగ్రీవుడికి ఈ మాటతో తొందరకలిగింది. అతను నీలుణ్ణి పిలిచి, అన్ని దిక్కులా ఉన్న వానరసేనలను పిలి పించమని అజ్ఞాపించాడు; పదిహేను రోజుల లోపల కష్టింధకు వచ్చి చేరని వానరులందరికీ మరణదండన ప్రకటించాడు.\n\nఈ లోపల రాముడు, వర్ణ కాలం పొయినా సుగ్రీవుడు రాక పొయేసరికి, చాలా బాధపడ్డాడు. అతను లక్ష్మణుడితో, \"సుగ్రీవుడు శరత్కాలం రాగానే సీతను చెతికిస్తానని మాట యిచ్చి, తన పని తీరింది గదా అని ఉపేక్షిస్తున్నాడు. అతనికి నా బాణం దెబ్బతినాలని కోరికగా\n\nఉన్నట్టున్నది. సువు వెళ్ళి, నేను కోపంగా ఉన్నాసని అతనితో చెప్పు. వాలిని పంపిన మార్గాన సుగ్రీవుణ్ణి కూడా పంపగలనని చెప్పు. వాలిని ఒక్కణ్ణో చంపాను; సుగ్రీవుడు మాట తప్పితే అతన్నీ, అతని బంధువులనూ కూడా చంపుతాను. ఇదంతా అతనికి ఎలా చెప్పాలో అలా చెప్పు,\" అన్నాడు.\n\nలక్ష్మణుడికి, కూడా సుగ్రీవుడి పైన చాలా కోపం వచ్చింది.\n\n\"ఈ సుగ్రీవుడు తనకు రాజ్యం ఎలా వచ్చినదీ మరిచాడు. అతని రాజ్యం నిలవదు. నే నిప్పుడే వెళ్ళి, ఆ సుగ్రీవుణ్ణి చంపి. అంగదుడి సహాయంతో సీతాదేవిని వెదికిస్తాను,\" అంటూ లక్ష్మణుడు బయలుదేరేసరికి, రాముడు అతన్ని అపి. \"లక్ష్మణా, అంత పని చెయ్యకు. మనకూ అతనికి మధ్య ఉన్న స్నేహాన్ని మరవకు. సుగ్రీవుడితో మంచిగానే మాట్లాడు. అతను జాప్యం చేశాడే తప్ప, మనకు అపచారఁ ఏమీ చెయ్యలేదు,\" అన్నాడు.\n\n# ఆమెరోవాటి\n\nఅర్థినా ముపపన్నానం\nపూర్వం చాప్యుపకారిణాం,\nఆశాం సంశిత్య యోహని\nస లోకే పురుషాధమః.\n\n1\n\n[పూర్వం తనకు ఉపకారం చేసిన వాళ్ళు, యోగ్యులూ ఆయిన వాళ్ళు నహాయం కోరి నప్పుడు మాట ఇచ్చి పంచన చేసేవాడు. లోకమంతటి లోకి ఆధముడు.]\n\nశుభం వా, యది వాపసం,\nయో హివాక్యముదీరితం,\nసత్యేన ప్రతిగృహ్ణతి\nస వీరః పురుషోత్తమః.\n\n2\n\n[మంచిగానీ, చెడుగానీ, తాను ఇచ్చిన మాట నిలబెట్టుకున్నవాడు వీరుడూ, పురుషోత్తముడూసూ.]\n\nకృతార్ధా హ్యకృతార్ధానం\nమిత్రాణాం న భవన్తి యే,\nతా స్మృతా నపి క్రవ్యాదాః\nకృతఘ్నా న్నోపభణ్ణతే.\n\n3\n\n[ఉపకారం చేసిన మిత్రులకు అపనరానికి ప్రత్యుపకారం చెయ్యని వారిని చచ్చిన తరవాత కాకుంటూ, గద్దలూ కుడా తినపు.]\n\nChandamama, March '75\n\nPhoto by P. V. Subramaniam\n\nబహుషి\nపొందిన వ్యాఖ్య\n\nవ్యర్థం కాని చదువు\n\nపంపినవారు :\nగంధం భవని\n\nChandamama, March '75\n\nPhoto by K. K. Rao\n\nకొత్తపేట,\nగుంటూరు - 1.\n\nఅర్థం కాని చదువు\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\n"
        }
    ]
}