{
    "book_id": "చందమామ_2003_07",
    "stories": [
        {
            "title": "వెలుగు-నీడ",
            "page_start": 8,
            "author": "కె. చిన్నబాబు",
            "pdf_page": 7,
            "content": "# వెలుగు - నీడ\n\nకోదండరామయ్య పేరు తెలియనివారు, ఆ ఊళ్ళో ఎవరూ వుండరు. ఆయన పేరుమోసిన వస్తాల వ్యాపారి. చిన్నతనం నుంచీ వ్యాపారంలో అనుభవం గడించి ఎంతో డబ్బు, కీర్తి ప్రతిష్ఠలను సంపాదించాడు. అంత డబ్బున్నా ఆయన సాధారణ జీవితం గడుపుతూండేవాడు. సాదాసీదా నూలు వస్తాలు ధరించేవాడు. అతి సాధారణ భోజనం తీసుకునేవాడు. అలాగని ఆయన పిసినారి కూడా కాదు. ఆపదలో వున్న పేదవాళ్ళకు ధనసహాయం చేస్తూండేవాడు.\n\nకోదండరామయ్య దగ్గర ఎంతోకాలం నుంచి పనిచేస్తూ వస్తున్న రంగయ్య, ఎన్నోసార్లు తన మనసులోని సందేహంకొద్దీ, “అయ్యా, తమకేం తక్కువ! జీవితం అనుభవించడానికే గదా వున్నది. మీరెందుకు విలాసంగా ఖర్చుపెట్టి ఆనందంగా వుండరు?” అని అడిగేవాడు.\n\nకానీ కోదండరామయ్య బదులు చెప్పకుండా నవ్వి ఊరుకునేవాడు.\n\nఇలా వుండగా - అనుకోకుండా ఒకసారి కోదండరామయ్యకు వ్యాపారంలో పెద్ద నష్టం వచ్చింది. ఊహించని ఈ నష్టం కారణంగా ఆయన సర్వస్వం కోల్పోయాడు.\n\nఈ స్థితిలో తన యజమానిని చూసి, రంగయ్య గుండె చెరువయ్యింది. అతడు, “అయ్యో, ఎంతో ధనవంతుడిగా బ్రతికిన మీరు, ఇప్పుడు ఒక పేదవాడిలా ఎలా బ్రతక గలరు?” అన్నాడు ఎంతో విచారంగా.\n\nదానికి కోదండరామయ్య చిరునవ్వు నవ్వి, “రంగయ్యా, నేను ధనవంతుడిగా ఎప్పుడూ జీవించలేదు. బాగా డబ్బున్నప్పుడు కూడా పేదవాడిలాగానే బ్రతికాను. సుఖం ఒక చుట్టం; కష్టాలే శాశ్వతం. బ్రతుకు వెలుగు - నీడల సమ్మేళనం అన్నది వాస్తవం! డబ్బున్నదికదా అని విలాసవంతంగా బ్రతికితే, అది లేని రోజుల్లో బ్రతుకు నరకప్రాయంగా అనిపిస్తుంది. పరిస్థితి బాగున్నప్పుడు కష్టాలలో వున్నవారికి సాయపడ్డాను. వాళ్ళల్లో కొందరు, నాకిప్పుడు సాయంగా వున్నారు,” అన్నాడు.\n\nఆ తర్వాత కొద్దికాలానికే కోదండరామయ్య నష్టాల నుంచి బయటపడి, తిరిగి ఉన్నతస్థాయికి చేరుకున్నాడు.\n\n-కె. చిన్నబాబు"
        },
        {
            "title": "మాయాసరోవరం",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "# మాయాసరోవరం\n\n## 18\n\n[బెబ్బులిదొరనూ, గణాచారినీ బంధించి, సిద్ధసాధకుడు, హిరణ్యపుర రాజైన కనకాక్షుణ్ణి చూడబోయాడు. హంసల రథంలో వున్న జయశీలుడికి, అరణ్యంలో ఒకచోట పులిచేత తరమ బడుతున్న కాంచనమాల కనిపించింది. కిందికి వచ్చి అతడామెను రక్షించాడు. ఆ సమయంలో చాటున వుండి మాయాసరోవరేశ్వరుడు, అతడి మీదికి ఉచ్చుతాడు విసిరాడు. తరూత—]\n\nజయశీలుడు తన మెడను ఉచ్చుతాడు తాకగానేతృటికాలం నివ్వెరపోయి, వెనుదిరిగి చూశాడు. అతడికి జలగ్రహం మీద మాయా సరోవరేశ్వరుడూ, పక్కనే గుర్రం మీద మకర కేతూ కనిపించారు. జయశీలుడు చప్పున తేరుకుని తన కంఠానికి బిగుసుకుపోతున్న తామరకాళ్ళ తాడును కత్తితో నరకబోయిన వాడల్లా ఆగి, సరోవరేశ్వరుడి కేసి తేరిపార చూశాడు. మాయాసరోవరేశ్వరుడు తన చేతిలో వున్నతాటి కొసను కొంచెం లాగి, జయశీలుడితో, “నువ్వేగదా, జయశీలుడనే మహా\n\nవీరుడివి! తాడును కత్తితో నరకబోయిన వాడివి, ఎందుకు ఆగావు?” అన్నాడు.\n\n“ఆ, ఇప్పుడు తెలిసింది, నువ్వు మాయా సరోవరేశ్వరుడివన్నమాట! తాడును కంఠానికి ఉచ్చువేసినవాడివి, దాన్ని గట్టిగా బిగించి, నా ప్రాణాలు తీయకుండా ఎందుకు వూరు కున్నావు?” అని అడిగాడు జయశీలుడు.\n\n“నేను ఒకసరోవరానికి రాజును. ఎంత మహాసత్వుడైన మానవుడి ప్రశ్నకైనా నేను జవాబివ్వనవసరం లేదు,” అన్నాడు మాయా సరోవరేశ్వరుడు.\n\nజయశీలుడు ఈసారి కోపంగా ఏదో అనబోయేంతలో, అంతవరకూ ఈ జరుగు తున్నదానికి నిర్విణ్ణురాలైపోయి చూస్తున్న కాంచనమాల తెప్పరిల్లి, “మామయ్యా, నువ్వు హంసలరథం లోంచి కిందపడి, ప్రాణాలతో వున్నందుకు చాలా ఆనందంగా వున్నది. కాని నువ్వు జయశీలుడనే ఈ యువకుడికి హాని కలిగించకు. ఈయన నన్ను పులిబారి నుంచి రక్షించాడు,” అన్నది.\n\n“అమ్మా, కాంచనా! అదంతా నేను స్వయంగా నా కళ్ళతో చూశాను. ఇతణ్ణిచుపాలని లేదు! ప్రాణాలతో బందీగా మాయాసరో వరానికి తీసుకుపోబోతున్నాను,” అన్నాడు మాయాసరోవరేశ్వరుడు.\n\nకాంచనమాల, జయశీలుడికేసి తల తిప్పి, “మామగారు నీకెలాంటి హానీ కలిగించనంటున్నారు గదా! నువ్వు ఇష్టంగానే, ఆయనపెంట మాయాసరోవరానికి ఎందుకు రాకూడదు?” అన్నది.\n\n“కాంచనా, ఇందులో నా ఇష్టాయిప్పాలకు తావెక్కడిది? ఈ సరోవరేశ్వరుడు నన్ను జయించి బందీగా తీసుకుపోతున్నానను కుంటున్నాడు. కావాలంటే ఈ క్షణాన ఒక్క కత్తివేటుతో, నా కంఠానికి చుట్టిన తాడును తెగనరకగలను,” అన్నాడు జయశీలుడు.\n\nజయశీలుడు ఇలా అనగానే మాయాసరోవరేశ్వరుడు, తన పక్కన వున్న మకరకేతుతో, “కేతూ, నువ్వు ఈ జయశీలుడు పారిపోకుండా దారి అడ్డగించు. ఈ లోపలనేను ఉరి తాడును కొంచెం బిగలాగి, బలవన్మరణం అంటే ఎలా వుంటుందో, ఇతడికి తెలిసేలా చేస్తాను,” అన్నాడు.\n\nమకరకేతు అయిష్టంగా ముఖం పెట్టి, రాజాజ్ఞ గనక చేసేదేమీలేనందున గుర్రాన్ని అదిలించి, జయశీలుడికేసే నడిపాడు. అంతలో కాంచనమాల భయంతో చిన్నగా కేకపెట్టి, జయశీలుడి కంఠాన్నుంచి వేలాడుతున్న తాడును రెండు చేతులతో గట్టిగా పట్టుకుని, “మామయ్యా, ఈ తాడును మరేమాత్రం గట్టిగా లాగి, ఈయన కంఠాన్ని బిగించినా, నేను సహించను. నేనూ, ఈయనతోపాటు ఇదే తాడుతో ఉరిపోసుకుంటాను,” అన్నది.\n\n“ఆశ్చర్యం! ఈ కొద్ది క్షణాల్లోన్నే కథ ఇంత దూరం వచ్చిందన్నమాట!” అంటూ సరోవరేశ్వరుడు ఆశ్చర్యపోయి, అయినా ప్రయత్నించి చూడటంలో తప్పేముంది, అని మనసులో అనుకుని, చప్పున తల ఎత్తి, “జయశీలా, నువ్వన్నట్టు కత్తితో నీ మెడను చుట్టిన తాడును తెగకొట్టగలవేమో కాని, ఈ జలగ్రహాన్నుంచి తప్పించుకుని పారిపోలేపు. అది నిన్ను కాళ్ళతో మట్టగించి, కోరలతో\n\nపాడిచి క్షణాలలో భూస్థాపితం చెయ్యగలదు,”\nఅన్నాడు.\n\n“ఏదీ ప్రయత్నించి చూడు!” అంటూ జయశీలుడు కత్తిని పైకెత్తి, తాడును నరక బోయేంతలో మకరకేతు చిన్న గొంతుతో, “జయశీలా, తొందరుడకు! సరోవోశ్వరుడు నిన్ను మాయాసరోవరానికి తీసుకుపోదల చటంలో చిన్న రహస్యం వున్నది. పైగా, నువ్వాసరోవరాన్ని చేరాలని ఎలాగూ ప్రయత్నిస్తున్నావు గదా?” అన్నాడు.\n\nజయశీలుడికి, మకరకేతు మాటలు తన మంచికోరి చెప్పినట్టుగా తోచినై. కనకాక్షరాజుగారి పిల్లల్లో కాంచనమాల ఒక్కతేదొరికింది; ఆయన కొడుకు కాంచనవర్మఇంకా ఆ మాయాసరోవరంలో బందీగానే వున్నాడు. కాని, ఈ కాంచనమాల తనను అపహరించుకుపోయిన మాయాసరోవరేశ్వరుణ్ణి, మామయ్యా, అంటూ ఎంతో గౌరవంగా పిలవటం అతడికెంతో ఆశ్చర్యంతో పాటు, అనుమానం కూడా కలిగించింది...\n\n“సరే, మాయాసరోవరేశ్వరా! నువ్వు నాకన్న బలవంతుడివని తేలిపోయింది, లొంగిపోయాను. ఇప్పుడు నన్నేం చేయబోతున్నావు?” అని అడిగాడు జయశీలుడు.\n\n“ఈ లొంగిపోయానునటంలో మోసం లేదు గదా?” అన్నాడు మాయాసరోవరేశ్వరుడు.\n\n“బలదర్పాలు లేనివాడు, మోసాన్ని అడ్డం పెట్టుకుని జీవిస్తాడు. నేనెలాంటివాడినో, ఈ మకరకేతుకు తెలిసివుండాలి, అవునా, మకరకేతూ?” అన్నాడు జయశీలుడు.\n\n“నేను మహారాజుగారికి లోగడే మనవి చేశాను; నువ్వు సామాన్యుడివి కాదు, మహా\n\nసత్వుల కోవకు చెందినవాడివని,” అన్నాడు మకరకేతు.\n\n“సత్వం ఏపాటిదో సరోవరం చేరింతరవాత చూస్తాను. మనం ఇంతకు ముందే జల వ్యకుడొకణ్ణి చూశాంగదా, కేతూ! మిగిలిన దుర్మార్గులు అక్కడ ఎలాంటి బీభత్సం చేస్తున్నారో,” అంటూ మాయసరోవరేశ్వరుడు పెద్దగా నిట్టూర్చాడు.\n\n“అయితే ఇప్పుడు నా మెడను చుట్టిన, ఈ ఉరితాటి మాటేమిటి?” అని అడిగాడు జయశీలుడు.\n\nమాయసరోవరేశ్వరుడు జవాబిచ్చే లోపలే కాంచనమాల చిన్నగా నవ్వుతూ, జయశీలుడి కంఠాన్నుంచి తాటి ఉచ్చును ఊడ దీసి, “ఇది ఉరితాడు కాదు, మామయ్యనీ మెడలో వేసిన తామరతూండ్ల హారం!” అన్నది.\n\n“కథ మెరుపువేగంతో ముగింపుకు వస్తున్నట్టున్నది. పాపం, పద్మముఖి అన్నిటా దుర\n\nదృష్ట్వంతురాలే! కనీసం ఇతడు జలవ్యక రాజును హతం చేయటానికి సాయపడినా, నాకు గొప్పమేలు జరిగినట్టే,\" అనుకున్నాడు మాయాసరోవరేశ్వరుడు తనలో తాను.\n\n“మహారాజా, ఇప్పుడు ఏం చేయమని ఆజ్ఞ?” అని అడిగాడు మకరకేతు.\n\n“అందరం సరోవరానికి పోతున్నాం. ముందుండి దారి తియ్యి,” అన్నాడు మాయా సరోవరేశ్వరుడు.\n\n“జయశీలుడు కాలినడకన మనను అనుసరించి రాగలడా?” అంటూ మకర కేతు, జయశీలుడికేసి చూశాడు.\n\n“కాంచన నాతోపాటు జలగ్రహం మీద వస్తుంది. నువ్వూ, జయశీలుడూ గుర్రం మీద బయలుదేరండి,” అన్నాడు మాయా సరోవరేశ్వరుడు.\n\nకాంచనమాల కూడా తిరిగి మాయాసరో వరానికి తీసుకుపోబడుతున్నదని వింటూనే జయశీలుడు గతుక్కుమని, మకరకేతుతో,\n\n“కేతూ, కాంచనమాలను తిరిగి మాయా సరోవరానికి తీసుకుపోయేందుకు నేనో ప్పను. కనకాక్షరాజుగారికి, అపహరించుకు పోబడ్డ పిల్లలిద్దర్నీ తెచ్చి ఒప్పచెపుతానని వాగ్దానం చేశాను. దొరికిన ఈవిణ్ణి మళ్ళీ నిర్బంధానికి గురిచేసేందుకు వీల్లేదు,” అన్నాడు.\n\nమాయాసరోవరేశ్వరుడు కోపంగా జయ శీలుడికేసి చూశాడు. కాంచనమాల కూడా అతడికేసి కోపంగా చూస్తూ, “నేనూ, మా అన్న కాంచనవర్మా అరణ్యంలో నుంచి అపహరించుకుపోబడిన మాట నిజమేగాని, ఎవరి నిర్బంధంలో మాత్రం లేము. అన్న వెంట లేకుండా నేను ఒక్కదాన్నే, నా తలిదండ్రుల వద్దకు ఎలా వెళ్ళేది? చేతనైతే, నా అన్నను కూడా నువ్వనే నిర్బంధాన్నుంచి విముక్తుణ్ణి చెయ్యి,” అంటూ చకచకా జలగ్రహం దగ్గిరకు పోయి, మాయాసరోవరేశ్వరుడు అందించిన చేయి ఆధారంతో, దానిమీద ఎక్కి కూర్చున్నది.\n\n“కేతూ, అంతా చిత్రంగా వున్నది! రాజు గారిపిల్లలు అపహరించబడటం, మాయా సరోవరం – అంతా అబద్ధం కాదుగదా?” అన్నాడు జయశీలుడు ఆశ్చర్యపోతూ.\n\n“ముందు వచ్చి గుర్రం మీద కూర్చో. సరోవరం చేరాక, సంగతి సందర్భాలన్నీ నువ్వే గ్రహించగలవు,” అన్నాడు మకరకేతు.\n\nజయశీలుడు మారుమాట్లాడకుండా పోయి, మకరకేతు వెనక గుర్రం మీద కూర్చు న్నాడు. మాయాసరోవరేశ్వరుడు జలగ్రహాన్ని అదిలించాడు. అది కదిలి వేగంగా నడవసా గింది. దానిని అనుసరించి మకరకేతు గుర్రాన్ని\n\nపరిగెత్తించసాగాడు. జయశీలుడికి ఆ సమయంలో సిద్ధసాధకుడు చప్పున జ్ఞాపకం వచ్చాడు. ఎంతోకాలంగా అరణ్యాల్లో తనతో పాటు కష్టాలనుభవించిన సాధకుడు, తాను కనిపించకపోయేసరికి, ఏమనుకుంటాడు? తను మరణించాడని భావించడు గదా? హంసలరథంలో వున్న తన బాల్యమిత్రుడు దేవకృశ్వు తాను, కాంచనమాలను రక్షించబోయి, పులివాతబడినట్టు శంకించటం జరిగితే!\n\nజయశీలుడు ఇలాంటి ఆలోచనల్లో మునిగివున్న సమయంలోనే, ఆశ్వికుల నాయకుడు వీరసేనుడు, సిద్ధసాధకుణ్ణి అరణ్యాంలో కనకాక్షరాజు విడిదిచేసి వున్న చోటుకు తీసుకుపోయాడు. రాజు అతణ్ణి గుర్తించి, ఆప్యాయంగా పలకరించి, “నీతో పాటు, నా పిల్లలను వెతికి తెచ్చేందుకు బయలుదేరిన జయశీలుడనే యువకు డెక్కడ? మీడ్నూళ్ళకూ తిరిగి రాకపోయేసరికి రాజ్యాన్ని మంత్రులకు అప్పగించి, నేనే స్వయంగా బయలుదేరి, ఈ అరణ్యాలన్నీ గాలిస్తున్నాను,” అన్నాడు.\n\n“మహారాజా, యువరాజునూ, యువ రాణినీ ఎత్తుకుపోయినవాళ్ళు మాయాసరో వరం అనేచోట నివసించే వింత మనుషులు. వాళ్ళు, నీళ్ళల్లోనూ, నీళ్ళ బయటా కూడా మామూలుగానే జీవించగలరు. వాళ్ళల్లో కొందరిని పట్టుకున్నాం. వాళ్ళరాజైనమాయా సరోవరేశ్వరుడనేవాడు ముందు నరభక్షకు లకు దొరికి, తరవాత నాచేత చికికి, తప్పిం చుకుపోయాడు. అయినా మునిగిపోయిందేమీలేదు. అదే మాయాసరోవరంలో మరొక ప్రాంతాన బతికే ఈ జలవృకరాక్షసుడు నాకు\n\nబంటు అయ్యాడు. ఈ రాక్షసుడి ద్వారా మనం ఆ సరోవరం ఎక్కడ వున్నదో, తెలుసు కోవచ్చు,” అన్నాడు.\n\n“అలాగా!” అంటూ కనకాక్షరాజు, రాతి గదను భుజం మీద పెట్టుకుని, సిద్ధసాధకుడి వెనకగా నిలబడిన జలవృకుడికేసి చూసి, “వీడు, నీకు బంటు కాదగినవాడే! మరి, ఆ జయశీలుడేమయ్యాడు?” అని అడిగాడు.\n\n“అతడు, ఇద్దరు మాయాసరోవరం రాజు సేవకులతో కలిసి హంసల రథంలో, ఆ రాజు కోసం అరణ్యాంలో గాలిస్తున్నాడు. ఆ రాజునా కంటబడి పారిపోయిన సంగతి అతడికి ఇంకా తెలియదు,” అన్నాడు సిద్ధసాధకుడు.\n\n“హంసల రథమా?” అంటూ రాజు కనకాక్షుడితో పాటు, అతడి ఉద్యోగులంతా ఎక్కడలేని ఆశ్చర్యం పొందారు.\n\n“ఒక్క హంసలహాం ఏమిటి, మహారాజా? ఈ జలరాక్షసుడేమిటి? ఈ నరవానరం ఏమిటి? ఇంకా—మూడడుగుల ఎత్తయినా\n\nలేని మనుషులు, ప్రాణులను పట్టి తినే వృక్షాలు-ఇలా, ఒకసారి అరణ్యాల్లో ప్రవేశిస్తే, మనకొదురయ్యేవి వింతలు తప్ప మరేం వుండవు,\" అన్నాడు సిద్ధసాధకుడు.\n\nఅంతలో కొంచెం దూరంగా వున్న చెట్ల కింద కలకలం బయలుదేరింది. అక్కడ వున్న రాజభటులతో ఇద్దరు నరభక్షకులు వాదు లాడుతున్నారు. తమకొక గొప్ప రహస్యం తెలుసుననీ, అది చెప్పేందుకు తమను నరవానరాన్ని ఎక్కి తిరిగే భూతాలరాయుడి వద్దకు తీసుకుపామ్మనీ అడుగుతున్నారు.\n\nభటులు వాళ్ళను, “మీరెవరు? ఎక్కణ్ణించి వచ్చారు?” అని ప్రశ్నిస్తున్నారు.\n\nసిద్ధసాధకుడు ఒక రాజభటుణ్ణి పంపి, వాళ్ళనిద్దర్నీ తన దగ్గిరకు తీసుకురమ్మన్నాడు. నరభక్షకులిద్దరూ వస్తూనే సాధకుడికి ప్రాణా చారంపడి లేచి, “దొరా, మా నాయకుణ్ణీ, గణాచారినీ విడిపిస్తే, మీకు గొప్ప రహస్యం చెపుతాం,” అన్నారు.\n\nసాధకుడికి వాళ్ళేదో ముఖ్యమైన సంగతి తెలుసుకుని వచ్చారన్న అనుమానం కలిగి, జలవృకభటుడికి, గుర్రాలకు కట్టివున్న నర భక్షకుల్ని విడిపించి తెమ్మని అజ్ఞ ఇచ్చాడు.\n\nవాడు పోయి, బెబ్బులిదొరా, ముసలి గణా చార్ల కట్టుతాళ్ళు విప్పి, ఇద్దర్నీ చెరొక చేత్తో ఎత్తి పట్టుకు తెచ్చి, సాధకుడి ముందు నిల బెట్టాడు.\n\n“ఇప్పుడు చెప్పండి, మీకు తెలిసిన రహస్యం ఏమిటి?” అని అడిగాడు సిద్ధసాధకుడు, నరభక్షకులను.\n\n“భూతాల దొరా, మీ నుంచి పారిపోయిన మొసలి ముఖంవాణ్ణీ, వింత ఏనుగునెక్కి వచ్చినవాణ్ణీపట్టుకు తినేందుకు అరణ్యంలో పెతుకుతూండగా, వాళ్ళకు మీలాంటిమనిషీ, మరొక ఆడపిల్లా తటస్థపడ్డారు. మేము వాళ్ళందర్నీ మీదపడి పట్టుకోవటం ప్రమాదమేమో అని సంశయిస్తూ, చెట్లచాటున పొంచి వుండగా, వింత ఏనుగువాడూ, మొసలి ముఖంవాడూ వాళ్ళను తమ వాహనాలమీద ఎక్కించుకుని, కొండలకేసి దౌడు తీశారు. ఇంకో రహస్యం ఏమంటే; హంసలరథంలో నుంచి నేలదిగిన కొందరు మనుషులు, తూర్పు దిక్కున ఇక్కడికి ఒక ఆమడ దూరంలో, మధ్య మధ్య కేకలుపెడుతూ, ఎవరికోసమో చెట్టూ పుట్టలూ గాలిస్తున్నారు,” అన్నారు నరభక్షకులు.\n\n—( ఇంకావుంది)\n\nబేతాళ\nకథలు\n\nవిద్యావంతుడు\n\nఏట్టువదలని విక్రమార్కుడు చెట్టు\nవద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి\nశవాన్ని దించి భుజానవేసుకుని,\nఎప్పటిలాగే మౌనంగా శ్మశానంకేసి\nనడవసాగాడు. అప్పుడు శవంలోని\nబేతాళుడు, “రాజా, అత్యంత దుర్భర\nమైన శ్రమలకోరుస్తూ, అర్ధరాత్రివేళ\nఈ శ్మశానంలో ఏమి సాధించగోరి\nఇంత పట్టుదలతో తిరుగుతున్నావో\nఅర్థంకావడం లేదు. ఒకవేళ నువ్వు,\nఎలాంటి క్రమశిక్షణా, గురువులకు\nశుశ్రూషలూ చేసి వారినుంచి విద్యలు\nనేర్చే ఓర్పూ లేకుండానే, జన్మత:\nఅబ్బిన బుద్ధికౌశలత్వంతో విద్యా\nవంతుడివైనా, గోవిందుడనేవాడిలా\nగడ్డుసమస్య ఏదైనా ఎదురుయిన్పుడు"
        },
        {
            "title": "విద్యావంతుడు (బే.క)",
            "page_start": 15,
            "author": "చందమామ బృందం",
            "pdf_page": 15,
            "content": "అసందర్భంగా ప్రవర్తించే ప్రమాదం పున్నది.\nఈ విషయంలో నీకు ముందే తగు పెచ్చరి\nకగావుండేందుకు, ఆ గోవిందుడి కథ చెబు\nతాను, శ్రుతెలియకుండా, విను,” అంటూ\nఇలా చెప్పసాగాడు:\n\nగోదావరి తీరానగల కపిలపురం అనే\nఊళ్ళే గోవిందుడనేవాడుండేవాడు. వాడు\nచాలా చురుకైనవాడు. ఎంత కష్టమైన విద్య\nసైనా ఇట్టే నేర్చుకోగలడని అంతా అనుకునే\nవారు. వాడు ఆగకుండా క్రోసెడు దూరం\nపరుగున వెళ్ళి రాగలడు. గురి తప్పకుండా\nచిరారుకొమ్మన వున్న మామిడికాయను\nబాణంతో కొట్టగలడు. ఎలాంటి బరువుల\nసైనాసునాయాసంగా ఎత్తగలడు. వాడు,\nవరదనీటి వెల్లువలో వున్న నదిలో ఈ\nకొడతాడు. కుస్తీలు పడతాడు. ఇన్నీ చేస్తూ,\nతర్వెడికి వ్యవసాయ పనుల్లోనూ, తల్లికి ఇంటి\nపనుల్లోనూ సాయం చేస్తూంటాడు.\n\n“కుర్రవాడు చాలా చురుకైనవాడు. రాజ\nవరంలోని రాజేశ్వరుడి వద్దకు పంపిస్తే, వాడి\nతెలివి ఇంకా రాణ్ముంది!” అని కొందరు ఊరి\nపెద్దలు గోవిందుడి తండ్రికి సలహా ఇచ్చారు.\n\n“రాజశేఖరుడెవరు?” అని గోవిందుడు తండ్రిని అడిగాడు.\n\n“రాజశేఖరుడికి రాని విద్యలేదు. ఆయన\nమహాపండితుడు. ఆయన వద్ద శిష్యరికం\nచేసినవాడు రాజ్యాలేలగలడని అంతా\nఅంటారు,” అన్నాడు గోవిందుడి తండ్రి.\n\nదానికి గోవిందుడు నిరువనగా, “అలాంట\nప్పుడు రాజ్యాలేవో తనే ఏలోచ్చుగా, ఆ రాజ\nశేఖరుడు!” అన్నాడు.\n\n“అలా వేళాకోళంగా మాట్లాడకు. రాజ్యా\nలేలడం గొప్ప అని అనుకుని వుంటే, రాజశే\nఖరుడెప్పుడో రాజ్యాలేలి వుండేవాడు. ఆయన\nతను నేర్చుకున్నది పదిమందికీ నేర్చుతూ,\nఎప్పటికప్పుడు కొత్తవి నేర్చుకుంటూ, రాజ\nశేఖరుడికి సాటిరాజశేఖరుడు మాత్రమేనని\nగొప్ప పేరు తెచ్చుకున్నాడు. నువ్వు కొంతకాలం\nఆయనవద్ద శిష్యరికం చేయడం అన్నివిధాలా\nమంచిదని, నా అభిప్రాయం,” అన్నాడు\nగోవిందుడి తండ్రి.\n\nగోవిందుడికి తండ్రి మాటలు నచ్చలేదు.\n“జీవితం కొత్త విద్యలు నేర్చుకునేందుకేనా!\nహాయిగా రోజులు వెళ్ళిపోవడానికి డబ్బు\nసంపాదించాలి. ఉన్నంతలో నలుగురికీ\nసాయపడాలి. జీవితమంతా కొత్త విద్యలు\nనేర్చుకుంటూ గడిపివేయడం, నాకోషముం\nడదు,” అన్నాడు వాడు తండ్రితో.\n\n“నేర్చుకోగల సత్తా వున్నవాడు, జీవిత\nమంతా నేర్చుకుంటూ వున్నా అందులో\n\nతప్పులేదు. నీకు సత్తా వున్నదీ లేనిదీ నువ్వే\nనిర్ణయించుకో!” అని మాత్రం వాడికి చెప్పి\nతండ్రి పూరుకున్నాడు.\n\nగోవిందుడికి ఉక్రోషం, పౌరుషం, పట్టు\nదల అన్నీ ఒకేసారి వచ్చాయి. ఏవిధంగానూ\nతను రాజశేఖరుడికి తీసిపోనని వాడి నమ్మకం.\nఅలాంటప్పుడు తను, రాజశేఖరుడికి శిష్య\nరికమెందుకు చేయాలి?\n\nతనఁఃచ్ఛఁతనగొప్పతున్ని గ్రోమాంచా\nలంటే, రాజశేఖరుడికి రాని విద్యతను నేర్చు\nకోవాలని, గోవిందుడనుకున్నాడు. అయితే,\nఆయనకు రాని విద్యలేదంటున్నారు కాబట్టి,\nతను కొత్తగా ఏదైనా కనిపెట్టాలి! ఈ ఉద్దేశ్యంతో\nవాడు రోజూ తన పరిసరాలను శ్రద్ధగా గమ\nనించసాగాడు. రాత్రింబవళ్ళు అదే ఆలోచ\nనతో గడపసాగాడు. అలాంటి సమయంలో\nఒక రోజున ఒక చిత్రం జరిగింది.\n\nగోవిందుడి కుటుంబానికి ఊరి సమీ\nపంలో చక్కటి మామిడితోట వుంది. ఆ\nమామిడితోట మధ్యలో అచ్చం మామిడిచెట్టు\nలాగేవుండే, ఒకచెట్టువుంది. దాని కాయలు\nమాత్రం చూడ్డానికి రేగికాయల్లాగానూ,\nతినడానికి కాకరకాయల్లాగానూ వుంటాయి.\nఆ తోటకు చెట్టు అచ్చివచ్చిందని, పూర్వీ\nకులు అలాగే ఉంచేశారు.\n\nఆ రోజు గోవిందుడు చూస్తూండగా,\nమామిడితోటలోకి ఒక కోతి ప్రవేశించింది.\nగోవిందుడది గమనించి కాపలావాళ్ళను\nపెచ్చరించి, తను కోతిని తరిమాడు. కోతి\nతోట మధ్యలోని చెట్టుదాకా వచ్చి ఆయాసంతో\nరొప్పతూ అగింది. తర్వాత, ఆ చెట్టుకాయ\nనొకటి తింది. అంతే! రెట్టించిన ఉత్సాహంతో\nఅది అక్కణ్ణించి తోట అవతలకు ఒక్క ఉపులో\nలఘించి పారిపోయింది. కాపలావాళ్ళం\n\nదరూ లెంపలు వేసుకుని మనసులోనే, ఆ కోతిని ఆంజనేయస్వామిగా భావించి దణ్ణం పెట్టుకున్నారు.\n\nగోవిందుడు మాత్రం తార్కికంగా ఆలోచించి, ఆ చెట్టుకాయలో ఏదో మహిమ వున్నదనుకున్నాడు. చేదుగా వున్నప్పటికీ ఆ చెట్టుకాయనొకదాన్ని వాడూ తిని గెంతడానికి ప్రయత్నించాడు. తనలో కొంత కొత్తశక్తి వచ్చినట్లు అనిపించినప్పటికీ, ఎక్కువ ఎత్తు ఎగరలేకపోయాడు. అయినా, నిరుత్సాహ పడకుండా మరికొంతసేపు ప్రయత్నించే సరికి, వాడికి ఆయాసం వచ్చింది.\n\nగోవిందుడికి హఠాత్తుగా, కోతి ఆయాస పడిన సమయంలో, ఆ చెట్టుకాయ తిని చాలాదూరం లంఘించి పారిపోయిందన్న సంగతి గుర్తుకొచ్చింది. పెంటనే చెట్టునుంచి మరొకకాయ కోసి తిన్నాడు. ఆ మరుక్షణం వాడికి శరీరం చాలా తేలికైపోయినట్టనిపిం\n\nచింది. ప్రయత్నిస్తే, గాలిలో అదివరకెన్నడూ లేవలేనంత ఎత్తుకు ఎగిరాడు. దూకడానికి ప్రయత్నిస్తే, అంతకుముందెన్నడూ దూకలే నంత దూరం దూకాడు.\n\nఅప్పుడు గోవిందుడిక్కలిగిన ఆనంద మంతా ఇంతా కాదు. మనిషి, కోతిని మించి దూకగల కొత్తవిద్య వాడికి తెలిసింది. బహుశా, రామాయణకాలంలో ఆంజనేయుడిటుమంటి ఫలాన్నే తిని సముద్రాన్ని దాటాడేమోనని, వాడనుకున్నాడు.\n\nగోవిందుడు తను నేర్చుకున్న విద్యను ఊళ్ళో ప్రదర్శించసాగాడు. తన తోటలోని చెట్టుకాయ గురించి వాడెవరికీ చెప్పలేదు. వాడు చాలాఎత్తు గాల్లోకి ఎగరడం, కుప్పించి ఎంతోదూరం ముందుకు దూకడం చూసి జనం సంతోషంతో చప్పట్లు కొట్టేవారు. ఊళ్ళో వాడికి ఎంతో పేరు రావడమేకాక, దూర ప్రాంతాలనుంచి కూడా వాడి అద్భుత ప్రదర్శన చూడడానికి తండోపతండాలుగా జనం వస్తూండేవారు.\n\nఒకనాడు గోవిందుడు తండ్రితో, 'నేను కావాలని పరిసరాలను గుమనిస్తూ అతి తక్కువ కాలంలో, ఈ కొత్త విద్యను నేర్చుకున్నాను. ఈ విద్య మీరనే ఆ రాజశేఖరుడికి తెలుసు నని, నేనుకోను. ఇకనన్ను ఆ రాజశేఖరుడి వద్ద శిష్యరికం చేయమని చిన్నబుచ్చవద్దు!' అని చెప్పాడు.\n\nతాను కొత్తవిద్యనేర్చుకున్నానన్న భావం కంటే, రాజశేఖరుడికి రాని విద్యను అభ్యసించినందుకు ఎక్కువగా మురిసిపోతున్న గోవిందుణ్ణి, ఒకరోజునొక పెద్దమనిషి వచ్చి, గోవిందుణ్ణి గురించి అడిగాడు.\n\nగోవిందుడాయనకు తనను తాను పరిచ యంచేసుకుని, “అయ్యా! తమరెవరు?” అని అడిగాడు.\n\n“నన్ను రాజశేఖరుడంటారు. నువ్వు ప్రదర్శిస్తున్న కొత్త విద్య గురించి విని, అది నేర్చుకునేందుకు, నీ వద్ద శిష్యరికం చేయడానికి వచ్చాను,” అన్నాడా పెద్దమనిషి.\n\nగోవిందుడు తడబడుతూ, “తమరు రాజశేఖరుడా! తమకు రాని విద్యలేదంటారు. ఈ ఒక్క విద్యకోసం వెతుక్కుంటూ నావద్దకు వచ్చారా! ఎన్నో విద్యలు నేర్చిన తమకింకా కొత్త విద్యలెందుకు? తమకు రానివిద్య ఉండకూడ దన్న అహంభావమా!” అన్నాడు.\n\n“నాయనా! నాకేగనక అహం వుంటే నీ వద్దకు శిష్యరికం చేయడానికి వచ్చేవాడినే కాను,” అన్నాడు రాజశేఖరుడు.\n\nఅ జవాబుకు అయిష్టంగా గోవిందుడు, “అలాంటప్పుడు, ఈ కొత్తవిద్య నేర్చుకోవల సినామసరం మీకేమిటి? మీరు కూడా వినోద ప్రదర్శనలిచ్చి డబ్బు సంపాదించాలనుకుంటున్నారా?” అన్నాడు గోవిందుడు.\n\n“విద్యామతుడికి ధనసంపాదనపై వ్యామో హంపుండరాదు. నేను విద్యలు నేర్చినది నా కోసం కాదు. నా జ్ఞానాన్ని భావితరాలవారికి పంచి పెట్టాలని అన్ని విద్యలనూ గ్రంథస్థం చేస్తున్నాను. ఆ విధంగా మన జ్ఞానం మనతోనే అంతరించిపోకుండా జాగ్రత్తుడుతున్నాను,” అన్నాడు రాజశేఖరుడు.\n\nదీనికి గోవిందుడు హేళనగా నవ్వి, “అయ్యా! మనిషిని కోతిలా గెంతేలా చేయ గల నా విద్యనాతోనే అంతరించిపోతే ప్రపంచా నికి ఏమైనా నష్టమున్నదా?” అని అడిగాడు.\n\n“ఉంది నాయనా!” అన్నాడు రాజశేఖరుడు. “చేప నీటిలో ఈదుతుంది; భూమ్మీద విలవిలలాడుతూ ప్రాణాలు విడుస్తుంది. హిమాలయాల్లోని ఎలుగుబంటి, ఎడారిలో క్షణకాలం వుండలేదు. మనిషి అలాకాదు. అతడు నీటిలో ఈదాలి. గాలిలో ఎగరాలి. అన్ని వాతావరణ బీభత్సాలనూ తట్టుకోవాలి. అందుకు తగినవిధంగా దేవుడు, మనిషికి మెదడునిచ్చాడు. ఇప్పుడు నీవు నేర్చిన విద్య విషయమే తీసుకుంటే - దాని సాయంతో ఏరు దాటవచ్చు. చిక్కుకున్న మంటల్లోంచి బయటపడవచ్చు. ఏ విద్యకైనా ఎన్నో ప్రయో జనాలుంటాయి. అమురాన్నిబట్టి మనుషులు ఉపయోగించుకుంటారు. విద్యలను గ్రంథ స్థంచేస్తూ ప్రచారం చేయడం విద్యావంతుల కర్తవ్యం!”\n\nరాజశేఖరుడు ఇలా చెప్పగానే, గోవిందుడు, ఆయనకు రెండుచేతులూ జోడించి\n\nనుస్కరించి, “నన్ను మన్నించుండి! నేను మీతో వచ్చి, మీకు శిష్యరికం చేసి నా అవగాహనను పెంచుకుంటాను. ఆ తరవాత నాకు తెలిసిన విద్యను తమకు గురుదక్షిణగా సమర్పించుకుంటాను. నన్ను తమ శిష్యుడిగా స్వీకరించి, నాకాభాగ్యం కల్పించుండి,” అన్నాడు వినయంగా.\n\nబేతాళుడు ఈ కథచెప్పి, “రాజా, గోవిందుడు, ఏ గురువుకూ శిష్యరికం, శుభూషలూ చేయకుండానే తన ప్రజ్ఞా, ఇంగితజ్ఞానాలతో అరుదైన గోప్ప విద్యను సాధించాడు. ఆ విద్యకు వున్న అపురూపమైన ప్రాశస్త్రాన్ని గురించి రాజశేఖరుడు చెప్పిన తర్వాత కూడా అతడు తనకున్న ప్రత్యేకతను మరిచి, ఆయ నను మన్నించమని అర్థించడం శిష్యుడిగా స్వీకరించమని ప్రార్థించడం అనాలోచితం గానూ, అసందర్భంగానూ లేదా? తను నేర్చిన కొత్త విద్యద్వారా, తను రాజశేఖరుడికి సాటి రాగల విద్యావంతుణ్ణని నలుగురిలో నిరూ పించుకునే అవకాశం వుండీ, దాన్ని చేజేతులా జారుిడుచుకోవడం అజ్ఞానం గదా? ఈ సందేహాలకు సమాధానం తెలిసికూడా చెప్పక పోయావో, నీ తలపగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “గోవిందుడు అహంకారి అనేది, అతడు మొదట్లో తండ్రి చెప్పినదానికి ఇచ్చిన జవాబులద్వారా, తర్వాత రాజశేఖరుడి పట్ల ప్రవర్తించిన తీరువల్లా తెలుస్తూనేవున్నది. కానీ వాడు తన ప్రశ్నలకు, రాజశేఖరుడిచ్చిన జవాబులు విన్నతర్వాత, తాను కేవలం ఏదో ఒక కొత్తవిద్యను నేర్చిన విద్యావంతుణ్ణి మాత్రమే అని గ్రహించాడు. వాడు వస్తుతః చురుకైనవాడు; కొంత తార్కి కంగా ఆలోచించగల మేధాశక్తిగలవాడు. అందువల్లనే, తనలో అహంకారంపాలెక్కు వనీ, తనకు తెలిసిన విద్యేసర్వం అనుకుంటు న్నాననీ గ్రహించాడు. రాజశేఖరుడు అలాకాక, విద్యావంతుల, పండితుల స్థాయి నుంచి, ఆ పైమెట్టయిన జ్ఞాని, యోగులస్థాయికి ఎది గినవాడు! ఇది గుర్తించిన గోవిందుడు, రాజశేఖరుణ్ణి, తనను మన్నించవలసిందిగా అర్థించాడు. ఇందులో అసందర్భ ప్రవర్తనగానీ, అజ్ఞానంగానీ ఏమీ లేదు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభుంగం కుగగానే, బేతాళుడు శవంతోసహా మాయమై, తిరిగి చెట్టిక్కాడు.\n-(కల్పితం)\n\n[అధారం: “వసుంధర” రచన]\n\nఅదీ సంగతి!\n\nలక్ష్మీపతి, గౌరీపతి ఇరుగుపారుగు గృహస్తులు. లక్ష్మీపతి శ్రీమంతుడు. ఏ చీకూ చింతా లేకుండా హాయిగా సాగే జీవితం అతనిది. గౌరీపతి పరిస్థితి ఇందుకు పూర్తిగా భిన్నమైనది. అతడిది కుచేల సంసారం. పైగా, ఎప్పుడూ అనారోగ్యంతో బాధపడుతూంటాడు. కాని, ఎన్ని ఇబ్బందులున్నా, అప్పో సాప్పో చేసి తన పుట్టినరోజును మాత్రం సంతోషంగా జరుపుకుంటాడు. తెలిసినవాళ్ళందరికీ ఆ రోజున స్వయంగా మిఠాయికూడా పంచి పెడతాడు.\n\nఒకసారి గౌరీపతి, తన పుట్టినరోజున మిఠాయిలు పంచుతూండగా, అతడున్న వీధిలోనే ఉండే రామరాజు ఎదురుపడి, “గౌరీపతి, నాదొకచిన్న సందేహం. అడిగితే ఏం అనుకోవుగదా?” అన్నాడు.\n\n“అడగండి!” అన్నాడు గౌరీపతి.\n\n“మీ పారుగింటి లక్ష్మీపతికి ఆరోగ్యం, ఐశ్వర్యం రెండూ వున్నాయి. అయినా, ఆయన ఎన్నడూ తన పుట్టినరోజును జరుపుకున్నట్లు, నే వినలేదు. మరి నీదేమో ఒక రకంగా కష్టమయ జీవితం. అయినా, ఏమరకుండా ప్రతి సంవత్సరం పుట్టినరోజును సంతోషంగా జరుపుకుంటావు. ఇది నాకు చాలా విడ్డూరంగా వుంది,” అన్నాడు రామరాజు.\n\nఆ ప్రశ్నకు గౌరీపతి చిన్నగా న్వి, “ఇందులో విడ్డూరం ఏముంది! హాయిగా సాగిపోతున్న తన జీవితంలో ఒక సంవత్సరం తగ్గిపోయింది కదా అన్న విచారంతో, లక్ష్మీపతి తన పుట్టినరోజు జరుపుకోడు. ఇక నేనో - బాధలు నిండిన బతుకులో, ఒక సంవత్సరం తగ్గిందికదా అనే ఆనందంతో, పుట్టినరోజు పండుగ చేసుకుంటాను, అదీ సంగతి!” అన్నాడు. -జి.సి.జీవి"
        },
        {
            "title": "అదీసంగతి",
            "page_start": 21,
            "author": "జి.సి.జీవి",
            "pdf_page": 21,
            "content": "# తెలివిమీరిన యాత్రికుడు!\n\nసాధుబాబా అనే ఒక సన్యాసి తీర్థయాత్రలు చేస్తూ, పుణ్యక్షేత్రాలు దర్శిస్తూ ఎల్లప్పుడూ దేశాని టనలోనే ఉండేమాడు. మార్గమధ్యంలోని ఒక్కొక్క గ్రామంలోనూ, పట్టణంలోనూ ఒకటి రెండు రోజులకు మించి ఆగేవాడు కాదు. సన్యాసిగను ఆయన వద్ద ఒక జత బట్టలు, కంచుపాత్ర తప్ప వేరేదీ లేదు. ఆ రెంటినీ ఒక జోలెలో వేసుకుని, భుజానికి తగిలించుకుని వెళుతూండేవాడు. ఆయన బసచేసిన చోట భక్తులు ప్రీతితో భోజనం పెట్టేవారు.\n\nఒక్కొక్కసారి సాధుబాబా వెంట శిష్యుల్ల ఒకరిద్దరు యాత్రికులు వెళ్ళేవారు. సాధు బాబాలాంటి పుణ్యపురుషుడితో కలిసి తీర్థ యాత్ర చేసి వస్తే మరింత పుణ్యం లభిస్తుందని వాళ్ళ నమ్మకం. బాబా దారిపాడవునా, మంచి మంచి కథలు చెప్పడంపల్ల నడిచెప్పుడు వాళ్ళకు అలసట కూడా తెలిసేది కాదు. పైగా ఏ ఊరికి వెళ్ళినా బాబాతోపాటు భక్తుల ఇళ్ళల్లో తమకు\n\nమంచి భోజనం ఉచితంగా లభిస్తుందని కూడా ఆయన వెంట కొందరు యాత్రలకు బయలు దేరేవారు.\n\nఆ విధంగా సాధుబాబా ఒకసారి ఇద్దరు యాత్రికులతో కలిసి శ్యాంపూర్‌కు వచ్చాడు. ఆ ఊళ్ళో లాలూసేఫ్ అనే ఒక ధనిక వర్తకుడు ఉన్నాడు. ఆయన వడ్డీవ్యాపారం కూడా చేస్తాడు. పిల్లికి బిచ్చం పెట్టని పరమపిసినారి అనీ, దురాశ పరుడనీ సేఫ్ పేరుపడ్డాడు. ఆ ఊరెచ్చిన సాధు బాబా ఒకటి రెండు రోజుల్లో జగన్నాధమందిరం వెలసిన పూరీకి బయలుదేరుతున్నాడని తెలియ గానే, లాలూసేఫ్ తానూ ఆయనతోపాటు వెళ్ళాలనుకున్నాడు.\n\n“ఇప్పుడే తీర్థయాత్రకు వెళ్ళవలసిన తొందర ఏమిటి? అవన్నీ నెమ్మదిగా వృద్ధాప్యంలో చూసు కోవచ్చు కదా. నువ్వు ఎప్పటిలా వ్యాపారాలను అభివృద్ధిచేసే వ్యవహారాలపై దృష్టి పెట్టు,” అన్నాడు సాధుబాబా."
        },
        {
            "title": "తెలివిమీరిన యాత్రికుడు!",
            "page_start": 22,
            "author": "బిందుసార్",
            "pdf_page": 21,
            "content": "# తెలివిమీరిన యాత్రికుడు!\n\nసాధుబాబా అనే ఒక సన్యాసి తీర్థయాత్రలు చేస్తూ, పుణ్యక్షేత్రాలు దర్శిస్తూ ఎల్లప్పుడూ దేశాని టనలోనే ఉండేమాడు. మార్గమధ్యంలోని ఒక్కొక్క గ్రామంలోనూ, పట్టణంలోనూ ఒకటి రెండు రోజులకు మించి ఆగేవాడు కాదు. సన్యాసిగను ఆయన వద్ద ఒక జత బట్టలు, కంచుపాత్ర తప్ప వేరేదీ లేదు. ఆ రెంటినీ ఒక జోలెలో వేసుకుని, భుజానికి తగిలించుకుని వెళుతూండేవాడు. ఆయన బసచేసిన చోట భక్తులు ప్రీతితో భోజనం పెట్టేవారు.\n\nఒక్కొక్కసారి సాధుబాబా వెంట శిష్యుల్ల ఒకరిద్దరు యాత్రికులు వెళ్ళేవారు. సాధు బాబాలాంటి పుణ్యపురుషుడితో కలిసి తీర్థ యాత్ర చేసి వస్తే మరింత పుణ్యం లభిస్తుందని వాళ్ళ నమ్మకం. బాబా దారిపాడవునా, మంచి మంచి కథలు చెప్పడంపల్ల నడిచెప్పుడు వాళ్ళకు అలసట కూడా తెలిసేది కాదు. పైగా ఏ ఊరికి వెళ్ళినా బాబాతోపాటు భక్తుల ఇళ్ళల్లో తమకు\n\nమంచి భోజనం ఉచితంగా లభిస్తుందని కూడా ఆయన వెంట కొందరు యాత్రలకు బయలు దేరేవారు.\n\nఆ విధంగా సాధుబాబా ఒకసారి ఇద్దరు యాత్రికులతో కలిసి శ్యాంపూర్‌కు వచ్చాడు. ఆ ఊళ్ళో లాలూసేఫ్ అనే ఒక ధనిక వర్తకుడు ఉన్నాడు. ఆయన వడ్డీవ్యాపారం కూడా చేస్తాడు. పిల్లికి బిచ్చం పెట్టని పరమపిసినారి అనీ, దురాశ పరుడనీ సేఫ్ పేరుపడ్డాడు. ఆ ఊరెచ్చిన సాధు బాబా ఒకటి రెండు రోజుల్లో జగన్నాధమందిరం వెలసిన పూరీకి బయలుదేరుతున్నాడని తెలియ గానే, లాలూసేఫ్ తానూ ఆయనతోపాటు వెళ్ళాలనుకున్నాడు.\n\n“ఇప్పుడే తీర్థయాత్రకు వెళ్ళవలసిన తొందర ఏమిటి? అవన్నీ నెమ్మదిగా వృద్ధాప్యంలో చూసు కోవచ్చు కదా. నువ్వు ఎప్పటిలా వ్యాపారాలను అభివృద్ధిచేసే వ్యవహారాలపై దృష్టి పెట్టు,” అన్నాడు సాధుబాబా.\n\n“నాకు రాలేదుకానీ, వృద్ధాప్యం తమకు వచ్చేసింది కదా? తమవంటి పుణ్యాత్ములతో కలిసి వెళితేనే నాకు తీర్థయాత్రలు చేసిన పుణ్యం పరిపూర్ణంగా లభిస్తుంది. తమ సాహచర్యం నాకు ప్రధానం. అది లేకుంటే ఎన్నిసంపదలున్నా ఏమిటి ప్రయోజనం?” అన్నాడు సేఫ్.\n\nబాబాకు మనుషుల మనస్తత్వం బాగా తెలుసు. సేఫ్‌కు చేసిన పాపాలను తీర్థయాత్రల ద్వారా ప్రక్షాళనం చేసుకుని పుణ్యం సంపాదించాలని ఉంది. అయితే, అందుకు దమ్మిడీ ఖర్చు కాకూడదు. బాబా వెంట వెళితే దారిలో తిండిఖర్చులుండవు. అంతా ఆయన భక్తులే చూసుకుంటారు. అదీ సేఫ్ ఎత్తుగడ అని బాబా గ్రహించాడు.\n\nఅయినా బాబా, “కేవలం తీర్థయాత్రలు చేయడం వల్లా, పుణ్యస్థలాలు దర్శించడం వల్లా ఎలాంటి ప్రయోజనమూ ఉండదు, నాయనా. అందుకు మనిషి ప్రాపంచిక బంధాలను తెంచు కోవాలి. యాత్రాసమయంలో లాభనష్టాలను గురించి ఆలోచించకూడదు. ఎలాంటి ఐపిక చింతలూ, విచారాలూ లేకుండా నువ్వు నిర్మల చిత్తంతో, దైవచింతనతో యాత్ర చేయగలనని అనుకుంటున్నావా?” అని అడిగాడు.\n\n“బాబా, ఈ ఒక్క నెలరోజుల పాటు నేను ఇంటిపట్టున లేకుంటే నా భార్యా పిల్లలు ఇంటి వ్యమహారాలను ఎలా నెట్టుకు రాగురోచూడాలని ఉంది,” అన్నాడు సేఫ్ తల పంకిస్తూ.\n\n“అంటే, ఈ ఒక్క యాత్రద్వారా బహుళ ప్రయోజనాలను సాధించాలనుకుంటున్నావు, అంతే కదా,” అంటూ సాధువు మందహాసం చేసి ఊరుకున్నాడు.\n\nసేఫ్ మరిద్దరితో కలిసి బాబా వెంట తీర్థ యాత్రకు బయలుదేరాడు. అతడు తెచ్చుకున్న మూటను కూడా, పెద్దమనిషి అనే గౌరవం కొద్దీ మిగిలిన ఇద్దరు యాత్రికులు మోసుకు రావడం\n\nవల్ల, సేఫ్ చేతులూపుకుంటూ హాయిగా నడవ సాగాడు.\n\nమార్గమధ్యంలో ఏ ఊళ్ళోనో ఆగి భోజనం చేసి విశ్రాంతి తీసుకుంటున్నప్పుడు, సేఫ్ గుట్టు చుప్పుడు కాకుండా పక్కనున్న అంగడి వీధిలోకి వెళ్ళి అక్కడ సరుకుల ధరలను తెలుసుకుని వచ్చేవాడు. ఆ ధరలను తమ గ్రామంలో అమ్మే వస్తువుల ధరలతో పోల్చుకునేవాడు. నడిచి వెళ్ళేప్పుడు దారిలో బాబా చెప్పే నీతి కథలనూ, వేదాంత విషయాలనూ అసలు విసేవాడు కాదు. వ్యాపార విషయాలను ఆలోచించుకుంటూ వెళ్ళేవాడు.\n\nఒకనాడు సాయంకాలం సమయం, హఠా త్తుగా ఆకాశంలో మబ్బులు కమ్మాయి. బాబా వెంట సేఫ్, మరి ఇద్దరు యాత్రికులు ఒకచిన్న నదీతీరంలో నడిచి వెళుతున్నారు. నది నిండుగా ప్రవహిస్తున్నది. కొంత సేపటికి నదీప్రవాహం మరింత ఉధృతమయింది. ఎగువ ప్రాంతంలో కొండల మధ్య బాగా వర్షం కురిసినట్టుంది. నదీ\n\nజలంలో చిన్న, పెద్ద చెట్టుచేమలు, దుంగలు,\nఏవేో షస్తువులు కొట్టుకుపోతున్నాయి.\n\n“ఏమిటిది? నల్లగా ఉంది. కంబళి కాదు కదా?” అంటూ ప్రవాహంలో కొట్టుకు వస్తున్న నల్లటి షస్తువును చూసి అడిగాడు సేథ్.\n\n“అవును. కంబళిలాగే ఉంది. అయినా మసకచీకటిలో స్పష్టంగా కనిపించడం లేదు,” అన్నాడు సహస్రయాణీకుడు.\n\n“చీకటి పడేలోగా మనం, అదిగో, ఆ కని పించే గ్రామాన్ని చేరుకోవాలి. వేగంగా నడ వండి,” అన్నాడు బాబా.\n\n“కొంచెం ఆగండి. కొట్టుకుపోతున్న కంబ లినితెచ్చుకుండాం,” అన్న సేథ్ రెండవ ప్రయా ణీకుణ్ణి, “నువ్వు నదిలోకి దూకి, ఆ కంబళిని గట్టుకు లాగగలవా?” అని అడిగాడు.\n\n“ఇంత వేగంగా ప్రవహించే నదిలో ఈద గలంత ఈతగాణ్ణికాదు. క్షమించండి,” అన్నాడు రెండవ ప్రయాణీకుడు.\n\n“నాకు ఈత వచ్చు కాని, ఈది చాలా సంవ త్సరాలయింది. అయితే, ఈత ఒకసారి నేర్చు కుంటే జన్మాంతం మరిచిపోము కదా,” అంటూ సేథ్ చొక్కా విప్పబోయాడు.\n\n“అయినా, ఆ కుబళి గొడు ఇప్పుడెందుకు? నువ్వతీర్థయాత్రచేస్తున్నావు కదా? ఇలాంటి అల్ప విషయాలను పట్టించుకోకుండా నీ మనసును\n\nదేవుడి మీద లగ్నం చేయడం శ్రేయస్కరం,” అని పెచ్చరించాడు సాధుబాబా.\n\n“అంత విలువైన వస్తువు కళ్ళెదుటే కొట్టుకు పోతూవుంటే, చేతులు కట్టుకుని కూర్చోవడం మహామూర్ఖత్వం!” అంటూ సేథ్, బాబా వారి స్తున్నా వినకుండా నదిలోకి దూకేశాడు. ఈదు కుంటూ వెళ్ళి, ఆ నల్లటి వస్తువును పట్టుకో వడానికి ప్రయత్నించాడు. అయితే, కొంత సేపటికి దాంతో కలిసి సేథ్ కూడా వెల్లువ వాలుకు కొట్టుకుపోసాగాడు!\n\n“ఏమయింది? కంబళిని గట్టుకు లాగలేక పోతే, వదిలో నువ్వు వెనుదిరిగి వచ్చెయ్!” అని పిలిచాడు బాబా గట్టిగా.\n\n“నేను దానిని ఎప్పుడో వదిలేశాను. అయితే, అదే నన్ను వదలిపెట్టడం లేదు!” అంటూ కేక వేశాడు సేథ్ ప్రాణభీతితో.\n\nఆ తరవాత ఎలాంటి మాటలూ వినిపించ లేదు.\n\nప్రవాహంలో కొట్టుకువచ్చింది కంబళి కాదనీ, ఎలుగుబంటి అనీ తరవాత తెలియవచ్చింది. హాతాత్తుగా కురిసిన వానలో తడిసిన ఎలుగు బంటి ప్రమాదవశాత్తు నదిలో పడి ప్రవాహంలో కొట్టుకుపోతున్నది. దగ్గరికి వచ్చిన లాలూసేథ్ను పట్టుకున్న తరవాత అతన్ని వదిలిపెట్టడానికి దానికి మనసు రాలేదు!\n\n- బిందుసార్"
        },
        {
            "title": "భారతదర్శిని",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "తల్లి-కొడుకు\n\nపేర్రాజు అనేవాడికి రెండేళ్ళ వయసప్పుడే తండ్రిపోయాడు. తల్లి సీతమ్మ అతడిని కంటికి య్ఞలా చూసుకుంటూ పెంచసాగింది. అయి దేళ్ళ మయసు రాగానే ఆమె, అతడిని ఆ ఊళ్ళో మహాపండితుడుగా పేరుపడ్డ విష్ణుశర్మ వద్దకు చదువుకు పంపింది. పదేళ్ళు వచ్చేదాకా ఆయన వద్దనే విద్యాభ్యాసం చేసిన పేర్రాజుకు, ఇక చదువంటే విసుగుపుట్టి తల్లితో, “అమ్మా! నువ్వు క్ష్టపడుతుంటే నేను చూడలేకుండా ఉన్నాను. చదువు మనకు కూడు పెట్టదు. నేనూ నాలుగిళ్ళల్లో పనిచేసి నాలుగు రాళ్ళు సంపాదిస్తాను,” అన్నాడు.\n\nఅందుకు సీతమ్మ ఒప్పుకోక, “బాబు, ఇది నీకు నేర్చుకోవలసిన వయసు. విష్ణుశర్మ నీకు అక్షరజ్ఞానాన్నీ, కొంత శాస్త్రజ్ఞానాన్నీ కలి గించాడు. అవి నీకు విసుగనిపిస్తే, కొంత కాలంపాటు వృత్తివిద్యలు నేర్చుకో. నేనిప్పుడు ఎంతో సంతోషంగా వున్నాను. నువ్వు ఇప్ప\n\nట్నించీ సంపాదించాలనుకుంటే, నా సంతో షందుఃఖంగా మారిపోతుంది,” అంటూ అతడికి హితబోధ చేసింది.\n\nఅయిష్టంగానే అందుకు ఒప్పుకున్న పేర్రాజు, కొందరు నిపుణులనాశ్రయించి, వారికి శుభూష చేసి, అయిదు సంవత్సరాల వ్యవధిలో కొన్ని వృత్తివిద్యల్లో నైపుణ్యం సంపాదించాడు. దూరప్రదేశానికి వెళ్ళి డబ్బు, పేరు సంపాదించే అవకాశం వచ్చినా కాదని మరొక ఐదు సంవత్సరాలపాటు వృత్తి విద్యలలో మరింత కృషిచేసి బాగా రాటుదేలాడు. ఇలా వుండగా, ఆ ఊరుకు ధనవర్మ అనే వ్యాపారి వచ్చాడు. ఆ ఊళ్ళో పండే వేరుశనగలు చాలా నాణ్యమైనవని కొనుడానికి వచ్చిన ఆయనకు, అనుకోకుండా పేర్రాజు తటస్థపడ్డాడు. అతడితో కాసేపు మాట్లాడాక, “అబ్బాయ్, నువ్వు చురు కైనవాడివి. నాకు నచ్చావు. నా కూతురు"
        },
        {
            "title": "తల్లి-కొడుకు",
            "page_start": 26,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 26,
            "content": "స్వర్ణముఖికి మంచి వరుడికోసం చూస్తు\nన్నాను. నీకిష్టమైతే ఆమెను నీకిచ్చి పెళ్ళిచేసి,\nనా వ్యాపారమంతా నీకు అప్పజెపుతాను,”\nఅన్నాడు.\n\nఈ ప్రస్తావనకు పేర్రాజు చాలా ఆశ్చర్య\nపడినా, అతడిలో ఆశ కూడా పుట్టింది. ఈ\nదెబ్బతో తనకు జాతకం తిరిగిపోయి సమస్త\nసుఖాలూ అనుభవించవచ్చుననుకున్నాడు.\nఅతడు ధనవర్మతోపాటు ఆయన ఊరు\nవెళ్ళాడు. తీరా చూస్తే స్వర్ణముఖి కురూపి.\nధనవర్మసంపద మాత్రం పేర్రాజు ఊహించిన\nదానికంటే ఎక్కువే వుంది.\n\n“అమ్మాయి నచ్చితే వెంటనే ముహలా రాలు పెట్టించేస్తాను,” అన్నాడు ధనవర్మ, పేర్రాజుతో.\n\nపేర్రాజు కంగారుపడుతూ, “అయ్యా,\nచిన్నతనంలోనే నా తండ్రి పోయాడు. నా తల్లి\nనన్ను ఎంతో క్షుపడి పెంచి పెద్దదేసి ఇంతవాణ్ణి\nచేసింది. నాకు అమ్మమాట శిలాశాసనం.\nఆమెనడిగి, మీకేవిషయమూ చెబుతాను,”\nఅన్నాడు.\n\n“చూడు, బాబూ! నువ్వు మా అమ్మా\nయిని పెళ్ళిచేసుకుంటే, నీ తల్లిని మా ఇంట్లో\nదేవతలా గౌరుస్తాం. ఈ విషయం మీ అమ్మకు\nచెప్పు,” అన్నాడు ధనవర్మ.\n\nపేర్రాజు తన ఊరు వెళ్ళి తల్లికి విషయ\nమంతా చెప్పి, “అమ్మా! ఆ అమ్మాయి చూడ\nడానికి పరమ వికారంగా వుంది. అదీగాక\nఆమెను పెళ్ళిచేసుకుంటే, నేను వ్యాపారం\nచేయాలి. వ్యాపారం మోసంతో కూడుకున్న\nదని, నాకు అసహ్యం. అయినప్పటికీ నేనా\nఅమ్మాయిని పెళ్ళిచేసుకుని వ్యాపారిని\n\nకావాలనుకుంటున్నాను. ఎందుకంటే, ఆ\nఇంట్లో అందరూ నిన్ను దేవతలా చూసుకుం\nటారు. నీవు ఎంతో సుఖపడవచ్చు. కాబట్టి,\nనువ్వీ పెళ్ళికి ఒప్పుకుంటే నేను ఎంతో సంతో\nషిస్తాను. నువ్వు కాదంటే, జీవితాంతం బాధ\nపడతాను,” అన్నాడు.\n\nసీతమ్మవెంటనే, “నువ్వేమనుకుంటావో\nనాకు అనుషరం. నా కోడలు అందంగా ప్రండా\nలని నా కోరిక. కాబట్టి, నేనీపెళ్ళికి ఒప్పుకోను,”\nఅన్నది.\n\nఅలా కొంతకాలం గడిచాక, పేర్రాజుకు\nమరొక పెళ్ళి సంబంధం వచ్చింది. పెళ్ళి\nకూతురు రాధ చక్కని చుక్క. ఆమె అందా\nనికి పేర్రాజు ముగ్ధుడయ్యాడు. అయినా\nఆమెకు డబ్బు లేదని తటపటాయిస్తూంటే,\nసీతమ్మ కొడుక్కు నచ్చజెప్పి, ఆ పెళ్ళి జరి\nపించింది.\n\nకొద్ది రోజులు పేర్రాజుకు హాయిగా గడి\nచాయి. రాధకు డబ్బయితే లేకపోవచ్చు\nకానీ, డబ్బుమీద బాగా ఆశగా వుంది. ఆమె\nభర్తను రోజూ పట్టుచీరలు తెమ్మనీ, నగలు\nకొనమనీ వేధించసాగింది. అది భరించలేక\nపేర్రాజు, “అప్పుడు డబ్బున్న సంబంధం\nచేసుకుంటానంటే వద్దన్నావు. ఇప్పుడు నువ్వు\nతెచ్చిన పేదపిల్ల డబ్బాశతో, నా ప్రాణాలు\nకొరుక్కు తింటున్నది! ఏం చేయాలో నువ్వే\nచెప్పు,” అంటూ తల్లిమీద విరుచుకుపడ్డాడు.\n\nసీతమ్మ, రాధతో మాట్లాడితే ఆమె,\n“అత్తయ్యా! మనిషికి తృప్తి మంచిదేకానీ, ఆ\nతృప్తి చేతకానితనంవల్ల రాకూడదు. మీ\nఅబ్బాయికి ఎన్నో విద్యలు తెలుసు. ఇక్కడ\nఎంతకాలం ఉన్నా వాటివల్ల ప్రయోజనం\nఉండదు. పట్నం వెళితే వాటికి రాణింపు\nవస్తుంది. అక్కడ బోలెడు డబ్బు సంపాదించ\n\nవచ్చు. ఆయన విద్యలకు రాణింపు తేవాలనే,\nనేను వేధిస్తున్నాను,” అని వివరించింది.\n\nకోడలి మాటలు సీతమ్మకు న్యాయమని\nపించాయి. ఆమె కొడుకునూ, కోడల్నీ పట్టం\nవెళ్ళమని ప్రోత్సహించింది. వాళ్ళు సీతమ్మ\nకూడా తమతో రావాలని పట్టుబట్టారు.\nఅందుకు సీతమ్మ తల అడ్డంగా వూపి,\n“నారెక్కల్లో ఇంకాసత్తువుంది. ఊళ్ళో నాకు\nతగినంతపని వుంది. పట్టంలో మీరు బాగా\nస్థిరపడి త్వరలో అనుకున్నవి సాధిస్తే, నేను\nతప్పక మీ వద్దకే వచ్చి వుంటాను. నాకు\nమాత్రం వేరే ఇంకెవరున్నారు?” అంటూ\nనచ్చజెప్పింది.\n\nఅయిష్టంగానే పేర్రాజు, భార్యా సమే\nతంగా పట్టం వెళ్ళాడు. అయితే, అక్కడ\nఅతడేప్రయత్నం చేసినా కలిసిరాలేదు. భార్య\nఅతడి అసమర్థతను తిట్టిపోసింది. పేర్రాజు\nనీరసపడి, “పోనీ, నువ్వేదైనా మంచి సలహా\nఇవ్వు. అక్షరాలా పాటిస్తాను,” అంటూ భార్య\nసాయం కోరాడు.\n\n“అడదాన్ని. నేనేం సలహాలిస్తాను. నువ్వు\nసంపాదించి తెస్తేపాదుపుగా ఖర్చు పెడతాను.\nనిన్ను సంతోషంగా వుంచుతాను. అయినా\nనన్ను సలహాలడిగే నీవల్ల, నేననుకున్నది\nసాధ్యమవుతుందనిపించదు. మనం అత్తయ్య\nదగ్గరకు వెళ్ళిపోదాం. భార్యను సలహాలడిగే\nవాడు తల్లి నీడలో బ్రతకడంలో తప్పు లేదు,”\nఅంటూ ఈసడించింది రాధ.\n\nఆ మాటలకు వీర్రాజు పౌరుషపడలేదు.\nఅతడు తల్లిదగ్గరకు వెళ్ళిపోవాలనే అనుకు\nన్నాడు. కానీ అనుకోకుండా అతడికి జబ్బు\nచేసింది. వైద్యుడు చూసి పరీక్షచేసి, కొన్ని\n\nమందులిచ్చి, కొన్ని జాగ్రత్తులు కూడా చెప్పాడు.\nకానీ పేర్రాజు జాగ్రతలు పాటించేవాడు కాదు.\nఅందువల్ల ఎన్నిరోజులు గడిచినా అతడి\nజబ్బు తగ్గడం లేదు.\n\n“వైద్యుడు చెప్పినమాట బొత్తిగా వినడం\nలేదు. ఇలాగైతే మీ జబ్బు ఎప్పటికి తగ్గేను?\nఇది తగ్గేదాకా మనం ఊరి ప్రయాణం కూడా\nచేయడానికి లేదు,” అని రాధ, భర్తమీద\nవిసుకుంది.\n\n“వైద్యుడు వద్దన్నాసరే, మనం ఊరి\nప్రయాణం చేసి అమ్మదగ్గరకు వెళ్ళిపోదాం.\nఅమ్మదగ్గరుంటే, నాకు జబ్బు తగ్గిపోతుంది,”\nఅన్నాడు పేర్రాజు.\n\nరాధ ఈ విషయం వైద్యుడికి చెప్పుకుంది.\nఆయన కాసేపాలోచించి, “చూడమ్మా పిల్లల\nశరీరతత్వాలు తల్లికి తెలిసినట్టు వైద్యుడికి\nకూడా తెలియవు. నేనిచ్చే మందులు ఏ\nజాగ్రత్తలూ లేకపోయినా, అతడికీపాటికి\nజబ్బు తగ్గించి వుండాలి. అలా జరగలేదంటే,\nఅందుకింకేదో కారణముండాలి. అది అతడి\nతల్లికేతెలుస్తుంది. దూరప్రయాణం ఏమాత్రం\nమంచిది కాదు, కాబట్టి, నువ్వు కబురుపెట్టి,\nనీ అత్తగారినే ఇక్కడకు రప్పించు,” అని\nరాధకు సలహా ఇచ్చాడు.\n\nరాధ ఆసలహా పాటించింది. రెండు రోజుల్లో\nసీతమ్మ అక్కడకు వచ్చింది. పేర్రాజు, తల్లిని\nచూసి కళ్ళనీళ్ళు పెట్టుకుని, “అమ్మా! నువ్వు\nదగ్గరతేకుంటే, నాకు ఏదోలా వుంది. నా జబ్బు\nతెందరగా తగ్గేలా చూడు. నాకు జబ్బు తగ్గ\nగానే, నువ్వు నాకు గారెలు చేసి పెట్టాలి. నీ\nచేతి గారెలు తినాలని నాకెంతో మనసుగా\nవుంది,” అన్నాడు.\n\nసీతమ్మ వచ్చిన నాలుగు రోజుల్లోనే,\nపేర్రాజు ఆరోగ్యం చాలావరకూ కుదుట\nపడింది. అప్పుడామె వైద్యుడితో, “అయ్యా!\nఅబ్బాయికి గారెలు తినాలని వుంది. చేసి\nపెట్టవచ్చా?” అని అడిగింది.\n\n“నీ కొడుకు మరొక మాసం రోజులదాకా\nనూసెవంటకాలు తినకూడదు. ఇతడు ఇప్పట్లో\nకోలుకోకూడదనుకుంటేనే గారెలు చేసి\nపెట్టు!” అని మందలియుగా చెప్పాడు వైద్యుడు.\nఆ మాటలు పేర్రాజు కూడా విన్నాడు.\n\nఅయితే సీతమ్మ, వైద్యుడి మాటలు\nపట్టించుకోకుండా కొడుక్కు గారెలు వండి\nపెట్టింది. పేర్రాజు తల్లిపై విసుకుంటూ,\n“వైద్యుడేం చెప్పాడు? నీకు నేను బ్రతకాలని\nలేదా, గారెలు వండావు!” అన్నాడు.\n\n“నీ శరీరతత్వం నాకు బాగా తెలుసు.\nసంతోషంగా గారెలు తిను,” అంటూ సీతమ్మ,\n\nకొడుకును బలవంతపెట్టింది. భర్తు ఏమవు తుందో అని రాధ భయపడింది కానీ, పేర్రాజు మరింత తొందరగా కోలుకున్నాడు.\n\nరాధ ఎంతో ఆశ్చర్యపడి, “అత్తయ్యా! మీరు వైద్యుడు చెప్పినదానికి భిన్నంగా చేసినా ఆయన మరింత త్వరగా జబ్బునుంచి బయట పడ్డాడు. ఇది నాకు చాలా ఆశ్చర్యంగా వుంది,” అన్నది.\n\nదానికి సీతమ్మనవ్వి, “అబ్బాయి సంగతి నాకు బాగా తెలుసు. వాడు మనసులో ఒక టుంచుకుని పైకి ఇంకొకటి చెబుతాడు. తప్ప తన మీదికి రావడం ఇష్టం లేకనే వాడు, నా మాట విన్నట్టు నటిస్తాడు. వాడికిప్టమైనదేనేనూ చెబుతూండడం వల్ల, విసుగు నటించినా, నేను చెప్పినది వాడి మనసుకు నచ్చుతుంది. మనసుకు నచ్చిన పనిచేయడం సంతోషాన్ని స్తుంది. ఏ మనిషికైసంతోషమిచ్చే ఆరోగ్యం, మందులు కూడా ఇవ్వలేవు!” అన్నది.\n\nఆ మాటలతో రాధకు కనువిప్పయింది. ఆమె అత్తగారి పాదాలకు మొక్కి, “ఇప్పుడు నా లోపం నాకు తెలిసింది. ఆయనలోని సమర్థత వెలికిరావాలంటే, ఆయన తప్పులకు నేను బాధ్యత వహించాలి. అది సాధ్యం కావా\n\nలంటే, కన్నతల్లి అంతగానూ నేనాయన్ను ఆద్రించాలి, పేమించాలి. అందుకు పాఠాలు మీ దగ్గరే నేర్చుకుంటాను. మీరిక మా దగ్గరే వుండి, నన్ను తీర్చిదిద్దాలి!” అన్నది.\n\nసీతమ్మక్కూడా కొడుకు దగ్గరుండడం ఇష్టమే! కోడలు కూడా మనస్ఫూర్తిగా తనను అడుగుతున్నదని గ్రహించాక, ఆమె సంతోషంగా, “రాధా! నేను కొన్నాళ్ళుగా ఇక్కడికి వచ్చి మీతో కలిసి వుండాలనుకుంటున్నాను. కాపరం ఎలాంటి ఒడుదుడుకులు లేకుండా ఆనందంగా సాగిపోవాలంటే, భార్యాభర్తల మధ్య ఆలోచనల్లో, ప్రవర్తనలో అనుకూలత వుండాలి. ఇందుకుగాను మరొకరి నుంచి పాఠాలు నేర్చుకోవవసిన అవసరం లేదు. అనుభవం నుంచి గ్రహించగలిగే వివేకమే అందుకు ఉపకరిస్తుంది. అలా కాన్పుడు స్వర్గ సీమగా వుండవలసిన గృహం, నరకప్రాయ మవుతుంది,” అని హితవు చెప్పింది.\n\nఆ తర్వాత ఆ అత్తాకోడళ్ళ అన్యోన్యతా, తనపట్ల శ్రద్ధా కారణంగా, పేర్రాజు పట్నంలో గొప్పగా రాణించి, తను సంతోషంగా ఉంటూ, వాళ్ళను సంతోషపెడుతూ కులకాలం సుఖంగా జీవించాడు.\n\nచంద్రమామ కానుక\n\nరధయాత్ర\nశ్రీ జగన్నాధ చరిత్ర\n\nమనోజ్యాన్"
        },
        {
            "title": "శ్రీ జగన్నాధ చరిత్ర",
            "page_start": 31,
            "author": "మనోజ్స్",
            "pdf_page": 31,
            "content": "Orissa: miles & miles of creativity\n\nThe first Creator was God. Man comes next. Creativity is not just the\nbridesmaid of the elite and the well-read. It is a religion for the masses,\nin one coastal corner of India called Orissa. Truly does Orissa revel\nin the glory of her exquisite handicrafts. The artistry of the eye and\nthe deftness of fingers culminate in exquisite filigree work, which is\nundoubtedly, the pride of Utkal, now Orissa.\n\nThe legacy of creativity, handed down from generation to generation\nis not only seen in the colourful canopies and beach umbrellas, but\nalso in Orissa's folk Painting. Hornwork reaches it's crowning climax in\nthe long-legged stork. Brass and bell metal-works are the be-all and\nend-all of creative imagination. That is not the end of it all. In short,\nOrissa is a poem which one and all must read time after time.\n\nFor more information contact: Director, Tourism; Paryatan Bhavan; Bhubaneswar-751014, Orissa, India\nTel: (0674) 2432177, Fax: (0674) 2430887, e.mail:ortour@sancharnet.in, website:www.orissa-tourism.com\nTourist Offices at; **Chennai:** Tamilnadu Tourism Complex, Ground Floor, Near Kalaivanar Arangam\nWallajah Road, Chennai - 600002, Ph: (044) 25360891, **Kolkata:** Utkal Bhawan 55, Lenin Sarani, Pin-700013\nTel: (033) 22443653, **New Delhi:** Utkalika, B/4 Baba Kharak Singh Marg, Pin - 110001, Telefax (011) 23364580\n\nరథయాత్ర\nశ్రీ జగన్నాధ చరిత్ర\n\nఅతిపురాతనకాలం నుంచి శ్రీ క్షేత్రంగా పిలువబడే ఒరిస్సాలోని పూరీనగరం, శ్రీ జగన్నాధ మందిరం వెలయడంతో జగత్తునిద్ధిగాంచింది! ఈ దేవాలయంలోని విగ్రహంలో శ్రీకృష్ణపరమాత్మ అహాష్టాలు ఉన్నట్టు భక్తులు విశ్వసిస్తారు.\n\nజగన్నాధుడు అంటే శ్రీకృష్ణుడు. అన్న బలభద్రుడు, చెల్లెలు సుభద్ర సమేతంగా శ్రీకృష్ణుడు ఇక్కడ పూజింపబడుతున్నాడు. శ్రీకృష్ణుడు కంసుణ్ణి సంహరించడానికి గోకులం నుంచి మధురాసగరానికి బయలుదేరిన ఘట్టానికిజ్ఞాపకార్థంగా యేటా రథయాత్ర జరుపుతారు!\n\nమొట్టమొదటి దేవాలయాన్ని నిర్మించిన ఇంద్రద్యుమ్న మహారాజు, ఆయన సతీమణి గుండీచాదేవి అభీష్టానుసారం ఈ సంప్రదాయం ఆరంభమయినట్టు చెబుతారు.\n\nమూడు విగ్రాహలను బ్రహ్మాండుమైనమూడు రథాలలో అమర్చి, వేలాది భక్తులు బాడాదుండా (మహనీయ మార్గం) గుండా తాత్కాలిక నివాసానికి చేరుస్తారు. రథోత్సవాన్ని తిలకించడానికి దేశం నలుదిశల నుంచే కాకుండా విదేశాలనుంచి కూడా వేలాదిమంది ప్రజలు విచ్చేస్తారు.\n\nప్రధాన రభోత్సవం పూరీలోనే జరిగినప్పటికీ దేశంలోని వివిధ ప్రాంతాలలోనూ రభోత్సవాలు ఘనంగా జరుగుతాయి. ఇటీవలి కాలంలో కృష్ణభక్తిని అవలంబిస్తున్న భక్తులు, కొన్ని పాశ్చాత్య నగరాలలోనూ ఉత్సాహంగా రభోత్సవాలను జరుపుకుంటున్నారు.\n\nపురాణకాలానికి చెందిన ఆసక్తికరమైన శ్రీ జగన్నాధ చరిత్ర ఇలా సాగుతుంది:\n\nఇంద్రయుమ్ముడనే రాజు పరిస్థితిలోనూ లేకుండా సుఖశాంతులతో జీవించారు. ఇంద్రయుమ్ముడు కళాభిమానిగానూ, కవిపండిత పోషకుడుగానూ కీర్తిగాం చాడు. ఆయన ధర్మపాలననూ, సుగుణాలనూ పాగుడుతూ కప్పులు కావ్యాలు రచించారు.\n\nఇంత సాధించినప్పటికీ, రాజును ఎప్పుడూ ఏదో అసంతృప్తి వెంటాడసాగింది. తనకు తీరని కోరిక ఏదీ లేదు. అయినా, తెలియని అసంతృప్తి తననెందుకు ఇలా బాధిస్తున్నదన్న విషయం, రాజుకుమొదట అంతుబట్ట లేదు. యధాలాపంగా ఆయనకొక ఆలోచన తట్టింది. భావితరాల భక్తులకు యాత్రాస్థలంకాగల బ్రహ్మాండమైన దేయాలయం నిర్మించాలి! ఆ ఆలోచన కలగగానే ఆయనలో అంతకు పూర్వమున్న అసంతృప్తి కాస్త తగ్గింది. అయినా, నిర్మించిన ఆలయంలో ఏ దైవవిగ్రహం ప్రతిష్ఠించాలన్న సమస్య ఎదురయింది. రాజు గాఢనిద్రలో ఉండగా “మొదట ఆలయనిర్మాణం పూర్తికానివ్వు; కాలం అసన్నమయినప్పుడు విగ్రహం దానంతట అదే వస్తుంది!” అన్న దివ్యస్వరం కలలో వినిపించింది.\n\nరాజు అమితానుందుతో నిద్రలేదాడు. తెల్లవారగానే మంత్రులను పిలిపించి, తన మనోరథాన్ని తెలియజేశాడు.\n\nఒక శుభముహరార్తాన, సువిశాలమైన పూరీ సముద్రతీరంలో మేళతాళాలతో, వేడమంత్రాలతో, ఆగమవేత్తు ఆధ్వర్యంలో ఆలయనిర్మాణ కార్యక్రమం ప్రారంభమయింది!\n\nఆలయనిర్మాణానికి కావలసిన ప్రత్యేక మైనపెద్దపెద్దబండరాళ్ళను దూరప్రాంతాల కొండల నుంచి తెప్పించారు. సముద్రం గుండా, నదుల గుండా, ఓడలలోనూ, పడవలలోనూ, ఏనుగులు పూన్చిన బళ్ళమీదా వాటిని సముద్రతీరానికి చేరవేశారు.\n\nదేశం నలుమూలల నుంచి వచ్చిన మేకొలది శిల్పులూ, పనివాళ్ళూ రాత్రిం బవళ్ళు ఆలయనిర్మాణానికి పూనుకు న్నారు. భక్తిశధ్ధలతో నిండిన వాళ్ళ ఉత్సాహం; నిర్విరామ పరిశ్రుఫలితంగా\n\nకరినశిలలలో అందమైన పువ్వులు పుట్టుకొచ్చాయి. అపురూపశిల్పాలు రూపులు దిద్దుకున్నాయి. కొన్ని సంవత్సరాలలో ఆలయనిర్మాణం పూర్తయింది. కడలి తరంగాలు స్పృశించే సాగరతీరంలో మేఘాలను అందుకునే ఎత్తుకు బ్రహ్మాండమైన ఆలయం ఎదిగింది!\n\nఆలయ నిర్మాణం పూర్తికాగానే, గుడిలో దేవు డెక్కడ-అని అందరూ ప్రశ్నించుసాగారు. రాజు కూడా ఈ విషయమై తీవ్రంగా ఆలోచించుసాగాడు. దిగులు పడుసాగాడు. ఒకనాడాయన ఆలయంలో ప్రవేశించి గర్భగుడికీస్తో చూస్తూ కూర్చుని, “దేవా, ఈ గుడిలో ఏ రూపంలో కొలువుతీరాలని నీ సంకల్పం. ఇంకా ఎంతకాలమని వేచివుండాలి? ఇన్ని శ్రమలకోర్చి నిర్మించిన ఈ ఆలయం ఇలా శూన్యంగా వుంటే, నలుగురూ నన్ను చూసి నువ్వరా?” అని కన్నీళ్ళతో ప్రార్థించాడు.\n\nఆ రోజు రాత్రి రాజు కలగన్నాడు. “ఇక్కడికి సమీపంలోనే దేవుడు శ్రీకృష్ణరూపంలో ఉన్నాడు. అన్నేషిస్తే ఆ కరుణాసింధువు నీ నమపుతాడు!” అన్న దివ్యసందేశం అందింది.\n\nభక్తులతో దాగుడుమూతలాడడం కృష్ణుడి స్వభావం గనక, అతడి విగ్రూం అంతసులభంగా లభ్యం కాదని రాజు గ్రహించాడు. ఆ మహాసుభావుణ్ణి కనుగొనగలవాడు నిర్మల పృదయంగల వివేకసంపన్నుడయిన భక్తుడై వుండాలి. అందువల్ల ఆ మహత్కార్యాన్ని రాజు తన ఆస్థానంలోని నలుగురు పండితులకు అప్పగించాడు. నలుగురూ నాలుగు దిక్కులకు బయలుదేరారు.\n\nఆ నలుగురిలో చిన్నవాడయిన విద్యాపతి తూర్పుదిక్కుగా బయలుదేరి కొంతదూరం వెళ్ళి, ఆ తరవాత ఉత్తర దిక్కుగా తిరిగాడు. అక్కడ అరణ్యప్రాంతం ఎదురయింది. మనసులో కృష్ణుణ్ణి ప్రార్థిస్తూ, తనను నడిపించే భారం దేవుడిదే అన్న శరణాగత భావంతో, దేవుడు చూషిన మార్గంలో నడుస్తున్నట్టు భావిస్తూ అరణ్యంలో ప్రవేశించాడు.\n\nఅరణ్యం మధ్య చిన్నకొండ కనిపించింది. కొండనుంచి లయబద్ధమైన సంగీతం విన వచ్చింది. ఇది సంగీతపర్వతం కాదుకదా అనుకుంటూ విద్యాపతి దానిని సమీపించాడు. మృదంగధ్వనులూ, వేణునాదమూ, కరతాళధ్వనులూ కలిసి ఒక అద్భుతగానం వినిపించింది. కొండకు అవతలిమైపు నుంచి సంగీతం వస్తున్నట్టు విద్యాపతి గ్రహించాడు.\n\nఅతడు మెల్లగా కొండ ఎక్కి చూశాడు. కొండనానుకొని అందమైన లోయ. అక్కడ కొందరు కోయయువతులు పాడుతూ నృత్యం చేస్తున్నారు. కిందికి దిగుతూ ఆ దృశ్యాన్ని చూస్తూ, విద్యాపతి పక్కనున్న చెట్టుకొమ్మను పట్టుకుని నిలబడ్డాడు. హాతాత్తుగా పులి గాండ్రింపు విని ఉలికిపడి మెనక్కు తిరిగి చూశాడు విద్యాపతి. పులి గాండ్రిస్తూ అతనుకేసి పరిగెత్తి మస్తున్నది. ఏమిచేయడానికీ తోచక హడలిపోయి అతడక్కడే స్పృహతప్పి పడిపోయాడు!\n\n‘రాజా!’ అన్న స్త్రీ కంట్పురం వినగానే పులి చటుక్కున ఆగిపోయింది.\n\n“ఇలా తిరిగిరా!” అని పిలిచిందా స్త్రీ మళ్ళీ.\n\nపులి వెనుదిరిగి మెల్లగా స్త్రీలకేసి వెళ్ళి తనను పిలిచిన యువతి పాదాలవద్ద కుక్క విల్లలా పడుకుంది. ఆ యువతి పులి ఏపుపై ఆప్యాయంగా తట్టింది. ఆమె పేరు లాలిత; కోయదొర విశ్వాము ఏకైక కుమార్తె!\n\nలాలిత చెప్పుగానే, ఇద్దరు యువతులు పరిగెత్తిపోయి, స్పృహతప్పి పడివున్న విద్యాపతికి, అరటి ఆకులతోమెల్లగా విచారు. ఇంకొక యువతి, దగ్గరున్న సెలయేటి నుంచి తామరాకుతో సీళ్ళు తెచ్చి, అతని ముఖంమీద చిలకరించింది. అతడు మెల్లగా కళ్ళు తెరిచాడు. యువతులు తాగడానికి నీళ్ళిచ్చారు.\n\nఆ తరవాత లాలిత అతన్ని సమీపించి, “సువ్వెవరో మాకు తెలియదు. ఎక్కడి నుంచి ఎక్కడికి వెళ్ళుతున్నావో కూడా తెలియదు. నిన్నీస్థితిలో వదిలి వెళ్ళడానికి మనసొప్ప డంలెదు. మా వెంట, మా గూడానికి వస్తావా?” అని అడిగింది.\n\nఆమె మాటలకు విద్యాపతి అనందించాడు. ఆమెమెట వెళ్ళడానికి మౌనుగా లేచి నిలబడ్డాడు. లాలిత ముందు దారి తీయగా, విద్యాపతీ, చెలికత్తెలూ ఆమె వెంట నడిచారు. లాలిత ఒక యువతిని దగ్గరికి పిలిచి, తాము వస్తున్న సంగతి తండ్రికి ముందుగా తెలియజేయమని చెప్పింది.\n\nమరికొంతసేపటికి ఎదురుగా వున్న చిన్న కొండమీద ఆజానుబాహుడైన కోయదొర విశ్వాము ఎదురై విద్యాపతికి చేతులెత్తి నమస్కరిస్తూ, “మీకు మాహృదయపూర్వక స్వాగతం తెలియ జేస్తున్నాము,” అన్నాడు గంభీరంగా.\n\nవిద్యాపతి ప్రతినమస్కారం చేస్తూ, “ఇంద్రద్యుమ్న మహారాజు పంపగా ఒక దైవకార్యార్థం నేను ఇటు వచ్చాను,” అన్నాడు.\n\nవిద్యాపతిని గౌరవమర్యాదలతో తమ గూడానికి తీసుకుపోయి, అతనికి కావలసిన మసు తులన్నీ ఏర్పాటుచేశాడు విశ్వాము. ఇంతలో, విద్యాపతి గొప్ప పండితుడని గ్రహించి, ఆయన పరమానందం చెందాడు. కొన్నాళ్ళు అక్కడే వుండి, వేదాంత రహస్యాలు తెలియజేయమని విద్యాపతిని ప్రార్థించాడు! విద్యాపతి కూడా అందుకు అంగీకరించాడు. అక్కడే కొంతకాలం వుండాలన్న భావం అతని మనసులో ఏర్పడింది. విద్యాపతి, భృతుల నుంచీ, స్పృతుల నుంచీ\n\nశ్లోకాలు చెబుతూ, వాటి అర్థతాత్పర్యాలను ఉదాహరణలతో వివరించసాగాడు. ఆయన వివరణలను విశ్వాసు, లలిత ఆసక్తిగా విన్నారు.\n\nఆ సమయంలో లలిత తనపట్ల అభిమానం చూపడం విద్యాపతి గమనించాడు. కాని, తాను సాధించాలని బయలుదేరి మ్చినకార్యం మహోన్నతమైనది. అందువల్ల అతడు దానిమీదే మనసు లగ్నంచేసి, తరచూ భగవధ్యానంలో గడిపేవాడు!\n\nఉన్నట్టుండి విద్యాపతికి జబ్బుచేసింది. ఆ సమయంలో లలిత, దగ్గరో వుండి పరిచర్యలు చేసింది. ఒకరికొకరు సన్నిహితులయ్యారు. ఆ సమయంలో, లలిత మాత్రమే కాదు; తను కూడా ఆమెను అభిమానిస్తున్నట్టు విద్యాపతి గ్రహించాడు. ఇరువురికీ వివాహం జరిపించాలని విశ్వాసు ఆశించాడు. అందుకు విద్యాపతి కూడా సమ్మతించాడు. కోయిల పాటలు, కోయ యువతుల అటపాటల మధ్య లలితా, విద్యాపతుల వివాహం అత్యంత వైభవోపేతంగా జరిగింది! సంతోషంగా కొన్నాళ్లు గడిచిపోయాయి. లలితను పెళ్ళాడినందుకు విద్యాపతి సంతో షించినప్పటికీ, తను రాజధాని నుంచి వచ్చిన దైవకార్యం ఇంకా నెరవేరలేదన్న బాధ అతన్ని అనుక్షణం వేధించసాగింది!\n\nఈ సమయంలో అతడొక విషయం గమనించాడు. విశ్వాసు రోజు తుప్పకుండా వేకువ జామున నిద్రలేచి, ఎక్కడికోవెళ్ళి, సూర్యోదయం అయ్యాక తిరిగి వస్తున్నాడు. గాలీ, వానా, తుఫానూ ఏది వచ్చినా అతడు వెళ్ళడం మానడం లేదు. విశ్వాసు అచంచలమైన పట్టుదలకు విద్యాపతి ఆచ్చర్యం చెందాడు. విశ్వాసు అలా ఎక్కడికి వెళ్ళివస్తున్నాడే తెలుసుకోవాలన్న ఆసక్తి అతనికి ఎక్కువయింది. లలితను అడిగాడు.\n\n“అది మా వశానికి సంబంధించిన దూస్యం. దానినెరికీ చెప్పకూడదు. అయినా, భర్తపైన నీ నుంచి ఎటువంటి రహస్యాలు దాచలేకుండా పున్నాను. ఇక్కడికి సమీపంలో ఒక గుహ వున్నది. ఆ గుహ లోపల, తరతలాలుగా మా పెద్దలు పూజిస్తూన్న దేవుడున్నాడు. ఆ దేవుణ్ణి ఆరాధించడానికే మా తండ్రి రోజూ వెళ్ళి మస్తాడు. మా తండ్రిలాగోనే, మా తాత ముత్తాతలుకూడా ఆ దేవుణ్ణి ఆరాధించారని చెబుతారు,” అన్నది లలిత.\n\n“నాకు ఆ దేవుణ్ణి చూడాలని ఉన్నది!” అన్నాడు విద్యాపతి ఉత్సాహంగా.\n\n“ఆ దేవుణ్ణి గురించి ఇతులకు చెప్పడమే అవరాధంగా భావిస్తాడు మా తండ్రి. అలాం టప్పుడు చూడడమంటే ఇంకేమైనావుందా? దయచేసి ఆ కోరికను వదులుకోండి,” అన్నది లలిత ప్రాథేయపడే ధోరణిలో.\n\n“నిన్ను పెళ్ళాడిన తరవాత కూడా నన్నుపరాయివాడిగానే భావిస్తున్నావా?” అని అడిగాడు విద్యాపతి బాధం.\n\nలలిత కొంతసేపు మౌసంవహించి, “సరే, నిన్ను ఆ గుహదగ్గరికి తీసుకువెళ్ళి, దేవుణ్ణి చూపమని మా తండ్రితో చెబుతాను. నిశ్చింతగా వుండు!” అని చెప్పింది.\n\nఆ రోజు రాత్రి లలిత, గుహలోని దేవుణ్ణి చూడాలన్న తన భర్త కోరికను తండ్రికి తెలియ"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 50,
            "content": "# చందమామ కబుర్లు\n\n## కుక్కలకు ప్రత్యేక స్నానఘట్టాలు!\n\nటోక్యోలోని కుక్కల యజమానులు, తమ పెంపుడు జంతువులు అనవసరంగా ఎక్కువ బరువు పెరగకూడదని అమితశ్రద్ధ కనబరుస్తున్నారు. అలాంటివారికి సాయ పడడానికి కొందరు కుక్కలకు ప్రత్యేక ఆరోగ్య స్నానఘట్టాలను ఏర్పాటుచేస్తున్నారు. ఇక్కడ 'ట్రెడ్ మిల్స్' 'జాకుస్సీలు' కూడా ఉన్నాయి. 'ట్రెడ్ మిల్' మీద పరిగెత్తించాక కుక్కలను ఔషధాలు కలిపిన వెచ్చటి నీళ్ళలో స్నానం చేయిస్తారు. ఆ తరవాత సుగంధజలంలో స్నానం చేయించి, తుడిచి వాటి శరీరాలకు తేయాకు, సైప్రెస్ నూనెలను పూస్తారు.\n\n## 12 గంటలలో ఒక పుస్తకం!\n\nమామూలుగా ఏప్రిల్ 23 వతేదీన ప్రపంచ పుస్తక దినోత్సవం జరుపుతారు. ఈ సందర్భంగా జర్మనీకి చెందిన ఒక ప్రచురణసంస్థ ఈ సంవత్సరం సరికొత్త రికార్డును సృష్టించింది. ఉదయం 7.45 గంటలకు 40 మంది రుయితలకు రాయడానికి ఒకఅంశాన్ని ఇచ్చింది. 12 గంటల తరవాత అంటే సాయం కాలం 7.45 గంటలకల్లా పుస్తక 'ప్రతులు' 10 నగరాలలో అమ్మకానికి సిద్ధం అయ్యాయి. ఆ పుస్తక రచన, కంపోజింగ్, ముద్రణ, బెండింగ్ అంతా ఏకబిగిన ఆ పన్నెండు గంటలలోగా పూర్తయిందన్నమాట! ముందుమాటతోసహా ఆ పుస్తకం 100 పేజీలు వచ్చింది. ఈ అపూర్వ ప్రయత్నానికి నేపథ్యంగా ఉన్న స్టిఫ్స్టన్ లెస్సెన్ సంస్థ ప్రజలమధ్య పరనాసక్తిని పెంపాందించడానికే ఈ ప్రయోగాన్ని తలపెట్టింది. ప్రపంచరికార్డు సృష్టించడం దాని ఉద్దేశం కాదు.\n\nమేఘాలయ జానపద కథ\n\nపుల్పి కాలుదువ్విన\nపందిపిల్ల!\n\nమేఘాలకు నిలయం కావడం వల్ల మేఘా\nలయ అన్న పేరును సంతరించుకున్న ఈ\nరాష్ట్రం ప్రకృతిసహజసౌందర్యానికి పేరు\nగాంచింది. దిగువ హిమాలయాల మధ్య\nఉన్న ఈ రాష్ట్రంలో భారీగా వర్షాలు కురు\nస్తాయి. ఎండలు బాగా కాస్తాయి. ఎత్తయిన\nపీఠుములు, జలపాతాలు, నిర్మలజలాలు\nనిండిన నడులు, గలగలసాగే సెలయేళ్ళు,\nమంకటికుగా పారేకాలువలు, ఈ రాష్ట్రంలో\nకోకొల్లలు!\n\nఉత్తర, తూర్పు దిశలలో అస్సాం;\nదక్షిణ, పశ్చిమ దిశలలో బంగ్లాదేశ్ సరి\nహద్దులుగా కలిగిన రాష్ట్రం మేఘాలయ.\nఅస్సాం నుంచి వేరుపడిన మేఘాలయ\n1972 జనవరి 21 నుంచి పరిపూర్ణ\nరాష్ట్రంగా కార్యకలాపాలు సాగిస్తున్నది.\n\n1972 వరకు అస్సాం రాజధానిగా\nఉన్నషిల్లాంగ్ నగరమే ప్రస్తుతమేఘాలయ\nరాష్ట్రరాజధాని. బ్రిటిష్ పాలకులకు ఇది\nమేసవి విడిదిగా ఉండేది. సముద్రమట్టానికి\n1,496 మీ. ఎత్తులో షిల్లాంగ్ నెలకొని\nఉన్నది. ఇంతఎత్తయిన ప్రదేశంలో ఉండడం\nవల్లేదీనికి 'స్కాట్ లాండ్ ఆఫ్ ది ఈస్ట్' అనే\nపేరు వచ్చింది.\n\n22,000 చ.కి.మీ. విస్తీర్ణంగల ఈ\nరాష్ట్రజనాభా 23,06,069. ఖాసీ, గారో\nప్రధాన భాషలు. ప్రభుత్వ కార్యాలయా\nలలో ఇంగ్లీఘనే అధికారభాషగా ఉపయో\nగిస్తున్నారు.\n\nపందులంటేనే మామూలుగా మురికి జీవాలను కుంటాం. అయితే పూర్వకాలంలో అలా కాదు. అడవిలోని మిగతా జంతువుల్లాగానే పందులు కూడా శుభ్రంగానే ఉండేవట! మరి ఆ తరవాత పందులెందుకిలా మురికి కొట్టుకుపోయాయి? ఆ సంగతిని తెలియజేసే ఒక ఆసక్తికరమైన కథ ప్రచారంలో ఉంది:\n\nమేఘాలయ ప్రాంతంలోని ఒక అడవిలో\nరకరకాల జంతువులు నివసిస్తూ ఉండేవి.\nజంతువులకు కావలసిన ఆహారం అడవిలో\nకావలసినంత లభించేది. అందువల్ల జంతువు\nలన్నీచాలా సంతోషంగా ఉండేవి."
        },
        {
            "title": "పులిపై కాలుదువ్విన పందిపిల్ల! (మేఘాలయ జానపద కథ)",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "ఒకనాడు ఒక పులి వేటకు బయలుదేరింది.\nదానికి ఎన్నో జంతువులు ఎదురుపడ్డాయి. పులి\nవాటిని చంపి ఆకలి తీరేవరకు తృప్తిగా తిన్నది.\nఆ తరవాత నీళ్ళ కోసం చుట్టుపక్కల కలయ\nచూసింది. దూరంలో చిన్న కొలను కనిపించ\nడంతో దాహం తీర్చుకోవడానికి మెల్లగా దానిని\nసమీపించింది.\n\nఆ సమయంలో ఆ కొలనులో ఒక పంది పిల్ల నీళ్ళు తాగుతున్నది. ఎర్రటి ఎండలో, బురదలో చాలాసేపు ఆడుకోవడంవల్ల విపరీత మైన దప్పికతో, పులి రావడం కూడా గమనించ కుండా పందిపిల్ల నీళ్ళు తాగసాగింది. పులి తనను సమీపించడం చూసిన పందిపిల్ల ఉలిక్కి పడింది. భయంతో గడగడ వణకసాగింది. పులి నుంచి తప్పించుకుని పరిగెత్తి పారిపోవడానికి కూడా దానికి కాళ్ళాడలేదు.\n\nపులికూడా బాగా దాహంలో ఉండడంవల్ల పందిపిల్లను గమనించకుండా కొలను దగ్గరకు వెళ్ళి నీళ్ళు తాగబోయి, చటుక్కున తల మెనక్కు తిప్పుకున్నది. కొలనులోని నీరు బురద కంపు కొడుతున్నది. పందిపిల్ల శరీరం మీది బురద కొలనులోని నీటిని కంపుకొట్టేలా చేసేసింది. ఆ కంపునీళ్ళను తాగలేక, పులి మరొక కొలనును\n\nవెదకడానికి మెనక్కు తిరిగింది.\n\nపులి ఎందుకు మెనుతిరిగి వెళుతున్నదో అంతు బట్టక పందిపిల్ల ఒక్కక్షణం ఆశ్చర్యపోయింది. ఒకవేళ తాను ఇక్కడ ఉండడం చూసి జడుసు కునివెళుతున్నదేమో! అవును, తప్పక అదే జరిగి ఉంటుంది. లేకుంటే ఇంతదూరం వచ్చిన పులి, నీళ్ళు తాగకుండా ఎందుకు మెనుతిరిగి వెళుతుంది? అన్న ఆలోచనలతో పందిపిల్ల ఉబ్బిపోయింది. తనకు ఏనుగంత బలం వచ్చినట్టు\n\nస్థానిక ప్రజలు\n\nవిభిన్న తెగల ప్రజలకు జన్మస్థానం మేఘాలయ.\nఖాసీ, గారో, జైంటియా అన్నవి ప్రధానమైన తెగలు.\nఒక్కొక్క తెగప్రజలూ విస్పష్టమైన లక్షణాలను కలిగి ఉన్నారు.\n\nఈ తెగల ప్రజలు ప్రాచీనకాలం నుంచి నేర్చిన హస్తకళ చేసేత. వస్తాలు నేయడం లోనూ, పేము వస్తువులు, బుట్టలల్లడంలోనూ సిద్ధహస్తులు. తుంగచాపలు, బుట్టలు, చిన్నచిన్న బల్లలు అల్లడంలో ఖాసీలు నేర్పరులు. గారోలు, జైంటియాలు వస్తాలు నేయడంలో సుప్రసిద్ధులు.\n\nజానపద నృత్యాలు\n\nమేఘాలయలోని గారో తెగలవారికి వాంగ్లా అనే వంద మద్దెళ్ళ నృత్యం చాలా ముఖ్యమైనది. బాధల విముక్తినీ, కష్టాల అంతాన్నీ అది సూచిస్తుంది. అది మంచి పంట కోత కాలాన్ని సూచిస్తుంది. సాధారణంగా నవంబర్ నెలలో సంతానదేవుడైన సత్యోంగ్ గౌరవార్థం ఈ నృత్యాన్ని ప్రదర్శిస్తారు. రంగు రంగుల బట్టలు కట్టుకుని, తలపై ఈకుల కీరీటాన్ని ధరించి పిన్నలూ, పెద్దలూ, మద్దెల మోతలకు అనుగుణంగా అందరూ నృత్యం చేస్తారు.\n\nఖాసీతెగ ప్రజలు అక్టోబర్-నవంబర్ నెలల మధ్య నోంగ్ క్రెమ్ అనే నృత్యం చేస్తారు.\nఇది కూడా మంచి పంటను ఇచ్చినందుకు దేవుడికి కృతజ్ఞతాపూర్వకంగా చేసే నృత్యమే.\nఆరుబయట మైదానాలలో ఈ నృత్యం చేస్తారు. పట్టుబట్టలు, బంగారం, వెండి, పగడాల నగలు ధరించిన స్త్రీలు లోపల వృత్తాకారంలోనూ; పురుషులు వెలుపల వృత్తాకారంలోనూ నిలబడి వేణువులు, మద్దెళ్ళ సంగీతానికి అనుగుణంగా లయబద్ధంగా నాట్యం చేస్తారు.\n\nభావించి, పులిని వెన్నంటి పరిగెత్తిపోయి,\n“ఆగు, ఆగు, ఎందుకలా పిరికపందలా పారి\nపోతున్నావు? అక్కడే ఆగు, దమ్ముంటే నాతో\nజగడానికి రా,” అంటూ కాలు దువ్వింది.\n\nపులి ఒక్క క్షణం దిగ్గ్రాంతి చెంది వెనక్కు\nతిరిగి చూసింది. దానికి దప్పిక ఎక్కువగా ఉంది.\n\nపందితో వాడుకు దిగే ఓపికలేక, “ఈ రోజు నీతో జగడానికి రాను. రేపు ఇదేవేళకు ఇక్కడికి రా. నువ్వో, నేనో తేల్చుకుందాం,” అని, తనదారిన వెళ్ళిపోయింది.\n\nపులి తనను చూసి భయపడడంపల్లే,\nతనతో యుద్ధానికి సిద్ధంగా లేదని పందిపిల్ల\nభావించి పొంగిపోయింది. పట్టరాని ఉత్సా\nహంతో ఎగిరి గంతేసి తన నివాస స్థానానికి వెళ్ళి,\nబంధుమిత్రులందరినీ సమావేశపరిచి, “పులి\nనన్ను చూసి భయపడుతున్నది. ఇకపై నేనే\nఅడవికి రాజును!” అన్నది.\n\nఆ తరవాత అది తన కుటుంబ సభ్యులతో\nఅడవిలో ఆ రోజు మధ్యాన్నం జరిగిందేమిటో పూస\nగుచ్చినట్టు విశదీకరించింది. అదిచేసిన పనికి\nమిగిలినపందులు బాధపడ్డాయి. పులి ఎందుకు\nకొలనులో నీళ్ళు తాగకుండా వేగంగా వెనుదిరిగి\nవెళ్ళిపోయి ఉంటుందో అవి ఊహించాయి.\nమూర్ఖత్వంతో దుందుడుకుగా ప్రవర్తించిన\nపందిపిల్లను చీవాట్లు పెట్టాయి.\n\nపందిపిల్లకు మెల్లగా తన తప్పు తెలియ\nవచ్చింది. పులిపై కయ్యానికి కాలుదుప్పి ఎంతటి\nప్రమాదాన్ని కొనితెచ్చుకున్నదో గ్రోమించి హడలి\nపోసాగింది. రేపు పులి తనను చంపి తినడం\nతథ్యం అన్న ఆలోచనతో విలవిలలాడుతూ నిల\nబడినచోట నిలబడలేక, ఒకచోట పడుకోలేక\nనానాయాతన అనుభవించసాగింది.\n\nదాని తాతపంది, మనుడిపంది దుస్థితి చూసి\nభుంచలేకపోయింది. దానిని ఎలాగైనా ప్రాణాలతో\nకాపాడాలని తీవ్రంగా ఆలోచించాసిగింది. చివరుకు\nదానికొక తరుణోపాయం స్ఫురించడంతో, మన\nవడిపందిని పిలిచి, “మాట ఇచ్చినట్టు రేపు పులి\nదగ్గరికి వెళ్ళు. లేకుంటే అది ఇక్కడికి వచ్చి నీతో\nపాటు మమ్మల్నుందర్నీ చంపగలదు. అయితే,\nవెళ్ళే ముందు నీ ఒళ్ళంతా దుర్వాసన వీచేలా,\nదారిలో కనిపించే బురదలో, మురికిలో దొర్లిమరీ\nవెళ్ళు,” అని సలహా ఇచ్చింది.\n\nచావు భయంతో ఆ రాత్రంతా నిద్ర లేకుండా\nగడిపిన పందిపిల్ల, తెల్లవారగానే లేచి, తాతపంది\n\nచెప్పినవిధంగా, చుట్టు పక్కల కనబడ్డ బురద,\nమురికి అంటూ ఒక్కదానిని వదలకుండా అన్నిటి\nమీదాపడిపార్టింది. ఒళ్ళంతా దుర్గంధు వీస్తుండగా\nపులి దగ్గరికి బయలుదేరింది.\n\nపులి పందిపిల్ల ఎప్పుడు వస్తుందా, ఒక్క\nదెబ్బతో కొట్టి ఎప్పుడెప్పుడు తిందామా అని\nఆశతో ఎదురుచూస్తున్నది.\n\nపందిపిల్ల దగ్గరికి రాగానే, పులి ఒక్క అడుగు\nవెనక్కు వేసి, “ఏమిటీ దుర్గంధం! ఎందుకిలా\nకంపుగొడుతున్నావు?” అని అడిగింది కోపంగా.\n\n“నువ్వు కోరినట్టు నీతో పోరాడడానికే మచ్చాను.\nఅందుకు మా తాతపంది నేర్పిన కొన్ని పోరాట\nమెళకువలు అభ్యసిస్తూ వచ్చాను. అంతే,”\nఅంటూ పందిపిల్ల మరికొంత ముందుకు\nవెళ్ళింది.\n\nపులి దాని దుర్గంధాన్ని భరించలేక పోయింది.\nవాంతి వచ్చి, మైకం క్యొమ్మేపరిస్థితి ఏర్పడింది.\n\n“వెళ్ళిపో... నా దరిదాపులకు రావద్దు.\nవెళ్ళు వెళ్ళు,” అన్నది పులి కోపంగా.\n\n“మరి నువ్వో నేనో తేల్చుకునే పోరాటం\nసంగతి ఏమిటి?” అని అడిగింది పందిపిల్ల\nతిరిగి వెళ్ళడానికి ఇష్టం లేనట్టు నటిస్తూ.\n\n“మొదట ఇక్కడినుంచి వెళ్ళిపో.. పోరాటం\nవద్దు, ఏమీ వద్దు,” అన్నది పులి దాని దుర్వాసన\nనుంచి దూరమైతే చాలన్నట్టు.\n\nపందిపిల్ల, పులిబారి నుంచి తప్పించుకుని,\nపట్టారాని సంతోషంతో తిరుగుముఖం పట్టింది.\n\nఅది తన నివాసాన్ని చేరగానే, దాంతోపాటు\nఇంట్లోని పెద్ద పందులూ, మురికిగా ఉండడం\nవల్లే తమకు మేలు జరిగిందని గ్రోమించాయి.\nఅప్పటి నుంచి నివాసం నుంచి వెలుపలికి వచ్చి\nనస్సుడల్లా బురదలో దొర్లడం అలవాటు చేసుకు\nన్నాయి. అలా చేయడం అవి ఈనాటికీ కొనసాగి\nస్థూనేఉన్నాయి!\n\nబదిలీ అయిన అదృష్టం!\n\nహేలాపురిలో బాలయ్య, భద్రయ్య అనే యువకులు, చిన్నతనం నుంచీ మిత్రులు. ఇద్దరికీ పెద్దగా ఆస్తిపాస్తులు లేవు. ఇద్దరిలో బాలయ్య నెమ్మదస్థుడు, సద్భుద్ధి కలవాడు. భద్రయ్య బుద్ధీ, ప్రవర్తనా దీనికి పూర్తిగా వ్యతిరేకం. పరిచయస్థులనేకాక, అంతగా పరిచయం లేనివాళ్ళను కూడా అవహేళనగా మాట్లాడుతూ, వాళ్ళకు బాధ కలిగించి ఆను దించడం, అతడి స్వభావం.\n\nఆ యేడు రాజధానిలో, రాజుగారి జన్మ దిన వేడుకలు వైభవంగా జరగనున్నాయని తెలిసి, ఇద్దరూ రాజధానికి బయల్దేరారు. బయల్దేరేదానికి ముందు భద్రయ్య, బాల య్యతో, “చాలాకాలం తర్వాత రాజధానికి వెళుతున్నాం. దారిలో మను ఎన్నో వింతలూ, వోషేషాలూ చూడగలం. ఎందుకైనా మంచిది, తిరిగి వచ్చేంతవరకు మను ఎవరు ఎప్పైదీ\n\nఇతర్లకు తెలియకుండా వుండడం మంచిది, సరే?” అన్నాడు.\n\nఈ మాటలకు బాలయ్య ఆశ్చర్యపోతూనే సరేనన్నట్టు తల ఊపాడు. ఇద్దరూ మధ్యా హ్నంవేళకు దారిలో వున్న సుగంధపురి శివారు ప్రాంతానికి చేరారు. ఆ సరికి ఇద్దరికీ బాగా ఆకలి కాసాగింది. వాళ్ళు సమీపంలో పున్న ఒక పూరిగుడిసె దగ్గరకు వెళ్ళారు. ఆ గుడిసెలో, నా అన్నవాదెరూ లేని ఒక పేదరాలుంటున్నది.\n\nబాలయ్య, ఆమెను పలకరించి, తాము రాజధానికి వెళుతున్నట్టు చెప్పి, “అవ్వా! బాగా ఆకలిగా వుంది. ఇంత అన్నం పెట్టగలవా? నీ రుణం వుంచుకోంలే!” అన్నాడు.\n\n“అలాగే, నాయనా! మీరు కాసేపు విశ్రాంతి తీసుకోండి,” అని అవ్వ వంటపని ప్రారం భించి, కొద్దిసేపట్లో వంటకాగానే ఇద్దర్శీ భోజ నానికి పిలిచింది."
        },
        {
            "title": "బదిలీ అయిన అదృష్టం",
            "page_start": 56,
            "author": "కొనే నాగవెంకట ఆంజనేయులు",
            "pdf_page": 56,
            "content": "ఆకలి దహించుకుపోతూండడంతో, మిత్రులిద్దరూ కాళ్ళూ చేతులూ కడుక్కుని, విస్తళ్ళముందు కూర్చున్నారు. అవ్వ వడ్డించిన చింతకాయ పచ్చడి, పచ్చిపులుసులతో వేడి వేడి అన్నం ఆవురావురుమంటూ తృప్తిగా తిన్నారు మిత్రులిద్దరూ.\n\nతర్వాతవాళ్ళు ఒక్కడి నుంచి తిరిగి బయటితూ, బాలయ్య, అవ్వ చేతిలో కొన్ని రాగి మాడలుంచి, “కుమ్మని భోజను పెట్టావు, అవ్వా! ఏమిచ్చినా నీ రుణం తీర్చలేం. ఈ రాగిమా డలుమాత్రం ఇవ్వగలుగుతున్నాం,” అన్నాడు చిన్నగా నవ్వుతూ.\n\nదానికి అవ్వ, “ఆకలిగొన్నవారికి ఇంతముద్ద పెట్టడంక్ను పుణ్యం ఏముంటుంది! అయినా, పుణ్యం మాట ఏమోగాని, నాయనా, నన్ను కొన్నాళ్ళుగా ఒక విచారు బాధిస్తున్నది,” అన్నది.\n\n“ఏమిటది, అవ్వ?” అని అడిగాడు బాలయ్య.\n\n“ఈ ముసలితనంలో కొన్నాళ్ళుగా నడుం నొప్పితో బాధపడుతున్నాను. డబ్బు ఖర్చుపెట్టి వైద్యం చేయించుకునే తాహతు లేనిదాన్ని. చాలామందిని అడుగుతున్నాను, ఈ నొప్పి నయమయ్యేచిట్కా ఏమైనాపుంటే చెప్పుండి,” అని అడిగింది అవ్వ.\n\nఆ వెంటనే భద్రయ్య, ముసలావిణ్ణి ఆట పట్టించడానికి మంచి అపకాశం చిక్కిందను కుంటూ, “నీ నడుం నొప్పి నయంచేసే చిట్కా నాకు తెలుసు, అవ్వా! నీ పెరట్లో వున్న చింత చెట్టు కొమ్మకు తాడు కట్టి, దాని కొసను నీ నడుముకు బిగించుకుని, పదిసార్లు అటూ ఇటూ ఊగావంటే, నీ నడుం నొప్పి చేతో తీసేసి\n\nనట్టుమాయమవుతుంది. ఒకమేళ ఆ చిట్కాకు తగ్గకపోతే, ఆ చెట్టుపక్కనే గొయ్యి తవ్వి, అందులో గొంతువరకూ మట్టి క్షుకుని, ఒక నాలుగు గంటలపాటు నిలబడివుంటే, నొప్పి తగ్గడం నూటికి నూరుపాళ్ళు ఖాయం!” అన్నాడు.\n\n“నువ్వేదో మంచి చిట్కావైద్యం చెప్పిన ట్టుంది, నాయనా! నడుం నొప్పి తగ్గితే నలు గురికీ నీ పేరే చెప్పుకుంటాను. ఇంతకూ నీ పేరేమిటి, నాయనా?” అని అడిగింది అవ్వ.\n\nభద్రయ్య తడుముకోకుండా, బాలయ్య పైపు కొంటిగా చూస్తూ, “నా పేరు బాలయ్య. మాది హేలాపురి. ఘంటలవారి చెరువుదగ్గరే, నా నివాసం,” అని చెప్పాడు.\n\nఅమాయకురాలైన ఆ ముసలావిణ్ణి, భద్రయ్య ఆ విధంగా ఆటపట్టించడం బాలయ్యకు నచ్చలేదు. అయినా, ఆమె త్వరలోనే\n\nఈ చిట్కా వైద్యం అంతా వేళాకోళం అని గ్రహిస్తుందనుకున్నాడు.\n\nతర్వాత మిత్రులిద్దరూ రాజధాని చేరు కుని, రంగరంగవైభోగంగా జరిగిన రాజుగారి జన్మదిన వేడుకలు చూసి హేలాపురి తిరిగి వచ్చేశారు.\n\nపదేళ్ళకాలం ఇట్టే గడిచిపోయింది. ఒక నాడు బాలయ్య, భద్రయ్యలు ఊరి రచ్చ బండ దగ్గర కబుర్లాడుకుంటూండగా, ఒక కొత్తవ్యక్తిఅక్కడికివచ్చి, “ఈ ఊళ్ళోబాలయ్య అనే ఆయన ఇల్లెక్కడో మీకు తెలుసా?” అని అడిగాడు.\n\n“నేనే బాలయ్యను. మీరెవరు? సంగతే మిటి?” అని అడిగాడు బాలయ్య.\n\nఆ వ్యక్తి సుగంధపురి నుంచి వచ్చాడు. సుగంధపురి శివార్లలో వుండే ఒక ముసలావిడ చనిపోతూ తన ఆస్తి మొత్తం - ఇరవై వేల వరహాలు, డాబా ఇల్లు, పది ఎకరాల పాలం, హేలాపురి ఘంటలవారి చెరువుదగ్గర వుండే బాలయ్యకు చెందేలా పత్రం రాయించింది. ఆస్తిని స్వాధీనం చేసుకోవడానికి వెంటనే బయలుదేరి రమ్మని, సుగంధపురి గ్రామాధి కారి, బాలయ్యకు పంపించిన వర్ణమానంతో, ఆ వ్యక్తి వచ్చాడు.\n\nఇది విని బాలయ్య, భద్రయ్యలు ఆశ్చర్య పోయారు. ఆ ముసలావిడ ఎవరో వాళ్ళకు వెంటనే గుర్తుకు వచ్చింది. ఆ పేదరాలికి ఇంత ఆస్తిపాస్తులు ఎలా వచ్చాయో వాళ్ళకు అర్థం కాలేదు.\n\nవాళ్ళు ఆ మరుక్షణం బయలుదేరి సుగంధపురి గ్రామాధికారిని కలిసిన తర్వాత, జరిగిందే మిటో తెలియవచ్చింది.\n\nభద్రయ్య ఇచ్చిన ఆకతాయి చిట్కా\nవైద్యం మేరకు, ముసలావిడ తన నడుం\nనొప్పి నయం చేసుకునేందుకు, చింతచెట్టు\nకొమ్మకు తాడు కట్టి, రెండవ కొసను నడు\nముకు కట్టుకుని ఊగింది. ఆసమయంలో\nఎండిన చెట్టుకొమ్మ విరిగి పక్కన వున్న తొర\nలోంచి - ఆమె పూర్వీకులెవరో పెద్దచెంబులో\nదాచిపెట్టిన వరహాలు బయటపడ్డాయి.\nచింతకొమ్మ చిట్కా, నడుం నొప్పి కుదర్చక\nపోవడంతో, భద్రయ్య చెప్పిన రెండో చిట్కా\nప్రకారం ఆమె గొయ్యి తవ్వుతూండగా,\nఅందులో ఒక రాగిబిందె నిండు బంగారు\nవరహాలతో బయటపడింది!\n\nఈ విధంగా ముసలావిడ దారిద్ర్యం తీరి\nపోవడంతో, సమర్థుడైన వైద్యుడితో వైద్యం\nచేయించుకుని నడుం నొప్పి నుంచి బయట\nపడి, చక్కని ఇల్లూ, పాలాలూ కొనుక్కుని,\nపనివాళ్ళను పెట్టుకుని కొంతకాలం సుఖ\nపడి, ఈమధ్యనే చనిపోయింది. ఆమెకు\nవాయులంటూ ఎవరూ లేకపోవడంతో, ఇంత\nసంపదకూ కారకుడైన హేలాపురికి చెందిన\nబాలయ్యకు తన ఆస్తి చెందాలంటూ పత్రం\nరాయించింది.\n\nభద్రయ్య, ముసలావిణ్ణి ఆటపట్టించ\nడానికి చేసిన ఆకతాయి పనిలో భాగంగా,\nఅతడు తన పేరు బాలయ్య అంటూ చెప్ప\nడంతో, ఇప్పుడు అదృష్టం బాలయ్యను\nవరించింది!\n\nభద్రయ్య కారణంగా ఇంత ఆస్తి తనకు\nచెందడం న్యాయం కాదనిపించింది, బాల\nయ్యకు. అతడు ఆ సంగతి గ్రామాధికారికి\nచెప్పి, ఆస్తిని భద్రయ్యపరం చేయమన్నాడు.\nఇందుకు గ్రామాధికారి ఒప్పుకోక, “చనిపోయే\nముందు వ్యక్తులు రాసిన ఇలాంటిపత్రాలను\nమార్చడం ఎవరితరమూ కాదు!” అంటూ\nఅవ్వ ఆస్తిపాస్తులను బాలయ్యపరం చేశాడు.\n\nఈ జరుగుతున్నదంతా దిగాలుపడి\nచూస్తున్న భద్రయ్యతో, బాలయ్య, “దిగులు\nపడకు, భద్రం! నీ ఆకతాయి చేష్టల కార\nణంగా, మేలూ-కీడూ రెండూ జరిగినై. ఆఖరి\nరోజుల్లో అవ్వఅంతో ఇంతో సుఖపడింది. మనకు\nమాత్రం ఇది, బదిలీ అయిన అదృష్టం! ఇక\nనుంచయినా, పదిమందితో మర్యాదగా\nమసులుకోవడం అలవరుచుకో,” అని,\nతనకు సంక్రమించిన ఆస్తిలో సగం భద్ర\nయ్యకు రాసి ఇచ్చాడు.\n\nమనదేశం గురించి తెలుసుకుందాం\n\n1. మన పురాణాల ప్రకారం దేవగురువు ఎవరు?\n\nఎ) శుక్రాచార్యుడు\n\nబి) ద్రోణాచార్యుడు\n\nసి) బృహస్పతి\n\nడి) వేదవ్యాసుడు\n\n2. ఆధునిక ‘పై’ విలువను గణించిన ప్రాచీన భారతీయ శాస్త్రవేత్త ఎవరు?\n\nఎ) ఆర్యభటుడు\n\nబి) భవభూతి\n\nసి) వరాహమిహిరుడు\n\nడి) భాస్కరాచార్యుడు\n\n3. పూసా ఇన్స్టిట్యూట్ గా ప్రఖ్యాతిగాంచిన విద్యాసంస్థలో బోధించే ప్రధానపాల్యాంశు ఏది?\n\nఎ) ఖగోళశాస్త్రం\n\nబి) గణితం\n\nసి) వ్యవసాయం\n\nడి) గణాంకాలు\n\n4. ఉత్తరభారతదేశంలో విశ్వవిద్యాలయాన్ని స్థాంచిన విద్యావేత్తమిత్రం ఇది. ఆయనఎవరు? ఆయన స్థాంచిన విశ్వవిద్యాలయం వేరేమిటి?\n\n5. ఒక్పుటి 'ధాంసన్ కాలేజ్ ఆఫ్ ఇంజనీయ రింగ్ ఈనాడు'. ఒక సుప్రసిద్ధ విశ్వవిద్యాల యంగా అభివృద్ధిగాంచింది. అది ఏది?\n\nఎ) అణ్ణా విశ్వవిద్యాలయం\n\nబి) జాదవ్ పూర్ విశ్వవిద్యాలయం\n\nసి) రూర్కీ విశ్వవిద్యాలయం\n\nడి) కాకుతీయ విశ్వవిద్యాలయం\n\n6. భారతదేశంలో 'ఆంథొపాలజీ' విభాగం అభివృద్ధికావడానికి సన్నిహిత సంబంధం కలిగిన విద్యావేత్తఎము?\n\nఎ) డా. ఎ.లక్ష్మణస్వామి మొదలియార్\n\nబి) డా. ఎల్.కె. అనంతకృష్ణ అయ్యార్\n\nసి) డా. అమర్యాసేన్\n\nడి) డా. ఆశుతోష్ ముఖర్జీ\n\n(సమాధానాలు వచ్చే సంచికలో)\n\nజూన్ క్వీజ్ సమాధానాలు\n\n1. సి) డెక్కన్ క్వీన్\n\n2. ఎ) గోల్ గుంబజ్\n\n3. సి) హైదరాబాద్\n\n4. టెన్సింగ్ నార్గేతో కలిసి 1953 మే 29 వతేదీ ఎవరెస్టు శిఖరాన్ని అధిరో హించిన సర్ ఎడ్మండ్ హిల్లరీ.\n\n5. (ఉదకమండులుంది) మేట్టుపాళయం ఊట్ స్టేషన్లమధ్య నడిచే రైలు ఆవిరి యంత్రంతోనే నడుస్తుంది. చిత్రంలో చూపినట్టు డీజల్ విద్యుత్తుతో నడ వడం లేదు.\n\n6. (జి) భోలు"
        },
        {
            "title": "మనదేశం గురించి తెలుసుకుందాం",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "విఘ్నశ్వరుడు\n\nగుహద్వారాన్ని మూసి ఉన్న కొండంతరాతిని గులకరాయిలాగ తొండంతో లాగేసి, గజ రాజు లోపలికి వెళ్ళి కొంతసేపయ్యాక రత్నాల నగలను కట్టలు కట్టలుగా తొండంతో తీసు కొచ్చి సౌదామిని ముందు కుప్పవేసింది. చంద్రహారాల్నీ, కంఠాభరణాల్నీ ఆమె మెడ నిండా వేసి, తండ్రి బిడ్డను బుజ్జగించి చెప్పి నట్లుగా వీపు నిమిరి, మిగతా నగలను ధరించినన్ని ధరించి, తక్కినవి మూటగట్టుకొని తీసుకెళ్ళమని సైగచేసి చెప్పింది.\n\nసౌదామిని అలాగే చేశాక, ఏనుగు ఆమెను మెల్లగా అరణ్యం దాటించి కళ్యాణినగర సమీపాన విడిచి, అరణ్యంలోకి వెనుతిరిగి వెళ్ళిపోయింది.\n\nబంగారు విగ్రహంలాగనగలతో తటుక్కు, తటుక్కున దేదీప్యమానంగా మెరుస్తున్న కోడలిని చూసి కలహకంఠి నిర్ఘాంతపోయి,\n\nకొంతసేపటికి సంబాళించుకొని, మెల్లమెల్లగా ఆ నగలన్నీ ఎలాగ వచ్చాయో చెప్పేవరకూ వేధించి, సౌదామిని చెప్పినదంతా విని, “ఏను గకు వెలగుళ్ళు అంత ఇష్టమన్నమాట!” అని తల పంకించి, వెంటనే సంతకు వెళ్ళి సంచి నిండా వెలగుళ్ళు కొనుక్కు వచ్చింది.\n\nనగలు నింపుకొని రావడానికి ఒక గట్టి గోతాన్ని భుజానమేసుకొని, వెలగుళ్ళ సంచితో ఉత్సాహంగా అడవికేసి కలహకంఠి బయలు దేరింది.\n\nఅరణ్యం ప్రవేశించి కోడలు చెప్పిన గుర్తుల ప్రకారం ఎంత వెతికినా వెలగచెట్టు కనపడక విసిగి, ఒక చింతచెట్టు కింద చతికిలబడి, తినాలని వెలగపండు తీసింది.\n\nతినాలనే తీసినా ఎలాగో నిగ్రహించుకొని, వెలగపండు చేతో ఎత్తి పట్టుకొని, చుట్టు పక్కల కలయజూసి గొంతు సవరించుకొని,"
        },
        {
            "title": "విఘ్నేశ్వరుడు",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "“ఏనుగా రా రావే!\nవెలగపళ్ళు తినవే!\n“నగలెన్నో తేవే!\nనా కోర్కె తీర్చవే!\nఏనుగా రా!\n\nవేగంగా రా!” – అంటూ భజనపాట మొదలుపెట్టింది. పాట సాగుతున్నది. ఏనుగు రాలేదుగాని, అడవి దద్దరిల్లేలాగ గాండ్రుమనే అరుపు వినిపించింది. అది ఏనుగు ఘీంకారం కాబోలు అనుకొని కలహ కంఠి సంతోషపడుతూ మెడ చాచి చూడగా దూరంలో పెద్దపులి దూకుతూ రావడం కనిపించింది. భుజం మీది గోతాన్ని వదల కుండా కలహకంఠి తిరిగి చూడకుండా పరుగెత్తి, పరుగెత్తి రొప్పతూ పడిపోయింది. ఆ పడడం సరిగా గుహ దగ్గిరే పడింది. గుహ తెరిచే ఉంది. తన అదృష్టానికి కలహకంఠి పొంగిపోతూ గుహలోకి వెళ్ళింది.\n\nగుహలో కుప్పలు తెప్పలుగా ఉన్న నగలు చూసి పిచ్చెత్తినదానిలాగ తల ముని గేలాగ నగలన్నీ వేసుకొని, గోతం నిండా నగలు కుక్కి మూతి కట్టి, ఎత్తలేక ఎత్తి, మోయలేక మోస్తూ, నడవలేక నడుస్తూ గుహ మొదటికి వచ్చేసరికి గుహ మూత బడిఉంది. ఎదురుగా చీకటిలో ఎర్రగా నిప్పుకణికల్లా మెరుస్తున్న కళ్ళతో, తెల్లగా మెరుస్తున్న కోరపళ్ళతో పగలబడి నవ్వు తున్న పెద్ద బ్రహ్మరాక్షసి చీకటిలో చీకటిలాగ కనిపించింది.\n\nఆ భూతం ప్రతిధ్వనితో గుహ కంపించి పోయేలాగ, “ఓహ్హో! కలహకంఠీ! నువ్వు కోడలిని కాల్చుకుతినే అత్తపైతే, నేను అత్తను చిత్రహింసతో తినేసిన మహాగొప్ప కోడల్ని! నా చరిత్ర విను!” అంటూ చెప్పడం ప్రారం భించింది:\n\nవెనుకటికి నేను చురకత్తిలాంటి అంద కత్తెను. అమ్మా, నాన్నా పెట్టిన పేరు కలహంసి; కాపురానికెళ్ళాక, నా నోటి ప్రతాపానికి ఆ పేటంతటికీ నేను సంపాదించుకొని సార్థక పరుచుకొన్న పేరు కలహదుందుభి.\n\nనుప్వెంత చెడ్డ అత్తవో, కలహకంఠీ! నా అత్తఅంతఉత్తమురాలు, అమాయకురాలు, పరమసాధువు.\n\nనేను కాపరానికి వెళ్ళిఏడాది తిర్కుండానే నామొగుడు ఇల్లువిడిచిదేశాలపాలయ్యాడు. అంటే నేసెంత ఉత్తమ ఇల్లాలినో ఊహించుకో! నాకు నగలపిచ్చి ఇంతా అంతా కాదు. బంగారు పంటలు పండేభూములు పుట్రలు అమ్మించి రకరకాల నగలు చేయించుకున్నాను. మా అత్త\n\nముక్కుపుల్ల నుంచి అన్నీ నాకే ఇచ్చేసింది. అటువంటి అమాయకురాలైన అత్తను, ఒక పూటైనా సరిగా తిననిచ్చేదాన్నిగాను. చికి శల్యమైన వృద్ధురాలిచేత ఇంటి చాకిరీ అంతా చేయించేదాన్ని.\n\nచివరికి నా అత్త, మామ విసిగిపోయి వాతాపిక్షేత్రంలోని విఘ్నెశ్వరుని దర్శించి అక్కడే కన్ను మూద్దామని బయలుదేరారు. ఆ సమయంలో నా అత్తచేతుల్లో ఉన్న చిన్న మూట చూసి అదేమిటని దూకుడుగా దాన్ని లాక్కోమంతో, ఆవిడతులి కిందపడిపోయి, ఆయాసంతో రొప్పతూ కన్ను మూసింది.\n\nఅంతవరకూ ఎంతో సహనంతో నా అత్యాచారాలన్నీ చూస్తూ పల్లెత్తు మాట అనని నా మామగారు, భార్య మరణాన్ని చూసి ఆప లేని దుఃఖంతో, పైకుబికిన కోపంతో, “పాపిష్ఠి దానా! ఎంత ఘోరానికి ఒడిగట్టావు? నువ్వు మా కోడలివైపోయినావు. లేకుంటే శపించే వాణ్ణి! ఎప్పటికైనా, మా ఒక్కగానొక్క కొడుకు తిరిగి వస్తాడనీ, నువ్వు వాణ్ణి సుఖపెట్టగల వనేఆశతో, అన్నీ సహించాము; కడసారి కోరుతున్నాను - వాడోస్తే సరిగా చూడు!” అని చెబుతూ అలాగే ప్రాణాలు విడిచి భార్య తోనే సహగమనం చేశాడు. ఆయన గొప్ప నిష్ణాపరుడు, తపశ్శాలి.\n\nఅదే సమయంలో, ఒక సన్యాసి అక్కడికి వచ్చాడు. నా అత్తమామల మృతదేహాలపై పడి భోరున రోదిస్తూ, నేను లాక్కోబోయే టప్పుడు కిందపడినమూటను తీసి విప్పాడు. అందులో రెండు చిరుగుల బట్టలు తప్ప మరేమీ లేవు.\n\nఆ సన్యాసి నన్ను వజ్రాల్లాంటి కళ్ళతో కాల్చేస్తున్నట్టు చూస్తూ, “నువ్వు బ్రహ్మ రాక్షసిగా పుట్టవలసినదానివి!” అని అన్నాడు. అంతే, తర్వాతవృద్ధదంపతుల ఉత్తర్జికియలు జరిపి వెళ్ళిపోయాడు.\n\nఆ సన్యాసి ఎవరో కాదు, నా రూప విలాసాలకు పరవశించి కోరి చేసుకున్న నా భర్తే! అని బ్రహ్మరాక్షసి చెప్పి కాస్సేపాగి మళ్ళీ చెప్పి సాగింది:\n\nనా నగల పిచ్చి, ధనవ్యామోహం నన్ను ఎంతవరకు ఈడ్చుకు వచ్చాయంటే, నేను కొంతమంది గజదొంగలను చేరదీశాను. దొంగల రాణిని అనిపించుకున్నాను. ఈ గుహలోనే దొంగలు గొప్పగొప్ప నగలను ధనరాసులను పోగుపోస్తూండేవారు. అంతా నా స్వంతం చేసుకోవాలన్న పేరాశతో ఒక నాడు దొంగలకు విషభోజనం పెట్టాను. వాళ్ళు చచ్చేముందు చావు తెగింపుతో కీసిగా నన్ను\n\nఇందులో ఉంచి గుహను పెనుబండతో కప్పేశారు.\n\nకలహకంఠీ! ఇదే గుహలో, ఆ నగల్నీ, ధనరాసుల్నీ చూసుకుంటూ అలాగే మాడి మాడి కన్ను మూసి, ఇలాగభూతాన్నయిపడి ఉన్నాను. నీకు బుద్ధి వచ్చేలాగ చేస్తే, నా పిశాచజన్మశాపం తీరిపోతుందని, నీ కోడలి కారణంగా నిన్న ఈ గుహలోకి వచ్చిన ఏనుగు వలన తెలిసింది.\n\nఏనుగు నీ కోడలికి ఇచ్చినవన్నీ అసలు నగలే; ఇప్పుడు నువ్వు పెట్టుకున్నవీ, అత్యాశ కొద్దీ పోగుచేసి గోతాం నిండా కట్టుకున్నవీ ఏమిటో ఒక్కసారి చూసుకో! అన్నది బ్రహ్మ రాక్షసి.\n\nకలహకంఠి భుజానికెత్తుకొన్న గోతం కట్టు విడి దాంట్లోంచి పాములూ, జెర్రులూ, కొండతేళ్ళూ ఊడిపడుతూ జరజరా గుహ నలుమూలలకూ పాకాయి.\n\nఒంటిమీద పాములూ, తేళ్ళూ పాకు తూంటే బెంబేలు పడిపోతున్న కలహకంఠిని చూసి గుహ మారుమోగుతూండగా బ్రహ్మ రాక్షసి వికవికా నవ్వుతూ, “నువ్వు కోడలిని కాల్చుకు తినే కలహకంఠివి, నేను అత్త మామల ఉసురుపోసుకున్న కలహదుందు భిని! ఉత్తమురాలైన నీ కోడల్ని మంచిగా చూసుకొంటే సరేసరి, లేదా ఈ గుహలో నాలాగ బ్రహ్మరాక్షసివై పడి ఉండటం ఇహ నీ వంతు అవుతుంది! విన్నావా, కలహకంఠీ!” అని చెప్పింది.\n\nకలహకంఠి లెంపలువేసుకొని, రాక్షసికి దణ్ణంపెట్టి, “బుద్ధివచ్చింది, కోడల్ని పువ్వు లాగ చూసుకుంటాను. గుహ నుండి నన్ను బయటపడనిచ్చి, అరణ్యం దాటించు!” అని మొరపెట్టింది.\n\nబ్రహ్మరాక్షసి కలహకంఠిని అడవి దాటించి కళ్యాణినగరం పాలిమేరకు చేర్చి, “మాట తప్పావో, బ్రహ్మాపిశాచివై గుహలో ఉంటావు, జాగ్రత్త!” అని హెచ్చరించి భగ్గుమని మండిపోయి అదృశ్యమైంది.\n\nకలహకంఠి బ్రతుకు జీవుడా అని ఇంటికి బిరబిరా వెళ్ళి, సౌదామిని ముందు మోకరిల్లి, మోకాళ్ళు పట్టుకొని, “అమ్మా, సౌదామినీ! నన్ను మన్నించు. కొడుకూ, కోడలూ చిలకా గోరువంకల్లాగ ఉంటే చూసి సంతోషించడం కంటే నాకీ జన్మకు కావల్సిందేమీ లేదు!” అన్నది.\n\nఅత్తపరివర్తనానికి కారణం విఘ్నేళ్వరుడి కూక్షం అని సౌదామిని సంతోషించింది. కుహకంఠి తిరిగి కలకంఠి అనిపించుకొన్నది.\n\nపావనమిత్రుడు కథను ముగించి,\n“పిల్లలూ! ఏనుగు ఎవరో చెప్పుకోండి\nచూద్దాం!” అన్నాడు.\n\nపిల్లలే కాకుండా, పెద్దలు కూడా ఆనందో\nత్సాహాలతో గొంతెత్తి, “విఘ్నెశ్వరుడు! మన\nవిఘ్నెశ్వరుడే!” అంటూ గొల్లున లేచి ప్రసాదు\nతీసుకొని ఇళ్ళకు వెళ్ళారు.\n\nఆలయ మంటపంలోని కుడ్యచిత్తరువు\nలకు సంబంధించిన కథలను, రోజూ పావన\nమిత్రుడు చెబుతూంటే, వీనుల విందుగా\nవింటూన్న పిన్నల, పెద్దల మనస్సులనిండా,\nవిఘ్నెశ్వరుడిపై బలమైన భక్తి వర్ధిల్లింది.\n\nఒకనాడు ఒక సంగీత కళాభిమాని, ఒక\nకుడ్యచిత్తరువులో తంబుర మీటుతూ ఒక\nవిద్వాంసుడు గానం చేస్తూంటే, వివిధ భంగి\nమల్లో విఘ్నెశ్వరుడు నృత్యం చేస్తూండడం\n\nచూసి, ఆ చిత్ర చరిత్ర చెప్పమని కోరాడు.\nపావనమిత్రుడు చెప్పడం మొదలు పెట్టాడు:\nవాతావినగరు కళలకు కాణాచిగా కీపండిత,\nగాయక, విద్వాంసులకు పుట్టినిల్లె విలసిల్లు\nతూన్నది.\n\nగజాననపండితుడు నగరంలో అగ్రగ\nణ్యుడు, బహుముఖ ప్రజ్ఞాశాలి; ముఖ్యంగా\nగోప్ప గాయకుడు. అతని గాత్రంలో సమ్మో\nహనక్తి ఉండేది. వాతావిగణపతిపై ఎన్నెన్నో\nకీర్తనలు రచించి పాడుతూండేవాడు. అతని\nమనుమడు బాలగణేశభట్టు టింగుటింగున\nతాళాలు వాయిస్తూండేవాడు.\n\nగజాననుడు ‘ధిమికిట ధిమికిట తాండవ నృత్యకరీ గజానన...’ అనే పల్లవిని ఎత్తుకొని ఆనందపారవశ్యంతో రాగాలు మారుస్తూ, అనేక రాగాల్లో పాడుతూంటే, గజాననుడైన\n\nవిఘ్నీశ్వరుడు ఇంద్రధనుస్సు రంగుల్లో అనేక రూపాల్లో నర్తిస్తూ శ్రోతల కన్నులకు కట్టేవాడు.\n\nహంసధ్వని రాగంలో తెల్లని రాజహంస లాగ, మాయామాళవరాగంలో ఉదయరవి బింబంలాగ, భైరవిరాగంలో ఎర్రతామరలాగ, హిందోళరాగంలో నీలాకాశంలాగ, నీలాం బరిరాగంలో నీలికలువలాగ, ఆనందభైరవి రాగంలో అరవిచ్చిన తెల్లకలువలపై విరిసిన పున్నమీవెన్నెలలాగ విఘ్నీశ్వరుడు లీలగా కనిపించేవాడు.\n\nగజాననపండితుడికి సత్కారాలమీద, సన్మానాలమీద కాంక్ష ఏ కోశానా లేకపోయినా, అత్యున్నత సత్కారమైన బంగారుగణేశ ప్రతిమ అతనికే ప్రతి సంవత్సరం వస్తూండేది. ఆ ప్రతిమలతో అతని ఇల్లు నిండిపోయింది.\n\nదేశాంతరంగా చాలామంది మహామహా విద్యాంసులకే గజాననుడంటే ఎనలేని గౌర వమూ, గురుభావమూ ఉంటున్నా, వాతాపి నగరంలో కొంతమందికి అతనిపై అసూయ బాగా పెరిగింది. వారందరికీ నాయకుడు స్వరకేసరి.\n\nస్వరకేసరి ఎప్పుడూ విద్యత్తు చూపడానికి గొప్ప తాపత్రయపడేవాడు. అతను గళం\n\nవిప్పితే సింహగర్జనలు వెలువడేవి. మద్దెల వాయించేవాడిని ముప్పుతిప్పలు పెడుతూ వీరవిహారం చేస్తూన్నట్లు పాడేవాడు. గజానన పండితుడికి అటువంటి విద్వత్తు ప్రదర్శించు కోవాలనే యావ లేకపోవడమే కాకుండా, విఘ్నీశ్వరుడిపై భక్తితో తన్మయావస్థలో పడి తాళం తప్పతూ, మరొకప్పుడు పాడుతూ, పాడుతూ మూగబోతూండేవాడు. అటువంటి సందర్భాలను స్వరకేసరి ప్రభృతులు గజా ననుడికి శాస్త్రపాండిత్యం లేదనీ, కేవలం అతనిది మనోధర్మగానమనీ గాలిపాట అనీ హేళనగా ప్రచారం చేస్తూ, అక్కసు తీర్చు కుంటూండేవారు. గజాననుడికి ఎపేమన్నా, ఏమనుకుంటూన్నా ఆ ధ్యాసే ఉండేది కాదు. మనసులోని విఘ్నీశ్వరుడితో ఏకాంతంలో మంతనాలాడుకొంటున్నట్లు పాడేవాడు. అందులో ఏదో అనిర్వచనీయమైన శక్తి వింటున్నవారిని మైమర్థించి దివ్యలోకాల్లోని ఆనందసాగరాల్లో ముంచి తేల్చేది.\n\nఏవిధంగానైనా ఆ సంవత్సరం స్వర్ణగణేశ విగ్రహం గజాననపండితుడి ఇల్లు చేరకుండా చేయడానికి స్వరకేసరి బాగా ఆలోచించి, ఒక గొప్ప పథకం వేశాడు.\n\nయువరాణి చందమామలు\n\nపూర్వం రాజస్థాన్‌లోని ఒక పట్టణంలో,\nలీలావతి అనే యువరాణి వుండేది. ఆమె\nవయసు ఎనిమిదేళ్ళు. ఒకసారి, ఆ బాలిక\nతీపి తినుబండారాలు అధికంగా తిని అస్వ\nస్థురాలయి మంచం పట్టింది.\n\nరాజవైద్యుడు ఆమెను ఎన్నోరకాలుగా\nపరీక్షించి, రాజుగారి కోసం కబురంపాడు.\nరాజు, తన కూతురు గదిలోకి హడావిడిగా\nవస్తూనే, యువరాణి చేతిని తన చేతుల్లోకి\nతీసుకుని, “అమ్మా, నీవు మనసులో దేన్న\nయినా కోరుకుంటున్నావా?” అని అత్రంగా\nప్రశ్నించాడు.\n\n“అవును, నాన్నా! నాకు చందమామ\nవెంటనే కావాలి. అది దొరికిన మరుక్షణం,\nనేను మంచంలోంచి లేచి మామూలుగా\nఆడుకుంటాను,” అన్నది లీలావతి చిన్న\nగొంతుతో.\n\nఆరోజుల్లో రాజ్యాలే రాజులలో కొందరికి\nఎక్కడలేని అహంతోపాటు, అంతో ఇంతో\n\nతలతిక్క కూడా ఉండేది. కూతురు చంద\nమామకావాలనగానే రాజు, “ఓస్, ఇంతేనా!\nనువ్వేం బెంగపడకు. ఆ చందమామ ఇక\nనీ చేతుల్లో వున్నదే అనుకో,” అంటూ, సేనా\nపతిని పిలిపించాడు.\n\nసేనాపతి రాగానేరాజు, “యువరాణి లీల\nకోసం చందమామ కావాలి. అప్పుడుగాని\nఆమె ఆరోగ్యం కుదుటపడదు. రేపటిలోగా\nదాన్ని ఎలాగైనా తెప్పించండి!” అని అజ్ఞా\nపించాడు.\n\n“చందమామా!” అంటూ సేనాపతి అశ్చ\nర్యపోయి, తలను నిమురుకుంటూ, “ప్రభూ!\nఇంతకాలంగా యువరాణి కోరినవన్నీ\nతెప్పించాను – ఏనుగు దంతాలు, నెమళ్ళు,\nకోతులు, రత్నమాణిక్యాలు. కానీ చంద\nమామను తీసుకురావడం మాత్రం నావల్ల\nకాదు. ఎందుకంటే, అది మనకు ఐదువేల\nయోజనాల దూరంలో వుంది. పైగా, అది\nపరిమాణంలో యువరాణిగారి గదికన్నా"
        },
        {
            "title": "యువరాణి చందమామలు",
            "page_start": 67,
            "author": "మేకల మదన్మోహన్రావు",
            "pdf_page": 67,
            "content": "ఏడింతలు పెద్దది; రాగితో చేయబడింది.\nఅలాంటి చంద్రుణ్ణి తీసుకురాలేను, దయ\nదలచి మన్నించండి!” అని విన్నవించు\nకున్నాడు.\n\nఆ జవాబుతో రాజు ఉగ్రుడైపోయి,\n“తక్షణం మాసమక్షం నుంచివెళ్ళిపో. ఆస్థాన\nఐంద్రజాలికుణ్ణి పంపించు!” అన్నాడు\nతీవ్రస్వరంతో.\n\nఐంద్రజాలికుడు క్షణాలమీద వచ్చి,\nరాజు చెప్పింది విని, “ప్రభూ! ఇప్పటివరకూ\nయువరాణి కోసం ఎన్నో ఇంద్రజాల విద్యలు\nప్రదర్శించాను. అద్భుతమైన ఏడు జతల\nపాదరక్షలు ఇచ్చాను. మంత్రదండాలు...\nఇంకా ఎన్నో ఇచ్చాను. కానీ, చంద్రుణ్ణి\nమాత్రం నేనేకాదు ఎవరూ తీసుకురాలేరు.\nఅది మనకు, నాలుగు వేల యోజనాల\n\nదూరంలో వుంది. పైగా, తమ రాజమందిరం\nకన్నా పదింతలు పెద్దదిగా వుంటుంది. అది\nస్వచ్ఛమైన వెన్నమీగడలతో తయారుచేయ\nబడింది. దయచేసి, మన్నించండి!” అన్నాడు.\n\nరాజు, ఐంద్రజాలికుడి జవాబుకు కోపంగా\nపిడికిలి బిగించి, అతణ్ణి పంపించి, ఆస్థాన\nగణితశాస్త్రజ్ఞుణ్ణి పిలిపించి, అతడు గదిలోకి\nరాగానే, “ఎన్నో సంవత్సరాల నుంచి నువ్వు\nమా కోసం ఏమేమి చేశావో ఇప్పుడు ఏకరువు\nపెట్టవద్దు. యువరాణి కోసం చందమామను\nతీసుకురావడానికి లెక్కలు వెయ్యియా?” అన్నాడు.\n\nగణితశాస్త్రజ్ఞుడు ఏవేవో లెక్కలు వేసి,\n“ప్రభూ! అది మనకు, మూడువేల ఇరవై\nఆమడల, నాలుగు క్రోసుల దూరంలో వుంది.\nనాణెం మాదిరిగా చదునుగా వుండి ఇసుకా,\nసున్నంలాంటి మిశ్రమాలతో చేయబడింది.\nఅంతేకాదు, ఆకాశానికి గట్టిగా అతికించబడి\nవున్నది. నేనేకాదు, ఎంతటివారూ తీసుకు\nరాలేరు. కరుణించి నన్ను మన్నించండి!”\nఅన్నాడు.\n\nఇందుకు రాజు భగ్గుమని, అతణ్ణి వెళ్ళ\nమని, ఆస్థానవిదూషకుణ్ణి పిలిపించాడు.\nఅతడు రాగానే, యువరాణి అస్పష్టత గురించి\nచెప్పి, “సేనాపతీ, ఐంద్రజాలికుడూ, గణిత\nశాస్త్రజ్ఞుడూ – వీళ్ళకు చందమామ ఎంత\nదూరంలో వున్నదన్న విషయంలోనే ఏకాభి\nప్రాయం లేదు! ముగ్గురూ యోజనాల తేడా\nచెబుతున్నారు,” అన్నాడు ఆవేశంగా.\n\nఆస్థానవిదూషకుడు, “ఆశ్చర్యం, ప్రభూ!”\nఅని, “వాళ్ళందరూ మహామేధావులు. ఒక\nవేళ వాళ్ళు చెప్పిందే నిజమేనేమో. కానీ,"
        },
        {
            "title": "ఆర్య",
            "page_start": 72,
            "author": "చందమామ బృందం"
        },
        {
            "title": "వినోద సమయం",
            "page_start": 76,
            "author": "చందమామ బృందం"
        },
        {
            "title": "ఫొటో వ్యాఖ్యల పోటీ",
            "page_start": 78,
            "author": "చందమామ బృందం"
        }
    ]
}