{
    "book_id": "చందమామ_2003_08",
    "stories": [
        {
            "title": "దానగుణం",
            "page_start": 9,
            "author": "డా. జొన్నలగడ్డ మార్కండేయులు",
            "pdf_page": 9,
            "content": "యదు, నాకు మాత్రం వాళ్ళను పట్టంలో చది\nవించాలని వున్నది. మీరు గొప్ప సంస్కృత\nపండితులని తెలియనివారు లేరు. పట్టంలోని\nరాజావారి పాఠాలలో ఉద్యోగంలో చేరండి.\nమన ధనం తరిగినా, విద్యాదానం జీవితకాల\nమంతా చేయొచ్చు. మన పిల్లలకు గొప్పగా\nఆస్తిపాస్తులివ్వక పోయినా, బ్రతుకుతెరువుకు\nపనికొచ్చేలా మంచి విద్యావంతుల్ని చేద్దాం.\nఏమంటారు?” అన్నది.\n\nరామభద్రుడు, భార్యమాటల్లోని వాస్తవాన్ని\nగుర్తించి, పట్టణానికి బయల్దేరాడు. మార్గ\nమధ్యంలో ఆయనకు బొబ్బర్లంక అనే ఊరు\nతగిలింది. ఆసమయంలో, ఊరిమధ్యవున్న\nశివాలయంలో ధ్వజస్తంభపునఃప్రతిష్ఠజరుగు\nతున్నది. గత సంవత్సరం వచ్చిన గాలివాన\nతాకిడికి, ఆ ధ్వజస్తంభం పడిపోయింది. రామ\nభద్రుడు తన పట్టం ప్రయాణం వాయిదా\n\nవేసుకుని, శివాలయంలోకి వెళ్ళాడు. ఆయ\nనకు ధనవంతుడు, దానశీలి అని పేరుండడం\nవల్ల, అందరికీ ఆయనపట్ల గౌరవాదరాలు\nకలిగినై.\n\nశివాలయానికి వంశపారంపర్య ధర్మకర్త\nఅయిన జమీందారు కూడా అక్కడే ఉన్నాడు.\nరామభద్రుడు తన జమీలోని గ్రామంలోని\nవాడేనని తెలిసి, ఆయన ఆనందం పట్టలేక\nపోయాడు. ఆ తర్వాత, మాటల సందర్భంలో,\nసంస్కృతంలో మంచి పండితుడయిన రామ\nభద్రుడు, పట్టంలోని తన పాఠాలలో ఉద్యో\nగంచేయడానికి ఇష్టపడడము, ఆయనకు\nమరింత ఆనందం కలిగించింది.\n\nజమీందారు, రామభద్రుడితో, “మీరు\nహడావిడిగా ఇప్పుడే పట్టం వెళ్ళవలసినంత\nఅవసరమేం లేదు. మీ వీలు చూసుకుని\nఉద్యోగంలో చేరండి,” అన్నాడు.\n\nఆ మాటలకు రామభద్రుడు చాలా సంతో\nషించి, శివుడికి అభిషేకం, పూజలు చేయించి,\nఅర్చకులకు ఘనంగా కానుకలిచ్చి, తన\nగ్రామానికి తిరిగి వచ్చాడు. ఆయన, భార్య\nచంద్రికతో జరిగిన సంగతి చెప్పాడు. తమకు\nభగవంతుడే సాయం చేస్తున్నాడని, ఆమె\nపొంగిపోయింది.\n\nఐతే, రామభద్రుడికి మాత్రం ఉన్న ఊరు\nవదిలి పట్టం పోవాలంటే బెంగకలగసాగింది.\nఎవరేదడిగినా ఇచ్చే తాను, భార్య ఉద్యోగం\nచేయమన్న కోరికను కాదనలేకపోతున్నాడు!\nఅందుచేత, వ్యాకులమైన మనసుతో సాయం\nకాలంవేళ, దాపులనున్న ఏటిగట్టుకు బయలు\nదేరాడు.\n\nఏటిగట్టు ఒడ్డున రావిచెట్టు కింద గ్రామ దేవత ఊడలమ్మ గుడి వున్నది. ఆ గుడి ముందు పారుగూరు నుంచి వచ్చిన యువ కుడొకడు నిలబడి, “తల్లీ! ఇదేం అపచారం అనుకోకు. నువ్వు రాయివే అయినప్పటికీ, నీకొక పేరు తగిలించేసరికి దేవతపై కూర్చు న్నావు. చదువుకున్నాను. ఐనా, నాకేమీ విలు వలేదు. ఉద్యోగం మ్యుందుని ఆశుడ్డాను. కానీ, మనుషుల బ్రతుకులు సర్వం పోటీ పందా లయిపోయినై. ఎవరో రామభద్రుడట; ఈ ఊరు నుంచి పట్నం వచ్చి, రాజావారి పాఠ శాలలో ఉపాధ్యాయుడుగా చేరతాడట. దయవుంచి, ఆయన మనసు మార్చి పట్నం రాకుండా చూడు, తల్లీ! ఆయనను కలుసు కుని, ఈ మాట చెప్పేముందు, మా ఊళ్ళో వాళ్ళందరూ నీకు మొక్కుకోమన్నారు,” అంటూ నమస్కరించాడు.\n\nకొంత దూరాన వుండి, ఆ యువకుడి మాటలు విన్న రామభద్రుడు, అతణ్ణి సమీ పించి వివరాలడిగాడు. ఆ యువకుడి పేరు కూర్మారావు. సంస్కృతాంధ్రాలు బాగా చదివాడు. పట్నంలో రాజావారి పాఠాలలో ఉద్యోగానికి ఎంపిక అవమలసి వున్నది. అయితే ఈ లోగా ఆ ఉద్యోగం రామభద్రుడనే ఆయనకు ఇస్తానని జమీందారు అన్నారట! అందుచేత కూర్మారావును ఉద్యోగంలో చేర్చుకోవడం సాధ్యపడదని ప్రధానోపాధ్యాయుడు చెప్పాడు. ఐతే ఒక ఆరు నెలలపాటు రామభద్రుడు సెలవు పెట్టి ఉద్యోగంలో చేరకుండా వుంటే, కూర్మారావును తాత్కాలిక పద్ధతి మీద తీసుకుని, ఆయన తిరిగి వచ్చినాక కూడా,\n\nఉద్యోగంలో కొనసాగేలా జమీందారుగారి వద్ద ప్రయత్నించవచ్చని, ప్రధానోపాధ్యాయుడు సలహా ఇచ్చాడు.\n\nకూర్మారావు చెప్పినదంతా విని రామభద్రుడు జాలిపడి, కూర్మారావుకు సాయం చేయాలనుకున్నాడు. ఆయన కూర్మారావును వెంటబెట్టుకుని పట్నం వెళ్ళి, ప్రధానోపాధ్యాయుడితో, తాను ఆరు నెలల తర్వాత ఉద్యోగంలో చేరదలుచుకున్నానని చెప్పి, తనకు రానున్న ఉద్యోగంలో కూర్మారావును ప్రవేశపెట్టాడు.\n\nతర్వాత, రామభద్రుడు ఇంటికి తిరిగి వచ్చి, భార్యకు జరిగింది చెప్పాడు. చంద్రిక మొట్టమొదటిసారిగా తన దాంపత్య జీవి తంలో భర్తను తప్పుపడుతూ, “తనకు మాలిన ధర్మము చేటుకు దారితీస్తుంది. ఆరు నెలల కాలంలో అనుకోని ఎన్నో మార్పులు\n\nజరగవచ్చుగదా! అన్నింటికీ భగవంతుడిదే భారం అనుకోవడం సమంజసమా?” అని బాధపడింది.\n\nఊరివాళ్ళకు సంగతి తెలిసింది. ఆరు నెలలు గడిచాక రామభద్రుడు ఊరు విడిచి పట్టంలో ఉద్యోగం చేసేందుకు వెళ్ళడానికి వాళ్ళు అభ్యంతరం చెప్పారు. రామభద్రుణ్ణే ఒకపాఠాల ప్రారంభించమని ఒత్తిడిచేశారు. రామభద్రుడు బాగా ఆలోచించి, తన పాలం లోనే ఒకవైపున పాఠశాలకోసం ఒక అంద మైన భవనం కట్టించాడు. ఇద్దరు సహాయ కులను నియమించుకుని పాఠశాల ప్రారం భించాడు.\n\nఒకనెల గడిచీ గడవకుండానే, రాజానగ రంలో కొత్తగా ప్రారంభమైన పాఠశాల గురించి జమీందారుకు తెలిసింది. ఆయన ఆగ్ర హించి, దివానుతో, “ఈ రామభద్రుడు మంచి పండితుడనీ, దానగుణం కలవాడనీ విని, పట్టంలోని మన పాఠశాలలో ఉద్యోగంలో చేరమని చెప్పాను. ఆయన అలా చేరకపోగా, మనకు పోటీగా పాఠశాల నడపచూస్తున్న ట్టున్నది! వెళ్ళిసంగతి సంద్భాలు తెలుసుకు రండి,” అని చెప్పాడు.\n\nదివాను వెంటనే బయల్దేరి రాజానగరం వెళ్ళి, ముందుగా ఊరిపెద్దల నుంచి పాఠశాల గురించిన వివరాలు సేకరించి, తర్వాత పాఠశాలకు వెళ్ళాడు. అక్కడ పాఠశాల భవనానికి జమీందారుగారి పేరుండడం చూసి చాలా సంతోషించాడు. అంటే, పాఠశాల జమీందారుగారి పేరు మీదే నడుస్తున్నదన్న మాట! అందుకయ్యే ఖర్చులూ అవీ రామ భద్రుడు తన పాలాల మీద వచ్చే ఆదాయంతో భరిస్తున్నాడు.\n\nదివాను, రామభద్రుడితో మాట్లాడి, అతడు చేస్తున్న విద్యాదానాన్ని మెచ్చుకుని, తిరిగి వచ్చి జమీందారుకు విషయం చెప్పాడు. జమీందారు పరమానందం చెంది, “మన జమీలో రామభద్రుడి లాంటి దానగుణం కలవాడుండడం, మనందరికీ గర్వకారణం!” అని, తన సాంతభూముల నుంచి యాబై ఎకరాల మాగాణిని, రామభద్రుడు నడుపు తున్న పాఠశాలకు దానం చేశాడు. అంతే కాకుండా, రామభద్రుడి పిల్లలిద్దరూ తమ దివాణంలోనే ఉంటూ, పట్టంలో పైచదు వులు చదివే అవకాశం కూడా జమీందారు కల్పించాడు."
        },
        {
            "title": "మాయాసరోవరం",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 12,
            "content": "# మాయాసరోవరం\n\n## 19\n\n[మాయాసరోవరేశ్వరుడు దొంగచాటు దెబ్బకొట్టి, జయశీలుడి మెడకు ఉచ్ఛుతాడు బిగించాడు. దానిని తెగనరుకుదామనుకున్న అతడితో, మాయాసరోవరేశ్వరుడు మంచిగా మాట్లాడి, కాంచన మాలతోపాటు, అతణ్ణి సరోవరంకేసి తీసుకుపోసాగాడు. ఆ సంగతి నరభక్షకులద్వారా, అడవిలో విడిదిచేసి వున్న కనకాక్షరాజుతో మాట్లాతూన్న సిద్ధసాధకుడికి తెలిసింది. తరవాత—]\n\nనరభక్షకులు అంతా చెప్పి, వింత ఏనుగు మీదివాడు, పట్టుకుపోతున్న మనిషి రూపు రేఖలు వర్ణించగానే సిద్ధసాధకుడికి, అతడు తనమిత్రుడైన జయశీలుడని తెలిసిపోయింది. కాని, అతని వెంటవున్న యువతి ఎవరు?\n\nనరభక్షకులు చెప్పింది విని ఆశ్చర్యపోతున్న రాజు కనకాక్షుడితో, సిద్ధసాధకుడు, “మహారాజా, ఇక నాకు సెలవిప్పించండి. నా స్నేహితుడైన జయశీలుణ్ణి, ఆ మయాసరో వరం దుష్టులు బంధించి తీసుకుపోయారు. అంత మహాశూరుడు వాళ్ళకు ఎలా దొరికి\n\nపోయాడో నాకు అర్థం కావటంలేదు. అతణ్ణి రక్షించడం నా బాధ్యత,” అంటూ నరవానరం భుజాల మీద ఎక్కబోయాడు.\n\nరాజు కుకాక్షుడు అతణ్ణివారించి, “సాధకా, ఆ జయశీలుణ్ణి రక్షించవలసిన బాధ్యత నాకూ వుంది. కొందరు భటుల్నీ, ఆశ్వికుల్నీ వెంటబెట్టుకుని నేనూ, నీతోపాటు వస్తాను. మనుకాలయాపనచెయ్యకుండా, ఆ మాయా సరోవరం ఎక్కడ వున్నదో తెలుసుకోవటం చాలాఅమరం. దానిని నీ జలవృకభటుణ్ణి అడిగి తెలుసుకోరాద?” అన్నాడు.\n\n‘చందమామ’\n\nసరోమరాజుతో పాటు, మారాజుకూడా ఇచ్చిన శాపం,” అన్నాడు జలవృకుడు.\n\nఆ మాటలకు సాధకుడు పెద్దగా నవ్వి, “ఆ సరోవరంపక్షి వెధవకు శాపాలిచ్చే శక్తి వుంటే, వాడు హంసలరథం ఆకాశంలో తల కిందులైనప్పుడు, అక్కడి నుంచి పల్లటీలు కొడుతూ వచ్చి, నరభక్షకుల కాగే నీళ్ళబానలో పడడు, తెలిసిందా?” అన్నాడు.\n\nజలవృకుడు నిలువెల్లా వణికిపోతూ, “దొరా, మీరు నా మాట నమ్మటం లేదు గనక, నాకుచావు ఎలానూ తుప్పుదు. అయినా, నోటితో చెప్పకుండా, సంజ్ఞలతో తెలియపరిస్తే, ఒకవేళ బతికివుంటానేమో!” అంటూ పోయి, చెట్టు నుంచి, ఒక ఎండుపుల్లను విరిచి తెచ్చాడు.\n\n“వృకభటా, నీ ప్రాణానికొచ్చిన భయం ఏమీ లేదు. నేను మహాకాలుడి భక్తుణ్ణి. ఒకవేళ నువ్వు చావటమే జరిగితే, నిన్ను క్షణాలమీద కైలాసానికి పంపి, అక్కడ సుఖ పడేలా చేస్తాను,” అన్నాడు సాధకుడు.\n\nజలవృకుడు తాను తెచ్చిన ఎండుపుల్లతో నేలమీద గీట్లు గీస్తూ, మధ్య మధ్య, “దొరా, తలబద్దలవుతున్నది, గుండెలు చిక్కపట్టు తున్నవి,” అంటూ అరుషాగాడు.\n\nకనకాక్షరాజు, జలవృకుణ్ణి సమీపించి సాధకుడితో, “సిద్ధసాధకా, నాపిల్లల్ని తగినంత మంది అంగరుక్షకుల తోడు లేకుండా, అరణ్యం లోకి పోనివ్వటం, ఎంతమంది చిక్కులకు కారణమైంది! పాపం, ఈ నీటి తోడేలు వెధవ నిజంగానే తలపగిలి చస్తాడేమో,” అన్నాడు.\n\n“మహారాజా, వీడు ఒర్తి మూడుడు! మహాకాలుడి దర్శనం అయి, ఆయన దీవించందే, ఏ నరమానవుడికీ ఇతర్లను శపించ\n\nసిద్ధసాధకుడు తలవూపి, శూలాన్ని జల వృకరాక్షసుడి గుండెలకేసి గురిచేసి, “ఒరే, జలవృకభటా! నువ్వు, నాకు విశ్వాసపాత్రుడి వైనభటుడివా లేక, నీ పాతయజమాని ఆ మాయాసరోవర రాక్షసుడి పక్షాన, నా మీద వేగుకు వచ్చావా? నిజం చెప్పు,” అన్నాడు.\n\nఆ ప్రశ్నకు జలవృకుడు ఏమాత్రం బెదరక, రాతిగదను సిద్ధసాధకుడి పాదాల ముందు పెట్టి, “దొరా, నిజమైన జలవృకుడు ఆడినమాట తప్పడు. అలా తప్పినవాణ్ణి, నీటినక్క కింద వేటాడతాం. నేను తమకోసం ప్రాణాలైనా ఇవ్వటానికి సంకోచించని స్వామి భక్తిగల సేవకుణ్ణి,” అన్నాడు.\n\n“ఆ మాట నిజమైతే, ఇప్పుడు చెప్పు, ఆ మాయాసరోవరం ఎక్కడ వున్నది?” అన్నాడు సిద్ధసాధకుడు.\n\n“దొరా, లోగడ ఒకసారి తమకు మనవి చేశాను. ఆ సరోవరం ఎక్కడ వున్నదో చెపితే, నా తలపగిలి చుస్తాను. అది మా జాతివాళ్ళకు,\n\nగలశక్తి రాదు,” అంటూ సిద్ధసాధకుడు, జలవృకుడు మట్టిలో గీస్తున్న గీట్లకేసి పరీ క్షగాచూస్తూ, “ఒరే, భటా! ఈ నిలువు గీత లేమిటి? ఈ వంకరటింకర గీట్లేమిటి?” అని అడిగాడు.\n\nజలవృకరాక్షసుడు తల ఎత్తకుండానే నిలువెల్లా వడవడ వణికిపోతూ, “దొరా, ఇవి, ఈ దాపులనున్న కొండలు, ఇవన్నీ అరణ్య వృక్షాలు. వాటిలో ఎత్తయిన ఈ వృక్షం ఒక రాతిగుట్ట మీదవున్నది. ఆచెట్టు ఎక్కి, చిఠారు కొమ్మకు పోయి ఒకసారి పడమరకు చూసి, తరవాత ఉత్తరంగా చూస్తే, మాయాసరోవరం కంటబడుతుంది!” అని, రెండు చేతులతో గట్టిగా తలపట్టుకుని, “దొరా, రహస్యం చెప్పేశాను. తల పేలిపోతున్నది. హా, చస్తిని!” అంటూ దభీమని కింద పడిపోయాడు.\n\nసిద్ధసాధకుడు చప్పున వంగి, జలవృకుడి ముక్కుదగ్గిర చేయిపెట్టి చూసి, వాడింకా గాలిపీల్చి వదులుతూండటం గమనించి, “మహారాజా, మూఢనమ్మకాలు ముప్పు తేగలవనేందుకు, ఈ జలవృకుడే మనకు సాక్ష్యం. వాడు శాపభయంతో, గుండెలవిసి కిందపడ్డాడే తప్ప, చావలేదు,” అని, దాపుల నున్న నరభక్షకులతో, “ఒరే, తక్షణం పోయి నాలుగైదు కుండల నీళ్ళుతెండి,” అన్నాడు.\n\nనరభక్షకులు ఆశగా జలవృకరాక్షసుడి కేసీ చూస్తూ కదలా మెదలక వుండిపోయారు. వాళ్ళ వాలకం గమనించిన సిద్ధసాధకుడు శూలం పైకెత్తి, “దుర్మార్గులారా! నా ఆజ్ఞ విన్నారా? కదలరేం?” అని కళ్ళెరచేశాడు.\n\nనరభక్షకుల నాయకుడు సంజ్ఞ చేయ గానే, వాళ్ళ ముసలిగణాచారి ముందుకు\n\nవచ్చి, రాజు కనకాక్షుడికి సాప్టాంగపడి లేచి, “మారుమూల అరణ్యాల్లో బతికే మాకు, మంచీ, మర్యాదలూ ఎలా పాటించాలో తెలీదు. మహారాజనేది మీ పేరు కాదనీ, అధికారబిరు దనీఅనుకుంటున్నాను. తుమరు, ఈ దయ్యాల పోతును అవతలికి నెట్టించి, ఈ నీటి రాక్షసుణ్ణి మాకు ఇప్పించండి; మీ పేరు చెప్పుకు మరీ తింటాం,” అన్నాడు.\n\nముసలి గణాచారి మాట ముగించే లోపల సిద్ధసాధకుడు వాడి జుట్టు పట్టుకుని, “ఒరే, నరభక్షక క్రూరమ్మగమా! నిన్నిదే, నా శూలా నికిగుచ్చి మహాకాలుడికి బలి చెయ్యబోతు న్నాను,” అంటూ శూలం పైకెత్తాడు.\n\nసిద్ధసాధకుడు, గణాచారిని శూలంతో పాడవబోయే సమయానికి, దూరం నుంచి జలాశ్వం మీద వేగంగా మస్తున్న సర్పనఖుడు అది చూసి, పెద్దగా గొంతెత్తి, “సిద్ధసాధకా, ఆగు! తొందయుడకు! ఇప్పుడు మనం మాయా\n\nసరోవరంలోని జలవృకరాక్షసులతో పోరాడ\nవలసిన పరిస్థితి వచ్చింది. అందుకు మన\nపక్షాన, ఈ నరభక్షకులు కూడా కలిసివస్తా\nరేమో ప్రయత్నించి చూడాలి,” అంటూ\nకేకపెట్టాడు.\n\nఆ కేకవింటూనే సిద్ధసాధకుడు శూలాన్ని\nదించి తలతిప్పి చూశాడు. అది అదనుగా\nతీసుకుని నరభక్షకుల గణాచారి దూరంగా\nపారిపోయి, వాళ్ళ జాతివాళ్ళ గుంపులో కలిసి\nపోయాడు.\n\nసర్పనఖుడు సిద్ధసాధకుడి దగ్గిరకు వచ్చి\nగుర్రం దిగి, నేలమీద చచ్చినట్టు పడివున్న\nజలవృకభటుణ్ణి చూసి, “సాధకా, ఇతణ్ణి\nపరలోకానికిపంపావా ఏం! వీడు నీకు నమ్మిన\nబంటు గదా?” అన్నాడు.\n\n“వీడు నమ్మినబంటే. కాని, మీలాగే వీడికీ, వాళ్ళ రాజేకాక, సరోవరేశ్వరుడి శక్తిలో కూడా నమ్మకం వున్నట్టున్నది. ఏదో శాపం అంటూ, వూయూసరోవ రానికి వెళ్ళే\n\nదారిగుర్తులు నేల మీద గీస్తూ కింద\nపడిపోయాడు,” అన్నాడు సిద్ధసాధకుడు.\n\nఅంతలో కొందరు కుకూక్షరాజుగారి భట్టులు\nపాత్రల్లో నీళ్ళు తెచ్చి, జలవృకరాక్షసుడి మీద\nపోశారు. ఆ చల్లని నీరు పైన పడగానే వాడు\nనేలమీద అటూ ఇటూ పార్లుతూ కళ్ళు తెరవ\nకుండానే, “నేనెక్కడున్నాను? నరకంలోనా,\nసరోవరంలోనా?” అంటూ అరవసాగాడు.\n\nసిద్ధసాధకుడు వాడి వెన్నుమీద కాలితో\nగట్టిగా ఒకసారి తన్ని, “జలవృకభటా! నీకు\nశాపవిముక్తి కలిగింది; బతికించాను, లే!”\nఅన్నాడు.\n\nఆ మాటలతో జలవృకుడు లేచి కూర్చు\nన్నాడు. సర్పనఖుడు తృప్తిగా తలాడించి,\nదాపులనున్న రాజభటుల్నీ, రాజు కనకాక్షుణ్ణీ\nచూసి, “వైద్యదేవుడు హంసల రథంలో\nఎగురుతున్నప్పుడు చెప్పగా తెలిసింది, వీరే\nగదా హిరణ్యపుర రాజులైన కనకాక్షులుం\nగారు?” అన్నాడు.\n\nరాజు కనకాక్షుడు ఆ క్షణం వరకూ సర్ప\nనఖుడి వింత వేషాన్నీ, వాడెక్కి వచ్చిన జలా\nశ్వాన్నీచూస్తూ ఆశ్చర్యపోతున్నాడు. ఇప్పుడా\nయన అతడన్నమాట అర్థంకాక, “ఎవరా,\nవైద్యదేవుడు? నా రాజ్య పౌరుడేనా?” అని\nఅడిగాడు.\n\n“మహారాజా, ఆసంగతి నాకు తెలియదు.\nఆయన, నా వెనకగా బయలుదేరి ఇక్కడికే\nవస్తున్నారు,” అన్నాడు సర్పనఖుడు.\n\n“సాధకా, నువ్వెరుగుదువా, ఈ వైద్య\nదేవుణ్ణి?” అన్నాడు కనకాక్షుడు. సిద్ధసాధ\nకుడు కొంచెంసేపు చెప్పటమా, మానటమా\nఅని తటపటాయించి, చివరకు, “మహా\n\nరాజా, ఆ వైద్యదేవుణ్ణి గురించి, మాయా\nసరోవరంలో పరమశఃతువులుగా నివసించే\nజలవృకరాక్షసులకూ, మాయాసరోవరేశ్వ\nరుడి అనుచరులకూ తెలియని చిన్న రహ\nస్యంఒకటి వున్నది. ఆయనా, జయశీలుడి\nలాగే అమరావతీ నగరవాసి!” అన్నాడు.\n\n“అమరావతీనగరంవాడా, జయశీలుడు!\nఆ దేశపు రాజు రుద్రసేనుడు నాకు ప్రబల\nశత్రువు. నేను కష్టాల్లో ఉన్నానని తెలిసి, నా\nమీద యుద్ధప్రయత్నాలు చేస్తున్నట్టు, వేగుల\nద్వారా తెలిసింది,” అన్నాడు రాజు కనుక్కుడు\nకోపంగా.\n\n“మహారాజా, జయశీలుడి నిజాయితీని\nశంకించకండి. అతడు ఏ దేశపు పౌరుడైనా,\nతమకు మాటఇచ్చిన మేరకు, యువరాణీ,\nయువరాజులను వెతికి తెచ్చేందుకు సాయ\nపడతాడు. మీ దేశపౌరుడుగా నేను ఇందుకు\nమాట ఇస్తున్నాను,” అన్నాడు సిద్ధసాధకుడు.\n\nసాధకుడు ఇలా మాట్లాడుతూండగా,\nకొంచెం దూరంలో వున్న నరభక్షకుల గుంపులో\nకలకలం బయలుదేరింది. దానికి కారణమే\nమిటా అని సిద్ధసాధకుడు అటువైపు చూసేం\nతలో, వాళ్ళ నాయకుడు బెబ్బులిదొరా,\nగణాచారీ అతడి దగ్గిరకు పరిగెత్తుకుంటూ\nవచ్చి, “మీలాంటి మనుషులు నలుగురు,\nపదీ పన్నెండుమంది జలవృకరాక్షసులతో\nదెబ్బలాడుతున్నారు. మమ్మల్ని సాయం\nపామ్మంటారా, ఇంత ఆహారం అయినా\nదొరుకుతుంది?” అన్నారు.\n\nఆ మరుక్షణం సర్పనఖుడు తన గుర్రం\nమీద ఎగిరి కూర్చుని, “సాధకా, వాళ్ళు మైద్య\nదేవుడూ, నా తమ్ముడూ, హంసలరథం తోలే\n\nరాజుగారి అంగర్షకుడూ,” అంటూ బయలు\nదేరాడు.\n\n“జై, మహాకాళా!” అంటూ సిద్ధసాధకుడు నరవానరం భుజాల మీదికి ఎగిరి, రాజు కనకాక్షుడితో, “మహారాజా, ముందు ఆ నీటి రాక్షసుల్నుంచి మనవాళ్ళను కాపాడాలి,” అంటూ సర్పనఖుణ్ణి అనుసరించాడు.\n\n“అర్యాయేమా, నువ్వే, మా ఆకలి తీర్చాలి!”\nఅంటూ నరభక్షకులు గుంపుగా వాళ్ళ వెంట\nపరిగెత్తసాగారు.\n\nసర్పనఖుడూ, సిద్ధసాధకుడూ వెళ్ళేసరికి\nగుర్రం మీద వుండి జలవృకులతో పోరుతున్న\nసర్పస్వరుడు, తన కత్తితో వాళ్ళను పాడవాలని\nచూస్తున్నాడు. కాని జలవృకులు ఒడుపుగా\nతప్పించుకుని వైద్యదేవుడని పిలవబడే దేవ\nశర్మనూ, హంసలరథం తోలేవాణ్ణీ, కుంటి\nమంగళవర్మనూ ప్రాణాలతో పట్టుకోవాలని\nచూస్తున్నారు. కాని, దేవశర్మ, వాళ్ళను తన\n\nవజ్రాలు తాపిన చేతికర్రతో అటకాయిస్తూ,\n“ఒరే, మూడులారా, జాగ్రత్త! ఈ కర్రచివర\nఉన్న ముల్లు, విషపూరితం. మీ శరీరాలకు\nతాకించానో, క్షణాలమీద చచ్చిపోగలరు,”\nఅంటూ వాళ్ళను హెచ్చరిస్తున్నాడు.\n\nఅంతలో అక్కడికి సిద్ధసాధకుడూ, సర్ప\nనఖిడూ వచ్చారు. దూరం నుంచి కేకలు\nపెడుతూ నరభక్షకులూ, రాజు కనకాక్షుడి\nభటులూ కూడా అటే వస్తున్నారు. వాళ్ళను\nచూస్తూనే వెనుదిరిగి పారిపోవాలని ప్రయ\nత్నిస్తున్న జలవృకరాక్షసులతో వారి నాయ\nకుడు, “ఆగండి! మన రాజాజ్ఞ, వీళ్ళను\nప్రాణాలతో పట్టలేకపోతే, చంపి రమ్మని\nగదా?” అంటూ ఎగిరి రాతిగదతోదేవశర్మను\nకొట్టబోయాడు. దేవశర్మ ఒకడుగు వెనక్కు\nవేసి, “నీకు చావు రాసిపెట్టి వుండగా, నేనేం\nచేయగలను!” అంటూ తన చేతికర్రను వాడి\nశరీరానికి తాకించాడు. ఆ వెంటనే జలవృక\nరాక్షసుల నాయకుడు ఒక చావుకేకపెట్టి,\nకిందపడి గిలగిల తన్నుకోసాగాడు.\n\nదేవశర్మ తన చేతికర్రను పైకెత్తి, “ఒరే,\nప్రాణాలతో వున్న జలవృకులారా, ఇదే నా\nహెచ్చరిక! సరోవరంలో వున్న మాయాసరో\n\nవరేశ్వరుడి కుమార్తె పద్మముఖికిగాని, కాంచ\nనవర్మకుగాని ఏ కొద్దిపాటి హానిజరిగినా, మీ\nరాజుతోపాటు మిమ్మల్నందర్శీ, దుర్మరణం\nపాలుచేస్తాను, జాగ్రత్త, వెళ్ళి మీ రాజుతో\nచెప్పండి!” అన్నాడు.\n\nజలవృకరాక్షసులు హాపాకారాలు చేస్తూ,\nఅరణ్యానికి అడ్డంపడి పారిపోసాగారు. సర్ప\nనఖిడు, దేవశర్మను సమీపించి, గుర్రం దిగి,\n“మైద్యదేవా! మాయాసరోవరేశ్వరుడూ, కాంచన\nమాలా, జయశీలుడూ జలవృకరాక్షసుల\nనుంచి రానున్న ప్రమాదం తెలియక, సరోవరం\nకేసిపోతున్నారు గదా, వాళ్ళను హెచ్చరించ\nవద్దా?” అన్నాడు.\n\n“ఆ పని మీ అన్నదమ్ములూ, హంసల\nరథం తోలే సరోవరేశ్వరుడి అంగరక్షకుడూ\nచేయాలి, బయలుదేరండి!” అన్నాడు దేశార్ము.\n\nసర్పనథ, సర్పస్వరులు జలాశ్వాలను అది\nలించి వేగంగా పరిగెత్తించసాగారు. అంగరక్ష\nకుడు దాపులనున్న చెట్ల వెనక్కుపోయి\nహంసలరథాన్ని క్షణాల మీద ఆకాశంలోకి ఎగి\nరించాడు. నరభక్షకులు ఉత్సాహంగా కేకలు\nపెడుతూ, పారిపోతున్న జలవృకరాక్షసుల\nవెంటబడి, తరమసాగారు. - (ఇంకావుంది)\n\nబేతాళ\nకథలు\n\nరెండు\nనెమళ్ళు\n\nపట్టువదలని విక్రమార్కుడు చెట్టు\nవద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి\nశవాన్ని దించి భుజాన వేసుకుని,\nఎప్పటిలాగే మౌనంగా శృశానంకేసి\nనడమాగాడు. అప్పుడు శుంలోని బేతా\nళుడు, “రాజా, ఇంత అర్ధరాత్రివేళ,\nభీతిగొలిపే ఈ శృశానవాతావరణం, ఏదో\nసాధించితీరాలన్నపట్టుదల కారణంగా,\nనీకు అత్యంత సహజంగా కనబడుతు\nన్నట్టు, నాకు అనుమానం కలుగుతు\nన్నది. కానీ, ప్రకృతిలోని మైరీత్యాలూ,\nఅందులోని జీవరాసుల ప్రమర్థూ గురిం\nచిన అంచూ వేయవలసి వచ్చిన్నుడు,\nపండితులూ, పామరుల మధ్య ఎంతో\nభేదభావం గమనించగలం. ఇందుకు\nఉదాహరణగా నీకు, చంద్రశర్మ అనే\nఒక చిత్రకారుడి కథ చెబుతాను, శ్రమ\nతెలియకుండా, విను,” అంటూ ఇలా\nచొప్పసాగాడు:"
        },
        {
            "title": "రెండు నెమళ్ళు",
            "page_start": 19,
            "author": "గుడిసేవ మురళీధర్",
            "pdf_page": 19,
            "content": "ఒకానొకప్పుడు సువర్ణదేశాన్ని పాలించిన సువర్ణదేవ మహారాజు గొప్ప భూతదయా పరుడు. తనదేశంలోని ప్రకృతి పరిసరాలను కాపాడుకోవాలనీ, అందుకుగాను చెట్లకూ, అక్కడ నివసించే పశుపక్ష్యాదులకు కూడా ఎలాంటి హానీ జరక్కుండా రక్తించుకోవాలనీ అందరికీ చెబుతూండేవాడు. ఆయన ప్రతి సంక్రాంతికి ఎడ్లకు పరుగుపందాలతో పాటు వాటిలో చూడముచ్చటగా వుండేవాటికి మంచి బహుమతులు కూడా ఇస్తూండేవాడు. ప్రకృతి దృశ్యాలను అందచందాలతో చిత్రించిన చిత్రకారులను కూడా ఘనంగా సన్మా నించేవాడు.\n\nరాజధానికి దాపునగల ఒక గ్రామంలో వున్న చంద్రశర్మమంచి చిత్రకారుడు. ఎవరైనా తమ రూపచిత్రం కావాలని కోరితే, కొద్దిసేపట్లో చిత్రించి ఇచ్చేవాడు. అందువల్ల, ఎంతోమంది\n\nధనవంతులు అతడిచేత తమ చిత్రాలను గీయించుకునేవారు.\n\nఒకసారి చంద్రశర్మ రాజుగారు సంక్రాంతి నాడు ఏర్పాటుచేసే చిత్రకళా పోటీలలో పాల్గొన దలచి - రెండు అడుగుల పాడవు, ఒక అడుగు వెడల్పుగల చెక్కపలకమీద, రెండు అందమైన నెమళ్ళు పురివిప్పి ఒకదానికొకటి ఎదురుగా నాట్యం చేస్తున్నట్టు చిత్రించాడు.\n\nఆ చిత్రాన్ని చూసిన ఒకడు, “ఆహా, ఎంత అద్భుతం! పురివిప్పిన నెమళ్ళు కళ్ళ ఎదుట నాట్యం చేస్తున్నట్టే వుంది. దీన్ని ఇంటి ముఖ ద్వారానికి వేలాడదీస్తే, ఇంటికే చెప్పరానంత కళ వస్తుంది,” అంటూ మెచ్చుకున్నాడు.\n\nచిత్రకళలో పరిచయం వున్న మరొకవ్యక్తి, “మన చంద్రం, నెమలి కంఠం రంగులు బాగా కలిపాడు. ఆ రంగులు అలా ఎవరూ కలప లేరు; ఒకవేళ కలిపినా, ఆ మెరుపు రాదు. రాజుగారు చూస్తే, దీనికి వందబంగారు నాణే లిచ్చి తనదిగా చేసుకుంటారు,” అన్నాడు.\n\nచంద్రశర్మ ఈ పాగడ్డలు విని చాలా సంతోషించాడు. అతడికి తన చిత్రకళానైపుణ్యం పట్ల ఎంతో గర్వం కలిగింది. నెమళ్ళ చిత్రాన్ని పాగడేవారిని, “నిజంగా అంత బాగుందా?” అంటూ వాళ్ళచేత మరింతగా పాగడించుకున్నాడు. ఆ తర్వాత చిత్రాన్ని ఒక దుప్పటిలో చుట్టి ఇనుపపెట్టెలో భద్రపరిచాడు.\n\nసంక్రాంతి రోజున చంద్రశర్మ, ఒక మిత్రుణ్ణి వెంటబెట్టుకుని, చిత్రపటంతో పోటీల్లో పాల్గొనేందుకు, ఒక ఎద్దులబండిలో బయల్దేరాడు. పోటీదారులకు ముందు అర్హత పోటీలు ఏర్పాటు చేశారు. అందులో గెలిచినవారికి నిర్వాహకులు అర్హతపత్రాన్ని అందజేసే, వారి చిరునామాలను రాసుకుంటున్నారు.\n\nచంద్రశర్మతన చిత్రాన్ని వాళ్ళకు చూపించాడు.\nపోటీ నిర్వాహకులు, ఆ చిత్రాన్ని చూసి\nముగ్ధులైపోయారు.\n\nమహారాజుక్కుడా చిత్రం బాగా నచ్చింది.\n“ఇది బహుమతికి ఎంతగానో అర్హమైన\nచిత్రం!” అంటూ మెచ్చుకున్నాడాయన.\nఅక్కడ వున్న ఆస్థానపండితులు కూడా అవు\nనన్నట్టు తలలూపారు.\n\nఆ సమయంలో అక్కడ వున్న ఆస్థాన\nఉద్యోగి ఒకడు, మహారాజుతో, “ప్రభూ! ఈ\nసంక్రాంతి ఉత్సవాల్లో ప్రథమబహుమతి\nపొందడానికి ఎన్నిక కాదగిన చిత్రమే ఇది;\nసందేహం లేదు! పురివిప్పి నాట్యం చేస్తున్న\nనెమళ్ళ వెనుకవున్న వృక్షాలను కూడా అతి\nసహజంగా చిత్రించాడు చిత్రకారుడు. దృశ్యం\nనయనానందకరంగా వున్నది,” అన్నాడు.\n\nఆస్థానోద్యోగి మాట ముగించగానే, ఎడ్ల\nపందాలలో పాల్గొనడానికి వచ్చిన ఒక రైతు\nవెంటవున్న కోయవాడొకడు, వచ్చే నవ్వును\nఆపు కోలేక పెద్దగా నవ్వేశాడు. అది చూసి\nమహారాజుతోపాటు చంద్రశర్మా, ఇతరులూ\nకూడా వాడికేసి కోపంగా చూశారు. అది గమ\nనించి, తనవల్ల ఏదో అపచారం జరిగిందన్న\nభయంతో, అక్కడినుంచి వెళ్ళబోతున్న కోయ\nవాణ్ణి, మహారాజు ఆగమని, శాంతస్వరంతో,\n“ఒరే, ఇంతకూ ఈ చిత్రం నీకు బావున్నట్టా\nలేదా! ఎందుకలా నవ్వావు?” అని అడిగాడు.\n\nఅందుకు కోయవాడు, ఏంపెప్పాలా అని\nతడబడుతుండగా, తిరిగి మహారాజే, “భయ\nపడకు! నవ్విన కారణం వినాలని వుంది.\nఅడవిప్రాంతాల నివసించేవాడివి కదా, నీకు\nపురివిప్పి నాట్యమాడే నెమళ్ళ గురించి సర్వం\nతెలిసివుండాలి మరి!” అన్నాడు వ్యంగ్యంగా.\n\nతను అడగాలనుకున్న ప్రశ్నలాంటిదే\nమహారాజు అడిగినందుకు, చంద్రశర్మకు\nచాలా సంతోషం కలిగింది. కోయవాడు,\nమహారాజుకేసీ, చంద్రశర్యకేసీ ఒకసారి తల\nతిప్పి చూసి, “అయ్యా, ఈ బొమ్మలో చాలా\nపెద్ద తప్ప వుండిపోయింది,” అన్నాడు.\n\n“అలాగా! మాకు తెలియక, నీకు మాత్రమే\nతెలిసిన ఆ తప్పేమిటి?” అని అడిగాడు రాజు.\n\n“అయ్యా, పురివిప్పేది మొగనెమలే, అడ\nనెమలి కోడిలాగా వుంటుంది. దాన్ని ఆకట్టు\nకోవడానికి మొగనెమలి అలా పురివిప్పి నాట్య\nమాడుతుంది. ఒక పోతునెమలి మరి ఒక\nపోతునెమలి దగ్గర ఎన్నడూ పురి విప్పదు. దెబ్బ\nలాడదలిస్తే తుప్ప లేకపోతే దాపులకే రాదు!”\nఅన్నాడు కోయవాడు.\n\nకోయవాడి మాటలు, మహారాజుతోపాటు\nసభలో వున్నవారందరికీ ఆశ్చర్యంతో పాటు\n\nచాలా కోపం తెప్పించినై. ఐతే, చంద్రశర్మ కోయవాడికేసి ఒకసారి తల ఎత్తిచూసి, చప్పున తలవంచుకుని, తన చిత్రాన్ని దుప్పటిలో చుట్టి చేతబట్టుకుని, మహారాజుకూ, సభకూ ఒకసారి నమస్కరించి అక్కడినుంచి వెళ్ళి పోయాడు.\n\nబేతాళుడు ఈ కథచెప్పి, “రాజా, చంద్రశర్మ చిత్రించిన నెమళ్ళ చిత్రాన్ని మహారాజుతో పాటు, రాజోద్యోగులూ, పండితులూ కూడా గొప్పచిత్రమంటూ మెచ్చుకున్నారు. అటు వంటప్పుడు, చిత్రకళ గురించి ఏమాత్రం తెలి యని ఒక కోయవాడు, దానిలో ఏదో తప్పు పున్నదనుడు, వాడిఅజ్ఞానానికితార్కాణం కాదా? అలాగే, కోయవాడి మాటలకు ఏమాత్రం ఆగ్రహించకుండా, చంద్రశర్మ పోటీనుంచి విరమించుకుని, సభనుంచి వెళ్ళిపోవడం, చిత్రకారుడిగా అతడి అపరిపక్వతను తెలియ జేయడం లేదా? ఈ సందేహాలకు సమాధానం తెలిసికూడా చెప్పకపోయావో, నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “కోయవాడు, నాగరికులకు దూరంగా నిండు ప్రకృతిలో జీవనం సాగించే వ్యక్తి. వాడికి అక్కడి పశు పక్ష్యాదుల గురించి క్షుణ్ణంగా తెలుసు. చంద్ర\n\nశర్మ చిత్రించిన నెమళ్ళ చిత్రం వాస్తవానికి, పక్షుల నైజానికి నూటికి నూరుపాళ్ళు విరు ద్ధమైనది. ఆ కారణం వల్లనే వాడు, చంద్రశర్మ చిత్రంలో తప్పు వున్నదన్నాడు. ఇది అజ్ఞానం కాదు; వాడి ప్రకృతి పరిశీలనాశక్తికి తిరుగులేని తార్కాణం. ఇక, చంద్రశర్మ విషయానికోస్తే, అతడు చేయి తిరిగిన చిత్రకారుడే కావచ్చు. కానీ, అతడి చిత్రకళ వాస్తవానికి దరిదాపులకు కూడా రాలేదు. అతడిది నేలవిడిచిన సాము లాంటిది. పోతే, మహారాజునూ, ఇతర సభికు లనూ చిత్రంలో వున్న అందమైన నెమళ్ళూ, వాటి చిత్రణకుగాను చంద్రశర్మ ఉపయో గించిన అద్భుతమైన రంగుల మేళవింపూ, పూర్తిగా ఆకట్టుకున్నవి. అందుచేతనే వాళ్ళు, ఆ చిత్రం బహుమతికి అర్హం అన్నారు. అయితే, కోయవాడిమాటలతో, నిజాయితీపరుడైన చంద్రశర్మ, తనలో ప్రకృతి పరిశీలన లోపించిందని గ్రహించి, తన చిత్రాన్ని తీసుకుని మారు మాట లేకుండా సభనుంచి బయటికి వెళ్ళిపోయాడు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతోసహా మాయమై, తిరిగిచెట్టెక్కాడు.\n\n- (కల్పితం)\n\n[ఆధారం: గుడిసేవ మురళీధర్ రచన]\n\nఅచ్చిన హారం\n\nకృష్ణరాజపురంలో ఒకప్పుడు జమీందారు లుగా వున్న రంగనాధరాజుగారి కుటుంబం అంటే అందరికీ ఎంతో గౌరవాభిమానాలు ఉండేవి. రంగనాధరాజు మరణించి కొంత కాలం అయినా, ఆయన భార్య రత్నావతమ్మ ఆధ్వర్యంలో, ఆయన నలుగురు కుమా రులూ ఐకమత్యంగా వుంటూ అన్నదమ్ము లంటే ఇలా ఉండాలి అనిపించుకునేవాళ్ళు. ఉమ్మడి కుటుంబంలో కోడళ్ళ మధ్య అడపా దడపా మనస్పర్థలు పాడసూపినప్పటికీ, అత్తగారి అజమాయిషీలో ఉన్నందువల్ల అవి బయటకు పొక్కేవి కావు.\n\nఆ ఇంట్లోని పాలేరు శివుడి భార్య గౌర కాపురానికి రావడం, అందర్లోకీ చిన్నవాడైన రామరాజు కొడుకు బుల్లిరాజుకు నడక రావడం ఒకేసారి జరిగింది. గౌరి చక్కనిదేకాక, చాలా చురుకైనది. ఆ చలాకీతనమే రత్నా వతమ్మకు బాగా నచ్చింది. వచ్చిన రెండు నెలల్లోనే గౌరి ఆమెకు ఆప్తురాలైపోయింది.\n\nఇంట్లో ఆపనీ, ఈపనీ అందుకుని చేసే గౌరికి, అత్తగారు ఏదో ఒకటి చేతిలో పెడుతూ ఉండడం, ఆ ఇంటి కోడళ్ళకు కొంత కంట గింపుగా కూడా ఉండేది.\n\nకొన్నాళ్ళకు రామరాజుకు కూతురు పుట్టింది. అంతవరకు తనను ఎంతో అపు రూపంగా చూసుకున్న ఇంట్లోనివాళ్ళందరూ, ఒక్కసారిగా అప్పుడే పుట్టిన బుల్లి చెల్లెలిమీద ప్రేమ కనబరచడం, బుల్లిరాజుకు బాధ కలి గించింది. పైగా తాను చెల్లెల్ని తాకితే కసురు తున్నారు. అందువల్ల వాడు తరచూ చెల్లెల్ని గిల్లడానికీ, గిచ్చడానికీ పూసుకునే వాడు. రోజు రోజుకూ బుల్లిరాజు ఆగడాలు ఎక్కువ కావడంతో పుట్టిన శిశువు క్షేమం కోరి, కొన్నాళ్ళు వాణ్ణి పాపకు దూరంగా పట్టంలోని మేనమామ ఇంట్లో ఉంచడం మంచిదనుకున్నారు.\n\nఅయితే, ఆ సంగతి చెప్పగానే బుల్లిరాజు, తల్లిని వదిలి వెళ్ళనని మారాం చేయసాగాడు. అప్పుడు గౌరి వాణ్ణి బుజ్జగించి, మంచిమాట"
        },
        {
            "title": "అచ్చొచ్చిన హారం",
            "page_start": 23,
            "author": "నందిరాజు పద్మలతా జయరాం",
            "pdf_page": 23,
            "content": "లతోఒప్పించి, మేనమామ ఇంటికి తానూ వస్తానన్నది. అప్పుడు బుల్లిరాజు ఒప్పుకు న్నాడు. గౌరి పుట్టినిల్లుకూడా పట్నంలో ఉన్నది. బిడ్డకు గౌరిని తోడిచ్చి, పట్నంలోని బుల్లిరాజు మేనమామ ఇంటికి బండిలో పంపారు.\n\nఆ రోజే పెద్దకోడలు చంద్రమతి రోజూ మెడలో ధరించే చంద్రహారం కనిపించకుండా పోయింది. స్నానం చేయడానికి ముందు హారాన్ని తీసి పూజగదిలో ఉంచిందిగాని, స్నానం అయ్యాకపూజలో పడి దానిని చూసు కోలేదు. మధ్యాహ్నం భోజనాలయ్యాకచూస్తే హారం కనిపించకపోయేసరికి, ఆమెకు కాళ్ళూ చేతులూ ఆడలేదు. నాలుగుతరాల నుంచీ, ఆ ఇంట్లో పెద్దకోడలికి ఆ చంద్రహారం ఆనవా యితీగా ఇవ్వబడుతోంది. పైగా అది అచ్చి చ్చినహారం అని రత్నావతమ్మ నమ్మకం. ఇంట్లో అందరూ ఉండగానే హారం ఎలా\n\nపోయిందో, మచ్చినదొంగకుటులం దాన్నిమాత్రమే ఎలా ఎత్తుకుపోయాడో ఎవరికీ ఏమాత్రం అర్థు కాలేదు.\n\n“ఈ మధ్యమీ అన్నగారి సుపుత్రుడు పట్టంలో చదువుకుంటున్నానని చెప్పి, చెడు తిరుగుళ్ళు తిరుగుతున్నాడని తెలిసింది. సందేహం లేదు. ఖర్చులకు చేతుల్లో డబ్బులు ఆడక, వాడే తల్లిగారి గొలుసును కాజేసి ఉంటాడు,” అన్నది భర్తతో రెండవ కోడలు కామేశ్వరి.\n\n“ఏ పుట్టలో ఏ పాముందో ఎవరు చెప్పు గలరు? వినయంగా మంచి అమ్మాయిలా కనిపించినా, చేసేవిమాత్రం దొంగపనులే. మీరెండో అన్నయ్య కూతురు, ఆ మధ్యనాకు చెప్పకుండానే నా చెంపస్వరాలు తీసి పెట్టు కుని బడికి వెళ్ళింది. నేను గుర్తుపట్టి తీసేసు కున్నాను. ఇప్పుడు దానికి ఆ చంద్రహారం మీద మనసై, పెట్టుకుని వెళ్ళి ఎక్కడైనా పారే సిందేమో!” అని గొణిగింది మూడో కోడలు రాజ్యలక్ష్మి తన భర్తతో.\n\n“అత్తయ్యా, మీరేమైనా చెప్పండి. పని వాళ్ళకు అంత అలుసు ఇవ్వకూడదు. ఎవ రిని ఎక్కడ పెట్టాలో అక్కడే పెట్టాలి. ఆ పిల్ల మీరిచ్చే చనువుకొద్దీ గౌరి ఎంతసేపూ ఇంట్లోనే తిరుగుతూంటుంది. నాకేమో దానిమీదే అనుమానంగా ఉంటోంది,” అన్నది నాలుగో కోడలు.\n\n“బుల్లిరాజుకు తోడుంటానన్న నెపంతో, హారాన్ని తల్లిగారింటికి దాటవేయడానికే అది పట్నం వెళ్ళిందో, ఏమో,” అని వంత పాడింది పెద్దకోడలు.\n\nగౌరిమీద అనుమానపడలేకపోయింది రత్నావతమ్మ. అలా అని ఇంకెవరినీ కూడా అనుమానించేట్టు లేదు పరిస్థితి. మౌనంగా ఊరుకున్నది.\n\nనెల రోజులు దాటినా హారం ఆచూకీ తెలి యలేదు. పట్టుం వెళ్ళిన గౌరి, బుల్లిరాజుతో సహాతిరిగి వచ్చింది.\n\nఆ రోజు సాయంకాలం పెద్దకొడుకు సూర్యనారాయణరాజు పాలేరు శివుణ్ణిపిలిచి, “ఒరేయ్, నిన్ను ఇంటి పాలేరుగా కాకుండా మా అన్నదమ్ముల్లో ఒకడిగా భావిస్తున్నాను. నువ్వోక సహాయం చెయ్యాలి. ఎంతయినా నీ భార్య గౌరి చిన్నపిల్ల. ఏదో తెలియనితనంతో హారం తీసిందేమో లాలనగా అడిగి చూడు,” అంటూ మర్యాదగా చెప్పాడు.\n\nశివుడు ఆ రాత్రే భార్యను అడిగాడు. గౌరి నేరుగా రత్నావతమ్మగారి దగ్గరికి వచ్చి,\n\n“పెద్దమ్మగారూ, మీరు మా నాయనమ్మ లాగా అనిపించారు. అందుకే మీతో అంత చనువుగా ఉన్నాను. చెప్పిన పనులు చేయ డంతప్ప మరొకటి తెలియదు. లేనివాళ్ళమే గాని దొంగబుద్ధి మా వంశంలోనే లేదమ్మా. ఏ ప్రమాణం చేయమన్నా చేస్తాను,” అంటూ వలవలా ఏడ్చింది.\n\nగౌరిని ఎలాగో సమాధానపరచి పంపేసినా, రత్నావతమ్మకు అచ్చొచ్చిన హారం పోయిందే అన్న బెంగమాత్రం రోజు రోజుకూ ఎక్కువ కాసాగింది.\n\nఅంతలో వేసవి ఎండలు ముదిరిపోయాయి. ఒకనాడు శివుడు వచ్చి, “అయ్యా, పెరటి బావి దాదాపుగా ఎండిపోయింది. పూడిక తీయించాల్సిందే. పనివాళ్ళను పురమాయించ మన్నారా?” అని అడిగాడు సూర్యనారాయణ రాజును.\n\nఊరంతా నీటి ఎద్దడి ఉండడంతో ఆయన\nసరే అన్నాడు.\n\nపూడిక తీసే పనులు ఆరంభమయ్యాయి.\nఇంట్లోనివాళ్ళందరూ బావి దగ్గరే చేరారు. పని\nవాళ్ళు బావిలోనుంచి బురదమన్ను తట్టలతో\nతీసి ఒకరికొకరు అందించుకుంటూ ఎత్తి\nబయట పోస్తున్నారు. నాలుగు తట్టలు తీసే\nసరికి, బావిలో నుంచి గిన్నెలూ, లోటాలూ\nఒక్కొక్కటిగా బయటపడసాగాయి. మట్టి\nకూరుకుపోయిన ఏనుగు అంబారీ బొమ్మ\nబయటపడేసరికి, అంతవరకు నాయనమ్మ\nఒడిలో బుద్ధిగా కూర్చున్న బుల్లిరాజు ఛెంగున\nకిందికి దూకి, “ఆహా! నా బొమ్మదొరికింది.\nఈ ఏనుగుబొమ్మ నేనే పడేశా... నా బొమ్మ\nదొరికింది!” అంటూ ఆ బొమ్మను అందు\nకున్నాడు.\n\n“ఇంకా ఏమేం పడేశామ్మా బుల్లి రాజు చెప్పు, తండ్రీ” అంటూ నాయనమ్మ వాణ్ణి ఆప్యాయంగా దగ్గరికి తీసుకుంటూ అడిగింది నవ్వుతూ.\n\n“ఇమ్మీనేనేపడేశా. ఇంకా ఎన్నోపడేశా!”\nఅన్నాడు బుల్లిరాజు ఎంతో గొప్పగా వచ్చీ\nరాని మాటలతో.\n\nఇంకొంచెం మట్టితవ్వి తీసేసరికి అందులో\nనుంచి మిలమిలా మెరుస్తూ చంద్రహారం\nబయటపడింది!\n\nచెల్లెల్ని తాకితే కసిరారన్న కోపంతో,\nఅందిన వస్తువులను విసిరికొట్టే అలవాటు\nగల బుల్లిరాజు, ఆ రోజు కనిపించిన హారాన్ని\nతీసి బావిలోకి విసిరాడన్నమాట. ఆ సమ\nయంలో దానిని ఇంట్లోనివారు ఎవరూ గమ\nనించలేదు!\n\nరత్నావతమ్మమనవడి తల నిమురుతూ,\n“మనబుల్లిరాజు చేసిన ఆపని మనలో ఎస్సెన్షో\nఅనుమానాలకు దారితీసింది. అయినా,\nముందూ వెనకా ఆలోచించకుండా తొందర\nపడి ఎవరినీ అనుమానించకూడదు. ఎందు\nకంటే అనుమానించడం కూడా ఒక విధంగా\nఅవమానించడంలాంటిదే. నిరపరాధుల\nమనసు నోప్పించడం భావ్యం కాదు. అందుకే\nఇన్నాళ్ళు ఇంత ఓర్పు వహించాను. ఎలాగైతే\nనేంఇప్పుడు అందరి అనుమానాలూ పటా\nపంచలైపోయాయి. మన అచ్చిచ్చిన హారమూ\nదొరికిపోయింది!” అన్నది సంతోషంగా నవ్వు\nతూన్న కొడుకులూ, కోడళ్ళూ, శివుడూ,\nగౌరికేసి చూస్తూ.\n\nజమీందారు మానవత్వం!\n\nసంవత్సరమంతా ఎదురుచూసిన దుర్గాపూజ ఉత్సవ సమయం రానేవచ్చింది. మట్టితో చేసిన కాళీమాత విగ్రహాన్ని జమీందారు భవనంలోని విశాలమైన గదిలో ప్రతిష్ఠించారు. జమీందారు ఇంట్లో జరుగుతున్న పూజలో పాల్గొనడానికి ఆయన ఆహ్వానం మేరకు దూరప్రాంతాల నుంచి కూడా కొందరు బంధుమిత్రులు వచ్చారు. జమీందారు వాళ్ళకు చిరునవ్వుతో ఆప్యాయంగా స్వాగతం పలికాడు.\n\nమేళతాళాలతో పూజాకార్యక్రమం ఆరంభమయింది. పూజారులు మంత్రాలు వల్లించూగారు. దుర్గామాత దర్శనం కోసం వందలాదిమంది స్త్రీ పురుషులు జమీందారు భవనం ముందు గుమి గూడారు.\n\nపూజా విధిలో ముఖ్యమైన భయానక ఘట్టం ఆరంభమయింది. కాళీ విగ్రహం ముందు మేక\n\nపోతులను బలి ఇచ్చారు. ఆ దృశ్యాన్ని చూసి కొందరు భక్తితో శివమెత్తి లెంపలు వేసుకుంటే, మరికొందరు దానిని చూడలేక తలలు తిప్పుకున్నారు. ఇంకా కొందరు భయంతో కళ్ళు మూసు కున్నారు.\n\nపూజాకార్యక్రమం పూర్తయ్యాక, అక్కడ బలి ఇచ్చిన మేకపోతులను కోసి విందుభోజనం ఏర్పాటుచేశారు. ఊరి ప్రజలూ, దూరప్రాంతాల నుంచి వచ్చిన బంధుమిత్రులూ, రుచికరమైన మేకపోతులమాంసంమంటకాలను కావలసినంత తిన్నారు. కాళీ పూజలో వాళ్ళు ఆతురతగా ఎదురు చూసింది కూడా ఈ విందుభోజనం కోసమే!\n\nవిందుభోజనాలు పూర్తయ్యాక బంధుమిత్రులు కాళీమాత ప్రసాదం పుచ్చుకుని, జమీందారు వద్ద సెలవుతీసుకుని, వచ్చేయేడు ఉత్సవం ఎప్పుడు మస్తుందా అన్న ఆశతో సంతోషంగా బయలుదేరారు."
        },
        {
            "title": "జమీందారు మానవత్వం!",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "ఇలా యేటా ఉత్సవాలతో, విందుభోజనాలతో కొన్నేళ్ళు గడిచిపోయాయి. ఒకసంవత్సరం ఉత్సవ సమయం దగ్గరుడింది. పూజకు ఏర్పాట్లు ఆరంభ మయ్యాయి. యేటా కాళీమాతకు బలి ఇవ్వడానికి మేకపోతులు అమ్మేమేకల కాపరి, ఈ యేడు ఎన్ని మేకపోతులు కావాలో తెలుసుకుని వెళ్ళడానికి వచ్చాడు. వాణ్ణిచూడగానే, “వద్దు. ఇకపై జంతు బలులు వద్దు!” అన్నాడు జమీందారు చౌదరి.\n\nఆ మాట విని మేకులుకాపరిహతాళుడయ్యాడు. అక్కడున్న జమీందారు మిత్రులూ, నిబ్బంది కూడా దిగ్గ్గాంతి చెందారు. ఎంతోకాలంగా షమ్మూన్న సంప్రదాయాన్ని ఇప్పుడు జమీందారు ఎలా కాదు సమరుచురు? పైగా తమకు కావలసినంత విందుభోజనం తినడం అన్నది ఆ ఉత్సవం రోజున మాత్రుమే సాధ్యం. ఆ అవ కాళు కూడా చేజారిపోతూంటే ఊరుకోగలరా?\n\nవాళ్ళల్లో కొందరు జమీందారు భార్యను కలు సుకుని, “అమ్మా, తమరు కరుణామయులు. మనస్సాక్షి కలిగినవారు. కాళీమాత సంవత్సరానికి ఒక్కసారి తమ ఇంటికి షమ్మంది. ఆమెకు ఇష్టమైన ఆహారాన్ని ఇవ్వకుండా ఉండవచ్చా? మనల్ని గురించి ఆ తల్లి ఏమనుకుంటుంది? వచ్చి వెళ్ళాక మనల్ని గురించి ఇతర దేవతలతో ఏం చెప్పగలదో ఆలోచించి చూడండి. ఇన్నాళ్ళూ చక్కగా జరిపిన దానిని ఇప్పుడు ఆపడం సబబుగా ఉంటుందా,” అని మొరపిట్టుకున్నారు.\n\n“నిజానికి, దేవతావిగ్రహం ముందు జంతు బలులివ్వడం నాకు ఇష్టం లేదు. భక్తితో ప్రార్థిస్తు న్నప్పుడు జంతువులను బలి ఇవ్వడం ఆ వాతావరణాన్ని భయంతో నింపుతుంది. ఇది మనుషులుగా చేయకూడనిపని. ఇప్పటికైనా జమీందారు గారికి జీవహింస, రక్తషాతం కూడదనే మంచి ఆలోచనారావడం మనమంతా సంతోషించతగ్గవిషయం. ఇకపై ఆయన జంతుబలులను అనుమతించ రనుకుంటాను,” అన్నది జమీందారు భార్య.\n\nఅయినా వెళ్ళినవాళ్ళు ఒకపట్టాన వదల కుండా, జంతుబలులు ఇవ్వడానికి జమీందారు ఎలాగైనా ఒప్పించమని ఆమె కాళ్ళా వేళ్ళా పడి వేడుకున్నారు.\n\nఆ రోజు సాయంకాలం జమీందారు తీరిగ్గా వాలుకుర్చీలో కూర్చుని ఉన్నాడు. సేవకుడు కాళ్ళు\n\nఅసలు సత్యాన్ని గ్రహించడం ద్వారా ఆత్మనిగ్రహాన్నీ,\nమనశ్శాంతినీ అలవరచుకున్నప్పుడు సందేహాలన్నీ సమసి\nపోతాయి.\n\n- శ్రీమద్భాగవతం\n\nపడుతున్నాడు. అప్పుడు ఆయన భార్య ఆయన్ను సమీపించి పక్కగా నిలబడి, “ఉత్సవాల గురించి నాకొక అనుమానం,” అన్నది మెల్లగా.\n\nఏమిటి అన్నట్టు చూశాడు జమీందారు.\n\n“జంతువులను బలి ఇవ్వడం ఉత్సవాలలో ప్రధాన అంశంగా ప్రజలు భావిస్తున్నారు. దేవ తకు కూడా అవి చాలా ఇష్టమని విజ్ఞులైన తమ మిత్రులే చెబుతున్నారు. ఇది నిజమేనా?” అని అడిగింది భార్య.\n\nచౌదరి కోపంతో లేచి నిలబడి, “విజ్ఞులైన మిత్రులు! నువ్వు వాళ్ళను అన్నీ తెలిసిన వారని అంటావా? వాళ్ళలాగే నీకూ మానవత్వమన్నది లేకుండా పోయిందా?” అన్నాడు బాధతో నిండిన స్వరంతో.\n\nజమీందారు భార్య నోటమాట రాలేదు. తన భర్తఅహింసపట్ల ఆకర్షితుడు కావడం జంతుబలు లివ్వడం అమానుషమని భావించడం ఆమెకెంతో ఆనందం కలిగించింది.\n\n“దయచేసి నన్ను అపార్థంచేసుకోకండి. నేను మానవత్వం లేనిదాన్ని కాను,” అన్నది బాధగా.\n\n“నీకు మానవత్వం ఉందా? మరి నా పట్ల ఎందుకు అంత అమానుషంగా ప్రవర్తిస్తున్నావు? ఇటీవల నేను చేపలు మాత్రమే తింటున్నాను; మాంసం ముట్టుకోవడం లేదని చూస్తున్నావా లేదా? పోయిన యేడాదే సగం పళ్ళు ఊడిపోయాయి. ఎలాగో కష్టపడి అతి ప్రయత్నం మీద మాంసాన్ని నమీలి మింగగలిగాను. ఇప్పుడు నా పళ్ళన్నీ ఊడి పోయాయి. ఒక ముక్కను కూడా నమలలేను. చుట్టూ నా అతిథులందరూ మాంసం తింటూంటే నన్నుశాకాహారంతో సరిపెట్టుకోమంటావు. అంతేమా? నుష్వుకోరుకునేది అదే కదా! అది నాపట్ల అమాను షత్వమా, కాదా? చెప్పు,” అన్నాడు జమీందారు.\n\nతన భర్త అహింసకు అర్థం దానిని ఆయన పాటించడానికి కారణం ఏమిటో గ్రహించిన జమీం దారు భార్య మౌనంగా ఉండిపోయింది.\n\n- బిందుసార్\n\nభారతుడర్శిని\n\nచాలా అందమైనది!\n\nభారతీయ ద్రవ్యమానం రూపాయి అన్న సంగతి ఎవరూ చెప్పనవసరం లేదు. అయితే, దీనికీపేరు ఎలా వచ్చిందో మీకు తెలుసా? మనదేశంలో మొగలుల పాలన అక్బర్ చక్రవర్తి నుంచి బహదూర్ షా వరకు ఏకధాటిగా నిరంత రాయంగా సాగలేదు. మధ్యలో పదిహేను సంవత్సరాల పాటు మొగలులు అధికారంలో లేరు. ఆ కాలఘట్టం లోనే ఢిల్లీ సుల్తాన్ షేర్ షా సూరీ, హుమయూన్ చక్రవర్తిని భారత్ నుంచి తరుమగొట్టాడు. తన విజయాన్ని చాటడానికి సుల్తాన్ ఒక నాణాన్ని విడుదల చేయాలనుకున్నాడు. 1542 వసంవత్సరంలో 178 గ్రాముల బరువుతో ఒక వెండినాణెం తయారుచేయబడింది. దానిని చూసిన షేర్ షా సూరి ఆనందాతిరేకంతో, “రూపైయా!” (చాలా అందంగా వుంది) అన్నాడు. ఆ పేరే నాణానికి స్థిరపడిపోయింది.\n\nఊగే మసీదు గోపురాలు!\n\nఇటలీలోని పీసా వాలుగోపురం ఆధునిక ప్రపంచ వింతలలో ఒకటిగా ఉంటున్నది. గుజరాత్‌లోని అహ్మదాబాద్‌లో దానిని పాలించిన అహ్మద్ షా 1454 వసంవత్సరంలో నిర్మించిన ఆయన భార్య బీబీ మసీదుకు రెండు (మీనార్లు) గోపురాలు న్నాయి. ఇవి ఈ నగరానికే ప్రత్యేక శోభను కల్పిస్తున్నాయి. ఎవరైనా ఈ జూలామీనార్‌పై ఆనుకుని తోస్తే చాలు ఊగేది (జూలా అంటే ఊయల). బ్రహ్మాండంగా కనిపిస్తూ చూపరులకు ఆనందం కలిగించిన ఈ గోపురాలు ఎందుకిలా ఊగేవో తెలియదు. ఇలాంటి ప్రత్యేకతను సంతరించుకున్న ఈ మసీదు గోపురాలు 2001 లో వాటిల్లిన ఘోర భూకంపంలో కదిలిపోయాయి. అదృష్టవశాత్తు కూలిపోలేదు. ‘ఆర్కియోలాజికల్ సర్వే ఆఫ్ ఇండియా’ పూనుకుంటే వీటిని పునరుద్ధరించవచ్చు."
        },
        {
            "title": "భారతదర్శిని",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "## సంతోష రహస్యం\n\nకృష్ణానది దాపునగల ఒక పెద్దగ్రామంలో, రంగమణి పెద్ద ధనవంతురాలు. ఆమెకు తండ్రి నుంచి చాలా పెద్ద ఆస్తిపాస్తులు సంక్రమించాయి. యాభైఎకరాల మాగాణి, ఇరై గేదెల పాలవ్యాపారం, ఎకరం నేలలో పెద్ద భవనం, పాతికమంది పనివాళ్ళు ఆమె ఆధీనంలో వున్నారు. భర్త సుందరమూర్తిని ఏ విషయంలోనూ సంప్రదించేది కాదు. అన్ని వ్యవహారాలూ స్వయంగా చూసుకోవడం, ఎవరినీ నమ్మకపోవడంతో, ఆమెలో క్రమంగా అశాంతి, గయ్యాళితనం పెరిగిపోయాయి.\n\nఒకనాడుసుందరయూర్తి ఆమెతో, “చూడు, మణీ! ప్రశాంతంగా వుండలేనప్పుడు, మనిషికి ఎంత ఆస్తివున్నా నిప్పయోజనం. నువ్వు రోజంతా ఎంత చిరాగ్గా, నిరుత్సాహంగా వుంటున్నావో, నేను గమనిస్తూనే వున్నాను. అన్ని వ్యవహారాలూ అనుకున్నట్టు విజయ వంతం కావడం సాధ్యం కాదు. అందువల్ల ప్రశాంతంగా బ్రతకడం నేర్చుకోవాలి. డబ్బు కంటే, మనశ్శాంతి ప్రధానం!” అన్నాడు.\n\nభర్త మాటలు వినీ విననుట్టు ఊరుకున్నది, రంగమణి.\n\nఆరోజు మధ్యాహ్నం భార్యాభర్తులు భోజ నాలకు కూర్చున్నారు. ఎదురుగా వున్న బల్లమీద, వాళ్ళ అంతస్తుకు తగినవిధంగా వంటకాలు పెట్టివున్నాయి. అన్నంలో దోస కాయకూర కలుపుకుని తినబోయిన రంగ మణి, హఠాత్తుగా నోట్లోని అన్నం ముద్దను బయటికి ఊసేసి, కూరగిన్నెను విసురుగా కిందకు నెట్టి, “చేదు దోసకాయల్ని ఎలా వండింది, ఈ సుబ్బక్క? ఆవిడకు కళ్ళు కనబడడం లేదా, లేకనాలుకకు రుచీపచీ తెలి యకుండా పోయిందా?” అంటూ కోపంగా భోజనం ముందునుంచి లేచింది.\n\nసుందరమూర్తి, ఆమెను శాంతురచాలని, “ఆ కూర కాకుండా, ఇంకా రెండు మూడు కూరలున్నాయి. నీకిష్టమైన కాకరకాయ కూర కూడా ప్రంది. ముందు నువ్వు భోజనం ముగించు. తర్వాత సుబ్బక్క క్షమాపణ చెప్పుకుంటుందిలే,” అన్నాడు."
        },
        {
            "title": "సంతోష రహస్యం",
            "page_start": 31,
            "author": "జి. అంజమ్మ",
            "pdf_page": 30,
            "content": "## సంతోష రహస్యం\n\nకృష్ణానది దాపునగల ఒక పెద్దగ్రామంలో, రంగమణి పెద్ద ధనవంతురాలు. ఆమెకు తండ్రి నుంచి చాలా పెద్ద ఆస్తిపాస్తులు సంక్రమించాయి. యాభైఎకరాల మాగాణి, ఇరై గేదెల పాలవ్యాపారం, ఎకరం నేలలో పెద్ద భవనం, పాతికమంది పనివాళ్ళు ఆమె ఆధీనంలో వున్నారు. భర్త సుందరమూర్తిని ఏ విషయంలోనూ సంప్రదించేది కాదు. అన్ని వ్యవహారాలూ స్వయంగా చూసుకోవడం, ఎవరినీ నమ్మకపోవడంతో, ఆమెలో క్రమంగా అశాంతి, గయ్యాళితనం పెరిగిపోయాయి.\n\nఒకనాడుసుందరయూర్తి ఆమెతో, “చూడు, మణీ! ప్రశాంతంగా వుండలేనప్పుడు, మనిషికి ఎంత ఆస్తివున్నా నిప్పయోజనం. నువ్వు రోజంతా ఎంత చిరాగ్గా, నిరుత్సాహంగా వుంటున్నావో, నేను గమనిస్తూనే వున్నాను. అన్ని వ్యవహారాలూ అనుకున్నట్టు విజయ వంతం కావడం సాధ్యం కాదు. అందువల్ల ప్రశాంతంగా బ్రతకడం నేర్చుకోవాలి. డబ్బు కంటే, మనశ్శాంతి ప్రధానం!” అన్నాడు.\n\nభర్త మాటలు వినీ విననుట్టు ఊరుకున్నది, రంగమణి.\n\nఆరోజు మధ్యాహ్నం భార్యాభర్తులు భోజ నాలకు కూర్చున్నారు. ఎదురుగా వున్న బల్లమీద, వాళ్ళ అంతస్తుకు తగినవిధంగా వంటకాలు పెట్టివున్నాయి. అన్నంలో దోస కాయకూర కలుపుకుని తినబోయిన రంగ మణి, హఠాత్తుగా నోట్లోని అన్నం ముద్దను బయటికి ఊసేసి, కూరగిన్నెను విసురుగా కిందకు నెట్టి, “చేదు దోసకాయల్ని ఎలా వండింది, ఈ సుబ్బక్క? ఆవిడకు కళ్ళు కనబడడం లేదా, లేకనాలుకకు రుచీపచీ తెలి యకుండా పోయిందా?” అంటూ కోపంగా భోజనం ముందునుంచి లేచింది.\n\nసుందరమూర్తి, ఆమెను శాంతురచాలని, “ఆ కూర కాకుండా, ఇంకా రెండు మూడు కూరలున్నాయి. నీకిష్టమైన కాకరకాయ కూర కూడా ప్రంది. ముందు నువ్వు భోజనం ముగించు. తర్వాత సుబ్బక్క క్షమాపణ చెప్పుకుంటుందిలే,” అన్నాడు.\n\nకానీ ఆమాటలు వినిపించుకోకుండా ఆమె\nవిసుక్కుంటూ చేయి కడిగేసుకుని, గదిలోకి\nవెళ్ళిపోయింది. కొద్దిసేపటి తర్వాత, సుందర\nమూర్తి గదిలోకి వెళ్ళి, “రంగమణీ, నేచెప్ప\nబోయేది కాస్త శ్రద్ధగా విను! ఇక్కడికి ఆమడ\nదూరంలో వున్న మామిళ్ళపల్లెలో సాంబ అనే\nఒక వృద్ధుడున్నాడట. ఆయన వయసు వంద\nదాటిందనీ, అందరూ ఆయన్ని, నూరేళ్ళసాంబ\nశివ అని వీలుస్తారీ విన్నాను. అశాంతి, అనారో\nగ్యంలాంటి మొండిలక్షణాలకు, ఆయన\nతిరుగులేని పరిష్కారం చెబుతాడట. రేపే\nబయలుదేరి వెళ్ళి, ఆయన్ని చూసి వద్దాం,”\nఅన్నాడు.\n\nరంగమణి ఏకళనున్నదో ఏమో, అడ్డు\nపలకకుండా సరే అన్నట్టు తల ఊపింది.\n\nమర్నాడు భార్యాభర్తలిద్దరూ గుర్రపు\nబండిలో, సాంబశివ దర్శనానికి వెళ్ళారు.\n\nఆయన వున్న ఒక విశాలమైన గదిలో అడుగు\nపెడుతూనే రంగమణి, ఆయనకు నమస్క\nరించి, “నా పేరు రంగమణి! చాలా ఆస్తిపా\nస్తులూ, ఇంటా బయటా నౌకర్లూ చాకర్లూ\nవున్నారు. వాళ్ళంతా నాకంటే ఆనందంగా,\nప్రశాంతంగా జీవితం గడుపుతున్నారు. నాకూ\nఅలాంటి ప్రశాంతత కావాలి,” అన్నది.\n\nకళ్ళు మూసుకుని, ఆమె చెప్పినదంతా\nశ్రద్ధగా విన్న వృద్ధుడు కళ్ళుతెరిచి, చిరునవ్వుతో,\n“మీ ఇంటి ఇరుగుపారుగున గాని, లేక మరె\nక్కడైనా, అన్నివేళలా సంతోషంతో, ఆనుదంగా\nవుండే, ఒక ఇల్లాలిని మెంటబెట్టుకురా అప్పుడు\nనీకు, ఎప్పుడూ ఆనుదంగా జీవితం గడిపే\nయుస్యం చెబుతాను,” అన్నాడు.\n\nభార్యాభర్తలిద్దరూ, సాంబశివకు నమస్క\nరించి ఇంటికి తిరుగు ప్రయాణమయ్యారు.\nదారిలో ఒకచోట ఇద్దరు స్ట్రీలు చేతుల్లో తట్టలు\nపట్టుకుని నవ్వుతూ మాట్లాడుకుంటూ వెళు\nతున్నారు. వాళ్ళను చూడగానే రంగమణి\nబండిని ఆపించి, “మీ వృత్తి ఏమిటి? మీరు\nఎప్పుడూ ఇంత సంతోషంగా వుంటున్నారా?”\nఅని అడిగింది.\n\nఅందుకు ఒక స్ట్రీ, “ఊహు, అలాంటిదేం\nలేదు. ఈ రోజున మేంసంతకు తీసుకుపోయిన\nకూరగాయలు త్వరగా అమ్ముడుపోయాయి.\nవర్షంలాంటిది వస్తే, ఇంట్లోంచి బయటికే\nరాలేం. అలాంటప్పుడు పస్తులుండవలసి\nవస్తుంది. ఇక సంతోషం అంటూ ఎక్కడ!”\nఅన్నది విచారంగా.\n\nఈ జవాబు విని రంగమణి నిరుత్సాహం\nచెందింది. తర్వాత గుర్రపుబండి ఒక గ్రామ\nవీధిలోంచి పోతూండగా కొందరు జనం,\n“మాతా గాయక్రీ!” అంటూ పాడుతూ,\n\nఆనందంగా నృత్యం చేస్తున్నారు. రంగమణి బండిని ఆపించి, “ఎమా మాతా గాయత్రి?” అని అడిగింది.\n\nదానికి ఒక భక్తుడు, “గాయత్రిమాత, ఆ కనబడే మామిడి తోటలోని కుటీరంలో వుంటుంది. ఆమె గొప్ప సన్యాసిని. ఎప్పుడూ ఆనందంగా నవ్వుతూ, దేవుణ్ణి గురించిన భక్తిప్రధానమైన కథలు చెబుతూంటుంది,” అని చెప్పాడు.\n\nరంగమణి, సుందరమూర్తి గుర్రపుబండి దిగి, సన్యాసిని దగ్గరకు వెళ్ళారు. రంగమణి ఆమెకు నమస్కరించి, “మాతాజీ, మీరు నిత్యసంతోషి అని జనం చెప్పుకుంటున్నారు. మీరు సుఖదుఃఖాలకు అతీతులైవుంటారు, అవునా?” అని అడిగింది.\n\nఅందుకు సన్యాసిని, “నేను సన్యాసిని కావటంవల్ల కుటుంబపరంగా, ఆస్తిపరంగా ఎటువంటి బాధలూ లేవు. అయినా నేను నిత్యసంతోషిని కాదు,” అన్నది.\n\nఈ జవాబు విని భార్యాభర్తలు వింత పడ్డారు. అది గ్రహించిన మాతాజీ సన్యాసిని, “నేను సన్యాసం స్వీకరించాక, ఎన్నోశ్రమల కోర్చి కొన్ని యోగవిద్యలు నేర్చుకున్నాను. ఆ కారణంవల్ల, మరొక ఐదు సంవత్సరాల్లో నాకు మృత్యువు రాబోతున్నదని తెలిసింది. ఇది నన్ను భయపెడుతున్నది. రాత్రిళ్ళు సరిగా నిద్రపట్టడంలేదు,” అంటూ కళ్ళు నీళ్ళు తుడుచుకున్నది.\n\nభార్యాభర్తలు మారుమాట్లాడకుండా, అక్కడి నుంచి తమ గ్రామానికి బయలు దేరారు. దారిలో వాళ్ళొక గ్రామ వీధినుంచి వెళుతూండగా, ఒక గుడిముందు చిన్న బల్ల మీద మల్లెపూలూ, పూలదండలూ పెట్టి\n\nఅమ్ముతున్న ఒక స్త్రీ, కూనిరాగాలు తీస్తూ ఏదో పాడు కుంటున్నదల్లా, వాళ్ళను చూసి, “రండి, రండి! ఈ ఉదయానే కోసిన పూలు. చెప్పలేనంత సువాసనగా వున్నాయి,” అన్నది నవ్వుతూ.\n\nరంగమణి బండి దిగి, ఆమెకేసి కొద్దిసేపు పరీక్షగా చూసి, ఒక పూలదండ తీసుకుని డబ్బు ఇస్తూ, “చూడమ్మా నువ్వు చేస్తున్నది చాలా చిన్నవ్యాపారం. అయినా చాలా సంతో షంగా కనబడుతున్నావు. నువ్వు నిత్యసంతో షివా ఏం?” అని అడిగింది.\n\n“అవును, నాకేం తక్కువ? సంతోషంగానే ఉన్నాను,” అన్నది పూలమ్మి నవ్వుతూ.\n\nఆమె జవాబుకు సంతోషించిన రంగమణి భర్తకేసి చూసింది. సుందరమూర్తి పూలమ్మితో, “అమ్మా ఒక ముఖ్యమైన సంగతి. నువ్వు నూరేళ్ళ సాంబశివ గురించి వినేవుంటావు. మా వెంట నువ్వాయనదగ్గరకు రావాలని\n\nకోరుతున్నాం. నిన్ను తిరిగి బండిలో మీ ఇంటి దగ్గర దించుతాం,” అన్నాడు.\n\nఆ రోజు వ్యాపారం కూడా అప్పటికి అయి పోయింది గనక, పూలమ్మి అందుకు సంతోషంగా ఒప్పుకున్నది. కొంతసేపటికి వాళ్ళు నూరేళ్ళ సాంబశివ దగ్గరికి పెళ్ళారు. రంగమణి ఆమెను గురించి సాంబశివకు చెప్పింది.\n\nవృద్ధుడు పూలమ్మిని, “నువ్వు నిత్య సంతోషివ?” అని అడిగాడు.\n\n“అవును,” అన్నది పూలమ్మి.\n\n“పూలమ్ముకునేచిన్న వ్యాపారం చేస్తూ ఎలా సంతోషంగా ఉండగలుగుతున్నావు?” అని అడిగాడు వృద్ధుడు.\n\nఅందుకు పూలమ్మి, “అయ్యా, చేస్తూన్న వ్యాపారం చిన్నది గనక, లాభాలు చిన్నవిగానే వుంటాయి. అయినా, అది నా సంతోషానికి అడ్డురాదు. మాకు ఒక ఎకరం పాలం, చిన్న పూరిల్లూ ఉన్నాయి. నా భర్తపాలం పనులకు పోయి ఏదో కొంత సంపాదించి తెస్తాడు. అన్యో న్యంగా ఉంటూ పాదుపుగా కాపురం గడుపు కొస్తున్నాం. భర్తనూ, పిల్లలనూ ప్రేమగా చూసుకుంటాను. వీలయినంతలో ఇతరు లకు సాయపడతాను. ఏదో కావాలనే గొంతెమ్ము కోరికలు లేవు. అందువల్ల నేసెప్పడూ సంతోషంగానే వుంటాను,” అన్నది.\n\nకళ్ళు మూసుకుని అంతా శ్రద్ధగా విన్న నూరేళ్ళ సాంబశివ కళ్ళు తెరిచి రంగమణికేసి మందహాసం చేసి చూస్తూ, “ఆ అమ్మాయి దగ్గర డబ్బూ, నగలూ లేవు. అవి నీ దగ్గర పుష్కలంగా ఉన్నాయి. అయినా ఆమె నిత్య సంతోషిగా ఉన్నది. కానీ నీలో సంతోషానికి స్థానం లేకుండా పోయింది. అందుకు కారణం - ఇన్ని ఆస్తిపాస్తులు ఉన్నప్పటికీ ఎవ్వరినీ నమ్మకుండా, అన్ని వ్యవహారాలూ నువ్వే చూసుకుంటూ, ఇంకా ఇంకా సంపాయించాలనే పేరాశతో శక్తికి మించి శ్రమపడడం. మనిషికి సంపదలు ముఖ్యమే. కాని అన్ని సంపదలకన్నా మనసు చాలా ప్రధానం. మన ఆలోచనలే మన సుఖదుఃఖాలను నిర్ణయి స్తాయి. తన నిత్యసంతోషానికి ఈ పూలమ్మి చెప్పిన కారణాలేమిటో బాగా గుర్తుంచుకో మన్నదే నా సలహా!” అన్నాడు.\n\nరంగమణి, సుందరమూర్తి తేలికపడిన మనస్సుతో సంతోషంగా వృద్ధుడికి నమస్క రించి, పూలమ్మిని వెంటబెట్టుకుని తమ గ్రామానికి బయలుదేరారు.\n\nచందమామ కబుర్లు\n\nఘంటావాలా పాన్\n\nవినోద్‌కుమార్ తివారీ మూంబాయిలో ఒక పాన్‌షాపు నడుపుతున్నాడు. ఆయన షాపుపేరు ఘంటావాలా పాన్‌మందిర్. ఆయనవద్దఒక్కగంట కాదు 18 దేశాలకు చెందిన 393 గంటలు ఉన్నాయి. వాటన్నిటినీ షాపులో ప్రదర్శనకు ఉంచాడు. అంతేకాదు, పాన్ కట్టి, కొనేవారికి అందించి డబ్బు పుచ్చుకోగానే ఒక గంట కొడతాడు. వచ్చినవారు పాన్ పట్టుకుని వెళ్ళేప్పుడు మరొకగంట కొడతాడు. పూణేలో అతని ముత్తాత 1933 లో ఒక పాన్‌షాపు నడిపేవాడు. ఆయన వాడుకదార్లు వచ్చేప్పుడూ, పోయేప్పుడూ గంట కొట్టేవాడు. ఆ సంప్రదాయాన్నే వినోద్‌కుమార్ కొనసాగిస్తున్నాడు.\n\nఫ్రాన్స్ నుంచి గాజు గంట, టిబెట్ నుంచి కొయ్య గంట, మనదేశంలోని 20 కి.గ్రా. బరువున్న ఇత్తడి గంటను ఆయన సంపాదించాడు. పాన్‌షాపు విజయవంతంగా నడుడంతోపాటు రకరకాల గంటలు సేకరించి, అతడు 'గిన్నిస్ బుక్ ఆఫ్ రికార్డ్స్'లో స్థానం సంపాయించాడు.\n\nఅతి పిన్నవయసులో ‘బ్లాక్ బెల్ట్’\n\nపూణేకు చెందిన బ్రాండన్ పాల్ ఫెర్నాండెజ్‌కు పన్నెండేళ్ళు. దక్షిణ కొరియా, సియోల్‌లో ఉన్నటేక్‌వాండో అకాడెమీ నుంచి 4వ పూమ్ బ్లాక్ బెల్ట్ ఇన్ టేక్ వాండో అందుకున్న అతి పిన్నవయస్కుడీ కుర్రవాడు. ఎక్కువమంది కొరియన్లు పాల్గొన్న 400 మంది పోటీదారు లలో భారత్ నుంచి వెళ్ళిన ఏకైక పోటీదారు బ్రాండన్. గత నవంబర్ 15 నుంచి డిసెంబర్ 2 వరకు పోటీలు జరిగాయి. అప్పుడక్కడ ఎము కలుకొరికే చలి. అది కూడా ఈ పూణే కుర్రాడికి ఒక అపూర్వ అనుభవంగా మిగిలింది. పోటీఫలితాలు ఏప్రిల్‌లోనే ప్రకటించారు. బ్రాండన్ మరీ లేత వయసులో అంటే 1వ యేటనే శిక్షణ ప్రారంభించాడు!"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "ఒరిస్సా జానపద కథ\n\nఈనాటి ఒరిస్సా ప్రాంతాన్ని ఒకప్పుడు ఉత్కళరాజ్యంగా పిలిచేవారు. అంతకు పూర్వం ఈ ప్రాంతం గొప్ప చక్రవర్తులు పరిపాలించిన కళింగ సామ్రాజ్యంగా పేరుగాంచింది.\n\nవెయ్యిసంవత్సరాలకు పూర్వం ఇక్కడి ప్రజలు ఇండౌన్షేయా ద్వీపాలు, మలయా ద్వీపాలతో వర్తక వాణిజ్యాలు జరపడంతో పాటు, ఆ ప్రాంతాలలో తమ పాలనను కూడా నెలకొల్పారు. సుమత్రతో కలిపి సామ్రాజ్యం స్థాపించి, అక్కడొక స్థావరాన్ని నెలకొల్పిన శైలేంద్రులు ఒరిస్సాకు చెందిన వారే.\n\nబ్రిటిష్ పాలనా కాలంలో ఒరిస్సా అనేక సంవత్సరాలు బీహార్‌తో కలిసి ఉండేది. 1936 లోనే ప్రత్యేకరాష్ట్రంగా ఏర్పడింది. 1,55,707 చ.కి.మీ. విస్తీర్ణంగల ఈ రాష్ట్ర జనాభా నాలుగు కోట్లను అందుకో నున్నది. ఉత్తరంగా బీహార్, ఈశాన్యంగా పశ్చిమబెంగాల్; ఆగ్నేయ దిశలో ఆంధ్ర ప్రదేశ్; పశ్చిమంగా మధ్య ప్రదేశ్ సరిహద్దు రాష్ట్రాలుగా ఉన్నాయి. తూర్పుదిక్కున బంగాళాఖాతం సరిహద్దుగా ఉంటోంది.\n\nదేశంలో పేరుగాంచిన బ్రహ్మాండమైన దేవాలయాలుగల అతి ప్రాచీనమైన భువనే శ్వర్ నగరం ఒరిస్సా రాష్ట్ర రాజధాని.\n\nమహారాజ - అల్పజీవి\n\nకళింగ సామ్రాజ్యంలోని జయపురి సంస్థా నాన్ని పాలించే జయసింహుడే యువకుడైన రాజుకు పొగడ్తులంటే మహాఇష్టం. అందువల్ల తియ్యటి మాటలతో ఆయన్ను అందరూ పొగుడుతూ ఉండేవారు.\n\nఒకనాడు రాజు ఆస్థానంలో అడుగుపెట్ట గానే, ఆయన గుణగణాలను కీర్తిస్తూ, ఒక కవి ఒక పద్యాన్ని చదివాడు. ఆ పద్య భావం ఇది: ప్రపంచంలో ఎవరుగాని రాజు ఎదుట నిలబడి తామే గొప్పవాళ్ళమని చెప్పి విర్రవీగలేరు. ఎలా చెప్పగలరు? రాజును మించిన సుందరపురుషుడు లేడు; దాన"
        },
        {
            "title": "మహారాజు-అల్పజీవి",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "గుణంలో రాజుకు సాటి రాగలవారు లేరు.\nరాజును మించిన శక్తిమంతుడు, ధనవంతుడు\nలేనేలేడు!\n\nఇది కేవలం అతిశయోక్తి అని తెలిసినప్ప\nటికీ సభికులందరూ కవిని మెచ్చుకుంటూ\nచ్చుట్లు చరిచారు. “ఆహా, నిజం, నిజం! అక్ష\nరాలానిజం!” అంటూ కొందరు తెడుగిడారు.\n\nఅయితే, చప్పట్లు, సందడీ అణిగాక\nఎవరో గట్టిగా నవ్వారు. అందరూ ఆ నవ్విన\nవ్యక్తికేసి ఆశ్చర్యంగా చూశారు. ఆయన\nఎవరో కాదు; వృద్ధమంత్రి చంద్రహాసుడు.\n\n“ఏమిటి సంగతి? ఎందుకలా న్వాపు?”\n\nఅని అడిగారు కొందరు ముక్త కంఠంతో.\n\n“పెద్దగా కారణం అంటూ ఏదీ లేదు.\nఅయినా, గొప్పలు చెప్పుకునేవారిని ఎవరూ\nఆపలేరు. స్వల్పవిషయాలకే గొప్పలు చెప్పు\nకునే అల్పులను రాజు సైతం ఆపలేడు. ఆ\nవిషయం తలుచుకోవడంవల్లే నవ్వు ఆపుకో\nలేకపోయాను. తన తోకను గురించి కోతి\nగొప్పలు చెప్పుకోవచ్చు; తన ముక్కును\nగురించి రాబందు గొప్పలు చెప్పుకోవచ్చు.\nవాటిని ఆపడానికి ఎవరేం చేయగలరు?”\nఅన్నాడు మంత్రి.\n\nఆయన మాటలలో నిజం లేదని రాజు\nగాని, సభాసదులుగాని, నిరూపించలేక\nపోయారు. అయితే, రాజుకు మాత్రం మంత్రి\nమాటలు రుచించలేదు. వెగటుపుట్టించాయి.\n\nఆ రోజు సాయంకాలం రాజు ఉద్యాన\nవనంలో పచార్లు చేస్తూండగా ఒక ఉడత\nఅక్కడికి వచ్చింది. దానికెక్కడో ఒక చిన్న\nనాణెం దొరికింది. ఉడత ఆ నాణాన్ని ముందు\nకాళ్ళతో పట్టుకుని ఇలా పాడసాగింది:\n\n“చూడుచూడు నామ్దఎంతఉందోచూడు!\nరాజువద్ద ఏముంది మొహం నిండా\nవిచారం!\n\nలేదులేదుచిగురుంత; లేదుగోరుంతధనం!”\n\nరాజు ఉలిక్కిపడ్డాడు. అందిన గులక\nరాయి తీసి ఉడత మీదికి విసిరాడు. ఆ అల్ప\nప్రాణి తప్పించుకుని పారిపోయింది. కాని,\nవెళ్ళే వేగంలో ఆ నాణాన్ని అక్కడే పడేసి\nపోయింది. రాజు దాన్ని తీసి చూస్తూ చిన్నగా\nనవ్వాడు.\n\nఆ కాలంలో కళింగ వ్యాపారులు వ్యాపా\nరంకోసం ఓడలలో సరుకులతో సువర్ణ\nద్వీపానికి వెళ్ళేవారు. ఆ విధంగా సువర్ణకు\nవెళుతూన్న వ్యాపారులకు వీడ్కోలు చెప్ప\nడానికి రాజు నదీతీరానికి వచ్చాడు. అక్కడ\nఒక పెద్ద ఓడ వర్తకుడికి - సువర్ణ రాజుకు\nఅందజేయమని ‘తరకాసి’ కానుకను ఇచ్చాడు.\nవ్యాపారీ, రాజు మాట్లాడుకుంటూన్నప్పుడు"
        },
        {
            "title": "రెండు పడవలపై కాళ్ళు",
            "page_start": 40,
            "author": "మన్నవ మారుతీప్రసాద్",
            "pdf_page": 40,
            "content": "దిరిగి ప్రాకారం గోడదూకి తప్పించుకుని\nపారిపోయారు.\n\nరంగనాథం, రాత్రి తన దగ్గరకు వైద్యం\nకోసం వచ్చినవాళ్ళ ముఖచిత్రాలను, నగర\nపాలకుడివద్దకు తీసుకుపోయి జరిగింది\nచెప్పాడు.\n\nసులభంగా వాటి ఆధారంగా నగరపాల\nకుడు నేరస్థులను వెతికి పట్టుకున్నాడు.\n\nరాజు విచారణ జరిపి, ఆ ఇద్దరికీ మరణ\nశిక్ష విధించి, ఈ నేరపరిశోధనకు తోడ్పడిన\nచిత్రాలు గీసిన రంగనాధాన్ని ఘనంగా సత్క\nరించాడు.\n\nఈసత్కారంతో రంగనాథం పేరు రాజ్యంలో\nనలుమూలలా వ్యాపించింది. దానితో ఆయ\nనకు చిత్రకళపై ఆసక్తి మరింతగా పెరిగింది.\nరోజూ ఎక్కువకాలాన్ని బొమ్మలు గీస్తూ గడు\nసాగాడు. ఇది, మెల్లమెల్లగా ఆయన వైద్య\nవృత్తికి ఆటంకంగా పరిణమించింది. చిత్రాలు\nగీయడంలో నిమగ్నుడై ఉండడంవల్ల ఒక్కొక్క\nసారి తీవ్రవ్యాధులతో వచ్చిన రోగులను కూడా\nఆయన శ్రద్ధగా చూసేవాడు కాదు. ఈ కారణం\nవల్లక్రమంగా ప్రజల దృష్టిలో ఆయన వైద్యు\nడన్నగుర్తింపు సన్నగిల్లింది.\n\nఇలాంటి పరిస్థితుల్లో, వరసగా రెండు\nసంవత్సరాలు తగిన వర్షాలు లేక ఇరుగు\nపారుగు రాజ్యాల్లో కరువుకాటకాలు ఏర్ప\nడ్డాయి. భువనగిరి రాజ్యం మీదుగా ఒక\nజీవనది పారుతూండడం వల్ల, రాజ్యంలో\nకరువు పరిస్థితులేర్పడలేదు. అందువల్ల\nపారుగు రాజ్యాల నుంచి భువనగిరికి ప్రజలు\nవలస రాసాగారు.\n\nఅలా వచ్చినవారిలో, విశ్వకేతు అనే నడి\nవయస్కుడైన వైద్యుడొకడున్నాడు. ఆయన\nరంగనాధాన్ని లోగడ ఒకసారి చూశాడు,\nమంచి వైద్యుడని కూడా తెలుసు. కాని,\nఇప్పుడు వెతుక్కుంటూ వెళ్ళి విచారించగా,\nఆయన చిత్రకళమత్తులో వున్నాడనీ, ఎప్పుడు\nచూసినా చిత్రాలు గీస్తూ ఉండడం వ్లురోగులు\nరావడం కూడా పూర్తిగా తగ్గిపోయిందనీ తెలి\nయవచ్చింది.\n\nవిశ్వకేతు, నగరం శివార్లలో ఒకపెద్ద పెంకు\nటిల్లు అద్దెకు తీసుకుని, అందులో తన వైద్య\nవృత్తి ప్రారంభించాడు. రంగనాథంతో విసిగి\nపోయిన ప్రజలు వైద్యం కోసం అతడి దగ్గ\nరకు రాసాగారు. విశ్వకేతు రెండు చేతులా\nసంపాదించసాగాడు.\n\nకాలం గడిచినకొద్దీ, ఇదివరలో సంపా\nదించినదంతా ఖర్చయిపోవడంతో, రంగనా\n\nధానికి రోజులు గడవడం కూడా ఎంతో క్షుంగా తయారైంది. సంసారం పెద్దదికావడం వల్ల ఎలా మనుగడసాగించాలో తెలియని అయో మయస్థితిలో రంగనాథం - పారుగూరులో వున్నతనమేనుమామను సలహా అడిగేందుకు, ఒకనాడు తెల్లవారుజామునే నిద్రలేచి బయ ల్దేరాడు.\n\nరంగనాథం నగరం శివార్లుదాటుతూండగా, అతడికి ఒక వీధి చివరన పాతకాలపు పెద్ద పెంకుటిల్లోకటి కుటబడింది. ఆఇంటిదాపుల నుంచి నాదస్వర సంగీతం వినిపించింది. లోగడవాళ్ళూ వీళ్ళూ చెప్పగా విన్నదాన్నిబట్టి, ఆ ఇల్లు కొత్తగా వచ్చి స్థిరపడిన వైద్యుడు విశ్వకేతుదని, ఆయన గ్రాహించాడు. ఆఇంటి వసారాలో కూర్చుని, ఒక వ్యక్తి చక్కగా నాద స్వరం వాయిస్తున్నాడు.\n\nరంగనాథం ఇంటిని సమీపించేసరికి, నాదస్వరం వాయిస్తున్న వ్యక్తి లేచి నిలబడి, “మీరిలా వచ్చారేమిటి?” అని గౌరవంతో నుస్కరించి, కూర్చునేందుకు పక్కనే ఉన్న ఆసనం చూపాడు. ఆయన కూర్చున్నాక “అయ్యా, మిమ్మల్ని నేనెరుగుదును; నన్ను తమరెరిగే అవకాశం లేదు. పారుగురాజ్యం వాణ్ణి. నా పేరు విశ్వకేతు, వైద్యంలో మీకేమా త్రంసాటిరాను. మాప్రాంతాల ఏర్పడిన కరు వుకాటకాలవలన, ఇలా వలసవచ్చి స్థిర పడ్డాను,” అంటూ తనను తాను పరిచయం చేసుకున్నాడు.\n\nతనను గుర్తించి గౌరవించినందుకు రంగ నాథం సంతోషిస్తూ, “మీరు నాదస్వరాన్ని అద్భుతంగా వాయించగలరు!” అన్నాడు మెచ్చుకోలుగా.\n\nవిశ్వకేతు చిరునవ్వు నవ్వి, “అయ్యా, చిన్నతనం నుంచీ నేను నాడ్పురం అభ్యసిం చాను. కాని వృత్తిరీత్యా వైద్యం చేసేవాణ్ణి. మైయం ద్వారానే పేరు, డబ్బు సంపాయించాను. కానీ నడుమంత్రుపు సిరిలా ఒకదశలో నాకు నాడ్పు రంలో మంచి విద్యాంసుడిగా పేరొచ్చింది, రాజ సన్మానం కూడా పొందాను. దాంతో వైద్యంపై మెల్లమెల్లగా శ్రద్ధ తగ్గింది. అప్పుడప్పుడూ నాడ్పురం కచేరీలకు పోయేవాణ్ణి. క్రమంగా జనం వైద్యం కోసం నాదగ్గరకు రావడం మానేశారు. కచేరీలు ఎల్లకాలం వుండవని తర్వాత తెలుసుకున్నా కానీ, చాలా ఆల స్యంగా, అనుకోండి!” అన్నాడు.\n\n“బావుంది! తర్వాత ఏం చేశారు?” అని అడిగాడు రంగనాథం కుతూహలంగా.\n\n“బ్రతుకుతెరువు కోసం చేపట్టిన వృత్తి వేరు, ఆత్మతృప్తి కోసం అలవరుచుకున్న అభిరుచులూ, వ్యాపకాలూ వేరు అన్నసత్యం తెలుసుకున్నాను. ఆ తర్వాత నేనెవరో తెలి యని ఈ రాజ్యానికి వలసవచ్చి, నేనేర్చిన వైద్యవృత్తిని నమ్ముకుని జీవనం సాగిస్తు న్నాను. ఎప్పుడైనా ఆహ్లాదం కోసం ఇలా ఏ అర్ధరాత్రో అపరాత్రో కాసేపు నాడ్పురం ఆల\n\nపిస్తూంటాను,” అంటూ తన కథ ముగిం చాడు విశ్వకేతు.\n\nవిశ్వకేతు కథ అంతా తన కథలాగే వుండ డంతో రంగనాథం తృప్తిగా తలాడించి, “నా కంటే చిన్నవాడివయినా, అతి త్వరలో అను భవసారాన్ని కూలంకుంగా వెలగట్టగలిగావు. రెండు పడవలపై కాళ్ళుపెడితే, ప్రమాదం పాలు కావడం తప్ప ప్రయాణం సాగదు. అందుకే నేను పతనావస్థను చేరాను. నీలాగే నేనూ ఏదైనా కొత్తప్రాంతానికి వెళ్ళి, నాకు తెలిసిన వైద్యవృత్తికి అంకితమవుతాను,” అన్నాడు.\n\n“మీకు లోగడే ఇక్కడ మంచి వైద్యుడన్న పేరున్నది. ఇప్పుడు నామీదా ఈ ఊరివాళ్ళకు గురి కుదిరింది. మనమిద్దరం కలిసి ఈ ఊళ్లోనే వైద్యవృత్తిని ఆరంభిస్తే, మన జీవితాలు ఒడి దుడుకులు లేకుండా సాగిపోతాయి. ఉన్న ఊరు వదిలి ఎక్కడికో వెళ్ళవలసిన అవసరం లేదు కదా!” అన్నాడు విశ్వకేతు.\n\nరంగనాథం అందుకు సమ్మతించాడు. ఆ తరవాత ఇద్దరూ కలిసి అక్కడే వైద్యం చేస్తూ, కొద్ది రోజులలోనే ప్రజల ఆదరాభిమా నాలకు పాత్రులయ్యారు."
        },
        {
            "title": "మనదేశం గురించి తెలుసుకుందాం",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "# మనదేశం గురించి తెలుసుకుందాం\n\n1. మకుసంక్రాంతిని ఒక్కొక్క ప్రాంతంలో ఒక్కొక్క విధంగా జరుపుకుంటారు. జత కలపండి చూద్దాం.\n\nఎ) గాలిపటాలు ఎగురవేస్తారు.\n\ni) తమిళనాడు\n\nబి) పాంగళ్ళు పెడతారు.\n\nii) కేరళ\n\nసి) కొండమీది గుడికి యాత్ర చేస్తారు.\n\niii) గుజరాత్\n\n2. పురాణకాలం నాటి ఈ రాజు యేటా తన రాజ్యానికి తిరిగి రావడాన్ని పురస్కరించుకుని పది రోజుల పాటు పండగ జరుపుకుంటారు.\nఆ రాజు ఎవరు?\n\nఎ) ధర్మరాజు\n\nబి) శ్రీరాముడు\n\nసి) మహాబలి\n\n3. ఒక పండుగను సామూహిక ఉత్సవంగా జరుపుకోవాలని ఆదేశించి తద్వారా సాధారణ ప్రజలలో దేశభక్తిని ప్రేరేపించిన నాయకుడి చిత్రం ఇది. ఆ జాతీయ నాయకుడి పేరేమిటి? పండుగ ఏది?\n\n4. జనం చాలా సంతోషంగా ఉన్నారు. అందులో సందేహం లేదు. అయితే, ఈ చిత్రంలో ఒక అసంబద్ధత ఉంది. అదేమిటో చెప్పగలరా!\n\n5. ప్రవక్త మహమ్మద్ కుమారుడు హుస్సేన్ ప్రాణత్యాగాన్ని కొందరు ముస్లింలు యేటా జరుపు కుంటారు. అదేమిటి?\n\nఎ) రంజాన్\n\nబి) ఈద్-ఉల్-జువా\n\nసి) ఈద్-ఉల్-ఫితర్\n\n(సమాధానాలు వచ్చే సంచికలో)\n\n## జూలై క్విజ్ సమాధానాలు\n\n1. బృహస్పతి.\n\n2. ఆర్యభట.\n\n3. వ్యవసాయం.\n\n4. మదన్మోహన్ మాలవ్యా, కాశీ హిందూవిశ్వవిద్యాలయం.\n\n5. రూర్కీ విశ్వవిద్యాలయం.\n\n6. డా. ఎల్.కె. అనంతకృష్ణ అయ్యర్."
        },
        {
            "title": "విఘ్నేశ్వరుడు",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "# విఘ్నశ్వరుడు\n\nగజాననపండితుడి ఇంట కామధేసువులాంటి గంగిగోవు ఉన్నది. నందుడు అనేవాడు దాని బాధ్యతలు నిర్వహిస్తూ, గజాననపండితుడికి రోజూ చిక్కటి పాలు పితికి తెచ్చి ఇచ్చేవాడు. ఒకనాడు స్వరకేసరి నందుణ్ణి మంచిగా లోబర్చుకొని, వాడు చెయ్యవలసినదంతా నూరిపోశాడు.\n\nగణపతి నవరాత్రి ఉత్సవాలకు కుమా రెన్నూ, అల్లుణ్ణీ, మనుమడు గణేశభట్టునూ తీసుకురావడానికి దగ్గిరలోనే ఉన్న కళ్యాణి నగరానికి గజాననుడి భార్య రెండు రోజుల క్రితమే వెళ్ళి ఉన్నది.\n\nగజాననుడి అమరగానాన్ని విని తరించ డానికి దూరదూరాల నుంచి రసజ్ఞులైన శ్రోతలు తండోపతండాలుగా వాతాపినగ రానికి చేరుకొంటున్నారు. ఆనాడే ప్రారంభ దినం. వాతాపిగణపతి ఆలయ ప్రాంగణంలో\n\nగజాననుడు తొలిపాట వినిపించవలసిన రోజు, వినాయక చతుర్థి!\n\nవేకువనే నందుడు స్వరకేసరి చెప్పిన ప్రకారంగా లోటాలో ఉన్న నీళ్ళలో పితికి తెచ్చిన పాలు కొన్ని పోసి, లోటాను అలాగే తీసుకెళ్ళి గజాననుడికి ఇచ్చాడు.\n\nగజాననుడు లోటాలోని నీళ్ళపాలను జూసి నివ్వెరుడి, “ఇదేమిటి నందా! ఎన్నడూ లేంది ఈరోజు పాలలో నీళ్ళుపోసి తెచ్చా వేమిటీ?” అని అడిగాడు.\n\nవెంటనే నందుడు, “ఆ గణేశుడి సాక్షి! నేను పాలల్లో నీళ్ళుపోసి తేలేదు, ప్రమాణం చేసిచ్చుతా!” అని బోరుిరుచుకుని అరిచాడు.\n\nగజానన పండితుడి దగ్గర వినయంగా ఉండే నందుడు, అంతనిర్భయంగా అరుడం చూసి ఆశ్చర్యపడుతూ వీధిలోని వాళ్ళు నలుగురూ వచ్చిమూగారు. వీధిని పోతూన్న\n\nవాడల్లే వెళ్తూన్న స్వరకేసరి అగి దూరంగా నిలబడిపోయి లోలోపల ముసిముసిగా నవ్వుకొంటూ చూడసాగాడు.\n\nగజాననపండితుడు చిరుకోపంతో కను బొమలు ముడిచి, “నందా! ప్రమాణందాకా వచ్చాపూ? ఏదీ ప్రమాణం చెయ్యిచూద్దా!” అని అన్నాడు.\n\nప్రమాణం చేయవలసివచ్చేసరికి జంకు పుట్టి నందుడు తటపటాయిస్తూంటే, “అలా దిక్కులు చూస్తామేం?” అంటూ గజాననపండితుడు కంచుఘంటలాంటి కంఠధ్వనితో, “ప్రమాణం చెయ్యామేం మరి?” అని గద్దించగా నందుడికి మరింత దిగులు పట్టుకొంది.\n\nదూరంగా ఉన్న స్వరకేసరి పెద్దమనిషి లాగ వేగంగా ముందుకు వచ్చి, “అనగానే సంబరమా, చెయ్యారా నందాచెయ్యి! చెప్పింది సరిగొగ్గా చెప్పి, దీపం ఆర్పు, భయపడతా వెందుకు!” అంటూ నిబ్బరం చెప్తూన్నట్టు\n\nకనుసైగ చేశాడు. నందుడు సగం ధైర్యం తెచ్చుకొని, ఎదురుగా గదిలో స్వర్ణగణేశ ప్రతిమదగ్గిరవెలుగుతున్న దీపం ముందు కెళ్ళి నిల్చుని, భయం భయంగా హీన స్వరంతో, “నేనేగాని పాలల్లో నీళ్ళుపోసి తెస్తే, నా రెండు చేతులూ పడిపోవాలి! లేదా అలాగ అన్న గొంతుకే పడిపోవాలి!” అని చెబుతూ, దీపం ఆర్పేస్తూ గట్టిగా కళ్ళు మూసుకున్నాడు.\n\nగజాననుడు దిగ్గ్రాంతితో కొయ్యబారి పోయాడు. అతని గొంతు బిగుసుకుపోయి మాట రాలేదు.\n\n“అయ్యో! ఎంతపని జరిగింది!” అని నలుగురూ విచారిస్తూంటే, “ప్రమాణకాలు చేయించడం అంటే మాటలా మరి!” అని అంటున్న స్వరకేసరి గొంతు విని నందుడు కళ్ళు తెరిచి, తన చేతులకేమీ కానందుకు ఆనందపడుతూ, గబగబా స్వరకేసరిని చేరు కున్నాడు.\n\nఆ సమయంలో బాలగణేశభట్టు పరు గెత్తుకుంటూ వచ్చి, “తాతయ్యా! బండి దిగి ముందు నేను పరుగెత్తుకుంటూ వచ్చేశా! అమ్మమ్మావాళ్ళంతా బండిమీద షస్తున్నారు!” అని అంటూ తాతగారిని చూసి నివ్వెరబోతూ, నలుగురూ చెప్పినదంతా విని, పెదవులు బిగించి నడుం మీద చేతులుంచి ధాటిగా నిలబడి, “నందా, ఆగు!” అన్నాడు.\n\nస్వరకేసరితో వెళ్ళిపోబోతూన్న నందుడు మంత్రించినట్టుగా తక్కున ఆగిపోయి, గదిలో దీపం వెలుగుతూనే ఉండడం చూసి విస్తుపోయాడు.\n\n“సువ్వు దీపం సరిగా ఆర్పినట్టులేదు, మళ్ళీ ప్రమాణం చెయ్యి!” అని శాసీస్తున్నట్టు బాలభట్టు అన్నాడు.\n\nభయం లేదు వెళ్ళి ప్రమాణం చెయ్యి అన్నట్లుగా స్వరకేసరి నందుడి వీపు పాడిచి ముందుకు తోశాడు.\n\nబాలగణేశభట్టు, “నందా! సరిగ్గా విను, నేనేగాని నీళ్ళల్లో పాలు పోసి ఇస్తే, నా చేతులు పడిపోవాలి! అని చెప్పి దీపం ఆర్పు! ఊ, త్వరుగా కానియ్యి,” అని హుంకరిస్తూ అన్నాడు.\n\nనందుడికి ముచ్చెమటలు పోశాయి. అతడు గజగజలాడుతూ, “అయ్యబాబో! నేనీ ప్రమాణకం చెయ్యను. ఈ స్వరకేసరి చెప్పినట్లుగా, నీళ్ళలో పాలు పోసి తెచ్చి చౌను. పాలల్లో నీళ్ళు పోయలేదని ప్రమాణం చేశాను. అంతే! నన్ను రక్తించండి!” అని అంటూనే గబగబా వెళ్ళి, నీళ్ళల్లో పోయగా చెంబులో మిగిలి ఉన్న చిక్కటి పాలను తెచ్చి బాలభట్టు ముందుపెట్టి అలాగే మోకరిల్లు తున్నట్లు పడ్డాడు.\n\nఅక్కడ చేరినమారంతా గలగలా నవ్వుతూన్న కోలాహలంలో స్వరకేసరి జాడలేకుండా పారి పోయాడు. అతని కోసం కొందరు పరుగున వెళ్ళారు.\n\nఅప్పుడు గణేశభట్టు నలుగుర్నీ కలియ జూసి, “చూశారా! ఈ ప్రమాణకాలు చేసే వారూ, వెనుకదన్నుగా చేయించేవారూ ఎక్కువమంది వర్థి మాయావులు! మాటలు మారుస్తూ సత్యాన్నే తికమకపెట్టే ద్రోహాలు. అమాయకుల్ని నమ్మించి మోసం చేసే వంచ కులు!” అని అన్నాడు.\n\n“ఔను! చిన్నవాడివైనా బాగా చెప్పావు. కళ్ళు తెరిపించావు!” అని కుర్రవాడి తెలివి తేటల్ని మెచ్చుకుంటూ, గజానన పండితుడి గొంతుపట్టు విడిపోయినట్లు తెలుసుకొని, అంతా సంతోషిస్తూ వెళ్ళిపోయారు.\n\nగణేశభట్టు, “తాతయ్యా! ఆడంబరమూ, అహంకారమూ లేని పండితుడివైన నువ్వే పామరుడిలాగ, ఇలాంటి ప్రవాణాల మాయలో పడ్డావంటే చాలా చిత్రంగా ఉంది కదా!” అన్నాడు.\n\nగజాననుడు బాలుణ్ణి దగ్గరకు తీసుకుని కన్నులు మూసి, “ఔను, గణేశా!” అని అంటూన్న సమయంలో వీధిలో బండి ఆగింది.\n\nగజాననుడు కళ్ళు తెరిచి చూస్తే బాలుడు లేడు; అప్పుడే బండి మీంచి కిందికి గణేశ భట్టు దూకడం కనిపించింది.\n\nగజానన పండితుడి ముఖం ఒక్క క్షణం జ్యోతిలాగ వెలిగింది. “గణేశా!” అంటూ మహానందంతో ఆనందబైరవి ప్రారంభ స్వరంలాగ అరిచాడు.\n\nపావనమిశ్రుడు కథ చెప్పడం ఆపి, “పిల్లలూ! ముందు వచ్చిన ఆ గణేశభట్టు ఎవరోచెప్పండి?” అని అనడమే తరవాయిగా, “ఇంకెవరు, మన విఘ్నుశ్వరుడే! వాతాపి గణపతి,” అంటూ పిల్లలూ, వారితో పెద్దలూ గొంతులు కలిపారు. పావనమిశ్రుడు తిరిగి చెప్పసాగాడు:\n\n“తాతా!” అంటూ గణేశభట్టు చేతులు చాచి పరుగున షమ్మూంటే, “గణేశా!” అంటూ పండితుడు చేతులు చాచి మనవణ్ణి ఎత్తి, “గణేశా! విఘ్నుశ్వరుడు మనల్ని అనుగ్రహిం చాడు. నీ రూపంలో వచ్చి మన ఇల్లు పావనం చేశాడు. ఇది గజానన మందిరం!” అని ఆనందపారవశ్యంతో అంటూ అరవై ఏళ్ళు\n\nనిండిన ఆ వయస్సులో చిన్నపిల్లవాడిలాగ గంతులేస్తూ, “తాండవ నృత్యకరీ గజానన ధిమికిట...” అంటూ ఆనందబైరవి రాగంలో సమ్మోహన గాత్రంతో పాడుతూన్న పాట ఘంటానాదంలాగ నగరమంతటా మార్మో గుతూ వినిపించింది.\n\nఆ ఆనందపతాక సన్నివేశంలో స్వరకేసరి పరుగున వచ్చి, గజానన పండితుడి పాదాలు చుట్టివేసి తల అన్చి, “గురుదేా! క్షమించాను అని అంటేగాని మీ పాదాలు వదలను!” అని అన్నాడు.\n\nగజాననుడు తెప్పరిల్లి, స్వరకేసరిని లేవ నెత్తి, “స్వరకేసరీ! మనం నిమిత్తమాత్రులం, అంతా ఆ గజాననుడి లీలావిలాసం! నువ్వు సంగీతాన్ని శాస్త్రీయంగా మథించినవాడివి. నేను భక్తికి, మమతకు ప్రాధాన్యం ఇచ్చి, భక్తితో కూడినప్పుడే సంగీతం ఉన్నతమార్గం అందు కుంటుందని నమ్మినవాణ్ణి, అంతే! ఇకనుంచి స్వర్ణగణేశ విగ్రహాలు అన్నీ నీ అధీనమే! ఆ సత్కారాలేవీ నాకు వద్దు. ఇటుపైని నేను సభల్లో పాడను!” అని అనగానే గణేశభట్టు, “తాతయ్యా! నీకోసం నువ్వు ఇంట్లో పాడు కొంటే చాలదు. ఎదుటివారిలో మంచి అభి రుచినో, ఆనందాన్నో, మమతనో, భక్తినో కలి గించినప్పుడేకదా నీ పాటకూ, పాండిత్యానికీ సార్థకత!” అన్నాడు.\n\nగజాననుడు చేతులెత్తి జోడిస్తూ, “ఓ విఘ్నుశా! ఈ మాటలు నా మనవడి నోటితో నువ్వే అంటున్నాపు! ఇంతవరకూ నీపు చెప్పి నట్లుగానే గానం వినిపించాను. ఇక ముందు కూడా నీ ఆనతిప్రకారం అలాగేనిన్ను కీర్తిస్తాను.\n\nవినేమారి హృదయాల్లో నర్తించు! సత్కారాలు మాత్రం నాకు అందకుండా చూడు!” అన్నాడు.\n\nఅప్పుడు స్వరకేసరి, “గురుదేవా! మీరు రచించిన కీర్తనలను మీ రీతిలో పాడినవారికి ఏటేటా స్వర్ణగణేశ విగ్రహం బహూకరింప బడుతుంది; ఆ విధుగానైనా మా భక్తిగౌరవాల్ని మీపట్ల చూపుకోగల అదృష్టాన్ని అనుగ్రహిం చండి!” అని అంజలిఘటించి అర్థించాడు.\n\nగజానన పండితుడికి అరవై ఏళ్ళు పూర్తి అయిన సందర్భంగా, అతను వద్దంటున్నా ఆనాటిసాయంకాలం వాతాపిగణపతి ఆలయ ప్రాంగణంలో ఏర్పాటైన బ్రహ్మాండమైన మహాసభలో పూలజల్లుల మధ్య షష్ఠిపూర్తి మహోత్సవం వైభవంగా జరిగింది. గజానన పండితుడు చేతులు జోడించి, “ఎందరో\n\nమహానుభావులు సంగీతాన్నీ, కవిత్వాన్నీ భక్తికి అంకితం చేసి అదే సన్మార్గమని చెప్పారు! వారందరికీ వందనాలు. నేనూ అదే నమ్మాను. అంతకంటే నాలో మరే విశేషమూ లేదు!” అని చెప్పి, అనేక రాగమాలికలతో, విఘ్నేశ్వ రుణ్ణి కీర్తిస్తూ అమృతగానాన్ని వినిపించాడు. ఆనాటి శోతల హృదయాల్లో తాండవించిన విఘ్నేశ్వరుడు ఎప్పటికీ అలాగే నర్తిస్తూ ఉండిపోయాడు.\n\nఈవిధంగా వాతాపినగర చరిత్రలో గజా ననపండితుడి పేరు సువర్ణక్షరాలతో నిలిచి పోయింది, అని పాషనమిశ్రుడు ముగించాడు.\n\nఒకనాడు చాలామంది పిల్లలు వారి వెనుక పెద్దలు గుమిగూడి ఒక చిత్రాన్ని వింతగా చూస్తున్నారు. ఆ చిత్తరువులో ఒకవిచిత్రమైన జంతుభూతం చిత్రించబడి ఉంది. అప్పుడే\n\nమంటపంలోకి ప్రవేశిస్తున్న పావనమిశ్రుడు పిల్లల కుతూహల కారణం గ్రహించి, “పిల్లలూ! కథ విందురుగాని కోర్చోండి!” అంటూ చెప్ప మొదలుపెట్టాడు:\n\nఇంద్రుడు సగరచక్రవర్తి యాగాశ్వాన్ని దాచాడు. పృథుచక్రవర్తియాగం సరిగాగూపూర్తవ కుండా, గుర్రాన్ని దొంగిలించుకుపోతూ పాషండ వేపాలు వేశాడు, చేయరాని పను లెన్నో చేశాడు.\n\nపృథుచక్రవర్తిసంతతివాడైన అభినందను డనే మహారాజు ఇంద్రుడికి భాగం లేకుండా ఉండే ఒక మహాయాగాన్ని ప్రారంభించాడు. ఇంద్రుడు పట్టరాని ఉక్రోషంతో కాలుడిని ఇచ్చకాలతో, సురభోగాలతో బాగా తృప్తి పరిచి, అభినందనుడి యాగాన్ని ధ్వంసం చేయమని కోరాడు.\n\nకాలుడు కాలానికి అధినేత, జీవుల జీవన మరణాలకు కాలుడే మూలము. కాలుణ్ణి కాలయముడు, కాలధర్ముడు అని కూడా అంటారు.\n\nకాలుడు యజ్ఞపురుషుణ్ణి అవహించి, అభినందనుడి యాగ హోమాగ్ని నుండి కనీ వినీ ఎరుగని మహాభయంకరమైన పర్వ\n\nతంలాంటి జంతుభూతం వెలువడేలాగ చేశాడు. ఋత్విజులు, అధ్వర్యులు మొదలైన వారంతా పారిపోయారు.\n\nఅభినందనుడు గణేశభక్తుడు. అతని గురువైన వాష్ముడు, “రాజా! ఇలాంటి అవాం తరం రావచ్చునని తెలిసే హోమగుండానికి ఎదురుగా పెద్దస్వస్తికాపీఠాన్ని వేయించాను. స్వస్తిక గణేశుని సంకేత చిహ్నం. గణేశ్వరునికి ప్రతిరూపంగా పసుపుముద్దను స్వస్తిక కేంద్రంలో పెట్టి ప్రణమిల్లు! ఆ స్వస్తిక అవాంత రాన్ని నిర్మూలిస్తుంది!” అని చెప్పాడు.\n\nరాజు అలాగే చేశాడు.\n\nఆ స్వస్తిక ముగ్గు కేంద్రం నుంచి అద్భుత ప్రకంపనంతో నాదం వెలువడి, అణువులు విజృంభించి పైకెగిసి మహాజంతుభూతాన్ని ఆవరించాయి. అణువులు పెద్దవిగా పెరు గుతూ ఎలుకలుగా మారాయి. అనేక రంగు రంగుల్లో మెరిసిపోతూన్న చిట్టెలుకలు చీమల బారుల్లాగ భూతజంతువు నిండా పట్టుకొని కొరికి కొరికి, బలవంతమైన సర్పము చలి చీమలచేత చిక్కి చచ్చిన విధంగా చేసినై. భూతజంతువు గిలగిలా తన్నుకొని చచ్చినట్లు చచ్చి అదృశ్యమైంది.\n\nఇద్దరు దేవతలు\n\nపూర్వం సత్యకీర్తి అనే యువకుడు ఉండే వాడు. అతని తల్లితండ్రులు చిన్నతనంలోనే పోతే, అవ్వ ఎంతో కష్టపడి పెంచి పెద్దచేసింది.\n\nకొంతకాలానికి ఆమె ఏదో అంతుబట్టని వ్యాధితో మంచంపట్టి, చనిపోతూ రెండు బొమ్మలు అతనికి ఇచ్చి, “నాయనా, ఈ ఇద్దరూ దేవతలు. వీళ్ళను శ్రద్ధగా పూజిస్తే నీకు శుభం కలగవచ్చు,” అన్నది.\n\nఅవ్వ పోయినాక సత్యకీర్తి ఏ పనీ చేత కాక తిండికి కూడా లేక ఎటైనా పోదామని బయలుదేరాడు.\n\nపోగాపోగా ఒక అడుపివచ్చింది. ఆ అడుపిలో ఒక ఇల్లు కనిపించింది. వాడు ఆ ఇంట్లో ఉన్న ఆడమనిషిని, “నాకు తిండికి ఇబ్బంది లేకుండా ఉండే చోటు కావాలి. అక్కడ కూర్చుని ఈ రెండు బొమ్మలకూ పూజచేసు కుంటాను,” అన్నాడు.\n\nఆ అడమనిషి నవ్వి, “ఇలా తూరుపు దిశగా ఇంకా కొంతదూరం ముందుకు పోతే\n\nఒక మిట్ట వస్తుంది. అక్కడ రకరకాల పళ్ళ చెట్లుచాలా ఉన్నాయి. ఒక పాడుపడిన ఇల్లు కూడా ఉన్నది. అక్కడ నీ బొమ్మలను పూజ చేసుకుంటూ, ఎంతకాలమైనా హాయిగా పళ్ళు తిని బతకవచ్చు. నీకెవరూ ఆటంకం కలిగించరు,” అన్నది.\n\nసత్యకీర్తి మిట్టను చేరుకున్నాడు. ఆ అడది చెప్పినట్టే అక్కడ ఒక పాడుపడిన ఇల్లూ, దానిచుట్టూ రకరకాల పళ్ళచెట్లూ ఉన్నాయి. వాడు ఆ ఇంట్లో ప్రవేశించి, చెట్ల పళ్ళు తింటూ అవ్వ ఇచ్చిన బొమ్మలను పూజించసాగాడు.\n\nకొన్నాళ్ళకు ఒక దేవత ప్రత్యక్షమై, “నీ పూజకు సంతోషించాను. నీకు ఏమివరం కావాలో కోరుకో,” అన్నది.\n\n“అమ్మా, నువ్వు ఏ దేవతవు?” అని సత్యకీర్తి అడిగాడు.\n\n“నేను స్వార్థదేవతను. నువ్వు సన్ను పరం కోరితే అందులో స్వార్థం ఉండాలి. అప్పుడే"
        },
        {
            "title": "ఇద్దరు దేవతలు",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "అది సిద్ధిస్తుంది. ఆ సంగతి మరిచిపోకు,”\nఅన్నది ఆ దేవత.\n\n“అమ్మా, నువ్వు తలవని తలంపుగా కనిపించావు. ఇంత త్వరగా ప్రత్యక్షమవు తావని అనుకోలేదు. అందుచేత నేను ఏం వరం కోరాలో ఆలోచించలేదు. దయచేసి య్యు మళ్ళీ కనిపించి, నేను కోరేవరం ఇయ్యి,” అన్నాడు సత్యకీర్తి.\n\nస్వార్థదేవత సరేనని అంతర్ణానమయింది.\n\nస్వార్థం అంటే ఏమిటో సత్యకీర్తికి అర్థం కాలేదు. వాడు వెంటనే అక్కడి నుంచి బయ లుదేరి అడవిలో ఉంటున్న స్త్రీ వద్దకు వెళ్ళి, స్వార్థదేవత ప్రత్యక్షం కావటం చెప్పి, “స్వార్థ మంటే ఏమిటి?” అని అడిగాడు.\n\n“తరవాత చెబుతానుగాని ముందు లోపలికిరా,” అంటూ ఆమె సత్యకీర్తికి భోజ నంపెట్టింది. ఆ తరవాత ఒక అమ్మాయిని\n\nతీసుకొచ్చి వాడి ఎదుట నిలబెట్టి, “ఈ పిల్ల ఎలా ఉన్నది?” అని అడిగింది.\n\n“అద్భుతం!” అన్నాడు సత్యకీర్తి.\n\nవాడు అంత అందమైన స్త్రీని ఎన్నడూ చూడలేదు.\n\n“నాయనా, ఇది నా కూతురు. అందమై నదేగాని పుట్టిననాటి నుంచీ మాట్టాడి ఎర గదు. దీని మూగతనం పోగొట్టేటట్టు స్వార్థ దేవతను వరం కోరావంటే, దీన్ని నీకిచ్చి పెళ్ళి చేస్తాను,” అన్నదామె.\n\nసత్యకీర్తి తన చోటికి తిరిగి వచ్చి, మర్నాడు పూజ చేస్తూ స్వార్థదేవత కనిపించినప్పుడు, “నేను ఒక అమ్మాయిని పెళ్ళాడదలిచాను. ఆమెకు మాటలు రావాలి,” అని మం కోరాడు.\n\nస్వార్థదేవత అందుకు అంగీకరించి మాయ మయింది.\n\nసత్యకీర్తి అడవిలో ఉన్న ఇంటికి వెళ్ళేసరికి ఆ స్త్రీ కూతురికి మూగతనం పోయింది.\n\n“నీ కూతురిని నా కిచ్చి చేస్తానన్నావు కదా, చెయ్యి,” అన్నాడు వాడు.\n\n“సత్యకీర్తి, నువ్వు ఎంత అమాయకుడివి! ఇంత అందగత్తెను నీకిచ్చి ఎలా వివాహం చేసేది? ఇప్పుడు నా కూతురు మూగది కాదు గనక, ఈ అందాలరాశిని ఏ మహారాజైనా కళ్ళ కద్దుకుని చేసుకుంటాడు,” అన్నదా స్త్రీ.\n\n“ఇది న్యాయమా?” అన్నాడు సత్యకీర్తి బాధగా.\n\n“న్యాయమే! స్వార్థం అంటే ఏమిటని నిన్న అడిగావు చూడూ; నా కూతురిని నీ కియ్యకుండా ఏ మహారాజుకో ఇయ్యటమే స్వార్థం,” అన్నదా స్త్రీ.\n\nసత్యకీర్తికి స్వార్థం ఏమీ రుచించలేదు.\nఅతను తన చోటికి తిరిగి వచ్చి రెండో దేవ\nతను పూజించసాగాడు. కాని ఆదేవత ఎన్ని\nపూజలు చేసినా ఎన్ని ఏళ్ళకూ ప్రత్యక్షం\nకాలేదు. అతనికి గడ్డాలూ, మీసాలూ పెరిగి\nపోయాయి. వార్థక్యం కూడా రానున్నది. ఆ\nసమయంలో రెండో దేవత ప్రత్యక్షమై, వరం\nకోరుకోమన్నది.\n\nసత్యకీర్తి ఆమెకు నుసర్మరించి, “నువ్వు\nఎవరు, తల్లీ?” అని అడిగాడు.\n\n“నన్ను నిస్వార్థదేవత అంటారు. నా వరం\nద్వారా నీకు శుభం జరగాలంటే నువ్వు కోరే\nకోరికలో నీ స్వార్థం ఏమీ లేకుండా చూడు,”\nఅన్నది దేవత.\n\nసత్యకీర్తి ఆమెను మర్నాడు కనపడమని\nచెప్పి, అడవిలో ఉండే స్త్రీ వద్దకు వెళ్ళాడు.\nఇప్పుడామె పండు ముసలిది. ఆమె అతన్ని\n\nచూసి ఎంతగానో సంతోషించింది. పంచ\nభక్ష్యపరమాన్నాలతో భోజనం పెట్టి, విశేషాలు\nఅడిగింది.\n\nఅతను ఆమెకు రెండో దేవత ప్రత్యక్షమ\nయిందని చెప్పి, “నిస్వార్థమంటే ఏమిటి?”\nఅని అడిగాడు.\n\nముసలిది నవ్వుకుని, “నా కూతురిని\nకళింగదేశపు రాజు పెళ్ళాడాడు. వాళ్ళకు\nవత్సల అనే కుమార్తె కలిగింది. దానికి ఇప్పుడు\nపద్ధెనిమిదేళ్ళు. చక్కని చుక్క. అయితే దానికి\nమాటలు రావు. నిస్వార్థదేవతను అడిగి ఆ\nపిల్లకు మాటలు వచ్చేట్టు వరం కోరు. ఆమెను\nనీకిచ్చి పెళ్ళిచెయ్యను. అలా చేస్తే అది\nనిస్వార్థం కాదు,” అన్నది.\n\nసత్యకీర్తి ఆమెవద్ద సెలవు పుచ్చుకుని తన\nగతిని గురించి విచారిస్తూ, దారి తప్పి కొంత\nసేపటికి ఒక ముని ఆశ్రమానికి వచ్చాడు.\n\nఆముని అతు విషయమంతా విని, “బాబూ, నీకన్న ఇరవై ఏళ్ళు ముందు నుంచీ ఇక్కడ దీక్షగా తపస్సు చేస్తున్నాను. కాని నా తపస్సు ఫలించలేదు. అందుకు కారణం ఏమై ఉంటుందో నీ నిస్వార్థదేవతను అడిగి తెలు సుకుని, నాకు చెప్పగలవా?” అన్నాడు.\n\nసత్యకీర్తి సరేనని, తన చోటికి దారి అడిగి తెలుసుకుని తిరిగి వచ్చాడు.\n\nమర్నాడు నిస్వార్థదేవత తిరిగి ప్రత్యక్ష మయింది. సత్యకీర్తి ఆమెను మూగదైన వత్సలకు మాటలు వచ్చేటట్టు చెయ్యమని కోరి, ముని తపస్సు ఫలించకపోవటానికి కారణం ఏమిటని అడిగాడు.\n\nనిస్వార్థదేవత వత్సలకు మాటలు ఎలా వచ్చేదీ చెప్పి, “ఆ ముని చేసిన తపస్సంతా అతని కమండలం మింగేస్తున్నది. ఆ కమండలంలో చేరిన తపశ్శక్తి ఆయనకు తప్ప మరెవ రికైనా లభిస్తుంది. దాన్ని ఎవరికైనా ఇచ్చిన తరవాత గాని ఆ ముని తపస్సు ఫలించదు,” అని అదృశ్యమయింది.\n\nసత్యకీర్తి ముని వద్దకు వెళ్ళి, దేవత చెప్పిన మాట చెప్పాడు. ఆ ముని తన కమండలాన్ని\n\nఅతనికే ఇచ్చాడు. దాన్ని చేత పట్టుకోగానే అందులో ఉండిన తపశ్శక్తివల్ల సత్యకీర్తి యువకుడుగా మారాడు. అతను తిన్నగా ముసలిది ఉన్న ఇంటికి వెళ్ళి, “అవ్వా, నీ మనమరాలు తనకు భర్త కాబోయేవాణ్ణి చూడగానే మాట్లాడేస్తుందని దేవతచెప్పింది,” అన్నాడు.\n\n“నువ్వా, నాయనా? నిన్ను పోల్చుకో లేదు. నా మనమరాలు ఇంతకు ముందే వచ్చింది. చూపిస్తానుండు,” అంటూ ఇంటి లోపలికి వెళ్ళబోయింది.\n\nఅంతలోనే ఆమె మనమరాలైన రాజకుమార్తె ఇంటి నుంచి బయటికి వచ్చి, సత్య కీర్తిని చూస్తూనే, “అమ్మమ్మా ఈయనెవరు?” అన్నది.\n\nఆ పిల్ల నోటమాట రావటం చూసి ముసలిది నిర్ఘాంతపోయి, “నీకు మాట వచ్చిందా, తల్లీ? ఇంతకూ నీ కాబోయే భర్త ఇతనేనా ఏం?” అన్నది.\n\nకాలక్రమాన సత్యకీర్తి కళింగరాజుకు అల్లుడై, అనంతరం ఆ రాజ్యానికి రాజుకూడా అయ్యాడు."
        },
        {
            "title": "వెర్రిబాగులవాడు",
            "page_start": 55,
            "author": "వసుంధర",
            "pdf_page": 54,
            "content": "# వెర్రిబాగులవాడు\n\nకొంతకాలంగా, రమణయ్య అనే రైతుకు ఏదీ కలిసిరావడం లేదు. వరిపంట కోతకు వచ్చిన సమయంలో పెద్ద వానపడి అంతా నష్టమయింది. మామిడి తోట పూతకు వచ్చే సరికి, పొగమంచు కమ్మి పూత అంతా మాడి పోయింది. కూతురుకు పెళ్ళిసంబంధం కుదిరినట్లే కుదిరి తప్పిపోయింది.\n\nరమణయ్య కొడుకు గోపాలానికి తాను తెలివైనవాడినని చాలా నమ్మకం. ఇంట్లో ఏ ప్రయత్నము ఫలించడం లేదని అతడు, జాతకమార్తాండ శివశర్మను కలుసుకున్నాడు. ఆయన ఏవేవో లెక్కలు కట్టి, “మీ ఇంటిని ఒక క్షుద్రదేవత పట్టి పీడిస్తున్నది. వారం పాటు పూజలు చేశాక, ఒకవెర్రిబాగులవాడికి తృప్తిగా భోజనం పెట్టాలి,” అని చెప్పాడు.\n\n“వెర్రిబాగులవాడా? ఇదంతా నాకు చిత్రంగా వుంది!” అన్నాడు గోపాలం.\n\n“చిత్రమేం లేదు. మీ ఇంట్లో అందరూ తెలివైనవాళ్ళు. ఈ క్షుద్రదేవతకు తెలివైన వాళ్ళను పీడించడమంటే మహాయిష్టం.\n\nవెర్రిబాగులవాళ్ళకు ఆ క్షుద్రదేవత ఆమడ దూరంలో ఉంటుంది. మీరు చేసినపూజలకు తృప్తురాలైనాక, ఆవిడ మీ ఇల్లు విడిచిపెట్టి, ఇంకొక తెలివైనవాడింటికి పోవాలనుకుంటుంది. అప్పుడు వెర్రిబాగులవాణ్ణి చూపా వంటే వెంటనే మీ ఇల్లు విడిచిపెట్టేస్తుంది,” అన్నాడు శివశర్మ.\n\nగోపాలం ఇంటికి వెళ్ళి తల్లిదండ్రులకు ఈ విషయం చెప్పాడు.\n\n“మనకు వెర్రిబాగులవాడెక్కడ దొరుకు తాడురా!” అన్నాడు రమణయ్య.\n\nఅప్పుడు గోపాలానికి వీరభద్రం గుర్తు కొచ్చాడు. వీరభద్రం, సూరయ్య కొడుకు. ఆ కుటుంబానికీ రమణయ్య కుటుంబానికీ దూరపుబంధుత్వముంది. వాళ్ళు పారుగూ రులో వుంటున్నారు. వాళ్ళకూ ఇటీవల ఏవిధంగానూ కలిసిరావడం లేదని తెలిసింది. అందుక్కారణం వీరభద్రమేనని చాలామంది అంటారు. వీరభద్రం తను చాలా తెలివైనవాడి ననుకుంటాడు. కానీ వాడొట్టి వెర్రిబాగుల\n\nవాడు. అలా అంటే మాత్రం వాడొప్పుకోడు.\nఅందువల్ల, అందరూ వాడికి లేని గొప్పతనాన్ని\nఅంటగట్టి మెచ్చుకుంటారు. ఎంతో తెలివైన\nవాడివని అంటారు. వాడు అపరిమితానందం\nచెందుతుంటాడు.\n\nగోపాలం, వీరభద్రం గురించి తండ్రికి\nచెప్పి, “మీకు వాడు గుర్తుకు రాకపోవడం\nఆశ్చర్యంగా వుంది!” అన్నాడు.\n\n“వాడు వెర్రిబాగులవాడే, కానీ నువ్వు\nవెర్రిబాగులవాడివి కాబట్టి మా ఇంటికి భోజ\nనానికిరా, అని ఎలా పిలుస్తాంరా?” అన్నాడు\nరమణయ్య.\n\n“భలే తెలివి నాన్నా నీది! వాడికి వెర్రిబా\nగులవాడివని చెబుతామేమిటి? మాటలతో\nఇంద్రుడివి, చంద్రుడివి అని ఉబ్బేసి పిలిస్తే\nనమ్మేస్తాడు. వాడినెలా మచ్చిక చేసుకోవాలో\nనాకు తెలుసు. వాడి విషయం నాకు విడిచి\nపెట్టండి,” అన్నాడు గోపాలం.\n\nరమణయ్య సరేనన్నాడు. గోపాలం\nపారుగూరు వెళ్ళి వీరభద్రాన్ని కలుసుకుని,\nకాసేపు ఆ కబురూ ఈ కబురూ చెప్పి, “నీ\nగొంతు ఇంత తియ్యగావుంది. సంగీత సాధన\nచేస్తున్నావ?” అన్నాడు.\n\n“ఆ, చేస్తున్నాను. అంతేకాకుండా కవి\nత్వంకూడా చెబుతున్నాను,” అంటూ వీర\nభద్రం తను రాసిన పద్యాన్ని చదివాడు.\n\n“చాలా గొప్పగా వుంది. ఇన్ని విద్యలు\nరావడం నీ అదృష్టం. భగవంతుడు నిన్ను\nమరికాస్తా అందంగా పుట్టించి వుంటే ఎంతో\nబాగుండేది!” అన్నాడు గోపాలం.\n\n“నేను చాలా అందగాణ్ణాని చాలామంది\nఅంటారే!” అన్నాడు వీరభద్రం ఇబ్బందిగా.\n\n“నేను అబద్ధం చెప్పను; ఉన్నమాటే\nఅంటాను. నీ కవిత్వం బాగుంది. మెచ్చుకు\nన్నాను. నీగొంతు బాగుంది. ఒప్పుకున్నాను.\nనువ్వు చాలా చాలా తెలివైనవాడివని తెలుసు\nకున్నాను. అందం కాస్త తక్కువ అయితే ఆ\nమాటా చెప్పాను. అంతమాత్రాన నువ్వు\nకురుపిమేం కాదు. ఉన్నమాట అంటేఉలుకు\nలేని తెలివి నీది కాబట్టే, అంతా నీ గురించి\nగొప్పగా చెప్పుకుంటారు,” అంటూ మరికాస్తా\nమెచ్చుకున్నాడు గోపాలం.\n\nవీరభద్రం చాలా సంతోషించాడు. తర్వాత\nగోపాలం, వాడిని ఫలానా రోజున తమ ఇంటికి\nభోజనానికి రావలసిందిగా ఆహ్వానించాడు.\nవీరభద్రం సంతోషంగా అంగీకరించాడు.\n\nరమణయ్య ఇంట్లో శివశర్మ యధావిదిగా\nపూజ జరిపించాడు. అది పూర్తికాగానే,\nవీరభద్రానికి సుష్టుగా భోజనం పెట్టి పంపేసి,\nఆ కుటుంబమంతా ఎంతో సంతోషించారు.\n\nఆ తర్వాత రమణయ్య దశ తిరిగింది. దూరు బంధువెవరో పోయి, ఆస్తి కలిసి వచ్చింది. మామిడికాయ దిగుబడి తక్కువొచ్చినా, ధర ఎక్కువపలికింది. రెండోపంటలో వరి రెట్టింపు ప్రతిఫలాన్నిచ్చింది. కూతురుకు చక్కని సంబంధం దొరికి పెళ్ళి అయిపోయింది.\n\nఒకరోజున దూరపుబంధువు సోమయ్య వాళ్ళింటికివచ్చి, గోపాలం తెలివిని తెగమెచ్చు కుని, “వచ్చే శుక్లపక్షంలో నువ్వు మా ఇంటికి భోజనానికి రావాలి,” అన్నాడు.\n\nగోపాలం కొంచెం గాభూపడి, “నీ ఆహ్వాను చిత్రంగా వుంది. నువ్వుగానీ ఏమైనా క్షుద్ర దేవతా పూజ చేస్తున్నావా?” అని ప్రశ్నించాడు.\n\n“అప్రను. ఆ విషయం నీకెలా తెలుసు?” అన్నాడు సోమయ్య ఆశ్చర్యంగా.\n\nగోపాలం జరిగినదంతా సోమయ్యకు చెప్పి, “ఆ పూజ తర్వాత ఒక వెర్రిబాగుల వాడికి భోజనం పెట్టాలి; నావంటి తెలివైన వాడికి కాదు. మేము సూరయ్య కొడుకు వీరభద్రాన్ని భోజనానికి పిలిచాక, మా దశ తిరిగింది. దాంతో వీరభద్రం వెర్రిబాగులవాడని తిరుగులేని ఋజువు కనిపించింది కూడా! కాబట్టి, నువ్వు వాడినే భోజనానికి పిలుచుకో!\n\nనువ్వు చేయబోయే పూజకు వాడే తగినుచుడు,” అన్నాడు.\n\n“అలా అనుకునే నేను ముందు వాడి దగ్గరకే వెళ్ళాను. వాడు వెంటనే నేను క్షుద్ర దేవతా పూజ చేస్తున్నానని కనిపెట్టడమేకాక – అదంతా మూడహనమ్మకమనీ, ఏ పూజలూ లేకుండానే తమ ఇంటికీ దశ తిరిగిందనీ చెప్పాడు. నిన్ను చిన్నబుచ్చడం ఇష్టం లేకనో ఏమో, నీ సంగతి మాత్రం చెప్పలేదు,” అన్నాడు సోమయ్య.\n\n“మరైతే నువ్వు నా దగ్గరకెందుకొచ్చినట్టు? నేను వెర్రిబాగులవాడినని నీ అభిప్రాయమా?” అన్నాడు గోపాలం చిన్నబుచ్చుకుని.\n\n“భలేవాడివిరా! నీ గురించి నాకేమెక్కువ తెలుసునని, నిన్ను వెర్రిబాగులవాడివను కుంటాను? నిన్ను భోజనానికి పిలవమని, మీ ఊరి జాతకమార్తాండ శివశర్మ చెప్పాడు మరి. కామోసుననుకుని వచ్చాను,” అన్నాడు సోమయ్య.\n\nతనను క్షుద్రదేవత పూజకు ఒప్పించిన శివశర్మ, తన గురించి ఏమనుకుంటున్నాడో తెలిశాక, గోపాలం ముఖంలో కత్తివాటుకు నెత్తురుచుక్క లేదు."
        },
        {
            "title": "ప్రపంచ సృష్టి!",
            "page_start": 58,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "ఫిలిప్పైన్స్ పూర్వగాథ\n\n# ప్రపంచ సృజ్ఞి!\n\nవేనవేల సంవత్సరాలకు పూర్వం భూమీ లేదు, సూర్యచంద్రులూ లేరు, నక్షత్రాలూ లేవు. ఉన్న దల్లాకిందవిశాలసముద్ర, పైనఅనంత ఆకాళి!\n\nమగోయాన్ అనే దేవుడు సముద్రాన్ని పాలించేాడు. ఆకాశానికి అధిపతి కాప్టాన్ అనేదేవుడు. మగోయాన్ కు లిడాగాట్ అనే సముద్రరూప కుమార్తె, కాప్టాన్ కు లిహాంజిన్ అనే వాయు స్వరూపుడైన కుమారుడూ ఉండేవారు.\n\nఆకాశదేవుడు ఒకనాడు సముద్రదేవుడి దగ్గరికివచ్చి, తన కుమారుడు లిహాంజిన్‌కు సముద్రదేవుడి కుమార్తె లిడాగాట్‌నిచ్చి పెళ్ళి చేయమని కోరాడు. సముద్రదేవుడు అందుకు సంతోషంగా సమ్మతించాడు. సముద్రం పెళ్ళికూతురయింది. వాయువు పెళ్ళికొడుకయ్యాడు. దేవతలందరి దీవెనలతో పెళ్ళి వైభవంగా జరిగింది.\n\nఆ దంపతులకు ముగ్గురు కుమారులు, ఒక కుమార్తె కలిగారు. పెద్దకొడుకు లికాలి బుటాన్ శిలాసదృశమైన శరీరంతో దృఢంగా ఉండేవాడు. అమిత ధైర్యశాలి. రెండవవాడు లియాడ్లో స్వర్ణశరీరంతో ఎప్పుడూ ఆనందంగా ఉండేవాడు. మూడవవాడు లిబులాన్ తాత్ర శరీరంతో బలహీనుడుగా, పిరికితనంతో ఉండే వాడు. అమ్మాయి లిసూగా వెండిశరీరంతో చాలా అందంగా ఉండేది. తల్లిదండ్రులకు పిల్లలంటే ఎంతో ప్రేమ. కుటుంబంలోని అందరూ సంతోషంగా తృప్తిగా జీవించ సాగారు.\n\nకొంతకాలానికి లిహాంజిన్ మరణిస్తూ, వాయువుమీది తన ఆధిపత్యాన్ని పెద్దకుమా రుడు లికాలిబుటాన్‌కు అప్పగించాడు. లిడాగాట్ కూడా కాలధర్మం చెందింది.\n\nపిల్లలు పెరిగి పెద్దవాళ్ళు కాసాగారు. తల్లిదండ్రులు లేకపోయినా, తాతలిద్దరూ వారిపై ఎలాంటి దుష్టశక్తుల ప్రభావమూ పడకుండా కాపాడుకుంటూ వచ్చారు.\n\nకొంతకాలం గడిచింది. తన బలపరాక్రమాలు తలుచుకుని లికాలిబుటాన్ పొంగిపోసాగాడు. క్రమంగా అతనిలో అహంభావం, దురాశ పెరిగాయి. “ఇంత బలశాలిగా ఉండీ ఒక్క గాలిని మాత్రం శాసించడమా? ఆకాశమంతా నా వశం కావాలి. ఆకాశాధిపతి కాప్టాన్ మీదికి దండె తొలి!” అనుకున్నాడు.\n\nతనవెంట రమ్మని తమ్ములను పిలిచాడు. వాళ్ళకది ఇష్టం లేదు. “మనకున్న అధికారం మనకున్నది. ఎలాంటి సమస్యలూ లేవు. సుఖంగా ఉన్నాం. అనవసరంగా తాతయ్య మీదికి దండె త్తడం దేనికి?” అని హితవు పలికారు.\n\nఅయినా, అది లికాలిబుటాన్ తలకెక్కలేదు. అమిత కోపం ప్రదర్శించాడు. ఆ కోపం భరించ లేక లియాడ్లో అన్నకు తోడుగా వెళ్ళడానికి సమ్మతించాడు. భయస్థుడైన లిబులాన్ కూడా వాళ్ళ వెంట వెళ్ళక తప్పలేదు.\n\nముగ్గురన్నదమ్ములూ యుద్ధసన్నద్దులై ఆకాశం మీదికి వెళ్ళారు. అక్కడ ప్రవేశద్వారా నికి ఇనుప కవాటాలున్నాయి. ఎంత ప్రయత్నించినా వాటిని ఛేదించలేకపోయారు.\n\n“దీనికి భయపడి మనప్రయత్నం వదులుకుని వెనుదిరగకూడదు. దీన్ని తెరిచే మార్గం నేను చెబుతాను,” అంటూ లికాలిబుటాన్ కవాటాల మీదికి\n\nబలమైన గాలులను ప్రయోగించాడు. వాటి ధాటికి తలుపులు ముక్కలు చెక్కలయ్యాయి. అన్నదమ్ములు ఆనందంతో లోపలికి జొరబడ్డారు. అయితే, అక్కడ ఆకాశదేవుడు కాప్టాన్ అమితా గ్రహంతో ఎదురయ్యాడు. ఆయన భయంకర రూపాన్ని చూడగానే అన్నదమ్ములు హడలిపోయి వెనుదిరిగి పారిపోబోయారు. ద్వారకూటాలను బద్దలుచేసిన ముగ్గురిమీద కాప్టాన్ ఆగ్రహోదర్గుడై మూడు పిడుగులను ప్రయోగించాడు.\n\nమొదటి పిడుగు తామశరీరుడైన లిబులాన్ మీద పడింది. వాడి శరీరం కరిగి ముద్దయింది! రెండవది స్వర్ణరీరుడైన లియాడ్లో మీదపడడంతో వాడూ కరిగి ముద్దయ్యాడు. మూడవ పిడుగు పెద్దవాడైన లికా లిబుటాన్ మీద పడింది. వాడి శిలాశరీరం ముక్కలు చెక్కలై సముద్రంలో పడి పోయింది. బ్రహ్మాండమైన వాడి శరీరభాగాలు అక్కడక్కడ పైకి లేచాయి. అదే భూభాగమ యింది.\n\nఅదే సమయంలో వాళ్ళ చెల్లెలు లిసూగా, అన్నలు ఎంతసేపటికీ రాకపోయేసరికి, వాళ్ళను వెతుక్కుంటూ ఆకాశంకేసి పయనమై విరిగిన కావాటాలుగల కాప్టాన్ ద్వారాన్ని సమీపించింది. ఆగ్రహవేశంతో కాప్టాన్ ఆమెపై కూడా ఒక పిడు గును ప్రయోగించాడు. ఆమె వెండిశరీరం వేన వేల ముక్కలై ఆకాశంలోకి చెదిరిపోయింది!\n\nఆ తరవాత ఆకాశదేవుడు కిందికి దిగివచ్చి, జలసముద్రాన్ని రెండుగా చీల్చి, “దుర్మార్గులైన నీ మనవళ్ళను నా మీదికి ఉసిగొలిపి, ఏమీ ఎరగ నట్టుసముద్రంలో దాక్కున్నావా, రావెలుపలికి!” అంటూ మగోయాన్ను నిందించాడు.\n\nసముద్రం నుంచి పైకి వచ్చిన మగోయాన్, “ఎంతోకాలంగా గాఢనిద్రలో మునిగి ఇప్పుడే లేస్తున్నాను. నా మనవలు నీ మనవలు కారా? వారిని నీ మీదికే ఉసిగొలుపుతానా? అపార్థం చేసుకోకు. ఆవేశం అనర్థదాయకం. శాంతించి, ఆలోచించు,” అన్నాడు.\n\nకాప్టాన్ కోపం చల్లారింది. ఆవేశంతో మనవ శ్చను చేజేతులా చంపినందుకు వేదన చెందాడు.\n\nఇరువురూ కొంతసేపు విలపించారు. లిసూగాను తలుచుకుని దుఃఖం ఆపుకోలేకపోయారు. ఇద్దరూ శక్తివంతులేగాని మరణించినవాళ్ళను మళ్ళీ బతికించే శక్తివారికి లేదు. అయితే, కరిగి ముద్దయిన మనవళ్ళ శరీరాలకు ప్రకాశాన్ని ప్రసాదించారు.\n\nబంగారపు ముద్దయిన లియాడ్లో సూర్య గోళమయ్యాడు. రాగి ముద్దగా మారిన లిబు లాన్ చంద్రుడయ్యాడు. వేలాది ముక్కలయిన లిసూగా ఆకాశంలో నక్షత్రాలుగా మిలమిలా మెరవసాగింది.\n\nదుర్మార్గుడైన లికాలిబుటాన్ కు ప్రకాశం ఇవ్వడానికి దేవతలకు మనసొప్పలేదు. అయితే వాడి భౌతికదేహాన్ని రాబోయే మానవ సంతతికి ఆధారమయ్యేలా చేశారు. కాప్టాన్ ఒక విత్తనాన్ని మగోయాన్ కు ఇచ్చాడు. ఆయన దానిని మును పటి లికాలిబుటాన్ శరీరమైన భూమి మీద నాటాడు.\n\nవెంటనే అక్కడొకవింత వెదురుమొక్క మొలి చింది. ఆ మొక్కలోని ఒకకొమ్మలోంచి సికాలాన్ అనే పురుషుడూ, మరొకకొమ్మలో నుంచి సికాచే అనే స్త్రీ పుట్టుకొచ్చారు. వారే మానవజాతికి జననీజనకులయ్యారు. చుట్టూ సూర్యుడూ, చంద్రుడూ, నక్షత్రాలతో భూమిమీద మానవ జాతికి అంకురార్పణ జరిగింది!\n\nసేనాధిపతి వీరసింహుడు పన్నుతూన్న కుట్ర గురించి శాంతిదేవ మహారాజుకు తెలియవచ్చింది. బిడ్డతోసహా రహస్య సారంగమార్గం గుండా తప్పించుకుని వెళ్ళమని రాజు మహారాణిని ఆదేశించాడు. వెలుపలి నుంచి రాజభటనం మీదికి దాడి ఆరంభమయింది...\n\nఆర్య\n\nఅజ్ఞాత యువరాజు\nవిచిత్ర సాహసగాథ\n\nచిత్రాలు: గాంధీ అయ్య\n\nలావుపాటి దూలంతో తలుపును బద్దలుకొట్టడానికి గుద్దుతున్నారు."
        },
        {
            "title": "ఆర్య",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "రాజు హఠాత్తుగా\nతలుపును\nతెరిచాడు.\n\nఆ ఊపుకు దూలంతో తలుపును గుద్దడానికి ఉరికిన\nమనుషులు ఒకరిపై ఒకరు పడిపోయారు.\n\nరాజు కత్తి దూసి ముందుకు\nఉరికి...\n\nవాళ్ళల్లో కొందరిని హతమార్చాడు.\n\nభవనం వెలుపల యువరాజు జన్మదినవేడుకలు బాణాసంచాల ప్రేలుళ్ళతో కోలాహలంగా జరుగుతున్నాయి. భవనం లోపల జరుగుతూన్నవేపీ అక్కడి ప్రజాసందోహానికి తెలియదు.\n\nరాజు వాణ్ణి తప్పించుకుని...\n\nమెట్లపై ఉన్న మనుషులను ఎదుర్కొన్నాడు.\n\nఅంతలో ఒక్కడికి వచ్చి రాజుపై తలపడిన\nవీరసింహుడి చెవి, రాజు కత్తివేటుకు తెగి\nదూరంగా పడింది.\n\nరాజు భవనం ఉపరితలం\nమీదికి చేరుకున్నాడు.\n\nఒక సైనికుడు రాజు పిట్టగోడను\nసమీపించకుండా అడ్డుపడ్డాడు.\n\nరాజు వాణ్ణి ఒక్క దెబ్బతో\nపైనుంచి కిందికి పడదోశాడు.\n\nఉపరితలం పిట్టగోడమీదికి\nఎగబ్రాకడానికి కొందరు సైని\nకులు ప్రయత్నిస్తూండడం\nరాజు చూశాడు.\n\nఇంకాప్తంది\n\n# వినోద సమయం\n\nఏమిటి అలా చూస్తున్నారు? రెండు చిత్రాల మధ్య ఎనిమిది తేడాలు ఉన్నాయి.\n\nకనుగొనండి మరి!\n\n2\n\nవేయండి సరైన\nరంగులు!\nతీర్చిదిద్దండి\nఆకర్షణీయంగా!\n\nనాలుగు మొసళ్ళు\nఉన్నాయి కదా! వీటిలో\nపొడవైనదేదో చెప్పండి\nచూద్దాం!\n\n3\n\n(సమాధానాలు 66 వ పేజీలో)\n\nఖ్యాఖ్యలు\nరాయండి!\n\nఫోటో వ్యాఖ్యల పోటీ\n\nSoura\n\nSoura\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్నవాక్యంలోగాని వ్యాఖ్యలు రాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు అక్టోబర్ 2003 సంచికల్ ప్రచురిస్తాం. ఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ,\nఈకాట్టుతాంగల్, చెన్నయ్ - 600 097.\n\nఅభినందనలు\n\nకె. నిజాముద్దీన్\n2-1-549/2, శంకరమఠం రోడ్\nన్యూ నల్లకుంట పోస్ట్\nహైదరాబాద్ - 500 044. (ఆం.ప్ర.)\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫోటో: శ్రమలోనే ఉంది సాధన!\n\nరెండవ ఫోటో: సాధించుటకు ఆలోచన!\n\nమినోదసమయం\nసమాధానాలు\n(పీజీలు 64-65)\n\n1. నక్కతోక దగ్గరి గులకరాళ్ళు\n2. జేబు\n3. నక్కతోక\n4. మిడత\nచొక్కా\n5. కుడివైపు\nఆకులు\n6. చెట్టు బోదెలోని\nవలయాలు\n7. నక్కకూ మిడతకూ మధ్య వున్న గులకరాళ్ళు\n8. ఎడమవైపు\nఆకులు.\n\n3. మొత్తం 5 మొసళ్ళున్నాయి. డి. మొసలి పాడవైనది.\n\n56th ANNIVERSARY OFFER\n\nFrom\n\nCHANDAMAMA\n\nA gift of 5 books from\nthe series\n\nJUNGLE\nJINGLES\n\nworth Rs. 175/-\n\n(jointly produced by Chandamama\nand Popular Prakoshan, Mumbai)\n\non every\n\n2-year subscription\n\nCHANDAMAMA\n\n(English edition)\n\nYou only have to send Rs. 360/- by M.O. / D.D. payable at Chennai, drawn in favour of\n\nChandamama India Limited\n82, Defence Officers' Colony\nEkkattuthangal\nChennai 600 097\n\nto get the books by post and enrich your home library.\n\nCHANDAMAMA TAKES YOU CLOSER TO INDIA'S HERITAGE\nMONTH AFTER MONTH\n\nCHANDAMAMA (Telugu)\n\nLOWE BAJ CLBER 313 2216 TL\n\nAUGUST 2003\n\nRegd. with Registrar of Newspaper for India No. 1114/57\n\nRegistered No. TN/PMG(CCR)-590/03-05\nLicensed to post without prepayment No. 373/03-05\nForeign - WPP. No. 374/03-05\n\n# సేమా, మా నాన్న, ఇంకా ముఖిబాబు\n\n*శిటర్కి 90 కి.మీ.* | 9.5 బి హాప్ \"A (7 kW) | అత్యధిక చేస్తుంది. 0 కి.మీ. | హాప్ డి ఎస్ సప్పెన్షన్ | అశ్వెపుణ్మీ హోణున్ హాడైటు | ఆరు అకర్ణియెయ్యిన రంగులు\n\nbajaj\nCaliber 115"
        }
    ]
}