{
    "book_id": "చందమామ_2003_04",
    "stories": [
        {
            "title": "శిల్పసుందరి",
            "page_start": 8,
            "author": "యస్. ఆనందరావు",
            "pdf_page": 8,
            "content": "పూర్వం గోపవరం అనే పల్లెలో మాధవుడనే\nపడ్డినిమిదేళ్ళ వయసువాడుండేవాడు. వాడు\nచాలా మంచివాడు. తెల్లనిషన్రీ పాలు, నల్లని\nవన్నీ నీళ్ళు అనుకునేటంత అమాయకుడు.\nచిన్నప్పుడే తల్లీతండ్రీపోగా, వాణ్ణిఅవ్వపదేళ్ళ\nవయసుదాకా సాకి, తనూ కన్ను మూసింది.\n\nఅవ్వ పోయాక పూర్తిగా దిక్కులేనివాడైన\nమాధవుడు, పల్లెలోని నాలుగైదు కలిగిన\nకుటుంబాలకు, ఓపినంత చాకీర్చీ చేస్తూ,\nవాళ్ళ పశువులను పల్లెకు దూరంగా వున్న\nచిట్టడవి ప్రాంతాన మేపుతూ, వాళ్ళు పెట్టే\nపట్టెడు మెతుకుల్పే పరమాన్నంగా ఆరగిస్తూ,\nఆనందంగా కాలం గడుపుతూండేవాడు.\n\nఒక రోజున వాడు ఎప్పటిలాగే పాటలు\nపాడుకుంటూ పశువులతోపాటు అటూ ఇటూ\nతిరుగుతూండగా, దాపులనున్న ఒక పెద్ద\n\nమరిచెట్టుమీద బద్ధకంగా పడుకుని వున్న\nపిశాచం ఒకటి, కొత్తగాతనతో సావాసానికి\nవచ్చిన మరొకపిశాచంతో, “ఆ కుర్రవాడి కంఠ\nస్వరం ఎంత బావుందో విన్నావా? వాడు రోజూ\nఇటువేపే వస్తాడు. వాడి పాట వింటూంటే\nఆకలిదప్పులుండవనుకో!” అన్నది.\n\nఅందుకు కొత్తపిశాచం, “వాడా! వాడు ఈ\nపక్కపల్లెకుగ్రాడే, మాధవుడు. దిక్కూ మొక్కూ\nలేనివాడు. వాడి కండ్వుయే కాదు, మనసు\nకూడా మహాదొడ్డది. వాడి మంచితూన్ని అలు\nసుగా తీసుకుని, వాడిచేత మెట్టిదాకిరీ చేయిం\nచుకుంటున్న మహానుభావ్రలు కూడా లేకపో\nలేదు,” అంటూ, వాణ్ణి గురించిన విమరాలు\nచెప్పింది.\n\nఅంతా శ్రద్ధగా విన్న పాతపిశాచం, “నీ\nమాటలు వింటూంటే, నాకొకమంచి ఆలోచన"
        },
        {
            "title": "పిశాచాలపుణ్యం",
            "page_start": 9,
            "author": "లక్ష్మీగాయత్రి",
            "pdf_page": 9,
            "content": "వచ్చింది. పాపాలుచేసి పిశాచాలమైన మను,\nఈబతుకునుంచివిముక్తి పాందాలంటే పుణ్య\nకార్యాలేమైనా చెయ్యాలిగదా!” అన్నది.\n\nకొత్తపిశాచం సాలోచనగా, “సరి, వాడికి\nసాయపడడం ఎలా?” అని అడిగింది.\n\nపాత పిశాచం ఉత్సాహంగా, “అదంతా\nనేచెబుతాగా, రా!” అంటూ చెట్టుమీది నుంచి\nకిందికి దూకి ముందుండి దారి తీసింది.\n\nపాత పిశాచం, మాధవుడికి కనిపించేలా\nబంగారు నాణాలతో నిండిన పట్టుసంచీ\nనొకదాన్ని పడెయ్యడం చూసి, కొత్తపిశాచం\nఏదో అనబోయి ఆగి చూడసాగింది. పాటలు\nపాడుకుంటూ అటు ఇటూ తిరుగుతున్న\nమాధవుడు, పిశాచు పెట్టిన సంచిని గుఱనించి,\nకుతూహలంగా వెళ్ళి తీసి చూశాడు. వాడు\nసంచీలో వున్న బంగారు నాణాల్ని చూస్తూనే,\n“అయ్యబాబోయ్, ఎన్ని బంగారు నాణాలో!”\nఅంటూ పెద్దగా అని, ఒక్క క్షణం ఆశ్చర్యపోయి,\n\n“పాపం, ఎవరో పాయేఁకుని ప్రంచారు. గ్రామ\nపెద్దకు అప్పాజెబితే, ఎవరివో కనుక్కుని ఇచ్చే\nస్తాడు,” అనుకుంటూ సంచిని తనతులగుడుడులో\nచుట్టి, దాన్ని నడుముకు కుట్టుకున్నాడు.\n\nఇది చూస్తూనే పాత పిశాచం ఉస్సు\nరంటూ, “వీడింత మతిలేనివాడను కో లేదు!\nఇప్పుడీ బంగారమంతా పట్టుకెళ్ళి గ్రామ\nపెద్దకిస్తాడు కాబోలు,” అన్నది.\n\nకొత్తపిశాచం నవ్వుతూ, “నువ్వాసంచీ\nఅక్కడ పెట్టినప్పుడే, ఇలాంటిదేదో జరుగు\nతుందని అనుమానించాను,” అన్నది.\n\n“ఇలా అయితే, వీడికి సాయం చేసే\nదెలా?” అని అడిగింది, పాతుపశాచం.\n\n“మాధవుడు అంగవికలుడు కాదు.\nమంచిపనిమంతుడుకూడా. అలాంటివాడికి,\nఊరకే బంగారాలు, భాగ్యాలు ఇవ్వట\nమంటే, వాడి మంచితనాన్ని హరించటమే.\nజీవంలేని మణిమాణిక్యాల తోడుకంటే, మణి\nపూసలాంటి ఒక్క మనిషితోడు గొప్పదికదా!\nకష్టానా సుఖానా వాడికి తోడునీడగా వుంటూ,\nవాడి జీవితాన్ని తీర్చిదిద్ది అదరించగల మనిషి\nతోడు దొరికితే, అది లక్ష బంగారు నాణాల\nపెట్టు,” అన్నది కొత్తపిశాచం.\n\nఅందుకు పాతపిశాచం కొస్తా ఉక్రోషంగా,\n“ఇలాంటినీతులన్నీ నాకూతెలుసు. ఇప్పుడు\nవాడికి ఏ రకంగా సాయపడగలమో కొస్త\nచెప్పు, చాలు,” అన్నది.\n\n“అంతా చెబుతాగాని, ముందు నువ్వు\nఏ ధనికుడి వేషంలోనో వెళ్ళి, ఆ బంగారు\nనాణాల సంచీ పారేసుకున్నానని చెప్పి\nపట్టుకురా,” అన్నది కొత్తపిశాచం.\n\nపాత పిశాచం సరేనని ఆ ప్రకారం చేసి\nవచ్చాక, “అయితే విను! మాధవుడున్న\n\nపల్లెలోనే మణి అని ఒక చక్కటి ఒద్దికైన పిల్ల వున్నది. ఆ పిల్ల తండ్రి ఈమధ్యే పోయాడు. ఆమెకు మరి నాలుగు రోజుల్లో మేనమామ కొడుకుతో పెళ్ళి జరగబోతున్నది. పెళ్ళికొడుకు కరుడుకట్టిన జూదరి మాత్రమే. కాక, మొన్ననే ఒక పెద్ద దొంగతనం చేసి తప్పించుకుని పారి పోయివచ్చాడు. మణి, తండ్రికి ఒక్కతేసంతాను కావటంవల్ల ఆస్తికోసం, ఆ పిల్లకు అన్యాయం చేయటానికి సిద్ధమడుతున్నాడు, మేనమామ. ఉన్న ఊళ్ళో అయితే రక్షకభటులు, కొడుకు కోసం రావచ్చునన్న భయంతో పెళ్ళివారు పది రోజుల కిందటే మణి ఇంటికి వచ్చి తిష్టవేసు క్కూర్చున్నారు. రక్షకభటులు, దొంగ ఈ పల్లెకేసి పారిపోయి వచ్చాడని తెలిసి, దొంకమార్గాన మస్తున్నారు. ఇప్పుడు మను ఇలాచేద్దాం!” అని, పాతీశాచం చెవిలో యూస్యంగా ఏదో చెప్పింది.\n\nఆ మరుక్షణం పిశాచాలు రెండూ, ఇరు వైపులా ముళ్ళపాదలతో క్రిక్కిరిసి వున్న దొంక మార్గంలో, ఒకటి గుర్రంగానూ, మరొకటి భుజాన్నించి వేలాడుతున్న పెద్ద మూటతో అటూ ఇటూ బెదురు బెదురుగా చూస్తూ దొంగలాగానూ ప్రత్యక్షమయినై.\n\nఅంతదూరాన చేతిలో వున్న లాఠీలను ఊపుకుంటూ మస్తున్న రక్షకభటులు, గుర్రం, దొంగరూపాలలో ప్రస్తు విశాచాలను చూస్తూనే, “ఆహా, దొరికితివిరా, దొంగా! ఏడేడు పథ్యాలుగు స్త్రంభాల దివానుగారి అంతపెద్దలోగిలి ఇంట్లోనే జొరబడి దొంగతనం చేస్తావా? సాహి సివిరా, అగు!” అంటూ పరిగెత్తి రాసాగారు. గుర్రం రూపంలో వున్న పాతీశాచం, దొంగ రూపంలో దానిమీదకూర్చుని ప్రస్తు కొత్తపిశాచం పల్లెకేసి దౌడుతీయసాగాయి. రక్షకభటులు\n\nవాటిని తరుముకుంటూ వచ్చి పెళ్ళివాళ్ళున్న ఇంటి ఆవరణలో అవి ప్రవేశించగానే, వెనకగా వాళ్ళూ అక్కడికి చేరారు.\n\nఈలోపలపాత్ర కొత్తపిశాచాలు రెండూ తమ రూపాలను మార్చుకుని పెళ్ళికొడుకునూ, అక్కడప్రస్తు ఒక పెద్దముత్తయిదుప్రస్తు ఆవహించాయి. రక్షకభటులు పెళ్ళి పందిట్లోకి రావడంచూస్తూనే పెళ్ళికొడుకు రౌద్రంగా, “మీరె వరు? ఎవరితర్యపు బంధువులు?” అన్నాడు.\n\nఆ ప్రశ్నకు రక్షకభటుల్లో ఒకడు కోపంగా, “మేం రక్షకభటులం! దొంగలకూ, తోడుమోతులకూత్పు అందరికీబంధుప్రతలమే. నువ్వేగదా, రాజులపాలెం కోటప్ప కొడుకు సుందరానివి? దివానుగారింట దొంగతనానిగాను, నిన్ను బంధించి ఆయన దగ్గరకు తీసుకుపోయేందుకు వచ్చాం,” అన్నాడు.\n\nఆ మాట వింటూనే సుందరం తండ్రి కోటప్ప, “నాకొడుకు దొంగుటే నేనొప్పుకోను.\n\nఏమైనా, ముందు పెళ్ళికూతురు మెడలో ఆ మూడుముట్టూ వేయనీయండి. తర్వాత సంగతి మాట్లాడదాం,” అన్నాడు.\n\nకోటప్ప ఇలా అనగానేభటులిద్దరూ పెద్దగా నవ్వి, “తండ్రీకొడుకులు దొంగతనాలతో సరిపెట్టుకోక, పెళ్ళి పేరుతో ఒక అడీపిల్లకు అన్యాయం చేయబోతున్నాడ్నమాట! పదుండి, ఇక్కడినుంచి!” అంటూ తండ్రీకొడుకుల మెడలు వంచి పట్టుకుని లాక్కుపోయారు.\n\nక్షణాలమీద పెళ్ళి ఇల్లు ఏడుపులతోనూ, మొత్తుకోళ్ళతోనూ గగ్గోలుగా మారింది. అప్పుడు, పెద్ద ముత్తయిదువును ఆహొంచిన కొత్తపిశాచం, పెళ్ళికూతురు మణి తల్లిని ఓదారుస్తూ, “ఇప్పుడు దుఃఖపడటం ఎందుకు, సంతోషించాలి! తండ్రీకొడుకుల నిజస్వరూపాలు తెలిసిపోయాయి. ముహూర్తూలం దాటిపోకుండా మణికి అన్నిటా తగిన భర్త కావాలంటే, నా మాట విను. ఎంతో కాలంగా గ్రామంలో అందుి గురించీ ఎరిగిన దాన్ని. పెద్ద ఆస్తిపాస్తులు లేకపోతేనేం, మాధవుడు ఎంత మందిలోనైనా ఎన్నదగ్గ కుర్రాడు. ఒళ్ళోంచి కష్టపడటం తప్పితే, పరాయివాళ్ళ పైసా ఆశించాడా వాడు? వాడికి\n\nగనక నువ్వు పిల్లనివ్వు, వాడు మీకు అండ, మీరు వాడికి తోడు. బతుకు ఏ ఒడిదుడుకులు లేకుండా హాయిగా గడిచిపోతుంది. ఏమం టావు?” అని అడగింది.\n\nఅది విన్న పెళ్ళివారందరూ, కొత్తపిశాచం చెప్పినదాన్ని మెచ్చుకున్నారు. పెళ్ళికూతురు మణికూడా కళ్ళనీళ్ళు ఒత్తుకుంటూ, “మాధవుడెంత మంచివాడో నాకు తెలుసు. నన్ను పెళ్ళాడటానికి అతడొప్పుకుంటే, అది నా అదృష్టమనుకుంటాను,” అన్నది.\n\nపెళ్ళిపందిట్లో ఒకచోట అతిథులకోసం ఏర్పాట్లు చూస్తున్న మాధవుడికి, అక్కడ వున్న పదిమందీ సంగతి చెప్పారు. వాడు క్షణకాలం ఆశ్చర్యంతో బెదురు చూపులు చూసినా, తర్వాత అనందంగా మణితో పెళ్ళికి అంగీ కరించాడు. గ్రామం వాళ్ళందరూ మాధవుడి పట్ల అభిమానం చూపిస్తూ పూనుకుని, ముహూర్తసమయానికి మణితో, మాధవుడి పెళ్ళి జరిపించారు.\n\nఇదంతా కళ్ళారా చూసిన పిశాచాలు, ఇన్నాళ్ళకు తామొక మంచిపని చేసి ఎంతో కొంత పుణ్యం సంపాదించుకోగలిగామని చాలా ఆనందించాయి.\n\nమాయాసరోవరం\n\n15\n\n[హంసలరథం మీదికి దాడి వచ్చిన జలవృకరాక్షసులను జయశీలుడూ, అతడి అనుచరులూ ఎదు ర్కొని, హతమార్చారు. మాయాసరోవరేశ్వరుడూ, రాజకుమారి కాంచనమాలా రథంమీది నుంచి అర ణ్యాంలో పడిపోయిన చోట, తెల్లని పొగలేస్తూండటం చూసి, ముందు నరవానరంమీద సిద్ధసాధకుడూ, ఏనుగు జలగ్రూంమీద మళ్ళీకేతూ దారితీయగా అందరూ ఆ ప్రదేశానికి బయలుదేరారు. తరూత—]\n\nహంసల రథం తలకిందులైమ్పుడు, అందులో నుంచి జారిపడిన మాయాసరోవరేశ్వరుడూ, కాంచనమాలా, రథం తోలేవాడూ-ముగ్గురూ అరణ్యాంలో ఒకే ప్రదేశాన కాక, వేరు వేరు ప్రదేశాల్లో పడిపోయారు. అలాపడటంలో మాయా సరోవరేశ్వరుడు నేలను తాకి ప్రాణాలు కొల్పోలేదుగాని చాలా విచిత్రమైన అనుభవానికి మాత్రం గురయ్యాడు.\n\nఅతడు హంసలరథం నుంచి పడిన ప్రదేశాన, నరభక్షకులు నివసిస్తున్నారు. వాళ్ళకు అప్పటికి వారం రోజులుగా అరణ్యాంలో వేటా\n\nడేందుకు ఏ జంతువూ దొరకలేదు. అందు క్కారణం, అక్కడికి చాలా దూరప్రాంతం నుంచి ఆహారం వెతుక్కుంటూ ఒకపులుల గుంపు రావటం! ఆ పులులు కనబడిన లేళ్ళనూ, ఇతరసాధుప్రాణులనూ వెంటబడి తరిమి, దొరికిన వాటిని తినసాగినై. ఆ వేటలో అవి చేసే భయంకర శబ్దాలకు బెదిరి అడవి జంతువులన్నీ దాపులనున్న కొండలు దాటి, అవతలికి పారిపోయినై.\n\nనరభక్షకుల నాయకుడి పేరు బెబ్బులి దొర. అతడికి తన అనుచరులలో నమ్మకస్థుల\n\n'చందమామ'"
        },
        {
            "title": "మాయాసరోవరం-15",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "ద్వారా, తన జాతివాళ్ళల్లో కొందరు పలాయను చేయబోతున్నారని తెయవచ్చింది. అతడికి తన పూర్వులు ఎన్నోతరాలుగా పుట్టి పెరిగి గిట్టిన ఆ అరణ్యప్రాంతాన్ని వదిలిపోవటం మహాపాపంగా తోచింది. తాము అక్కడ లేకపోతే, ఊడలమగ్రి నీడలో వున్న శిథిల దేమాలయంలోని అరణ్యదేవరకు, సంవత్సరాని కొకసారి అయినా, నరమాంసాన్ని నైవేద్యం పెట్టేవాళ్ళెవరు?\n\nబెబ్బులిదొర ఇలా ఆలోచించి, ఏ విధంగా అయినా సరే తన జాతివాళ్ళను ఆ ప్రాంతం వదిలిపోకుండా కట్టుదిట్టం చేయాలను కున్నాడు. అందుకవసరం అయిన శక్తినివ్వ మని ప్రార్థించేందుకు ముందుగా అతడు ఊడలమగ్రి కింద ప్రస్తు అరణ్యదేవర ఆలయా నికి బయలుదేరాడు.\n\nఆ ఆలయం అతి పురాతమ్మెనది. దానికి తలుపులూ, దర్వాజాలంటూ ఏమీ లేవు. వానాకాలంలో పెనుతుఫానుగాలికి తట్టుకో\n\nలేని అరణ్యమృగాలు కొన్ని అప్పుడప్పుడూ రాత్రివేళల్లో అందులో తల దాచుకోవటం జరుగుతూంటుంది.\n\nఆ రోజు సూర్యోదయం వేళ బెబ్బులి దొర శిథిల దేవాలయంలోకి పోతూనే ఒక అద్భుతం చూశాడు. ఒక పెద్దకొండచిలువ, అరణ్యదేవర విగ్రహం ముందు, ఒక తోడేలును తన శరీరంతో చుట్టబెట్టివున్నది. కాని, దాని తల తోడేలు నోటికి చిక్కి వున్నది. ఆ రెండూ ఒకదాన్నికటి చంపేందుకో, తేక ప్రాణాలతో బయటపడేందుకో తీవ్రంగా పెనుగులాడుతున్నవి.\n\nఈ దృశ్యం చూసి బెబ్బులిదొర భయకంపి తుడై, వెనుదిరిగి పారిపోబోయి, అంతలోనే ధైర్యం తెచ్చుకుని, దూరంగా అరణ్యదేవర రాతివిగ్రహం ముందు ప్రాణాచారం పడిలేచి, “ఆహా, అరణ్యదేవరా, నీ మహత్తులు మహా చిత్రమైనవి గదా! వారం రోజులుగా నీ భక్తుల మైన మా జాతివాళ్ళం ఆకలితో నకనకలాడు తున్నాం. వాళ్ళ నాయకుడైన ఈ బెబ్బులి దొరకు, ఈ అద్భుతం కళ్ళగట్టేట్టు చూపించి, ఏమని ఆజ్ఞాపిస్తున్నావు?” అన్నాడు.\n\nఆ పెంటనే కూలిపోయిన గోడ రాళ్ళల్లోంచి ఒక అడవిపిల్లి తల బయిటికి పెట్టి, చెవులు గింగుర్లెత్తేట్టు, “మ్యావ్! మ్యావ్!” అన్నది.\n\n“ఇది మరొకమహత్తు! వీటి గూడార్థాలు ముసలి గడాచారి చెప్పాల్సిందే!” అంటూ బెబ్బులిదొర పెద్దగా ఒక కేక పెట్టి, తన జాతి వాళ్ళ దగ్గిరకు పరుగు, పరుగున వచ్చాడు.\n\nఆ సమయంలో నరభక్షకులు ఆడా, మగా, పెద్దా, చిన్నా అందరూ అరణ్యంలోని ఒకచిన్నమైదాన ప్రదేశంలో కూర్చుని, ఆకలి పోగొట్టుకునేదుకు ఏచెట్ల కాయలో, దుంపలో,\n\nవేళ్ళో తినటం ఎలా వుంటుందని, కడబట్టిన\nప్రాణాలతో చర్చించుకుంటూ, మధ్య మధ్య\nకీచులాడుకుంటూ, జుట్లు జుట్లు పట్టుకో\nబోతున్నారు.\n\nబెబ్బులిదొర శిథిల దేవాలయం నుంచి\nవాళ్ళ మధ్యకు రొప్పతూ రోస్తూ వచ్చి, “అరణ్య\nదేవర మనను కనికరించాడు! గణాచారి\nఎక్కడ?” అంటూ అరిచాడు.\n\nనరభక్షకులంతా ఒక్కసారిగా తమ నాయ\nకుడికేసి చూశారు. అతడి మాటల్లో వాళ్ళకు\nలేళ్ళ గుంపులూ, అడవిపందుల మందలూ\nకనిపించినై. వాళ్ళల్లో కొందరు కుర్రవాళ్ళు\nఎగిరి గంతేసి, “బెబ్బులిదొరా, అరణ్యదేవర\nగుళ్ళో లేళ్ళూ, దుప్పులూ ఏమైనా చేరినయ్యా?\nఈటెలూ, కత్తులూ అందుకోమంటావా?”\nఅని అడిగారు.\n\nబెబ్బులిదొర చుట్టూ ఓమారు కలయ\nచూసి, గణాచారి కనబడకపోయేసరికి గట్టిగా\nవిసుకుక్కని, “ఒరే, చచ్చువెధవల్లారా, నేనడి\nగిందేమిటి? మీరనేదేమిటి? ముసలి గణా\nచారి ఏమయ్యాడు? అరణ్యదేవర గుళ్ళో కంట\nబడినదాంట్లో, ఏదో గూఢార్థం వున్నది. విప్పి\nచెప్పగలవాడు గణాచారికొక్కదే, పిలవండి!”\nఅన్నాడు.\n\nగణాచారి దూరంగా వున్న ఒక చెట్టు\nనీడలో కూర్చుని, ఆకలితో ప్రాణం శోషకు రాగా\nకునికిపాట్లు పడుతున్నాడు. అతడు చెట్టు\nకిందవున్న సంగతి కుర్రవాళ్ళు చెప్పగానే, బెబ్బు\nలిదొర గణాచారి దగ్గరకు పోయి, తాను గుళ్ళో\nచూసినదేమిటో చెప్పి, “గణా చారీ, దానిలో\nదాగివున్న అర్థమేమిటి?” అని అడిగాడు.\n\nగణాచారి ఆ మాటలు సరిగా వినిపించు\n\nకోక, ఇంకా కునికిపాట్లు పడుతూనే, “మన\nజాతి గణాచారిగా, నా జుట్టు నెరిసిపోయింది.\nఅరణ్యదేవర ఏదీ సూటిగా చెప్పడు; అన్నీ\nగూఢార్థాలే! నాకు తోస్తున్నదేమంటే, మన\nజాతి వాళ్ళుకూడా, తతిమ్మా అరణ్యజాతుల్లాగే\nదొరికి నప్పుడు మాంసం, అది దొరకనప్పుడు\nవెదురుబియ్యం, కాయా కనువూ తిని బతకుం\nనేర్చుకోవటం మంచిదని,” అన్నాడు.\n\nముసలి గణాచారి మాట ముగించే లోపలే\nబెబ్బులిదొర పక్కన వున్న ఒకణ్ణుంచి కర్ర\nలాక్కుని, “ఒరే, దుర్మార్గుడా! నిద్రమత్తులో\nఏదో వాగుతున్నావు. మనజాతి మాయంతుప్ప\nమరేమీ ముట్టగుడదని కట్టడి వున్న సంగతి\nమరిచావా?” అంటూ గణాచారి వీపుమీద\nగట్టిగా ఒక చరువు చరిచాడు.\n\nఆ దెబ్బకు గణాచారి లేచి నిలబడి, జుట్టు\nవిదిలించుకుని, “అర్ణాయేమరో!” అంటూ ఒక\nకేకపెట్టి, “ఓరి బెబ్బులీ, ఇప్పుడు చెప్పు! సంగ\nతేమిటి? నీ దెబ్బతో ఆకలిపోయి, ఒంటికి శిమె\n\nతుతున్నది,”అని, ఎగిరి అందుబాటులో ఉన్న\nచెట్టుకొమ్మపట్టుకుని, కోతిలా ఊగసాగాడు.\n\nబెబ్బులిదొర చెప్పిన మీదట ఇద్దరు\nముగ్గురు నరభక్షక కురాళ్ళు చేరి గణాచారి\nకాళ్ళు పట్టుకు గుంజి, అతడు కిందపడే\nసమయానికి నడుంపట్టుకుని నిలబెట్టారు.\nబెబ్బులిదొర మరొకసారి తాను గుళ్ళో చూసిన\nదంతా ముసలి గణాచారికి చెప్పాడు.\n\nఈసారి గణాచారి అంతా శ్రద్ధగా విని,\nతల పైకెత్తి కొంచెంసేపు ఆకాశంకేసి చూసి,\nచప్పున వంగి, ఇంత మట్టి తీసుకుని, ఏవో\nమంత్రాలు చదివి, అక్కడ వున్న వాళ్ళందరి\nతలల మీదా పడేలా వెదజల్లి, “ఇక్కడ,\nచెట్టూ చేమా లేని ఖాళీచోట, నిప్పుచేసి, దాని\nమీద బాన నిండుగా నీళ్ళు కాచండి. ఈ\nలోపల కొందరు పోయి అరణ్యదేవర గుళ్ళో\nఉన్న కొండచిలువనూ, తోడేలునూ, అడవి\nవిల్లినీ ఇక్కడికి తెండి,” అన్నాడు.\n\n“ఆ అడవిపిల్లి ఇంకా విరిగిపోయిన గుడి\nరాళ్ళ సందున ఉంటుందనుకోను. కొండ\nచిలువా, తోడేలూ ఈ సరికి ఒకదాన్నోకటి\nచంపుకొని ఉంటవి. వాటిని తెప్పిస్తాను,”\nఅన్నాడు బెబ్బులిదొర.\n\n“ఆ అడవిపిల్లిదొరక్కపోతే, అది కూర్చుని\nమ్యావ్ అన్న రాయినైనా తేవాలి. దాన్ని కూడా\nసలసల కాగే నీటి బానలో వుంచి తీరాలి,”\nఅన్నాడు ముసలి గణాచారి గుడ్లురుముతూ.\n\n“ఇంతకీ అరణ్యదేవర తన గుళ్ళో, ఈ\nకొండచిలువా, తోడేలూ అద్భుతం ఎందుకు\nచూపాడు? మనకు త్వరలోనే వేటాడేందుకు\nజంతువులు దొరికేనా?” అని అడిగాడు\nబెబ్బులిదొర భయపడుతూ.\n\nఆ ప్రశ్నకు గణాచారి ఎగిరి గంటేసి, పూనకు\nవచ్చినూడిలా జుట్టు పీక్కుని, అటూ ఇటూ\nఊగుతూ, “నేసెవర్ని? అరణ్యదేవర్ని! నేను\nకరుణీస్తే జంతు మాంసమేకాదు, మీకు\nమనిషి మాంషం కూడా దొరుకుతుంది. ఇక\nకదలండి!” అంటూ అరిచాడు.\n\nఆ మరుక్షణం కొందరు చెట్లమధ్య ఖాళీ\nప్రదేశంలో పెద్ద గుంట తవ్వి, నిప్పు చేసి దాని\nమీద పెద్దనీళ్ళబాన పెట్టారు. ఉత్సాహంపట్ట\nలేని కుర్రవాళ్ళు కొందరు దొరికిన ఎండుకట్టె\nనల్లా తెచ్చి, నిప్పుల్లో వేయసాగారు. కొద్ది\nసేపటికల్లా తెల్లని పాగ ఆకాశం కేసి లేచింది.\n\nఅలాంటి సమయంలోనే మాయాసరో\nవరేశ్వరుడు ఎక్కిమస్తున్న హంసలరథం మీద,\nఆకాశంలో కొన్ని రాబందులు వచ్చి పడినై.\nహంసలు రథాన్ని తలా ఒక మైపుకూ లాగి,\nదాన్ని తలకిందులు చేసినై. రథం కొయ్యల్లో\nఒకదాన్ని పట్టుకుని అంగరక్షకుడుమాత్రం\n\nకిందపడకుండా వుండిపోయాడు. రథం తోలే వాడూ, కనకాక్షరాజుకు మార్తెకాంచనమూలా, మాయాసరోవరేశ్వరుడూ అంత ఎత్తునుంచి పల్లటీలు కొడుతూ నేలకేసి రాసాగారు.\n\nఆ సమయంలో పైన వీస్తున్న గాలి తాకిడికి ముగ్గురూ ఒకరి నుంచి ఒకరు దూరమైపోయారు. శివమెత్తి జుట్టు విరబోసు కుని గంతులు వేస్తున్న ముసలి గణాదారికి, ఆకాశం నుంచి భూమికేసి వస్తున్న మాయా సరోవరేశ్వరుడు కంటబడగానే, “ఆహా, ఆక లికి అలమటించిపోతున్న మన జాతివాళ్ళను అరణ్యదేవరకునికించాడు. అదుగో, చూడండి! మనకు ఆహారంగా మనిషినేపంపుతున్నాడు! బానలో నీళ్ళు తొందరగా పెచ్చపడేట్టు చూడండి. మనిషీ, కొండచిలువా, తోడేలూ, అడవిపిల్లీ-ఇన్ని జీవాలు కలిసిన మాంసాన్ని ముందుగా అరణ్యదేవరకు నైవేద్యం పెట్టాలి. ఆ తరవాత మనకు కావలసినంత వేటమాంసం దొరుకు తుంది!” అన్నాడు.\n\nనరభక్షక జాతివాళ్ళందరూ తలలెత్తి అకాశు కేసి చూస్తూ, ఉత్సాహంగా చప్పట్లు చరచ సాగారు. హంసలరథం మీదనుంచి జారిపడ టం దురదృష్టమే అయినా, మాయాసరోవరేశ్వరుడు అంత ఎత్తునుంచి భూమి మీదపడి చావకుండా, అదృష్టవశాత్తూ సూటిగా వచ్చి నరభక్షకులు నీళ్ళు కాస్తున్న పెద్ద బానలో పడ్డాడు. అతడు నీటిలో ఒక మునక వేసి, చిన్నగా అరుస్తూ లేచి, బాన అంచులు పట్టుకుని చుట్టూ కలయచూస్తూనే, నరభక్షకులు కంటబడగానే అదిరిపడ్డాడు.\n\nముసలి గణాదారి నవ్వుతూ అతడి దగ్గి రకు వచ్చి, “అరణ్యదేవర ఏ బక్కచిక్కిన\n\nజీవినో కాకుండా, కాస్త ఒంటికండా మాంసం వున్నవాణ్ణే బహూకరించాడు. ఆ బహుమా నాన్నికూడా మాకు శ్రులేకుండా, మాంసాన్ని ఉడకబెట్టే బానలోకే సరాసరి చేర్చాడు,” అన్నాడు.\n\nగణాదారి ఇలా అన్నతరూతగాని, మాయా సరోవరేశ్వరుడికి తాను అరణ్యజాతుల చేత చిక్కటమే కాకుండా, ఆ చిక్కటంలో నర మాంసం తినేవాళ్ళ చేతుల్లో చిక్కినట్టు అర్థం కాలేదు. ఇప్పుడు తానేం చేసేట్టు? ఎంతవాడికి ఎంతదుర్గతి? అనుకుంటూ అతడు విచారించేంతలో, బానలోని నీళ్ళు క్రమంగా వేడెక్కుతూండటంతో, శరీరం చుర్రుమన్నది.\n\nమాయాసరోవరేశ్వరుడు బెంబేలు పడి పోతూ, బానలోనుంచి బయటికి రాబోయాడు. ముసలి గణాదారి కాలుతున్న ఒక కట్టె తీసుకుని, అతడికేసి గురిచేసి, “ఒరే, అరణ్యదేవర ఆహారంగా పంపిన మనిషీ! బానలోని నీళ్ళు\n\nమేడిగా వున్నవని బయటికి వచ్చావో, ఈ క్షణమే బానకింది నిప్పుల్లో వేసి కాలుస్తాను, జాగ్రత్త!” అన్నాడు.\n\nఆ మాటలతో మాయాసరోవరేశ్వరుడికి తనకు చావు తప్పదని తోచింది. అయినా ఆ చావటం వేడిసీళ్ళల్లో కాలి కాలి చావటం బాధా కరం గదా? ఎలా అయినా సరే ముందు బానలో నుంచి బయటపడాలి! ఇలా అను కుంటూనే చప్పున అతడికొక ఉపాయం తోచింది. అతడు గణాచారితో రహస్యం చెబు తున్నవాడిలా చిన్న గొంతుతో, “నువ్వు, అరణ్య దేవర గణాచారివి గదా? అయితే నీతోనే ఈ రాస్యం చెప్పాలి. మీ దేవర నాతోపాటు ఆకా శంలోంచి మరి ముగ్గుర్ని కూడా మీకు ఆహా రుగా పంపాడు,” అన్నాడు.\n\nగణాచారి ఆశ్చర్యపోతూ, “మరి వాళ్ళె క్కడ?” అన్నాడు.\n\n“వాళ్ళు దారితప్పి, అరణ్యంలో మరెక్కడో దిగినట్టుంది. నన్ను వెంటబెట్టుకు పోయా వంటే, వాళ్ళను వెతికి పట్టిస్తాను,” అన్నాడు మాయాసరోవరేశ్వరుడు.\n\nఆ మాటలు నమ్మదగినవిగా తోచింది, గణాచారికి. అతడు వెంటనే సరోవరేశ్వరుణ్ణి\n\nకాగుతున్న బాన సీటిలోంచి బయటికి లాగించి, అరణ్యదేవర గుడికి పోయిన బెబ్బులిదొరకు జరిగిన సంగతి చెప్పుమని ఒకణ్ణి పంపి, నలు గుర్ని వెంట తీసుకుని మాయాసరోవరేశ్వరు డితో అరణ్యంలోకి బయలుదేరాడు.\n\nవాళ్ళు అరణ్యంలో సూర్యుడు పడమటి దిక్కుకు వాలేవరకు, ఎన్నో ప్రదేశాల్లో వెతి కారు. హఠాత్తుగా మాయాసరోవరేశ్వరుడికి ఒక చెట్టుకింద రథం తోలేవాడి చర్చాకోల కనిపించింది.\n\n“నారథచోదకుడు, ఈ చెట్టుకొమ్మల్లో పడి వుంటాడు!” అనుకుంటూ మాయాసరోవరేశ్వరుడు తల ఎత్తి చూశాడు. అతడికి చెట్టు కొమ్మల్లో ఎవరూ కనిపించలేదుగాని, పైన ఎగురుతూ హంసలరథం కంటబడింది.\n\nఆ సమయంలో పైకి లేస్తున్న పాగను గుర్తుగా పెట్టుకుని సిద్ధసాధకుడూ, మకర కేతూ కూడా నరభక్షకులున్న ప్రాంతానికి వస్తున్నారు. సిద్ధసాధకుడు తన వాహనమైన నరూసరాన్ని అదిలిస్తూ, “జై, మహాకాళా!” అంటూ అరణ్యం ప్రతిధ్వనించేలా పెట్టినకే విని, మాయాసరోవరేశ్వరుడూ, వెంటవున్న వాళ్ళూ వణికిపోసాగారు. –(ఇంకావుంది)\n\nబేతాళ\nకథలు\n\nరాజగురువు\nసలహా!\n\nపట్టువదలని విక్రమార్కుడు చెట్టు\nవద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి\nశవాన్ని దించి భుజాన వేసుకుని,\nఎప్పటిలాగే మౌనంగా శ్మశానంకేసి\nనడవసాగాడు. అప్పుడు శవంలోని\nబేతాళుడు, ‘రాజా, భీతిగొలిపే ఈ\nశ్మశానంలో, ఇంతఅర్ధరాత్రివేళనువ్వు\nపడుతున్న శ్రమ అంతా ఎలాంటి\nకార్యం సాధించేందుకో తెలియడం\nలేదు. అయితే, ఇదంతా స్వబుద్ధితో\nఆలోచించి చేస్తున్నదా లేక పరుల\nసలహాల కారణంగానా, అన్న సంశ\nయంకలుగుతున్నది. రాజులు, కొన్ని\nకొన్ని సందర్భాలలో తమ మంత్రుల\nసలహాలకన్నా రాజగురువుల సలహా\nలకు ఎక్కువ విలువ ఇవ్వడం"
        },
        {
            "title": "రాజగురువు సలహా! (బే.క)",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "జరుగుతుంది. అలాంటి గురువుల్లో కొందరు,\nరాజు అర్ధించాడు గనక, సమయానికి తోచిన\nసలహా ఏదో ఒకటి ఇస్తూంటారు. విక్రమ\nసేనుడనే రాజుకు, పరస్పర విరుద్ధమూ,\nఎక్కడా పొంతులేని హాస్యాస్పదమైన సలహా\nనిచ్చిన, ఆయన గురువు గురించి చెబుతాను,\nశ్రమతెలియకుండా, విను,”అంటూ ఇలా\nచెప్పసాగాడు:\n\nమహారాజు విక్రమసేనుడు, తమను కన్న\nబిడ్డలా చూసుకుంటాడని, ఆ దేశ ప్రజలను\nకుంటారు. కానీ ఆయన కన్నబిడ్డ అవక\nసేనుడు మాత్రం తండ్రి తనను దత్తుబిడ్డలా\nచూస్తున్నాడని అనుకుంటున్నాడు. అయితే,\nఅందుక్కారణముంది. యువరాజు అవక\nసేనుడు సకల విద్యాపారంగతుడైనప్పటికీ,\nమహారాజు అతడిలో రోజూ ఏదో తుప్పుచూపించి\nమందలిస్తూనే వుంటాడు.\n\n“మనిషన్నాకత్పుచేయకుండా వుండడు.\nమీరు నాలో తప్పుల్ని తప్ప మంచిని చూడ్డం\nలేదు. ఇది మీకు భావ్యం కాదు,” అని అవక\nసేనుడు, తండ్రికి మనవి చేసుకున్నాడు.\n\n“నీవు యువరాజువి. నీలో ఏమాత్రం\nగొప్పతనమున్నా పాగడ్డానికి చాలామంది\nఅనుచరులు సిద్ధంగా వుంటారు. తండ్రిని\nకాబట్టి నేను నీకు నీ తప్పులు చెప్పగల\nసాహసం చేస్తున్నాను. నీలో మంచిని నేను\nచూశానా లేదా అని ఆలోచించకు. నేచెప్పిన\nతప్పు నీలో నిజంగా వున్నదా లేదా అని ఆలో\nచించి, దాన్ని సవరించుకో,” అని విక్రమ\nసేనుడు, కొడుక్కు నచ్చ చెప్ప చూశాడు.\n\nఅలాగే రోజులు గడుస్తున్నాయి. ఒక\nరోజున విక్రమసేనుడికి ఏదో జబ్బు చేసింది.\nరాజవైద్యులు వచ్చి చూసి రెండు మాసాల\nపాటు విశ్రాంతి అవసరమన్నారు. అప్పుడా\nయన కొడుకును పిలిచి, తాత్కాలికంగా\nరాజ్యపాలన చూడ్రవలసిందిగా కోరాడు.\n\n“సేనింకా రోజూ చాలా తప్పులు చేస్తూనే\nవున్నాను. ఏ తప్పులూ చేయనివాడిని వెతికి\nపట్టుకుని రాజ్యపాలన అప్పగించండి,”\nఅన్నాడు అవకసేనుడు కటువుగా.\n\n“నాయనా! మనదేశంలో రాజ్యపాలనకు\nనిన్నుమించిన సమర్థుడు లేడు. అందుకే నీకు\nరాజ్యపాలన అప్పగించాలనుకుంటున్నాను.\nమున్ముందెలాగూ ఆ బాధ్యతనీవేతీసుకోవాల్సి\nవుంది కదా! ఇది నీకు శిక్షణగా పనికిష్టుంది,”\nఅంటూ విక్రుసేనుడు, కొడుకులో వున్న గొప్ప\nరాజలక్షణాలన్నీ చెప్పి పాగిడాడు.\n\nతండ్రి తనను పాగుడుతూంటే అవక\nసేనుడికి చాలా సంతోషం కలిగింది. అతడు\n\nవెంటనే, “నేను తప్పక పాలనా బాధ్యత స్వీకరిస్తాను. ఈ రెండు మాసాలలో నా సమర్థతను నిరూపించుకుంటాను. కానీ ఒక నియమం! ఈ రెండు మాసాలలోనూ, ఒక్కతప్పు జరిగినా సరే, సేనిక ఈదేశానికి రాజుగా వుండను,” అని తండ్రికి చెప్పి వెళ్ళిపోయాడు.\n\nమహారాజుకు ఏం చేయాలో పాలుపోక రాజగురువుకు కబురుపెట్టాడు. ఆయన వచ్చి విషయం తెలుసుకుని, “అవక్రసేనుడి మాటలు, ప్రవర్తననాకు ముచ్చటగా వున్నాయి. తప్పు చేయకుండా రాజ్యపాలన చేయాలను కుంటున్నాడు. నుప్పు యువరాజు తుప్పులెన్న డంమానేసేయ్యి,” అన్నాడు.\n\n“గురువర్యా! తెలిసి తెలిసి యువరాజు తప్పటడుగు వేస్తే, ఎలా సహించేది?” అని వాపోయాడు విక్రమసేనుడు.\n\nరాజగురువు నవ్వి, “ఎన్ని సూత్రాలు తెలిసినా ఈత రావాలంటే, నది ఒడ్డున కాక లోతు నీటిలో అభ్యసించాలి. నీవు సంకోచించకుండా అతడు పెట్టిన నియమానికి ఒప్పుకో. నీవు మనుషును మాత్రం ప్రశాంతంగా వుంచు కోవాలి. రోజూ కొంతసేపు యోగిష్ఠలో వుండి, దైయ్యానుచేయి. నీలో సహును పెరుగుతుంది,” అని మహారాజుకు నచ్చెప్పాడు.\n\nఆ ప్రకారం విక్రమసేనుడు, అవక్రసేనుడి నియమానికి ఒప్పుకుని, రాజ్యపాలనా భారం అప్పగించాడు. అప్పటినుంచీ ప్రతి రోజూ యువరాజు, మహారాజును కలుసుకుని, ఆ రోజుకు తానేం చేసినదీ, అందుకు ఫలితంగా ఏం జరిగినదీ చెప్పేవాడు. మహారాజు అతడి దక్షతనూ, కార్యదీక్షనూ మెచ్చుకునేవాడు. అలారెడు మాసాలు గడిసేరికి, అవక్రసేనుడు\n\nసమర్థుడైన రాజుగా పేరు తెచ్చు కున్నాడు. విక్రమసేనుడిలో పూర్తి విశ్రాంతి తీసుకోవాలన్న కోరిక పుట్టి బలపడింది. ఆయనరాజగురువును సంప్రదించి, అవక్రసేనుడికి రాజ్యపట్టాభిషేకం జరిపించాడు.\n\nరెండు సంవత్సరాలు గడిచాయి. రాజ్యపాలన సమర్థంతంగా నడుస్తున్నది. అవక్రసేనుడిని మెచ్చుకునేవారే తప్ప, అతడికి తప్పులు చెప్పే వారు లేరు. అయితే, తన పాలనా పద్ధతుల్లో చిన్న చిన్న తప్పులు దెర్లుతున్నాయనీ, వాటిని తను గ్రహించలేకపోతున్నాననీ, అవక్రసేను డిలో అనుమానం మొలకెత్తింది. నివృత్తికోసం అనుచరులనడిగాడు, మంత్రులనడిగాడు, తండ్రినడిగాడు. ఒక్కరూ అతడి పద్ధతుల్లోకానీ, ఆలోచనల్లోకానీ లోపాలున్నాయనలేదు.\n\nఅతడొకనాడు తండ్రితో, “నాకు అహం కారంకంటే ప్రజాక్షేమం ముఖ్యం. గతంలో\n\nనా బుద్ధి పూర్తిగా వికీంచక, మీకోనియమం\nపెట్టాను. ఆ నియమం సంగతి మరిచిపాండి.\nనాకు నా తప్పులు తెలుసుకోవాలనుంది. అది\nతెలుసుకుంటేనేను గొప్ప రాజును కాగలను.\nమీరు ఇదివరకులాగే, నా తుప్పులు నాకు\nచెబుతుండండి,” అని వేడుకున్నాడు.\n\nఅందుకు విక్రమసేనుడు, “నాయనా!\nనీలో తప్పులున్నప్పుడు నిర్మోహమాటంగా\nచెప్పాను. ఇప్పుడు నీవు నీ సమర్థతను నిరూ\nపించుకున్నావు. నీలో ఒప్పులేతప్ప, తుప్పులు\nలేవు. నేను ఏ నియమానికి లోబడి ఈ మాట\n‘అనడం లేదు. నన్ను నమ్ము,’” అన్నాడు.\n\nఅవక్రసేనుడుమాటలకు తృప్తిపడక, తల్లి\nవద్దకు వెళ్ళి తండ్రి తన తుప్పుల గురించి చెప్పే\nఉపాయం చెప్పుమన్నాడు. అందుకామె,\n“నాయనా! మనిషన్నాక తప్పులుండి తీరు\nతాయి. చేసినవారికి తప్పులు తెలియవు;\n\nఎదుటివారికి తెలుస్తాయి. నీ తండ్రి నా తుప్పులనుకూడా చెబుతుండడంవల్ల, నేను ఎంతో ప్రయోజనం పాందాను. కానీ కొంతకాలంగా నీ తండ్రికి నాలోకూడా తుప్పులు కనిపించడం లేదు. ఈ విషయమై నీవు రాజగురువును సంప్రదించడం మంచిది,” అన్నది.\n\nఅవక్రసేనుడు, రాజగురువును కలుసు\nకుని తన సమస్య చెప్పుకున్నాడు. ఆయన\nకాసేపాలోచించి, “ఎవరైతే తమ తుప్పులు తెలు\nసుకోవాలని కుతూహలపడతారో, వారు ఇంకా\nఇంకా వృద్ధిలోకి షస్తారు. నీ బుద్ధిపుట్ట బాగా\nవికీంచింది. అయితే, పూర్వం నీవు నీ తండ్రి\nనీ తుప్పులెన్నినా సహించలేదు. అందువల్ల నీ\nఅనుచరులు, మంత్రులు నీ తుప్పులు పైకి\nచెప్పడానికి సంకోచిస్తున్నారు. ఇందుకు ఒక్కటే\nఉపాయం. నీ తండ్రిచేత నీ తుప్పులు చెప్పిం\nచాలి. ఆయన నీ తుప్పులు చెప్పాలంటే, నువ్వా\nయనకు బాగా కోపం తెప్పించాలి,” అన్నాడు.\n\nఅవక్రసేనుడు ఈ విషయాన్ని దృష్టిలో\nఉంచుకుని, తండ్రికి కోపం తెప్పించే పనులే\nమిటని తల్లినడిగాడు. ఆమె కాసేపాలోచించి,\n“ఆయన చెప్పిన ప్రతిమాటను ఖండించాలి.\nదేశంలో ఏ అన్దుం వాటిల్లినా, అందుకాయన\nపూర్వీకులను తుప్పు పట్టాలి. అలాంటప్పుడా\nయనకు దాలా కోపం షస్తూంటుంది,” అని\nసలహా ఇచ్చింది.\n\nఅవక్రసేనుడు వెంటనే తల్లి సలహాను\nపాటించాడు. రాజగురువు చెప్పాడుకదా అని,\nమహారాణి కూడా భర్తకు కోపం తెప్పించడానికి\nతనవంతు ప్రయత్నం చేయసాగింది.\n\nకొడుకు, భార్యతనుకు చిరాకు తెప్పిస్తూంటే,\nవిక్రమసేనుడు ఇబ్బందిలో పడ్డాడు. ఆయన\n\nతన కోపాన్ని అదుపుచేసుకునేందుకు యోగ నిష్ఠకూడా సహకరించడం లేదు. అందుకా యన కలవరపడి రాజగురువును కలుసు కుని, “గురుమ్యా! రాజాంతపురులో ఉంటూ నేను, నా కోపాన్ని అదుపుచేసుకోలేకుండా వున్నాను. నా కుమారుడిప్పుడు చక్కగా రాజ్య పాలన చేస్తున్నాడు. కాబట్టి నేనిక వానప్రస్థాతమం స్వీకరించి, ఏ అరణ్యాలకైనా వెళ్ళి తపస్సు చేసుకుందామనుకుంటున్నాను,” అంటూ తనఉద్దేశం చెప్పాడు.\n\nరాజు కోరికకు రాజగురువు మందహాసం చేసి, “రాజా! అప్పుడే వానప్రస్థాతమం స్వీకరించడం నీకు తగదు. నీపు నీ కోపాన్ని అదుపు చేయాల్సిన అవసరమూ లేదు! ఇక నీపు నీ యోగనిష్ఠమాను. రాజాంతపురంలో ఎప్పటి లాగే సుఖంగా జీవించు,” అన్నాడు.\n\nబేతాళుడు ఈ కథచెప్పి, “రాజా, విక్రమ సేనుడికి, రాజగురువు ఇచ్చిన సలహా విచి త్రంగా లేదా? గతంలో ఆయనకు కోపాన్ని అదుపుచేసుకోమనీ, అందుకు యోగనిష్ఠ ఉపయోగపడగలదనీ సలహా ఇచ్చాడు. ఇప్పుడు కోపాన్ని అదుపుచేయవలసిన అవ సయే లేదుంటున్నాడు! ఇది ఏమాత్రం పొంతన\n\nలేని హాస్యాస్పదమైన సలహాగా కనిపించడం లేదా? తనకోపమే తనశత్రువంటారు. అటు వంటప్పుడు, ఎంతో విజ్ఞత చూపవలసిన రాజ గురువు ఇవ్వవలసిన సలహాయేనా ఇది? ఈ సందేహాలకు సమాధానం తెలిసికూడా చెప్పక పోయావో, నీ తలపగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “అహంకారంతో కూడిన అకారణ కోపం మనిషికి అన్ని విధాలా హాని కలిగిస్తుంది. కానీ న్యాయమైన కోపం తప్పుకాదు. ఒక్కొక్కసారి సహనం, చెడును కూడా మంచి అనుకునేలా చేస్తుంది. అవక్ర సేనుడిప్పుడు ప్రజారంజకంగా పాలనచేస్తూ, తన తప్పులేమైనా వుంటే తెలుసుకోవాలని మనస్సూర్తిగా అనుకుంటున్నాడు. అలాం టప్పుడు రాజు, అతడి ప్రమర్థనలో తుప్పులేమైనా వుంటే చెప్పడం ఎంతో ప్రయోజనకరం. ఆ కారణం వల్లనే రాజగురువు, విక్రమసేనుడికి సహనాన్ని పెంచే యోగనిష్ఠను పాటించులసిన అమరం లేదని సలహా ఇచ్చాడు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతోసహా మాయమై, తిరిగి చెట్టెక్కాడు. - (కల్పితం)\n\n[ఆధారం: “వసుంధర” రచన]\n\nమన పూర్వగాథలు-12\n\nబాలరాజు పరిష్కారాలు!\n\nధర్మపరిపాలకుడుగా పేరుగాంచిన వారణాశి రాజు,\nతన ఏకైక కుమారుడు ఏడేళ్ళవాడుగా ఉన్నప్పుడే\nహాతత్తుగా కాలధర్మం చెందాడు. అంతపరకు రాజుకు\nసేవకుడుగా ఉన్న చందూ, రాజు అనుంతరం రాజు\nభషనంలో తనకు ఆదరణ ఉండదని భయపడ్డాడు.\nచిన్న ఇల్లూ, కొద్దిగా సొంత పాలమూ ఉన్న తన\nస్వగ్రామానికి చేరాడు. అక్కడ కష్టపరి పని చేసు\nకుంటూ ప్రశాంతంగా కాలం గడుపసాగాడు. మాట\nపుచ్చనివాడు, ఉపకార గుణం కలిగిన మంచివాడు\nకావడంచల్ల, గ్రామప్రజలు అతనిపట్ల ప్రేమాదరాలు\nకనబరచ సాగారు.\n\nఒకసారి అతని ఇంట్లో ఉన్న రెండు ఎడ్లకూ\nజబ్బు చేసింది. అప్పుడతడు పారుగింటి జగపతి\nదగ్గరికి వెళ్ళి, ముందుగా ఒక మానెడు వడ్లు ఇచ్చి,\nఒకరోజు పాలం దున్నడానికి అతడి జత ఎడ్లను\nఅరువుగా తెచ్చాడు. ఆ సాయంకాలానికి ఎడ్లను తిరిగి\nఇచ్చేస్తానని మాట ఇచ్చాడు.\n\nఅదేవిధంగా సూర్యాస్తమయం అయ్యేలోగా\nపాలం పనులు పూర్తిచేసుకుని చందూ, ఎడ్లను\nజగుతి ఇంటికి తోలుకు వెళ్ళాడు. ఆ సమయంలో\nజగుతి ఇంటి వసారాలో నిద్రపోతున్నాడు. అతనికి\nనిద్రాభంగం కలిగించడం ఎందుకులే అనుకుని\nచందూ తనే ఎడ్లను కొట్టంలో కట్టేసి వచ్చేశాడు.\nఅప్పటికే జగపతి నిద్రమేల్కొని, చందూ ఎడ్లను\nకొట్టంలో కట్టడం గమనించాడు. కాని, మాట్లాడ\nకుండా అలాగే పడుకున్నాడు.\n\nఅయితే, ఆ రాత్రే దొంగలు జగపతి ఎడ్లను\nపట్టుకుపోయారు. ఆ సంగతి మొదటి గ్రామాధి\nకారికి ఫిర్యాదు చేయాలని జగపతి అనుకున్నాడు.\nఅయితే, కొంతసేపటికి మనసు మార్చుకున్నాడు.\nచందూ ఎడ్లను కొట్టంలో కడుతూ ఉండడం తాను\nచూసిన సంగతి అతను గమనించలేదు కనక,\nఅతన్నుంచి నష్టపరిహారం వసూలు చేయడం\nసులభం అనుకున్నాడు. తను గ్రామాధికారికీ,"
        },
        {
            "title": "బాలరాజు పరిష్కారాలు!",
            "page_start": 24,
            "author": "చందమామ బృందం",
            "pdf_page": 24,
            "content": "రాజుకూ ఫిర్యాదు చేసి, ఆ తరవాత రాజభటులు ఎడ్లను వెతికి తెచ్చేంతవరకు వేచి ఉండడం కన్నా చందూ నుంచి నష్టపరిహారం వసూలు చేయడం సులభం అని ఆలోచించాడు.\n\nమరునాడు తెల్లవారక ముందే మళ్ళీ ఎడ్ల కోసం చందూ జగపతి ఇంటికి వచ్చాడు. “నిన్న తోలుకు వెళ్ళిన ఎడ్లు ఏమయ్యాయి? ఎవరికైనా అమ్మేశావా, ఏం? ఏమీ ఎరగనట్టు మళ్ళీ కావాలని వచ్చి నిల బడ్డాత్త?” అన్నాడు జగుతి కోపంగా.\n\n“నిన్న సాయంకాలం ఎడ్లను తోలుకుని వచ్చి న్యుడు నుత్త్వ, ససారాలో నిద్రాపోతున్నాత్త. లేపడం ఎందుకులే అని నేనే కొట్టంలో కట్టి వచ్చాను,” అన్నాడు చందూ.\n\n“అబద్ధాలాడకు. నుత్త్వ నా వడ్డనుంచి ఎడ్లను తీసుకుపెళ్ళావు. వాటిని భద్రంగా తీసుకువచ్చినాకు అప్పగించవలసిన బాధ్యత నీది. నా ఎడ్లను నాకు అప్పగించు. లేదా వాటికి తగ్గన్షుపరిహారం చెల్లించు,” అన్నాడు జగపతి తీవ్రశంగా.\n\nవిషయం గ్రామపెద్ద వరకు వెళ్ళింది. చందూ చెబుతున్నది అబద్ధం అని ఎవరూ నమ్మలేదు. అయినా అతడు ఎడ్లను కొట్టంలో కడుతూండగా చూసిన సాక్షులు ఎవరూ లేకపోవడంతో, దానిని నిరూపించ లేకపోయాడు. అందువల్ల వ్యవహారం ఓ పట్టాన పరిష్కారం కాలేదు. ఆఖరికి గ్రామపెద్ద, “మన కొత్త రాజుగారు పిన్నవయస్కులేగాని, న్యాయనిర్ణయం చేయడంలో, వివేకంలో అసమాన ప్రతిభగలవారు. మీరు ఆయన దగ్గరకే వెళ్ళండి. సరైన తీర్పు చెప్పు గలరు,” అన్నాడు.\n\nమరునాడే చందూ, జగపతులు రాజధానికి బయలుదేరారు. కొంతదూరం పెళ్ళాక వాళ్ళకు విద్యాలయానికి పెళుతూన్న కొందరు విద్యార్థులు ఎదురు పడ్డారు. ఆ ఇద్దరూ రాజదర్శనానికి పెళుతున్నారని తెలియగానే, ఒక విద్యార్థి, “మన రాజుగారి తెలివి తేటలను గురించి మేము చాలా విన్నాం. ఎలాంటి సమస్యనైనా ఆయన ఇట్టే పరిష్కరించగలరట.\n\nఇప్పుడు మాకు ఒక సమస్య ఉంది. ఆయనతో చెప్పి పరిష్కారమార్గం తెలుసుకుని రాగలరా?” అని అడిగాడు.\n\nఅందుకు గజపతి, “వేలెడంతలేరు. మీ సమస్యలకు మేము పరిష్కారం తెలుసుకుని రావాలా? వెళ్ళండి,” అన్నాడు కుటురుకుంటూ.\n\nఅయితే, చందూ మాత్రం, “మీ సమస్యఏమిటో చెప్పండి. ఎటూ పెత్తున్నాం గసక, రాజుగారి నుంచి దానికి పరిష్కారం కనుగొని వస్తాం,” అన్నాడు.\n\n“ఇంతకు పూర్వం మేము తెల్లవారుజామునే లేచి, చక్కగా చదువుకునేవాళ్ళం. కాని గత ఆరు మాసాలుగా అలా లేదేక పోతున్నాం. ఆలస్యమత్త తోంది. చదువుమీద ఏకాగ్రత కుదరడం లేదు. ఎందుకిలా జరుగుతున్నదో కారణం తెలియడం లేదు,” అన్నారు విద్యార్థులు.\n\nఆ తరవాత చందూ, జగపతులు కొన్నాళ్ళకు రాజధానీ నగరం చేరుకున్నారు. కొలువుదీరి వున్న రాజును దర్శించారు. చందూను తన తండ్రిగారి సేవకుడిగా గుర్తించి రాజు చాలా సంతోషించాడు. చందూ, జగుతిని తన ఫిర్యాదును చెప్పుకోమన్నాడు.\n\nఅయితే, జగుతి తటపటాయించాడు. ఎందుకుంటే తానుచెప్పేది పచ్చి అబద్ధమని అతనికి తెలుసు. దానిని పిన్న వయస్కుడైన రాజు ముందు చెప్పడానికి జంకారు. అయినా, ఏదో ఒకవిధంగా తన ఎడ్లు కనిపించకుండా పోయిన సంగతిని రాజుకు చెప్పాడు.\n\n“చందూకు పూర్వం కూడా నువ్వు ఇతరులకు ఎడ్లను అరువిచ్చేవాడివి అనుకుంటాను, అవునా?” అని అడిగాడు రాజు.\n\n“అవును, ప్రభూ!” అన్నాడు జగపతి.\n\n“అలాంటప్పుడు సూర్యాస్తమయం తరవాత కూడా ఎడ్లు రాలేదుంటే, నువ్వేస్వయంగా వెళ్ళి వాటిని తోలుకుని చెప్పేవాడివి కదా?” అని అడిగాడు రాజు.\n\n“అవును ప్రభూ,” అన్నాడు జగపతి వినయంగా.\n\n“పాద్దుగుంకిన తరవాత కూడా, చందూకు అరు విచ్చిన ఎడ్లు తిరిగి రాస్పుడు నువ్వేందుకు వెళ్ళి అతన్ని ఎడ్లగురించి అడగలేదు?” అని ప్రశ్నించాడు రాజు.\n\nజగుతి ఏం చెప్పడానికి తోడక దిక్కులు చూడ సాగాడు.\n\n“నువ్వు గ్రామాధికారి ఎదుట అబద్ధం చెప్పావని భావిస్తున్నాను. ఇక్కడ అదే అబద్ధం చెప్పి ఒక అమా యకుణ్ణిబాధిపాటులని చూస్తున్నావు. నీ ఎడ్లను తిరిగి తెచ్చి, చందూ నీ కొట్టంలో క్షువడం కళ్ళారా చూసే చూడ లేదంటున్నావు. నీకు కళ్ళుండీ ప్రయోజనం లేదు గనక, వాటిని పెకలించడమే మేలు!” అన్నాడు రాజు.\n\nజగపతి గడగడ వణుకులూ రాజు పాదాలపై బడి క్షమించుమని వేడుకున్నాడు.\n\nచందూ కూడా అతన్ని క్షమించుమని విన్నవించడంతో, ఇమీదట బుద్ధిగా నడుచుకో అని పొచ్చరించి, రాజు జగపతిని క్షమించాడు.\n\nఆ తరూత రాజు, “చందూ, మా తండ్రికి సేవలందించిన నీకు ఏం బహుమతి కావాలో కోరుకో, ఇస్తాను,” అన్నాడు.\n\n“ప్రభూ, మాకు మార్గమధ్యంలో కొందరు విద్యార్థులు ఎదురై వాళ్ళ సమస్యను చెప్పారు. దానికి పరిష్కారం సూచించడమే నేను తమరినుంచి ఆశించే బయమతి,” అంటూ విద్యార్థులు చెప్పిన సమస్యను వివరించాడు చందూ.\n\n“లెల్లవారుజామున అరిచే ఒకానొక కాకి శబ్దం విని ఆ విద్యార్థులు నిద్ర లేదోరుని భావిస్తున్నాను. బహుశా ఇప్పుడా కాకి మరణించి ఉంటుంది. అందు వల్ల విద్యార్థులు నిద్రలేవడానికి ఆలస్యమవుతోంది. ఆ కారణంగానే విద్యాభ్యాసంలో ఏకాగ్రత కొరవడు తోంది. వేకువజామున లేవడానికి వాళ్ళు మరేదైనా కొత్తపద్ధతిని అనుసరిస్తూ, పట్టుదలతో అభ్యసిస్తే విద్యమస్తుంది,” అన్నాడు రాజు.\n\nసత్యాసత్యాలనూ, మూలకారణాలనూ గ్రోం చదంలో అసమాన ప్రతిభావిశేషాలను కనబరచిన ఆ పిన్నవయస్కుడైన రాజు మరేవరో కాదు; బుద్ధుడి పూర్వజన్మలలో ఒకడైన బోధిసత్యుడు!-బిందుసార్\n\nజమీందారువేషగాడు\n\nకొండాపురు అనే గ్రామంలో, కొండయ్య అనే పేదూడుండేవాడు. అతడికి ఇద్దరు కొడుకులు. పెద్దవాడు తండ్రికికుటుంబ పోషణలో చేదోడు వాదోడుగా వుంటూ, కూలోనాలో చేసి ఎంతో కొంత సంపాయించేవాడు. అయితే, చిన్నవాడు చిన్నారాయుడు మాత్రం ఏ పనీ చేసేవాడు కాదు.\n\nకొండయ్య ఒక రోజు చిన్నారాయుడితో, “ఒరే, చిన్నా! నీ పేరు చిమహరాయుడు వ్రస్తుంత మాత్రాన, జమీందారువ్ర కావు. జమీందారు కైనా జమీవ్యమహారాలు చూసుకోవాలన్న తున వుంటుంది. మాతోపాటుకలోగుజోతాగాలంటే, నువ్వు కూడా నాలా, అన్నయ్యలా పాటుపడు. లేదుటి నీ బ్రతుకు నువ్వుచూసుకో,” అన్నాడు కోపంగా.\n\nతల్లీ, అన్నా కూడా చిన్నారాయుడికి హిత బోధచేశారు.\n\nచిన్నారాయుడికి చాలా బాధ కలిగింది. వాడు కోపంగా ఇంట్లోంచి లేచి విసురుగా వీధిలోకి వచ్చే శాడు. పేదవాడికి మంచి పేరు పెట్టుకునే హక్కు కూడా లేదా? అని వాడు తనలో తాను తిట్టుకుంటూ, రామాలయం కేసి వెళ్ళాడు.\n\nఆసమయంలోదేవాలయం అరుగుమీద ఒక సన్యాసి కూర్చుని వున్నాడు. చిన్నారాయుడి కోపం సన్యాసి మీధికి మళ్ళీంది. వాడు సన్యా సితో చిరాగ్గా, “నాపేరుచివర రాయుడు వ్రస్తు దని, మా నాన్న నన్ను జమీందారంటూ వెట కారం చేశాడు. సన్యాసిషేషం పేసినంత మాత్రాన నువ్వు నిజమైన సన్యాసిషేనా?” అన్నాడు.\n\nసన్యాసికి వాడేం మాట్లాడుతున్నాడో అర్థం కాలేదు. ఆయన వాణ్ణి శాంతుపరిచి అసలు సంగతేమిటో తెలుసుకునేందుకు, “నాయనా! జమీందారుబ్రతుకు జమీందారుది; సన్యాసి"
        },
        {
            "title": "జమీందారు వేషగాడు",
            "page_start": 27,
            "author": "డా. జొన్నలగడ్డ మార్కండేయులు",
            "pdf_page": 27,
            "content": "బ్రతుకు సన్యాసిది. ఏ బ్రతుక్కయినా తృప్తి ముఖ్యం. ఉన్నదానితో తృప్తి పొందగలిగితే, అయినవాళ్ళ మధ్య ప్రేమాభిమానాలతో పస్తులున్నాసరే, పేదజీవితమే హాయి అనిపి స్తుంది. నాతో రెండు రోజులు గడుపు. నన్ను కేవలం సన్యాసిగా భావించకు, నీ శ్రేయోభి లాషిననుకో!” అన్నాడు.\n\nఇది చెప్పి సన్యాసి అరుగు దిగి వెళ్ళిపోతూంటే, చిన్నారాయుడు అతడి వెంట నడవ సాగాడు. మరికొద్దిసేపటికి వాళ్ళు పుంగనూ రనే గ్రామం చేరుకున్నారు. ఆ సమయంలో పుంగనూరు గ్రామదేవతపుంగమ్మకు జాతర జరుగుతున్నది. వివిధరకాల దేవతామూర్తుల వేషాలు ధరించి కొందరు ముందు నడుస్తున్నారు. కొందరు రుగులు వేసిన గరుగుకుండలు, తలమీద పెట్టుకుని నాట్యం చేస్తున్నారు. మరికొందరు వాళ్ళ నాట్యానికి అనుగుణంగా డప్పులు వాయిస్తున్నారు.\n\nజాతరలో అనాటి వోషుమేమంటే, జమీం దారు వేషము. ఆ గ్రామంలోని ఒక వ్యక్తి జమీందారులా మేషం మేసుకుని, ఏనుగుమీద ఊరేగుతున్నాడు. జనం అతడికి నిజమైన జమీందారుకు చేసే మర్యాదలన్నీ ఘనంగా చేస్తున్నారు.\n\nసన్యాసి, చిన్నారాయుడికి ఏనుగుమీద వున్నవాణ్ణి చూపుతూ, “ఈ జాతర లోగడ రెండుసార్లు చూశాను. జమీందారు వేషధారి వైభవం గమనించు. మనిషి తనకు లభించని దాన్ని, ఇతరులలోసైనా ఊహించుకుని తృప్తి పడతాడు. కొంచెంసేపయ్యాక అతడి పరిస్థితి ఎలా వుంటుందో చూడు!” అన్నాడు.\n\nఆ మాటలు విన్నపక్కనున్నవాడొకడు, “ఇప్పటి జమీందారు పూర్వులలో ఒకాయన కడుపేదవాడు. తను జమీందారు కావాలన్న కోరికతో జాతరలో జమీందారు వేషం వేసి, నాలుకపై చిన్న త్రిశులం గుచ్చుకుని,\n\nపుంగమ్మ అమ్మవారి ముందు నాట్యం చేసే\nవాడట! ఆయనతర్వాతజమీందారయ్యాడు.\nఅయితే, తర్వాతి తరాలవారిలో రాజసం\nమొలకెత్తింది. కానీ, ఆపాత ఆచారాన్ని కొన౸ా\nగించడానికి, ఇలా నాలుకలో శూలం గుచ్చుకో\nగల పేదూణ్ణిఎన్నుకుంటున్నారు,” అన్నాడు.\n\nఆ వెంటనే చిన్నారాయుడు, “తప్పే\nముంది! డబ్బులో సుఖం వున్నదంటి ఏమైనా\nచేయొచ్చు. అయితే, భయం కలిగించేలా\nఇలా నాలుక మీద శూలాలు గుచ్చుకుని,\nజమీందారు కావాలనుకునేవాణ్ణి క్షమించ\nకూడదు,” అన్నాడు కోపంగా.\n\nసన్యాసి నవ్వి, “మనం జాతరపూర్తయ్యాక\nరేపు ఉదయం, జమీందారు వేషం వేసిన వ్యక్తి\nఇంటికి వెళ్దాం,” అన్నాడు.\n\nఇందుకు చిన్నారాయుడు సరేనన్నట్టు\nతల వూపాడు. ఇద్దరూ జాతరమెనకే వెళ్ళి గుడి\nదగ్గరకు చేరుకున్నారు. గుడి చేరుకోగానే,\n\nజమీందారు వేషం వేసిన వ్యక్తి, ఏనుగు దిగి\nవేషం విప్పేసి, డప్పుల మోతకు అనుగుణంగా\nనాట్యం ప్రారంభించాడు. ఆ సమయంలో\nప్రజలతన్ని అరుషయశ్చతో కొట్టినా చలించలేదు.\nగుడి పూజారి, అతడికి అసలు జమీందారు\nవంశమువారు పంపిన కానుకలు ఇచ్చాడు.\n\nమర్నాడు తెల్లవారింతర్వాత సన్యాసి,\nచిన్నారాయుడు జమీందారు వేషం వేసిన\nవాడింటికి వెళ్ళారు. వాడిది చిన్న పూరిపాక. ఆ\nవేషం వేసినూడి పేరు చలమయ్య. సన్యాసినీ,\nచిన్నారాయుణ్ణీ సాదరంగా ఆ హ్వానించాడు.\n\nచలమయ్య యువకుడు, ముప్పై ఏట్టు\nఉంటాయి. అతడికి ఒక కొడుకు, కూతురు,\nముసలి తల్లిదండ్రులు, పెళ్ళికావలసిన చెల్లెలు\nవ్రన్నారు. చలమయ్య కూలిపని చేస్తాడు. అతడి\nతల్లిదండ్రులు కూడా భాళీగా కూర్చోరు, తాటా\nకులతో బుట్టలల్లుతారు. చలమయ్య భార్య,\nచెల్లెలు కూరగాయలమ్ముతారు.\n\nచలమయ్య ఒకటికి రెండుసార్లు, కోరిన మీదట సన్యాసీ, చిన్నారాయుడూ వాళ్ళతో కలిసి భోజనం చేశారు. వాళ్ళు జాతరకు ముందు రోజున ఎంతెంత సంపాయించిందీ చెప్పుకుంటూ, ఒకరు పడిన శ్రమకు ఒకరు సానుభూతి చూపుకుంటూ, ఆనందపడడం చూసిన చిన్నారాయుడికి, తన ఇంట్లోవాళ్ళు గుర్తుకు వచ్చి బెంగ కలిగింది.\n\nచలమయ్య జాతరలో తను ఎందుకు జమీందారువేషం వేసిందీ సన్యాసికీ, చిన్నా రాయుడికీ చెబుతూ, “కొన్నితరాల క్రితం ఇప్పటిజమీందారు మంశువాడు మాకులంలో పుట్టాడు. అతడు అమ్మవారికి, నిన్నేను చేసిన విధంగా మొక్కుకున్నాడనీ, ఆ విధంగా జమీందారు అయ్యాడనీ చెప్పుకుంటారు. ఏ మూలో నాలోనూ జమీందారు కావాలని ఆశ వుంది. నాలుకీద శూలం గుచ్చుకునే విద్య నేర్చుకునేందుకు ఎంత క్షుపప్డాననుకున్నారు! ఆ సమయంలో నాకనిపించింది - ఈ క్షృణన్ని ఏదో ఒక పనిచేసి సంపాదనకు ఉపయోగిస్తే, పేదరికాన్ని జయించొచ్చని. అందుకే అందరూ,\n\nచేత్తైన పని ఏదో ఒకటి చేస్తున్నాం. నాలుకలో శూలం గుచ్చుకునే విద్యను, నా కొడుక్కు నేర్చను!” అన్నాడు.\n\nఆ సాయంత్రం చిన్నారాయుడు, సన్యాసికీ, చలమయ్యకూ కృతజ్ఞతలు చెప్పుకుని ఇంటికి వెళ్ళాడు. అతణ్ణి అంతదూరాన చూస్తూనే అందరూ ఆప్యాయంగా, “ఒరే, చిన్నా! నువ్వేం పని చెయ్యకపోయినా ఫర్వా లేదు. మమ్మల్ని వదిలిపెట్టి మాత్రం ఎక్కడికీ వెళ్ళకు,” అన్నారు.\n\nచిన్నారాయుడు, వాళ్ళకు జాతరసంగతి, సన్యాసీ, చలమయ్య కుటుంబం గురించి చెప్పి, “ఇప్పటికి నాకు తెలిసివచ్చింది, డబ్బు లేనివాడు డుబ్బుకు కొరగాడు. డబ్బు సంపాయించాలి. అందుకు శ్రమపడాలి. ఈ నిజం, అవివేకంకొద్దీ లోగడ నేను తెలుసుకోలేక పోయాను,” అన్నాడు.\n\nఆనాటి నుంచీ చిన్నారాయుడు, తండ్రి అన్నలతోపాటు దొరికిన కూలిపనులు చేస్తూ, బద్ధకం ఎరుగని శ్రమజీవిగా పేరు తెచ్చుకున్నాడు.\n\nచిల్లుసంచీ\n\nకృష్ణాపురం గ్రామంలో రామశర్మ అనేపండితుడుండేవాడు. ఆయన అక్కడ ఒక గురుకుల పాఠశాలలో విద్యాబోధన చేస్తూండేవాడు. పిల్లలకు విద్య బోధించడమే జీవితలక్ష్యంగా భావించిన ఆయన బోధనాపద్ధతి దాలా సరశ తరంగా వుండేది. ఏనాడూ ఆయన విద్యార్థులను కఠిన సాధనలకు లోనుచేసేవాడు కాదు.\n\nఒకనాడు దూరగ్రామం నుంచి ఒకరైతు, దిలీపుడనే తనపధ్నాలుగేళ్ళ కొడుకును రామశర్మవద్దకు తీసుకువచ్చాడు. రామశర్మ వాడికి ఏవేవో చిన్న పరీక్షలు పెట్టి పాఠశాలలో చేర్చుకున్నాడు.\n\nకొద్దిరోజులు గడిచేసరికి, దిలీపుడి ప్రవర్తన మిగతావాళ్ళకన్న భిన్నంగా వుండడం రామశర్మగుర్తించాడు. వాడు తరగతిలో పాఠాలు శ్రద్ధగా వినేవాడు కాదు. తరచూ పాఠ్యపుస్తకాలు పోగొట్టుకునేవాడు. వ్యాయామశాల మైపు తొంగికూడా చూసేవాడు కాదు. భోజన శాలకు మాత్రం, తక్కినవాళ్ళకంటే ముందు\n\nహాజరవుతూండేవాడు. ఆ కారణంగా సంవత్సరం తిరిగేసరికి, బాగా ఒళ్ళుచేసి బొద్దుగా తయారయ్యాడేకాని, వాడిలో బుద్ధిమాత్రం లవలేశం కూడా పెరగలేదు.\n\nదిలీపుడిలోని ఈ అవలక్షణాలన్నింటినీ, తన సౌమ్యధోరణితో అనేకవిధాలుగా మందలించి చూసి, చివరకు వాణ్ణి బాగుచేయడం తనవల్ల కానిపని అనే నిర్ణయానికి వచ్చాడు, రామశర్మ.\n\nఈ పరిస్థితుల్లో, పారుగు గ్రామమైన రామాపురంలో వుంటున్నపెద్దగురువొకాయన, రామశర్మను చూడవచ్చాడు. కుశల ప్రశ్నలయ్యాక రామశర్మ పెద్దగురువుతో దిలీపుడిగురించి చెప్పి, “వాడికి విద్య నేర్పడం నావల్లసాధ్యమయ్యే పనిగా కనిపించడం లేదు,” అన్నాడు.\n\nఅంతా శ్రద్ధగా విన్న పెద్దగురువు, “ఇలాంటి వాళ్ళను లోకసామాన్యమైన చిన్న చిన్న ఉపాయాలతో తప్పక మార్చవచ్చు. ముందుగా"
        },
        {
            "title": "చిల్లుసంచీ",
            "page_start": 31,
            "author": "గవ్వల నిర్మలాదేవి",
            "pdf_page": 31,
            "content": "వాడిలో వున్న లోపాలేమిటో వాడే స్వబుద్ధితో తెలుసుకునేలా ప్రయత్నం చేయాలి. అది అంతగా ఫలించనప్పుడు, వాడి ప్రవర్తనలోని అసహజత్వాన్ని మనమే వివరించాలి. ఏది ఏమైనా, కొందరి విషయంలో గ్రంథవిద్యతో పాటు, అనుభవవిద్య కూడా అవసరమవు తుంది,” అని, ఏం చేయాలో రామశర్మకు చెప్పి, తన గ్రామానికి తిరుగుప్రయాణ మయ్యాడు.\n\nఆ మర్నాడు, రామశర్మ దిలీపుణ్ణి విలిచి, “నిన్న మన పాఠశాలకు వచ్చిన పెద్దగురువు గారిని చూశావు గదా! ఆయన గ్రామం రామా పురం, ఒక ఆమడకన్న ఎక్కువ దూరం వుండదు. మన పాఠశాలలో లేని కొన్ని శాస్త్ర గ్రంథాలు ఆయన వద్దతున్నవట, నువ్వు వెళ్ళి తీసుకురావాలి. అక్కడికి కాలినడకన పోయి\n\nరావచ్చు. ఇకపోతే, నీకు దారిలో తిండి ఖర్చులకుగాను కావలసిన డబ్బు, ఈ సంచీలో వున్నది,” అంటూ దిలీపుడి చేతికి ఒక సంచి అందించాడు.\n\nరామశర్మతనకు పురమాయించిన పనికి దిలీపుడు తెగ పొంగిపోయాడు. వాడు మారు మాట్లాడకుండా సంచీ భుజాన వేసుకుని, కూనిరాగాలు తీస్తూ రామాపురానికి బెలుదేరాడు.\n\nవాడు వెళుతున్నదారిలో ఒకచోట సంత జరుగుతున్నది. అక్కడ వాడికి కొన్ని తిను బండారాల అంగళ్ళు కనిపించనై. వాడు ఒక అంగడి దగ్గరకు వెళ్ళి నిలబడి, గురువుగారి చ్చినడబ్బు తీద్దామని సంచీలోచెయ్యి పెట్టాడు. వాడి గుండెగుభేటుమన్నది. సంచీకి పెద్దచిల్లు తప్ప, అందులో చిల్లుగవ్వ లేదు!\n\nఅంగడి ద్గగుడున్నవాళ్ళలో ఒకడు, దిలీపుడి\nఅవధు గమనించి, “ఆ డబ్బేదో నువ్వు వచ్చిన\nదారిలోనే పడిపోయి వుంటుంది. వెనక్కు వెళ్ళి\nవెతికి చూడు,” అని సలహా ఇచ్చాడు.\n\nఆ సలహా దిలీపుడికి ఏమాత్రం రుచించ\nలేదు. వాడిది అసలేస్థానకాయం. మరీ తుప్పని\nసరైతే తప్ప వాడు ఏమాత్రం శరీరశ్రమనూ\nఓర్చలేడు.\n\nవాడు చాలా దిగులుగా సంత ప్రాంతాన్ని\nదాటి మెల్లగా మరికొంతదూరు పోయేసరికి,\nఒక బిచ్చగాడు ఎదురుపడి, “అయ్యా, ఆకలి!\nఏదైనా ధర్మం చెయ్యండి!” అంటూ చేయి\nచాదాడు.\n\nదిలీపుడు విసుక్కుంటూ, తన ద్గగు ఏమీ\nలేదని చెప్పినా వాడు వదలక అతడి వెంట\nకొంతదూరం నడిచి ఏదో తిప్టుకుంటూ వెళ్ళి\nపోయాడు. ఆ మరుక్తణం, పక్కన వున్న చెట్ల\nగుంపులో నుంచి ఒక దృఢకాయుడు, దిలీ\nపుడి ముందుకు వచ్చి, “ఆ సంచీలో వున్న\nదంతా ముందు బయటికి తియ్యి!” అన్నాడు\nఆజ్ఞాపిస్తున్నట్టు.\n\nదిలీపుడు హణికిపోతూ, “అయ్యా, సంచీలో\nఏమీలేదు. ఇది చిల్లుసంచి!” అంటూ దొంగకు\nచూపించాడు. దొంగపకాలున నవ్వి, “ఆహా,\nచిల్లుసంచీ భుజానయేసుకుని బయలుదేరా\nవన్నమాట! మహాతెలివైనవాడివి,” అంటూ,\nతిరిగి చెట్ల గుయులోకి వెళ్ళిపోయాడు.\n\nఆ తర్వాతకొంతసేపటికి, దిలీపుడు రామా\nపురం చేరి పెద్దగురువుగారింటికి వెళ్ళాడు.\nఆయన, దిలీపుడి కోసమే ఎదురుచూస్తు\nన్నట్టు, ఇంటి ముఖద్వారం దగ్గరే నిలబడి\nవున్నాడు. దిలీపుడు తనను సమీపించగానే\n\nఆయన, వాణ్ణి ఒకూరిపరీక్షగా చూసి, “బాగా\nఅలిసినట్టున్నావు. ముందు ఏదైనా తిని కాస్త\nసేద తీరు,” అన్నాడు ఆదరంగా.\n\nఆ మాటలతో దిలీపుడు కళ్ళనీళ్ళపర్యంత\nమైపోతూ, తాను రామాపురం వస్తూ దారిలో\nఎదుర్కొన్న చిక్కులన్నీ చెప్పి, “పీటన్నిటికీ\nమూలకారణం, ఈ చిల్లుసంచీ!” అంటూ\nపెద్దగురువుకు సంచీ చూపించాడు.\n\nపెద్దగురువు ఆప్యాయంగా వాడి భుజం\nతట్టి, “ఒరే, దిలీపూ! మీ గురువుగారు కావా\nలని ఈ చిల్లుసంచీ ఇచ్చాడనుకోను. ఏమైనా,\nఅందులో డబ్బున్నదని ఆయన చెప్పాడు\nగనక, సంచీని ఒకసారి ఎలా వున్నదీ నువ్వు\nబయలుదేరినప్పుడే చూసుకుంటే సరిపో\nయేది. ఒకవేళ, ఆయన సంచీలో వుంచిన\nడబ్బు, చిల్లు కారణంగా దారిలో ఎక్కడో పడి\nపోయి వుండవచ్చు. వెనక్కు వెళ్ళి వెతక్క\nపోయావా?” అన్నాడు.\n\n“అనుకున్నాను గురువుగారూ! ఒకతను అలాచేయమని కూడా చెప్పాడు. కాని, అల వాటులేని దూరపునడకవల్ల అప్పటికే కాస్తా ఆయాసం మొదలైంది. అందువల్ల తిరిగి వెళ్ళలేకపోయాను,” అన్నాడు దిలీపుడు విచారంగా.\n\n“చూశావా, రోజూ వ్యాయామశాలకు వెళ్ళి, ఎంతో కొంత వ్యాయామం చేస్తే, ఆ కొద్దిపాటి నడక్కే ఆయాసం వచ్చేది కాదు. ఇక నుంచి రోజూ వ్యాయామశాలకు వెళుతూవుండు,” అన్నాడు పెద్దగురువు.\n\n“అలాగే తప్పక వెళతాను,” అన్నాడు దిలీపుడు తలవంచి.\n\n“మరొకసంగతి!” అంటూ పెద్దగురువు, వాడికేసి పరీక్షగా చూస్తూ, “సంవత్సరకాలం గురుకులంలో వున్నా, నీకు చదువుగాని, అంతో ఇంతో లోకజ్ఞానంగాని అబ్బినట్టులేదు. అది చిల్లు సంచీ అని తెలిశాక, దాన్ని అవతల పాయేసి వుంటే-బిచ్చగాడూ, దొంగా కారణంగా నీకెలాంటి ఇబ్బందీ కలిగేదికాదు, అవునా?” అని అడిగాడు.\n\nఅవునన్నట్టు తల ఊపాడు, దిలీపుడు. అప్పుడు పెద్దగురువు, వాణ్ణి పక్కనవున్న బల్లమీద కూర్చోమని, తను ఎదురుగా వున్న కుర్చీలో కూర్చుంటూ, “ఒరే, ఈ రోజు నీకు ఎదురైన సమస్యలన్నిటికీ అసలు కారణం, నీ అమాయకత్వం. గురువు నేర్పే విద్యపట్ల తగినంత శ్రద్ధచూపడం అలవరుచుకో. నేర్చు కున్న విద్యను సార్థకం చేసుకోవాలన్న తపన నీలో కలగాలి. అప్పుడు జ్ఞానం దానంతటదే మస్తుంది. తెలుసుగదా - సముద్రం దాటుదా మనుకున్న హనుమంతుడికి, శ్రీరాముడు పడవ అందించలేదు కదా!” అన్నాడు.\n\nఇంత చెప్పిన తర్వాత, దిలీపుడికి తనలో వున్న లోపమేమిటో అర్థమైంది. వాడు పెద్ద గురువు ఇచ్చిన గ్రంథాలు తీసుకుని, తన గురుకుల పాఠశాలకు ఉత్సాహంగా తిరిగి వచ్చాడు. అది గమనించిన గురువు రామశర్మ పెద్దగురువు సలహాప్రకారం తను ఉపయోగించిన చిల్లుసంచీ, బిచ్చగాడు, దొంగల ప్రభావం, దిలీపుడిలో కలిగించిన మార్పుకు చాలా సంతోషించాడు.\n\nభారత దర్శిని\n\nపట్టుపరిశ్రమ పుట్టినిల్లు!\n\nపట్టుచీరలు అనగానే మనకు కాంచీపురం, ధర్మవరం, మైసూరు, ముర్షిదాబాద్, వారణాసి, కాళ్ళీరు మొదలైన ప్రాంతాలు గుర్తుకు వస్తాయి. అయితే, మనదేశంలోని ఈ ప్రాంతాలకు సంప్రదాయ పట్టుపరిశ్రమ తొలుత గుజరాత్ నుంచే విస్తరించిందని చెబుతారు.\n\nదక్షిణప్రాంతంలోనినేతగాళ్ళు, ముర్షిదాబాద్, వారణాసి నేతగాళ్ళు తమ పూర్వీకులు గుజరాత్‌లోని సౌరాష్ట్ర ప్రాంతంవారని భావిస్తారు. 14వ శతాబ్దంలో గుజరాత్‌లోని పట్టుపరిశ్రమకు నిలయమైన ఒక పట్టణం ఘోర అగ్నిప్రమాదానికి లోనుకావడంతో అక్కడి పట్టునేతగాళ్ళు వివిధప్రాంతాలకు వలస వెళ్ళిపోయారని ఒక శిలాశాసనం చెబుతున్నది. అయితే 8వ శతాబ్దానికి పూర్వమే ఇక్కడి పట్టునేతగాళ్ళు దేశంలోని వివిధప్రాంతాలకు వలస వెళ్ళిపోయారని మరికొన్ని రికార్డులు తెలియజేస్తున్నాయి.\n\nనిరసన దీక్ష!\n\nసాధారణంగా అధికారంలో ఉన్నవారు, తమ కోరికలను వినలేదుంటే, వారిని అంగీకరించేలా చేయడానికి ప్రజలు ధర్నాలు, ఘెరావ్‌లు చేస్తూఉంటారు. కార్యాలయాల ముందు నిరాహార దీక్షలు, నిర్ఘన బైటాయింపులు చేయడం సర్వసాధారణమైన విషయం. అయితే ఇది అధునికయుగంలో ఆరంభమైన పద్ధతి అనుకుంటే పారబాటే. ఎందుకంటే, శతాబ్దాలనాటి మన ప్రాచిన 'స్మృతు'లలో సైతం వీటి ప్రస్తావన ఉంది. ఘెరావ్‌ను 'అచరిత్ర' అని చెప్పేవారు. సాధారణ ప్రజలేకాకుండా పాలకులు, మంత్రులు, అస్థాన ఉద్యోగులు కూడా తమ కోరికలను ఒప్పించడానికి ధర్నాలకు దిగేవారని ఈ గ్రంథాలు తెలియజేస్తున్నాయి. బైటాయింపులు, నిరసనలు, నిరాహారదీక్షలు, ఆత్మాహుతులు అంటూ పోరాట విధానాలు రకరకాలుగా ఉండేవని ఈ గ్రంథాలద్వారా తెలుస్తున్నది!"
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "షష్ఠికర సింగీ బోంగా, భూమిని సృష్టించాలని సంకల్పించాడు.\n\nభూమితోపాటు స్త్రీ పురుషులనూ, చెట్టుచేమ లనూ, నడీనాలనూ, కొండలూ కోసలనూ, పక్షు లనూ, జంతువులనూ సృష్టించాడు. ఏటన్నిటితో పాటు 'సింగీ'ని అంటే సూర్యుణ్ణోకూడా సృష్టించాడు.\n\nసింగీ బోంగా సృష్టించిన వాటిలో ఆయన తన అంశతో, పేరుతో సృష్టించిన 'సింగీ' అనే సూర్య గోళం చాలా ప్రధానమైనది; విశిష్టమైనది.\n\nసూర్యుడు జీవరాళులకన్నిటికీ వెలుతురునూ, వెచ్చదనాన్నీ ఇవ్వసాగాడు. చెట్టుచేమలు పుట్టి పెరుగానికీ, రకరాలపంటలు పండడానికీ, పూలు పూయడానికీ, కాయలు కాయడానికీ, అవిపండ డానికీ సూర్యర్మొద్దోహదుడేది. సకాలంలో వానలు\n\nషష్ఠికర సింగీ బోంగా, భూమిని సృష్టించాలని సంకల్పించాడు.\n\nభూమితోపాటు స్త్రీ పురుషులనూ, చెట్టుచేమ లనూ, నడీనాలనూ, కొండలూ కోసలనూ, పక్షు లనూ, జంతువులనూ సృష్టించాడు. ఏటన్నిటితో పాటు 'సింగీ'ని అంటే సూర్యుణ్ణోకూడా సృష్టించాడు.\n\nసింగీ బోంగా సృష్టించిన వాటిలో ఆయన తన అంశతో, పేరుతో సృష్టించిన 'సింగీ' అనే సూర్య గోళం చాలా ప్రధానమైనది; విశిష్టమైనది.\n\nఒకప్పటి బీహార్ వేసవి రాజధాని రాంచీ ఇప్పుడు ఝార్థండ్ రాజధానిగా ఉంటున్నది. ఝార్థండ్‌లో ప్రధానంగా సంథాలీ, హిందీ, ఉర్దూ భాషలనుమాట్లాడే ప్రజలు ఉన్నారు. ముందారి, కురుఖ్, భోర్రా, నాగ్‌పురియా, సద్రి, ఖారియా, పంచ్‌పరాగ్నియా, హో, మాల్తోమొదలైన భాషలు మాట్లాడే గిరిజనులు రాష్ట్రంలో ఉన్నారు."
        },
        {
            "title": "ఈరోజే!(ఝార్ఖండ్ జానపద కథ)",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "కురిసేవి. ఎటుచూసినా పచ్చటమైదానాలూ, పైరు పంటలూ కనులపండుగ చేయసాగాయి!\n\nఅందరికీ చాలినంత ఆహారధాన్యాలూ, ఫలాలూ లభించడంతో ప్రజలందరూ కష్టపడి పనిచేసుకుంటూ, కాలం వెళ్ళబుచ్చసాగారు.\n\nతన సృష్టిని చూసి సింగీబోంగా తృప్తిగా తల పంకించి మందహాసం చేశాడు.\n\nసూర్యుడు ఆకాశంలో నిరూతరం ప్రకాశిస్తూనే ఉండేవాడు. అస్తమయం అన్నది లేదు. అందువల్ల ప్రజలకు పగలేగాని, రాత్రి అన్నది లేకపోయింది. బాగా అలసిపోయేంతవరకు ప్రజలు కష్టపడి పనిపాటులు చేసుకుంటూ ఉండేవారు. పనులు చేసుకోవడానికీ, విశ్రాంతి తీసుకోవడానికీ నిర్ణీత సమయం అంటూ లేకపోయింది. ప్రతి ఒక్కరూ తమకు ఇష్టమైనప్పుడు పనులు చేసుకుంటూ, ఆకలివేసినప్పుడు తింటూ, అలిసిపోయినప్పుడు నిద్రమోయేవారు!\n\nఒకనాడు సింగీ బోంగా తాను సృష్టించిన భూలోకం ఎలా ఉందో చూడాలని వచ్చాడు. మనుషులు పాలాల్లో పనిచేస్తూ కనిపించారు.\n\n“ఈ పాలాల్ని ఎప్పుడు దున్నారు?” అని వారిని అడిగాడు సింగీ.\n\n“ఈరోజే,” అన్నాడు ఒక మనిషి.\n\n“ఆ పెద్దగుంటను ఎప్పుడు తవ్వారు?” అని అడిగాడు సింగీ.\n\n“ఈరోజే,” అని సమాధానమిచ్చాడు మరొక మనిషి.\n\n“తోటను మిప్పుడు వేశారు?” అని ప్రశ్నించాడు సింగీ.\n\n“ఈరోజే,” అని బదులు పలికిన మూడో వ్యక్తి, “ఉన్నది ఒక్కరోజే కదా? ఏది జరిగినా అది ఈరోజే కదా జరిగిఉంటుంది? మరో రోజుఎలా అవుతుంది?” అన్నాడు ఆశ్చర్యంగా.\n\nసింగీ మౌనంగా అక్కడి నుంచి మరికొంచెం ముందుకు వెళ్ళాడు. ఇద్దరు విల్లలతో ఒక స్త్రీ ఎదురుపడింది.\n\n“నీ కొడుకు ఎప్పుడు పుట్టాడు?” అని అడిగాడు సింగీ ఆ స్త్రీని.\n\n“ఈరోజే,” అన్నది స్త్రీ.\n\n“కూతురు పెద్దదిలాగున్నది! ఆ పాపాయి ఎప్పుడు పుట్టింది?” అని అడిగాడు సింగీ.\n\n“ఈరోజే! అవునూ, ఎందుకలా అడుగు తున్నావు?” అని ఎదురు ప్రశ్న వేసింది ఆ స్త్రీ.\n\nఇప్పుడు సింగీకి ఆశ్చర్యం కుగలేదు. అడిగిన ప్రతి ప్రశ్నకూ వాళ్ళు అందరూ ‘ఈరోజు’ అని ఎందుకు సమాధానం చెబుతున్నారో ఆయనకు అర్థమయింది. వాళ్ళకు ఉదయాస్తమయాలు లేవుగనక, రాత్రులు లేవు. రాత్రికీ, పగలుకూ తేడా తెలియదు. కాలభాగాలు తెలియవు. కాలం అంటే అసలు తెలిసే అవకాశమే లేదు. ఉన్నదల్లా ఒక్కటే. అదే సుదీర్ఘమైన ఒకేరోజు! ఈరోజు!!\n\nఈ సమస్యకు ఒక పరిష్కారం చూపాలని సింగీబోంగా నిర్ణయించాడు. ఆయన సింగీని పిలిచి, “నువ్వు సాయంకాలం అస్తమించి మరు నాడు పాద్దున ఉదయించాలి. అప్పుడే మను షులు వెలుతురులో పనిచేసి చీకటి పడగానే విశ్రాంతి తీసుకోగలరు. మళ్ళీ నువ్వు ఉదయిం"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 40,
            "author": "చందమామ బృందం",
            "pdf_page": 40,
            "content": "తనకోపమె తనశత్రువు\n\nరాముడికి కోపం ఎక్కువ. తగ్గించుకోమని ఎంతచెప్పినా వాడి తలకెక్కేది కాదు. తల్లి దండ్రుల గారాబం వల్లనే, వాడికోపం తగ్గడం లేదని, అందరూ అనేవారు. అందుకని, ఒక రోజున రాముడి తల్లి, తండ్రి వాణ్ణి గారాబం చెయ్యకూడదని గట్టిగానిర్ణయించుకున్నారు.\n\nఆ రోజు ఉదయం రాముడు నిద్ర లేస్తూనే తల్లితో, “నాకు ఏదైనా తొందరగా తినడానికి పెట్టు. కాలవగట్టు దగ్గరనా స్నేహితులతో ఆటలాడుకోవాలి,” అన్నాడు.\n\n“పొద్దున్నే లేస్తూనే ఆటలేమిటి? పెరట్లో పది మొక్కలకు పాదులు తీసిరా, అప్పుడే నీక్షేదైనా పెడతాను,” అన్నది తల్లి.\n\nరాముడికి కోపం వచ్చి, ఆ రోజుకు ఇంట్లో ఏమీ తిననన్నాడు. తల్లి కంగారుపడి, వాణ్ణి బ్రతిమాలడం మొదలు పెట్టింది. ఇంక్ప్యుడూ పని చెప్పునన్నది. కానీ ఆమె బ్రతిమాలినకొద్దీ వాడి కోపం పెరిగిందే కానీ తగ్గలేదు. ఆమె\n\nకళ్ళనీళ్ళతో భర్తకు సంగతి చెబితే, ఆయన చిరాకుపడి, “ఇలాగే వాణ్ణిపాడుచేస్తున్నాం. పన్నెండేళ్ళిచ్చాయి. ఆటలే తప్ప ఇంట్లో ఏ పనీ చెయ్యడు. పెరట్లో తోటపని చేస్తేకానీ వాడికి తిండి పెట్టకు, తెలిసిందా!” అన్నాడు.\n\nఈ మాటలు రాముడు విన్నాడు. వాడి కోపం ఇంకా పెరిగిపోయింది. వాడు కాలవ గట్టుకు ఆటలకు వెళ్ళిపోయాడు. అప్పటికి వాడి స్నేహితుడొక్కడే వ్రన్నాడు. వాడు పెంట తెచ్చుకున్న అటుకులు, బెల్లం తింటున్నాడు.\n\n“నాక్కూడా కొంచెం పెట్టు!” అని అడిగాడు రాముడు.\n\n“నాకు చాలా ఆకలిగా వుంది. ఇవి నాకే చాలవు,” అన్నాడు స్నేహితుడు.\n\nరాముడికి వాడిమీద కోపం వచ్చి, “నీతో మాట్లాడను, ఫో,” అన్నాడు.\n\nమిగతా స్నేహితులు వద్యాక, వాళ్ళు తెచ్చు కున్నదేమైనావ్సందే తినాలని వాడనుకున్నాడు."
        },
        {
            "title": "తనకోపమె తనశత్రువు",
            "page_start": 41,
            "author": "శ్రీరామకమల్",
            "pdf_page": 41,
            "content": "కానీ ఆ రోజు వాళ్ళంతా, ఇంటిదగ్గర తల్లి పెట్టినఅన్నంతిని వచ్చారు. వాళ్ళుమెంట ఏమీ తెచ్చుకోలేదు.\n\nరాముడికి వాళ్ళందరి మీదాకోపం వచ్చింది. వాడక్కడి నుంచి కదిలి, దూరంగా ఒక చెట్టు కింద పెసరట్లు షేస్తూన్న అవ్వ దగ్గరకు వెళ్ళి, తహకొక పెసరట్లు పెట్టమన్నాడు. అవ్వ డబ్బు అడిగింది. రాముడుడబ్బులు లేవండే, పెసరట్లు పెట్టనన్నది. దాంతో రాముడికి కోపంచ్చి, అవ్వ తెచ్చుకున్న పెసరట్ల పిండి బుట్టను కాలితో తన్నబోయాడు. ఆపక్కనే పున్న అవ్వ పెంపుడు కుక్క అది చూసి గట్టిగా మొరిగింది. రాముడు భయపడి మెనక్కు తిరిగి పరిగెత్తాడు. కుక్క వాణ్ణి కొంతదూరం తరిమి వదిలేంది.\n\nదారిలో ఒకరైతు వాణ్ణి ఆవి, “ఎందుకలా పరుగెడుతున్నావు?” అని అడిగాడు.\n\nరాముడు, రైతుకు తన ఆకలి కథ చెప్పుకున్నాడు. “అలాగా, పాపం! నా పాలంలో\n\nపండిన వంకాయలను గుట్టగా పోశాను. వాటిలోంచి పెద్దవాటిని, చిన్నవాటిని ఏరి రెండు గుట్టలు చేయాలి. నువ్వాపని చేస్తే నీకు కడుపునిండా పిండివంటలతో భోజనం పెడతాను,” అన్నాడు రైతు.\n\n“మా ఇంట్లోనే పనిచెయ్యనివాణ్ణి, నీ పాలంలో పనిచేస్తానా? నన్నిలా అడగడానికి నీకెంత ధైర్యం!” అంటూ, రాముడు అక్కడున్న ఒకచిన్న రాయి తీసి రైతు మీద విసిరి పరిగెత్తసాగాడు.\n\nరైతువాణ్ణి కొంతదూరం తరిమి వదిలేాడు. అలా సాయంత్రం దాకాచాలామందితో గొడు పడ్డాడు రాముడు. అప్పటికి వాడికి ఆకలి బాగా పెరిగి నీయం మొదలైంది. వాడు కొంత దూరం నడిచి, ఊరి చివరపున్న ఆశ్రుం చేరు కున్నాడు. ఆ ఆశ్రున్ని శ్రీకృష్ణానందస్వామి నెలకొల్పాడు. అక్కడ ఆయన ప్రజలకు మంచిని బోధిస్తూంటాడు. పేదలకు నిత్యాన్న దానం జరుగుతూంటుంది.\n\nరాముడు, శ్రీకృష్ణానందస్వామి దగ్గరకు వెళ్ళి, తన కథను చెప్పుకుని, ఆకలిగా వుందనీ అన్నం పెట్టమనీ అడిగాడు. స్వామి వాడి భుజం తట్టి, “చీకటి పడేవరకూ అన్నదానం మొదలు కాదు. అంతవరకూ నేను చెప్పే నీతిబోధలు విను,” అన్నాడు.\n\nరాముడికి చాలా కోపం వచ్చింది కానీ వాడికిక ఎక్కడికీ వెళ్ళే ఓపిక లేదు. ఆ కారణంగా, అక్కడ అందరితోపాటూ కూర్చుని, స్వామి చేసే నీతిబోధలు వినసాగాడు. అలా కొద్దిసేపు జరిగాక, వాడికి ఓర్చలేని ఆకలివల్ల స్పృహతప్పి మూలుగుతూ అక్కడే పడి పోయాడు.\n\nఅది చూసిన స్వామి శిష్యులు, రాముడి ముఖం మీద నీళ్ళుచల్లి చేతులు పట్టుకుని లేవదీసి కూర్చోబెట్టారు. శ్రీకృష్ణానందస్వామి, రాముణ్ణి సమీపించి ఆప్యాయంగా భుజం తట్టి, తన శిష్యులతో, వెంటనే వాడికి భోజనం పెట్టమనీ, వాడు తిన్నతర్వాత, ఆసంగతి తుకు కబురంపమనీ చెప్పాడు.\n\nశిష్యులు, రాముడిని అన్నశాలకు తీసుకు పోయి తృప్తిగా భోజనం పెట్టారు. రాముడు వాళ్ళకు తున్నాయి. తప్పందు వార్తలో ప్రస్తుతీ చెప్పారు. రాముడు వాళ్ళకు తున్నాయి. తప్పందు వార్తలో ప్రస్తుతీ చెప్పారు. రాముడు వాళ్ళకు తున్నాయి. తప్పందు వార్తలో ప్రస్తుతీ చెప్పారు.\n\nశిష్యులు, రాముడిని అన్నశాలకు తీసుకు పోయి తృప్తిగా భోజనం పెట్టారు. రాముడు వాళ్ళకు తున్నాయి. తప్పందు వార్తలో ప్రస్తుతీ చెప్పారు. రాముడు వాళ్ళకు తున్నాయి. తప్పందు వార్తలో ప్రస్తుతీ చెప్పారు.\n\nఅని అడిగాడు.\n\nదానికి రాముడు సంతోషంగా తలాడించడు. అప్పుడు స్వామి, “తన కోపమే తన శత్రువంటారు! నువ్వుమీ అమ్మమీద అకార ణంగా కోపం తెచ్చుకున్నావు. ఆ కోపం నిన్ను రోజంతా ఆకలితో బాధపెట్టింది. నీ స్నేహితు లతో దెబ్బలాదేలా చేసింది. రోజంతా ఎందరో కొత్త శత్రువులను సృష్టించింది తప్ప, తిండి పెట్టలేదు కదా! కోపాన్ని పక్కన పెట్టడం కాకుండా, దాన్ని దూరంగా వుంచాలని గ్రహించు,” అన్నాడు.\n\nరాముడు తన తప్పు గ్రహించినట్టు తల వంచుకుని, “నా వల్ల చాలా పెద్దపారబాటు జరిగింది. ఇంట్లోనాన్నా, అమ్మాఎంతకుగారు పడుతూంటారో ఏమో!” అంటూ కళ్ళనీళ్ళు పెట్టుకున్నాడు. స్వామి వాణ్ణి ఓదార్చుతూ, “నువ్విక్కడకు వచ్చినీ కథను చెప్పగానే, నా శిష్యుడొకణ్ణి నీ ఇంటికి పంపి, నీ క్షేమసమా చారం అందేలా చేశాను. వాళ్ళేమీ కంగారు పడు కానీ ఇకనుంచి కోపాన్ని విడిచిపెట్టి వివేకంతో ప్రవర్తించు,” అని, తన శిష్యుణ్ణి తోడిచ్చి, రాముణ్ణి ఇంటికి పంపాడు.\n\nమర్నాడు రాముడు తనమిత్రులతో కలిసి, స్వామి చెప్పే నీతి పాఠాలు వినడానికి పెళ్ళాడు. ఆరోజాయన అక్కడున్నవారందరికీ, “తన కోపమే తనశత్రువు,” అని చెబుతూ, నిన్నటి రాముడి కథను రువత్తరుంగా వినిపించాడు.\n\n“కథలంటే ఏమో అనుకున్నాను. అవి నిత్యజీవిత సత్యాలు!” అనుకున్నాడు రాముడు. ఆ రోజునుంచీ వాడు ఎక్కడ నీతి కథ వినిపించినా, దానిని శ్రద్ధగా విని ఒంట పట్టించుకుని, తన ప్రవర్తను మార్చుకుంటూ వచ్చి, “రాముడు మంచి బాలుడు” అని ఇంటా బయటా కూడా పేరు తెచ్చుకున్నాడు.\n\nమనదేశం గురించి తెలుసుకుందాం\n\nస్వాతంత్ర్యం తరవాత మనదేశం వివిధ రంగాలలో ఎంతో పురోగతినీ, అభివృద్ధినీ సాధిస్తున్నది.\nవివిధ రంగాలలో మనం సాధించిన అభివృద్ధిని ఈ క్విజ్ ద్వారా తెలుసుకుందాం.\n\n1. భారత అణుశక్తి కమిషన్ తొలి అధ్యక్షుడు ఎవరు?\n\n2. దాదాసాహెబ్ ఫాల్కే అవార్డు ఎప్పుడు నెలకొల్పబడింది? ఆ అవార్డు తొలిగ్గోత ఎవరు?\n\n3. అంటార్కిటికాకు పరిశోధనల కోసం వెళ్ళిన భారతశాస్త్రజ్ఞుల బృందానికి నాయకత్వం వహించిన వారెవరు? వాళ్ళు ఆ మంచుఖండాన్ని ఏ సంవత్సరంలో చేరుకున్నారు?\n\n4. 1989 నవంబర్లో ఒక భారతజట్టు హిమాలయాలను అధిరోహించింది. ఆ జట్టు చేపట్టిన సాహసయాత్ర ప్రత్యేకత ఏమిటి?\n\n5. 1989లో ఏసియన్ స్పూకర్ ఛాంపియన్షివ్ ను సాధించిన తొలి భారతీయుడు ఎవరు?\n\n6. 'ది బర్త్‌మేన్', 'ది స్పీక్‌మేన్' అనే బిరుద నామాలుగల ఇద్దరు ప్రకృతి పరిశీలకులు ఎవరో మీకు తెలుసా?\n\n7. మనదేశంలో దశాంశ ద్రయ్యవిధానం ఎప్పుడు అమలులోకి మచ్చింది?\n\n8. 1953 వ సంవత్సరంలో మనదేశంకేసి ప్రపంచదృష్టిని ఆకర్షించిన సంఘటన ఏది?\n\n9. సాహసకృత్యాలకు మనదేశంలో ఇచ్చే అత్యున్నత పురస్కారం ఏది?\n\n10. 1988 లో మనదేశానికి చెందిన సుప్రసిద్ధటెన్నిస్ క్రీడాకారుడికి యునెస్కో- మెయిన్ ఫేయిర్ ప్లే ట్రోఫీని ప్రదానం చేసింది. ఆయన పేరేమిటి?\n\n(సమాధానాలు వచ్చే సంచికలో)\n\nమార్చ్ క్విజ్ సమాధానాలు\n\n1. హనుమంతుడు, పరశురాముడు,\nమహాబలి, వ్యాసుడు,\nవిభీషణుడు, కృపుడు,\nఅశ్వత్తామ.\n\n2. కుబేరుడు.\n\n3. ఛాయ.\n\n4. మామిడిపండు.\n\n5. శంతనుడు, భీష్ముడు.\n\n6. సర్వదమనుడు.\n\n7. శిఖండి.\n\n8. అందరూ సూర్యవంశానికి చెందినవారే.\n\n9. పార్టుడి అంటే అర్జునుడి తల్లి కుంతిదేవి."
        },
        {
            "title": "మనదేశం గురించి తెలుసుకుందాం",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "విఘ్నశ్వరుడు\n\nవాతావినరు మధ్యంలో ఉన్న మహాశిల విఘ్ను శ్వరశిల్పంగా రూపొందాలనే కోరిక అగ్నుడికి మిగిలి పోయింది. లోపాముద్ర చిత్రకళా ప్రవీణురాలు. ఆమె అక్కడకు వచ్చి మహా శిలను జాగ్రత్తగా పరిశీలించి చూసి, అది ఏ విధంగా రూపొందాలో అలాంటి విఘ్నుపుని రూపరేఖా చిత్తురుపును అప్పటిక్చ్చుడే తయారు చేసింది.\n\nరేఖాచిత్రమైతే తయారైందిగాని, ఆ ప్రకారంగా మహాశిలను మలచగల శిల్పులు, శిల్పాచార్యులు ఎంత ప్రయత్నించినా లభించ లేదు. అగ్నుడు చింతాక్రాంతుడై ఎల్లుడు మహాశిల ఎదురుగా కూర్చొని, చిత్రపటాన్నీ, శిలనూ పదేపదే చూసుకుంటూ కాలంగడుపు తున్నాడు.\n\nమ్చినశిల్పాచార్యులందరూ చిత్రంచూసి, “ఇలాంటి శిల్పం మలచటం దేవశిల్పి విశ్వకర్మకో, దానవశిల్పి మయుడికో తప్ప ఇతరు లకు ఏమాత్రం సాధ్యం కాదు!” అంటూ వెనక్కు జంకారు.\n\nశిల్పులు ఉలులను మహాశిల మీద పరీక్షించి, “ఇది వజ్రపాషాణం. దీన్ని చెక్కడానికి మామూలు ఉలి అసలు పనికేరాడు. అందుకు ప్రత్యేకమైనవజ్రపు ఉలులుండాలి. దేవతలో, యక్షులో వచ్చి చెక్కవలసిందే కాని, మానవమాత్రుల తరం కాదు!” అంటూ చెప్పారు.\n\nఆ సమయంలో దేవశిల్పి విశ్వకర్మ భార్య విష్ణు మానసపుత్రిక విశ్వకళ అలిగి పుట్టింటికి వెళ్ళి ఉన్నది. దాంతో విశ్వకర్మ మతిస్థిరం పోగొట్టుకున్నాడు. దానవశిల్పి మయుడు అతని అప్పర భార్య హేమ తిరిగి దేవలో కానికి వెళ్ళిపోగా, భరించరాని బెంగతో పిచ్చివాడై జాడలేకుండా ఎక్కడో తిరుగుతున్నాడు."
        },
        {
            "title": "విఘ్నేశ్వరుడు- 16",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "విశ్వకర్మనో, మయుణ్ణోపిలుద్దామన్నా వారి స్థితి అంత అధ్యాన్నంగా ఉంది.\n\nఅగస్ట్యుడికి మహాశిలను విఘ్నేశ్వర విగ్రహంగా రూపాందించడం సమస్యగా నిలిచి పోయింది. నిద్రాహారాలు మాని అతడు శిలకెదురుగా అలాగేదివారాత్రాలు కూర్చొని విఘ్నేశ్వరుణ్ణీ ధ్యానిస్తూ, “గణపతీ! నా కోరిక కోరికగానే ఉంచేశావు, ఇకనీదేభారం!” అని స్మరణ చేస్తూ దిక్కులు చూస్తూ నిరీక్షించ సాగాడు.\n\nఒకనాటి సంధ్యాసమయంలో దోరపు బొజ్జు ఊపుకుంటూ గుజ్జుగా ఉన్న ఒక బాల ప్రాయంవాడు అటు వస్తున్నాడు. అతని చేతిలో ఏదో ఉలిలాంటిది పిడితో ధగధగా మెరుస్తున్నది. కండలు తేరి ఉన్నాడు, శిల్పి లాగ కనిపించాడు.\n\nఅగస్ట్యుడు ఆశగా అతని చేతనున్న దాన్ని బాగా పరికించి చూడగా, అది ఏనుగుదంతం\n\nకొనముక్క పిడిలో బిగించినట్టుగా తెలుసు కుని ఆశ్చర్యపోయాడు.\n\nఅ తరుణశిల్పి, అగస్ట్యుణ్ణీ సమీపించి, “ఏమిటో మహర్షులవారు మహాశిల ముందు మంతనాలాడుతూ కూర్చున్నారు. ఏమైనా పని దొరుకుతుందేమోనని ఇలా తిరుగు తున్నాను!” అన్నాడు.\n\nఅతని మాటలు అమిత మధురంగా అగస్ట్యుడికి అనిర్వచనీయమైన పారవశ్యాన్ని కలిగించాయి.\n\n“చిరంజీవీ! ఈ మహాశిలను గణపతి దేవుడి విగ్రహంగా చూడాలని ఎన్నో దినాలుగా ఉవ్విట్టూరుతున్నాను,” అంటూ తన దగ్గ రున్నయోచిత్రాన్ని ఆతృతగా శిల్పికి చూచించి, “ఇంతకూ నువ్వేవరు? ఏం పని చేస్తాపు?” అని అడిగాడు.\n\n“నేను చేసే పనుల్లో మొదటిది పుష్ఠిగా తినడం, తర్వాత శిల్పంచెక్కటం. నన్ను బాల శిల్పాచార్యుడు అని పిలుస్తూంటారు!” అని బాలశిల్పి చెప్పాడు.\n\nఅగస్ట్యుడికి అతడి మాటలతీరు మేను పులకరించే నవ్వు పుట్టించాయి. ఆయన అతణ్ణీ సందేహంగా చూస్తూ, “మహాశిలను మహాశిల్పంగా రూపాందించే మహాశిల్పి కోసం ఇక్కడ పడిగాపులు పడి ఉన్నాను. నువ్వు శిల్పినుంటున్నాపు గాని, బాలశిల్పివి. అలాంట ప్పుడు, మహాశిల్పాన్ని మలచగలవా అని నిన్ను ఏమని అడగ్గలను!” అన్నాడు దీర్ఘంగా నిట్టూరుస్తూ.\n\nబాలశిల్పిన్వీ, “బాలశిల్పినైంతమాత్రాన నాశిల్పం మహాశిల్పం కాదుని అనుకోకు! మహా అని అన్నంత మాత్రాన గోప్పేమీ కాదు. మన\n\nఉలికి సాధ్యంకానిదేదీ లేదు!” అంటూ ఉలిని తీసి చూపించాడు.\n\nఅది ధగధగా వజ్రంలాగా మెరుపులు విరజిముఖుతున్నది.\n\nఅగస్ట్యుడు చూస్తూండగా బాలశిల్పి దంతం ఉలిని మహాశిల మీదకి విసిరాడు. ఉలి మొన తాకిడితో పెద్ద మెరుపు, కాంతి, ఉరిమిన శబ్దమూ వెలువడ్డాయి. అక్కడ శిలకు ఒక రంధ్రం ఏర్పడింది.\n\n“అది నాభిస్థానము. మూర్తి శిల్పానికి నాభిస్థానము చాలాముఖ్యమైనది; అందునా లంబోదరుడి నాభి! లంబోదరంతో శిల్పం ప్రారంభమవుతున్నదన్న మాట!” అని బాల శిల్పి చెప్తూంటే, రాతి నుండి ‘లంబోదర లక్ష్మీ కరా...’ అంటూ మాళవరాగంలో సన్నగా పాట అగస్ట్యుడికి వినిపించింది.\n\n“ఇది అయస్కాంత రాయి! చెక్కుతున్న ప్పడు ప్రచండయిన విద్యుత్తు మెలువడుతుంది. గనక శిల్పం చెక్కడం పూర్తయ్యేవరకూ, ఈ చుట్టుపక్కల పిట్ట మనిషి ఉండకూడదు. గొప్ప ధ్వనులు కూడా వినిపిస్తాయి. నగరవాసులు భయపడి కంగారుపడనవసరం లేదు. ఓ మహర్షీ, ఇకనీవు వెళ్ళవచ్చు. వెళ్ళి నిశ్చింతగా నిద్ర తీయి. తెల్లవారుయూముకి శిల్పం పూర్త వుతుంది!” అని చెప్పాడు బాలశిల్పి.\n\nఅగస్ట్యుడు ఆశ్చర్యపడ్డాడేగాని, అంతకు మించి మరేమీ అతనికి తోచలేదు. అతని బుద్ది ఏదో నిద్రలో పడ్డట్టుగా ఉంది! కొంచెం తేరుకొని అగస్ట్యుడు రేఖాచిత్ర పటాన్ని తీసి బాలశిల్పికి ఇవ్వబోతుంటే, “ఇదివరేచూపించాడు, ఒకసారి చూస్తేదాలు. పదేపదేచూసు కుంటూ చెక్కేరకం మహాశిల్పిని కాను, శిల్పం ఒక ఆటలాగచెక్కుకోనే కేవలం బాలశిల్పిని! అంతా అయ్యాక అంత అద్భుతంగా చిత్రం గీచినవారిని వచ్చి చూసుకోమను, సరిగా ఉందో లేదో! చిత్రానికి ఎంత ఇచ్చావో ఏమో గాని, నాకేమాత్రం ప్రతిఫలం ముట్టజెపుతావో చూడాలి!” అని బాలశిల్పి అన్నాడు.\n\nచివరి మాటలు అగస్ట్యుడికి దిగులు పుట్టించాయి.\n\nతన భార్యలోపాముద్ర కోరికమేరకు తీసి ఉంచిన ధనం తప్పితే తన అధీనంలో ఇంకేమీ లేదు. అంతా పంచిపెట్టేశాడు. శిల్పికి పారి తోషికంగా ఉన్న ఆ కొద్దిపాటి ధనమూ ఇచ్చి వేయకతప్పదు. లోపాముద్రకు ఏమని నచ్చ చెప్పడం? ఎలా అనుడం? అలా అనుకుంటూ అగస్ట్యుడు తిన్నగా ఇంటికి పెళ్ళాడు. అప్పుడు లోపాముద్రముఖం తేజోవంతంగా దీపంలాగ వెలిగిపోతున్నది. ఏమిటి సంగతి? అన్నట్లు భార్యవంక చూశాడు.\n\nలోపాముద్ర పొంగిపార్లె ఆనందంతో,\n“అగస్ట్యులవారు నన్ను మన్నించాలి! ఋషి\nపత్ని ఋషిపత్నిలాగే ఉండాలనీ, అదే ధర్మ\nమనీ నాకు తొలుతనుండీ తెలిసినదే. నగలు,\nమంచి బట్టలు కావాలని, ధనం సేకరించుకు\nరమ్మని నేను ఎందుకన్నానో, నాకే ఆశ్చర్యంగా\nఉంది ఇప్పుడు. ఏదో ఒక మహత్కార్యం నెర\nవేరడానికి అనిర్వచనీయమైన ఏదో శక్తి నా\nనోట ఆ మాటలు పలికించినట్లు తోస్తున్నది.\nనాకు ఏ ఆభరణాలూ వద్దు. ఏ పట్టుచీరలూ\nవద్దు. ఏ ధనసేకరణా వద్దు! నాలో అప్పుడు\nతాత్కాలికంగా ప్రవేశించిన అజ్ఞానం ఇప్పు\nడిప్పుడే తొలగిపోయింది!” అని అన్నది.\n\nఆమె మాటలకు అగస్ట్యుడు లోపల\nసంతసించాడు.\n\n“శిల్పి కుదిరాడు. శిల్పం తయారౌతు\nన్నట్లే. తెల్లవారేసరికి పూర్తి అవుతుందట!”\nఅన్నాడు ఋషి.\n\n“ఏమిటీమిటీ! తెల్లాడురికి ఆ మహాశిల,\nశిల్పం అవుతుందా? ఆ శిల్పి మానవుడా,\nదేవుడా?” అన్నది లోపాముద్ర\n\n“మానవమాత్రుడే, బాలుడు కూడా. పని\nపూర్తిచేశాక ప్రతిఫలం ఎలా ఇవ్వాలో, ఎంతి\nవ్యాలో ఏమీ తోచకుండా ఉంది,” అన్నాడు\nఅగస్ట్యుడు.\n\n“నా నిమిత్తంగా తీసి ఉంచిన ధనం\nఉందిగా, అది చాలదా?” అన్నది లోపాముద్ర.\n\n“సరే, తెల్లవారాక ఏదో ఒకలాగసరిపెట్ట\nవచ్చు,” అన్నాడు అగస్ట్యుడు.\n\n“అన్నట్టు, రేపు భాద్రపద శుద్ధచతుర్థి,\nవినాయకచవితి రోజు! శిల్పం ధ్యాసలో పడి\nమీరు నెలలు, తిథులు మరిచినట్లున్నారు,”\nఅన్నది లోపాముద్ర.\n\n“ఏమిటీ! రేపు వినాయకచవితి, విఘ్నే\nశ్వరశిల్పం తయారవడం! చిత్రంగా ఉందే!”\nఅంటూ అగస్ట్యుడు ఆశ్చర్యపడుతూంటే,\nలోపాముద్ర, “ఆ శిల్పి బాలుడూ కాడు,\nమానవమాత్రుడూ కాడు!” అన్నది.\n\nభార్య మాటల్లో ఏదో అద్భుత సత్యం\nఉందనిపించింది, అగస్ట్యుడికి. చాలా రాత్ర\nయింది, నిద్ర పట్టలేదు, కుతూహలం పెరి\nగింది, ఏం జరుగుతున్నదో చూడాలని అగ\nస్ట్యుడు బయలుదేరాడు.\n\nఅగస్ట్యుడు మహాశిల సమీపాన్ని చేసేసరికి\nకనిపించిన దృశ్యానికి అతని ఒళ్ళు జలదరిం\nచింది. అలాగే అక్కడ చతికిలబడిపోయాడు.\nకొన్ని వందల ఉలులు శిల్పాన్ని వాటంతట\nఅవేచెక్కుతున్నవి. రంగు రంగుల విద్యుత్కాం\nతులు మిరుమిట్లు గొల్పుతున్నవి. ఖణఖణ\nధ్యనులతో హోరుమంటూ శబ్దం వెలువడు\n\nతున్నది. ఉలులన్నీ ఏనుగుదంతం కొనుముక్క ల్లాగవజాల్లా మెరిసిపోతున్నవి. అది స్వప్నమో నిజమో తెలియని విభ్రాంతిలో మైకం కమ్మి, అగస్త్యుడు అలాగే సొమ్మసిల్లి నిద్రలో పడి పోయాడు.\n\nఅలా నిద్రపోయిన ఋషి కళ్ళు తెరిచే సరికి ఎదురుగా తట్టి లేపుతున్న బాలశిల్పి కనిపించాడు. తూర్పు కొద్దికొద్దిగా తెల్లనవు తున్నది.\n\n“ఏమిటి, మహర్షీ! ఇక్కడ ఇలా నిద్రిస్తూ కలగంటున్నావు? యోగవిద్యాపారంగతుడ మైన నీకు ఈ కలల నిద్ర ఏమిటి! శిల్పం పూర్తయింది. చిత్రం గీచినూరిని వచ్చి చూసుకో మను; చిత్రించినదంతా సరిగొ శిల్పరూపం పొందిందో లేదో!” అని చిన్నగా నవ్వుతూ బాలశిల్పి అంటూండగా, పశ్చెరం నిండా\n\nకుడుములూ, జలమూ, పూలూ పట్టుకొని లోపాముద్ర అక్కడికి వచ్చింది.\n\nఅగస్త్యుడు సంభ్రమాశ్చర్యాలతో స్ఫటి కంలాగ మెరిసిపోతూన్న విఘ్నుశ్వర మహా శిల్పాన్ని చూస్తూండగా, బాలశిల్పి అతనితో, “నాకు ప్రతిఫలం ఏమిస్తావో ఇవ్వు మరి,” అన్నాడు.\n\nఅగస్త్యుడు మాట తడబడుతూ, “మహా శిల్పీ! నీకు ఏమిచ్చినా చాలదు. అయినా చంద్రుడికోనూలుపోగన్నట్లు కొద్దిపాటి ధనం తీసి ఉంచాను. కొంచెం ఆగు. ఇప్పుడే వెళ్ళి తెస్తాను!” అన్నాడు.\n\nబాలశిల్పి, “సరే, ఇంతకూ రేఖాచిత్రరచన చేసినుదుకు ఏమిచ్చావో అది చెప్పు ముందు? శిల్పం చెక్కడం శ్రుమ మాత్రమేగాని అసలు గొప్పతనమంతా శిల్పాకృతికి మూలమైన\n\nఅత్యధ్యత రేఖాచిత్రానిదే. చిత్రణ ఊహా సంపన్నమైన మేధస్సుతో కూడిన అద్భుత కళ!” అన్నాడు.\n\n“అయ్యా, బాలశిల్పాదార్యా! చిత్రించిన వారికి వేరే ఏమీ ఇవ్వనుసరం లేదు. ఆ చిత్రం తయారు చేసినది నా భార్యే!” అంటూ లోపా ముద్రను చూపిస్తున్నట్లుగా ఆమె వంక చూశాడు అగప్పుడు.\n\nలోపాముద్ర ఏదో తున్నయాష్ట్లలో మునిగి ఉన్నది.\n\n“ఏమిమాట మహర్షీ! నేనే అయితే ఒక మహానగరాన్ని నిర్మించడానికి సరిపడే ధనాన్ని చిత్రణకు ఇచ్చి ఉందును, అంత గొప్ప రేఖా చిత్రమది! ఆ ధనం ఆయమ్మకే చెందు తుంది!” అన్నాడు బాలశిల్పి.\n\nఅగప్పుడు, “అసలు ఆ ధూన్ని కొన్నాళ్ళ క్రితం ఆమెకోసమనే తీసి ఉంచాను!” అని నోరుజారి అన్నాడు.\n\nబాలశిల్పి ఆశ్చర్యంగా, “ఏమిటీ! ఇంతకూ అది స్త్రీధనమన్నమాట! చెప్పావుగనక సరి పోయింది. నువ్విచ్చినా, నేను పుచ్చుకున్నా ఎంత అన్యాయం మూటగట్టుకొనేవారమో కదా! అందులోది చిల్లిగవ్వకూడ నాకు అఖ్ఖర\n\nలేదు,” అంటూ లోపాముద్ర వంక చూసి, “అమ్మా నీ చేత్తో ఒక్క బిళ్ళకుడుము నాకు పెట్టు. నాకదే చాలు! చెక్కిందానికి బొక్కిందే కూలి అని బ్రహ్మ శిల్పుల నుదుట ఎప్పుడో రాసిపెట్టేశాడు!” అని అన్నాడు.\n\nఆ మాటలు వినడంతోనే లోపాముద్ర కుడుముల పళ్ళెరాన్ని అతని ముందు పెట్టి, సాప్టాంగుడి బాలశిల్పి పాదాలు పట్టుకొని, “విఘ్నీశా! నీ అనుగ్రహంతో, మా జన్మలు తరించాయి!” అన్నది.\n\nబాలశిల్పి అదృశ్యమయ్యాడు.\n\nఅగప్పుణ్ణి ఆవరించిన మాయ విడిపోయింది. విఘ్నీశ్వర మహాశిల్పం ముందు ప్రణమిల్లి, “విఘ్నీశ్వరా! నేనెంతో గొప్ప యోగబలం గలవాడిననీ, తపశ్శాలిననీ గర్వ పడుతూండేవాడిని. కాని, నీ ముందు వర్థి అజ్ఞానినైపోయాను. ఎంతటివాడైనా, నీ మాయకు అతీతుడు కాడు!” అంటూ నుమారాలు చేస్తూ లెంపలేసుకుంటూంటే, శిల్పంలోని దేవతావిగ్రహాలన్నీ పాడుతూ న్నట్లుగా, ‘వాతావిగణపతి భజేహం!...’ అనే కీర్తన హంసధ్యని రాగంలో మారుమోగుతూ వినిపించింది.\n\nరాగికాసులవాడు\n\nవామనాపురం అనేఊళ్ళో ప్రండే పేరయ్యకు ఆశ ఎక్కువ, తృప్తి తక్కువ. ఉన్న ఊళ్ళో నోట్లోకి నాలుగువేట్టు పోతున్నా, అది చాల దనిపించి ఇంకాసంపాదించడం కోసంపట్నం బయల్దేరాడు. తనకు తోడుగా ర్యుమిని, పారు గింటివాడైన వీరయ్యను బ్రతిమాలాడు.\n\nవీరయ్యకు ఆశ తక్కువ, తృప్తి ఎక్కువ. ఉన్నదాంట్లో హాయిగా అక్కడే బ్రతుకు దామని ఉన్నప్పటికీ, పేరయ్య బ్రతిమాలు తుంటే కాదనలేక సరేనని తనూ బయల్దేరాడు.\n\nఇద్దరూ కాలినడకన కొంతదూరం వెళ్ళే సరికి, దారి పక్కన స్పృహతప్పి పడి పున్న బైరాగి ఒకడు కనిపించాడు. పేరయ్య అయితే, “దారినపోయే తద్దినం మనకెందుకూ, మన దారినమనుపోదాం,” అన్నాడు కానీ వీరయ్య ఒప్పుకోలేదు. అతడు కాస్త దూరంలో వున్న కొలనువద్దకు వెళ్ళి, దోసిలితోపట్టి నీళ్ళు తెచ్చి\n\nబైరాగి ముఖం మీద చల్లాడు. బైరాగి లేచి కూర్చుని, “మీరు నాకు చాలా సాయం చేశారు. మీకేదైనా ప్రత్యుపకారం చేయాలని ప్రంది,” అన్నాడు.\n\n“నువ్వే దారిపక్కన దిక్కులేకుండా పడి వున్నావు. బైరాగివి. నీవు మాకు చేయగల సాయమేముంటుంది?” అన్నాడు పేరయ్య వెటకారంగా.\n\n“నా దగ్గర మహిమగల భరిణలు రెండు న్నాయి. వాటిలో ఒకటి రోజుకొక బంగారు కాసునిస్తుంది. ఇంకొకటి రోజుకొక రాగికాసు నిస్తుంది. వీటిని నేను ఉపయోగించుకోరాడని నియమం. అర్హులకోసం అన్వేషిస్తూ, ఈ రోజున ఇలా దారిపక్కన స్పృహ తప్పి పడి వున్నట్టు నటించాను. ఎందరో నన్ను దాటివెళ్ళారు కానీ మీరు మాత్రం నాకు సాయపడ్డారు. మీలో నాకెవరు ఎక్కువగా సాయపడ్డారో, వారు"
        },
        {
            "title": "రాగికాసులవాడు",
            "page_start": 51,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 51,
            "content": "ముందుగా తమకు కావలసిన భరిణను ఎన్ను\nకోండి. అయితే ఒక విషయం గుర్తుంచుకోండి.\nమీకు మీ సాయానికి ప్రతిఫలమే లభిస్తుంది.\nఅంతకంటే ఎక్కువరాదు,” అన్నాడు బైరాగి.\n\nబంగారుకాసుల భరిణ వీరయ్య దక్కిం\nచుకుంటాడని పేరయ్య భయపడ్డాడు. కానీ\nవీరయ్య మాత్రం, “మానవధర్మంగా నిన్నా\nదుకున్నాం కానీ ప్రతిఫలాన్నాశించి కాదు.\nఅయినప్పటికీ నువ్విస్తానన్నప్పుడు వద్దన\nడమూ మర్యాద కాదు. మేమీరోజున ఈ\nదారిలో ప్రయాణం చెయ్యడానికి కారణం\nపేరయ్య. ముందుగా పేరయ్యే తనక్కావల\nసినభరిణను ఎంచుకుంటాడు,” అన్నాడు.\n\nఅందుకు పేరయ్య ఎంతో సంతోషించి,\nవెంటనే రోజుకొక బంగారుకాసునిచ్చే భరి\nణను ఎంచుకున్నాడు. బైరాగి, వీరయ్యకు రాగి\n\nకాసులనిచ్చే భరిణనందజేశాక, పేరయ్యతో,\n“ప్రయాణానికి తోడుగా వీరయ్యవంటిసత్తు\nరుషుణ్ణిఎంచుకోవడంవల్ల, నీకీఅదృష్టం లభిం\nచింది. సత్పురుష సాంగత్యాన్ని వీడకుండా\nఎల్లకాలం మంచి పనులేచేస్తూ, నీ అదృష్టానికి\nమెరుగులు దిద్దుకో,” అని సలహా ఇచ్చాడు.\n\nపేరయ్య, వీరయ్య తమ ప్రయాణాన్ని\nకొనసాగించారు. అప్పటికి పేరయ్యవద్ద భరిణ\nఇచ్చిన బంగారుకాసు ఒకటి వున్నది. వీరయ్య\nవద్ద రాగికాసు వున్నది. వాళ్ళిద్దరూ రెండు\nరోజులు ప్రయాణం చేసి పట్టం చేరుకున్నాక\nపేరయ్య, వీరయ్యతో, “ఇక మనం విడిపోక\nతప్పుదు. నా వద్ద బంగారు కాసులుంటాయి\nకాబట్టి, రక్షణకు మంచిఇల్లు, కాపలా కావాలి.\nనీవు రాగికాసులవాడివి కాబట్టి, రాత్రిపూట\nబాట పక్కన పడుకున్నా ప్రమాదముండదు.\n\nనేను కోరుకున్న జీవితం నేను జీవిస్తాను; నువ్వు కోరుకున్న జీవితం నువ్వు జీవించు,” అన్నాడు.\n\nవాళ్ళిద్దరూ ఆ విధంగా విడిపోయారు. అక్కడే మూడు సంవత్సరాలు గడిచాయి. అప్పటికి పేరయ్య చక్కని మేడ కట్టుకుని వైభవంగా జీవిస్తున్నాడు. వీరయ్య మాత్రం క్షుపడి పని చేసుకుని పాట్టపోషించుకుంటూ రోజులు వెళ్ళబుచ్చుతున్నాడు. భరిణ ఇస్తున్న రాగికాసులను భద్రంగా దాచుకునేవాడు వీరయ్య. వాటిని మూటగా కట్టి రొంటిన దోపుకునేవాడు. సాటి మనిషికి సాయపడడం వల్ల కలిగిన ప్రయోజనం, తానెన్నడూ మరవ కూడదని అనుకునేవాడు.\n\nవీరయ్య రొంటిన వుండే మూట చాలా మందిని ఆకర్షించింది. ఒకసారి దొంగ ఒకడు ఆ మూటను కాజే, అందులో రాగికాసులు మాత్రం వుండడం చూసి ఆశ్చర్యపడ్డాడు. ఆ రాగికాసులకు ఒకవైపు బ్రహ్మ, విష్ణు, మహా శ్వరుల బొమ్మలూ, మరొకవైపున సరస్వతి, లక్ష్మి, పార్వతుల బొమ్మలూ వుండడం చూసి, అవి మంత్రించినమేమో అని భయపడి, దొంగ వాటిని వీరయ్యకు తిరిగి ఇచ్చేసి, తన తప్పు కాయమన్నాడు.\n\nవీరయ్య వాడితో, “దేవుడికి భయపడి దొంగిలించిన సామ్ము తిరిగి ఇచ్చావు. ప్రతి మనిషిలోనూ దేవ్రుడున్నాడు. ఆదేపుడికి కూడా భయపడు. దొంగతనాలు మాని కాయక్షం చేసుకుని బ్రతుకు,” అన్నాడు.\n\nఆ రోజునుంచీ దొంగలో మార్పువచ్చింది. అందుకు తన మాటలు కారణం కాదనీ, రాగి కాసుల మహిమవల్లనేదొంగ మారిపోయాడనీ వీరయ్య అందరికీ చెప్పాడు.\n\nవీరయ్యవద్దవున్న రాగికాసులకు మహిమ వున్నదని పేరు వచ్చింది. ఎందరో అతడి దగ్గ రకు వచ్చి తమ కష్టాలు చెప్పుకుని, అతడి రొంటిన వున్న రాగికాసుల మూటను భక్తితో తాకి వెళుతుండేవారు. ఆ విధంగా వారికి కోరు కున్నవి జరుగుతున్నాయని చాలామంది అన్నారు. క్రమంగా వీరయ్యవద్ద వున్న రాగి కాసుల మీద అక్కడి వారికి ఇంకా ఇంకా నమ్మకం పెరిగిపోయింది. చివరకు జబ్బు లతో బాధపడుతున్నవారు కూడా వీరయ్య వద్దకు వచ్చి, రాగికాసుల మూటను తాకి వెళ్ళి ఎంతో ప్రయోజనం పొందసాగారు. వీరయ్యకు రాగికాసులవాడు అన్న పేరు స్థిరుడింది.\n\nవీరయ్యకు కష్టపడి పని చేసుకుని బ్రత కాలని వుంది. కానీ తనరాగికాసులకు యస్తున్న కీర్తిప్రతిష్ఠల వల్ల, అతడికి పనిచేయడానికి\n\nసమయం దొరకడం లేదు. పైగా ఎందరో కానుకలిస్తామంటూ వస్తున్నారు. వీరయ్య ఆలనాపాలనా చూసుకునేందుకు చాలా మంది భక్తులు ముందుకు వచ్చారు. వాళ్ళల్లో భాగ్యవంతులు కూడా కొందరున్నారు.\n\nఇదంతా పేరయ్య గమనిస్తూనే వున్నాడు. బంగారుకాసులతో తను తెచ్చుకోలేకపోయిన పేరును, రాగికాసులవాడు సాధించడం చూసి అసూయపడి, ఒకరోజున అతడు వీరయ్యను కలుసుకుని, “నీ రాగికాసులకు మహిమ వున్నదో లేదో తెలియదు కానీ, వున్నదని జనం నమ్ముతున్నారు! అడక్కుండానే నీకు కానుక లిస్తున్నారు. ఆకాశానికెత్తుతున్నారు. ఎప్పుడైనా రాగికాసులకు మహిమ లేదని తెలిందా - ఈ జన్మే నిన్ను పాతాళానికి తొక్కేస్తారు. నువ్వీ రాగికాసుల గురించి తెలియని దూరప్రాంతా లకు వెళ్ళిపోవడం నీకు క్షేమమని నాకనిపి స్తున్నది,” అన్నాడు.\n\nవీరయ్య ఈసలహాకు ఎంతో సంతోషించి, “జనం నన్ను పాతాళానికి తొక్కేస్తారని భయం లేదు కానీ, నాకు ఎక్కడైనా కష్టపడి పనిచేసు కుని బ్రతకాలని వుంది. అందుకు వీలుగా వున్న కొత్తచోటుకు పెశతాను,” అని, ఆ రాత్రికి రాత్రే పట్టం విడిచి బయలుదేరాడు.\n\nవీరయ్య వుంటున్నదేశపు రాజు అగ్ని సేనుడు. ఆయన భార్య జ్వాలాముఖికి కొంత కాలంగా అంతుచిక్కని జబ్బుచేసి మంచం పట్టింది. ఆస్థాసమైద్యులు ఎంత ప్రయత్నించి ఎన్నిరకాల మందులు వాడినా, ఆమె వ్యాధి తిరుగుముఖం పట్టలేదు.\n\nఈ సంగతి విన్న బైరాగి, రాజును కలుసు కుని, “రాజా! నీ భార్యను పట్టి పీడిస్తున్న వ్యాధిగురించి విన్నాను. ఆ వ్యాధినయమయ్యే మార్గం చెబుతాను విను. త్రిమూర్తులూ వారి భార్యలూ ముద్రించబడిన వెయ్యి రాగి నాణాలను ఒక గంగాళంలో వుంచి, ఆ గంగాళంలో\n\nనీరుపోసి, ఆ నీటితో మహారాణిని స్నానం చేయిస్తే, అమెకు స్పష్టత చేకూరుతుంది. ఆ నాణాలుగు వీరయ్య అనేసత్పురుషుడు రేఓటు మస్తున్నాడు,” అని చెప్పి అక్కడి నుంచి వెళ్ళిపోయాడు.\n\nమార్గమధ్యంలో బైరాగి కనిపించగానే, వీరయ్యతాను బయలుదేరినఉద్దేశు చెప్పాడు. బైరాగి అతనికి మహారాణి అనారోగ్యం గురించి చెప్పి, అక్కడికి వెళ్ళమన్నాడు.\n\nవీరయ్య రాజధానికి వెళ్ళి రాజును దర్శించాడు. మహారాణి వ్యాధి నయం చేయడానికి బైరాగి చెప్పినట్టే చేసి, తరూత చిన్న కుంపటి రగిలించమని తనవద్దతున్న నాణేలను భరిణతో సహా అందులో పడవేశాడు. మహారాణి క్షణాలలో ఆ వ్యాధి నుంచి విముక్తురాలయింది. రాజు పరమానందభరితుడై, వీరయ్యను ఏం కావాలో కోరుకోమన్నాడు.\n\nఅందుకు వీరయ్య, “మహారాజా! నాకు కష్టించి సంపాదించిన దానితో తృప్తిగా కాలం గడపాలని తప్ప, మరేకోరికా లేదు. కానీ నా దగ్గర ఆ రాగికాసుల భరిణ ఉన్న కారణంగా అలాంటి అవకాశు లభించింది కాదు. అందుకే\n\nఆ భరిణను కూడా నిప్పుల్లో పడవేశాను,” అన్నాడు.\n\nఆ జవాబు వింటూనే రాజు ఎంతో గౌరవ పూర్వకంగా వీరయ్య రెండు చేతులూ పట్టుకుని, నీలాంటి పరోపకారీ, సత్పురుషుడూ ఏపట్టణానికైంద్రాధికారిగా ఉండడం ఆ ప్రజల భాగ్యం అనుకుంటున్నాను. నీకు నువ్వున్న పట్టణ అధికారి పడవిని ఇస్తున్నాను. కాదనుకు, “అన్నాడు.\n\nఆ విధంగా వీరయ్య తనను రాగికాసుల వాడిగా గుర్తించిన పట్టణానికే అధికారి అయ్యాడు. తనకింత అదృష్టం కలగడానికి పేరయేయ్యే కారణమని భావించిన వీరయ్య, స్వయంగా వెళ్ళి అతనికి కృతజ్ఞతలు చెప్పాడు. అప్పుడు పేరయ్య, “నేనే నీకు కృతజ్ఞతలు చెప్పాలి. నాకే అదృష్టం పట్టినా అది నీవల్ల. నేకే అదృష్టం పట్టినా అది నీ మంచితనంవల్ల. డబ్బుతో అన్నీ సాధించవచ్చనుకున్నాను. అది సరికాదు. మంచితనం, పరోపకారబుద్ధితోనే అది సాధ్యం అని నిరూపించి నువ్వు నా కళ్ళు తెరిపించావు. ఈ రోజునుంచి నేనూ నీలాగ ఉండడానికి ప్రయత్నిస్తాను,” అన్నాడు."
        },
        {
            "title": "కోటీశ్వరుడు",
            "page_start": 56,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "## కోటీశ్వరుడు\n\nకంచిలో ఒక వ్యాపారి ఉండేవాడు. అతను వర్తకం చేసి అంతులేని డబ్బు సంపాదించి, కోట్లు గడించి, నువకుబేరుడే పేరు పొందాడు. అతనికి అనేకమంది కొడుకులూ, కూతుళ్ళూ కలిగారు. అతను వారందరికీ పెళ్ళిళ్ళు చేసి, అల్లుళ్ళను కూడా తనవద్దనే ఉంచుకుని, వాళ్ళకు కూడా పనులు కల్పించి, తన వర్తక వ్యాపారాలను ఇంకా పెంచుకున్నాడు. కాల క్రమాన అతని బంధుకోటి పెరిగి, అతని ఇల్లు ఒక దివాణంగా మారిపోయింది. బంధువుల మధ్య అతను అత్యంత వైభవంతో జీవిస్తూ రాజయోగంగా అనుభవించాడు.\n\nఅయితే నవకుబేరుడు తన ఇల్లు దాటితే పరమలోభి. అతను దానధర్మాల కిందగాని, తీర్థయాత్రలకనిగాని, దేవుడి పేరు చెప్పిగాని ఏనాడూ చిల్లిగవ్వ ఖర్చుపెట్టి ఎరగడు.\n\nఇలా ఉండగా ఒకనాడు నవకుబేరుడి ఇంటి ముందు ఒక బైరాగి వచ్చి నిలబడి, భోజను పెట్టించున్నాడు. “పోరా,దొంగపెథూ! నువ్వెళ్ళణ్ణించి ఊడిపడ్డావు!” అని నవకుబే రుడు చీదరించుకున్నాడు.\n\n“సేను దొంగైతే హాయిగా ఆ పనే చేద్దును కదా? నాకు బిచ్చమెత్తుకునే కర్మేమిటి?” అన్నాడు బైరాగి.\n\nఇద్దరికీ కొంచెంసేపు వాదన జరిగిన మీదట, ఆ బైరాగివాడు తనకాలం వృథా చేస్తు న్నాడని కోపం వచ్చి, నువకుబేరుడు అతన్ని తన నౌకర్లచేత బయటికి గెంటించాడు. బయటికి గెంటినా ఆ బైరాగి, స్వయంపాకం ఇస్తేనే గాని అక్కడినుంచి వెళ్ళనని భీష్మించుకుని, సాయంకాలం దాకా ఇంటికెదురుగా అలాగే కూర్చున్నాడు.\n\n“నువ్విక్కడే చచ్చినప్పటికీ సేను స్వయం పాకం ఇవ్వను. ఎంతకాలం కూర్చుంటావో కూర్చో,” అన్నాడు నవకుబేరుడు.\n\nఆ బైరాగి మూడు పగళ్ళూ, మూడు రాత్రులూ వీధీవాకిలికెదురుగా అలాగే కదలా మెదలక కూర్చున్నాడు. ఆ బైరాగి శపిస్తాడే మోనని ఆప్తులు నవకుబేరుడితో అన్నారు. కాని అతను భయపడలేదు; వీధితలుపు మూయించి మరొకదారినరాకపోకలు ఏర్పాటు చేసుకున్నాడు.\n\nకొన్ని రోజుల అవతల చూస్తే బైరాగి ఎటో\nవెళ్ళిపోయాడు. తానొక ఘన విజయం\nసాధించినట్టు నవకుబేరుడు సంతోషించాడు.\nకాని వీధివాకిలి తెరిచిన మర్నాదే మళ్ళీ బైరాగి\nప్రత్యక్షమయ్యాడు.\n\n“బైరాగి నన్ను శనిలాగు పట్టాడే! మళ్ళీ ఎందుకు వచ్చాడో కనుక్కురా,” అని నవ కుబేరుడొక మనిషిని పంపాడు.\n\n“నేను నిన్నేమీ యాచించటానికి రాలేదు. నీతో కొంచెం మాట్లాడాలి,” అని బైరాగి నవ కుబేరుడికి కబురు చేశాడు.\n\nఆరు నెలలదాకా తనకు తీరదని నవ\nకుబేరుడు జవాబు పంపాడు. బైరాగి వెళ్ళి\nపోయి సరిగ్గా ఆరు నెలలకు మళ్ళీ వచ్చాడు.\nనుకుబేరుడు మరికొన్ని వాయిదాలు హేాడు.\nబైరాగి ఎంతో ఓపికగా వాయిదానాటికి వస్తూ\nవచ్చాడు. ఇలా ఏడాది గడిచింది. ఆ బైరాగి\nచెప్పేది తాను వినక తప్పదనుకుని చివరకు\nనవకుబేరుడు అతన్ని పిలిపించాడు.\n\n“ఏడాది నుంచి చూస్తున్నాను, నువ్వు మాయచేత కప్పబడి, ఈ భార్యాపుత్రులనూ బంధువులనూ నమ్ముకుని గుడ్డివాడిపైపోయావు. కళ్ళు తెరిచి నిజం తెలుసుకో|” అన్నాడు బైరాగి.\n\n“అయినా వీళ్ళందరినీ వదులుకోమని చెప్పటానికేనా ఇంతకాలమూ నా చుట్టూ తిరిగావు?” అని విసుగ్గా నవకుబేరుడు అడిగాడు.\n\n“వీళ్ళలో నీకు నిజంగా అయినవారు ఒక్కరూ లేరు. నువ్వు సంపాదించి పెట్టు తున్నంత కాలమూ వీళ్ళు నీకు బ్రహ్మారథం పడతారు. ఆ తరవాత నిన్ను జీవచ్ఛవంగా\n\nచూస్తారు. కావలిస్తే ఈ మాట రుజువు చేస్తాను,” అన్నాడు బైరాగి.\n\nఅందుకు ఉత్సాహంకొద్దీ వ్యాపారికూడా ఒప్పుకున్నాక, బైరాగి ఒక ఉపాయం చెప్పి వెళ్ళిపోయాడు.\n\nతరవాత కొద్దిరోజులకు ఒకనాటి రాత్రి\nనవకుబేరుడు తనకేదో రోగం సంప్రాప్తమైనట్టు\nనటించాడు. ఆయన తన భార్యతో, “నాకు\nచావు దగ్గిరుడింది. ఇన్నాళ్ళు బతికానుగాని\nఒక్కపుణ్యకార్యం చెయ్యటానికి కూడా నాకు\nవ్యవధి చిక్కలేదు. ఈ చావు ఇంకొక్క ఏడాది\nఆగి వస్తే ఎంతో బాగుండేది,” అంటూ ఉన్న\nపాళంగా బిర్రబిగుసుకుపోయాడు.\n\nనవకుబేరుడి భార్య కంగారుపడి వైద్యుణ్ణి\nపిలిపించింది. వైద్యుడు వచ్చిపరీక్షచేసి, రోగం\nఅంతుచిక్కక, తాను చేసేదేమీ లేదని చెప్పి\nవెళ్ళిపోయాడు. నవకుబేరుడు బైరాగి చెప్పిన\n\nవిధంగా ఊపిరి బిగబట్టి ప్రాణంపోయినట్టు నటించాడు.\n\nఅతని మీదపడి తింటున్నవారు దాదాపు రెండువందల మంది ఉన్నారు. వాళ్ళంతా నువ కుబేరుడి చుట్టుచేరి శోకాలు పెట్టసాగారు. కొందరు శృశాన వైరాగ్యం చెప్పి, ఎంతవారికీ చావు తప్పదన్నారు.\n\nసరిగ్గా అదేసమయానికి బైరాగి ఒక లోటాతో పాలు తీసుకుని అక్కడికి వచ్చి, అందరినీ ఊరుకోమని సైగచేసి, “ఈ చచ్చి పోయిన మనిషిని బతికించుకోవాలని మీలో ఎవరికైనా కోరిక ఉన్నట్టయితే చెప్పండి, ఇదుగో సిద్ధెషధం!” అన్నాడు.\n\nనవకుబేరుడి భార్యా మొదలైనమాళ్ళు ఆ బైరాగి కాళ్ళమీదపడి, “బాబూ, రక్తించండి, మీరేంకోరితే అది ఇస్తాం. ఆయనకాసిద్ధె షధం ఇచ్చి బతికించండి,” అని ఎంతగానో ప్రాథేయపడ్డారు.\n\nదానికా బైరాగి, “వెర్రివాళ్ళలారా, ఎంత సిద్ధెషధమైనా ఆయువు మూడినవారికి ఆయుర్దాయం ఇవ్వగలదా? ఈ ఔషధం మీలో ఎవరైనా తాగినట్టయితే వారు వెంటనే చచ్చిపోతారు. వారి ఆయుశ్శేషంతో ఈ చని పోయిన మనిషి ఇక కొంతకాలం బతుకు\n\nతాడు. ఇతనికి తమ ఆయువునివ్వటానికి సిద్ధంగా ఉన్నవాళ్ళు ముందుకు వచ్చి ఈ ఔషధం తీసుకుని తాగెయ్యండి, అతను బతుకుతాడు,” అన్నాడు.\n\nఎవరూ పలకలేదు. కొంచెంసేపు చూసి బైరాగి, “ఎవరూ ఈ మనిషికోసం చావరా?” అని అడిగాడు.\n\nఎవరినుంచి జవాబు రాలేదు.\n\n“అయ్యో, ఈ మనిషి తన జీవితమంతా వీళ్ళందరినీ సుఖపెట్టటానికి ధారపోసి, పర లోకంలో సుఖపడటానికి ఒక్క పుణ్యకార్యమైనా చెయ్యకుండా చనిపోయాడే! ఒక్కరైనా అతని కోసం తమ ప్రాణాలనివ్వకుండా ఉన్నారై!” అన్నాడు బౌగి.\n\n“స్వామీ, కళ్ళు తెరుచుకున్నాయి!” అంటూ నవకుబేరుడు లేచి కూర్చున్నాడు. అతన్ని చూసి అందరూ నిర్ఘాంతపోయి, నొశ్చేష్టులయ్యారు.\n\nఆ తరవాత నవకుబేరుడు పనికిమాలిన తన బంధువులనందరినీ వెళ్ళగొట్టి, తనకు గల అంతులేని సంపదను దానధర్మాలకు వినియోగిస్తూ, వర్తకమంతా కొడుకుల పరం చేసి ప్రశాంతంగా ఎంతో పవిత్రమైన జీవితం గడిపాడు.\n\nDo you want your children to sharpen their faculties by working on puzzles?\nCome to Junior Chandamama for loads of puzzles and games.\n\nAre you looking out for interesting new stories to be read out to the kiddies?\nPick up a copy of Junior Chandamama, and you'll find them.\n\nDoes your child have a taste for colouring\nand you want to develop the habit?\n\nJunior Chandamama is what you must get for your child.\n\nTREASURE-TROVE FOR TALENTED TOTS\n\nMAY 2003\n\nMAY 2003 Rs. 150\n\nJunior\nCHANDAMAMA\n\nJUNIOR CHANDAMAMA\n\nJUNIOR\nCHANDAMAMA\n\nJUNIOR\nCHANDAMAMA\n\nJunior\nCHANDAMAMA\n\nSTUDIES AND ACTIVITIES EXCLUSIVELY CREATED FOR KIDS BELOW 9 YEARS\n\nJunior\nCHANDAMAMA\n\nFIRST ISSUE TO HIT THE STANDS IN APRIL 2003!\n\nPAGE AFTER PAGE WILL\nKINDLE YOUR CHILD'S IMAGINATION\nISSUE AFTER ISSUE MONTH AFTER MONTH\n\nGood habits begin\nwhen young. That's what\nyou think, but don't know\nhow to drill this into\nyour child's mind.\n\nCheck out\nJunior Chandamama\nwhere values are\ntaught subtly.\n\nWant your kid to learn\nall about the culture\nand heritage of India?\n\nOnly\nJunior Chandamama\ncan help you.\n\nSpecial introductory\noffer to child-subscribers!\n\nRs. 100 for\n12 issues\n( instead of Rs. 120 )\n\nOffer closes on\nJune 30, 2003.\n\nఇదెక చందమామ కానుక\n\n25\n\nఅజేయుడు గరుడుడు!\n\nచిత్రాలు: మహేష\n\nతాంత్రికుడు నాగబంధు ప్రోద్పులంతో ఆదిత్యుణ్ణి పట్టి తెస్తానని బయలుదేరిన సేనాధిపతి నరేంద్రదేవుడు నదిలో పడవ గల్లంతు కావడంతో మొసళ్ళవాతబడి ఒక చెయ్యి రెండు కాళ్ళు పోగొట్టుకున్నాడు. ఆదిత్యుడు ఆనుచరులతో నాగబంధు గుహాలయాన్ని చుట్టుముట్టి, కాపలా భట్టులను బంధించాడు. ఆలికిడికి నిద్రలేదిన తాంత్రికుడు భష్టులను పిలిదాడు. కాని ఒక్కడూ రాలేదు.\n\nఆదిత్యుడు గుహాలయం లోపలికి నాలుగడుగులు వేసేసరికి, రవీం ద్రదేవుడూ, భూతవైద్యుడూ వెంటరాగా, తాంత్రికుడు గుహనుంచి వెలుపలికి మస్తాండడం కనిపించింది.\n\nఆదిత్యుడు తాంత్రికుణ్ణి ఎదుర్కోవడానికి ప్రొహం ఆలోచించాడు.\n\nమైదానంలో అగ్నికుండం మండుతూన్న చేటుకైసే ఏదో వింత ప్రకాశం కదిలి వెళ్ళడం చూసి తాంత్రికుడు అమితాళ్ళర్యం చెందాడు.\n\nఆదిత్యుడి సూచన ప్రకారం, కోయభటులు రవీం ద్రదేవుణ్ణి పట్టి బంధించాడు.\n\nవిచిత్రమైన వింత ప్రకాశం! ఇది శుభశకునమే కదా?"
        },
        {
            "title": "అజేయుడు గరుడుడు - 25",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "తాంత్రికుడు మళ్ళీ శష్టుల కోసం పిలిదాడు.\n\nనాగబంధూ, ఆదిత్యుడూ మొట్టమొదటిసారిగా ఒకరి కొకరు ఎదురెదురుగా తారసపడ్డారు.\n\nతాంత్రికుడు అభ్యర్యపడకుందా, ఆదిత్యుడి రాజోసం ఎదురు చూస్తూన్నవాడిలా మాట్లాడాడు.\n\nతాంత్రికుడు హఠాత్తుగా విచిత్రయాపం దాల్చాడు. జ్ఞాలలు చిమ్మే మూడుతలల సర్పంగా మారిపోయాడు.\n\nఆదిత్యుది తలపాగాలోని గరుడుడి ఈక,\nబ్రహ్మాండమైన దేగరూపం దాల్చింది.\n\nఅంగరక్షకులూ, కోయభటులూ\nభయభ్రాంతులై చూస్తుండగా,\nవింతకాంతులు వెదజల్లుతూ దేగ\nమూడు తలల సర్పం మీదికి\nవెళ్ళింది.\n\nదెండింటికీ మధ్య కొంతేస్తుపు తీవ్రయుద్ధం\nజరిగింది. ఆఖరికి ఛిన్నాచిన్నమై, తల\nవాల్చిన మూడు తలల నాగును, దేగ\nగోళ్ళతో పట్టుకుని రెక్కలల్లారుస్తూ....\n\nఅలాగే పైకి\nలేచి ఆకాశానికి\nఎగిరింది. గుహాలయం\nచుట్టూ ఒకసారి తిరిగి వచ్చి\nపామును మండుతూన్న\nఅగ్నికుండంలో పడవేసింది.\n\n(ఇంకావుంది)"
        }
    ]
}