{
    "book_id": "చందమామ 1967 03",
    "stories": [
        {
            "title": "అశోకా శాండల్పుడ్ పొడర్సు",
            "page_start": 3,
            "pdf_page": 3,
            "content": "Statement about ownership of CHANDAMAMA (Telugu)\nRule 8 (Form IV), Newspapers (Central) Rules, 1956\n\n1. Place of Publication\n\n2. Periodicity of Publication\n\n3. Printer's Name\nNationality\nAddress\n\n4. Publisher's Name\nNationality\nAddress\n\n5. Editor's Name\nNationality\nAddress\n\n6. Name & Address of individuals\nwho own the paper\n\n'CHANDAMAMA BUILDINGS'\n2 & 3, Arcot Road,\nVadapalani, Madras-26\n\nMONTHLY\n1st of each Calendar month\n\nB. V. REDDI,\nINDIAN\n\nPrasad Process (Pvt.) Ltd.\n2 & 3, Arcot Road, Vadapalani, Madras-26\n\nB. VISWANATHA REDDI,\nINDIAN\n\nManaging Partner, Sarada Binding Works,\n2 & 3, Arcot Road, Vadapalani, Madras-26\n\nCHAKRAPANI (A. V. Subba Rao)\nINDIAN\n\n2 & 3, Arcot Road, Vadapalani, Madras-26\n\nSARADA BINDING WORKS :\n\nPARTNERS,\n\n1. Sri. B. Viswanatha Reddi,\n\n2. Sri. B. L. N. Prasad,\n\n3. Sri. B. Venugopal Reddi,\n\n4. Sri. B. Venkatarama Reddi,\n\n5. Smt. B. Seshamma,\n\n6. Smt. B. Rajani Saraswathi,\n\n7. Smt. A. Jayalakshmi,\n\n8. Smt. K. Sarada,\n\nI. B. Viswanatha Reddi. hereby declare that the particulars given above are true to the best of my knowledge and belief.\n\n1st March, 1967\n\nB. VISWANATHA REDDI,\nSignature of the Publisher\n\n## అశోకా శాండల్పుడ్ పొడర్సు\n\nవేసవికాలము వచ్చుచున్నదని భయపడ\nవలసిన ఆవసరం లేదు. యేలసనగా\nవిజయా కె మికల్సు - మద్రాసు, వారి\nఅశోకా శాండల్పుడ్ పొడర్సు\nఉపయోగించిన వేసవి తాపము వేడిని\nబాటు, చల్లదనమును హాయిని కలి\nగించును. ప్రతిదినము స్నానాసంతరము\nఒళ్ళంతా చల్లు కొనిన - సాయంకాలం\nవరకు సూర్యతాపం తెలియకుండా చల్లగా\nవుండును. సాయం స్నానాసంతరము -\nమరొక పర్యాయం వాడిన - రాత్రి హాయిగా\nనిద్ర పట్టును. యెండ వేడిమిపవలన కలిగే\n\nచెమటగుల్లలు, చర్మపు యెరుపు-మంటలు - ప గయిరాలు వుండవు. వీటి మధురపరిమళము మిమ్ములను సదా ఉల్లాసపరచును.\n\nతయారుచేయువారు : విజయ కెమికల్స్, మద్రాసు - 7.\n\nChandamama [ Telugu ]\n\nMarch '67\n\nనువ్వ ఏమిటి వ్రాస్తున్నావు, నాన్నా?\n\nఅశ్వాయి, ఒక చెక్క.\n\nచెక్కు ఏమిటి నాన్నా?\n\nఇది నా సామ్మును నా కీవ్వమని బ్యాంకికి అజ్ఞ. నేను కొన్ని తుస్తకాలను కొంటున్నాను. సామ్మును పంపించడానికి బదులుగా, నేనీ చెక్కును వంపిస్తున్నాను. దుకాణదాదుడు దీన్ని అతని బ్యాంకపు వంపిస్తాడు. ఆ బ్యాంక నా బ్యాంకనుండి సామ్మును వనూలు చేస్తుంది. సామ్ము చేసేపనే చెక్కు చేస్తుంది. ఇది చాలా నురకీతమైంది. దుకాణదాదుడు మాత్రమే ఈ చెప్పకి సామ్మును తీసుకోగలడు. చెప్పు ఒకవేశ పోయినాహడా, నా సామ్ము భద్రంగా వుంటుంది. ఇది ఆశ్చర్యకరంగా లేదూ?\n\nఅవును. నీ బ్యాంకు పంజాబ్ నేషనల్ బ్యాంకు కదూ?\n\nఅవును. అదే నా బ్యాంకపు. ఇది చాలా తురాతనమైనది. పెద్ద పెద్ద బ్యాంకపలో ఒకటి. మరియు దీనికి 475 కంటి ఎప్పువ వ్రాంచీయిన్నాయి.\n\nపంజాబ్ నేషనల్ బ్యాంకి\n\nPR-PNB-6624 TEL\n\nనువ్వ ఏమిటి\n(వ్రాస్తున్నావు,\nనాన్నా?)\n\nతప్పన చూడండి!\n\nశ్రీస్వాతి ఫిలిమ్స్ సమర్పించు\nశ్రీవిజయలక్ష్మి విళ్ళర్సువారి\n\nఅంద్రా: శ్రీలక్ష్మి నారాయణ పిచ్చర్స్\n\nనైశా: ఉపా ఫలింస్ . నెరెర్: సపభారత్ ఫలింస్\n\nశివశలలు\n\n(ఈస్ట్‌మన్‌కలర్)\n\nమాటలు, హాటులు: శ్రీశ్రీ... సంగీతండి. వి.మహోదేవన్... సంగీతామకలకె: టీ.చలపతిరావు... తెలిచ్చిక: ఎ.పీ.నాగరాజన్\n\nనిర్మాతలు: G.S.A. సాంబశివరావు, P.L. గణపతిరావు B.A., నిర్వహణ: పింజల\n\nఅన్నివంటులకు వైష్ణుమైన\nనూనెలు\n\nఅగ్‌మార్కుకాబడిన\nవి.యస్.జ్ఞాండ్.\nచాయపప్ప\nనూనె\n\nఅగ్‌మార్కు కాబడిన\nమెన్షన్‌జ్ఞాండ్....\nనువ్వులనూనె\n\n* గురావరిడెల్లానువ్వులనుండి ఆరోగ్యకర మగుప్తుక్కెపశ్ఠములతోతేయారు కాబడినవి.\n\n* రుచిరంగునువాసన లతో అన్నివంటుపదార్ధ ములను ఆమితమగురు ఇవంతముగేయును.\n\n* ఊరగాయలను వాలకాలమునిలువయంచును ముక్కను మెత్తుబడనేయుచు. జూజుపట్టునేయుచు.\n\n* తలకువాడినయెడల మెదడుకుపథుల చేయాను. మెంట్రుకలను జాగుగా పెరుగునట్లు చేయాను.\n\n* 16,4.2. కిత్రా.డబ్బాలసెప్టెంబరు వేయించును.\n\nఏజెంట్సు:\n\nశ్రీ మాజేటి వీరరాఘవయ్య,\nకమీషను మర్చంటు,\nశివాలయం వీధి, విజయవాడ\n\nMs. పెరుమాళ్ళు & కో,\n137, ఆదియప్పనాయక్ స్ట్రీట్,\nమదరాసు\n\nMs. B. V. రావు & కో,\n136, పురశువాకం హైరోడ్, మదరాసు\n\nIntroducing\n\nKashmir TOOTH PASTE\n\nNew\n\nTeeth Cleaning\nUnit\n\nKashmir\n\nTOOTH PASTE\nTOOTH POWDER\nand\nTOOTH BRUSH\n\nby\nTHE NATIONAL TRADING CO.\n\nManufacturers of\nKASHMIR SNOW BEAUTY AIDS\nBOMBAY-2 MADRAS-32\n\nపూర్తి అరోగ్యకరం\n\nసాధనం\n\nఅమ్మపడిలేదిన\nచారికోసం ప్రక్రేకంగా\nసారే మార్చెక్కి\nదివ్యమత్తులు కయాడి\nచేయందిరుతున్నది.\n\nకమ్మది రుది, తేరికగా\nఆదుగుతాయి——కాగా\nపుట్టి చేశార్చడంలో\nసాటిలేనివి. ఇంటితో\nసర్వదా చుండడగినని.\n\nసారే చిన్నటి & చాకోలెట్ కం., లి.\nపూనా-2\n\nచిన్నత్తులు\n\nసాథ్యం ఎప్పితే అయిపోయేదాకా ఆగలేరు\n\nవేరుశనగ నీకు\nప్యారీస్ నాకు\n\nమీరు ఉపయోగించారా :\n\nలాక్టోబాన్ బాన్స్, మిల్కిటాఫీ,\nమిక్సెడ్ప్రూట్స్, సూపర్ బట్టర్ స్క౉చ్\nపంచుకోండి\nఆనుభవించండి\nప్యారీ మిఠాయిలతో జీవితము\nవిలాసవంతంగా గడిచిపోతుంది\n\nప్యారీస్-విశిష్ట రకపు మిఠాయిలను తయారుచేయువారు\nప్యారీస్ కన్ఫెక్షనరీ లిమిలెడ్, మహ్రాన్\n\nPRS-3844\n\nChandamama [ Telugu ]\n\nMarch '67\n\nCINDA MANGS TEL\n\nసురషీతుడు. తలకు యినుప టోపీ,\nశరీరానికి కవచము. పళ్ళకు ఫ్లోరైడ్ రషణ.\nఫ్లోరైడ్ పళ్ల ఎనామిల్ గట్టి పరచి దంత షయాన్ని\nనిరోధిస్తుంది. మీ పళ్ళకు ఫ్లోరైడ్ రషణ యివ్వండి.\nరోజూ బినాకా ఫ్లోరైడ్ తో మీ పళ్ళుతోమండి.\n\nBinaca®\n\nFluoride\ntoothpaste\n\nపళ్ళ ఎనామిల్\nషయాన్ని నిరోధిస్తుంది\n\nYOUR\nHOME\n\nneeds\n\nAMARJOTHI\nFABRICS\n\nప్రతి ఇంటా అవసరమైన పరుపు కవర్లు, దిండు కవర్లు, ఫర్నిషింగులు, టేబిల్ కవర్లు, తువాళ్ళు, నాపిక్కన్లు వగైరాలు\n\nకారా: అమర్జోతి ఫాబిక్స్\n\nపో. బా. నం. 22, కరూరు (దక్షిణ ఇండియా)\n\nబంగారు కవరింగ్\nరాజు\n\nRAJA. 508/5\nRs. 26.00\n\nఆభరణములు\nధరించండి.\n\nDESIGN\nEAR RINGS\nB16 SIZE\nRs. 3.00\n\nMEDIUM\nR4.2-50\nSMALL\nRs. 2.00\n3PAR PAIR\n\nజీట్టలాగుకు\nవగువుకు.\n\nరూపులుపుడు నియామించి\n\nఅభిత్రములకు నగలకు.\n\nఅభిత్రములుగువర్ణరుపేద విజయవాడ 2-మెయిన్ బచారు పలుగు- చిక్కడపల్లి మైదరుచాడు. 20\n\nఅభిత్రములుగువర్ణరుపేద విజయవాడ 2-మెయిన్ బచారు పలుగు- చిక్కడపల్లి మైదరుచాడు. 20\n\nజలము మరియు శ్రీ కోసం!\n\nజోడ్జరిన్\nజోర్డ్ ఎటా\n\nజోర్డ్ చిటా పోషకత్వమునకు సముచిత\nమైనది. కండరములు మరియు టిస్క్యూలను\nబలపరచుటకు ప్రోటీన్ లు, బలము\nమరియు శక్తి కోసం కార్పొఫై డేటాలు.\nఎముకలను దృఢముగా చేయుటకు ఖనిజ\nలవణములు మరియు ఆరోగ్యమునకు\nఅతి ముఖ్యమైన విటమిన్ లు మీకు లటిం-\nచును. టోర్న్ చిటా తయారు చేసుకోవడం\nసులభం మరియు అది రుచిగా కూడా\nనుండును !\n\nBensonslCP-579A12 Tel\n\nChandamama [ Telugu ]\n\nMarch '67\n\nతీసుకోండి\n\nగెవార్ట్\nగెవాబాక్స్\n\n50% పెద్దవయిన\nఆకర్షణీయమగు ఛాయా చిత్రములు\n\nగెవా బాక్స్, ఆద్భుతమైన దీర్ఘచతుర్తసాకారపు చిత్రములు\n6 నెం. మీ. అంత పెద్దవి...సాధారణ కెమేరాలు ఇచ్చే\nవాటి కంటే 50% పెద్ద వాటిని ఇచ్చును. మరియు\nనెగెటివ్స్ యొక్క సాటిలేని విశిష్టత వలన ఎంతో చక్కటి\nఎన్ లార్ట్ మెంట్ లు మీకు నిశ్చయంగా లభిస్తాయి!\n\nఈ విశేషమైన లక్షణముల వలన గెవా బాక్స్ సర్వోత్తమ\nమైనది.\n\n* దృధమైన, చక్కటి టోడీ-పూర్తిగా ఉత్పష్టమైన స్టీల్ తో తయారు చేయబడినది.\n\n* సరిమైన కాంపోటిషన్, శ్రీఘంగా, సులభమైన పొటో గ్రాఫ్ ల కొరకు, ఉట్వలమైన, స్పష్టమగు, అయ్-లెవెల్ వ్యూ ఫైండర్.\n\n* 3 స్పీడ్స్ (బల్స్, 1/50 ప మరియు 1/100 ప నెకండర్లు) చచ్చిరమగు, ఫాన్ట్-ఏకన్ షాట్స్ తీసుకోండి.\n\n* దూరపు చనువులకు పోకస్ చేసుకునేందుకు (f 11 మరియు f 16) 2 ఎవర్చర్లు\n\nగెవా బాక్స్ ను వాడడం ఎంతో సులభం కూడా, ఒక సారికిల్లిక్ చెయ్యండి - మీ గెవా బాక్స్ మిగిలినదంతా చేస్తుంది.\nమీ వ ర్తకుని చూపించమని అడగండి. ఐరీదు: రూ. 44.00\n\nగెవార్ట్\nగెవాబాక్స్\n\nBenson's I-AGIL-1.TL\n\nఆగ్ట్-గెవార్ట్ ఇండియా లిమిటెడ్\nలిర్డింగ్, జమ్షెడ్డీ టాటా రోడ్, టొంబాయి.\n\nప్రాఫెషనల్\nచిత్రములను\nతీసే ప్రజాదరణ\nపొందిన కెమేరా !\n\nచంద్రమామ\n\nసంచాలకుడు: 'చక్రపాణ'\n\nఐకమత్యమే బలమని పెద్దలు చెబుతారు. పదిమంది విడి విడిగా చెయ్యలేని పనిని పదిమంది కలిసి సాధించగలుగుతారు. ఆయితే పదిమందికీ ఏకదీక్ష ఉన్నంత మాత్రాస లాభం లేదు. వారి కృషి కూడా ఏకం కావాలి. అది సమీష్ఠి కృషిగా కొనసాగటానికి తగిన వ్యూహం ఉండాలి. ఆ వ్యూహం అమలు జరగాలి. అప్పుడే ఆ కృషి విజయవంత మవుతుంది. ఈ సత్యాన్ని మనం “చమరవాలుడు” [బేతాళ కథ] లో చూస్తాం.\n\nసంపుటి 40 మార్చి '67 సంచిక 3\n\nభారత\nచరిత్ర\n\n1605 నుంచి ప్రాచ్యంలో పోర్చుగిసు వారిని డచ్చివారు జయించసాగారు. వారు 1639 లో గోవాకు ముట్టడి వేశారు. 1658 నాటికి సింహళంలోని పోర్చుగిసు వలస లన్నీ డచ్చివారి అధీనంలోకి వచ్చాయి. వ్యాపారమే డచ్చి వారిని ఇండియాకు తెచ్చింది. వారు గుజరాతులోనూ, కోర మండలతీరానా, బెంగాలు, బీహారు, ఒరిస్సాలలోనూ ఫాక్టరీలు నిర్మించారు. 17 వ శతాబ్ది అంతదా సుగంధద్రవ్య వ్యాపారం వారి గుత్తగా సాగింది. ఇండియాకు, దూరప్రాచ్య దీవులకూ మధ్య డచ్చివారు వ్యాపారం పునరుద్ధరించి, విజయనగర సామ్రాజ్యంనాటి సంబంధాలను మళ్ళీ వర్ణాటు చేశారు. దేశంలోని వివిధ ప్రాంతాల నుంచి నీలిమందు, ముడిపట్టూ, సూరేకారమూ, బియ్యమూ, నల్లమందు సూరతునగరంలో డచ్చివారికి చేరేవి.\n\nఆయితే 17 వ శతాబ్దిలో డచ్చివారికీ ఇంగ్లీషువారికీ పోటీ వచ్చింది. ఒకప్పుడు పోర్చుగిసువారికీ, ఇంగ్లీషీవారికీ సంఘర్షణ లుండినా, ఆవి క్రమంగా సమసిపోయాయి. పోర్చుగిసువారు రెండవ చార్లెస్ (ఇంగ్లండు) రాజుకు బొంబాయిని భరణంగా ఇచ్చారు. ఆయితే ఇంగ్లీషువారి వర్తకాన్ని డచ్చివారు తీవ్రంగా ప్రతిఘటించారు. డచ్చివారి ప్రధాన స్థావరం మలేయ, ఇంగ్లీషువారిది ఇండియా; ఆయినా ఉభయులకూ ఇండియాలో సంఘర్షణ తప్పలేదు. 1672-1674 మధ్యకాలంలో డచ్చివారు తమ సూరతుకూ, ఇంగ్లీషువారి బొంబాయికీ మధ్య రాకపోకలను ఆనేకమార్లు భగ్నం చేశారు; బంగాళాఖాతంలో మూడు ఇంగ్లీషు వర్తకనౌకలను పట్టుకున్నారు. 1759 దాకా ఉభయుల మధ్యా వ్యాపార పోటీ తీవ్రంగానే సాగింది.\n\nఇంగ్లీమ ఈస్టిండియాకంపెనీ ఇండియాలో మొట్టమొదటి ఫాక్టరీలు ఏర్పాటు చేసే ప్రయత్నం 1608 లో జరిగింది. కంపెనీ తరఫున కాప్టెన్ హారిన్స్ అనేవారు 1609 లో జహాంగీర్ దర్పారుకు వచ్చి సూరతులో ఇంగ్లీమఫాక్టరీ స్థాపించబానికి పాదుపా అనుకూల్యం కూడా సంపాదించాడు. అయితే సూరతువర్తకులూ, పోర్చు గీనువారూ పాదుపా అనుమతికి అడ్డు తగిలారు. 1611 లో హారిన్స్ అగ్గా నుంచి బయలుదేరి సూరతు చేరేసరికి, సర్ హెస్రెసిమిడిట్సన్ అనేవారు మూడు ఒడలతో వచ్చి సూరతు వర్తకులను భయపెట్టాడు. అందు చేత వారు 1612 లో కాప్టెన్ బెస్ట్ అనేవాడికింద రెండు బ్రిటిము ఒడలను సూరతు రేవులోకి రాని చెచ్చారు. పోర్చుగీనువారు యుద్ధానికి తలపడితే, కాప్టెన్ బెస్ట్ వారిని ఓడించాడు. ఇంగ్లీమవారు సూరతులో శాశ్వ తంగా ఫాక్టరీ నిర్మించుకోవటానికి అనుమతించుకూ జహాంగీర్ 1613 లో ఫర్మానా ఇచ్చాడు. త్వరలోనే బ్రిటిమరాజు వద్ద నుంచి ఒక రాయబారి మొగలుదర్పారుకు వచ్చి వర్తక ఒడంబడిక చేసుకోగోరాడు. ఈ రాయబారి పేరు సర్ టామస్ రో. ఇతను 1615 ఆఖరు నుంచి 1618 ఆఖరు దాకా\n\nమొగలు దర్పారులో ఉండి, వర్తకపు ఒడంబడిక సాధించలేక పోయినప్పటికీ, కంపెనీవారు మొగలు సామ్రాజ్యంలో అనేక చోట్ల ఫాక్టరీలు నిర్మించబానికి పాదుపా అనుమతీ, ఇతర సౌకర్యాలూ సాధించాడు. దీని ఫలితంగా సూరత్, అగ్గా, అహమ్మదా బాదు, భరూచి లలో ఇంగ్లీమ ఫాక్టరీలు వెలిశాయి. ఇంగ్లీమరాజు తనకు భరణంగా లభించిన బొంబాయిని, 1668 లో ఏడాదికి పదిపానుల (సవర్ల) కిరాయికి కంపెనీ పరం చేశాడు. కొద్ది నంవత్సరాలలోనే బొంబాయినగరం బాగా పెరిగి, 1687 నాటిక సూరతుపట్టణాన్ని మించిపోయి, పశ్చిమ\n\nతీరాన బ్రిటిమవారికి ప్రధాన వ్యాపార కేంద్ర మయింది.\n\nతూర్పుతీరాన మచిలీపట్టణంలో బ్రిటిమ వారొక ఫాక్టరీ 1611 లో పెట్టారు. గోల్కొండ రాజ్యానికి ఆది ప్రధాన రేవు. ఏటా 500 పగోడాలు (1750 రూపాయలు) సుంకం చెల్లించి, గోల్కొండ రాజ్యంలోని రేవు లన్నిటా స్వేచ్ఛగా వ్యాపారం చేసుకునేటందుకు ఇంగ్లీమవారికి ఆనుమతి ఇస్తూ గోల్కొండ సుల్తాను 1632 లో ఫర్మానా జారీ చేశాడు. 1634 లో తిరిగి మరొక ఫర్మానా కూడా ఇదే షరతుతో జారీ అయింది. కాని స్థానికాధికారులు ఇంగ్లీమవారి పద్ద డబ్బు గుంజుతూ వచ్చారు. ఆందుచేత వారు మరొక రేవు కోసం చూడసాగారు.\n\n1639 లో చంద్రగిరిరాజు మదరాసును బ్రిటిమవారికి కవులు కిచ్చాడు. ఆక్కడ వారు రకణలతో కూడిన ఫాక్టరీ నిర్మించారు.\n\nఇదే ఫోర్ట్ సేంట్ జార్జ్. ఈ కోట నిర్మించాక మచిలీపట్టం ప్రాముఖ్యం పోయి, మదరాసి బ్రిటిమవారి ముఖ్య కేంద్ర మయింది.\n\nబ్రిటిమవారి ప్రాభవం వ్యాప్తి చెంద సాగింది. 1633 లో మహానది డెల్టాలోని హరిహరపురం వద్దా, బలాసోర్‌లోనూ వారు కొత్తఫాక్టరీలు ఏర్పాటు చేశారు. 1651 లో బ్రిజ్‌మన్ అనేవాడి అధిపత్యాన హుగ్లీ పద్ద మరొక ఫాక్టరీ వెల్లిసింది. ఆటుతరవాత కొద్దికాలానికే పాట్సాలోనూ, కాసింబాజార్ లోనూ ఫాక్టరీలు ఏర్పడ్డాయి.\n\nఆ కాలంలో బ్రిటిమవారు బెంగాలులో ప్రధానంగా పట్టు, నూలువస్త్రాలూ, సూరే కారమూ, చక్కెరా వగైరాల వ్యాపారం సాగించారు. 1658 నాటికి, బెంగాలు, బీహారు, ఒరిస్సా, కోరమండల్ తీరంలోని బ్రిటిమ వలస లన్నీ ఫోర్ట్ సేంట్ జార్జ్ అధీనంలోకి తేబడ్డాయి."
        },
        {
            "title": "33",
            "page_start": 18,
            "pdf_page": 18,
            "content": "# నేహూ కథ\n\n## 33\n\nఆరుమాసాల శిక్ష ఆనుభవించి జవాహరు ఆక్టోబరు 11న విడుదల అయాడు. దేశంలో ఉండే ఆర్థిక రాజకీయపరిస్థితి చూస్తే అతనికి శిస్తు ఎగవేత ఉద్యమం నడపాలనిపించింది. శాసనోల్లంఘనోద్యమం ఇంకా సాగుతూనే ఉన్నది, జనం జైళ్ళకు పోతూనే ఉన్నారు; కాని ఉద్యమంలో చురుకు తగ్గింది. అసం ఖ్యాకంగా ఉన్న రైతువర్గం ఉద్యమంలో చేరితేగాని ఆది చురుకెక్కదు. అందుచేత జవాహరు శిస్తుల ఎగవేత ఉద్యమం లేవ దీశాడు.\n\nఅలహాబాదులో జిల్లారైతు మహాసభ జరిగింది. ఒక పెద్ద బహిరంగసభ కూడా జరిగింది. జవాహరు అందులో ఉపన్య సించాడు. ప్రభుత్వం అతన్ని తిరిగి జైలుకు పంపింది. అతను జైలు బయట ఉన్నది ఎనిమిది రోజులు మాత్రమే. అతను తిరిగి జైలుకు పోవటంతో శాసనోల్లంఘనోద్యమం కాస్త చైతన్యం పొందింది.\n\nమోతీలాలు తన అనారోగ్యాన్ని కూడా లక్ష్యపెట్టక రాజకీయరంగంలోకి దిగాడు. ఆయన శాసనోల్లంఘనోద్యమానికి కొత్త\n\nజీవం కలిగించాడు. జవాహరు పుట్టినరోజు (నవంబరు 14) దేశమంతటా జరప బడింది. మీటింగులూ, లాఠీచార్జిలూ జరిగాయి. దేశమంతటా అయిదువేల మంది ఒక్కసారిగా అరెస్టయారు.\n\n1931 జనవరి 1 న జవాహరు భార్య కమల కూడా జైలుకు పోయి తన భర్తను కలుసుకున్నది.\n\nమరుసటి నెలలో—ఫిబ్రవరి 6 న— మోతీలాలు కన్నుమూశాడు.\n\nభారతీయ సమస్య పరిష్కరించే మీష మీద బ్రిటిమవారు లండనులో ఒక రౌండు టేబిలు సమా వేశం ఏర్పాటు చేశారు.\n\n'చంద్రమామ'\n\nఈలోపునే ప్రభుత్వం అనేకమంది నాయ కులను ఆరెస్టు చేసింది. వారిలో జవాహరు కూడా ఉన్నాడు.\n\nరెండవ రౌండు టేబిలు సమావేశం విఫలం కావటం బ్రిటిమవారి విజయానికి చిహ్నంకావటమే గాక, బ్రిటిమ లేబరు ప్రభుత్వంలో భారతీయులకు విశ్వాసం లేకుండా చేసింది. అది జవాహరుకు మంచి గుణపాతమయింది. అతను మన దేశంలో జరిగేదానికి ప్రపంచమంతటా జరుగుతున్న దానికి సంబంధం ఉన్నదని గ్రహించ నలిగాడు. దూరప్రాచ్యంలో జపాను చైనా పీకనొక్కేస్తున్నది. యూరపులో ఫాసిజం విజృంభించి, సోషల్ డెమోక్రసీని నిర్మూ లిస్తున్నది. జవాహరు ఇంపీరియలిజమునూ, ఫాసిజమునూ ఎలుగెత్తి శపించాడు. ఇంపీ రియలిజమూ, కాపిటలిజమూ ఇండియాకు పరమ శత్రువులని అతను భావించాడు. జాతీయవాదులు ఆమలులో ఉన్న వర్గ వ్యవస్థలో మార్పులు సహించేస్తితిలో లేరు. జవాహరు వారికన్న ముందుకు పొయాడు.\n\n\"ప్రపంచం ఈనాడు ఎన్నడూలేనంత సంపన్నంగా ఉన్నది. పెట్టుబడిదారీ మూలానే కృత్రిమకరువులు ఏర్పడు తున్నాయి. పెట్టుబడిదారీ వ్యవస్థ ఎంతో\n\nఆందులో పాల్గొన్న మితవాద భారతీయ ప్రతినిధులు ప్రశంసనీయంగా ప్రవర్తించ లేదు. ఉన్నతోద్యోగులతో కబుర్లు చెప్పటం మించి వారికి మరొక లక్ష్యం లేకపోయింది. నిజానికి, జవాహరు చెప్పినట్టు, భారత దేశం తరపున మాట్లాడే ఆర్హతగలవాడు గాంధీజీ ఒకడే.\n\nగాంధీజీకీ, లార్డు ఇర్వినుకూ ఒప్పందం కుదిరాక, రెండవ రౌండు టేబిలు సమా వేశానికి, కాంగ్రెసు ఏకైక ప్రతినిధిగా గాంధీజీ వెళ్ళాడు. ఆ సమావేశం నుంచి కాంగ్రెసు నాయకులు ఎలాంటి ఫలితాలూ ఆశించ లేదు. గాంధీజీ వట్టిచేతులతో తిరిగివచ్చాడు.\n\nచందమామ\n\nకాలం నిలవదు. భవిష్యత్తు మాట ఎలా ఉన్నప్పటికీ, పాత వ్యవస్థ భగ్నమయింది. ఆది తిరిగి రాదు,\" అన్నాడతను.\n\n1932-35 మధ్యకాలంలో జర్మనీలో హిట్లరు పైశాచికత్వం చెలరేగింది. ఆ కాలంలో జర్మను మేధావు లనేకమంది జైళ్ళలో ఉన్నారు. అదేకాలంలో భారతీయ మేధావులు కూడా జైళ్ళలోనే ఉండటం గమనించదగిన విషయం. జవాహరుకు ఈ కాలమంతా జైలులోనే గడిచిందని చెప్పుచెచ్చు. అతను ఒకడేకాదు, అతని కుటుంబ మంతా జైలు చూసింది. మోతీలాలు భార్య తన వార్తక్యంలో మొదటిసారిగా బ్రిటిమ వారి జైలులోకి అడుగుపెట్టి, తన కొడు కును చేరింది. విజయలక్ష్మీ పండిట్, ఆమె భర్తా జైలు చేరారు. కమల కూడా జైలు లోనే ఉన్నది.\n\nకమల కయవ్యాధితో బాధపడుతున్నది. ఆమె పరిస్థితి తీవ్రంకావటంచేత 1935లో ఆమెను విడుదలచేస్తూ, జవాహరును కూడా విడుదల చేశారు. ఆ ఇద్దరూ జర్మనీలోని ఒక ఆరోగ్యకేంద్రానికి వెళ్ళారు. ఆక్కడ కమల ఆరోగ్యం కొద్దిగా మెరుగయింది.\n\n1935 ఆక్టోబరు ఆఖరులో జవాహరు ఇంగ్లండు వెళ్ళాడు. ఆక్కడ అతనికి ఘన\n\nమైన స్వాగతం ఇచ్చారు. అతను ఆక్కడ అనేక సమావేశాలలో మాట్లాడి, బ్రిటిమ పార్లమెంటులో గల నిపుణులు పరమ అజ్ఞానులనీ, భారతదేశం ఎదుర్కొనే వాస్తవ సమస్యలు వారికి తెలియవనీ, అత్యంత తీవ్రమైన నిరుద్యోగ సమస్యపట్ల ప్రభుత్వం ఏమీ చేయకుండా ఉన్నదనీ, బ్రిటిమవారు అవలంబించే విధానాలు మారనంత కాలమూ దేశంలో శాంతి ఉండదనీ చెప్పాడు. బ్రిటిమపాలకుల కీ హితబోధ చెవిటివాడి ముందు శంఖం ఉచినట్టయింది.\n\nజవాహరు లండనులో ఇలా ఉపన్య సించే కాలంలోనే అతను కాంగ్రెసు అధ్య\n\nకుడుగా ఎన్నిక ఆయాడు. అందుచేత భారతదేశం గురించి అతను సాధికారంగా మాట్లాడగలిగాడు.\n\nఫైజ్ పూర్, లక్నోలలో జరిగిన కాంగ్రెసు సమావేశాలు జవాహరును పూర్తిగా బల పరచటమే, గాక, బ్రిటిమవారు తయారు చేసిన భారత రాజ్యాంగ చట్టాన్ని తీవ్రంగా విమర్శించాయి.\n\nఈలోపల కమల మృత్యువుతో పొరాటం సాగించి, చివరకు 1936 ఫిబ్రవరి 25 న దేహం చాలించింది. భారతదేశ మంతా ఆమె మృతికి సంతాపం చెందింది.\n\n“ కమలానేహూ మృతి దేశానికి తీరని నష్టం, ” అన్నాడు గాంధీజీ.\n\n1936 మార్చి 11న జవాహరు దేశానికి తిరిగి వచ్చాడు.\n\n1936 కాంగ్రెసు సమావేశం లక్నోలో, జవాహరు అధ్యక్షతన జరిగింది. ఇది ముఖ్యమైన సమావేశం. “పెట్టుబడిదారి విధానం\n\nచిక్కులలో పడి ఫాసిస్టుధోరణి ఆవలంబించింది. ఇంపీరియలిస్టులు వలసదేశాలలో అమలు చేసే విధానాలనే ఫాసిస్టులు స్వదేశాలలో అమలు చేస్తున్నారు. రెండూ ఒకటే,” అని జవాహరు తన అధ్యక్షేపన్యాసంలో అన్నాడు.\n\nబ్రిటిమ పాలకులు రాష్ట్రాలలో కొంత స్వపరిపాలన అమలుచేస్తా మన్నారు. కాంగ్రెసు ఎన్నికలలో పాటీ చేయ నిశ్చయించింది. పదవీస్వీకార సమస్య ఎన్నికల అనంతరం నిర్ణయించవలసి ఉన్నది. అందు కొక ప్రత్యేక కాంగ్రెసు సమావేశం కూడా జరగనున్నది.\n\nజవాహరు సోషలిజమును బలపరుస్తూ, కాంగ్రెసు వేదిక నుంచి మాట్లాడడంతో కొంత దుమారం రేగింది. సాంఘిక పరిణామం శీఘ్రంగా జరగని పకంలో విప్లవం తప్పదని జవాహరు తన ప్రతిపకులను హెచ్చరించాడు."
        },
        {
            "title": "11",
            "page_start": 22,
            "pdf_page": 22,
            "content": "# పాతాళదుర్గం\n\n## 11\n\n[విరూపుడి నహాయం పల్ల, ధూమకుడు గరుడపక్క బారి నుంచి బతికి బయటపడ్డాడు. తరవాత వాళ్ళకు అరణ్యంలో వికృతాకారు డౌకడు కనిపించాడు. అతడు చెప్పిన దారి వెంట వెళ్ళి, ధూమకుడూ అతడి మిత్రులూ నదిలో పడవనూ, దాని చుట్టూ ఈదులాడే మొసళ్ళనూ చూశారు. సోమకుడు బాణంతో ఒక మొనలిని కొట్టాడు. —తరవాత]\n\nసోమకుడి బాణం దెబ్బతిన్న మొనలి కీచుమని అరుస్తూ, నీళ్ళల్లో విలవిలా తన్నుకోసాగింది. ఆ తన్నుకోవటంలో పైన ధరించిన మొసలిచర్మపు తొడుగు పోయి ఒక మానవాకారం బయట పడింది. అప్పటి వరకూ పడవ చూట్టూ ఈదుతున్న మొసళ్ళన్నీ ఒక్కసారిగా తమ పై తొడుగు లను తొలగించివేసి, కేకలు పెడుతూ ఒడ్డుకు ఈదుకు రాసాగినై. అవి మొసళ్ళు\n\nకాదు; మొసళ్ళ లాగా వేషాలు ధరించిన దృఢకాయులైన మనుమలు!\n\nసోమకుడు ఆ వింత చూసి ఆశ్చర్య పోతూ, “విరూపా, ఇది ఆశ్చర్యంగా లేదా? ఎవరీ మొసలిమనుమలు? ఎవరిదీ పడవ?” అన్నాడు.\n\nధూమకుడు అతణ్ణి మెల్లిగా మాట్లాడమని హెచ్చరించి, “చనిపోయే ముందు ఆ వికృతాకారుడు చెప్పిన మాటలు అప్పుడే\n\n'చందమామ'\n\nమరిచిపోయావా ? వీళ్ళు కాలకలి రాకసుడి\nబంట్లు. పడవ దగ్గిర కెవరూ రాకుండా\nవుండేందుకు వాళ్ళు మొసళ్ళలా కపట\nనాటకం ఆడుతున్నారు. వాళ్ళల్లో ఒకడి\nతల చితికేలా కొట్టి మనం చిక్కులో పడ\nబోతున్నాం. చూడు, వాళ్ళంతా ఒడ్డెక్కి\nమనం వున్న చెట్ల కేసే పరీక్షగా చూస్తు\nన్నారు,” అన్నాడు.\n\n“ అవును, దొరా ! బాణం పదలబోయే\nముందే నాకు వాళ్ళు మనుషులై వుంటారన్న\nఆనుమానం కలిగింది. కాని నా హెచ్చరిక్కి\nముందే సోముదొర బాణం వదిలేశాడు,”\nఆన్నాడు విరూపుడు.\n\nధూమకుడు ఓ కేణకాలం వూరుకుని,\nఏదో ఒక గట్టి నిర్ణయానికి వచ్చినవాడిలా\nతలాడించి, “ఆ మొసలిగాళ్ళు బాణం\nవచ్చిన దిక్కు కనుక్కున్నారు గాని, మనం\nయీ చెట్టు పైన దాగివున్నట్టు గ్రహించ\nలేదు, అది అసంభవం. వాళ్ళిక్కడికి వచ్చే\nలోపలే మనం చెట్టు దిగి, పాదలమూటున\nపడి, కొండ మలుపులో వున్న చెట్లగుంపు\nచేరదాం,” అన్నాడు.\n\nమరు కేణంలో ముగ్గురూ కొమ్మలూ\nరెమ్మలూ కదలకుండా అతి జాగ్రత్తగా\nకిందికి దిగి, కొంత దూరం పోయి, గుబు\nరుగావున్న పాదల వెనక భాగానికి చేరారు.\n\nఇంత లో మొసలిమనుషులు రెండు\nముఠాలుగా చీలారు. ఒక ముఠావాళ్ళు\nధూమకుడూ వాళ్ళు పదిలిన చెట్టు కేసి\nబయలుదేరారు. రెండో ముఠా ఆయుధాలు\nసర్వసన్నద్దంగా పట్టుకుని, మరొక వైపుగా\nపాదలన్నీ గాలిస్తూ కొండ మలుపును చుట్టి\nరాసాగారు.\n\n“ధూమూ, యీ రాకసబంట్లు... రెండు\nపదులు... ఇరవైమంది వున్నారు. మనం\nముగ్గురం—మొత్తం మీద గట్టి చిక్కులోనే\nపడ్డాం,” అన్నాడు సోమకుడు పళ్ళు\nకొరుకుతూ.\n\n“ఏ చిక్కుల్లోనూ పడకుండా మనం రాజకుమార్తె కాంతిసేనను రాష్ట్రమిడి బారి నుంచి కాపాడి తేగలమా ? నీ ధైర్యసాహ సాలను గురించి నాకు ఎలాటి అనుమా నమూ లేదు. అంత తప్పని సరైతే, యీ పాదలూ, పుట్టలూ గాలించే పది మందినీ మనం హతమార్చి కొండ మీదికి పారిపోలేమా ?” అన్నాడు ధూమకుడు కత్తిదూస్తూ.\n\nఆ వెంటనే విరూపుడు ఈటెను గుప్పెట బిగించి, ముందుకుచాచి పట్టుకున్నాడు. సోమకుడు విల్లుకు అంబు సంధించి ధూమకుడి కేసి చూశాడు. మొసలిమను మలు తమ చేతుల్లో వున్న యీటెలతో పాదల మీద కొడుతూ, గుబురుచెట్లలోకి ఈటెలను బారుచేసి పాడుస్తూ, గొంతెత్తి, “ఎవరా మీరు? ఒకళ్ళా యిద్దరా? బయట పడండి. ప్రాణాలతో మా నుంచి పారిపోలేరు. కాలకలి రాష్ట్రసింధుడి మానవబంట్లల్లో ఒకణ్ణి చంపిన మీదుస్సాహ సానికి ప్రతిఫలం—నిలువునా చర్మాలు వలిపించుకోవటం!” అంటూ గావుకేకలు పెట్టసాగారు.\n\nధూమకుడు తతిమ్మా యిద్దర్శీ హెచ్చరించి, తా మున్నచోటు కేసి వస్తున్న మొసలి\n\nమనుషుల్నుంచి తప్పకునేందుకు పాదల చాటుగా నక్కుతూ కొండమలుపు కేసి బయలుదేరాడు. మొసలిమనుషుల్లో ఒకడు ధూమకుడూ వాళ్ళూ వున్న దిక్కు కేసి పరీక్షగా చూసి, “ఆక్కడేదో పాద కదులుతున్నది. మన వాణ్ణి చంపిన దుర్మార్గులు దానిచాటు నున్నారని నా అను మానం,” అంటూ గబగబా ఆటు కేసి రాసాగాడు.\n\nరానున్న ప్రమాదాన్ని పశికట్టిన విరూ పుడు, ధూమక. సోమకులను ముందుకు పోవలసిందిగా హెచ్చరించి, చప్పున అర చేతుల మీదా, మోకాళ్ళమీదా వంగి, తాను\n\nదాగి వున్న పాదను తలతో, చేతులతో అల్లల్లాడిస్తూ, పులిలా భయంకరంగా ఒక్క రంకె వేశాడు.\n\nఅడవిలో పుట్టి పెరిగిన ఆటవికుల్లో చాలామందికి అడవి జంతువుల అరుపులు, పకుల కేకలూ వేయటంలో చాలా నేర్పు వుంటుంది. విరూపుడు ఆ విద్యల్లో అందె వేసిన చేయి. అతడు పెట్టిన రంకె వింటూనే, మొసలిమనుమలందరూ భయంతో కంపించిపోయి వున్న చోటునే ఆగిపోయారు. అందరికన్న ముందు పాద దగ్గిరకు పరిగెత్తు కొస్తున్నవాడు ఆ రంకెకు అదురుకుని బోర్లాపడిపోయి, లేస్తే పులి\n\nమీద పడుతుందన్న భయంతో వెనక్కు దొర్లుకుంటూ పోసాగాడు.\n\n“పులి! వెనక్కు. తగ్గండి,” అన్నాడొక మొసలిమనిషి.\n\n“ఆది మామూలు పులికాదు, బాగా ఆకలిగొన్న పోతుపులి!” అన్నాడు మరొకడు.\n\n“నీ తెలివి అఘోరించినట్టుంది. ముందు పొదల్నించి దూరంగా పరిగెత్తండి. ఆది ఇప్పుడే పిల్లల్నినిన ఆడపులి, అరుపు తెలి యటంలేదా?” అన్నాడింకొకడు.\n\nవాళ్ళు విధంగా మల్లగుల్లాలు పడుతూంటే, ఆది అవకాశంగా తీసుకుని ధూమకుడూ ఆతడి మిత్రులూ పాదల మాటున దాక్కుంటూ కొండమలుపు కేసి పోసాగారు. ప్రస్తుతానికి ప్రమాదం తప్పిందన్న నమ్మకం ఆ ముగ్గురికీ ఎంతో ఉత్సాహం కలిగించింది. సోమకుడు, విరూపుడి భుజం తడుతూ, “విరూపా! ఆ దుష్టుల్ని భలే హడల కొట్టావ్ చూడు, వాళ్ళెలా పణికిపోతున్నారో,” అన్నాడు.\n\nముందు నడుస్తున్న ధూమకుడు మొసలి మనుషుల కేసి ఓ మారు చూసి, “వీళ్ళు మాట నరే. ఆ రెండో ముఠా ఏమయింది?” అంటూ తాము దిగి పారిపోయి వచ్చిన మహావృక్షాని కేసి చూశాడు. ఆ కణంలోనే\n\nఆతడి శరీరం భయంతో కంపించిపోయింది.\nమొసలిమనుషుల రెండో ముఠా వాళ్ళిద్దరు\nఆ వృక్షం చితారుకొమ్మల మీద నిలబడి,\nఎండపాడ పడకుండా కళ్ళుకు చేతులడ్డం\nపెట్టుకుని, అంత ఎత్తు నుంచి సూటిగా\nతమ కేసే చూస్తున్నారు.\n\n“సోమూ, విరూపా. మనం ఎక్కడున్నామో వాళ్ళుకు తెలిసి పోయింది. కణంలో ఆ రెండుముఠాలూ ఏకమైమనను చుట్టుముడతారు. ఆ చితారుకొమ్మల్లో పున్న దుర్మార్గు లిద్దర్శి చూశారా?” అన్నాడు ధూమకుడు.\n\nధూమకుడు మాట ముగించేలోపలే,\nకొమ్మల్లో పున్న మొసలిమనుషు లిద్దరూ\nపోలోమంటూ పెద్ద కేక పెట్టి, “పులీ లేదు\nగిలీ లేదు, భయపడకండి. ఆ దుష్టులు\nముగ్గురూ కొండముచ్చుల్లా పొదల వెనక\nదాక్కుని వున్నారు. వాళ్ళు కొండమలుపు\nతిరిగి కీకారణ్యంలోకి పారిపోకుండా,\nఇక్కడే చుట్టుముట్టి పట్టుకొండి,” అన్నారు.\n\n“అమ్మా, రాకేసబ్బందుల్లారా! మీరు మమ్మల్ని కనిపెట్టే వున్నారన్నమాట. ఆ ఇద్దర్శీ ఒకే బాణంతో కింద పడకొడతాను,” అంటూ సోమకుడు విల్లంబు ఎక్కుపెట్టాడు.\n\n“ఇద్దరో ఒకడో.... ముందు బాణం వదులు. వాళ్ళు హడలుకుని చెట్టు దిగు తారు. ఆ ప్పుడు మనల్ని ఎత్తు నుంచి చూసి, మనం పారిపోయే దారి తతిమ్మా వాళ్ళుకు చెప్పేవాళ్ళు వుండరు,” అంటూ ధూమకుడు, సోమకుణ్ణి తొదరపెట్టాడు.\n\nఈలోపల సోమకుడు గురి చూసి బాణం వదలనే వదిలాడు. అది కొమ్మల్లో వున్న ఒక మొసలి మనిషి గుండెల్లో బలంగా తారింది. వాడు కెవ్వుమని అరుస్తూ, కింద పడబోయే సమయంలో అధారం కోసం ఎగిరి, పక్కనున్న రౌడవవాడి నడుం పట్టుకున్నాడు. ఆ వూ పుకు ఆ రెండవవాడు\n\n\n\nచేతుల్లో వున్న చెట్టుకొమ్మ పట్టుజారి, గాయ పడిన వాడితోపాటు, అంత ఎత్తు నుంచి దభిమంటూ కింద పడిపోయాడు.\n\n“ఒక్క వేటుకు రెండు పకులంటే, యిదే సోముదిరా!” అంటూ విరూపుడు ముంచు కొస్తున్న ప్రమాదాన్ని మరిచి పోయి, ఉత్సాహంగా కేకపెట్టాడు.\n\n“పరిగెత్తండి. కొండమలుపు తిరిగితే కీకారణ్యం. అక్కడికి పారిపోగలిగా మంటే, యిక మనని యీ రాకీసబ్బంట్లు పట్టుకోలేరు. మన దారిని అడ్డగించకుండా, వెనక నుంచి ఈటవేటు దూరంలోకి రాకుండా మాత్రం, మనం వాళ్ళను ప్రతిఘటించాలి,” అన్నాడు ధూమకుడు.\n\nకొండమలుపు కేసి బాగా నలిగిన కాలి బాట ఒకటున్నది. ఆ బాట తొక్కినవాళ్ళు కాలకలి రాకీనుడిబంట్లు. వాళ్ళు గూడెల మీద పడి జనాన్ని పట్టుకు పోయేందుకు వచ్చినప్పుడల్లా, యీ ప్రాంతాలనే నదిని దాటు తూంటారు. ధూమకుడూ అతడి మిత్రులూ ఆ బాట వెంట కొండమలుపు కేసి పరిగెత్తసాగారు. ఆ మలుపులోనే శత్రువుల పడవ నది ఒడ్డు నున్న పెద్ద చెట్టుబోదెకు బలమైన మోకుతో బంధించబడి వున్నది.\n\nధూమకుడు వూహించినట్టు శత్రు ముఠాలు రెండూ ఏకమై వాళ్ళ వెంటబడ లేదు. వాళ్ళల్లో ఒక ముఠా కొండమలుపు కేసి పరిగెత్తసాగింది. అక్కడ ధూమకుడూ వాళ్ళ దారిని ఆటకాయించాలని వాళ్ళ ప్రయత్నం. ఇక రెండవ ముఠా వెనక నుంచి కాలిబాట వెంట వాళ్ళను తరుముకు రాసాగింది.\n\nధూమకుడు యీ రెండు గుంపుల్లో దేనికి చిక్కకుండా కొండ ఎక్కి పారిపోయే మార్గం ఏదైనా వున్నదేమో అని చుట్టూ కలయ చూశాడు. ఆది సాధ్యమయేలా అతడికి కనిపించలేదు.\n\nఆ ప్రాంతాల కొండ భాగం పెద్ద పెద్ద రాళ్ళతో, పాద లతో కాలు మోపేందుకే వీలులేకుండా చున్నది. ఇక పున్న చేటునే నిలిచి శత్రువులతో పోరాడటం తప్ప ధూమకుడికి మరో మార్గం తోచలేదు.\n\n“సోమూ, మనను వెనక నుంచి తరు ముకు వస్తున్న వాళ్ళ మీద బాణాలు వదులు. నేనూ, విరూపుడూ ముందుండి వాళ్ళు విసిరే ఈటెలు నీకు తగలకుండా చూస్తుంటాం,” అన్నాడు ధూమకుడు.\n\nసోమకుడు చప్పన మోకాలి మీద వంగి, విల్లంబు ఎక్కుపెట్టి పరిగెత్తుకు వస్తున్న మొసలిమనుషుల్లో ఒకణ్ణి కొట్టాడు. బాణం తగలగానే వాడు ఒక చాపు కేక పెట్టి కింద పడిపోయాడు. అదే అదనుగా సోమకుడు మరొక బాణంతో ఇంకో శత్రువును కొట్టాడు. కాని, యీ సారి బాణం మొసలిమనిషి గుండెల్లో కాకుండా, భుజంలో గుచ్చు కున్నది. వాడు కెవ్వున అరిచి చతీరిల బడ్డాడు.\n\nమొసలిమనుషులు భయపడి కాలి బాట వదిలి తుప్పలచాటుకు పరిగెత్తారు.\n\n“సోమూ, విరూపా! కొండమలుపులో మనను అటకాయించేందుకు పరిగెత్తుతున్న దుర్మార్గుల మీదా యిదే మంత్రం ప్రయో గించాలి. ఏవీ, శత్రువులు మన మీద విసి రిన ఈటెలు?” అంటూ ధూమకుడు ఆ ప్రాంతాల పడివున్న ఈటెలు రెండు తీసుకుని ముందుకు పరిగెత్తసాగాడు. విరూపుడూ, సోమకుడూ కూడా కొన్ని ఈటెలు తీసుకుని అతణ్ణి అనుసరించారు.\n\nఆ సరికి మొసలిమనుషుల్లో రెండో ముఠా కొండమలుపును చేరింది. వాళ్ళు ఈటెలు పై కెత్తి ఆడిస్తూ, “లొంగి పొండి! మిమ్మల్ని చంప కుండా కాలకలి రాకసేంద్రుడి పాతాళదుర్గానికి తీసుకు పోతాం. అలా చేయకపోయారో యివ్వాళతో మీకు భూమ్మిద నూకలు నిండుకున్నట్టే,” అంటూ కేకలు వేశారు. —(ఇంకావుంది)\n\nచమరవాలుడు\n\nపట్టు వదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శ్రీహాన్ని దించి భుజాన వేసుకుని, ఎప్పటి లాగే మౌనంగా శ్మశాసం కేసి నడవసాగాడు. అప్పుడు శపంలోని బేతాళుడు, “రాజా, నీ వీ పనికి ఏదుర్ముహూర్తంలోనో పూనుకుని ఉంటావు. అందుచేతనే చమరవాలుడి శత్రువుల లాగా విజయం సాధించలేకుండా ఉన్నావు. శ్రమ తెలియకుండా ఉండగలందులకు నీకు చమరవాలుడి కథ చెబుతాను, విను,”.\n\nఆంటూ ఆలా చెప్పసాగాడు:\n\nఒకప్పుడు హస్తినాపురాన్ని చమరవాలు డనే మహాబలశాలి పాలిస్తూ ఉండేవాడు. అతని రాజ్యపు సరిహద్దుల మీద అయిదు గురు రాజులు—సమరబలుడూ, సమర శూరుడూ, సమర జితుడూ, ప్రతాప చంద్రుడూ, ప్రతాపసేనుడూ—ఉండేవారు. చమరవాలుడితో పోల్చితే వారు అల్పులు;\n\nబేలాళె కథలు\n\nరమూ ఏకమై ఎదిరించినట్టయితే అతను మనకు చాలడు. మన ఉమ్మడిబలాలు అతని బలాల కన్న చాలా ఎక్కువ. అందు చేత అతను మన ముందు నిలవలేడు. అతన్ని ఓడించాక మన పరువుమర్యాద లకు లోటుండదు. మనం నిజంగా స్వతం త్రులముగా వ్యవహరించ గలుగుతాము,” అని నిశ్చయించుకున్నారు.\n\nసరిహద్దు మీద వారి రాజ్యాలుండటం చేత, చమరవాలుడికి అణగిమణగి ఉండవలసి వచ్చేది. చమరవాలుడి వైభవం ముందు వాళ్ళు సామంతుల కన్న కూడా హనంగా ఉండేవాళ్ళు. ఇది వారందరికీ ఎంతో దుర్భరంగా ఉండేది.\n\nఒకసారి ఈ అయిదుగురూ ఒకచోటకలిసి ఆలోచన చేశారు. “ఎపరికి వారుగా మనం చమరవాలుడికి ఏ మాత్రమూ చాలం. అతను మన అందరికి పక్కలోబల్లెం లాగా ఉంటున్నాడు. స్వతంత్రరాజులమై ఉండి కూడా మనం అతనికి అష్టం లేని పని ఏదీ చెయ్యలేని స్థితిలో ఉన్నాం. మనమంద\n\nవాళ్ళు ఒక జ్యోతిష్కణ్ణి పిలిచి, “మేము అయిదుగురమూ, మా సైనిక బలాలను వెంటబెట్టుకుని హస్తినాపుర రాజు పైకి యుద్ధానికి పోబోతున్నాము. అందుకు తగిన ప్రయాణ ముహూర్తం చూడు,” అన్నారు.\n\nజ్యోతిష్కడు మీనమేషాలన్నీ గుణించి, “ఈ సంవత్సరం యుద్ధప్రయాణ లగ్నం కనబడదు. కనక ఈ యేటికి మీరు యుద్ధం మాట తలపెట్టకుండా ఉండటం శ్రేయ స్కరం. కాదు, కూడదు, ఏదో ఒక ముహూర్తం పెట్టమంటే పెడతాను. కాని అందువల్ల మీకు అపజయమే కలుగు తుంది,” అన్నాడు.\n\nరాజులకు ఈ మాట ఏమాత్రమూ నచ్చలేదు. “జయాపజయాల సంగతి మాకు పదిలేసి, ప్రయాణ ముహూర్తం ఏదో ఒకటి\n\nచూడు,\" అన్నారు వారు. జ్యోతిమ్కడు వారికి ఉన్నంతలో ఒక మంచి ప్రయాణ ముహూర్తం తెలిపాడు. ఆ ముహూర్తానికే అయిదుగురు రాజులూ తమ సేనలను వెంటబెట్టుకుని చమరవాలుడి పైకి యుద్ధానికి వెళ్ళారు. వాళ్ళ సేనలలో ముఫైవేల ఏనుగులూ, మూడులక్షల గురాలూ, కోటి కాల్పలమూ ఉన్నాయి.\n\nచమరవాలుడి సైన్యమంతా కలిసి పదివేల ఏనుగులూ, లక్ష గురాలూ, ఇరవై లక్షల కాల్పలమూ మాత్రమే. శత్రుబలాలు తన బలాల కన్న చాలా హెచ్చు అయినప్పటికీ చమరవాలుడు లక్ష్యపెట్టక, మహాశూరు\n\nలైన యోధులను వెంటబెట్టుకుని యుద్ధానికి వచ్చాడు. యుద్ధంలో అతను వీరవిహారం చేసి వరసగా ముగ్గురు శత్రురాజులను తానే ఓడించి బందీలుగా పట్టుకున్నాడు. మిగిలిన ఇద్దరినీ చమరవాలుడి సేనాపతీ, ప్రతీహారీ పట్టుకున్నారు. మొత్తం మీద అయిదుగురూ ఓడిపోయి చమరవాలుడికి బందీలుగా చిక్కారు. వారి సేనలు చెల్లిచెదురుగా పారిపోయాయి.\n\nచమరవాలుడు కొంతకాలం ఆ అయిదు గురు రాజులనూ తన కారాగృహంలో ఉంచి, తరవాత విడిచిపెట్టి, వారి రాజ్యాలు వారికి తిరిగి ఇచ్చేశాడు.\n\nబేతాళు డి కథ చెప్పి, “రాజా, చమర వాలుడి కన్న ఎన్నో రెట్లు సేనలుండి కూడా సమరబలుడు మొదలైనవారు ఎందుకు ఓడిపోయారు? మంచి లగ్నం లేకుండా యుద్ధప్రయాణం చెయ్యటం చేతనా? లేక చమరవాలుడు వారందరికన్న కూడా పరా క్రమవంతుడు కావటం చేతనా? లేక యుద్ధరంగలో చమరవాలుణ్ణి ఎదుర్కోగానే వారి తీర్మానం నీరుకారి పోవటం చేతనా? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ఒక చోట చేర్చినంత మాత్రం చేత అనేక చిన్న సేనలు ఒక పెద్దసేన కావు. సమరబలుడు మొదలైనవాళ్ళు యుద్ధం చెయ్యటానికి ఏక మయారు కాని, వారు తమ సేనలను ఒకే సేనగా తీర్చిదిద్దలేదు. జ్యోతిమ్కుడు చెప్పిన ప్రకారం ఒక సంవత్సరం ఆగి తమ సేన\n\nలను ఏకనాయకత్వం కింద తీర్చిదిద్ది నట్టయితే, ఆ సమిష్టి సేన చమరవాలుడి సేనను ఓడించగలిగి ఉండేది. అది అలా ఉండగా, సమరబలుడు మొదలైనవారు తమ ఉమ్మడిసేనల సంఖ్య చూసి చమర వాలుడు బెదిరి పారిపోతా డనుకున్నారు గాని, అతను యుద్ధానికి దిగితే ఎలా గెల వాలో ఆలోచించలేదు. అందుచేతనే వాళ్ళు ఒక్కొక్కరుగా అతనితో యుద్ధం చేసి ఓడి పోయారు. అయిదుగురూ విడివిడిగా యుద్ధానికి వస్తే ఏమి జరిగి ఉండేదో, అదే జరిగింది. యుద్ధానికి తగిన ముహూర్తం లేకపోవటం అన్నది గణించనవసరం లేదు. ఎందుచేతనంటే అది చమర వాలుడికి కూడా వర్తిస్తుంది. కాని అతను యుద్ధంలో గెలిచాడు,” అన్నాడు.\n\nరాజుకీ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై మళ్ళీ చెట్టెక్కడు. (కల్పితం)\n\nజీవనుడై నాయకుడి"
        },
        {
            "title": "పూర్ణదాసు",
            "page_start": 34,
            "pdf_page": 34,
            "content": "# పూర్ణదాసు\n\nపూర్ణదాసు తండ్రి మోహినీవాలా సంస్థా నంలో ఒక పెద్ద ఉద్యోగిగా ఉండేవాడు. దివాణం పాత కాల పు పద్ధతిలో ఆయో మయంగానుడిచేది. మహారాజుకు పాశ్చాత్యుల్లంటే మంచి అభిప్రాయం ఉండేది కాదు; వాళ్ళు వేసిన రైళ్ళు టెలిగిరాపూ ఆయనకు చెడ్డమంటగా ఉండేవి.\n\nఅయితే పూర్ణదాసు తండ్రి మాత్రం పాతసంప్రదాయాలకు కాలదోషం పట్టించని గ్రహించి, తన కొడుకుకు ఇంగ్లీషు చదువు చెప్పించాడు. పూర్ణదాసు బీంబాయి విశ్వవిద్యాలయంలో చదువుకుని, రాజోద్యోగిగా చేరి, మహారాజావారి సనాతన భావాలకు ఎక్కడా బాధ కలగకుండా మసులుతూ, ఒక్కొక్క మెట్టే ఎక్కి వచ్చి, చివరకు దివాను అయాడు. నిజానికి మహారాజా అమలుచేసే అధికారం కన్న దివాను అమలుచేసే అధికారమే హెచ్చు.\n\nపాతమహారాజా పోయి, కొత్తమహారాజా వచ్చాక పూర్ణదాసుకు గౌరవం హెచ్చింది. ఎందుకంటే, కొత్తమహారాజా ఒక ఇంగ్లీషు వాణ్ణి ట్యూటరుగా పెట్టుకుని, విద్యాభ్యాసం చేసినవాడు. కొత్తమహారాజా పేరుతో పూర్ణదాసు ఆడపిల్లల పాఠశాలలు ఏర్పాటు చేశాడు; రోడ్లు వేయించాడు; వ్యవసాయ పరికరాల ప్రదర్శనలు ఏర్పాటు చేశాడు.\n\nఇదంతా చూసి ఇంగ్లండులోని అధికారులూ, ఇండియా ప్రభుత్వమూ చాలా సంతోషించారు. పూర్ణదాసుకు వైస్రాయిల తోనూ, గవర్నర్లతోనూ, తదితర తెల్ల అధికార్లతోనూ మైఠి లభించింది. ఆయనకు ఇంగ్లండు నుంచి ఆహ్వానం వచ్చింది; అక్కడ అనేకమంది జగద్విభ్యాతపురుషుల పరిచయం సంపాదించాడు; ఉపన్యాసాలిచ్చాడు; ఇంత సంస్కారి లేదనిపించుకున్నాడు. స్వదేశానికి తిరికి వచ్చి, ప్రాయ\n\nచెత్తం చేయించుకోవటానికి డబ్బు పుష్కలంగా ఖర్చు చేశాడు.\n\nపూర్ణదాసు చేసిన ఇంగ్లండు యాత్రకు ఫలితంగా మహారాజాకు ఒక గౌప్ప పత కమూ, బిరుదూ లభించాయి. వైసాయి స్వయంగా వచ్చి మహారాజాకూ, పూర్ణ దాసుకూ బిరుదులు ప్రదానం చేశాడు. పూర్ణదాసు కాస్తా సర్ పూర్ణదాసు కె.సి.ఐ.ఇ. ఆయిపోయాడు.\n\nఇది జరిగిన మరుసటి నెలలోనే పూర్ణ దాసు సర్వసంగపరిత్యాగం చేసి సన్యాసం పుచ్చుకున్నాడు. నిన్నటిదాకా దివానుగా ఉన్నవాడు నేడు కాషాయాంబరాలు ధరించి,\n\nదండమూ, కమండలుపూ, కృష్ణాజినమూ తీసుకుని, తన పదవినీ, ఆస్తినీ, ఆయిన వారినీ విసర్జించి వెళ్ళిపోవటం పూర్ణదాసు ఇంగ్లీము మిత్రులకు అర్థమయే విషయం కాదు. కాని పూర్ణదాసు వాటిని పాతబట్టల్లాగా విసర్జించేశాడు. ఆయన ఇప్పుడు పాదచారి, ఇతరులుపెట్టే భిక్షతో జీవించవలసినవాడు.\n\nఆయన చీకటి పడ్డప్పుడు ఏ సన్యాసి మఠంలోనో, బైరాగి మఠంలోనో, మైదానం లోనో జింకచర్మం పరుచుకుని పడుకుంటూ హిమాలయాల కేసి ప్రయాణం చేశాడు. ఆయన పేరు ఇప్పుడు పూర్ణభక్తుడు. ఆయన హిమాలయాలలో టిబెట్టు రోడ్డు వెంబడి ప్రయాణం సాగించి ఆ నేక కనుమలు గడిచి, మంచుశిఖరాలు చుట్టుముట్టి ఉన్న ఒక ఎత్తు ప్రదేశాన్ని చేరు కు న్నాడు. ఆ ప్రదేశంలో దేవదారు చెట్లూ, మరికొన్ని ఇతర చెట్లూ అరణ్యంలాగా పెరిగి ఉన్నాయి. దేవదారు వృక్షాల మధ్య ఒక పాడుబడిన కాళికాలయం ఉన్నది.\n\nపూర్ణభక్తుడు ఆ ఆలయం అంతా ఊడ్చి, దేవీవిగ్రహం వెనక మట్టితో పాయి ఒకటి అమర్చుకుని తన జింకచర్మం పరిచి, దాని మీద కూర్చుని, చంక కింద దండం పెట్టు కుని విశ్రాంతి తీసుకున్నాడు.\n\nఆ ఆలయం ముందు నిట్టనిలువున చాలా లోతుగా లోయ ఒకటి ఉన్నది. అందులో ఒక చిన్న గ్రామం ఉన్నది.\n\nపాడుబడిన కాళికాలయం నుంచి పాగ రావటం గమనించి గ్రామపురోహితుడు, కొత్త మనిషికి స్వాగతం చెప్పటం కోసమై, కొండ మీదికి ఎక్కివచ్చాడు. పూర్ణభక్తుణ్ణి చూడగానే పురోహితుడికి సమస్యారం చెయ్యాలనిపించింది. తరవాత అతను సన్యాసికి ప్రణామం చేసి, మాటా పలుకూ లేకుండా భిక్జాపాత్ర తీసుకుని, గ్రామానికి దిగివెళ్ళి, “ఎవరో మహావురుముడు. ఇక్కడి వాడు కాడు,” అని గ్రామస్థులకు చెప్పాడు.\n\nగ్రామంలోని జల్లాళ్ళు తమ శక్తికి తగ్గట్టు మంచి మంచి వంటకాలు చేసి భిక్జాపాత్ర నింపారు. పురోహితుడు దానిని తీసుకుపోయి సన్యాసికిచ్చాడు.\n\nకాళికాలయం ముందు కూర్చుని ఉంటే ఆయనకు తాను సజీవుడుగా ఉన్నదీ, నిర్జీవుడుగా ఉన్నదీ కూడా తెలిసేదికాదు. ఆ ఆలయమూ, ఆ చెట్లూ, కొండలూ, ఆకాశమూ, మబ్బులూ, అవన్నీ తానే అయినట్టు భావన కలిగేది. తన అత్మ తన శరీరాన్ని వదిలి సర్వత్రా వ్యాపిస్తున్నట్టూ, తనకు విశ్వమంతటితోనూ తాదాత్మ్యం\n\nకలగబోతున్నట్టూ అనిపించేది. అంతలోనే ఆ భావంపోయి తన అత్మ తన శరీరంలోనే బంధింపబడినట్టు స్పృహకలిగేది.\n\nరోజూ గ్రామం నుంచి ఎవరో ఒకరు వచ్చి ఆయనకు భోజనం ఇచ్చి వెళ్ళేవారు. ఆయన రాకపూర్వం ఆనేక జంతువులు ఆ కాళికాలయంలోకి వస్తూ పోతూ ఉండేవి. అవి తిరిగి రాసాగాయి. నిశ్చలంగా కూర్చుని ఉండే పూర్ణభక్తుడు వాటి ప్రాణానికి ఆక్కడి రాళ్ళలో ఒకటిగా తోచి ఉండాలి.\n\nమొట్టమొదట ఆయనను సమీపించినవి కొండముచ్చులు. వాటికి ఆక్కర్లేనిదంటూ ఉండదు. అవి భిక్జాపాత్ర ను దొర్లించి\n\nచూశాయి; దండాన్ని కొరికిచూశాయి; జింక\nచర్మాన్నిచూసి కనుబొమలు ఎగరేశాయి;\nసన్యాసి తమకు అపకారం చెయ్యడని\nనిచ్చయించుకున్నాయి. సాయంత్రం పూట\nఅవి దేవదారుచెట్ల నుంచి దిగివచ్చి, చేతులు\nచాచి, ఆయనను ఆహారం యాచించేవి;\nపాయిమంట దగ్గిరచేరి వెచ్చగా కూర్చునేవి.\nరోజల్లా ఏదో ఒక కొండముచ్చు ఆయన\nపక్కనే కూర్చుని, దూరంగా కనిపించే\nమంచుఇఖరాల కేసి దిగులుగా చూసేది.\nఒక్కొక్క రాత్రి ఏదో కొండముచ్చు వచ్చి\nఆయన కప్పుకున్న దుప్పటిలో దూరి\nపడుకునేది.\n\nకోతుల తరవాత హిమాలయపు దుప్పులు\nఆయనకు మాలిమి అయాయి. ఆయనచేత\nఒళ్ళు నిమిరించుకునేవి. వాటివెనక కస్తారీ\nమృగాలూ, ఒక ఎలుగుబంధీ కూడా\nఆయనకు అలవాటయాయి. ఆయన వాటిని\n“భాయి! భాయి!” అని పిలిచేవాడు.\n\nఇలా కొన్ని ఏళ్ళు గడిచాయి. ఒక ఏడు\nఆ ప్రాంతంలో అపరిమితంగా వర్షాలు\nకురిశాయి. సాధారణంగా వాన మబ్బులు\nకాళికాలయం ఎత్తుకురావు. అవి లోయను\nవర్షంలో ముంచెత్తాయి. పూర్తిగా ఒక నెల\nపాటు పూర్ణభక్తుడికి లోయలోని గ్రామం\nకనిపించనేలేదు.\n\nఒకనాటి రాత్రి ఆయనకు నిద్రాభంగ\nమయింది. ఎవరో ఆయన దుప్పటి పట్టుకుని\nలాగుతున్నారు. ఆయన తడివిచూస్తే కొండ\nముచ్చు చెయ్యి తగిలింది. కొండముచ్చు\nతన దుప్పటిలో దూరి పడుకుంటుంది\nకాబోలనుకున్నాడాయన. కాని అది ఆయన\nచెయ్యి పట్టుకుని లాగుతున్నది. దానికి\nఆకలిగా ఉన్నదనుకుని, పాయి వద్దకు వెళ్ళి,\nఅందులో చితుకులు వేసి మంట పెద్దది\nచేశాడు. కాని కొండముచ్చు వాకిలి దాకా\nవెళ్ళి, తిరిగివచ్చి, కురుకురుమంటూ\nఆయన మోకాలుపట్టి లాగింది. అది ఆయ\n\nనను బయటికి రమ్మరటున్నది! దాని ఆలోచన ఏమిటో ఆయనకు అంతు చిక్కలేదు. ఇంతలో దుప్పి ఒకటి ఆక్కడికి వచ్చి, ఆయనను వెనక నుంచి వాకిలి కేసి తొయ్యటానికి యత్నించింది. ఆదే సమయంలో గుడి నేల మీద పరిచిన రాళ్ళు ఎడమవు తూండటమూ, వాటి అడుగున ఉన్నమట్టిలో నుంచి చప్పుళ్ళు రావటమూ ఆయన గమనించాడు. కొండ కూరి పొతున్నది! ఆ జంతువులు ఆయనను హెచ్చరించటానికి వచ్చాయి!\n\nపూర్ణభక్తుడు వెంటనే ఒక కర్ర వెలిగించి, దివిటిలాగా చేత పట్టుకుని, దుప్పి వీపున చెయ్యివేసి తన బరువుమోపి, కాళి కాలయం నుంచి కిందికి బయలుదేరాడు. కిందికి దిగివచ్చే దారి రొచ్చురొచ్చుగా ఉన్నది. ఇంకా వర్షం హోరు పెట్టుతూ కురుస్తూనే ఉన్నది. పూర్ణభక్తుడు దేనిని లక్ష్యపెట్టకుండా కొండ దిగివచ్చాడు. ఆయన వెనకగా ఆయన మిత్రులైన జంతువులన్నీ వచ్చాయి. లోయ అడుగుకు చేరగానే ఆయన కమ్మరి ఇంటి తలుపుతట్టి, “లేచి, బయటికి రండి!” అని కేక పెట్టాడు.\n\nలోపలి వాళ్ళకు ఆయన కంతస్వరం తెలియక, “ఎవరది?” అని అడిగారు.\n\n“కొండ జారుతున్నది, కూలుతున్నది! బయటికి వచ్చెయ్యండి!” అన్నాడాయన.\n\nఈ భయంకర వార్త గ్రామమంతా పాకటానికి ఎంతోసేపు పట్టలేదు. గ్రామంలో చిన్నా పెద్దా కలిసి డెబ్బైమంది.\n\n“లోయ అవతలి పక్కనున్న కొండ ఎక్కి పదండి! అందరూ! ఎవరూ దిగబడి పోవద్దు!” అన్నాడాయన.\n\nలోయకు అవతలి తట్టున ప్రవహించే వాగుకు అడ్డంపడి గ్రామస్థులంతా అతి వేగంగా మరొక కొండ ఎక్కి వెళ్ళారు. వాళ్ళ వెనకగా పూర్ణభక్తుడి బరువు మోస్తూ దుప్పి కూడా కొండ ఎక్కింది. అది రెండో\n\nకొండమీది దేవదారువృక్షాల మధ్య ఆగించి. అది ఆగినస్థలం లోయకు అయిదువందల అడుగుల ఎత్తున ఉన్నది. పూర్ణభక్తుడు స్పృహతప్పి నేలకు ఒరిగిపోయాడు.\n\nముందు సన్నని గాలిచప్పుడు లాటిది బయలుదేరి, క్రమంగా పెద్దదై, రానురాను అతి భయంకరమైన ప్రభయగర్జనలాగా తయారయింది. గ్రామస్థులు నిలిచి ఉన్న కొండను ఏదో బలంగా తాకి, కంపింప జేసింది. తరవాత సుమారు అయిదు నిమి పాలపాటు ఏదో ఒక స్థాయిలో ధ్వని నిలిచి ఉండి, క్రమంగా అంతరించింది.\n\nగ్రామస్థులు చెట్ల కింద ముడుచుకుని కూర్చుని, తెల్లవారటం కోసం ఎదురు చూశారు. తీరా తెల్లవారే సరికి చూస్తే లోయ పూడిపోయింది. ఎదురుగా ఉండిన కొండ మీది చెట్లు లేవు, గుడి లేదు, గుడికి వెళ్ళే దారిలేదు—ఎర్రటి మట్టిమైదానం ఉన్నది. ఒక మైలు వెడల్పూ, రెండువేల అడుగుల\n\nమండమూ గల కొండభాగం కూలి, లోయ లోకి విరిగి పడిపోయింది. లోయలో ప్రవ హించే వాగు ఒకపక్క పూడిపోయి, రెండో పక్క ఎర్రటినీటి సరస్సులాగా ఏర్పడ నారంభించింది.\n\nగ్రామస్థులు చెట్ల కింది నుంచి పూర్ణభక్తుడి వద్దకు వచ్చారు. అంతదాకా ఆయన సమీ పంలో నిలబడి ఉండిన దుప్పి వారిని చూసి పారిపోయింది. పూర్ణభక్తుడు ఒక చెట్టునానుకుని, పద్మాసనం వేనుకుని, చంక కింద దండం అమర్చుకుని, కూర్చుని ఉన్నాడు. ఆయనలో ప్రాణంలేదు.\n\n“మహానుభావుడు. సన్యానులను సమాధి చేయవలసిన తీరుగానే కూర్చుని ప్రాణాలు వదిలాడు,” అన్నాడు గ్రామ పురోహితుడు.\n\nఏడాది తిరిగేలోపుగా అక్కడే పూర్ణ భక్తుడి పేర ఒక ఆలయం వెలిసింది. ఆ కొండను భక్తపర్వతం అని పిలుస్తారు."
        },
        {
            "title": "తప్పిపోయినభైదీ",
            "page_start": 40,
            "pdf_page": 40,
            "content": "# తప్పిపోయినభైదీ\n\nఒకనాడు పాపన్న భార్య మీనాకీ, మరి కొందరు స్త్రీలూ పారు గూరులో జరిగిన సంతకు వెళ్ళి తిరిగి వస్తూండగా, దారిలో కాలప ఒడ్డున, ఒక చెట్టుకింద ప్రసవ వేదనపడుతున్న ఒక పడుచు పేదరాలు కనిపించింది.\n\nమీనాకీ అడిగిన మీదట ఆ మనిషి, తన పేరు శారద అనీ, తానొక బిచ్చగతైననీ, బిచ్చమెత్తుతూ ఒక ఊరి నుంచి మరొక ఊరికి పోతుంటే దారిలో నొప్పు లారంభ మయాయనీ, తన కు దేవుడు తప్ప మరెవరూ దిక్కులేరనీ చెప్పింది.\n\nతన వెంట ఉన్న స్త్రీల సహాయంతో మీనాకీ శారదను తన యింటికి చేర్చి, ఒక గది భాళీచేసి, శారదను అందులో పడుకో బెట్టి, మంత్రసానిని పిలిపించి, పురిటి సన్నాహాలు చేసింది. త్వరలోనే శారదకు ప్రసవం అయింది.\n\nకాస్త చీకటిపడి ఇంటికి వచ్చిన పాపన్న, లోపలికి అడుగు పెడుతూ నే చంటి బిడ్డ ఏడుపు విని ఆశ్చర్యపోయాడు. మీనాకీ అతని ఆశ్చర్యానికి న వ్యుతూ జరిగిన సంగతి చెప్పింది. తన భార్య చేసినపనికి పాపన్న సంతోషించాడు.\n\nశారదను చూస్తున్నకొద్దీ, ఆమె బిచ్చగతై అని మీనాకీకి నమ్మకం కలగలేదు. శారద మాటతీరు చూస్తే బాగా బతికిన మనిషిలాగే ఉన్నది. ఆమె మెడలో బంగారు పుస్తెలున్నాయి. అంతేగాక ఆమె తన గుడ్డల మూట నుంచి రెండు బంగారు గాజులు తీసి మీనాకి కస్తూ, “నా దగ్గిర ఉన్నదంతా ఇదే. మీరు నాకు చేసిన ఉపకారానికి ఏమిచ్చినా రుణం తీరదు. వీటిని తీసు కోండి. ఇటువంటి కష్టానికి అక్కరకు వస్తాయనే వీటిని యిన్నాళ్ళూ దాచి ఉంచుకున్నాను,” అన్నది.\n\nతిరుగుతున్నాం. అద్దరమూ కలిసి బిచ్చ మెత్తితే మమ్మల్ని చూసి జాలిపడరు. అందుకని విడివిడిగా తిరుగుతూ సాయం కాలం వేళ ఒక చోటికి చేరుతున్నాం. నాకు నొప్పులు వచ్చిన చోట మేమిద్దరమూ కలుసు కుందామనుకున్నాం. కాని ఆది పడలేదు,” అన్నది శారద.\n\nఅదికూడా మీనాకీ పాపన్నలకు వింత గానే ఉన్నది. శారద పంటి మనిషి ఒక కటిక దరిద్రుణ్ణి ప్రేమించి పెళ్ళాడి, బంధు వులను పొగొట్టుకుని, బిచ్చమెత్తుతూ చెట్టు లేని పిట్టగా జీవిస్తున్నదం లే వాళ్ళకు నమ్మ శక్యంగాలేదు.\n\nశారద పదోరోజున స్నానంచేసింది. ఆమె కోసం ఆమె భర్త రాలేదు. పస్తాడని శారద ఎదురు చూడనూ లేదు. అదికూడా పాపన్నకూ మీనాకీకీ అనుమానంగానే కనబడింది. మరి రెండు రోజులకు పాపన్న ఇంటికి రాజభటులు వచ్చి, “ఈ ఇంట్లో శారద ఆనే మనిషి ఉన్నదా?” అని అడిగారు.\n\n“ఎవరా శారద? ఆమె కోసం మీరెందుకు వెతుకుతున్నారు?” అని పాపన్న రక్షకభటుల నడిగాడు.\n\n“ఆ శారద మొగుడు పరమేశం హంత కుడు. రాజాధికారి అయిన సుబేదారును\n\nమీనాకీ వాటిని తీసుకోక, “మా రుణం నువేమీ తీర్చవద్దులే. వీటిని నువే ఉంచుకో, మరొకప్పుడు ఉపయోగపడతాయి. నిన్ను చూస్తే బాగా బతికిన దానివిగా కనిపిస్తావు. ఇటువంటి స్థితి కెలాపచ్చావు?” అని అడిగింది.\n\n“అవునమ్మా. నాకు తల్లిదండ్రులు లేరు గాని, బంధువులున్నారు. అయితే నేను ఒక కటిక దరిద్రుణ్ణి రహస్యంగా పెళ్ళాడి వాళ్ళకు అగ్రహం తెప్పించాను. నేను గర్భవతిని కాగానే వాళ్ళు నిజం తెలుసు కుని నన్ను వెళ్ళగొట్టారు. చేసేదిలేక నేనూ, నా భర్తృ ఉళ్ళ వెంట బిచ్చమెత్తుతూ\n\nచంపి, పట్టుబడి, విచారణ జరిగేలోపలే\nనిర్పంధం నుంచి తప్పించుకు పారి\nపోయాడు. ఆరు నెలలుగా అతన్ని పట్టు\nకోవటానికి పడరాని పాట్లన్నీ పడుతున్నాం.\nపరమేశం దొరక్కపోతే పరమేశం భార్య\nనైనా పట్టు కోమని రాజాజ్ఞ అయింది.\nఆమెకు భర్త ఆచూకీ తెలిసే ఉండాలి.\nఅనేకమందిని విచారించగా శారద నిండు\nచూలాలుగా మీ ఇంటికి చేరి, ఇక్కడ ప్రసవ\nమైనట్టు తెలిసింది,” అన్నారు రాజభటులు.\n\n“ప్రసవమైన స్త్రీని పట్టుకు పోవట\nమేమిటి? అంత అక్రమం నే నెక్కడా విన\nలేదు,” అన్నాడు పాపన్న.\n\n“రాజాజ్ఞకు క్రమమూ అక్రమమూ\nఅంటూ ఉంటాయా?” అన్నారు భట్టులు.\n\n“రాజుగారు అజ్ఞ ఇచ్చేటప్పుడు ఆమె\nబాలింతరాలుగా ఉంటుందని కలగన్నారా?\nబాలింతరాలని తెలిస్తే అలాటి ఉత్తరువు\nఆయన ఒక్కనాటికి ఇవ్వరు, నాకు తెలుసు,”\nఅన్నాడు పాపన్న.\n\nరాజభటుల వెంట వచ్చిన సర్దారు\nచిరాకుగా, “ఇవన్నీ మాతో ఎందుకు చెబు\nతారండీ? మేము పరమేశాన్ని పట్టుకోవటం\nకోసం అతని భార్యను పట్టుకుపోతున్నాం.\nఅది రాజాజ్ఞ. మా విధి మేము నిర్వర్తించి\nతీరాలిసిందే!” అన్నాడు.\n\n“నువ్వురుకో, అమ్మా. నాకేమీ ప్రమాదం లేదు,” అన్నాడు పాపస్న.\n\nమీనాకి శారదను పాదివిపట్టుకుని,\n“ఊరుకో! ఏడవకు! అన్యాయం ఏమీ\nజరగదు. అయోమయ మంతా సరి అవు\nతుందిలే,” అన్నది.\n\nరాజభటులు పాపస్నకు బేడీలు వేసి\nతీసుకుపోతుంటే గ్రామంలో కొందరు\nనిర్వాంతపోయారు. గిట్టనివాళ్ళు, “ఈ పాపస్న\nసామాన్యుడా? రహస్యంగా ఎవతెనో చేర\nదీశాడు. ఆది గర్భిణీ అయి పాపస్న ఇంటి\nమీద వచ్చిపడి తిష్ఠవేసింది. పాపం బద్ద\nలయేసరికి, రాజభటులు పాపస్నను పట్టుకు\nపోతున్నారు,” అన్నారు.\n\nరాజభటులు పాపస్నను నగరానికి\nతీసుకుపోయి, కొత్వాలు ఎదటపెట్టారు.\n\n“తప్పించుకు పారిపోయిన హంతకుడు\nపరమేశమే దొరికాడు. పట్టుకువచ్చాం!”\nఅన్నాడు సర్దారు.\n\nకొత్వాలు పాపస్ననూ, భటులనూ తీసు\nకుని సుబేదారు కచ్చేరీకి వెళ్ళాడు. కొత్త\nసుబేదారు పాపస్నను చూసి గుర్తుపట్టి,\n“మీకేమైనా మతులు పోయాయా? ఈయన\nహంతకుడే మిటి? పరమేశం ఏమిటి?\nముందా బేడీలు ఊడదియ్యండి,” అని కేక\n\n“నేనే పరమేశాన్ని. సన్ను పట్టుకు\nపొండి,” అన్నాడు పాపస్న.\n\nరాజభటులు ఒకరి ముఖాలు ఒకరు\nచూసుకున్నారు. వాళ్ళ సర్దారు మట్టుకు\nబేడీలు తీసి పాపస్న చేతులకు తగిలించి,\n“ఇక పదండి!” అన్నాడు తస్వాళ్ళతో.\n\nఇదంతా జరిగేటప్పుడు మీనాకి ఆక్కడే\nనిలబడి ఉన్నది. ఆమె ఏమీ అసలేదు. కాని\nశారద పెద్దపెట్టున ఏడుస్తూ బయటికివచ్చి,\n“అయ్యయ్యో, ఆయనను పట్టుకుపోకండి.\nఆయన నా భర్తకారు. నాభర్త హంతకుడూ\nకాడు. అంతా అయోమయంగా తయా\nరయింది,” అన్నది.\n\nవేశాడు. ఇంతలో ఒక మనిషి అక్కడికి\nపరిగెత్తుకుంటూ వచ్చి, “వారిని తైదులో\nపెట్టకండి. ఆయన ధర్మరాజు. పరమేశాన్ని\nనేను!” అన్నాడు.\n\nపాపన్న ఆ మనిషి కేసి ఆశ్చర్యంగా\nచూశాడు. ఆ మనిషి గడ్డాలూ, మీసాలూ\nపెరిగి, జబ్బుపడి లేచినవాడులాగా ఉన్నాడు.\nబట్టలన్నీ చిరిగి, మట్టికొట్టుకుని ఉన్నాయి.\n\nసుబేదారు ఆ మనిషి కేసి ఆశ్చర్యంగా\nచూసి, “నువా పరమేశానివి ? నిన్ను పట్టు\nకోవటానికి బ్రహ్మప్రళయమైపోయెనే. అట్లా\nకూర్చో, నీ కోసం ఎందుకు వెతుకు\nతున్నామో చెబుతాను,\" అన్నాడు.\n\nతరవాత సుబేదారు పాపన్నకు అసలు\nకథంతా చెప్పాడు.\n\nపాత సుబేదారు సు హత్య చేసినది\nపరమేశం కాదు, మరొక దుర్మార్గుడు.\nవాడు హత్య చేసిన కత్తిని పరమేశం పుస్త\nకాలలో పెట్టాడు. పరమేశం సుబేదారు\nకచ్చేరీలో పనిచే సేవాడే. అనుమానం బలంగా\nఉండటంచేత పరమేశాన్ని పట్టుకున్నారు.\nతనకు ఉరి శిక్ష పడుతుందన్న భయంతోనో\nవిమో, పరమేశం నిర్బంధం నుంచి తొందర\nపడి తప్పించుకుని పారిపోయాడు. అప్పట్లో\nపరమేశాన్ని పారిపోయిన హంతకుడుగానే\nభావించి పట్టుకోవటానికి ప్రయత్నించారు.\n\nకాని కొద్దిమాసాలక్రితం ఆసలు హంతకుడు ఏదో దెబ్బలాటలో చావు దెబ్బలు తిని, తానే పాత సుబేదారును చంపినట్టు వాజ్మూలం ఇచ్చి మరీ చచ్చాడు. పరమేశం మీద ఉన్న నేరం తొలగిపోయింది. పరమేశాన్ని తిరిగి ఉద్యోగంలో వేసుకోమనీ, అక్రమంగా పట్టుకుని నిర్బంధంలో ఉంచినందుకు పరిహారం ఇవ్వవలసిందనీ రాజుగారు ఉత్తరు విచ్చారు. అదిమొదలు పరమేశం కోసం రాజభటులు వెతుకుతున్నది అతన్ని విచారణ చేసి ఉరితీయటానికి కాదు. అయితే ఈ సంగతి రాజభటులకూ తెలియదు, పరమేశానికి తెలియదు. అతను రాజభటులకు అందకుండా తెరుగుతున్నాడు.\n\nపరమేశం ఎంత కాలానికి దొరక్కపాయ్యేసరికి, కనీసం అతని భార్యసైనిచిలపించి, ఆమెకు పరిహారం చెల్లించమని రాజాజ్ఞ అయింది. దాన్ని కొత్వాలూ, రాజభటులూ ఈ విధంగా ఆమలు జరిపారు.\n\nసుబేదారు జరిగిన పార బాటుకు పాపస్నకు క్రమాపణ చెప్పుకున్నాడు.\n\n\"చాలా సంతోషం. ఈ శుభవార్త విన టానికి నాలుగురోజులు తైదులో కూర్చోవలసి వచ్చినా నేను విచారించను. అయితే, ఈ పరమేశాన్ని నా వెంట తీసుకుపోయి ఆయన బిడ్డకు బారసాలా, నామకరణమూ వగైరాలు జరిపించటానికి అనుమతి ఇవ్వండి,\" అన్నాడు పాపస్న.\n\n\"నిరభ్యంతరంగా తీసుకుపొండి. అతనిపై ఏ ఆరోపణా లేదు,\" అంటూ సుబేదారు ఖజానాదారును పిలిచి, పరమేశానికి పరిహారం తాలూకు డబ్బూ, పాపస్నకు ఖర్చులూ ఇప్పించాడు.\n\nపాపస్నను రాజభటులు పట్టుకుపోయినప్పుడు దుఃఖంతో కన్నీరు కార్చిస శారదా అతను తన భర్తను వెంటపెట్టుకుని ఇంటికి తిరిగి రాగానే ఆసందబాష్పాలు రాచ్చింది."
        },
        {
            "title": "మతిభ్రమ",
            "page_start": 46,
            "pdf_page": 46,
            "content": "## మతిభ్రమ\n\nకొళీపట్టణపు రాజకుమారుడు చంద్రభానుడు తన తండ్రితో గాని, అన్నలతో గాని చెప్పకుండా దేశయాత్రకు బయలు దేరాడు. అతను ఒక మహారణ్యం ప్రవేశించి, దానిలో నుంచి బయటికి వచ్చే మార్గం తెలియక, రోజుల్లా ప్రయాణించి, చీకటిపడ్డాక ఒక ఇల్లు చేరుకున్నాడు. ఆ ఇంట ఒక ముసలిదీ, ఒక పడుచుపిల్లా మాత్రమే వున్నారు. మగదిక్కు లేకుండా ఆ నిర్ణయనవనంలో వాళ్ళిద్దరూ ఎలా ఉంటున్నారో చంద్రభానుడికి అర్ధం కాలేదు.\n\n“ఆందరికీ దిక్కు ఆ భగవంతుడే ఉన్నాడు. నేను కదలలేని స్థితిలో ఉన్నాను. నా కూతురు చంద్రిక నా కేలోటూ రాకుండా చూస్తున్నది,” అన్నది ముసలిది.\n\nచంద్రిక పంట చేసి అతనికి దివ్యమైన భోజనం పెట్టింది. ఆ భోజనం చూసి అతను ఆశ్చర్యపడ్డాడు. చంద్రికను చూస్తే అతనికి మరింత ఆశ్చర్య మయింది. ఆ పిల్ల ఆ ముసలిదాని కూతురంటే నమ్మశక్యంగా లేదు. ఇద్దరికీ ఎలాంటి పోలికలూ లేవు. అంతేగాక చంద్రిక మసిపాతలో కట్టిన మాణిక్యం లాగున్నది.\n\nఆ రాత్రి అతను ముసలిదాని ఇంటనే పడుకున్నాడు. కాని అతనికి సరిగా నిద్రపట్టలేదు. పట్టిన నిద్రలోనే అతని కొక పీడకల వచ్చింది. ఆ కలలో తానొక కుక్క అయినట్టూ, తనను ఒక చోట కట్టి ఉంచినట్టూ, తాను మాట్లాడబోయి మూలిగినట్టూ అతను కలగన్నాడు. అంతలోనే అతనికి నిద్రాభంగ మయింది. అతను కళ్ళుతెరిచి చూసేసరికి తాను పడుకున్న చోట ఉండటానికి బదులు గోడవార కూర్చుని ఉన్నాడు. అతనికి ఎదురుగా చంద్రిక నిలబడి ఉన్నది.\n\n“వ్యవధి లేదు. తూర్పు తెల్లవారేసరి కల్లా ముసలిది మళ్ళీ తెరిగి వస్తుంది.”\n\nCHITRA\n\nఈ లోపల నేను నిన్ను అడివి దాటిస్తాను,\" అన్నది చంద్రిక అతన్ని తొందర చేస్తూ.\n\nచంద్రభానుడు ప్రశ్నలు వేసి కాల యాపన చెయ్యక, చంద్రిక వెంట బయలు దేరాడు. దారిలో చంద్రిక అతనికి ఆ ముసలిదాన్ని గురించిన రహస్యమంతా చెప్పేసింది.\n\nఆ ముసలిది ఒక మంత్రగతి. కేశవ పురం రాజుగారి దివాణంలో మంత్రసానిగా ప్రవేశించి, ఆ రాజుభార్య రెండవసారి అడపిల్లను కన్నప్పడు ఆ బిడ్డను మార్చేసి, ఆ స్థానంలో తన బిడ్డను పెట్టేసింది. ఆ రాణి కన్నబిడ్డే చంద్రిక.\n\nముసలిది ప్రతి రాత్రి ఎటో వెళ్లి, తెల్ల వారుతూండగా తిరిగి వస్తుంది, ఇంటికి కావలిసిన వస్తువులన్నీ తెస్తుంది. పగలు నిద్ర లేచినది మొదలు రాత్రి పడుకోబోయే దాకా ఇంటి చాకిరి 'అంతా చంద్రికే చెయ్యాలి. చంద్రికకు ముసలిది కొన్ని మంత్రాలూ, తంత్రాలూ నేర్పింది. కాని ముసలిదానికి తెలియకుండా చంద్రిక చాలా విషయాలు నేర్చుకున్నది.\n\n\"రాత్రి నువు నిద్రపోగానే ముసలిది నిన్ను కుక్కను చేసి కట్టేసి మరీ బయలు దేరింది. నిన్ను బహుశా కుక్కగానే ఉప యోగించుకుందామని ఆవిడ ఉద్దేశమేమో. నేను నిన్ను మనిషిగా మార్చేశాను. ముసలిది వచ్చి నిన్ను గురించి ఆడిగితే నా కేమీ తెలియదంటాను. నేను నిన్ను మనిషిని చెయ్యగలనని ఆవిడకు తెలీదు. కుక్కగానే తప్పించుకు పోయావనుకుంటుంది. ఈ అర్యాం దాటి బయటపడితే నీకు ముసలిదాని పీడ ఉండదు,\" అని చంద్రిక చంద్రభాను డితో చెప్పింది. తాను కల అనుకున్నది వాస్తవంగానే జరిగినట్టు అతను తెలుసుకున్నాడు.\n\n\"నాతోపాటు నువు కూడా ముసలిదాని నుంచి తప్పించుకు పోరాదా?\" అని అతను చంద్రికను అడిగాడు.\n\n“ తప్పించుకుని ఎక్కడికి పోను ? మాది దూరదేశం. నే సక్కడికి ఒంటరిగా పోలేను. వెళ్ళినా, నేనే తమ అసలు కూతురినని నా తల్లిదండ్రులు నమ్మరు. నేను పుట్టిన మరుకుణం నుంచి నాకీ ముసలిదే తల్లిగా ఉంటున్నది. నన్ను బాగానే చూసుకుంటుంది. అలాటప్పుడు నే నావిడను వదిలి ఎక్కడికో పోవటంలో అర్థమేమిటి?” అని చంద్రిక అడిగింది.\n\n“ నీ యౌవసమూ, సాందర్యమూ అడవి గాసిన వెన్నెల అయిపోవటం లేదా ? ఈ జీవితం నీ కెలా సుఖంగా ఉంటుంది? మా దేశం వచ్చేసి, నన్ను పెళ్ళాడు. నీకు జీవితం హాయిగా గడిచిపోతుంది,” అన్నాడు చంద్రభానుడు.\n\n“ ఇంతకాలం అరణ్యంలో బతికి ఇప్పుడు రాణివాసంలో ఉండగలనా ? నన్ను పెళ్ళాడి నువు సుఖపడవేమో!” అన్నది చంద్రిక.\n\n“ నిన్ను పెళ్ళాడకపోతే నేను అసలు పెళ్ళే చేసుకోను,” అని చంద్రభానుడు శపథం చేశాడు.\n\n“ సరే, అయితే నీవెంట వస్తాను. కాని నా భారమంతా నువే వహించాలి, గుర్తుంచుకో,” అన్నది చంద్రిక.\n\nఅందుకు చంద్రభానుడు ఒప్పుకున్నాడు. ఇంకా కొంత రాత్రి ఉండగానే అద్దరూ అరణ్యం దాటారు. వారు అనేక దేశాలు గడిచి, చాలారోజులు ప్రయాణంచేసి, కాళి పట్టణం సమీపానికి చేరుకున్నారు. చంద్ర భానుడు చంద్రికను ఒక చెట్టుకింద ఉండ మని, “నా కాబోయే భార్య నగరంలోకి సడిచి రావటం నా కెంతమాత్రమూ ఇష్టం లేదు. నేను రాజభవనానికి వెళ్ళినీ కోసం పల్లకీ, మంగళవాద్యాలూ, దాస దాసీలూ, కానుకలూ వెంటబెట్టుకుని వచ్చి, ఊరే గింపుతో మా ఇంటికి తీసుకు పోతాను,” అని చెప్పాడు.\n\n“నువు ఒక్కడివే ఇంటికి పోతే నన్ను మరిచిపోతావేమో. నాకు కాలినడకన రాజుభవనానికి రావటాని కేమీ అభ్యంతరం లేదు. ఊరేగింపూ అవీ కూడా దేనికి?” అన్నది చంద్రిక.\n\n“భారమంతా నామీద వేశావు. నాయిష్ట ప్రకారం జరగనీ,” అంటూ చంద్రభానుడు అతి వేగంగా రాజుభవనానికి వెళ్ళాడు. అతన్ని ఆకస్మికంగా చూసి అందరూ ఆశ్చర్యపడ్డారు. వాళ్ళు వేసే ప్రశ్నలేవీ విని పించుకోకుండా, “అన్ని సంగతులూ తర వాత నింపాదిగా చెబుతాను. ముందు ఒక పల్లకి, నౌకర్లూ, మంగళవాద్యాలూ, కాను\n\nకలూ సిద్ధం చేయించండి,” అని అజ్ఞా పించాడు చంద్రభానుడు.\n\nదైవికంగా ఆరోజే చంద్రభానుడి అన్నకు వివాహం జరుగుతున్నది. అందుచేత రాజుభవనం చాలా సందడిగా ఉన్నది. అంతః పురంలో వాళ్ళు అతనికి పెళ్ళికూతురినీ, ఆమె చెల్లెలినీ చూపారు. కాని అతని మన సంతా చెట్టు కింద వేచివున్న చంద్రిక పైనే ఉన్నది. అతనికి కాలు నిలవటంలేదు.\n\n“పచ్చి క్షణం కాలేదు, మళ్ళీ ప్రయాణ సన్నాహంలో ఉన్నట్టున్నా వేమిటి? భోజనం సిద్ధంగా ఉన్నది, భోజనంచెయ్యి,” అని అతని తల్లి అన్నది.\n\n“ఇప్పుడు వ్యవధిలేదు. మళ్ళీ వచ్చి చేస్తాను,” అన్నాడు చంద్రభానుడు.\n\n“భోజనం చెయ్యటానికి వ్యవధి లేకపోతే ఈ పండయినా తీసుకోండి,” అంటూ పెళ్ళి కూతురి చెల్లెలు అతని చేతికొక పండిచ్చింది. దాన్ని తీసుకున్న మరుక్షణం చంద్రభాను డికి గతమంతా మరుపుకు వచ్చింది. అతను చంద్రికను పూర్తిగా మరిచిపోయి, తనకు పండిచ్చిన పిల్ల కేసి చూశాడు. ఆమె పేరు చంద్రకళ. తన అన్నను చేసుకోబోతున్న పిల్లకు చెల్లెలు. వాళ్ళు కేశవపురం రాజుగారి కుమార్తెలు.\n\nచంద్రకళ చంద్రభానుడి కళ్ళకు అద్భుత సౌందర్యవతిగా కనబడింది. తన అన్నతో బాటు తాను కూడా చంద్రకళను పెళ్ళాడితే బాగుండునని అతనికి తోచింది. అతను చంద్రకళను తదేకంగా చూస్తూ ఉండటం కనిపెట్టి, అతని తల్లి, “మీ ఇద్దరికీ పెళ్ళయితే చాలా ముచ్చటగా వుంటుంది, బాబూ. అందుకే నిన్ను దేవుడు ఈ సమయానికి ఇంటికి పంపాడు!” అన్నది.\n\nచంద్రభాను డీ మాటకు సంతోషంగా మందహాసం చేశాడు. చంద్రకళ సిగ్గుతో తలవంచుకున్నది.\n\nఇంతలో ఎవరో వచ్చి, “మహారాజా, మీరు కోరిన ప్రకారం పల్లకీ, భజంత్రీలూ, నౌకర్లూ అందరూ సిద్ధంగా ఉన్నారు. ఏం సెలవు?” అని ఆడిగారు.\n\n“నేను కోరానా? నాకు పల్లకీలూ, భజంత్రీలూ దేనికీ? ఎవరో పౌరపాటు పడ్డారు,” అన్నాడు చంద్రభానుడు.\n\nఅక్కడ చంద్రిక చంద్రభానుడి కోసం గంటలతరబడి ఎదురుచూసి, తాను భయపడినంతా అయిందనీ, అతను తనను మరిచాడనీ అనుకున్నది. ఆమె అక్కడి నుంచి బయలుదేరి రాజభవనం వేపు నడుస్తూ వెళ్ళింది. రాజభవనానికి సమీ\n\nపంలో ఒక విశాలమైన మైదానం ఉన్నది. దాని చివర ఒకేఒక పూరిపాక ఉన్నది.\n\nచంద్రిక ఆ పాకలోకి ప్రవేశించి, అక్కడ ఉండే ముసలిదానితో, “అవ్వా, నన్నిక్కడ కొంతకాలం ఉండనిస్తావా? నీకు కావలినిన పనులన్నీ చేసిపెడతాను,” అన్నది.\n\nఅవ్వ సరే నన్నది.\n\n“అవ్వా, ఈ ఇంటిని కొంచెం అందంగా చెయ్యనిస్తావా?” అని చంద్రిక ఆడిగింది.\n\n“నా దగ్గిర చిల్లిగవ్వ లేదు. నీకు చాత నైతే చెయ్యి, తల్లీ,” అన్నది అవ్వ. చంద్రిక బయటికి వెళ్ళి ఒక బుట్ట నిండా ఇసుక తెచ్చి ఇంటి లోపలా బయటా గోడలకు\n\nచల్లింది. వెంటనే అ పాకగోడలు బంగారు గోడల్లాగా అయిపోయాయి. ఆదే విధంగా చంద్రిక ఇంటి లోపలి నేల అంతా పాల గచ్చు లాగా చేసేసింది. పై కప్పు మీద గుండ్రవి బంగారు గుమ్మటం వెలిసింది.\n\nతన ఇల్లు ఇలా మారిపోవటం చూసి\nఅవ్వకు దడ పుట్టుకొచ్చింది. చంద్రిక\nఏ దయ్యమో, భూతమో అనుకుని, ఆమె\nఇంటిని వదిలేసి ఎటో పారిపోయింది.\n\nమర్నాడే రాజకుమారుల జంట వివాహాలు. వధూవరుల చేత ముందుగా దేవీ పూజ చేయించవలసి ఉండటం చేత, ఇద్దరు పెళ్ళికొడుకులనూ, ఇద్దరు పెళ్ళి\n\nకూతుళ్ళనూ ఒక రథంలో కూర్చోబెట్టి,\nపురోహితుడు మొదలైనవారు నగరం వెలు\nపల ఉండే ఆలయానికి బయలుదేరారు.\nరథం చంద్రిక ఉండే ఇంటి ముందుకు\nవచ్చేసరికల్లా దాని ఇరుసు విరిగింది.\nవెంటనే కొత్తఇరుసు తెప్పించారు. కాని\nఅమర్చిన మరుకీణం అది కూడా విరిగింది.\n\nఈ లోపల, పరివారంలో ఉన్నవా\nడౌకడు పక్కనే ఉన్న బంగారపుటింటిని\nచూసి అది అంతకు ముందు అక్కడ\nలేకపోవటం తెలిసి, అందులో ఎవరున్నారో\nచూదామని లోపలికి వెళ్ళాడు.\n\nచంద్రిక కనిపించి, “ఎవరు మీరు?\nవీధిలో ఏమిటా హడావుడి?” అని అడిగింది.\n\n\"రాజకుమారుళ్ళుతమవధువులతోదేవి\nపూజకు పోతూంటే దారిలో రథం ఇరును\nవిరిగింది. కొత్తఇరుసు వేస్తే అది కూడా\nవిరిగింది. ఏం మాయో తెలియటం లేదు,\"\nఆన్నాడు పరివారకుడు.\n\n“ఇంతేనా? ఈ ఇనపచువ్వ ఇరునుగా అమర్చమను,” అంటూ చంద్రిక ఒక ఇనప చువ్వను అతని కిచ్చింది.\n\nఅతను కీణంపాటు నిర్వాంతపోయి,\nఆ చువ్వను తీసుకుపోయి రథం మరమ్మతు\nచేసేవాడి కిచ్చాడు. వాడు దాన్ని ఇరుసుగా\n\nఅమర్చాడు. అది విరగకుండా నిలిచింది.\n“ఇక బయలుదేరండి,” అని పురోహితుడు తొందర చేశాడు.\n\nకాని ఆయన మాట పూర్తికాక ముందే,\nరథపు చట్రం పెళ్ళి పెళ్ళా విరిగింది.\nఅందరూ కంగారెత్తారు. ఇంకోక చట్రం\nతెప్పించి అమర్చారు. అది కూడా విరిగింది.\n\nఅనపచువ్వ తెచ్చిన పరివారకుడే మళ్ళీ చంద్రిక వద్దకు వెళ్ళి, “అమ్మా, మాకు మళ్ళీ చిక్కు వచ్చిపడింది. రథంచట్రం కాస్తా విరిగింది. కొత్తది వేసినా విరిగింది. దాని కేమన్నా ఉపాయం చెప్పగలవా?” అని అడిగాడు.\n\n“దాని కేముంది? ఇంటి తలుపాకటి ఇస్తాను: దాన్ని చట్రంగా అమర్చితే విర గదు,” అన్నది చంద్రిక.\n\nపరివారకుడు బంగారుతలుపు నొకదాన్ని తీసుకునివెళ్ళి రధానికి చట్రంగా అమర్చ మన్నాడు. అది విరగలేదు. ఇక ఫరవాలే దమకుని సారధి రథం ఎక్కి కూర్చుచి గుర్రాలను అదిలించాడు. కాని అవి కదల లేకపోయాయి. అప్పటికే రధానికి నాలుగు గుర్రాలున్నాయి. మరి నాలిగింటిని తెచ్చి రధానికి పూన్నారు. కాని ఎనిమిదిగుర్రాలు లాగినా రథం కదలలేదు.\n\nపరివారకుడు మళ్ళీ చంద్రిక వద్దకు వెళ్ళి ఉపాయం అడిగాడు.\n\n“ఆగురాలను విప్పి, రధానికి మా దొడ్లో ఉన్న ఆవుదూడను కట్టండి, రథం కదులు తుంది,” అన్నది చంద్రిక.\n\nఅప్పటికే వ్యవహారం అపహాస్యం కింద తయారయింది. రధానికి రథం రూపేలేదు. దానికి దూడను కట్టితే ఎలా ఉండాలో అలా ఉంటుంది. కాని పని జరగాలి గనక గుర్రాలను విప్పి, దూడను కట్టారు. వెంటనే రథం కదిలి, శరవేగంతో నడవసాగింది. ఆ దూడ సారధి చెప్పినట్టు నడవక దాని ఇష్టం వచ్చినట్టు పరిగెత్తుతూ ఊరంతా\n\nకలయ తిరగసాగింది. చిట్టచివరకు ఆదూడ బంగారపు ఇంటి ముందే ఆగింది.\n\nచంద్రభానుడికి చాలా కోపం వచ్చింది. అతను ఆ ఇంటో ఉన్న మనిషిని తిర్పంగా దండించే ఉద్దేశంతో రథం దిగి చరచరా లోపలికి వచ్చాడు. కాని చంద్రిక కనిపించగానే అతనికి గతమంతా జ్ఞాపకం వచ్చింది.\n\n\"మీ కోసం చెట్టు కింద చాలాసేపు వేచాను. మీరు రారనుకుని, నిరాశ చేసుకుని, ఈ ఇంటో మకాం పెట్టుకున్నాను. మీ వివాహమని విన్నాను. దానికేవో అంత రాయాలు కలిగితే నా శక్తి కొద్దీ సహాయ పడ్డాను,\" అన్నది చంద్రిక.\n\nచంద్రభాను డామెకు క్షమాపణ చెప్పుకుని, \"నేను నిన్నెలా మరిచిపోయినాను? ఏం జరిగి ఉంటుంది?\" అన్నాడు.\n\n\"మరేమీ లేదు. మీరు పెళ్ళాడబోయే పిల్ల ఆ మంత్రగతి కూతురే. దానికి కూడా తల్లి కున్న శక్తులు కొద్దిగా ఉన్నాయి.\n\nఆది మీ స్మృతిని చెడగొట్టి ఉంటుంది,” అన్నది చంద్రిక.\n\n\"నేను నిన్నే పెళ్ళాడతాను. నా వెంట వచ్చెయియ్య,” అంటూ చంద్రభానుడు ఆమెను చెయ్యి పట్టుకుని బయటికి తీసు కొచ్చాడు. అతను చంద్రకళతో, \"నువు పాపిప్టి దానివి. నీ మూలంగానే రధాని కిన్ని తిప్పలు వచ్చాయి. ఈ అపశకునం అయాక నేను నిన్ను పెళ్ళాడలేను,” అని చెప్పాడు.\n\nఅతను మరొక రథం తెప్పించి, దానిలో చంద్రికతోబాటు ఎక్కి, తన అన్ననూ, అతని వధువునూ కూడా అందులోనే ఎక్కించుకుని, తిన్నగా దేవిఆలయానికి వెళ్ళాడు. దారిలో ఎలాటి విఘ్నాలూ జరగ లేదు. సంగతంతా విన్నాక చంద్రభానుడి తండ్రి చంద్రికను తన కోడలుగా ఆమో దించాడు. వారిద్దరికీ ఎంతో వైభవంగా పెళ్ళి జరిగిపోయింది.\n\nకృష్ణుడు కాళియుడి మడుగు లోకి దూక\nగానే, పాలసముద్రంలో మందరపర్వతం\nపడినట్టుగా, మడుగు లోని నీరు ఆల్లకల్లో\nలమై, దాని ఆలజడి రసాతలం దాకా\nదిగింది. కాళియుడికి చాలా కోపం వచ్చింది.\nవాడు తన ఐదుపడగలూ విప్పి, ఘోరమైన\nకోరలు కనిపించేలాగా నోట్సు పెద్దగా తెరిచి,\nనోట విషజ్వాలలు కక్కుతూ, మెలికలు\nతిరిగే తన శరీరాన్ని నది నిండా పరిచి,\nకృష్ణుణ్ణి ఆక్కడక్కడా కాట్లు వేసి, అతని\nశరీర మంతా చుట్టి, నొక్కసాగాడు. కృష్ణుడు\nమూర్ఛపోయాడు. అది చూసి కాళియుడి\nచుట్టాలూ, భార్యలూ, పిల్లలూ ఆయిన\nమహాసర్పాలన్నీ మూగి, నోట్సు మంటలు\nకక్కుతూ కృష్ణుణ్ణి కరిచారు.\n\nఅదంతా చూస్తున్న గోపకు మారులు\nబెదిరిపోయి, దక్షిణంగా కోసెడు దూరంలో\nఉన్న వ్రేపల్లెకు పరిగెత్తి, ఆక్కడి వాళ్ళతో,\n\"నందగోపుడి కొడుకు కృష్ణుడు, ఆడుతూ\nఆడుతూ ఉన్న వాడు కాస్తా ఎవరితోనూ\nచెప్పకుండా, నదిలో పెద్ద పాములుండే\nమడుగులోకి దూకేశాడు. అన్నిటికన్నా\nపెద్దపాము పైనుంచి కిందికి కాలూ చెయ్యి\nఆడకుండా అతన్ని చుట్టేసింది. పాము\nలన్నీ అతన్ని కరిచేస్తున్నాయి, పాపం.\nవాళ్ళ నాన్న ఎక్కడున్నాడో చెప్పండి.\nఆందరూ వచ్చి కృష్ణుణ్ణి విడిపించే\nఉపాయం చూడండి,\" అన్నారు.\n\nఈ వార్త విన్నవాళ్ళకు పిడుగు పడ్డ\nట్టయింది. నందుడికి ఆ శ్చర్యమూ,\n\n7. కాళియ మర్చనం\n\nదు:ఖమూ ముంచుకొచ్చాయి. “ఎక్కడ?\nఎక్కడ?” అంటూ ఆయన వార్త చెప్పిన\nవాళ్ళ వెంబడి బయలుదేరాడు. బలవంతు\nలైన గోపకు లందరూ చేతుల్లో ఆయుధాలు\nపట్టుకుని ఆయన కన్న ముందే పరిగెత్తారు.\nయశోదకు మూర్ఛ వచ్చినంత పని అయింది.\nఆమె పెద్దపెట్టున ఏడుస్తూ, విడిపోయిన\nజుట్టుముడితో, మిగతా గోపస్త్రీలు పట్టు\nకుని నడిపిస్తూం టే మడుగు దగ్గిరికి\nబయలుదేరింది.\n\nమొత్తానికి ఊరుకు ఊరంతా కదిలింది.\n“ఏం ప్రారబ్దం వచ్చి పడిందరా!”\nఆన్నారు కొందరు. “కృష్ణు డెప్పడూ ఏదో\n\nఒకటి తెచ్చిపెట్టుకుంటాడు. చిన్న వాడు\nచిన్నవాడి పనులు చెయ్యడు,” అన్నారు\nమరి కొందరు. “ఇంతకంటె పెద్దగండాలే\nగడిచాడు. కాళియుడికి, మూడిందనుకో\nవలిసిందే. కృష్ణుడి కెలాంటి భంగపాటూ\nరాదు, చూస్తూ ఉండండి,” అన్నారు\nఇంకా కొందరు.\n\nఅందరూ కాళిందీతీరాన నిలిచి కృష్ణుణ్ణ\nచూసి నీరుకారి పోయారు. అతను పాము\nచుట్టల్లో చిక్కుకుని చాలా దీనస్థితిలో\nఉన్నాడు. ఎవరు గాని చేయగలిగిన దేమీ\nకనిపించలేదు. నందుడూ, యశోదా మూర్ఛ\nపోయారు. మిగిలినవాళ్ళు వాళ్ళకు తైత్యోప\nచారాలు చేసి స్పృహతెప్పించారు.\n\nనందుడు మిగిలిన వాళ్ళతో, “ఏం\nమహాపాతకం చేసుకున్నానో ఏమో, నా బిడ్డ\nఇలా పామువాత పడ్డాడు. నేను మహా\nపుష్యాత్ముణ్ణనీ, అందుకే ఇంత అందమూ,\nబలపరాక్రమాలూ గల కొడుకును కన్నా\nననీ అందరూ నన్ను మెచ్చుకుంటే దేవుడి\nకళ్ళు కుట్టాయి. పూతన మొదలైన వాళ్ళం\nదరినీ చంపినవాడు ఈ పామువాత పడి\nఎలాగైనా బయట పడకపోతాడా అన్న అన\nకూడా ఒక చెంప పుట్టుతూనే ఉన్నది.\nమేము ఎలాగైనా ఛైర్యం చిక్కబట్టుకోగలం.\n\nకాని కొడుకు దుస్ధతి చూసి తల్లడిల్లే తల్లి దుఃఖం ఎలా పోగొట్టేటట్టు ? ” అన్నాడు.\n\nఅప్పుడు యశోద కృష్ణుడితో, “నాయనా, నువు వెన్న తిన్నందుకు గోపికలు పితూరి చేస్తే వాళ్ళను సముదాయించటానికి నిన్ను రోటికి కట్టాను. అందుకుగాను ఆవాళ నన్నీ విధంగా బాధిస్తున్నావా ? ఎంతో బలం గల వాడివి, నిన్నీ పాము ఏం చెయ్యగలదురా, బాబూ ? నేనంటే నీ కిష్టం కాదూ ? ఒక్క సారి నా కేసి చూసి నవ్వవూ ? కళ్ళు తెరిచి చూడవూ ? ఆడవిలో గోవులు దిక్కులేక ఎలా చెల్లిచెదరయాయో చూడు. వెంటనే వచ్చెయియ, నాయనా. విషపృక్షాలు గల అరణ్యాన్ని ధ్వసం చేసిన నీ కీ పాముక లెక్కా ? ” అంటూ ఏడిచింది.\n\nఅందరికీ దుఃఖం ముంచుకొచ్చింది. యశోదకు పుత్రనష్టం కలిగినట్టే భావించి తలా ఒక మాటా అన్నారు. కొందరు గోపకులు, “ మనమంతా మడుగులోకి దూకి ఆ పాముతో యుద్ధం చేద్దాం. కృష్ణుణ్ణి విడిపిద్దాం. లేకపోతే ఆ కాళియుడి విషా గ్నిలో చచ్చిపోదాం. కృష్ణుడు లేకుండా వ్రేపల్లె కెలా తిరిగిపోతాం ? ” అన్నారు.\n\nబలరాముడు అంతా చూస్తున్నాడు, అందరి మాటలూ వింటున్నాడు. అతను\n\nకృష్ణుడితో చివరి కిలా అన్నాడు: “ కృష్ణా, మానవస్వభావం చాటు చేసుకుని, లోక హితం మాట మరిచిపోయి, ఈ వెధవ పాముకు చికికి, అనహాయుడి వైపోయా వేమిటి ? నీ వాళ్ళందరూ ఎంత దైన్యంలో ఉన్నారో గమనించావా ? ఆ విషపుపురుగును శిక్షించి అందరినీ సంతోషపెట్టు, ” అన్నాడు.\n\nఈ మాట వింటూనే స్పృహ తెచ్చుకుని కృష్ణుడు కాళియుడి చుట్టలను ఒక్క తోపు తోసి, గాలిలోకి ఎగిరి బరువుగా పడగల మీదికి దూకాడు. అతను కాళియుడి తోక చేతిలోకి తీసుకుని, వాడి శిరస్సులను కాళ్ళతో మర్చన చేయసాగాడు. యమునలోని అలలు\n\nతాళం వేస్తూండగా, తిరాన ఉన్న గోపకుల హర్షధ్వానాలు సంగీతంగా చేసుకుని, కాళియుడి తలలపై కృష్ణుడు చేసే మహా దారుణమైన నాట్యాన్ని అకాశం నుంచి దేపతలు చూశారు.\n\nకాళియుడి తలలు చితికాయి. వాడి ముక్కుల రక్తధారలు కారాయి. వాడి కోరలు విరిగి, నోట మంటలతో కూడిన విషం వెలువడింది. వాడు వడిలిపోయిన తామరకాడ లాగా ఆయిపోయి, చచ్చే స్థితికి వచ్చాడు. ఆ స్థితిలో వాడు హీనస్వరంతో, “దేవా, నువు సర్వేశ్వరుడ వని తెలీక, తుచ్చమైన కోపంతో, నీ పవిత్రమైన\n\nదేహాన్ని ఇలా చేశాను. నా మదానికి తగినట్టు శిక్షించాపు. ఇక న న్ను క రుణించి, కీమించు. నా విష మంతా దిగిపోయింది. బుద్ది వచ్చింది. నీకు దాసుడుగా ఉండి ఏం చెయ్యమం టే ఆది చేస్తాను. నీ పాదాలు తాకి నేను పవిత్రుణ్ణి కావటం చేత, నీ ఆగ్రహం నాకు అనుగ్రహమే అయింది,” అన్నాడు వినయంగా.\n\nకృష్ణుడికి కాళియుడి పైన జాలి కలిగి, “ఇక నుంచి నువు ఈ యమునానదిలో ఉండటానికి వీలు లేదు. నీ వారందరినీ వెంటబెట్టుకుని సముద్రంలోకి వెళ్ళిపో. నీ విషంతో పాడైపోయిన నీరంతా పోయి సది ఇక శుద్ధంగా ఉంటుంది. జనానికి ఉప యోగపడుతుంది. నీ తలల మీద నా కాలి గుర్తులు చూసి గరుత్మంతుడు నీ జోలికి రాడు. ఆది నేను నీ కిచ్చే వరం,” అన్నాడు.\n\nకాళియుడు తన పరివారంతో సహా అప్పుడే సముద్రం కేసి ప్రయాణమయాడు. కృష్ణుడు నదిలో నుంచి ఒడ్డుకు వచ్చాడు. తల్లిదండ్రులు అతన్ని కౌగలించుకుని దీవించారు. అతను వాళ్ళకు నమస్కరించాడు. మిగిలిన గోపకులంతా అతని చుట్టూ మూగి, తెగ ప్రశంసించుతూ, అద్భుతాళ్ళ ర్యాలు ప్రకటించారు.\n\nగోపకులలో ముఖ్యమైన వారందరికీ కృష్ణు డొక దేవుడు లాగే కనబడ్డాడు.\n“అంత బలమూ, ధైర్యమూ, సాహసమూ ఎక్కడా ఎవరికీ ఉండవు. నీ మహిమ జగత్తంతా కొనియాడ దగినది. మా మందలకూ, మాకూ నీవే రక్షకుడవు. నీ దయ వల్ల ఇక గోవులు ఎక్కడ బడితే ఆక్కడ యథేచ్ఛగా సంచరించగలవు. ఈ నదిలో దిగే మునులకు ఎలాటి అపాయమూ ఉండదు. నీ సంగతి అంతకాలమూ మేము గ్రహించలేక పోయాం,” అంటూ వారు అతనికి ప్రదక్షిణ చేశారు.\n\nఅతను అందరినీ తగిన విధంగా పరామర్శించి, వారందరితోనూ వ్రేపల్లెకు తిరిగి వచ్చి, ఎప్పటిలాగే సుఖంగా జీవితం గడపసాగాడు.\n\nకొంత కాలం గడిచింది. పశువులకు మేత లేకుండా పోయింది. కృష్ణుడు మిగిలిన గోపకులతో కర్తవ్యం ఆలోచించాడు. అప్పుడు వారిలో పెద్దవాళ్ళు ఒక విషయం కృష్ణుడికి చెప్పారు.\n\nగోవర్ధన పర్వతానికి ఉత్తరంగా, కాళిందీ నదికి దగ్గరలోనే అతి విశామైన తాటితోపు ఉన్నది. అందులో పచ్చిగడ్డి పుష్కలంగా ఉన్నది. అయితే అందులో ధేనుకు డనే\n\nరాకేసుడు గాడిద రూపంలో ఉండటం చేత అందులోకి ఏ ప్రాణీ ప్రవేశించదు.\n\nఈ విషయం చెవుల పడేసరికి బలరామ కృష్ణులకు ఉత్సాహం పుట్టుకొచ్చింది. వాళ్ళు ధైర్యం గల గోపకులతో, “పశువు లకు మేత వుండాలి గాని, రాకేసులకు భయపడతామా? పదండి!” అన్నారు. వాళ్ళంతా గోవులను తోలుకుని తాటితోపుకు బయలుదేరి వెళ్ళారు. అందులో ఎటు చూసినా నవనవలాడుతూ టోలెడంత పచ్చిక. పశువులు అత్రంగా ధాన్ని మేయ నారంభించాయి. కృష్ణుడు మొదలైన గోపకులు పరమానందంతో ఆ గడ్డిలో విహరించారు.\n\nకృష్ణు డా తోపు అందం చూసి ఆనందించడు. తాటిచెట్లు పాతాళంలో నుంచి పైకి వచ్చి, సల్లటి శరీరాలతోనూ, పడగల లాటి తలలతోనూ ఆడుతున్న పాముల్లాగా ఉన్నాయి. వాటి మీద ఉన్న తాటిపళ్ళు ఎరుపూ, నలుపూ కలిసిన రంగు కలిగి పుండి, మంచి వాసన కొడుతున్నాయి. కృష్ణుడు బలరాముడితో, “అన్నా, నువు చెట్లెక్కి పళ్ళు పడెయ్యి, నాకాపళ్ళు తినాలని ఉన్నది. ఆవులకు కూడా పెడదాం,” అన్నాడు.\n\n“ఎక్కటం చాలా ఆలస్య మవుతుందిలే. నేను చెట్ల మొదళ్ళు పట్టుకుని ఉపుతాను,\n\nరాలిన పళ్ళను అందరూ ఏరుకోండి,” అని బలరాముడు గోపకు లందరితోనూ చెప్పి, ఒక్కొక్క చెట్టునే మొదలు పట్టుకుని అవ లీలగా ఊపసాగాడు. తపతపా మోత చేస్తూ తాటిపళ్ళు రాల నారంభించాయి.\n\nఈ ధ్వని ధేనుకాసురుడి చెవిని పడింది. గాడిద ఆకారంలో ఉండే ఆ భయంకర రాకీసుడు, తన లాటి ఆకారాలలోనే ఉన్న వెయ్యిమంది అనుచరులు వెంట రాగా బలరామకృష్ణులున్న చోటికి వచ్చాడు. వాణ్ణి చూసి గోపకు లంతా హడలిపోయారు.\n\nఇలా గాడిద లన్నీ వస్తుంటే దుమ్ము ఆకాశంలోకి లేచి మబ్బు లాగా అయింది. అవి ఓండ్ర పెడుతుంటే దిక్కులు పిక్క టిల్లాయి. అలా వచ్చే గాడిదలమందకు ముందు నడిచే ధేనుకాసురుడికి ఎదురుగా, ఉత్తచేతులతో బలరాముడు నిలబడ్డాడు. ధేనుకుడు బలరాముడికి దగ్గిరగా వస్తూనే, వెనక్కు తిరిగి, వెనకకాళ్ళు రెండూ ఎత్తి, బలంగా బలరాముడి గుండెల మీద తన్నాడు. బలరాముడు ఒడుపుగా ఆ కాళ్ళు రెండూ పట్టుకుని ధేనుకుణ్ణి విసిరి పైకి ఎగర వేశాడు. ధేనుకుడి శరీరం తాటిచెట్లకు తగిలి సుగ్గునుగ్గయింది. ఆ శరీరంతో బాటు తాటి పళ్ళు కూడా చాలా రాలాయి.\n\n\n\nబలరాముడు అంతటితో పోనీక మిగిలిన\nరాకాసిగాడిదలను కూడా వెనక కాళ్ళు\nపట్టుకుని, తాటిచెట్ల కేసి కొట్టి చంపాడు.\nఆతనితోబాటు కృష్ణుడు కూడా ఆ రాకును\nలను చంపాడు. మొత్తం తాటితోపంతా తాటి\nపళ్ళతోనూ, రాకునుల కళేబరాలతోనూ\nనిండిపోయింది. గోపకులు ఆ ఇద్దరి పౌరు\nషాన్నీ మెచ్చుకున్నారు. రాకునులు చావ\nటంతో ఆ తాటితోపు, నిరపాయ మయింది.\n\nమరొకసారి గోపకులు భాండీర వట\nప్రాంతంలో ఆవులను మేపుతూ ఆటలలో\nముణిగి ఉండగా, ప్రలంబు డనే రాకునుడు\nఒక గోపకుడి రూపంలో వారితో చేరాడు.\nగోపబాలకు లందరూ హరిణక్రీడన మనే\nఆట ఆడదలచి జంటలు జంటలుగా చీలారు.\nకృష్ణుడూ, ఆతని బావమరిది శ్రీధాముడూ\nఒక జంటగా ఆయారు. ప్రలంబుడు బల\nరాముడికి జంట అయాడు. ఆ విధంగా\nసగంమంది కృష్ణుడి పక్షమూ, సగంమంది\n\nశ్రీధాముడి పక్షమూ అయారు. ఆట ఏమి\nటంటే భాండీరవటవృక్షం హద్దుగా పెట్టు\nకుని జింక లాగా దూకుతూ పరిగెత్తాలి.\nఈ ఆటలో కృష్ణుడి పక్షంవాళ్ళు గెలిచారు.\nశ్రీధాముడి పక్షంవాళ్ళు ఓడారు. ఓడిన\nవాళ్ళు గెలిచిన వాళ్ళను మూపు మీద\nఎక్కించుకుని హద్దుదాకా మోసుకుపోవాలి.\n\nఅందుచేత ప్రలంబుడు బలరాముణ్ణి\nమూపు మీద ఎక్కించుకుని, ఎటో తీసుకు\nపోయి, ఆకస్మాత్తుగా తన రాక్షసాకారం\nధరించి, ఆకాశంలోకి లేచాడు. బలరాముడు\nఆశ్చర్యపడి, ఏం చెయ్యాలో తోచక, కృష్ణుణ్ణి\nకేకపెట్టి తన స్థితి చెప్పాడు. “వాడి అంతు\nతేల్చక చూస్తావేం?” అని కృష్ణుడు హెచ్చ\nరించాడు. వెంటనే బలరాముడు పెడికిలి\nబిగించి, రాకునుడి నెత్తిన ఒక్కటి పెట్టాడు.\nవెంటనే రాకునుడు, తల పగిలి, నేలకూలి\nచచ్చాడు. ప్రలంబుణ్ణి చంపాక బల\nరాముడికి బలదేవు డనే పేరు వచ్చింది."
        },
        {
            "title": "10",
            "page_start": 62,
            "pdf_page": 62,
            "content": "# అరణ్యపురాణం\n\n## 10\n\nమౌగ్గీ పురి చర్మం ఒలవటం పూర్తి చేసి,\n\"దీన్ని మనం ఎక్కడన్నా దాచి, మంద\nలను మళ్ళించుకుపోవాలి. కాస్త సహాయం\nచెయ్యి, అకేలా!\" అన్నాడు.\n\nసంజెచీకట్లలో మంద మళ్ళింది. వాళ్ళు\nగ్రామాన్ని సమీపించే సరికి దివిటీలు కని\nపించాయి, గుడి నుంచి గంటలమోతా,\nశంఖాలమోతా వినిపించింది. ద్వారం వద్ద\nగ్రామస్థులలో సగంమంది అతని కోసం\nనిరీక్షిస్తూ నిలబడ్డారు.\n\n\"నేను షీర్షాన్ను చంపాను కాదు?\nఅందుకై ఉంటుంది, జనం యింతమంది\nచేరారు,\" అనుకున్నాడు మౌగ్గీ.\n\nకాని అతని మీద రాళ్ళ వర్షం కురిసింది.\n\"మాయావి! తోడేలు కొడుకు! అడివి\nపిశాచం! వెళ్ళిపో! త్వరగా పోకపోయావో\nనిన్ను పూజారి మళ్ళీ తోడేలుగా మార్చే\n\nస్తాడు. కాల్చు, బలదేవ్, తుపాకీపెల్చు!\"\nఅని గ్రామస్థులు కేకలు పెట్టారు.\n\nబలదేవుడి తుపాకి థామ్మని పేలింది.\nఏదో దూడ బాధతో ఆకోశించింది.\n\n\"చూశావా? గారడీ! వాడు తుపాకీ\nగుళ్ళను పక్కకు తప్పించగలడు, బలదేవ్.\nఆది నీ దూడే,\" అన్నారు గ్రామస్థులు.\n\n\"ఏమిటిదంతా?\" అన్నాడు మౌగ్గీ.\n\n\"ఈ నీ సోదరులకూ, తోడేళ్ళమందకూ\nఆటే తేడా లేదు. దీనికంతా, అర్ధమేమంటే\nవీళ్ళు నిన్ను బహిష్కరించబోతున్నారు,\"\nఅన్నాడు అకేలా.\n\nపూజారి చేతిలో తులసిమండ ఒకటి\nపట్టుకుని ఊపుతూ, \"ఒరే, తోడేలూ!\nతోడేలుకూనా! వెళ్ళిపో!\" అని అరిచాడు.\n\n\"మళ్ళీనా? లోగడ మనిషి నని వెళ్ళి\nపామ్మన్నారు. ఈసారి తోడేలు నని వెళ్ళి\n\nపామ్మంటున్నారు. పోదాం పద, అకేలా,”\nఅన్నాడు మౌగ్గీ. ఒక స్త్రీమంద కేసి పరిగెత్తు\nకుంటూ వచ్చింది. ఆ మనిషి మెస్సువా.\n\n“నాయనా! నా తండ్రి! నుపు మంత్ర\nగాడివిట; తలుచుకుంటే జంతువుగా మార\nతావుట-వాళ్ళు అంటున్నారు. నేను\nనమ్మను. అయినా వెళ్ళిపో, లేకపోతే\nవాళ్ళు నీ ప్రాణం తీస్తారు. నుపు నథూ\nచావుకు పగ తీర్చావని నాకు తెలుసు,”\nఅన్నదామె.\n\n“వెనక్కురా, మెస్సువా! లేకపోతే\nనిన్ను కూడా రాళ్ళతో కొడతాం,” అని\nజనం కేకలు పెట్టారు.\n\nఒక రాయి వచ్చి మౌగ్గీ మూతి మీద\nతగిలింది. అతను వికృతంగా నవ్వి,\n“వెనక్కుపో, మెస్సువా. ఇది సాయంకాలం\nపూట చెట్టు కింద చేరి వాళ్ళు చెప్పకునే\nవిచ్చిక ధల లాంటిది. సెలవియ్యి. నేను\nమందను అతి వేగంగా తోలబోతున్నాను\nగనక నుపు వెనక్కు దౌడుతియ్య, నేను\nమంత్ర గాణ్ణి మటుకు కాను. సెలవు,\nమెస్సువా!” అన్నాడు.\n\nతరవాత, మందను తోలమని అతను\nఅకేలాను హెచ్చరించాడు.\n\nగేదెలు ఇల్లు చేరుకోవాలనే తొందరలోనే\nఉన్నాయి. అకేలా అరుపు అవసరం లేకుం\n\nదానే అవి సుడిగాలి లాగా ద్వారంకుండా దౌడు తీశాయి. పూజారి పక్కకు పారిపోతూ కేకలు పెట్టాడు. జనం చిందరవందరగా చెదరిపోయారు.\n\n“నేను ఒకటీ అరా కాజేశానేమో, లెక్క పెట్టుకుని చూసు కోండి. ఇక నేను మీ గేదెల్చి కాయబోను. విన్నలకూ, పెద్దలకూ అందరికీ—సెలవు. మెస్సు వాను చూసి ఊరుకున్నాను గాని, లేకపోతే తోడేళ్ళ మందను తెచ్చి మీ వీధులలోనే మిమ్మల్ని వేటాడి ఉందును,” అంటూ మౌగ్జీగిర్రున వెనక్కు తిరిగి, అకేలా వెంట నడుస్తూ బయలు దేరాడు.\n\nఆకాశం కేసి నక్షత్రాలను చూస్తే అతనికి అనందంకలిగింది. “ఇక మనుషుల బోనుల్లో పడుకునే గతి నాకు లేదు. షేర్ ఖాన్ చర్మం తీసుకుని వెళ్ళిపోదాం...వద్దు, గ్రామం జోర్లికి మనం పోవద్దు. మెస్సువాయిన్నాళ్ళు నన్ను చాలా దయగా చూసింది,” అన్నాడు మౌగ్జీ.\n\nఇంతలో చంద్రోద యమై, మైదాన మంతటా పిండి అరబోసినట్టు వెన్నెల ప్రసరించింది. ఆ వెన్సైలలో గ్రామస్థుల కొక విచిత్ర దృశ్యం కనబడింది: మౌగ్జీ నెత్తిన ఏదో పెట్టుకుని నడుచుకుంటూ పోతున్నాడు, అతని వెనకగా రెండు తోడేళ్ళు\n\nనడుస్తున్నాయి. అది చూసి వెళ్ళి గ్రామ స్థులు గుడి గంటను మరింత గట్టిగా వాయించి, శంఖాలను మరింత బలంగా ఒత్తారు. మెస్సువా ఏడ్చింది. బల్గదేవుడు తన అరణ్యానుభవాలకు చిలపలూ, పల వలూ కల్పించి చెబుతూ, చివరకు తాను, అకేలా వెనక కాళ్ళ మీద నిలబడి మనిషి లాగా మాట్లాడడం స్వయంగా చూశాననే దాకా వెళ్ళాడు.\n\nమౌగ్లీ, రెండు తోడేళ్ళనూ వెంట బెట్టుకుని, మంద సమావేశమయే శిఖరాన్ని చేరే సరికి చంద్రుడు అస్తమించుతున్నాడు. వాళ్ళు శిఖరం పక్కనే వున్న తోడేలమ్మ గుహ వద్ద ఆగారు.\n\n“మనిషి మంద నుంచి నన్ను తరిమే శారమ్మా. షేర్ఖాన్ చర్మం తెచ్చాను,” అన్నాడు మౌగ్లీ.\n\nతోడేలమ్మ లేచి వచ్చి, చర్మం కేసి తృప్తిగా చూసి, “నీ కోసం వాడొచ్చిన\n\nఆ నాడే ఆ మాట చెప్పారా, కప్పాయ. మంచి పని చేశావు,” అన్నది.\n\n“బాగా చేశావు, తమ్ముడూ. నువు లేక పొతే మా కేమీ తోచలేదు,” అంటూ పాద లలో నుంచి బాఘీర వచ్చాడు.\n\nమౌగ్లీ పలకరాతి మీద పులిచర్మాన్ని పరిచి, నాలుగుపక్కలా నాలుగు వెదురు శీలలు గుచ్చాడు. అకేలా వచ్చి దాని మీద పడుకుని, మౌగ్లీని మొదటి సారి తెచ్చి నప్పుడులాగే, “చూడండి, తోడేళ్ళలారా! బాగా చూడండి!” అన్నాడు.\n\nఅకేలా నాయకత్వం తొలగాక మంద చాలా దెబ్బ తిన్నది. మిగిలిన తోడేళ్ళు అకేలా తో బాటు మౌగ్లీని కూడా తమకు నాయకత్వం వహించమని కోరారు.\n\n“నన్ను మనిషి మంద నుంచి, తోడేళ్ళ మంద నుంచి కూడా పంపేశారు. నేను ఒంటరిగానే వేటాడతాను,” అన్నాడతను.\n\n—(ఇంకావుంది)",
            "author": "(ఇంకావుంది)"
        },
        {
            "title": "64. వాహగి లోయలో శిలాయుగం",
            "page_start": 66,
            "pdf_page": 66,
            "content": "## 64. వాహగి లోయలో శిలాయుగం\n\nన్యూగినీ లోని వాహగిలోయ అవురూపమైన పకులకు ప్రసిద్ధికెక్కినది. ఇక్కడ ఆనేక వెలమంది శిలాయుగ నంనక్సృతిలో జీవిస్తున్నారు. వారు ఇంకా రాతిపనిముట్లనే వాడుతున్నారు. వారికి మిగతా ప్రపంచంతో 35 ఏళ్ళకితం దాకా నంబంధం లేదు. చిత్రంలో కనిపించేది చింబూనది.\n\nబహుమతి\nసొందిన వ్యాఖ్య\n\nకోట చుట్టూ ప్రహరి\n\nపంపినవారు :\nఎన్. శ్రీనివాసరావు, రాజమండ్రి\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nకడుతున్నారే చిన్నారి\n\nపంపినవారు:\nఎస్. శ్రీనివాసరావు, రాజమండ్రి"
        },
        {
            "title": "మార్చి నెల పోటీ ఫలితాలు",
            "page_start": 69,
            "pdf_page": 69,
            "content": "ఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1967 మే నెల సంచికల్ ప్రకటించబడును.\n\n★ పై ఫోటోలకు నరిఐన వ్యాఖ్యలు ఒక్క మాటలోగాని, చిన్న వాక్యంలోగాని కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ మార్చి నెల 20-వ తేదీ లోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డు పైన వ్రాసి, ఈ అడ్డసుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాసు—26.\n\n## మార్చి నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: కోట చుట్టూ ప్రహరి\n\nరెండవ ఫోటో: కడుతున్నారే చిన్నారి\n\nపంపినవారు: సత్తి శ్రీనివాసరావు,\nఇన్నీసుపేట, రాజమండ్రి—2\n\nబహుమతి మొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది."
        },
        {
            "title": "అమృతాంజనం వాడి",
            "page_start": 70,
            "pdf_page": 70,
            "content": "తలనొప్పి\nఎక్కువగా ఉన్నా\nతలకేగా!\n\n## అమృతాంజనం వాడి\n### శ్రీఘుంగా నివారణ పొందండి\n\nస్థానికంగా ఉండే బాధను నివారించుకోడానికి ఊరికి మందులు ఎందుకు వుచ్చుకుంటారు? వొప్పిఉన్న చోటుమీద అమృతాంజన్ రాసి అమోఘంగా శ్రీఘుంగా నివారణను పొందండి. ఏ అపాయం లేకుండా కండరాల నొప్పులకు, తల వొప్పికి, బెఱుకులకు ఇంకా కీళ్ల నొప్పులకు అమోఘంగా గుణమిచ్చే అమృతాంజన్ 10 రకాల బౌషధాలు చేరిన మందు. అమృతాంజన్ గుండెజలుబుకే కాక సాధారణ జలుబులకు కూడా మంచి మందు. కొంచెంకొంచెమే ఉపయోగించవలని ఉంటుంది కాబట్టి ఒక నీసా మీ కుటుంబావి కంతాశలిఁది నెలల తరబడి వస్తుంది.\n\nఅవసరానికి ఎప్పుడూ అమృతాంజన్ ఉంచుకొండి. అమృతాంజన్ 70 ఏళ్ల ప్రసిద్ధిని పొందిన నమ్మకమైన గృహజౌషరం.\n\nఅమృతాంజన్ నొప్పులు జలుబులి నివారణకు 10 రకాల బౌషధాలు చేరిన మందు.\n\nఅమృరాంజన్ రిమినెర్\nమద్రామ - బొంబాయ - కంకతా - రీర్తి\n\nలాభదాయకం అధునాతనం అయిన చిన్న తరహా\nకుటీర పరిశ్రమ కొద్ది పెట్టుబడితో ప్రారంభించండి.\n\nకొద్ది పెట్టుబడితో పూర్తికాలికంగా కాని, నహాయపరిశ్రమగా కాని లఘుపరిశ్రమ ప్రారం\nభించ దలచుకున్నవారు 'అధునాతన కుటీర పరిశ్రమలు' అన్న తెలుగు గ్రంథం\n(రెండవ ముద్రణ) చదవాలి. లాభదాయమైన చిన్న తరహా పరిశ్రమల గూర్చి, ముడి\nపదార్థాలు దొరుకుచోట్లు, యంత్రాలను వాయిదాల పస్తతిని తెప్పించుకోవడం, లఘు\nపరిశ్రమలకు ప్రభుత్వ సహాయం వగైరా యెన్నో విషయాలు దీన్లే వున్నాయి. 960\nపుటలు, 350 బొమ్మలు, గుడ్డ బైండ్ ప్రతి ధర రూ. 15-50; తపాల ఖర్చు\nరూ. 1-85, ఇతర ప్రతులు: ఇంగ్లిష్, మరాతీ, రూ. 15-50; హిందీ రూ. 14-50;\nగుజరాతీ, మళయాళం, తమిళం, కన్నడం రూ. 13-00.\n\nCOTTAGE INDUSTRY\n\n(C. N-10) P. B. 1262,\nBEHIND RECRUITING OFFICE,\nNEAR RED FORT,\nJAMUNA ROAD, DELHI-6.\n\nTelephone : 262835\n\nజీవన్ టోన్\n\nరిజిస్టర్డు నంబరు 218726\n\nశరీరంలోని కండరాలనూ రక్తకణాలనూ అయుల్చేది దొపటాలు వృద్ధిచేయలేవా? ... లేపు అని కొంద రనుకుంటారు. ఇది నిరాశరమైన దూరపిప్పాయం. దీన్ని తాంగించేదే కీవన్‌లోనో.\n\nకీవన్‌లోనో: అద్భుతమైన బాధిక్కు. శక్తింతమైన రాతుపులను, కండరాలను. రక్తకణాలను అతి త్వరికంగా వృద్ధిచేయుటనల్ల కొద్ది వారాల్లోనే స్థిర బరువు పెరుగుతుంది. బిద్ధంగా ఉన్నవారి శరీరమౌస్త్ర వాన్ని ఇంచా పెంపొందిస్తుంది.\n\nకీవన్‌లోనో పేవసపల్ల బరువు తగుమాత్రం వృద్ధికాగానే పూర్వుకోవటం మాచివేయవచ్చు. ఇది శరీరంలో కండరాంతోపాటు కొప్పుకూడా వృద్ధిచేస్తుంది కనుక. హూలాకాడుల దీనిని పేంచకుండా, ఎందుకేత నంటే... విచకీరతమైన కొప్పుతో శరీరం చికారంగా తయారుపుతుంది. కీవన్‌లోనో పేచిస్తున్నంత కాలమా శరీర వ్యాయామం అత్యంత అవసరం. దీనిపల్లి దక్కని అప్పటి పెర్పరుతుంది.\n\nకీవన్‌లోనో చాలింతలకు కల్చితరువుపంచిది. ప్రవిధించిన తరువాత పూర్వస్తృ శక్తిని పెంజుకోవటంలో\nఇది ఎంతగానో తోడ్డరుతుంది. దీనికి పర్యం లేదు.\n\n450 గ్రాం. వెల రు. 10-00 [తపాలా బడ్బుద దు. 3/. అడపం]\n\nజ్యోతి హాస్పిటల్\n\n(దా. నం. 1413) 32, వి. ఎన్. రోడ్డు, మద్రాసు - 17\n\nడాక్టర్ దామోదరన్, M.A.I.A.D.S (Regd)\n\nనాకు ఒకటి ఇవ్వ!\n\nక్యాం మిఠాయిలు\n\nకె.సి.పి. లిమిటెడ్, ఉయ్యూరు & మద్దాసు\n\nCriterion-KCP-9357e\n\nChandamama [ Telugu ]\n\nMarch '67"
        },
        {
            "title": "కుటుంబము అంతటికి ఫోస్ ఫోమిన్ వల్ల ఆరోగ్యము కలుగును",
            "page_start": 73,
            "pdf_page": 73,
            "content": "# కుటుంబము అంతటికి ఫోస్ ఫోమిన్ వల్ల ఆరోగ్యము కలుగును\n\nఫోస్ ఫోమిన్ పండు రుచిగల ఆకుపచ్చ వ్యిటమిన్ టానిక్. దీనిలో విటమిన్ లి కాంప్లెక్స్ మరియు అనేక గ్లయిసరో ఫాస్పేట్లు గలవు, వాటివలన మీ కుటుంబము దారుద్యముగా, సరదాగా, ఆరోగ్యముగా నుండును. ఇంట్లో ఫోస్ ఫోమిన్ ఉంచండి. దానితో అలసట, ఆయాసము ఇక ఎంత మాత్రమూ వుండవు. ఫోస్ ఫోమిన్ శక్తి నిచ్చును. ఆకలిని అధికము చేయును. సహన శక్తిని పెంపొందించును. మరియు శరీరము యొక్క రోగ నిరోధక శక్తిని ఎక్కువ చేయును. కుటుంబములో ఆంశా ఆరోగ్యముగా వుండడానికి రహస్యం ఫోస్ ఫోమిన్.\n\nSQUIBB\n\n®\n\nSARABHAI CHEMICALS\n\nShilpi SC 281A Tel.\n\n® ఏ. ఒ. ప్రైస్ట్ ఔఎస్. ఇన్ఫర్మెటేడ్ వారి రిజిస్ట్రెట్ ట్రేడ్ మార్క్సిట్ రిహాం: రీమి రైప్స్ రూపు పాటు గదారుల కరండాద్ ప్రేంచంద్ ప్రయితేన్ రిమిడిట్.\n\nఆమె\nపరీక్షలో\nఫేలయేదే!\n\nఅమె క్లాసంతకీ ఫస్టుగా వచ్చేది.\nకాని తరువాత పరీక్షలు దగ్గర\nపరిసప్పుడు ఓపికలేక\nచదువు వెనక్కు\nపెట్టంది.\n\nఆమెను దాక్షరుకు\nచూపించేము. పరియైత\nపోషణలేక పెద్దిలు\nకోల్పోయిన శక్తిని\nమళ్లీ పొందకపోతే\nయిలాగే అవుతుందని\nఆయన చెప్పేరు.\n\nపెద్దిలు త్వరగా శక్తిని పోగొంట్లో\nకొంటాడు. వారికి పోషణ\nకరిగించే అహారము యిత్వక\nపోతే త్వరలోనే అంపిటోఁ\nశ్రద్ధగా ఉండరు. హార్డిక్స్\nఅదనపు శక్తిని కరిగినుంటిని\nరాక్షర్లకు లెలుచుము. అది\nపూర్తి మీగడగం పొణా.\nగోదుచుపిండి మరియు\nమార్లెద్ రాక్షింతో తథా\nరయింది. శ్రీమగా ఉన్న\nవమయాల్లో హార్డిక్స్ ఎంతో\nవహాయునరుతుంది.\n\nరాక్షర చెప్పినట్లే\nఅమెకు హార్డిక్స్\nయిచ్చేము. త్వరలోనే\nఅమె మళ్లీ ఓపికరో\nచదువులో పరించి. ఫస్టుగా\nప్యాసయింది కూడా!\n\nJWT-HL-2497A\n\nహార్డిక్స్\nఆదనపు శక్తిని\nకలిగించును!\n\nHorlicks\n\nసోల్ సెల్లింగ్ ఏజంట్లు:—\nది బెంగాల్ ఎలక్ట్రికల్ కంపెనీ,\nబెంగళూరు - 3, మదరాసు - 17\n\nఆంధ్ర:\n\nజి. ఏ. పరళురాం కంపెనీ,\nలకాడికా పూల్,\nహైదరాబాదు - 1.\n\nమీ ఊరిలో మా “చందమామ”\nఅమ్మే చిన్న ఏజంటుగా మీరు\nఉండవచ్చును. దీనికి మీరు\nమనిఆర్డరు ద్వారా రు. 4-50\nపంపిన 8 “చందమామ”\nకాపీలు మీకు సప్లయి చేస్తాము.\nలేదా ప్రారంభంలో 4 కాపీలు\nమాత్రం చాలంటే రు. 2-25\nపంపండి. ప్రతి ఒక్కింటికి\n19 పై. చొప్పున మీ కు\nలాభిస్తుంది. అయితే డబ్బు\nపంపేముందు మీ ఊరిలో\nఇప్పటికే మా ఏజంటు ఎవరూ\nలేరు అనే విషయం రూఢిచేసు\nకోండి.\n\nచందమామ పబ్లి కేషన్సు\nవడపథని:: మదరాసు - 26\n\nఇప్పుడే-\n\nత్వరితంగా, సురక్షితంగా\nతక్కువ ఖర్చుతో\nమీ బాధలు నివారించుకోండి\n\nతలనొప్పులు, జలుబు, గెంతు రావడి మున్నగువాటినుంచి త్వరగా ఊపశమనము\n\nనివారిన్\n\nరెండు బిళ్లలుగల ప్యాకెట్ 10 పైసలు మాత్రమే\n\nవెనులుబాటుగాపుండే 50 ప్యాకెట్లుగల పెట్టెను\nమీ సమీపంలోగల దుకాణంచారునుద్దు నేడే కొసండి.\n\nEP-TI-1\n\nఉల్చితిరాదలు\nటాబ్లెట్స్ ప్రైవేట్ లిమిటెడ్\nఎక్స్ప్రెస్ ఎస్టేట్స్, మద్దాను-2.\nసోల్ సెల్లింగ్ హెజెంట్లు\nలిటిల్స్ టరియంటల్ దాయి\n& ఫార్మాస్యూటికల్స్ లిమిటెడ్\nఎక్స్ప్రెస్ ఎస్టేట్స్. మద్దాను-2.\n\nJ.B.MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANGHARAM'S SALTO BISCUITS. J.B. MANG\n\nAWARDS!\n\nWON PLENTY\n\nYET WE DON'T SAY\n\nWE ARE THE BEST\n\nONLY\n\nWE DO OUR BEST\n\nPRASAD PROCESS PRIVATE LTD\nCHANDAN HOUSE, HADRAAS-26\n\n"
        }
    ]
}