{
    "book_id": "చందమామ 1967 11",
    "stories": [
        {
            "title": "కరాసా",
            "page_start": 5,
            "pdf_page": 5,
            "content": "ఉత్సవపు రోజులలో\nఉత్సహింపజేయు\nకానుక\n\n# Carona కరోనా జోళ్లు\n\nఇంటిల్లాదికి కరోనా పాదరపుడు కొనండి. అవి పాద సౌఖానికి చేయబడినవి.\nమన్నికకు ఎన్నికైనవి. ధరలు మీ కండుదాటులోనే ఉంటాయి! అందమైన\nఅనేక తీరులలో, డిజైనులలో చెప్పులైనా, తోడు షూలైనా ఎంచుకోండి!\n\nవాక్‌వెల్\nరూ. 29.85\nపస్సుబ ఆదనం\n\nఏరోపాల్\nరూ. 10.95\nపస్సుబ ఆదనం\n\nస్నీకర్\nరూ. 4.70\nపస్సుబ ఆదనం\n\n## కరాసా\n\nరెజినర్డ్ ఆఫ్చు: 221, దా. దాదాదు నారోజీ రోడ్ దొందాయి.\n\n## కరాసా సాసు కం.లి.\n\nకరోనా జోళ్ల త్వరగా అరగపు త్వరగా చిరగపు\n\nK.తిరుపితయ్య సమాజంచు\nతారకరామ పిక్చర్స్ వారఁ\nశీక్షణావేతారం\n\nనిర్మాత: ఎ.పుండరీకాక్షయ్య\nదర్శకత్వం కె.కామేచ్చరరావు B.A\n\nఆంధ్రారాయన ఫిలింస్ సీడెడ్: నవభారత్ ఫిలింస్\nశైశుం. డాయిఫిలింస్ మైమూర్చు: కారణమూవీస్.,\nఐత్తుర్ జిల్లా: జ్యోతి ఫిలింస్\n\nVIJAYA\n\nSTUDIO Keith\n\nChandamama [ Telugu ]\n\nNovember '67\n\nఅన్నివంటలకు వ్రేష్ణమైన\nనూనెలు\n\nఅగ్‌మార్కు కాబట్టిన\nఐ.యస్. జూండ్.\nచాయపప్ప\nనూనె\n\nఅగ్‌మార్కు కాబట్టిన\nమెన్షన్ జూండ్....\nనువ్వులనూనె\n\n* గురావరిడిల్లా నువ్వులనుండి అరోగ్య కర మగుపుత్తేకపద్ధతులతో తీయారు కాబట్టినవి.\n\n* రుచి, రంగును వాసన లతో అన్నివంటుపడార్ధ మాలను ఆమితమగురు ఇవంతమగీ వేయును.\n\n* డూరగాయలను చాలాకాలమునలువయంచును మాక్కను మెత్తుబడలేయవు, బూజాపట్టునీయవు.\n\n* తలకువాడినయెడల మెదడుకువలువ వేయును మెంట్లుకలను జాగుగా పెరుగునట్లు చేయును.\n\n* 16, 4, 2. క్రొ.డబ్ల్యాంక్ పేసింగ్ గీ వేయబడుతున్నారు.\n\nవిజెంట్సు :\n\nశ్రీ మాజేటి వీరరాఘవయ్య,\nకమీషను మర్చంటు,\nశివాలయం వీధి, విజయవాడ\n\nMs. పెరుమాళ్ళు & కో,\n137, ఆదియప్పనాయక్ స్ట్రీట్,\nమదరాను\n\nMs. B. V. రావు & కో,\n136, పురశువాకం హైరోడ్, మదరాను\n\nIntroducing\n\nKashmir TOOTH PASTE\n\nNew\n\nTeeth Cleaning\nUnit\n\n'Kashmir'\n\nTOOTH PASTE\nTOOTH POWDER\nand\nTOOTH BRUSH\n\nby\nTHE NATIONAL TRADING CO.\nManufacturers of\nKASHMIR SNOW BEAUTY AIDS\nBOMBAY-2. MADRAS-32.\n\nసెఫ్ట్\nపాఠల్\n\nAykan\n\nబెలము మరియు శక్తి కోసం!\n\nస్టోడబరన్\nబోర్డ్ వీటి\n\nటోర్న్ చిటా పోషకత్వమునకు నముచిత\nమైనది. కండరములు మరియు టిస్క్యూలను\nవిలవరచుటకు ప్రోటీన్ లు, విలము\nమరియు శత్తి కోసం కార్పొఫైరేట్ లు.\nఎముకలను దృఢముగా చేయుటకు బద్ధిజ\nలవడములు మరియు ఆరోగ్యమునకు\nఅతి ముఖ్యమైన విటమిన్ లు మీకు లద్ధిం-\nచును. టోర్న్ చిటా తయారు చేసుకోవడం\nనులభం మరియు లది రుచిగా కూడా\nనుండును!\n\nICP-579A/2 Tel\n\nత్వరపడండి!\nత్వరపడండి!\n\nచివరి అవకాశం;\nగెలవండి\n\nదూ. 1967\n\nబహుమతులు\n\nఖాడత్తమ ఫోటోను 31 డిసెంబరు, 1967\nలోపుపంపిచండి.\n... అది ప్రక్క వాటిలో పదో ఒక\nబహుమతి ఖాకు సంపాదించి పెట్టవచ్చు:\n\nరెండు మొదటి బహుమతులు\nఒక్కొక్కటి రూ. 2,500 విలువగలవి\nరెండు 2వ బహుమతులు\nఒక్కొక్కటి రూ. 1,000 విలువగలవి\nరెండు 3వ బహుమతులు\nఒక్కొక్కటి రూ. 500 విలువగలవి\nరెండు 4వ బహుమతులు\nఒక్కొక్కటి రూ. 100 విలువగలవి\n36 కొస్సెలేషన్ బహుమతులు\nఒక్కొక్కటి రూ. 50 విలువగలవి\n\nఅంతర్జాతీయ ప్రశ్నలక్షణ, అంతర్జాతీయ ప్రశ్నద్వితెక్కిన, విశ్వాసవీయమైన తెమెరా. క్లిక్ చటుక్కున పని చేస్తుంది. గుజీపెట్టి నాక్కడమే. అది దాల టోడిమిగలండి. 12 పెద్ద (8X8 నెం.మీ.) ఫోటోలు ప్రతి రోజుఫిమ్మ మీద తీస్తుంది. అనంత తృప్తికోసం క్లిక్ ఇనేకొనండి. దాని అరీడు రూ. 48.50 మాత్రమే. (స్థానిక వమ్మలు అదనం)\n\nక్లిక్ చేయడం ప్రారంభించడండి. లేకపోతే,\nమెంటనే క్లిక్ ఇఒటి కొని, యా గొప్ప ఫోటోల ఫోటోలో\nప్రవేశండండి. ప్రవేశవ్రాలు మీకు దగ్గరలో మనున్న ఆగ్యా.\nగేఫర్ట్ డీలరు దగ్గర లభిసాయి; లేదా మాకు ప్రాయండి:\nకాంపెటిషన్ డిపార్ట్ మెంట్, ఆగ్యా-గేఫర్ట్ ఇండియా లిమి\nటెచ్, కసూరీ నిర్దీంగ్, తె. టాటా రోడ్, లొంబాయి. 1.\nఆగ్యా క్లిక్ ఇఅంతర్జాతీయ ప్రవీర్ధితెక్కిన, విశ్వాసవీయమైన తెమెరా. క్లిక్ చటుక్కున పని చేస్తుంది. గుజీపెట్టి నాక్కడమే. అది దాల టోడిమిగలండి. 12 పెద్ద (8X8 నెం.మీ.) ఫోటోలు ప్రతి రోజుఫిమ్మ మీద తీస్తుంది. అనంత తృప్తికోసం క్లిక్ ఇనేకొనండి. దాని అరీడు రూ. 48.50 మాత్రమే. (స్థానిక వమ్మలు అదనం)\n\nఈ రోజే క్లిక్ చేయడం మొదలుబెట్టండి. మీ ప్రవేశ ఫోటోలును 31 డిసెంబరు, 1967 లోపున పంపండి.\nఆగ్యా-గేవర్ట్ ఇండియా లిమిటెడ్, లొంబాయి., మ్యూజిల్లీ., కలకర్తా., మహ్రాసు.\n\nనేను\nడాక్టరును\nకావాలనుకుంటున్నాను\n\nఅమెను మీరు చదివించితీరారి.\nఇందుకు డబ్బు కావాలి.\nక్రమవద్దతిని అదా చేసుకుంటే\nడబ్బు నమకూరుతుంది. సేవింగ్స్\nస్క్రీములోగాని లేదా రికరింగ్\nడిఫాట్ స్క్రీములోగాని వంజాట్\nనేషనల్ బ్యాంక్ లో దాశ\nప్రారంభించండి. అమె కోర్కిను\nమీరు తప్పక నెరవేర్చగలడు.\n\nపంజాబ్\nనేషనల్\nబ్యాంక్\n\nతప్పక చూడండి!\n\nVIJAYA\n\nవిసూస్టూడియోస్ వారి\nప్రజ్ఞుడు\n\nదర్శకత్వం : దాదా మిరాసీ\n\nవిజయ రివేజ్\n\nChandamama [Telugu]\n\nNovember '67\n\nఅన్ని శుభసమయములకు, పూజలకు,\nమనోహర పరిమళములను\nవిరజిమ్మే ఆగరుపత్తులు\n\n★ మైసూర్ ప్లవర్స్\n\n★ లిబర్టీ\n\n★ సూరజ్ గులాబ్\n\nశ్రీ విజయలక్ష్మి అగర్బత్తి వర్కుని (రిజిష్టర్జు)\nసొరాష్ట్ర పేట, బెంగుళూరు-2.\n\nపొదుపునకు...\n\nప్రకౌశవంతంగా, పరిశు-\nభ్రంగా చిరకాలం, పొదు\nపుగా పని చేసే లాంపు.\nఎల్లపుడును వాడండి\n\nబెంగాల్\n\nఇండియాలో శ్రేష్టమైనది\nబెంగౌల్స్ కౌయిల్స్ కౌయిల్ లాంపులే\nఎల్లపుడు వాడండి . నమ్మకమైనది.\n\nమీకు చల్లని, ప్రకౌశవంత\nమైన వెలుగునిచ్చే లాంపు\nబెంగాల్\n\nహంస\n\nపాలతెలుపులాంపు.\n\nఆంధ్రప్రదేశ్చకు నోల్ సెల్ఫింగ్ పజెంట్లు:\nజి.ప.పరశురామ్ & కంపెని.\n11-4-658/2, లకడికొపూల్. హైదరాబాద్. 4. A.P.\n\nమీరు మీ చంటి బిడ్డను ముద్దాడునప్పుడు...\n\nమీ చంటి బిడ్డ యొక్క శరీరము, ప్రపంచములోని అన్ని చస్తువులకంచే మృడు వైవదిగాను, మన్నితమైనదిగాను యున్నట్లు భావించరా ?\n\nముమ్మాటికి అది నిజం! అందుచేతనే మీ చంటి బిడ్డ యొక్క శరీరమునకు, మన్ని తమైన, వాళ్ళల్యమైన ద్రాహోసోల్ యొక్క శాగ్రత్త అవసరమైయున్నది.\n\nఏంటి సెప్టిక్స్ లలో కెల్ల ద్రాహోసోల్ అతి విధేయమైనది. ఇది చినాకా బేబీ పొడరు లో మాత్రమే కలదు. ఇది మీ చంటి బిడ్డ యొక్క మృదుమైన శరీరాన్ని, నూగు పొత్కులనుంచి, దురద, చెమట మొదలైన వాటినుంచి కాపాడును.\n\nదౌను. చినాకా బేబీ పొడరు కూడా చంటి బిడ్డలను ప్రేమించుదున్నది.\n\nమీ చంటి బిడ్డకు చినాకా బేబీ పొడరును వాడండి. ఆ బిడ్డ సంతోషమును చిరు నవ్వును కనిపెట్టండి.\n\n“అమ్మా జినాకా ఇదిగో”\n\nఅక్రమైన వెల్లని చక్కాలఁ అంద్రమైన రీం మేరుపు రెంగు గీతంతో ప్రతి లోటా కొడవడున్నది.\n\nCIBA\n\nChandamama [ Telugu ]\n\nNovember '67\n\nఔలుకు మామతిలుగా తగమ్మత్రుడు జయవిల్లాదు తో పాటు ఉచ్ఛే కబుద్ధేసుకు కూర్చుటమంబె ఇప్పం. ఒకనాడు......\n\nనేను వెళ్లిరానా, జయరాం,\nనె వార్షిపారు యూనిలోపడు\nనన్ను మరిచిపోచోం!\n\nశిటూ, పరాచకం ఆడవచ్చు!\nనేను ఉన్రమంగతిచెప్పుచున్నా,\nకా వార్షిశం ఒకపెద చెడుదునువుంది.\nకాకపోతే నేనేదెన్నిసిరించి ప్రేక్షి\nపోకటం తెడు.\n\nలేదేమిటి,\nజయశాం,\nఅలా అంటవు?\n\nఅవును చిత్రా వంట చెరుకు\nపెద్దసమస్యగావుడి. కటిలు,\nఇల్గుల ఘరలు నానిచ్ఛో\nపెరిగిపోతున్నాని.\nనేనూ ఘరలు పెంచితో\nనొ వ్యాపారం\nనడుచ్చుందా!\n\nనువ్వు పేరోపిటం\nమొదలు పెట్ట\nలెదనుకుంటూ.\n\nవేరోయా?\n\nఇళ్లలో దేడు నాన్న\nసుఖ్య హాజరిల్లా\nసిఫారసు\nచెప్పుచ్చివా?\n\nఅవును, నిశ్చయంగా.\nనీతు తెలియదా? ఆగల విల్లాది\nతో తిరిగి వచ్చే నాటికి\nఆశిశువుందెయుంటోంది.\nవేరో అన్నివిధాల ఆటివచ్చుంది.\nదీనిపేడి ఎక్కడాలం\nనివిధా యుంటుంది, దీనితో\nపనిపొడ తొడూరి\nజరుంతుంది:\n\nనిజంగానా!\nఅయితే సుఖ్య\nవిరిగివచ్చే నాటికి\nనేను......\n\n.... అవును, సువ్యు\nయిప్పుడిల్లా\nసణుగుతూ\nవుండవు.\n\nLECO\n\nలీకో\n\nవైపేం లినైమ్ట్\nకార్పోరేషన్ లిమినెర్.\nవైపేం-1.\n\nFDS NLC 807 TEA\n\nenhance\nthe gaiety of\nDIWALI\nwith\n\nSATHE\n\nBISCUITS\n\nCOCOA\n\nCHOCOLATES\n\nSATHE BISCUIT & CHOCOLATE COMPANY LIMITED, POONA 2.\n\nhéros' SBC-275\n\nఆనంద దీపాళి పమయమున అత్యాపందమును చేకూర్చునంది\nఅశోకా శాండల్ వుడ్\nఫీస్ టాల్కులు\nఆల్ పర్ఫ్స్ సుపెద్దు\n\nపండుగల యందును, కుబుకార్య ములయందును\nచందునము, కుబుపుడమైనదుముది\nచిత్రచారాంశము\nముఖుమిముఖులాడు, పరమశము చల్లగి గుణముగల ఈ పోడుపు అన్ని పమయములోను ఆన్పందమును క్రిగించును\n\nవిజయా కెమికల్స్\nమధ్రచు-7\n\nకొత్త టినోపాల్ యొక్క మితవ్యయ ప్యాక్\n\nబాల్చీకి సరిపోయే పొట్లములో\nరెగ్యులర్ ప్యాక్ లో కూడ\nలభిస్తోంది.\n\nసర్వోత్తమ తెలుపుకోసం\nటినోపాల్\n\nటినోపార్, తె. అర్. గైగి, ఎవ్. ఎ. డిచ్,\nవ్యజ్జరెండ్ వారి రిజిసర్ట్ ప్రేడ్ కూర్కు.\n\nమహృద్ గైగి రిమిడెడ్, బొంబయి-1.\nshilpi SGT 31 A/67 Tel\n\nచంద్రమామ\n\nసంచాలకుడు : 'చక్రపాణ'\n\nమనుష్యయత్నానికి దైవయత్నం అను\nకూలించటంలోనే నిజమైన ఆనందం\nఉన్నది. అచ్చగా దైవాధీనంగా లభించే\nఆనందం దక్కదు కూడా. ఈ నీతి\n\"కోరినవరాలు\" [బేతాళకథ]లో మనకు\nస్పష్టంగా తెలుస్తుంది.\n\n\"సూర్యకమలం\"లో మనం మరొక నీతిని తెలుసుకుంటాం. అందరి ఆశలనూ రేకెత్తించేవి ఉపకారం కన్న అపకారమే చేస్తాయి. అటువంటివి ఎంత మంచివైనాసరే, వాటిని నాశనం చెయ్యటమే కేమం.\n\nసంపుటి 41 నవంబర్ '67 సంచిక 5\n\nభారత\nచరిత్ర\n\nఈ విధంగా క్షేపు తన స్వశక్తి సామర్థ్యాల తోనే మూడేళ్ళపాటు ఇంగ్లీము ఆధిపత్యాన్ని బెంగాలులో కొనసాగింపజేసి, 1760 ఫిబ్రవరి 25న తన దేశానికి వెళ్లిపోయాడు. ఆ వెంటనే నవాబు కొడుకు మీరాన్ అనే వాడు మరణించటంతో, మీర్ బాఫర్ అనంతరం ఎపరు నవాబు అవుతారన్న ప్రశ్న ఏర్పండింది. మీర్ బాఫర్ ఆప్రయోజకుడూ, అయోగ్యుడూనూ. దానికి తోడు అతను ఇంగ్లీము కంపెనీకి చెల్లించవలసిన డబ్బు సక్రమంగా చెల్లించలేదు. అందుచేత ఇంగ్లీము వారు నవాబు అల్లుడైన మీర్ కాసిమ్‌ను నవాబు చేయడలిచారు. మీర్ కాసిమ్ వారితో ఒక రహస్య ఒప్పందం చేసు కున్నాడు (1760 సెప్టెంబరు 27). కంపెనీకి ఇంకా రావలిసి ఉన్న మొత్తం చెల్లించ టానికీ, బర్ద్వాన్, మిడ్మపూర్, చిటగాంగు జిల్లాలు కంపెనీ పరం చెయ్యటానికీ మీర్\n\nకాసిమ్ సమ్మతించాడు. ఇందుకు ప్రతిఫలంగా ఇంగ్లీమువారు అతన్ని డిప్టీ సుబే దారుగా నియమించటానికీ, కాలక్రమానికి అతన్ని నవాబు చెయ్యటానికి ఒప్పుకున్నారు. అయితే మీర్ కాసిమ్ డిప్టీ సుబేదారుగా ఉండటానికి మీర్ బాఫర్ సమ్మతించలేదు. రాజభవనాన్ని ఇంగ్లీము సేనలు స్వాధీనం చేసుకునే పరిస్థితి ఏర్పడే సరికి మీర్ బాఫర్ పదవీత్యాగం చేశాడు. వెంటనే మీర్ కాసిమ్ సవాబుగా ప్రకటించబడ్డాడు.\n\nబెంగాలులో ఒక సందిగ్ధ పరిస్థితి ఏర్పడింది. సర్వాధికారాలూ తనవే అయినట్టు నవాబు భావిస్తున్నాడు; అవి తమవే అయినట్టు ఇంగ్లీమువారు ప్రవర్తిస్తున్నారు. కాని ఎవరివన్న విషయం చాలాకాలం నిర్దారణ కాలేదు. చివరకు ఈ విషయం నిష్కర్షగా తెల్చుకునేటందుకు సాహిసించి, మీర్ కాసిమ్ తన పీకమీదికే తెచ్చుకున్నాడు.\n\nఇంగ్లీము కంపెనీ ఎలాటి సుంకాలు చెల్లించకుండా తమ సరకులను బెంగా లులో రవాణా చేసి, పర్తకం సాగించటానికి పాటుపా సుంచి అధికారం పొంది ఉన్నది. అయితే అదే అధికారాన్ని కంపెనీ ఉద్యోగులు తమ సొంత వ్యాపారాలలో కూడా అమలు చేయసాగారు. ఇందు విషయమైనవాబు ఎన్ని పర్యాయాలు తన ఆపేపణ తెలిపినా, కౌన్సిలు సభ్యులు స్వలాభాపేక్షకారణంగా లక్ష్యపెట్టారు కారు.\n\nచివరకు 1762లో బెంగాలు శాస్త్రత గపర్శరయిన వాన్సిటార్ట్, మీర్ కాసిమ్ తన రాజధానిగా కొత్తగా ఏర్పాటు చేసు కున్న మాంఘీరుకు వెళ్ళి ఒక విస్పష్టమైన ఒడంబడిక చేసుకున్నాడు. అయితే కలకత్తాలోని కౌన్సిలు సభ్యులీ ఒడంబడికను నిరాకరించారు. అప్పుడు సవాబు సుంకాలను పూర్తిగా రద్దు చేసేస్తానన్నాడు. కాని ఇంగ్లీమువారు తమ మీద తప్ప మిగతా వర్తకు లందరి పైనా సుంకాలుండి తీరా లన్నారు. పట్నాలోని ఇంగ్లీముఫాక్టరీ అధిపతి, ఎలిస్ అనేవాడు, ఇంగ్లీమువారి ప్రత్యేక సౌకర్యాలను గురించి తీవ్రవైఖరి అవలంబించటమేగాక, పట్నానగరాన్ని వశపరుచు కుందా మని కూడా యత్నించాడు.\n\nఈ యత్నం విఫలమై పట్నాలోని ఇంగ్లీము సైనిక కూటం నాశసమయింది. ఈ సంఘటనల ఫలితంగానే 1763లో మీర్ కాసిమ్‌కూ, ఇంగ్లీమువారికీ మధ్య యుద్ధం ప్రారంభమయింది.\n\nజూను 10న మేజర్ ఆడమ్స్ అనే వాడు 1100 మంది తెల్లసైనికులనూ, 4000 సిపాయిలనూ సమకూర్చుకుని యుద్ధరంగంలో మీర్ కాసిమ్‌ను ఎదిరించాడు. సవాబు సైన్యంలో 15000 మంది సైనికులున్నారు; అందరూ పాశ్చాత్య యుద్ధ రీతులలో శిక్షణ పొందినవారే. అయినా మీర్ కాసిమ్‌కు అపజయాల పరంపర తప్పలేదు.\n\nచంద్రమామ\n\nఅతను పరుసగా కొత్వా, ముర్షిదాబాద్, గిరియా, సూతీ, ఉదయనలా, మాంఘీర్ యుద్ధరంగాలలో ఓడిపోయి పట్నాకు పారి పోయాడు. తరవాత అతను తనకు చికికిన ఇంగ్లీము యుద్ధఫైదీలనూ, తన ఉద్యోగు లలో అనేకమంది ప్రముఖులనూ హత్య చేయించి, బౌధ్‌కు పారిపోయి, నవాబు మణాఉద్దొలోనూ, రెండప షా ఆలమ్ చక్రవర్తితోనూ చేరి, బెంగాలును ఇంగ్లీము వారి నుండి విముక్తం చెయ్యటాని కొక కూటం ఏర్పాటు చేశాడు.\n\nఈ సమీప్టి సేనలను 1764 అక్టోబరు 22న బక్సార్ వద్ద ఇంగ్లీమువారు ఓడించారు. వెంటనే షా ఆలమ్ ఇంగ్లీమువారి పక్కం వెళ్ళిపోయి, వారితో విడిగా సంధి చేసుకున్నాడు. మీర్ కాసిమ్ పరారి ఆయి పోయి, దేశసంచారం చేస్తూ, 1777 లో థిల్లీ సమీపంలో దిక్కుమాలిన చాపు చచ్చాడు. సిరాజుద్దొలా కుట్ర ఫలితంగా\n\nఓడాడు, కాని మీర్ కాసిమ్ శక్తి చాలక ఓడాడు. ఈసారి ఇంగ్లీమువారు సాధించిన విజయం వాస్తవమైనది.\n\nఈ యుద్ధం అయిపోగానే ఇంగ్లీమువారు మీర్ బాఫర్‌ను సవాబుగా ప్రకటించి, అతని నుంచి అదనపు సౌకర్యాలు పొందారు. 1765 లో మీర్ బాఫర్ చనిపోగా, అతని కొడుకు నజ్ముద్దొలా నవాబు ఆయాడు. అయితే అతను నామమాత్రపు సవాబు; అధికారమంతా ఇంగ్లీమువారిదే.\n\n1765 మేలో క్లైవ్ రెండోసారి బెంగాలు గవర్నరయి, షా ఆలమ్ చక్రవర్తితో సంధి చేసుకున్నాడు. బెంగాలు, బిహార్, ఒరిస్సాల “దివానీ” ఇంగ్లీముకంపెనీకి సంక్రమించింది (1765 ఆగస్టు 12). క్లైవు ఇంగ్లీము కంపెనీలో పెచ్చు పెరిగిన అవినీతినీ, సైనికశాఖలోని దురలవాట్లనూ సరిచేశాడు. అతను 1767 ఫిబ్రవరీలో స్వదేశానికి వెళ్ళిపోయాడు.\n\nస్వర్గం కొరకు పాటి\n\nప్రజాపతి భార్యలలో అదితి కుమారులైన\nదేవతలూ, దితి కుమారులైన దైత్యులూ\nచిన్నతనం నుంచీ కూడా బద్ధవైరులుగా\nఉండి, ఆస్తమానమూ కొట్లాడుకునేవారు.\nఈ రెండు జాతులకూ మధ్య పాత్రుకుదర\nదని నిశ్చయించుకుని ప్రజాపతి భూలోకా\nనికి ఎగువగా దేవతలకు స్వర్గలోకమూ,\nదిగువగా దైత్యులకు పాతాళలోకమూ\nసృష్టించాడు. “మీరంతా ఒకచోట ఉండ\nకండి. ఎవరి లోకాలలో వారు సుఖంగా\nకాలకేషం చేయండి,” అని ఆయన తన\nసంతానానికి చెప్పాడు.\n\nకాని దైత్యులు తమకు స్వర్గమే కావా\nలని పట్టుబట్టారు. దేవతలు తమకు\nపాతాళం ఆకర్షెదని ఖండితంగా చెప్పే\nశారు. ఈ సమస్య పరిష్కారం కావటానికి\nప్రజాపతి ఒక మార్గం చెప్పాడు. ఆయన\nతన బిడ్డలతో ఇలా అన్నాడు:\n\n“దేవతలలో ఒకడూ, దైత్యులలో\nఒకడూ భూలోకానికి వెళ్ళి, అక్కడ బతక\nటానికి ప్రయత్నించండి. ఏ పక్షం వాడు\nఎక్కువ విజయం సాధిస్తే ఆ పక్షం వాళ్ళు\nస్వర్గలోకంలో ఉండండి. రెండోవాళ్ళు\nపాతాళలోకంలో ఉండండి.”\n\nఇందుకు దేవతలూ, దైత్యులూ కూడా\nసమ్మతించారు. భూలోకానికి వెళ్ళటానికి\nగాను దేవతలు తమలో ఒకణ్ణీ, దైత్యులు\nతమలో ఒకణ్ణీ ఎన్నుకు న్నారు. ఆలా\nఎన్నుకోబడిన ఇద్దరినీ ప్రజాపతి భూలోకా\nనికి పంపాడు.\n\nవాళ్ళిద్దరూ భూలోకానికి పచ్చి, మను\nమలు ఎలా బతుకుతున్నారో చూశారు.\n\n“ఎట్లా బతుకుదా మనుకుంటున్నావు?”\n\nఅని దైత్యుడు దేవతను అడిగాడు.\n\n“అందరి లాగే శ్రమ చేసి బతుకుదా\nమనుకుంటున్నాను,” అన్నాడు దేవత.\n\n“సరే, నుపు శ్రమ చేసి బతుకు. నేను శ్రమ చెయ్యకనే బతుకుతాను,” అన్నాడు దైత్యుడు.\n\nఇద్దరూ కలిసి ఒక భూస్వామి పద్దకు వెళ్ళి, తమ కేదన్నా పని ఇయ్యమని అడిగారు. భూస్వామి ఇద్దరికీ చెరొక నాగలీ, రెండేసి జతల ఎద్దులూ ఇప్పించి, ఒక పెద్దమడి చూపించి, “ఇదంతా దున్నండి,” అని చెప్పాడు.\n\nఇద్దరూ మడిదున్నటం ప్రారంభించారు. కాని కొద్దిసేపు దున్నినాక దైత్యుడికి విను గొచ్చింది. అతను తస ఎద్దులను విప్పి, మేయటానికి బీడు మీద పదిలి, తాను వెళ్ళి\n\nహాయిగా ఒక చెట్టు నీడస పడుకుని సాయం కాలం దాకా నిద్రపోయాడు.\n\nదైత్యుడు నిద్ర లేచేసరికి చీకటి పడ బోతున్నది. మడి అంతా దేవతే పూర్తిగా దున్నేశాడు, ఒక చాలు దున్నపలసి ఉంటే దైత్యుడు దాన్ని పూర్తి చేశాడు. తరవాత ఇద్దరూ భూస్వామి ఇంటికి వెళ్ళారు. భూస్వామి వాళ్ళ కొక చీకటి గది చూపించి, రాత్రికి అందులో పడుకుని మళ్ళీ మర్నాడు కనపడ మన్నాడు.\n\nపగలల్లా శ్రమ పడి అలిసి ఉన్నాడేమో, దేవతకు నడుము వాలుస్తూనే నిద్ర పట్టే సింది. కాని దైత్యుడు పగలల్లా నిద్రపోయి ఉండడం చేత కన్ను మూత పడలేదు. తెల్లవార్లు మేలుకునే కూర్చున్నాడు.\n\nమర్నాడు తెల్లవారగానే ఇద్దరూ చీకటి కొట్టు సుంచి బయటికి వచ్చారు. దేవత ఒంటి నిండా బంగారపుర బంధాం అంటుకుని ఉండటం దైత్యుడు చూశాడు. దైత్యుడి శరీరానికి బంగార మేమీ అంటుకోలేదు. ఎందుకంటే కిందటి రోజు అతను శ్రమ పడలేదు, అతని శరీరానికి చెమట ఏమీ పట్టలేదు. శరీరమంతా చెమటలు దిగగారే టట్టు శ్రమించిన దేవతకు ఎన్నో తులాల బంగారం అంటుకున్నది.\n\nభూస్వామి వాళ్ళను చూసి, “రాత్రి మీ ఒంటికి ఆంటుకున్న బంగారం మీరే ఉంచుకోండి. నిన్న మీరు చేసిన పనికి అదే ప్రతిఫలం,” అన్నాడు.\n\nదైత్యుడికి చాలా ఆశాభంగమయింది. “ఇవాళ రాత్రి నేను ఈ దేవత కంటె రెట్టింపు బంగారం సంపాదించాలి,” అను కున్నాడతను.\n\nమర్నాడు దున్నటానికి భూస్వామి మరొక మడి చూపించాడు. దేవతా దైత్యుడూ కూడా ఆ మడిని దున్న నారం భించారు. నిన్నటిలాగే దైత్యుడికి కొంచెం సేపయాక విసుగనిపించింది. అతను ఎద్దు లను విప్పి బీడు మీదికి తోలి, తాను మళ్ళీ చెట్టు కిందికి వెళ్ళి పడుకుని, చీకటిపడిన దాకా నిద్రపోయాడు.\n\nఈ రోజు కూడా మడి అంతా దేవతే దున్నాడు. ఇంటికి బయలుదేరే ముందు దైత్యుడు తన పంటినిండా బంక పట్టించు కున్నాడు. వాళ్ళు ఇల్లు చేరగానే భూస్వామి రెండు నీటి తొట్టెలు చూపించి, “వాటిలో మీ ఎడ్లకు నీరు పట్టండి,” అన్నాడు. ఒక నీటి తొట్టె దగ్గిరికి దైత్యుడు తన ఎడ్లను తోలితే, రెండో తొట్టె దగ్గిరికి దేవత తన ఎడ్లను తోలాడు. దైత్యుడి ఎడ్లు రోజల్లా పని\n\nపాటా లేని కారణం చేత రెండు గుక్కల నీరు తాగి ఇవతలికి వచ్చేశాయి. దేవత ఎడ్లు మాత్రం తొట్టెలో నీరంతా వీల్చేశాయి, ఎందుకంటే అవి రోజల్లా పని చేసి బాగా డస్సి ఉన్నాయి.\n\nతొట్టెలో నీరంతా అయిపోగానే అడుగున ఉన్న బంగారం బయటపడింది. “అదే నీ కూలి, తీసుకో,” అన్నాడు భూస్వామి దేవతతే.\n\n“నా కూలి మాకేమిటి?” అన్నాడు దైత్యుడు.\n\n“నీ ఎద్దులు శ్రమించి, తొట్టెలో నీరంతా తాగితే నీ కూలి నీ తొట్టెలోనూ దొరికేది.\n\nచంద్రమామ\n\nకాని, ఎద్దులూ శ్రమించలేదు, సువ్వు శ్రమించలేదు, నేనేం చేసేది?” అన్నాడు భూస్వామి.\n\nఇదంతా గమనిస్తున్న దేవతలు, “మావాడే గెలిచాడు. స్వర్గం మాదే,” అన్నారు.\n\nదైత్యులు అందుకు ఒప్పుకోలేదు.\n\n“భూలోకంలో భూమి దున్నటం ఒకటే బ్రతుకుతెరువు కాదు. ఆ లోకంలో విస్తీర్ణ మైన సముద్రాలున్నాయి. సముద్రం మీద బతకటానికి కూడా పోటీ జరగపలిసిందే!” అన్నారు, దైత్యులు.\n\nప్రజాపతి భూలోకం నుంచి తన బిడ్డ లిద్దరినీ పిలిచి, “మీ రిద్దరూ సముద్రం మీద పడవలలో వెళ్ళి చేపలు పట్టండి. ఎవరు హెచ్చు చేపలు పట్టితే వాళ్ళది స్వర్గం. రెండో వాళ్ళది పాతాళం,” అన్నాడు.\n\nదేవతా దైత్యుడూ చెరౌక పడవలోనూ ఎక్కి, చెరౌక పలా తీనుకుని, సముద్రం మీద చేపల వేటకు బయలుదేరారు.\n\nఈసారి పోటీలో తమ వాడు గెలవగలం దులకు దైత్యులు వంచన అవలంబించ నిశ్చయించారు. వాళ్ళు చాలామంది సము ద్రంలో ప్రవేశించి, తమ ప్రతినిధి అయిన దైత్యుడి వల నిండా చేపలను కుక్క నారం భించసాగారు.\n\nదేవత తన వలను పైకి లాగే సరికి దానిలో బోలెడన్ని చేపలున్నాయి. అదే సమయానికి దైత్యుడు తన వలను కూడా పైకి లాగేసరికి, అందులో అంతకు పదిం తలు చేపలున్నాయి. ఆ కారణంగా వల నీటి పైకి వస్తూనే చేపల బరువుకు తట్టుకో లేక చిరిగిపోయింది; అందులోని చేపలన్నీ మళ్ళీ సముద్రంలో పడిపోయాయి.\n\nఏ విధంగానూ దైత్యులు దేవతలను పోటీలో ఓడించలేక పోయారు. అందుచేత స్వర్గం దేవతల నివాసస్థానమయింది. దైత్యులు పాతాళంలో నివాసం ఏర్పాటు చేసుకున్నారు."
        },
        {
            "title": "19",
            "page_start": 26,
            "pdf_page": 26,
            "content": "# పాతాళదుర్గం\n\n## 19\n\n[సూక్యోదయం కాగానే, మాంత్రికుడి అనుపాటులు పాతాళదుర్గం మీదికి ఓషధిభస్మాలు ప్రయోగించారు. రాకసులు దాని ప్రభాషం పల్లు, తాగిప్రైకంలోనూ కవ్వించుకుని, తస్సుకోసాగారు. మహాకలి ఏనుగుల రధం మీద ఆక్కడికి వచ్చాడు. విచూపుడు చదివిన నల్లగదుడపక్కి, బంగారు మొసలిపిల్లతో పాతాళదుర్గం మీద ఎగరసాగింది. తరవాత—]\n\nరాకసులు నల్ల గదుడపక్కిని చూసి అద్భుతం చెంది ప్రాణాచారాలు పడటం గమనించిన మహాకలి, ఏనుగల రధం ఆపి తలఎతి పైకి చూశాడు. అతడి దృష్టిని గదుడపక్కి కాలిన చేలాడుతున్న మొసలిపిల్ల ఆకర్షించింది. పక్కిలో విశేషం ఏమిలేదు. అలాంటి వాటిని అతడు లోగడ తూర్పువైపు కొండ ప్రాంతాల్లో చూసి వున్నాడు. కాని, బంగారంలా మిల మిలా మెరిసిఫోతున్న మొసలిపిల్ల పక్కి కాలిన వేళ్ళాడు తుండటం ఏమిటి?\n\nబంగారు మొసళ్ళు ఎక్కడైనా పుంటవా?\n\nతమ రాజు వాలకం గమనించిన ఒక ముసలిరాకసుడు, “మహాకలీ! ఆ పక్షి నీ తండ్రి అయిన ఘోరకలి అని మనవాళ్ళు భక్తితో డణ్ణాలు పెడుతున్నారు. నీవూ అలా చేయటం బాపుంటుంది. లేకపోతే, తండ్రి అంటే భక్తిగౌరవాల్లేని కొడుకుగా వాళ్ళు నిన్ను దూషిస్తారు,” అని సలహ యిచ్చాడు.\n\n‘చంద్రమామ’\n\n“గరుడపకి నా తండ్రి ఎలా ఆవుతుంది?\nఅందులో ఏదో మోసం వున్నది. వారం\nరోజులుగా దుర్గం చుట్టూవున్న కొండల\nమీద మానవాధము లెవరో తచ్చాడు\nతున్నట్టు యింతకు ముందే వాకు వార్త\nతెలిసింది,” అన్నాడు మహాకలి కోపంగా.\n\nమహాకలి అన్నమాటల్ని ముసలి రాకు\nసుడు ఆందరికీ విసబడేలా ఎత్తయిన రాతి\nబండ మీద నిలబడి, పెద్ద గొంతుతో చెప్ప\nసాగాడు: “అది కొండ శిఖరాల మీద బతికే\nగుడ్డి గరుడపకి, మహాసత్వుడైన ఘోర\nకలేశ్వరుడు కాదు. ఈ మాట మన దుర్గేం\nద్రుడు మహాకలి చెప్పుతున్నాడు.”\n\nఈ మాటలు విన్న రాకునుల్లో కొందరు గరుడపకి కేసి రాళ్ళు గురిచేశారు, మరి కొందరు. ముసలి వాడు తమ రాజును అవమానిస్తున్నాడన్న కోపంలో అతడి మీదికి చేతికందిన ఆయుధాలను విసరసాగారు. మహాకలి తన అంగరక్కు లందర్శి కేకవేసి, వాళ్ళతో సంప్రతింపులు ప్రారంభించాడు.\n\nపైన కొండ మీది చెట్లచాటున నిలబడి యిదంతా చూస్తున్న కాలశంబర మాంత్రి కుడు తృప్తిగా ఓ సారి నవ్వి, “సరోవరంలో వున్న బండరాయిని మనవాళ్ళు యీపాటికి బయిటికిలాగి వుంటారు. గుహల్లో వున్న మన వాళ్ళంతా యింకా కొండ మీదికి వచ్చినట్టు లేదే? జై, శాంభవీ! వేగిరం, వేగిరం!” అంటూ మంత్రదండాన్ని పైకెత్తి గిరికీలు కొట్టసాగాడు.\n\nఅంతలో భూకంపం కలిగినట్టుగా కొండ దద్దరిల్లిపోయింది. పాతాళదుర్గం వైపున వున్న కొండపాదంలో రెండుమూడు చోట్ల నీరు తాటిచెట్టు ప్రమాణంలో పైకి లేచి, చెప్పులు చిల్లులుపడేలా ధ్వనిస్తూ దుర్గం ముందున్న మైదానం మీద ధారాపాతంగా పడసాగింది.\n\n“జలప్రళయం! జలప్రళయం!” అంటూ కొందరు రాకునులు భయంతో\n\nకంపించిపోతూ కేకలు పెట్టారు. ముసలి రాకీసుడు గొంతు మరింత పెద్దది చేసి, “తనను అవమానించినందుకు ఘోర కలేశ్వరుడు మనందరినీ శిక్షిస్తున్నాడు. రాకీసజాతి సర్వనాశనం తప్పదు. దీనికి బాధ్యతంతా మహాకలిదే!” అని అరిచాడు.\n\nసరోవరంలోని బండరాయిని మోకుల సాయంతో బయటికి లాగిన మాంత్రికుడి అనుచరులు—భద్రుడూ మొదలైనవాళ్ళు పరుగు పరుగున అతడి దగ్గిరకు వచ్చారు. భద్రుడు ఎంతో ఉత్సాహంగా, “మహామాంత్రికా! మనం జయించాం. ఇంత కాలంగా నువ్వు రహస్యంగా దాచివుంచిన బండరాయిని బయటికి గుంజగానే, సరోవరం అంతా ఒక్కసారి అల్లకల్లోలమై, భూకంపం వచ్చినట్టుగా కొండ గజగజలాడి పోయింది,” అన్నాడు.\n\n“ఆది భూకంపమా? కాదు, ప్రళయం, మహాప్రళయం! నేను రోజుల తరబడి జలస్తంభనం చేసి, సరోవరం ఆడుగు నుంచి కొండలోని సౌరంగాల్లోకి దారులు ఏర్పరిచి, కావాలన్నప్పుడు సరోవర జల మంతా పాతాళదుర్గాన్ని ముంచెత్తేందుకు వీలుగా ఆ రాయిని ఆక్కడ తాపడం చేశాను. ఆ రాయికి ఏ కారణం వల్లనైనా\n\nస్థానభష్టత్వం కలిగిందో, పాతాళదుర్గం నీట మునుగుతుంది. కాని, రాకీసుల్లో కొందరైనా యీలోపల దుర్గాన్నుంచి అర్యాణంలోకి వున్న కొండదారి వెంట పారి పోయే అవకాశం వున్నది. ఆ దుర్మార్గుల్లో ఒక్కగా నొక్కడైనా అలా ప్రాణాలతో బయటపడకుండా పుండేందుకే, యింత కాలం వేచివుండి, యిన్ని ఏర్పాట్లు చేయ వలసి వచ్చింది,” అంటూ కాలశంబరుడు, చెప్పులకు ఆరచేతులడ్డం పెట్టుకుని కొంచెం సేపు విని, “ఏమిటా అరుపులు? మీకు వినబడటం లేదా?” అని పక్క నున్న వాళ్ళను ప్రశ్నించాడు.\n\nCHITRA\n\n“ఎక్కడే దూరంగా పులులు,\nసింహాలూ రెచ్చిపోయి మొరుగుతున్నట్టుగా\nవున్నది,” అన్నాడు విరూపుడు.\n\n“మొరగటమా?” అంటూ మాంత్రి\nకుడు చిరునవ్వు నవ్వి, “అవి కుంభిరుడి\nపెంపుడు జంతువులు. ఒకటి రెండు\nరోజులుగా వాటికి ఆహారం పెట్టకుండా\nమాడ్చాడు. ఇప్పుడవి పాతాళదుర్గం\nనుంచి అరణ్యంలోకి పోయేందుకున్న ఒకే\nఒక సన్నని కొండమార్గాన్ని కాపాడేందుకు\nవస్తున్నవి. ఆ దారి వెంట మహాకలి తన\nఅనుచరులతో బయటికి పారిపోలేడు. సాహ\nసించి మన వైపుగా వున్న కొండ ఎక్క\n\nదలిస్తే మనం వాళ్ళను హతమారుస్తాం.\nఆ క్రూరులందరూ నీట మునిగి చావవలి\nసిందే,” అన్నాడు.\n\n“శశికాంతుణ్ణీ, రాజకుమార్తి కాంతి\nసేననూ వెంట తీసుకుని సరోవర ప్రాంతా\nనికి బయలుదేరిన కుంభిరు డేమయ్యాడో\nతెలియటం లేదు,” అన్నాడు భద్రుడు.\n\n“నా మిత్రుడూ శత్రువూ కూడా అయిన\nపురిందుడి పడుచు పెళ్ళాం భామాసింగి\nకూడా వాళ్ళ వెంట వున్నదని చెప్పావు.\nఆ గయ్యాళి అందర్శీ తప్ప దారి పట్టించి\nవుండదు గదా?” అన్నాడు విరూపుడు.\n\n“మా కన్నిటికన్న రాజకుమార్తి ముఖ్యం.\nఆమెను తెచ్చి రాత్రీగా చేస్తామని మా\nకదంబ ప్రజలందరికీ మాట యిచ్చి\nపచ్చాం,” అన్నాడు ఘామకుడు. సోమ\nకుడు అపునన్నట్టు తలాడించి, విల్లంబుల్ని\nచేతికి తీసుకున్నాడు.\n\nకాలకంబర మాంత్రికుడు అసంతృప్తి\nసూచకంగా తల పక్కకు తిప్పుకుని,\n“ఇప్పుడు ఎవరి ప్రయోజనం వాళ్ళు\nచూసుకోవటం ప్రారంభిస్తే మొదటికే ముప్పు\nవస్తుంది. నా తండ్రిని క్రూరాతిక్రూరంగా\nతల నరికి చంపిన మహాకలి రాకసుణ్ణి\nహతమార్చితే నా పగ తీరినట్టే! కాని,\n\nచంద్రమామ\n\nఆంతమాత్రాన కలగబోయే మేలేముంటుంది? వాడి అనుచరుల్లో మరొకడు పాతాళదుర్గాన్ని ఆశ్రయంగా పెట్టుకుని, మహాకలిని మించిన ఘోరకార్యాలు చేయ వచ్చు. కనక, ముందీ రాకసాధము లందర్శి యమపురికి పంపితే, ఆ తరవాత రాజకుమారి కాంతిసేనా, మంత్రికొడుకు శశికాంతుడూ—ఆందరి రక్తణా చూడ వచ్చు,” అన్నాడు.\n\nఆ మాటలకు భద్రుడూ, ధూమకుడూ ఒకేసారి గొంతెత్తి ఏదో జవాబు చెప్పబోయేం తలో కింద పాతాళదుర్గం వైపు నుంచి భయంకరమైన ధ్వని వినబడింది. మాంత్రి\n\nకుడూ అతడి అనుచరులూ కొంచెం ముందుకు పరిగెత్తి రాళ్ళ మీదుగా వంగి, కిందికి చూశారు. పాతాళదుర్గంలోని ఒక భాగం నీటి తాకిడికి పునాదులతో కూడా కదిలి నీట పడిపోయింది. అప్పటి వరకూ దాని మీద నిలబడివున్న రాకసులు హాహా కారాలు చేస్తూ నీళ్ళల్లో పడి ఈదసాగారు. కొందరు రొప్పుతూ రోజుతూ మాంత్రికుడున్న కొండ వైపుకు యీదుకు రావటం కనబడింది.\n\nకాలశంబరుడు మంత్రదండం పైకెత్తి, “భద్రా! ధూమకా! నా మాట కొంచెం వినండి. శశికాంతుడూ, రాకుమారీ కేమంగా\n\nCHITRA\n\nవున్నారని సమ్మండి,\" అంటూ మంత్ర దండాన్ని వాళ్ళ ముందుకు చాచి, \"అదుగే, అచెట్టు కింద కసబడుతున్నారు గదా? ఆ పక్కన వున్నవాడు కుంభీరుడు!\" అంటూ వాళ్ళు మంత్రదండం కేసి దృష్టి తిప్పక ముందే చప్పున పైకెత్తి పట్టుకుని, \"భద్రా! చెట్లకొమ్మల్లో భద్రంగా దాచి పుంచిన రాకాసి వడిశెలలను, రాకీసాధముల మీద ప్రయోగించటానికి యిదే మంచి అదను. గురి చూసి, వాళ్ళ మీదికి రాతి గుండ్లను విసరండి,\" అని చెప్పాడు.\n\nభద్రుడు చప్పట్లు చరిచి, కొండ గుహల నుంచి పైకి వచ్చిన మాంత్రికుడి అనుచు\n\nరుల్ని కొందరిని వెంట పెట్టుకుని, కొండ అంచున వున్న మహావృక్షాల దిక్కు కేసి పరుగుతీశాడు.\n\nఆ సరికే చెట్ల మీద వున్న వడిశెలల వాళ్ళు, పెద్ద పెద్ద రాతిగుండ్లను వాటిల్లో పెట్టి రాకీసుల మీద ప్రయోగించటానికి సిద్ధపడి, అజ్జాల కోసం ఎదురుచూస్తున్నారు.\n\nభద్రుడు వాళ్ళను సమీపించి, \"అక రాళ్ళవర్షం కురిపించండి. దెబ్బ కొక రాకీ సుడు పరలోకానికి ప్రయాణం కట్టాలి,\" అని హెచ్చరించి, తన వెంట వున్నవాళ్ళతో, \"మీరు మోయగలిగినంత పెద్ద రాళ్ళను వడిశెలల వాళ్ళ దగ్గిరకు తీసుకుపాండి,\" అని అజ్ఞాపించాడు.\n\nఒక్క కీణం తరవాత మహా వృక్షాల కొమ్మల నున్న వడిశెలల నుంచి పెద్ద పెద్ద రాళ్ళు జుయే అని శబ్దం చేస్తూ, నీట యీదుతున్న రాకీసుల శరీరాలను తాకి సాగినై. దెబ్బ తగలగానే ఒక్కొక్క రాకీ సుడూ పెద్ద చాపుకేక పెట్టి నీట మునిగి గిలగిలా తన్నుకుంటూ పైకి తేలసాగాడు.\n\nఆ సరికి పాతాళదుర్గంలో ఎక్కువ భాగాన్ని సరోవర జలం అక్రమించింది. దుర్గం తాలూకు కొన్ని శఖరాలు మాత్రమే నీటి మీద తేలివున్నవి. కొందరు రాకీసులు\n\nఆ శిఖరాలను ఆసరాగా పట్టుకుని వేళ్ళాడు తున్నారు. కింద పొంగులు వారుతున్న నీటిని చూసిన బంగారు మొసలిపిల్ల ఆందులో దూకేందుకు గిజగిజ తన్నుకో సాగింది. ఆ కారణం పల్ల నల్ల గరుడపక్కి ఎత బలంగా రెక్క లాడించినా ఎత్తుకు పొలేక, వరద నీటికి నాలుగైదు గజాల ఎత్తున ఎగరసాగింది.\n\n“ఘోరకలేంద్రుడు మనను రక్తించేందుకు వస్తున్నాడు!” అంటూ పాతాళదుర్గం శిఖరం పట్టుకు వేళ్ళాడుతున్న ఒక రాక్షసుడు కేక వేశాడు. ఆ వెంటనే చాలా మంది రాక్షసులు, “రక్తించు, ఘోర కలేంద్రా, రక్తించు!” అంటూ హామాకారాలు ప్రారంభించారు.\n\nఇదంతా చూస్తున్న కాలశంబర మాంత్రికుడు పొట్ట చెక్కలయేలా నప్వుతూ, “విరూపా! నీ నల్ల గరుడుడు నుప్వన్నట్టు నిజంగా దేవతాపక్షే. దాని సాయంతో మనం రాక్షసుల్ని బాగా మోసగించగలిగాం. కాని, మహాకలి ఏమైనట్టు? వాడు జలగండం నుంచి తప్పించుకు పొలేదు గదా?” అన్నాడు, ఆదుర్దా కనబరుస్తూ.\n\nఅందరూ పరవళ్ళు తీస్తున్న నీటి కేసి పరీక్షగా చూశారు. హాతాత్తుగా రెండు ఏను\n\nగులు పాతాళదుర్గ శిఖరం వెనక నుంచి ముందుకు వచ్చినై. వాటితో ఒక దాని మీద మహాకలి వున్నాడు, రెండవ దాని మీద ఆతడి అంగరక్కు లిద్దరు కూర్చుని వున్నారు. అందరి దుష్టులూ నీళ్ళోడు తున్నవి. మహాకలి తన చేతిలోని గదను పై కెత్తి, “ఆ దిక్కుమాలిన పక్కి, నా తండ్రి అనుకుని ప్రాణాచారాలు పడి, నెత్తి మీది కొస్తున్నప్రమాదాన్ని గుర్తించక చిక్కుల్లో పడ్డాం. ఇప్పుడు విచారించి లాభం లేదు. అందరూ అరణ్యంలోకి పోయే కొండ సౌరంగం కేసి యీదుకురండి. కొండ మీదికి చేరాలని ప్రయత్నించే వాళ్ళను, ఆ దుష్ట\n\nమాంత్రిక వెధవ కాలశంబరు డెలా రాళ్ళు విసిరి చంపిస్తున్నాడో కనబడటం లేదా ?” అంటూ పెద్దగా అరవసాగాడు.\n\nమహాకలి అంగరక్కు లిద్దరూ తాము ఎక్కి వున్న ఏనుగును చక్రాకారంలో పరద నీట తిప్పతూ, రాక్షసులను శూలాలతో పాడిచి మహాకలి చెప్పిన కొండ సౌరంగం కేసి మళ్ళవేయసాగారు. మహాకలి ఆటు కేసి ఏనుగును నడుపుతూ, “ తొందరగా రండి ! సౌరంగం దాటి ఒకసారి నేల తాకామో, ఆ మాంత్రికుడు చచ్చిన వాడి కిందే లెక్క. నా కాబొయ్యే పెళ్ళాం కాంతి సేన ఎక్కడ? బలిపెట్టవలసిన ఆ చమ్చు వెఫవ శిశికాంతు డేమయ్యాడు? పిశాచి భామానిలిగి నీటా కలిసిందా? ఆ అన్నటు కుంభిరుడేడీ? ఆ ఒంటికొమ్ము రాహు వంశపు శుంటే గదా వాళ్ళందరికీ కాపలా? కుంభిరా ! కుంభిరా !” అంటూ కేకలు పెట్టసాగాడు.\n\n“మహాకలిగాడికి మతిపోయింది! సంధి మంత్రాని కిదా సమయం? సరే, ఆందరూ కొండ సౌరంగం కేసి నడవండి. ఈ సరికే ఆక్కడ కుంభిరుడు వ స్యస్యాగాలతో ద్వారరక్షణ చేస్తూ వుంటాడు. ఆయినా, రాక్షసులకు సింహాలతో పోట్లాడటం ఏపాటి? మనం కాట్ల కుక్కలతో కలియబడ్డంత తేలిక,” అంటూ కాలశంబరుడు వేగంగా బయలుదేరాడు.\n\nరాక్షసులందరూ తమ రాజు వెనకగా యీదుతూ సౌరంగ మార్గం కేసి రాసాగారు. మాంత్రికుడు తన అనుచరలతో కొండ రాళ్ళు ఎక్కి దిగుతూ, సాధ్యమైన చోట కొండ అంచుల వెంట పాకుతూ, వాళ్ళ కన్న కొంచెం ముందుగా సౌరంగ మార్గం చేరాడు. అతడికి అరణ్యం వైపుకు వున్న సారంగద్వారం ముందు కుంభిరుడూ, అతడి పంశం వాళ్ళూ కనిపించారు.\n\n—[వచ్చే సంచికల్లో ముగింపు]\n\nకోరినవరాలు\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శవాన్ని దించి భుజాస వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశాసం కేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, నీవు ఏ సత్ఫ లితం కోరి ఇలా ప్రయాసపడుతున్నావో నాకు తెలియదుగాని, వెనకటికి హయగ్గీవుడి లాగా గొప్ప ఫలితాలను పోగొట్టుకుని కొద్ది ఫలితం మాత్రమే దక్కకుండా ఈం డేలాగు చూసుకో. శ్రమ తెలియకుండా ఉండగలం దులకు నీకు హయగ్గీవుడి కథ చెబుతాను విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nఒకప్పుడు మహావతీ నదీతీరప్రాంతంలో హయగ్గీవు డనే యువకుడు ఒక చిన్న చెరువు కింద కొద్దిపాటి పాలం పండించు కుంటూ జీవిస్తూ ఉండేవాడు. కొన్ని ఏళ్ళ పాటు వ్యవసాయం బాగానే సాగింది గాని, అందుకు ఆధారంగా ఉంటున్న చెరువు\n\nబేతాళ్ల వథలు\n\nచేసుకుంటూ కనిపించాడు. హయగ్రీవుడు ఆ చుట్టుపట్ల ఉండే పళ్ళూ, కంద మూలాలూ, తేనే తెచ్చి, ముని ముందు పెట్టి, సాప్టాంగపడ్డాడు. ముని అతని కాను కలు స్వీకరించి, అతన్ని ఆశీర్వదించాడు.\n\nఅది మొదలు హయగ్రీవుడు రోజూ కొన్ని పళ్ళూ, తేనే సంపాదించి ఆ మునికి సమర్పించి, తరవాత తన పని తాను చూసు కుంటూ వచ్చాడు. ఇలా కొద్ది రోజులు గడి చాక ఆ ముని హయగ్రీవుడితో, “నాయనా, ఇవాళ పూర్ణిమ. ఈ రోజు నీ వేదన్నా కోరు కున్నట్టయితే నీ కోరికను తీర్చే శక్తి నాకు ఉన్నది. అందుచేత నీ స్థితికి తగిన కోరిక ఏదన్నా ఒకటి కోరుకో,” అన్నాడు.\n\nదారిద్ర్యబాధ తప్ప మరే బాధా లేని హయగ్రీవుడు, “స్వామీ, నాకు వెయ్యి బంగారు కానులుంటే, ఈ జీవితానికి వీలోటూ లేకుండా సుఖంగా బతకగలను. సాధ్యమైతే అవి నాకు ఇప్పించండి,” అని వేడుకున్నాడు.\n\n“అలాగే ఇచ్చాను, ఇంటికి వెళ్ళి చూసుకో!” అన్నాడు ముని.\n\nహయగ్రీవుడు ఇంటికి వెళ్ళి చూసు కుంటే అతని బిందె నిండా బంగారు కానులు కనిపించాయి. ఆ ధనం చూసుకుని వ్రమంగా ఎండిపో నారంభించింది. ఇందు వల్ల హయగ్రీవుడు చాలా నష్టపోయాడు. వ్యవసాయం బొత్తిగా గిట్టుబాటు కాకపోయే సరికి, అతను పాట్టపోసుకోవటానికి అరణ్యం మీద ఆధారపడవలసి వచ్చింది. ఆడవిలో వేటాడదగిన మృగాలుండేవి. వాటి మాంసం విక్రయించి నాలుగు డబ్బులు తెచ్చుకునే వాడు. ఆడవిలో పళ్ళూ, ఫలాలూ దొరికేవి. తేనె దొరికేది. వీటి మీద ఆధారపడి జీవ యాత్ర గడపవలిసిన దుస్థితి హయగ్రీవుడికి ఏర్పడింది.\n\nఒకనాడు అతను ఆడవిలో తిరుగుతూ ఉండగా ఒక చోట ఒక ముని తపస్సు\n\nఅతను ఎంతో మురిసిపోయాడు. ఆ ముని ఎంత ప్రతిభగలవాడో, ఎంత దయగలవాడో తలుచుకుంటే అతనికి అంతులేని భక్తి పుట్టుకొచ్చింది. అందుచేత అతని కిప్పడు అరణ్యంలో ఏమీ పనిలేకపోయినా, పాలూ, ఫలాలూ తీసుకుని రోజూ అరణ్యానికి పోయి, మునికి నివేదన చేసి, ఆయనకు తన కృత జ్ఞత తెలుపుకుంటూ వచ్చాడు.\n\nగర్భదరిద్రుడుగా ఉండగా హయగ్రీవుణ్ణి పలకరించినవారు లేకపోయారు గాని, అతని దగ్గిర అంతులేని ధనం చేరినట్టు తెలియ గానే ఊళ్ళో అందరూ అతనికి ఆప్తుల యారు. అందరూ అతని మంచి కోరినవారే!\n\n“ఈ ఇంట్లో ఉండే కర్మ నీ కేమిటి? మంచి ఇల్లు కట్టుకో, మంచి బట్టలు కట్టుకో, సుఖంగా ఇంత తిని పదిమందికి పెట్టు. ఖర్చుగాని ధనం వెంట ఉన్నా ఒకటే, నట్టేట ఉన్నా ఒకటే. ఘనంగా బతుకు తున్నావంటే గొప్ప ఇంటివాళ్ళు నీకు పిల్ల నిచ్చి పెళ్ళి చేస్తారు. నీ స్థాయి అన్నివిధాలా పెరుగుతుంది,” అని ఈ ధోరణిలో వాళ్ళు హయగ్రీవుడికి సలహాలిచ్చి అతనిచేత డబ్బు ఎడాపెడా ఖర్చు పెట్టించసాగారు.\n\nనెల తిరిగింది. హయగ్రీవుడు రోజూ అరణ్యానికి వెళ్ళి మునికి కానుకలు సమర్పించుకుంటూనే ఉన్నాడు. ఒక\n\nరోజున మళ్ళీ ముని అతనితో, “నాయనా, ఇవాళ పూర్ణిమ. నీ కేదైనా కోరిక ఉంటే చెప్పు, నేను తీర్చగలను,” అన్నాడు.\n\n“స్వామీ, తమ దయ వల్ల నా దారిద్యు బాధ తీరింది. మంచి కన్యను పెళ్ళాడి సంసారసాఖ్యం కూడా రుచిచూద్దామని ఉన్నది. మంచి అందమూ, శుభలకీణాలూ గల కన్య నాకు భార్యగా లభ్యమయేటట్టు అనుగ్రహించినట్టయితే నేను మీకు ఎంతో కృతజ్ఞాణ్ణి అయి ఉంటాను,” అన్నాడు హయగ్రీవుడు.\n\n“అలాగే, నాయనా. నీవు ఇంటికి వెళ్ళే దారిలో, ఈ అరణ్యంలోనే నువు కోరిని\n\nకన్య కనిపిస్తుంది. ఆమెను తీసుకుపోయి పెళ్లి చేసుకో,” అన్నాడు ముని.\n\nముని చెప్పినట్టే హయగ్రీవుడు తిరిగి పచ్చే దారిలో ఒక చెట్టు కింద ఒక అపురూప సుందరి నిలబడి ఉన్నది. హయగ్రీవు డామెను పలకరించి, “ఎపరు నువు? నీ వాళ్ళెపరు? ఇక్కడ ఎందుకు నిలబడి ఉన్నావు?” అని ప్రశ్నించాడు.\n\n“నా కేమీ తెలీదు,” అన్నదామె.\n\n“అయితే నా వెంట వచ్చి, సన్ను పెళ్లి చేసుకుంటావా?” అని హయగ్రీవు డడిగాడు. అందు కామె సమ్మతించింది. అత నామెను తెచ్చి పెళ్లి చేసుకుని కొంతకాలం పాటు సుఖంగా గడిపాడు.\n\nదాదాపు నెల గడిచింది. ఒక్కసారిగా హయగ్రీవుడికి రెండు విపత్తులు సంప్రాప్తమయాయి. అతని భార్యకు ఏదో జబ్బు చేసి, ఎన్ని మందులకూ లొంగక, చివరకు ఆమె మరణానికి దారి తీసింది. అదే సమయంలో దొంగలు పడి అతని దగ్గిర మిగిలి ఉన్న బంగార మంతా ఎత్తుకుపోయారు.\n\nహతాశుడై హయగ్రీవుడు అరణ్యంలోని ముని వద్దకు వెళ్ళి తనకు కలిగిన సష్టాలు చెప్పుకుని, “స్వామీ, మీరు నా మీద ఎంతో అనుగ్రహంతో నాకు రెండు అపూర్వమైన\n\nపరాలిచ్చారు. కాని రెంటినీ పోగొట్టుకుని,\nమళ్ళీ యథాస్థితికి వచ్చాను. ఈ లోటు\nమీరే పూర్తి చెయ్యాలి,” అన్నాడు.\n\nముని తల ఆడించి, “ఇవాళ పూర్ణిమ.\nనీకు కావలిస్తే ఈ రోజు నీపు కోరిస కోరిక\nతీర్చగలను. అందుకు ఇదే అఖిరు అవ\nకాశం. ఎందుచేతనం లే, ఇక్కడ\nనా తపస్సు ముగిసింది, రేపు నేను హిమా\nలయాలకు వెళ్ళిపోతున్నాను. నీకు మరి\nకనిపించను,” అన్నాడు.\n\n“అలా అయితే నాకు మళ్ళీ ధనాన్నీ,\nమరొక భార్యసూ దయచేయించండి. కొత్త\nపరం కోరను,” అన్నాడు హయగ్రీవుడు.\n\n“ఏదైనా ఒక్క పరమే కోరుకో,\nనాయనా. జ్ఞాపకం ఉంచుకో, ఇదే నేను\nతీర్చగల నీ చివరి పరం,” అన్నాడు ముని.\n\nహయగ్రీవుడు కొంతసేపు ఆలోచించి,\n“అలా అయితే, నా చేను నానుకుని ఉన్న\nచెరువులో తీయకుండా నీరుండేటట్టు అను\nగ్రహించండి, స్వామీ,” అన్నాడు.\n\n“అలాగే ఉంటుంది,” అన్నాడు ముని.\n\nమర్నాడు హయగ్రీవుడు తన పాలానికి\nవెళ్ళి చూస్తే, ఎండిపోయిన చెరువు నిండా\nనీరున్నది. హయగ్రీవుడు వెంటనే పాలం\nదున్ని, దానికి పుష్కలంగా నీరు పెట్టి,\nపంట వేశాడు. పాలం బాగా పండింది. నీటి\n\nకరువు తీరి పోవటం చేత, హయగ్రీవుడు ఆ కాస్త పాలంలోనే పంటలు మార్చి మార్చి పండించి, డబ్బు వెనకవేసి, త్వరలోనే కాస్త స్థితిపరుడైనాడు. అతనికి చాలామంది పిల్ల నిస్తామని ముందుకు వచ్చారు. హయ గ్రీవు డౌక అందమైన పిల్లను పెళ్లాడి, ఆమె వల్ల పిల్లలను కని, సుఖంగా బతికాడు.\n\nబేతాళు డీ కథ చెప్పి, “రాబా, నా కొక సందేహం. తనకు ధనమూ, భార్యా తప్ప ఇంకేమీ అవసరం లేదన్న హయగ్రీవుడు, ఏదో ఒకటే కోరమని ముని అన్నప్పుడు, ఆ రెంటిలో ఏదో ఒకటి కోరక, మూడోది ఎందుకు కోరాడు? ఈ ప్రశ్నకు సమా ధానం తెలిసి కూడా చెప్పక పొయావో నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “హయగ్రీవుడు మూడోసారి తెలివిగానే వరం కోరాడు. అతను ధనంవల్లా, భార్యపల్లా సుఖం ఎరిగి ఉన్నవాడు కావటం చేత మొదట కొత్తవరం\n\nఏమీ కోరక ఆ రెంటినే తిరిగి కోరాడు. కాని ముని తనకు ఒక్కవరం మాత్రమే ఇవ్వగలడని తెలిసినప్పుడు అతను ఆలోచించ వలిసి వచ్చింది. ధన దారలలో ఏ ఒకటి తనకు తృప్తి కలిగించదు. పైగా రెండూ నిలిచేవి కావు. ఆ సంగతి అతనికి అనుభవం ద్వారా తెలిసి పచ్చినదే. వాటికన్న భూమి శాశ్వతమైనది. వ్యవసాయం తన చేతిలో ఉన్న విద్య. అతనికి లేనిదల్లా నీరు. చెరువులో నీరున్నంత కాలమూ అతను వ్యవసాయం చేసుకుని తృప్తిగా బతికిన వాడే. అందుచేత తన చేతిలో లేని సుఖం కన్న తన చేతిలో ఉన్న తృప్తి కోసం హయ గ్రీవుడు చెరువులో నీరుండాలని కోరాడు. అతని సుఖానికి అదే మూలాధారమయింది కూడా,” అన్నాడు.\n\nరాజు కీ విధంగా మౌనభంగం కలగానే బేతాళుడు శపంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. (కల్పితం)\n\nCHITRA\n\nసూర్యకమలం\n\nప్రభావతీనగరాన్ని పాలించే విశ్వావను డనే రాజుకు జితేంద్రియుడూ, పరాక్రముడూ, శత్రుజిత్తూ, ధవళకీర్తీ అని సలుగురు కొడుకులుండేవారు. అందరూ సమమైన పరాక్రమాలు కలవారు. తండ్రికి ఆ సలు గురియందూ సమమైన ప్రేమ ఉండేది. వారిలో ఒకడు మాత్రమే తన అనంతరం రాజపుతాడనేది ఆయనకు బాధగా ఉండేది. ఆందుచేత ఆయన తన తరవాత రాజయే వాణ్ణి ఎన్నటానికి ఒక ఆలోచన చేశాడు.\n\nవిశ్వావనుడి తాతముత్తాతల కాలంలో రాజభవనంలో ఒక సూర్యకమలం ఉండేది. అది స్వయం ప్రకాశం గలది. అది ప్రభావతీ నగరంలో ఉండినంత కాలమూ కరువు కాటకాలూ, ఈతిబాధలూ లేక ప్రజలు సుఖంగా బతికారు. కాని కొంతకాలానికి ఆ సూర్యకమలాన్ని చోరు లెవరో అపహ రించారు. అది ప్రస్తుతం ఎక్కడ ఉన్నదీ\n\nస్పష్టంగా తెలియదు. అది ఇక్కడ ఉన్న దనీ, అక్కడ ఉన్నదనీ గాలికబుర్లు అప్పుడప్పుడూ వస్తూనే ఉన్నాయి. ఏనాడో పోయిన ఆ సూర్యకమలాన్ని తన కొడుకు లలో ఎవరు సంపాదించుకు వస్తే వాడికే రాజ్యాధికారం ఇద్దామని రాజు విశ్వావనుడు నిశ్చయించాడు.\n\nతమ తండ్రి ఉద్దేశం తెలుసుకుని రాజకుమారులు మంచి ముహూర్తాన నాలుగు దిక్కులకూ ప్రయాణమయారు.\n\nజితేంద్రియుడు తూర్పుగా బయలు దేరాడు. అతను దారిలో తగిలినవారిని సూర్యకమలం గురించి అడిగాడు. కొందరు సముద్రవర్తకుల ద్వారా అతని కాకమలం తూర్పు దీవులలో ఒకదానిలో ఉన్నట్టు తెలిసింది. అతను ఓడ ఎక్కి సముద్రాన్ని దాటి ఒక దీవికి వెళ్ళాడు. ఆ దీవిలో అతను అడుగుపెట్టిన నాడే ఒక ఏనుగు\n\nవెనకగా జనం గుంపులు గుంపులుగా\nవచ్చారు. ఆ ఏనుగు తన తొండంతో పట్టు\nకుని ఉన్న మాలను జితేంద్రియుడి మెడలో\nవేసింది. తాను రెండు దీవులకు రాజైనట్టు\nఅతను తెలుసుకున్నాడు.\n\nఇలా ఎందుకు జరిగిన దీ అతనికి\nక్రమంగా తెలియవచ్చింది. అతను ఆడుగు\nపెట్టిన దీవిలో ఉండే రాజుకు ఎవరో ఒక\nవర్తకుడు కొంతకాలం క్రితం ఒక ప్రకాశ\nవంతమైన కమలాన్ని ఆమ్మాడు. అది\nవచ్చినది మొదలు నిజంగానే ఆ దేశం\nసుభిక్షంగా ఉన్నది. ఇది చూసి పారుగున\nఉండే దీవిలోని రాజుకు కన్నుకుట్టింది.\n\nఆ కమలాన్ని ఎలాగైనా కాజెయ్యాలనుకుని\nతన వేగులవాళ్ళను పంపాడు. పారుగు\nరాజు తన మీద యుద్ధప్రయత్నాలు చేస్తు\nన్నట్టు ఇక్కడి రాజుకు తెలిసింది. ఈయన\nకూడా ఆ రాజ్యాసికి వేగులవాళ్ళను పంపాడు.\nయుద్ధమైతే జరగలేదు గాని, ఒక దేశపు\nరాజవంశాన్ని మరొక దేశపు వేగులవాళ్ళు\nవిషప్రయోగంతో చంపటం జరిగింది.\nరెండు రాజ్యాలలోనూ సంకేభం చెల\nరేగింది. ఈ సంకేభంలో ఎవరో సూర్య\nకమలాన్ని ఎత్తుకుపోయారు.\n\nఇంత జరిగాక ఉంటున్న దేశాల ప్రజలూ\nవీకమై తమ కోక రాజును ఎన్నుకుని\nప్రశాంతంగా కాలం గడప నిశ్చయించు\nకున్నారు. ఒక మంచిరోజు చూసి ఆ దేశపు\nపట్టపు టేనుగుకు దండ ఇచ్చి దాన్ని\nస్వేచ్ఛగా వదిలారు. అది ఆ దండను\nజితేంద్రియుడి మెడలో వేసింది.\n\nసూర్యకమలం వల్ల కలిగిన మేలేమిటో\nజితేంద్రియు డెరగడు గాని, దాని మూలంగా\nజరిగిన భీభత్సం గురించి విన్నాక అతనికి\nఆ కమలాన్ని సంపాదించాలన్న కోరిక\nపూర్తిగా నశించింది. అదీగాక తనకు రెండు\nరాజ్యాలు ఒక్కసారిగా లభించాయి. అందు\nచేత అతను సుఖంగా రాజ్యం ఏలుకోవ\n\nటానికి నిశ్చయించాడు. అతను తనకు కలిగిన రాజ్యప్రాప్తి గురించి తండ్రికి తెలుపుతూ, తాను సూర్యకమలాన్ని వెతికే పని నుంచి విరమించుకున్నట్టు కూడా దూతల ద్వారా కబురు చేశాడు.\n\nరెండవ రాజకుమారుడైన పరాక్రముడు పడమటగా బయలుదేరాడు. ఎన్ని దేశాలు దాటి వెళ్ళినా అతనికి సూర్యకమలం గురించి ఎలాటి వార్తా తెలియరాలేదు. కాని అతను కోవిదార నగరానికి వచ్చేసరికి అక్కడ రాజకుమా రైయొక్క స్వయంవరం జరగబోతున్నది. స్వయంవరానికి ఏ రాజకుమారుడైనా వెళ్ళవచ్చు. నానా దేశాల రాజకుమారులు చేరే చోట సూర్యకమలం వార్త తెలిసి అవకాశం కూడా ఉన్నది. అందుచేత పరాక్రముడు తాను కూడా స్వయంవరానికి వెళ్ళి తన వంశమూ, దేశమూ, పేరూ తెలుపుకుని అందరితో బాటు కూర్చున్నాడు. రాజకుమా రై రాజకుమారు లందరినీ చూసుకుంటూ వచ్చి, పరాక్రముణ్ణి చూడగానే ఆగి, అతని మెడలో మాల వేసింది.\n\nరాజూ, మంత్రీ, స్వయంవరానికి వచ్చిన రాజకుమారులూ అతన్ని అభినందించారు. పెళ్ళి వైభవంగా జరిగింది. కోవిదార\n\nరాజకు మగపిల్లలు లేరు, ఒక్కతే కుమార్తె. ఆమెను పెళ్ళాడినవాడు రాజపు తాడు. ఆ ఆశతోనే అంతమంది రాజకుమా రులు స్వయంవరానికి వచ్చారు. తలవని తలంపుగా కోవిదారరాజ్యం తనపు సంప్రాప్తమయే సరికి పరాక్రముడుకి సూర్యకమ లాన్ని వెతకాలన్న అభిలాష పోయింది. అదీగాక తాను వచ్చిన దిశలో సూర్యకమలం జాడీ మాత్రమూ తెలియరాదు. కనుక అది తన మిగిలిన సౌదరులలో ఎవరికో ఒకరికి దొరుకుతుందని పరాక్రముడు మనస్సును సమాధానపరుచు కున్నాడు. అతను కూడా దూతల ద్వారా\n\nతన అనుభవాలు తండ్రికి తెలియబరచి,\nతాను సూర్యకమలాన్ని వెతికే ప్రయత్నం\nమానుకున్నానని కబురుచేశాడు.\n\nదక్కిణదిశగా బయలుదేరిన మూడేవాడు\nశత్రుజిత్తు సూర్యకమలం గురించి వాకబు\nచేస్తూ సముద్రతీరందాకా వెళ్ళాడు. దక్కిణ\nప్రాంతంలో చాలాకాలం క్రితం ఉండేదనీ,\nదాన్ని ఏనాడే దొంగలు ఎత్తుకుపోయారనీ,\nఇటీవల దాన్ని గురించి వార్తలే లేవనీ శత\nవృద్ధులు కొందరతనికి చెప్పారు. శత్రు\nజిత్తు ఇంటికి తిరిగి వెళ్ళిపోక, సముద్రతీరం\nవెంబడే పడమటి దేశాలకు వెళ్ళాడు.\nఅక్కడ తన అన్న అయిన పరాక్రము\n\nడున్నట్టు తెలిని, వెళ్ళి అతన్ని చూశాడు.\nపరాక్రముడు సూర్యకమలం కోసం వెతికే\nపని కట్టిపెట్టి, చక్కని రాజకుమార్తెను\nపెళ్ళాడి, ముందు ముందు రాజు కాబోతు\nన్నాడు. శత్రుజిత్తు తన అన్నను అభినం\nదించి, ఉత్తరంగా బయలుదేరాడు.\n\nఆతను కొంతదూరం వెళ్ళేనరికి ఒక\nచోట చిన్న కొండ కనిపించింది. ఆది\nమామూలు కొండలాగా లేదు. దగ్గిరికి వెళ్ళి\nచూస్తే ఆది బంగారపు కొండ. దాని\nరాళ్ళలో సగానికి సగమైనా బంగారం\nఉండి ఉండాలి. శత్రుజిత్తు ఆ కొండ కేసి\nవింతగా చూస్తూ నిలబడి ఉండగా అతన్ని\nఎవరో పట్టుకోబోయినట్టనిపించింది. శత్రు\nజిత్తు ఆ పట్టు విడిపించుకుని పక్కకు\nగెంతి, వెనక్కుతిరిగి చూస్తే ఎవరూ కని\nపించలేదు. ఎవరో అదృశ్య వ్యక్తి తనకు\nసమీపంలో మసలుతున్నట్టు గ్రహించి,\nఅతను చప్పున కత్తి దూసి గాలిని బలంగా\nనరికాడు. మరుక్కణం పెద్ద ఆర్తనాదం\nవినిపించింది. రెండు ఖండాలై నేల మీద\nపడిన ఒక రాకసదేహం అతనికి కన\nబడింది. రాకసుడి తల నుంచి ఒక ఘుటిక\nజారి కింద పడింది. ఆది ఆ రాకసుడు\nధరించిన అదృశ్య ఘుటిక.\n\nరాకసుడు చాపగానే దూరాన ఉన్న\nచెట్లతోపుల నుంచి వేలాది జనం పరిగెత్తు\nకుంటూ వచ్చి, అతన్ని చుట్టుముట్టి,\n“మహారాజుకు జై!” అని అరిచారు.\n\n“ మీరంతా ఎవరు ? నన్నెందుకు మహా రాజని పిలుస్తున్నారు?” అని శత్రుజిత్తు వాళ్ళ నడిగాడు. వాళ్ళు తమ కథ చెప్పారు.\n\nవాళ్ళంతా ఆ సమీపంలో ఉన్న సువర్ణ\nకోశనగరం సుంచి వచ్చినవాళ్ళు. వాళ్ళ\nకున్న సంపద ఈ బంగారు కొండ\nమాత్రమే. కాని ఈ కొండ వద్ద ఎవడో\nరాకసుడు చేరాడు. వాడు అదృశ్యంగా\nనగరంలోకి వచ్చి తన ఇష్టం వచ్చినవాళ్ళ\nనల్లా చంపి తిన్నాడు. ఒకరోజు రాజు\nగారినే చంపేశాడు. ఒక్కొక్కప్పడు ఎవ\nరైనా బంగారు కొండ కేసి జనం వస్తే, రాక\nసుడు వాళ్ళను చంపి తినేసి, ఆ రోజుకు\nనగరం చాయలకు వచ్చేవాడు కాడు.\nఅందుచేత నగరంలో వాళ్ళకు, ఆ రాక\nసుడు ఆ కొండ సమీపంలోనే ఉటాడని\nతెలిసిపోయింది. ఎవరైనా ఆ కొండ ప్రాంతా\nలకు పోతారేమోనని వాళ్ళు వెయ్యికళ్ళతో\nచూసేవారు. కొండ చాయలకు ఎవరూరాని\nరోజున వాళ్ళు చీకటి పడకముందే ఇళ్ళలో\nదూరి, తలుపులు గట్టిగా మూసుకుని,\n\nCHITA\n\nప్రాణాలు అరచేత పట్టి రోజుల తరబడి\nబయటికి వచ్చేవారు కారు. రాకసుడు\nఎవరినైనా చంపి తిన్నట్టు తెలిశాక తలు\nపులు తెరిచి, గబగబా తమ పనులు\nచూసుకునేవాళ్ళు. ఈ రాకసుడి మూలాన\nవాళ్ళకు జీవితం నరకమయింది. ఆటు\nవంటి రాకసుణ్ణి శత్రుజిత్తు చంపేశాడు.\nఅందుచేత వాళ్ళు అతన్ని తమకు రాజును\nచేసుకున్నారు.\n\nతరగని బంగారమూ, రాజ్యమూ\nచేజిక్కగానే శత్రుజిత్తుకు సూర్యకమలాన్ని\nవెతకాలన్న కోరిక పూర్తిగా పోయింది. అదీ\nగాక ఉత్తరదిక్కడా అతని తమ్ముడు\n\nధవళకీర్తి వెళ్ళే వున్నాడు. సూర్యకమలం ఉత్తర దిక్కున ఉండాలేగాని, అతను సంపాదించలేకపోడు. అందరిలోకి అతనే పట్టుదల కలవాడు.\n\nధవళకీర్తి ప్రయాణం తన అన్నల ప్రయాణంలాగా చురుకుగా సాగలేదు. దానికి ఒక కారణం, ఉత్తరం వెళ్ళినకొద్దీ దేశం చాలా విశాలంగా ఉన్నది. దానికి తోడు అతనికి సూర్యకమలం గురించి వార్తలు విరివిగా దొరుకుతూ వచ్చాయి. వాటిలో చాలా భాగం కట్టు కథలు కావటం చేత అతని కాలం చాలాపరకు పృధా అయింది. ఉత్తరంగా వెళ్ళినవాడు ధవళ\n\nకీర్తి గనక సరిపోయింది గాని, అతని అన్నలలో ఎవరు వెళ్ళినా ఈపాటికి విసిగి, వెనక్కు తిరిగిపోయేవారే.\n\nసూర్యకమలాన్ని తరుచు దొంగలు ఎత్తుకు పొతూంచారని ధవళకీర్తి చాలా మంది నోట విన్నాడు. దాన్ని దొంగిలించే వాడు ఒక అదృశ్య రాకసుడనీ, వాడు సువర్ణకోశం ఆనే సగరంలో ఉంటాడనీ, సూర్యకమలం ఆ రాకసుడి దగ్గిరే ఉన్నదనీ ధవళకీర్తికి ఎవరో చెప్పారు. అది నిజమో కాదో తేల్చుకునేటందుకు అతను సువర్ణకోశాన్ని వెతుక్కుంటూ వచ్చాడు. వచ్చిచూస్తే తన మూడో అన్న రాజ్యాధి షేకం చేనుకుంటున్నాడు. సూర్యకమలాన్ని దొంగిలించాడన్న అదృశ్య రాకసుడు ఆ అన్న చేతనే చచ్చాడు. కాని సూర్యకమలం జాడమటుకు లేదు.\n\n\"ఇంకెక్కడి సూర్యకమలం రా, తమ్ముడూ? సుపు కూడా హాయిగా ఒక రాజ్యం సంపాదించి, నాలాగే సుఖపడు,\" అని శత్రుజిత్తు తన తమ్ముడికి సలహా ఇచ్చాడు. అయితే ధవళకీర్తి అందుకు ఒప్పుకోక, తాను సూర్యకమలాన్ని సాధించి తీరపలిసిందే సన్నాడు. తన అన్నలు ముగ్గురూ ఆ పని నుంచి విరమించినట్టు\n\nఅతనికి తెలిసింది. అందుచేత సూర్యకమ లాన్ని సాధించే పనికి తానే పూణుకున్నాడు.\n\n“అట్లా అయితే ఈ అదృశ్యముటిక నీకు ఉపయోగపడవచ్చు, దగ్గిర ఉంచుకో,” అని శత్రుజిత్తు ధవళకీర్తికి రాకు నుడి అదృశ్యముటిక నిచ్చాడు. ధవళకీర్తి దాన్ని తీసుకుని కొన్నాళ్ళు ప్రయాణించిన మీదట అతనికి సూర్యకమలం గురించి రూఢి అయిన వార్త ఒకటి చాలామంది నోట విన పడింది. అదేమిటంటే, సూర్యకమలం ఒకటి సుధాపర్తదేశంలో ఉన్నది.\n\nఅయితే ధవళకీర్తి అక్కడికి చేరేసరికి అతనికి ఒక చాటింపు వినపడింది. అంతకు పూర్వమే ఎవరో సూర్యకమలాన్ని తస్కరించారు; దాన్ని తిరిగి సంపాదించినవాడికి తన కుమార్తె నిచ్చి పెళ్ళిచేస్తానని సుధా వర్తదేశపు రాజు చాటింపు వేయిస్తున్నాడు.\n\nఎంతో ఆశతో వచ్చిన ధవళకీర్తి ఈ మాట విని మొదట హతాశుడైపోయాడు. కాని అంతలోనే అతని పట్టుదల జయించింది. దొంగతనం ఎప్పుడు జరిగింది? సూర్యకమలం ఎక్కడ ఉండగా దొంగలు ఎత్తుకుపోయారు? వాళ్ళు అక్కడికి ఎవరి సహాయమూ లేకుండా ఎలా రాగలిగారు? ఇటువంటి అనుమానాలు ఎన్నో అతనికి కలిగాయి. ఈ సందేహాలన్నీ తిరితేనే గాని దొంగలను పట్టుకోవటం సాధ్యంకాదు.\n\nనగరంలో ఎంత మందిని ప్రశ్నించినా, “మా కావివరాలేవీ తెలీదు,” అన్నారు.\n\nధవళకీర్తి తిన్నగా సుధావర్త దేశపు రాజు పద్దకు వెళ్ళి, ప్రశ్నించాడు.\n\nరాజు ఒక్క ప్రశ్నకూ సమాధానం చెప్పకపోగా, ధవళకీర్తిని అనుమానంగా చూసి, “సూర్యకమలాన్ని దొంగలించిన ముఠాలోవాడివి లాగున్నావే?” అన్నాడు.\n\n“మీ చాటింపు ప్రకారం సూర్యకమ లాన్ని సాధించదలచిన వాడేవడైనా ఈ ప్రశ్నలు అడిగి తీరుతాడు. ఆ మాట\n\nఅటుంచి, మా తాతల ముత్తాతల కాలంలో\nసూర్యకమలం మాదే. నేను దాన్ని తిరిగి\nసంపాదించుకునేటందుకే మా దేశం విడిచి\nఇంతదూరం పచ్చాను. అంతే గాని\nమీ అమ్మాయిని పెళ్ళాడటానికి రాలేదు,”\nఅన్నాడు ధవళకీర్తి రోషంగా\n\n“అలా అయితే నేను నీకు అసలేమీ\nచెప్పను. నీ వంటివాడు సూర్యకమలాన్ని\nదొంగల నుంచి కాపాడితే మాత్రం నాకేం\nలాభం?” అన్నాడు రాజు.\n\nధవళకీర్తి అదృశ్యముటిక సహాయంతో\nరాజభవనంలో చాలారోజులు గడిపి అందరి\nరహస్య సంభాషణలూ విన్నాడు. అతనికి\n\nఎన్నో రహస్యాలు తెలిశాయి గాని సూర్య\nకమలం పోయిన పద్ధతి మాత్రం తెలియ\nరాలేదు. రాజభవనంలో ఎవరూ సూర్య\nకమలం గురించి మాట్లాడుకోవటం లేదు.\n\nధవళకీర్తి అదృశ్యంగానే అరణ్యంలో\nదొంగలముఠా లుండే చోట్లను కూడా వెతు\nక్కుంటూ తిరగటానికి వెళ్ళాడు. ఒకచోట\nఅతని కొక ముని తపస్సు చేసుకుంటూ\nకనిపించాడు. ఆ ముని తన దివ్యదృష్టితో\nతనకేమైనా సలహా ఇస్తాడేమో, దగ్గిరికి వెళ్లి\nముని ఎదటపడి అడుగుదామా అనుకుం\nటుండగా అరణ్యంలో ఈలలు వినిపిం\nచాయి. ముని ఆ ఈలలకు జవాబుగా\nతాను కూడా ఈలవేశాడు.\n\nమరుక్కణం నలుగురైదుగురు మనుషులు\nముని వద్దకు వచ్చారు. చూడటానికి వాళ్ళు\nదొంగల్లాగున్నారు. అదృశ్యంగా ఉన్న\nధవళకీర్తి వాళ్ళకు దగ్గిరగా వెళ్ళి వాళ్ళ\nసంభాషణ విన్నాడు.\n\n“ఈ నెల రోజుల్లో సగరం కేసి దొంగల ముఠా లేవీ వచ్చినట్టు లేదు, దొరా,” అన్నా డౌక దొంగ మునితో.\n\n“అసలు దొంగతనం జరిగిందా, లేదా\nఅని అను మా సంగా ఉంది, దొరా,”\nఅన్నాడు మరొకడు.\n\nచంద్రమామ\n\n“ సూర్యకమలాన్ని దొంగిలిస్తే మన ముఠా దొంగిలించాలిగాని, మరెవరికి సాధ్య మవుతుంది ?” అన్నాడు మూడోవాడు.\n\nముని కాస్సేపు ఆలోచించి, “ సూర్యకమలాన్ని ఎవరూ దొంగిలించలేదు. మనని వంచించటానికి రాజు పెద్ద ఎత్తు వేశాడు. సూర్యకమలాన్ని దొంగ లెత్తుకు పోయా రంపే మనం ఇక ఆ రాజుగారింటి చాయ లకు వెళ్ళం—అదొక లాభం. మనలో మనం ఒకరి నొకరు అనుమానించుకుని కొట్టుకు చస్తాం—అది రాజుకు రెండో లాభం! సూర్యకమలాన్ని రాజే ఎక్కడో దాచాడు. రాజభవనంలో ఇక మనకు చారులు కూడా దొరకరు—అది రాజుకు మూడో లాభం,” అన్నాడు.\n\nదొంగలకు పట్టరాని కోపావేశం వచ్చింది. రాజును చంపుదామనీ, కొరత వేద్దామనీ, రాజభవనానికి నిప్పు పెడదామనీ, వాళ్ళు ఏమేమో పేలారు. ముని వేషంలో ఉన్న దొంగల నాయకుడు వాళ్ళను తొందరపడ వద్దనీ, రాజును మోసం చేసేటందుకు తానే ఏదో యుక్తి ఆలోచిస్తాననీ చెప్పాడు.\n\nధవళకీర్తి ఇక అక్కడ నిలవలేదు. అతను తిన్నగా రాజభవనానికి వచ్చి, “ రాజా, నీ కుమార్తెను నా కిచ్చి పెళ్ళి\n\nచెయ్యి. నీ సూర్యకమలం జాడ తెలి సింది,” అన్నాడు.\n\nరాజు అతని కేసి అనుమానంగా చూసి, “ జాడ తెలిసి ఏం లాభం? నువు దాన్ని నా కివ్వాలి గద!” అన్నాడు.\n\n“ అది నీ దగ్గిరే ఉన్నది. నీ కుమార్తె నిస్తావో, సూర్యకమలాన్ని ఇస్తావో చప్పున తేల్చుకో !” అంటూ ధవళకీర్తి కత్తి దూసి, దాని మొన రాజు గుండెకు అనించాడు.\n\n‘నన్ను చంపకు. కావలిస్తే నీకు సూర్యకమలాన్నీ, నా కూతురినీ కూడా ఇస్తాను. కాని నేను బ్రహ్మభేద్యమైన ఎత్తు వేసి దొంగల కళ్ళలో కారం చల్లాను. నా ఎత్తంతా\n\nభగ్నం చేసేశాపు. ఆ సూర్యకమలాన్ని నాకు దక్కకుండా చేశావే గాని, నువూ దక్కించుకోలేపు,\" అన్నాడు రాజు.\n\nధవళకీర్తి నవ్వి, \"దొంగలు నీకన్నా, నా కన్నా కూడా తెలివైనవాళ్ళే. ఆది నీచగిరే ఉన్న సంగతి దొంగల మూలానే నాకూ తెలేసింది. ఆది తిరిగి దొంగల చేత పడటం మాటా? ఆది నేను జరగనివ్వను. నీకా భయం పద్దు,\" అన్నాడు ధవళకీర్తి.\n\nరాజు ధవళకీర్తిక, తన కుమార్తెకూ పెళ్ళి ఏర్పాటు చేసి, సూర్యకమలాన్ని అల్లుడికి కానుకగా ఇచ్చాడు. ఆ సూర్యకమలాన్ని ఒడిలో పెట్టుకున్న ధవళకీర్తి ఏదో మంత్రం చదువుతూ దాన్ని హోమా గ్నిలో వేసేశాడు.\n\nరాజు, \"అయ్యో, అయ్యో!\" అని లబలాడాడు.\n\n\"మహారాజా, ఈ సూర్యకమలం ఎన్ని రాజ్యాలకు అనర్థం తెచ్చిందో తెలుసు కుంటే దీని కోసం విచారించరు. ఈ సూర్యకమలం ఉన్న దేశాలు సుభిక్షంగా ఉన్నా యన్న దానికి ప్రబల సాక్ష్యం లేదు. దీని మూలంగా అనేక దారుణాలూ, రక్తపాతాలూ జరిగాయనటానికి బోలెడంత సాక్ష్యం ఉన్నది. దీన్ని గురించి నాకు తెలిసి సంతగా ప్రపంచంలో మరెవ్వరికీ తెలియదు. చాలాకాలంగా నేను దీని కోసం వెతుకుతున్నది దీన్ని నాశనం చెయ్యాలికే. మీరిక నిశ్చింతగా ఉండండి,\" అన్నాడు ధవళకీర్తి.\n\nఅతను రాజకు మార్తెను పెళ్ళాడి, ఆమెతో సహా తన దేశానికి తిరిగి పోయి, తన తండ్రికి జరిగినదంతా పూసగుచ్చినట్టు చెప్పి, సూర్యకమలాన్ని శాశ్వతంగా నాశనం చేసినందుకు తండ్రి ప్రశంసలు పొంది, తండ్రి రాజ్యానికి తానే వారసుడై, తండ్రి అనంతరం తానే రాజై చాలాకాలం సుఖంగా రాజ్యపాలన చేశాడు.\n\nఒక నగరంలో గురుకులం ఉండేది. అనేక గ్రామాల నుంచి విద్యార్థులు వచ్చి అక్కడ విద్యాభ్యాసం చేస్తూ ఉండేవారు. వారిలో ఒకే గ్రామం నుంచి వచ్చిన విద్యార్థులు ముగ్గురుండే వారు. వాళ్ళు ఉగాదిపండు గకు గ్రామం పోదలిచి గురువుగారిని సెలవు కోరారు.\n\n“అలాగే వెళ్ళిరండి. కాని, వృధా ప్రసంగాలు చెయ్యకండి. మాటలు మాణి క్యాలని జ్ఞాపకం ఉంచుకోండి. నేర్చుకున్న పాఠాలు మరిచిపోకండి,” అని హితబోధ చేసి, గురువుగారు వాళ్ళను ఆశీర్వదించి పంపేశాడు.\n\nవృధాప్రసంగాలు వద్దని గురువుగారు చెప్పినందు వల్ల వాళ్ళు మౌనంగా దారిన నడవసాగారు.\n\nఆ పూరి రాజుకు మారువేషంలో నగర సంచారం చేసే ఆలవాటున్నది. ఆయన\n\nగురుపదేశాలు\n\nసామాన్య దుస్తులు ధరించి నడుస్తూ ఈ ముగ్గురు విద్యార్థులనూ చూశాడు. సాధారణంగా ఇద్దరు కుర్రవాళ్ళు కలిసి వెళ్ళినా ఏవో కబుర్లు చెప్పు కుంటూ పోతారు గాని, మౌనంగా నడవరు. వీళ్ళు ముగ్గురుండి కూడా మాటా పలుకూ లేకుండా మౌనంగా ఎందుకు నడుస్తున్నారో రాజుకు అంతుబట్టలేదు. ఈ రహస్య మేమిటో తెలుసుకుందా మని ఆయన వాళ్ళను కలుసుకుని, “అబ్బాయిలూ, మీరు ముగ్గురూ మౌసప్రతం పట్టినట్టుగా, మాటా పలుకూ లేకుండా ఎందుకు నడుస్తున్నారు?” అని అడిగాడు.\n\n“అయ్యా, మాటలు మాణిక్యాలు. మేము వ్యర్థసంభాషణ చెయ్యం,” అన్నాడు ఒక విద్యార్థి.\n\nఆ మాటకు రాజు తనలో తాను సవ్వు కుని, “అయితే, తలా ఒక మాణిక్యమూ\n\nప. గోపాలరత్నం\n\nఇస్తాను, తలా ఒక మాటా మాట్లాడతారా?”\nఆని అడిగాడు.\n\nకుర్రాళ్ళు సమ్మతించినట్టు తల\nలూపారు. రాజు తన బట్టల లోపలి నుంచి\nమూడు మాట్లాడుతా? తిసి ముగ్గురికి ఇచ్చి,\n“ఏదీ? తలా ఒక మాటా మాట్లాడు.\n“ఏదీ? తలా ఒక మాటా మాట్లాడుతా?” అన్నాడు.\n\n“అపాయం ఉన్నచోట అజాగ్రత్త పనికి రాదు,” అన్నాడు ఒక విద్యార్థి.\n\n“పగవాడికైనా పాలే పాయి,”\nఅన్నాడు రెండోవాడు.\n\n“మూర్ఛుడికి దండమే ఔషధం,”\nఅన్నాడు మూడోవాడు.\n\nఇంటికి పోతూ పెద్ద శ్రమేమీలేకుండా\nతలా ఒక మాట్లాడ్చి సంపాదించు\nశున్నందుకు సంబరపడుతూ విద్యార్థులు\nతమ దారిన పోయారు.\n\nరాజు కూడా వాళ్ళు చెప్పిన మాటలను\nఆప్పుడే మరిచిపోయి త్వరత్వరగా రాజు\nభవనానికి వెళ్ళిపోయాడు.\n\nఆయన ఇంటికి చేరేసరికి ఆస్థాన జ్యోతి\nమ్కుడు ఆయన కోసం వేచి ఉన్నాడు.\nప్రతి ఉదయమూ రహస్య మందిరంలో\nకూర్చుని, తనకు ఆ రోజు కలగబోయే ఫలి\nతాలను జ్యోతిమ్కుడి చేత చెప్పించు\nకోవటం రాజుకు అలవాటు. జ్యోతిమ్కుడు\nఆన్ని విషయాలూ దాపరికం లేకుండా\nమాట్లాడతాడు గనక ఆయన మాటలను\nమరెవ్వరూ వినరాదు.\n\nరహస్య మందిరంలోకి చేరాక జ్యోతి\nమ్కుడు రాజుతో, “ఇవాళ్ల పగలంతా\nమీకు సుఖంగా గడిచిపోతుంది, కాని\nఈ రాత్రికి మీకు విషగండం ఉన్నది.\nప్రాణభయం లాంటిదేమీ లేదు గాని,\nగండం మటుకు ఆలా కనిపించిపోతుంది,”\nఅని చెప్పాడు.\n\nప్రాణభయం లేదని జ్యోతి మ్కుడు\nచెప్పిన మీదట రాజు గండం గురించి\n\nఏ నాడూ లక్ష్య పెట్టలేదు. రాజుకు ఎన్నో గండాలు గడిచాయి. అయితే ఈ సారి, “అపాయం ఉన్నచోట అజాగ్రత్త పనికి రాదు,” అని విద్యార్థి చెప్పిన మాట రాజుకు జ్ఞాపకం వచ్చింది. అందుచేత ఆయన ఈ రాత్రి చాలా జాగ్రత్తగా ఉండ నిశ్చయించాడు. ఎవరైనా విషప్రయోగం చేస్తారేమో సని ఆయన ఆ రాత్రి భోజనం చెయ్యలేదు. తెల్లవార్లు జాగరం ఉండి, ఏ రూపంలో గండం వచ్చేదీ చూడాలని నిశ్చయించుకున్నాడు.\n\nఆయన ఆ రాత్రి రాణి వద్దకు వెళ్ళక తాను విశ్రాంతి తీసుకునే గదికే వెళ్ళాడు.\n\nరాజుగారు భోజనం కూడా చెయ్యలేదు గదా అని, పంటవాడు ఒక పళ్ళెంలో పళ్ళూ, ఒక లోటాతో పాలూ తెచ్చి గదిలో పెట్టి వెళ్ళిపోయాడు. రాజు వాటిని కూడా తీసుకోలేదు.\n\nగదిలో దీపం దేదీప్యమానంగా వెలుగు తున్నది. రాజు తన శయ్యమీద మేలుకుని కూర్చుని ఉన్నాడు.\n\nఒక రాత్రివేళ ఒక తాచుపాము కటికీ కుండా గదిలోకి రావటం రాజు కంట పడింది. తనకు గండం పామురూపంలో దర్శనం కావలిసి ఉన్నదన్న మాట! దాన్ని తన కత్తితో సరికి, సుఖంగా పడు\n\nకుని నిర్దపోదామని రాజుకు చప్పున\nఆలోచన వచ్చింది. కాని అంతలోనే, ఇంకో\nవిద్యార్థి, “పగవాడికైనా పాలే పాయి,”\nఅన్న మాట జ్ఞాపకం వచ్చింది.\n\nరాజు వెంటనే లేచి పాలలోటా తెచ్చి\nపాము వచ్చే దారిలో ఉంచాడు. పాము\nఆ పాలుతాగి, తాను వచ్చిన దారినే\nవెళ్ళిపోయింది.\n\nరాజు తెల్లవారి నదా కా మేలుకునే\nఉన్నాడు, కాని, ఆ తరవాత మరే విశే\nషమూ జరగలేదు.\n\nతెల్లవారుతూనే రాణీ రాజును వెతు\nక్కుంటూ వచ్చింది; “మీరు రాత్రి పడు\nకోటానికి రానేలేదు, ఎక్కడ పడుకున్నారు?\nమీ కళ్ళు చూస్తే తెల్లవార్లు కన్నుమూసి\nనట్టు లేదు, ఏం చేస్తున్నారు?” అని\nప్రశ్నలు వేసింది.\n\n“ఏదో చేశాను. నీకు సంబంధించిన\nవిషయం కాదు,” అని రాజు జవాబిచ్చాడు.\n\nరాణీ ఈ విషయంలో చాలా మూర్ఛురాలు.\nప్రతిచిన్న విషయమూ రాజు తనకు చెబితే\nగాని ఆమెకు మనశ్శాంతి ఉండదు. ఆమెతో\nవేగలేక వినుగుకుంటూనే ఆయినా రాజు\nఆన్ని ప్రశ్నలకూ సమాధానాలు చెబు\nతూనే ఉంటాడు.\n\nఇవాళ రాజు తన ప్రశ్నలకు సమా\nధానాలు చెప్పకపోయే సరికి రాణి మరింత\nమూర్ఛించి, “రాత్రి ఎక్కడున్నారో, ఏం\nచేస్తున్నారో చెబితే గాని నేను వదిలి\nపెట్టను,” అన్నది.\n\n“మూర్ఛుడికి దండమే బౌషధం,” అని\nమూడో విద్యార్థి చెప్పిన మాట జ్ఞాపకం\nవచ్చి, రాజు సమీపంలో ఉన్న కర్ర తీసు\nకుని రాణిని రెండు వేశాడు.\n\nఆ తరవాత రాణి రాజును మూర్ఛంగా\nప్రశ్నించటం మానుకున్నది. రాణీలో వచ్చిన\nయీ మంచి మార్పు వల్ల రాజు చాలా\nసుఖపడిపోయాడు.",
            "author": "[వచ్చే సంచికల్లో ముగింపు]"
        },
        {
            "title": "అమ్ముడుపోయిన బిడ్డ",
            "page_start": 54,
            "pdf_page": 54,
            "content": "# అమ్ముడుపోయిన బిడ్డ\n\nఒక గ్రామంలో భార్యాభర్త లుండేవాళ్లు. చాలా కాలానికి భార్య గర్భవతి అయింది. తీరా నెలలు నిండాక ఆమెకు, ఏదన్నా పుణ్యకేత్రానికి వెళ్ళి ప్రసవించినట్టయితే మంచి బిడ్డ కలుగుతా డనిపించింది. ఈ మాట తన భర్తతో చెప్పింది. భర్త సమ్మతించి, ఆమెతో సహా కొంత దూరంలో ఉన్న పుణ్యకేత్రానికి బయలుదేరాడు.\n\nవాళ్ళు తాముండే నగరం దాటి సాయం కాలానికి ఒక విస్తృతమైన వనం ప్రవేశించారు. ఓపలేని మనిషి కావటంచేత ఆమె అలిసిపోయి, ఎక్కడనైనా కాస్సేపు కూర్చుని విశ్రాంతి తీసుకో గోరింది. దారికి కొంత ఎడంలో ఒక కుటీరం చెట్ల సందుగా కనబడితే, ఆమెను భర్త అక్కడికి తీసుకుపోయాడు.\n\nఆ కుటీరంలో ఒక సిద్ధు డుంటున్నాడు. ఆయన ఆ భార్యాభర్తలకు అన్ని సౌక\n\nర్యాలూ అమర్చి కుటీరం వెనక ఉన్న పంచలో ఆ రాత్రికి పడుకోమన్నాడు. భార్య వెంటనే నిద్రపోయింది. భర్తకు ఎంతకూ నిద్రపట్టలేదు.\n\nఒక రాత్రివేళ కుటీరం లోపల సిద్ధుడూ, ఆయన శిఘ్యడూ మాట్లాడు కోవటం భర్తకు వినిపించింది.\n\n“ఈ మనిషికి ఎలాటి బిడ్డ పుడతా డంటారు?” అని శిఘ్య డడిగాడు.\n\n“ఆడబిడ్డ పుట్టుతుంది. కాని తల్లి చని పోతుంది. ఆమెకు పుట్టే ఆడపిల్ల ఒక కొడుకును కని, వాణ్ణి అమ్మేస్తుంది,” అన్నాడు సిద్ధుడు.\n\nఈ మాటలు విని భర్త చాలా బాధపడ్డాడు. లేక లేక తన కొక బిడ్డ పుడితే అది ఆడపిల్ల కావట మేమిటి? తన భార్య చచ్చిపోవట మేమిటి? తన కూతురు తన కడుపున కనే బిడ్డను ఆమ్మట మేమిటి?\n\nఅదంతా ఏదో శాపం అన్నట్టు అతనికి తోచింది.\n\nమర్నాడు తెల్లవారుతూనే అతను తన భార్యను నిద్రలేపి, సిద్ధుడికి కృతజ్ఞత తెలుపుకుని, ఆయన వద్ద సెలవు పుచ్చు కుని, మళ్ళీ తీర్థానికి బయలుదేరాడు. వాళ్లు పుణ్యకేత్రం చేరకముందే చూలాలికి నొప్పు లారంభమైనాయి. ఒక కాపువాడి గుడిసెలో ఆమె ఆడపిల్లను ప్రసనించి, కొద్ది సేపటిలో ప్రాణాలు వదిలింది.\n\nసిద్ధుడి నోట విన్న రెండు అంశాలలో ఒకటి అక్షరాలా నిజమయింది. మిగిలినది ఎట్లాగైనా అబద్దం చెయ్యాలని భర్త అను\n\nకుని, తన కుమార్తెను అంటికి తెచ్చి, ఆ బిడ్డను పెంచటానికి ఒక దాదిని ఏర్పాటు చేసి, తన కాలమంతా ధనార్జనకు వినియో గించాడు. అతని కృషి ఫలించింది. పిల్లకు అయిదేళ్ళు నిండే లోపల అతను చాలా పెద్ద ధనవంతు డయాడు.\n\nఆయన నగరం వెలపల ఒక ఒంటి స్త్రాభం మేడకట్టించి, దాని పై బురుజులో తన కుమార్తె, ఆమె దాదీ ఉండటానికి ఏర్పాటు చేశాడు. వాళ్ళు కొదికి దిగి వచ్చే మార్గం లేదు. వాళ్ళకు కావలసిన వస్తువు లన్నీ కొంది నుంచి తట్టలలో అందిస్తే పైకి చేదుకోవాలి. తన కుమార్తె ఒక బిడ్డను కని, ఆ బిడ్డను అమ్ముకుంటుందంటే అంత కన్న భయంకరమైన విషయం మరొకటి ఉండదనే భావంతో తండ్రి అలా చేశాడు.\n\nఆయన కుమార్తె రూపరాణ్ ఆ ఒంటి స్త్రాభం మేడ మీది బురుజులోనే పెరిగి పెడ్డదై, చాలా అందగత్తిగా తయారయింది. ఆమెకు తన తండ్రి ముఖమూ, దాది ముఖమూ తప్ప మూడో మనిషి ముఖం తెలియదు.\n\nఒకనాడామె తన బురుజులో నిలబడి బయటికి చూస్తూండగా కొద్ది దూరంలో ఒక గుడారం కనిపించింది. ఆది ఆ సగరపు\n\nరాజకుమారుడు వేటకు వచ్చి వేయించు\nకున్న గుడారం. రూపరాణ చూసే సమ\nయానికి గుడారం డగ్గిర రాజకుమారుడు\nవేటదుస్తులతో నిలబడి ఉన్నాడు.\n\nరూపరాణి తస దాదిని పిలిచి,\n“దాదెమ్మా, ఆ వింత జంతువును చూశావా?\nదాని పే రేమిటి?” అని అడిగింది.\n\n“అది జంతువు కావమ్మా, రాజకుమారుడు.\nమంచి అందగాడు కూడానూ,”\nఅన్నది దాది. రూపరాణి దాదెమ్మ చెప్పిన\nకథలన్నిటిలోనూ రాజకుమారుళ్ళూ, రాజ\nకుమార్తెలూ ఊండేవాళ్లు. వాళ్లు ప్రేమించు\nకుని పెళ్ళి చేసుకున్నారు. అందుచేత\nరూపరాణి ఆ రాజకుమారుణ్ణి ఆసక్తితో\nచూసింది.\n\nరాజకుమారుడు కూడా రూపరాణిని\nచూసి, ఆమె అందానికి ఆశ్చర్యపడి సమీ\nపానికి వచ్చి, ఆమెను పలకరించాడు.\nరూపరాణి బురుజు చుట్టూ ఉన్న పిట్టగోడ\nవద్దకు వచ్చి, దాని మీదుగా వంగి రాజ\nకుమారుడితో మాట్లాడింది.\n\nఅది మొదలు రాజకుమారుడు వేట\nనెపం మీద తరచుగా అటుకేసి రాసాగాడు.\nఅద్దరి స్నేహమూ త్వరలోనే ప్రేమగా\nమారింది. తనను ఒక్కసారి పైకి రానివ్వ\n\nమని రాజకుమారుడు రూపరాణిని ఎన్నో\nసార్లు ప్రార్థించాడు. చివర కామె ఉండ\nబట్టలేక ఒక తాడు కిందికి దించింది. దాని\nసహాయంతో రాజకుమారుడు పైకి వచ్చాడు.\n\nవారిద్దరి మధ్య ఉండే ప్రేమ చూసి\nదాది వాళ్ళ గాంధర్వ వివాహానికి అభ్యం\nతరం చెప్పలేక పోయింది. రాజకుమా\nరుడు అప్పుడప్పడూ వచ్చి, రూపరాణితో\nఒకటి, రెండు రోజులు సుఖంగా గడిపి, తన\nదగ్గిర ఉన్న ఉంగరమో, పతకమో ఆమె\nకిచ్చి వెళ్ళిపోతూండేవాడు.\n\nకొంతకాలం గడిచాక రూపరాణి గర్భ\nవతి అయింది. ఇంత జరిగాక కూడా రూప\n\nరాణి తన రహస్య వివాహం గురించి\nతండ్రికి చెప్పటానికి భయపడింది. ఎందు\nకంటే ఆయన, తాను నిర్ణయించిన భర్తను\nతప్ప తన కుమార్తె పెళ్ళాడరాదనీ, తాను\nపెళ్ళి చేసేదాకా ఆమె అవివాహితగా ఉండి\nతీరవలసిందే సనీ కరినంగా శాసించాడు.\n\nఅదే విధంగా రాజకుమారుడు కూడా\nతన రహస్యవిహవాం గురించి తన తండ్రికి\nచెప్పలేకపోయాడు. ఎందుకంటే రాజు తన\nకుమారుడు ఒక గొప్ప రాజకుమార్తెను\nపెళ్ళాడాలన్న ఉద్దేశంతో ఉండి, చిల్లర\nమల్లర రాజకుమార్తెల సంబంధాలను\nచాలావాటిని కొట్టిపారేశాడు. ఆటువంటివాడు\n\nఒక సామాన్య కుటుంబానికి చెందిన\nపిల్లను తన కోడలుగా అంగీకరించడని\nరాజకుమారుడికి తెలుసు.\n\nకాలక్రమాన రూపరాణి ఒక మగబిడ్డను\nకన్నది. అందుపల్ల ఒక కొత్త సమస్య\nవచ్చి పడింది. ఆ బిడ్డను సాధ్యమైనంత\nత్వరగా ఎక్కడికైనా సాగనంపక పోతే\nరహస్యం దాగదు. ఎందుకంటే, వారానికి,\nపదిరోజులకూ ఒకసారి రూపరాణి తండ్రి\nవచ్చి, కింది నుంచే తన కూతురితోనూ,\nఆమె దాదితోనూ మాట్లాడి పోతుంటాడు.\nఆయన వచ్చిన సమయంలో చంటిపిల్ల\nవాడు ఏడవ నారంభిస్తే రహస్యం బయట\nపడిపోతుంది.\n\nఅందుకని రూపరాణీ, దాదీ కూర్చుని,\nపసిగుడ్డును బయటికి చేరవేసే ఉపాయం\nఒకటి ఆలోచించారు. ఆ రోజు చీకటిపడే\nవేళకు దాది తాడు సహాయంతో కిందికి దిగి\nవెళ్లి, పూలతోటలు చేరుకుని, అక్కడ\nఒక గంపెడు పూలు కొని తెచ్చింది. రూప\nరాణి పిల్లవాడికి కడుపునిండా పాలు పట్టి\nనిద్రపుచ్చి, ఆ గంపలోనే పూల మధ్య\nపడుకోబెట్టి, రాజకుమారుడు తన కిచ్చిన\nకానుక లన్నిటినీ పిల్లవాడితోనే ఉంచి, పైన\nమళ్ళీ పూలు కప్పింది.\n\nదాది ఆ గంపను తీసుకుని కిందికి దిగి\nతిన్నగా రాజభవనానికి వెళ్ళి, ఆక్కడి\nదాసీలతో, “రాణీగారి కోసం పూలు\nతెచ్చాను. రెండు పరహా లిచ్చి తీసుకో\nమనండమ్మా!” అన్నది.\n\nగంపెడు పూలు రెండు పరహాలకు\nదౌరుకుతున్నాయని వినగానే రాణి, దాసీ\nలకు రెండు పరహా లిచ్చి పంపి గంపను\nతెప్పించుకున్నది. ఆమె ఆత్రంగా పై పూలు\nతీస్తుంటే, వాటి ఆడుగున సుఖంగా నిద్ర\nపోతున్న బిడ్డ కనిపించాడు. పసిగుడ్డే గాని,\nచూస్తే కులీనుల బిడ్డలాగా కనిపించాడు.\nరాజుగారు కూడా పచ్చి చూసి, “ఆహ!\nఎంత చక్కని బిడ్డ!” అన్నాడు.\n\nగంప తెచ్చిన మనిషి కోసం దాసీలను\nపంపితే ఆ మనిషి అప్పుడే వెళ్ళిపోయింది.\nకనక ఆ బిడ్డ ఎవరి బిడ్డో తెలుసుకునే అప\nకాశం లేదు. బిడ్డతో బాటు రూపరాణి\nపెట్టిన ఉంగరాలూ, పతకాలూ అవీ కూడా\nకనిపించాయి.\n\n“ఈ బిడ్డ తప్పక ఎవరో కులీనుల బిడ్డ,\nగొప్పవాళ్ళ బిడ్డ! వీణ్ణి మరెవరూ పెంచ\nటానికి వీల్లేదు. మనమే పెంచుకుందాం,”\nఅన్నాడు రాజు. రక్తస్పర్శ మూలానో ఏమో\nరాణికి కూడా ఆలాగే అనిపించింది.\n\nరాజకు మారుడు బిడ్డ తన బిడ్డేనని\nగుర్తించాడు. కాని ఆ సంగతి పైకి ఎలా\nచెబుతాడు? తన తల్లిదండ్రులే పెంచుకుం\nటున్నారు గదా, సమయం వచ్చినప్పడు\nచెప్పవచ్చు లెమ్మనుకున్నాడు.\n\nఅంతా బాగానే ఉన్నది గాని, తల్లి స్పర్శ\nలేని కారణం చేతనో ఏమో చంటిబిడ్డ అస్త\nమానమూ ఏడవసాగాడు. వాణ్ణి ఊరుకో\nబెట్టటం ఎవరివల్లా కాలేదు. అలిసిన దాకా\nవీడ్చి సొమ్మసిల్లి నిద్రపోతాడు. మళ్ళీ\nలేస్తూనే ఏడుస్తాడు.\n\n“పిల్లలకు జోల పాడందే ఏడుపు\nమానరు. ఎవరన్నా వచ్చి జోల పాడండి,”\n\nఆ అమ్మాయి తప్ప అందరూ వచ్చారు,\nమహారాజా!” అని భటులు చెప్పారు.\n\n“ అందరూ వచ్చినప్పు డా అమ్మాయి\nఎందుకు రాలేదు ? అంత ఆహంకారా ?”\nఅని రాజు అడిగాడు.\n\n“ ఆమె తండ్రి ఆమెను మేడ దిగి\nరానిప్వడు,” అని భటు లన్నారు.\n\n“ ఆ తండ్రిని పట్టుకు రండి,” అన్నాడు\nరాజు. రూపరాణి తండ్రిని రాజభటులు\nపట్టుకు తెచ్చారు.\n\n“ నగరంలో ఉండే స్త్రీలాదరూ రావా\nలని చాటింపు వేస్తే నీ కూతురు మాత్రం\nవచ్చి మా బిడ్డకు జోల పాడలేదు, ఏమిటి\nకారణం?” అని రాజు ఆయనను అడిగాడు.\n\n“ మహారాజా, నా కుమార్తె పెళ్ళి గాని\nపిల్ల. దానికి జోలపాట లేం వస్తాయి?”\nఆన్నాడు రూపరాణి తండ్రి.\n\n“ అది నీ కెందుకు? పాట లు రాక\nపోయినా అందరూ వచ్చి జోల పాడవల\nసిందే. ఆది నా ఆజ్ఞ!” అన్నాడు రాజు.\n\nరూపరాణి తండ్రి వెళ్ళి, అన్నాళ్లయాక\nతన కుమార్తెను తెచ్చాడు.\n\n“ పిల్లవాడు ఏడుస్తున్నాడు. నుపు జోల\nపాడితే పోరు మానేస్తాడేమో, పాడు,”\nఅన్నాడు రాజు.\n\nఆని రాజభవనంలోని స్త్రీలను రాజు ఆజ్ఞా\nపించాడు. అందరూ పాడారు కాని ఎవరి\nపాటకూ బిడ్డ ఏడుపు మానలేదు.\n\nరాజుగారు, నగరంలో ఉండే స్త్రీలందరూ\nవచ్చి తన పెంపుడు బిడ్డకు జోలపాడాలని\nచాటింపు వేయించాడు. వందలకొద్దీ\nఆడవాళ్ళు రాజభవరానికి వచ్చి జోలలు\nపాడారు, కాని బిడ్డ ఏడుపు మాన్చటం\nఎవరి తరమూకాలేదు.\n\n“ ఇంకెవరూ ఆడవాళ్ళు నగరంలో\nలేరా?” అని రాజు అడిగాడు.\n\n“ నగరం వెలపల ఒంటి స్తంభం మేడ\nమీద ఎవరో అమ్మాయి ఉంటున్నది. అన్నాడు రాజు.\n\nరూపరాణి చిచ్చి కొట్టుతూ ఇలా పాడిది:\n\n“ఏడవకు, ఏడవకు, నా చిట్టితండ్రి!\nనీ తల్లి నిజముగా నిర్భాగ్యురాలు,\nఅపవాదు భయముతో అమ్మించి\nనిన్ను!\n\nనీ తండ్రి గుణశాలి నిన్ను రకించు!\nనీతాత మహరాజు నిన్ను పోషించు!\nనీ తల్లి మాత్రమే నిర్భాగ్యురాలు!\nఏడవకు, ఏడవకు, నా కన్నతండ్రి.”\n\nరూపరాణి చెయ్యి తగిలి, ఆమె కంఠం వినిపించిన మరు కణమే బిడ్డ ఏడుపు మానేసి, పాట ముగిసేలోపల నిదపోయాడు.\n\nరాజుగారు రూపరాణి దగ్గిరికి వచ్చి,\n“నువ్వే ఈ బిడ్డ తల్లివి! సందేహం లేదు.\nకన్నబిడ్డను ఎందుకమ్మావు?” అన్నాడు.\n\nరూపరాణి తలవంచుకుని మాట్లాడలేదు.\n\nరాజు ఈ సారి మృదువుగా, “నిజం చెప్పమ్మా. నీ కొచ్చిన భయమేమీ లేదు.\n\nనీ మీద ఈగ వాలనివ్వను. ఈ బిడ్డ తండ్రి ఎవరు?” అని మళ్ళీ అడిగాడు.\n\nరూపరాణి తల ఎత్తి రాజకుమారుడి కేసి చూసి, మళ్ళీ తలవంచుకున్నది.\n\nఅప్పుడు రాజకుమారుడు తండ్రికి నిజం చెప్పి క్షమాపణ వేడాడు.\n\nరూపరాణి కూడా ఏడుస్తూ తండ్రి కాళ్ల మీద పడింది. తండ్రి రూపరాణిని లేవ నెత్తి, “నీ తప్పేమీ లేదులే, తల్లీ. ఇలా జరుగుతుందని నుపు పుట్టక మునుపే ఒక మహానుభావుడు చెప్పాడు. ఆయన మాట అబద్దం చేతామని ఏటికి ఎదురీదాను. రాసి పెట్టినది తప్పించటం మన వల్ల అవు తుందా?” అన్నాడు.\n\nరాజుగారు ఆయన నుంచి జరిగిన కథంతా విని తన కొడుకును క్షమించి, తన కోడలిని స్వీకరించాడు. ఆయన తన కొడకు పెళ్ళీ, మనవడి బారసాలా ఒకే సారి మహా వైభవంగా జరిపించాడు.\n\nఒక పర్వతప్రాంతంలో రామన్న ఆనే దిక్కులేని కురవా డొకడుండేవాడు. వాడు పని కోసం వెతుక్కుంటూ ఒక గ్రామం నుంచి ఇంకో గ్రామానికి పోతూ, కొండలు ఎక్కుతూ, దిగుతూ చివరకు ఒక ఆసామి వద్దకు వచ్చి పని అడిగాడు.\n\n\"నిన్ను పనిలో పెట్టుకుంటాను. మాకు పది ఆవులున్నాయి. వాటిని రోజూ అడవికి తీసుకుపోయి మేపి, తిరిగి ఇంటికి చేర్చాలి. నీకు ఒక ఏడాది గడువిస్తాను. ఈలోగా నా ఆవులమంద రెట్టింపయిందా, పెళ్ళిచేసి, నిన్ను బతికున్నన్నాళ్ళు పోషిస్తాను. ఆలా కాక మరో విధంగా జరిగిందో, ఏం చేస్తానే ఇప్పుడు చెప్పను,\" అన్నాడు ఆసామి.\n\nఆసామి చెప్పిన నిబంధనలకు ఒప్పుకుని రామన్న ఆయన వద్ద పనికి కుది రాడు. నాడు రోజూ ఆవులను అడవికి తోలుకుపోయి, మేపి ఇంటికి తెస్తూచచ్చాడు.\n\nపోయిన ఆవులు\n\nఒక రోజు అడవిలో రామన్న పశువు లను మేపే చోటికి ఎవరో కురరాడు వచ్చి రామన్నతోబాటు చెట్టుకింద కూర్చుని, సర దాగా ఏవేవో కబుర్లు చెప్పాడు. పాద్దువాలి రామన్న ఆవులను ఇంటికి తోలుకుపోయే వేళ అయిన ప్పుడు రెండో కురరాడు రామన్నతో, \"నీ కొక తమాషా చూపిస్తాను, చూడు,\" ఆంటూ కొన్ని చిన్నచిన్న రాళ్ళను ఒక చిన్న గుట్టగా పేర్చి, దాన్ని మంత్రించి నట్టు నటించాడు.\n\n\"ఎందుకు అలా చేస్తున్నావు?\" అని రామన్న వాణ్ణి అడిగాడు.\n\n\"ఈ రాళ్ళ కుప్పకు మంత్రం వేశాను. రేపు పాద్దున మనం ఇక్కడికి వచ్చేసరికి ఈ కుప్ప జీడిమితాయిగా మారి ఉంటుంది, చూసుకో,\" అన్నాడు రెండో కురరాడు.\n\nరామన్న వాడి మాటలు నమ్మలేదు, కాని వాడు మర్నాడు వచ్చేసరికి నిజంగానే\n\nఅక్కడ జీడిమితాయి కుప్ప ఉన్నది.\nరామన్న వచ్చేసమయానికే ఇంకో పక్కనుంచి ఆ కురాడు, “నా మంత్రం పారిందా?” అంటూ వచ్చాడు; దగ్గిరికి వచ్చి మితాయి చూసి, “నే చెప్పలేదా? ఉండు, దీన్ని మనిద్దరమూ తిందాం,” అంటూ మితాయిని బాగ్రత్తగా రెండు భాగాలు చేసి, ఒకటి రామన్న కిచ్చాడు. రెండోది తను తీసుకున్నాడు. ఇద్దరూ ఎవరి భాగాలు వాళ్ళు తిన్నారు.\n\nతన వంతు మితాయి సాంతం తినేలోపలనే రామన్నకు మత్తులాగా నిద్రముంచు కొచ్చింది.\n\nఆ రెండో కురాడు దొంగల తాలూకు మనిషి. వాడు రామన్న కిచ్చిన మితాయి భాగంలో మత్తుమందున్నది. అందుకే రామన్నకు ఒళ్ళు తెలియని నిద్ర వచ్చింది.\n\nరామన్నకు స్పృహ తెలియ కుండా పోయిన కొద్దిసేపటికె చెట్ల చాటు నుంచి నలుగురు దొంగలు వచ్చారు. రామన్నను కదిలించి చూశారు. వాడు మంచి మత్తులో ఉన్నాడు. దొంగలు పది ఆవుల మెళ్ళలోనూ ఉండే మువ్వల పట్టెడలు విప్పి కురాడికిచ్చారు. వాడు వాటిని కిందుగా ఉండే చెట కొమ్మలకు వేళ్ళాడ గట్టాడు.\n\nతరవాత ఆవులను తోలుకుంటూ దొంగలూ, వాళ్ళ కురాడూ వెళ్ళిపోయారు.\n\nతరవాత చాలా సేపటికి రామన్నకు కొద్దిగా స్పృహ తెలిసింది. కాని కళ్ళు తెరవలేకపోయాడు. గాలిక కొమ్మలు ఊగుతుంటే మువ్వలు చప్పడు చేస్తున్నాయి. ఆవులు మేత మేస్తున్నాయిగదా ఆనుకుని వాడు మళ్ళీ నిద్రమత్తులో పడిపోయాడు. వాడికి పూర్తిగా స్పృహ వచ్చేసరికి పాద్దు పూర్తిగా వాలిపోయింది. వాడు లేచి కూర్చుని కళ్ళు తెరిచి చూస్తే కనుచూపు మేరలో ఒక్క ఆవుకూడా లేదు. మువ్వల చప్పడు చెట్ల కొమ్మల నుంచి వస్తున్నది.\n\nరామన్న ముప్పుల పట్టడలు పదించిని తీసుకుని ఇంటికి వెళ్ళి, తన యజమానితో, “అవులను ఎవరో ఎత్తుకుపోయారు,” అని బిక్కముఖం వేసుకుని చెప్పాడు.\n\nయజమాని రామన్నను ఏమీ అనలేదు; “శాంతా” అని తన కూతురిని పిలిచి, “ఈ పట్టెడలను కూడా మిగిలిన తొంబై పట్టెడలతో చేర్చిపెట్టు,” అన్నాడు. ఆయన తన మీద ఆగ్రహించనందుకు రామన్న చాలా సంతోషించాడు.\n\nమర్నాడు ఉదయం యజమాని రామన్నను పిలిచి, వాడి కొక సంచీ ఇచ్చి, “నుపు అడవికి వెళ్ళి ఈ గోతం నిండా\n\nతుమ్మముళ్ళకంప తీసుకో, ఒక కట్ట చింత బరికెలు కోసుకో, రెండూ పట్టుకుని త్వరగారా,” అన్నాడు.\n\nరామన్న అడవికి వెళ్ళి, గోతం నిండా తుమ్మముళ్ల కంప వేసుకుని, చంకలో చింతబరికెల కట్ట పెట్టుకుని ఇంటిదారి పట్టాడు. మధ్య దారిలో యజమాని కూతురు శాంత ఎదురు తగిలి, “ఏమిటి నుపు చేస్తున్నది? వీటిని మా నాన్న ఎందుకు తెమ్మన్నాడో నీకు తెలియలేదా? నిన్ను తుమ్మముళ్ళ మీద పడుకోబెట్టి, ఈ చింత బరికెలతో బాదటానికి! వాటిని అవతల పారేసి ఎటైనా పారిపో. మా నాన్న తొమ్మిదిమందిని ఆదివరకిలాగే శికించాడు. మాకు నూరావులుండేవి. పదేసి పదేసి చొప్పున అన్నిటినీ దొంగలు ఎత్తుకు పోయారు. మేం మా ఆవులన్నిటినీ ‘భాగ్యలక్ష్మి’ అని పిలిచే వాళ్ళం. ఆ పేరుతో పిలిస్తే అవి పలికేవి. నీకు మా నాన్నను మంచి చేసుకోవాలని ఉంటే మా నూరు ఆవులనూ సంపాదించి మరీ మా నాన్న ఎదట పడు. లేదా మళ్ళీ ఈ చాయలకు రాకు,” అన్నది.\n\nరామన్న తెలివి గలవాడు. వాడు పశు వులను కాచే పనే చెయ్య నిశ్చయించాడు;\n\nకాని కనీసం నూరావులన్నా లేనివాళ్ల దగ్గిర పనిచెయ్య దలచలేదు. విచారిస్తూ వెళ్ళగా ఒక దూర గ్రామంలో ఇంకో గోస్వామి దగ్గిర రెండువందల ఆవుల దాకా ఉన్నట్టు తెలిసింది. రామన్న ఆ గోస్వామి పద్దకు వెళ్ళి, తనకు మందను కాచే పని ఇవ్వ మని అడిగాడు.\n\n“ సరిగా సమయానికి వచ్చావు. నాకు ఆవులను కాచేవాడోకడు కావాలి. నా నియమాలు నీకు నచ్చినట్టయితే పనిలో చేరు, లేదా నీ దారిన నువు వెళ్ళు. నేను నిన్ను మూడు నెలలపాటే పనిలో ఉంచు కుంటాను. నీకు వేరే జీతం ఎమీ ఇవ్వను; మూడునెలలూ ఆయాక నువు పిలిస్తే వచ్చే ఆవులను నీ కిచ్చేస్తాను. వాటిని నువు తోలుకు పోవచ్చు. అవే నీ జీతం డబ్బులు,” అన్నాడు గోస్వామి.\n\nఈ గోస్వామి దొంగ బేరం చేసేవాడు. దొంగలు తెచ్చిన ఆవులను చవుకగా కొంటూ ఉంటాడు. ఈ విధంగా కొన్న ఆవులే అతని కున్న రెండువందలూసూ. ఏ కాపరినీ మూడు నెలలు మించి ఉంచడు. మూడు నెలల లోపల ఆవును, పిలిస్తే వచ్చేటంతగా మచ్చిక చెయ్యటం ఏ కాపరికురాడికి సాధ్యం కాదు. అందుచేత\n\nరామన్నకు ముందు పనిచేసిన కురాడి కెవడికీ జీతం ఏ రూపంలోనూ ముట్టలేదు.\n\nరామన్న మొదటి రోజున రెండువందల ఆవులమందనూ దూరంగా మేతకు తోలుకు సోయి, ఆవి మేసేటప్పుడు. తాను కూర్చున్న చోటినుంచి, “భాగ్యలక్ష్మీ! భాగ్యలక్ష్మీ’!” అని రెండు మూడు సార్లు పిలిచాడు. వెంటనే మందలో సగం ఆవులు మేతమాని రామన్న దగ్గిరికి పరిగెత్తుకుంటూ వచ్చాయి. రామన్న వాటి నన్నిటినీ నిమిరి, తట్టి, “వెళ్ళి మెయ్యండి,” అని పంపేశాడు.\n\nఅవన్నీ, రామన్న మొదటి యజమాని పోగొట్టుకున్న ఆవులే నని వాడికి రూఢిగా\n\nతెలిసిపోయింది. వాడు ఎట్లాగో మూడు నెలలూ ముగించేశాడు. ఆ రోజు గోస్వామి వాణ్ణి పిలిచి, “రేపు నువు వెళ్ళిపోయే టప్పుడు పిలిస్తే నీ వెంట వచ్చే ఆవు ఏదైనా ఉంటే తోలుకు పోవచ్చు,” అన్నాడు.\n\nమర్నాడు పాద్దునే రామన్న ఊళ్ళోకి వెళ్ళి ఊళ్ళో ఉండే నలుగురు పెద్దలనూ ఆహ్వానించి తన వెంటబెట్టుకుని యజమాని డగ్గిరికి వచ్చాడు.\n\n“ వీరందరినీ ఎందుకు తెచ్చావురా ?”\n\nఅని గోస్వామి అడిగాడు.\n\n“ ఏమో, బాబూ. ఏ ఆవైనా నేను పిలిస్తే నా వెంట వచ్చించనుకోండి. మీరు దాన్ని నా వెంట తీసుకు పోనిస్తారు. కాని నేను ఆవును దొంగతసంగా తీసుకుపోతున్నా సనుకుని ఈ పెద్దమనుములు అడ్డగించ వచ్చు. నాకు వచ్చే జీతమేదో వీరందరూ చూస్తుండగానే తీసుకు పోవటం మంచిది గద,” అన్నాడు.\n\n“ సరే, ఆవులను కేకెయ్యి. నీ వెంట ఏ ఆవు వస్తుందో చూస్తాం,” అన్నాడు గోస్వామి చిరాకుగా.\n\nరామన్న మంద ఉన్న చోటికి వెళ్ళి, “భాగ్యలక్ష్మీ! భాగ్యలక్ష్మీ!” అని కేకలు పెట్టాడు. వెంటనే పంద ఆవులు పరిగెత్తు కుంటూ వచ్చి, రామన్నను చుట్టుముట్టాయి. పెద్దలందరూ చూస్తుండగా రామన్న నూరింటినీ ఎంచి, నోరు తెరుచుకుని చూస్తున్న గోస్వామి దగ్గిరా, గ్రామపెద్దల దగ్గిరా సెలవు పుచ్చుకుని, వాటితో మొడటి యజమాని ఇంటికి వెళ్ళి, “ ఇవిగో, బాబూ! మీ పది ఆవులను నూరు చేసి తెచ్చాను,” అన్నాడు.\n\nశాంత గబగబా మువ్వలపట్టెడల నన్నిటినీ తెచ్చి అన్ని ఆవుల మెడలకూ తగిలించింది.\n\nశాంత తండ్రి ఏమీ అనలేదు; పురో హితుణ్ణి పిలిపించి, రామన్నకు శాంత నిచ్చి పెళ్ళి చేసి, కూతురినీ, అల్లుణ్ణీ తన ఇంటనే ఉంచుకున్నాడు.\n\nకృష్ణావతారం\n\nగోకులానికి ఎలాటి బట్టలతో వెళ్ళాడో వాటి తోనే బలరాముడు మధురకు వచ్చి, తిన్నగా కృష్ణు డింటికి వెళ్ళాడు. కృష్ణు డతని పాదాలకు నమస్కారం చేసి, స్వాగతం తెలిపాడు. తరవాత అన్నదమ్ము లిద్దరూ పసుదేపుడి ఇంటికి వెళ్ళారు. వసుదేపుడు బలరాముణ్ణి కౌగలించుకుని, విశేషాలు అడిగాడు. బలరాముడు గోకులంలో తాను చేసిన ఘనకార్యం ఒకటి చెప్పాడు.\n\nఅతను ఒకనాడు తాను కూర్చున్న చోటి నుంచి కాళిందీనదిని పరిచి, తన దగ్గిరికి వచ్చి, తన చేత స్పానం చేయించమన్నాడు. కాళిందీనది రాలేదు. బలరాముడికి కోపం వచ్చింది. అతను తన నాగలిని కాళిందికి వేసి లాగాడు. ఆ విధంగా బృందావనానికి\n\nకాళింది కాలువ ఒకటి ఏర్పడి, గోపకులకు చాలా ఉపకారం జరిగింది.\n\nకొంతకాలం గడిచింది. ఒక నాడు కృష్ణుడు యాదవుల సభలో ఒక ప్రతిపాదన ఈ విధంగా చేశాడు:\n\n\"మనం నివసించే ఈ మధుర లాటిది ప్రపంచంలో మరొకటి లేదు. ఇలాటి క్షేత్రం కూడా మరెక్కడా ఉండదు. మేం వ్రేపల్లెలో పెరిగినా, పుట్టటం ఇక్కడే పుట్టాం. ఇక్కడికే తిరిగివచ్చి సకలైస్వ ర్యాలూ సంపాదించుకున్నాం. అయితే, ఇక్కడ మనకు శత్రుబాధ జాస్తి అయింది. ప్రపంచంలో ఉండే రాజులందరూ జరా సంధుడి పెంట ఎత్తివచ్చి, ఎటువంటి హింసాకాండ జరిపారో మీరు చూశారు కద!\n\nఈ ప్రమాదం తుదముట్ట లేదు. మనకు మంది మార్గపంచున్నది. ఏనుగులు, గురాలూ, రధాలూ ఉన్నాయి. పుష్కలంగా బంగా రమూ, రత్నరాసులూ ఉన్నాయి. కాని ఏం లాభం? మన శత్రువులు వచ్చి పడ్డప్పుడల్లా మనం మనకున్నది సప్పపోతున్నాం. అది సహించరానిది. అందు చేత మనం అక్కడినుంచి వెళ్ళిపోవటం నాకు కర్తవ్య మనిపిస్తున్నది. మనం ఉండటానికి మరొక ప్రదేశం చూస్తాను. అక్కడికి పోయి సుఖంగా ఉందాం.”\n\nకృష్ణుడు చెప్పిన మాటలు యాదవులకు సరిగా ఉన్నట్టే తోచాయి. జరాసంధుణ్ణ\n\nచంపటం సాధ్యం కాదు. అతని వెనక అాతులేని సేన లుంటున్నాయి. యుద్ధం చెయ్యపచ్చు. ఆ యుద్ధం ఎప్పటికీ తెగదు. జరిగేచల్లా ఉభయ పక్షాలవారూ నాశనం కాపటం. కృష్ణుడు నిరపాయ స్థలం చూపే పకంలో అక్కడికి పోవటమే మంచిదని యాదవనాయకు లనుకున్నారు.\n\nకృష్ణుడు యాదవుల సందరినీ ఫలాని చోటికి తీసుకుపోవాలని తన మనసులో నిశ్చయించుకుని, అందరినీ ప్రయాణ సన్నాహాలు చేయమన్నారు.\n\nఇదే సమయంలో కాలయవను డనే వాడు మధుర మీదికి సైన్యాలతో సహా బయలుదేరాడనీ, జరాసంధుడు కూడా అదే ప్రయత్నం ప్రారంభించాడనీ తెలియ వచ్చింది. ఈ సంగతి వింటూనే కృష్ణుడు, “మనం ఇవాళే బయలుదేరుదాం. ఈ రోజు చాలా బాగుంది,” అని తన వారికి చెప్పాడు.\n\nవనుదేవుడూ, ఉగ్రసేనుడూ, బలరామ కృష్ణులూ, వారి వెంట వృష్టి, అంధక వీరులూ, వారి కుటుంబాలూ, అంతులేని ఏనుగులతో, రథాలతో, గురాలతో, తమ సంపద లన్నిటినీ వెంట తీసుకుని మధురా నగరం విడిచి, పడమటి దిక్కుగా ప్రయాణ మయారు. వారు అలా రోజు ప్రయాణం\n\nచేస్తూ పశ్చిమ సముద్రతీరాన్ని చేరు కున్నారు. అది అనేక చెట్లతోపులతో కూడు కుని ఉన్న గరువుప్రదేశం. ఆ ప్రాంతం లోనే పూర్వం ఏకలవ్యుడు ద్రోణాచార్యులను పూజించాడు.\n\nఎక్కడ ఇళ్ళు కట్టాలో, ఎక్కడ తోటలు పెంచాలో, ఎక్కడ నీటి సదుపాయాలున్నాయో బాగా ఆలోచించి, ఆక్కడ ఒక అందమైన నగరం నిర్మించి, దానికి ద్వారవతి అని పేరు పెట్టారు. అందరికీ నగరంలో మంచి ఇళ్ళు ఏర్పాటయాయి. యాదవులకు శత్రుభయం తీరిపోయింది. వాళ్ళు సుఖంగా, నిశ్చింతగా ద్వారవతిలో జీవించసాగారు. అయితే ద్వారవతీ నిర్మాణానికి ముందు చాలా కథ నడిచింది.\n\nఎటువంటి శత్రువునూ లక్ష్యపెట్టని కృష్ణుడు కాలయవనుడికి వెరిచి, మధుర విడిచిపెట్టి, పడమటి సముద్రాన నగరం నిర్మించుకోవటానికి కారణం ఉన్నది. అదొక చిన్న కథ.\n\nఒకప్పుడు వృష్ణి, అంధకకులాల వారికి గర్గుడని ఒక గురువు ఉండేవాడు. అతను అజన్మబ్రహ్మచర్యం అవలంబించాడు. గర్గుడు యాదవుల మధ్య ఉండగా ఒకసారి ఎవడో అయనను చూసి, మగవాడు కాదు,\n\nఆడది అని అపహాస్యరీ చేశాడు. యాదవులు ఆ మాట విని ఊరుకున్నారు గాని తమ అకేపణ తెలపలేదు.\n\nగర్గుడికి మండిపోయింది. అతను ఆడవికి వెళ్లి, పన్నెండేళ్ళ పాటు లోహ చూర్టం తింటూ, అతి ప్రచండమైన తపస్సు చేసి, శివుణ్ణి ప్రత్యక్షం చేసుకుని, వృష్ణి, అంధకులను పీడించగల కొడుకు తనకు కలిగేటట్టు వరం పొందాడు. ఈ సంగతి తెలిసి, కొడుకులు లేని యవనేశ్వరుడు, అతవ్ని పిలుచుకు పోయి, తన గోవుల మందల మధ్య అతనికి నివాసం ఏర్పాటు చేసి, అతనికి కావలసిన ఏర్పాట్లన్నీ చేశాడు.\n\nగర్గుడు అలా గోవుల మందల మధ్య\nనివసిస్తూండగా ఒక అప్పరస గోపిక\nరూపంలో అతని వద్దకు వచ్చి, ఈశ్వరాదేశం\nప్రకారం గర్భవతి అయి, కాలయవనుణ్ణి\nకన్నది. ఆ కురవాణ్ణి యవనరాజు తన\nకొడుకుగా పెంచి, పెద్దవాణ్ణి చేశాడు. కాల\nయవనుడు గొప్ప తేజోవంతుడూ, పరా\nక్రమవంతుడూగా పెరిగాడు. అతను ఎంతటి\nవారినీ లక్ష్యపెట్టేవాడు కాడు.\n\nఒకనాడు యవనరాజు వద్దకు నారదుడు\nవచ్చాడు. అప్పుడు కాలయవను డాయనను,\n\"ప్రపంచంలో గొప్ప వీరు లెవరు?\" అని\nఆడిగాడు.\n\n“ఈ నాడు యాదవులను మించిన\nవీరులు ప్రపంచంలో లేరు,” అంటూ నార\nదుడు చాలా గొప్పగా వర్ణించి చెప్పాడు.\nనారదుడి మాటలు వింటున్న కొద్దీ కాల\nయవనుడికి మాతృపత్యం పుట్టుకొచ్చింది.\nశకవంశానికి చెందిన రాజులూ, హిమాల\nయంలో ఉండే దస్యులూ అత నెలా చెబితే\nఅలా నడుచుకుంటారు. ఆందుచేత వారి\nనందరినీ చేర్చి ఒక సేనగా తయారుచేసి,\nఏనుగులనూ, గుర్రాలనూ, గాడిదలనూ\nఅమితంగా వెంటబెట్టుకుని, మధుర మీదికి\nకాలయవనుడు బయలుదేరాడు.\n\nఈ సంగతి నారదుడి పల్లనే విని కృష్ణుడు\nపరిస్థితి అంతా చక్కగా ఆలోచించి, మధుర\nవిడిచి వెళ్ళటమే కర్తవ్యమని నిశ్చయించు\nకున్నాడు. తానీ నిశ్చయానికి రాగానే\nయాదవులను హెచ్చరించాడు.\n\nకృష్ణుడు మరొక పని కూడా చేశాడు.\nఅతను ఒక కుండలో ఒక కాలసర్పాన్ని\nఉంచి, దానికి వాసెస కట్టి, ఒక దూత\nచేతికిచ్చి కాలయవనుడి దగ్గిరికి పంపుతూ,\nఅలా చెప్పమన్నాడు: “ఈ కుండలో ఉన్న\nకాలసర్పం లాటిదీ కృష్ణుడి పరాక్రమం.”\n\nఆ మాట విని కాలయవనుడు ఏమీ\nఆనక, కాలసర్పం ఉన్న కుండలో కండ\n\n\n\nచీమలను కొన్నిటిని వేసి, మళ్లీ వాసెన కట్టి, దాన్ని తీసుకుపోయి కృష్ణుడి యీయ్య మన్నాడు. “నువు ఎంత బలపంతుడివైనా, అనేక మంది మధ్య ఒంటరిగా చికిత్తే నీ బలం ఎందుకూ పనికిరాడు,” అని కాల యవనుడి సందేశం. దాని అంతరరాష్ట్రం గ్రహించి కృష్ణుడు మధురాసగరం నుంచి, యాదవు లందరితోనూ బయలుదేరాడు.\n\nఅతను ద్వారవతి నుంచి నిగాయుధుడుగా, కాలినడకన బయలుదేరి తన శత్రువు ఉండే సగరం చేరాడు. ఆక్కడి వాళ్ళు కృష్ణుణ్ణి గుర్తించి, “చుట్టు ముట్టండి. పట్టుకోండి,” అని ఆర్ఫాటం\n\nచేశారు. ఈ లోపల కృష్ణుడి రాక విన్న కాలయవనుడు తాను కూడా నిరాయుధుడు, పాదచారీ అయి కృష్ణుడికి ఎదురు వచ్చి, కృష్ణుణ్ణి సమీపించాడు. కాని కృష్ణుడు అతనికి చేయి ఇవ్వబోయేవాడి లాగా సటిస్తూ, ఇవ్వకుండానే ఆతి వేగంగా ఒక గుహలో ప్రవేశించాడు.\n\nఆ గుహలో ముచికుందు డనేవాడు నిద్రపోతున్నాడు. ఈ ముచికుందుడు మాంధాత కొడుకు. అతను దేవాసుర యుద్ధంలో చాలా కాలం యుద్ధం చేసి, చేపతలకు విజయం చేకూర్చి, శ్రమతిరటానికి నిద్రపోతూ, తనకు నిద్రాభంగం కలిగించిన వాళ్లు తన చూపులతోనే భస్మం చేసేటట్టు వరం పాందాడు. ఈ సంగతి కృష్ణుడికి తెలుసు. అతను గుహలో ప్రవేశిస్తూనే ముచికుందుడి తల వైపున దాక్కున్నాడు.\n\nఅతని వెనకగా గుహలోకి వచ్చిన కాలయవనుడు, నిద్రపోతున్న ముచికుందుణ్ణి చూసి కృష్ణుడే నని భ్రమపడి, కాలితో తన్ని, “ఇలా చావు తప్పించుకుందా మను కుంటున్నావా? లే, లే. నీ బలం తెలి సింది,” అంటూ వికటాట్టహాసం చేశాడు.\n\nనిద్రాభంగం కలిగి ముచికుందుడు లేచి కూర్చుని, కాలయవనుడి కేసి కోపంగా\n\nచూశాడు. మరుకీణమే కాలయవనుడు,\nపిడుగుపడిన చెట్టులాగా అయి, నిలువునా\nలేచిన మంటలలో బూడిద అయిపోయాడు.\n\nతరవాత కృష్ణుడు తాపీగా ముచికుందుడి\nఎదటపడి, “అయ్యా, నీ విక్కడ ఉన్న\nసంగతి నాకు నారదుడి ద్వారా తెలిసింది.\nనా పని నీ మూలాన నెరవేరింది. తృప్తి\nపడ్డాను. ఇక వెళ్ళివస్తాను,” అన్నాడు.\n\nముచికుందుడు కృష్ణుణ్ణి చూసి,\n“అయ్యా, నీ వెవరు? ఇక్కడికి ఏం పని\nమీద వచ్చావు? నాకు నిద్రాభంగం కలి\nగించిన ఈ మనిషి ఎవరు? నే నిక్కడ\nఎంతకాలంగా నిద్రపోతున్నాను? తెలిస్తే\nచెప్పు,” అన్నాడు.\n\nదానికి కృష్ణు డిలా చెప్పాడు:\n\n“చంద్రుడికి సాటి అనదగినవాడు నహుమడు. ఆయన కొడుకు యయాతి. యయాతికి అయిదుగురు కొడుకులు. వారందరిలో కీ పెద్దవాడు యదువు. ఆ యదువు సంతతిలో వసుదేవు డనే మహనీయుడు పుట్టాడు. ఆ వసుదేవుడికి దేవకి అనే భార్య యందు నేను పుట్టాను. ఆయనకు రోహిణి అనే భార్య యందు పుట్టిన బలరాముడికి తమ్ముణ్ణి, నన్ను వాసుదేవు డంటారు. నీ కోపాగ్నికి అహుతి\n\nఅయిన అతను కాలయవను డనే ప్రసిద్దుడు,\nవరంచల్ల పుట్టినవాడు. మరొకవిధంగా\nచాపనివాడు, నా శత్రువు. నీవు త్రేతా\nయుగంలో పుట్టినట్టు విన్నాను. ఇప్పుడు\nకలియుగం సమీపిస్తున్నది.”\n\nముచికుందుడు గుహ నుంచి బయటికి\nవస్తూ తిరిగి రాజ్యం చేసుకుందా మను\nకున్నాడు. కాని తీరా భూమి మీద సంచ\nరించే మనుషుల అల్పప్రమాణమూ, అల్ప\nబుద్దులూ, అల్ప పరాక్రమమూ చూస్తే\nఆయనకు రాజ్యాలేలా లనిపించలేదు.\nఅందుచేత ఆయన తపస్సు చేసుకోవటానికి\nహమాలయారణ్యాలలోకి వెళ్ళిపోయాడు.\n\nతన ప్రబల శత్రువు చనిపోయాక\nకృష్ణుడు కాలయవనుడి సేనలోని ప్రధాన\nవీరులను తన దివ్యాస్త్రాలతో ఆనాయా\nసంగా చంపేని, మిగిలిన సేనలను తన\nవశం చేసుకుని, ఆతి వేగంగా వెళ్ళి తన\nవారిని చేరుకున్నాడు. అదంతా జరిగానే\nద్వారవతీకగర నిర్మాణం జరిగింది.\n\nద్వారవతీ నిర్మాణానికి విశ్వకర్మ\nసహాయంపొంద నిశ్చయించి కృష్ణుడు\nఆ దేవశిల్పిని స్మరించాడు. వెంటనే విశ్వ\nకర్మ ప్రత్యక్షమై, “నన్మెందుకు స్మరిం\nచావు? నా పల్ల ఏం పని కావాలి?” అని\nఆడిగాడు.\n\n“స్వర్గంలో అంద్రుడి నగరం ఎలా ఉత్తమంగా ఉంటుందో, భూలోకంలో ఆలా సర్వోత్తమంగా ఉండే నగరాన్ని నాకు కట్టి పెట్టాలి,” అన్నాడు కృష్ణుడు.\n\n“ఈ జనాని కంతకూ తగిన నగరం నిర్మించాలంటే అక్కడ ఉన్న ప్రదేశం చాలదు. సముద్రం కొంత వెనక్కు పోయి సట్టయితే, చక్కని విశాలనగరం నిర్మించ వచ్చు,” అన్నాడు విశ్వకర్మ.\n\nకృష్ణుడు సముద్రుణ్ణి ప్రార్థించాడు. సముద్రుడు ప్రత్యక్షమై, ఎటుచూసినా పన్నెండు యోజనా లుండేటట్టుగా భూమి పదిలి, తాను వెనక్కు వెళ్ళిపోయాడు. అప్పుడక్కడ విశ్వకర్మ దివ్యమైన నగరాన్ని నిర్మించాడు. బంగారపు కోటా, ఆకాశాన్ని అంటే మణిగోపురాలూ, ఎత్తయిన ప్రాసాదాల వరసలూ, హర్మాయలూ, చక్కని రాజమార్గమూ, చైత్యాలూ, సభలూ, చావడులూ, తోరణాలూ, బురుజులూ, బావులూ, సరస్సులూ, కల్పిత శిలోద్యానాలూ అవతరించాయి. రాజభవనంలో కృష్ణుడు ఉన్నతాసనంలో కూర్చుంటే, యాదవప్రముఖులందరూ సభతీరారు. కృష్ణుడు విశ్వకర్మను సముచితంగా సత్కరించి ఇంద్రలో కానికి పంపేశాడు."
        },
        {
            "title": "18",
            "page_start": 74,
            "pdf_page": 74,
            "content": "# అరణ్యపురాణం\n\n## 18\n\nకొవాకు కొంత దూరంలోనే గొంతు కూర్చుంటూ భాలూ, “వేట సాగాలి!” అన్నాడు. అరణ్యంలో వేటాడే మృగాలు ఒకదాన్ని ఒకటి అలాగే పలకరించు కుంటాయి.\n\n“ఓహొ, భాలూవా? వేట సాగాలి, బాఘురా! ఆకలి దహించుకు పోతోంది. ఎక్కడన్నా తిండి దొరికేనా?” అన్నాడు కావా కొండచిలువ.\n\n“మేము వేట పని మీదే ఉన్నాం,” అన్నాడు భాలూ.\n\n“అయితే సన్ను కూడా వెంట తీసుకు పొదురూ. మీ వేట కేణాల మీద అయేది. నే సట్లా కాదే! ఏ కొమ్మకో చుట్టుకుని రోజులూ, వారాలూ వేచి ఉంటేగాని ఏ కోతి పిల్లో దొరకదు. కాకపోయినా ఈ కాలంలో ఏం చెట్లు? ఏం కొమ్మలు? చావ ఏడిస్తేగా?\n\nనా చిన్నతనంలో చెట్లకొమ్మలు ఎలా ఉండేవి!” అన్నాడు కావా.\n\n“కాకపోతే మాత్రం నీ బరువు కాస్తా కూస్తానా?” అన్నాడు భాలూ.\n\nకావా కాస్త గర్వంగా, “బారు బాగానే ఉన్నాననుకో. అయినా ఇప్పుడు కొత్తగా పెరిగే చెట్లు ఎందుకూ పనికిరావు. కిందటి మాటు నేను వేట మీద ఉన్నప్పుడేమయిందనుకున్నారు? పడ్డంత పని చేశాను. కొమ్మ మీది నుంచి ఒళ్లు జారసాగింది. ఆ చప్పుడుకు మర్కటులు మేలుకున్నారు. వాళ్లు సన్ను తిట్టిన తిట్లు ఇన్నీ అన్నీ కావు,” అన్నాడు కావా.\n\n“కాళ్ళు లేని పచ్చపురుగనా అన్నారు?” అన్నాడు బాఘుర.\n\n“సన్ను వానరులు అంత మాట అన్నారు? బుస!” అన్నాడు కావా రోషంతో.\n\nఆట్ట చివరి బొమ్మ.\n\nపొడలోకి వచ్చినప్పుడు చెట్ల చివరల వాళ్ళ పెడ బొబ్బలు విన్నాను,” అన్నాడు కావా.\n\n“మేము మర్కటులనే వేటాడు తున్నాం,” అన్నాడు భాలూ.\n\n“మీ ఇద్దరిలాటి మహాయోధులు మర్కటుల వెంట పడటానికి విశేషకారణం ఏదో ఉండాలే!” అన్నాడు కావా.\n\n“నా దేముందిలే. నేను తోడేళ్ళ పిల్లలకు శాస్త్రం చెప్పేవాళ్టీ,” అంటూ భాలూ నీళ్ళు సమిలాడు.\n\nబాఘీర అతనికి అడ్డం వచ్చి, “కావా, అసలు విషయం ఏమిటంటే, కాయలు దొంగిలించే కిచకిచగాళ్ళు, మా మనిషి కూనను ఎత్తుకుపోయారు. నుపు వాళ్టి గురించి వినే ఉండవచ్చు,” అన్నాడు.\n\n“ఒక మనిషి కూన తోడేళ్ళ మందలో చేరినట్టు విన్నాను గాని, సమ్మలేదు,” అన్నాడు కావా.\n\n“ఆ మాట నిజమే, కావా. అలాటి మనిషి కూనను ఎక్కడా చూడం. ఎంత తెలివి! ఎంత ధైర్యం! వాడి మూలంగా నా కెంత కీర్తి రానున్నది! మాకు వాడంటే ప్రాణం!” అన్నాడు భాలూ.\n\n“ప్రేమంటే ఏమిటో నాకూ తెలుసు. మీకు ఎన్ని గాథలనైనా చెప్పగలను—” అని\n\n“నోటికి వచ్చిందల్లా అంటారు. నీదంతా లన్నీ ఊడాయట! నుపు చిన్న చిన్న మేక పిల్లల్ని తప్ప ఇంకే పెద్ద జంతువు ఎదటా పడలేవుట! మేకపోతు కొమ్ములంటే నీకు చచ్చే భయంట! వాళ్ళ నోటికి సుద్దా, బుద్దా?” అన్నాడు బాఘీర.\n\nకావా ఎంతో పయసుగల సర్పం. అలాటి వాడిలో ఆగ్రహం కలిగితే ఒకంతట పైకి తెలీదు. కాని కావా కండరాల కదలికను బట్టి అతనికి బాగా ఆగ్రహం వచ్చినట్టు భాలూ, బాఘీరా తెలుసుకున్నారు.\n\n“మర్కటులు తమ నివాసస్థలం మార్చారు. ఇంతకు ముందు నేను ఎండ\n\nకావా ఆరంభించే సరికి, బాఘుర చప్పన\nఅడ్డుతగిలి, “కడుపులు నిండినాక రాత్రల్లా\nకూర్చుని ఆ కథలు చెప్పుకుందాం. ప్రస్తుతం\nమా మనిషి కూన మర్కటుల చేతికి\nచిక్కాడు. కావా అంటే మర్కటులకు\nహడలుగదా!” అన్నాడు.\n\n“వాళ్ళకు నేనంటే నేభయం. మూర్ఛులు పదరుబోతులు, వాగుడుకాయలు. సన్ను పచ్చచేప అన్నారు కదూ?” అన్నాడు కావా.\n\n“చేపకాదు, పురుగు-పురుగు! ఆ ఒక్క లేనా? ఇంకా ఎంతేసి మాటలన్నారు! నాకు చెప్పటానికూడా నోరు రాపటం లేదు.”\n\n“ఫున్! వాళ్ళకి కాస్త బుద్ధి చెప్పాలి. పిల్లవాణ్టి తీసుకుని వాళ్ళు ఎటుగా వెళ్ళారు?” అని కావా అడిగాడు.\n\n“సూర్యాస్తమయం కేసి వెళ్ళినట్టు తోస్తుంది. వాళ్ళ బాడ నీకే తెలుస్తుందను కున్నామే,” అన్నాడు భాలూ.\n\n“నాకా? ఎలా తెలుస్తుంది? నేను మర్కటులనూ, కప్పలనూ, కంగాళీ వాటిని వేటాడనే. నా దగ్గిరికి వస్తే పట్టుకుంటాను,” అన్నాడు కావా.\n\nఇంతలో ఆకాశం నుంచి, “భాలూ! ఇలా చూడు! పైకి, పైకి!” అన్న కేక కీచుగా వినిపించింది.\n\nఅది డేగస్స్ కేక. అతను భాలూ కోసం\nఆరణ్యమంతా తెగతిరిగి, ఇప్పటికి పట్టు\nకోగలిగాడు.\n\n“మర్కటుల వెంట మౌగ్లీని చూశాను. మీకు తన జాడ చెప్పమన్నాడు. మర్కటులు నది దాటి, మర్కటనగరానికి అతన్ని తీసుకుపోయారు—శిథిలా లుండే చోటికి. రాత్రంతా గబ్బిలాయీలను చూస్తూండమని చెప్పాను. కింద ఉన్న మీ అందరికీ వేట బాగా సాగాలి. చీకటి పడుతున్నది, వస్తా,” అన్నాడు డేగస్స్.\n\n“కడుపు నిండా తిండీ, కంటి నిండా నిర్దా కలగాలి, డేగన్నా! ఈసారి నేను\n\nచంపే జంతువు తల పూర్తిగా నీకే పది లేస్తా!” అన్నాడు బాఘీర.\n\n“ నేను చేసిందాన్లో విశేష మేముంది ? నా భాషలో పలకరించి పని చెప్పాడు. చెయ్యటం నా విధి,” అంటూ డేగన్న రివ్వన పైకి లేచి, గుండ్రంగా తిరుగుతూ వెళ్ళిపోయాడు.\n\n“ సమయానికి పకీభాష జ్ఞాపకం పెట్టు కున్నాడు! వాడిది ఏం తెలివి!” అంటూ భాలూ గర్వంతో పొంగిపోయాడు.\n\n“ మొట్టికాయలతో తల లో కి ఇంకి ఉంటుందిలే. పదండి, మనం ఇప్పుడు శిథిలాల కేసి పోవాలి,” అన్నాడు బాఘీర.\n\nఆ శిథిలాలు ఎక్కడ ఉండేదీ ముగ్గురికీ తెలుసు. “ మేము నీ కోసం ఆగం. నేనూ, కావా వేగంగా పోతాం. నువు వెనకగా రా, భాలూ,” అన్నాడు బాఘీర.\n\n“ కాళ్ళుండనీ, లేకపోనీ, నేను నీ అంత వేగంగానూ కదలగలను,” అన్నాడు కావా.\n\nభాలూ గబగబా నాలుగడుగులు వేసి, రొప్ప వచ్చి, చతికిల బడ్డాడు. మిగిలిన ఇద్దరూ వేగంగా ముందుకు సాగారు. బాఘీర ఎంత వేగంగా దూకుతూ పరిగెత్తినా కావా అతనితో సమంగా పాకగలిగాడు. దారిలో ఒక చిన్న వాగు వచ్చినప్పుడు బాఘీర దాని మీదిగా దూకేశాడు. కావా ఈదవలసి రావడంచేత కాస్త వెనకపడ్డాడు.\n\n“ ఏమిటో అనుకున్నాను, కావా! నీది యమవేగమే!” అన్నాడు బాఘీర.\n\n“ ఆకలి మీద ఉన్నాలే. సన్ను చుక్కల కప్పని అన్నారు కదూ?” అన్నాడు కావా.\n\n“ చుక్కలకప్ప కాదు. పచ్చ పురుగు!” అన్నాడు బాఘీర.\n\n“ ఏదైనా ఒకటే! పద, పద!”\n\nకావా కళ్ళు నిశ్చలంగా దారి మీదనే ఉన్నాయి. అతని శరీరం దారి వెంట పాదరసం లాగా ప్రపహిస్తూ అతి వేగంగా ముందుకు పోతున్నది.\n\nప్రపంచవు వింతలు : 72. ఓల్డువాయ్ కనుమ\n\nతూర్పు ఆఫ్రికాలోని టాంజానియా దేశంలో ఓల్డువాయ్ కనుమ ఉన్నది. ఇక్కడ జరిగిన పురాతత్వ పరిశోధనలలో 20 లక్షల ఏళ్ళ క్రితం నివసించిన మానవుడి అవశేషాలు, ఆతను ఉపయోగించిన రాతిపనిముట్లూ దొరికాయి. ఈ కనుమలో 100, 200 ఏళ్ళపాటు పరిశోధనలు సాగవచ్చునట.\n\nఒకే బాటు మాది\n\nపంపినవారు :\n\nకె. ఉషారాణి, సంగారెడ్డి\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nఒకే పాట మాది\n\nపంపినవారు:\nకె. ఉషారాణి, సంగారెడ్డి"
        },
        {
            "title": "సవంబర్ నెల పోటీ ఫలితాలు",
            "page_start": 81,
            "pdf_page": 81,
            "content": "ఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1968 జనవరి నెల సంచికల్ ప్రకటించబడును.\n\n★ పై ఫోటోలకు సరిఐస వ్యాఖ్యలు ఒక్క మాటలోగాని, చిన్న వాక్యంలోగాని కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ సవంబర్ నెల 20-వ తేదీ లోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డు పైన వ్రాసి, ఈ అడ్డసుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మధ్యాసు—26.\n\n## సవంబర్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో : ఒకే బాట మాది\n\nరెండవ ఫోటో : ఒకే పాట మాది\n\nపంపినవారు : కె. ఉషారాణ్,\nC/o శ్రీ కె. సుబ్బారావు, (టవర్‌సీర్) సంగారెడ్డి.\n\nబహుమతి మొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది."
        },
        {
            "title": "ప్రైనేరాసి త్వరగా గుణాన్ని పొందండి",
            "page_start": 82,
            "pdf_page": 82,
            "content": "గుండె\nజలుబును\nవెంటనే\nపోగొట్టుకోండి\n\n# అమృతాంజనం\n\n## ప్రైనేరాసి త్వరగా గుణాన్ని పొందండి\n\nఅమృతాంజన్ కారా ఏకారిక విరసాడుకరంగా క్షీమంగా గుండె ఉండటి పారారట జలుబులకు ఆమోహంగా గుణాన్ని కల్గించడానికి తిరికా డౌనరాజు చేరువ మందు. కండవాట్సులకు, కంవాప్పుక, తాడుండికి కూడా అమృతాంజన్ ఆమోహంగా పవిచేస్తుంది. కొంటెం డౌనరూ ఉత్థాగించడవిని ఉంటుంది కాద్రి ఒక పేసా వెల్ల కరణం తమ్మంతి దీ కూడుండానికంటా. అవసరానికెట్టుడూ అందుకానా అమృతాంజన్ ఉండకోండి. అమృతాంజన్ 89 ఏళ్ల ప్రవీర్థిని కొంటిక వచ్చకమైన గ్రూప డౌనరం.\n\nఅమృతాంజన్ వైప్పం జలుబుల ఎవారభకు 10 రాశి డౌనథాలు చీసిన మందు\n\nజలుబున్ కానీ, కూరాడు - కాలా, కారణం - కారణ, కారణ\n\nఅల్పాయిలూ, చిద్రుబిర్రు తారను\nఓమారు చూచి వద్దాం పదండి.\n\nఆ కోపిస్ట్ తాకేనా?\n\nఎందుకేంది, మళ్లీ మనల్ని\nతరిమి కొట్టారు.\n\nమరోమారు పోయివద్దాం\nపదండి-పాపం, ఒంటిదిగా\nవుంటారు.\n\nపథాచిడిగా వున్నా దేమో\nచూద్దాం-కిటికీలోంచే\nతొంగిచూద్దాం.\n\nఅద్భు, కటిక రీకటిరా-\nరిలీవ్, వీ టార్చి యా\nచూపించు. నా కాటికి\nఏదో కగింది.\n\nవహ్వా-లాకెట్టురా-\nతాతరే అయివుందొచ్చు.\nఆడుగుదాం పదండి.\n\nకుర్రకుంకల్లారా, ఇలా వచ్చి మన్ను\nఆర్లరి పెట్టాద్దవి చెప్పేనా?\n\nతా. మీ\nమచ్చింది...\n\nరొం\nఇక్కర్నించి\nవాకు దాలా పవిచ్చుంది.\n\nదిలీవ్ బృందం\nతాతక్రు చేసినమేలు\n\nఆవునరా-\nఈ రాత్రి\nవారే!\n\nఎల్లాలా\nఇంట్లోకి రండి-\nమీ మేమా మరి\nజన్మలో మర్చిపోవు...\n\nఅలా అనుకు తా.\nపేరు మేచేమించడం\nఎంతో ఆమందంగావుంది.\n\nఈ ఉమౌరమంతా 'మారెడి' లచ్చిది!\n\nగోపాలుని\nరహస్యం\n\nమధు: కొత్త స్థాంపా?\nఏ దేశానిది?\n\nగోప:\nభారతదేశానిదే\n\nమధు: కొయ్యకు కోతలు. మనదేశపు స్థాంపులన్నీ నాకు తెలుసు. ఇదెప్పుడూ నేను చూడలేదు.\n\nగోప: నీ వెప్పుడు పాదుపు చెయ్యలేదు గనుక చూని వుండకో పోవచ్చు. ఇది సేవింగ్సు స్థాంపు...\n\n.. నా పాకెట్ మనీ నుండి 25 ప్రసలకు, 50 ప్రసలకు ఈ స్థాంపులు కొంటాను. వాటిని ఈ కార్డుమీద అతెకిస్తాను. తర్వాత ఈ కార్డును పోస్టాపీసుకు తీసుకెళ్లాను....\n\n...ఆ డబ్బు నా, సేవింగ్సు ఆకోంటులో జమావుతుంది. నా పేరీట ఇప్పటికే 42 రూపాయలున్నాయి.\n\nSAVINGS\n\nమధు: అరె. ఈ ఐడియా బలేగా వుందోయె. ఒకవేళ నీదగ్గర ఐదో, పదో ప్రసలుంటే ఖర్చయి పోతుందన్న మాటేగా.\n\nగోప: ఉహం ఎందుకవుతుంది. ఈ సేవింగ్సు పెట్టెలో పడేస్తాను. నీకు తెలుసా? ఈ డబ్బంతా పెట్టి పచ్చే నెలలో క్రికెట్ సెట్ కొనుక్కుంటాను.\n\nమధు: చాలా బాగుంది. నేను పుట్టబాల్ కొనుక్కోవాలని చాల రోజులుగా అనుకొంటున్నా. మా నాన్న గారినికూడా నాకో సేవింగ్సు పెట్టె కొనమంటాను.\n\nజాతీయ\nపొదుపు ఉద్యమ సంస్థ"
        },
        {
            "title": "కోసినోస్",
            "page_start": 85,
            "pdf_page": 85,
            "content": "# విజేతలు!\n## కోసినోస్\n### రంగులు వయసు పోయి\n\nమొదటి బహుమతి—ఒక్కొక్కరికి\nరూ. 2,000\n\n5-7 సంవత్సరములు\nరికిన్ కిరణ్ నేల్, బొంబాయి\n\n8-10 సంవత్సరములు\nవిభూతి చంద్రవదన్ కుక్కా, బొంబాయి\n\n11-13 సంవత్సరములు\nమంగళా 'పాండురంగ్ కుబ్బె, బొంబాయి\nరెండవ బహుమతి—బక్కొక్కరికి\nరూ. 1,000\n\n5-7 సంవత్సరములు\nనారాయణ్ శ్రీరామ్, బొంబాయి\n\n8-10 సంవత్సరములు\nకాదంబరి తైలాపానోస్ సన్నిన్, పూనా\n\n11-13 సంవత్సరములు\nఆజయ్ గుప్త, న్యూ డీల్లీ\n\n70 కాన్సాలేషన్ బహుమతులు ఒక్కొక్కరికి\nరూ. 100 చొప్పున\n\nఈ క్రింది రీతిగా ఈయబడినవి:\n\n25 బహుమతులు 5-7 సంవత్సరముల వారికి\n\n25 బహుమతులు 8-10 సంవత్సరముల వారికి\n\n20 బహుమతులు 11-13 సంవత్సరముల వారికి\nవిజేతలకు ఒక్కొక్కరికి వ్యక్తిగతంగా తెలుపబడింది\n\nఅభినందనలు:\nదేశము యొక్క నలు\nమాలనుండి వేంకొలది\nకోరినోస్ ఉపయోగదార్లు కోరినోస్ రంగులు వేయు పోటీలో పాల్గొన్నారు. అన్నిటిలో ఆత్యాకర్ణీయమైన రంగులు వేసిన చిత్రరువులను ఎన్నిక చేసినవారు దిగువ పేర్కొనబడినారు: శ్రీ నిప్పిమ్ ఇజేకేల్, చిత్రకళ విమర్శకులు, కుమారి ప్రపుల్ల తోషి, ప్రసిద్ధ చిత్రకారులు, శ్రీమతి మారీ పింటో, ఆర్ట్ డైరెక్టర్, ఆద్వరైటింగ్ అంట్ నేల్స్ ప్రమోషన్, బొంబాయి; శ్రీ జహంగీర్ నబివాలా, ఆధునిక చిత్రకారులు; శ్రీమతి నిషా డ కున్యా లెక్చరర్ ఇన్ ఇంగ్లిష్ లిటరేచర్, సెయింట్ జేవి యర్ప్ కాలేజ్, బొంబాయి; ఈ పోటీని అనేక రంగులహంగులతో, ఉత్తేజకరంగ్, జయప్రదంగ చేసిన అందరికి మా కృతజ్ఞతలు.\n\nఇదిగో స్నేహపూర్వక సధిహా: కోరినోస్ సహా యంతో ప్రతిరాత్రి, ఉదయం మీళ్యాసను తాడాగా, స్వచ్చంగా ఉంచుకోండి. పది మందిలో ఎక్కువ నిబ్బరము:... ఎక్కువచేరుక:\n\nశ్వాస ఎంతో తాడా: పళ్లు ఎంతో స్వచ్చము:\n\nఅభినందనలు:\nదేశము యొక్క నలు\nమాలనుండి వేంకొలది\nకోరినోస్ ఉపయోగదార్లు కోరినోస్ రంగులు వేయు పోటీలో పాల్గొన్నారు. అన్నిటిలో ఆత్యాకర్ణీయమైన రంగులు వేసిన చిత్రరువులను ఎన్నిక చేసినవారు దిగువ పేర్కొనబడినారు: శ్రీ నిప్పిమ్ ఇజేకేల్, చిత్రకళ విమర్శకులు, కుమారి ప్రపుల్ల తోషి, ప్రసిద్ధ చిత్రకారులు, శ్రీమతి మారీ పింటో, ఆర్ట్ డైరెక్టర్, ఆద్వరైటింగ్ అంట్ నేల్స్ ప్రమోషన్, బొంబాయి; శ్రీ జహంగీర్ నబివాలా, ఆధునిక చిత్రకారులు; శ్రీమతి నిషా డ కున్యా లెక్చరర్ ఇన్ ఇంగ్లిష్ లిటరేచర్, సెయింట్ జేవి యర్ప్ కాలేజ్, బొంబాయి; ఈ పోటీని అనేక రంగులహంగులతో, ఉత్తేజకరంగ్, జయప్రదంగ చేసిన అందరికి మా కృతజ్ఞతలు.\n\nఅభినందనలు:\nదేశము యొక్క నలు\nమాలనుండి వేంకొలది\nకోరినోస్ ఉపయోగదార్లు కోరినోస్ రంగులు వేయు పోటీలో పాల్గొన్నారు. అన్నిటిలో ఆత్యాకర్ణీయమైన రంగులు వేసిన చిత్రరువులను ఎన్నిక చేసినవారు దిగువ పేర్కొనబడినారు: శ్రీ నిప్పిమ్ ఇజేకేల్, చిత్రకళ విమర్శకులు, కుమారి ప్రపుల్ల తోషి, ప్రసిద్ధ చిత్రకారులు, శ్రీమతి మారీ పింటో, ఆర్ట్ డైరెక్టర్, ఆద్వరైటింగ్ అంట్ నేల్స్ ప్రమోషన్, బొంబాయి; శ్రీ జహంగీర్ నబివాలా, ఆధునిక చిత్రకారులు; శ్రీమతి నిషా డ కున్యా లెక్చరర్ ఇన్ ఇంగ్లిష్ లిటరేచర్, సెయింట్ జేవి యర్ప్ కాలేజ్, బొంబాయి; ఈ పోటీని అనేక రంగులహంగులతో, ఉత్తేజకరంగ్, జయప్రదంగ చేసిన అందరికి మా కృతజ్ఞతలు.\n\nఇదిగో స్నేహపూర్వక సధిహా: కోరినోస్ సహా యంతో ప్రతిరాత్రి, ఉదయం మీళ్యాసను తాడాగా, స్వచ్చంగా ఉంచుకోండి. పది మందిలో ఎక్కువ నిబ్బరము:... ఎక్కువచేరుక:\n\nశ్వాస ఎంతో తాడా: పళ్లు ఎంతో స్వచ్చము:\n\nJ.B.MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J.\n\nఇప్పుడు పుదర్శింపబడుతూంది/\nవిజయాఇంటర్ నేషనల్ (మద్దాసు) వారి\nరామ్ జౌక్వమ్\n\nదిలిప్ కుమార్\nవహీదా\nముంతాజ్\nప్రాణ్\nనిరుపరాయ్\n\nనిర్మాత : నాగిరెడ్డి\nమ్యూజిక్ : నౌషాద్\nడైరెక్షన్ : చాణక్య\n\nస్టేడ్ బరిన్ అద్భుతలో కం నం 4\n\nఆన్రేరియాలో వివసించే ప్లాటివస్ ఒక జంతువే అయినా, అది ఒక పడీవలె గుర్తు పెట్టుతుంది!\n\nఅంతేకాదు. బాతుముక్కుచంటి ముక్కు, ఈదానికి వహాయంగా బాతుకాళ్ళవలె ప్రేశ్వరమ్మ చర్మమున్న నాలుగు కాళ్లకూడా ఉన్నాయి! ఐమకా, ఇది జంతువులన్నీ కలియి గలిపి జీవిస్తుండిన ఐతిహాస యుగానికి పూర్వమునుండి మిగిలిపోయియుండవచ్చు!\n\nఈ తాతి స్తంభాలు బర్రండ్ లో ప్రసిద్ధిగాంచిన తైయంట్స్ కాకేవే ఆవబదేవి. ఇది ఏన్ మెక్కుర్ అనే రాతుసుడు స్కాట్టండ్ లో స్థాని ద్వీసానికి సముద్రం మీద దాటి వెళ్ళడానికి నిర్మించిన నేతువు అని ప్రతీతి. వాస్తవానికి, ఇది ఆకస్మికంగా గడ్డకట్టిన వాస్తాలు రాళ్లు. స్తంభాలు 18 మీటర్ల వరకు లేచి, ఐదాయి ప్రక్కణ గలిగియుంటాయి.\n\nమాన్పెస్టరులో, వడవలు ఇతర వడవల మీరుగ ప్రయాణం చేస్తాయి, ఎలాగంచే, బార్డన్ ఆక్విరక్ట్ (జలవాహిక) న్రిడ్జ వాటర్ కెనార్ ను మాన్పెస్టర్ షివ్ కెనార్ మీరుగా తీపికానిపోతుంది. షివ్ కెనార్ ద్వారా పెద్ద పెద్ద ఓడల వెళ్లుతున్న వ్యరు, 72 మీటర్ల పొడవుగల జలవాహిక ఓడల దారినుండి తచ్చుకుంటుంది!\n\nమీకు తెలుసా...\n\nపాలు, ప్రోటీనులు, విటమినులు, ఖనిశాలు ఇస్తుందని? పాలు ప్రకృతినుండి లభించే పుష్ఠికరమైన నంపూర్ణాహారాలలో ఒకటని? క్యాడ్ బరిస్ మిల్క్ వాకోలేటు ప్రతి తునకలో పాలయొక్క త్రేష్ఠతంతా కూర్చబడిందని?\n\nమాధుర్య జీవితానికి క్యాడ్ బరిస్\n\nEvery father wishes a bright future for his children, but mere wishful thinking does not help.\n\nSAVING DOES.\n\nYou are welcome to Open your Savings Account with us.\n\n**INTEREST 4%**\n\nUnlimited number of withdrawal facility.\n\nOther Savings programmes are:\n\n**FIXED DEPOSITS** - Interest upto 7-5/8% and RECURRING DEPOSITS.\n\n**THE ANDHRA BANK LIMITED**\n\n(The Bank for Friendly Service)\n\nRegd. Office: Machilipatnam-Central Office: Hyderabad.\n\nK. S. DUTT\nChairman\n\nT. R. BHAGAVAT\nGeneral Manager\n\nChandamama [Telugu]\n\nNovember '67\n\nతప్పక మాండి!\n\nయన్. రంగార్యు సమల్పంచు\nశ్రీదేవి కంఘెన్స్\n\nపెద్దక్కయ్య\n\nదర్శకుడ్యం:\nబి.ఏ.సుబ్బరావు\n\nసంగీతం\nఘంటసాల\n\nనిర్మాత:\nతోట సుబ్బరావు\n\nడిస్ట్రిబ్యూటర్పు\nఅంత్ర:ఐసో తీ\nనీడెట్:నవభారత్\nశైంబం:డపాపివీంస్\nపెంగులూరు:శారెద\n\nSREEKRISHNA PUBLICITIES, LTD.\n\nChandamama [Telugu]\n\nNovember '67\n\nA GREAT MADE IN HANDLOOMS\n\nAMARJOTHI\nFABRICS\n\nBEDSPREADS\nFURNISHINGS\n& TOWELS\n\nMFG:AMARJOTHI FABRICS\nPOST BOX NO 22 KARUR.\n\nజీవన్‌టోన్\n\nరిజిస్టర్డు వంచరు 218728\n\nశీరంలోని కండరాంసూ ర క్షకణాంశూ ఆయ్యేయ దౌషాదా వృద్ధిచేయలేవా: లేవు ఇవి కొండ రచుతుంటారు. ఇది విధాంచమైన దురచిప్రాయం. దీన్ని తొలగించేదే కీఫ్‌లోక.\n\nకీఫ్‌లోకు: అడ్యుతనైన లాభిక్కు. క్షీరంతమైన దాయప్పటము, కండరాంసు, ర క్షకణాంశు అతి వ్యవహారికంగా వృద్ధిచేయందుల్ల కొద్ది వారాల్లోనే మీ లాభం పెరుగుతుంది. లిచిస్తంగా ఉన్నవారి శీరశిస్తుంది. వార్షి ఇంకా పెంపొందిస్తుంది.\n\nకీఫ్‌లోకు పేడవపల్ల లాభపు తగుమాత్రం వృద్ధికాగానే ప్యాక్సోపం మాచిచేయడప్పుడు. ఇది శీరంలో కండరాంతోపాటు కొవ్వుకూడా వృద్ధిచేస్తుంది కనుక. స్థ్రేలాభుల దీవిని మొంచహారక ఎందుచేత సంచే... విషయంగా కొవ్వుతో శీరం వికారంగా తయారుపుతుంది. కీఫ్‌లోకు మీమ్యున్నంత కాంపూ శీరి వ్యాపారుం అత్యంత అయిరం. దీవిదల్ల రక్కచి అక్కరి ఏర్పడుతుంది.\n\nకీఫ్‌లోకు జారీతలంకు కల్చితరువుంటంది. ప్రచలించిన తరువాత వ్యవస్థ క్షీచి పెంచుకోసంలో ఇది ఎంతగానో తోడుచుతుంది. దీవిడి పత్యం చేరు.\n\n450 గం. వల రు. 10-00 [శిఫ్టా లట్టుడా రు. 37. అడం]\n\nజ్యోతి హాస్పిటల్ (ఫోన్ నం. 440206)\n\n(24. నం. 1413) 32, ఏ. ఎన్. రోడ్డు, మద్రాము - 17\n\nడాక్టర్ దామోదరన్, M.A.I.A.D.S(Regd)"
        },
        {
            "title": "గెవాబాక్స్!",
            "page_start": 92,
            "pdf_page": 92,
            "content": "చూశారా... గెవాబాక్స్ రెప్పపాటులోపుగానే తీస్తుంది. ఎందుకంటే,\nదీనిలో 1/100వ సెకండ్ స్పీడ్ అయినా వుంది.\n\n## గెవాబాక్స్!\n\nగెవాబాక్స్ కు 3 ప్యేర్ప్ సున్నాయి-ఐల్ప్ 1/50వ\nపురియా 1/100వ సెకిండ్ లు. ఆటలు, పిక్‌నిక్ లు,\nసార్టీంకోని ఉత్సాహారిత మైన దృశ్యముల\nపాటోలను లియ్యండి.\n\nగెవాబాక్స్ యొక్క అమాల్యమైన ఇతర\nలకుణములు -\n\n* అడ్యుత మైన దీర్ఘ దతుర స్రాకారపు దాయా\nచిత్రములు (6 నెం.మీ X 9 నెం.మీ) అతర గతిలో\nపోల్చడగిన తెమేరాల చుండి వచ్చే వాటికంటే,\n50% పెద్దది. అత్యంత ఉత్తమమైన ఎన లార్డ్\nమెంట్‌లు లిఫ్టిస్లాయి • ఉజ్యాలమైన చూప్పుడుగు\nఅమీ- లెవెల్ ప్యూప్రైండర్ • 2 ఎవర్చెర్ లు\n(f11 చురియా f16) * దృశమైన. ఆందుబాటు\nస్టేట్ టోడీ.\n\nగెవాబాక్స్ ను ఉపయోగించడం ఎంతో చులభం.\nఒక సారి క్లిక్ చెయ్యండి. మీ గెవాబాక్స్ మిగిరిన!\nదంచా చేస్తుంది. ఐరీదు : రూ. 44.00\n\nస్థానిక చస్సులు అదనము\n\n## ఫాటోగ్రాఫీని తెలుసుకోండి\n\nగెవాబాక్స్ ను ఎంచుకోండి. పాటోగ్రాఫీ ఎటు\nవంటి నిరదా ఆంటీ, మీకు ఏ ననుయంలో\nనైసా, చిత్ర వంకలనం వలన, గడచిన విష\nయూసు జ్ఞాపకం చేపి సొటిలేని అనందాన్ని\nస్తుండి.\n\n## గెవాబాక్స్\n\nగెవాబాక్స్-ప్రాపెషనల్ చిత్రములను\nపసే పతాదరణ పొందిన తెమేరా!\n\nగెలవండి రూ. 100! \"ఆగ్ట్-గెవార్డ్ పాటో\nగ్యాలరీ\"లో వివరములు లిఫ్టిస్లాయి. 6 ఉచిత\nకాపీల కోసం (రూ.1/- పోస్టేట్‌కి పంపురూ)\nవీరికి వ్రాయండి:\n\nఆగ్ట్-గెవార్డ్స్ ఇండియా లిమిటెడ్,\nకస్తూర్ లిద్దింగ్, నుమెస్డీ టాటా రోడ్, దొందాయి-1.\n\nBenson's/507A TL\n\nఫోస్ఫోమిన్\nశక్తిని పెంపొందించును.\nఆకలిని అధికము చేయును.\n\nసహనశక్తిని\nశరీరముయొక్క\nరోగనిరోధక శక్తిని ఎక్కువ చేయును.\n\nఅవును —\nకుటుంబము అంతటికి ఫోస్ఫోమిన్\nవల్ల ఆరోగ్యము కలుగును.\n\nఫోస్ఫోమిన్...చి కాంప్లెక్స్ విటమినులు మర్చిపల్\nగ్రిసరోఫోన్ ఫేట్లూగల అకుపచ్చని పండ్ల రుచిగల టానిక్\n\nSQUIBB®\n\nSARABHAI CHEMICALS\n\n®ఇ. ఆర్. ప్రేట్ & నవ్వు ఇన్ కార్పొరేడెడ్ వారి\nరిజీవ్షన్ టేద్ మార్కుకు చిహ్నం: దీని లైఫెన్సు\nఉపయోగదారులు కరంచంద్ ప్రేంచంద్ ప్రయిచేట్ లిమిటెడ్\n\nShilpi SC'50 A /67 Tel\n\nAWARDS!\n\nWON PLENTY\n\nYET WE DON'T SAY\nWE ARE THE BEST\n\nONLY\nWE DO OUR BEST\n\nPRASAD PROCESS PRIVATE LTD\nCHANDARAMA BUILDINGS MADRAS-26\n\n"
        }
    ]
}