{
    "book_id": "చందమామ_1991_03",
    "stories": [
        {
            "title": "ఇజ్రాయెల్ పై దాడి ఎందుకు?",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "వార్తలు-విశేషాలు:\n\n# ఇజ్రాయెల్ పై దాడి ఎందుకు?\n\nఇరాక్, పారుగుదేశమైన కు వైట్ ను అక్రమించుకోవడంపల్ల, సింధుశాఖలో యుద్ధం ప్రారంభమయింది. కువైట్ నుంచి, ఇరాక్ ను వైచొలగమని ఐక్య రాజ్యసమితి మొదట కోరింది; గడు విచ్చింది; హెచ్చరించింది. ఆయినా, ఇరాక్ అందుకు అంగీకరించలేదు. తత్ఫ లితంగా, మిత్రపక్షాలసేనలు అమెరికా నాయకత్వంలో, ఇరాక్ మీద యుద్ధం ప్రకటించడం అనివార్యమయింది.\n\nయుద్ధం ప్రారంభమయిన వెంటనే, ఇరాక్ ఒక వైపున అమెరికా మిత్ర పక్షాలతో పొరాడుతూనే మరో వైపున ఇజ్రాయెల్ మీద కీపణుల దాడి ప్రారంభించింది. అంతకూ ఇజ్రాయెల్, ఇరాక్ కు వ్యతిరేకంగా తన సేనలను\n\nపంపనూ లేదు. ఆయినప్పటికీ ఇరాక్ ఎందుకిలా చేస్తున్నది ?\n\nఇజ్రాయెల్ యీ దు ల రాజ్యం. ఆయినా, యీ దులు పందలాది సంవత్సరాలు తప మాతృదేశమైన ఇజ్రాయెల్ లక్షణ దూరంగా గడపవలసి పచ్చింది. రెండప ప్రపంచయుద్ధ సమయంలో, యీ దుల స్థితి మరీ భయానకంగా తయారయింది. హిట్లర్ ఆజ్ఞాసుసారం, నాజీలు జరిపిన మార్గం కాండలో వేలాది మంది యీ దులు హతులయ్యారు. యీ ద్దానంతరం, ఐక్యరాజ్యసమితి పాలస్తీనాలో యీ దులకూ, అరబ్బులకూ నిర్ణీత సరి హద్దులతో ప్రత్యేక రాజ్యాలస్థాపనకు ఏర్పాటు చేసింది. 1948 వ సంస్థ మే 14న ఇజ్రాయెల్ దేశం ఆవిర్భవించింది. ఆయితే, మరునాడే దాని సరిహద్దులపై ఈజిప్పు, ఇరాక్, జోర్డాన్, లెబనాన్, సిరియా దేశాలు ఒక్కుమ్మడిగా దాడి\n\nజరిపాయి. ఆయినప్పటికీ, ఇజ్రాయెల్ అపూర్వ ధైర్యసాహసాలను ప్రదర్శించి, దురాక్రమణదారులను తరిమికొట్టడంతో పాటు, ఆరబ్‌కని నిర్దేశించిన భూభా గంలో కొంత భాగాన్ని పట్టుకున్నది. అదే సమయంలో, జోర్డాన్‌కు కొంత భాగాన్ని, ఈజిప్టుకు గాజాప్రాంతాన్ని ఇజ్రాయెల్ పోగొట్టుకున్నది.\n\n1967 ప్రసంద్రలో ఈజిప్టు, మళ్లీ ఇజ్రాయెల్ పై ముట్టడికి ఆయ త్తమయింది. జోర్డాన్, ఇరాక్ దేశాలు ఈజిప్టుకు సహాయ పడాలనుకున్నవి. అయినా, ఆంతలోనే ఇజ్రాయెల్ మెరుపుదాడి జరిపింది.\n\nఈజిప్టు, జోర్డాన్, సిరియా దేశాలు పశ్చపరుచుకున్న భూ భాగాలపై ఆరు రోజులు జరిగిన యుద్ధంలో ఇజ్రాయెల్,\n\nఈజిప్టు సైన్యాన్ని సినాయ్ ద్వీపకల్పం నుంచి తరు మగొట్టడమే కాకుండా సిరియా నుంచి గోలాన్ హైట్స్‌నూ, జోర్డాన్ నుంచి జోర్డాన్‌నదీ పశ్చిమ తీరాన్ని వశపరచుకున్నది.\n\nఇప్పుడు జరుగుతూన్న గల్ఫ్ యుద్ధంలో ఇజ్రాయెల్‌కు ప్యతిరేకమైన దేశాలేమి ఇరాక్ కు మద్దతునివ్వడంలేదు. నిజానికి ఇరాక్, కువైట్ ఆక్రమణను మధ్యప్రాచ్యదేశాలన్నీ నిరసిస్తున్నాయి. అయినప్పటికీ, ఇజ్రాయెల్‌పై దాడి జరిపి కవ్విస్తే. ఆది ఎదురు దాడి జరిపి నట్టయితే దాని శత్రుదేశాల మద్దతు తనకు లభించగలదని ఇరాక్ ఆశిస్తున్నది. ఆ విధంగా యుద్ధం కొత్తమలుపు తిరుగుతుందని భావిస్తున్నది."
        },
        {
            "title": "వడ్డీవ్యాపారి",
            "page_start": 10,
            "author": "కమలా నటరాజన్",
            "pdf_page": 10,
            "content": "వడ్డీవ్యాపారి\n\nరుగాపురంలోని భూషయ్య పెద్ద పడ్డి వ్యాపారి. వడ్డి వ్యాపారం లాభసాయి సాగాలంటే, దయాదాశిణ్యాలు పాటించని కరిన ప్రవర్తన అవసరం అన్న సమ్మకం కలవాడు. భూషయ్య వుండేది రంగాపురం ఆయినప్పటికీ, పక్కనేవున్న పట్టణం లోనే ఆయన వ్యాపారం చక్కగా సాగుతున్నది.\n\nఒకనాడు భూషయ్య పట్నం వెళ్ళి. ఐదారుగురిదగ్గిర రావలసిన పది వేల రూపాయలువసూలు చేసుకుని, గ్రామానికి తిరుగుప్రయాణమయ్యాడు. బాగా చీకటి పడడంతో, రంగాపురం వెళ్ళే బాడుగ బళ్ళేమీ దొరకలేదు. ఒక చేసేది లేక ఆయన కాలినడకన బయలుదేరాడు.\n\nభూషయ్య చీకటిలో ఎగుడుదిగుడుగా వున్న బళ్ళ బాటలో జాగ్రత్తగా నడుస్తూ, దుస్తుల్లో దాచుకున్న డబ్బు సంచిని ఒక\n\nసారి తాకి చూసుకున్నాడు. సరిగ్గా ఆ సమయానికే ఆయనకోక సంగతి గుర్తు రావడంతో హడలిపోయాడు.\n\nఆ చుట్టుపక్కల పేరుమోసిన గజ దొంగ వీరమల్లు, వారం కిందలే జైలు నుంచి విడుదలై తిరిగి వచ్చాడు! వాడుండేది రంగాపురం సమీపానగల గూడెంలో. తాను పట్టణంనుంచి డబ్బుతో తిరిగి వస్తున్నట్టు పసిగడితే, డబ్బుతో పాటు తన ప్రాణాలు కూడా వాడు తీయవచ్చు.\n\nఇలాంటి భయంతో భూషయ్య మరి కొంత దూరం నడిచేసరికి, వెనకనుంచి, ‘‘ఎవరు, బాబూ?'' అన్న కంతస్వరం వినిపించింది.\n\nఅది వింటూనే భూషయ్య అదిరిపడి వెనక్కుకెత్తిగి చూశాడు. చీకటిలో, ఒక ఆజానుబాహుడైన వ్యక్తితనకేసి రావడం, ఆయనకు లీలగా కనిపించింది. ఎవరు\n\nవీడు ? గజదొంగ వీరమల్లు కాదుగదా !\nఅ ను కు న్నాడు భూషయ్య భయంతో\nవణికిపోతూ.\n\nఆంతలో, ఆ వ్యక్తి ఆయనను సమీ\nపించి, ఎడంభు జం మీద వున్న గడ్డ\nపలుగును కుడిభుజానికి మార్పుకుంటూ,\n‘‘బాబూ, మీరా ! నేను భీమయ్యను,\nపొలంనుంచి వస్తున్నాను,'' అన్నాడు.\n\nదానితో ప్రాణం కుదుటపడిన\nభూషయ్య, ''ఉదయంనుంచి పట్టంతో\nడబ్బురావలసిన వాళ్ళ ఇళ్ళన్నీతిరిగాను.\nశ్రమ తప్ప. ఒక్కదమ్మిడి వసూలు\nకాలేదు. మన గ్రామానికి బయలుదేరే\nసరికి చీకటిపడిపొయింది,'' అన్నాడు.\n\nఇద్దరూ కలిసి కొంతదూరం నడిచాక,\nబాటకు అడ్డంగా వున్న ఒక చిన్న కాలవ\nదాటవలసి వచ్చింది. భూషయ్య కాలవలో\nదిగుతూనే, అక్కడవున్న బురదలో కాలు\nజారి తూలి ముందుకు పడబోయాడు.\nఅయితే, భీమయ్య ఆయన భుజంపట్టుకుని\nపడకుండా ఆపాడు.\n\nఆంతలో, కాలవ ఆవతలిగట్టునుంచి,\n‘‘ఎవరువాళ్ళు?’’ అన్న భీకరమైన\nగొంతు వినిపించింది.\n\nఆ ప్రశ్నించినవాడు, గజదొంగ వీర\nమల్లని గ్రహించిన భూషయ్య గజగజ\nలాడిపోతూ, భీమయ్య చెవిలో, ‘‘నీతో\nచిన్న అబద్ధం చెప్పాను, భీమయ్యా!\nఇవ్వాళవసూలయినపది వేలరూపాయలు.\nఈ సంచీలో వున్నవి. నీదగ్గర దాయి,’’\nఆంటూ డబ్బు సంచీని భీమయ్యకిచ్చాడు.\n\nభీమయ్య. భూషయ్యకు భయపడ\nవద్దని ధైర్యం చెప్పి, ఆయనతోపాటు కాలవ\nదాటి ఒడ్డు చేరాడు.\n\nఆ వెంటనే, వీరమల్లు భూషయ్యను\nసమీపించి, ఆయన దుస్తుల్లో వెతికిచూసి,\nడబ్బెమీ కనబడకపోయేసరికి, ''ఇందులో\nఏదో మోసం వున్నది ! దగ్గిర చిల్లిగవ్వ\nయినా లేకుండా ఎవడైనా ప్రయాణం\nచేస్తాడా ?'' అంటూ భూషయ్య గొంతు\nపట్టుకున్నాడు.\n\nభూషయ్య విలవిల్లాడిపోతూ,\n‘‘భిమయ్యా! రక్తించు! రక్తించు!’’ అని\nఅరిచాడు.\n\nఅప్పుడు భిమయ్య, ‘‘ఒరె, నువ్వు\nగజదొంగ వీరమల్లువని, నాకు తెలుసు!\nనేను రంగాపురం భీమయ్యను,’’ అంటూ\nపలుగును రెండు చేతులతో వడిసి పట్టు\nకుని, వీరమల్లు కేసి ఒకడుగు వేశాడు.\n\nమరుషేణం వీరమల్లు, భూషయ్యను\nవదిలి, ఆక్కడి నుంచి పారిపోయాడు.\nఆ తర్వాత భీమయ్య, భూషయ్యకు\nతోడుగా ఇంటివరకూ వెళ్ళి, తన దగ్గిర\nవున్న డబ్బు సంచిని ఆయన కిచ్చాడు.\n\nనెల రోజులు గడిచాక, ఒకనాడు\nవీరమల్లు, భూషయ్య వద్దకు వెళ్ళి,\n\nఅమాయకంగా ముఖం పెట్టి, ‘‘బాబూ,\nమీవల్ల ఒక చిన్న సాయం కావాలి!’’\nఅన్నాడు.\n\nభూషయ్య లోపల భయవడుతూ నే\nపైకి బింకంగా, ‘‘సాయమా! ఏమిటది?’’\nఅని అడిగాడు.\n\n‘‘మా అమ్మాయికి పెళ్ళి సంబంధం\nకుదిరింది. మీబోటి పెద్దల్ని నమ్ముకునే\nఆందుకు ఒప్పుకున్నాను. వెయ్యి రూపా\nయిలు ఇచ్చారంటే, ఆరు నెలల్లో తిరిగి\nఇచ్చేస్తాను,’’ అన్నాడు వీరమల్లు.\n\nడబ్బు ఇస్తే రాదేమో, ఇవ్వకపోతే\nగౌడవ చేస్తాడేమో, అని భూషయ్య కొంచెం\nసేపు ఆలోచించి, చివరకు వాడికి వెయ్యి\nరూపాయి లిచ్చి పంపాడు.\n\nవీరమల్లు వెళ్ళిన కొంత సేపటిక\nభీమయ్య వచ్చి, ‘‘బాబుగా రూ!’’\nఅంటూ చేతులు జోడించి ఏమో చెప్ప\nబోయేంతలో, భూషయ్య, ‘‘సంగతేమిటి,\nభీమయ్య?’’ అని ప్రశ్నించాడు.\n\n‘‘నా భార్యకు జబ్బు చేసింది, బాబు!\nవారం రోజులుగా మంచం దిగడం లేదు.\nవైద్యం కోసం పట్టం తీసుకుపోవాలను\nకుంటున్నాను. తమర్సి దైవంలా నమ్ము\nకుని వచ్చాను. ఒక వంద రూపాయిలు\nఅప్పుగా ఇచ్చారం టే, పడ్డీతో సహా\nచెల్లించుకుంటాను,'' అన్నాడు భీమయ్య.\n\nఅది వింటూనే భూషయ్య ముఖం\nరంగుమారింది. అంతకుముందు వీరమల్లు\n\nకిచ్చిన వెయ్యి రూపాయిలు గుర్తు రావ\nడంతో విసుగ్గా, ‘‘నా ఇంట్లో డబ్బు రాని\nపోసి వుందా. ఆడిగినవాడికల్లా ఇవ్వ\nడానికి? గంటకుముందు, ఆ వీరమల్లు\nవచ్చి. కూతురు పెళ్ళుని చెప్పి వెయ్యి\nరూపాయిలు పట్టుకుపోయాడు. ఇప్పుడు\nనువ్వు తగలడ్డావు.'' అన్నాడు.\n\nమరేం మాట్లాడలేక భీమయ్యది గులుగా,\n‘‘అంతా తమ దయ, బాబు!'' అన్నాడు.\n\n‘‘చూడు, భీమయ్యా! ఉన్నమా ట\nఅంటున్నందుకు కోపం తెచ్చుకోకు. వీర\nమల్లుకు అప్పు ఇచ్చానంటే, వాడికి ఎవరి\nఇల్లు కొల్లగొట్టయినా నా అప్పు తీర్చేశక్తి\nవున్నది. మరి నీవల్ల ఏమవుతుంది చెప్పు?\nరెకాక్రడితేగాని డౌకాక్రడని కూలివాడివి !\nకావాలంటే, ఇదిగో పది రూపాయిలు\nతీసుకుపో. నాకు తిరిగి ఇవ్వనవసరం\nలేదు,'' అన్నాడు భూషయ్య.\n\nభీమయ్య ఆ పది రూపాయిలు తీసుకో\nకుండా మౌనంగా అక్కడి నుంచి వెళ్ళి\nపోయాడు.\n\nరెండు నెలలు గడిచాయి. ఒకనాటి\nరాత్రి భూషయ్య ఇంట్లో దొంగతనం\nజరిగింది. విలువయిన బంగారు నగలతో\nపాటు పాతికవేల రూపాయల రొఖ్కం,\nదొంగల పాలయిందని, ఊరు ఊరంతా\nచెప్పుకున్నారు.\n\nఇది జరిగిన వారం రోజుల తర్వాత, భీమయ్య పంటకాలవ నుంచి పాలానికి నీరు పెడుతూండగా, గజదొంగ వీరమల్లు అక్కడికి వచ్చి, చిన్నగా నవ్వుతూ, ‘‘రంగాపురం భీమయ్యవు నువ్వేనా ?’’ అని అడిగాడు.\n\nఆ సమయంలో వీరమల్లు అక్కడి కెందు కొచ్చాడో ఆర్థం కాక, భీమయ్య, ‘‘అవును, ఆ భీమయ్యను నేనే ! నువ్వేవ రైందీ కూడా, నాకు తెలుసు. ఇంతకూ వచ్చిన పనేమిటి ?’’ అని అడిగాడు.\n\n‘‘ఆ మధ్య చక్రవడ్డిల భూషయ్య దగ్గిరకు, నువ్వు ఆప్పుకెళ్ళావుగదా ! పని కాలేదు, అవునా ? ఇదిగో ఇప్పుడు నీకు ఈ సంచి ఇస్తున్నాను. ఇందులో రెండు వందలున్నవి. ఈ డబ్బు ఒకప్పుడు, ఆ భూషయ్యదే—కనక పుణ్యం కూడా ఆయనకే దక్కుతుంది,’’ అంటూ, భీమయ్య ఏడో అనబోయేలోపలే సంచిని చేసుగట్టు మీద వుంచి, వీరమల్లు చకచకా పట్టం దారిపట్టాడు.\n\nభీమయ్య, ఆ సంచి తీసుకుని తిన్నగా భూషయ్య ఇంటికి వచ్చి, ఆయనకు జరిగింది చెప్పి, ‘‘బాబూ, వీరమల్లు ఈ సంచిలో రెండు వందల రూపాయలున్నవన్నాడు. నేను లెక్కపెట్ట లేదు,’’ అంటూ డబ్బు సంచిని ఆయన కివ్వబోయాడు.\n\nఅయితే, భూషయ్య ఆ సంచి తీసుకో కుండా, ‘‘నన్ను క్షమించరా, భీమయ్య! వీరమల్లు వేరెవరి ఇల్లో కొల్లగొట్టయినా, నా బాకీ తీర్చగలడని, ఆ రోజు నీతో అన్నాను. ఆఖరికి వాడో, నా ఇంటినే దోచుకుపోయాడు. ఉపకారం చేసిన నీకు సాయపడక పొగా, ఆవమానకరంగా మాట్లాడాను. నాకు తగిన శిశే పడింది. ఆ డబ్బు నువ్వే వుంచుకో. దాన్ని ఆరాత్రి నన్ను కాపాడినందుకు, నీకు కృతజ్ఞతగా ఇస్తున్నది. కాదనకు !’’ అన్నాడు పైపంచతో కళ్ళు తుడుచుకుంటూ.\n\nభీమయ్య చేతులు జోడించి ఆయనకు సమస్కరించి, తన ఇంటికేసి వెళ్ళాడు."
        },
        {
            "title": "అనుభవం",
            "page_start": 15,
            "author": "భీమవరపు పురుషోత్తం",
            "pdf_page": 15,
            "content": "అనుభవం\n\nపూర్వం శృంగేరి అరణ్యాలలో బుష్యంగుడు, బదరీనాథుడు ఆనే ఇద్దరు మునులు తపన్ను చేస్తూండేవాళ్ళు. ఇద్దరూ నడివయనువాళ్ళు. వాళ్ళుండే ఆశ్రమాలు పక్కపక్కనే వుండేవి.\n\nఒకనాడు బదరీనాథుడు, బుష్యంగుడితో, “నాకు కొన్నాళ్ళపాటు, ఈ అరణ్యంపదలి ప్రజలమధ్య నివసించాలని వున్నది. ఈ కోరికను ఆదువులో పెట్టలేకపోతున్నాను,” అన్నాడు.\n\nఆది విని బుష్యంగుడు రెండు కణాలు సాలోచనగా వుండిపోయి, తర్వాత, “బదరీ నాధా! నీ కోరిక చిత్రంగా వున్నది. అయినా అది నీ కోరిక! అలాగే చెయ్యి,” అన్నాడు.\n\nమర్మాడు బదరీనాథుడు అరణ్యం విడిచి, పక్కనే వున్న నగరాన్ని చేరాడు. ఆ నగర సొందర్యం, వింతలూ, విశేషాలూ అతణ్ణి బాగా ఆకర్షించాయి. అయితే, నెల తిరక్కుండానే అక్కడి పొర జీవితంలోని మోసాలూ, దగాలూ; ధనంకోసం, అధికారంకోసం వాళ్ళు చేసే కుట్రలూ, జగడాలూ చూసి బదరీనాథుడికి ముఖం మొత్తింది. అతడు నగరంపదిలి, అరణ్యంలోని తన ఆశ్రమానికి వచ్చేశాడు.\n\nబదరీనాథుడు తిరిగిరావడం, బుష్యంగుడికి చాలా ఆనందం కలిగించింది. అయితే, నగరంలో తనకు కలిగిన అనుభవాల గురించి బదరీనాథుడు చెప్పుతూంటే, విని వినసట్టు ఊరుకోసాగాడు. ఇది గమనించిన బదరీనాథుడు, అతణ్ణి, “నగరజీవితం అంటే, నీకేమాత్రం ఆనక్తి లేకపోవడానికి కారణం ఏమిటి? ధ్యాననిష్ఠ భంగపడుతుండని భయమా?” అని అడిగాడు.\n\nబుష్యంగుడు అందుకు చిన్నగా నవ్వి, “నగర జీవితాన్ని గురించిన విశేషాలు వినడం అంటే నాకు కలిగేది భయంకాదు, అయిన్దిత! నువ్వు పొరజీవితం నుంచి విర క్రికలగకుండానే, ఏదో తాత్కాలికమైన ఆవేశంతో, మునిలా జీవిద్దామని, ఈ అరణ్యం చేరావు. అందువల్ల, నీ మనస్సు నగర జీవితం రుచిచూడమని అప్పుడప్పుడూ పోరుతూండవచ్చు. అది నీ తప్పు కాదు. నగరజీవితం పట్ల పూర్తిగా విర క్తిచెందని, నీ అనుభవం లేమి తప్పు! ఇక మునిగా ధ్యానంలో నా అంతటి ఏకాగ్రతను సాధించగలవు,” అన్నాడు.\n\nఆ తర్వాత కొంతకాలానికి బదరీనాథుడు, బుష్యంగుడు చెప్పినట్టే, ధ్యానంలో ఏకాగ్రతన్న సాధించి మునిగా పరిపూర్ణుడయ్యాడు.\n\n— భిమవరపు పురుషోత్తం\n\nఅపూర్వుడి\nనాటిపూర్వయాత్రములు\n\nహీమాలయ పర్వతాల మధ్య ఒక కొండ మీద నిలబడి సదానందముని చుట్టు పక్కల కలయజూశాడు. మంచుతో కప్ప బడిన ఆ లోయ అప్పుడే ఉదయిస్తూన్న సూర్యకిరణాల వెలుగులో బంగారు కాంతితో ప్రశాంతంగా మెరుస్తున్నది. లోయకు దిగువ చిన్న చిన్న నదులూ, విశాలమైన మైదానాలూ కనిపించాయి.\n\nముని తూర్పుదిక్కు కేసి ఒకసారి చూసి, మళ్ళీ లోయ మీదికి దృష్టిని మళ్ళీంచాడు. ఆయన మనసులో ఎన్నో ఆలోచనలు కలిగాయి. భగవంతుడు ఎంతటి నుందరమైన ప్రకృతిని సృష్టించాడు. అందమైన భూమినీ, భూమిపై రక రకాల పకులనూ, మరెన్నో జంతువులనూ\n\nసృష్టించాడు. ఆఖరికి మనిషిని సృష్టించాడు. మనిషికి మంచిని గ్రహించి శాంతి యుతంగా ముందుకుసాగే మహోన్నత మైన శక్తిని ప్రసాదించాడు. మంచి నుంచి చెడును వేరుచేసి చూసే వివేకం కూడా ఇచ్చాడు. ఇన్ని ఉన్నప్పటికీ ఇప్పుడు ప్రపంచం ఎలా ఉన్నది ? కొందరిలో అంతా తమదే కావాలన్న స్వార్థం పెరగకపోతే ఈ భూమి మరింత అందంగా, ఆనందంగా ఉండేది కదా ! మంచి తప్ప ఎదుటివారికి హాని తలపెట్ట లేని నూతన మానవజాతి ఆవిర్భావం సాధ్యం కాదా ?\n\nఈ సమస్యను గురించి ముని సుదీర్ఘంగా ఆలోచించి, ఒక నిర్ణయానికి"
        },
        {
            "title": "అపూర్వుడి సాహసయాత్రలు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "భాగంలో హౌమాగ్ని ర గు లు తు న్నది.\nముని వెళ్ళి హౌమగుండం ముందు\nకూర్చుని, 'సోహం! ఇప్పుడు ఆగ్నిని\nజాగ్రత్తగా చూస్తూవుండు. ఆగ్నిజ్వాలలు\nక్రమంగా పైకి ఎగబడాలి. అప్పుడే మనం\nతల పెట్టిన కార్యం ఫలప్రదమవుతుంది,\"\nఅని కళ్ళు మూసుకుని కొంత సేపు\nధ్యానంలో గడిపాడు. ఆ తరవాత మరి\nకొంతసేపు దీక్షతో మంత్రాలు జపిస్తూ,\nవెన్ననూ, కొన్ని పుష్పాలసూ, మరికొన్ని\nపత్రాలనూ హౌమాగ్నికి అహుతిచ్చాడు.\n\nఆగ్నిజ్వాలల మధ్య క్రమంగా ఒక\nరూపం ఏర్పడడం చూసి ముని కళ్ళు\nమెరిశాయి. కణంలో ఆదొక మానవుడి\nరూపం ధరించింది. మంటలనుంచి వెలు\nపలికి దూకిన ఆ వ్యక్తికి మనిషికి\nలాగానే అన్ని అవయవాలూ సక్రమంగా\nఉన్నాయి. చూడడానికి చక్కటి బొమ్మ\nలాగా ఉన్నాడు. అయితే, బొమ్మకన్నా\nకాస్తా ఎత్తుగా ఉన్నాడు.\n\nఆ వ్యక్తి మునికి నమస్కరించి,\n“నేనెవరిని?” అని అడిగాడు.\n\n“నువ్వు మనిషివి! అయినా మామూలు మనిషివి కావు! చాలా భిన్నమైనవాడివి. యజ్ఞశక్తితో పంచభూతాల నుంచి నిన్ను ప్రత్యక్షంగా సృష్టించాను. నీకు సర్వశక్తులూ ఉన్నాయి. మంచి చెడూ, కరుణా\n\nవచ్చాడు. ప్రకృతి రహస్యాలను ఆకశింపు\nచేసుకుని సదానందముని తన యోగ\nశక్తితో ఎన్నో ప్రయోగాలు చేశాడు. ఆఖరికి\nతన చిరకాల వాంఛకు కార్యరూపం\nఇవ్వడానికి ఇప్పుడు సంకల్పించాడు.\n\n‘‘గురువర్యా. శుభఘడియలు అసన్న\nమయ్యాయి!’’ అన్నాడు పక్కనే ఉన్న\nగుహ నుంచి వెలుపలికి వచ్చిన ముని\nశిఘ్యుడు భక్తితో చేతులు జోడించి.\n\n“ఆవును సోహం! యజ్ఞం పరిసమాపై చేయాలి!” అన్నాడు ముని.\n\nఇద్దరూ కలిసి గుహ లోపలికి\nవెళ్ళారు. గుహకు రెండువైపులా ద్వార\nమార్గాలు ఉన్నాయి. గుహ మధ్య\n\nభాగంలో హౌమాగ్ని ర గు లు తు న్నది.\nముని వెళ్ళి హౌమగుండం ముందు\nకూర్చుని, 'సోహం! ఇప్పుడు ఆగ్నిని\nజాగ్రత్తగా చూస్తూవుండు. ఆగ్నిజ్వాలలు\nక్రమంగా పైకి ఎగబడాలి. అప్పుడే మనం\nతల పెట్టిన కార్యం ఫలప్రదమవుతుంది,\"\nఅని కళ్ళు మూసుకుని కొంత సేపు\nధ్యానంలో గడిపాడు. ఆ తరవాత మరి\nకొంతసేపు దీక్షతో మంత్రాలు జపిస్తూ,\nవెన్ననూ, కొన్ని పుష్పాలసూ, మరికొన్ని\nపత్రాలనూ హౌమాగ్నికి అహుతిచ్చాడు.\n\nఆగ్నిజ్వాలల మధ్య క్రమంగా ఒక\nరూపం ఏర్పడడం చూసి ముని కళ్ళు\nమెరిశాయి. కణంలో ఆదొక మానవుడి\nరూపం ధరించింది. మంటలనుంచి వెలు\nపలికి దూకిన ఆ వ్యక్తికి మనిషికి\nలాగానే అన్ని అవయవాలూ సక్రమంగా\nఉన్నాయి. చూడడానికి చక్కటి బొమ్మ\nలాగా ఉన్నాడు. అయితే, బొమ్మకన్నా\nకాస్తా ఎత్తుగా ఉన్నాడు.\n\nఆ వ్యక్తి మునికి నమస్కరించి,\n“నేనెవరిని?” అని అడిగాడు.\n\n“నువ్వు మనిషివి! అయినా మామూలు మనిషివి కావు! చాలా భిన్నమైనవాడివి. యజ్ఞశక్తితో పంచభూతాల నుంచి నిన్ను ప్రత్యక్షంగా సృష్టించాను. నీకు సర్వశక్తులూ ఉన్నాయి. మంచి చెడూ, కరుణా\n\n\n\nక్రౌర్యం, సత్యం అసత్యం, సర్వం నీకు తెలుసు. అయినా, చెడుపట్లా, క్రౌర్యం పట్లా, అసత్యం పట్లా నీకు అసక్తి ఉండదు. మామూలు మనుషులు తమ కోరికలు నెరవేర్చుకోవడానికి పాటు పడ తారు. అయితే, నువ్వు ధర్మరకణే జీవితా శయంగా కార్యాచరణకు పూనుకుంటావు. నీ ద్వారా నా కల ఫలించినట్టయితే నూతన మానవజాతికి నువ్వే మార్గదర్శకుడవు కాగలవు!‘‘ అన్నాడు ముని ఎంతో గ్రంభీరంగా.\n\n‘‘అయినా, నేను అందరికన్నా మరిపాటిగా వున్నాను కదా! ఎందుక లా జరిగింది?’’ అని అడిగాడా వ్యక్తి.\n\n‘‘నువ్వు అందరికన్నా ప్రత్యేకమైన వాడివని చెప్పానుకదా! మిగతావాళ్ళ కన్నానీ మనసు మహోన్నతమైనది. అందరినీ మించిన తెలివితేటలు, శక్తియుత్తులు నీవి. ఒక వ్యక్తిలో ఒకటి ఎక్కువగా వుంటే వేరొకటి తక్కువగా వుండడం ప్రకృతి నైజం. నీ శరీరం చిన్నదే. అయితే, దాని శక్తి అమోఘం. అందుకే నువ్వు మానవజాతి పురోగతికి, ప్రపంచ అభ్యుదయానికి పాటుపడాలి !’’ అన్నాడు ముని.\n\n‘‘చిత్తం!’’ అన్నాడా వ్యక్తి.\n\n‘‘నీ ఈ బుల్లిదేహం, శ్రీఘు గమనానికి అనుకూలంగా వుంటుంది,’’ అని చెప్పి కొంతసేపు మౌనం వహించిన ముని మళ్ళీ. ‘‘అయినా, నువ్వు ఎప్పటికీ ఇలాగే పాట్టివాడిగా వుండిపోవు. నీ జీవితంలో తొలిదశ పోరాటమయంగా వుంటుంది. విద్రోహశక్తులతో నువ్వు పోరాడవలసి వుంటుంది. మలిదశలో నీకు శాంతి యుత జీవితం సంప్రాప్తమవుతుంది. అప్పుడు నీకు మామూలు మానవశరీరం వస్తుంది. అది ఎప్పుడు ఎలా జరుగుతుందో కాలమే నిర్ణయిన్తుంది!’’ అన్నాడు.\n\nఆ తరవాత ముని కళ్ళు మూసుకుని, ఒక్కుకీణం మౌనం వహించి, కళ్ళు తెరిచి మందహాసం చేస్తూ, ‘‘నాయనా,\n\nనీచంటి వాళ్ళు ఇంతకు పూర్వం లేరు.\nకాబట్టి నీకు 'అపూర్వుడు' అని నామ కరణం చేస్తున్నాను,\" అన్నాడు.\n\nఆ తరవాత ముని ఇచ్చానుసారం,\nసోహం, అపూర్వుడి ముందు కొన్ని ఫలాలు\nతెచ్చి ఉంచాడు. అపూర్వుడు వాటిలో\nకొన్ని పళ్ళు తీసి తిన్నాడు.\n\n\"నాయనా, ఈ పళ్ళు తిన్నవారికి చాలా రోజులవరకు ఆకలిదప్పలుండవు!\" అన్నాడు ముని.\n\n\"ధన్యవాదాలు మహాత్మా! నేనిప్పడు గుహనుంచి వెలుపలికి వెళ్ళవచ్చా?\" అని ఆడిగాడు అపూర్వుడు.\n\n\"వెళ్ళవచ్చు. గుహ నుంచి విశాల ప్రపంచంలోకి,\" అన్నాడు ముని.\n\nఅపూర్వుడు మునికి భక్తితో నమస్కరించి, గుహనుంచి వెలుపలికి నడిచాడు. అతని వెంట, మునీ, శిఘ్యడూ వెలుపలికి వచ్చారు.\n\nవెచ్చటి సూర్యకిరణాలు సోకగానే,\n\"ఆహా! ఎంత హాయి! ఎంత హాయి!\nఎంతో మధురంగా వున్నది!\" అన్నాడు\nఅపూర్వుడు.\n\n\"నాయనా, నీ ఈ మధురానుభూతి శాశ్వతం కావాలని ఆశిర్వదిస్తున్నాను. నిజానికి ప్రపంచమే ఎంతో మధురమైనది. కాని, మనిషితన నీచకృత్యాలవల్ల చేదును సృష్టించుకుంటున్నాడు. ఆ చేదును తొల గించడానికి నువ్వు నీపంతు కర్రవ్యాన్ని నిర్వహించాలి!\" అన్నాడు.\n\nఅపూర్వుడు సులభంగా విన గలడు,\nచూడగలడు. ఆంతేకాదు, అతడు వాయు\nవేగంతో పయనించగల సమర్థుడు,”\nఅన్నాడు ముని.\n\n‘‘తండ్రీ, అక్కడ ఏం జరుగుతున్నదో\nవెళ్ళి చూడడానికి నన్ను. అనుమతిం\nచండి!’’ అన్నాడు అపూర్వుడు.\n\n“అలాగే వెళ్ళిరా నాయనా! వెళ్ళిరా!\nదేవుడే నీకు తోడు!” అని ఆశీర్వదిం\nచాడు ముని.\n\nమరుకుణమే అపూర్వుడు పరిగెత్త\nసాగాడు. పరుగువేగం పెరిగేకొద్దీ అతడొక\nగాజుబొమ్మ లాగా మారి, ఆ తరవాత\nఅదృశ్యమైపోయాడు!\n\n“ఏమిటి దంతా! అపూర్వుడెలా\nమాయమైపోయాడు?” అని అడిగాడు\nసోహం అమితాశ్చర్యంతో.\n\n“వేగం ఒక స్థాయికి చేరగానే\nఅపూర్వుడి దేహం వెలుగులోనూ, గారి\nలోనూ ఒకటిగా కలగలిసి పోతుంది.\nఆందుకే అతడు సాధారణ మానవ నేత్రా\nలకు కనిపించడు!” అని వివరించాడు\nముని.\n\n“జీమిందారుగారి నూతన భవన నిర్మా\nణానికి రాసంటారా? ఆయితే మీకు\nమీ కొంపల్లో బతికే ప్రాప్తం లేదు,” అని\n\nఆ మాటలు వింటూన్న అపూర్వుడి\nకనుబొమలు హాతత్తుగా ముడి పడ్డాయి.\n“ఏమిటి నేను వింటున్నవి? ఎక్కడివీ\nఆర్తనాదాలు! అవిగో జ్యాలలు! అగ్ని\nజ్యాలలు నాకు కనిపిస్తున్నాయి,” అని\nఅరిచాడు అపూర్వుడు అమితమైన\nఆవేదనతో.\n\n“మాకేమీ వినిపించడం లేదే! కని\nపించడం లేదే!” అన్నాడు సోహం\nఅమితాశ్చర్యంతో.\n\n“మనం వినలేము. మనకన్నా ఎంతో\nశక్తివంతమైన ఇంద్రియశక్తులు కలవాడు\nఅపూర్వుడు. దూరంలో మనకు కనిపిం\nచని, వినిపించని దృశ్యాలను, శబ్దాలను\n\nఆరుస్తూ కొందరు దృఢకాయులు మండు\nతూన్న కాగడాలతో పూరి గుడి సెలకు\nనిప్పంటిస్తున్నారు.\n\n“ఎంతకాలమని పని చేయ గలం బాబూ! మాకూ భార్యా పిల్లలు ఉన్నారు కదా! వాళ్ళనూ సోషించాలి కదా! ఒర్తి పుణ్యానికి రోజూ జమీందారు పనే చూస్తే మా కడుపు లేంకాను? మేం బతికేదెలా? మా భార్యాపిల్లల గతేంకాను?” అంటూ రోదిస్తున్నారు బలహీనులయిన కూలీలు వాళ్ళను అడ్డుకునే శక్తిలేక.\n\nపాగరుబోతులయిన జమీందారు నౌకర్లకు వాళ్ళ మాటలేవీ వినిపించలేదు. దిక్కులు ప్రతిధ్వనించే విధంగా వికటాట్ట హాసం చేస్తూ, గుడి సెలకు నిప్పంటించ సాగారు. ఒకొక్కక్క గుడిసే అగ్నిజ్వాల లకు ఆహుతి కాసాగింది.\n\nహాతత్తుగా అగ్నిజ్వాలలపై వానజల్లు ప్రారంభమయింది. జమీందారు నౌకర్లు ఆశ్చర్యంతో ఆకాశం కేసి చూశారు. ఒక్క మేఘం లేదు. మబ్బుల్లేకుండా వాన ఎలా\n\nకురుస్తున్నది? హాతత్తుగా ఒక వింత\nధ్వని వినిపించింది. అందరూ ఆ ధ్వని\nవచ్చిన దిక్కుకేసి తిరిగి చూశారు. ఇళ్ళ\nనానుకుని పారుతూన్న నది మోకాళ్ళ\nలోతు నీళ్ళలో ఏనుగుల గుంపు! ఆ ఏను\nగులు నదిలోని నీళ్ళను తొండాలతో\nమంటల మీదికి వేగంగా చిమ్ముతూ\nఘీంకరిస్తున్నాయి. కొంత సేపటికి\nమంటలు చల్లారాయి. వెంటనే ఏనుగులు\nజమీందారు నౌకర్ల మీదికి నీళ్ళు\nచిమ్ముతూ వాళ్ళను తరుముకున్నాయి.\nఈ హాతత్ పరిణామానికి బెదిరిపోయిన\nనౌకర్లు ప్రాణభీతితో చెట్టుకొకరు పుట్ట\nకొకరుగా చెల్లా చెదరయ్యారు. వెనక\nనుంచి ఎవరో పకపకా నవ్వడం వాళ్ళకు\nవినిపించింది.\n\nపెద్ద ఏనుగు మీద అందమైన బామ్మలాంటి ఒక వ్యక్తి నిలబడి పకపకా నవ్వుతున్నాడు. ఎవరా విచిత్ర వ్యక్తి? దయ్యమా? దేవుడా? అని నౌకర్లు హడలి పోయారు.\n\n—(ఇంకావుంది)"
        },
        {
            "title": "పండితుడి సలహా",
            "page_start": 23,
            "author": "బి. రఘురామరాజు",
            "pdf_page": 23,
            "content": "పండితుడి సలహా\n\nపూర్వం కన్యాకుబ్జంలో, పుష్యమిత్రుడనే మహాకవి వుండేవాడు. ఆయన నిరుపేద. ఆయన కవిత్వం చదివిన శ్రీభట్టు అనే పండితుడు, “పుష్యమితా! ఇంత మంచి కవిత్వం రాజుగారు వింటే, నీకు పేదరికం లేకుండా చేస్తాడు. వెంటనే వెళ్ళి రాజుగారి దర్శనం చేసుకో,” అని సలహా ఇచ్చాడు.\n\nపుష్యమిత్రుడు, రాజదర్శనం చేసుకుని తను రాసిన కవిత్వం వినిపించాడు. రాజు చాలా నంతోషించి పుష్యమిత్రుడికి మంచి బహుమానం ఇవ్వడమే కాకుండా, ఆయనను తన ఆస్థానంలో చేర్చుకున్నాడు.\n\nకొంతకాలం తర్వాత పుష్యమిత్రుడు, శ్రీభట్టును కలుసుకుని, “నేనిప్పుడు రాస్తున్న కవిత్వం, రాజాస్థానంలో నేను చేరకముందు రాసిన కవిత్వపుస్థాయిలో లేదని, చాలామంది అంటున్నారు. నాకు కూడా అది నిజమేననిపిస్తున్నది. కారణం ఏమై వుంటుందంటారు?” అని అడిగాడు.\n\nఅందుకు శ్రీభట్టు, “ఆ రోజున నీ కవిత్వాన్ని దృష్టిలో పెట్టుకుని రాజుగారు బహుమానం ఇస్తే, ఇప్పుడు నువ్వు రాజుగారు ఇవ్వబోయే బహుమానాన్ని దృష్టిలో పెట్టుకుని కవిత్వం రాస్తున్నావు. ఈ ధోరణి మార్చుకుంటే, నువ్వు ఈనాడూ మంచి కవిత్వం రాయగలవు,” అని చెప్పాడు.\n\nపండితుడన్న మాటల్లోని అంతరార్థం గ్రహించిన పుష్యమిత్రుడు, రాజుగారు ఎలాంటి బహుమానం ఇవ్వబోతారన్న ఆలోచన మాని, తన పూర్వపద్ధతిలో కవిత్వం రాస్తూ, మంచి కవిగా ప్రసిద్ధుడయా౯డు.\n\n—చి. రఘురామరాజు"
        },
        {
            "title": "బేతాళ కథలు",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 24,
            "content": "## సింహంతోవాగ్యాదం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, ఇంత భయంకరమైన కాళరాత్రిలో నువ్వు పడుతున్న శ్రమ చూస్తూంటే, నాకు అమితాశ్చర్యమే కాక, ఒక శంక కూడా కలుగుతున్నది. అదేమిటంటే—ఇంత కఠినశ్రమా, ఇక్కట్లకు ఓర్చి నువ్వు కార్యం సాధించిన తర్వాత, దాని ఫలితం పట్ల ఆసక్తి కనబరచగలవా? నా ఈ ప్రశ్నను వివరించేందుకు, నీకొక కథ చెప్పదలి చాను. బహుశా చాలామంచి లాగే, నీకూ నేను చెప్పబోయే కథలోని ప్రథమభాగం తెలిసే వుంటుంది; అది ముగ్గురన్నదమ్ములు—సింహం గురించిన కథ. ఏమైనా ఆ కథలో నీకు తెలియని\n\n# బేలాళ కథలు\n\nదేమిటో వినిపించే ముందు, నీకు తెలిసిన\nదేమిటో క్లుప్తంగా చెబుతాను, శ్రమ\nతెలియకుండా, విను,\" అంటూ ఇలా\nచెప్పసాగాడు :\n\nఒకానొకప్పుడు దివ్యానందుడనే యోగి\nఒక గురుకులం నడుపుతూండేవాడు.\nఆయన అశ్రమానికి ఒక వైపున అరణ్యం,\nమరొకవైపున ఎత్తయిన పర్వతంతోపాటు,\nదాపుల ఒక నది ప్రవహిస్తూండేది. దివ్యా\nనందుడు నివసించే కొండగుహకు ఎదు\nరుగా, విద్యార్థులకోసం కొన్ని కుటిరా\nలుండేవి.\n\nఒకసారి ముగ్గురు రాజకు మారులు\nవిద్యాభ్యాసం కోసం గురుకులంలో చేరారు.\n\nవాళ్ళల్లో ఒకడు సింహాసనానికి వారసుడు;\nమిగిలిన ఇద్దరూ అతడి సవతితల్లి కొడు\nకులు. ముగ్గురూ ఏమంత తెలి వైన\nవిద్యార్థులు కారు. అయినా దివ్యా\nసందుడు, వాళ్ళకు ముందు ముందు\nప్రయోజనకరంగా వుండే పాఠ్యాంశాలను,\nఎంతో శ్రమకోర్చి బోధిస్తూండేవాడు.\n\nఆయితే, ముగ్గురు రాజకుమారులకు\nమాత్రం గురువు బోధించే వాటికన్న,\nఅలౌకిక శక్తుల గురించిన విషయాల్లో\nఎక్కువ ఆసక్తి వుండేది. దివ్యానందుడి\nవద్ద మంత్రశాస్త్రానికి సంబంధించిన అనేక\nతాళపత్రగ్రంథాలుండేవి. అవకాశందొరికి\nనప్పుడల్లా, గురువు కంటబడకుండా రాజ\nకుమారులు వాటిని చదువుతూండేవారు.\n\nగురుకులంలో గోవిందుడనే విద్యార్థి\nఒకడుండేవాడు. వాడు మంచి చురుకు\nదనం, తెలవితేటలూ, వివేకమూ గల\nవాడు. వాడు గురువు దగ్గిర యోగవిద్య\nఅభ్యసిస్తూ, విద్య ముగిసిన తరవాత గురు\nకులంలో యోగిగా వుండిపోవాలని ఆలో\nచిస్తూండేవాడు. దివ్యానందుడికి, వాడి\nమీద మంచి అభిమానం వుండేది. తన\nతడనంతరం గురుకులాన్ని నడపడానికి\nఅవసరమైన యోగ్యత గోవిందుడికున్న\nదని, ఆయనకు తెలుసు. కాని, వాడింకా\nమానసికంగా పరిపక్వదశకు రాలేదనీ,\n\nతరచుగా వాడి ఆలోచనలు సంపదల మీదా, సమాజంలో పేరు ప్రఖ్యాతులు గడించడం మీదా లగ్నమవుతున్నవనీ, ఆయన పసికట్టాడు.\n\nఇలా వుండగా, ఒకనాడు రాకుమారు లకు తమ తండ్రి ఆరోగ్యం కీణదశలో వున్నదని తెలిసింది. తమను తీసుకు పోయేందుకు రాజధాని నుంచి, రాజోద్యోగు లెవరూ రాకపోయినా, తమకు తామై రాజ ధానికి వెళ్ళాలని వాళ్ళు నిర్ణయించు కున్నారు.\n\nఈ సంగతి విన్న దివ్యానందుడు, వాళ్ళతో, 'మీ విద్య పూర్తయింది. మీరు గురుకులం వదిలి రాజధానికి వెళ్ళడానికి, నాకెలాంటి అభ్యంతరమూ లేదు. కాని, ప్రయాణంలో తోడుగా వుండేందుకు, ఏ రాజదూత అయినా వచ్చేవరకూ ఆగడం మంచిది. ఆలా కానప్పుడు, మీకు తోడుగా గోవిందుణ్ణి పంపుతాను. అతడు మీకు మంచి మిత్రుడుగదా! అవసరమైనప్పుడు మీకు సలహాదారుగా, పర్యవేక్షకుడుగా వుండగలడు,\" అన్నాడు.\n\nదీనికి పెద్ద రాజకుమారుడు ఎంతో సంతోషంగా, 'అలాగే పంపండి, గురు వర్యా, గోవిందుడంటే మాకున్న అభిమానం, గౌరవం మీకు తెలియంది కాదు,' 'అన్నాడు.\n\n\"మంచిది, నాయనా! నేను గోవిందుణ్ణి నీకు సలహాదారుగా నే కాదు, నువ్వు సింహాసనానికి వచ్చిన తర్వాత, అతడు ఆంగీకరిస్తే ప్రధానమంత్రి పదవి ఉవ్వ వలసినదిగా సూచించదలి చాను,\" అన్నాడు దివ్యానందుడు.\n\n\"గురువర్యా, ఇందుకు నేను పూర్తి అంగీకారం తెలుపుకుంటున్నాను. గోవిందుడు నాకు సలహాదారే కాదు, అతణ్ణి మంత్రిగాసన్మానించడం, నాకెంతో ఆనంద కారణమవుతుంది,\" అన్నాడు పెద్ద రాజకుమారుడు.\n\nతర్వాత దివ్యానందుడు, గోవిందుడికి ఏకాంతంలో జరిగింది చెప్పి, \"గోవిందా,\n\nనిన్ను నమ్మినవాళ్ళకు రకణ ఇవ్వగల\nశక్తి, నీకున్నది. రాకుమారులు మంచి\nవాళ్ళు, సౌమ్యులేకాని, అంతగా వివేకం\nకలవాళ్ళుకారు. ఆ సంగతి గుర్తుంచుకో! ”\nఅని హెచ్చరించాడు.\n\nఅందుకు గోవిందుడు వినయంగా,\n‘‘గురువర్యా. విద్య పూర్తి అయ్యాక,\nమీ సన్నిధిలోనే శిఘ్యుడుగా వుండిపోవా\nలన్నది, నా కోర్కె.'' అన్నాడు.\n\nఇది విన్న దివ్యానందుడు చిరునవ్వు\nనవ్వి. ‘‘నీకు భౌతిక సుఖాలపట్లా, కీర్తి\nఅధికారాలపట్లా కొంత ఆసక్తి వున్నదని,\nనేనెరుగుదును. సత్యధర్మాలకు కట్టుబడి\nవుంటూ, సమర్థుడైన మంత్రి అవిపించు\n\nకోవడం, అంత సులభసాధ్యం కాదని,\nనాకు తెలుసు. అందువల్ల, ఏనాడైనా\nఆలాంటి పదవిపట్ల, నీకు అసంతృప్తి\nకలిగితే, అశ్రమానికి తిరిగి రావచ్చు.’’\nఅని చెప్పాడు.\n\nమర్నాడు రాజకుమారులూ, గోవిం\nదుడూ రాజధానికి బయలుదేరి, మిట్ట\nమధ్యాహ్నం వేళకు అరణ్యాంలోని ఒక\nసెలయేటి ప్రాంతానికి చేరారు. ఆక్కడ\nవాళ్ళు తమ వెంట తెచ్చుకున్న రొట్టెలు\nతిని, సెలయేటి నీరుతాగి విశ్రమించారు.\n\nఆ సమయంలో, ముగ్గురిలోనూ చిన్న\nవాడైన రాకుమారుడు, కొద్ది దూరంలో\nచెల్లాచెదురుగా పడివున్న ఎముకలను\nచూసి, ఉత్సాహంగా, ‘‘ఆహా, ఇవి\nసింహం ఎముకలు! నాకు తెలిసిన\nమంత్రం ద్వారా వీటన్నిటినీ ఒకటిగా\nచేర్చి, సింహం అస్థిపంజరాన్ని తయారు\nచేయగలను,'' అన్నాడు.\n\n‘‘అలా అయితే, ఆ అస్థిపంజరంలో\nనెత్తురూ, పైన చర్మం ఏర్పడేలా చేసే\nమంత్రం నాకు తెలుసు!'' అన్నాడు\nరెండవ రాజకుమారుడు.\n\n‘‘ఇంకేం! ఆ అస్థిపంజరానికి ప్రాణం\nపోయగల మంత్రం, నేనెరుగుదును! ’’\nఅన్నాడు సింహాసనానికి వారసుడైన పెద్ద\nరాజకుమారుడు.\n\n“ఆగండి! మీరు చేయ బోయే పని చాలా ప్రమాదానికి దారి తీస్తుంది,” అని గోవిందుడు గట్టిగా హెచ్చరించాడు.\n\nఅయినా రాజకుమారులు, వాడి హెచ్చరికను లెక్కచేయకుండా, సింహాన్ని వాహనంగా చేసుకుని, తాము రాజధానికి వెళితే, ప్రజలు ఎంతగా ఆశ్చర్య చకితు లవుతారోచర్చించుకోసాగారు. గోవిందుడు, వాళ్ళను మరోసారి హెచ్చరించాడు. కాని, రాజకుమారులు అదేమీ వినిపించు కోకుండా, తమకు తెలిసిన మంత్రాలను ఉచ్చరించడం ప్రారంభించారు. గోవిందుడు చప్పునపోయి, ఒక చెట్టు కొమ్మ మీద కూర్చున్నాడు.\n\nకేణాల మీద చెల్లాచెదురుగా పడివున్న సింహం ఎముకలన్నీ, ఆస్థిపంజరంగా తయారైనవి. అంతలో వాటి మీద చర్మం, ఆ మరు కేణంలోనే ప్రాణం వచ్చి— సింహం లేచి నిలబడి, జూలు విదిలించి భీకరంగా గర్జించింది.\n\nఅది చూసి రాజకుమారులు ముగ్గురూ భయకంపితులై నిలువెల్లా వణికి పోసాగారు.\n\nసింహం మరోసారి గర్జించి, రాజకుమారుల మీదికి దూక బోయేంతలో గోవిందుడు, ''సింహరాజా, ఆగు?'' అంటూ పెద్దగా కేక వేశాడు.\n\nగోవిందుడికి పశుప క్యాదు లభాష తెలుసు. సింహం వాడి కేక విని తల ఎత్తి చూసింది. ఆప్పుడు గోవిందుడు, సింహాన్ని, ''నీ ప్రాణదాతలను చంప బోతున్నావా ? అదేం న్యాయం?'' అని ప్రశ్నించాడు.\n\nఆప్రశ్న వింటూనే సింహం శాంతపడి, ''కేమించాలి, ఈ ముగ్గురూ నాకు ప్రాణం పోశారన్న సంగతి ఎరగను. ఏమైనా వాళ్ళు నాకు ప్రాణంతోపాటు, నాలో ఎక్కడలేని ఆకలినీ పుట్టించారు— బహుశా ఆ ఆకలి, ఏకొద్ది సంవత్సరాలదో కాదు, శతాబ్దాలనాటిదై పుంటుంది !'' అన్నది.\n\nగోవిందుడూ, సింహం ఇలా మాట్లాడు\nతూండగా, రాజకుమారులు ముగ్గురూ\nఅక్కడి నుంచి చల్లగా జారుకున్నారు.\nసింహం, గోవిందుల మధ్య ధర్మాధర్మా\nలను గురించి చర్చ ప్రారంభమైంది.\n\nచివరకు సింహం, 'నా ప్రాణందాతలైన\nరాకుమారులను చంపి తిన కూడ దన్న,\nధర్మసూ త్రానికి నేను కట్టుబడలేను.\nప్రాణం చాలా అమూల్యమైనదని నాకు\nతెలుసు. అయితే, నేను తక్కణం ఆకలి\nతిర్చుకోకపోతే, ప్రాణాలను కోల్పోతాను.\nఈ స్థితిలో నేను ఏ జంతువునూ వేటాడ\nలేను. అందుబాటులో వున్న ఆహారం\nరాకుమారులు !' అన్నది.\n\nదానికి గోవిందుడు, 'దాపుల రాకుమా\nరులు తప్ప. నీ ఆకలి తిర్చుకునేందుకు\nమరేదీ లేదని పారబడకు. నేనున్నాను !'\nఅంటూ కొమ్మ మీదినుంచి కిందికి దిగ\nబోయాడు.\n\nఆ వెంటనే సింహం, 'ఆగు! ఒక\nచిన్న ప్రశ్న; అసలు జీవులు బ్రతికి\nవుండడంలో గల ప్రయోజనం ఏమిటి?'\nఆని ప్రశ్నించింది.\n\n\"జీవనగమనంలో అభివృద్ధి సాధించేందుకు. అంటే—అ జ్ఞానాంధ కారం నుంచి బయటపడి, జ్ఞానమనే వెలుగును సందర్శించేందుకు !\" అని జవాబిచ్చాడు గోవిందుడు.\n\n\"అలా అయితే, ఏది కోరదగిందో, ఏది కాదో నాకు తెలియజెప్పినవాడివి నువ్వు. రాజకుమారులు నాకు ప్రాణందానం చేశారని, నువ్వు అని వుండకపోతే, వాళ్ళను చంపి తినివుండేవాణ్ణి. ఇందు వల్ల నువ్వు. నాకు జ్ఞానోపదేశం చేసిన వాడివి—నా గురువువు. అలాంటి నిన్ను, నేనెలా తినగలను! నీపట్ల నాకు పూర్తి విశ్వాసం వున్నది. ఆకలితో మరణించకుండా, వెంటనే ఏదైనా మార్గం చూపించు,\" అన్నది సింహం.\n\n\"నీ మాటలు మెచ్చదగినవి. కాని నేను రాజకుమారుల రక్తకుణ్ణి. అందువల్ల\n\nనన్నే నీ ఆహారంగా చేసుకో, '' అన్నాడు గోవిందుడు.\n\nఇంతలో రాజకుమారులు, విల్లంబులు ధరించిన ఇద్దరు ఆటవికులతో అక్కడికి వచ్చారు. గోవిందుడు వారించబో యేలోపలే వాళ్ళు, బాణాలు గురిచేసి సింహాన్ని కొట్టారు. సింహం కిందపడి గిలగిల కొట్టుకుని చచ్చిపోయింది.\n\nఇది చూసి రాకుమారులు పరమా సందం చెందారు. గోవిందుడు చెట్టు దిగి రాగానే, పెద్ద రాజకుమారుడు అతడికి నమస్కరించి, ''చాలా కృతజ్ఞాలం. నమ్మినవాళ్ళను ఎలా కాపాడాలో, నీకు బాగా తెలుసు, '' అన్నాడు.\n\n''ఉహఁ, నాకేమాత్రం తెలియదు !'' అన్నాడు గోవిందుడు.\n\n''నీ వినయ స్వభావ కారణంగా అలా అంటున్నావు. సరే, ఇక బయలుదేరదాం. నిన్ను నా ప్రధానమంత్రిగా నియమించడమే కాదు, రాజ్యంలో ఒక్క రాజు తప్ప, మిగతావారందరికన్నా నిన్ను ధనవంతుణ్ణి చేస్తాను. ముగ్గురు రాకుమారులను రఖించడమంటే, సామాన్యులవల్ల సాధ్యపడే కార్యం కాదు,'' అన్నాడు పెద్దరాజకుమారుడు.\n\nగోవిందుడు ఒక్క కేణం అగి, ''నువ్విచ్చే ధనం, నన్ను అతి పేదవాణ్ణి\n\nచేస్తుంది. ఈ ఆటవికుల్ని సాయంగా తీసుకుని, మీ ముగ్గురూ సురష్టితంగా రాజధానికి వెళ్ళండి. నేను గురువుగారి దగ్గిరకు వెళ్ళిపోతున్నాను,'' అని చెప్పి వెనుదిరిగాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, ''రాజా, గోవిందుడు, రాకుమారులను సింహం బారి నుంచి రషించిన మాట నిజమేకదా? అలాంటప్పుడు, తనను నమ్మిన వారిని రషించలేనని అతడనడం, అబద్దం కాదా? అంతేకాక, అతడికి సంపదలపట్లా, సమాజంలో కీర్తి సంపాదించడం మీదా ఆశువున్న మాట నిజం. అయినప్పటికి, రాజకుమారుడు ఇస్తానన్న ధనం తనను\n\nఆతి పేదవాణ్ణి చేయగలదని చెప్పడం,\nఏమంత సమంజసం అని పించు\nకుంటుంది? ఈ సందేహాలకు సమాధానం\nతెలిసి కూడా చెప్పకపోయావో, నీ తల\nపగిలిపొతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, ''ఆకలి గొన్న\nసింహాన్ని మంచి మాటలతో వారించి,\nగోవిందుడు రాకుమారుల ప్రాణరకీణ\nచేసినమాట నిజం. కాని, ఆదే గోవిందుడు,\nరాకుమారులకన్నా ఎక్కువగా తనను\nనమ్మిన సింహాన్ని రక్తించలేకపోయాడు !\nఆ కారణంవల్లనే అతడు, అతను నమ్మిన\nవారిని రక్తించడం, తనకేమాత్రం తెలియ\nదన్నాడు. మరొక సంగతి: అసలు\nజీవులు బ్రతికి వుండడంలో గల ప్రయో\nజనం ఏమిటి? అన్న సింహం ప్రశ్నకు—\nఅజ్ఞానాంధకారం నుంచి బయటపడి,\nజ్ఞానసముపార్జన చేసేందుకు, అని అతడు\nజవాబి చ్చాడు. ఆ జవాబే అతడిలో\nహాతత్తుగా తన జీవితధ్యేయం ఏమిటన్న\nజిజ్ఞాసను రేకెత్తించింది. సంపదలపట్లా,\n\nప్రపంచంలో పేరు ప్రఖ్యాతులపట్లా\nగోవిందుడికి ఆసక్తి వున్న మాట నిజం.\nఅయితే, మనుషుల్లో కొందరిలాగా,\nఅతడు ఎప్పటికప్పుడు తన ప్రవర్తనలోని\nమంచి చెడుల గురించి ప్రశ్నించుకునే\nతత్వం గలవాడు. రాజాస్థానంలో చేరి\nసుఖాలనుభవించడం ద్వారా, తను జీవి\nతంలో ఎన్నో విలువైన మానవతా లకీణా\nలను కోల్పోగలనని గ్రహించాడు. ఏజనక\nమహారాజు లాంటి అపూర్వ పురుషుడో,\nతను యోగిలా జీవిస్తూ, రాచకార్యాలను\nచక్కబెట్టగలడు. గోవిందుడు ఆ కోవకు\nచెందినవాడు కాదు. అతడికెదురైన\nసమస్య భోగిలా జీవించడమా, యోగిలా\nజీవించడమా అన్నది. గోవిందుడు ఆ\nరెండవ మార్గాన్నే ఎన్నుకుని, గురువు\nదగ్గిరకు చేరాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెకాడు.\n—(కల్పితం)\n\n[అధారం : మనోజీదాన రచన]\n\nచందమామ అనుబంధం—29\n\nమహనీయులు కలలుగన్న భారతదేశం:\n\nఐకమత్యం!\n\nమన దేశంలోని గొప్ప రాజనీతివేత్తలలో ప్రముఖుడయిన డా. రాజేంద్ర ప్రసాద్ 1884 వ సం॥లో దీహార్ లో జన్మించాడు. గొప్పగా సాగుతూన్న న్యాయ వాద వృత్తిని పదిలిపెట్టి ఆయన స్వాతంత్ర్య పోరాటంలో పాల్గొన్నాడు. 1950 వ సం॥ భారతదేశం సర్వస్వతంత్ర రిపబ్లిక్ అయినప్పుడు బాబు రాజేంద్రప్రసాద్ మన మొట్టమొదటి రాష్ట్రపతిగా ఎన్నికయ్యాడు. 1952 వ సం॥లోనూ, 1957 వ సం॥లోనూ ఆయన మళ్ళీ రెండుసార్లు ఆ ఉన్నత పదవికి ఎన్నుకోబడ్డాడు. 1962 వ సం॥ కీర్తిశేముడయ్యాడు.\n\n1956 వ సం॥ అగస్టు 16 వ తేదీన మధురైలో జరిగిన ఒక సభలో రాజేంద్రప్రసాద్ ఇలా అన్నాడు: \"ఈనాటి ప్రపంచంలో ముప్పై ఆరుకోట్ల జనాభా గల మన దేశం మహోన్నతమైన పాత్రను నిర్వహించవలసి ఉన్నది. ఈ కాలఘట్టంలో సువిశాలమైన మన భారతదేశం మళ్ళీ చిన్న చిన్న స్వతంత్ర దేశాలుగా విడిపోవడం అన్నది ఊహించరాని విషయం. ఈ కలియుగంలో 'ఐకమత్యమే మహాబలం!' అన్న విషయం మనం మరిచిపోకూడదు. ముప్పై ఆరుకోట్ల భారతీయులందరూ ఒకే వ్యక్తిగా, నిలబడ్డాలి. ఒకే శక్తిగా రూపాం దాలి. ఐకమత్యం అంటే కేవలం ఒకేవిధమైన పైపై వేషభాషలలో కనిపించేది కాదు. థిన్నత్వంలో, ఏకత్యం సాధించడంలోనే నిజమైన ఐకమత్యం, ఉన్నది. అదే మన దేశం ప్రత్యేకత!\"\n\nమీకు తెలుసా?\n\n1. ఇండియా, న్రిటన్, జపాన్, ఆమెరికా, సోవియట్ రష్యా దేశాలలోని పార్లమెంటుల పేర్లెమిటో మీకు తెలుసా?\n\n2. ప్రవంచంలో కెల్లా అతి పెద్ద దేశం ఏది?\n\n3. అది ఏ అండంలో ఉన్నది?\n\n4. రెండవ పెద్ద దేశం ఏది? ఏ అండంలో ఉన్నది?\n\n5. మూడవ, నాలగవ, ఐదవ, ఆరవ, ఏడవ పెద్ద దేశాలు ఏవి?\n\n(36 వ పేజీ చూడండి)"
        },
        {
            "title": "ఐకమత్యం!",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "## మన దేపుళ్ళు:\n\n## గణపతి\n\nతలపెట్టిన కార్యం విఘ్నం లేకుండా జయప్రదం కావాలని ప్రతి పూజా కార్యక్రమంలోనూ, మొట్టమొదట విఘ్నుశ్వరుడయిన గణపతిని పూజించడం మన సంప్రదాయం.\n\nవిఘ్నాలను తొలగించే విఘ్నుశ్వరుడు గణాలకు అధిపతి కావడంపల్ల ఆయన్ను గణపతి, వినాయకుడు అని కూడా అంటారు.\n\nపార్వతీదేవి సృష్టించిన వినాయకుణ్ణి శివపార్వతుల ప్రధమ సంతానం గానూ, కుమారస్వామి అన్నగానూ చెబుతారు. మూషిక వాహనుడైన వినాయ కుడు ఏనుగుతల కలిగి ఉండడానికి, పురాణాలు రకరకాల కారణాలు చెబు"
        },
        {
            "title": "గణపతి",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "## మన దేపుళ్ళు:\n\n## గణపతి\n\nతలపెట్టిన కార్యం విఘ్నం లేకుండా జయప్రదం కావాలని ప్రతి పూజా కార్యక్రమంలోనూ, మొట్టమొదట విఘ్నుశ్వరుడయిన గణపతిని పూజించడం మన సంప్రదాయం.\n\nవిఘ్నాలను తొలగించే విఘ్నుశ్వరుడు గణాలకు అధిపతి కావడంపల్ల ఆయన్ను గణపతి, వినాయకుడు అని కూడా అంటారు.\n\nపార్వతీదేవి సృష్టించిన వినాయకుణ్ణి శివపార్వతుల ప్రధమ సంతానం గానూ, కుమారస్వామి అన్నగానూ చెబుతారు. మూషిక వాహనుడైన వినాయ కుడు ఏనుగుతల కలిగి ఉండడానికి, పురాణాలు రకరకాల కారణాలు చెబు\n\nతాయి. శనిభగవానుడు ఆగ్రహంతో చూడడండల్ల బాలవినాయకుడి తల మాయమై పోయించనీ, ఆ తరవాత ఆ స్థానంలో ఒక ఏనుగు తల అమర్చబడిందనీ ఒక కథ చెబుతుంది. ఈ కథా సందేశం ఏమైనప్పటికీ గజాననుడి విచిత్రరూపం యుగయుగాలుగా భక్తులకు నయానాసందం కలిగిస్తున్నది.\n\nకొలిచే భక్తులకు విజయాన్న, వివేకాన్ని ప్రసాదించడంపల్ల — సిద్ధిబుద్దులను విఘ్నుశ్వరుడి పత్తులుగా భావించి పూజించడం కొన్నిచోట్ల ఆచారంగా ఉంటున్నది.\n\nచందమామ కబుర్లు\n\nఅతిచిన్న ఉదైపోన్!\n\nజపాన్‌లో ఇటీవం లతి చిన్నదైన తెలిపోన్‌ను కను గొన్నారు. ఇది దాలా తేలిక కూడా. దీని బరువు 10 బాన్నురే : విట్ట కొంచెం కూత ఘనం అన్నట్టు ఇది చూడడానికి మరీ చిన్నదే కాని, మామూలు తెలిపోన్ల కన్నా దాలా శక్తివంతంగా పవి చేస్తుంది.\n\nతెల్లపులుల ప్రదర్శన!\n\nఒరిస్సాలోని సుప్రవిద్యమైన నందన కానన్ ఇంతు ప్రదర్శనశాల నమీవంలో ఆరుదైన తెల్లపులుల ప్రదర్శన ఏర్పాటు చేయనున్నారు. పార్కులో నడుస్తూ గాని, దావికవి ఏర్పాటుచేసిన ఎత్తయిన శిఖరం నుంచి గాని అందమైన ఈ తెల్లపులులను చూడవచ్చు!"
        },
        {
            "title": "ఎదురుతిరిగిన కుట్ర!",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 37,
            "content": "ప్రజలను హింసిస్తూన్న ఆ భూతం\nగురించి వివరించి దాని అంతు చూడ\nమని, రాజు బెల్లీరోఫన్ ను ఆదేశించాడు.\nబెల్లీరోఫన్ నరేనని అప్పటికప్పుడే కొండ\nమీదికి బయలుదేరాడు.\n\nథిమేరా అనే ఆ భయంకర భూతం,\nఒక వైపున నింపం తలా, మరొక\nవైపున మేక తలా మధ్యన ఒక పెద్ద\nతలా గలిగిన వింతప్రాణి! మూడు\nతలలు గల ఆ భూతం నోటి నుంచి\nవెలువడే అగ్నిజ్వాలలు సమీపించిన\nవారిని కేణంలో దహించి వేసేవి!\n\nఆ భీకరభూతాన్ని ఎలా ఎదుర్కోవాలో\nతెలియక, బెల్లీరోఫన్ భగవధ్యానంలో\nకూర్చున్నాడు. అతని భక్తికి సంత\nనించిన ‘మినర్వా’ దేవత ప్రత్యక్షమై\nఅతనికి పెగాసన్ అనే ఒక రెక్కల\nగురాన్ని ప్రసాదించింది.\n\nమెరుపువేగంతో పయనించగల ఆ అద్భుతమైన గురాన్ని చూసి బెల్లి రోఫన్ పరమానందం చెందాడు. అతడు. ఆమితోత్సాహంతో దాన్ని అధిరోహించి, భూతం మీదికి వెళ్ళాడు.\n\nగురంమీద ఆకాశంలో ఎగురుతూ, బెల్లిరోఫన్ భూతంతో ధైర్యంగా పోరాడాడు. దాని నేటి నుంచి వెలువడే ఆగ్నిజ్వాలలనుంచి ఒడువుగా తప్పించుకుంటూ, పైనుంచి ఆయుధంతో పొడిచి ఆ భూతాన్ని హతమార్చాడు.\n\nభూతాన్ని చంపి, విజయోత్సాహంతో తిరిగివచ్చిన బెల్లిరోఫన్ కు రాజు జొబేటన్ ఘనంగా స్వాగతం పలికాడు. అయితే, అతణ్ణి హతమార్చే మరొక ఉపాయం. గురించి అలోచించ సాగాడు.\n\nబెల్లీరోఫన్ అపురూప దైర్యసాహసాలకు\nమెచ్చి, జొబేటన్ రాజు చిన్న కుమార్తె,\nఅతణ్ణి అధిమానించసాగింది. సంగతి\nగ్రహించిన రాజు ఆమెను బెల్లీరోఫన్కు\nఇచ్చి వివాహం చేయడానికి నిశ్చ\nయించాడు.\n\nబెల్లీరోఫన్ కు లైనియా రాకుమా రైతో\nవివాహం జరిగింది. విషయం తెలిసిన\nఆర్గోస్ రాజు ప్రోయిటస్—తన క్షుట\nఎదురు తిరిగినందుకు ఎంతో బాధ\nపడ్డాడు. కాని అతడు వివాహానికి రాక\nతప్పింది కాదు!\n\nజొబేటన్ రాజుకు పురుషనంతతి లేక\nసోవడంవల్ల, ఆయన తదనం తరం\nబెల్లీరోఫన్ లైనియా రాజయ్యాడు.\nఆయన ప్రజలను ఏ కొరతా లేకుండా\nకన్నుచిడ్డల్లా చిరకాలం పరిసా\nలించాడు.\n\nచంద్రపురానికి సీతారామయ్య గ్రామాధి\nకారి. ఆయన చాలా దుష్టుడు. అమాయ\nకులను వేధించి ఆనందించేవాడు.\n\nగ్రామంలో వీరయ్య అనే అమాయకు\nడొకడున్నాడు. వాడితో ఆయన, 'ఒరే,\nరోజూ మా ఇంటికొచ్చి అన్ని పనులూ\nచేసి పెట్టావంటే, దేవుడు నిన్ను గొప్పవాణ్ణి\nచేస్తాడు!' అని చెప్పాడు.\n\nఇది నిజమే అనుకుని వీరయ్య, సీతా\nరామయ్య ఇంటి పనులు చేయసాగాడు.\n\nగ్రామవైద్యుడు రామయ్య ఎంతోమంచి\nవాడు. డబ్బు గురించి నొప్పించకుండా,\nఅడిగినవారందరికీ వైద్యం చేసేవాడు.\nఆందుకు మెచ్చుకునేందుకు బదులుగా\nసీతారామయ్య, 'రామయ్య గత జన్మలో\nఎన్నో పాపాలు చేశాడు. ఎందరికో బాకీలు\nఎగ్గొట్టాడు. ఈ జన్మలో ఆ బుణం తీర్చు\nకుంటున్నాడు,' అని ఎగతాళి చేసేవాడు.\n\nపదిమందికీ చదువు చెప్పే పంతుల్ని\nపలకరించి, 'చచ్చినవాళ్ళేమవుతారో\nతెలుసా ?' అని అడిగేవాడు.\n\nపంతులు తెలియదని తలూపితే,\n'చచ్చినవాళ్ళు దయ్యాలై పిల్లలకు\nపాఠాలు చెబుతూంటారు, కావాలంటే\nపిల్లల్నడుగు, చెబుతారు,' అనేవాడు.\n\nఇది విని పిల్లలు గొల్లుమంటూ నవ్వే\nవారు.\n\nఇలా వాళ్ళూ వీళ్ళూ అని కాకుండా,\nఆందర్నీ అవమానిస్తూంటే, గ్రామాధికారి\nఅన్న గౌరవం కొద్దీ కొందరు, మొహ\nమాటం కొద్దీ కొందరు, ఎందు కొచ్చిన\nగౌడవలే అని కొందరూ ఊరుకునేవారు.\n\nఆ ఊళ్ళో రామాలయముంది. దానికి\nపూజారి గోపాలయ్య. ఒకసారి గోపాలయ్య\nఇంటికి మాధవయ్య అనే దూరపుబంధువు\nవచ్చాడు. గోపాలయ్య, మాధవయ్య ఒక"
        },
        {
            "title": "యుక్తిపరుడు",
            "page_start": 41,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 41,
            "content": "రోజున ఇంటి అరుగు మీద కూర్చుని\nనవ్వుతూ కబుర్లు చెప్పుకుంటున్నారు.\nఆ సమయంలో అలా దారిన పోతున్న\nసీతారామయ్య అది చూశాడు. ఆయనకు\nఎవరైనా కులాసాగా కబుర్లు చెప్పు\nకుంటూంటే కిట్టదు.\n\n“ఏమయ్యా పూజారీ ? నీ ఇంట్లో ఏం\nకష్టం వచ్చిందని, అలా ద్రుఃఖపడు\nతున్నావు ? నాకు చెబితే సాయపడతాను,”\nఅన్నాడు సీతారామయ్య.\n\nఇది విని పారుగూరు వాడైనమాధవయ్య\nఆశ్చర్యపడి, ‘‘మా గోపాలయ్య నవ్వు\nతూంటే, ద్రుఃఖపడుతున్నారంటారేమిటి ?\nఎవరు మీరు?’’ అని అడిగాడు.\n\n“మరిచేపోయాను. గోపాలయ్యనవ్వినా\nఏడ్చినట్టే వుంటుందికదూ !” అంటూ\nఅక్కణ్ణించి వెళ్లిపోయాడు సీతారామయ్య.\n\nమాధవయ్య తెల్ల బోయి, ‘‘ఎవరు\nవాడు ? ఏమాత్రం మంచి మర్యాదా\nతెలిసినవాడుగా లేడే?’’ అన్నాడు.\n\n“వాడు మా గ్రామాధికారి. వాడి బుద్దే\nఆంత ! దుష్టుడికి దూరంగా వుండమని\nసామెత. అందుకే ఎవరం వాడి మాటలు\nపట్టించుకోం, ” అన్నాడు గోపాలయ్య.\n\n“పట్టించుకోకపోతే ఎలా ? ఇలాంటి\nవాడికి బుద్ది చెప్పకపోతే పేర్రేగిపోతాడు.\nఅందుకు ఏదో ఒక ఉపాయం ఆలో\nచించాలి,” అన్నాడు మాధవయ్య.\n\nఆ గ్రామంలో, ఎక్కడా లేని ఒక వింత\nసంప్రదాయ మున్నది. పర్వదినం రోజున\nరాత్రి ఊరి రచ్చబండ దగ్గిర పెద్దలందరూ\nచేరి మత్తు కలిగించే ఒక పానీయాన్ని\nసేవిస్తారు. అందువల్ల, మనిషి ఆ ఏడాది\nపాటూ పడిన కష్టాలన్నీ మరిచి సుఖంగా\nవుంటాడని వాళ్ళ నమ్మకం.\n\nనాలుగు రోజుల తర్వాత పర్వదినం\nవచ్చింది. ఊరి పెద్దలందరూ రచ్చ\nబండ దగ్గిర చేరి మత్తుపానీయాన్ని సేవిం\nచారు. ఆ సమయంలో మాధవయ్య,\nగ్రామాధికారి సీతారామయ్య పక్కనే\nకూర్చున్నాడు.\n\nమర్మాటి ఉదయం మాధవయ్య, సీతా రామయ్యను క లు సు కు ని, ‘‘అయ్యా, రాత్రి ఆ వింత మత్తుపానీయం ప్రభావం వల్ల, నేనొక పారబాటు చేశాను. తమరిని నానా దుర్భాషలూ అని నిందించాను. అందుకు నేను పదిమంది ఎదుటా క్షమా పణ చెప్పు కుంటా ను. పెద్దలందరినీ పిలిపించండి,'' అన్నాడు.\n\nఇది తనకు చక్కటి వినోదంగా భావించి, సీతారామయ్య ఊరి పెద్దలందరికీ కబురు పెట్టాడు. వారందరి ఎదుటా మాధవయ్య, ‘‘వీరయ్య వంటి అమాయకుడిచేత ఊడిగం చేయించు కుంటున్నావు. ఏదో ఒక రోజున నువ్వు వాడింట్లో అడుసుతొక్కుతావులే అన్నాను. వైద్యుడి మంచితనాన్ని గుర్తించని పచ్చ కామెర్లరోగివి అన్నాను. పిల్లలకు పాఠాలు చెప్పే పంతుల్ని దయ్యంగా భావించే రాకునుడివి అన్నాను....’’ అంటూ ఊళ్ళో సీతారామయ్య చేసే చెడు పనులన్నీ ఏకరువుపెట్టి, ‘‘అయ్యా. ఇందుకు నా\n\nకెంతగానో బాధగా వున్నది. మత్తులో అలా అన్నాను. నన్ను మన్నించు,'' అన్నాడు.\n\nఒక పెద్దమనిషి మాధవయ్యతో, ‘‘అంతా నీ భ్రమ ! నువ్వు ఏమీ అనలేదు. అక్కడ మేమూ వున్నాం గదా,'' అన్నాడు.\n\n‘‘భ్రమ ఎలా అవుతుంది ? అసలివన్నీ వాడికెలా తెలిశాయి ?'' అన్నాడు సీతా రామయ్య కోపంగా.\n\n‘‘ఎందుకు తెలియవు ? నేనీ ఊళ్ళో అడుగుపెట్టిన మర్మాటి నుంచి, ఎవరినోట విన్నా ఈ మాటలే కదా !’’ అన్నాడు మాధవయ్య.\n\nసీతారామయ్య సిగ్గుతో తల వంచు కున్నాడు. ఎదురుగా ఏమీ అనకపోయినా, తను చేస్తున్న దుర్మార్గాలను, అంతా ఏవగించుకుంటున్నారని ఆయన గ్రహించాడు. ఆ రోజు నుంచీ ఆయనలో మంచి మార్పు వచ్చింది.\n\nసీతారామయ్య దుర్మార్గాలను యుత్తిగా ఆయన కు చెప్పిన మాధవయ్యను, గోపాలయ్య ఎంతగానో మెచ్చుకున్నాడు."
        },
        {
            "title": "మాటకారి పొగడ్త",
            "page_start": 43,
            "author": "వక్కలంక 'కిషోర్'",
            "pdf_page": 43,
            "content": "మాటకారి పొగడ్త\n\nవిశాలదేశాన్ని కీర్తివర్మ ఆనే రాజు పాలించే కాలంలో, ప్రహాసుడనే మంచి మాటకారి, ఆ రాజ్యాన్ని చూడవచ్చాడు. అతడికి ఎక్కడ చూసినా, దేశం సిరినంపదలతో వెల్లివిరుస్తున్నది.\n\nప్రహాసుడు, రాజును దర్శించి, “పథూ! మీ రాజ్యం నర్వసంపదలతో కళకళలాడు తున్నది. కానీ, మీ రాజ్యంలో తెలివితక్కువవాళ్ళ నంఖ్య పెరుగుతున్నదేమో అన్న అనుమానం నన్ను బాధిస్తున్నది. నా లెక్కప్రకారం మీ రాజ్యంలో తెలివితక్కువవాళ్ళు నూటపన్నెండు మంది వున్నారు!” అన్నాడు.\n\nరాజు ఒకకీణం అలోచిస్తూ పూరుకుని, “నూటపన్నెండు ఆనేది, రాజధాని నగరానికి చుట్టుపక్కల వున్న గ్రామాల నంఖ్య. అంటే—గ్రామాని కొక తెలివితక్కువవాడు ఉన్నాడను కోవాలా?” అని ప్రశ్నించాడు.\n\n“అవును, ప్రభూ! మీ రాజ్యంలో ప్రజల మధ్య తగవులూ, నమన్యలూ అంటూ ఏమీ లేకపోవడంతో, ఆ నూటపన్నెండు మంది గ్రామాధికారుల మెదళ్ళకు పనిలేక మొద్దుబారి పోయినై,” అన్నాడు ప్రహాసుడు.\n\nకీర్తివర్మ అతడి మాటలకు చిన్నగా నవ్వి ఊరుకున్నాడు.\n\nఅప్పుడు ఆస్ట్రాన్ విదూషకుడైన విచలుడు, రాజుతో, “ప్రభూ! ఇతడి లెక్క తప్పు. మన రాజ్యంలో తెలివితక్కువవాళ్ళ నంఖ్య నూటపదమూడు,” అన్నాడు.\n\n“ఆ కొత్తవాడెవడు?” అని అడిగాడు రాజు.\n\n“ఈ ప్రహాసుడే, ఆ నూటపదమూడేవాడు! పొగడ్డలకు లొంగని మిమ్మల్ని పొగడి, బహుమానం నంపాదిద్దామనుకున్న ఇతడు తెలివితక్కువవాడు కాక మరేమిటి?” అన్నాడు విచలుడు.\n\nప్రహాసుడు, విచలుడి మాటలకేమీ చలించకుండా, “ప్రభూ! నేను బహుమానాలకు ఆశపడి వచ్చానా లేదా ఆనేది వేరే విషయం. ఒకవేళ మీరు, నాకేదైనా బహూకరించినా, అది నా మాటకారితనానికి మెచ్చి ఇస్తారుకానీ, నా పొగడ్డలకు నంతనించి కాదని నాకు తెలుసు. నుభికమైన మీ రాజ్యం దర్శించాక కూడా, మిమ్మల్ని పొగడకుండా వెళ్ళిపోయేవాడు తెలివి తక్కువవాడవుతాడుగానీ, పొగడినవాడు కాదుగదా! అందువల్ల, నా లెక్క నరైనదే,” అన్నాడు.\n\nఆ మాటలకు కీర్తివర్మ పెద్దగా నవ్వి, “సేది పొగడ్తో, మాటకారితనమో అర్థం కావడం లేదు! ఏమైనా నువ్వు బహుమానానికి అర్హుడివి,” అంటూ మెడలోని హారం తీని, ప్రహాసుడికి బహూకరించాడు.\n\n—వక్కలంక ‘కిషోర్’\n\nమంచిరమును\n\nసంపాతి సీత జాడ ఆ విధంగా చెప్పేసరికి వానరులు పట్టరాని ఆనందంతో చిందులు తొక్కుతూ, సింహనాదాలు చేశారు. వాళ్ళు లంకకు వెళ్ళే ప్రయత్నంలో సముద్ర తీరాన్ని చేరారు. ఆ మహాసముద్రాన్ని చూడగానే వాళ్ళకు పెద్ద నిరుత్సాహం పుట్టుకొచ్చింది. ఆది మహాభయంకరంగా ఉన్నది. అందులో భయంక రమైన ప్రాణులున్నాయి. అది ఒక ప్రాంతంలో ప్రశాంతంగానిద్రపోతున్నట్టుకనిపించినా, అక్కడక్కడ ఎత్తయిన తరంగాలు లేచి విరిగిపడుతూ భయపెట్టుతున్నది. దాని అవతలి ఒడ్డు కనిపించటం లేదు.\n\n‘‘ఇప్పుడేం చెయ్యాలి?'' అని వాన రులు తమనుతాము ప్రశ్నించుకున్నారు.\n\nతన వాళ్ళందరూ సముద్రాన్ని చూసి బెదిరినట్టు గ్రహించి అంగదుడు, ‘‘భయ పడకండి. భయంపల్ల ప్రయోజనం లేక పోగా అది మననే తినేస్తుంది. ఇది మన పరాక్రమం చూపవలసిన సమయం. పరాక్రమంతోగాని పని జరగదు,'' అని హెచ్చరించాడు.\n\nఆ రాత్రికి అందరూ సముద్రతీరానే మకాం వేశారు. మర్నాడు తెల్లవారగానే అంగదుడు వానర సేనన్ను సమావేశపరిచాడు. ఆ వానరులను సమావేశపరచగల శక్తి అంగదుడికి, హనుమంతుడికీ తప్ప మరెవరికీ లేదు.\n\n‘‘మనలో ఏ మహావీరుడు ఈ సముద్రాస్ని దాటి, లంకలో ఉన్న సీతాదేవిని"
        },
        {
            "title": "వీరహనుమాన్",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "చూసి తిరిగి వచ్చి, సుగ్రీవుడి అజ్ఞ నిర్వర్తించామన్న మాట దక్కేటట్టు చేయ గలడు? లంకకూ ఇక్కడికీ మధ్య నూరుయోజనాల దూరం ఉన్నది. దాన్ని దాటగల వాడే మనకు ఇళ్ళకు తిరిగి వెళ్ళే ప్రాప్తి, మన భార్యలతోనూ, బిడ్డల తోనూ సుఖంగా జీవించే ప్రాప్తి మనకు కలిగించగలడు. మనం తిరిగి వెళ్ళి, సుగ్రీవుడికీ, రామ, లక్ష్మణులకూ మన మొహాలు చూపించటానికి అతడే పుణ్యం కట్టు కోవాలి. సూరుయోజనాల సము ద్రాన్ని మీలో ఎవరు దాటగలరో చెప్పండి. మా ఆరాటం తీర్చండి.'' అన్నాడు అంగ దుడు వానరపరివారంతో.\n\nఎవరూ ఏమీ మాట్లాడలేదు. అందరూ చెక్కిన బొమ్మల్లా ఉండిపోయారు.\n\nఅది చూసి అంగదుడు తిరిగి, '‘మీరంతా మేటి బలపరాక్రమాలు గల వాళ్ళు! గొప్ప పేరు ప్రఖ్యాతులూ, గొప్ప పుట్టుకలూ కలవారు; ప్రసిద్ధమైన గమనం గలవారు కదా! కనీసం మీరు ఎంతెంత దూరం దాటగలరో చెప్పండి!'' అన్నాడు.\n\nఈ ప్రశ్నకు కొందరు వానరవీరులు తమ తమ శక్తి సామర్థ్యాలు ఈ విధంగా వివరించారు:\n\nగజుడు తాను పది యోజనాలు దూక గల నన్నాడు; గవాళుడు ఇరవై యోజనాలు దూకగల నన్నాడు; గవయుడు ముప్పై యోజనాలు దూకగల నన్నాడు; శరభుడు నలభై యోజనాలు దూకగల నన్నాడు; గంధమాదనుడు యాభై యోజనాలూ, మైందుడు అరవై యోజనాలూ, ద్వివిదుడు డెటైఫ్చు యోజనాలూ, సుషేణుడు ఎనభై యోజనాలూ దూక గలమని చెప్పారు.\n\nతరవాత జాంబవంతుడు, '‘దూకటంలో నాకు పెద్ద నేర్పే ఉండేది. ఇప్పుడంటే ముసలివాణ్ణి అయిపోతిని. అయినా రామ కార్యం గనక ఒళ్ళు దాచుకోవటం తగదు. నన్ను మీరంతా దూకమంటే\n\nతొంభై యోజనాలు నిస్సందేహంగా దూకు తాను,'' అన్నాడు.\n\nఅందరూ చెప్పిన మాటలు విన్న మీదట అంగదుడు, ''ఈ నూరు యోజనాల దూరమూ నేనే దూకగలను. తిరిగి రాగలనా అన్నదే నా సందేహం,'' అన్నాడు.\n\nఅది విని జాంబవంతుడు, ''అబ్బో, నీ శక్తి సామర్థ్యాలు మాకు తెలియవా? నూరు యోజనాలేమిటి, వెయ్యి యోజనాలు కూడా నువ్వు ఆవలీలగా దూకగలవు! తిరిగి అలాగే వచ్చెయ్యగలవు కూడా! అందులో ఎలాటి సందేహమూలేదు. కాని నువ్వు రాజువు. అందుచేత నిన్ను పంపటానికి ఎంత మాత్రమూ వీలు లేదు. నువ్వు మాలో ఎవరిని పంపినా పంపవచ్చుగాని, నీవై పొరాదు! నీ క్షేమం చూడటం మా అందరి బాధ్యత! నువ్వు లంకకు వెళ్ళితే మమ్మల్ని ఎవరు చూస్తారు? మేం ఏం చెయ్యగలం?'' అన్నాడు.\n\nదానికి అంగదుడు, ''సముద్రాన్ని నేనూ దాటక, మీలో ఎవరూ దాటలేకపోతే మనమంతా ప్రాయోపవేశం చేద్దామా? పని పూర్తి కాకుండా కష్టింధకు తిరిగి వెళ్ళి ప్రాణాలతో ఉంటామన్న ఆశలేదు గదా! ఆ సుగ్రీవుడు మనని తప్పక\n\nచంపించేస్తాడు. అందుచేత, మాలో పెద్ద వాడివైన నువ్వు పని జరిగే మార్గం ఏమిటో బాగా ఆలోచించి చెప్పు!'' అన్నాడు జాంబవంతుడితో.\n\nదానికి జాంబవంతుడు అంగదుడితో, ''పని జరిగి తీరుతుంది. ఈ పని చెయ్యగల వాణ్ణి, ఇదుగో చూపిస్తాను,'' అని, ఒక పక్కగా ఏమీ పట్టనట్టు కూర్చుని ఉన్న హనుమంతుణ్ణి సమీపించి ఇలా అన్నాడు:\n\n''హనుమంతుడా, నువ్వు వానర వీరు లలో కెల్లా మేటివీ, సమస్త శాస్త్రాలూ చదివి నవాడి వీ అయి ఉండి కూడా, మాటా పలుకూ లేకుండా ఇలా కూర్చుని\n\nఉన్నా వేమిటి ? ఆ గరుత్మంతుడి రెక్కలకు ఉన్నంత బలం నీ బాహువుల కున్నది. పరాక్రమంలో నువ్వు సుగ్రీ వుడికి, లక్ష్మణుడికీ తీసిపోవు. ఇక ఇతర ప్రాణులను నీతో పోల్చటానికే లేదు. ఈ సంగతి నీకు తెలీదా ? నాయనా, నువ్వు పుట్టుతూనే సూర్యుణ్ణి చూసి పండుగా భ్రమపడి మింగటానికి ఆకాశంలోకి ఎగిరావే, దూకటంలో నీకు సాటి ఎవరు ? మా అందరికీ నీ శక్తి ఇప్పుడు చూపించు. ఈ సముద్రాన్ని దాటు.‘‘\n\nఈ మాటలు వినగానే అత్యద్భుతంగా హనుమంతుడి శరీరం విపరీతంగా పెరిగి పోయింది. హనుమంతుడు సముద్రాన్ని\n\nదాటటానికి సంస్థుడు కావటమూ, అతని శరీరం పెరగటమూ చూసి మిగిలిన వానరులు పరమానందంతో అతన్ని ప్రశంసిస్తూ పెద్దగా సింహనాదాలు చేశారు.\n\nవానరులు మెచ్చుకుంటున్న కొద్దీ హనుమంతుడు వామనుడి లాగా పెరిగి పోయాడు. అతని బలపరాక్రమాలు కూడా పెరిగాయి. అతని ముఖం ఎర్రగా, పొగ లేని నిప్పు లాగా ఉన్నది.\n\nఆప్పుడు హనుమంతుడు లేచి నిలబడి, వృద్ధ వానరులకు నమస్కారం చేసి, ‘‘నేను సముద్రాన్ని వాయువు దాటినంత నులభంగా దాటుతాను. మధ్యలో ఎక్కడా ఆగను. నేను ఉదయగిరి నుంచి సూర్యుడితో బాటే బయలుదేరి, అతని కన్న ముందే ఆస్తగిరి చేరి, అతనికి ఎదురుగా రాగలను. నేను ఆకాశంలో వెళ్ళే వేగానికి సముద్రం నా వెంట రాగలదు. నేను సముద్రం దాటేటప్పుడు ఆకాశంలో మేఘాలు చెల్లి చెదరవు తాయి; పర్వతాలు కంపిస్తాయి. నేను తప్పక సీతను చూసి వస్తాను. నాకు మంచి శకునాలు కనబడుతున్నాయి. అవసరమైతే లంకను మొత్తంగా పెల్లి గించి, భుజాన వేనుకొని వెంట తెస్తాను,’’ అన్నాడు.\n\nహనుమంతుడు ఇలా చెబుతుం టే\nవాసరులకు ఆసందంతో బాటు ఆశ్చర్యం\nకూడా కలిగింది.\n\nజాంబవంతుడు అతనితో, ''నాయనా,\nనువ్వు మా ఆందరి బాధా పోగొట్టావు.\nనువ్వు వెళ్ళే వని నెరవేరగలందులకు\nమేమందరమూ ధ్యానిస్తాం. మా ఆశీర్వ\nచనాలతో నువ్వు సముద్రాన్ని దాటు.\nమా అందరి ప్రాణాలూ నీ చేతిలో\nఉన్నాయి.'' అన్నాడు.\n\n''నేను పైకి ఎగిరేటప్పడు నా పాదాల\nతోపుడుకు భూమి ఆగదు. అందుచేత\nనేను ఈ మహేంద్ర వర్యతం మీది\nనుంచి ఎగురుతాను,'' అంటూ హను\nమంతుడు, వేగంగా పోయి ఆ వర్యతం\nపైకి ఎక్కాడు.\n\nఅతను పర్వతం మీదికి వెళ్ళి, ఎగిరే\nముందు పర్వతాన్ని చేతులతోసూ, కాళ్ళ\nతోసూ ఊపి చూశాడు. అచలంగా ఉండ\nపలిసిన ఆ పర్వతం చాలాసేపు కంపించి\nపోయి, దాని మీద వున్న చెట్ల పూలన్నీ\nరాలిపోయాయి; రాళ్ళు దొర్లాయి; పర్వతం\nమీది గుహలలో ఉండే జంతువులు విక్చ\nతంగా ఏడ్చాయి. పర్వతం మీద ఉండే\nబుమలూ, విద్యాధరులూ పర్వతం\nబద్దలైపోతున్నదని భయపడ్డారు. విద్యా\nధరులు తమ స్త్రీలతో సహా ఆకాశంలోకి\n\nలేచారు. వాళ్ళకు మహాకాయుడైన హను\nమంతుడు కనిపించాడు.\n\nహనుమంతుడు గారిలోకి లేవబోతూ\nతన తోకను విదిలించి, చేతులు బిగబట్టి.\nకాళ్ళు వంచి, శ్వాస స్త్రంభించి, తాను\nపోటోయే ఆకాశమార్గం చూసుకుని వాన\nరులతో, ''నేను లంకకు పోతున్నాను.\nఅక్కడ సీత కనిపించకపోతే, అక్కడి\nనుంచి తిన్నగా స్వర్గానికే వెళతాను.\nఅక్కడ కూడా సీత కనబడక\nపోయిందో, తిరిగి లంకకు వచ్చి రావ\nణుణ్ణి బంధించి తెస్తాను. లేదా,\nరావణుడితో సహా లంకనే తెస్తాను,''\nఅన్నాడు.\n\nఇలా చెప్పి హనుమంతుడు ఆకాశం లోకి ఎగిరాడు. అతనితోబాటు అనేక చెట్లు కూడా లేచాయి. అతని శరీరం నిండానూ, సముద్రం నిండానూ పూలు రాలాయి. చాచిన హనుమంతుడి చేతులు అయిదు తలల పాముల్లాగా ఉన్నాయి. అతని కళ్ళు సూర్యచంద్రులు ఒకేసారి ఉదయించినట్లుగా ఉన్నాయి. అతని తోక నిటారుగా పైకి లేచి ఉన్నది.\n\nహనుమంతుడు అతి వేగంగా పోతూంటే అతని చేతుల కిందుగా గాలి చేసే ధ్వని మేఘగర్జనలాగా ఉన్నది. అతను లంకకు చేటు కలిగించే తోక చుక్క లాగా ఉన్నాడు. అతని నీడ సముద్రం మీద\n\nఅతనితోపాటు కదులుతున్నది. అతను వెళ్ళేదికుగా సముద్రం తెల్లుతున్నది.\n\nఅలా వెళ్ళుతున్న హనుమంతుడికి సహాయం చెయ్యాలి. ఇతను ఇక్వైకు కులానికి చెందిన రాముడి నిమిత్తం వెళ్ళుతున్నాడు. నన్ను ఉద్దరించిన సగరుడు ఇక్వైకు కులం వాడేగద! ఆయన పెరనే నాకు సాగరం అన్నమాట వచ్చింది గద! అందుచేత ఈ హనుమంతుడికి లంకకు పొయే మధ్య దారిలో కొంత విశ్రాంతి కలగజేస్తాను.”\n\nఇలా అనుకుని సముద్రుడు మైనాకు డనే పర్వతంతో, 'మైనాకుడా, నిన్ను ఇంద్రుడు పాతాళంలోని రాకసులు పైకి రాకుండా మూసి ఉంచమని ఆదేశించాడు గదా! నువ్విప్పుడు నీటి అడుగు నుంచి పైకి పెరగాలి. హనుమంతుడు నువ్వుండే దారి మీదుగా ఎగిరిపోతున్నాడు. అతను నిన్ను దాటి ముందుకు వెళ్లిపోక మునుపే, నీ బంగారు శిఖరాలను నీటి పైకి పెంచి, వాటి పైన హనుమంతుడు విశ్రమించే సదుపాయం చెయ్యి.'' అన్నాడు.\n\nవెంటనే మైనాకపర్వతం నీటి పైకి పెరిగింది. అది, చూడటానికి, తూర్పు సముద్రంలో నుంచి పైకి లేచే సూర్యుడు లాగా\n\n\n\nఉన్నది. ఆ పర్వతం తన దారికి అడ్డంగా పైకి పెరగటం చూసి, హనుమంతుడు తనకు ఆ పర్వతం విఘ్నం కలిగించ జూస్తున్నదనుకున్నాడు. ఈ ఆ పోహ తో హనుమంతుడు గట్టిగా హుంకరించి ఆ పర్వత శిఖరాన్ని తన రొమ్ముతో ఒక్క తోపు తోసి, పడగొట్టాడు.\n\nఅంతులేని హనుమంతుడి బలం చూసి మైనాకుడు పరవశుడై, మానవ రూపంలో పర్వత శిఖరాన ప్రత్యక్షమై, “హను మంతుడా! నీ బలం ఎలాటిదని చెప్పాలి? ఏ ప్రాణికి సాధ్యంకాని విధంగా సముద్రాన్ని లంఘిస్తూ కూడా. ఏ మాత్రమూ ఆలసట చెందకుండా, నీ బలంతో నన్ను పడదోయగలిగా వే! కొంచెం సేపు ఈ శిఖరం మీద విశ్రాంతి తీసుకో! సముద్రుడు, రాముడికి పూర్వపురు షుడై న సగరుడి వల్లా, అతని కొడుకులవల్లా చాలా మేలు పొందాడు. ఆ కారణంగా సముద్రుడు, రామకార్యం మీద పోతున్న నీకు, తగిన సత్యాకరం చేసి, సగరవంశానికి కృతజ్ఞత\n\nచూపగోరుతున్నాడు. అందుచేత నువ్వు ఇక్కడ కొంచెం సేపు విశ్రమించి నీ దారిన వెళ్ళు.'' అన్నాడు.\n\nమైనాకుడు హనుమంతుడితో ఇంకా ఇలా అన్నాడు:\n\n“వాయుదేవుడి కుమారుడిగా కూడా నేను నిన్ను పూజించవలసి ఉన్నది. దానికి కారణం ఉన్నది. కృతయుగంలో పర్వతాలకు రెక్కలుండేవి. అవి గాలిలో తిరిగేట ప్పుడు కిందపడతాయే మోనని దేవతలూ, బుమలూ భయపడేవారు. అది తెలిసి దేవేంద్రుడు తన వజ్రాయుధంతో ఆనేకవేల పర్వతాల రెక్కలను ఖండించాడు. అతను నా రెక్కలను ఖండించటానికి వస్తూండగా వాయుదేవుడు చూసి, నన్ను కాపాడటానికి దూరంగా నెట్టుకుపోయి. సముద్రంలో పడేశాడు. ఆ విధంగా నేను వాయుదేవుడికి బుణ పడి ఉన్నాను. కనక, నువ్వు నా ఆతిధ్యం స్వీకరించు. నిన్ను చూడటం నాకు ఎంతో ఆనందంగా ఉన్నది.''"
        },
        {
            "title": "శివయ్య పుణ్యం",
            "page_start": 52,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 52,
            "content": "శివయ్య పుణ్యం\n\nవేములపల్లె అనే గ్రామంలో పుండే\nకొమరయ్య, కొబ్బరికాయల వ్యాపారి.\nఅతడికి ఈ మధ్యనే పెళ్ళయింది. భార్య\nపేరు కోమలి. పేదఐంటి పిల్ల.\n\nకోమలి కాపరానికి వచ్చిన మర్మాడు\nభర్తతో, 'మీరు సాయంత్రం త్వరగా\nవస్తే. కోవెలకు వెళ్దదాం,' అన్నది.\n\nఆ మాట వింటూనే కొమరయ్య\nకోపంగా, 'అప్పుడే నా రాకపోకలు\nశాసించేదానవయ్యావా? నాకు తోచినప్పుడు\nఇంటికి వస్తాను, తోచినప్పుడు వెళ్తాను—\nతోచినట్లు చేస్తాను. వేళకింత ఉడకేసి\nపెట్టడం, ఒళ్ళు దగ్గిరపెట్టుకుని ఇంటి\nపని చేసుకోవడం, అంతవరకే నీ హద్దు.\nతెలిసిందా?' అంటూ విసురుగా వీధిలోకి\nవెళ్ళిపోయాడు.\n\nకోమలి నిర్వాంతపోయింది. ఆమెకు\nతను చేసిన తప్పేమిటో తెలియలేదు.\n\nఆ రోజంతా భోజనంమాని, కళ్ళ నీరు\nకారుస్తూ కూర్చున్నది.\n\nఒక పక్షం రోజులు తిరిగేసరికి, ఆమెకు\nభర్త మనస్తత్వం అర్థమైంది. చాలా\nకరుకుగా మాట్లాడుతూ, ఇంట్లో క్రమ\nశిక్షణ పుండేలా చూడాలన్నది, అతడి\nఅభిప్రాయం. భార్యతో ఎక్కువగా మాట్లా\nడినా, ప్రేమచూపినా నెత్తికెక్కుతుందని,\nఅతడి భయం. అతడు అనుకున్నది\nజరిగిపోవాలి. ఎదటివాళ్ళు ఎట్టి పరిస్థితు\nల్లోనూ నోరెత్తకూడదు.\n\nఒకనాడు చీకటిపడుతూండగా పరణు\nరామయ్య, వాళ్ళింటికి వచ్చాడు. ఆయన\nగ్రామం పాలిమేర అవతల, పట్టణానికి\nదాపులనున్న కొండమీది శివాలయంలో\nపూజారి. కోమలి తండ్రికి చిన్ననాటి\nమిత్రుడు. భార్య అనారోగ్యంవల్ల కోమలి\nపెళ్ళికి రాలేకపోయాడు. ఏదో పనిమీద\n\nగ్రామానికి వచ్చిన పరశురామయ్య, కొత్త\nదంపతుల్ని ఆశీర్వదించిపోదామని వాళ్ళం\nటిక రావడం జరిగింది.\n\nఒంటరిగా కుమిలిపోతున్న కోమలికి,\nఆయనను చూడగానే ప్రాణం లేచి వచ్చి\nనట్లయింది. ఆమె ఎంతో ఆప్యాయంగా,\n‘‘కూర్చో బాబాయ్! ఇప్పుడు పిన్ని\nకులాసాయే గదా?’’ అని అడిగింది\nచిన్నగా నవ్వుతూ.\n\nతర్వాత ఆమె, పరశురామయ్య కు\nమంచినీరిచ్చి. లోపలిగదిలో ఏవో లెక్కలు\nచూసుకుంటున్న భర్తతో, ‘‘మానాన్నగారి\nచిన్నప్పటి మిత్రుడు పరశురామయ్య\nబాబాయివచ్చాడు. మీరాయనతో మాట్లాడు\n\nతూంటే, నేను వంట పూర్తి చేస్తాను,'' అన్నది.\n\n‘‘అడ్డమైన వాళ్ళందరితో మాట్లాడే తీరిక నాకు లేదు. పైగా ఇక్కడ వ్యాపారంలో పోటీ పెరిగిపోయి నష్టాల్లో వున్నాం. సువ్వు దారేపోయే దానయ్య లందరికీ, అపర అన్నపూర్ణలా వండి పడ్డిస్తానంటే, పళ్ళు రాలగొడతాను !'' అని గట్టిగా అరిచాడు కొమరయ్య.\n\nఆ మాటలకు కోమలి విల్లాడి\nపోయింది. కొత్తగా పెళ్ళయిన తనతో\nభర్త ఇలా మాట్లాడుతూంటే, బాబాయి\nఏమనుకుంటాడు? తండ్రికి ఈ సంగతి\nతెలిస్తే ఎంత బాధపడిపోతాడు!\n\nఆమె చిన్నగొంతుతో, ''కాస్తమెల్లిగా మాట్లాడండి!'' అన్నది భర్తతో.\n\nకొమరయ్య చిరాకుపడిపోతూ, '‘ఇక\nనేరుముయియ్! పెళ్ళానికి అలుసిస్తే, ఇల్లు\nవల్లకాడవుతుంది,\" అన్నాడు మరింత\nపెద్దగా.\n\n‘‘నేను వెళుతున్నాను, తల్లీ! తలుపు\nవేసుకో,\" అని ముందు గదిలోంచి కేక\nపెట్టాడు, భార్యాభర్తల సంభాషణ అంతా\nవిన్న పరశురామయ్య.\n\nకోమలి, పరశురామయ్య దగ్గిరకు\nవచ్చి. 'ఇక్కడ చూసింది. ఏన్నది\nఇక్కడే మరిచిపో, బాబాయ్! మా ఇంట్లో\n\nపొరబాటున కూడా నో రు జార వద్దు,'' అన్నది కళ్ళనీళ్ళు తుడుచుకుంటూ.\n\n‘‘బాధపడకమ్మా. ఆ శివుడే నీ కష్టాలు తీరుస్తాడు!'' అంటూ వెళ్ళిపోయాడు పరశురామయ్య.\n\nనెల రోజుల తర్వాత ఒకనాడు పరశు రామయ్య, కొమరయ్య ఇంటికి వచ్చాడు. కొమరయ్య ఆయన్ని చూస్తూ నే, ‘‘మిమ్మల్ని లోగడ చూశాను. మీరు పూజారి పరశురామయ్యగారు కదా ?'' అన్నాడు.\n\n‘‘అవును, బాబూ. మా శివాలయం ఆవరణలో, కొత్తగా కొబ్బరి కాయల అంగడి పెడుతున్నారు. ప్రహరీ వెనక కాపురం వుండడానికి చిన్న ఇల్లు కూడా వున్నది. ఎలా లేదన్నా రోజుకు యాభై కొబ్బరి కాయలు అమ్ముడుపోతాయి. పువ్వులూ, ఊదొత్తులూ కూడా అంగడిలో పెడితే, మరికొంతలాభసాటిగా వుంటుంది. నువ్వు ఒకసారి వచ్చి చూసుకోవడం మంచిది,'' అన్నాడు పరశురామయ్య.\n\nకొమరయ్యకు ఇది మంచి అవకాశంగా తోచింది. అతడు పక్కగదిలో వున్న కోమలిని కేకవేసి పిలిచి, సంగతి చెప్పి, పరశురామయ్యతో బయలుదేరాడు. వాళ్ళు శివాలయం చేరేసరికి చీకటి పడబోతున్నది.\n\nకొమరయ్యకు కొత్త అంగడి, ఇల్లూ బాగా నచ్చాయి. పరశురామయ్య, ధర్మకర్తకు నచ్చజెప్పడంతో, వందరూపాయిల బాడుగ తీసుకునేందుకు ధర్మకర్త అంగి కరించాడు.\n\nఇద్దరూ ఆలయం నుంచి బయిటికి వచ్చాక, పరశురామయ్య, కొమరయ్యతో, ‘‘నువ్వు ఈ రాత్రికి మా ఇంట్లోనే వుండి, తెల్లవారి వెళ్లుదువుగాని. శివరాత్రి ఉత్సవాల ఏర్పాట్ల గురించి నేను, ధర్మకర్తగారితో మాట్లాడి కొంచెం ఆలస్యంగా ఇంటికి వస్తాను. ఇల్లు కనుక్కోవడం చాలా తేలిక. కొండ దిగగానే రెండు దారులుంటాయి. ఎడంవైపు దారిలో రావి\n\nచెట్టుకు ఎదురుగా వున్న ఇల్లే, మనది''' అన్నాడు.\n\nకొమరయ్య కొండ దిగేసరికి బాగా పొద్దు పోయింది. అనుకోకుండా పెద్ద పెట్టున వర్షం ప్రారంభమైంది. అతడు ఎడంవైపు దారిలో, రావిచెట్టుకు ఎదురుగా వున్న పాత పెంకుటిల్లు చేరేసరికి, వర్ష తీవ్రత మరింతగా పెరిగింది.\n\nకొమరయ్య నాలుగైదుసార్లు తలుపు తట్టాక, ఒక ముసలాయన చిన్న దీపం పట్టుకుని తలుపుతెరిచి, ''ఎవరికోసం వచ్చారు?'' అని అడిగాడు.\n\n''పూజారి పరశురామయ్యగారి ఇల్లు ఇదేనా?'' అని అడిగాడు కొమరయ్య.\n\n''ఆయన ఇల్లు పక్కవీధిలో, వర్షంలో బాగా తడిసినట్టున్నావు, లోపలికి రా!'' అన్నాడు ముసలాయన.\n\nకొమరయ్య లోపలికి వెళ్ళాడు. హాతాత్తుగా అతడికొక ఆలోచన వచ్చింది. మొదటిసారి పరశురామయ్య తన ఇంటికి వచ్చినప్పుడు, ఆయనకు తనెలాంటి మర్యాదలూ చెయ్యలేదు! ఆలాంటిది, ఇప్పుడాయన ఇంటికి వెళ్ళి అతిథి మర్యాదలు పొందడం సిగ్గుచేటుకాదా!\n\nఈ ఆలోచన రాగానే కొమరయ్య, ముసలాయనతో, ''ఈ వాసలో నేను పరశురామయ్యగారించికి వెళ్ళలేను. ఈ రాత్రి ఇక్కడే గడిపేస్తాను. మీకేం అభ్యంతరం లేదు కదా!'' అన్నాడు.\n\n''నాకెలాంటి అభ్యంతరమూ లేదు. అదుగో, ఆ గోడవారగా వున్న మంచంలో నుప్పు పడుకో. ఈ పడకకుర్చీ నాకు చాలు. అంతా విధివైపరీత్యం, బాబూ! ఆరుగురు కొడుకులున్న అనాధను, నేను,'' అంటూ కళ్ళనీళ్ళు పెట్టుకున్నాడు.\n\nఅర్ధరాత్రివరకూ ముసలాయన, తన దీనస్థితి గురించి కొమరయ్యకు చెప్పుకున్నాడు: వయసులో వుండగా, ఆయన చాలా కోపిష్ఠి. భార్యాపిల్లలపట్ల ఎంతో కరినంగా ప్రవర్తించేవాడు. ఇదంతా\n\nఆయన దృష్టిలో క్రమశికుణ ! ఎవరిని\nఆయన ఆప్యాయంగా పలకరించేవాడు\nకాదు. పిల్లలు పెరిగి పెద్దవాళ్ళయి,\nఏవేపో ఉద్యోగాలు సంపాయించుకుని,\nతలా ఒక ప్రాంతానికి వెళ్ళిపోయారు.\nవాళ్ళల్లో ఏ ఒక్కరికీ తండ్రి అంటే\nప్రేమ లేదు. తల్లి పోగానే, వాళ్ళు ఆ\nఇంటితో దాదాపు తెగతెంపులు చేసు\nకున్నారు.\n\n‘‘ఇదంతా, నా చేతులా రాచేసుకున్నదే,\nబాబూ ! మనం తాలికట్టిన భార్యసూ,\nకన్నబిడ్డలనూ ప్రేమగా చూడనప్పుడు,\nవాళ్ళు మనను ప్రేమతో ఆదరించాలను\nకోవడం, కేవలం భ్రమ అవుతుంది !’’\nఅన్నాడు ముసలాయన కళ్ళనీళ్ళ\nపర్యంతమైపోతూ.\n\nఇది విన్న కొమరయ్య మనసు వికలం\nఅయి, ఎప్పటికో తెల్లవారుజామున చిన్న\nకునుకు పట్టింది. ఆ తర్వాత ఎవరో\nగట్టిగా వీపుతట్టి పిలుస్తూంటే, అతడికి\nమెలుకువ వచ్చింది. ఆసరికి బాగా తెల్ల\nవారి పోయింది.\n\nకొమరయ్య నిద్ర మేలుకుని దిక్కులు\nచూసేంతలో, పరశురామయ్య, ‘‘బాబూ,\nరాత్రి నువ్వు తలదాచుకోవడానికి, ఈ\nదయ్యాలకొంపే దొరికిందా ? నేను పార\nబాటున మన ఇంటికి కుడివైపు దారి అని\n\nచెప్పడానికి బదులు, ఎడమవైపు దారి\nఅని చెప్పినట్టున్నాను. రాత్రి వర్షంతో\nనిన్ను వెతకలేక, తెల్లవారుతూనే బయలు\nదేరాను,'' అన్నాడు.\n\nదయ్యాలకొంప అన్న మాట విని,\nకొమరయ్య నిర్హాంతపోతూ, ‘‘ఏమిటి !\nదయ్యాల కొంపా ! ఈ ఇంట్లో నాకు\nదయ్యాలేమీ కనిపించలేదు. రాత్రి ఒక\nముసలాయన నాకు అశ్రయం ఇచ్చాడు,'\nఅన్నాడు.\n\n‘‘ఆయన సన్నగా, పాడుగా వుంటాడు,\nఅవునా ? కుడి కంటికింద నల్లటి పులిపిరి\nకాయ వున్నది, అంతేనా ?'' అని అడి\nగాడు పరశురామయ్య.\n\n“అవును, ఆయనే!” అన్నాడు కొమరయ్య.\n\n“ఆయన ఈ లోకం వదిలి దాదాపు పదేళ్ళయింది! ముసలితనంలో మంచం పట్టి, దగ్గరుండి సాయం చేసేవాళ్ళెవరూ లేక నరకయాతనలనుభవించాడు. ఆ శిక్ష చాలదన్నట్టు ఇప్పుడు దయ్యమయి, ఈ ఇంటినే అంటిపెట్టుకుని వుంటున్నాడు. ఈ సంగతి చాలామంది చెప్పినా, నేను నమ్మలేదు సుమా!” అన్నాడు పరశు రామయ్య.\n\nరాత్రంతా తానొక దయ్యంతో గడిపానున్న సంగతి విని, కొమరయ్య నిలువెల్లా వణికిపోయాడు.\n\nఆ తర్వాత వారం తిరక్కుండానే కొమరయ్య, కోమలితో సహా కాపరాన్ని కొత్త ఇంటికి మార్చాడు. కోమలికి ఇప్పుడు ఎంతో ఆనందంగా ప్రేన్నది. శివాలయం దగ్గిరకి కాపరానికి వచ్చాక, కొమరయ్య ఎంతగానో మారి పోయాడు. మునుపటిలా కనురుకోవడం, కోపం—\n\nఅంతా మంత్రం వేసినట్టుగా మాయ మయినై.\n\nఒకనాడు శివాలయంలోకి వచ్చిన కోమలిని, పరశురామయ్య, “ఇప్పుడు సంతోషంగా వున్నావా, తల్లీ? మీ ఆయన నిన్ను బాగా ఆదరిస్తున్నాడా?” అని అడిగాడు.\n\n“అంతా శివయ్య పుణ్యం, బాబాయ్!” అన్నది కోమలి చిరునవ్వునవ్వుతూ.\n\nపరశురామయ్య ఉలికిక్కపడి, “నీకు శివయ్య తెలుసా?” అని అడిగాడు.\n\n“శివయ్యను ఎరగనివాళ్ళుంటారా, బాబాయ్?” అన్నది కోమలి, గర్భగుడి లోని శివలింగాన్ని చూపిస్తూ.\n\n“ఆ మాట నిజం తల్లీ!” అన్నాడు పరశురామయ్య తేలిగా నిట్టూర్చి, అంతా శివయ్య పుణ్యం అనుకుంటూ.\n\nకొమరయ్యలో మార్పు తీసుకురావడానికి, తను పొరుగూరి శివయ్యతో దయ్యం నాటకం ఆడించినట్టుగా, పరశు రామయ్య, ఏనాడూ కోమలితో చెప్పలేదు.\n\nపూర్వం బర్మాదేశంలోని, ఒక గ్రామంలో\nబామాంగ్ ఆనే వడ్డి వ్యాపారి వుండేవాడు.\nఅతడికి ధనసంపాదన పట్ల తప్ప, మరే\nధర్మకార్యాల విషయంలో నూ ఆస్తి\nవుండేదికాదు. అతడి కొకసారి జబ్బుచేసి,\nఇక బతకనేమో అన్నభయంపట్టుకున్నది.\nచనిపోయే ముందయినా దేవుణ్ణి గురించి,\nభక్తుల గురించీ ఏవైనా కథలు విందామన్న\nఆలోచన కలిగింది, బామాంగ్ కు.\n\nఆయన తన సేవకుణ్ణి పెలిచి సంగతి\nచెప్పి. గుడి పూజారిని పలుచుకు రమ్మ\nన్నాడు. గుడి పూజారి వచ్చి అతణ్ణి,\n‘‘నువ్వు దేవాలయానికొచ్చి ఎంతకాల\nమైంది.'' అని ప్రశ్నించాడు.\n\n‘‘స్వామీ, సరిగా గుర్తులేదు.'' అన్నాడు\nవడ్డివ్యాపారి.\n\n“నీక్ నాటివరకూ దేవుడిపట్ల భక్తిభావం\nలేదు. ఈ ఆఖరికీణంలో నువ్వు దైవ\n\nలీలలను గురించి, భక్తులను గురించి\nవినడంపల్ల ప్రయోజనం ఏమిపుండదు!’’\nఆంటూ వెళ్ళిపోయాడు పూజారి.\n\nమంచి వైద్యుల సాయంతో, కొన్నాళ్లకు\nవడ్డివ్యాపారి జబ్బు నుంచి బయటపడి,\nఎప్పటిలా తిరగసాగాడు.\n\nఒకనాడు వీధిలో ఎదురైన అతణ్ణి\nచూసి పూజారి ఆశ్చర్యంగా, ‘‘ఏమిటి,\nనువ్వు అంత జబ్బు నుంచి బతికి బయట\nపడ్డావన్నమాట !’’ అన్నాడు.\n\n‘‘ఆపును స్వామీ! జబ్బయితే నయ\nమైంది కాని, ఒక పీడకల మాత్రం పట్టి\nవేధిస్తున్నది.'' అన్నాడు వడ్డివ్యాపారి.\n\n‘‘పీడకలా! ఏమిటది?’’ అని అడి\nగాడు పూజారి కుతూహలంగా.\n\n‘‘ఆ కలలో నేను చచ్చి స్వర్గానికి\nపోయాను. అయితే అక్కడ వున్న ద్వార\nపాలకుడు నన్ను అడ్డుకుని, ‘నువ్వే"
        },
        {
            "title": "పీడకల",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "నాడైనా పూజారులూ, సన్యాసులూ చెప్పిన\nపుణ్యకథలేమైనా విన్నావా ?' అని అడి\nగాడు. నేను చినలేదన్నాను. నా జవాబుకు\nద్వారపాలకుడు వినుకుక్కని, 'అయితే,\nఇక్కడే వుండు. స్వర్గంలో వున్న అలాంటి\nవారి నెవరినైనా తీసుకువస్తాను. వారు\nదీవించిన తర్వాతే, నీకు స్వర్గద్వారాలు\nదాటే అర్హత కలుగుతుంది,' అన్నాడు.\n\nకొంతసేపటికి ద్వారపాలకుడు తిరిగి\nవచ్చి, 'నువ్వు దురదృష్టపంతుడివి !\nస్వర్గంలో పూజారులూ, సన్యాసులూ\nఎవరూ లేరు,' అని చెప్పాడు.'' అన్నాడు\nవడ్డివ్యాపారి. అది విని, పూజారి కోపంతో\nవెళ్ళిపోయాడు.\n\nకొద్ది రోజుల తర్వాత గ్రామాధికారికి,\nవడ్డివ్యాపారి పీడకల గురించి తెలిసింది.\nఅతడికి పూజారిపట్ల చాలా ద్వేషం. అందు\nపల్ల, వడ్డివ్యాపారిని పిలిపించి, 'నీ పీడ\nకల గురించి తెలిసింది. నీకు జబ్బుగా\nవున్నప్పుడు, అతడు దురుసుగా అన్న\nమాటలకు తగిన విధంగా బుద్ది చెప్పావు,\n\nబావుంది ! ఆ ఒక్క కలేనా, మరేమైనా\nపీడకలలు వస్తున్నవా?'' అని అడిగాడు.\n\n\"ఈమధ్య మరొక పీడకల వస్తున్నది!\"\n\nఅన్నాడు వడ్డివ్యాపారి.\n\n'‘అలాగా! ఏమిటా పీడకల ?' అని\nఅడిగాడు గ్రామాధికారి.\n\n'ఆ మొదటి పీడకల ముగిశాక, నేను\nనరకానికి వెళ్ళాను. నేను నరకద్వారం\nసమీపిస్తున్నంతలో, తెరిచి వున్న ద్వారం\nఅవతలి నుంచి పూజారులూ, సన్యాసులూ\nకుచులాడుకోవడం కనిపించింది. నేను\nబాగా ఆలిసిపోయి వున్నానేమో—ద్వారం\nపక్కనే వున్న ఒక ముక్కలి పిట మీద\nకూర్చోటోయాను. అంతలో యమకింకరు\nడౌకడు పరిగెత్తుకుంటూ వచ్చి, 'ఆ\nముక్కలిపిట నీక్కాదు; నీ గ్రామాధికారి\nకోసం!' అంటూ నన్ను దూరంగా విసిరి\nవేశాడు,' అన్నాడు వడ్డివ్యాపారి.\n\nఇది విని గ్రామాధికారి, పడ్డివ్యాపారి\nకేసి ఒకసారి ఉరిమి చూసి, తల వంచు\nకుని వెళ్ళిపోయాడు."
        },
        {
            "title": "చిరంజీవి",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "చిరంజీవి\n\nస్వర్గంలో దేవేంద్రుడికి ఆధిపత్యం\nరాగానే అన్ని లోకాలకూ ఆయన చేయ\nవలసిన పనులు చేసి, చివరకు భూలోకం\nలోని ప్రజలకు ఎలా సౌఖ్యం చేకూర్చ\nటమా? అని దీర్ఘంగా ఆలోచించాడు.\nఆఖరికి ఏడునక్కతాలను ఎదుటికి రమ్మని\nఆజ్ఞాపించాడు.\n\nచుక్కలు ఏడూ వచ్చి వరుసగా నిల\nబడి ప్రకాశించేసరికి, గొప్ప వెలుగు వెలి\nగింది. భూలోకంలో ప్రజలంతా తలలెత్తి\nఆకాశం వైపు చూశారు.\n\nచుక్కలు ఏడూ కలిసి ఏకకంఠంతో,\n“ఏమిటి సెలవు ప్రభూ?” అని అడి\nగాయి.\n\n“భూలోక ప్రజలకు సౌఖ్యాన్ని సమ\nకూర్చ దలిచాను. అయినా, ఊరక ఇస్తే\nఏ వస్తువుకూ విలువ ఉండదు. కనుక,\nమీరు పొయి నేనిచ్చే వస్తువులను వాళ్ళకు\n\nసరైన ధరకు విక్రయించి రావాలి,”\nఆన్నాడు దేవేంద్రుడు.\n\n“అలాగే ప్రభూ!” అన్నవి తీయని\nకంఠస్వరాలతో ఏడు చుక్కలూ.\n\nప్రకాశం కేసి ఆశ్చర్యంగా చూస్తూ\nవున్న భూలోక ప్రజలకు ఆకాశంలో\nఅప్పుడు అమరగానం వినిపించింది.\n\nమొదటి నక్కత్రానికి దేవేంద్రుడు ఒక\nబంగారపు భరితో ఇచ్చి, “ఇది హాస్య\nరసం. ఇది సేవించినవాళ్ళకు సంతోష\nమిస్తుంది. సంతోషమే జీవికి బలం,”\nఆన్నాడు. రెండవ చుక్కకు ఒక భరితో\nఇచ్చి. “ఇది సౌశీల్యం ఇదే ప్రాణికి\nజీవం,” అని చెప్పాడు. మూడవదానికి\nఒకటి ఇచ్చి, “ఇది ఆరోగ్యం. ఆరోగ్యమే\nమహాభాగ్యం,” అన్నాడు. నాల్గవదానికి\nఒక భరితోనిచ్చి. “ఇదే చిరజీవత్యం.\nబ్రతికి బాగా వుంటేనే ఏ జీవియైనా పని\n\nచేయగలిగేది.'' అని చెప్పాడు. ఐదవ చుక్కకు ఒక భరిణెనందించి, ''ఇది కీర్తి. మానవునికి పేరూ ప్రతిష్ఠా కలిగిస్తుంది,'' అన్నాడు. ఆరవదానికి ఒక భరిణె ఇచ్చి, ''ఇది ఆనందం. దీనికోసమే మహర్షులు కూడా తాపత్రయపడుతూ వుంటారు.'' అని చెప్పాడు. ఆఖరికి ఏడవ నక్షత్రానికి ఒక భరిణె ఇచ్చి, ''ఇదే ఐశ్వర్యం. జీవితరథం సాగటానికి అగత్యమైన సాధనం,'' అని చెప్పాడు.\n\nచుక్కలు ఏడూ సాధారణ స్త్రీ రూపాలతో భూలో కానికి దిగి వచ్చి భరిణెలలోని వస్తువులను అమ్మ జూశాయి. మొదటి మూడు చుక్కలు ఎంత తిరిగినా కొనే వాళ్ళు కరువయ్యారు.\n\nనాలుగోచుక్క వీధులంట తిరుగుతూ, ''దీర్ఘజీవితం కావాలా! దీర్ఘజీవితం!!'' అంటూ అమ్మేసరికి ప్రజలు 'మాకు కావాలి' 'మాకు కావాలి' అంటూ ఎగబడ్డారు.\n\n''నా అక్కచెల్లెళ్ళు విక్రయించే వస్తు వులు కొన్నారా, మరి? పెద్దక్క దగ్గరి\n\nభరిణెలో హాస్యరసం, రెండవ అక్క దగ్గర సౌశీల్యం, మూడవ అక్క వద్ద ఆరోగ్యం వునై. ఐదవ చెల్లి కీర్తి, ఆరవది ఆనందం, ఏడవది ఐశ్వర్యం అమ్ముతున్నారు. అవి మీరు కొననేలేదా?'' అని అడిగింది నాలుగోచుక్క. ప్రజలు 'లేదు, లేదు,' అన్నారు.\n\n''అవి లేకుండా నా భరిణెలోని బౌషధం మీకు ఉపకరించదు. అవన్నీ ఉన్న వాళ్ళకే దీర్ఘజీవితం సార్థక్రమవుతుంది,'' అంటూ భరిణె మూత వేసేసింది నాలుగోచుక్క.\n\nఐతే, మచ్చుకోసమని చేతిలోకి తీసుకొని వున్న మందు మళ్ళీ భరిణెలో 'వేయటం ఇష్టం లేక అక్కడే ఒక చెట్టు కొమ్మ మీద ఒక రామచిలుక కనిపించేసరికి, నాలుగోచుక్క చిరునవువ్వతో దానిని చిలుక ముక్కుకు అందించింది. ఆ మచ్చు మందు తినడంపల్ల. ఆ రామచిలుక మూడువందల సంవత్సరాలు చిరజీవిగా బతకడానికి అది సరిపోయింది!\n\nఒకాపి\n\nఅప్రికాలోని కాంగో అరణ్యాలలో జిరాఫే జాతికి చెందిన ఒకాపి జాతి జంతువులు నివసిస్తున్నాయి. వాటి ఉనికి ఈ శశాద్దారంథంలోనే కనుగొన్నారు.\n\nవిశాలమైన\nబురదనేల\n\nప్రపంచంలోకెల్లా అత్యంత విశాలమైన బురదనేల సోవియట్ రష్యాలోని ప్రిపెట్ నదీ తీరంలో ఉన్నది. దీని విస్తీర్ణం 18,125 చ.మైళ్ళ (46,950 చ.క.మీ).\n\nపరికరం ఉపయోగించే పిట్ట\n\nపసిఫిక్ మహా సముద్రం లోని గాలాపగోస్ దీవులలో నివసించే ఒక రకం వశ్రంగి పిట్ట. పురుగు లున్నాయా అని చెట్టు బెరడులను తట్టి చూడ దానికి సన్నటి నాగుదాళి ముళ్ళను ఉపయోగిస్తాయి.\n\nక్షీయరసిల్‌తో కొంచెం హామ్‌వర్క్ చేయండి.\nక్లాస్ బయటకూడా మహాపాపులర్ అవుతారు చూడండి.\n\nఎందుకంటే క్షీయరసిల్ చర్మం మరింత నిర్మలమైన చర్మం.\n\nస్నేహాలు పెంచుకోవడంలో మిమ్మల్ని మెంచినవారు లేకుండా వుండటానికి ఒక తిరుగులేని మార్గం తెలుసుకోండి. క్షీయరసిల్ చర్మం.\n\nఎందుకంటే క్షీయరసిల్ చర్మం మరింత నిర్మలమైన చర్మం. దాంతో స్నేహావు ప్రతి వరీక్షలో మీ మార్కులు వదికి వది.\n\nఇదంతా మొటిమొలపై మూడు రకాలుగా వనిచేసే క్షీయరసిల్ విశెష్టత.\n\nఒకటి - ఇది మొటిమల్లికి చెప్పుకుపోతుంది.\nరెండు - ఎక్కువైన జిడ్డును తొలగిస్తుంది. మూడు - దీంతో మొటిమలు ఎండిపోతాయి.\n\nఅదంతా మొటిమలపై మూడు రకాలుగా పనిపేపే క్షీరురసిల్ వికిష్టత.\n\n1 ఇది మొటిమల్లికి చెచ్చుకుపోతుంది.\n\n2 ఎక్కువైన జర్జును తలగిస్తుంది.\n\n3 దింతో మొటిమలు ఎండిపోతాయి.\n\nగౌడవలేక తేలిపోయింది, మొటిమలను పోగొట్టడంలో\nక్షీయరసిల్ ప్రవంచమంతటా నం. 1.\n\nమరందుకే మొటిమలను మీ స్నేహాలదారికి అడ్డు\nరానివ్యకండి. క్షీయరసిల్ తెచ్చుకోండి. మొటిమలను\n\nతరిమెయ్యండి అవతలకు,\nమొటిమలను పోగొట్టడానికి ఇంతకన్నా మంచి\nమార్గం లేదు.\n\nమొటిమలను పోగాట్టడంలో\nక్షీరురసిల్ ప్రపంచమంతటా నం.1.\n\nఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 50 లా\nఈ ఫోటోల వ్యాఖ్యలు 1991 మే నెల సంచికల్ ప్రకటింపబడును.\n\nM. Natarajan\n\nAnant Desai\n\n★ పై ఫాటోలకు సరియైన వ్యాఖ్యలు ఒక్కమాటలో గానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.) ★ మార్చు నెల 15వ తేడీలోగా వ్యాఖ్యలు మాకు చేరాలి. ★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 50/-లు బహుమానం. ★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన రాని, ఈ అడ్డసుకు పంపాలి: - చందమామ పోటో వ్యాఖ్యల పోటీ, మద్దాను-26\n\nజనవరి నెల పోటీ ఫలితాలు\n\nమొదటి పోటో: కర్తవ్యం!\n\nరెండవ పోటో: నైపుణ్యం!\n\nవంచినవారు: కె. యం. రమేష్, భీమనవారిపేట, విజయవాడ-520 009.\n\nబహుమతి మొత్తం రు. 50/- నెలాఖరులోగా పంపబడుతుంది.\n\nచందవామ\n\nఇండియాలో సంవత్సర చందా : రూ. 36-00\n\nచందా పంపవలనిన చిరునామా:\n\nచందవామ పబ్లికేషన్స్, చందమామ బిల్డింగ్స్, చడవళని, మద్దాను-600 026\n\nPrinted by B.V. REDDI at Prasad Process Private Ltd., 188 N.S.K. Salai, Madras 600 026 (India) and\nPublished by B. VISHWANATHA REDDI on behalf of CHANDAMAMA PUBLICATIONS, Chandama-\nma Buildings, Vadapalani, Madras 600 026 (India). Controlling Editor: NAGI REDDI.\n\nక్యాండీ బేర్ సాహసాలు\nతేనెపట్టుపై దాడి\n\nమధురమైన ఒక సుందర దినాన్న\nమ్యూజిక్ అడవిలో క్యాండీ బేర్‌కు\nకరకరా ఆకలినేసింది.\n\n“ఏదైనా స్వీట్ తివాలన్న\nకోరిక కళ్లింది నాలో”...\n\nఇంతలోనే ఒక తేనెపట్టు కంటవడింది. అది\nచూసి నవ్వుకొని, ఇప్పుడే తేనెపట్టుప\nదులుపుకొని కదుపునిండా తేనెను\nఆరగించవచ్చులే అని అనుకుంది.\n\nకానీ, తను ఆ పది మొదలెట్టకముందే...\nతేనెపట్టుకు పట్టిన తేనెటీగలు దీన్ని\nచుట్టుముట్టాయి.\n\nపాపం, ఆ చిన్న క్యాండీ బేర్ చుట్టూ తేనెటీగలు\nముసురుకొని కుట్టడం మొదలెట్టాయి. దాంతో\n“అమ్మో, అమ్మో”, “రష్మించండీ, రష్మించండీ” అని\nఏడుస్తూ పరుగులంకించుకుంది.\n\nతన స్నేహితుడు పిగ్గి దీని కేకలు విని ఏమయింది క్యాండీ బేర్? అని\nఅడిగింది. క్యాండీ బేర్ ఈ గోడు ఆంతా వినిపించింది. అందుకు పిగ్గి,\n“సీవెంత తెలివి తక్కువ దానవు క్యాండీ బేర్! తేనెందుకు దొంగిలించడం,\nనా దగ్గరున్న వీటిలో కొన్ని తీసుకొని సీవు తినవచ్చుకదా...\n\n6)\n\nKwality\n\nక్యాండీలు మరియు టాఫీలు\nఅబ్బ, ఇవి నోటారించే రుచిగలనే!\n\nCHANDAMAMA (Telugu)\n\nMarch 1991\n\nRegd. No. M. 4854\n\nMORE THAN A MANGO!\n\nNATURO FROM NUTRINE. A THICK JUICY MANGO BAR.\n\nMADE FROM PURE MANGO PULP.\n\nSWEETER AND SO MUCH MORE THAN JUST A MANGO.\n\nMupra-Bir-N-1310-060"
        }
    ]
}