{
    "book_id": "చందమామ_1991_05",
    "stories": [
        {
            "title": "అత్తగారి కంచం",
            "page_start": 10,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 10,
            "content": "అత్తగారి కంచం\n\nచుక్కపల్లి గ్రామంలో వడ్డవ్యాపారం\nచేసి పరమేశం, ఒకసారి పని మీద పట్టం\nవెళ్ళి, బావమరిది ప్రకాశం కొత్తగా\nఅదైకు తీసుకున్న ఇల్లు వెతికి కనుక్కునే\nసరికి బాగా చీకటి పడి పొయింది.\nప్రకాశం ఆ మథ్యనే పెళ్ళి చేసుకుని,\nకాస్త సౌకర్యంగా వుండే ఇల్లు దొరగ్గానే,\nభార్య భాగ్యాన్ని కాపురానికి తీసుకు\nవచ్చాడు.\n\nపట్టంలో పరమేశానికి నాలుగు రోజుల పని వున్నది. పనిలోపనిగా బావమరిది కొత్తకాపురాన్ని కూడా చూసి పొదామను కున్నాడతను.\n\nఒకటి, రెండుసార్లు తట్టాక తలుపు\nతెరిచిన ప్రకాశం, పరమేశాన్ని చూస్తూనే\nచిరునవ్వునవ్వుతూ, ''రా, బావా! ఇప్పుడే\nభోజనాలకు కూర్చున్నాం. కాళ్ళు కడు\nకుక్కని వచ్చేసెయి్య,'' అన్నాడు.\n\nఅంతలో ప్రకాశం భార్య భాగ్యం,\nనీళ్ళ చెంబుతో వచ్చి, ''ఇవిగో అన్నయ్యా,\nనీళ్ళు!'' అంటూ పరమేశానికి నీళ్ళ\nచెంబు అందించింది.\n\nపరమేశం కాళ్ళు కడుక్కుని వంట\nగదిలోకి వచ్చి, అక్కడ మూడు కంచా\nలలో భోజనం వద్దించి వుండడం చూసి,\n''నేను వస్తున్నట్టు ముందుగానే ఊహించి\nవడ్డన కూడా చేసి వుంచారే!'' అన్నాడు,\nఒక కంచం ముందు కూర్చుంటూ.\n\n''అ మూడో కంచంలోది అమ్మకోసం\nవద్దించిన భోజనం, బావా,'' అన్నాడు\nప్రకాశం.\n\nఅది విని పరమేశం ఒక్కడఁ నిర్ఘాంతపొయాడు. తన అత్తగారు—\nప్రకాశం తల్లి ఐదేళ్ళప్రితం పొయింది.\nఆవిడకోసం ఇప్పుడు కంచంలో భోజనం\nవద్దించడమేమిటి ?\n\nపరమేశం ఆశ్చర్యపొవడం గమనించిన ప్రకాశం, ''అలా ఆశ్చర్యపడకు, బావా! అమ్మ ఈ ఐంట్లోనే వుంటున్నది. నాకు కనబడకపొయినా, భాగ్యానికి కనిపిస్తున్నది. అంతే కాదు, అప్పుడప్పుడూ భాగ్యానికి సలోహాలు కూడా ఇస్తున్నది,'' అన్నాడు.\n\n''మరి, కంచంలో పడ్డించిన భోజనం, అత్తయ్య ఎప్పుడు తింటుంది?'' అని అదిగాడు పరమేశం.\n\n''మేము భోజనం చేసి, అత్తయ్యగారి కంచం మీద మూతపెట్టేస్తాం. తెల్లవారే సరికి కంచం ఖాళీగా వుంటుంది,'' అన్నది భాగ్యం.\n\n''అయితే, ఈపూట ఇది నేను తినేస్తే, అత్తయ్య భోజనం మాటేమిటి?'' అని అనుమానంగా అదిగాడు పరమేశం.\n\n''నువ్వు మొహమాట పడకుండా భోజనం చెయ్యి. అన్నయ్యా. అత్తయ్య గారి కోసం మళ్ళీ వండుతాను,'' అన్నది భాగ్యం నవ్వుతూ.\n\nబావమరుదులిద్దరూ భోజనాలు ముగించి కబుర్లు చెప్పుకోసాగారు. భాగ్యం అత్తగారి కోసం వంట ప్రారంభించింది.\n\nమాటల మధ్యలో ప్రకాశం అనందంగా, ''నేను చాలా అదృష్టవంతుణ్ణి, బావా! బతికున్న అత్తలకు అన్నం పెట్టక చంపే కోడళ్ళున్న ఈ కాలంలో, కంటికి కనబడని అత్తకోసం, రెండోసారి ఓపిగ్గా వంట చేస్తున్నది. భాగ్యం! అమ్మకు భాగ్యం అన్నా, భాగ్యం చేతి వంట అన్నా చాలా ఇష్టం.'' అన్నాడు.\n\nఆరాత్రి భాగ్యం, పరమేశానికి ముందు గదిలో పడక ఏర్పాటు చేసింది. అతను మార్యోదయానికి కొంచెం ముందుగా నిద్రలేచాడు. ఇంకా ప్రకాశం దంపతులు నిద్రపోతూనే వున్నారు. పరమేశం వంట గదిలోకి వెళ్ళి, అత్తగారి కోసం వడ్డించిన కంచం మూత తీసి చూశాడు. అది ఖాళీగా వున్నధి. అతదికి ఎక్కడలేని ఆశ్చర్యం కలిగింది.\n\nపరమేశం అనాటి సాయంత్రం, పని చూసుకుని ఇంటికి తిరిగి వస్తూండగా, ప్రకాశం, భాగ్యం దారిలో ఎదురయ్యారు. ప్రకాశం, అతడితో, \"బావా, ఇంటి తాళం చెవి పక్కఇంటి వాళ్ళనడిగి తీసుకో. నీ దగ్గిర ఒక నాలుగు వందలుంటే ఇవ్వు. జీతం రాగానే ఇచ్చేస్తాను,\" అన్నాడు.\n\nపరమేశం అతడికి నాలుగు వందల రూపాయలిచ్చాడు. అ రాత్రి దంపతు లిద్దరూ ఇంటికి తిరిగి వచ్చారు. భాగ్యం చేతిలో ఒక కొత్త పట్టుచీర వున్నది.\n\nఅమె గోడవారగా వున్న కుర్చీ దగ్గిరకు వెళ్ళి, అక్కడ అత్తగారు కూర్చుని వున్నట్టుగా, \"ఇదుగో, అత్తయ్యా! మీరు చెప్పినట్టే నీలం పట్టుచీర కొన్నాడు, మీ\n\nఅబ్బాయి. నచ్చిందా?'' అంటూ చీర రంగూ, అంచూ అన్నీ చూపింది.\n\nతర్వాత అమె, భర్తతో, ''కట్టుకోవల సిన దానివి నువ్వు. నీకు నచ్చితేచాలు!'' అంటున్నారు అత్తయ్యగారు, అన్నది.\n\nప్రకాశం తృప్తిగా తలాడించాడు. రాత్రి భోజనాల దగ్గిర భాగ్యం, అత్తగారికి వడ్డన చేసిన కంచం కేసి చూస్తూ, ''అదేమిటిత్తయ్యా! ఇంటికి వచ్చిన అల్లుడిని వెళ్ళి పామ్మనడం, ఏం మర్యాద?'' అన్నది.\n\n''ఏమిటి, భాగ్యం! అమ్మ ఏమంటున్నది?'' అని అడిగాడు ప్రకాశం అత్రంగా.\n\n''అత్తయ్యగారికి, తన కూతురు ఇంట్లో ఒంటరిగా వుండలేదని బెంగ. తల్లిప్రాణం\n\nపరమేశం చప్పున వెనుదిరిగి వచ్చే\nశాడు. మర్చాటి రాత్రి భోజనాల దగ్గిర\nకూర్చున్న పరమేశం చప్పున పీట మీది\nనుంచి లేచి, వాకిటికేసి చూస్తూ, ''నువ్వా,\nమామయ్యా, రా!'' అన్నాడు ఆశ్చర్యంగా.\n\nప్రకాశంతలతిప్పు, పరమేశం చూస్తున్న\nవైపు చూసి, ''ఎవరాచ్చారు, బావా?\nఎవరూ కనిపించడం లేదే!'' అన్నాడు.\n\n''నీకు కనిపించడం లేదా? ఆరేళ్ళు\nక్రితం పొయిన, మీ నాన్న వచ్చాడు,''\nఅన్నాడు పరమేశం.\n\nఆ తర్వాత పరమేశం తన కంచం\nముందు కూర్చుంటూ, '' కూర్పో.\nమామయ్యా! నీ కోసం మరొక కంచంలో\nవడ్డన చేయిస్తాను,'' అన్నాడు.\n\nభాగ్యం నమ్మలేనట్టు చూస్తూ, మరొక\nకంచం తెచ్చి భోజనం వడ్డించింది.\n\n''బావున్నావా, మామయ్యా! ఏమిటిలా\nవచ్చావు?'' అని కంచం కేసి చూస్తూ,\nఅడిగాడు పరమేశం.\n\nఒకటి, రెండు కణాలు గడవగానే\nప్రకాశం, పరమేశాన్ని, ''నాన్న\nఏమన్నాడు, బావా?'' అని అడిగాడు.\n\n''మరేం లేదు. మీ అమ్మ ఇక్కడున్నది\nగదా, తీసుకు వెళ్ళడానికి వచ్చాడట!\nఇక ఇద్దరూ పైలోకాలకు వెళ్ళిపొతారట.\nకోడలిక, ఇక అత్త కనబడదని బాధ పడు\n\nకదా! అన్నయ్యను రేపు వెళ్ళిపొమ్మని\nచెప్పమంటున్నది,'' అన్నది భాగ్యం.\n\nపరమేశం నవ్వి, ''అత్తయ్యకు చెప్పు.\nఎల్లుండి పొద్దునే వెళ్ళిపొతాను. రేపటితో\nఇక్కడ నా పని తప్పక అయిపొతుంది,''\nఅన్నాడు.\n\nఆ రాత్రి ఎంతసేపటికీ పరమేశానికి\nనిద్రపట్టలేదు. ఒక రాత్రివేళ మంచినిళ్ళ\nకోసం వంటగది కేసి వెళ్ళి. అక్కడి\nదృశ్యం చూసి నిర్ణాంతపొయాడు.\n\nఅంతకుముందు తమతోపాటు భోజనం\nచేసిన భాగ్యం, అత్తగారికని వడ్డించిన\nకంచం ముందు కూర్చుని, అబగా మళ్ళీ\nభోజనం చేస్తున్నది!\n\nచంద్రమామ\n\nవడ్డని చెప్పమన్నాడు. మీ ఇద్దరిని ఆశీర్వ దించి ఇప్పుడే వెళ్ళిపోతారట,\" అని చెప్పాడు పరమేశం.\n\n\"నాన్న ఎప్పుడూ ఇంతే! ఒట్టి తొందర పాటు మనిషి,\" అన్నాడు ప్రకాశం నిష్ణూరంగా.\n\nభాగ్యం పారిపోయిన మొహంతో, ఏమి అర్థం కానిదానిలా ఇదంతా చూడసాగింది.\n\nఅ మర్నాడు చీకటితోనే లేచి, తన ఊరు వెళ్ళిపోయాడు పరమేశం. అతడి పక్క దుప్పటి తీసి దులు పుతున్న భాగ్యానికి, ఒక కాగితం కనిపించింది. అందులో ఇలా వున్నది: నిన్ను నా సొంత చెల్లెలిగా భావించి, ఈ ఉత్తరం రాస్తు న్నాను. నువ్వు ప్రకాశానికి తల్లి మీద వున్న ప్రేమమా, నమ్మకాన్ని తెలివిగా ని స్వార్థానికి వాడుకుంటున్నావు. కొత్తగా కాపరానికి వచ్చిన నువ్వు, నీ తిండిపుష్ఠికి నిగ్గుపడి అత్తగారి నాటకం ఆరంభించి వుంటావు. అత్తగారి పేరు మీద తాహతుకు మించి, నీ భర్తచేత అప్పులు చేయించి\n\nచిరెలూ సారెలూ కొనిపిస్తున్నావు. ఇంటి కొచ్చిన బంధువులను సాగనంపడానికి కూడా, అత్తగారిని అడ్డం పెట్టుకుంటున్నావు. నీ అత్తగారి నాటకానికి తెర దింపించేందుకే, నేను మామగారి నాటకం అడాను. ఇదంతా నీ మేలుకోసమే! సరే, ఈ జరిగినదానికి నా మీద, నీకు కోపం లేదనుకుంటాను. వచ్చే పండగకు, మీ ఇద్దరూ తప్పక, మా ఇంటికి రావాలి.\n\nఉత్తరం చదివిన భాగ్యానికి, అంత కాలంగా తానెంత అనాగరికంగా ప్రవర్తించింది అర్థమైంది. అంతలో ప్రకాశం పడక గది నుంచి బయటికి వస్తూ, \"ఏమిటి? ఏదో చాలా దీర్ఘంగా అలోచిస్తున్నట్టున్నావు?\" అని అడిగాడు.\n\n\"మరేం లేదు. మన పెళ్ళయాక మొదటిసారిగా ఇంటికొచ్చిన అల్లుడికి బట్టలు పెట్టలేదు. ఈ రాటోయే పండగకు అన్నయ్యకూ, వదినెకూ మనమే కొత్త బట్టలు తీసుకుని, వాళ్ళ ఊరు వెళ్లాం!\" అన్నది భాగ్యం సంతోషంగా."
        },
        {
            "title": "మహామూర్ఖుడు!",
            "page_start": 15,
            "author": "ప్రేమ్కుమార్",
            "pdf_page": 15,
            "content": "మహామూర్ఖుడు!\nఖ\n\nఅడవిలో కట్టెలు కొట్టేవాడెకడు, మిట్టమధ్యాప్పంవేళ ఏటిలో నీళ్ళు తాగి తిరిగి వస్తూండగా,\nఅనుకలో ఏదో మెరుస్తూ కనిపించింది. వాడు దాన్ని పైకి తీని పరీక్గా చూడసాగాడు.\n\nఅంతలో ఆ దారిన పోతున్న పజాలవ్యాపారి ఒకడు, వాఱ్ణి సమీపించి, “ఏమిటలా వింతగా చూస్తున్నావు? అది గాజురాయి! ఇరవైరూపాయలిస్తాను, నా కివ్వు,” అన్నాడు.\n\nఇది విన్ను కట్టెలు కొట్టేవాడు, అవేదో ఖరీదైన రాయయివుంటుందనుకుని, “ముప్పయి\nరూపాయిలివ్వండి, ఇస్తాను,” అన్నాడు.\n\n“అ రాయి పదిరూపాయలకన్న ఎక్కువ చెయ్యదు. సరే, ఏదో పేడవాడివి సాయపడా\nలనుకుంటున్నాసు. పాతికరూపాయులిస్తాను,” అన్నాడు వజ్రాలవ్యాపారి.\n\n“ముప్పయిరూపాయిలకు తక్కువయితే యివ్వను,” అన్నాడు కట్టెలు కొట్టేవాడు మొండిగా.\n\nవజ్రాలవ్యాపారి కొంచెంసేవు ఆలోచించాడు. ఈ అడవిలో దాన్ని కొనెందుకు ఎవడూ రాడని అతడికి తోచింది. ఆ కారణంగా వ్యాపారి, కట్టెలు కొట్టేవాడితో, “మరీ అంత దురాశకు పోకు! నేను ఈ పక్క గ్రామానికి వెళ్ళి గంటలో తిరిగివస్తాను. పాతికరూపాయిల కంటే నీకు చిల్లిగవ్వ ఎక్కువ ఇచ్చేదిలేదు,” అంటూ వెళ్ళిపోయాడు.\n\nఆ తర్వాత గంటసేపటిలో తిరిగివచ్చిన పజాలవ్యాపారి, కట్టెలు కొట్టేవాడితో, “ఆలో చించుకున్నావా? ఆ పాతికా ఇస్తాను, ఆ రాయి ఇచ్చెయి్య,” అన్నాడు.\n\n“ఇంకెక్కడిరాయి! ఇంతకుముందే మరొకరికి నూరు వరహాలకు అమ్మేశాను,” అన్నాడు కట్టెలు కొట్టేవాడు.\n\nవజ్రాలవ్యాపారి అదిరిపడి, “నువ్వు మూర్ఖడివి! అది గాజురాయి కాదు. దాదాపు పది వేల వరహాల విలువచేసే వ్యజం!” అన్నాడు.\n\nఆందుకు కట్టెలు కొట్టేవాడు, “నాకు దాని విలువ తెలియదు. కానీ దాని విలువ తెలిసి, అదనంగా అయిదు రూపాయిలు ఇవ్వడానికి ఇష్టపడని నువ్వు, మహమూర్ఖడివి!” అన్నాడు.\n\n—పేముకుమార్\n\nఅపూర్యుడి\nసాచారాజమణత్త్రులు\n\n3\n\n[నదానందముని తన తపోశక్తితో యజ్ఞంనుంచి సృష్టించిన దివ్యశక్తులు గల అపూర్యుడనే విచిత్రవ్యక్తి ఏనుగుల నహాయంతో మంటలపాలైన పేదల ఇళ్ళను కాపాడాడు. ఆ పెమ్మట, బందిపోటు దొంగలు, తమ దేవతకు బలి ఇవ్వడానికి పట్టుకుపొయిన సమీరుడనే కుర్రవాణ్ణి వాళ్ళనుంచి కాపాడి అతడి గ్రామం పొలిమేరలో తెచ్చి పదిలాడు. —తరవాత]\n\nసమీరుణ్ణి దూరంనుంచి చూడగానే,\nగ్రామస్థులు పట్టరాని సంతోషంతో అతడి\nకేసి పరిగెత్తివచ్చారు. సమీరుడి తల్లి,\n\"వచ్చావా నాన్నా!\" అంటూ పరిగెత్తి\nవచ్చి అతణ్ణి కౌగలించుకుని ఆనంద\nబాష్పాలతో ముద్దాడింది.\n\n\"అ క్రూరులనుంచి ఎలా తప్పించు కున్నావు నాయనా!\" అని అడిగాడు గ్రామాధికారి అతణ్ణి మెచ్చుకోలుగా.\n\n\"మన సమీరుడు ధైర్యసా హసాలు గలవాడే కాదు; చాలా తెలివిగలవాడు. అందుకే బందిపోట్ల నుంచి శీమంగా తప్పించుకోగలిగాడు,\" అన్నాడు మరొక గ్రామస్థుడు.\n\nఆ మాటలకు అక్కడున్న మిగతా వాళ్ళందరూ అవును అవును అన్నట్టు తలలూపసాగారు. అయినా సమీరుడు వినయంగా చేతులు జోడించి, \"ఈ రోజు\n\n\"చందమామ\""
        },
        {
            "title": "అపూర్వుడి సాహసయాత్రలు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "చావునుంచి తప్పించుకోగలిగానంటే అందుకు నా ధైర్య సాహసాలూ, తెలివి తేటలూ కారణాలుకావు. ఆ భగవంతుడే ఒక దివ్యపురుముడి ద్వారా నా ప్రాణాలు రక్తించాడు. అయినా, నేనొక్కణ్ణి బతికి ఏంప్రయోజనం? బందిపొట్లు మరెందరి ప్రాణాలనో బలిగొంటున్నారు కదా!'' అన్నాడు.\n\n''నువ్వన్నది నిజమే. కాని, ఆ దుర్మార్గుల బారినుంచి కనీసం నువ్వయినా బయటపడగలిగావు. పరమప్రకూరులయిన ఆ బందిపొట్లను ఎదుర్కోవడం మనవల్ల సాధ్యమయ్యే పనికాదు. రాజుగారి సైనికులు సైతం ఆ దుర్మార్గులను అణచలేక\n\nపొతున్నారుకదా!'' అన్నాడు గ్రామాధికారి విచారంగా.\n\n''దేనికైనా ఒక అంతం వుంటుంది. ఇప్పుడు ఆ దుర్మార్గుల అంతం సమీపిస్తున్ని. అందుకు రాజుగారి సైనికులు కార్యరంగంలోకి దిగాలి. నావెంట వచ్చారంటే బందిపొట్లు దొంగలందర్శి పట్టి ఇవ్వగలను,'' అన్నాడు సమీరుడు.\n\nఅతడి మాటలకు అందరూ విస్తుపొయారు. ముఖ్యంగా సైనిక దళనాయకుడు, అ కురవాడికి మతి చలించిందేమో అని అతణ్ణి ఎగాదిగా వింతగా చూడ సాగాడు. అయినా, గ్రామాధికారి సమీరుణ్ణి గురించి బాగా ఎరిగినవాడు కనుక, అయనవాణ్ణి అప్పాయంగా దగ్గరికిపిలిచి, ''ఇప్పుడు దొంగలు ఎక్కడున్నారో నీకు తెలుసా? ఒకవేళ నువ్వు మమ్మల్సి అక్కడికి వెంటబెట్టుకుని వెళ్ళినా, ఈలోగా వాళ్ళందరూ మరోచోటికి పారిపొగలరు కదా!'' అని అడిగాడు.\n\n''ఒకవేళ బందిపొట్లు అక్కడేవున్నా. స్వల్పసంఖ్యలో వున్న మా సైనికులు, అసంఖ్యాకులైన ఆ దుష్టుల్సి ఎలా పట్టి బంధించగలరు?'' అన్నాడు దళనాయకుడు అనుమానంగా.\n\n''అ బందిపొట్లు దొంగలందరూ ఒక గుహాముఖంలో స్పృహ తప్పి పడిపొయి\n\nపున్నారు. మనం వెళ్ళేవరకు స్పృహ రాదు!\" అన్నాడు సమీరుడు.\n\n\"అలాగ!\" అన్న దళనాయకుడి ముఖంలో కొత్త వెలుగు కనిపించింది. సైనికులను తనవెంట రమ్మని అజ్ఞాపించి, అతడు సమీరుడి వెంట అడవికేసి బయలు దేరాడు.\n\n\"బాబూ, సమీరా! రాత్రంతా అకర్తితో అలమటించి వుంటావు. మళ్ళీ ఎప్పుడొస్తావో ఏమో. ఇంతతిని వెళ్ళునాయనా!\" అన్నది సమీరుడి తల్లి.\n\n\"అనుకున్న పని పూర్తిచేసు కుని వచ్చాక తృప్తిగా తింటాను. అలస్వంచేస్తే వచ్చిన అవకాశం కాస్తచేశారిపొవచ్చు!\" అని చెప్పి సమీరుడు తల్లి వద్ద సెలవు తీసుకున్నాడు.\n\nసమీరుడి వెంట దళనాయకుడూ, అతనివెంట అయుధాలు ధరించిన సైనికులూ, వాళ్ళ వెనకగా బాణాకర్రలూ, కత్తులూ పట్టుకున్న దృఢ కాయులైన గ్రామస్థులు కొందరితో కలిసి గ్రామాధి కారీ, అడవికేసి బయలుదేరారు.\n\nవాళ్ళందరూ ఎంతో ఉత్సాహంగానూ, మరింత జాగ్రత్తగానూ చాలా దూరం నడిచి అడవిని సమీపించారు. దొంగల స్థావరం సమీపించగానే సమీరుడు, వాళ్ళందరినీ ఒకచోట అగమని చెప్పి.\n\nతనుమార్తం ఎదురుగుండా వున్న ఒక చిన్న కొండఎక్కి అవతరివైపుకు చూశాడు. దొంగలందరూ ఇంకా నిద్ర పొతూనే వున్నారు. సమీరుడు చిన్నగా నవ్వి, దళనాయకుణ్ణీ, గ్రామాధికారిని కొండపైకి రమ్మని సైగ చేశాడు.\n\nవాళ్ళిద్దరితోపాటు మిగతా వాళ్ళుకూడా ఉత్సాహంగా ఆ చిన్న కొండను ఎక్కి గుహలున్న అవతరివైపు దిగారు. దళ నాయకుడి అజ్ఞాను సారం, సైనికులు అక్కడి చెట్లకు అల్లుకుని వున్న బలమైన తీగలను కత్తులతో తెంచి, వాటితో నిద్రపొతూన్న దొంగలందరి చేతులూ, వెనకుడు బంధించారు.\n\nమత్తువదలిమొట్టమొదటకళ్ళుతెరిచిన\nభైరవమల్లు ఎదుట నిలబడిన దళనాయ\nకుణ్ణి చూడగానే, హడలిపోయాడు.\n\n\"దుర్మార్గుడా....ఈ కణంతో నీ ఆట\nకట్టు. లేచి, మర్యాదగా మా వెంట\nనడిచిరా. తప్పించుకోవాలని చూశావో,\nముళ్ళూ. రాయి, రప్పా అని చూడ\nకుండా బరబరా లాక్కుపోగలం. కాళ్ళు\nచేతులు ఊదిపోయినా రాజుకు నీ తలను\nఅప్పగించగలం. జాగ్రత్త!\" అని హెచ్చ\nరించాడు దళనాయకుడు.\n\nఒక్క నిమిషం చుట్టుపక్కల కలయ\nజూనిన భైరవమల్లు, జరిగిన సంగతి\nగ్రహించిన వెంటనే చేతులకు కట్టిన\n\nతిగలను తెంచుకోవడానికి నోటితో\nకొరకబోయాడు. అ కణమే దళనాయ\nకుడు పెటికలి బిగించి, వాడి నోటి మీద\nగట్టిగా గుర్ది, \"ఇంకొక దెబ్బతోనీ పళ్ళన్నీ\nరాలి పొతాయి. పచ్చిపచ్చి వేషాలు\nవేశావో, నిన్నూ, నీ తోటిదొంగలనూ ఇక్కడే\nహతమార్చగలను. ప్రాణాలపై అశవుంటే\nనేను చెప్పినట్టు లేచినడువు.\" అన్నాడు.\n\nదళనాయకుడి దృఢమైన కంఠస్వరం\nకొండలలో మారుమోగింది. అలోగా\nభైరవమల్లు ముఠాలోని దొంగలు\nఒక్కొక్కరుగా మేలుకుని, తమకు దాపు\nరించిన దుస్థితిని గ్రహించారు. సైనికులు\nకొరడాలు ఝుళిపించడంతో, దొంగ\nలందరూ లేచి నిలబడి బెదురుచూపులు\nచూస్తూ ముందుకు నడిచారు. వాళ్ళకు\nముందూ వెనక అయుధాలు ధరించిన\nసైనికులు నడుస్తున్నారు. దళనాయ\nకుడూ, సమీరుడూ, గ్రామాధికారి అందరి\nకన్నా ముందు నడవసాగారు.\n\nవాళ్ళందరూ సమీరుడి గ్రామం చేరే\nసరికి, చుట్టుపక్కల గ్రామాల నుంచి,\nఅక్కడ గుమిగూడిన వందలాదిమంది\nప్రజలు దొంగలను విచిత్రంగా చూడ\nసాగారు. దొంగలు తలలు వంచుకుని\nనిలబడ్డారు. దొంగలు పూర్వం పెట్టిన\nబాధలు తలుచుకుని, కొందరు\n\nగ్రామస్థులు వాళ్ళను కొట్టబోయారు. కాని,\nసమీరుడు అడ్డుపడి, '‘అగండి! అగండి!\nదొంగలు పట్టుబడిపోయారుకదా? రాజు\nగారు వాళ్ళకు తగిన శిక్ష విధించగలరు.\nమీరు ఓర్పు వహించండి,'‘ అన్నాడు.\n\nగ్రామస్థులందరూ, '‘సమీరుడికీ\nజెయ్,'‘ అంటూ అతణ్ణి భుజాలపైకెత్తు\nకుని ఉత్సాహంగాగంతులు వేయసాగారు.\n\nగ్రామాధికారి సమీరుడికీ, దళనాయకు\nడికీ, సైనికులకూవిందు ఏర్పాట్లుచేశాడు.\nభోజనాలయ్యక, ఒక చెట్టు నిడలో\nనిలబడిన సమీరుడికి ఎవరో మెల్లగా\nఈలవేయడం వినిపించింది. సమీరుడు\nఆ దిక్కుకేసి తిరిగి చూశాడు. ఒక\nపొదరిల్లు చాటున అపూర్వుడు కని\nపించాడు. పట్టరాని అనందంతో సమీరుడు\nఅక్కడికి పరిగెత్తబోయి, అపూర్వుడు\nవడ్డని సైగచేయడంతో అలాగే నిలబడ్డాడు.\nఅపూర్వుడు అక్కడున్న విషయం ఎవరికీ\nతెలియకూడదని అయన ఆశిస్తున్నాడని\nగ్రహించిన సమీరుడు, ఎవరికీ అనుమానం\nకలగకుండా మెల్లగా పొదరింటిని\nసమీపించి, అపూర్వుడితో. '‘మిమ్మల్మి\nచూడడం నాకెంతో అనందంగా ఉన్నది,''\nఅన్నాడు.\n\n\"బందిపోటు దొంగల ను బంధించ\nడానికి నువ్వుచూపిన నేర్పునాకూ అనందం\n\nకలిగిస్తున్నది. అయినా, ఎంత దుర్మార్గు\nలయినప్పటికీ దొంగలు కూడా మనుషులే\nకదా? వాళ్ళకూ అకలిదప్పులుంటాయి\nకదా? వాళ్ళకు తిండి పెట్టమని గ్రామాధి\nకారికి చెప్పు,\" అన్నాడు అపూర్వుడు.\n\n\"అలాగే చెబుతాను దేవా!\" అన్నాడు\nసమీరుడు.\n\n\"సమీరా, నన్ను మిత్రమా అని\nపిలువు. అదేచాలు!\" అన్నాడు అపూ\nర్వుడు చిన్నగా నవ్వుతూ.\n\nదళనాయకుడు బంధించి రాజధానికి\nతీసుకువచ్చిన బందిపొట్లకందరికీ రాజు\nమరణశిక్ష విధించాడు. దొంగల కాళ్ళు\n\nచేతులకు ఇనుపసంకెళ్ళు బిగించి, కారా గారంలో బంధించారు. మరణాక్ష అమలు జరిగేవరకు ప్రాణాలు పొకుండా దొంగలకు కొద్దిగా తిండి పెడుతున్నారు. కారాగారంలో ఉన్న దొంగలు దిగులుగా ఒకచోట తలలు వంచుకుని కూర్చున్నారు. అప్పుడు ఒక దొంగ, ''భైరవా, నీకారణం గానేమాకీ గతిపట్టింది!'' అన్నాడు కోపంగా.\n\n''ఏమిటి నన్ను పేరుపెట్టి పిలవడానికి నికన్నా గుండెలు! నేను మీ నాయకుణ్ణి. నిన్నటివరకు పిలిచి పిలవగానే 'దొరా' అంటూ నా కాళ్ళమీదపడిన సంగతి మరిచిపొయావా?'' అన్నాడు భైరవమల్లు అవేశంగా.\n\n''నీవల్ల మనందరి ప్రాణాలు పొతాయన్న విషయం తప్ప నాకప్పుడేది గుర్తు లేదు. ఇంకా మేము నిన్నెందుకు గౌరవించాలి?'' అని ఆ దొంగ ఎదురుతిరిగాడు.\n\n''నోర్మయ్. నోరు తెరిచావో ప్రాణాలు తీస్తాను!'' అన్నాడు భైరవమల్లు.\n\n''నీకా కష్టంపద్దు. ఆ పని రాజుగారి భటులే చేస్తారు. మా ప్రాణాలే కాదు. నీ ప్రాణమూ తీస్తారు!'' అన్నాడు దొంగ.\n\nభైరవమల్లు పట్టరాని అగ్రహంతో పళ్ళు పటపట కొరి కాదు. ఒకడు ఎదురు తిరిగితే, మిగతా దొంగలందరూ మౌనంగా ఊరుకున్నారు. అంటే, వాళ్ళూ అమాట్లి అమోదించిన టేస్టే కదా!\n\n''మీకు మరణం నుంచి తప్పించు కోవాలని ఉన్నదా?'' అన్న మధుర కంఠ స్వరం ఒక మూలనుంచి వినిపించింది.\n\nదొంగలందరూ ఆ కంఠం వినిపించిన దిక్కుకేసి తిరిగిచూశారు. చీకటిగా ఉన్న ఆ మూలకేసి చూస్తూ భైరవమల్లు, ''ఎవరా మాటలన్నది?'' అని అడిగాడు.\n\n''మీరు పట్టుబడడానికి కారణమైన వాణ్ణి!'' అన్నది కంఠస్వరం.\n\n''మేము పట్టుబడడానికి కారణమైన వాడివయితే, మరి ఇప్పుడెందుకు మమ్మల్సి కాపాడాలనుకుంటున్నావు?'' అని అడిగాడు భైరవమల్లు.\n\n\"నేరస్థులు మరణించడం నాకిష్టం లేదు. తప్పుచేసినవాళ్ళలో మార్పు వస్తే చూసి అనందిస్తాను. పాప భూయిష్టమైన బతుకులను సాగిస్తూ, ఎదుటి వారికి దుఃఖిం కలిగిస్తూ, మిమ్మల్సి మీరే నాశ పరచుకుంటున్నారు. అటువంటి జీవితం నిరర్థకం కాబట్టి మిమ్మల్సి రాజుగారి సైనికులకు పట్టి ఇచ్చాను. ఇకపై మంచి మార్గంలో పయనిస్తామని మాట ఇచ్చా రంటే రాజుగారికి మీ మొర వినిపించి మీకు కమాధిక ఇప్పిస్తాను,\" అన్నాడు అపూర్వుడు చీకటిలోంచి.\n\nదొంగలు కొంతసేపు మౌనం వహిం చారు. అతరవాత అందరూ ఏక కంఠంతో, \"మామీద కరుణించి మమ్మల్సి ఉరి శిక్షనుంచిరకించు. ఈ కణంనుంచిని అణ్ణాను సారం మంచి మార్గంలో పయనిస్తాము,\" అన్నారు.\n\n\"భైరవమల్లు అభిప్రాయం ఏమిటి?\" అని అడిగాడు అపూర్వుడు.\n\nభైరవమల్లు దీర్ఘంగా నిట్టూర్చి. \"నేనూ ఒకప్పుడు సంతోషకరమైన శాంతియుత జీవితం గడపాలనే ఆశించాను. అయినా, క్రమేణా పరులను పీడించే పాప జీవి తానికి అలవాటు పడిపోయాను. ఇప్పుడు నువ్వు కాపాడావంటే జీవితాంతం నీ సేవ లోనే గడుపుతాను,\" అన్నాడు.\n\n\"నా సేవలో కాదు; అత్మ సేవలో జీవితాలు గడపండి. అత్మ సేవలో, అంటే ధర్మమార్గంలో పయనించే వాళ్ళకు ఓటమి, అశాంతి వుండవు,\" అన్నాడు అపూర్వుడు.\n\n\"నాకు ఏమైనా ఫరవాలేదు. రాజుగారు వీళ్ళందరినీ కమించి వదిలిపెట్టి, నన్ను ఉరితీయించినా సంతోషిస్తాను,\" అన్నాడు భైరవమల్లు.\n\n\"నీలో వచ్చిన మంచి మార్పుకు నీ మాటలే నిదర్శనం. మీ గురించి రాజు గారికి తెలియజేస్తాను. అంతవరకు మీరు దైవప్రార్థనలు జరపండి. మీ అపరాధా లను కమించమని దేవుణ్ణి మనసారా\n\nప్రార్థించండి. అదేవుడే మిన్నుల్ని రకించ గలడు!'' అన్నాడు అపూర్వుడు.\n\nమంచి మార్గంలోకి వస్తామని మాట ఇచ్చిన బందిపొట్లను కీమించి వదలమని, సమీరుడు అపూర్వుడి మాటగా రాజుకు తెలియజేశాడు. కాని రాజు అందుకు అంగీకరించకుండా, ''అ దుర్మార్గులు అన్నెం పున్నెం ఎరుగని ప్రజలను చంపిన పరమ కరాతకులు. వాళ్ళకు మరణశిక్ష విధించడమే న్యాయం!'' అన్నాడు.\n\n''మహారాజా! అ దేవుడే వాళ్ళను కీమించినట్టు నేను భావిస్తున్నాను,'' అన్నాడు సమీరుడు.\n\n''అలాగా, అయితే నువ్వాదేవుడి ప్రతి నిధివన్న మాట!'' అన్నాడు రాజు పరిహాసంగా.\n\n''నేను దేవుడి ప్రతినిధిని కాను కాని, నన్ను దొంగల నుంచి రకించిన దివ్యపురుషుడి ద్వారా దేవుడి మాటలను వింటున్నాను,'' అన్నాడు సమీరుడు.\n\n''శభాష్, అదేవుడే వాళ్ళను రకించాలనుకున్నప్పుడు, ఏదైనా అద్భుతం చూపి రకించుకోవచ్చుకదా?'' అన్నాడు రాజు.\n\n''దొంగలు ఇప్పుడు పశ్చాత్తాపపడుతున్నారు. పరమక్రూరులయిన వాళ్ళలో మానసిక పరివర్తన రావడమే ఒక మహా అద్భుతం కాదా?'' అన్నాడు సమీరుడు వినయంగా.\n\nరాజు గట్టిగా నవ్వుతూ, ''నిజమే కావచ్చు! కాని నాకు మాత్రం అది చాలదు. అ దేవుడే భైరవమల్లును కాపాడాలని సంకల్పించాడు కదా! మరినన్నడగడమెందుకు? వాణ్ణి ఉరితీసే తాటిని, ఒక మెరుపువంటి అగ్నిజ్వాలను పంపి ఛేదించవచ్చుకదా?'' అన్నాడు.\n\nసమీరుడు నిరుత్సాహంతో వెనుతిరిగి వెళ్ళి, జరిగిన సంగతిని అపూర్వుడికి చెప్పాడు.\n\n''రాజు చూడాలనుకున్న అద్భుతంతప్పక జరిగి తీరుతుంది!'' అన్నాడు అపూర్వుడు. —(ఇంకావుంది)\n\nకార్యదక్షత\n\nపట్టువదలని విక్రమార్కడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా, నువ్వెవరి అజ్ఞానువర్తివై, ఇంత అర్ధరాత్రి వేళ శ్మశానంలో ఇన్ని ఇక్కట్లను ఓర్చగలుగుతున్నావో, నాకు తెలియదు. కాని, స్వామిభక్తి, ఎనలేని ధైర్యసాహసాలూ గల ఎంతో వివేకవంతుడైనవాడికి తప్ప, సామాన్యులకు ఇది సాధ్యమయ్యే పని శాదు. అయితే, ఒక్కొక్కసారి ఇంత కార్యదీక్షగలవారు కూడా, అవమానాల పాలై, ఉన్న పదవిని కూడా కోల్పోతారు. ఇందుకు నిదర్శనగా కేశవుడనే గూఢచారి నాయకుడి కథ చెబుతాను, శ్రమ తెలియకుండా, విను,'' అంటూ ఇలా చెప్పసాగాడు:\n\nవేదాశ కథలు"
        },
        {
            "title": "బేతాళ కథలు",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "గిరిపురం రాజైన ధూమకేతుడు చాలా క్రూరుడు, విపరీతమైన రాజ్యకాంకష్యల వాడు. పొరుగున సర్వసంపదలతో తుల తూగుతున్న కాంటోజ రాజ్యాన్ని అక్రమించుకోవాలన్నది. అతడి తీరని కోరిక. అయితే, అ రాజ్యం మీద దండెత్తి జయించడం, తన శక్తికి మించిన పని అని అతడికి తెలుసు. ఈ పరిస్థితిలో—ఒక సారి వనవిహారానికి వచ్చిన, కాంటోజ రాకుమారి మదాలసను, తన భటులను పంపి, పట్టి తెప్పించి, తన రాజ్యంలోని ఒక రహస్యస్థావరంలో బంధించాడు.\n\nతర్వాత అతడు, ఒక దూత ద్వారా కాంటోజరాజుకు, ''మీ కుమారై\n\nమదాలస, మా అధినంలో వున్నది. పది లక్షలవరహాలు కప్పంగా పంపితే, మీ కుమారైను పువ్వులలో పెట్టి తిరిగి పంపిస్తాం. చిన్న రాజ్యమని, మా మీదికి దాడికి వస్తే, మీ కుమారైను శవంగా మాత్రమే చూడగలరు!'' అని వర్ణమానం పంపాడు.\n\nవృద్ధమంత్రి, రాజుకు ధూమకేతుడి వర్తమానం గురించి మాత్రం చెప్పి. దూతతో ''మేము ఒక నెలలోగా కప్పం పంపగలమని, మీ రాజుతో చెప్పు.'' అని దూతను సగౌరవంగా పంపేశాడు.\n\nఇది చూసి రాజు కోపంగా, ''అ దుష్టుడు, మనం ధనం పంపితే మాత్రం, నా కుమారైను క్షమంగా పంపగలడన్న నమ్మకం ఏమిటి?'' అని అడిగాడు.\n\n''ప్రభూ, అ నీచుడికి మనం ఒక్క చిల్లిగవ్వ కూడా పంపే ప్రసక్తి లేదు. తేవలం వ్యవధికోసమే, దూతతో నేనలా చెప్పవలసి వచ్చింది.'' అన్నాడు మంత్రి.\n\nరాజు కొంచెంసేపు అలోచించి, ''సరే, ఇప్పుడేం చేయడం?'' అన్నాడు ఏమి పాలుబోక.\n\nఅందుకు మంత్రి, ''స్వామి భక్తి పరాయణుడూ, సమర్థుడూ అయిన గూఢ చారి నౌకడిని పంపి, రాకుమారి ఎక్కడ\n\nబంధితురాలై వున్నడో తెలుసుకుని,\nవిడిపించి తీసుకువచ్చే ప్రయత్నం\nచేద్దాం,\" అన్నాడు.\n\nఇందుకు సమర్థుడు గూథచారుల నాయకుడైన కేశవర్మ అని, రాజూ, మంత్రి నిర్ణయించారు.\n\nఅమర్నాడు కేశవర్మ, ఒక రాత్రి, ఒక పగలూ ప్రయాణం చేసి, గిరిపురం సరిహద్దులోని నదితీరాన్ని చేరాడు. అక్కడ ధూమకేతుడి సైనికశిబిరం వున్నది. కేశవర్మ బెస్తవాడి వేషంలో నది దాటి, నగరం చేరి, ఒక వారం రోజులపాటు రకరకాలుగా ప్రయత్నాలు చేసి, చివరకు రాకుమారి నగరంలో లేదని, నదితీరంలోని ఒకానొక అడవిలోని\n\nపాడుబడ్డ కోటలో బంధితురాలై వున్నదని\nతెలుసుకోగలిగాడు.\n\nకేశవర్మ ఒక రాత్రివేళ అడవిలోని\nకోట ప్రాంతం చేరి, చెట్లచాటునదాక్కుని,\nకోట పరిసరాలను పరిశీలిస్తూండగా,\nహాతాత్తుగా వెనక నుంచి అతడి తలపై\nగట్టి దెబ్బపడింది. కేశవర్మ గిరుక్కున\nవెనుదిరిగి చూశాడు. సైనికుడొకడు ఒక\nచేతిలో కాగడా పట్టుకుని, రెండవ చేతిలో\nవున్న కరతో మరొకసారి కొట్టబోయేం\nతలో, అతడు కత్తిదూసి, వాడి గుండెల్లో\nపాడిచాడు. సైనికుడు కిందపడిపొతూ\nపెద్దగా అరిచాడు. అ అరుపు విన్న\nసైనికులు కోలా హలంగా అటు కేసి\nపరిగెత్తి రాసాగారు.\n\nTL-F-4\n\nఅతడిపై రాజుకు ఏమాత్రం నమ్మకం\nలేకపోయినా, చేసేదిలేక, ''సరే కేశవ\nవర్మను కలుసుకుని, అతడి ద్వారా,\nఆ కోట వున్న ప్రాంతపు వివరాలు తెలుసు\nకుని వెళ్ళు.'' అన్నాడు.\n\n\"కమించండి, ప్రభూ! నేను కేశవ\nవర్మను కలుసుకోవడంవల్ల ప్రయోజనం\nఏమీ వుండదు,\" అన్నాడు కృతసేనుడు.\n\nరాజూ, మంత్రి అతడి కేసి ఆశ్చర్యంగా\nచూశారు. అప్పుడు కృతసేనుడు, ''ఇంత\nజరిగాక ధూమ కేతుడు, రాకుమారిని,\nఆ కోటలోనే వుంచుతాదా ?'' అన్నాడు.\n\nఐది విన్న తర్వాత రాజుకూ, మంత్రిక\nఈ యువకుడు తెలివైనవాడన్న అధి\nప్రాయం కలిగింది. రాజూ, అతడితో,\n''సరే, అలాగే నీ ప్రయత్నమేదో నువ్వు\nచెయ్యి.'' అని చెప్పాడు.\n\nనాలుగు రోజుల తర్వాత కృతసేనుడు\nతిరిగి వచ్చాడు. రాజకుమారి లేకుండా\nఒంటరిగా వచ్చిన, అతణ్ణి చూసి రాజూ\nకోపంగా, ''ఏమో అనుకున్నాను. నువ్వు\nబుద్ధిహనుడివేశాదు, పిరికివాడివికూడా!'\nఅన్నాడు.\n\nదానికి వినయంగా కృతసేనుడు,\n''కమించండి, ప్రభూ! కార్యం సాధిం\nచడం, నా ఒక్కడివల్ల కాదు. ధూమ\nకేతుడు, రాకుమారిని అడవిలోని కోట\n\nవెంటనే కేశవవర్మ, సైనికుడి చేతి\nనుంచి జారిపడిన కాగడా తీసుకుని,\nకిందపడివున్న ఎండుటాకులకూ, చెట్లకూ\nనిప్పంటించి, అప్పుడు రేగిన రణగొణ\nధ్వనిలో తప్పించుకుని, నాలుగైదు రోజుల\nతర్వ్యోత కాంభోజనగరం చేరాడు.\n\nతల మీద బలమైన గాయంతో, తనను\nచూడవచ్చిన కేశవవర్మ ద్వారా రాజూ,\nమంత్రి జరిగింది తెలుసుకుని చాలా\nవిచారపడ్డారు. మర్మాడు కృతసేనుడనే\nయువసైనికుడొకడు, రాజ దర్శనానికి\nవచ్చి, తను రాజకు మార్తెను బంధ\nవిముక్తురాలిని చేసి తేగలనని విన్నవించు\nకున్నాడు.\n\nనుంచి తీసుకుపోయి, మన సరిహద్దుల్లో\nప్రవహించే నది సముద్రంలో కలిసేచోట\nగల లంకలో, కట్టుదిట్టమైన సైనిక\nకాపలాతో బంధించాడు. ఆ లంకలో\nప్రవేశించడమంటే, నేను రాకుమారి\nఎక్కడ వున్నది తమకు తెలపకుంచా\nమరణించడమే అవుతుంది,\" అన్నాడు.\n\nరాజు విసుగ్గా, \"ఛి, ఇక వెళ్ళు!\"\n\nఅన్నాడు.\n\nవృద్ధమంత్రి, రాజుతో కొంత సంప్రతిం\nచాక, సేనానాయకుడికి కబురు పంపి,\nఅతడు రాగానే సంగతి సందర్భాలు,\nవివరించి, \"నదిలో వున్న, ఆ చిన్న\nలంకను ముట్టడించి, రాకుమారిని రథిం\nచడం సాధ్యమా?\" అని ప్రశించాడు.\n\nఅందుకు సేనాని, \"సాధ్యమే, మహా\nమంత్రి! ధూమకేతుడికి అనుమానం\nకలక్కుండా, ఒక వందమంది మేరి\nకల్లాంటి సైనికులకు బెస్తవాళ్ళ వేషాలు\nవేసి, నదిలో ప్రయాణించి, ఆ లంకను\nనునాయాసంగా చుట్టుముట్టి, రాకుమారిని\nక్షేమంగా తీసుకురాగలను,\" అన్నాడు.\n\n\"సరే! నీ ప్రయత్నం ఫలించగానే,\nమాకు కోబురు పంపు. మేము వెంటనే\nసైన్యంతో వెళ్ళి, గిరిపురాన్ని ముట్టడించి,\nధూమకేతుణ్ణి హతమార్చగలం,\" అన్నాడు\nవృద్ధమంత్రి.\n\nఈ విధంగా వృద్ధమంత్రి వ్యూహం\nవిజయవంతమైంది. గిరిపురం కోట\nకాంభోజసైన్యాల వశమైంది. ధూమ\nకేతుడు బందీగా చికాక్కడు.\n\nవిజయోత్సవంనాడు రాజు, మంత్రితో,\n\"మహామంత్రి! ఈ అనందసమయంలో\nమనం కేశవవర్మను సన్మానించడం\nఉచితంగా పుంటుందనుకుంటున్నాను,\"\nఅన్నాడు.\n\nవృద్ధమంత్రి వెంటనే, \"మహారాజా,\nసన్మానానికి అర్హుడు కేశవవర్మ కాదు,\nకృతసేనుడు,\" అన్నాడు.\n\nరాజు కొద్దిసేపు ఆలోచించి, \"మీరన్నది\nనిజం!\" అని, కృతసేనుణ్ణి ఘనంగా\n\nసన్మానించడమేకాక, కేశవవర్మను గూఢ చారుల నాయకత్వం నుంచి తొలగించి, అ పదవిని కృతసేనుడి కచ్చాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా, కాంభోజరాజు మంత్రి మాట విని, ఎంతో సమర్థుడూ, స్వామిభక్తి పరాయణుడూ అయిన కేశవవర్మను సన్మానించకపోగా, అతణ్ణి పదవీచ్యుతుణ్ణి కూడా చేయడం అన్యాయం కాదా? పిరికివాడని తానే నిందించిన కృతసేనుణ్ణి సన్మానించడమే కాక, అతణ్ణి ఎంతో బాధ్యతతో కూడిన గూఢచారులనాయకుడుగానియమించడం ఎలా న్యాయం అనిపించుకుంటుంది? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలిపొతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"కేశవవర్మ సమర్థుడూ, స్వామిభక్తి పరాయణుడే కావచ్చు! కాని, అతడిది చాలా క్రోధ స్వభావం. క్రోధంవల్ల ఎంతటివాడికైనా వివేకం నశిస్తుంది. తన ప్రాణం మీదికి\n\nవచ్చేసరికి, అతడు అడవినే తగులబెట్టాలన్న ప్రయత్నం చేశాడు. అసమయంలో, తానె వరినైతే రక్తించడానికి వచ్చాడో. అ రాకుమార్తి అక్కడే వున్నదన్న సంగతి మరిచిపోయాడు. ఇందువల్ల, కార్యసాధన జరక్కపోగా, సమస్య మరింత జటిల మైంది. ధూమకేతుడు రాకుమార్తి మరొక రహస్యస్థావరానికి మార్చాడు. ఇది గ్రహించడంపల్లనే వివేకి అయిన కృతసేనుడు రాకుమార్తి ఎక్కడ వున్నది తెలుసుకుని తిరిగి వచ్చాడు. అ కారణంగానే, వృద్ధమంత్రి పథకం పార్టి రాకుమార్తి స్వేచ్ఛలభించడమే కాక, దుష్టుడైన ధూమకేతుడు పతనం కూడా చెందాడు. మంత్రి సలహా విన్న తర్వాత రాజు, ఇదంతా అలోచించే అర్హుడూ, కార్యదక్షుడూ అయిన కృతసేనుణ్ణి సన్మానించాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పితం) [అధారం: డా॥ తాటిచెర్ల గురురామప్రసాద రచన]\n\nఒకానౌక రాజుకు విసనకగ్రలంటే ఎంతో అసక్తి, సరదా. అయనవద్ద రకరకాల విసనకగ్రలుండేవి.\n\nఒకనాటి పగటివేళ భోజనం ముగించి, పడకగది కేసి పొతూండగా, వీధిలోనుంచి విసనకగ్రలమ్మేవాడొకడు, \"అద్భుతమైన విసనకగ్రలు ! అయినా కారుచౌక. ఒక్కొక్కదాని ఖరీదు యాభై బంగారు కాసులే. మీ ఇళ్ళలోని రుబ్బురోలు కంటే ఎక్కువకాలం ఉపయోగపడుతుంది,\" ఆంటూ అరవసాగాడు.\n\nరాజు, నౌకరును పంపి విసనకగ్రలమ్మేవాణ్ణిపరిపంచి, \"నిదగ్గిరున్న విసనకగ్రల గొప్పేమిటి? అంత ఖరీదు చెబుతున్నా వెందుకు?\" అని ప్రశ్నించాడు.\n\nఅందుకు వాడు, \"మహరాజా! ఇంత అద్భుతమైన విసనకగ్రల్ని యాభై బంగారు కాసులకే అమ్ముతున్నా\n\nనంటే—అది చాలా తక్కువధర. ఇవినూరు సంవత్సరాలకాలం ఉపయోగపడగలవని హామీ ఇస్తున్నాను,\" అన్నాడు.\n\n\"అలాగా! అయితే చూడడానికి మాత్రం, అంత గట్టిగా తయారు చేసినట్టులేవు.\" అన్నాడు రాజు.\n\n\"మహరాజా! మిమ్మల్చే నేను మోసం చేస్తానా? నూరు సంవత్సరాలు కాదు, అంతకన్న ఎక్కువకాలమే ఉపయోగపడగలవు.\" అన్నాడు విసనకగ్రలమ్మేవాడు.\n\nరాజు, వాడికి యాభై బంగారుకాసు లిచ్చి విసనకగ్ర తీసుకుని, \"సరే, ఈ అద్భుతమైన విసనకగ్ర ఏపాటిదో చూస్తాను. నెల రోజుల తర్వాత నా దగ్గర కొకసారి రా,\" అన్నాడు.\n\n\"చిత్తం, మహరాజా! దాన్ని ఎలా వాడాలో కాస్త చెప్పనివ్వండి,\" అన్నాడు విసనకగ్రలమ్మేవాడు."
        },
        {
            "title": "అద్భుతమైన విసనకర్ర",
            "page_start": 31,
            "author": "అనూప్ కిశోర్దాస్",
            "pdf_page": 31,
            "content": "ఇది వింటూనే రాజు చిరుకోపంగా,\n\"విసనకగ్రనెలా వాడాలో, నాకు నేర్పు\nతావా? అదేమైనా బ్రహ్మవిద్యా? ఇక\nవేళ్ళు!\"\n\nఅన్నాడు.\n\nఆ తర్వాత రాజు కొంతసేపు విశ్ర\nమించి, ఆ కొత్త విసనకగ్రతో విసురుకుని\nచూశాడు. దానిలో అయనకు ప్రత్యేకత\nఏమి కనిపించలేదు.\n\nఇలా పది రోజులు గడిచాక, ఒకనాడు\nవిసనకగ్రను బిగించిన కగ్రబద్ద ఊడి\nవచ్చింది. దానితోపాటు కుట్టిన అకులన్నీ\nఊడి చెల్లాచెదురుగా కిందపడినై.\n\nఅయితే, రాజు ఆశ్చర్యపడేలా నెల\nరోజులకల్లా విసనకగ్రలమ్మేవాడు రాజ\nదర్భనానికి వచ్చి, రాజుకు వంగి నమస్క\nరించి, \"చిత్తం! తమ అజ్జమేరకు, తమ\nదర్భనానికి వచ్చాను. ఏమిటి సెలవు?\"\nఅన్నాడు.\n\nరాజు పట్టరాని కోపంతో, \"ఒరే, నువ్వు\nపరమమోసకారివె!\" అంటూ జరిగింది\nచెప్పి, \"అ విసనకగ్రను ఇప్పుడు నువ్వు\n\nపోల్చుకోగలవా?'' అంటూ ఛిన్నాథిన్నమై\nపొయిన విసనకగ్రను చూపించాడు.\n\n\"మహారాజా, క్రమించాలి! విసన\nకగ్రలో లోపం ఏమి లేదు. దాన్ని సక\nమంగా ఉపయోగించడం, మిచేత\nకాలేదు,\" అన్నాడు విసనకగ్రలవాడు.\n\n\"దాన్ని ఎలా ఉపయోగించా\nలంటావు?\" అని అడిగాడు రాజు.\n\n\"మహారాజా! అది అద్భుతమైన విసన\nకగ్ర అని, ముందే చెప్పాగదా! దాన్ని ఒక\nచేత్తో ఏమాత్రం కదిలించకుండా పట్టు\nకుని, మన తలను మాత్రమే దానిముందు\nఅటూ ఇటూ కదిలించాలి!\" అన్నాడు\nవిసనకగ్రలవాడు.\n\nరాజు హస్యపియుడు. ఆయన వాడి\nమాటలకు పొట్ట చెక్కలయ్యేలా నవ్వి.\n\"అహాఁ, విసనకగ్రలను గురించిన ని\nపాండిత్యం అద్భుతమైనది! నా దగ్గిర\nఎన్నో రకాల విసనకగ్రలున్నువి. నిన్ను\nవాటికి రకీకుడుగా నియమిస్తున్నాను,\"\nఅని వాడికి అస్థానంలో ఉద్యోగం ఇచ్చాడు"
        },
        {
            "title": "పెర్సియస్ సాహసాలు",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "## ప్రపంచ పురాణగాథలు-5\n# పెర్సియస్ సాహసాలు\n\n[గత సంచిక తరువాయి]\n\nసాహనవీరుడైన పెర్సియస్, మెడుసా భూతాన్ని హతమార్చి, దాని తల నెత్తు కుని తిరిగివస్తూ, మార్గమధ్యంలో అండ్రో మీడాను మింగదానికి వచ్చిన వింత జంతువును చంపి అమెను రకించాడు. ఆండ్రోమీడా తల్లిదండ్రులు అమెను పెర్సియస్ కు ఇచ్చి పెళ్ళి చేశారు.\n\nపెళ్ళితంతు పూర్తికాగానే అండ్రోమీడా బంధువైన యువరాజు ఏనియస్, తసు మిత్రులతో కలిసి, అమెను అపహరించుకుపోవడానికి ప్రయత్నించాడు. పెర్సియస్, మెడుసా తలను వాళ్ళకేని చూపి, వాళ్ళందరినీ ఇలలుగా మార్చి వేశాడు!\n\nపెర్సియస్ అక్కడి నుంచి అండ్రో మీడాతో నహా తన తల్లి వుంటూన్న సెరిఫిజ్ దివికి చేరాడు. నరిగా అనమయానికే, అతని తల్లి, అక్కడి రాజు పెట్టే హించనల నుంచి తప్పించుకోడానికి పరిగెత్తుతున్నది. అదృశ్యం చూసి దిగ్గ్రాంతి చెందిన పెర్సియస్, మెడుసా తల నహాయంతో అరాజును కూడా ఇలగా మార్చివేశాడు.\n\nఅ తరవాత మెడుసా తలను ఉపయో\nగించుకోవడానికి ఇష్టం లేక, పెర్సి\nయన్, ఆలయానికి వెళ్ళి 'మినర్యా\nదేవత'కు దానిని ఆర్పించాడు. మును\nముందు స్వశక్తి మీదే ఆధారపడాలని\nఆయన నిర్ణయించాడు. ఆలయంలో\nకొన్నాళ్ళు ధ్యానంలో గడిపి, స్వస్థల\nమైన ఆర్గోస్కు బయలుదేరాలని\nనిశ్చయించాడు.\n\nపెర్సియన్-తల్లిని, భార్యనూ వెంట\nబెట్టుకుని అర్గోస్కు బయలుదేరాడు.\nపెర్సియన్శిశువుగా ఉన్నప్పుడు, తాతచేత\nతల్లితో నహా నమ్ముదంలో నెట్టబడ్డాడు.\nఇప్పుడు అతడు అందంగా అలం\nకరించిన పెద్దపడవలో మళ్ళీన్వస్థలానికి\nబయలుదేరాడు. అతని కీర్తి నలుదిశలా\nవ్యాపించింది.\n\nపడవ లారిస్సాతీరంలో అగించి.\nలారిస్సారాజు వాళ్ళకు గౌరవంగా\nస్వాగతం పలికాడు. తన తండ్రి\nజ్ఞాపకార్థంగా లారిస్సారాజు వేడుకలు\nవీర్చాటు చేశాడు. అ రాజు మీది గౌరవం\nకొద్దీ పెర్సియన్ అ వేడుకలనందర్భంగా\nఅక్కడ వీర్చాటు చేసిన అటలలో\nపాల్గొనడానికి అంగికరించాడు.\n\nఅక్కడ ఏర్పాటు చేసిన వివిధ క్రిడలలో\nపాల్గొంటూ, పెర్సియన్ ఒక బలమైన\nరాతిచ్చకాన్ని గిరగిరా తిప్పి దూరంగా\nవిసిరాడు. అది గురి చూసిన స్థలానికి\nకాస్త దూరంగా పోయి, అప్పుడే అక్కడి\nవస్తుాన్ను ఒక వృద్ధుడి మీద ప్రధాని!\n\nదాని దెబ్బకు కిందపడిన వృద్ధుడు ఆ\nఒణమె ప్రాణాలు కోల్పోయాడు. అయన\nపెర్సియన్ తాతగారయిన అర్గోస్ రాజు\nఅక్రిసియన్! మనవడు వస్తున్నాడు, వాడి\nకంటపడకూడదని అక్రిసియన్ అక్కడి\nనుంచి ఈ ద్వీపానికి వచ్చాడు. అయినా,\nఇక్కడ అతడు అనుకోకుండా పెర్సియన్\nవిసిరిన రాతిచ్చకం తగలడండో\nప్రాణాలు కోల్పోయాడు. జ్యోతిమ్కుల\nమాటలు అలా నిజమయ్యాయి!\n\nఅ తరవాత పెర్సియన్ అక్కడి నుంచి\nఅర్గోస్ చేరుకున్నాడు. కాని, చేజేతులా\nతన తాతను చంపానన్న విచారం వల్ల,\nపెర్సియన్, తాత కూర్చున్ను నింహాన\nనంపై కూర్చోవడానికి అంగీకరించలేదు.\n\nపెర్సియన్ మైసీనల్ అనే కొత్త సగ రాన్ని స్థాపించి, అక్కడి నుంచి రాజ్య పాలన జరిపాడు. అండ్రేమిఠాళ్ కలిని అయన చిరకాలం ప్రజారంజకంగా ధర్మపరిపాలన జరిపి, అందరి మన్ను నలూ పొందాడు.\n\nపెర్సియన్ అనంతరం, ప్రజలు అతణి దైవాంశ నంభూతునిగా భావించి, పూజించసాగారు. అతని రూపంలో ఒక పెద్ద విగహాన్ని ప్రతిష్ఠించారు. ఆ ప్రాంతంలో అదౌక ప్రల్యేక అకర్త ణగా చిరకాలం వెలిసింది.\n\nపెర్సియన్ కుమారులలో ఒకథైన పెర్సన్, పర్సియాను స్థాపించాడు. పర్సియనులు పెర్సన్ నంతరికి చెందిన వారుగానే భావిస్తారు. ఎన్నో కథలు, కావ్యాలు, నాటకాలు రచించడానికి పెర్సియన్ జీవితగాథ ఎందరికో పేరవాకలిగించింది. శ్రీ అరవిందులు కూడా పెర్సియన్ నాటకం రచించాడు.\n\nఒకానౌకప్పుడు కోసలదేశాన్ని చిత్రముఖుడే రాజు పరిస్థితించేచు. అయనం మంత్రి సుబుద్ది, పేరుకు పూర్తిగా వ్యతిరేకం. తనమంత్రి అవినీతిపరుడని తెలుసుకునేందుకు రాజుకు ఎంతోకాలం పట్టలేదు. అయన అసలు విషయం బయటపెట్టకుండా సమర్థుడు, నీతిపరుడు, నిజాయితీనినమ్మినవాడు అయిన వ్యక్తికోసం, స్వయంగా అన్వేషించి సాగాడు. చివరకు ఒక గ్రామంలో గురుకులం నడుపుతున్ను, అన్వయుడు అన్ని విధాలా మంత్రిపదవిక తగినవాడని అయన నిర్ణయించి, అవిషయం లేఖ ద్వారా అన్వయుడికి తెలియబరిచాడు.\n\nఅన్వయుడు దీనికాశ్చర్యపడి, వెంటనే రాజధానికి బయలుదేరి చిత్రముఖుణ్ణికలుసుకుని, “ప్రభూ! గురుకులాన్ని నడుపుకోవడంలో నాకెంతో తృప్తివుంది.\n\nరాజకీయాలు నాకు సచ్చవు. ఈ విషయం మీకు లేఖ ద్వారా తెలియపర్చడం మర్యాదకాదని, స్వయంగా చెప్పుకునేందుకు వచ్చాను. నాకు మంత్రిపదవి వడ్డు,” అన్నాడు.\n\nచిత్రముఖుడు, అన్వయుడితో, “మీకు పదవీవ్యామోహం లేదు. మీవంటివారే మంత్రిపదవికి అర్హులు. నా మంత్రి సుబుద్ది పదవీవ్యామోహంతో, అవినీతికి పాల్పడూడు. ధనవ్యామోహంతో ప్రజా కైమాన్ని మరిచాడు. అందుకే అతణ్ణి పదవి నుంచి తొలగిస్తున్నాను. ప్రజా కైమాన్ని కోరి మీరీ పదవిని స్వీకరించి, అసమర్థులను కనిపెట్టి, వాళ్ళను తగురీతిగా శిక్షించండి. సమర్థులకే అన్ని పదవులూ లభించేలా చూడండి. మీ గురుకులం నడిపే ఏర్పాట్లు నేను చేస్తాను,” అన్నాడు.\n\n“వనుంభర”"
        },
        {
            "title": "అన్వయమంత్రి",
            "page_start": 41,
            "author": "వసుంధర",
            "pdf_page": 41,
            "content": "రాజు మాట్లఁలు కాదనలేక, అన్వయుడు మంత్రిపదవికి ఒప్పుకున్నాడు.\n\nఅన్వయుడు మంత్రి కావడం, తన\nపదవిపోవడం సుబుద్దికి ఆశ్చర్యాన్ని కలి\nగించింది. అయితే ఇలా జరుగుతుందని\nముందుగా తెలియకపోవడంవల్ల, తన\nతప్పులు దాచిపెట్టుకునే అవకాశం లేక\nపోయింది. మొదటి రోజునే అన్వయుడు,\nసుబుద్దికారణంగా జరిగిన పార బాట్లు\nచాలా తెలుసుకుని అతణ్ణి సంజాయికి\nఅడిగాడు.\n\nసుబుద్దికి ఏం చెప్పాలో తెలియక,\n\"పారబాట్లు జరిగిన మాట వాస్తవం.\nకానీ నేను నిర్దేషిని, నా క్రింద పని చేసే\n\nఅధికారులందర్శి నేను నమ్మాను. రాజు గారికి అవసరమైన కొన్ని ముఖ్య రాజ కయ వ్యవహారాలు తప్ప, మిగతావన్నీ నా క్రింది అధికారులే చూస్తున్నారు,\" అంటూ నెపం వేరే వాళ్ళ మీదికి నెట్టే శాడు.\n\nసుబుద్ది క్రింద పనిచేసే అధికారులు\nవందమీంది వున్నారు. అన్వయుడు\nమరునాడు వాళ్ళందర్శి కలు సుకుని\nప్రశ్నించాడు. తప్పంతా మంత్రిదేనని,\nఅయన ఎలా చెబితే అలా చేశామని అధి\nకారులన్నారు.\n\n\"అంటే మంత్రి చాలా పారబాట్లు చేశాడు. ఇలాంటి పారబాట్లు చేసే మనిషి దుర్మార్గుడూ, స్వార్థపరుడూ అయుండాలి. మంత్రి అలాంటి వాడనడానికి, మీ దగ్గిర ఋజువులున్నాయా?\" అని అడిగాడు అన్వయుడు.\n\n\"సుబుద్ది దుర్మార్గాలను బయటపెట్ట\nడానికి, మాలో ప్రతి ఒక్కడి దగ్గిరా\nవందలకొద్దీ ఋజువులున్నాయి,\" అన్నాడు\nఅధికారుల్లో ఒకడు.\n\n\"సరే, మనం మళ్ళీ రేపు కలుసు\nకుందాం. అప్పుడు నేను సుబుద్ది గురించి,\nమీ సుంచి నా కాక్షరపలసిన వివరాలు\nతెలుసుకుంటాను,\" అని అన్వయుడు\nవాళ్ళందర్శి పంపించేశాడు.\n\nతర్వాత అన్వయుడు, సుబుద్దిని వెంట\nబెట్టుకుని రాజువద్దకు వెళ్ళి, ‘‘ప్రభూ!\nసుబుద్ది పదవిలో తన క్రింది అధికారు\nలను శాసించాడే తప్ప, వారి నిజమైన\nఅధిమానాన్ని పొందలేక పొయాడు.\nఅందుకే పదవి పొగానే వాళ్ళందరూ\nఇతడికి ప్యతిరేకంగా మారిపొయారు,'\nఅని చెప్పాడు.\n\n“అయితే ఇతరికేం శిక్ష నిర్ణయించారు?” అన్నాడు రాజు.\n\n“అ విషయం రేపటికి గాని తేలదు,”\nఅన్నాడు అన్వయుడు.\n\nమర్మాడు వందమంది అధికారులనూ\nఅన్వయుడెలా విచారణ చేస్తాడో చూడా\nలని, రాజు కూడా అన్వయుడి పక్కనే\nవున్నాడు. అన్వయుడు, రాజు ఒక గదిలో\nపక్కపక్కనే ఆసనాల మీద కూర్చుంటే,\nఒక్కొక్క అధికారి విడివిడిగా వచ్చి\nవాళ్ళను కలుసుకున్నారు.\n\nఅన్వయుడు ముందుగా వచ్చిన అధి\nకారితో, \"పాతమంత్రి సుబుద్ది గురించి\nనికేం తెలుసో చెప్పు,\" అన్నాడు.\n\nవెంటనే అ అధికారి, సుబుద్దికున్న\nదురలవాట్లన్నీ వికరువు పెట్టబోతే, సుబుద్ది\nఅతణ్ణి వారించి, ‘‘ఇవన్నీ నేను విన\nదల్చుకోలేదు. సుబుద్దిలో ని మంచి\nగుణాల గురించి కానీ, సమర్థత గురించి\n\nకానీ ఏమైనా తెలిస్తే చెప్పు, లేదా\nవెళ్ళిపో.'' అన్నాడు.\n\nఅ అధికారి ఏమీ చెప్పలేక వెళ్ళి\nపొయాడు. అతర్వాత ఒకొక్కరుగా వంద\nమంది అధికారులూ వచ్చి వెళ్ళారు.\nవారిలో పదిమంది మాత్రం, సుబుద్దిలో\nకొన్ని మంచి గుణాలున్నట్లు చెప్పారు.\nవాటిలో ముఖ్యమైనదేమిటంటే—సుబుద్ది\nతనకిష్టమైన పనులన్నీ నయానో భయానో\nతన క్రింది ఉద్యోగులచేత చేయించగల\nడన్నది!\n\nఅందరూ వెళ్ళిపొయాక అన్వయుడు,\nరాజుతో—సుబుద్దిలోని మంచి గుణాలు\nచెప్పిన. పదిమందినీ వుంచి, మిగతా తొంభై\n\nమందిని అధికారం నుంచి తొలగించాలన్నాడు. అంతేకాక, పాత్రమంత్రి సుబుద్దిని కారాగారంలో నేరస్థుల యోగ కేమాలు విచారించే అధికారిగా నియమించాలన్నాడు.\n\nరాజు ఆశ్చర్యపడి, 'ఇదేమి నిర్ణయం మీది? తప్పుచేసిన సుబుద్దికి వేరేపడవి ఇవ్వాలంటున్నారు. సుబుద్ది మాట విన్న క్రింది ఉద్యోగుల్ని పనిలోంచి తీసివేయాలంటున్నారు. న్యాయంగా వుందా?' అని ప్రశ్నించాడు.\n\nఅన్వయుడు నవ్వి, 'ప్రభూ! సుబుద్ది తప్పుచేసి వుండవచ్చు. కానీ అతడి క్రింద పనిచే సేవారెవ్వరూ తమ కతడిపై ఫిర్యాదు చేయలేదు. అంటే, అతడు తన క్రిందివారిలో కొంతభయం పుట్టించాడన్న మాట! అందుకు కొంత సమర్థత అవసరం. ఆ సమర్థతను మనం ఉపయోగించుకోవాలి. తనకిష్టమైన పనులు తన క్రిందివారిచేతనయానాభయానా చేయించ గల శక్తి అతడికుంది. ఇక నుంచి కారా\n\nగారం అధికారిగా అతడు తన క్రిందివారి చేత ఏం చేయించాలో నేను నిర్ణయించి పర్యవేక్షిస్తాను. ఆ విధంగా ఎందరో నేరస్థులను సంస్కరించవచ్చు. అదీకాక, ఈ ఉద్యోగంపల్ల సుబుద్ది ఎక్కువసేపు కారాగారంలో నేరస్థుల మధ్య గడపాలి. అదే అతడికి తగిన శిక్ష. ఇక సుబుద్ది క్రింద పనిచేసిన ఉద్యోగులంటారా? ఎదుటివారిలో చెడునేతప్ప మంచినిచూడ లేనివారు రాజోద్యోగులుగా వుండకూడదు. అందుకే అటువంటి వారైన నూటికి తొంభై మందిని పనిలోంచి తీసివేయాలన్నాను,\" అన్నాడు.\n\n'మీరు నేననుకున్నదానికంటే చాలా గాప్పవారు. మంత్రి అంటే అన్వయ మంత్రే మంత్రి!' అని రాజు చిత్రముఖుడు అన్వయుణ్ణి ఎంతగానో మెచ్చు కున్నాడు.\n\nఆ తర్వాత అన్వయుడి సమయోచిత మైన సలహాలతో, చిత్రముఖుడు ఎంతో కాలం సుఖంగా రాజ్యమేలాడు.\n\nహనుమంతుడు లంకానగరం లోకి పోతూంటే అతనికి రకరకాల రాకసులు కనిపించారు. యజ్ఞుదీకలో ఉన్నవాళ్ళూ, జడలు ధరించినవాళ్ళూ. తలలు గారిగించుకున్నవాళ్ళూ, ఎద్దుతోలు కట్టుకున్నవాళ్ళూ. అభిచారమోమాలు చేసి శత్రువుల మీద చేతబడి చేసేవాళ్ళూ. రక రకాల ఆయుధాలు పట్టుకుని తిరిగేవారూ, వికారాకారులూ, పాట్టివాళ్ళూ, నల్లగా ఉండేవారూ, చేటల్లాటి చెవులుగల వాళ్ళూ, అందంగా ఉన్నవాళ్ళూ, ధ్వజాలు పట్టుకు తిరిగేవాళ్ళూ లంకలో ఉండటం హనుమంతుడు చూశాడు.\n\nరాత్రి గడుస్తున్నది. ఆకాశంలో చంద్రుడు ప్రకాశిస్తున్నాడు. హనుమం\n\nతుడు రావణుడు ఉండే ప్రాసాదంలోకి ప్రవేశించాడు. స్త్రీలు పాడుతున్నారు. కొందరు తమ శరీరాలకు చందనలేపాలు పూసుకుంటున్నారు. కొందరు అప్పుడే నిదపొతున్నారు.\n\nతనకు కనిపించే స్త్రీలలో మనుష్యస్త్రి అయిన సీత ఎక్కడన్నా కనబడు తుందేమోనని హనుమంతుడు చాలా శ్రద్ధగా చూశాడు. కాని అతనికి సీతలాటి స్త్రీ ఎక్కడా కనిపించలేదు. హనుమంతుడికి హాతాత్తుగా దిగులు పట్టుకున్నది. అతను కామరూపి కనక, అనుకూలమైన రూపం ధరించి లంక అంతా చెడతిరిగి, కొంతసేపటికి మళ్ళీ రావణుడి గృహానికి వచ్చాడు."
        },
        {
            "title": "వీరహనుమాన్",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "హనుమంతుడు రావణుడి భవనం\nఅంతటా తిరగసాగాడు. ఆ భవనంలో\nమంచాలూ, బల్గలూ, అసనాలూ, పాత్రలూ\nఅన్నిబంగారంతో చేసినట్టుకనిపించాయి.\nమణులు పాదిగిన కిటికలతో పథుల\nపంజరాలున్నాయి. హనుమంతుడికి\nపుష్పకవిమానం కూడా కనబడింది. అది\nమొదట కుబేరుడిది. అందులో కొండలూ,\nభూమీ, పూలచెట్లూ, పద్మాలు గల కోనే\nరులూ చిత్రించి ఉన్నాయి. అది చాలా\nపెద్ద విమానం. అందులో ఎంతమంది\nక్రినా చోటు ఉంటుందట. ఏ ఇంటికన్న\nకూడా పెద్దదిగా ఉన్న ఆ పుష్పక\nవిమానం చూసి ఆశ్చర్యపడి, హనుమం\nతుడు రావణుడి భవనం కలయతిరగ\nసాగాడు. ఎంత తిరిగినా ఆ భవనాన్ని\nపూర్తిగా చూసినట్టు హనుమంతుడికి\nతోచలేదు. అతనికి సీత మాత్రం ఎక్కడా\nకనపడలేదు.\n\nరావణుడి ఇల్లు హనుమంతుడికి అద్భుతంగా కనబడింది. దాన్ని వెండితో నిర్మించి బంగారు ఆలంకరణలు చేశారు. దానికి రంగురంగుల తోరణాలున్నాయి. వాకిళ్ళు చక్కని ఆలంకరణలు కలిగి ఉన్నాయి. మేలు జాతి ఏనుగులూ, గుర్రాలూ ఉన్నాయి. మహాశూరులైన రాక్షసులు ఆ ఇంటికి కాపలా కాస్తున్నారు. స్త్రీలూ, పురుమలూ అటూ ఇటూ తిరుగుతున్నారు. వాతావరణం చాలా సందడిగా ఉన్నది. అంతటా సుఖ సాఖ్యాలు తాండ విస్తున్నాయి. ఆ ఇల్లు ఇంద్రభవనం లాగా ఉండి. లంకానగరానికి ఒక గౌప్ప ఆలం కారంగా ఉన్నది.\n\nరావణుడి భవనంలోగల అన్ని మంది\nరాలూ తిరిగి, హనుమంతుడు రావణుడి\nభార్యలు ఉండే అంతఃపురంలో ప్రవేశిం\nచాడు. రావణుడి స్త్రీలలో రాక్షస స్త్రీలూ,\nరావణుడు తన పరాక్రమంతో తెచ్చిన\nరాజకన్యలూ, అతన్ని వలచి వచ్చిన\nవారూ ఉన్నారు. అంతటా దీపాలు\nదేదీప్యమానంగా వెలుగుతున్నాయి.\n\nరావణుడి అంతఃపురంలో అనేకమంది స్ర్రీలు నిద్రావస్థలో ఉన్నారు. వాళ్ళు చిత్రకంబళాల మీద, రకరకాల బట్టలూ, నగలూ, పూలమాలలూ ధరించి పడుకుని ఉన్నారు. అప్పటిక అర్ధరాత్రి గడిచి ఉండటంచేత, ఎక్కడ కూర్చుండినవారు అక్కడే రకరకాల భంగిమలలో ఒళ్ళు మరిచి నిద్రిస్తున్నారు.\n\nహ ను మంతుడు శ్రద్ధగా అందరి ముఖాలలోకి చూశాడు. అతను మంచం మీద నిద్రపొతున్న రావణుణ్ణి కూడా పరిశీలించి చూశాడు. రావణుడి చేతులు అయిదు తలలు గల మహాసర్చాలలా గున్నాయి. అతని శరీరానికి రక్తచందనం పూసి ఉన్నది. పెద్ద శరీరం గలిగి అతను పడుకున్న పర్వతం లాగున్నాడు. అతని శరీరమంతటా రకరకాల అభరణాలున్నాయి.\n\nరావణుడి లాగే, అతని భార్య మండోదరి కూడా వేరే ఒక మంచం మీద పడుకుని ఉన్నది. అమె అందచందాలూ, యోవనమూచూసి హనుమంతుడు, అమె సీత అయి వుంటుందను కుని చాలా సంతోషించాడు.\n\nకాని మరుకుణమే అతని అనందం మాయమయింది. రాముణ్ణి విడిచిన సీత అలంకరించుకుంటుందా ? అమెకు నిద్రా\n\nహారాలుంటాయా ? అమె పరపురుషుడికి భార్య అవుతుందా ? తాను చూసినది సీత కాదని హను మంతుడు నిర్ణయించుకున్నాడు. అతను అక్కడి నుంచి కదిలాడు.\n\nహనుమంతుడు సీత కోసం ప్రతి పొద రిల్లూ, ప్రతి చిత్రశాలా వెతికాడు. అతనికి ఒక అనుమానం వచ్చింది : సీత చచ్చిపోయి ఉంటుందా ? తనకు లోబడలేదని రావణుడు అమెను చంపేని ఉంటాడా ? లేక ఈ వికారాకారులైన రాక్షసస్త్రీలను చూసి సీత ప్రాణాలు పోయి ఉంటాయా ? నుగ్గీవుడు పెట్టిన గడువు తీరిపోయి ఎంతో కాలమయింది గదా, సీతను చూడకుండా\n\nతెలియగానే విచారం పట్టుకునేది. సీత, రావణుడు తీసుకువస్తూ ఉండగానే మధ్యదారిలో పడిపోయిందేమో? భయపడి సముద్రంలో పడిపోయిందేమో? లేక రాముడి కోసం మనోవేదనపడి చచ్చిపోయిందో?\n\nసీతను తాను చూడలేని పక్కంలో హనుమంతుడు సముద్రతీరాన చితిపేర్చుకుని, కాలి పొవటానికి సిద్ధపడ్డాడు. అలా కాకుండా రావణాసురుణ్ణి చంపేస్తే తగిన ప్రతిక్రియ అవుతుందని అతనికి తోచింది. లేకపోతే రావణుణ్ణి యజ్ఞపశువు లాగా పట్టుకుని తీసుకుపోయి రాముడి ముందు పెట్టవచ్చు!\n\nఅలా అనుకుంటున్న హనుమంతుడికి దూరంగా, ఎత్తయిన చెట్లుగల వనం ఒకటి కనబడింది. అది అశోకవనం. హనుమంతుడు ఆ వనాన్ని ఇంకా వెతకలేదు. దాని జాడకూడా అతనికి ఇప్పుడే తెలిసింది. అక్కడ కూడా సీత కోసం వెతకటానికి హనుమంతుడు నిశ్చయించుకున్నాడు.\n\nఅతను అతివేగంగా దూకుతూ అశోకవన ప్రాకారం చేరాడు. అతను తన దేహాన్ని మరింత చిన్నదిచేసి, ఆ వనంలో రకరకాలచెట్లు చూశాడు. అప్పుడే అరంభ మవుతున్న వసంతకాలం కారణంగా\n\nఎలా తిరిగిపోవటం? తాను ఇలాగే తిరిగిపోతే, \"నువ్వు ఎందుకు వెళ్ళి వచ్చినట్టు?\" అని అందరూ తనను అడగరా? తను ఏమని చెప్పాలి?\n\nఏమైనా చింతిస్తూ కూర్చోవటం వల్ల ఫలం ఉండదనుకుని హనుమంతుడు దూర ప్రదేశాలు వెతకటానికి బయలు దేరాడు. అతను ఎత్తులు ఏకాక్కడు. లోతులు దిగాడు. పాఠాళ గృహాలు ప్రవేశించాడు. అడవులూ, బావులూ వెతికాడు. అతనికి ఎందరెందరో రాకస్ర్తిలు కనిపించారుగాని, సీత మాత్రం కనబడలేదు. అందగత్తెలు కనిపించినప్పుడల్లా అతనికి అశక్తిగేది; వాళ్ళు సీత కారని\n\n\n\nతయారుచేసిన కృత్రిమవృక్షాలూ కని\nపించాయి.\n\nఅశోక పనంలో ఒక క్రీడా పర్వతం\nకూడా ఉన్నది. దాని మీద ఎత్తయిన\nవింత శిఖరాలూ, అనేక రాతి ఇళ్ళూ,\nచెట్లూ ఉన్నాయి. దాని మీది నుంచి ఒక\nనది లాంటిది కిందికి ప్రవహిస్తున్నది.\nవనంలో ఒక దిగుడు బావి ఉన్నది.\nదాని చుట్టూ ఎత్తయిన మేడలున్నాయి.\nబంగారు తిన్నెలున్నాయి.\n\nహనుమంతుడు దట్టమైన అకులు గల\nచెట్టు మీద కూర్చుని చుట్టూ కలయ\nజూశాడు. కొంత దూరంలో అతనికి\nతెల్లగా ఒక చైత్యప్రాసాదం కనిపించింది.\nఆ అద్భుతప్రాసాదానికి వెయ్యిస్తం భా\nలున్నాయి. ఆ ప్రాంతంలోనే హను\nమంతుడికి సీత కనబడింది.\n\nఅమె చికిత్సల్యమై ఉన్నది. మాసి\nపోయిన పనుపు పచ్చ చీర ధరించి\nఉన్నది. గొప్ప విచారంలో, కన్నీరు\nకార్పుతూ ఉన్నది. అమె చుట్టూ రాకుస\nస్త్రీలు ఉన్నారు. రావణుడు ఎత్తుకు\nపోయినప్పుడు హనుమంతుడు ఆమెను\nచూశాడు. ఆ పొలికలు కొన్ని కనిపిస్తూ\nన్నప్పటికీ, ఆమెలో మార్పు చాలా\nఉన్నది. అమె ఋశ్యమూక పర్వతం మీద\nకొన్నినగలు పడేసింది. అలా పడవెయ్యని\n\nసాలవృక్షాలూ, అశోకవృక్షాలూ, చంపక\nవృక్షాలూ, ఉద్దాలక వృక్షాలూ, నాగ\nవృక్షాలూ, మామిడి చెట్లూ, కపిముఖాలు\nఅనేచెట్లూ, చక్కగా పూతపట్టి ఉన్నాయి.\nఅనేక వృక్షాలకు లతలు పెనవేసుకుని\nఉన్నాయి.\n\nప్రాకారం మీద కూర్చుని ఉన్న\nహనుమంతుడు చెట్లలోకి బాణం లాగా\nదూకి, చెట్ల మీదుగా పోసాగాడు. చెట్ల\nమీద నిద్రపొతున్న పకులు కలవర\nపడుతూలెచి, అరిచాయి. చెట్ల మీది పూలు\nఅతని శరీరం నిండా పడ్డాయి. అతనికి\nఆ అశోకవనంలో కోనేరులూ, తిన్నెలూ,\nవెంది బంగారాలతో అలంకారార్థం\n\nఅభరణాలను రాముడు వర్ణించి చెప్పాడు.\nవాటిని హనుమంతుడు గుర్తించగలిగాడు.\nఅంతేగాక అమె పడవేసిన అభరణాల\nస్థానంలో ఇప్పుడామెకు ఏ అభరణాలూ\nలేవు. గుర్తించటం ఎంత కష్టంగా ఉన్నా,\nఈమె సీతే అయి ఉండాలని హనుమం\nతుడు నిశ్చయించుకున్నాడు. అతనికి\nఅమితమైన అనందం కలిగింది. తాను\nరాకసస్త్రీల కంట పడకుండా ఉండటానికి\nగాను ఎత్తుగావుండి అకులతో గుబురుగా\nవున్న కొమ్మ లచాటున దాగివుండి,\nసీతనూ, అమెను చుట్టుముట్టి ఉన్న\nరాకసస్త్రీలనూ శ్రద్ధగా గమనించాడు.\n\nరాత్రి చాలావరకు గడిచి పోయింది.\nరాకిసులు వేదా ధ్యాయనం ప్రారంభిం\n\nచటం హనుమంతుడికి వినిపించింది. అదే\nసమయంలో మంగళవాద్యాలు మోగాయి.\nరావణుడు మేలుకున్నాడు. మేలుకుం\nటూనే అతనికి సీత జ్ఞాపకం వచ్చింది.\nఅతను వెంటనే అలంకరించుకుని అశోక\nవనానికి బయలుదేరి వచ్చాడు. అతని\nవెంట నూరుమంది దేవతాస్త్రీలూ, గంధర్వ\nస్త్రీలూ వచ్చారు. కొందరు స్త్రీలు బంగారు\nదివిటిలు పట్టుకున్నారు. మరి కొందరు\nచామరాలూ, విసనకర్రలూ పట్టుకున్నారు.\nకొందరు స్త్రీలు కత్తులు పట్టుకుని అతని\nవెనుక నడిస్తే, మరి కొందరు బంగారు\nపాత్రలలో నీరు తీసుకుని అతను ముందు\nనడిచారు. ఒకతే రావణుడికి గౌడుగు\nపట్టింది.\n\nఆడవాళ్ళు సడిచేటప్పుడు కలిగే నూపు రధ్వని హనుమంతుణ్ణి అటుకేసి అకర్షించింది. దీపాల వెలుతురులో అతను రావణుణ్ణి చూశాడు. రావణుడు ఏం చేస్తాడో చూడాలన్న కోరికతో అతను తాను కూర్చుని ఉన్న చెట్టుకొమ్మ మీది నుంచి కింది కొమ్మకు దిగి, తాను ఇతరులకు కనబడకుండా ఆకు గుబురులచాటున మళ్ళీ దాగి, శ్రద్ధగా చూడసాగాడు.\n\nరావణుడు తిన్నగా వచ్చి సీత సమీ పంలో అగాడు.\n\nసీత రావణుణ్ణి దూరానేచూసి వణికి పోయింది. ఆమె కాళ్ళు ముడుచుకుని, రొమ్ముకు చేతులు అడ్డం పెట్టుకు ని ఏడుస్తూ కూర్చున్నది. ఆమె తనకెవరైనా అడ్డపడతారా అన్నట్టు నాలుగు దిక్కులా చూసింది.\n\nమూర్తీభవించిన శోక దేవతలా గున్న సీతతో రావణుడు ఇలా అన్నాడు:\n\n“సీతా, నన్నుచూసి భయపడి ఎందుకు అలా ముడుచుకు పోతావు? నీ అందం\n\nచూసి మోహించాను. నన్ను స్వీకరించు. నీకు ఇక్కడ నా భయంగాని, ఇతరుల భయంగాని ఏ మాత్రమూ లేదు. నీకు నా మీద ప్రేమకలగలేదు, అందుచేత నేను నిన్ను తాకను. దుఃఖించకు, మాసిన బట్టతో, ఉపవాసాలుంటూ, తల ధువ్వుకోకుండా ఇలా ఉండటం నీకు తగదు. నన్ను స్వీకరించి, పూలమాలలు ధరించు, మంచి నగలు పెట్టుకో, మేలైన మద్యాలు తాగు, మంచి మంచాలమీద పడుకో, ఆట పాటలతో కాలం గడుపు. సుఖంగా ఉండు. నీ యవ్వనం వృధాకా నీకు. నీ పంటి సుందరి సృష్టిలో లేదు. నేను పరపురుషణ్ణి అనే భ్రమ వదులుకో. నిన్ను నా పట్టమహిషిగా చేస్తాను. నీ దాసుణ్ణిగా ఉంటాను. నీకు ఏం కావాలన్నా నన్ను అజ్ఞాపించు. అడవులపాలైన ఆ రాముడు నీ కెందుకు? అతనింకా బతికి ఉన్నాడన్న ఆశలు పెట్టుకోకు. అతను నిన్ను చూడటానికైనా యిక్కడికి రాలేదు.''\n\n# కస్మెరాణి\n\nపూర్వం కాశ్మీరదేశంలో ఒక పేదవాడు ఉండేవాడు. వాడు రోజూ అరణ్యాంలోకి వెళ్ళి, అందమైన పెట్టలను పట్టి, వాటిని తెచ్చి అమ్ముకుని తన కుమారుడైన సుధా ముణ్ణిపొషిస్తూ ఉండేవాడు. కొంతకాలానికి తండ్రి చనిపోగా సుధాముడు ఒంటరి గాడైపొయాడు. అంత చిన్న వయసులో తననుతానేపొషించుకోవలసినవాడైనాడు.\n\nతండ్రిపొయిన మర్చాడే సుధాముడు పెట్టలబోను తీసుకొని అరణ్యానికి పొయి, బోనును చెట్టు కొమ్మలలో పెట్టి వేచి కూర్చున్నాడు. కొంతసేపటికి అందులో ఏదో పఠిపడింది. సుధాముడు చెట్టెక్కి చూసేసరికి బోనులో పడినది కాకి అని తెలుసు కున్నాడు. ఆ కాకిని ఎవరు కొంటారు? ఈ పనికిమాలిన పఠిని ఏం చెయ్యాలా అని సుధాముడు అలోచిస్తుండగా బోనులో పడిన కాకి మానవకంఠంతో,\n\n\"అయ్యా. నన్ను వాదిలి పెట్టినట్టయితే నీకు చాలా ఉపకారం చేస్తాను రేపటి రోజున నీ బోనులో అతిసుందరమైన పఠి వడేటట్టు చేస్తాను. దానిని మహారాజు వద్దకు పట్టుకువెళ్తే నీకు అంతులేని ధనం లభ్యమవుతుంది,\" అన్నది.\n\nకాకి మాటలు నమ్మి ను ధాముడు దానిని బోను విడిపించాడు. ఆ కాకి చెప్పి నట్టే మర్చాడు సుధాముడి బోనులో ఒక మనోహరమైన పఠి పడింది. అంత అందమైన పఠిని అతడు ఎన్నడూ చూడలేదు. వాడు దానిని తీసుకుపొయి మహారాజు కిచ్చేసరికి మహారాజు చాలా సంతోషించి సుధాముడికి అంతులేని బంగారం ఇచ్చాడు. అంత బంగారం ఏం చేసుకో వాలో వాడికి తెలియలేదు. అంత ధనం వచ్చినా సుధాముడి కష్టాలుమాత్రం తీరేదు. ఎందుకంటే, కాశ్మీరమహారాజు"
        },
        {
            "title": "కిన్నెరరాణి",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "దగ్గిర విదూషకుడిక డుండేవాడు. ఒక్క\nపటికోసం మహారాజు సుధాముడికి అంత\nధనం ఇవ్వటం చూసి విదూషకుడికి\nకడుపు మండింది. అందుచేత వాడు\nమహారాజుతో, ''ప్రభూ! ఇంత అందమైన\nపటిని లోహపంజరంలో ఉంచటం\nభావ్యం కాదు. దీనికోసరం ఏనుగు\nదంతంతో చక్కని ఇల్లు నిర్మించండి,''\nఅన్నాడు.\n\n\"ఇల్లు నిర్మించేటంత ఏనుగు దంతం\nఎక్కడ దారు కుతుంది?\" అన్నాడు\nమహారాజు.\n\n\"ఇంత గౌప్ప పటిని తెచ్చినవాడు దాని\nఇంటికి కావలసిన ఏనుగు దంతం\n\nతేలేదా? తెమ్మని అజ్ఞాపించండి,\"\nఅన్నాడు విదూషకుడు.\n\nమహారాజు సుధాముణ్ణి పిలిపించి,\n\"నీవు తెచ్చిన పటికి ఒక దంతహర్మయం\nకట్టడలిచాం. దాని కవసరమైన దంతాలు\nపట్టుకురా. నలభైరోజులు వ్యవధి\nఇస్తున్నాను. లేకపొతే నీ తల తీసేస్తాను,\"\nఅని కఠినంగా అజ్ఞాపించాడు.\n\nసుధాముడు విచారంగా ఇంటికి వెళ్లాడు.\nఅంత దంతం తెచ్చుకోవటం మహారాజుకు\nసాధ్యం కాకనే తనకిపని పెట్టాడనీ, తనకు\nచావు తప్పదనీ అతడికి తెలిసింది. ఇంతలో\nకాకి వచ్చి, \"ఏం యజమానీ? ఎందుకంత\nవిచారంగా ఉన్నావు?\" అని అడిగింది.\n\nతన కష్టాన్ని సుధాముడు కాకితో\nచెప్పాడు. \"దీనికి ఇంత విచారపడాలా?\nరాజుగారిని నలభైపీపాల సారాయి ఇమ్మని\nఅడుగు. ఇక్కడికి నూరు యోజనాల\nదూరంలో ఒక కొలనున్నది. ఆ కొలను\nవద్దకు రోజూ ఏనుగులు గుంపులుగా వచ్చి,\nనీరు తాగుతాయి. ఆ కొలనులో సారా\nకఠిపావంటే నీపని పూర్తి అవుతుంది,\"\nఅన్నది కాకి.\n\nసుధాముడు మహారాజువద్దకు వెళ్ళి,\n\"ప్రభూ, నావెంట బళ్లమీద నలభైపీపాలు\nసారాపంపితేతమరుకోరినదంతంయావత్తూ\nగడువులోగా పట్టుకొస్తాను,\" అన్నాడు.\n\nమహారాజు సరేనని బళ్ళ మీద నలభై పిపాల నిండుగా సారా పంపించాడు. వెంటనే, కాకచెప్పినప్రకారం సుధాముడు నూరు యోజనాలు ప్రయాణం చేసి ఏనుగుల కొలనువద్దకు చేరుకున్నాడు. కొలనులో సారా పోయించాడు.\n\nఅ రాత్రే కొలనువద్దకు పెద్ద ఏనుగుల దండు వచ్చింది. ఏనుగులన్నీ నీళ్ళలో కలిసి వున్న సారా తాగేసి మత్తుతో పడి పోయాయి. సుధాముడు రంపం తీసుకుని మగ ఏనుగుల దంతాలన్నీ కోసుకుని బళ్ళ మీది కెత్తించి తిరుగుప్రయాణం కట్టాడు.\n\nదంతం చూసి మహారాజు సంతోషించాడు. సుధాముడికి మరికొంత బహుమానంఇచ్చిపంపాడు. త్వరలోనే అఅంద మైనపటిక దంతపు ఇల్లు తయారయింది.\n\nవిదూషకుడు మరింత మండిపడ్డాడు. వాడు మహారాజువద్దకు పోయి, “మహాప్రభూ! మనపటిదంతహర్మ్యంలో ఉన్నా దాని మనస్సుకు అనందం లేదు. అందుకే అది గొంతెత్తి పాడకుండా ఉంది,” అన్నాడు.\n\n“దానికి మనం ఏం చెయ్యాలి?” అని అడిగాడు మహారాజు.\n\n“దాని పూర్వపు యజమానిని తెస్తేగాని, అది సంతోషంగా పాడదు. అ యజమానిని రప్పించండి,” అన్నాడు విదూషకుడు.\n\n“దాని యజమాని ఎవరో మనకెట్లు తెలుస్తుంది? మనం ఎట్లా తీసుకు రాగలం?” అన్నాడు మహారాజు.\n\n“అంత దంతం తీసుకు రాగలిగిన వారు. అపకి యజమానిని తీసుకు రాలేరా ఏమిటి?” అన్నాడు విదూషకుడు.\n\nమహారాజు సుధాముణ్ణి తనవద్దకు మళ్ళీ పిలిపించాడు.\n\n“ఈ పకి యజమానిని వెతికి నలభై రోజులలోగా తీసుకురా. లేకపోతే ని తల ఎగిరిపోతుంది,” అన్నాడు మహారాజు.\n\nసుధాముడు, తన కష్టాలింకా పూర్తి కానందుకు ఎంతో విచారిస్తూ ఇంటిక వెళ్ళాడు.\n\nనుధాముడి వద్దకు కాకి మళ్లా వచ్చి,\n\"ఏం, యజమానీ? ఎందుకంత విచా\nరంగా ఉన్నావు?\" అన్నది.\n\nతనకు వచ్చిన కష్టాన్ని కాకితో చెప్పు\nకున్నాడు సుధాముడు.\n\n\"దీనికింత విచారపడాలా? రాజుగారి\nనడిగి ఒక పడవ పుచ్చుకో. అందులో\nరాజభోగాలకు అనువైన సంబారాలన్నీ\nఅమర్చుకో. ఆ పడవ ఎక్కి నదివెంబడి\nతూర్పుగా నూరు యోజనాలు వెళ్ళావంటే\nఅక్కడ కిన్నెరలుండే ఒకస్థలం వన్తుంది.\nవాళ్ళుపడవ మాడవస్తారు. కానికిన్నెరల\nరాణినితప్ప మరెవరిని పడవ ఎక్క\nనివ్వకు. అమైను వెంట పెట్టుకుని\n\nవచ్చెయ్యి. అమె ఆ పకికి యజమాని,\"\nఅని చెప్పింది కాకి.\n\nకాకి చెప్పినట్టే సుధాముడు మహారాజు\nనడిగి ఒక పడవ తీసుకున్నాడు. అందులోనే\nస్నానాలకూ, పడకకూ, విహారానికి, సమస్త\nవినోదాలకూ ఏర్పాట్లు చేయించాడు.\nఅక్కడి సుంచి నదిలో తూర్పుగా\nప్రయాణమై వెళ్ళాడు.\n\nకొంత కాలం ప్రయాణం చేయగా,\nచేయగా కొండలమథ్య కిన్నెరలు వుండే\nప్రదేశం వచ్చింది. ఎన్నుడూ పడవ అంటే\nఎరుగని కిన్నెరలు పడవచ్చుట్టూమూగారు.\nకాని సుధాముడు వారిని లోనిక రానివ్వ\nలేదు.\n\n\"ముందుమీ రాణీకి పడవచుపిస్తాను.\nఅతరువాత మిగిలినవారు చూద్దురుగాని,\"\nఅని వాళ్ళతో చెప్పాడు సుధాముడు.\n\nకిన్నెరలరాణి ఈమాటవినిపరమానంద\nభరితురాలై పడవ ఎక్కింది. ఆ పడవలో\nఒక్కొక్కగదీ, ప్రతిగదిలోనూచేసినఅలం\nకారాలూ, దీపాలూ, తివాసిలూ, మెత్తలూ\nచూస్తూంటే అమెకు కాలం ఎట్లా గడుస్తు\nన్నదీ కూడా తెలియలేదు. ఈలోగా పడవ\nతెరచాపలెత్తి, దానిని తిరుగుముఖంపట్టిం\nచారు. కిన్నెరలరాణి పడవ చూడటం\nపూర్తిఅయేసరికి పడవ అప్పుడే నాలుగైదు\nయోజనాలు దాటి వచ్చేసింది.\n\nనుధాముడు కన్నెరల రాణితో మహా రాజుగారి ప్రాంగణంలో అడుగుపెట్టాడో లేదో, అప్పుడే దంతహర్మ్యంలో ఉన్న పకీ గొంతెత్తి అతిశావ్యంగా పాడసాగింది. అపాటవిని మహారాజు పరవశుడయ్యాడు. కిన్నెరల రాణిని చూశాక మహారాజు పారవశ్యం మరింత అధిక మయింది. అయన అమెను పెళ్ళాడ నిశ్చయించాడు. అమె సమ్మాతించింది.\n\nపెళ్ళి ప్రయత్నాలన్నీ అర్ఛాటంగా జరిగాయి. పెళ్ళికి గొప్పగొప్పవాళ్ళంతా వచ్చారు. నుధాముడికి కూడా ఆహ్వానం వెళ్ళింది. అసలు అతనే పెళ్ళిపెడ్డ.\n\nఈ సమయంలో పెళ్ళి చూడడానికి నుధాముడి భుజం మీద ఎక్కి అతని స్నేహితురాలైన కాకి కూడా వచ్చింది. అ కాకిని చూడగానే కన్నెరరాణి మండి పడి, \"ఓసి, పిశాచి! ఇక్కడికి వచ్చా వుటే?\" అన్నది.\n\n\"ఈ కాకి నాకు అప్తస్నేహితురాలు. ఈమెవల్ల ఏదన్నా అపచారం జరిగి ఉంటే కమించండి!\" అని కన్నెరరాణిని వేడు కుంటూ, నుధాముడు అ కాకిపల్ల తనకు జరిగిన సహాయం వివరించాడు. అ కథ విన్నాక కన్నెరరాణి శాంతపడింది.\n\n\"ఇది నా చెలికత్తె. చాలా పొగరు బోతుది. అందుకని దానిని కాకిగా మార్చే శాను. శికించినా దానికి నామీద ఇంకా అధిమానం ఉన్నట్టే ఉంది. సరే, దీనికి శాపవిమోచనం చేస్తాను!\" అన్నది కన్నెరరాణి.\n\nమరుకుణం నుధాముడి భుజం మీది కాక రెక్కలు విదిలించి, కన్నెరరూపంలో అతని పక్కనే నిలబడింది.\n\nఇదంతా చూసిన కాశ్మీరరాజు 'చాలా సంతోషించి తన పెళ్లి ముహూర్తానికే నుధా ముడికీ, శాపవిముక్తి పొందిన కన్నెరకూ వివాహంచేయించేశాడు. దుష్టబుద్ధి అయిన విదూషకుణ్ణి కొరతవేయించాడు. నుధా ముడు రాజుగారి కొలువులోనే వుండి తన కన్నెరభార్యతో చిరకాలం సుఖంగా కాలం గడిపాడు."
        },
        {
            "title": "తెలివైనపులి!",
            "page_start": 57,
            "author": "కోలార్ కృష్ణ అయ్యర్",
            "pdf_page": 57,
            "content": "తెలివైనపులి!\n\nశిళ్ళంగేరి గ్రామంలో నిద్దయ్య అనే గ్రెరెలకాపరి ఒకడుండేవాడు. వాడు రోజూ తన యజమాని గ్రెరెలమందను అడవిప్రాంతానికి తెలుకుపొయి, చికటిపడేవేళకు ఇంటికి తెలుకువస్తూండే వాడు. ఒకసారి వాడికి అవనరంగా కొంత డబ్బు కావలిసి పచ్చింది. ఎక్కడా డబ్బు దొరక్క పొయేనరికి, వాడు గ్రెరెల్లో ఒకదానిని అమ్మెశాడు.\n\nనిద్దయ్య మామూలు ప్రకారం గ్రెరెలను ఇంటికి తెలుకురాగానే, వాడి యజమాని వాటిని లెక్కించి, “ఏరా, మందలో ఒక గ్రెరె తగ్గిందేమిటి?” అని అడిగాడు.\n\nఅందుకు నిద్దయ్య, “అయ్యా, చెప్పు మరిచాను. ఒక తెలివైన పురి నాకు తెలియ కుండా ఒక గ్రెరెను ఎత్తుకుపొయింది,” అన్నాడు.\n\nయజమాని వాడి మాట నిజమనుకుని, ఇకనైనా జాగ్రత్తగా వుండమని మందలించాడు. మర్మాడు నిద్దయ్య మరొక గ్రెరెను అమ్మి, యజమానితో వురి మరొక గ్రెరెను చంపి ఎత్తుకు పొయిందని చెప్పాడు.\n\n“అలాగా! అయితే రేపు వేటగాడు గురవయ్యను వెంటబెట్టుని మంద దగ్గిరకు వస్తాను. వాడి బాణం గురికి తిరుగులేదు. వురి అంతు తెలుద్దాం,” అన్నాడు యజమాని.\n\nకాని అ మర్మాడు సాయంత్రం అయినా వురి రాలేదు. యజమాని, నిద్దయ్యతో, “వురి రాలేదే! ఏమైనట్టు?” అన్నాడు.\n\n“అయ్యా, నేను మొన్ననే చెప్పాగదా! అ వురి చాలా తెలివైనది. గురవయ్యంతటి అరితేరిన వేటగాడు, మంద దగ్గిరకు వచ్చాడని తెలుసుకుని వుంటుంది. గురవయ్య ఇక్కడికి వచ్చినన్నాళ్ళు, వురి ఈ చాయలకు రాదు,” అన్నాడు నిద్దయ్య తెలివిగా.\n\nఅ జవాబుకు యజమాని చిన్నుగా నవ్వ, “నువ్వు చెప్పిందే నిజమైతే, గ్రెరెలమంద కాపలాకు గురవయ్యే తగినవాడు! రేపటి నుంచి నువ్వు పనికి రానవనరం లేదు,” అన్నాడు.\n\nఅ వెంటనే నిద్దయ్య, యజమాని కాళ్ళ మీద పడి, నిజం చెప్పేశాడు. యజమాని వాఱ్ణి కీమించి, “నరే, ఈనాటి నుంచయినా దొంగబుద్ది మాని, నిజాయితీగా మనులుకోవడం అల వరుచుకో,” అని అక్కణ్ణించి వెళ్ళిపొయాడు.\n\n—కోలార్ కృష్ణ అయ్యుర్"
        },
        {
            "title": "వెర్రివెంకి",
            "page_start": 58,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "వెర్రివెంకి\n\nఒక గ్రామంలో ఒక రైతుండేవాడు. అతనికి చిన్నతనంలోనే భార్య పొయింది. గ్రామంలో వెంకి అనేదిక్కులేని పిల్ల ఒకతె ఉండేది. రైతు దానిచేత ఇంటిపని అంతా చేయించుకునేవాడు. తిరికగా ఉన్నప్పుడు అది మిగతా కూలీలతో కలిసి సంతోషంగా పొలంపనులు కూడా చేసేది. పని చెయ్యటంలో వెంకికి అలుపూ, సలుపూ అంటూ లేదు. కాని దానికి వేప కాయంత వెర్రి ఉండేది.\n\n\"ఇంటి పనంతా నేనే చేస్తుంటినిగదా, నన్ను పెళ్ళి చేసుకోరాదా ఏం?\" అనేది వెంకి తన యజమానితో.\n\n\"చేసుకోక చేసుకోక నిన్నే చేసుకో మన్నావుటే?\" అనేవాడు రైతు.\n\nకాని వెంకి అస్తమానమూ ఇదే పాట సాగించింది. \"నన్నెందుకు చేసుకోవు ? నాకేం వొంకొచ్చింది ? నేనుండగా ఇంకొక\n\nతెను ఈ ఇంట్లో అడుగు పెట్టనిస్తానా ?' అంటూ అది తన యజమానిని కాల్పుకు తిన్నది. దాని బాధ భరించలేక రైతు, ఒక నాటి మధ్యాహ్నం, వెంకి పొలంపని చేసి అలిసి చేసులోనే పడుకుని ఒళ్ళు తెలియ కుండా నిద్రపొతుంటే, దాని ఒంటి నిండా నూనె కలిపిన కాటుక పట్టించేశాడు.\n\nపాద్దువాలే సమయానికి వెంకి నిద్రలేచి, తన కాళ్ళు చేతులూ చూసుకుని తానే భయపడింది. \"నేను నేనా లేక దయ్యమా?\" అని దానికి అనుమానం వచ్చింది. అది తిన్నగా తన యజమాని ఇంటికి వెళ్ళి. \"వెంకి ఇంట్లో ఉందా, బాబూ?\" అని అడిగింది.\n\n\"ఆ, ఇంట్లోనే ఉంది,\" అన్నాడు రైతు, ఇక తనకు దాని పీడ వదిలిందనుకుని.\n\n\"అయితే, నేను వెంకిని కానన్న మాటేగా?\" అనుకుంటూ వెంకి మసక\n\nచికట్టోపడి, తిన్నగా అడివి కేసి బయలు\nదేరింది.\n\nఅడవిలో దానికి ఇద్దరు దొంగలు కని\nపించారు. వాళ్ళు దాన్ని చూసి భయపడి\nపారిపొసాగారు.\n\n\"ఎందుకురా, వెర్రి నాగన్నల్లారా.\nనన్ను చూసి అలా బెదిరి పారిపొతారు?\nదొంగతనానికి పొతుంటే నన్ను వెంట\nబెట్టుకు పొండి, సహాయంగా ఉంటాను,\"\nఅని వెంకి కేక పెట్టింది.\n\nపిశాచి తమ వెంట ఉండటం కూడా\nఒక విధంగా మంచిదే ననుకుని, దొంగలు\nభయపడటం మాని, వెంకి దగ్గిరికి\nపచ్చారు. వాళ్ళు అ రోజు ఎక్కడన్నా\n\nఒక మంచి గొర్రెను దొంగిలించాలని\nఉన్నారు, కాని ఎక్కడ గొర్రె దొరుకు\nతుందో వాళ్ళకు తెలీదు.\n\n\"అదంతా నాకు వదిలి పెట్టండి. కటిక\nచికట్లో కూడా గొర్రెల కొట్టానికి పొగలను,\"\nఅన్నది వెంకి. దొంగలు సంతోషించి వెంకి\nవెంట వచ్చారు. దొంగలను బయట\nఉండమని వెంకి కొట్టం ప్రవేశించింది.\nదొంగలు గొర్రె కోసం ఎదురు చూస్తూం\nడగా వెంకి, \"పొతు కావాలా? పెంటి\nకావాలా?\" అని గావు కేక పెట్టింది.\n\n\"అరవకు! బలిసినదిగా చూసి ఏదో\nఒకటి పట్టా!\" అన్నారు దొంగలు.\n\n\"బలిసినదే! పొతు కావాలా? పెంటి\nకావాలా?\" అని వెంకి మరింత గట్టిగా\nఅరిచింది.\n\n\"అరుస్తావెందుకు? బలిసినదైతే\nపొతయినా సరే, పెంటి అయినా సరే!\"\nఅన్నారు దొంగలు.\n\n\"ఇక్కడ బోలెడన్ని గొర్రెలు. పొతు\nకావాలా? పెంటి కావాలా? ఏది కావా\nలంటే అదే ఉన్నది,\" అని వెంకి మరింత\nగట్టిగా అరిచింది.\n\n\"నోరు మూసుకుని ఏదో ఒకటి పట్టు\nకురా!\" అన్నారు దొంగలు.\n\nఈలోపుగా గొర్రెల యజమాని వెంకి\nపెట్టిన గావు కేకలకు లేచి బయటికి\n\nవచ్చాడు. అతణ్ణి చూడగానే దొంగలు కాలికి బుద్ది చెప్పారు.\n\n\"ఉండండర్రా! అగండర్రా!\" అంటూ వెంకిగా రెల మధ్యనుంచి పరిగెత్తుకుంటూ వచ్చింది. వెంకిని చూడగానే గార్చిని యజమాని భయంతో కొయ్యబారి పోయి, తన మందలోకి పిశాచి వచ్చిందనుకున్నాడు.\n\nఆరోజు దొంగలకూ, వెంకికి తిండిలేదు. మర్మాడు చికటిపడగానే వాళ్ళు ఒకకోడిని తస్కరించటానికి బయలుదేరారు. కాని కోడి ఎక్కడ దొరికేదీ వాళ్ళకు తెలీదు.\n\n\"అదంతా నాకు వదలండి. నాకు ఊళ్ళో ఉండే కోళ్ళగూళ్ళన్నీ బాగా తెలుసు,\" అని వెంకి వాళ్ళను వెంట బెట్టుకుని ఊళ్ళోకి వచ్చింది. అది దొంగ లను బయట ఉండమని కోళ్ళ అవరణలో ప్రవేశించి, \"పెట్ట కావాలా? పుంజు కావాలా? ఇక్కడ బోలెడన్ని కోళ్ళు,\" అని గావు కేక పెట్టింది.\n\n\"అయితే పారికేకలు దేనికి? బరు వుగా వున్న కోడిని చూసి పట్టుకురా!\" అన్నారు దొంగలు.\n\n\"అదే, పెట్ట కావాలా? పుంజు కావాలా?\" అని వెంకి మళ్ళీ గావు కేక పెట్టింది.\n\n\"కేకలు పెట్టక, వాటమైన కోడి నొక దాన్ని తీసుకురా,\" అన్నారు దొంగలు.\n\n\"అట్లా కాదు, పుంజు కావాలా? పెట్ట కావాలా? ఇక్కడ బోలెడన్ని కోళ్ళు!\" అన్నది వెంకి. ఈ కేకలకు కోళ్ళన్నీ లేచి అరవసాగాయి. కాపలావాడు లేచాడు. దొంగలు పరుగు లంకించుకున్నారు.\n\n\"అగండర్రా, బుద్దితక్షువ వాళ్లల్లారా! పుంజు కావాలంటే పుంజో, పెట్ట కావాలంటే పెట్టో ఇచ్చేదాన్నిగద! ఏదీ చెప్పుక పొతిరే!\" అంటూ వెంకి వాళ్ళ వెనకే పరిగెత్తింది.\n\nవెంకిని చూస్తూనే కోళ్ళ కాపలావాడు భయంతో విరుచుకు పడిపోయాడు.\n\nరెండు రోజులుగా దొంగలు కనబడ లేదు. ఊళ్ళోనేమో పిశాచం తిరుగు\n\nతూన్నవార్త వ్యాపించి అందరూ హడరి పోయారు. మూడో రోజు నిశిరాత్రి దొంగలు ఒక గొర్రె దొరుకుతుందేమో చూడటానికి బయలుదేరారు. 'వెంకి వెంట వస్తానంటే వాళ్ళు వద్దనేశారు. ఆ పిశాచాన్ని వెంట బెట్టుకుపోతే తమకు అకలిచావు తప్పదని దొంగలకు తోచిపోయింది.\n\nవెంకికి కూడా అకలి దహించుకు పోతున్నది. అందుచేత అది ఊరి బయట ఉన్న ఒక పొలానికి వెళ్ళి. అక్కడ చిలగడ దుంపలు పీకి అవురావురని తిన సాగింది. పొలంలోనే గుడిసె వేసుకుని ఉన్నపొలందారు ఒక రాత్రివేళ బయటికి వచ్చి. చిలగడదుంపలు పీక్కు తింటున్న వెంకిని చూసి, దయ్యమనుకుని, అప్పటి కప్పుడే భూతవైద్యుడి ఇంటికి పరిగెత్తాడు.\n\nభూతవైద్యుడు నిద్రలేచి పై పంచె వేసుకుని పొలందారు వెంట బయలు దేరాడు. పొలంలోకి రావాలంటే దారిలో రొంపి అడ్డున్నది. భూతవైద్యుడు రొంపిలో దిగి నడవనన్నాడు.\n\n\"నేను నిన్ను ఎత్తుకుని కొంపి దాటిస్తా. ఈ దయ్యాన్ని నువ్వు వదలగొట్టకపోతే ఇక నేను ముష్టెత్తుకోవాలి సిందే!\" అంటూ పొలందారు భూతవైద్యుణ్ణి వీపున ఎత్తుకుని రొంపిలోకి దిగి నడవసాగాడు.\n\nపొలంలోనుంచి వెంకి వాళ్ళను చూసి దొంగలనుకున్నది. వాళ్ళు గొర్రెను సంపాదించుకొస్తున్నారనుకుని, \"బాగా కొవ్విన దేనా?\" అని గట్టిగా అరిచింది.\n\nపొలందారు రక్తం గడ్డకట్టుకు పోయింది. \"కొవ్విందో కాదో నువ్వే చూసుకో, మా తల్లి!\" అంటూ వాడు భూతవైద్యుణ్ణి రొంపిలోకి తోసేసి, కాలి సత్తువ కొద్ది పారిపోయాడు.\n\nఅ రాత్రి జరిగిన సమాచారం కూడా రైతుకు తలిసింది. అతనికి వెంకిని చూసి జాలి వేసింది. అందుచేత అతను దాని కోసం అంతటా వెతికి, పట్టుకుని, చక్కగా స్పానం చేయించి, పురోహితుణ్ణి పిలి పించి, తానే పెళ్ళి చేసేసుకుని, సుఖంగా ఉన్నాడు."
        }
    ]
}