{
    "book_id": "చందమామ_1989_05",
    "stories": [
        {
            "title": "గ్రామాధికారి మూఢత్వం",
            "page_start": 10,
            "author": "కొండూరు పరిమళ",
            "pdf_page": 9,
            "content": "# గ్రామాధికారి మూఢత్వం\n\nపంపసారంపర్యతకారణంగా, వృషభేంద్రయ్య ఆనే అతను గ్రామాధికారి అయ్యాడు. అతను ఒట్టి మూడుడు. ఒకసారి రైతొకడు ఆయన దగ్గిరకు వచ్చి, “అయ్యా, నా పంటపాలంలో ఆంబోలొకటి పడిమెస్తున్నది. ఎలాగయినా దాన్ని బయటికి తరిమే మార్గం చూడండి,” అని కోరాడు.\n\n“మనిషిని పంచి తరిమేయిస్తాను,” అన్నాడు గ్రామాధికారి.\n\n“వాడు పంటంతా తొక్కేస్తాడేమో!” అన్నాడు రైతు.\n\n“అయితే, వాణ్ణి చేను మధ్యకు మోసుకుపొవడానికి, ఇద్దరు మనుమల్ని ఏర్పాటు చేస్తాను,” అన్నాడు గ్రామాధికారి.\n\nరైతు విసుక్కుంటూ అక్కడి నుంచి వెళ్ళిపోయాడు.\n\nమరొకసారి, ఊళ్ళోవాళ్ళు ఆయన్ని ఆటపట్టించాలని, “అయ్యా, మన శివాలయాన్ని ఒక గజం వెనక్కు జరిపితే బావుంటుందన్నది, ఊరి ప్రజల ఏకాధిపాయం!” అని చెప్పారు.\n\n“దానిదేముంది!” అని గ్రామాధికారి, ఒక వందమంది మనుమలను పలిపించి, ఆలయాన్ని వెనక్కు తోయమని చెప్పి, గుర్తుగా వుండేందుకు తన తలపాగాను, ఆలయం వెనక్కి గజం దూరంలో పెట్టాడు.\n\nజనం ఆలయాన్ని వెనక్కు తోస్తున్నట్టు కొంతసేపు గొడవచేసి, గ్రామాధికారితే, “అయ్యా, యిప్పుడు చూడండి, ఆలయం వెనక్కు జరిగిందో లేదో!” అన్నారు.\n\nగ్రామాధికారి ఆలయం వెనక్కు వెళ్ళాడు. ఆయన తలపాగా అక్కడ లేదు. ఎవరో దొంగిలించారు. ఆయన పరుగు, పరుగున జనం దగ్గిరకువచ్చి, “ఒరే, ఇక ఆగండి! ఆలయాన్ని గజం కాదు, రెండు గజాలు వెనక్కు తేశారు. నా తలపాగా దానికింద పడిపోయింది!” అన్నాడు.\n\n—కొండూరు పరిమళ\n\nఉడకని ఉల్లిపాయ\n\nకేశవరం అనే గ్రామంలో రాముడు,\nభీముడు అనే ఇద్దరన్నదమ్ములు, తమ\nఇంటిని రెండు వాటాలుగా చేసుకుని వేర్వే\nరుగా వుంటున్నారు. ఇద్దరిలో రాముడు\nకాస్త అమాయకుడు. చిన్న వాడయిన\nభీముడు గడుసరి.\n\nఒక రోజున బైరాగి ఒకడు, వాళ్ళింటికి\nవచ్చి భోజనం పెట్టమన్నాడు. భీముడు,\nబైరాగిని కనిరికొట్టాడు. రాముడు ఆదరించి\nఅన్నం పెట్టగా, అందుకు బైరాగి ఎంతో\nసంతోషించి, ‘‘నీకేమైనా కోర్కెలుంటే\nచెప్పు, తీరుస్తాను,’’ అన్నాడు.\n\n‘‘నా తమ్ముడు భీముడు నాకంటే వైభవంగా వుంటున్నాడు. అదే వైభవం నాకూ కావాలి,’’ అన్నాడు రాముడు.\n\nబైరాగి వెంటనే, ‘‘నీ ఇంట్లో కూర గాయ లేమైనా వుంటే తీసుకు రా!’’ అన్నాడు.\n\nరాముడు ఇల్లంతా వెదికితే, నాలుగు\nఉల్లిపాయలు మాత్రం దొరి కాయి. బైరాగి,\nరాముడితో, ‘‘ఈ నాలుగు ఉల్లిపాయల్ని\nనీళ్లల్లో వేసి ఉడకబెట్టు. ఉడికినవి తినేసి,\nఉడకనివి వదిలి పెట్టి నా దగ్గిరకు రా,’’\nఅన్నాడు.\n\nరాముడు, బైరాగి చెప్పినట్లే ఉల్లి\nపాయల్ని ఉడకబెట్టాడు. ఒక్కటంటే\nఒక్కటి తప్ప మిగతాపన్నీ ఉడికాయి.\nరాముడు ఉడికినవాటిని తినేసి బైరాగి\nవద్దకు వెళ్ళాడు.\n\nబైరాగి జరిగింది విని, ‘‘నువ్వు చాలా\nఅదృష్టవంతుడివి. ఈ రాత్రికి నేనిక్కడే\nపడుకుంటాను. తెల్లవారి లేచాక, ఆ ఉడ\nకని ఉల్లిపాయ నీవు కోరినవన్నీ యివ్వడం\nమొదలు పెడుతుంది,’’ అన్నాడు.\n\nబైరాగి పడుకు నేందుకు ఏర్పాట్లు\nచేశాడు రాముడు. తర్వాత ఇద్దరూ నిద్రలో\n\n“పసుంధర”"
        },
        {
            "title": "ఉడకని ఉల్లిపాయ",
            "page_start": 11,
            "author": "వసుంధర",
            "pdf_page": 11,
            "content": "వుండగా, ఇంట్లోకి భీముడు ప్రవేశించాడు.\nరాముడు, బైరాగిని భోజనానికి పిలిచి\nనప్పటి నుంచి, అక్కడేం జరుగుతుందో\nఅని భీముడు పొంచివుండి విన్నాడు.\nఉడకని ఉల్లిపాయ రాముడికి ఉపయోగ\nపడకూడదనే కుత్సితబుద్దితో వాడు, దాన్ని\nగుటుక్కున మింగి, తన ఇంట్లోకి వెళ్ళి\nపడుకున్నాడు.\n\nమర్నాడుతెల్లవారగానేలేచిన రాముడు,\nఉడకని ఉల్లిపాయ కనిపించక లబోదిబో\nమన్నాడు.\n\nబైరాగి వాడిని ఊరడించి, “కంగారు\nపడకు. అంతా నీ మేలుకే జరిగింది.\nఉత్త ఉల్లిపాయ నీ కోర్కెలేం తీర్చ\n\nగలదు? నా మంత్రశక్తికి లోబడి ఎవడో\nదాన్ని మింగాడు. ఆ ఉల్లిపాయ వేణ్ణీళ్లకు\nఉడకదు. శరీరంలో అరగదు. నీకేం\nకావాలనిపించినా, “ఉడకని ఉల్లిపాయ!\nనాకు ఫలానిది కావాలి,” అని గట్టిగా\nఅను. ఆ ఉల్లిపాయను మింగినవాడు\nవెంటనే వచ్చి, నీ కోర్కె తీరుస్తాడు.\nనువ్వు మాత్రం ఆత్యాశకు పోకూడదు.\nనీ కోర్కెలు తీర్చేవాడి శక్తికి మించిన\nకోర్కెలు అడగకూడదు. మళ్ళీ ఆరు\nమాసాల తర్వాత వస్తాను. అప్పుడు నిన్ను,\nనేను సంతోషంగా చూడాలి!” అన్నాడు.\n\nరాముడు, బైరాగి కాళ్ళకు వంగి\nనమస్కరించాడు. బైరాగి వెళ్ళిపోగానే\nవాడు గట్టిగా, “ఉడకని ఉల్లిపాయ!\nనాకు పట్టుపరుపులమంచం కావాలి,”\nఆన్నాడు.\n\nకొద్దిసేపట్లో భీముడు వచ్చి, వాడింట్లో\nపట్టుపరుపులమంచం ఏర్పాటు చేసి\nవెళ్ళాడు.\n\nఆ ఉల్లిపాయను మింగింది. తన\nతమ్ముడు భీముడేనని తెలియగానే\nరాముడిక్కరిగిన సంతోషం అంతాయింతా\nకాదు. భీముడు లోగడ రాముణ్ణి మోసం\nచేసి తండ్రి నుంచి సంక్రమించిన ఆస్తిని\nచాలావరకు కాజేసి వున్నాడు. రాముడికి\nఆప్పట్లో వుండే, యీ పట్టుపరుపుల\n\nమంచం, వాడి దగ్గిర నుంచి భీముడు చాలా చుపగా కొనేశాడు.\n\n“ఉడకని ఉల్లిపాయా! ఇప్పుడు నాకు వంద వర హాలు కావాలి,” అన్నాడు రాముడు.\n\nకా సేపట్లో భీముడు వచ్చి, వాడికి వంద వరహాలూ యిచ్చి వెళ్ళాడు. ఒకప్పుడు రాముడు, భీముడి వద్ద వందవరహాలు దాచుకుంటే, తర్వాత తనకేం తెలియదని అబద్దం ఆడాడు భీముడు.\n\nరాముడి కిప్పుడు రోజులు చాలా సుఖంగా జరిగిపోతున్నవి. ఉడకని ఉల్లి పాయ ధర్మమా అని, భీముడు వాడికి రోజూ భోజనం ఏర్పాట్లు చేస్తున్నాడు. ఇల్లు శుభ్రం చేస్తున్నాడు. ఇంట్లోకి అవసరం\n\nఅయిన సరుకులు కొని పెడుతున్నాడు. ఇందుకోసం భీముడు వెనకటికన్నా చాలా కష్టపడి పేని చేయవలసి వచ్చేది. అయితే వాడికి శ్రమకుతగ్గ ఫలితం దొరికేది. అన్న గారికి అన్నీ చేసి పెడుతున్న భీముడిని ఊళ్ళో అందరూ ఎంతగానే మెచ్చుకునే వారు. అభిమానంకొద్దీ వాడికి ఎక్కువ ప్రతిఫలం యిచ్చేవారు.\n\nఇలా అరునెలలు గడిచాక, బైరాగి మళ్ళీ ఆ ఊరు వచ్చి రాముణ్ణి కలుసు కున్నాడు. రాముడు, బైరాగికి తను చాలా సంతోషంగా వున్నట్టు చెప్పాడు. అప్పుడు బైరాగి, భీముణ్ణి పిలిచాడు.\n\nవాడు వస్తూనే బైరాగి కాళ్ళ మీదపడి, “అయ్యా, నేనిప్పుడు యిద్దరు మనుషుల\n\nకోసం అతిగా శ్రమపడవలసి వస్తున్నది.\nనా తప్పులన్నీ కుమించి, ఈ కష్టం నుంచి\nబయటపడే ఉపాయం చెప్పండి.'' అని\nవేడుకున్నాడు.\n\nబైరాగి నవ్వి, 'నాయనా, చెడ్డవాళ్ళను శికించడంలోనే, మంచివాళ్ళకు మేలు జరగాలని, నేను ఉడకని ఉల్లిపాయను సృష్టించాను. నీవిప్పుడు నీ అన్న దగ్గిరకు వెళ్ళి. అతడిచేత, 'ఉడకని ఉల్లిపాయా! నుప్యు నాకు చేసిన మేలు చాలు. ఇక అరిగిపో,' అనిపించు. అంతే, ఉల్లిపాయ జీర్ణమై పోతుంది. ఆ తర్వాత నుంచి మిర్దదరూ ఎవరికివారుగా జీవించవచ్చు.'' అన్నాడు.\n\n'ఉల్లిపాయను జీర్ణం చేయడానికి నా\nఅన్న ఒప్పుకోకపోతే, నేనేం చేయాలి ?'\nఅన్నాడు భీముడు దీనంగా.\n\n\"అత్యాశకు పోయేవాళ్ళను నేను కుమించను. నీ అన్న అందుకు అంగీ కరించకపోతే, ఉల్లిపాయ నీ కడుపులో మాయమై, నీ అన్న శరీరంలోకి వెళ్ళు తుంది. అప్పుడు నీ క్కావ వలసిన వస్త్వీ నీ అన్న చేసి పెడతాడు. నీవు అత్యాశకు పోసంతకాలం మాత్రమే అలా జరుగుతుంది. ఆ తర్వాత ఉల్లిపాయ మళ్ళీ నీ శరీరంలోకి మారిపోతుంది. కాబట్టి నీ సమస్యను నువ్వే పరిష్కరించుకో, ఇక వెళ్ళు!' అని బైరాగి అక్కడి నుంచి వెళ్ళిపోయాడు.\n\nభీముడు అన్న దగ్గిరకు వెళ్ళి, బైరాగి\nచెప్పినట్లే కోరాడు. రాముడు వాడితో,\n'నాకింకా తృప్తికలగలేదు. అందువల్ల\nఉల్లిపాయ జీర్ణం కావడానికి విల్లేదు,''\nఅన్నాడు.\n\n'అన్నయ్యా! అత్యాశకుపోతే అను\nభవిస్తాపు. నా మాట విను. ఉడకని ఉల్లి\nపాయ నాలో జీర్ణమైపోవాలని కోరుకో !'\nఅన్నాడు భీముడు.\n\nరాముడు మంచివాడే అయినప్పటికీ,\nకోరగానే వచ్చే సుఖాలను వదులుకోలేక\nస్వార్థ పరు డయ్యాడు. వాడు తమ్ముడి\n\nమాటలు వినకుండా, ‘‘ఉడకని ఉల్లి పాయా ! నాకొక వందవరహాలు తెచ్చి పెట్టు,’’ అన్నాడు.\n\nఆమరు కేణం భీముడి నోట్లో నుంచి ఉల్లి పాయ ఒకటి బయటకు వచ్చి, రాముడి నోట్లో ప్రవేశించింది. అప్రయత్నంగా రాముడు దాన్ని మింగేశాడు.\n\n‘‘చూశావా, నేను ముందుగా హెచ్చరిస్తే వినలేదు. ఇకనుంచి నువ్వు, నా కోర్కెలు తీర్చుతావు. అనుభవించు !’’ అన్నాడు భీముడు.\n\nరాముడు భయంతో వణికి పోతూ, ‘‘ఇలా జరుగుతుందని నాకు తెలియదు. నేను అత్యాశకుపోయిన మాట నిజం. నాకు బుద్ది వచ్చింది. సన్నిక వదిలి పెట్టు,’’ అన్నాడు.\n\n‘‘నేనిప్పుడు మునుపటి భీముణ్ణి కాదు. మారిపోయాసు. కష్టపడి పనిచేయడంలోని సుఖాన్నీ, మంచిగా వుండడంలోని గొప్ప తనాన్నీ తెలుసుకున్నాను. ఇక నుంచి మనిద్దరం విడిగా కాక కలిసి మెలిసి\n\nవుందాం,’’ అని భీముడు గట్టిగా, ‘‘ఉడకని ఉల్లిపాయా ! అరిగిపో,’’ అన్నాడు.\n\nభీముడిలో వచ్చిన మార్పుకు, రాముడు ఆశ్చర్యపోతూ, ‘‘నువ్వు మళ్ళీ నా నుంచి అన్నీ రాబట్టుకుంటావనుకున్నాను. నీలో యింత మార్పు వచ్చినప్పుడు, మంచి వాడిననిపించుకునే నేను అత్యాశకు పోవడం కమించరానిది. నువ్వు నాకిచ్చిన వన్నీ తిరిగి, నీకిచ్చేస్తాను,’’ అన్నాడు.\n\n‘‘మన మిద్దరం కలిసివున్నప్పుడు నీది, నాది అన్న భేదమెందుకు ? ఇద్దరం కలిసి కట్టుగా వుండి కష్టపడి పనిచేస్తే, ఏ ఉల్లి పాయ అవసరం లేకుండానే మనం గొప్ప వాళ్ళం కావచ్చు.’’ అన్నాడు భీముడు.\n\nఈ అన్నదమ్ముల కథ ఊళ్ళో వాళ్ళకు తెలిసింది. రాముడూ, భీముడూ అన్యోన్యంగా వుంటూ త్వరలోనే చాలా అభివృద్ధిలోకి వచ్చారు. మనుషులందరూ ఇలా వుంటే, ఏ బైరాగులూ మహిమలు చూపించనవసరం లేదనుకున్నారు కేశవరం గ్రామస్తులు.\n\nవ్యాపార నైజం\n\nఒక ఊళ్ళో చలపతి అనే రైతుకు, ముగ్గురు కొడుకు లుండేవారు. వాళ్ళకు తెలివితేట లెక్కువ. అయితే, వాళ్ళలో ఒక లోపం వుండేది. వాళ్ళు తండ్రికి వ్యవసాయప్పనుల్లో ఏమాత్రం సాయ పడక, ఏవో వ్యాపార విషయాల గురించి మాట్లాడుకునేవాళ్ళు. క్రమంగా ఈడు వచ్చేసరికి ఈ ధోరణి ముదరబారింది. చలపతి ఎలాగైనా తన కొడుకుల్లో మార్పు తేవాలని నిశ్చయించుకున్నాడు.\n\nచలపతికి ముగ్గురు ప్రాణస్నేహితు లున్నారు. వారిలో ఒకడు కవి. రెండవ వాడు రాజకీయవేత్త. మూడవవాడు మత బోధకుడు. వీళ్ల సహాయంతో, కొడుకులలో మార్పు తేవాలని ఆయన అనుకున్నాడు.\n\nఆయన ముందుగా కవి అయిన తన మిత్రుణ్ణి కలుసుకుని, తన పెద్దకొడుకును గురించి చెప్పి, “నువ్వే ఎలాగైనా మా\n\nవాడిని బాగుచెయ్యాలి!” అని పెద్ద కొడుకును, ఆయనకు అప్పగించాడు.\n\nఅదేవిధంగా చలపతి సంగతి వివరించి, రెండోవాణ్ణి రాజకీయవేత్తకూ, మూడోవాణ్ణి మతబోధకుడికీ అప్పగించాడు.\n\nచలపతి పెద్దకొడుక్కు మొదట్లో, ఈ సాహితీ వ్యాసంగం నచ్చలేదు. కాని, క్రమంగా వాడు దానికి అలవాటుపడ్డాడు. చూడగా, గురువుగారి ఆర్థికపరిస్థితి వాడికి దుర్భర మనిపించింది. వాడు తన గురువులా కాకుండా, ఆ ఊళ్లోని కవుల్చి, రచయితల్చి చేరదీసి సాహితీ సంస్థ నొక దాన్ని నెలకొల్పాడు.\n\nవాళ్ళల్లో కొందరు, వాడి గురువులాగా డబ్బు యిబ్బందుల్లో వున్నవాళ్ళు. మరి కొందరు కీర్తికాంక్ష కలవాళ్ళు. పెద్దవాడు వాళ్ళ దగ్గిరనుంచి మంచి రచనలు కొని, వాటిని ఆమ్మి మంచి లాభాలు సంపాదిం"
        },
        {
            "title": "వ్యాపార నైజం",
            "page_start": 16,
            "author": "డా॥ తాటిచర్ల గురురామప్రసాద్",
            "pdf_page": 16,
            "content": "చాడు. కొందరు అనామకుల రచనలను, తన పేరుతో ప్రకటించుకున్నాడు. వాడి పక్కన చేరిన వందిమాగధులు, వాడికి ఘనంగా సన్మానం చేసి, కవికిశోరం అన్న బిరుదిచ్చారు.\n\nఇదంతా గమనిస్తున్న కవి, పెద్దవాడి తండ్రితో, వాడి వ్యాపారనైజాన్ని మార్చడం తనపల్ల కాదని చెప్పేశాడు.\n\nఅదేసమయంలో, రాజకీయవేత్త వద్ద చేరిన చలపతి రెండో కొడుక్కు, రాజ కీయపుటెత్తులూ, ప్రజల సమస్యలూ తలనొప్పిగా తోచాయి. రాజకీయవేత్త మాత్రం, వాడికి రాజకీయాలపట్ల అభిరుచి కలిగించడానికి చాలా శ్రమపడ్డాడు. రెండోవాడికి క్రమంగా రాజకీయాల నిజ\n\nస్వరూపం బోధపడింది. వాడు స్థానిక నాయకులతో పరిచయాలు పెంచుకున్నాడు. ప్రజల బలహీనత లేమిటో పసిగట్టాడు. పిరికివాళ్ళను బెదిరించాడు. ధైర్యవంతుల ముందు వినయం నటించాడు. కులమతద్వేషాలను రెచ్చగొట్టాడు. ఎన్నికలలో డబ్బూ, అవసరం కలిగిన చోట, తన సహచరులతో బలప్రయోగం చేయించి ప్రజాప్రతినిధి అయ్యాడు.\n\nఇది చూసి రాజకీయవేత్త బెంబేలు పడిపోయి, చలపతితో, 'మిత్రమా, మరేమీ అనుకోకు. నీ రెండో కొడుకు యిప్పుడు నన్నుమించి ఎదిగిపోయాడు. వాడిని బాగుచేయడం, నావల్ల కాదు,' అని తన నిస్సహాయతను వెల్లడించాడు.\n\nఈలోగా, మతబోధకుడి వద్ద చేరిన చలపతి మూడవ కొడుకుతో ఆయన, “నువ్వు నావద్ద చేరడంలో చాలా మంచి పని చేశావు. ఐహిక విషయాలలో దేనిలో నైనా, వ్యాపారధోరణి ఎక్కువ. నీ మనసును మార్చడానికి మతమే తగిన మందు!” అంటూ తల నిమిరాడు.\n\nచలపతి మూడో కొడుక్కు, ఆ మత బోధకుడి భక్తి అవేశం చూసి, చాలా ముచ్చట వేసింది. అయితే, ఆయన బోధనలేవీ వాడి బుద్ధికి రుచించలేదు. వాడుక్రమంగా భక్తబృందాలతోపరిచయా లేర్పరచుకున్నాడు. భక్తకోటిలోని బల హినతలు, వాడికి బాగా అర్థమైనాయి. ఆసమర్థులు అశాంతిలో అలమటించడం, వాడు గ్రహించాడు.\n\nతన గురువుగారికి లేని మహిమలు, ఉన్నట్టు వాడుప్రచారంచేశాడు. చందాలు వసూలుచేసి, ఆయన వద్దంటున్నా వినక, ఒక గుడి కట్టించాడు. భక్తుల రాకపోకలు ఎక్కువ యినై. వాళ్ళిచ్చే కానుకల\n\nసంరక్షణకూ, దేవాలయ నిర్వహణకూ, ధర్మకర్మత్వమండలి ఏర్పడింది. వాళ్లం దరూ ఏకగ్రీవంగా మూడోవాణ్ణి పెద్దగా ఎన్నుకున్నారు. వచ్చే ఆదాయంలో కొంత భాగాన్ని పేదలకు దానం చేస్తూ, వాడు ధర్మశిరోమణి ఆన్న పేరు తెచ్చుకున్నాడు.\n\nమతబోధకుడైన చలపతి మిత్రుడు, ఆయనతో సంగతి చెప్పి, “నీ కొడుకు మనస్తత్వంలో మార్పుతేవడం, నాకే కాదు—లోకంలో మరెవరికీ సాధ్యపడదు. వాడిది బొత్తిగా వ్యాపారనైజం!” అని తన నిస్సహాయతను వెల్లడించాడు.\n\nఈవిధంగా ముగ్గురు కొడుకులూ, ఇంటికి తిరిగిరాగానే, చలపతి బాగా ఆలోచించి, వాళ్ళకు కొంత డబ్బిచ్చిన నగరానికి పంపాడు. వాళ్లక్కడ వ్యాపారం ప్రారంభించి కొద్దికాలంలోనే కోట్లకు పడగలెత్తారు.\n\nవ్యాపారం నూనెలాంటిది. అది దేని తోనూ కలవదు; వ్యాపారంతోతప్ప—అని చలపతి గ్రహించాడు."
        },
        {
            "title": "తండ్రీకొడుకులు",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "# తండ్రీకొడుకులు\n\nఒకనాడు లక్ష్మీఅమ్మవారు, తన భర్త అయిన శ్రీ సత్యనారాయణస్వామి వారిని, “ఏమండీ, ఎన్నో లక్షలమంది మిమ్మల్ని నిత్యమూ ఎన్నో కోరికలు కోరుతూంటారు. పాపం, వాళ్ళ కోరికలు తీర్చరేం?” అని అడిగింది.\n\nఇందుకు స్వామివారు చిరునవ్వు నవ్వి, “అర్హతానర్జతలు చూడకుండా, నేను ప్రతివాడి కోరికా తీర్చడం మొదలు పెడితే, వాళ్ళకు సుఖం వుండదు. ఫలానా కోరిక కోరేందుకు తాము అర్హులమో కాదో అన్న సంగతి తెలియుక, వాళ్ళు రకరకాల కోరికలు కోరుతూంటారు. వాళ్ళ షేమం కోరేవాణ్ణి గనక, నేను కొందరి కోరికలు తీర్చడం లేదు,” అన్నారు.\n\nఅమ్మవారికి, ఈ సమాధానం తృప్తి కలిగించలేదు. అది గ్రహించిన స్వామి వారు, ఆమెతో, “అయితే, విను! ఒక ఊళ్ళో సూరయ్య అనే అతనున్నాడు. ఆయనకు పెల్లలు లేక, భార్యతో సహా నన్ను ప్రార్థించాడు. నేనా సూరయ్యకు ఒక కొడుకు నిచ్చాను. వాడికి వాళ్ళు సత్యనారాయణ అని పేరు పెట్టుకున్నారు. వాడు పుట్టిన కొద్దికాలానికే, తల్లి పోయింది. సూరయ్యకు కొడుకును పెంచటం చేతకాలేదు. వాడు వొట్టి గడుగ్గాయగా తయారయాడు. తండ్రికీ కొడుకుకూ మధ్యపెద్ద అగాధం ఏర్పడది. కొడుకు తన కడుపున పుట్టవలసినవాడు కాదనుకుంటాడు తండ్రి. తండ్రి తనకు\n\n“చందమామ”\n\nగర్భశత్రువనుకుంటాడు కొడుకు.\nవాళ్ళద్దరికీ సుఖం లేదు,\" అన్నాడు.\n\n“పాపం. వాళ్ళకు మరోవరం ఏదైనా ఇచ్చి. వాళ్ళను ఒకఒడ్డు చేర్చండి,” అన్నది అమ్మవారు.\n\nఅమ్మవారి మాట కాదనలేక స్వామి వారు 'సరే'నని ఒప్పుకున్నారు.\n\nఆ రోజు సత్యనారాయణ బడి ఎగగొట్టి మధ్యాన్నం వేళకే ఇంటికి వచ్చాడు.\n\n“అప్పుడే వచ్చావేమిట్రా ?” అన్నాడు తండ్రి.\n\n“నాకు కడుపులో నొప్పిగా ఉంది,” అన్నాడు కొడుకు.\n\n“పంటలక్క గారెలూ, ఆవడలు చేసింది. అవి తినే గీతలేదు నీకు. పోయి గదిలో పడుకో,” అని సూరయ్య సత్యాన్ని గదిలోకి నెట్టి బయట గౌళ్ళోం పెట్టాడు.\n\nగదిలోపల సత్యమూ, గది ఇవతల సూరయ్యా కూడా ఆలోచనల్లో పడ్డారు.\n\n“చిన్నతనం ఎంత సుఖమయమైనది. బడికి వెళ్ళటమూ, పాఠాలు చదుకోవటమూ, హాయిగా ఇంత తిని తిరగటమూ ఎంత ఆనందంగా ఉంటుంది. ఇల్లూ, వాకిలీ, డబ్బూ, దసకమూ అంటూ విచారం లేదు. అజీర్తి బాధలేదు. నా కొడుకు వొట్టిరాలుగాయి అయినాడు గాని, నేనే వాడి ఈడు వాడి నైతేనా? ఎంత చక్కగా బడికి పోయును !” అనుకున్నాడు సూరయ్య.\n\nగదిలో సత్యం కూడా తన ధోరణిలో తాను ఈ విధంగా అనుకోసాగాడు.\n\n“వెధవ బడి, వెధవ చదువు, వెధవ పాఠాలు! ప్రతిదానికి పెద్దవాళ్ళ నిర్పంధమే. వాళ్ళని కోప్పడేవాళ్ళు లేరు. వాళ్ళు కావలసినన్ని గారెలూ, ఆవడలూ తినవచ్చు. బళ్ళోకి పోనక్కర్లేదు. ఎక్కడికి పడితే అక్కడికి పోవచ్చు. నేనే మానస్పల్లే పెద్దవాడి నైతేనా ?”\n\n“పాపం, వాళ్ళద్దరికోరకా, తీర్చండి,” అన్నది అమ్మవారు.\n\nస్వామివారు మందహాసం చేసి అమ్మ వారి కోరిక చెల్లించారు.\n\nగది బయట ఉన్న సూరయ్యకు సత్యం రూపం వచ్చేసింది. గదిలో ఉన్న సత్యానికి తండ్రి స్వరూపం వచ్చేసింది. కాని ఈ మార్పు జరిగినట్టు ఇద్దరికీ తెలియదు.\n\nతండ్రి అయిన సూరయ్య ఏధిలోకి వెళ్ళాడు. ఇళ్ళన్నీ చాలా ఎత్తుగా అయి పోయినట్టు తోచింది. తల ఎత్తితేగాని రెండు అంతస్తులు కూడా కనిపించలేదు. కాని, దీన్ని గురించి సూరయ్య ఆటే వితర్కించలేదు.\n\nవీధిలో తన పాతస్నేహితుడు గోపాలం కనిపించాడు సూరయ్యకు. ''ఏంరా, గోపాలం?'' అని పలకరించాడు సూరయ్య.\n\nగోపాలం చాలా విచిత్రంగా ప్రవర్తించాడు. మామూలుగా సమాధానం చెప్పటానికి బదులుగా కళ్ళెర్రచేసి, ''ఒరి, పిడుగా, అంత పాగరెక్కిందిరా. ఉండు మీ నాన్నతో చెప్పితాటవాలిపిస్తా!'' అంటూ కర్రఎత్తి భయంకరంగా మీదికి వచ్చాడు గోపాలం.\n\nసూరయ్యకు భయం వేసి పరిగెత్తాడు. అంతవేగంగా పరిగెత్తగలిగినందుకుతనకే ఆశ్చర్యం వేసింది. చిన్నతనంలో ఎప్పుడు\n\nపరిగెత్తాడో ఏమోగాని ఇటీవల సూరయ్య గబగబా నడిచిన పాపాన కూడా పోలేదు. ఎందుచేతనంటే శరీరం అంతో ఇంతో లావెక్కింది. తనకన్న సన్నగా ఉండే గోపాలం తనతో పరిగెత్తలేక పోవటం చూసి ఆశ్చర్యపడ్డాడు సూరయ్య.\n\nఆయన పరిగెత్తటం మానేసి ఆగి, ''ఎందుకు నేనిట్లా పరిగెత్తుతున్నాను. గోపాలం సన్ను కొట్టటమేమిటి? నేను పారిపోవటమేమిటి?'' అనుకుంటూ విరగబడి నవ్వసాగాడు.\n\nఇంతలో ఎవరో భుజం మీద గట్టిగా చరిచి, ''ఒరే, ఇందుకేనా నువు బడి ఎగగొట్టింది?'' అని అడిగాడు.\n\nసూరయ్యకు అమితాశ్చర్యంతో నోటమాట\nరాలేదు.\n\nసూరయ్య సడివీధిలో నిలబడి ఆశ్చర్య\nపడటానికి వేళలేదు. ఇంటికి కావలిసిన\nసరుకులు వెచ్చాల అంగడిలో కొనిపంపాలి.\nషాపుకారు సుబ్బయ్య దుకాణానికి వెళ్ళి\nసూరయ్య, 'ఏం, సుబ్బయ్యా, ఒక అర\nబస్తా బియ్యమూ, పదిశేర్లు కందిపప్పూ.\nఐదుశేర్లు పెసరపప్పూ, రెండు ఎత్తులు\nచింతపండూ కావాలి,\" అన్నాడు.\n\n“దానికేం భాగ్యం లేగానీ, డబ్బు లేవీ?” అన్నాడు సుబ్బయ్య చిన్నగా నవ్వుతూ.\n\nసూరయ్యకు చాలా కోపం వచ్చింది.\nతనతో సుబ్బయ్య అట్లా మాట్లాడతాడా ?\nఅంత కోపంలో కూడా సూరయ్య జేబు\nతడువుకుంటే డబ్బుల సంచి లేదు.\nజేబులో విరిగిన సీమసున్నం ముకాక్,\nదారమూ, చిన్న బలపమూ, ఒక నెమలి\nఈకా, గుడ్డల తాను మీద చించుకొన్న\nబొమ్మలూ దొరికాయి.\n\nఈసారి సూరయ్య ఆశ్చర్యానికి మేర\nలేదు. ఏదో మోసం జరిగినట్టు స్పష్ట\nమయింది. ఎన్నడూ లేనిది విపరీతమైన\nఆకలి కూడా వేస్తున్నది. ఫలహారాల\nఅంగడికి పోయి తిందామంటే కూడా దగ్గిర\nకానీ లేదు. ఆ అంగడి దగ్గిర నిలబడి\n\nసూరయ్య ఉలికిక్కిపడి చూస్తే ఏడెనిమి\nదేళ్ళ కురవాడు తన మొహంలోకి చూసి\nకొంటెగా నవ్వుతున్నాడు.\n\nవాడి మొహం చూడగానే సూరయ్యకు\nమండిపోయింది.\n\n“మీద చెయ్యి తీస్తావా ? మకెక్కెలు విరగదన్నమంటావా ? ఎవడురా నువ్వు?” అన్నాడు సూరయ్య.\n\n“నీకెంత పొగరెక్కిందిరా ? ఇవాళ\nబడి ఎగేసినందుకు రేపు పంతులుగారు\nనిన్నేం చేస్తాడో చూడు,” అంటూ ఆ\nకురవాడు కోపంగా వెళ్ళిపోయాడు.\n\nముక్కుపచ్చలారని కురవెధవ\nతనతో అంత పొగరుగా మాట్లాడినందుకు\n\nలోపల చాలా సంతోషంగా గారెలూ, కారపుబూందీ, రవ్వట్లూ తినే వాళ్ళని చూశాడు.\n\nఇంతలో ఆయన దృష్టి అక్కడి వాకిలికి పెట్టిన అద్దం తలుపు మీద పడింది. అందులో తన ప్రతిబింబం కనిపించింది. కాని అది తన బొమ్మకాదు తన కొడుకుది.\n\nమొదట తన కళ్లను తానే నమ్మలేక పోయాడు. వంగి కాళ్ళకేసి చూసు కున్నాడు. కాళ్ళు చిన్నచిగా ఉన్నాయి. చెప్పలు లేవు. ధోవతికి బదులు లాగు కనిపించింది. నెత్తి తడువుకున్నాడు. నున్నని బట్టతల ఉండవలసిన చోట మెత్తని జుట్టున్నది. మొహం తడుము\n\nకున్నాడు; మీసాలు లేవు. గడ్డం నున్నగా ఉంది. కళ్ళకు జోడులేదు. కాని చూపు చక్కగానే ఆనుతున్నది.\n\nఇప్పటికి సూరయ్యకు తనలో జరిగిన మార్పు అర్థమయింది. తను తన కొడుకుగా మారితే, తన కొడుకేమయి నట్టు? ఈ ప్రశ్న కలగగానే ఆయనకు భయం వేసింది.\n\nఈ లోపుగా సత్యం మాటేమిటి? తన తండ్రి బయటికి వెళ్ళిపోయి ఉంటాడని రూఢిచేసుకుని సత్యం తలుపు కాళ్లా చేతులా తన్నాడు. కాని అవి ఎందుకో చాలా నొప్పిపుట్టాయి. ఇంతలో వంటలక్క వచ్చి తలుపు గౌళ్లెంతీసి, ‘‘అదేమిటి బాబూ, మిమ్మల్చి లోపలపెట్టి తలుపు\n\nవేసిందెవరు? అల్లరి సత్యం కాదుకధా?”\nఅన్నది.\n\n“నోరుముయ్యి!” అన్నాడు సత్యం\nకోపంతో.\n\nఎన్నడూ తనని పల్లెత్తు మాట అనని\nయజమాని నోరుముయ్య మన్నందుకు\nవంటలక్క చాలా బాధపడింది. పైకి\nసూరయ్యలాగా కనిపించేది సత్యమేనని\nఅవిడకేం తెలుసూ?\n\nసత్యనారాయణ చెంగుచెంగున\nమెట్లెక్కి పైకి వెళ్ళటానికని బయలు\nదేరాడు. తన తండ్రి డబ్బులెక్కడ\nపెడతాడో వాడికి తెలుసు. కాని\nసత్యానికి చెంగుచెంగున మెట్లెక్కడం\n\nసాధ్యం కాలేదు. ఒళ్ళంతా బరువెక్కి\nనట్టుంది. కాళ్ళు మొద్దుబారి పోయాయి.\nరెండు మూడు మెట్లు ఎక్కి మెట్ల మీద\nబోర్లాపడ్డాడు. కణత బొప్పికట్టింది.\nమోకాటి మీద చర్మం కొట్టుకుపోయింది.\nముక్కుతూ మూలుగుతూ మెట్లన్నీ\nఎక్కేసరికి కాళ్ళు పీకసాగాయి. రొప్పు\nవచ్చింది.\n\n“పోనీ ఆ గారెలూ, ఆవడలూ తినే\nబయటికి పోదాం. చాలా ఆయాసంగా\nఉంది,” అనుకున్నాడు సత్యం. వంట\nలక్కను కేకేసి ఫలహారం పట్టుకు\nరమ్మన్నాడు.\n\nవంటలక్క పల్లెంలో గారెలూ,\nఆవడలూ పట్టుకొచ్చి, “ఇప్పుడే కద\nతిన్నారు? ఇవి పిల్లవాడి కోసం ఉంచాను.\nమీరు మళ్ళీ తింటారా? కడుపునొప్పి\nవిస్తుందేమో?” అన్నది.\n\n“నాకు సువ్వు ఫలహారం పెట్టావా ?\nకడుపులో నొప్పి అని అబద్దం అడాను.\nనాకోసం ఉంచినవి నాకు పెట్టటాని\nకేడుస్తావేం? పెట్టక్కడ,” అని సత్యం\nగదమాయించాడు.\n\nవంటలక్క తన చెపులను తానే\nనమ్మలేకపోయింది. తన యజమానికి\nమతిచెడిందని అనుమానంవేసి, నౌకరును\nపంపి వైద్యుడిని రమ్మని కబురు చేసింది.\n\nవైద్యుడు రావటం మేలే అయింది.\nఎందుచేతనంటే ఆదరా బాదరా ఫలహారం\nతిని సత్యం పక్కమీద పడి పొర్లిగింతలు\nపెడుతున్నాడు, కడుపు నొప్పితో.\nవైద్యుడు కడుపునొప్పికి మందిచ్చి వెళ్ళి\nపోయాడు.\n\nవైద్యుడు తనను 'తమరు, తమరు'\nఅని గౌరవంగా పిలవటం, అంత బాధలో\nకూడా సత్యానికి ఆశ్చర్యం కలిగించింది.\nవైద్యుడు వెళ్ళాక కొద్దిసేపటికి కడుపు\nనొప్పి కాస్త సర్దుకున్న తరవాత, సత్యం\nలేచి బల్లసారుగులో తాళపుచెవులు తీను\nకుని డబ్బు కోసం బీరువా దగ్గిరికి వెళ్ళి\nచూసి, కొట్టినట్టు తుళ్ళిపడ్డాడు. ఎందు\nచేతనంటే బీరువా అద్దంలో తన తండ్రి\nప్రతిబింబం కనపడింది.\n\n\"చచ్చాన్రా, బాబూ,\" అను కుని\nసత్యం వెన క్కు తిరిగి చూశాడు.\nతండ్రి జాడలేదు. మళ్ళీ అద్దంలోకి\nచూశాడు. అద్దంలో తండ్రి ఆకారం మళ్లీ\nకని పించింది. బట్టతలా, మీసాలూ,\nకళ్ళజోడూ కనిపించాయి. తన మొహం\nతడువుకున్నాడు. తన మొహాన మీసాలూ,\nకళ్ళజోడూ తగిలాయి.\n\nసత్యానికి తల తిరిగినట్టయిపోయింది.\nతను ఎట్లాగో తన తండ్రి అయి\nపోయాడు. ఈ సంగతి తెలి యగానే\n\nమొదట దిగులు వేసింది. కాని వెంటనే\nసంతోషం కూడా కలిగింది. ఇక తను బడికి\nపోనక్కర్లేదు. దెబ్బలు తిన కక్కర్లేదు.\nఏదిపడితే అది తినవచ్చు. ఎక్కడికి\nపడితే అక్కడికి పోవచ్చు. డబ్బు, ఇక\nడబ్బంతా తనదే! సంతోషంతో ఒక్కగంతు\nవెయ్యబోయి కుప్పలా కూల బడ్డాడు\nసత్యం.\n\nఇప్పుడు వాడికి మరో ఆలోచన కలి\nగింది. తను తన తండ్రిగా మారిపోతే తన\nతండ్రి ఏమయినట్టు ?\n\nఈ ప్రశ్నకు సమాధానమల్లే మెట్లమీద\nఅడుగులచప్పుడు వినపడింది. ఎనిమిదేళ్ల\nబొట్టికాయి ఒకడు మెల్లగా మెల్లిక్కి\n\nవస్తున్నాడు. తీరాచూ స్తే ఆ మెల్లెక్కి\nవస్తున్నది తనే.\n\nతన తండ్రికి తన స్వరూపం వచ్చిందని\nసత్యం చప్పున గ్రహించాడు. ఇప్పుడు\nతండ్రికి మంచి పాఠం నేర్పుదా మను\nకున్నాడు, బీరువా తాళవుచెవులు జేబులో\nదాచేశాడు.\n\nసూరయ్య పైకి వచ్చి తన ప్రతిబింబం\nలాగా నిలబడి ఉన్న కొడుకును చూసి\nనవ్వసాగాడు. సత్యంకు నవ్వు రాలేదు.\nభయంవేసింది.\n\n“మనం ఇట్లా ఎందుకయినామో నీ కేమైనా తెలుసునా?” అన్నాడు సూరయ్య.\n\nసత్యం, “నాకు తెలీదు,” అన్నాడు\nఅమాయకంగా.\n\n“పెద్ద చిక్కే వచ్చిపడింది. నువ్వే\nనేననీ నేనే నువ్వనీ మనం ప్రపంచాన్ని\nనమ్మించటం చాలా ఇబ్బంది అయే\nటట్టున్నది. నేను బోలెడన్ని వ్యవహారాలు\nనడపాలి. డబ్బు వసూలుచేస్తూ ఉండాలి.\nనాకు చేతినిండా పనులున్నాయి. ఊరి\n\nనిండా స్నేహితులున్నారు. ఈ పనులన్నీ\nఈ అవతారంతో ఎట్లా చెయ్యను? అందరి\nదగ్గరికి ఎట్లా వెళ్ళను? ఒకవేళ కష్టపడి\nనేను ఫలానా అని అందరికి రుజువు చేసు\nకున్నా వాళ్ళు నన్ను మామూలు గా\nచూడరే. ఈ సమస్యను పరిష్కరించడం\nఎలా?’’ అన్నాడు తండ్రి.\n\nకొడుకు తలాడిస్తూ, “ఏమో నాకు\nతెలీదు,” అన్నాడు.\n\n“అన్నట్టు నీ చదువు మాటేమిటి?”\nఅన్నాడు సూరయ్య.\n\n“చదువా? ఈ శరీరంతో వెళ్ళి నన్ను\nబళ్ళో కూచోమన్నావా? బాగుంది,”\nఅన్నాడు సత్యం.\n\n“ఎట్లా తగలడుతుందిరా మరీ? నువు\nబళ్ళోకి వెళతావో, మానుతావో నాకు\nఅనవసరం. చదువుకోకపోతే నీ ఖర్మాన\nనువే పోతావు. నా వ్యవహారాలు నేను\nచూసుకోక తప్పదు,” అంటూ సూరయ్య\nదేనికోసమో బల్ల సారు గులో వెతక\nసాగాడు.\n\n—(ఇంకావుంది)\n\nసీసాలోభూతం\n\nపట్టువదలని విక్రమార్కడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శుభాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, అర్ధరాత్రివేళ, ఈ శ్మశానంలో ఎన్నో కఠిన శ్రమలకోర్చుతూ కూడా పట్టు వీడక, చేపట్టిన కార్యాన్ని సాధించాలనే పట్టుదలలో వున్న నిన్ను. అభినందించ వలసిందే. అయితే, కార్యం సఫలమైన తరుణంలో ఎంతో సమయస్ఫూర్తినీ, వివేకాన్నీ ప్రదర్శించకపోతే, పడిన శ్రమ అంతా వృధా కాగలదు. ఇందుకు ఉదాహరణగా, శ్రీముఖుడనే వాడి కథ చెబుతాను, శ్రమ తెలియకుండా విను,\"\n\nఆంటూ ఇలా చెప్పసాగాడు :\n\nఒకానొక గ్రామంలో శ్రీముఖుడనే పేదవాడుండేవాడు. వాడు యువకుడు,\n\nబేలాళ కథలు"
        },
        {
            "title": "సీసాలో భూతం",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "గొయ్యి తవ్వడం ప్రారంభించాడు. కొద్ది లోతు తవ్వేసరికి, అక్కడ వాడికొక సీసా దొరికింది. ఆ సీసా ఎంతో అందంగా వున్నది. అందులో ఏదో ద్రవం కదులు తున్నది. శ్రీముఖుడు వెంటనే సీసా మూత తీశాడు.\n\nఅంతే! ఆ మరుకుఁం వాడి చుట్టూ ఏదో పాగలాటిది కమ్ముకున్నది. కొంత సేపటికి వాడికి కళ్ళు కనబడలేదు. తర్వాత పాగ మాయమై, వాడికి కళ్ళు కనబడేసరికి, సమీపంలో భయంకరాకా రంలో వున్న భూతమొకటి నిలబడి వున్నది.\n\nశ్రీముఖుడికి పై ప్రాణాలు పైనే పోయాయి. కానీ భూతం మాత్రం వాడి కేసి ఎంతో ప్రేమగా చూస్తూ, “నీ కారణంగా నాకు బంధవముక్తి అయింది. నీకు నా కృతజ్ఞతలు. నిన్ను చూస్తే పేద రికంతో బాధలు పడుతున్నట్టు కనబడుతున్నావు. ప్రత్యుపకారంగానువ్వు భాగ్యవంతుడివయ్యే ఉపాయం చెబుతాను,” అన్నది.\n\nఈ మాటలు వినగానే శ్రీముఖుడిలో భయంపోయి, ఉత్సాహం వచ్చింది. వాడు భూతం చెప్పింది శ్రద్ధగా విన్నాడు. ఆ ప్రకారం—భూతం అక్కడికి పది ఆమడల దూరంలో వున్న విష్ణుపురంలోని\n\nఅందగాడు. ఎలాగైనా భాగ్యవంతుడు కావాలని వాడి కోరిక. అందుకోసం వాడు ఎన్నెన్నో ఊళ్ళు తిరిగి ఎందరో సాధువు లను దర్శించాడు.\n\nఒకసారి సాధువొకడు, వాడిని పరీక్షగా చూసి, “నీ ఇంటినొక దుష్టగ్రహం పట్టి పీడిస్తున్నది. అందువల్లనే, నీవెంత కష్ట పడినప్పటికీ ఫలితం దక్కడం లేదు. నేనొక తాయెత్తునిస్తాను. దాన్ని పెరట్లో పాతిపెట్టావంటే, నీ రోజులు బాగవు తాయి,” అంటూ తాయెత్తునొకదాన్ని వాడికిచ్చాడు.\n\nశ్రీముఖుడేంతో సంతోషించి, తాయెత్తును తీసుకుని ఇంటికి వెళ్ళి.\n\nరత్నగుప్తుడనే భాగ్యవంతుడి కూతుర్పి\nపట్టుకుంటుంది. శ్రీముఖుడు రాగానే\nవదిల్లి పెట్టేస్తుంది. ప్రతిఫలంగా రత్న\nగుప్తుడు, తన కూతుర్పి శ్రీముఖుడికిచ్చి\nపెళ్ళి చేస్తాడు.\n\nభూతం ఈ వివరాలు చెప్పి, 'నాకు\nజ్ఞాపకశక్తి తక్కువ కాబట్టి, నీ రూపం\nమరిచిపోయే అవకాశమున్నది. నీవు\nఅక్కడికి రాగానే గుర్తుగా, సీసాలో\nభూతం, సీసాలో భూతం అని రెండుసార్లు\nచెప్పు. నాకు అంతా గుర్తుకొస్తుంది,\" 'అన్నది.\n\nశ్రీముఖుడు బుద్ధిగా తలూపగానే,\nభూతం మాయ మయింది.\n\nఆ తర్వాత అంతా భూతం చెప్పినట్టు\nగానే జరిగింది. రత్నగుప్తుడి కూతుర్పి\nవదిల్లి పెట్టేటప్పుడు భూతం శ్రీముఖుడితో,\n\"నేను, నీకు ప్రత్యుపకారం చేశాను.\nమళ్ళీ నా జోలికి రావడ్డు. వచ్చావో నిన్ను\nజీవితాంతం పట్టి పీడిస్తాను!\" అన్నది.\n\nశ్రీముఖుడు, రత్నగుప్తుడి కుమార్తె\nశ్రీవల్లిని వివాహం చేసుకుని, కొంతకాలం\nసుఖంగా జీవించాడు.\n\nకొన్నాళ్ళకు వాడికి, ఆ దేశపు రాజ\nకుమార్తెను భూతం పట్టుకున్నట్టు\nతెలిసింది. భూతాన్ని వదిలించిన వాడికి,\nతన కూతుర్పిచ్చి పెళ్ళి చేస్తానని రాజు\n\nప్రకటన కూడా చేశాడు. ఎలాగైనా రాజ\nకుమార్తెను పట్టిన భూతాన్ని వదిలిస్తే,\nతను రాజకుమార్తెను పెండ్లాడి రాజ్యాన్నే\nఏలవచ్చునని, శ్రీముఖుడికి ఆశ పుట్టింది.\nఅయితే, రాజకుమార్తెను పట్టింది సీసాలో\nభూతమేనని వాడి అనుమానం! మళ్ళీ\nరావడ్డని హెచ్చరించిన ఆభూతం దగ్గరకు\nమరొకసారి వెళితే, ఏమవుతుందో అని\nవాడి భయం!\n\nశ్రీముఖుడిలా సందిగ్గావస్థలో వుండగా,\nవాళ్ళింటికొక సాధువు వచ్చాడు. ఆయన\nశ్రీముఖుణ్ణి కలు సుకుని, 'నాయనా,\nనువ్వు రత్నగుప్తుడి కుమార్తెను భూతం\nబారి సుంచి రక్తించావు. ఆదే భూతం, ఈ\n\nదేశపు రాజు కూతుర్ని పట్టి పీడిస్తున్నది.\nనేను రాజకుమార్తె బాధ చూడ లేక\nపోయాను. నాపద్ద భూతాలను వశపరుచు\nకునే మంత్రాలున్నవి. అయితే, తెలిసిన\nభూతాల మీదనే, ఆ మంత్రాలు పని\nచేస్తాయి. ఈ భూతాన్ని గుర్తించడానికి\nనువ్వేదైనా మార్గం సూచించగలిగితే,\nనాకు ప్రయోజనకరంగా వుంటుంది,''\\nఅన్నాడు.\n\nసాధువు మాటలు విని, శ్రీముఖుడు కాసేపాలోచించి, ''స్వామీ, తమరు సర్వ సంగ పరిత్యాగం చేసిన సాధువులు. రాజ కుమార్తెకు భూతాన్ని వదిలించడంపల్లి, మీకేం ప్రయోజనం? నేనైతే యీ దేశానికి\n\nరాజను కావాలని కలలు కంటున్నాను.\nఆ భూతాన్ని వదిలించే అవకాశం, నాకే\nయివ్వండి,'' అన్నాడు.\n\nసాధువు నవ్వి, ''ఆ పని చేయాలంటే\nనువ్వు, భూతం కంటే ఉత్తముడి వై\nవుండాలి. అలా కానప్పుడు బెడిసికొట్టి,\nభూతమే నిన్ను వశపరుచుకోగలదు,''\\nఅన్నాడు.\n\nశ్రీముఖుడు భయపడకుండా, ''స్వామీ,\nమనిషి భూతం కంటే ఉత్తముడు కాక\nపోడు. నాకు మంత్రోపదేశం చెయ్యండి,''\\nఅని కోరాడు.\n\nసాధువు సరేనని భూతం గురించిన\nవివరాలడిగాడు. తను రత్నగుప్తుడి\nకుమార్తెకు వదిలించిన భూతాన్ని, సీసాలో\nభూతం అనాలని శ్రీముఖుడు, సాధువుకు\nచెప్పాడు.\n\nసాధువు, శ్రీముఖుడికి మంత్రోపదేశం\nచేసి, ''ఈ మంత్రం చదివి, నువ్వు\nసీసానొకదాన్ని రాజకుమార్తె ముందు\nపెట్టి, ''సీసాలో భూతమా! సీసాలోకి పో,''\nఅన్నావంటే, భూతం ఆమెను వదిలి,\nసీసాలో ప్రవేశిస్తుంది. అప్పుడు సీసాకు\nమూత బిగించి భూస్థాపితం చేసెయి్యో.''\nఅని చెప్పాడు.\n\nశ్రీముఖుడు చాలా సంతోషించి, ఒక\nసీసా తీసుకుని రాజకుమార్తెను చూడ\n\nబోయాడు. వాడు రత్నగుప్తుడి కూతురికి భూతాన్ని వదిలించినవాడని తెలిసి, రాజుకు వాడి మీద చాలా నమ్మకం కలిగింది. రాజమందిరంలో శ్రీముఖుడికి చాలా గౌరవంతో సకల సత్కారాలు జరిగాయి.\n\nఒక సుముహూర్తాన శ్రీముఖుడు, రాజకుమార్తె ముందు సీసాను పెట్టి, సాధువు చెప్పిన విధంగా మంత్రోచ్ఛారణ చేసి, '‘సీసాలో భూతమా ! సీసాలోకి పో,''\nఅన్నాడు.\n\nఅంతే! ఆ వెనువెంటనే రాజకుమార్తె పెద్దగా కేకపెట్టి, మంచం మీది నుంచి లేచి నేల మీద విరుచుకు పడిపోయింది. మరుకుణం శ్రీముఖుడు వెకిలిగా నవ్వుతూ, దయ్యం పట్టినవాడిలా పిచ్చిగంతులు వేయసాగాడు.\n\nరాజకుమార్తెను వదిలి, భూతం శ్రీముఖుణ్ణి పట్టుకున్నదని, అక్కడున్న వారందరూ గుర్తించడానికి ఎంతో సేపు పట్టలేదు. ఆ నమయంలో సాధువు అక్కడికి వచ్చి, శ్రీముఖుడి కేసి చూస్తూ ఏదో మంత్రోచ్ఛారణ చేసి, '‘సీసాలో భూతమా, సీసాలోకి పో !''\n\nఅన్నాడు గంభీర స్వరంతో.\n\nఆ వెంటనే శ్రీముఖుడు పెద్దగా కేకపెట్టి, వెనక్కు విరుమకుపడిపోయాడు.\n\nవాడి శరీరం మీది నుంచి ఏదో పొగలా వచ్చి, సీసాలోకి పోయింది. సాధువు సీసాకు గట్టిగా మూత బిగించి, ఎవరికి తెలియనిచోట దాన్ని భూస్థాపితం చేయించాడు.\n\nరాజకుమార్తే, శ్రీముఖుడూ కొద్ది సేపటికి మామూలు నునుమలయ్యారు. అన్నమాట ప్రకారం రాజు తన కుమార్తెను, శ్రీముఖుడి కిచ్చి పెళ్ళి చేస్తానన్నాడు. శ్రీముఖుడు అందుకు అంగీకరించక, '‘రాజకుమార్తెకు భూతాన్ని వదిలించిన ఘనత, నాదికాదు, సాధువుది. మనమంతా ఆయన ఎలా చెబితే అలా చేయాలి,''\n\nఅన్నాడు.\n\nరాజు, సాధువు నడిగితే ఆయన,\n‘‘శ్రీముఖుడే రాజుకు మారైకు తగిన\nవరుడు!’’ అన్నాడు.\n\nశ్రీముఖుడిందుకు ఆశ్చర్యపడి, సాధు\nవుతో, ‘‘స్వామీ, మనిషివైన నేను భూతాని\nకన్న అధముణ్ణి!’’ అని, అక్కడి నుంచి\nవెళ్ళి పోయాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, ‘‘రాజా,\nశ్రీముఖుడలా అనడం బుద్ధిమాలినతనం\nఅనిపించుకోదా? రాజు తన కుమార్తెను,\nఅతడి కివ్వడానికి అంగీకరించాడు.\nసాధువు కూడా, రాజకుమార్తెను వివాహ\nమాడేందుకు శ్రీముఖుడే అర్హుడన్నాడు.\nఅయినా శ్రీముఖుడు తాను భూతంకన్న\nఅధముణ్ణని ఎందుకన్నాడు? ఈ సందే\nహానికి సమాధానం తెలిసి కూడా చెప్పక\nపోయావో, నీ తల పగిలిపోతుంది,’’\nఅన్నాడు.\n\nదానికి విక్రమార్కుడు, ‘‘బాగా ఆలో\nచించి చూస్తే, శ్రీముఖుడలా ఎందు\nకన్నాడో అర్థమవుతుంది. ఇతరులు చేసిన\n\nసాయాన్ని మరిచి, కృత ఘ్నుడు గా\nప్రవర్తించే ప్రతిమనిషి భూతప్రేతాలకన్న\nఅధముడే ! శ్రీముఖుడు భూతమున్నదని\nతెలియక సీసామూత తీస్తే, భూతానికి\nస్వేచ్ఛలభించింది. కావాలని చేయక\nపోయినా, వాడి సాయానికి భూతం సంతో\nషించి, పేదరికంలో మగ్గే అతణ్ణి భాగ్య\nవంతుణ్ణి చేసింది. అలాంటి ప్రత్యుపకారం\nచేసిన భూతాన్ని, రాజకుమార్తెను పెళ్ళాడి,\nఒక రాజ్యానిక రాజు కావాలనే స్వార్థం\nకొద్దీ శ్రీముఖుడు తిరిగి సీసాలో బంధించా\nలని చూశాడు. వాడి మంత్రోచ్ఛారణకు\nభూతం వశం కాకపోగా, వాణ్ణే వశం\nచేసుకున్నది. అంటే—భూతంకన్న వాడు\nఅధముడని తెలిపోయింది. ఈ ధర్మ\nసూక్ష్మాన్ని గుర్తించడంపల్లనే, శ్రీముఖుడు\nరాజకుమార్తెను వివాహ మాడకుండా\nఅక్కడి నుంచి వెళ్లిపోయాడు,'' అన్నాడు.\n\nరాజకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శ్రవంతో సహా మాయమై,\nతిరిగి చెట్టెకాక్కడు.\n—(కల్పితం)\n\nచెల్లనినాణెం\n\nచ్ఛకధరపురం రాజు చంద్రశేఖరుడు,\nఒకసారి మంత్రీ, సేనాపతులతోపాటు\nఆరణ్యానికి వేటకు వెళ్ళాడు. మిట్ట\nమధ్యాహ్నం వరకూ ఆయన అరణ్య\nమృగాలను వేటాడి తిరిగి వచ్చేసరికి, ఒక\nసెలయేటి దాపుల్లో నౌకర్లు గుడారాలు\nవేసి, భోజనం సిద్ధంచేశారు.\n\nరాజు, ఇతర ముఖ్యులూ భోజనాలు\nముగించి, ఆ నా టి వేట విశేషాలను\nగురించి మాట్లాడుకుంటూండగా, ఒక\nపేద తీర్థయాత్రికుడు రాజు దగ్గిరకొచ్చి.\nఏదైనా ధర్మం చెయ్యమని అడిగాడు.\n\nరాజు, ఒకవరహా వాడికిచ్చి, తిరిగి\nమంత్రి, సేనాపతులతో సంభాషించ\nసాగాడు. యాత్రికుడు, రాజు దగ్గిరికి\nతిరిగి వచ్చి, ‘‘ప్రభూ, తమరు చెల్లని\nనాణెం యిచ్చారు. దయచేసి దీన్ని తీసు\nకుని మరొకటి యిప్పించండి,’’ అన్నాడు.\n\nబిచ్చగాడు అలా అడిగేసరికి, రాజుకు\nపట్టరాని కోపం వచ్చి, ‘‘నా దగ్గిర మరొ\nకటి లేదు. ఇచ్చిందేదో తీసుకుని పో,’’\nఅన్నాడు.\n\n‘‘అలా అయితే తమరిచ్చింది, తమరే\nతీసుకోండి!’’ అన్నాడు యాత్రికుడు.\n\nరాజు ఉగ్రుడైపోయి, ‘‘నీ కెంతపాగరు!\nనే నిచ్చింది తిరిగి నేను తీసుకోవడ\nమేమిటి? పో యిక్కణ్ణించి,’’ అన్నాడు.\n\nయాత్రికుడు ఎంతో విన యంగా,\n‘‘ప్రభూ, నన్ను కీమించండి! ఈ నాణేన్ని\nతిరిగి తీసుకోవడం ద్వారా, తమరు నా\nకెంతో మేలు చేసినవారపుతారు. దయచేసి\nకాదనకండి,’’ అని, ఆ నాణేన్ని రాజు\nపాదాల దగ్గిర వుంచి, వెళ్ళిపోయాడు.\n\nవాడి విచిత్ర ప్రవర్తన మంత్రీ, సేనా\nపతులతో పాటు, రాజుకూ ఎంతో ఆశ్చ\nర్యాన్ని కలిగించింది. ఆయన వెంటనే"
        },
        {
            "title": "చెల్లనినాణెం",
            "page_start": 33,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 33,
            "content": "తన నౌకర్లను పంపి, వెళ్ళిపోతున్న యాత్రికుణ్ణి పిలిపించాడు.\n\n“నేను రాజును. నువ్వు. నా రాజ్య పొరుడివేగదా! ఒకవేళ అది చెల్లని నాణెమే అయినా, నామీది గౌరవంకొద్దీ, నీ వద్దనే వుంచుకోవచ్చుగదా? నేను, దాన్ని తిరిగి తీసుకోవడంద్వారా, నీకు ఎలా మేలు చేసినవాణ్ణంవుతాను?” అని రాజు యాత్రికుణ్ణి ప్రశ్నించాడు.\n\nఅందుకు యాత్రికుడు, “ప్రభూ, యీ చెల్లని నాణెం మన రాజ్యపు టంకశాలలో ముద్రించినదే గదా?” అని అడిగాడు.\n\nఆ ప్రశ్నకు రాజు ఆశ్చర్యపోతున్నం తలో మంత్రి కల్పించుకుని, “అవును. అయినా, నీ కెందుకు అలాంటి సందేహం కలిగింది?” అని అడిగాడు.\n\n“ఆ టంకశాలలో అసమర్థులో, నిజా యితీ కొరవడినవాళ్ళో వున్నారని, నా అనుమానం,” అన్నాడు యాత్రికుడు.\n\nవాడి మాటలకు సేనానీ విసుక్షుంటూ, “వాళ్ళ సంగతి మేము చూసుకుంటాం.\n\nముందు మహారాజుగా రడిగిన దానికి జవాబు చెప్పు,” అన్నాడు.\n\nఅప్పుడు యాత్రికుడు విన యంగా, “ఆ నాణెం ఎక్కడా చెల్లదు. నేను చూస్తూ చూస్తూ దాన్ని ఎక్కడా పారెయ్యలేను. అలా అని నా వద్ద వుంచుకోనూ లేను. ఎందుకంటే, దాన్ని చూసినప్పుడల్లా—రాజుగారు నాకు మంచి నాణెం యిచ్చి వుంటే ఎంత బావుండేది అనుకుంటూ, నాలో నేను మనోవ్యథ చెందుతాను. అలా కాక, ఆ నాణెం తమరే తీసుకుంటే, అసలు రాజుగారు నా కే నాణెం యివ్వ లేదనుకుని, ఆ విషయమే పూర్తిగా మరిచి పోతాను,” అన్నాడు.\n\nమంత్రి, యాత్రికుణ్ణి మెచ్చుకుంటూ, “మహారాజా, విన్నారుగదా, అతను ఆ చెల్లనినాణేన్ని తమ పాదాల వద్ద వుంచి పోవటంలోని ఆంతర్యం! ” అన్నాడు.\n\nరాజు నవ్వి, యాత్రికుడికి తృప్తిగా భోజనం పెట్టించి, తన మెడలోని రత్నాల హారాన్ని అతడికి బహుకరించాడు.\n\nచంద్రమామ అనుబంధం—7\nమన విజ్ఞాన సంపద\n\nమహానీయులు:\n\nమహారాణా ప్రతాప్\n\nమేవార్ను పరిసారించిన మహారాణా ఉదయసింగ్ కుమారుడైన రాజపుత్ర వీడుడు రాజుప్రతాప్ 1540 వ సం॥ మేశిన జబ్బిందారు. ప్రతాప్ మేవార్ మహారాణా ఆయిన సమయంలోనే ఆక్సర్చక్కర్తి తవ రాజ్య విస్తరణకు పూసుకున్నారు. ఆయన్ను రాజపుత్ర వీడుడి తీవ్రంగా ఎడుర్కొన్నారు. రాజకీయా తంత్రం ద్వారా, యుద్ధం ద్వారా ఒక్కొక్కరిగా ఆక్సర్ వశపరచుకోసాగాడు. ఒక్క మహారాణా ప్రతాప్ మాత్రమే ఆయన్ను ఏలికగా అంగీకరించడానికి విరాకరించడారు:\n\n1578 వ సంవత్సరం ఏప్రిల్ 1 వ తేదీ హర్షి చుట్టలో మాన్సింగ్ నాయకత్వం వహించిన మొగవ్ వేవంలూ, మహారాణా ప్రతాప్ వేవంలూ మధ్యమోర్యద్దం జరిగింది. మహారాణా అవురూవమైన రైత్యసాహసాలతో పోరాడుతూ విజయోన్నుఁబడవు తూన్న సమయంలో మొగవంత వడెనికి కొత్తవేనలు వచ్చి చేరాయి. ప్రతాప్ గుర్రం చేశక్ గాయవడి తవ నాయకుట్టి సురషితస్థలానికి తీసుకెళ్ళింది.\n\nఈ యుద్ధానంతరం కూడా మహారాణా మొగవంతాలి. అరికారానికి తల ఒగ్గరేడు. కొత్తగా ఒక కోటను విర్ణించి, మొగవంతవశమైన ప్రాంతాలను క్రమంగా రాంటుకోసాగాడు. ఆయన 1597 వ సంవత్సరం మరణించడారు. అయినా, భారతదేశంలో పుట్టిన వీర కుమారులలో అగ్రగణ్యుడుగా మన హృదయ్యాలలో ఈనాటికి చిరస్థాయిగా వెదుగొండుతున్నారు:\n\nఎవరాయన?\n\nడకిణ భారతదేశంలోని ఒక గౌప్ప ఆలయాన్ని, ఢిల్లీ సుల్తాను దోచుకున్నాడు. సుల్తాను సైనికులు దేవాలయంలోని విలువైన ఆభరణాలతేపాటు, గుడిలోని ప్రధాన ఉత్సవ విగ్రహాన్ని కూడా ఢిల్లీకి తరలించుకు వెళ్ళాడు.\n\nకొన్నాళ్ళ తరవాత, దక్షిణాది నుంచి ఒక మహనీయుడు ఢిల్లీ వెళ్ళి, సుల్తానును కలుసు కుని, ఆలయం నుంచి తరలించుకుని వచ్చిన విగ్రహాన్ని తెరిగి ఇవ్వమని కోరాడు. సుల్తాను అందుకు అంగీకరించడాడు. ఆ విగ్రహం అంత వరకు సుల్తాను కుమా రై ఆధీసంలో వున్నది.\n\nవిగ్రహాన్ని తీసుకుని ఆయన దక్షిణదేశానికి తిరుగుప్రయాణమయాడు. ఆయన పయనిస్తూన్న బండికి వెనకగా, మునుగు వేసుకున్న ఒక స్త్రాసాగింది. కొన్నాళ్ళకు వాళ్ళు ఆలయపట్టణానికి చేరుకున్నారు. బండి వెనకగా ఇంతదూరం సదిచి వచ్చిన స్త్రీ ఎవరోకాడు, సుల్తాను కుమా రై అని తెలిసింది. ఆ విగ్రహం పట్ల అమె ఎంతో బంధం పెంచుకున్నది. దానిని వదిలి ఉండలేక ఢిల్లీ వదిలి ఇక్కడికి వచ్చింది. అమె భక్తికి ముస్తుడయిన ఆ మహనీయుడు, అమెను ఆలయంలో ప్రవేశించడానికి అనుమతించాడు. కొన్నాళ్ళకు అమె అక్కడే పరమపదించింది. అమె గౌరవాత్సం ఆ దేవాలయంలో కొన్ని ముస్లిం సంప్రదాయ వద్దతులు ప్రవేశపెట్టారు.\n\nఅలా చేసిన మహనీయుడు ఎవరో మీకు తెలుసా?\n\n(VIII పేజీ చూడంది)\n\nవిజ్ఞాన వినోదం.\n\nనీటివంపు\n\nసూచనలు :\n\nనీళ్ళకొలాయి నుంచి సన్నటి జలధార కిందికి వదే విరంగా అమర్చంది. తరవాత, గాలి వింపిన ఒక బెలూన్ ను, పాడిగా వున్న ఊలుగుడ్డతో దాగా రుద్ది, దానివి జలధారకు కొన్ని ఆంగుళాల దూరంలో పట్టు కువి ఏం జరుగుతుందో చూడండి.\n\nఏం జరుగుతుంది ? ఎలా జరుగుతుంది ?\n\nతిన్నగాపడే జలధారలో చిన్న వంపు కనిపిస్తుంది. జలధార కొళాయి నుంచి తిన్నగా కిందికి జారడానికి భిన్నంగా, బెలూన్ కేసే పక్కపక్కలకు వంగి ఆ తర్వాతనే కిందికి తిన్నగా పడుతుంది.\n\nబెలూన్ వెలుపలి భాగంలో కొద్దిపాటి విద్యుత్ చార్జ్ ఆవుతుంది. అది నీళ్ళను ఆటుకేసి ఆకర్షిస్తుంది. ఈ విద్యుత్తును స్థిరవిద్యుత్తు (స్టాటిక్ ఎలక్ట్రిసిటీ) అని అంటారు. పాడి ఊలుతో రబ్బరు బెలూన్ వెలుపల రుద్దడంపల్ల విర్పడే అనంఖ్యాకమైన ఎలక్ట్రానుల ఫలితంగా ఈ విద్యుత్తు ఉత్పన్నమవుతుంది. ఎక్కువయ్యే ఎలక్ట్రానులు గాలిలోకి పోతాయి. అప్పుడు కొంత ఆకర్షణశక్తి పుడుతుంది.\n\nబెలూన్ నీళ్ళకు మరింత దగ్గరగా ఉన్నట్టయితే, నీటిధార బెలూన్ చుట్టూ తిరిగి చెదురు తుంది. అలా జరగదా ? తదిసిన బెలూన్ నీళ్ళను ఇంకా పక్కలకు నెడుతుందా ?\n\n‘చార్జ్’ చేయబడిన బెలూన్ తో చిన్న చిన్న కాగితం ముక్కలు వంటి వాటిని ఆకర్షించడం విలవుతుందా ? ప్రయత్నించి చూడండి."
        },
        {
            "title": "నెహ్రూకథ – 5",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 42,
            "content": "## నెహరాకథ - 5\n\n1920 వ సంవత్సరంలో జవహర్లాల్\nతల్లిక, భార్యకూ నుస్త్ర చేసింది. వాళ్లను\nఆయన మున్సూరికి తీసుకువెళ్ళాడు.\nవాళ్ళు బనచేసిన హోటల్లోనే కొందరు\nఅప్పనులు కూడా వున్నారు. అప్పనులు\nబ్రిటిష్ వారికి వ్యతిరేకులు గనక, వారితో\nమాట్లాడనని హామీ ఇవ్వమని జవహర్\nలాల్ను ఒక బ్రిటిష్ న్యాయమూర్తి\nఅడిగాడు.\n\nతనకు అప్పనులతో మాట్లాడే ఉద్దేశం\nలేదు. అయినా, బ్రిటిష్ వారికి అలా హామీ\nఇవ్వడానికి జవహర్ లాల్ నిరాకరిం\nచాడు. ఫలితంగా అతట్టి డెహరాడున్\nజిల్లా వదిలిపెట్టమని ఆజ్ఞాపంచారు.\nజవహర్ లాల్ తల్లినీ, భార్యనూ అక్కడే\nవదిలి అలహాబాదుకు చేరాడు. అక్కడ\nఆయన ఒకనాడు రైతుల ఊరేగింపును\nచూశాడు.\n\nపర్యావ్ఘర్జిల్లా గ్రామాల నుంచి, ఆ\nరైతులు తమ బాధలనూ, కష్టాలనూ\nవగర ప్రజలకు తెలియజేయడానికి\nవచ్చారు. జవహర్ లాల్ను చూడగానే\nవాళ్ళు తమ బాధలను ప్రత్యక్షంగా\nచూడడానికి గ్రామప్రాంతాలకు రమ్మని\nఆయన్ను పట్టుబట్టారు.\n\nజవహర్ లాల్ మొట్టమొదటి స్థానిగా\nమారుమూల గ్రామప్రాంతాలు పర్యటించి, దోపిడికి గురై పేదరికంతో అప్ట కష్టాలుపడుతున్న రైతుల కన్నీటి బతుకులను కళ్ళొరా చూశాడు. ఆ రైతుల శ్రమవలితాన్నంతటినీ చిన్న చిన్న భూస్వాములు దోచుకునేవారు!\n\n1921 జనవరిలో రేబరేలి రైతు నాయకులు లైదు చేయబడ్డారు. వాళ్ళను కాపాడడానికి వేలకొలది రైతులు ముందుకు వచ్చారు. జవహర్ లాల్ కూడా లైదు జరిగే స్థలానికి బయలు దేరాడు. ఆయితే పట్టణానికి వెళ్ళే వంతెన పద్ద ఆయన్ను పోలీసులు ఆవి వేశారు.\n\nజవహర్ లాల్ ను ఆక్కడికి వెళ్ళడానికి\nఅనుమతించి వున్నట్టయితే, ఆయన\nరైతులతో మంచిగా మాట్లాడి వాళ్ళను\nశాంతియుతంగా ఆక్కడి నుంచి\nవెళ్ళేట్టుచేసి వుండేవాడు. ఆయితే,\nఆయన్ను అవడంతో జనం మరింత\nరెచ్చిపోయి తిరగబడ్డారు. పోలీసు\nకాల్పులు జరిగాయి. చాలామంది\nమరణించారు!\n\nచెంటనే రైతు కూలీలు ఒక భూస్వామి ఇంటిని కొల్లగొట్టారు. ఆ భూస్వామి శక్తుపులు కొందరు, భూస్వామి ఇల్లు కొల్లగొట్టమని గాంధీజీ ఆదేశించినట్టు కూలీలకు చెప్పారు. అమాయకులైన రైతుకూలీలు ఆ మాటను నమ్మి “మహాత్మగాంధీకి జై” అని కేకలు వేస్తూ ఆ భూస్వామి ఇంటిని కొల్లగొట్టారు.\n\nఆ సంగతి జవహర్లాల్‌కు తెలిసి\nఎంతో బాధపడ్డాడు. అతనికి కోసం\nవచ్చింది. ఇటువంటి సంఘటనలు\nకాంగ్రెస్ ప్రతిష్ఠకు భంగం కలిగించ\nగలవని భావించి, ఆయన ఆ గ్రామం\nచేరుకున్నాడు. వేలాది గ్రామీణులు\nఆయన మాటలు వినడానికి గుమి\nగూడారు.\n\nరైతులు చేసిన పని చాలా అవమాన\nకరమైనదని జవహర్లాల్ వాళ్ళకు\nతెలియజెప్పాడు. ఆయన ఉద్దేశంలో\nఉపస్యనిస్తూ—ఆ భూస్వామి ఇంటిని\nకొల్లగొట్టినవాళ్ళెవరో నాకు తెలిసి తీరాలి.\nఏది చేతులె త్తండి చూద్దాం—అన్నాడు.\nఅక్కడ పోలీసు అధికారులు ఉన్న\nప్పటికి లెక్క చేయకుండా ఇరవై\nనలుగురు రైతులు చేతులెత్తారు.\n\nద్రాని అవకాశంగా తీసుకుని, చేతు లెత్తినవారితోపాటు వారి బంధువులనూ, మిత్రులనూ అందరినీ కలిపి దాదాపు వెయ్యమందిని పోలీసులు జైదు చేశారు! యేడాదిపాటు విచారణ జరిగింది. నిందితులు అనేక సంవత్సరాలు జైలుపాలయ్యారు.\n\nతన కారణంగా అమాయకులయిన గ్రామీణులు పోలీసు అరాచకాలకు గురి అయినందుకు జవహర్లాల్ ఎంతగానో బాధవడ్డాడు. అయినా, ఈ సంఘటన ద్వారా గ్రామీణ రైతులు ఎంతటి నిజాయితిపరులో, ధైర్యవంతులో అయినట్టు తెలిసినచ్చింది.\n\nరైతుకూలీల మధ్య ఇటువంటి సమా వేశాలు జరగడం అంతకు పూర్వం కని వినీ ఎరగనివి. వీటి కారణంగా ప్రభుత్వం కొన్ని కొత్త చట్టాలు రూపొందించవలసిన నిర్ఘంధం ఏర్పడింది. ఈ చట్టాల ద్వారా, అంతకు పూర్వం జరిగినట్టు, దున్నే భూముల నుంచి రైతులను భూస్వాములు అంత సులభంగా తెలగించడం సాధ్యం కాకుండా పోయింది! —(ఇంకావుంది)\n\nఅద్భుత్ వస్తువులు\n\nరామాపురం అనే గ్రామంలో, సూర్యం\nఅనే యువకు డుండేవాడు. వాడికి జరవై\nఏళ్ళ వయసువచ్చినా, ఎలాంటి పనీ నేర్చు\nకోక తిని తిరుగుతూండేవాడు. వాడికి\nతండ్రి, అనారోగ్యంతో బాధపడే తల్లి,\nపెళ్ళిడు వచ్చిన చెల్లెలూ వుండేవారు.\n\nఇలా వుండగా, సూర్యం తండ్రి ఏదో\nవ్యాధికి గురై మరణించాడు. తండ్రి\nమిగిల్చిపోయిన కొద్దిపాటి డబ్బుతో రెండు\nమాసాలు గడిచినై.\n\nరోజూ అన్నం వడ్డిస్తూ, వాడి తల్లి,\n“ఎక్కడైనా చెల్లెలికి సంబంధం చూడు,\nబాబూ! ఇక నేను ఆట్టేకాలం బతికేలా\nలేను,” అంటూ కళ్ళనీళ్ళు పెట్టుకునేది.\n\nఈ బరువుబాధ్యతలు మోయడం\nఆసాధ్యం అనిపించి, వాడొకనాటి రాత్రి\nజీవితం మీద విరక్తితో ఇల్లు వదిలి,\nఅడవిలోకి పోయాడు.\n\nసూర్యం అడవిలో తల వంచుకుని\nనడుస్తూండగా, “ఎవరా వెళ్ళేది ?\nఇటురా! చూడబోతే తీరనికష్టాల్లో వున్నట్టు\nకన బడుతున్నావు.'' అన్న మాటలు\nవినిపించినై.\n\nఆ మాట్లాడింది, దాపులవున్న గుట్ట\nమీద కూర్చున్న. ఒక ఆడపిశాచం.\nసూర్యం భయపడక, గుట్ట మీదికి పోయి,\nతన పరిస్థితి అంతా దానికి చెప్పుకున్నాడు.\n\nఅది విన్న పిశాచం కొంచెం సేపు వెక్కి\nవెక్కి ఏడ్చి. “ఇన్ని కష్టాల మధ్య\nనువ్వింకా బతికి వుండడం, ఎంత\nఆశ్చర్యం!” అన్నది.\n\n“అవును. ఏం చేయమంటావే చెప్పు!”\nఅని అడిగాడు సూర్యం.\n\n“నీ అదృష్టం కొద్దీ, ఇక్కడికి దగ్గిర్లో\nవున్న వల్లకాట్లో, ఒక పాడుపడిన బావి\nవున్నది. వేగిరం పోయి అందులో దూకు"
        },
        {
            "title": "అద్భుతవస్తువులు",
            "page_start": 47,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 47,
            "content": "దు పు గాని పద,\" అంటూ పిశాచం,\nసూర్యాన్ని బయలుదేరదీసింది.\n\nసూర్యానికి, పిశాచం సలహా సబబు\nగానే తోచింది. వాడు పిశాచంతో, ఆ\nపాడుబడిన బావి దగ్గిరకు వెళ్ళి, అందులో\nదూకబోయాడు.\n\n“ఎవరువాళ్ళు? ఇంత అర్ధరాత్రివేళ,\nయిక్కడేం పని?” అంటూ ఒక ముసలి\nపిశాచం పైకి వచ్చింది.\n\nసూర్యం, దానికి తన కథ అంతా\nచెప్పుకున్నాడు.\n\n“పాపం, తల మునకలయ్యే కష్టాల్లో\nపున్నవాడు. వింటూ ం లే, నా గుండె\nతరుకుక్కపోయింది. నావంతు సహాయం\n\nచేయడానికి, యిక్కడికి తీసుకు\nవచ్చాను,\" అన్నది ఆడపిశాచి గర్వంగా.\n\n“అఘోరించావుగానీ, యిక వచ్చిన\nదారినే వెళ్ళు!” అని ముసలిపిశాచం,\nఆడపిశాచాన్ని చీవాట్లు పెట్టి పంపేసింది.\n\n“పాపం, దాన్నేమీ అనకు, నాసమస్యకు\nచక్కని పరిష్కారం చూపిన ఘనత\nదానిదే!” అన్నాడు సూర్యం.\n\nముసలిపిశాచం తల పూపి, “సరే,\nనిన్నౌకచోటుకు తీసుకుపోతాను. అక్కడ\nజరిగేదంతా, చూడు. ఆ తర్వాత, నువ్వే\nగంగలో దూకుతావో, అదంతా నీ యిష్టం,”\nఅని, సూర్యాన్ని వల్ల కాటిలో మరొక\nప్రాంతానికి తీసుకుపోయింది.\n\nఅక్కడ ఒక శిథిలమైపోయిన సమాధి\nముందు, కొన్ని పిశాచాలు కూర్చుని\nపున్నవి. ముసలిపిశాచం, సూర్యాన్ని\nఒక ముళ్ళపాద వెనక దాక్కోమని చెప్పి.\nతాను పోయి గుంపుకట్టిన పిశాచాల\nపక్కన కూర్చున్నది.\n\nకొంత సేపటికి, పెద్ద అట్టహాసంగా, ఆ\nపిశాచాల నాయకుడు వచ్చి, శిథిలమై\nపోయిన సమాధిమీద కూర్చున్నాడు. పిశాచా\nలన్నీ సంతోషంగా చప్పట్లు చరిచాయి.\n\nపిశాచాల నాయకుడు, ఒకసారి గొంతు\nసవరించుకుని, “సహచరోత్తములారా !\nజాగేల ? ఈ నెల రోజుల్లో, మీరు సేకరిం\n\nచిన అద్భుతవస్తువులు ప్రదర్శించండి.\nఒక సంగతి జ్ఞాపకం వుంచు కోండి.\nసంవత్సరాంతంలో, అత్యుత్తమ అద్భుత\nవస్తువు సేకరించినవారికి గొప్ప బహు\nమానం యివ్వబడుతుంది.'' అన్నాడు.\n\nఆ వెంటనే, ఒక పిశాచి ఖాళీబుట్ట నొక\nదాన్ని సమాధి మీద బోర్డించి, '‘కాయలు!\nకూరగాయలు !’’ అంటూ బుట్ట మీద\nబెత్తంతో మూడుసార్లు చరిచింది.\n\nతర్వాత బుట్టను ఎత్తగానే, దాని కింద\nరకరకాల కూరగాయలు పోగుపడి వున్నవి.\n\n‘‘భేష ! భేష !’’ అంటూ మిగతా\nపిశాచాలన్నీ చప్పట్లు చరిచాయి.\n\nఅది చూసిన సూర్యానికి, ఆ బుట్ట తన\nదగ్గిర వుంటే, తన తెదురైన సమస్యలన్నీ\nతిరిపోయిన ట్టే అని పించింది.\n\nమరొక పిశాచి, గుండిగ నొకదానిని\nసమాధి మీద బోర్డించి, ‘‘వండు, వండు!\nవంట వండు !’’ అంటూ బెత్తంతో దాని\nమీద మూడుసార్లు కొట్టింది. తర్వాత\nగుండిగ ఎత్తగానే, దాని కింద ఘుమఘుమ\nలాడుతూ ఎన్నో పిండివంటలు!\n\nబుట్టకన్న, గుండిగ లాభసాధికా\nతోచింది, సూర్యానికి.\n\nఇంకొక పిశాచం, ఒక కుండను సమాధి\nమీద పెట్టి, ‘‘కావాలి, కావాలి, పాలు!’’\nఅంటూ బెత్తాన్ని కుండచుట్టూ తిప్పింది.\n\nకుండనిండా చిక్కటిపాలు ! గుండిగ\nకన్న, కుండతో మరింత ధనం సంపా\nయించవచ్చను కున్నాడు, సూర్యం.\n\nపిశాచాల నాయకుడు లేచి, ‘‘నా అను\nచరుల్లో, ఇంతటి ఘనులున్నారని తెలిసి\nగుండె పొంగిపొతున్నది. మళ్ళీ అమా\nవాస్యనాడు సమావేశమవుదాం. లోగడ\nదాచినవాటి దగ్గిరే ఈ మూడు అద్భుత\nవస్తువుల్చి దా చి పెడదాం,’’ అంటూ\nవాటిని తీసుకుని, పక్కనేవున్న మరి\nచెట్టు తొర్రలో పెట్టాడు.\n\nపిశాచాలన్నీ కోలాహలంగా, అక్కడి\nనుంచి వెళ్ళిపోయాయి. సూర్యం మరి\nచెట్టు దగ్గిరకుపోయి, దాని తొర్రలోంచి\n\nకుండను బయిటికి తీశాడు. దాని కింద వాడికి గుండిగ కనిపించింది. దాన్ని బయటికి తీశాడు. తర్వాత బుట్టనూ, దాని అడుగున వున్న పిల్లన గోవినీ, చెప్పులనూ, చేటనూ, బెత్తాన్ని, గంటనూ బయటికి తీశాడు. వాటన్నిటినీ ఎలా తీసుకుపోవడమా అని, వాడాలోచిస్తూండగా, తొర్ర అడుగున ఒక గోనె సంచి కనిపించింది.\n\nసూర్యం అత్రంగా దాన్ని పైకి తీసి, అద్భుత వస్తు వులన్నీటినీ అందులో వేశాడు. తర్వాత అక్కడ దొరికిన, ఒక తీగతో గోనె మూతిని బిగించి కట్టి, దాన్ని భుజానికి ఎత్తుకోబోయి, తెల్లబోయాడు.\n\nఅద్భుత వస్తువులతో నిండిన ఆ గోనె కాస్తా, అదృశ్యమైపోయింది. సూర్యం పిచ్చివాడిలా దిక్కులు పరికిస్తూండగా, ముసలిపిశాచం అక్కడికి వచ్చి, “జరిగిన దంతా చూశాను! నేను పాడుబడిన బాచి దగ్గిర, నిన్ను చూసినప్పుడు నిరాశా పిశాచం నిన్ను ఆవహించి వున్నది. నీలో ఆశ అనే కొత్త ఊపిరిపోసి, నీచేత అత్మ\n\nహత్యాప్రయత్నం మాన్పించడానికి నిన్ను యిక్కడికి తీసుకువచ్చాను. అయితే, యిక్కడ నిన్ను నిరాశాపిశాచం వదిలినా, అత్యాశ అనే పిశాచం పట్టుకున్నది. అందువల్లనే, అన్ని అద్భుత వస్తువుల్ని సొంతం చేసుకోవాలన్న ఆరా టంలో, ఏ ఒక్కదాన్ని. నీదిగా చేసుకోలేక పోయావు!'' అన్నది.\n\n“అవును, నిజమే! మరియుపుడు నేనేం చేయాలి?” అని అడిగాడు సూర్యం.\n\n“మనిషి పట్టుదల వహిస్తే, ఎన్ని అద్భుతాలైనా చేయగలడు. నువ్వు కూరగాయలు పండించలేవా? పిండివంటల వ్యాపారం చెయ్యలేవా? ఇన్ని గేదెలను పెట్టుకుని, వాటి పాలు అమ్మి కుటుంబాన్ని పోషించలేవా? ఆలోచిస్తే, బతక డానికి ఎన్ని మంచి మార్గాలు లేవు!'' అని ముసలిపిశాచం అదృశ్యమైంది.\n\nఆ మాటల్లోని సత్యాన్ని గ్రహించిన సూర్యం, కొత్త ఉత్సాహంతో ఇంటి కేసి బయలుదేరాడు.\n\nకృష్ణావతారం\n\nఇంద్రుడూ, కృష్ణుడూ ఇష్టాగోష్ఠి ముగించి, శచిదేవినీ, సత్యభామనూ వెంటబెట్టుకుని అదితిని చూడ టోయారు. వారందరూ అదితికి ప్రణామాలాచరించారు. అప్పుడు ఇంద్రుడు ఆమెకు ఆమె కుండలాలు ఇచ్చేస్తూ, కృష్ణుడు నరకుడిపై చూపిన అద్భుత పరాక్రమాన్ని వివరంగా వర్ణించి చెప్పాడు.\n\nఅదితి కృష్ణుడికి అనేక వేల దీనన లిచ్చి. \"నాయనా, సాటిలేని నీ భుజ బలంతో నా కష్టాల న్నిటి నీ గట్టెకించావు. నీది అపూర్వమైన జన్మ. ఇంద్రుడి లాగే నువు కూడా దేవతలకు ఆండగా ఉండు. భూమి మీద నిన్నెవ్వరూజయించ లేక పొదురుగాక. స్త్రీలలో ఈ సత్య\n\nభామకు ఎవరూ ఈడు రారని ప్రసిద్ధి. నీ కీ మానవాసతారం ఎంత కాలమైతే ఉంటుందో అంత కాలమూ సత్యభామకు యౌవనం నిలిచి ఉండుగాక,\" అని దీవించింది.\n\nతరవాత కృష్ణుడు అదితి వద్దా, ఇంద్రుడి వద్దా సెలవు పుచ్చుకుని, గరుడ వాహన మెక్కి. సత్యభామాసమేతుడై నందనవనం మొదలుగా గల దేవోద్యానాలకు వెళ్ళి. అక్కడ విహారాలు చేశాడు. అక్కడ కల్పవృణాలున్నాయి; వాటి పూల మీద తుమ్మెదలు ముసురుతున్నాయి. వాటి కొమ్మలను ఉయ్యాలలు చేసుకుని దేవకన్యలు ఊగుతున్నారు. లోకాలన్నీ తిరిగి వచ్చిన సిద్ధమిథునాలు వాటి నీడన"
        },
        {
            "title": "కృష్ణావతారం",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "విశ్రాంతి తీసుకుంటున్నారు. అలాటి కల్పవృక్షాల మధ్య కృష్ణుడు పారిజాతాన్ని చూశాడు. అది దేవతలకు మహాపవిత్ర మైనది. శచిదేవికి దాని మీద చాలా ప్రీతి. దాని కీర్తి మూడులోకాలలోనూ ప్రసిద్ధ మైనది. దానికి సమీపంగా వెళ్ళినవారికి జాతీస్మరణ కలుగుతుంది.\n\nసత్యభామకు పారిజాత సౌరభం సోక గానే తాను దేవతా స్త్రీలలో అగ్రగణ్యురాల నన్న భావం కలిగింది. ఆమె ఆనందం పొందుతూ, ఆ చెట్టు తనకు కావాలని కృష్ణుణ్ణి వేడుకున్నది.\n\nకృష్ణుడు వెంటనే పారిజాతాన్ని వేళ్ళతో సహా పెల్లగించి గరుత్మంతుడి\n\nవిపు మీద పెట్టి, బయలుదేరాడు. అప్పుడు దేవవనాలను కాపాడేవాళ్ళు అడ్డుపడి, అతనితో యుద్ధం ప్రారంభించారు. కృష్ణుడు తన బాబాలతో అవలీలగా వాళ్ళను చెందాడాడు. ఈ సంగతి ఇంద్రుడికి తెలిసింది.\n\nకృష్ణుడు మూడులోకాలకూ రక్తకుడని తెలుసు; అతను పారిజాతం తీసుకు పోవటానికి అభ్యంతరం కూడా లేదు; అయినా ఇంద్రుడు తనను తాను నిగ్గ హించుకోలేక, దేవగణాలతో బయలుదేరి కృష్ణుడికి అడ్డం వెళ్ళి. అతనిపై వజ్రా యుధం విసిరాడు. కృష్ణుడు దాన్ని దారి లోనే అపేశాడు. ఇంద్రుడి ఆట కట్టింది. కృష్ణుడు జీవించి ఉన్నంతకాలమూ పారిజాతం భూలోకంలో ఉండటానికి సమ్మతించి, ఇంద్రుడు తిరిగి వెళ్ళాడు. కృష్ణుడు కూడా ద్వారకకు బయలు దేరాడు.\n\nగరుత్మంతుడు పారిజాతంతో సహా సత్యభామా కృష్ణులను కృష్ణుడి మేడ పైభాగానదింపాడు. కృష్ణుడు పాంచజన్యం పూరించి, తన రాక తనవారి కందరికీ తెలియ బరిచాడు. అందరూ ఎంతో సంభ్రమంతో అతనివద్దకు పరిగెత్తుకుంటూ పచ్చారు. కృష్ణుడు పెద్దలకు భక్తితో నమస్కరించి, చిన్న వాళ్ళను అను\n\nరాగంతో కౌగలించుకుని, ఆప్యాయంతో పలకరించాడు.\n\nప్రద్యుమ్నుడు వచ్చి పారిజాతాన్ని అంతఃపురంలో చేర్చాడు. దాని సమీపానికి వెళ్ళిన వారందరికి ఆశ్చర్యంగా పూర్వ జన్మణ్ణానం కలిగింది. దాని మహత్తు చూసి అందరూ ఆశ్చర్యపోయారు. తరవాత దాన్ని తీసుకుపోయి తగిన ప్రదేశంలో నాటారు.\n\nనరకుడి చెరలో ఉండి, పల్లకీలలో ద్వారకకు చేరిన స్త్రీలందరినీ కృష్ణుడు తానే వివాహమాడాడు.\n\nతరవాత కృష్ణుడు గరుత్మంతుణ్ణితగిన విధంగా సన్మానించి, అతను దేవలోకానికి తిరిగి వెళ్ళటానికి అనుమతి ఇచ్చాడు. ఎప్పుడు తలచుకున్నా రాగలనని మాట ఇచ్చి గరుత్మంతుడు దేవలోకానికి వెళ్ళిపోయాడు.\n\nఅసంతరం కృష్ణుడు సభచేసి, నరకుణ్ణి చంపి తాను సంపాదించిన వస్తువులను ఉగ్రసేనుడికి, ఆయన భార్యకూ, తదితరు లకూ పంచి, మిగిలిన విభజానాలో పెట్టించాడు.\n\nసత్యభామ రోజు పారిజాత పుష్పాలతో తనను తాను అలంకరించుకుని, తన సవతులకు కూడా పంచిపెట్టుతున్నది. తన వనంలో పారిజాతం లేకుండా\n\nపోయిందని ఇంద్రుడు మాత్రం దీనంగా శచిదేవి కేసి చూస్తూ ఉండేవాడు.\n\nఒకసారి దుర్యోధనుడు హస్తినా పురంలో ఒక యజ్ఞం చేసి అనేకమంది రాజులను ఆహ్వానించాడు. యజ్ఞం పరిసమాప్తమయింది. ఈ యజ్ఞానికి పచ్చిన రాజులు కృష్ణుడి విభవాన్ని గురించి ఎంతగానో విని ఉన్నవాళ్ళు కావటంచేత, ద్వారకకు వస్తామని దూత ద్వారా కృష్ణుడికి కబురుచేశారు. తప్పక రావలసిందిగా కృష్ణుడు తన దూతద్వారా వారిని ఆహ్వానించాడు. ధృతరాష్ట్రుడి నూరుగురు కొడుకులూ, వారి సామంతులూ, పాండవులూ పద్దెనిమిది అక్షహి\n\nణుల సేనతో సహా బయలుదేరి వచ్చి, రైవతకాద్రి ప్రాంతంలో విడిశారు.\n\nబలరాముణ్ణీ, సాత్యకిని, ప్రద్యుమ్నుడు మొదలైన కుమారులనూ, వెంటబెట్టుకుని, కృష్ణుడు తన అతిథులను సన్మానించటానికి వచ్చాడు. అతను అందరిని గౌరవించి, అందరికీ బట్టలు పెట్టి, “నేనూ, నా వాళ్లూ మీవాళ్ళమే. మీకేం కావాలన్నా అడగండి, సమకూర్చుతాం,” అని అందరికీ సంతోషం కలిగించాడు. వారంతా కొంతకాలం గడిపి వెళ్ళిపోయారు.\n\nఒకసారి అర్జునుడు ధర్మరాజు అనుమతితో కృష్ణుణ్ణి చూడవచ్చి ద్వారకలో కొంతకాలం ఉన్నాడు. ఆ సమయంలోనే\n\nకృష్ణుడు ఒక యజ్ఞం ప్రారంభించాడు. యజ్ఞం కొనసాగుతూ ఉన్న సమయంలో ఒక పల్లెటూరి బ్రాహ్మణు డక్కడికి వచ్చి, దీక్షలో ఉన్న కృష్ణుడికి ఎదురుగా నిలబడి దీనంగా, “అయ్యా. నా మొర ఆలకించండి. నా భార్య ప్రసవించిన మరు కణంలో నే బిడ్డలను ఎవరో కాజేస్తున్నారు. ఈ విధంగా ఇప్పటికి మూడుసార్లు జరిగింది. ఇప్పుడు నాలుగో సారి నా భార్య గర్భవతిగా ఉన్నది. కాన్పు వచ్చే సమయం దగ్గర పడింది. మమ్మల్ని నువే కాపాడాలి,” అని మొర పెట్టుకున్నాడు.\n\nఆ మాటకు కృష్ణుడు, “ఎవరు కాపాడ మన్నా వెంటనే ఆ పని చెయ్యటం నా విధి. కాని నే నీ కణాన యజ్ఞదీక్షలో ఉండిపోయాను. ఏం చెయ్యాలో తోచ కుండా ఉన్నది,” అన్నాడు.\n\nఇదంతా వింటున్న అర్జునుడు, “ఎందు కాలోచన? సన్ను పంపించరాదా? నేనీ బ్రాహ్మణుడి వెంట వెళ్ళి. ఆయనకు కలిగిన ఆపద తొలగించి, నిన్ను సంతోష పెడతాను,” అని కృష్ణుడితో అన్నాడు.\n\nకృష్ణుడు చిరునవ్వునవ్వి, “ఈ పని నీవల్ల అవుతుందా?” అన్నాడు.\n\nఅర్జునుడి కీ మాటతో తల తీసేసి నట్టయి, తల వంచుకున్నాడు. ఆది చూసి\n\nకృష్ణుడు, '‘అయినా ఏంలే, ఒక్కడివీ వెళ్ళకు. బలరాముణ్ణీ, ప్రద్యుమ్ముణ్ణీ, మరి కొందరు యాద వవీరులనూ, సాత్యకినీ, సేననూ వెంటబెట్టుకు వెళ్ళు,''\nఅన్నాడు.\n\nఅర్జునుడు మిగిలిన యోధులనూ, పెద్ద సేననూ వెంటబెట్టుకుని, బ్రాహ్మణుడు దారి చూపుతూండగా రథంలో బయలుదేరి ఆ బ్రాహ్మణుడి గ్రామం చేరాడు.\n\nఅంతలో నక్కలు కూయటం వినపడింది. ఆకాశాన సూర్యుడి కాంతి కీణించి, సాయంకాలం అవుతున్నట్టని పించింది. భయంకరమైన ధ్వనితో ఉల్క ఒకటి భూమి పైన పడింది. అదే సమయంలో బ్రాహ్మణుడి భార్యకు నొప్ప లారంభమయాయి. ఆ సంగతి బ్రాహ్మణుడు వచ్చి చెప్పగా మహాయోధులందరూ విల్లులూ, బాణాలూ సిద్ధంగా పట్టుకుని పురిటింటి దగ్గిర చేరారు.\n\nఅర్ధరాత్రి అయింది. బ్రాహ్మణి ప్రసందెంచింది కాబోలు, చంటిబిడ్డ ఏడుపు వినిపించింది. అంతలోనే ఆడవాళ్ళు, '‘అయ్యో, పోయె! పోయె!' అని అర్థనాదాలు చేశారు. మరుకుణంలో చంటిబిడ్డ ఏడుపు ఆకాశం దిక్కునుంచి వినిపించింది.\n\nఅర్జునుడూ, మిగిలిన యోధులూ ఆకాశాన్ని బాణాలతో నింపేశారు. ఆకాశాన వారి కేమీ కనిపించలేదు. ఒక్క బాణం కూడా ఎవరికీ తగలలేదు, అందరూ దిగ్భ్రాంతులై, కొయ్యబారిపోయి నిలబడ్డారు.\n\nముసలివాళ్లూ, ముత్తవ్వలూ అర్జునుడు మొదలైన వాళ్ళను నానా మాటలూ అన్నారు. బ్రాహ్మణుడు పట్టరాని కోపంతో అర్జునుడి వద్దకు వచ్చి, 'గొప్ప శూరుడి లాగా కృష్ణుడి ముందర ప్రగల్ఫాలాడి, కార్యభారం మీద వేసుకుని వచ్చావు. కృష్ణుడి వల్ల తప్ప కాని పని నీ వల్ల అవుతుందా? నీకూ అతనికీ సాపత్య\n\nమేమిటి ? ఇంకెన్నడూ దంభాలు పలు\nకకు. కాపాడతానని వచ్చి, కాపాడలేక\nపోయావు. జరిగిన ధర్మహాని వల్ల కలిగే\nపాపంలో నీకు నాలుగోవంతు చెందు\nతుంది. నీ గాండివం వృథా, నీ పరాక్రమం\nవృథా. ఇక చల్లగా వచ్చిన దారి పట్టు,”\nఅన్నాడు.\n\nఆయన వెంటనే కృష్ణుడి దగ్గిరికి\nమళ్ళీ బయలుదేరాడు. ఆయన వెనకగా\nఅర్జునుడు మొదలైన వాళ్ళు కూడా\nబయలుదేరారు. సిగ్గుతో తల వంచుకుని,\nకంట తడిపెట్టుకుంటూ తన ఎదటికి\nవచ్చినిలబడిన అర్జునుణ్ణి చూసి కృష్ణుడు,\n‘‘ఈమాత్రానికే ఇంత విచారం దేనికి ?\n\nదీనికంతా వేరే కారణం ఉన్నది. దాన్ని\nనీకు తరవాతచెబుతాను,\" అని దారుకుణ్ణి\nపలిచి రథం ఆయత్తపరచమన్నాడు.\n\nదారుకుడు కృష్ణుడి రథానికి శైబ్య,\nసుగ్రీవ, మేఘపుష్ప, వలాహ కాల నే\nనాలుగు గుర్రాలను పూన్చి, గరుడథ్వజం\nఎత్తి తీసుకు వచ్చాడు. అర్జునుణ్ణి రథం\nతోలమని, కృష్ణుడా రథంలో ఎకిక్కి,\nఉత్తరంగా బయలు దేరాడు. రథం\nఆరణ్యాలనూ, కొండలనూ, నదులనూ\nదాటి వెళ్ళి సముద్రతిరాన్ని చేరింది.\n\nసముద్రుడు ప్రత్యక్షమై, కృష్ణుడికి\nఅర్హ్యమిచ్చి, ‘‘మహానుభావా, ఏమిటి నీ\nఆజ్ఞ?’’ అని అడిగాడు.\n\n‘‘మరేమీ లేదు. నా రథానికి మార్గం\nఇయ్యి,” అన్నాడు కృష్ణుడు.\n\nదానికి సముద్రుడు, ‘‘దేవా, నేను\nతమకు దారి ఇచ్చినట్టయితే మిగిలిన\nవారికి తేలిక అయిపోనా ? నేను దాట\nరాని వాణ్ణిగా సృష్టి చేసింది తమరే\nగద?’’ అన్నాడు.\n\n‘‘నాతో ఒకరికి పోటి ఏమిటి ? నేను\nచేసే పనులు మరొకరు చేయగలరా ?\nనా కోసమూ, ఒక వ్రాహ్మణుడి కోసమూ\nనువు దారి యివ్వక తప్పదు. నేను వెళ్ళి\nపోయాక దారి మళ్ళీ మూసేసి, ఎప్పటి\nలాగే ఉండు,'' అన్నాడు కృష్ణుడు.\n\n\n\nసముద్రుడు సమ్మతించిదారి ఇచ్చాడు.\nకృష్ణుడి రథం ఉత్తర కురుభూములు\nదాటి గంధమాదన పర్వతం కేసి వెళ్ళ\nసాగింది. అప్పుడతనికి ఆరు పర్వతాలు—\nజయంతం, వైజయంతం, నీలం, శ్వేతం,\nఇంద్రకూటం, కైలాసం అనేవి—రంగు\nరంగుల ధాతువులతో ఆలంకరించి ఉన్న\nశరీరాలతో ఎదురై, ‘‘దేవా, ఏమిటి నీ\nఆజ్ఞ?'' అని అడిగాయి.\n\n“నా రథానికి దారి ఇయ్యండి,”\nఅన్నాడు కృష్ణుడు.\n\nఅప్పుడా పర్వతాలు ఒదిగి, కృష్ణుడి\nరథానికి దారి ఇచ్చాయి.\n\nమేఘాల మధ్యగా నడిచే సూర్యుడి\nలాగా కృష్ణుడి రథం కొండల మధ్యగా\nచాలా దూరం పోయే సరికి, అంతటా\nఅంధకారం ఆ వరించింది. అర్జునుడు\nభయపడ్డాడు. గుర్రాలు నిలిచిపోయాయి.\nచుట్టూ రాయి లాగా పేరుకు పోయిన\nఅంధకారాన్ని కృష్ణుడు తన సుదర్శన\nచక్రంతో ముక్కలు ముక్కలు చేసి,\n\n“రథంపోనీ,” అని అర్జునుడితో ఆన్నాడు.\nచాలాదూరం వెళ్ళగా, వెళ్ళగా ఎట్టె\nదట కోటి సూర్యుల కాంతి ఒక్కచోట\nపోగు చేసినట్లు కనబడింది. కృష్ణుడు\nరథందిగి, ఆ కాంతిలోకి వెళ్ళిపోయాడు.\n\n‘‘ఈ వెలుతురేమిటి? ఇందులో కి\nకృష్ణుడు ఒంటరిగా ఎందుకు పోయాడు?\nఏం కానున్నది?’’ అని అర్జునుడూ,\nబ్రాహ్మణుడూ భయపడుతూండగానే\nకృష్ణుడు ఆ కాంతిలో నుంచి తిరిగి\nవచ్చాడు. అతని వెంట ముగ్గురు బ్రాహ్మణ\nకుమారులూ ఉన్నారు. అతని చేతిలో\nకొత్తగా పుట్టిన శిశువు కూడా ఉన్నాడు.\n\nకృష్ణుడా పిల్లలు నలుగురినీ బ్రాహ్మణుడి కిచ్చాడు. బ్రాహ్మణుడు పొందిన ఆనందానికీ, అర్జునుడు పొందిన ఆశ్చర్యానికీ మేరలేదు.\n\nరథం వెళ్ళిన దారినే కృష్ణుడి ఇంటికి\nతిరిగి వచ్చేసింది. కృష్ణుడా బ్రాహ్మణుడికి\nకానుకలిచి పంపి, యజ్ఞాన్ని పూర్తి\nచేశాడు.\n\nరాష్ట్రీయ\n\nపుళింద రాజ్యాన్ని పాలించే పురంధరు డనే రాజు ఆస్థానంలో, నలుగురు బూటకపు పండితులుండేవారు. వాళ్ళు ఏదో ఒక మిషమీద, రాజు నుంచి దానాలు పుచ్చుకుంటూ హాయిగా కాలం వెళ్ళ బుచ్చుతున్నారు.\n\nఒకసారి వాళ్ళకు, రాజు దగ్గర పెద్ద ఎత్తున బంగారం దానంగా పుచ్చుకోవాలన్న కోరిక కలిగింది. అందుగ్గాను వాళ్ళు ఒక పథకం ఆలోచించారు.\n\nదాని ప్రకారం పండితులు, ఒకనాడు సభతీరి వున్న రాజుతో, 'మహారాజా, రాత్రి మీ జాతకం పరిశీలించాం. ప్రస్తుతం గ్రహాలు మీకు వ్యతిరేకంగా వున్నవి. త్వరలో మీ రెండు చేతులూ చచ్చుబడి పోయే ప్రమాదం వున్నది,\" అన్నారు.\n\nరాజు కంగారుపడి, 'ఈ గండం గడిచే మార్గం లేదా ?' అని అడిగాడు.\n\n' లేకేం, మహారాజా ! దివ్యమైన లక్ష్మి వారంనాడు బంగారుగొడ్డలితో చేతులు శ్రమించే వరకూ చెట్టు కొమ్మలు నరికి, ఆ తరవాత ఆ గొడ్డలిని పండితులైన బ్రాహ్మణులకు భక్తితో దానంగా యివ్వాలి. దానితో గ్రహాలు శాంతించి, తమకు రానున్న గండం తప్పిపోతుంది,' ' అన్నారు పండితులు.\n\nరాజు సభ చాలించి, మంచి పనివాళ్ళ చేత బంగారు గొడ్డలి చేయించాడు.\n\nతర్వాత పండితులు పెట్టిన ముహూర్తం నాడు, మంగళవాయిద్యాలతో ఊరే గింపుగా ఉద్యానవనానికి వెళ్ళాడు. అక్కడ సరస్సు ఒడ్డున వున్న ఒక ఎత్తయిన చెట్టులో, కొన్ని ఎండుకొమ్మలు కనిపించాయి. రాజు చెట్టెక్కి, ఒక ఎండు కొమ్మను బంగారుగొడ్డలితో నరకసాగాడు. ఆలవాటు లేని కారణంవల్ల, రాజుకు"
        },
        {
            "title": "రాపాశుడు",
            "page_start": 59,
            "author": "మల్లవరపు మనోహరరెడ్డి",
            "pdf_page": 59,
            "content": "చేతులు నొప్పిపుట్టి, గొడ్డలి పట్టుదప్పి\nకిందనే వున్న సరస్సులో పడిపోయింది.\n\nఈత తెలిసిన ఇద్దరు, ముగ్గురు సరస్సు\nలోకి దిగటోతున్నంతలో, దూరంగా వున్న\nతామర ఆకుల మధ్య నుంచి, శరీరంమీద\nఅడ్డదిడ్డంగా వున్న సల్లటిచారలు గల\nఒక ఆకారం హాతతుగా పైకి లేచి,\nచేతిలో వున్న ఇనుపగొడ్డలిని ఒడ్డుకు\nవిసిరివేసింది.\n\nఅక్కడ చేరినవాళ్ళు, ఆ ఆకారాన్ని\nచూసి భయకంపితులై, ''ఎవరు నువ్వు?''\nఆని కేకవేశారు.\n\nవెంటనే, ఆ ఆకారం, ''నా పేరు,\nరాపా...'' అంటూ నీటిలో మునిగిపోయింది.\n\nబంగారు గొడ్డలిని, ఇను పగొడ్డలి గా\nమార్చిన దాని శక్తి చూసి, రాజుతోపాటు\nఆందరూ ఆశ్చర్యపోయారు.\n\nరాజు తన ప్రాసాదానికి తిరిగివచ్చి,\nపండితులనూ, మంత్రులనూ సమావేశ\nపరిచి, ''ఒకటి, రెండు రోజుల్లో, ఆ\nరాపా ఎవరో తెలుసుకోండి. అలా జరక్క\nపోతే, అది విజృంథించి, మన కోశా\nగారంలో వున్న బంగోరాన్ని. ఇనుముగా\nమార్చి, దేశాన్ని సర్వనాశనం చేయ\nగలదు!'' అన్నాడు.\n\nరెండు రోజులు గడిచాక, సలుగురు\nపండితులూ, రాజు దగ్గిరకు వచ్చి,\n''మహారాజా, ఈ రెండు రోజులూ\nఎంతగానో శ్రమించి, మరొకసారి అనేక\nగ్రంథాల్లోని విషయాల్ని తరచి చూశాం.\nవాడు రాపా కాదు; రాపాశుడనే రాక్\nసుడు! వాణ్ణి గురించిన ప్రస్తావన దేవ\nదానవుల సాగరమథన కాలం నుంచి\nవున్నదే. త్రేతాయుగంలో కూడా, ఈ\nరాపాశుడు ఒక చోట కనిపిస్తాడు. వాడు\nకేవలం జిత్తులమారే కాదు, క్రూరాతి\nక్రూరుడు,'' అని చెప్పారు.\n\nరాజు హడలిపోయి, వివిధ దేశాల\nనుంచి పేరు మోసిన మాంత్రికులను పిలి\nపించి, కోట చుట్టూ, కోశాగారం చుట్టూ\nకాపాలా వుంచాడు. పూజలు చేయించి\n\nనగరవాసు లందరికీ తాయెత్తులు కట్టించాడు. రాపాళుడిని చంపినవారికి పెద్ద ఎత్తున బహుమతి ప్రకటిస్తూ, దేశం నలు మూలలా చాటింపు వేయించాడు.\n\nఇది జరిగిన మర్నాడు, రాజుగారి వంటవాడు, రాజు భోజనం ముగించి విశ్రాంతిగా కూర్చున్న సమయంలో ఆయన దగ్గిరకు వచ్చి, “ప్రభూ, కీమిస్తా నంటే, ఈ రాపాళుడి రహస్యం నేను బయట పెట్టగలను,” అన్నాడు.\n\n“అలాగే కీమిస్తాను. కాని, అంత భయంకరుడైన రాపాళుడి రహస్యం, నీ కెలా తెలుసు?” అన్నాడు రాజు.\n\n“మన పాకశాలను శుభ్రపరిచే వాడొక డున్నాడు; వాడి పేరు రంగడు. వాణ్ణి యిప్పుడే పిలుచుకు వస్తాను,” అంటూ వంటవాడు వెళ్లి, రంగడితో తిరిగివచ్చాడు.\n\nరంగడు వస్తూనే రాజు పాదాలకు సమస్కరించి, “ప్రభూ, సన్ను కీమించాలి!” అంటూ గడగడ వణకసాగాడు.\n\nరాజుకు వాడి మాటలు అర్థంకాక, “నువ్వేం నేరం చేశావు? ఎందుకు కీమించాలి?” అని అడిగాడు.\n\n“ప్రభూ, నేనే రాపాళుణ్ణి!” అన్నాడు రంగడు.\n\n“బంగారుగొడ్డలిని, ఇనుపగొడ్డలిగా మార్చిన, ఆ భయంకరుడైన రాకసుడు\n\nరాపాళుడివి, నువ్వా? నీకేమైనా వెరెత్తిందా?” అని అడిగాడు రాజు కోపంగా.\n\nఅప్పుడు పంటవాడు కల్పించుకుని, “ప్రభూ, నేను చెప్పేది సావధానంగా ఆలకించండి. అంతా తమకే అవగతమై పోతుంది,” అన్నాడు.\n\nవంటవాడు చెప్పిందేమంటే: ఆ రోజు రంగడు మామూలుగా పాకశాలను శుభ్రపరిచి ఒంటికైన మసిని కడుక్కునేందుకు వెళ్ళబోతుంటే, వంటవాడు వాణ్ణి ఆపి, “ఒరే రంగడూ, ఈ పచ్చికట్టెలు మండక, వంటవేళ మించిపోయేట్టుంది. ఆ ఉద్యానంలో యిన్ని ఎండుకొమ్మలు నరికి తెచ్చి పుణ్యంకట్టుకో!” అన్నాడు.\n\nరంగడు అలాగే ఒంటికైన మనితోటే, భుజాన గొడ్డలి వేసుకుని ఉద్యానంలోకి వెళ్ళాడు. వాడికి సరస్సుమీదికి వంగి వున్న చెట్టుకు, ఒక ఎండుకొమ్మ కనిపించింది. వాడు చెట్టు ఎక్కి, ఆ కొమ్మను సరకబోతున్నంతలో, దూరంగా మంగళ వాయిద్యాలతో వస్తున్న రాజు కనిపించాడు. ఆ సమయంలో రాజుకంటబడితే శిక్షిస్తాడన్న భయంతో, గజఈతగాడు కావడం వల్ల, సరస్సులోకి దూకి, తామరాకుల చాటున దాక్కున్నాడు.\n\nఅంతలో రాజు అక్కడికి వచ్చి, చెట్టు కొమ్మను నరుకుతూ, బంగారుగొడ్డలిని సరస్సులోకి జారవిడిచాడు. అది చూసి రాజువెంట ఉన్నవాళ్ళు, గొడ్డలికోసం సరస్సులోకి దిగబోయారు. వాళ్ళవల్ల తన గుట్టు రట్టవుతుందన్న భయంతో రంగడు, తన ఒంటికి యింకొ కొంత మసి పట్టి వుండవచ్చనీ, తనను ఎవరూ గుర్తించ లేరనీ అనుకుని, నీటిపైకి వచ్చి, తనచేత వున్న ఇనుపగొడ్డలిని ఒడ్డుకు విసిరాడు.\n\nఆ సమయంలో తన పేరడిగినవాళ్ళకు, రాజుగారి పాకశాల ఊడ్చే రంగణ్ణని చెప్పబోయి. తడబాటుకొద్దిరాపా అని నీటమునిగి ఈదుకుంటూ అవతలి ఒడ్డు చేరాడు.\n\nఅంతా విన్న రాజు, ఒకసారి పెద్దగా నవ్వి. “ఒరే, రంగా! పండితులు చెప్పిన, త్రేతా యు గంనాటి భయంకరుడైన రాపాశుడనే రాకుసుడివి, సువ్వన్నమాట! సరే, ఆ బంగారుగొడ్డలిని, ఏ రాకుసుడో ఎత్తుకుపోలేదు. దానికోసం సరస్సులో వెతికిద్దాం,” అన్నాడు.\n\n“ప్రభూ, దానికోసం వెతికించనవ సరం లేదు. ఆ రాత్రే రంగడు సరస్సులో దిగి, దాన్ని వెతికి పట్టుకుని, నాకు తెచ్చి యిచ్చాడు,” అంటూ వంటవాడు పాకశాల నుంచి దాన్ని పట్టుకువచ్చి రాజుకిచ్చాడు.\n\nరాజు రంగడికి తన మెడలోని వజ్రాల హారం బహూకరించి, తమ స్వప్రయోజనంకోసం, తనను తప్పదారి పట్టిస్తున్న బూటకపు పండితులు నలుగుర్తీ కరి నంగా శిక్షించాడు.\n\nచేపలపంట\n\nక్తిరోసగరంలో గోహా అనే ప్రసిద్ధహాస్య గాడు ఒకాయన ఉండేవాడు. ఆయనకు ఒకప్పుడు తోటపని మీద ఆసక్తి కలిగింది. అందుచేత తన పెరడుయావత్తూ తవ్వి, రకరకాల పూలమొక్కలు నాటి పాదులు పెట్టి, ఎరువు వేసి, శ్రద్ధగా పెంచసాగాడు.\n\nతోటపనిలో గోహాకు కలిగిన ఆసక్తిగమ నించి ఆయనకు మిత్రులు సలహాలిచ్చారు, చేతనయినవారు సాయం చేశారు. కొద్ది కాలంలోనే గోహా తన పెరడులో అందమైన పూలు పూయించసాగాడు.\n\nఒకనాడు ఒక సంపన్నుడు, గోహాను చూడవచ్చేసరికి గోహా తోటలో కలుపుతీస్తూ కనిపించాడు.\n\n‘‘ఇటీవల నువు గొప్ప తోటమాలి వియావని విన్నాను. కాని నీ తోటలో కొత్తరకం మొక్కలేమీ ఉన్నట్టు లేదే?’’ అన్నాడు సంపన్నుడు.\n\n‘‘దొరికిన విత్తనమల్లా వేసి చూస్తూనే ఉన్నాను. కొత్తమొక్కలు లేకపోతే అది నా తప్పు కాదు,’’ అన్నాడు గోహా.\n\n‘‘కొత్తవిత్తనాలు కావాలంటే నేనే ఇస్తాను గాని, వాటిని మొల్లి పించటం నీపల్ల కాదేమోనని నా అనుమానం,’’ అన్నాడు సంపన్నుడు.\n\n‘‘అటువంటి భయమేమీ వద్దు. నేను ఎలాటి విత్తనాలనైనా మొల్లిపిస్తాను! ’’ అన్నాడు గోహా.\n\n‘‘అయితే రేపు ఉదయం మా నౌకరు చేత విత్తనాలు పంపుతాను. వాటిని మా అల్లుడు బాగ్దాదు నుంచి ఇటీవల పంపాడు. నాకు తోటపని మీద ఆసక్తి లేక వాటిని అలాగే పొట్లం కట్టిపెట్టాను,’’ అన్నాడు సంపన్నుడు.\n\nమర్నాడు ఉదయం సంపన్నుడి నౌకరు వచ్చి గోహాకు ఒక పొట్లం ఇచ్చి, ‘‘దీనిని"
        },
        {
            "title": "చేపల పంట",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "మా యజమాని మీకిమ్మన్నారు. వీటిని\nఎంతో జాగ్రత్తగా మొలకెత్తించ\nమన్నారు.'' అని చెప్పాడు.\n\nగోహా పాట్లం విప్పి చూసి, '‘ఇవి\nఏ బాపతు విత్తనాలో మీయజమాని\nచెప్పాడా ?'' అని నౌకరును అడిగాడు.\n\n‘‘ఆయనకే తెలియదుట. మొక్కలు\nపెరిగాక ఆయన వచ్చి చూస్తానని చెప్ప\nమన్నారు.'' అని చెప్పి నౌకరు వెళ్ళి\nపోయాడు.\n\nతోటపని చేసేవారు సాధారణంగా\nతమకు తెలియని విత్తనాలు కనిపించి\nనప్పుడు ఒకటి నోట్లో వేసుకుని, ముని\nపంట కొరికి రుచిచూస్తారు. గోహా కూడా\n\nఆ పనే చేసి సంపన్నుడు చేసిన మోసం\nగుర్తించాడు.\n\nఅవి విత్తనాలు కావు: ఎండబెట్టిన చేప\nగుడ్లు. తనను వేళాకోళం చెయ్యటానికే\nసంపన్నుడు వాటిని నాటమని పంపిం\nచాడు ! దీనికి ఏదో విధంగా ప్రతిక్రియ\nచేయాలని గోహా నిశ్చయించుకున్నాడు.\n\nరెండు వారాలు గడిచింది. గోహా\nబజారుకు వెళ్లిన సమయంలో సంపన్నుడు\nఎదురుపడి, ‘‘ఏం, గోహా? గులాబీలు\nకులాసాయేనా ?'' అన్నాడు.\n\n‘‘మీ దయవల్ల ఈ యేడు అవి ఆకు\nకనపడకుండా పూశాయి!'' అన్నాడు గోహా.\n\n‘‘అన్నట్టు, నేను పంపిన విత్తనాలు\nనాటావా ?'' అన్నాడు సంపన్నుడు.\n\n‘‘అప్పుడే నాటానే !'' అన్నాడు గోహా.\n\nసంపన్నుడు నవ్వు ఆపుకుంటూ,\n‘‘బహుశా మొలకెత్తి ఉండవు ! వాటిని\nమొలకెత్తించటం మామూలు తోటమాలు\nలకు సాధ్యమయే పని కాదని మా అల్లుడు\nఆన్నాడులే !'' అన్నాడు.\n\n‘‘ఆ పప్పులు మన దగ్గిర ఉడకవు.\nచెయ్యవలిసినట్టు పాదుచేసి, చెయ్యవలి\nసిన ఎరువువేసి, విత్తులునాటి జాగ్రత్తగా\nకాపాడితే ఏ విత్తనాలైనా మొలుస్తాయి!\nమీరు పంపిన విత్తనాలు ఇప్పుడిప్పుడే\nమొలకలెత్తుతున్నాయి. వాటికి దిప్టి,\n\nఎండా తగలరాదు. అందుచేత పిడతలు కప్పి ఉంచాను. రేపు ఉదయం మాయింటికి దయచెయ్యండి, చూద్దురు గాని!’’ అన్నాడు గోహా.\n\nసంపన్నుడు వెలాతెలాబోతూ, ‘‘అలాగే వస్తాను!’’ అని తన దారిన వెళ్ళాడు.\n\nగోహా చేపల దుకాణానికి వెళ్ళి ఒక పావుశేరు చిన్నచేపలు కొని ఇంటికి పట్టు కెళ్ళాడు. ఆయన తన చిన్నకొడుకును పిలిచి, ‘‘ఒరే, ఈ చేపలను మూతులు పైకి కనపడేటట్టుగా మన పెరడులో ఒక బారున సగంసగానికి పాతిపెట్టి వాటిపైన పిడతలు మూసిపెట్టు,’’ అన్నాడు. కొడుకు అలాగే చేశాడు.\n\nమర్నాడు ఉదయం సంపన్నుడు వచ్చాడు. గోహా ఆయనను వెంటపెట్టుకు పోయి పిడతలు చూపించి, ‘‘మొక్కలు వాటికింద ఉన్నాయి,’’ అంటూ ఒక పిడత ఎత్తి చూపాడు. నేలలో నుంచి మొలుచుకు వస్తున్నట్టుగా చేప ఒకటి కనపడింది.\n\nగోహా పిడతలన్నీ ఎత్తిచూ పినాక సంపన్నుడికి తల తిరిగినట్టయింది. ‘‘ఆశ్చర్యం! అద్భుతం! నిన్న కూడా నీ మాటలు నేను నమ్మలేదు. ఇప్పుడైనా నా కళ్ళతో చూశాను గనక నమ్మతున్నాను గాని లేకపోతే నమ్మను!’’ అన్నాడు.\n\n‘‘ఈ విత్తనాలు మొలిపించటం ఏమీ కష్టం కాదు. నాకే పది ఎకరాలుంటే పంటు పండించేద్దును!’’ అన్నాడు గోహా.\n\n‘‘ఆ పని నేనే చేస్తాను!’’ అంటూ సంపన్నుడు ఇంటికి వెళ్ళి తన నౌకర్లను పిలిచి, ‘‘ఒరే, మీరు ఈ యేడు మన పాలాలలో ఎండిన చేపగుడ్లు చల్లండి!’’ అన్నాడు. వాళ్ళు అలాగే చేశారు.\n\nఈ సంగతి విన్న ఊరి వాళ్ళు, సంపన్నుడు కనిపించినప్పుడల్లా చాటుగా నవ్వుకోసాగారు. కొద్ది రోజుల్లోనే ఆయనకు జరిగిందే మిటో అర్థమైంది. గోహాను పరాభవం చెయ్యబోయినందుకు తనకు ప్రాయశ్చిత్తంబాగా జరిగిందని సంపన్నుడు తెలుసుకున్నాడు.\n\nమూన్లవెస్టోయ్సుర్\n\nఒకప్పుడు మలయ తీరంలో ఒక యోధాన\nయోధు డుండేవాడు. అతని సాహస\nచర్యలూ, అద్భుత పరాక్రమమూ గురించి\nదేశదేశాల వాళ్ళు కథలు చెప్పుకునే\nవారు.\n\nఒకనా డతను సముద్ర తీరాన పచార్లు\nచేస్తూండగా, ఒక మహాకాయుడు సము\nద్రంలో నడుస్తూ అతని కేసి వచ్చాడు.\nఆ మహాకాయుడు ఒడ్డుకు వచ్చాక\nయోధానయోధు డతన్ని పలకరించి,\n“ఎవరు నువు? సముద్రం దాటి ఇటుగా\nఎందు కొస్తున్నావు?” అని అడిగాడు.\n\n“నేను మహాకాయ ద్వీపం నుంచి\nవస్తున్నాను. మా రాజుగారు యోధాన\nయోధుడి కొక కబురు చెప్పమని\nపంపారు,” అన్నాడా మహాకాయుడు.\n\n“ప్రస్తుతం ఆ యోధుడు అడవికి\nవేటకుపోయి ఉన్నాడు. అతనితో ఏం\n\nచెప్పాలో చెబితే, రాగానే చెబుతాను,”\nఅన్నాడు యోధుడు.\n\n“మహారాణిగారు ప్రసనించబోతు\nన్నది. లోగడ ఆమె ఇద్దరు మగ పిల్లలను\nకన్నది. పురిటి లోనే ఆ ఇద్దరు పిల్లలనూ\nఎవరో దొంగలు ఎత్తుకుపోయారు. ఈసారి\nపుట్టబోయే బిడ్డను కాపాడటానికి యోధాన\nయోధుడు రావాలని మా రాజుగారి కోరిక.\nవెనక బిడ్డలు పుట్టినప్పుడు రాజుగారి కోట\nలోపలా, వెలపలా కూడా బలమైన\nరకీణలు ఏర్పాటు చేశారు. అయినా\nదొంగలు రానేవచ్చారు, పిల్లలను ఎత్తుకు\nపోయారు. వాళ్ళెవరో, ఎటుగా వచ్చారో,\nపిల్ల లేమయారో, కొంచెం గూడా తెలియ\nరాలేదు,” అన్నాడు మహాకాయుడు.\n\n“సరే, యోధానయోధుడు తిరిగి\nవచ్చాక ఈ సమాచారం అతనితో చెబు\nతాను,” అన్నాడు యోధుడు."
        },
        {
            "title": "మానవసహాయం",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "మహాకాయుడు అతని వద్ద శలపు\nపుచ్చుకుని సముద్రం లోకి వెళ్ళి\nపోయాడు.\n\nమర్నాడు ఉదయం యోధానయోధుడు\nఅదే ప్రాంతంలో పచార్లు చేస్తూ ఉండగా\nఅతనికి ఎనిమిదిమంది బుడత మనుషులు\nపరిగెత్తే ఆటలాడుతూ కనిపించారు.\nఅతను వాళ్ళను పలకరించి, 'ఎవరు\nమీరు? మీ రేం పని చేస్తారు?' అని\nఅడిగాడు.\n\n'మేం బుడతలం. తలా ఒక పని\nచేస్తాం. నా మటుకు నన్ను చట్రాయి\nఅంటారు. నేను చతికిలబడ్డానంటే\nన న్నెవరూ కదిలించలేరు,' అన్నాడు\nబుడతల్లో ఒకడు.\n\n'ఏదీ, కూర్చో చూస్తాం,' అన్నాడు\nయోధానయోధుడు. చట్రాయి నేల మీద\nచతికిలబడ్డాడు. యోధానయోధుడు వాళ్లి\nకొంచెం కూడా కదిలించలేక పోయాడు.\nఅతను ఆశ్చర్యపడి మిగిలిన వాళ్ళ శక్తు\nలను గురించి కూడా అడిగాడు.\n\nఒకడి పేరు దివ్యకర్షి; వాడు సముద్రం\nఅవతల మాట్లాడుకున్నా ఆలకించగలడు.\nమరొకడు దూరస్పర్శి; వాడు సముద్రం\nఅవతల చిమ చిటుక్కుమంటే తెలుసుకో\nగలడు. నాలుగోవాడు మహాజ్ఞాని; వాడికి\nప్రపంచంలో ఎక్కడ ఏది జరుగుతున్నది\n\nతెలుస్తుంది. అయిదోవాడు లఘుహస్తి;\nవాడు కోడి పొదిగే గుడ్డును కోడికే తెలియ\nరాకుండా కాజెయ్యగలడు. ఆరోవాడు\nఆరోహకుడు; వాడు ఈగలు పాకలేని\nనున్నని గోడలు కూడా ఎగబాకగలడు.\nఏడోవాడు విలుకాడు; వాడు వంద రెక్కల\nవురుగులు ఎగురుతుంటే, వాటిలో\nకావాలన్న దాన్ని బాణంతో కొట్టగలడు.\nఎనిమిదోవాడు దారుబ్రహ్మ; వాడి చేతి\nకొక కర్ర ఇస్తే, దానితో వాడు చెయ్య\nలేనిది లేదు.\n\n'భేష్, ఒక ఓడ తయారు చెయ్యా\nలంటే, నీ కెంత కాలం పట్టుతుంది?'\nఅని యోధానయోధు డడిగాడు.\n\n\"నుపు ఒక్కసారి గుండ్డంగా తిరిగే\nటంత సేపు,\" అన్నాడు దారుబ్రహ్మ.\n\nయోధానయోధుడు నిలబడినచోటనే\nఒక్కసారి గుండ్డంగా తిరిగాడు. అతని\nవీపు సముద్రం కేసి ఉండే కణంలో\nదారుబ్రహ్మ ఒక కర్రపుల్లను సముద్రపు\nనీటి మీదికి విసిరాడు. యోధానయోధుడు\nమళ్ళీ సముద్రం కేసి తిరిగే సరికి ఒక\nపెద్ద ఓడ సిద్ధంగా ఉన్నది.\n\n\"నేను సముద్రం మీద, మహాకాయుల\nదీవిక వెళ్ళటోతున్నాను. మీ రంతా\nనా వెంట వచ్చినాకు సహాయం చేస్తారా?\" అని యోధానయోధుడు బుడతళ్ళను అడిగాడు.\n\n\"సహాయం చేస్తాం. తూర్పు దేశాలలో\nమాకు తెలీని విషయం లేదు,\" అన్నారు\nవాళ్ళు. యోధానయోధుడు ఎని మీది\nమంది బుడతళ్ళనూ ఓడలో ఎక్కించు\nకుని ప్రయాణమై, త్వరలోనే మహాకాయు\nలుండే దీవిని చేరాడు. మహాకాయుల\nరాజు, యోధానయోధుడు వచ్చినందుకు\nపరమానందం చెంది, అతనికి అతని\nఆనుచరులకూ ఘనమైన స్వాగతం\nఇచ్చాడు. ఆయన యోధానయోధుడితో,\n\"మీరు సమయానికి వచ్చారు. ఇవాళే\nరాణి ప్రసవించింది. ఆమె ప్రసవించిన\nమొదటి పిల్ల లిద్దరూ పుట్టినరోజు రాత్రే\nమాయమయారు. ఈ పిల్లవాడికి కూడా\nఈ రాత్రే ప్రమాదం ఉన్నది,\" అన్నాడు.\n\n\"మీ రేమీ భయపడకండి, నేనూ,\nనా ఆనుచరులూ ఈ రాత్రి మీ బిడ్డను\nకాపాడతాం. కాపాడలేని పకంలో మీరు\nనా తల తీసేయించవచ్చు.\" అన్నాడు\nయోధానయోధుడు.\n\nరాజభవనంలో మంచి జనపపెట్టె లాటి\nగది చూసి, అందులో చంటిబిడ్డనూ,\nఇద్దరు దాదులనూ ఉంచి, యోధాన\nయోధుడూ, అతని ఆనుచరులూ\nకాపున్నారు.\n\nమహాజ్ఞాని యోధానయోధుడితో,\n\"బిడ్డను కాపాడలేకపోతే నీ తల ఇస్తా\n\nననటం పారపాటయింది. ఈ బిడ్డను ఈ రాత్రి మనం కాపాడలేం, దొంగతనం జరిగి తీరుతుంది,'' అన్నాడు.\n\n'‘అలాగా! ఆ బిడ్డను ఎవరు ఎత్తుకు పోతారో చెప్పు,' 'అన్నాడు యోధుడు.\n\n'‘దొంగ ఈ రాజు చెల్లెలే. ముందు పుట్టిన పిల్లలను కూడా ఆమె ఎత్తుకు పోయింది. ఈ అన్నా చెల్లెళ్ళ మధ్య బద్ద శత్రుత్వం. చెల్లెలు మంత్రాలు నేర్పినది. అదృశ్య రూపంలో కోట ప్రవేశించి, పొగగూడు నుంచి రహస్యంగా గదిలోకి చెయ్యి చాచి బిడ్డలను కా జేనింది,'' అన్నాడు మహాజ్ఞాని.\n\nఆమాటపింటూ నేచ్చటాయి పాగగూడు కింది భాగంలో చతీకిలబడి, '‘ఆ పాగ గూడు కుండా చెయ్యి పెట్టిందో. ఆ చేతిని మరి తీసుకోలేదు,\" అన్నాడు.\n\nఆందరూ ఎవరి స్టానాల్లో వారు కూర్చున్నారు. అర్ధరాత్రి దాటాక దివ్యకర్షి, '‘మహాకాయమహారాజు చెల్లెలు తన కోట నుంచి బయలుదేరుతున్నది. మొదట దొంగిలించిన పిల్ల లిద్దంనీ జాగ్రత్తగా చూసుకోమని తన నౌకర్లతో ఆంటున్నది,\" అన్నాడు.\n\n'‘అమె తన ఇంటిక ప్పు కుండా పైకి వస్తున్నట్టున్నది. ఆమె ఇంటికి ద్వారాలూ, గోపాకాలూ లేవు. ఆమె కోట\n\nగోడలు గాజు లాగా సున్నగా ఉన్నాయి,\" అన్నాడు దూరస్పర్శి.\n\nకొంచెం సేపయాక దివ్యకర్షి, '‘పచ్చే సింది! కాపలావాళ్ళకు కనపడకుండా కోటలోకి జొరబడింది,\" అన్నాగు.\n\nమరి కొద్ది కీణాలలో పాగగూడు కుండా ఒక నల్లని చెయ్యి కిందికి దిగి రాసాగింది. అది కంటపడగానే చెట్టాయి చప్పున ఆ చేతిని వట్టేసుకున్నాడు. చెయ్యి తిప్రంగా పెనుగు లాడింది, కాని ప్రమోజనం లేకపోయింది. చివరకు చెయ్యి ఊడి వచ్చేసింది. చెట్టాయి ఆ చేతిని గదిలోకి లాగేశాడు. యోధుడూ, మిగిలిన బుడతళ్ళూ, దాదులూ ఆత్రంగా\n\nఆ చేతి చుట్టూ మూగి ఆశ్చర్యంగా చూడ సాగారు.\n\nవాళ్ళందరూ ఆ సందడిలో ఉన్న సమయంలో రాక్షసి తన రెండో చేతిని గదిలోకి పెట్టి, ఉయ్యాల తొట్టెలో ఉన్న పిల్లవాణ్ణి కాజేసి తీసుకుపోయింది.\n\nదాదులు తొట్టేకేసి తిరు గుతూ నే,\n‘‘అయ్యో, బిడ్డ!’’ అన్నారు.\n\n‘‘మనం ఓడలో ఎక్కి పారిపోవటం మేలు. తెల్లవారగానే ఈ రాజు మన తలలు తీసేస్తాడు,’’ అన్నారు బుడతళ్ళు.\n\n‘‘ఎందుకు పారిపోవటం? ఆ రాక్షసి వెన్నంటి పోయి, రాజుగారి ముగ్గురు బిడ్డలనూ తీసుకొద్దాం,’’ అన్నాడు యోధానయోధుడు.\n\nఅందరూ కోట బయటికి వచ్చి, తమ ఓడలో రాక్షసి ఉండే తీరానికి చేరారు. ఆరోహకుడు లఘుహస్తిని తన భుజాల మీద ఎక్కించుకుని గబగబా కోట గోడ ఎక్కేసి, లఘుహస్తిని కోటలో దించాడు. లఘుహస్తి లోపలి నుంచి మహాకాయ\n\nమహారాజు కొడుకులను ముగ్గురినీ ఆరోహకుడికి వరసగా ఆందించాడు. ఆందరూ ఓడలో మహాకాయుల దీవికి తిరిగివచ్చారు.\n\nవారింకా చేరకముందే రాక్షసి, పిల్లలు మాయం కావటం తెలుసుకుని ఓడను వెంబడించి రాసాగింది. ఆమె ఎంత దూరం లోకి వచ్చినదీ దూరస్పర్శి ఎప్పటికప్పుడు చెబుతూనే ఉన్నాడు. చూపు మేరలోకి రాగానే విలుకాడు, బాణం వదిలి, ఆమె నుదుట ఉన్నఒక్క కంటినీ కొట్టేశాడు. ఆదెబ్బతో ఆ రాక్షసి చచ్చి సముద్రంలో పడిపోయింది.\n\nతెల్లవారగానే మహాకాయ మహారాజు పురిటిగదికి పరిగెత్తుకుంటూ వచ్చి, తన ముగ్గురు పిల్లలనూ చూసి ఆశ్చర్యంతో మూర్ఛపోయినంత పని చేశాడు. ఆయన వారం రోజులపాటు తన అతిథులకు బ్రహాండమైన విందులు చేసి, వారి ఓడ ఆంతా బహుమానాలతో నింపేసి, యోధాన యోధుణ్ణి, బుడతళ్ళనూ సాగనంపాడు.\n\nదర్జీ పిట్ట\n\nగూడు నిర్మించడానికి రెండు విడిచిడి ఆకులను ఒకటిగా కలిపి\nదర్జీలాగా కుట్టడంపల్ల ఈ విట్టకు దర్జీపిట్ట అంటారు. అవి\nరెండు ఆకుల అంచులలోనూ దగ్గర దగ్గర చిల్లులు చేసి,\nసన్నిటి దారాలతో ఒకటిగా కలిపి కుడకాయి. ఆకుల మధ్య\nభాగాచ్ఛి చిన్న చిన్న మెత్తటి మొక్కలతోనూ, గడ్డిపోచల\nతోనూ నింపి అందమైన గూడు కట్టుకుంటాయి.\n\nఎత్తయిన\nజలపాతం!\n\nవెనిజులాలోని 3,212 అడుగుల ఎత్తయిన ఏంజల్ జల\nపాతమే ప్రపంచంలోకెల్లా చాలా ఎత్తయినది. 1985 చ\nసంవత్సరంలో ఆ జలపాతం కనుగొనబడినది.\n\nమవిషికన్నా పదింతలు వేగంగానూ,\nగట్టిగానూ డాల్సిన్ చేపలు 'మాట్లాడ'\nగలవు:\n\nడాల్సిన్\n'మాటలు'"
        }
    ]
}