{
    "book_id": "చందమామ_1989_09",
    "stories": [
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "ఉమ్మడిచెప్పులు\n\nఇద్దరు పరమపినినిగొట్టులు, నగరంలో ఒక ఇల్లు అదైకు తీసుకుని, అందులో వుంటున్నారు. వాళ్ళల్లో ఒకడిది, గాజులమ్మే వ్యాపారం. రెండోవాడిది, వస్తువులను కుదువపెట్టుకుని డబ్బిచ్చే తాకట్టు వ్యాపారం. ఒకనాడు గాజులమ్మేవాడు, తాట్టు వ్యాపారితో, “మనిద్దరం చెరినగం డబ్బువేసి, ఒక చెప్పుల జత కొందాం,” అన్నాడు.\n\n“అదేం బావుండదు. నువ్విక చెప్పు, నేనెక చెప్పు తొడుక్కుని వీధిలో పొతే జనం నవ్వుతారు,” అన్నాడు తాకట్టువ్యాపారి.\n\n“చెప్పుల జత ఉమ్మడిదైనా, మనం చెరౌక చెప్పు తొడుక్కోనవనరం లేదు. వ్యాపారం పని మీద ఎపరు బయిటికి వెళితే, వాళ్ళు చెప్పుల జతను తొడుక్కుపోవచ్చు,” అన్నాడు గాజులవ్యాపారి.\n\nఈ పద్ధతి బావున్నదనిపించింది, తాకట్టువ్యాపారికి, ఇద్దరూ కలిసి ఒక చెప్పుల జత కొన్నారు. గాజులవ్యాపారి వాటిని తొడుక్కుని గాజులమలారం భుజానికి తగిలించుకుని నగరంలో తిరుగుతూ గాజులమ్ముకునేవాడు. తాకట్టువ్యాపారి ఇంటివసారాలో కూర్చుని, అవనరంపడి పచ్చినవాళ్ళ వస్తువులు తాకట్టుపెట్టుకుని డబ్బిచ్చి పంపుతూండేవాడు. ఇందువల్ల అతనికి, చెప్పులజతలో నగంభాగం వున్నా తొడుక్కు తిరిగేందుకు అవకాశం పచ్చేదికాదు. ఇది అతడికి పెద్ద ఎచారకారణం అయింది.\n\nబాగా అలోచించిన మీదట, తాకట్టువ్యాపారికి ఒక ఉపాయం తేచింది. అతడు రాత్రివేళ గాజులవ్యాపారి నిద్రపోతున్న నమయంలో చెప్పులు తొడుక్కుని తెల్లవారేదాకా ఇంటిచుట్టూ తిరగసాగాడు. కొద్దిరోజుల్లోనే చెప్పులు బాగా చిరిగిపోయినై.\n\n“కొత్తచెప్పులు కొందాం,” అన్నాడు గాజులవ్యాపారి.\n\n“అనలేనాడూ, చెప్పులమాటే ఎత్తగూడదు,” అన్నాడు తాకట్టువ్యాపారి.\n\n“ఎందుకని?” అంటూ గాజులవ్యాపారి అశ్చర్యపోయాడు.\n\n“రాత్రిళ్ళు నిద్రలెకుండా ఎన్నాళ్ళుండగలను? నేను నిద్రపోవాలి!” అన్నాడు తాకట్టు వ్యాపారి."
        },
        {
            "title": "ఉమ్మడిచెప్పులు",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "# తాడిచెట్టుకిందపాలు\n\nఒకానొకప్పుడు రత్నగిరి నగరంలో, కుబేరు డనే వ్యాపారి వుండేవాడు. అయనకు కాలం, కర్మం కలిసిరాక వ్యాపారంలో విపరీతంగా నష్టపోయాడు.\n\nఈ పరిస్థితుల్లో, ఏమి చేయడమా అని కుబేరుడు అలోచిస్తూండగా ఒక బ్యోతి ఘ్నుడు అయనతో, \"ప్రస్తుతానికి ఈ నగరం నీకు అచ్చిరాదు. నువ్వు సముద్ర యానం చేసి విదేశాలకు వెళ్ళి. అక్కడ ఏదైనా వ్యాపారం చేస్తూ కొంతకాలం వుండి తిరిగిరా. నీ దశ తప్పక మారు తుంది,\" అని సలహా ఇచ్చాడు.\n\nకుబేరుడికి ఒక్కగా నొక్క కొడుకు సమీరుడు. వాడికి ఎలాంటి చెడు బుద్దులు లేవు కానీ, ఎక్కువగా తాగుబోతులతోనూ, జూదరులతోనూ తిరుగుతూండేవాడు.\n\nతను సముద్రయానానికి వెళ్ళేముందు, కుబేరుడు కొడుకును పిలిచి, \"నాయనా\n\nనేను ఏదైనా వ్యాపారం చేయాలన్న ప్రయత్నంలో విదేశాలకు వెళ్లుతున్నాను. నేను తిరిగివచ్చేదాకా యిక్కడమనకున్న చిన్న వ్యాపారాన్ని శ్రద్ధగా చూసుకుంటూ, అమ్మకు ఏలోటూ రానీయకు,\" అన్నాడు.\n\nసమీరుడు సరేనన్నాడు. కుబేరుడు అంతటితో తృప్తిపడక, \"నువ్వు బుద్ది మంతుడివని నాకు తెలుసు. కాని చెడు సావాసం మంచిదికాదు. నువ్వు తాగు బోతులతోనూ, జూదరులతోనూ తిరగకు,\" అని చెప్పాడు.\n\nసమీరుడు, తండ్రి మాటలకు ఆశ్చర్యపోయి, \"ఇన్నాళ్ళూ లేనిది యీ రోజున, యీ విషయం నాకెందుకు చెబుతున్నారు? ఇందుకేమైనా ప్రత్యేక కారణం వున్నదా?\" అని అడిగాడు.\n\n\"అవును నాయనా, కారణం వుండ బట్టే, యీ విషయం చెప్పవలసి వచ్చింది,\" వసుంధర\""
        },
        {
            "title": "తాడిచెట్టుకిందపాలు",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "# తాడిచెట్టుకిందపాలు\n\nఒకానొకప్పుడు రత్నగిరి నగరంలో, కుబేరు డనే వ్యాపారి వుండేవాడు. అయనకు కాలం, కర్మం కలిసిరాక వ్యాపారంలో విపరీతంగా నష్టపోయాడు.\n\nఈ పరిస్థితుల్లో, ఏమి చేయడమా అని కుబేరుడు అలోచిస్తూండగా ఒక బ్యోతి ఘ్నుడు అయనతో, \"ప్రస్తుతానికి ఈ నగరం నీకు అచ్చిరాదు. నువ్వు సముద్ర యానం చేసి విదేశాలకు వెళ్ళి. అక్కడ ఏదైనా వ్యాపారం చేస్తూ కొంతకాలం వుండి తిరిగిరా. నీ దశ తప్పక మారు తుంది,\" అని సలహా ఇచ్చాడు.\n\nకుబేరుడికి ఒక్కగా నొక్క కొడుకు సమీరుడు. వాడికి ఎలాంటి చెడు బుద్దులు లేవు కానీ, ఎక్కువగా తాగుబోతులతోనూ, జూదరులతోనూ తిరుగుతూండేవాడు.\n\nతను సముద్రయానానికి వెళ్ళేముందు, కుబేరుడు కొడుకును పిలిచి, \"నాయనా\n\nనేను ఏదైనా వ్యాపారం చేయాలన్న ప్రయత్నంలో విదేశాలకు వెళ్లుతున్నాను. నేను తిరిగివచ్చేదాకా యిక్కడమనకున్న చిన్న వ్యాపారాన్ని శ్రద్ధగా చూసుకుంటూ, అమ్మకు ఏలోటూ రానీయకు,\" అన్నాడు.\n\nసమీరుడు సరేనన్నాడు. కుబేరుడు అంతటితో తృప్తిపడక, \"నువ్వు బుద్ది మంతుడివని నాకు తెలుసు. కాని చెడు సావాసం మంచిదికాదు. నువ్వు తాగు బోతులతోనూ, జూదరులతోనూ తిరగకు,\" అని చెప్పాడు.\n\nసమీరుడు, తండ్రి మాటలకు ఆశ్చర్యపోయి, \"ఇన్నాళ్ళూ లేనిది యీ రోజున, యీ విషయం నాకెందుకు చెబుతున్నారు? ఇందుకేమైనా ప్రత్యేక కారణం వున్నదా?\" అని అడిగాడు.\n\n\"అవును నాయనా, కారణం వుండ బట్టే, యీ విషయం చెప్పవలసి వచ్చింది,\" వసుంధర\"\n\nనన్ను పొగడుతూంటారు. చెడ్డ అలవాట్లు\nనాకు లేనందుకూ, చెడిపోయినా వాళ్ళ\nస్నేహం వదలనందుకూ, రోజు వాళ్ళు\nనన్ను మెచ్చుకుంటూం టే, నాకెంతో\nసంతోషంగా వుంటుంది. ఇది రెండో\nకారణం! అలాంటివాళ్ళతో తిరిగితే, ఏదో\nఒక రోజున నేనూ చెడిపొతానని చాలా\nమంది పందాలు కట్టారు. అది తప్పని\nఋజువుచేయడం కోసం నేను వాళ్ళతో\nఎక్కువగా తిరుగుతున్నాను. ఇది మూడో\nకారణం!'' అన్నాడు.\n\nకుబేరుడు సవ్వీ, ''నువ్వు చెప్పింది\nబాగానే వుంది. ఇంతకాలం వాళ్ళతో\nతిరిగావుగదా, అది చాలు. సమాజంలో\nనీమోదానీ స్నేహితుల్చిబట్టి వుంటుంది.\nఇప్పుడు ఇంటి పెద్దవయ్యావుకాబట్టి, ఇక\nమీదట చెడుసావాసాలు వదులుకో. తాడి\nచెట్టుకింద పాలు తాగితే ఏమవుతుందో\nనీకు తెలుసుగా!'' అన్నాడు.\n\nతాడి చెట్టుకింద పాలుతాగితే ఏమవు\nతుందో, సమీరుడికి తెలియదు. కానీ\nతెలియదంటే, ఈమాత్రం నీకు తెలి\nయదా అని తండ్రి అంటాడని, వాడేమీ\nఆయన్నడగలేదు.\n\nకుబేరుడు విదేశాలకని బయల్దేరి\nవెళ్ళాక, ఒక రోజున సమీరుడొక్కడూ\nఒక లోటాలో పాలు పోసుకుని వెళ్ళి.\n\nఇన్నాళ్ళూ నువ్వు చిన్నవాడివి. ఈనాడు\nఇంటి పెత్తనం నేను, నీకప్పగించగానే\nపెద్దవాడివయ్యావు. అందువల్లనే, సంగతి\nచెప్పినిన్ను హెచ్చరించవలసివచ్చింది,\n'అన్నాడు కుబేరుడు.\n\nఇందుకు సమీరుడు, ''నాన్నగారూ!\nనేను చెడుసావాసాలు చేయడానికి కొన్ని\nకారణాలున్నాయి. వాళ్ళందరూ నాచిన్న\nనాటి స్నేహితులు. చిన్నప్పుడందరం\nకలిసి హాయిగా తిరుగుతూండేవాళ్ళం.\nపెద్దయ్యాక అలవాట్లపేరు చెప్పి, వాళ్ళకు\nదూరం కావడం స్నేహధర్మానికి విరుద్ధం.\nఇది మొదటి కారణం! వాళ్ళతో పొల్చితే\nనేను చాలా బుద్ధిమంతుణ్ణి. వాళ్ళెప్పుడూ\n\nఊరిచివర తాడిచెట్టుకింద కూర్చుని పాలు తాగసాగాడు. అందువల్ల పాలరు చిలో ఏమార్పూ లేకపోవడంతో, ''నాన్నగారలా ఎందుకన్నారోమరి? తాడిచెట్టుకింద తాగినా, పాలు పాలులాగే వున్నాయి.'' అనుకున్నాడు.\n\nఅయితే, సమీరుడు తాడిచెట్టుకింద కూర్చుని పాలు తాగడం, తెలిసినవాళ్ళె వరో చూసి, వాడితల్లితో, ''మీ అబ్బాయి ఊరిచివర తాడిచెట్టుకింద కూర్చుని కల్లు తాగుతున్నాడు. చెడుసావాసాలు చేస్తే ఊరికే పోతుందా? ఇన్నాళ్ళూ తండ్రి ఇంట వున్నాడని భయపడినట్టున్నాడు. ఇప్పుడు అదుపు చేయగలవాళ్ళెవరూ లేరు. ఇక ఒక్కొక్క చెడుగుణం బయట పడుతుంది,'' అని చెప్పారు.\n\nఇది వింటూనే సమీరుడి తల్లి లబోదిబోమంటూ ఏడవసాగింది. ఎవరో వెళ్ళి, ఇంకా చెట్టుకిందే కూర్చునివున్న సమీరు డికి, యీ విషయం చెప్పారు.\n\n''నేను తాగుతున్నది కల్లు కాదు, పాలు,'' అన్నాడు సమీరుడు కబురు తెచ్చిన మనిషితో.\n\n''ఓమోఁ అలాగా!'' అంటూ ఆ మనిషి నవ్వి అక్కడ్డించి వెళ్లిపోయాడు.\n\nఅప్పటిక సమీరుడి లోటాలో యింకా కొద్దిగా పాలున్నవి. తను తాగింది పాలే\n\nఅని తల్లికి ఋజువు చూపించడానికి, వాడా పాలు తీసుకుని ఇంటికి వెళ్ళాడు.\n\nవాడి తల్లి ఇంకా దుఃఖపడుతూనే వున్నది. సమీరుడు ఆమెకు జరిగిందేమిటో చెప్పజూశాడు. కానీ ఆమె ఆ మాటలేం వినకుండా, ''ఇంతకాలం నీకు చెడు సావాసాలే వున్నవనుకున్నాను. నువ్వే చెడిపోయావని ఈ రోజే తెలిసింది.'' అన్నది.\n\n''అమ్మా, ఈ లోటాలో వున్నది కల్లు కాదు, పాలు. కావాలంటే నువ్వే చూడు.'' అన్నాడు సమీరుడు తల్లితో.\n\n''నేనేం చూడక్కర్లేదు. పాలుతాగేం దుకు తాడిచెట్టుకిందికి వెళ్ళి కూర్చు\n\nవాలా? ఇంట్లోనే తాగొచ్చుగదా ! ఆపాటి బుద్ది కూడా లేదా నీకు ?'' అన్నది తల్లి.\n\n''ఆలోచించకుండా చేశాను, పారబాటై పొయిందమ్మా, ఇంకే నాడూ యిలా చేయను. ఇదుగో, ఇంట్లోనే తాగుతున్నాను, చూడు !'' అంటూ సమీరుడు మిగతా పాలు అక్కడే తాగబోయాడు.\n\nసమీరుడి తల్లి చటుక్కుని వాడి చేతి లోంచి లోటా లాక్కుని, దూరంగా విసిరి వేసి, ''అంతగా కల్లు తాగాలనుంటే, ఆ తాడిచెట్టుకిందికే పొయి తాగు. ఇంట్లో తాగితే నేను సహించేదిలేదు,'' అన్నది.\n\n''ఆ లోటాలో వున్నది కల్లుకాదు, పాలని చెబితే వినవేంటమ్మా !'' అన్నాడు సమీరుడు చిరాగ్గా.\n\nఇంతలో ఒక పెల్లి అక్కడికి వచ్చి, కిందపడిన లోటాలోంచి ఒరికిన పాలను నాకింది. దానికేమయిందోగాని, అంత వరకూ మామూలుగా నడుస్తున్నదల్లా తూలుకుంటూ అక్కడి నుంచి వెళ్ళి పొయింది.\n\nవాడితల్లి అదిచూసి, ''ఒరే, అలోటాలో వున్నది కల్లుకాదు పాలని యింకా నమ్మ మంటావా ?'' అని అడిగింది.\n\nఏంజవాబు చెప్పాలో తోచక, సమీరుడు తలవంచుకున్నాడు.\n\nఅప్పుడు వాడి తల్లి కళ్ళు తుడుచు కుని, ''మీ నాన్నగారు ప్రారంభంలోనే నిన్ను గట్టిగా కోప్పడి, సరైన మార్గంలో పెడితే, నీకా జూదరులా, తాగుబోతులా స్నేహంవల్ల, ఈ పాడుబుద్ధులబ్బేవికాదు. మీ నాన్నగారు, నిన్నీ ఇంటికి పెద్దను చేసి వెళ్ళారు. ఇకనైనా దుర భ్యాసాలకు దూరంగా వుంటూ, ఉన్న వ్యాపారాన్ని జాగ్రత్తగా చూసుకో.'' అన్నది.\n\nఆ మాటలతో సమీరుడికి, తాడిచెట్టు కిందికి తీసుకువెళ్ళాక పాలను, కల్లు కాదని సమ్మించడం ఎంత కష్టమో అర్థమయింది. దానితోవాడికి, తండ్రిమాటల్లోని అంతరార్థం బోధపడి చెడుసావాసాలు పదిలిపెట్టి, వ్యాపారం చేసి, నలుగురి లోనూ మంచిపేరు తెచ్చుకున్నాడు.\n\nబందిపాటు\nయువతి\n\nపచ్చగా కళకళలాడే కొండలకు దిగువన ఉన్న శాంతిపురం, పేరుకు తగ్గట్టు ఎంతో ప్రశాంతమైన నగరం. ఆ నగరం సుమేధ రాజ్యానికి రాజుధాని. ఇంతవరకు సుమేధ రాజ్యాన్ని పరిపాలించిన రాజులు, ఆ నగ రాన్ని శోభాయమానంగా తీర్చిదిద్దడానికి ఆలయాలు నిర్మించారు; ఉద్యానవనాలు ఏర్పరచారు; తటాకాలు త వ్యించారు. ప్రస్తుతం సుమేధను పరిపాలిస్తున్న రాజు శాంతిదేవుడు, నగర ప్రజలేగాక, రాజ్యం లోని ప్రజలందరూ సుఖశాంతులతో, సిరి సంపదలతో తులతూగడానికి కృషి చేస్తున్నాడు.\n\nఈ విషయం గురించి మాట్లాడుతూఒక నాడు సేనాధిపతి ఏరసింహుడు రాజుతో,\n\n\"రాజ్యంలో సంపదలు పెంచడానికి, పారుగురాజ్యంపై దండెత్తడమే సులభమార్గం, మహారాజా! ఒక్కదెబ్బతో రాజ్య విస్తరణతోపాటు, ఆ రాజ్యంలోని సంపదలన్నీ మన వశమవుతాయి.\" అన్నాడు.\n\nఅందుకు రాజు చిన్నుగా నవ్వి. \"వీరసింహా, అది సరైనమార్గం కాదు. పారుగురాజ్యాన్ని కొల్లగొట్టి సంపాదించే ధనం ఆట్టేకాలం నిలవదు. పైగా అది సులభంగా లభ్యమవుతుంది కాబట్టి, ఆపైన మన ప్రజలు కష్టపడి పని చేయరు. దోచుకున్న ధనం అయిపోయాక, వేరొక రాజ్యంపైబడి దోచుకోవాలని బుద్ధిపుడు తుంది. యుద్ధంలో ఎప్పుడూ మనమే విజయం సాధించగలమన్న నమ్మకం\n\n\"చందమామ\""
        },
        {
            "title": "బందిపోటు యువరాజు",
            "page_start": 15,
            "author": "చందమామ బృందం",
            "pdf_page": 15,
            "content": "ఆశయం. యుద్ధంవల్ల వాటిల్లే అపారజన\nనష్టం, ధననష్టం, కాలవ్యయం నీకు\nతెలియనిది కాదు. అసలు యుద్ధాలే\nలేకుంటే వీటినన్నిటిని ప్రజోపయోగ\nకార్యక్రమాలకు వినియోగించవచ్చు\nకదా?'' అన్నాడు శాంతిదేవుడు.\n\n“ప్రభువులు కమించాలి. తమరు కలలు కంటున్నారు!” అన్నాడు వీర సింహుడు హేళనగా.\n\nసేనాధిపతి వీరసింహుడు రాజుకు\nదగ్గరిబంధువే కాక, బాల్యం నుంచి\nఇద్దరూ కలిసిమెలిసి తిరిగినవారు. ఆ\nకారణంగా వీరసింహుడు రాజుతో చాలా\nచనువుగా మాట్లాడ కలిగేవాడు.\n\n“నిజమే వీరసింహా, నేను కలలు కంటున్న మాట వాస్తవం. కపటంతో ఒకరి గొంతును మరొకరు కోయడంలో పొటీపడుతూ కాలంగడపకుండా, మాయ మర్మాలు లేకుండా ఒకరి మంచిలో మరొకరు అనందపడుతూ ప్రజలందరూ హాయిగా జీవించే అద్భుత ప్రపంచం కోసం కలలు కంటున్నాను. అందుకే, మన సేనలను ప్రజోపయోగ కార్యాలకు ఉపయోగించమంటున్నాను. మన సైనికుల సహాయంతో అవసరమైనచోట నదులపై వంతెనలు నిర్మిద్దాం. నదులు లేనిచోట కాలువలు తవ్విద్దాం. బాటల విమిటి? మనం ఓడితే శత్రువులు మనల్ని దోచుకుంటారు. ఒకవేళ మనమే గలిచి నప్పటికీ, ఓడిపొయిన రాజులు మనమీద పగసాధించడానికి అదునుకోసం ఎదురు చూస్తుంటారు. ఆ పరిస్థితిలో శాంతి అసాధ్యం కదా!” అన్నాడు.\n\n“యుద్ధం వద్దంటే మరి మనకు సైనిక\nబలం దేనికి మహారాజా ?” అన్నాడు వీర\nసింహుడు.\n\n“పరులదాడినుంచి మనల్ని రకించు\nకోవడానికి మనకు సైనికబలం అవసరం.\nఅయితే, యుద్ధ కారణంగా వాటిల్లే\nఅనర్థాలను రాజులందరూ గ్రహించి\nసైన్యాలను రద్దు చేయాలన్నదే మన\n\nకరువైపులా ఫలప్పుణాలు నాటిద్దాం.\nధాన్యరాసులు పండించడానికి పాలాలలో\nకాయకష్టం చేసే రైతులకు మన సైని\nకులు సాయపడాలి....” అంటూ రాజు\nఇంకా ఏదో చెప్పబోయాడు.\n\nఇంతలో వీరసింహుడు అడ్డుపడి,\n“అద్భుతం మహారాజా, అద్భుతం. ఇక\nమీదట నా సైనికులకు, పశులకాపరులకు\nపాలుపితకడం నేర్చమని కట్టడిచేస్తాను;\nవంట పనిలో అడవారికి సాయపడమం\nటాను,” అన్నాడు కాస్త కోపంగా.\n\nరాజు చిన్నగా నవ్వాడు. సేనాధిపతి\nరాజుకన్నా ఒకటి రెండేళ్ళు చిన్నవాడు.\nఅందుపల్ల రాజుకు అతడం టే ఎంతో\nఆప్యాయిత.\n\n“పశులకాపరులకూ, అడవారికీ సాయ\nపడడం హీనం కాదు వీరసింహా. ఎదుటి\nవారి ప్రాణాలు తీసి వారి ఆస్తిపాస్తులను\nఅపహరించడంకన్నా ఇది ఎంతో ఉన్నత\nమైన కృత్యం కాదా! నిదానంగా ఆలో\nచించు. శాంతి విలువ నీకే అవగతమవు\nతుంది,” అన్నాడు రాజు.\n\nఅప్పుడు అక్కడికి మంత్రి రావడంతో,\nసేనాధిపతి ఆ విషయాన్ని అంతటితో\nపదిలి అక్కడి నుంచి వెళ్ళిపోయాడు.\nరాజు మంత్రితో వేరొక విషయం గురించి\nచర్చించసాగాడు.\n\nఅనాటిరాత్రి సేనాధిపతి వీరసింహుడు\nదళనాయకులయిన తన అనుచరులు\nకొందరిని, రహస్యంగా ఒకచోట సమావేశ\nపరచి, “ఈ రోజు నుంచి, సైనికులయిన\nమిమ్మల్ని ఖడ్గాలను అవతలపెట్టి, పాలా\nలలో నాగళ్ళు పట్టమంటున్నాడు మన\nమహారాజు. అడవాళ్ళు పంటచేయడానికి\nమిమ్మల్ని వంటచెరకు అందించమంటు\nన్నాడు మన మహారాజు!” అన్నాడు.\n\nదళనాయకులు, అమితాశ్చర్యం\nచెందారు. కొంతసేప్తు మౌనం వహించి\nవీరసింహుడు మళ్ళీ, “మీత్రులారా,\nమనం సైనికులుగా శిక్షణ పొందిన\nవాళ్ళం. సాహసం మన ప్రాణం. ఖడ్గి\n\nచాలనం మన ప్రధాన కర్తవ్యం. వీరుల మయిన మనం మన కర్తవ్యం మరిచి పొయి మన ఖిడ్డాలను తుప్పుపట్ట నిస్తామా?'' అని అడిగాడు ఆవేశంగా.\n\n“పట్టనివ్వం!” అన్నారు వాళ్ళు ముక్తకంతంతో.\n\n“అరవకండి. గోడలకుచెపులుంటాయి!” అని హెచ్చరించాడు వీరసింహుడు.\n\nవీరసింహుడు ఎంతో జాగ్రత్త తీసు కున్నప్పటికీ, అతడి రహిస్తాయి. అతడి రహిస్తాయి. అతడి రహిస్తాయి. అతడి రహిస్తాయి. కాని అతడి పథకాల వివరం తెలియ లేదు. అయినా, రాజు అ విషయాన్ని అంతగా పట్టించుకోలేదు. రాజు స్వతహాగా\n\nమంచివాడు కావడంపల్లి, తన బంధువు అంతటి ఘోరక్కృత్యానికి పాల్పడగలడని ఉహించలేకపొయాడు. పైగా రాజకుమారుడి రెండవ జన్మదినం సమీపిస్తున్నది. రాజు, మంత్రీ, ఇతరరాజోద్యోగులూ జన్మదినోత్సవ వేడుకల సన్నాహంలోనిమగ్నులై వున్నారు. జన్మదిన వేడుకలను అన్నదానాలతో, నృత్యగానాలతో అతి వైభవంగా జరపడానికి ఏర్పాట్లు జరుగుతున్ని. తోరణాలు కట్టడానికీ, వేదికలు నిర్మించడానికీ వందలాదిమంది పనివాళ్ళు నియోగించబడ్డారు. బాణాసంచా వేడుకలు జరపడానికి నిపుణులు ఆయత్తమవుతున్నారు. ఈ ఉత్సవం ముగిసిన తరవాత వీరసింహుడితో మాట్లాడుదామనుకుని రాజు, ఆ విషయం గురించి ఉదాసినం వహించాడు.\n\nయువరాజు జన్మదినంనాడు, వేకువ జామునుంచే శాంతిపురంలో మంగళ వాయిద్యాలతో వేడుకలు ప్రారంభమయ్యాయి. రాజప్రాసాదం లోపల అందంగా అలంకరించబడిన విశాలమైన మండపంలో రాణి తన బిడ్డను ఒడిలో కూర్చోబెట్టుకుని, ఉన్నతాసనంపై ఆసీను రాలయింది. ఆమె వెనుక చెలికత్తెలు నిలబడ్డారు. పందలాది స్ర్తిపురుషులు తండోపతండాలుగా, రాణికీ,\n\nరాకుమారుడికి శభాకాంక్షలు తెలియ జెప్పడానికి పచ్చారు.\n\nఅలా చాలాసేపు కూర్చోవడానికి రాణి గారికి ఇబ్బందిగానే ఉన్నది. అయినా రాజుపట్లా, రాజకుటుంబంపట్లా ప్రజలు చూపుతున్న ప్రేమకూ, భక్తికీ ఆమె ముగ్గురాలయింది. రాత్రి అయ్యాక, నిదిస్తున్న బిడ్డ నెత్తుకుని రాణి శయన మందిరం చేరింది.\n\nజరుగనున్న బాణాసంచా వేడుకలను తిలకించడానికి రాజభవనం ఎదుట వేలాదిమంది జనం గుమిగూడారు. ఒక వైపున నాట్యాలు, జరుగుతున్నవి. మరొక వైపున హస్యనాటకం చూస్తూ జనం విరగ బడినవ్వుతున్నారు. అక్కడివాతావరణం కోలాహలంగా ఉన్నది. సాధారణంగా రాజప్రాసాద ద్వారాలను ఎప్పుడూ భటులు కాపలాకాచేవారు. కాని, ఉత్సవ కారణంగా ఆ రోజు రాకపోకలు సుల భంగా వుంటుందని తలుపులు బార్లా తెరిచి ఉంచారు!\n\nరాణి శయనించబోతున్న సమయంలో, రాజు శయనమందిరంలోకి ప్రవేశించాడు. రాజు అగమనానికి రాణి కాస్త ఆశ్చర్యం చెందినా, అయన్ను చూసి చిన్నగా నవ్వింది. అంతకుపూర్వం రాజు ఎప్పుడు గాని అలా హతాత్తుగా ప్రవేశించలేదు.\n\n\"మీరు చాలా అలిసిపోయినట్టున్నారు మహారాజా!\" అన్నది రాణి.\n\nరాజు ఏమీ మాట్లాడలేదు. చెలికత్తి కేసి చూశాడు. ఆమె అక్కడి నుంచి వెళ్లి పోయింది.\n\n\"ఏమయింది మహారాజ?\" అన్నది రాణి ఎంతో ఉత్కంఠతో.\n\nరాజు మౌనంగా తలుపులు మూసి, గడియవేసి, నుదుటికి పట్టిన చెమట బిందువులను తుడుచుకుంటూ, \"దేవీ, ఏం జరిగిందో వివరంగా చెప్పడానికి ఇది సమయం కాదు. మన ప్రాణాలకు ఆపద వచ్చింది. నువ్వు వెంటనే రహస్య మార్గం కుండా తప్పించుకుపోవాలి!\" అన్నాడు.\n\nపొవలసిన దుస్థితి ఏర్పడుతుందని రాజు దంపతులు కలలో కూడా అనుకోలేదు.\n\n\"నేను ఒంటరిగానే వెళ్ళిపోవాలా?\" అన్నది రాణి భయం భయంగా.\n\n\"ఒంటరిగా కాదు; మన బిడ్డతోపాటు తప్పించుకోవాలి!\" అన్నాడు రాజు.\n\n\"మిమ్మల్సి ఇక్కడ వదిలి నేనొక్క తెనే ఎలా వెళ్ళను?\" అన్నది రాణి.\n\n\"దేవీ, మన బిడ్డకోసం నువ్వు ఈ త్యాగం చెయ్యకతప్పదు. శత్రువుల గురి నామీదే ఉన్నప్పటిక, మన ముగ్గుర్చి హతమార్చాలని పథకం వేశారు. నేనూ మీతో కలిసి తప్పించుకున్నట్టయితే, ఎలా గయినా మనల్ని పట్టుకోవడానికి వాళ్ళు ప్రయత్నిస్తారు. కాని, నేను ఇక్కడే వుండి పొరాడినట్టయితే, తాత్కాలికంగా నైనా, వాళ్ళు నిన్నూ, బిడ్డనూ మరిచి పొవచ్చు.\" అని వివరించాడు రాజు.\n\nఅ తరవాత ఆయన, వీరసింహుడు తన అనుచరులతో కలిసి రాజ్యసింహాస నాన్ని కబళించడానికి పన్నిన కుట్ర గురించీ, వేడుకల కోలాహలంలో రాజు కుటుంబాన్ని సర్వనాశనం చేయడానికి వేసిన పథకం గురించీ రాణికి క్లుప్తంగా చెప్పాడు.\n\nఇప్పుడు రాజు ప్రాసాద ద్వారాలన్నీ వీరసింహుడి అధీనంలో ఉన్నట్టు రాజుకు\n\n\"ఏమిటీ? రహస్యమార్గం కుండా నా?\" అన్నది రాణి అమితాశ్చర్యంతో.\n\n\"అవును!\" అన్నాడు రాజుగంభీరంగా.\n\nరాణికి పిడుగుపడ్డటయింది. శయన మందిరం నుంచి, అరణ్యమధ్యానికి ఒక రహస్య సౌరంగమార్గం ఉన్నది. ఆ రహస్యమార్గం గురించి రాజుకు ఆయన తండ్రి, తండ్రికి ఆయన తండ్రి చెప్పారు. రాజు శాంతిదేవుడు ఒకసారి రాణికి ఆ మార్గం చూపించాడు కూడా. ఇరువురూ కలిసి ఒకనాడు ఆ మార్గంగుండా కొంత దూరం వెళ్ళి తిరిగి వచ్చారు. సరదాకు వెళ్ళి రావడమే తప్ప ఆ మార్గంగుండా ప్రాణరక్షణకు తప్పించుకుని పారి\n\nచారుల ద్వారా తెలిసింది. మరొక ఆర గంటలో ప్రజలు కనీవినీ ఎరుగని బాణా సంచా వేడుకలు జరుగనున్నవి. బ్రహ్మాండ మైన భవనం వంటి బాణాసంచా ఆకాశం లోకి ఎగిసి భయంకర శబ్దంతో పేలు తుంది. ప్రజలందరూ ఆవేడుకలలో లీనమై ఉన్నప్పుడు, వీరసింహుడూ అతని అనుచరులూ రాజప్రాసాదంలో జారబడి, రాజకుటుంబాన్ని సర్వనాశనం చేసేస్తారు!\n\n“మీ అంగరకీకులు ఏమయ్యారు ?”\nఅని అడిగింది రాణి కన్నీళ్ళతో.\n\n“వేడుకలు చూడమని వాళ్ళందరిని నేనే పంపాను. ఇప్పుడు నేను రాజ ప్రాసాదం నుంచి బయట అడుగుమోప లేను. వీరసింహుడి భటులు ద్వారాలను కాపలా కాస్తున్నారు. వాళ్ళకంటబడ కుండా వెళ్ళడం అసాధ్యం. మనమిప్పుడు ఇలా బందీలుగా వున్న విషయం బయట ఏ ఒక్కరికీ తెలియదు !” అన్నాడు రాజు విషాదంగా నవ్వుతూ.\n\n“ఇప్పుడు మీరేం చేయాలను కున్నారు ?” అన్నది రాణి.\n\n“వాళ్ళ నుంచి తప్పించుకోవడానికి ప్రయత్నిస్తాను. సాధ్యం కానప్పుడు, ఎది రించి పొరాడతాను. నువ్వు నేను చెప్పిన ప్రకారం చేశావంటే మనకు విజయం సగం సమకూరినట్టే!” అన్నాడు రాజు.\n\n“నన్నేంచేయమని అజ్ఞి,” అన్నది రాణి, దిగులుగా.\n\n“దేవీ, కాలయాపన చేయకుండా ఇక్కడి నుంచి పారిపో. నువ్వు, బిడ్డా కేమంగా వుంటే అదే నాకు ఒక విధమైన విజయం. నిజం చెప్పాలంటే శత్రువుల దాడిని ఎదుర్కొని బయటపడగలననే నమ్మకం నాకు లేదు. ఇక వాదవివాదాలు వద్దు,” అన్నాడు రాజు గద్గద స్వరంతో.\n\n“మిమ్మల్సి మృత్యువుకు అప్పగంచి, నేనుమాత్రంతప్పించుకుని పారిపోలేను,” అని విలపించింది రాణి.\n\nరాజు ఆ మాటలేవీ వినిపించుకోలేదు. అయన రహస్యమార్గాన్ని తెరవడంలో\n\nలినమయ్యాడు. ఎవరూ అనుమానించ\nడానికి వీలుకాకుండా, శయనమందిరం\nద్వారందగ్గరే రహస్యమార్గద్వారం కూడా\nఉన్నది!\n\nరహస్యమార్గద్వారం తెరుచుకున్నది.\nరాజు చీకటిగా వున్న మార్గంలోకి తొంగి\nచూస్తూ, రాణితో, ''ఒక చేతిలో బిడ్డనూ,\nమరొక చేత్తో కాగడానూ పట్టుకుని ఈ\nమార్గంలో ప్రవేశించు. సౌరంగమార్గంలో\nప్రతి ఐదువందల గజాలకూ ఒక మణి\nచొప్పున పన్నెండు మణులు పాదిగివున్న\nసంగతి నీకు తెలుసు. చీకట్లో అవి\nమెరుస్తూ వుంటాయి. కాగడా వెలుతురు\nపడినప్పుడు అవి మరింత ప్రకాశిస్తాయి.\nచిట్టచివరి మణిని చేరాక దానిని రెండు\nమూడుసార్లు కదిలించావంటే అవతరి\nద్వారం తెరుచుకుంటుంది !'' అన్నాడు.\n\nరాజమందిరం వెలుపల వినిపిస్తూన్న\nనవ్వులూ, మాటలూ ఆగిపోయాయి.\n\n\"వీరసింహుడు వస్తున్నట్టున్నది దేవీ,\nవెళ్ళిరా. ఈ జన్మలో కాకపోతే వచ్చే\n\nజన్మలోనైనా తప్పక కలుసుకుందాం,\"\nఅంటూ రాజు, నిద్రపోతూన్న బిడ్డను\nరాణి చేతుల్లో పెట్టాడు. ఆ తరవాత\nకాగడాను అందించి, అమె సౌరంగ\nమార్గంలో దిగడానికి సాయపడ్డాడు.\n\nకన్నీళ్ళతో తనకేసి దీనంగా చూస్తూన్న\nరాణితో, ''నిన్నీవిధంగా పంపడానికి నాకు\nబాధగానే ఉన్నది. అయినా మన బిడ్డ\nకోసం ఈ పని చేయక తప్పడం లేదు,\nదేవీ,'' అన్నాడు రాజు.\n\nకొంతసేపటికి రాణిని చీకటి అవరించు\nకున్నది.\n\nరహాస్యమార్గం తలుపులు మూసిన\nమరుకుణమే, వెలుపలినుంచి దిక్కులు\nపిక్కటిల్లే బ్రహ్మండమైన శబ్దం వినిపిం\nచింది. బాణాసంచావేడుకలు జరుగు\nతున్నవి.\n\nతలుపులను ఎవరో దబదబా బాదడం\nవినిపించింది. రాజు వెంటనే కత్తిదూసి,\n'' ఎవరక్కడ?'' అన్నాడు గంభీర\nస్వరంతో.\n—(ఇంకావుంది)\n\nగానపశాచి\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శ్రవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, \"రాజా, తన బలం ఏపాటిదో గుర్తింపులేక, తలకు మించిన బరువు ఎత్తుకునేవాడు భంగపడి, పరుల అవహేళనకు పాత్రుడవుతాడు. నువ్వు తలపెట్టిన కార్యం నీ శక్తిసామర్థ్యాలకు, మించినదవునో కాదో, నాకు తెలియదు. తనకు తృప్తి కలిగేవరకూ, తాను వున్న ఇంటినుంచి కదలనని పంతగించిన పిశాచంఒకటి, మధ్యలోనే విసిగి ఇల్లొదిలి పారిపోయింది. నీకు శ్రమ తెలియకుండా వుండేందుకు, ఆ పిశాచి కథ చెబుతాను, విను,\" అంటూ ఇలా చెప్పసాగాడు:\n\nఒకానొకప్పుడు హరపురగ్రామంలో, హరిశర్మ అనే గౌప్ప గాయకుడుండేవాడు.\n\nవేలాళ కథలు"
        },
        {
            "title": "గానపిశాచి",
            "page_start": 23,
            "author": "చందమామ బృందం",
            "pdf_page": 23,
            "content": "ఆయనకు రామశర్మ, కృష్ణశర్మ, దేవశర్మ, విష్ణుశర్మ అని నలుగురు కొడుకులు. తన కొడుకులు కూడా సంగీతంలో తనం తటి వాళ్ళు కావాలని ఆయన అభిలాష.\n\nకొంతకాలం కొడుకులకు సంగీతం నేర్పిన తర్వాత, హరిశర్మ వాళ్ళతో \"నాకు వయసు మీరుతున్నది. మీలో ఒక్కరిని మాత్రమే, నా అంతటి వాణ్ణి చేయగలను. అందుకు తగినవాడెవ్వడో నిర్ణయించగల్గిగినది. హరిపురంలోని శివశర్మఒక్కడే. మీరాయననుకలుసుకుని మెప్పించి రండి,\" అన్నాడు.\n\nనలుగురన్నదమ్ములూ సరేనని, హరిపురంలోని శివశర్మ ఇంటికి వెళ్ళారు.\n\nఆయన వాళ్ళు చెప్పింది పూర్తిగా విని, \"మీరు తగు సమయంలోనే వచ్చారు. ఈ ఊరి పాలిమేరలో నాకొక ఇల్లుంది. ఒక గానపిశాచి దాన్నాపహంచుకుని వున్నది. అది రోజూ రాత్రి, ఆ ఇంట్లో గానకచేరీ చేస్తూంటుంది. అది అద్భుతంగా పాడినప్పటికీ, పిశాచి కావడం వల్ల రాత్రిళ్ళెవ్వరూ, ఆ ఇంటి ఛాయలకు కూడా వెళ్ళడం లేదు. గానపిశాచి కారణంగా నికేపంలాంటి ఇంటిని పాడుపెట్ట వలసివచ్చింది. ఈ విషయంలో నేను, మీ సాయం కోరుతున్నాను,\" అన్నాడు సంతోషంగా.\n\n\"పిశాచి విషయంలో మీకు సాయపడ డానికి, మేమేం భూతవైద్యులంకామే!\" అన్నాడు రామశర్మ.\n\n\"ఆ పిశాచి చాలా శక్తివంతమైనది. భూతవైద్యులు కూడా దాన్నేమీ చేయలేక పోయారు. ఆ పిశాచిని గానకోవిదులు తప్ప వేరెవ్వరూ లొంగదీయలేరని తెలిసి పొయింది. సంగీత విద్యాంసులంటే, ఆ పిశాచికెంతో గౌరవం,\" ఆని చెప్పాడు శివశర్మ.\n\nనలుగురన్నదమ్ముల్లోనూ రామ శర్మ ధైర్యవంతుడు. అతడు ముందుగా, గానపిశాచి వున్న ఇంటికి వెళ్ళేందుకు సిద్ధపడ్డాడు. శివశర్మ అతణ్ణి. మెచ్చుకుని,\n\nరాత్రికాగానే పిశాచి వున్న ఇంటికి దారి\nచూపించాడు.\n\nరామశర్మ ఇంట్లో అడుగుపెట్టేసరికి,\nపిశాచి ఏదో శాస్త్రీయరాగాన్ని అద్భుతంగా\nఅలాపిస్తున్నది. రామశర్మ చప్పట్లుకొట్టి,\n\"నువ్వు చాలా బాగా పాడుతున్నావు. ఇది\nసామాన్యులకు సాధ్యపడే రాగంకాదు,\"\nఅన్నాడు.\n\nపిశాచి పాట ఆపి, \"అయ్యా, నా\nరాగాలాపనలోని గొప్పతనం, నీకెలా\nతెలిసింది? నువ్వుసంగీతవిద్యాంసుడివా?\"\nఅని అడిగింది.\n\n\"అవును, నీ గురించి విని, నిన్ను\nచూడాలని ఇక్కడికి వచ్చాను,\" అన్నాడు\nరామశర్మ చిన్నగా నవ్వుతూ.\n\n\"చాలా సంతోషం. మీకు బాగా నచ్చిన\nరాగమొకటి, నాకు వినిపిస్తే యింకా\nసంతోషిస్తాను,\" అన్నది పిశాచి, ఎంతో\nఆనందంగా.\n\nరామశర్మ వెంటనే ఒకరాగం అలా\nపించాడు. పిశాచి అతడి ప్రతిభను మెచ్చు\nకుని, \"అయ్యా, చెప్పకుండానే, మీ\nమనసులోని కోర్కేను తెలుసుకున్నాను.\nఅయితే నా గానానికి ప్రతిఫలంతోపాటు\nతృప్తికూడా కలిగేదాకా, నేనీ ఇల్లు వదల\nలేను. కాబట్టి మీ గానానికి నేనిచ్చే ప్రతి\nఫలం తీసుకుని యిక్కడినుంచి వెళ్ళి\n\nపాండి,\" అంటూ విలువైన వజ్రాన్నతడికి\nకానుకగా యిచ్చింది.\n\nతన సంగీత విద్యకు, మానవాతీత\nశక్తినుంచి కానుక లభించినందుకు సంతో\nషించి, రామశర్మ, శివశర్మకు జరిగింది\nచెప్పాడు.\n\nశివశర్మ నిట్టూర్చి, \"నీ గానంవల్ల\nనువ్వు ప్రయోజనం పాందావు. నాకే\nప్రయోజనమూ కలగలేదు,\" అన్నాడు.\n\nఅప్పుడు రెండోవాడు కృష్ణశర్మ, \"గాన\nపిశాచి తన గానానికి ప్రతిఫలం కోరు\nతున్నది. దానికి నేను చక్కటి ప్రతిఫలం\nయిస్తాను,\" అని అ రాత్రి పిశాచి వుండే\nయింటిక వెళ్ళి. అది పాడుతుండగా\n\nగట్టిగా చప్పట్లుకోట్టి మెచ్చుకుని, \"మహా\nవిద్యాంసుడైన హరిశర్మ పుత్రుణ్ణ నేను.\nపేరు కృష్ణశర్మ. అద్భుతమైన నీ\nపాండిత్యానికి మెచ్చి, 'మానవాతీతగాన\nనుందరి' అన్నబిరుదును, నీకిస్తున్నాను,\"\nఅన్నాడు.\n\nపిశాచి అతడికి భక్తి పూర్వకంగా\nనమస్కరించి, \"ఇంతకాలానికి, నా\nగానానికి ప్రతిఫలం లభించింది. ఎంతో\nసంతోషం. మీ పాట వినిపించి నన్నింకా\nసంతోషపెట్టవలసిందిగా కోరుతున్నాను,\"\nఅన్నది.\n\nకృష్ణశర్మ అప్పుడు, తనకు బాగా\nవచ్చిన రాగాలాపన చేశాడు. పిశాచి అది\n\nవిని, \"మీ గానానికి ప్రతిఫలంగా, యీ\nవజ్రం తీసుకోండి. ఎందుకో మీ పాట\nవిన్నాక, నాకు లభించిన ప్రతిఫలం తృప్తి\nకలిగించడంలేదు. నాకు తృప్తి కలిగే\nవరకూ, నేనిక్కణ్ణించి వెళ్ళలేను,\"\nఅన్నది.\n\nకృష్ణశర్మ జరిగింది శివశర్మకు చెప్పి.\n\"నేను బాగా పాడడంవల్ల పిశాచికి అసం\nతృప్తి కలిగివుంటుంది. తన పాట అంత\nగొప్పగా లేదనితోచి, పిశాచికి బిరుదువల్ల\nకలిగిన అనందం తగ్గివుండాలి,\" అన్నాడు.\n\n\"ఈ తప్పును నేను దిద్దుకుంటాను,\"\nఅని దేవశర్మ మర్మాడు రాత్రి, పిశాచి\nవున్న ఇంటికి వెళ్ళాడు. అప్పుడే పిశాచి\nజక పాట ప్రారంభించింది. దేవశర్మ\nవెంటనే, \"నీపాటవినగానే, నీతో పొటీపడి\nనిన్నోడించాలనిపిస్తోంది,\" అంటూ తనొక\nపాట అందుకున్నాడు.\n\nఅతడి పాట పూర్తికాగానే, పిశాచి\nమెచ్చుకుని, అతడికొక వజ్రాన్నిచ్చింది.\n\nదేవశర్మ వజ్రం తీసుకుని, \"ఈ వజ్రా\nన్నమ్మగా వచ్చిన డబ్బే, యిక నా జీవనా\nధారం. సంగీత విద్యలో తనకుతానే సాటి\nఅనిపించుకున్న హరిశర్మపుత్రుడనైవుండి.\nపాటలో నీతో పొటీపడలేకపోయాను. ఇక\nనేను సంగీతాన్నెవరిక వినిపించను!\"\nఅన్నాడు.\n\nపిశాచి వెంటనే, “పండితోత్తమా! నీ మాటలు నాకు సంతోషాన్ని కలిగించాయి. కానీ మనసుకు తృప్తిగాలేదు. నా పాట విన్న కారణంగా, నువ్వు సంగీతానికి స్వయంపరికతే, నాకెంతో బాధగావుంటుంది. ఆ పని మాత్రం చెయ్యకు,” అని అతణ్ణి పంపేసింది.\n\nదేవశర్మ చెప్పింది విని, శివశర్మ, “ఆ పిశాచిని నా ఇంట్లోంచి తరిమేయడం, మీ అన్నదమ్ములకు సాధ్యమయ్యేలా తోచడంలేదు. ఎలాగూ అందరూ ఇంత దూరం వచ్చారు కాబట్టి, అందరూ ఒక సారి ప్రయత్నించడం మంచిది,” అని మర్నాటి రాత్రికి విష్ణుశర్మను, పిశాచి దగ్గిరకు పంపించాడు.\n\nవిష్ణుశర్మ వెళ్ళేసరికి పిశాచి గానం చేస్తున్నది. అతడు మాట్లాడకుండా, పిశాచి ఎదురుగా కూర్చుని పాట వినసాగాడు. పిశాచి అలా చాలాసేపు పాట పాడింది. విష్ణుశర్మ పరమానందంగా విన్నాడు.\n\nపాట పూర్తయ్యాక పిశాచి, విష్ణుశర్మను “అయ్యా, తమరెవరు?” అని అడిగింది.\n\n“విద్యాంసుల పరిచయం విద్యతోనే గదా!” అంటూ విష్ణుశర్మ వెంటనే రాగాలాపన చేశాడు.\n\nఅతడి గానం పూర్తయ్యాక పిశాచి, అతడితో, “మహానుభావా, ఇన్నాళ్ళకు నా గానానికి తృప్తికరమైన ప్రతిఫలం దొరికింది. ఇక నేనీ ఇల్లు వదిలి వెళ్ళి పోతున్నాను,” అని మాయమైంది.\n\nబేతాళుడు ఈ కథ చెప్పి. “రాజా, ఉన్నట్టుండి పిశాచి తృప్తిపడ్డానంటూ ఇల్లొదిలిపొపడం ఆశ్చర్యంగాలేదా? తాము సంగీత విద్యాంసులమంటూ, రోజూ రాత్రి వేళ ఎవరో ఒకరు వచ్చి, తన గానానికి అటంకం కలిగిస్తూండడం, పిశాచానికి విసుగనిపించి వుంటుంది! అందువల్ల, ఇల్లొదలనన్న దాని పట్టుదల క్రమంగా సన్నగిల్లి. ఆ ఇంటినుంచి పారిపోయి వుండాలి. సంగీత విద్యలో సరిసమాను లైన అన్నదమ్ముల్లో ముగ్గురు, తమ సంగీతం ద్వారా పిశాచానికి కలిగించలేని తృప్తిని, నాలుగోవాడైన విష్ణుశర్మ కలిగించాడనుకోవడం హేతుబద్దం కాదు గదా? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పలేకపొయావో, నీ తల పగిలి పొతుంది,” అన్నాడు.\n\nదానికి విక్రమా ర్కుడు, “పిశాచి ప్రవర్తన గురించి ఆశ్చర్యపడవలసిందేమీ లేదు. సంగీత విద్యాంసుడికి తృప్తినిచ్చేది అర్హతగల శోత మాత్రమే! అన్నదమ్ముల్లో\n\nమొదటి ముగ్గురూ పిశాచి పాటను పాగిడారు తప్ప. దాని పాటను పూర్తిగా వినాలనుకోలేదు. మంచి పాటను సగంలో ఎషరూ అపలేరుగదా! అందువల్ల పిశాచికి తన పాటపట్ల ఆసంతృప్తి కలిగింది. విష్ణు శర్మ ఒక్కడే పిశాచి పాటను మధ్యలో అప కుండా పూర్తిగా విన్నాడు. విష్ణుశర్మ పాట పాడాక, అతడు కూడా ఎంతటి గొప్ప సంగీత విద్యాంసుడో పిశాచికి తెలిసింది. అంతటి మహా విద్యాంసుడు తన పాటను పూర్తిగా విన్నాడన్న తృప్తితో, అది అతడి మనసులోని కోర్కేను తీర్చివెళ్లిపొయింది. పిశాచాన్ని ఇంటినుంచి బయటకు పంపాలన్న కోర్కేను మించి, పిశాచి పాటను విని ఆనందించాలనుకున్న సంగీత జిజ్ఞా సువు విష్ణుశర్మ! కనుక, హరిశర్మ, తన నాలుగోకొడుకయిన విష్ణుశర్మను తనంతటి వాణ్ణి చేయడం ధర్మం,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెకాక్కడు. —(కల్పితం)\n\nకార్యసాథకుడు\n\nసావీర, మత్స్యదేశాలు ఇరుగుపారుగు రాజ్యాలు. తరాలుగా వాటిమధ్య స్నేహిసంబంధాలుండేవి. కాని, ఉన్నట్లుండి మత్స్యరాజు, సావీరదేశంపై యుద్ధాన్ని ప్రకటించాడు. కారణం తెలియక సావీర రాజు తల్లడిల్లాడు. ఎందుకంటే, ఏరకంగా చూసినా, మత్స్యదేశంతో పొలిస్తే సావీర రాజ్యం చిన్నది. యుద్ధం అంటూ జరిగితే, ఓడిపొవడం భాయమని సావీరరాజుకు తెలుసు.\n\nఈ స్థితిలో మత్స్యరాజు పంపిన రాయబారి, సౌవీరరాజును కలుసుకుని, \"మహారాజా, యుద్ధమంటే జననష్టం, ధననష్టం అని, మా మహారాజుకు తెలియందికాదు. అందువల్ల వారి మాటగా చెప్పమన్నారు. మీరు గనక మా మహారాజుకు సామంతులుగా వుండేందుకు అంగీకరిస్తే, యుద్ధ ప్రసక్తే వుండదు,\" అని చెప్పాడు.\n\nసావీరరాజు కొంచెంసేపు ఆలోచించి, \"మేము రెండువారాల గడువు కోరుతున్నా మని, మీ మహారాజుకు చెప్పండి. మా రాయబారి అయనను దర్శించి, మా అభిప్రాయం ఏమిటో తెలియపరచ గలడు,\" అన్నాడు.\n\nమత్స్యదేశపు రాయబారి, సరేని వెళ్ళిపొయాడు. సావీరరాజు ఏంచేయాలో పాలుపోక, తన మంత్రి సలహా అడిగాడు.\n\n\"మహారాజా, దీన్ని గురించి మనం భయాందోళనలు చెందనవసరంలేదు. మన ఆస్థానకవి సృజనశర్మగారిని రాయబారిగా పంపండి. అయన మంచి చెడ్డలు ఎదుటివారికి అర్థమయ్యేలా చెప్పగల అనుభవజ్ఞుడు. ముఖ్యంగా మంచి కార్యసాథకుడు. ఒకవేళ అయన రాయబారం విఫలమయితే, అప్పుడు ఏం చేయాలో ఆలోచిద్దాం,\" అన్నాడు. మంత్రి."
        },
        {
            "title": "కార్యసాధకుడు",
            "page_start": 29,
            "author": "డా॥ తాటిచెర్ల గురురామప్రసాద్",
            "pdf_page": 29,
            "content": "రాజుకు యీ సలహా నచ్చింది. ఆయన\nసృజనశర్మకు సంగతి సందర్భాలు చెప్పి,\nమత్స్యదేశానికి రాయబారిగా వెళ్ళి\nరమ్మన్నాడు. సృజనశర్మ వేగులను\nముందుగా పంపి, మత్స్యరాజు గురించి\nఆరా తీశాడు.\n\nమత్స్యరాజు స్వతహాగా మంచివాడు,\nపండితుడు. ఆయనకు సౌవీరరాజ్యాన్ని\nకబ్బించాలనే దురుద్దేశంలేదు. పచ్చగా\nకళకళలాడుతున్న సౌవీర అధివృద్ధికి\nఈర్ష్యపడినది, మత్స్యరాజుకు సలహాలిచ్చే\nఆంతరంగికమండలి లోనివాళ్ళు.\n\nమత్స్యరాజు ఆంతరంగికమండలిలోని\nముఖ్య సభ్యులు ముగ్గురు. ఒకడు ధన\nగుప్తుడు; పెద్దవ్యాపారి. రెండోవాడు మాధవ\n\nవర్మ; సేనాపతి. మూడోవాడు మంత్రి\nసోమశేఖరుడు.\n\nసృజనశర్మ గూఢచారులద్వారా, వాళ్ళ\nస్వభావాల గురించి తెలుసుకున్నాడు.\nధనగుప్తుడు లోచి. మాధవవర్మ కలినుడు.\nసోమశేఖరుడు మూర్ఛుడు.\n\nసృజనశర్మమత్స్యదేశంచేరి, ముందుగా\nధనగుప్తుణ్ణి, రాత్రివేళ ఆయన రహస్య\nమందిరంలో కలిశాడు. అతడికి తాను\nతెచ్చిన విలువైన వజ్రాన్ని కానుకగా\nయిచ్చి, \"మీబోటి వర్తక శ్రేష్ఠులు పూను\nకుంటే, ఎలాటి రాజైనా మాట వినక తప్ప\nతుందా? రాజుగారికి మీ మాట చెప్పి.\nమా సౌవీర మీద దాడిని విరమింపజేసేలా\nచూడండి. మీ ఋణం పుంచు కోం.\n\nమళ్ళీ మా శక్తికొద్దీ బహుమానాలు యిచ్చుకుంటాం,\" అన్నాడు.\n\nరాబోయే బహుమానాలమీది ఆశతో, ధనగుప్తుడు సరేనన్నాడు.\n\nతర్వాత సృజనశర్మ, సేనాపతి మాధవ వర్మను, నగర పారిమేరల్లోని సైనిక శిబిరాలవద్దవీకాంతంలోకలుసుకున్నాడు. ఈ సేనాపతి, ధనగుప్తుడిలా లోభికాడు. ప్రలోభాలకు లాంగడని శర్మకు తెలుసు.\n\nఅ కారణంగా సృజనశర్మ, మాధవ వర్మను చూస్తూనే, \"మహావీరుడికి అభివాదం! పిచ్చుకమీద బ్రహ్మాస్రం వేయడం భావ్యమా?\" అని అడిగాడు.\n\n\"మీరనేదేమిటి? అర్థమయ్యేలా సూటిగా చెప్పండి,\" అన్నాడు వర్మకఠినంగా.\n\nమనసు నొచ్చుకున్నా. శర్మ ఎంతో వినయంగా, \"మీలాంటి పరాక్రమ వంతులు తలిస్తే, మా సౌవీరను గలవడం ఎంతపని? కాని దీనివల్ల మీకు కీర్తిరాడు; అపకీర్తి వస్తుంది. అదే చేదిరాజు విర్ర వీగుతున్నాడు. అలాంటి వాడిని జయిస్తే మీకు కీర్తితోపాటు అపారమైన ధన రాసులు కూడా లభ్యం కాగలవు.\" అన్నాడు.\n\nఈ విధంగా మాధవవర్మను మంచి మాటలతో ఒప్పించి, సృజనశర్మ, ఆక్కడి నుంచి మంత్రిని చూడడానికి బయలుదేరాడు.\n\nమంత్రి సౌమశేఖరుడు ఒట్టి మూర్థుడు. పొగడ్డలకు ఉచ్ఛిపోయే తత్వంకలవాడు.\n\nఅతడు సాయం కాలం వేళ భవనం\nముందున్న పూలతోటలో, భార్యాబిడ్డలతో\nతిరుగుతూండగా, సృజన శర్మ వెళ్ళి\nనమస్కరించి, “మంత్రివర్యా! ఈ\nరాజ్యంలో మీకు సాటిగా ఎవరు నిలబడ\nగలరు? మీ అఖండమైన తెలివితేటలు,\nమరేరాజ్యపు మంత్రికీ లేవని అందరూ\nఎరిగినదే కదా! పేరుకు రాజు కాదు\nగాని, నిజానికి మత్స్యరాజ్యాన్ని ఏలు\nతున్నది తమరేకదా! మీ మాట కాదనే\nదైర్యం రాజుగారికి లేదని చాలామందికి\nతెలుసు,” అన్నాడు.\n\nఈ పాగడ్డకు ఉచ్ఛితబ్బిబ్బయిన\nమంత్రి, “ఇంతకూ తమరొచ్చిన పనే\nమిటి?” అని అడిగాడు.\n\n\"మీరు రాజుగారికి నచ్చజెప్పి, సౌవీరమీద యుద్ధానికి రాకుండా చేయాలి,\" అని శర్మ కోరాడు.\n\nఅలా చేయడం సాధ్యపడదంటే, భార్యాబిడ్డల మధ్య తలవాంపులు కాబట్టి, సోమ శేఖరుడు సరేనన్నాడు.\n\nమర్నాడు సృజనశర్మ, మత్స్యరాజును\nనిండు సభలో కలిశాడు. తానెవరైనదీ\nముందుగా చెప్పకుండా, తన కవితా\nపాటవంతో ఆయనను మెప్పించాడు.\n\n\"నీకేమి కావాలో కోరుకో,\" అన్నాడు రాజు, శర్మ పాండిత్వానికి ముగ్ధుడైపోయి.\n\n\"మన్నించండి, ప్రభూ! నేను సౌవీర దేశపు రాయబారిని,\" అని సృజనశర్మ చెప్పి, యుద్ధంవల్ల కలిగేదుష్పలితాలను వివరించి శాంతిభిక్క పెట్టమని అర్థించాడు.\n\nమత్స్యరాజు అందుకు అంగీకరించి,\nసృజనశర్మను గౌరవపూర్వకంగా సౌవీరకు\nపంపే ఏర్పాట్లు చేశాడు.\n\nశర్మ నగరం చేరగానే, సౌవీరరాజు\nఆనందంతో అతణ్ణి కౌగలించుకుని\nఘనంగా సన్మానించాడు.\n\nతర్వాత జరిగినదంతా విన్న సౌవీర\nరాజుకు—లోభిని ధనంతో, కఠినుణ్ణి\nవినయంతో, మూర్ఖుణ్ణి పొగడ్డలతో,\nపండితుణ్ణి సత్యవచనాలతో వశపరుచుకో\nవచ్చని తెలిసింది."
        },
        {
            "title": "చందమామ అనుబంధం-11",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "The Parliament House\n\nThe Red Fort\n\nఢిల్లీమహానగరం\n\nమహాభారతంలో పాండవులు పరిపాలించిన ఇంద్రప్రస్థపురంగా వర్ణించబడిన స్థలానికి కాస్త అటూ ఇటూగా, ఈనాటి భారతరాజధానీనగరం ఢిల్లీ ఉన్నది. ఇవాళకూడా ఢిల్లీనగరంలో ఒకప్రాంతం ఇంద్రపట్ గా పిలువబడుతున్నది!\n\nభారతకాలం నుంచి, ఈనాటి వరకు ఢిల్లీ ఏడుసార్లు నిర్మించబడినట్టు చెబుతారు. ఏడవసారిగా దీనిని షాజహాన్ చక్రవర్తి పునర్నిర్మించాడు. దేశస్వాతంత్ర్యానంతరం కొత్త ఢిల్లీ మరింత వేగంగా అభివృద్ధిచెందుతున్నది. అందువల్ల, ఈనాటి ఢిల్లీనగరాన్ని ఎనిమిదవ ఢిల్లీ అని చెప్పినా తప్పుకాదు. అయినప్పటికీ, ప్రస్తుత ఢిల్లీనగరంలో, వెను కటి ఏడు నగరాలశోభ అక్కడక్కడసాకౌత్కరిస్తూనే ఉన్నది.\n\nపదకొండవ శతాబ్దంలో అనంగపాలు డనే రాజు ఈ నగరాన్ని అందాల నగరంగా తీర్చిదిద్దాడు. ఆయన నివసించిన లాల్ కోట శిథిలాలు, కుతుబ్ మీనార్ సమీపంలో ఉన్నవి. ఢిల్లీనిపరిపాలించిన కట్టకడపటి హైందవరాజు పృధ్వీరాజ్ చౌహాన్. కన్నతండ్రి జయచంద్రుడి\n\nఅభీష్టానికి విరుద్ధంగా, కనూష్ యువ రాణి సంయుక్త, పృధ్వీరాజును వివాహమాడింది. అగ్రహం చెందిన జయచంద్రుడు, మహమ్మదు ఘోరీతో చేతులు కలిపి, ఢిల్లీనగరాన్ని ముట్టడించాడు. పృధ్వీరాజు యుద్ధంలో మరణించాడు. రాణి సంయుక్త 1192 వ సం॥ ప్రాణత్యాగం చేసింది. మరు సంవత్సరమే మహమ్మద్ ఘోరీ జయచంద్రుణ్ణి ఘోరంగా హతమార్చాడు.\n\nఢిల్లీని ఎందరో మహోన్నతంగా పరిపాలించారు. అదేవిధంగా ఎందరెందరో అనగరంపైదండెత్తి దారుణంగా దోచున్నారు. అందరికన్నా, పర్షియా నుంచినాదిర్జా, 1738 వ సం॥ దండెత్తి వచ్చి, మయూరసింహాసనంతోపాటు అనేక ధన రాసులను కొల్లగొట్టుకు ని పొయాడు. అంతేకాదు, 30,000 మంది అమాయక ప్రజలను దారుణంగా చంపాడు!\n\nబ్రహ్మండమైన భవనాలతో, 62 లక్షలకు మించిన జనాభాగల అందమైన ఢిల్లీనగరం ఎంతో శుభ్రంగా వుంటుంది. నగర పరిసర గ్రామాలు కొన్ని కేంద్రపాలిత ప్రాంతాలుగా ఉంటున్నాయి.\n\n1. 'అరిస్ ఇన్ వండర్ లాండ్' రచయిత లూయిస్ కరోల్ అసలు పేరేమిటి?\n\n2. వృత్తిరీత్యా అయన ఏం చేసేవాడు?\n\n3. గ్రిమ్ సొదరుల పూర్తి నామాలు ఏవి?\n\n4. చైనా రాజ్యాంగ భాష ఏది?\n\n5. ఆ పదం మాతృక విమిటి?\n\n6. ప్రపంచంలో ఉణ్ణాయింపుగా ఉన్న భాషలు ఎన్ని?\n\n7. 19 ప శతాబ్దంలో రచనావ్యాసంగం ప్రారంభించి 20 ప శతాబ్ద మధ్యం వరకు కొనసాగించిన ఆంగ్ల రచయిత ఎవరు?\n\n8. సాహిత్యంలో నోబెల్ బహుమతి పొందిన ప్రధానమంత్రి ఎవరు?\n\n9. అంగ్ల కవితకు ఆద్యుతుగా చెప్పబడే వారెవరు?\n\n10. అతడు రచించిన గ్రంథం పేరేమిటి?\n\nసమాధానాలు:\nఎవరాయన?\nతులసీదాసు\n\nసాహిత్యం:\n\n1. దార్శెన్ లుట్ విడ్జ్ దాడ్సన్\n\n2. గడితశాస్త్రారార్యము.\n\n3. తాకాద్ గ్రిమ్; ఎల్ హెల్మ్ గ్రిమ్.\n\n4. మాండేరిన్\n\n5. ధారతీయ పదం మంత్రి.\n\n6. దాదాపు పదిహేనువండలు.\n\n7. తార్జ్ బెర్నార్జ్ షా\n\n8. విన్ స్టిన్ చర్చిల్\n\n9. తాగ్రిఫే ఛానర్\n\n10. ది. కాంటర్ బరీ చేల్స్"
        },
        {
            "title": "నెహ్రూకథ-9",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "## నెహరాకథ-9\n\n1929ఒ సం॥ యూరియాలో జరిగిన నమావేశంలో జపహర్ లాల్ నెహరూ ట్రేడ్ యూనియన్ కాంగ్రెస్ అధ్యక్షుడుగా ఎన్నుకోబడ్డాడు. అ విధంగా అయనకు భారతియ కార్మికులతో సన్నిహితంగా మెలిగే అవకాశం కలిగింది.\n\nఆతరవాత నెహరూ లాహోర్ కాంగ్రెస్ నమావేశంలో భారత జాతీయ కాంగ్రెస్ అధ్యక్షుడుగా ఎన్నుకోబడ్డాడు. అప్పుడు అయన వయను నలభైయేళ్ళు. మోతి లాల్ తరవాత అధ్యక్షపదవికి జపహర్ లాల్ పేరును గాంధీజీ ప్రతిపాదించాడు.\n\nలాహోర్ నమావేశంలోనే, పఠాను నాయకుడు ఖాన్ ఆబ్దుల్ గఫార్ఖాన్ను అందరూ చూశారు. సరిహద్దు ప్రాంతం నుంచి, చాలామంది యువకులతో వచ్చి ఎంతో ఉత్సాహంగా నమావేశంలో ఫాల్గొన్న గఫార్ఖాన్ అందరి దృష్టిని ఆకర్షించాడు.\n\n1930ఏ సం॥ జనవరి 26వ తేదీని 'న్యతంత్రదిసం'గా జరుపు కోవాలని కాంగ్రెస్ తిర్మానించింది. ఆ రోజు, దేశ స్వాతంత్ర్యమే ఏక్తక లక్ష్యమని నాయ కులు ప్రజలకు తెలియజె ప్చారు. అసంఖ్యాకమైన ప్రజలు నమావేశాలలో పాల్గొన్నారు.\n\nప్రభుత్వం ఉప్పు పన్ను విధించడాన్ని గాంధీజీ ప్యతిరేకించి, సత్యాగహానికి పిలుపునిచ్చాడు. ఆ హమ్మదాబాదు సమీపంలోని సబర్మతి అశ్చమంసుంచి, గాంధీజీ ప్రసిద్ధిగాంచిన దండియాత్రను ప్రారంభించాడు. ఇది దేశమంతటా గొప్ప సంచలనాన్ని రేకెత్తించింది.\n\nదేశమంతటా అనేకచెట్ట, ప్రజలు నిషేధాజ్ఞలను అతికమించి సమ్ముద తిరాలలోనూ, ఇతర స్థలాలలోనూ ఉప్పుతయారు చేశారు. నైహూ కూడా, కమలా నైహూతోపాటు ఉప్పునత్యాగ్రహంలో పాల్గొన్నారు.\n\n1930, ఏప్రిల్ 14 తేదీన, నెహూ రైలు\nఎక్కే నమయంలో, పొలీసులు\nఆయన్ను ఖైదు చేశారు. ఇది ప్రజలలో\nమరింత కలపరాన్ని కలుగజేసింది.\nసత్యాగహం దేశమంతటా ఉధృతంగా\nవ్యాపించింది.\n\nతను జైలులో ఉన్నప్పుడు, గాంధీజీ\nకాంగ్రెస్ అధ్యక్ష బాధ్యత పహిస్తే\nబాగుంటుందని నెహూ ఆశించాడు.\nకాని గాంధీజీ అందుకు అంగీకరించడని\nగ్రహించి, తన తండ్రిని అధ్యక్షుడిగా\nనియమించాడు. మోతలాల్ అన్వస్త్రతగా\nఉన్నప్పటికీ, తనయుడి బాధ్యతను\nస్వీకరించాడు.\n\nపలునగరాలలో, విదేశివస్తు బహిష్కరణ,\nనహాయ నిరాకరణ ఉద్యమాలు\nప్రారంభమయ్యాయి. ఆనారోగ్యంగా\nఉన్నప్పటికీ, ఎండను కూడా లెక్కచేయ\nకుండా, కమలా నెహూ, అక్కడక్కడ\nజరిగిన సత్యాగహాలకు నాయకత్వం\nపహాంచి నడిపించింది.\n\nఅలహాబాదులోని తమ గృహం అనంద భవన్ను దేశానికి అర్పించాలని, దానికి స్వరాజ్యభవన్ అని పేరు పెట్టాలని మోతిలాల్ నెహూ నిర్ణయించాడు. అందులో ఎక్కుపభాగం కాంగ్రెస్ కార్యకలాపాలకు నిలయంగానూ, కొంత భాగం వైద్యశాలగానూ వుండాలని ఆయన ఆశించాడు.\n\nమోతిలాల్ అనారోగ్యానికి గురయ్యాడు. ఆయన ముస్సూరికి బయలుదేరడానికి నమాయత్తమవుతూన్న నమయంలో, ఒకనాటి వేకువణామున పోలీసులు ఆయన్ను అనందభవన్లో ఖైదుచేసి, అతని కుమారుడు బంధించబడివున్న నైని జైలుకు తీసుకుపొయారు.\n\nజైలులో వృత్తాకారం గోడగల రెండు గదులస్థలంలో నెహూను ఒంటరిగా ఉంచారు. ఆయన కంటికి దూరంగా కొద్దిపాటి అకాశం మాత్రమే కనిపించెది. స్వతంత్రానికి నంకేతంగా కనిపించే అ అకాశం లేని, ఆయన అప్పుడప్పుడూ చూస్తూందేవాడు. —(ఇంకావుంది)\n\nమాటలదుకాణం\n\nపూర్వం ఒక గ్రామంలో ఒక వింత\nదుకాణం ఉండేది. అది \"మాటల\nదుకాణం\". ధర్మపాలుడనే ఒకాయన\nఆ దుకాణాన్ని నడిపేవాడు. అయన\nఒక్కొక్క చీటి మీద ఒక్కొక్క సలహా\nరాసిపెట్టి, కావలసిన వారికి కావలసినన్ని\nసలహాలు అమ్మేవాడు. ఒక్కొక్క చీటి\nఖరీదు నూరు రూపాయలు. ఈ చీట్లు\nకొన్నవారు వాటిలోని సలహాలు జాగ్రత్తగా\nపాటించి ఎంతో లాభం పొందుతూండే\nవారు.\n\nఒకనాడు ఆ దుకాణానికి ఒక శ్రేష్ఠి\nవచ్చాడు. అయన ధనికుడు. మాటల\nదుకాణంలో అయన మూడు వందలిచ్చి\nమూడు సలహాలు కొనుక్కున్నాడు. ఆ\nసలహా లేవంటే:\n\n\"ప్రయాణమై వెళ్ళేటప్పుడు భార్యకు వివరాలు చెప్పరాదు.\"\n\n\"దారిలో భోజనం చేయవలసి వస్తే ఎప్పుడుగాని దారికి సమీపంగా భోజనం చెయ్యరాదు.\"\n\n\"తొందరపడి ఎవరితోనూ దేన్ని గురించి పందెం వెయ్యరాదు.\"\n\nఈ సలహాలను కొనుక్కుని శ్రేష్ఠి ఇంటికి వెళ్ళాడు. వీటిలో యధార్థం ఎంత వరకు ఉన్నదీ తెలుసుకోవాలని అయనకు కుతూహలం కలిగింది. భార్యతో చెప్పుకుండా అయన తొమ్మిది సంచులలో తొమ్మిది వేల రూపాయలు తీసుకుని, బండి మాట్లాడుకుని, వ్యాపారం చెయ్యటానికి బస్తీకి బయలుదేరాడు.\n\n\"శ్రేష్ఠి కొంతదూరం ప్రయాణించాక భోజనం వేళ అయింది. దారికి కొంత దూరంలో బావి కనిపించిన చోట బండి ఆపి, బావి సమీపంలో భోజనంచేసి మళ్లీ ప్రయాణమయాడు. కొద్దిదూరం వెళ్ళాక"
        },
        {
            "title": "మాటలదుకాణం",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 41,
            "content": "సంచులు లెక్క చూసుకుంటే, తొమ్మిది ఉండవలసినవి ఎనిమిదే ఉన్నవి. బావి వద్దకు వెళ్ళి వెతికితే, పోయిన సంచి దారికింది. అది అక్కడే ఒక గడ్డి కుప్పకింద పడి ఉన్నది. తాను డబ్బిచ్చి కొనుక్కున్న సలహాలలో ఒకటి మేలు చేసింది. శ్రేష్ఠి సంతోషించాడు. తాను దారిలోనే భోజనం చేసినట్టయితే అ సంచిని దారే పాయ్యే వాళ్ళు ఎవరో ఒకరు తీసుకుని ఉండేవారే.\n\nఆ సంచి తీసుకుని అయన బండి వద్దకు వస్తూండగా అయన కాలికి ఒక పిచ్చిపుచ్చకాయ తగిలింది. చిత్రమేమి టంటే, అది తగలగానే అయన కాలిక\n\nఎంతోకాలంగా మానకుండా ఉన్న పుండు ఒకటి తుడిచిపెట్టినట్టు నయమయింది. ఆ కాయలో ఏదో మహత్తు ఉండి ఉండాలనుకుని, దానిని తిరుగు ప్రయాణంలో తీసుకుపొయే ఉద్దేశంతో, అయన బావి సమీపంలో గుర్తుగా ఒకచోట పాతిపెట్టి, బండి ఎక్కి పట్టం కేసి ప్రయాణం సాగించాడు.\n\nబస్తీలో వ్యాపారం బాగా కలిసి వచ్చింది. శ్రేష్ఠి పుష్కలంగా ధనం సంపాదించి, దారిలో తాను దాచిపెట్టిన పుచ్చకాయ మాట మరిచి, మరొక దారిన స్వగ్రామానికి తిరిగి వచ్చాడు.\n\nఅయన తిరిగి పచ్చేనాటికి ఆ గ్రామం లోని లక్షాధికారి రాచపుండుతో బాధపడుతున్నాడు. ఆ రాచపుండు నయం చేసిన వారికి పదివేల రూపాయలిస్తానని అయన చాటింపు వేయించాడు. ఏమంటే, ఎంతో మంది దానికి తగిన చికిత్స చెయ్యలేక పొయారు. ఈ సంగతి షినగానే శ్రేష్ఠికి తాను దాచిన పిచ్చిపుచ్చకాయ జ్ఞాపకం వచ్చింది. అది తెస్తే లక్షాధికారి రాచపుండు నయమవుతుంది, తనకు పది వేలు లాభం వస్తుంది. ఈ సంతోషంలో అయన తాను కొనుక్కున్న సలహాలను మరిచిపొయి, తాను దాచిపెట్టిన పిచ్చి పుచ్చకాయ సంగతి, తాను దాన్ని తీసు\n\nకొచ్చి చికిత్సచేసి పదివేలు సంపాదించు\nకునేటందుకు అవకాశం ఉన్న సంగతి\nభార్యకు చెప్పేసి, “నేను ఇప్పుడే\nలకౌధికారి వద్దకు వెళ్ళి ఒప్పందం\nరాయించుకుని వస్తాను. రేపు బయలు\nదేరి వెళ్ళి అ కాయ తెచ్చుకోవచ్చు.”\nఅన్నాడు.\n\nశ్రేష్ఠిగారి భార్య మరుకుణమే ఈ\nవిషయమంతా పూసగుచ్చినట్టు పారుగింటి\nఅవిడకు చెప్పింది. అవిడ తన భర్తకు\nచెప్పింది. శ్రేష్ఠి లకౌధికారి ఇంటికి\nపొయే దారిలో పారుగింటివాడు వచ్చి\nఅయనను కలుసుకున్నాడు. మాటల\nసందర్భంలో ఇద్దరూ ఒకే పని మీద\nవెళుతున్నట్టు స్పష్టమయింది.\n\n“ఆ లకౌధికారి రాచపుండు ఎలా\nనయమవుతుందో నాకు తప్ప ఇంకెవరికీ\nతెలియదు,” అన్నాడు శ్రేష్ఠి.\n\n“ఆ రహస్యం నాకూ తెలుసును,”\nఅన్నాడు పారుగువాడు.\n\n“లకౌధికారి పుండు నయం చెయ్యటం\nనీ వల్ల కాదు,” అన్నాడు శ్రేష్ఠి.\n\n“నయం చేస్తాను, చాతనైతే పందెం\nకాయ!” అన్నాడు పారుగువాడు.\n\nశ్రేష్ఠి తాను కొనుక్కున్న సలహాలు\nమళ్ళీ మరిచిపోయి, తన పారుగువాడు\nఆ రాచపుండు నయం చేసే పక్కంలో\nఅయన తన ఇంట దేన్ని తాకితే దాన్ని\nఇచ్చేస్తానని ఎంతో ఉత్సాహంగా పందెం\nవేశాడు.\n\nపారుగువాడు ఆ సాయంకాలమే\nబయలుదేరి నూతి వద్దకు వెళ్ళి శ్రేష్ఠి\nదాచిపెట్టిన పిచ్చిపుచ్చకాయను తవ్వి\nతీసి తెచ్చి, లక్షాధికారి రాచపుండుకు\nదాన్ని తగిలించి నయంచేశాడు.\n\nశ్రేష్ఠి ఇంకా బయలుదేరక ముందే\nఇంతా జరిగిపోయింది. అన్నప్రకారం\nతన పారుగువాడు తన ఇంట్లోకి వచ్చి\nతన ఇనపపెట్టె తాకితే ఏం కాను? తన\nసంపద వేలకు వేలు అందులో ఉన్నది.\nతాను సలహాలను పాటించక పోవటం\nచేతనే ఈ ప్రమాదం వచ్చి పడింది. తాను\nపుచ్చకాయ కోసం పొబోతున్నట్టు భార్యకు\nచెప్పాడు; అంతటితో పొనివ్వక తొందరపడి\nపారుగువాడితో పందెం వేసుకున్నాడు.\n\nశ్రేష్ఠి పరిగెత్తుకుంటూ మాటల దుకా\nణానికి వెళ్ళి ధర్మపాలుడి కాళ్ళమీదపడి,\nజరిగినదంతా చెప్పి, తనకు నష్టం కలగ\nకుండా ఉపాయం చెప్పుమన్నాడు.\n\n\"జరిగిందేదో జరిగింది. నీ ఇనప\nపెట్టెను అటకమీద పెట్టించి, పారుగు\n\nవాడు వచ్చేసరికి అటకకు నిచ్చెనవేసి\nఉంచు. నేను కూడా వస్తాను,\" అన్నాడు.\nధర్మపాలుడు.\n\nపారుగువాడు శ్రేష్ఠి ఇంటికి వచ్చి, తన\nపందెం వసూలు చేసుకుంటాడని తెలిసి\nనలుగురూ పోగయారు. ఆ సాయంకాలం\nపదిమంది ఎరిగినవాళ్ళను వెంటబెట్టుకుని\nపారుగువాడు శ్రేష్ఠి ఇంటిలోపరికి ప్రవే\nశించాడు. అటూ ఇటూ చూశాడు.\nఇనప్పెట్టె కనిపించలేదు. అటకా, నిచ్చెనా\nకనిపించాయి. ఇనప్పెట్టె అటకమీద\nఉన్నది. నిచ్చెన ఎక్కటానికిగాను పారుగు\nవాడు దాన్ని పట్టుకున్నాడు.\n\n\"శ్రేష్ఠి, నిచ్చెన తాళ్ళాడు. ఇక అది\nనీది కాదు. పందెంలో నీవు ఓడావు,\"\nఅన్నాడు ధర్మపాలుడు.\n\nదీనికి పారుగువాడు అభ్యంతరం\nచెప్పాడు. కాని అక్కడ చేరినవారంతా\nధర్మపాలుడు చెప్పినది ధర్మమేనన్నారు.\nఅయన ధర్మాన శ్రేష్ఠికి పెద్ద నష్టం\nతప్పింది.\n\nకృష్ణావతారం\n\nఉష్ణచూపులు అనిరుద్ధుడి పటం మీద లగ్నమైపొవటమూ, అమెకు కలిగిన గగుర్చాటూ గమనించి చిత్రరేఖచిరునవ్వు నవ్వుతూ \"నీకు కలలో కనిపించినవాడెవడో తెలిసిపొయిందిలే. అతను ఎక్కడ ఏ స్థితిలో ఉన్నాసరే, నేను వెళ్ళి అతన్ని తీసుకువచ్చి నీకు అప్పగిస్తాను. ఆ తరవాత నీయిష్టం,\" అన్నది.\n\nఉష్ణచిత్రరేఖను చూసి, \"నీ నేర్పు ఎలాటిదోగాని, నువు రచించిన ఈ చిత్తరువు చూస్తూంటే, కలలో ఇతన్ని చూసి నప్పుడు కలిగిన భావాలన్నీ మళ్ళీ కలిగాయి. ఇతనిది ఏ వంశం? పేరేమిటి? ఎలాటివాడు? ఏం చేస్తూ ఉంటాడు? దయవుంచి కాస్త చెబుదూ!\" అన్నది.\n\nదానికి చిత్రరేఖ, \"ద్వారకా నగరాన్ని ఏలే కృష్ణుణ్ణి గురించి నువు వినే ఉంటావు. శివుడి కంటిమంటకు ఆహుతి అయిన మన్నథుడే కృష్ణుడికి ప్రద్యుమ్ము డనే కొడుకుగా పుట్టాడని చెబుతారు. ఇతను ఆ ప్రద్యుమ్ముడి కొడుకు. పేరు అనిరుద్ధుడు. అతని శౌర్యం జగత్ప్రసిద్ధమయినది. అతన్ని భర్తగా పొందగలిగితే నీ అదృష్టాన్ని పొగడటం ఆదిశేషుడికి కూడా సాధ్యం కాదు. మన ఈ శోణపురం లాగే ద్వారకానగరం కూడా పరులకు చౌరరానిది. అయినప్పటికీ, నీకు సంతోషం కలగగలందులకు, నేను ఏదో ఒక ఉపాయం చేసి అక్కడికి పొతాను. నీ ప్రియుణ్ణి తప్పక తీసుకువస్తాను,\" అన్నది."
        },
        {
            "title": "కృష్ణావతారం-25",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "“నీకు ఉపాయాలకు లోటా ? యోగ విద్య ఎరిగినదానివి; కామరూపమూ, కామగమనమూ కలదానివి; ఎలాటి పని అయినా సాధించగలవు. ఈ అనిరుద్ధుడి ముఖం నా కళ్ళుపడితేనే గాని బతకను, నా ప్రాణాలు కాపాడు. ఇప్పటికే ఏడు రోజులు ఓర్చుకున్నాను. ఇక ఒక్క ఘడియకూడా ప్రాణాలతో నిలవలేను,” అని ఉష్ణ అన్నది.\n\nచిత్రరేఖ ఉషను కౌగలించుకుని, “నువు వెళ్ళి మిగిలిన చెలికత్తెలతో కాల కేపం చేస్తూ ఉండు,” అని అమెను పంపేసి, తాను మరుకుణమే అకాశంలోకి ఎగిరి అంతర్ధానమయింది. అలా అంతర్ధాన\n\nమైన చిత్రరేఖ మనోవేగంతో ఒక్క కణంలో ద్వారక చేరి, తరవత ఏం చెయ్యాలా అని చూస్తూండగా, ఒక కొలను దగ్గిర అమెకు నారదుడు కనిపించాడు. చిత్రరేఖ మెల్లగా అయనను సమీ పించి, నమస్కరించింది.\n\nనారదుడు చిత్రరేఖను దీవించి నవ్వుతూ, “ఏమిటి ఇలా వచ్చావు ?” అని అడిగాడు.\n\nచిత్రరేఖ అయనకు, పార్వతీదేవి ఉషకు చెప్పిన మాటలూ, అ ప్రకారమే ఉషకు కలలో అనిరుద్ధుడు కనిపించ టమూ తాను అనిరుద్ధుణ్ణి తీసుకుపొయి ఉష వద్ద చేర్చటానికి రావటమూ చెప్పి, “అనిరుద్ధుణ్ణి నేను తీసుకుపొతే బాణుడు ఎలాగూ అగ్రహించి, అతనిపై తన ప్రతాపమంతా చూపుతాడు. అందుచేత మీరు కృష్ణుడికి ఈ విషయం కాస్త చెప్పటం అవసరం. బాణుడికి, కృష్ణుడికి యుద్ధం జరిగితే ఎలాగూ కృష్ణుడు గెలుస్తాడు. అ విషయం నాకు భయం లేదు. నాకు ప్రస్తుతం భయమల్లా, నేను తన మనమణ్ణి తీసుకుపొయానని తెలిసి, కృష్ణుడు నన్ను శపిస్తాడేమోనని. మీరు దయచేసి నాకు కృష్ణుడి భయం లేకుండా చేస్తే మా ఉషాకన్య కోరిక ఈడేరు తుంది,” అన్నది.\n\nనారదుడు చిత్రలేఖకు తామసి అనే కేసి పరీక్షగా చూసి, అతని మనసు విద్య ఉపదేశించి, \"ఈ విద్యద్వారా నీ పని సానుకూలం అవుతుంది. నువు అనిరుద్ధుణ్ణి తీసుకుపోయిన కారణంగా బాణుడితో యుద్ధం జరిగినప్పుడు నేనక్కడికి వచ్చి యుద్ధం నిలుపు చేస్తాను,\" అని వెళ్ళిపోయాడు.\n\nచిత్రలేఖ అదృశ్యరూపంలో కృష్ణుడి భవనాన్ని, ప్రద్యుమ్ముడి భవనాన్ని దాటి, అనిరుద్ధుడి మందిరం చేరి, బంగారు లోటాలతో మధువు తాగుతూ అనేకమంది స్త్రీల మధ్య కూర్చుని ఉన్న అనిరుద్ధుణ్ణి చూసింది. అతన్ని రంజింపజెయ్యటానికి సౌందర్యవతులైన స్త్రీలు అడుతున్నారు, పాడుతున్నారు. కాని చిత్రలేఖ అతని\n\nఅన్యాయత్తంగా ఉండటం గమనించింది. అతను నవ్వితే అది తెచ్చిపెట్టుకున్న నవ్వు లాగున్నది. మాట్లాడితే గొంతు గద్గదంగా వినిపిస్తున్నది. అతని ఏ చేష్ట లోనూ పూనిక అన్నది లేదు.\n\n\"కొంపతీసి ఇతను కూడా ఉషలాగే కలగనలేదు కద! ఇతని మనసును ఆకర్షించగల అందం ఉషకు కాక మరెవతెలో ఉంటుంది? పార్వతీదేవి అనుగ్రహంవల్ల ఏదైనా సాధ్యమే,\" అను కున్నది చిత్రలేఖ.\n\nఅమెకు అతనితో మాట్లాడాలని పించింది. నారదుడు తనకు ప్రసాదించిన విద్యద్వారా అమె అక్కడ ఉన్న మిగతా\n\nవాళ్ళందరినీ మూర్ఛపుచ్చి, అనిరుద్ధుణ్ణి\nసమీపించి, అతని ఎదట ప్రత్యక్షమై,\nచేతులు జోదించి, ఇలా అన్నది:\n\n“బలిమహారాజు కొడుకు బాణుడు.\nఆయనకు పార్వతీదేవి అనుగ్రహంవల్ల\nఒక కుమార్తె కలిగింది. అమె పేరు\nఉష. అమె త్రిలోకైక సుందరి. అమె\nచక్కదనాన్ని బ్రహ్మకూడా వర్ణించలేదు.\nనావల్ల ఏమవుతుంది? ఉపొకన్య ఒక\nరాత్రి నిద్రలో నిన్ను చూసి, అప్పటి\nనుంచి నిన్ను పెళ్ళాడాలని సతమత మవు\nతున్నది. నే నామె చేలికత్తెను, చిత్రరేఖ\nఅనేదాన్ని. నీకు సమ్మతమయిన పక్షంలో\nనా వెంట నిన్ను తీసుకుపోవచ్చాను.\n\nమీ రిద్దరూ ఒకరి కోసం ఒకరు పుట్టారు.\nసందేహం లేదు. ఇదంతా దైవఘటన.\nఇలా జరుగుతుందని పార్వతీదేవి ముందే\nచెప్పింది. నేను నీ పటం తయారు చేసి\nచూపి, ఆశరేకెత్తించకపోతే మా ఉష\nఏమై ఉండేదో! అనేకమంది భార్యలు గల\nనీ దారి వేరు. నీ కోసమై అలమటిస్తున్న\nమా ఉషను కాపాడు. నేను నీకు\nనమస్కారం చేసి వేడుకుంటున్నాను.”\n\nఈ మాటలు విని అనిరుద్ధుడు, “ఏం,\nచెప్పేది? మీ చెలి కన్ను కలే నాకూ\nవచ్చింది. అది మొదలు నాకు ఏది రాత్రో,\nఏది పగలో తెలియటంలేదు. నిద్ర అనేది\nఎరగను. నాపాలిటి దేవతలాగా నువు\nరాకపోతే నాకు ఏం చెయ్యాలో కూడా\nతెలియదు. నన్ను నువు వేడుకోనవసరం\nలేదు. ఉష దగ్గిరికి నన్ను నువ్వు\nతీసుకుపో, నేను వస్తాను,\" అన్నాడు.\n\nఈ మాటకు చిత్రరేఖ చాలా సంతోషిం\nచింది. అమె అతని చెయ్యి పట్టుకుని\nఅకాశంలోకిలేచి, తనతోపాటు అనిరుద్ధుణ్ణి\nకూడా అదృశ్యమయేటట్టు చేసింది. మరు\nకీణంలో వాళ్ళిద్దరూ శోణపురంలో ని\nఉష మందిరంలో ఉన్నారు.\n\nఉషా అనిరుద్ధులు ఒకరి నౌకరు ప్రత్య\nకంగా చూసుకున్నారు. ఇద్దరూ అనంద\nపారవశ్యం చెందారు.\n\n\"ఇదుగోనమ్మా, నీ ప్రియుడు. నా మాట చెల్లించుకున్నాను. ఇతనికి నీ చెయ్యి ఇచ్చి పాణిగ్రహణం చెయ్యి. గాంధర్వ వివాహం రాజులకు తగినది. దీనికి పార్వతీదేవి కటాకం కూడా తోడయింది. ఇక మీరు భార్యాభర్తలు,\" అంటూ చిత్రరేఖ ఉషను కౌగలించుకుని, ఇద్దరికీ కొత్తబట్టలూ, పూల దండలూ, అభరణాలూ ఇచ్చింది. అనిరుద్ధుడు ఉష చేతిని తన చేతిలోకి తీసుకుని పాణిగ్రహణం చేశాడు.\n\nకొన్నాళ్ళు ఉషా అనిరుద్ధులు హాయిగా గడిపిన మీదట, వారి రహస్యం అంతః పురపు కావలివారికి తెలిసింది. వాళ్ళు వెళ్ళి బాణుడితో చెప్పారు. ఎవరో ఒక\n\nమానవమాత్రుడు, తన భ్యాతినీ, పరా క్రమాన్ని లక్ష్యపెట్టకుండా, తన యింట ప్రవేశించి. తన వంశానికి మణిపూసలాటి తన కుమార్తెతో కాలం గడుపుతున్నాడనే సరికి బాణుడికి అగ్రహం వచ్చింది.\n\n\"మీరు వెంటనే వెళ్ళి ఆ దుర్మార్గుణ్ణి పోనీక, చుట్టుముట్టి పట్టుకోండి. నాకు పరాభవం చేసి దేవతలు కూడా ప్రాణాలతో తప్పించుకోలేరు,\" అని బాణుడు తన భటులను హెచ్చరించాడు. వెంటనే కొన్ని వేలమంది రాకస కంకరులు కత్తులూ, బాణాలూ పట్టుకుని ఉష అంతఃపురం మీద పడ్డారు.\n\nఅకలకలం విని అనిరుద్ధుడు మేద పైభాగం నుంచి, భవనాన్ని చుట్టుముట్టి\n\nకేకలు పెట్టుతున్న రాకుసభటులను చూసి, ఒక్క కణంలో పోరాటానికి సిద్ధమయే సింహంలాగా అయిపోయాడు.\n\nఈ లోపల ఉష్ణకన్నీరు కార్చుతూ, చేతులు నలుపుకుంటూ, 'కన్యలు చేయ కూడాని పని చేశాను. కులనాశకురాలిని అయాను. మూడు లో కాలనూ ఏలే తండ్రికి శ్రీర్హతువునయాను. వెలలేని మాణిక్యంలాటి రాజకుమారుడికి చిక్కు తెచ్చిపెట్టాను. జగదంబ్ర ఇచ్చిన వరం కూడా వృధా అయి పోయేటట్టున్నది. నేనేం చేసేది? అదృష్టదేవతలారా, ఈ ఆపద తప్పించలేరా?'' అంటూ దీనంగా ఆక్రోశించింది.\n\nఆమెను చూసి అనిరుద్ధుడు చిరునవ్వు నవ్వుతూ, 'పిచ్చిదానా, నా పరాక్రమం నీకు తెలీదు. మీ తండ్రి బలగం మాట చెప్పకు, ఫాలాకుడు ప్రమథగణాలతో వచ్చినా గెలవ గలను. నా శ్రీర్హతువులను నా పిడికిళ్ళతో పొడిచి, నవరంధ్రాలా నెత్తురు కక్కించి, ఈ నగరానికి శోణ పురం అనే పేరు సార్థక్రమయే టట్టు చేస్తాను. కిటిక దగ్గిర నిలబడి చూస్తూ ఉండు. భయపడవలసిన పనిలేదు,' ' అన్నాడు.\n\nఇలా అంటూనే అతను అంతఃపుర ద్వారం వద్ద ఉన్న పరిఘ ఒకటి తీసు కుని, రాకుసులపైక వెళ్ళాడు. ఈ సమయంలో నారదుడు వచ్చి, అకాశాన నిలబడి వినోదం చూడసాగాడు.\n\nరాకుసులు అనిరుద్ధుడి మీద బాణాలూ, గదలూ, తమ వద్ద ఉండే సమస్త అయు ధాలూ ప్రయోగించారు. కాని అతను వాళ్ళను లక్ష్యపెట్టక, తన చేతనున్న పరిఘతో రాకుసులను ఎడాపెడా చదమ సాగాడు; చేతిక అందిన వాళ్ళను పిడికిలితో పొడిచాడు. రాకుసులలో కొందరు చచ్చారు; కొందరు గాయపడ్డారు; మిగిలినవాళ్ళు పారిపోయి బాణుడి ఎదట నిలబడ్డారు. బాణుడు వాళ్ళను చూసి కోపంతో నానా మాటలూ అన్నాడు:\n\n\n\n\"శత్రువుకు విజయం ధార పోసి, ప్రాణాలమీది తీపితోపారిపోయి వచ్చారా? శౌర్యపరాక్రమాలు పారిపోయి రావ టానికా? ఒకప్పుడు మీ మీద అధారపడి లోకాలు జయిస్తినేనా కెంత అవమానం తెచ్చిపెట్టారు! పదండి, మీ వెనకనే రథ గజతురగపదాతులనూ, యోధులనూ పంపుతున్నాను. శత్రువు హతమూరి తీరాలి,\" అంటూ బాణుడు కాలకేయు లనే రాకసులను అనిరుద్ధుడి పైకి పంపాడు. వాళ్ళు భూమ్యాకాశాలు అక్రమించి అతడి పైకి యుద్ధానికి వచ్చారు.\n\nరాకసులు తన మీదికి యుద్ధానికి వస్తూ ఉండటం గమనించి అనిరుద్ధుడు ఒక కత్తి, డాలూ తీసుకుని రాకసుల పైకి వెళ్ళి. తన కత్తితో శత్రుబలాలను ఊచకోత కొయ్య నారంభించాడు. తాను ఒంటరి అయి ఉండి కూడా, అనేక వేల సంఖ్యగల రాకసులతో తలపడి అనిరుద్ధుడు మెరుపు లాగా యుద్ధం చేస్తుంటే నారదుడికి అ యుద్ధం అద్భు\n\nతంగా కనిపించింది. ఆయన ఎందరో మేటివీరులు, పోరాడుతూండగా చూశాడు. అనిరుద్ధుడి లాగా శత్రువులకు దిగ్భ్రమ కలిగించే లాగా యుద్ధం చేసినవాడు ఒక్కడూ లేడు.\n\nబాణుడు పంపిన రాకసులు కొందరు చచ్చారు. కంగారులో ఒకరి నొకరు తొక్కుకున్నారు. కొందరు పారిపోసాగారు. అనిరుద్ధుడు పెడబొబ్బలు పెడుతూ వాళ్ళను తరిమికొట్టాడు.\n\nఅనిరుద్ధుడి చేత చావుదెబ్బలు తిని పారిపోయి వచ్చిన తన యోధులను చూసేసరికి బాణుడికి ఏదో సంకోచం లాటిది బయలుదేరింది. తన చేతి దెబ్బ తిని, ప్రాణాలతో విడిచి పెట్టబడిన ఇంద్రాదులు ఇప్పటికీ తన పేరు చెబితే వణికిపొతారు. అటువంటిది ఒక అనామ కుడు తన బలాలను ఎదిరించి జయించాడు! అది చూసి బాణుడు తానే అనిరుద్ధుడితో యుద్ధం చెయ్యటానికి బయలుదేరాడు.\n\n# వైజ్యుడికిర్చి!\n\nరామాపురంలో రంగదాసనే వైద్యుడుండే వాడు. ఆయన అక్కడ కొంత కాల మున్నాక, అక్కణ్ణించి పట్టానికి మకాం మార్చేశాడు. పట్టంలో వైద్యుడుగా ఆయనకాట్టే పేరు రాలేదు. డబ్బు కూడా రాకపొవడంవల్ల, ఆయన వైద్యం మానేసి చిన్న వ్యాపారం ప్రారంభించాడు. వ్యాపారంలో ఆయనకు బాగా కలిసివచ్చింది. కొద్ది కాలంలోనే వ్యాపారిగా స్థిరపడ్డాడాయన.\n\nఅలా కొన్నేళ్ళు గడిచాయి.\n\nఒక రోజున పని మీద రంగదాసు పొరుగూరు బయల్దేరాడు. ఊరి పాలిమేర చేరుకున్నాక, ఆయనను కొందరు దొంగలు దోచి కట్టుబట్టలు కూడా లాక్కుని వెళ్ళిపోయాతు. ఆయన కట్టుకునేందుకు తమ దగ్గిరున్న మాసినబట్టలు వదిలారువాళ్ళు.\n\nచేసేదిలేక రంగదాసు, దొంగలు వదిలిన మాసినబట్టలు కట్టుకుని ఊళ్ళోకి వెళ్ళాడు. ఆ ఊళ్ళో ఆయననెరిగున్న వాళ్ళెవరూ లేరు. ఊళ్ళో వచ్చిన పని కావడానికీ, తిరిగి వెళ్ళడానికీ ఆయనకు కొంత డబ్బు కావాలి. కానీ ఆయన వేషం చూసి ఎవరూ పెద్ద వ్యాపారి అని నమ్మడం లేదు.\n\nచివరకు రంగదాసు ఒక వ్యాపారి దగ్గిరకు వెళ్ళి, \"అయ్యా, యీ ఊళ్ళో కొత్తరకం బియ్యం దొరుకుతుందని నేను పట్టం నుంచి వచ్చాను. అనుకోకుండా దొంగలు, నామీదపడి నాకీగతి పట్టించారు. పట్టంలో నేను మంచి పేరున్న వ్యాపారిని. ఇక్కడ బియ్యం కొనుగోలులో నాకు సాయపడి, నాతోపాటు పట్టంరండి. మీ సాయానికి రెట్టింపు ప్రతిఫలం యివ్వగలను,\" అన్నాడు."
        },
        {
            "title": "వైద్యుడి కీర్తి !",
            "page_start": 53,
            "author": "శ్రీ రామకమల్",
            "pdf_page": 53,
            "content": "దానిక వ్యాపారి, “ఈ రోజుల్లో ముక్కూ మొహం తెలియని వాళ్ళను నమ్మి డబ్బివ్వలేం. అయినా పట్టంలో కొందరు వ్యాపారులు నాకు తెలుసు. మీ పేరు చెప్పండి,” అన్నాడు.\n\n“నా పేరు రంగదాసు,” అన్నాడు రంగదాసు.\n\n“రంగదాసా? ఆ పేరు గల వ్యాపారు లెవరూ నాకు తెలియదు,” అన్నాడు వ్యాపారి పెదవి విరిచి.\n\n“అయ్యా, బాగా ఆలోచించండి. మరొక సారి గుర్తు చేసుకోండి. పట్టంలో నాకు అంతోయింతో పేరున్నది. నా పేరు రంగ దాసు. మీరాపేరు వినేవుంటారు,” అన్నాడు రంగదాసు దీనంగా.\n\nవ్యాపారి ఒకటి, రెండు కాణాలు మౌనంగా వుండి, “రంగదాసు....రంగ దాసు! ఈ పేరు ఎక్కడే విన్నట్టుంది,” అన్నాడు.\n\n“చెప్పానుగా, పట్టంలో నాకు బాగా పేరున్నది,” అన్నాడు రంగ దాసు ఉత్సాహంగా.\n\nవ్యాపారి చటుక్కున, “అఁ. గుర్తు కొచ్చింది. నేను విన్న రంగదాసు పేరు పట్టంవ్యాపారిది. రామాపురంలో ఏఇంట విన్నా, ఆ పేరే! అరంగదాసు వైద్యుడు,” అన్నాడు.\n\nదీనిక రంగదాసు ఆశ్చర్యపడి, “అయ్యా, ఒకప్పుడు నేను వైద్యుణ్ణి. రామాపురంలో వుండేవాణ్ణి. త ర్యాత\n\nఅక్కణ్ణించి పట్టానికి వెళ్ళిపోయాను.\nవైద్యవృత్తి లాభసాధనిగా లేక, వ్యాపారం\nప్రారంభించి అందులో పైకి వచ్చాను.\nఇది జరిగి చాలాకాలమయింది. నాకు\nవైద్యం తెలుసునన్న విషయం నేనే మరిచి\nపోయాను. ఇంకా రామాపురంలో నా పేరు\nగుర్తుం చుకు న్నారం లే అశ్చర్యంగా\nవున్నది. తమరు రామాపురం వెళ్ళి ఎంత\nకాలమయిందో చెప్పగలరా?'' అని\nఅడిగాడు.\n\n“ఈమధ్యనే, నాచెల్లెలి పెళ్ళియింది. అత్తవారిది రామాపురం. నా చెల్లెల్చి అక్కడ దిగబెట్టడానికి రెండు వారాల క్రితం రామాపురం వెళ్ళాను. అప్పుడే మిమ్మల్చి గురించి విన్నాను. అక్కడ\n\nమీ పేరు వినబడని ఇల్లు లేదం లే\nనమ్మండి,” అన్నాడు వ్యాపారి.\n\nరంగదాను సమస్య తీరిపోయింది.\nరామాపురం వెళ్ళివచ్చినప్పటి నుంచి\nరంగదానును చూడాలని, ఆ వ్యాపారి\nఎంతగానో కుతూహలపడుతున్నాడట.\nతన కోరిక తీరినందుకు సంతోషించి, ఆ\nవ్యాపారి రంగదానుకు కట్టుకోవడానికి\nమంచి బట్టలిచ్చి, తృప్తిగా భోజనం పెట్టి\nఅవసరం అయిన ధన సాయం కూడా\nచేశాడు. తర్వాత రంగదాను వెంట\nపట్టంవెళ్ళి, తను యిచ్చిన డబ్బు\nతీసుకుని వెళ్ళిపోయాడు.\n\nరంగదాను, భార్యకు జరిగిందంతా\nచెప్పి, ''రామాపురం వదిలి మనం పార\n\nపాటు చేశామేమోననిపిస్తున్నది. అక్కడ\nమనకున్న పేరు అంతాయింతా కాదు.\nనువ్వేమో నన్నాఁఁరు వదిలేదా కా\nప్రాణాలు తీశావు. పట్టం వచ్చాక ఒక్క\nసారి కూడా నన్నాఁఁరు వేళ్ళనివ్వలేదు.\nఇప్పుడు విషయం తెలిసింది కాబట్టి,\nనేనా ఊరు వెళ్ళకుండా వుండలేను.\nమనం సకుటుంబంగా రామాపురం వెళ్ళి,\nకొన్నాళ్ళుండి వద్దాం,\" అన్నాడు ఎంతో\nఉత్సాహంగా.\n\nఅందుకు రంగదాసు భార్య, \"మీకక్కడున్న పేరు మొదటినుంచి, నాకు తెలుసు. నా మాట వినండి. మనం అక్కడికి వెళ్ళవద్దు,\" అన్నది.\n\n\"ఇన్నాళ్ళు నీ మాట విన్నాను. ఇక\nవినను. నాకు రామాపురంలో వున్న పేరు\nగురించి తెలిస్తే, యిన్నాళ్ళు ఎందుకు\nచెప్పలేదు? నాకు పేరు రావడం, నీకిష్టం\nలేదా?\" అన్నాడు రంగదాసు కోపంగా.\n\n\"అదేంకాదు. రామాపురంలో మీకు బొత్తిగా వైద్యం తెలియదని పేరున్నది.\n\nమీ దగ్గిర మందు రుచి కాళకూట విషాన్ని\nమించినదట. ఎవరికైనా మరొకరిమీద\nకోపంవస్తే, 'నీకు రంగదాసు చేత వైద్యం\nచేయిస్తాను', అనేవారు. తల్లులు బిడ్డలను\nకసిరేటప్పుడు, 'వెధవా, యిందాకట్టుంచి\nదగ్గుతున్నావు. కరకాక్కయ నోట్లో పెట్టు\nకుంటావా? రంగదాసు దగ్గిరకు వైద్యానికి\nపంపనా?' అనేవారు. ఇలా నలుగురూ\nమిమ్మల్చి వేఖాకోళం చేస్తూంటే, నాకేదో\nబాధగా అనిపించి అక్కడ వుండలేక\nపట్నానికి ప్రయాణం కట్టించాను.\nఇన్నాళ్ళు మీరు బాధపడతారని అసలు\nవిషయం చెప్పలేదు. ఆ ఊరువదిలీ\nయిన్నేళ్ళయినా, యింకా మిమ్మల్చి\nవేఖాకోళం చేయడం, ఆ ఊరివాళ్ళు\nమానలేదన్నమాట! ఏం మనుషులు!\"'\nఅన్నది రంగదాసు భార్య బాధగా.\n\nఇది విన్న రంగదాసు రామాపురమే\nకాదు, తనకు సాయంచేసిన వ్యాపారి\nవున్న పారుగూరు కూడా ఎన్నడూ\nవెళ్ళలేదు."
        },
        {
            "title": "దాచి పెట్టిన వీలునామా",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 56,
            "content": "## దాచిపెట్టిన వీలునామా\n\n### [గత సంచిక తరువాయి]\n\nఏళ్ళు దొర్లిపోయాయి. షాన్-మా పద్నాలు గెళ్ళవాడయ్యాడు. ఒకనాడు వాడు తన తల్లితో, \"అమ్మా, నాకు సిల్కుబట్టలు కుట్టించు,\" అన్నాడు. డబ్బు లేదన్నది తల్లి. \"మా నాన్న రాజపతినిధి. ఉన్నది ఇద్దరమే కొడుకులం. అన్నకు అంత డబ్బుంటేనాకు కొత్తబట్టలకుడబ్బెందుకు లేకపొవాలి? నీ దగ్గిర లేకపొతే అన్న నడుగుతాను,\" అన్నాడు.\n\nతల్లి అలా ఎన్నడూ చెయ్యవద్దన్నది. అందుకని వాడు ఒకనాడు తల్లికి తెలియ కుండా అన్నవద్దకు వెళ్ళి, \"నాన్న చాలా గొప్పవాడు. నేను వేసుకునే నాసిరకం బట్టలు చూసి అందరూ సవ్వుతున్నారు. అన్నా, నాకు కొంత సిల్కు ఇప్పించు, కొత్తబట్టలు కుట్టించుకుంటాను,\" అన్నాడు.\n\n\"కొత్తబట్టలు కావాలంటే మీ అమ్మ నడుగు!\" అన్నాడు షాన్-చీ.\n\n\"ఆస్తి చూస్తున్నది నువే కద, మా అమ్మ కాదే!\" అన్నాడు షాన్-మా.\n\n\"వెధవా, నువు బట్టలడగవచ్చావా ? భాగం అడగవచ్చావా ? ఆస్తి నాదీ, నా పిల్లలదీనూ! మధ్యనువ్వెవడివి?\" అంటూ తమ్ముడి నెత్తిన గట్టిగా మొట్టాడు షాన్-చీ.\n\nనెత్తి బొప్పికట్టి, ఏడుస్తూ కురవాడు తల్లి దగ్గిరికి పొయి జరిగిన సంగతి చెప్పాడు.\n\n\"వెళ్ళవద్దంటిని కదా, నీకు జరగవలసిందే!\" అంటూనే తల్లి తన కొడుకు తల నిమిరి, తన కన్నీళ్ళతో తడిపింది. తరవాత ఆమె షాన్-చీకి క్షమాపణ చెప్పిరమ్మని దాసీని పంపుతూ, \"తెలియక కురవెధవ అన్న మాటలకు కోపం తెచ్చుకోవద్దు,\" అని చెప్పి పంపించింది.\n\nవారిది. నాన్నగారు వీలునామాలో రాసి\nనది తూచా తప్పటంలేదు. ఇందుకు మీరే\nసాతులు,\" అంటూ తనకు తండ్రి ఇచ్చిన\nపుస్తకం చూపాడు.\n\nఇందుకు అందరూ సమ్మతించారు.\nకొందరికి ఇది అన్యాయమని తోచికూడా\nఅభ్యంతరంచెప్పుక, \"చాతయినవాడెపడూ\nతండ్రి అస్తితింటూ కూచోడు. కష్టపడిపని\nచేసేవాడికి కరువుండదు. ఏమి లేకుండా\nజీవితం ఆరంభించి, లక్షణికార్లయినవాళ్లు\nన్నారు,\" అన్నారు.\n\nతరవాత తల్లికొడుకులు తమకున్న కొద్ది\nసామాన్యతో తూర్పు ఇంటికి వెళ్లిపోయారు.\nఅది చాలా పాత ఇల్లు, చాలా గదులు కురు\nస్తాయి. ఒకటి రెండు మంచిగదులు శుభం\nచేసుకుని వారు వాటిలోనే కాలక్ష్మపంచేయ\nసాగారు. వారి వంతు వచ్చిన భూమికూడా\nవట్టి పర్ర. పంటలు పాడైన ఏడు అందులో\nనుంచి చల్లినన్నె గింజలుకూడా రావు.\n\nకొద్దికాలం గడిచింది. వారుండే గ్రామా\nనికి ఒక కుశాగ్రబుద్ది అయిన న్యాయాధి\nకారి కొత్తగా వచ్చినట్టు మేయ్‌కి తెలియ\nవచ్చింది. అగ్రామంలో కొంతకాలంక్రితం\nఒక దర్శీవాణ్ణి ఎవరో హత్యచేశారు. దర్శీవాడి\nభార్య గ్రామంలోని ఒక మనిషిపైన హత్యా\nనేరం మోపి పాత న్యాయాధికారివద్ద\nఫిర్యాదు చేసింది. ఆ న్యాయాధికారి ఆ\n\nఅయినప్పటికీ షాన్-చీ కోపం చల్లారక\nమర్చాడు ఉదయం తన బంధువుల నంద\nరినీ పిలిపించి, మేయ్ షాన్-మాల ఎదట\nవారితో, “పెద్దలందరూ చిత్తగించాలి.\nషాన్-మానూ, అతని తల్లినీ పోషిం\nచటం నాకిష్టం లేదనుకోకండి. వాళ్ళని\nవెళ్ళగొట్టాలనే ఉద్దేశంకూడా నాకు లేదు.\nకాని నిన్న షాన్-మా వచ్చి నాతో అస్తి\nగురించి తగాదా పెట్టాడు. ఇప్పుడే ఇలా\nఉంటే, ముందేంచేస్తాడో చెప్పలేం. అందు\nచేత వారికి మీ అందరి ఎదటా మా నాన్న\nగారు రాసిపెట్టిన ప్రకారం పంతు ఇచ్చే\nస్తాను. తూర్పువేపున ఉన్న ఇల్లూ, ఇరవై\nతొమ్మిది కుంటల పొలమూ ఇకనుంచి\n\nఆరోపణను నమ్మి ముద్దాయికి మరణశిక్ష విధించాడు. ఇంతలో ఈ కొత్త న్యాయాధి కారి వచ్చి, అసలు హంతకుణ్ణి యుక్తిగా కనిపెట్టి, నిర్దోషి అయిన ముద్దాయిని విడిచిపెట్టాడు. ఆయనను అందరూ మెచ్చుకున్నారు.\n\nఅలాటి వాడి ద్వారానే తనకూ, తన కొడుక్కూ న్యాయం జరగాలనుకుని, తన భర్త చిత్తరువు తీసుకునివెళ్ళి న్యాయాధి కారికిస్తూ, \"షాన్-చీ నాభర్త ఆస్తి అంతా స్వాధీనపరుచుకుని నాకొడుక్కుసగభాగం ఇవ్వటంలేదు. తమరు న్యాయం జరిపించాలి. పొయేటప్పుడు నాభర్త ఈ చిత్తరు వును నాకిచ్చి, తన అసలు వీలునామా రహస్యం ఇందులో ఉందనీ, తెలివైన న్యాయాధికారి ఆ రహస్యం తెలుసుకో వచ్చుననీ అన్నారు,\" అన్నది.\n\nన్యాయాధికారి అమెను పంపేసి చిత్త రువుకేసిచాలా సేపుచూశాడు, కాని ఆయన కేమీ బోధపడలేదు. చివర కాయన గుడ్డకు అంటించి ఉన్న బొమ్మను ఊడదీయగా, బొమ్మచాటున ఒక కాగితంలో ఇలా రాసి ఉన్నది: \"నేను వృద్ధుణ్ణి. నా రెండవ కొడుకు షాన్-షా పసివాడు. నా పెద్ద కొడుకు షాన్-చీదుర్మార్గుడు. వాడుతమ్ముడికి ద్రోహం చెయ్యవచ్చు. నా పాలాలూ, రెండు భవంతులూ షాన్-చీకి ఇచ్చివేస్తు\n\nన్నాను. తూర్పున ఉన్న ఇల్లు షాన్-షాకు చెందవలెను. ఈ ఇల్లు పాతదైనప్పటికీ దీని యొక్క తూర్పుగోడకింద అయిదు జాడీ లలో ఇరవైమణుగుల బరువుగల వెండి, పడమటి గోడకింద అలాగే అయిదు జాడీ లలో ఇరవైమణుగుల వెండి, అరవజాడీలో నాలుగుమణుగుల బంగారమూ ఉన్నది. భూమికి ప్రత్యామ్నాయంగా ఈ వెండి బంగారాలు నాచిన్నకొడుకైన షాన్-షాకు చెందవలెను.\"\n\nదీనిపైన ముసలి వాడి సంతకమూ, తేదీ ఉన్నాయి.\n\nమర్మాడు న్యాయాధికారి షాన్-చీనిపిలి పించాడు. ఆయన అతడితో, \"నీపైన మీ\n\nచీని పంపేసి, మర్మాడు ఉదయం\nఫాన్-చీ ఇంటిపద్ద కొడుకుతోసహ హజరు\nకావలిసిందని మేయ్సి వర్తమానం\nపంపాడు.\n\nఫాన్-చీ మర్మాడు ఉదయం తన\nఇంటి చావడి చక్కగా అలంకరించి,\nన్యాయాధికారి కూర్చోటానికి ఒక కుర్చీ\nమీదపులితోలు పరిపించి, తన బంధువుల\nనందరినీ పెందలాడే రమ్మని కబురు\nపెట్టాడు. వారంతా వచ్చారు.\n\nత్వరలోనే మేనాకుర్చీ ఎక్కి, భట్టు\nలను వెంటబెట్టుకుని, న్యాయాధికారి\nవచ్చాడు. బోయీలు మేనాకుర్చిని వాకిలి\nదగ్గిరగా దించారు. న్యాయాధికారి వాకిలి\nదాకా వచ్చి, ఎవరో కనిపించినట్టుగా\nవంగి మర్యాదచేసి, లోపలికి దారి\nచూపుతూ, “దయచెయ్యండి!”\n\nఅన్నాడు. అ తరవాత అయన ఎవరినో\nవెంటపెట్టుకుని వచ్చేవాడిలాగా మాట్లా\nడుతూ లోపలికి వచ్చి. అ కనపడని\nవ్యక్తికి పులితోలు కుర్చీ చూపించి, “ఆ\nఆసనం అలంకరించండి!” అంటూ\nతాను మరొక కుర్చీలో కూచున్నాడు.\n\nఆయన ఇంకా ఎవరితోనో మాట్లాడుతున్న\nట్టుగా, “భార్యగారు నావద్ద ఫర్యాదు\nతెచ్చింది. ఆ విషయం ఎలా పరిష్కరించ\nమని తమ సలహా? అలాగా? మీ\n\nసవతితల్లి ఫర్యాదు తెచ్చింది. నుపు మీ\nసవతి తమ్ముడికి స్రకమంగా నీ తండ్రి\nఆస్తిలో భాగం పంచలేదట. ఆ సంగతి\nనిజమేనా?” అన్నాడు.\n\n“ప్రభువులు చిత్తగించాలి. నావద్దమా తండ్రిగారి వీలునామా ఉన్నది. అందులో అయన నా తమ్ముడికి ఏమేమి ఇవ్వమని రాశారో అదంతా ఇచ్చేశాను. ఆ వీలునామాను తమరుకూడా చిత్తగించ వచ్చు,” అన్నాడు షాన్-చీ.\n\n“సరే, రేపు ఉదయం నేను మీ\nఇంటికి వచ్చి మీ తండ్రిగారి వీలునామా\nస్వయంగా చూశాక తీర్పు ఇస్తాను,”\nఅన్నాడు న్యాయాధికారి. అయన షాన్-\n\nపెద్దబ్బాయి ప్రవర్తన ఏమీ బాగాలేదే ! మీ చిన్నకుమారుడికి ఏమి ఇద్దామను కున్నారు ? తూర్పు ఇల్లా ? మరి అతను బతికే ఉపాయం?....అలా చెప్పండి! చిత్తం, అలాగే చేస్తాను. అదంతా మీ చిన్నవాడికేనా ? మీరు చెప్పినదంతా నేను అమలుజరి పిస్తాను లెండి !” అన్నాడు.\n\nన్యాయాధికారిఏదోదయ్యంతోమాట్లాడు తున్నాడనుకుని అక్కడ చేరినవారంతా కంగారుపడ్డారు. వారాయననుపలకరించ టానికే భయపడ్డారు. చివరకాయన లేచి నిలబడి వంగి, “సరే ఇక నాకు సెలవిప్పి స్తారా?” అని మళ్ళీ నిటారుగా నిలబడి ఆశ్చర్యంతో చుట్టూ కలయజూశాడు. తర\n\nవాతఅయనపాన్-చీ కేసితిరిగి, “ఇప్పుడు నాతోమాట్లాడుతున్నారు, ఇంతలో మినాన్న గారు ఎటు వెళ్ళారు ? మా సంభాషణ నువు విన్నావుగా?” అన్నాడు.\n\n“నేను వినలేదు, అంతా ఆశ్చర్యంగా వుంది,” అన్నాడు షాన్-చీ.\n\n“ఎత్తు మనిషి, కోలమొహం, దవడ ఎముకలు ఎత్తుగా ఉంటాయి, బాదంకాయ కళ్ళు, పాడుగాటి కనుబొమలు, పెద్ద చెఫులు, పలచ పలచని తెల్ల గడ్డం, అధి కారులు ధరించే టోపి పెట్టుకున్నారు. నల్లటి బూట్లు, ఎర్రని లుంగి, నడుముకు బంగారు పట్టి పెట్టుకున్నారు. అయన రాజప్రతినిధి “నీ”, యేగా?” అన్నాడు న్యాయాధికారి.\n\n\"బతికుండగా అచ్చు అలాగే ఉండే వారు,\" అన్నారు బంధువులు. స్వాయాధి కారిచ్చినించింది చిత్తరువు అధారంతో. కాని ఆసంగతి ఎవరికీ తెలియదు. చచ్చిపోయిన మనిషి కనిపించాడనే అనుకున్నారు.\n\n\"మీకు రెండిళ్ళూ, తూర్పున మరొక ఇల్లూ ఉందటగా. అఇంటిదగ్గిరికి పోదాం. అక్కడమిగిలిన విషయాలు చెబుతాను,\" అన్నాడు న్యాయాధి కారి. షాన్-చీ అయనను వెంటబెట్టుకుని తూర్పు ఇంటికి వెళ్ళాడు.\n\n\"ఈ ఇల్లు మీతమ్ముడికి వ్యటం సమ్మత మేనా?\" అని న్యాయాధికారి అడిగాడు.\n\nషాన్-చీ, \"చిత్తం! చిత్తం!\" అన్నాడు.\n\nన్యాయాధికారి అ ఇంటి మధ్యగదిలో కూచుని పుస్తకం తిరగవేసి, \"ఇందులో అంతా స్పష్టంగానే ఉన్నది. షాన్-మాకు ఇంతకంటె మరేమీ రాదు,\" అన్నాడు.\n\nమేయ్ దుఃఖితో కుమిలిపోయి, తన కొడుక్కు న్యాయం జరగదనుకున్నది.\n\n\"అయితే ఈ ఇంట్లో నలభై మణుగుల వెండి, నాలుగు మణుగుల బంగారమూ పాతిపెట్టి ఉన్నట్టు మీ నాన్నగారింతకు ముందే నాతో చెప్పారు. అది కూడా షాన్-షాకే చెందుతుంది,\" అన్నాడు న్యాయాధి కారి. ఈ మాటను షాన్-చీ నమ్మలేదు. అతను \"ఎన్ని మణుగులున్నా అది షాన్-షా సొత్తే. నేనభ్యంతరం పెట్టను,\" అన్నాడు.\n\n\"పెడితే నేను ఊరుకుంటానా ఏమిటి?\" అంటూ న్యాయాధికారి తూర్పుగోడకింద తవ్వించాడు. అయిదు జాడీలనిండా వెండి బయటపడింది. అలాగే పడమటి గోడకింద తవ్వగా మరో అయిదు జాడీలలో వెండి, ఆరవజాడీలో బంగారమూ బయటపడింది.\n\nన్యాయాధికారి ఆ వెండి బంగారాలను షాన్-షా పరంచేశాడు. తన తమ్ముడితో తండ్రి ఆస్తి సవ్యంగా పంచుకున్నట్టయితే ఆ వెండి బంగారాలలో తనకు సగంవాటా వచ్చేదిగదా అని షాన్-చీ ఎంతో కుమిలి పోయాడు."
        },
        {
            "title": "ప్రకృతివింతలు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "Everyday while a new India emerges, the existence and memory of the old one slowly fades.\n\nThe once-familiar sounds and sights, the beauty of Indian traditions and values, the ethnic and historical identity of its people, the once prolific art and handicrafts of rural India; a heritage is vanishing. Discover a part of that real India through the pages of The Heritage.\n\nIt's an unusual magazine. It has a vision for today and tomorrow. It features ancient cities and contemporary fiction, culture and scientific developments, instead of filmstar interviews and political gossip. And it has found a growing readership, an IMRB survey reveals. Professionals, executives and their families are reading The Heritage in depth – 40% from cover to cover, 42% more than half the magazine.\n\nMore than 80% of The Heritage readers are reading an issue more than once. And over 90% are slowly building their own Heritage collection.\n\nIsn't it time you discovered why?\n\nAnnual Subscription: Rs. 120.00\n\nDolton Agencies, Chandamama Buildings, Vadapalani, Madras-600 026.\n\nCMP-2155\n\nఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రూ. 50 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1989 నవంబర్ నెల సంచికల్లో ప్రకటింపబడును.\n\nM. C. Morabad\n\nDevidas Kasbekar\n\n★ పై ఫోటోలకు నరియైన వ్యాఖ్యలు ఒక్కమాటలో గానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ నంబంధం ఉండాలి.) ★ సెప్టెంబర్ నెల 15వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. ★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రూ. 50/-లు బహుమానం. ★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన రాని, ఈ అడ్డనుకు పంపాలి: - చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దరామ-26\n\nజూలై నెల పోటీ ఫలితాలు\n\nమొదటి పోలో: శ్రమ ఫలిస్తుంది!\n\nరెండవ పోలో: నేర్పు రాణిస్తుంది!!\n\nవంటివచ్చారు : పి. గాంధీనిర్మల, వాలయం ఏది, మార్గేద-534 122\n\nబహుమతి మొత్తం రూ. 50/- నెలాఖదులోగా పంపబడుతుంది.\n\nచందమామ\n\nఇండియాలో సంవత్సర చందా: రూ. 36-00\n\nచందా పంపవలనిన చిరునామా:\n\nదాల్పన్ ఏజన్సీస్, చందమామ బిల్డింగ్స్, వడపళని, మద్దరామ-600 026.\n\nఇతర దేశాల చందా వివరాలకు రాయంది:\n\nచందమామ పబ్లిటీషన్స్, చందమామ బిల్డింగ్స్, వడపళని, మద్దరామ-600 026.\n\nPrinted by B.V. REDDI at Prasad Process Private Ltd., 188 N.S.K. Salai, Madras 600 026 (India) and Published by B. VISHWANATHA REDDI on behalf of CHANDAMAMA PUBLICATIONS, Chandamama Buildings, Vadapalani, Madras 600 026 (India). Controlling Editor: NAGI REDDI.\n\nThe stories, articles and designs contained herein are exclusive property of the Publishers and copying or adapting them in any manner will be dealt with according to law."
        },
        {
            "title": "ఫోటో వ్యాఖ్యలపోటీ",
            "page_start": 65,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "# విజయచిత్ర\n\nసినిమా వినోదానికి ప్రతినిధి\nపాఠకులకు పరిశ్రమకూ వారధి\n\nవర్ణచిత్రాలు కంటికి ఆనందం\nతారల కబుర్లు మనసుకు అహ్లాదం\n\nచూసినకొద్దీ చూడాలనిపిస్తుంది\nచదివినకొద్దీ చదవాలనిపిస్తుంది\n\n## ప్రజాదరణే పునాదిగా\n\n24 సంవత్సరాలుగా\nనిర్విరామంగా, నిత్యనూతనంగా\nవెలువడుతోంది...\n\nతప్పక చదవండి - చదివించండి!\n\n# విజయచిత్ర\n\nచిత్రప్రియుల అభిమాన పత్రిక\n\nJUNIOR\nQ U E S T\n\nWhere finding out is fun\n\nAIM NOW FOR\nAIDEAL TEACHER CONTEST\n\nTEACHER'S\nDAY SPECIAL\n\nRush for the\nSeptember issue\nof every child's\nfavourite magazine!\n\nPRICE RS 5/-\n\nCHANDAMAMA\n(Telugu)\n\nSeptember 1989\nRegd. No. M. 485\n\nAnd you'll love the fruit in it!\n\nnutrine\n\nSoft Hearts\n\nJuicy, Crunchy. Fruity treats\n\nTHE FINEST, WIDEST RANGE\n\nnutrine\n\nIndia's largest\nselling sweets\n\nVisesh/NC/8938"
        }
    ]
}