{
    "book_id": "చందమామ_1989_06",
    "stories": [
        {
            "title": "ప్రధానవక్త",
            "page_start": 10,
            "author": "డా॥ తాటిచెర్ల గురురామప్రసాద్",
            "pdf_page": 9,
            "content": "# ప్రధానవక్త\n\nఒకసారి పాంచాలరాజు, పాండ్యరాజుకు తమ రాజ్యంలో జరిగే సభకోక ప్రధానవక్తను పంపమని కబురు చేశాడు. అలా వచ్చే వక్తను చిన్నబుచ్చి పంపాలని, పాంచాలరాజు దురుదైశం.\n\nఇది గ్రహించిన పాండ్యరాజు, తన మంత్రిని, “ఎవరిని పంపితే జావుంటుంది?” అని అడిగాడు.\n\n“ఇంకెవరు, మహారాజా! మన విదూషకుడే అందుకు నమర్థుడు,” అన్నాడు మంత్రి.\n\nవిదూషకుడు గొప్ప పండితుడు కాకపోయినా, ఎంతే నమయన్సూర్తికలవాడు; మంచి వక్త.\n\n“మరేంతేదు, మహారాజా! అయన అవసరం అనుకుంటే, ఎదుట ఒక శ్రోత వున్నాలేక పోయినా, గంటలతరబడి మాట్లాడగలడు. అలా మాట్లాడడం, అయనకు చేతనయినంతగా, మన రాజ్యంలో మరెవరికి చేతకాదు,” అన్నాడు మంత్రి తాపగా.\n\nవిదూషకుడు పాంచాలరాజ్యానికి వెళ్ళి, తన వాగ్దేరచితే సభికులతేపాటు, రాజునూ ఆశ్చర్యంలో ముంచి తిరిగి వచ్చాడు.\n\nఅట్లు తర్వాత, అలాంటి అహ్వానాల బెడద పాండ్యరాజుకు కలగలేదు.\n\n—దా॥ తాటిచెర్ల గురురామప్రసాద"
        },
        {
            "title": "ప్రాణమిత్రుడి సలహాలు",
            "page_start": 11,
            "author": "ఎస్. శివనాగేశ్వర రావు",
            "pdf_page": 10,
            "content": "# ప్రాణమిత్తుడి స్వల్పాల్లు\n\nతండ్రి మరణంతో యువకుడైన సూర్య కాంతుడు, స్వర్ణముఖి రాజ్యానికి రాజయ్యాడు. అతడు అతి స్వల్పకాలం లోనే మంచి పరిపాలకుడుగా పేరు తెచ్చు కున్నాడు. అతడికి సుమంతుడనే ప్రాణ మిత్రుడుండేవాడు. సూర్య కాంతుడు పరిపాలన విషయాలలో మంత్రి ధర్మ చరణుడి సలహాలు తీసుకునేవాడు. సొంత విషయాలను మాత్రం సుమంతుడితో చర్చించి, అతడి సలహాలు పాటించేవాడు.\n\nఒకనాడు సూర్యకాంతుడు వేటకు బయలుదేరాడు. ఆ సమయంలో రాణి విద్యాధరి అతడితో, \"ప్రభూ, యీ రోజు నా జన్మదినం. త్వరగా వచ్చేయండి!\" అని ప్రత్యేకంగా చెప్పింది.\n\nఅయితే, వేట తమకంలో పడి సూర్య కాంతుడు, విద్యాధరి జన్మదినం గురించి మరచిపొయి, అలస్యంగా అంతఃపురం చేరాడు. ఇందుకు విద్యాధరి భర్త మీద అలిగింది. ఏం చేయాలో తోచని సూర్య కాంతుడు, సుమంతుడిని సలహా అడిగాడు.\n\n\"మిత్రమా, స్త్రీలు అలకతో మగవాడి మీద అధిపత్యం సంపాదించాలని చూస్తారు. ఇటువంటి వాటిని మనం అది లోనే అరికట్టాలి. అలా కాక మనం బ్రతిమిలాడడం ప్రారంభిస్తే, ప్రతి స్వల్ప విషయానికి అలగడం మొదలు పెడతారు. నీవు మౌనంగా పూరుకో. దానితో రాణి తనంతటతానే దిగివస్తుంది. దీనితో నీ మనస్తత్వం గ్రహించిన రాణి, మరెన్నడూ అలగదు,\" అని సలహాయిచ్చాడు.\n\nసూర్యకాంతుడికి, సుమంతుడి సలహా నచ్చింది. విద్యాధరితో మాట్లాడకుండా పూరుకున్నాడు. విద్యాధరి రెండు రోజులు చూసి, భర్తను పలకరించి, \"మీ మనసు నొప్పించివుంటే కమించండి!\" అన్నది.\n\n\"మాట యిచ్చానుగదా, చేయిస్తాను,\" అన్నాడు సూర్యకాంతుడు.\n\n\"మిత్రమా, కోరికలకు ఒక హద్దంటూ వుండదని తెలిసిందేగదా! ఒక కోరిక తీరిస్తే, స్త్రీలు మరొక కోరిక కోరుతారు. అందువలన విలువైన వజ్రాలకోసం నువ్వు ప్రయత్నించడం వృథా. ఏదో మామూలు వజ్రాలతో హారం చేయించి యివ్వు. నీ మనసు గ్రహించిన రాణి, మరెన్నడూ యిటువంటి కోరికలు కోరదు,\" అని సలహా యిచ్చాడు సుమంతుడు.\n\nసూర్యకాంతుడు అలాగే చేశాడు. విద్యాధరి మనసు చిన్నబుచ్చుకుని, భర్తను ఏ కోరికా కోరగూడదని నిశ్చయించుకున్నది.\n\nఒక పర్యాయం సూర్యకాంతుడు, కొందరు, స్నేహితులతో కలిసి పాచికలాడు తూండగా, రాణీ చెలికత్తె వచ్చి, \"మహా రాజా, రాణీగారు శిరోవేదనతో బాధపడు తున్నారు. మిమ్ములను రావలసిందిగా కోరారు,\" అని చెప్పింది.\n\nఅది విన్న సూర్యకాంతుడు వెళ్ళితో తూండగా, సుమంతుడు అతడి చెవిలో, \"మిత్రమా, స్త్రీలు తమమీద భర్తకుస్త ప్రేమ ఏపాటిదో తెలుసుకోవడానికి. అప్పుడప్పుడూ యిటువంటి పరీక్షలు పెడుతుంది. కొంచెం సేపాగి వెళితే సరిపోతుంది,\" అని చెప్పాడు.\n\nసూర్యకాంతుడు, సుమంతుడు చెప్పి నట్టేజరిగినందుకు చాలా సంతోషించాడు.\n\nకొంతకాలం గడిచాక విద్యాధరి గర్భవతి అయింది. సూర్యకాంతుడు, అమెతో, \"విద్యాధరి, యీ శుభసందర్భాన, నీకేం కావాలో కోరుకో!\" అన్నాడు.\n\nఅందుకు విద్యాధరి, \"అరుదుగా లభ్యమయ్యే వెలలేని వజ్రాలతో, ఒక హారం చేయించండి,\" అన్నది.\n\nఇందుకు సూర్యకాంతుడు సరేనన్నాడు.\n\nఇది విన్న సుమంతుడు, సూర్యకాంతుడితో, \"అయితే, రాణీ కోరినట్టు వజ్రాలహారం చేయించదలిచావా?\" అని ప్రశ్నించాడు.\n\nఈ సలహా నచ్చిన సూర్యకాంతుడు,\nచెలికత్తెతో, ''కొంచెం ఆగివస్తానని చెప్పు,''\nఅని పంపించి వేశాడు.\n\nభర్త వెంటనే వస్తాడని భావించిన\nవిద్యాధరి, చెలికత్తె చెప్పినది విని, తిర్ప\nమైన మనస్తాపం చెందింది. ఆమె బాధ\nగమనించిన చెలికత్తె, ''మహారాజీ !\nమహారాజు వెంటనే బయలుదేరబోయారు.\nఅయితే, ఆయన మిత్రుడు సుమంతుడు\nచెవిదగ్గిర ఏదో గుసగుసలాడడంతో, మహా\nరాజు మనసు మార్పుకున్నారు,'' అన్నది.\n\nచెలికత్తె యిలా చెప్పగానే విద్యాధరి,\nగతంలో జరిగిన సంఘటనలలో కూడా,\nసుమంతుడి ప్రమేయం వుండివుంటుందని\nభావించింది.\n\nఆమె వెంటనే మంత్రి ధర్మచరణుడికి\nకబురు పంపింది. అతడు రాగానే,\n''మంత్రివర్యా, మహారాజు స్వవిషయా\nలకు సంబంధించి మమ్ములను సలహా\nఅడుగుతుంటారా?'' అని ప్రశ్నించింది.\n\n''అలాంటి దేమీ లేదమ్మా ! మహారాజు\nతన మిత్రుడైన సుమంతుడితోనే స్వవిష\nయాలు చర్చిస్తారు; సలహాలు తీసుకుం\nటారు,'' అని చెప్పాడు, ధర్మచరణుడు.\n\nదీనితో విద్యాధరికి, భర్త అర్థరహితంగా\nప్రవర్తించడానికి కారణం, సుమంతుడని\nతెలిసి పొయింది.\n\nవిద్యాధరి, సుమంతుడి కుటుంబం\nగురించి వివరాలు సేకరించింది. సుమం\nతుడిభార్యపెంకెఘుటం. భర్తమాటవినదు.\nఆమెను సరైనదారిలో పెట్టడానికి సుమం\nతుడు, ఆమెతో కరినంగా ప్రవర్తిస్తూం\nటాడు. సుమంతుడికి ఇద్దరు కొడుకులు.\nఒకడు తుంటరి; మరొకడు మంచివాడు.\n\nఒకనాడు విద్యాధరి, భర్తతో, ''ప్రభూ,\nనేనర్లిగితే బ్రతెమలాడాలనివున్నా. మీరు\nమౌనంగా వుండడానికి, నేనడిగితే గాప్ప\nవిలువైన వణ్ణాలహారం చేయిస్తానని మాట\nయిచ్చి కూడా, అతి సాధారణమైనహారం\nచేయించడానికి, నాకు అరోగ్యం బాగుండక\nపొతేమీరు అదుర్లుచెందినా, అది బయటికి\n\nకనబరచకుండా వుండడానికి కారణం,\nఎవరో మీకచ్చిన సలహాలేనని, నా అభి\nప్రాయం. నిజమేనా?'' అని అడిగింది.\n\nఆ మాటలకు సూర్యకాంతుడు అశ్చర్య\nపొయి, ''నిజమే! ఎలా గ్రహించావు ?''\nఅని అడిగాడు.\n\n\"చాలా నులభం. నేను మీ మనస్తత్వం\nబాగా ఎరిగినదానిని. మీ చర్యలకూ,\nమనస్తత్వానికి ఎంతో భేదం కనబడుతున్న\nప్పుడు, అది ఎవరో యిచ్చిన సలహా\nఅని ఊహించాను.'' అన్నది విద్యాధరి.\n\nసూర్యకాంతుడు, భార్యతెలివిని మెచ్చు\nకుని, ''నా ప్రాణమిత్రుడు సుమంతుడు\nయిచ్చిన సలహాలే, నా ప్రవర్తనకు\n\nకారణం. అతనేం చెప్పినా, నా మంచికే\nఅని, నా నమ్మకం,'' అన్నాడు.\n\n\"ప్రభూ, ఒక వ్యక్తి మీద నమ్మకం\nవిర్చరచుకునేముందు, అతడు ఏసమస్య\nనైనా పరిశీలించి పరిష్కారమార్గం చూప\nగల సమర్థుడో కాదో. ఆలోచించాలి.\nఅలా కానప్పుడు మనకు కొత్త సమస్యలు\nఎదురౌతాయి.'' ఆన్నది విద్యాధరి.\n\n\"నువ్వు చెప్పదలచినదేదో విపరంగా\nచెప్పు.'' అన్నాడు సూర్యకాంతుడు.\n\n\"అయితే, వినండి! ఈసారి కలిసి\nనప్పుడు సుమంతుణ్ణి యిలా అడగండి,\"\nఅని, ఆ అడగవలసినదేమిటో సూర్య\nకాంతుడికి చెప్పింది విద్యాధరి.\n\nఆ సాయంత్రం సూర్యకాంతుడు\nఉద్యానంలో వుండగా, సుమంతుడు\nఅక్కడికి వచ్చాడు. సూర్యకాంతుడు,\nఅతణ్ణి, ''మిత్రమా, నీకిద్దరు కొడుకులని,\nనాకు తెలుసు. వాళ్ళ గుణగుణాలు ఎటు\nవంటివి?'' అని అడిగాడు.\n\n\"పెద్దవాడిలో అల్లరితనం ఎక్కువ;\nచెప్పినమాట వినడు. రెండోవాడు బుద్ది\nమంతుడు; చెప్పినమాట వింటాడు,\"\nఅన్నాడు సుమంతుడు.\n\n\"నువ్వు చెప్పినమాట యిద్దరూ వినలే\nదనుకో. అప్పుడేం చేస్తావు?'' అని ప్రశ్నిం\nచాడు సూర్యకాంతుడు.\n\n“ఎముంది, రెండు దెబ్బలుకొడితే, మొదటివాడు దారికొస్తాడు. రెండు మంచి మాటలు చెప్పి బుజ్జగిస్తే, రెండోవాడు దారికొస్తాడు,” అన్నాడు సుమంతుడు.\n\nసూర్యకాంతుడు ఒక్కకీణం అగి, “నీవు నాకిస్తున్న సలహాల గురించి, నా భార్య ఊహించింది. నీ పిల్లల విషయంలో తెలివిగా వ్యవహరిస్తున్న నువ్వు, యితరుల విషయంలో మాత్రం తెలివితక్కువగా వ్యవహరిస్తున్నావట! దాన్ని చక్కదిద్దుకో మని చెప్పమన్నది,” అన్నాడు.\n\nఇది విన్న సుమంతుడు ఆశ్చర్యపోయి, “నిజమే, మహారాజా! మహారాణికి, సాక్షమాపణలు తెలియజేయండి. ఇక ముందు నన్ను సలహాలు అడగకండి. మహారాణి గౌప్ప మేధావి, వినయశీలి. ఆమె సలహాలప్రకారం నడుచుకోండి,” అని అక్కడి నుంచి వెళ్ళిపోయాడు.\n\nసూర్యకాంతుడు జరిగినదంతా, విద్యాధరిక వివరించి, “సుమంతుడు, నీకు కీమాపణలు ఎందుకు చెప్పమన్నాడో, నీ\n\nసలహా ప్రకారం ఎందుకు నడుచుకో మన్నాడో, నాకర్ణం కాలేదు,” అన్నాడు. అందుకు విద్యాధరి చిన్నగా నవ్వి, “ప్రభూ, సుమంతుడి భార్య పెంకెఘటం. అతని మాటవినదు. ఆమెను దారిలో పెట్టడానికి అతను, ఆమె అరిగినా బ్రతి మాలడు. నగలు అడిగినా చేయించడు. అనారోగ్యంగా వున్నానమ్మడు. అలా చేస్తే, మరింత పెంకెతనం అబ్బుతుందే మో అని, సుమంతుడి భయం. తన భార్యవంటివారే, అందరి భార్యలూ అన్న అపోహతో, మీకలాంటి సలహాలిచ్చాడు. నా మాటగా మీరడిగిన ప్రశ్నలిని, తన తప్ప గ్రహించి, నన్ను కీమాపణకోరాడు, ఆ ప్రశ్న నేనే అతన్ని అడగవచ్చు. కాని, అధిమాన పడతాడన్న ఉద్దేశంతో, మీచేత అడిగించాను. అందుకే నన్ను వినయశీలి అన్నాడు,” అని చెప్పింది.\n\nసూర్యకాంతుడు చిరునవ్వు నవ్వి, “నువ్వు చాలా తెలివిగలదానివి సుమా!” అని భార్యను ఎంతగానో మెచ్చుకున్నాడు.\n\nకోలోహెలుడి ఆత్మగౌరవం\n\nమాతంగదేశపురాజు, తస రాజ్యంలో\nకొత్త సంస్కరణలు ప్రవేశపెట్టాలను\nకున్నాడు. అందుకాయన రాజ్యాన్ని\nపన్నెండు సమభాగాలుగా విభజించి,\nఆయాభాగాల ప్రజల అవసరాలు తెలుసు\nకునేందుకు, పన్నెండుగురు రాజప్రతినిధు\nలనునియమించాడు. ఇంద్రసేనుడు అటు\nవంటివారిలో ఒకడు. అందరిలోకి అతడు\nబద్దకస్తుడు. మిగతారాజప్రతినిధులందరూ\nఊరూరూ తిరిగి ప్రజల అవసరాలు\nతెలుసు కుంటూంటే. అతడు సదు\nపాయాలు బాగా వుండే మల్లపురంలో\nమకాంపెట్టి, వివిధ గ్రామాల ముఖ్యులకూ\nతనను కలుసుకోవలసిందిగా క బురు\nపంపించాడు.\n\nఆ విధంగా సీతాపుర గ్రామానికి కూడా\nకబురు వెళ్ళింది. ఆ గ్రామంలో నలుగురు\nముఖ్యులు కబురు వింటూనే మల్లపురానికి\n\nప్రయాణ మయ్యారు. ఇది తెలిసిన\nవెంటనే, ఆ గ్రామంలోని కోలాహలుడనే\nవాడు పెద్ద గౌడవ లేవదీశాడు.\n\n\"రాజప్రతినిధి స్వయంగా గ్రామాలకు\nవెళ్ళి, ప్రజల బాగోగులు విచారించాలి.\nమిగతా రాజప్రతినిధు లందరూ, ఆ\nవిధంగా చేస్తూంటే, ఇంద్రసేను డొక్కడూ\nమల్లపురంలో మకాంపెట్టాడు. తానిక్క\nడికి రాకుండా మనల్నే మల్లపురం రమ్మ\nనడం, ఇంద్రసేనుడి అహంకారం. ఆయన\nరమ్మనగానే వెళ్ళితే, అది మన గ్రామానికే\nఅవమానం. ఇంద్రసేనుడు కదిలి\nఇక్కడికి వచ్చేదాకా, మనమాయన్ని\nచూడవద్దు. ఆయనతో మాట్లాడవద్దు. ఈ\nవిషయంలో తన వైఖరి మార్చుకోకపోతే,\nమనం ఇంద్రసేనుడి గురించి రాజుకు\nఫిర్యాదు చేద్దాం,\" అంటూ కోలాహలుడు\nగ్రామ ప్రజలందర్శి రెచ్చగొట్టాడు."
        },
        {
            "title": "కోలాహలుడి ఆత్రగౌరవం",
            "page_start": 16,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 16,
            "content": "కోలాహలుడు ఆ గ్రామానికి కొత్తగా వచ్చాడు. వచ్చిన కొద్ది రోజుల్లో నే, మంచిపేరు సంపాదించుకున్నాడు. వాడి మాటలు విని గ్రామ ప్రజలందరూ ముఖ్యమలను కలుసుకుని, ఇంద్రసేనుడి దగ్గిరకు వెళ్ళే ప్రయత్నం మానుకోమన్నారు.\n\nముఖ్యమలు నలుగురూ కలవరపడ్డారు. రాజప్రతినిధికి కోపం వస్తుందేమోనని వాళ్ళభయం. కానీ ప్రజలందరూ ఏకమై, తమకు అవమానం అంటే కాదనేదెలా?\n\nవాళ్ళు రాజప్రతినిధి పంపిన మనిషికి, పరిస్థితి వివరించి కోలాహలుడి గురించి చెప్పి, \"ఈ పరిస్థితుల్లో మేము చేయ గలిగిందే మీలేదు. అన్యధా భావించవద్దని ఇంద్రసేనుడికి చెప్పు,\" అన్నారు.\n\nజరిగింది విన్న కోలాహలుడి భార్య, అతడితో, \"మీరు తీరికూర్చుని రాజ ప్రతినిధితో గడవ పెట్టుకుంటున్నారు. ఇంతకాలంగా యీ గ్రామంలో సుఖంగా వుంటున్నాం. ఇప్పుడే కష్టాలు పడవల సిందో ఏమిటో!\" అన్నది.\n\n\"మనిషి పుట్టుకపుట్టినవాడు మనిషిలా బ్రతకాలి. అధికారంలో వున్నవాడికి బానిసలా ప్రవర్తిస్తే, ఆ బ్రతుకు బ్రతుకు కాదు. ఇంద్రసేనుడి గ్రామానికి వచ్చి తీరాలి. అప్పుడే మన గ్రామం పేరు నిల బడుతుంది!\" అన్నాడు కోలాహలుడు.\n\nకోలాహలుడి అత్మాభిమానాన్ని. భార్య ఎంతగానో మెచ్చుకున్నది.\n\nతర్వాత నాలుగు రోజులకు, మళ్ళీ ఇంద్రసేనుడి మనిషి వచ్చి, \"ఇంద్రసేనుడి అరోగ్యం బాగోలేదు. అరోగ్యం బాగుండకపోయినా అయన మల్లపురంలో వైద్యం చేయించుకుంటూ, ప్రజల బాగోగులు చిచారిస్తున్నాడు. అయన పరిస్థితిని అర్థం చేసుకుని, అన్ని గ్రామాల వాళ్ళూ వస్తున్నారు. ఇంద్రసేనుడు ప్రత్యేకంగా సీతాపురం గ్రామస్థులనేమీ అవమా నించలేదు. అన్ని గ్రామాలవారిని కోరి నట్లే, సీతాపురం నుంచి కూడా అయన సహకారాన్ని కోరుతున్నాడు. ఈ విషయం\n\nవిపులంగా చెప్పడానికి కోలాహలుణ్ణి కూడా ముఖ్యులతోపాటు బయల్దేరి. రావల సిందిగా కోరుతున్నాడు.'' అని చెప్పాడు.\n\nఈ వర్తమానం విని ముఖ్యులందరికీ, ఏం చేయాలో పాలుపోలేదు. తాము మల్ల పురం వెళతామంటేనే కోలాహలుడు పెద్ద గౌడవ చేశాడు. అతడినే మల్లపురం రమ్మంటే, అత్మగౌరవం డెబ్బతిన్నదని మరింత పెద్దగా గౌడవ ప్రారంభించడా?\n\nఏది ఏమైనా తప్పనిసరి కావడంవల్ల, ముఖ్యులు నలుగురూ, కోలాహలుడికి కబురుపంపి రప్పించి విషయం చెప్పారు.\n\n''అయ్యో, ఇంద్రసేనుడు అంత అనా రోగ్యంగా వున్నాడని, నేను గ్రహించలేక పొయాను. అందువల్లనే, అన్ని గ్రామాల ముఖ్యులూ బయల్దేరి, అయన దగ్గిరకు వెళుతున్నారన్నమాట! రాజప్రతినిధి అనారోగ్యంగా వుంటే, అన్ని గ్రామాల వాళ్ళూ సహకరించి, మన గ్రామ మొక్కటే సహకరించకపోతే, అందరూ మనల్ని అనాగరికులకింద జమకట్టేస్తారు.\n\nమనం ఐదుగురం కలిసి వెళ్ళి రాజ ప్రతినిధిని దర్శిద్దాం,'' అన్నాడు కోలా హలుడు వెంటనే.\n\nముఖ్యులు నలుగురూ తేలికగా నిట్టూ ర్చారు. కోలాహలుడు గ్రామస్థు లందర్శీ కూడా ఒప్పించగలిగాడు.\n\nతను పంపిన మనిషి తిరిగివచ్చి, సీతా పురం గ్రామ ముఖ్యులతోపాటు కోలా హలుడు కూడా రేపు వస్తున్నాడని చెప్పగానే, రాజప్రతినిధి పెద్దగా నవ్వాడు. పక్కనే వున్న అయన సలహాదా రు ఆశ్చర్యంగా. ''అయ్యా, గ్రామానికి అవ మానమంటూ గౌడవ ప్రారంభించిన కోలా హలుడు, మీరు కబురంపగానే బయల్దేరడం చిత్రంగా వున్నది!'' అన్నాడు.\n\nఅందుకు రాజప్రతినిధి, ''తమ ప్రాముఖ్యతకోసం ప్రజల్ని రెచ్చగొట్టే కోలాహలుడి వంటి స్వార్థపరులు ఏనాడూ వున్నారు. వాళ్ళకాక్కవలసింది ప్రజల మేలుకాదు, నాయకులుగా ప్రభువుల గుర్తింపు పొందడం!'' అన్నాడు."
        },
        {
            "title": "తండ్రీకొడుకులు",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "కాస్తా ఆలోచించి సూరయ్య, “పంతులు బాగా కొడతాడా?” అని అడిగాడు.\n\n“చచ్చేటట్టు కొడతాడు. పాఠం చదివినా కొడతాడు, చదవకపోయినా కొడతాడు. ‘డండం దశగుణం భవేత్’ అని ఆయన సిద్ధాంతం. మన మంచికోసం కొడతాడు. తన చేతి తీట తీర్చుకోవటానికి కొడతాడు. ఏమి తోచకపొయినప్పుడు కూడా కొడతాడు,” అన్నాడు సత్యం.\n\n“నన్ను పంతులు కొడితే?” అన్నాడు సూరయ్య దిగులుగా.\n\n“నన్ను కొట్టినప్పుడో? మరి, దెబ్బలు కొట్టటం దగ్గిర వెనకాడవద్దని ఆయనతో సువు చెప్పలా?” అన్నాడు సత్యం రోషంగా.\n\nరూపాలు మారటం అలును తీనుకుని తన కొడుకు తన మీద ఇట్లా పగ తీర్చు కోవటానికి ప్రయత్నించటం చూస్తే సూరయ్యకు మండిపోయింది. కాని ఏం చెయ్యటానికీ పాలుపొలేదు.\n\n“నీ వేషాలు నేను సాగనిస్తానను కున్నావా? నేనెవరో నువ్వేవరో యిప్పుడే అందరికీ చెప్పేస్తాను. సులభంగా తప్పించుకుందా మనుకున్నావుగా మాసులు,” అన్నాడు సూరయ్య రోషంతో.\n\nసత్యం బిగ్గరగా నవ్వాడు. అతని ధైర్యం హెచ్చసాగింది.\n\n“యాచైఏళ్ళొచ్చి నన్నిప్పుడుపాలు రెండె తరగతి చదువుకోమంటావుట్రా?” అన్నాడాయన.\n\n“చదువుకాని నాకన్న చదివిన నీకు మరీ సులభంగా?” అన్నాడు సత్యం.\n\n“నేను బడికి పొస్తు,” అన్నాడు సూరయ్య ఖచ్చితంగా.\n\n“పొకపొతే పంతులు పచ్చి పెడ రెక్కలు విరిచికట్టి లాక్కుపొతాడు,” అన్నాడు సత్యం.\n\n“అంతపని చేయిస్తావుటా?” అన్నాడు తండ్రి.\n\n“నువు నన్ను చేయించినపనికాచా?” అన్నాడు కొడుకు.\n\n“పిలువు, యింట్లో వాళ్ళందర్శి ఇప్పుడే పిలువు. ఏం చెబుతావో చెప్పు. నువు చెప్పిన నిజమంతా తోసేసి వాళ్ళం దరూ నేను చెప్పే అబద్దాన్ని నమ్ముతారు. ఆ సంగతి నువే కళ్ళారా చూద్దువుగాని,” అంటూ సత్యం వంటలక్కని కేకపెట్టి పిలిచాడు.\n\nవంటలక్క వచ్చింది.\n\n“చూడు, సీతారామమామ్మా. నేను సూరయ్యని. ఇడుగో వీడు సత్యం. మా ఇద్దరి శరీరాలూ మారాయి,” అన్నాడు సూరయ్య వంటలక్కతో.\n\nవంటలక్క ముక్కుమీద వేలేసుకుని, “హారి పిడుగా! నీకిదేం విపరీతబుద్ది?” అంటూ సత్యంకేసి చూసింది.\n\nసత్యం వంటలక్కను చూసి నవ్వి, “సత్యం, ఆకలేసి పైత్యాన పడ్డాడు. తీసుకుపోయి తిన్నన్ని గాలెలూ, ఆవడలూ పెట్టు,” అన్నాడు.\n\n“కుర్రకుంక అట్లా పేలుతుంటే మక్కెలు విరగదన్నక గాలెలూ, ఆవడలూ పెట్టమన్నారా? మీ అలుసే వాణ్ణింతపరకు తెచ్చింది?” అంటూ వంటలక్క సూరయ్యను రెక్క పట్టుకుని తీసుకు పోయింది.\n\nవంట ఇంట్లో సూరయ్య వంటలక్కకు నిజం తెలియజేయాలని విశ్వప్రయత్నం చేశాడు. కాని లాభం లేకపోయింది. ఆ తరవాత ఇంట్లో పనిచేసేవాడితో ‘కూడా మాట్లాడాడు.’\n\nమాట్లాడకుండా ఊరుకో. జరిగెదెమిటో జరగనీ, '' అని సలహా చెప్పాడు.\n\nవంటలక్కకి పిల్లవాడి మీద జారి కలిగింది. యిప్పుడా పిల్లవాడు తన యజమాని అయిన సూరయ్యేనని అవిడకు తెలీదు. ''పాపం, పనివాడు కడుపునాప్పి వంకపెట్టి బడి ఎగకొడితే తండ్రి వాడికి ఫలహారం లేకుండా చెయ్యాలా? వాడి కేదైనా ఒక ముక్క పెడదామన్నా పెద్దాయన పెళ్ళికూతురల్లే పైకి వెళ్ళి కూచున్నాడు. బయటికిపొడు, '' అనుకున్నది.\n\nఇంతలో వంటలక్కకు ఇంట్లో బియ్యమూ, యితర సామానులూ కావాలనేది జ్ఞాపకం వచ్చింది. అందుచేత ఆవిడ పైకి వెళ్ళి తన యజమానితో, ''పొద్దుననగా బియ్యం తేవాలని చెప్పాను. ఇంకా తీసుకురాలేదు. బియ్యంతోపాటు మిగిలిన వస్తువులన్నీ తెచ్చి పడెయ్యండి. ఇవాళో రేపొ తేవలిసినవే, '' అన్నది.\n\nఈమాట వినగానే సూరయ్య రూపంలో ఉన్న సత్యం, ''హె, హె, హె.'' అని నవ్వాడు. తరవాత నవ్వు ఆపుకుని, ''ఓ, అలాగే తెస్తాను,'' అన్నాడు. ఎంతో గంధిరంగా వుండే సూరయ్య ఇట్లా నవ్వటమూ, పసిపిల్లవాడల్లే మాట్లాడటమూ వంటలక్కకు వింతగా తోచింది. కాని, దాన్ని గురించి అవిడ ఆలోచించలేదు. సత్యం\n\n''ఒరే వీరాయ్, నేను మీ యజమానిని రా. సూరయ్యను,'' అన్నాడు సూరయ్య.\n\nవీరాయి కన్నుమలిపి, '' అందుకు సందేహమేమిటి దొరా?'' అన్నాడు.\n\n'' నిజంగారా !'' అన్నాడు సూరయ్య.\n\nవీరాయి మరింత విశాలంగా నవ్వి వెళ్ళిపోయాడు.\n\nసూరయ్యకు మతి పోయినట్టయింది. ఎవరూ తనమాట నమ్మకపోగా తను ఆన్న మాటలు తన కొడుకుతో చెప్పేశారు.\n\nఆ రాత్రి సత్యం సూరయ్యతో, ''నువ్వు తొందరపడి అందరితోటి జరిగింది చెప్పెయ్యకు. వెర్రెత్తిందని అందరూ నిన్ను వైద్యశాలకు పంపమంటారు.\n\nకుర్చీలో నుంచి లేచి తన జేబులో వున్న తాళపుచెవులతో దీరువా తెరిచి అందులో వున్న డబ్బంతా చాలాసేపు ఎంచుకుని, చాలా డబ్బు జేబులో పెట్టుకుని బయటికి బయలుదేరాడు.\n\nతన యజమాని గడపధాటగానే వంటలక్క, \"సత్యం, సత్యం!\" అని పిలిచింది. కాని ఎక్కడాసత్యం అర్థికడిలేదు. తండ్రి ఇంట్లోలేనిసమయాల్లో\"సత్యం ఎక్కడున్నా చుట్టుపక్కల ఇళ్ళకు కూడా సందడిగా వుండేది. అటువంటిది ఇల్లంతా నిశ్శబ్దంగా వుంది.\n\n\"సత్యం, సత్యం,\" అంటూ వంటలక్క యిల్లంతా వెతికింది, చివరకు సత్యం వాళ్ళ నాన్నగారి గదిలో బల్ల ముందర పెద్ద కుర్చీలో కూర్చుని ఏడో ఆలోచిస్తున్నాడు.\n\n\"ఎన్ని పిలిచినా పలకవేం?\" అన్నది వంటలక్క.\n\nసూరయ్య ఉలిక్కిపడి, తల ఎత్తి చూసి, \"నన్నిట్లా వేధిస్తా వెందు కు ? పొయి నీ పని చూసుకో,\" అన్నాడు.\n\n\"నే చెబుతున్నా, ఇది నీ మంచికి రాలేదు. రానురాను నీకు ఈడుమించిన మాటలూ, వేషాలూ వస్తున్నాయి,\" అంటూ వంటలక్క లోపలికి వెళ్ళి, ఒక పళ్ళెంలో గారెలూ అవడలూ తెచ్చి బల్ల మీద పెట్టింది.\n\nవాటిని చూడగానే సూరయ్యకు మొదట భయం వేసింది. కాని కడుపులో దహిం\n\nచుకుపోతున్నట్టు అనిపించి ఆవురావురు మని వాటిని ఫలహారం చేసేశాడు. సూరయ్య నీరసమంతా పోయింది. కడుపులో నొప్పి రాకపోగా వొంట్లో ఎంతో ఉత్సాహం వచ్చింది.\n\nతనలో కలిగిన మార్పు గురించి ఈ క్షణంవరకూ సూరయ్యకు విచారమే కలు గుతూ వచ్చింది. కాని ఇప్పుడు ఇందువల్ల కొన్ని మేళ్ళు కూడా కనిపించసాగాయి. ఎన్నాళ్ళనుంచో బాధిస్తున్న అజీర్తి బాథ విరగడయిపోయింది. కొంతకాలంపాటు హాయిగా యిష్టం వచ్చినదల్లా తినవచ్చు. శరీరం తేలికయింది. కనక చక్కగా ఎగరవచ్చు. కొంతకాలంపాటు వ్యవహారచిక్కులు కూడా వెదిలించుకుని తిరగవచ్చు. ఈ విషయాలన్నీ చూసుకుని సూరయ్య కొంతవరకు సంతోషించాడు.\n\nసత్యానికి కూడా తన స్వరూపం మారటం గురించి విచారం తగ్గసాగింది. వాడు దర్జాగా డబ్బు జేబులో పెట్టుకుని తిన్నగా వెచ్చాల అంగడికి వెళ్ళాడు.\n\nషాపుకారు సుబ్బయ్యతో ఏ విథమైన బేరమూ అడలేదు. వంటలక్క చెప్పిన సరుకులన్నీ కూలివాడి నెత్తిన ఎత్తించుకున్నాడు. సుబ్బయ్య చెప్పినంత డబ్బు యిచ్చేశాడు. వస్తూ వస్తూ, దారిలో కొన్ని గాజు గోలీలూ, ఒక దసరా కోతిబామ్మా కొనుక్కున్నాడు.\n\nదారిలో అనేకమంది పెద్దవాళ్ళు కని పించి, \"నమస్కారం, పంతులుగారూ,\" అంటూ వచ్చారు. తనకే నమస్కారం పెడుతున్నారని సత్యం మొదట గ్రహించలేదు. కాని, ఆ విషయం తెలుసుకున్నాకచాలా సంతోషించాడు. వాళ్ళందర్ని మోసపుచ్చ గలిగినందుకు సత్యానికి నవ్వుకూడా వచ్చింది. సత్యాన్ని పలకరించిన వాళ్ళలో కొందరు వాడికి తెలిసినవాళ్ళే కాని, కొందరు బొత్తిగా కొత్తవాళ్ళు. వాళ్ళు తనను నిలబెట్టి మాట్లాడిస్తారేమో నని సత్యం చాలా భయపడ్డాడు. కాని అదృష్ట వశాత్తూ ఆ పూటకు ఆటువంటిదేమీ జరగకుండానే వెళ్లిపోయింది. — (ఇంకావుంది)"
        },
        {
            "title": "సాధువు వైద్యం",
            "page_start": 25,
            "author": "తిరుమల శ్రీ",
            "pdf_page": 24,
            "content": "# సాధువువైద్యం\n\nకోసలనేశపు మహారాణికి, ఒకసారి జబ్బు చేసింది. రాజవైద్యులు ఎన్ని మందు లిచ్చినా ప్రయోజనం లేకపొయింది. మహారాజుగారి బంధుమిత్రులు, అన్ని వేళలా రాణీదగ్గిరే వుండి. ఆమెను ఓదార్చుతూండేవారు.\n\nఈ పరిస్థితుల్లో, హిమాలయప్రాంతాల నుంచి, ఒక సాధువు రాజధానికి వచ్చినట్టు మహారాజుకు తెలిసింది. ఆయన సాధువును అహ్వానించి అతిథ్యమిచ్చాడు. తర్వాత తన భార్య దీర్ఘవ్యాధిగ్రస్తు రాలయినట్టు, సాధువుకు విన్నవించాడు.\n\nసాధువు, మహారాణిని పరిక్రించి రాజ వైద్యులతో మాట్లాడాడు. వాళ్ళు, రాణీకి వాడిన మందులన్నీ పరిక్రించాడు. తర్వాత కొంత ఆలోచించగా సాధువుకు, రాణి జబ్బు తిరుగుముఖం పట్టకపొవడానికి మూలకారణమేమిటో అర్థమైంది.\n\nఆయన మహారాజుతో, \"రాణీకి స్వస్థత కలగకపొవడానికి కారణమేమిటో, నాకు బోధపడింది. ఆమెకు వచ్చిన వ్యాధి చాలా విచిత్రమైనది. పాపాత్ముల గాలి సొకుతూండడంవల్ల, ఆ మెకు వ్యాధి తగ్గడం లేదు. అందువలన, అటువంటి వాళ్ళు, ఆమె దగ్గిరకు వెళ్ళకుండా వుండేలా చూడండి. నేనిచ్చే మందుతో త్వరలోనే, ఆమె వ్యాధి తగ్గి కోలు కుంటుంది,\" అని చెప్పాడు.\n\nసాధువు మాటలకు రాజు ఆశ్చర్య పొయాడు. రాణీ మీద గల అభిమానం కొద్దీ, ఆమెను పరామర్శించిపొవడానికి వచ్చేవాళ్ళలో, పాపాత్ములెవరో తెలుసుకో వడం ఎలా సాధ్యమవుతుంది?\n\nఅయితే, సాధువు, రాజుతో చెప్పినది విన్నబంధుమిత్రులందరూ, రాణిదగ్గిరకు పొవడానికి భయపడ్డారు. రాజు కూడా,\n\nఈ పాపం గురించిన అపవాదు తన\nమీదికి వస్తుందేమో అన్న శంకతో, తరచు\nరాణి దగ్గిరకు వెళ్ళడం మానుకున్నాడు.\n\nఅ విధంగా, సాధువు యిచ్చిన\nమందులు సేవించిన రాణి, వారం\nరోజుల్లోనే వ్యాధి తగ్గి, లేచి తిరగసాగింది.\n\nరాజు సాధువుకు తన కృతజ్ఞతలు\nతెలుపుకుని, '‘స్వామీ, నా అస్థానంలో\nఎందరో ఘనవైద్యులున్నారు. రాణికి\nవచ్చినది అతి విచిత్రమైన వ్యాధి అనీ,\nఆమెకు పాపాత్ముల గాలి తగలగూడదనీ,\nవారు గ్రహించలేకపోయారు !' ' అన్నాడు.\n\nఅందుకు సాధువు నవ్వి, 'మందులు\nవాడడంలో, మీ అస్థానవైద్యులు చేసిన\nపారబాటేమీలేదు. రాణీగారికి వారు\nయిచ్చిన మందులే, నేనూ యిచ్చాను.\nపాపాత్ముల గాలి సొకగూడదన డం\nమాత్రం, నేను చేసిన ప్రత్యేకచికిత్స !'\nఅన్నాడు.\n\nరాజుకు, సాధువు మాటలు అర్థం కాక,\nఅయనకేసి అశ్చర్యంగా చూశాడు.\n\nఅప్పుడు సాధువు. 'మహరాజా, ఏ రోగి\nకైనా మందులతోపాటు, విశ్రాంతి కూడా\nఅవసరం. ఎల్లవేళలా బంధు మిత్రు\nలందరూ, రాణీగారి చుట్టూచేరి సాను\nభూతి కనబరుస్తూ, ఆమెకు విశ్రాంతి\nలేకుండా చేయడమేగాక, తానేదో భయం\nకర వ్యాధికి గురి అయ్యానన్న అనుమానం\nకూడా, అమెకు కలిగించారు. అందుకే\nనేను మర్మంగా, ఈ పాపాత్ముల గాలి\nసంగతి చెప్పడం జరిగింది. నిజానికి\nఅలాంటిదేమీ లేదు,' ' అన్నాడు.\n\n\"ఈపాపాత్ముల గాలి సోకగూడదన్నది,\nతమకల్పన అన్నమాట,\" అన్నాడు రాజు.\n\n\"అవును. దానితో ఎవరికి వారు, రాణి\nగారి కేమైనా కీడు జరిగితే, అందుకు\nతాము కారణం అనుకుంటారని, అమె\nదాపులకు వెళ్ళడం మానేశారు. అవిధంగా\nరాణిగారికి అవసరం అయిన విశ్రాంతి\nదొరికి, నేనిచ్చిన మందులు పని చేసినై.\nఅమె అతి సామాన్యమైన వ్యాధికి గురి\nఅయింది, అంతే !\" అన్నాడు సాధువు.\n\nచిచ్చున్నకథ\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై సుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, \"రాజా, ఇంత అర్ధరాత్రివేళ, భయంకరమైన ఈ శ్మశానంలో, నువ్వు పడుతున్న శ్రమ చూస్తూంటే జాలి కలుగుతున్నది. నువ్వు దేనిని సాధించగోరి యిన్ని యిక్కట్లకు గురి అవుతున్నావో. నాకు తెలియదు. అయితే, స్వ బుద్ధితో కాక, ఇతరుల సలహాలవల్ల, కార్యం సాధించాలనుకుంటే మాత్రం, నీకు తప్పక ఆశాభంగం కలిగి తీరుతుంది. అప్పుడు, నీకు సలహా యిచ్చినవాడు. నువ్వు అనర్హుడివని అత్మ తృప్తి పొందుతాడు. చిచ్చున్న అనే పేద వాడి విషయంలో ఇలాగే జరిగింది. వాడి కథ చెబుతాను, శ్రమ తెలియ\n\nవేలాళ కథలు"
        },
        {
            "title": "బిచ్చన్నకథ",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "శర్మయ్య పెద్దకొడుకు రామయ్యతప్పు,\nమిగిలిన ముగ్గురూ, తమ తమ ఉద్యోగ\nబాధ్యతల కారణంగా నగరంలో వేరు\nవేరు చోట్ల నివసిస్తున్నారు.\n\nధర్మయ్య పెద్దకొడుకు న్యాయశాస్త్రం\nచదువుకున్నవాడు. వాడికి రాజుకొలువులో\nన్యాయాధికారి సలహాదారు ఉద్యోగం\nవచ్చింది. ఎంతో సమర్థవంతంగా,\nవాడు తన ఉద్యోగాన్ని నిర్వహిస్తున్నాడు.\n\nఒక రోజునరామయ్య దగ్గిరకు, బిచ్చన్న\nఅనేవాడు వచ్చి తన కథ చెప్పుకున్నాడు.\n\nబిచ్చన్న పేదవాడు. చిన్న పెంకుటిల్లు\nమినహా వాడికేమీలేదు. అందులో భార్యా,\nఒక కూతురుతో ఎలాగో కాలం వెళ్ళు\nబు చ్చుతున్నాడు. అయితే, ఇప్పుడు\nనగరంలోని గొప్ప భాగ్యవంతులలో ఒక\nడైన ధనగుప్తుడు, వాడి ఇల్లు కొంటా\nనంటున్నాడు. నేనా ఇల్లు అమ్మను\nమొర్రో అని వాడంటూంటే వినకుండా,\n\"నీకు నాలుగు రోజులు గడువిస్తున్నాను.\nఇల్లమ్మావా, సరేసరి! లేదా, వస్తాదుల్ని\nపిలిపించి నిన్నూ, నీ కుటుంబాన్ని\nఇంట్లోంచి తరిమేస్తాను,\" అని ధనగుప్తుడు\nబెదిలంచి వెళ్ళాడు.\n\nబిచ్చన్న కేంచేయాలో తోచడంలేదు.\n\"న్యాయాధికారికి ఫిర్యాదు చెయ్యి.\"\nఅని సలహా యిచ్చాడు రామయ్య.\n\n\"న్యాయాధికారిక, ధనగుప్తుడిక మంచి\nస్నేహముంది. నాకు న్యాయం జరగదని\nఅంటున్నారు. నువ్వే ఏదైనా ఉపాయం\nచెప్పి నన్ను కాపాడాలి,\" అన్నాడు\nబిచ్చన్న దీనంగా.\n\nరామయ్యకాసేపాలోచించి, \"న్యాయాధి\nకారి నీకు న్యాయం చేయడనిపిస్తే. ఒక\nసులభమార్గమున్నది. ప్రతి మంగళవారం\nఉడయం, మహారాజు సామాప్యాల గోడు\nవించాడు. రేపే ఘంగళ వారం వెళ్ళి\nఅయన్ని దర్శించుకో, నీకు న్యాయం\nబరుగుతుంది,\" అన్నాడు.\n\n\"నాకు ధనగుప్తుడి మీడ పగలేము.\nపెద్దవాళ్ళతో లేనిపొని గౌడవలు పెట్టుకో\nవడం. నాకిష్టముండదు. ఒకసారి ధన\nగుప్తుణ్ణి బెదిరించి చూస్తాను. ఫలితం లేక\nపొతే, అప్పుడే రాజు దగ్గిరకు వెళతాను.\nరాజు దగ్గిరకు వెళతానంటే, ధనగుప్తుడు\nబెదరకపొడు,\" అన్నాడు బిచ్చన్న.\n\n\"అలా అయితే సరే! కానీ ఈ రోజే\nన్యాయ మంది రానికి వెళ్ళి. అక్కడి\nపుస్తకంలో నీఫిర్యాదు వ్రాయి. ఫలితం\nకనిపించకపొతే, మహారాజును కలుసు\nకుంటానని కూడా, అ పుస్తకంలో వ్రాసి,\nనీ చిరునామా యివ్వు. అ తర్వాత\nన్యాయాధికారి నుంచి, నీకు కబురొస్తుంది.\nఅయన చెప్పే తీర్పుకోసం ఎదులుచూడు.\n\nఒకవేళ ఫలితం అనుకూలంగా లేకపొతే,\nరాజుగారిని దర్శించవచ్చు,\" అన్నాడు\nరామయ్య.\n\nబిచ్చన్న. రామయ్యకు కృతజ్ఞతలు\nచెప్పుకుని, అక్కణ్ణించి తిన్నగా, ధర్మయ్య\nరెండో కొడుకు వీరయ్య దగ్గిరకు వెళ్ళి.\nతన సమస్య చెప్పుకుని, \"నేను, నీ అన్న\nదగ్గిరకు వెళితే న్యాయానికి సంబంధించిన\nసలహా యిచ్చాడు. కానీ యీలో గానే\nవస్తాదులు, నా ఇంటి మీదపడితే ఏం\nచెయ్యాలో తెలియడం లేదు,\" అన్నాడు.\n\nవీరయ్య వెంటనే, \"వస్తాదుల గురువు\nభీమరాజు వద్ద, సింహబలుడనే శిఘ్య\nడున్నాడు. వాడికి నిండా ఇరవైఏళ్ళు లేవు\n\nరత్నయ్య, ధర్మయ్యకు మూడో కొడుకు. వ్యాపారంలో నగర ప్రముఖుల్లో వాడూ ఒకడు. విదేశ్వాపారులు రాజు ధానికి వస్తే, రాజు వాడికి కబురు పెడ తాడు. సరుకుల నాణ్యతను నిర్ణయించడంలో, లాభనష్టాలు బేరీజు వేయడంలో, మంచి చెడ్డలు నిర్ణయించడంలో, ఎదుటి వారితో తెలివిగా మాట్లాడడంలో వాడి ప్రావిణ్యత మీద, మహారాజుకు అంతులేని నమ్మకమున్నది.\n\nచిచ్చన్న వాడితో జరిగింది చెప్పి. ''నీ అన్నలు నాకు మంచిసలహాలే యిచ్చారు. కానీ బలపంతుడితో విరోధం పెట్టుకుంటే, న్యాయం మన పణాన వున్నప్పటికీ, ఫలితం అన్ని సమయాల్లో నూ మనకు అను కూలంగా వుండకపోవచ్చు. అంతాకలిసి, ఆ స్థలాన్ని ధనగుప్తుడికి అమ్మమని నన్ను ప్రోత్సహించవచ్చు. ధనగుప్తుడు నాకు అయిదువేల వరహా లిస్తానంటున్నాడు. నా స్థలం ఎంత విలువ చేస్తుందో, నువ్వు చెప్పగలవు. అందుకే నీ దగ్గిరకు వచ్చాను,'' అన్నాడు.\n\nఅందుకు రత్నయ్య వాడికి, ''నీ స్థలం రాజధానినగరం మధ్యలో వున్నది. అధమ పక్షం యాభై వేలవరహాలు చేస్తుంది. వరాహశేష్ఠి, నీ స్థలాన్ని అరవైవేలవరహాలకు కొంటాడు. ఆయన తన అల్లుడి\n\nకానీ, ఎలాంటి వస్తాదునైనా మట్టికరిపించ గలడు. ఒక్కడూ ఒకేసారి పదిమందిని నేలకు విసరగలడు. వాడికి ధర్మం, న్యాయం అరోపాణంగా వుంటున్నాయి. ను వ్యడిగా వంటే చాలు, వాడు నీకు సాయపడతాడు. వాడు మంచివాళ్ళకే సాయపడతాడని, మన మహారాజుకూడా నమ్మకమున్నది,'' అని చెప్పాడు.\n\n''నువ్వు రాజుగారి సైన్యాధిపతి వద్ద కొలువు చేస్తున్నావు కాబట్టి, ఈ సంగతి నీకు తెలుసు. నీకు తెలిసిన సంగతి చెప్పి, నాకెంతో ఉపకారం చేశావు, నీకు నాకృతజ్ఞతలు,'' అని బిచ్చన్న. రత్నయ్య దగ్గిరకు వెళ్ళాడు.\n\nకోసం. ఆ ప్రాంతాలస్థలం కొనాలని చూస్తున్నాడు.'' అని చెప్పాడు.\n\nచిచ్చన్న వాడికి కృతజ్ఞతలు చెప్పుకుని, బ్రహ్మయ్య దగ్గిరకు వెళ్లాడు. బ్రహ్మయ్య, ధర్మయ్య నాలుగో కొడుకు. వాడు వేదాలనూ, కావ్యాలనూ భాగా అకశింపు చేసుకున్నవాడు. మహారాజు వాడిని భక్తికి సంబంధించిన సందేహాలడిగి తీర్చుకుంటూంటాడు. రాజు కొలువులో వాడు, దేవాలయాలకు సంబంధించిన వ్యవహారాలు చూస్తూంటాడు.\n\nచిచ్చన్న, బ్రహ్మయ్యకు తన కథ అంతా చెప్పుకుని, ''నా స్థలం నాకు వార సత్యంగా సంక్రమించింది. పొయేటప్పుడు మా నాన్న, అ స్థలాన్ని నా కూతురు పేర\n\nవ్రాశాడు. నాకు ఒక్కగా ఒకే ఒక్కకూతురు. దానికి మంచి సంబంధం చూసి పెళ్ళి చేయాలనుకుంటున్నాను. ధనగుప్తుడు, నా స్థలం మీద కన్ను వేశాడు. అ స్థలం తనదిగా చేసుకునేందుకు మరేమార్గమూ లేకపొతే, అయన తన కొడుక్కు, నా కూతురితో పెళ్ళి జరిపించాలనుకుంటున్నాడు. ధనగుప్తుడి కొడుకు అనాకారి. అలాంటివాడికి నా కూతుర్చెలా యివ్వగలను? కానీ, యీ పెళ్ళి తప్పేలాలేదు.నువ్వేదైనా ఉపాయం చెప్పగలవని యిలా వచ్చాను,'' అన్నాడు.\n\nబ్రహ్మయ్య ఆలోచించి, ''రాజధానిలో ఏ వివాహం జరిగినా దానికి రాజాస్థాన పురోహితుడు సోమయాజులుగారి అమోద\n\nముద్ర వుండాలి. మామూలుగా అయితే\nఆయనకు శుభలేఖ పంపడం అచారం.\nఆహ్వానిస్తే అయన, ఏ పెళ్ళికైనా వస్తాడు.\nఆయనకు నీ సమస్య చెప్పుకున్నావంటే,\nపెళ్ళి ఆపుచేస్తాడు,\" అన్నాడు.\n\nచిచ్చన్న, బ్రహ్మయ్యకు కృతజ్ఞతలు\nతెలుపుకున్నాడు.\n\nఅ తర్వాత కొద్దిరోజులకే చిచ్చన్న\nతన కూతురిని ధనగుప్తుడి కొడుక్కిచ్చి\nపెళ్ళి చేశాడు. వాడు నగరానికి చివరి\nచౌకగా స్థలం కొనుక్కుని, అందులో\nపాకవేసుకుని వుంటున్నాడు.\n\nఈ సంగతి తెలిసి ధర్మయ్య కొడుకులు\nనలుగురూ, ఎంతో సేపు చర్చలుజరిపి,\nతాము ఒక అనర్హుడికి సలహాలిచ్చామని\nఅత్మతృప్తి చెందారు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా,\nధర్మయ్య కొడుకులు, తాము అనర్హుడికి\nసలహాలిచ్చామనుకోవడం అర్థర హితం\nకాదా ? చిచ్చన్న వాళ్ళ సలహాల గురించి\nధనగుప్తుడికి చెప్పి, బెదిరించాడు. అయినా\n\nధనగుప్తుడు లొంగిరాలేదు. అంటే, ఆ\nసలహాలు కార్యసాధనకు పనికిరాలేదనే\nగదా? ఈ సందేహానికి సమాధానం తెలిసి\nకూడా చెప్పకపోయావో, నీ తల పగిలి\nపొతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ధర్మయ్య\nకొడుకులు, చిచ్చన్న లాంటి అనర్హుడికి\nసలహాలిచ్చారనేదాంట్లో సందేహానికి తావు\nలేదు. వాడు, రామయ్య సలహాప్రకారం\nరాజును దర్శించినా, వీరయ్య సలహా\nప్రకారం భీమరాజు శిఘ్యుడైన సంహ\nబలుడి సాయం కోరినా, అలాగే రత్నయ్య,\nబ్రహ్మయ్య సలహాలను పాటించినా, ధన\nగుప్తుడు లొంగి వచ్చేవాడు. కాని,\nచిచ్చన్నకు వాళ్ళిచ్చిన సలహాలను\nఅమల్లో పెట్టే ధైర్యం లేదు. వాడి యో\nబలహీనతను గుర్తించిన ధనగుప్తుడు\nలాభం పొందాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శువంతో సహా మాయమై,\nతిరిగి చెట్టెకాక్కడు.\n—(కల్పితం)\n\nఠాజువిగులు\n\nమగధదేశాన్ని ఏలె జయసింహుడు, ఒక\nనాటి రాత్రి అలవాటు ప్రకారం తన\nసలహదారుడైనగుణనిధితోమారు వేషంలో\nసంచరిస్తూండగా, నగరం శివార్లలో,\nకొందరు బందిపోటు దొంగలు వాళ్ళను\nఅటకాయించారు.\n\nరాజూ, సలహదారూ దొంగల మీద\nకత్తులు దూశారు. అయితే, దొంగలు\nవాళ్ళను చుట్టుముట్టి నిరాయు ధుల్ని\nచేశారు. వాళ్ళవద్ద ఎలాంటి ధనం లభిం\nచకపొవడంతో, దొంగలు కోపగించుకుని,\nదుర్భాషలాడి వదిలివేశారు.\n\nఆ మర్మాడు జయసింహుడు కొలువు\nతీరిన సభలో, దొంగలు చేసిన అవమానం\nతలుచుకుని దిగులుగా కూర్చున్నాడు.\nకొంతసేపు తర్వాత రాజు సభికులతో,\n\"ఈ సభలో ఎందరో మేధావులు వున్నారు.\nనాకొక సందేహం కలిగింది. దానికి మీరే\n\nసమాధానం చెప్పాలి: ఒక మనిషి విలువ,\nఅతడి రూపం, వేషంబట్టి వుంటుందా ?\nఒకచోట గౌరవింపబడిన మనిషి, మరొక\nచోట అవమానింపబడతాడు. దీనికి\nకారణం ఏమిటి?'' అన్నాడు.\n\nఒక పావుగంటకాలం గడిచినా, సభికు\nలెవ్వరూ రాజు సందేహానికి సమాధానం\nచెప్పేందుకు లేవ లేదు. రాజుదిగులు\nపొగొట్టడానికి యిదే మంచి సమయమని\nభావించిన గుణనిధి లేచి, ''మహారాజా,\nఏ వ్యక్తి విలువ అయినా, అతడు అలం\nకరించిన స్థానం, అతడి వేషంబట్టి మారు\nతూంటుంది,'' అన్నాడు.\n\n\"మారుతూ వుంటుందని ఊరికే\nచెప్పడం కాదు; దృష్టాంతం చూపి నిరూ\nపించగలరా ?\" అని ప్రశ్నించాడు, రాజు.\n\n\"నిరూపించగలను, మహారాజా !\"\nఅని గుణనిధి ఒక వస్త్రాన్ని తీసుకుని"
        },
        {
            "title": "రాజు దిగులు",
            "page_start": 33,
            "author": "పెంటకోట సోమినాయుడు",
            "pdf_page": 33,
            "content": "తలకు చుట్టుకుని, సభలో ఒకరిని,\n\"ఇదేమిటి?\" అని అడిగాడు.\n\n\"తలపాగా!\" అన్నాడు సథికుడు.\n\nఅదే వస్తాన్ని గుణనిధి, భుజం మీద\nవేసుకుని, అదే సథికుణ్ణి, \"ఇదేమిటి?\"\nఅని ప్రశ్నించాడు.\n\n\"ఉత్తరీయం!\" అన్నాడు సథికుడు.\n\nగుణనిధి, అవస్తాన్ని చేతితో పట్టుకుని,\n\"ఇదేమిటి?\" అని ప్రశ్నించాడు.\n\n\"తుండుగుడ్డ!\" అన్నాడా సథికుడు.\n\nఅప్పుడు గుణనిధి, రాజుతో, \"చూశారా,\nమహారాజా! నిజానికి నా చేతిలో వున్నది\nవస్త్రం. కాని, అది స్థానం మారినప్పుడల్లా,\nతన పేరు మార్పుకుంటూ పోయింది.\nమరొక నిదర్శనం చూపిస్తాను చూడండి,\"\nఅని సభలో నుంచి బయటికి పొయి, ఒక\nకొయ్యముక్కను పట్టుకుని తిరిగివచ్చాడు.\n\nఅతడు, అ కొయ్యముక్కను, ఒక\nసథికుడి ముందు పెట్టి, కారితో తన్న\nమన్నాడు. సథికుడు అలాగే చేశాడు.\nతర్వాత గుణనిధి, అ కొయ్యముక్కను,\n\nఅక్కడే వున్న ఆస్థాస ఇల్చిచేత, దేవుడి\nవిగ్రహంలా చెక్కించాడు. అ పని ముగి\nశాక, అతడు, అదే సథికుడి ముందు,\nఅ కొయ్య విగ్రహాన్ని పెట్టి, కారితో తన్న\nమన్నాడు. కాని, సథికుడు లెంపలు\nవాయించుకుని, భక్తితో అ విగ్రహానికి\nనమస్కరించి దూరంగా వెళ్ళిపోయాడు.\n\nగుణనిధి, రాజుతో, \"గమనించారా,\nమహారాజా! దేవుడు లేనిచోటంటూ పుండ\nదంటారు. అంటే, కొయ్యముక్కలో కూడా\nదేవుడున్నట్టేగదా. కాని, అ కొయ్యముక్క\nదేవుడిరూపం ధరించాకే, దాన్ని ఎవరైనా\nదేవుడిగా గుర్తించి పూజిస్తారు. అలాగే,\nరాజలాంఛనాలతో వున్న మిమ్మల్ని మహా\nరాజుగా గుర్తించి గౌరవించే ప్రజలే,\nసామాన్యుడిలాగా వున్నమిమ్మల్ని గుర్తించ\nలేక అగౌరవపరచవచ్చు!\" అన్నాడు.\n\nగుణనిధి మాటలు, అర్థం చేసుకున్న\nజయసింహుడు, తృప్తిగా చిరునవ్వు\nనవ్వాడు. అయన మనసులోని దిగులు,\nఅ కణంలోనే మటుమాయమైంది.\n\nచందమామ అనుబంధం—8\nమన విజ్ఞాన సంపద\n\nమహానయులు:\n\nగురు హదగోవింద్\n\nసంజాబు అమృతసర్ తిల్లా వాడలిలో 1595 వ సంవ\nత్సరం జాన్ 14 న జన్మించిన హరగోవింద్, తన\nపదకొండవ యేతే శిక్షలకు గురువయ్యారు: అయినా,\nఅయన నిర్ణయాల తీసుకోవడంలోనూ, ప్రవర్తనలోనూ\nఎంతో పరిషక్షతనూ, వివేకాన్ని కవడరచారు.\n\nశాకిక, అధ్యాత్మిక శక్తిలకు ప్రతీకమంగా అయన\nఎప్పుడూ రెండు ఐద్దాలను ధరించేవాడు. మొగలు\nచక్రవర్తితో తరచు అయనకు ఘర్షణ ఏర్పదేది.\nఅయన్ను గ్యారియర్ కోటలో కొన్నాళ్ళపాటు\nబంధించి, అపైన వదిరిపెట్టాడు.\n\n1628 సంవత్సరంలో ఒకనాదాయన అమృతసర్\nసమీవ అరణ్యంలో వేటాడుతున్నప్పుడు, షాజహాన్\nవేటకు వచ్చాడు. ఇరు పష్టిలకు మాటా మాటా పెరిగి\nయుద్ధానికి దారితీసింది. షాజహాన్ బృందం పరాజయం\nపొందింది. మొగర్ సేనలు తమపై వగ సాధించడానికి\nమళ్ళీ రాగలవని గురు గ్రహించాడు. తన సేనను బలపరి\nదాడు. రెండుమాడు సార్లు మొగలుల నెడుక్కొని\nఓడించాడు. అ తరవాత అయన తన వివాసాన్ని\nహిమాలయ పాదతలంలోని కిరాస్ పూర్ కు మార్చాడు.\nశిక్షలలో ఐకమత్యాన్ని పెంపొందిస్తూ, జీవిత తశ్వాన్ని\nదోధిస్తూ కాలం గరిసి 1644 మార్చు 9 వ తేదీ అయన\nకీర్తిచేషుతయ్యారు.\n\nఎవరాయన?\n\nగొప్ప దేవాలయ నిర్మాతానికి రాజు ఆజ్ఞాపంచాడు.\nపన్నెండు పందలమంది శిల్పులు, పన్నెండేళ్ళు\nశ్రమించి ఆ దేవాలయాన్ని అద్భుత కళా\nఖండంగా రూపొందించారు. ఆటు పొటుల\nనమయంలో నమీప నముద్రం ఆ ఆలయాన్ని\nచుట్టుముట్టింది.\n\nఒక్క గోపుర కలశం మాత్రమే అమర్చ\nవలసి వున్నది. దానిని ఒక ప్రత్యేక విధానంలో\nఅమర్చాలని భావించారు. అయినా, దురదృష్ట\nవశాత్తు ప్రధానశిల్పి, దానిని అమర్చే సూత్రం\nమరిచిపాయాడు.\n\nప్రధాన శిల్పి కొడుకు అక్కడికి వచ్చాడు.\nఅతడు పన్నెండేళ్ళవాడే అయినప్పటికి, శిల్ప\nశాస్త్రాన్ని, ముఖ్యంగా ఆలయ నిర్మాణ విషయా\nలను క్షుణ్ణంగా అభ్యసించాడు. అందువల్ల అతడు\nగోపురకలశం అమర్చే పద్ధతిని శిల్పులకు తెలియ\nజెప్పాడు. అదేవిధంగా కలశ ప్రతిష్ఠ జరిగింది.\nఅయినా, కొందరు శిల్పులు, “మనమల్ల చేతకాని\nపనిని, ఆ కుర్రవాడు చేశాడన్న విషయం తెలిస్తే\nరాజుగారు ఏమంటారో కదా,” అని మాట్లాడు\nకోవడం ఆ పసివాడి చెవిని పడింది. అతడు\nబాధపడ్డాడు. అనాటి వున్నమిలేయి, అతడు\nఅలయగోపురం మీదికి ఎక్కి, అలలతో ఘోషించే\nనముద్రంలోకి దూకేశాడు!\n\nఈ ఉదంతంలోని కురవాదెవరో మీకు\nతెలుసా?\n(VIII పేజీ చూడండి)\n\nవిజ్ఞాన వినోదం\n\nస్ప్రాతో ‘కొరత’\n\nసూచనలు :\n\nకొన్ని సోద స్పాలూ, కాలా బంగాళాదుంప ఒకటి తీసుకోండి. బంగాళాదుంపలోకి 'స్ప్రా'ను దించి చూడండి. స్ప్రా వంగిపోతుంది కదూ?\n\nఇవ్వడు వేరొక స్పాను తీసుకుని, కింది కొనును బల్లమీద వుంచి, దానిని ఒకచేత్తో నిటారుగా పట్టుకుని, రెండవచేత్తో బంగాళాదుంపను తీసుకుని, స్ప్రా పైకొన మీద గట్టిగా కొట్టండి. స్ప్రా మీ అరచేతిలోకి దిగిపోతుందా లాగ్ర శ్రవండి సుమా!\n\nఏం జరుగుతుంది ? ఎలా జరుగుతుంది ?\n\nస్పాను నిటారుగా నిలబెట్టి బంగాళాదుంపతో కొట్టేప్పుడు 'స్ప్రా' బంగాళాదుంపలోకి చొచ్చుకుని పోతుంది. ఆ దెబ్బ చదునుగా పడనట్టయితే స్ప్రా వంగిపోతుంది. కాన్త అభ్యసించి నట్టయితే, స్ప్రా పూర్తిగా లోపలికి వెళ్ళి దాని రెండవ కొన బంగాళాదుంప రెండవ వైఫుకు పస్తుంది.\n\nదెబ్బ నమతలంగా పడేప్పుడు స్ప్రాకు చాలినంత బలం వుంటుంది. అడుగున బల్ల ఉండడం పల్ల, స్ప్రా జరగడానికి సాధ్యపడదు. స్ప్రాకన్నా నున్నితంగా వున్న బంగాళాదుంపను దానిమీద గట్టిగా కొట్టేప్పుడు, స్ప్రా అందులోకి జొరబడుతుంది.\n\nరెండు బంగాళాదుంపలు తీసుకుని, ఒకదాన్ని బల్లమీద వుంచి, దానిమీద స్పాను నిటారుగా పట్టుకుని, రెండవ బంగాళాదుంపను స్ప్రా పైకొనమీద బలంగా కొట్టి, ఒకేనమయంలో రెండు దుంపలలో స్పాను'దించడానికి సాధ్యపడుతుందేమో ప్రయత్నించి చూడండి.\n\nఇదేవిధంగా, బంగాళాదుంపను స్ప్రాతో కొట్టడం ద్వారా స్పాను అందులోకి దించడానికి సాధ్యపడుతుందేమో ప్రయత్నించి చూడండి!"
        },
        {
            "title": "నెహ్రూకథ - 6",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 42,
            "content": "## నెహరాకథ-6\n\n1920ఏ నంవత్సరం కలకశ్వాలో కాంగ్రెస్ మహాసథ జరిగింది. ఆమెరికాలో చాలాకాలం గడిపి, ఆప్పుడే మాతృదేశానికి తిరిగి చెప్పిన లాలాలజీపిరియా ఆ మహాసథకు అధ్యక్షత పహాంచాడు.\n\nబ్రిటిష్ ప్రభుత్వంతో ఆన్ని విధాలా నహాయ నిరాకరణ చేయవలసిందిగా కాంగ్రెస్ ప్రకటించాలని గాంధీజీ ఆశించాడు. అయినా పలువురు నాయకులు అందుకు నుముఖిత చూపలేదు. మోత్ర లాల్ నెహరూ మాత్రం గాంధీజీకి మడ్డతు తెలియజేశాడు.\n\nకాంగ్రెస్ స్వరూపలకణాలు వేగంగా మార్పు చెంద్రసాగాయి. ఇప్పుడు కాంగ్రెస్ కేవలం గొప్పవాళ్ళకే పరిమిత మయిన నంస్త కాదు. మధ్యతరగతి నుంచి, కింది తరగతి నుంచి ప్రతి నిధులు ఖాదీ ధరించి కాంగ్రెస్ లో సభ్యులు కాసాగారు. వాళ్ళందరూ నహాయ నిరాకరణకు అంగికారం తెలిపారు.\n\nకాంగ్రెస్ మహానభ ముగినిన తరవాత,\nజవహర్లాల్, గాంధీజీని శాంతినికితనుకు\nతీసుకువెళ్ళాడు. గాంధీజీ—రవీంద్ర\nనాథటాగూర్ల మధ్యజరిగినపమావేశం\nచిరస్మరణీయమైనసంఘటన. గాంధీజీ,\nటాగూర్ను (బోరోదాదా) ‘అన్నయ్య’\nఅని సంబోధించాడు!\n\nనహాయ నిరాకర తోద్యమం నలు\nదిశలా వ్యాపించింది. రెండే నెలలలో\nఅంటే 1921 డిసెంబర్‌లోనూ, 1922\nజనవరిలోనూ దాదాపు 30,000\nమంది జైళ్ళపాలయ్యారు. జవహర్లా\nకూడా ఖిలుడు జేయబడ్డాడు. అదే ఆయన.\nమొట్టమొదటి జైలు అనుభవం!\n\nమునుముందు బ్రిటిస్ సామ్రాజ్యచక్రవర్తి కానున్న వెల్స్ యువరాజు భారతదేశ వర్యటనకుగాను విచ్చేశాడు. ఆయన కార్యక్రమాలను బహిష్కరించాలని కాంగ్రెస్ తీర్మానించి ప్రజలకు పెలుపు నిచ్చింది. బొంబాయి, కలకల్తా పంటి నగర విధులలో యువరాజు ఊరేగింపు జరిగినప్పుడు విధులు నిర్మాణుష్యంగా కనిపించాయి.\n\nఆ సమయంలోనే, పొలీసులు వేధించారన్న ఆగహంతో చౌరచౌరా గ్రామం పొలీనస్టేషన్‌ను గ్రామస్థులు కొందరు తగలబెట్టారు. మంటలలో కొందరు పొలీసులు మరణించారు. ఎలాంటి హంసనూ నహించలేని గాంధీజి, బాధతో జాతీయ ఉద్యమాన్ని ఆపమని ఆదేశించాడు.\n\nఎక్కడో ఒక హంసాత్మకచర్య జరిగిందని, జాతీయ ఉద్యమాన్ని ఆపడం జవహర్లాల్‌కు అష్టం లేదు. ఇతర నాయకులు కూడా గాంధీజి పొకడను అంగీకరించలేదు. ఆయినా గాంధీజి తన అభిప్రాయాన్ని మార్పుకోలేదు. కొన్నాళ్ల తరవాత గాంధీజి కైదు జేయబడ్డాడు.\n\nజవహర్లె పరుసగా రెండుసార్లు జైలు పాలయ్యారు. మన భారత రాష్ట్రాలలో చట్టం అమలయ్యే విధానం 1923ప నంవత్సరంలో ఆయన దృష్టిని ఆకర్షించింది. పంజాబులో నాభా మహారాజా బ్రిటిష్ వారిచేత తెలగించబడ్డాడు. ఒక ఐ. నె. యస్. అధికారి నిర్వహణా బాధ్యత చేపట్టాడు. జైటోలో ఇక్టుల మత నంపదాయ ఉత్సవం జరగడాన్ని ఆయన నిషేధించాడు.\n\nదానిని వ్యతిరేకించి ఇక్టుకు కొండరు తమ మత సంపదాయాన్ని కొనసాగించడానికి జైటోకు వెళ్ళారు. వాళ్ళకు అడ్డు పడి, పొలీసులు కొట్టారు. జవహర్లాల్, అతని మిత్రులు—కె. నంతానం, గిద్వానీలతో కలసి అక్కడి పరిస్థితిని పరిశీలించడానికి వెళ్ళాడు.\n\nజవహర్లె, సంతానం ఇరుపురి చేతులకూ నంకెళ్ళు తగిలించి, పట్టణ విధులగుండా నడిపించుకుని వెళ్ళారు. జవహర్లె చీకటికొట్టు లాంటి జైలు గదిలో నంకెళ్ళు విప్పకుండా తెల్లవార్లూ గడిపాడు. చీకట్లో ఎలుక ఒకటి ఆయన ముఖాన్ని గాయపరచింది!\n\n—(ఇంకా వుంది)\n\nరాకుమార్లిర్చయిం\n\nశిళ్ళంగరి గ్రామంలో గోపయ్య అనే,\nఒక రైతుండేవాడు. అతడికి ముగ్గురు\nకొడుకులు: రాజయ్య, భీమయ్య,\nసోమయ్య. తన కొడుకులు, తనలాగే\nసామాన్య రైతుల్లా జీవించడం, గోపయ్యకు\nయిష్టంగా వుండేదికాదు. అ కారణంపల్ల,\nఅతను తన ముగ్గురు కొడుకులకూ, తలా\nవంద బంగారునాణ్యాలిచ్చి, పట్టం వెళ్ళి\nవ్యాపారమో మరేదైనానో చేసి, ధనం\nసంపాయించుకు రమ్మన్నాడు.\n\nరాజయ్య సంచిలోంచి, ఒక అర్ధం\nబయటికి తీసి, ''నాన్నా, దీనిని ఎంతో\nకష్టపడి సంపాయించాను. ఇది మామూలు\nఅర్ధం కాదు. ప్రపంచంలో ఎప్పుడు,\nఎక్కడ ఏం జరుగుతున్నదీ. దీని\nసాయంతో తెలుసు కోవచ్చు. అయితే,\nఅందుకు అవసరం అయినశక్తి, నా\nకొక్కడికే వున్నది,'' అన్నాడు.\n\nముగ్గురూ అరునెలలు గడిచాక\nగ్రామానికి తిరిగి వచ్చారు.\n\nగోపయ్య తన కొడుకులు బాగా ధనం\nసంపాయించుకు వచ్చారనుకుని, పెద్ద\nకొడుకు రాజయ్యను, ''నీవెంత సంపా\nయించుకుని వచ్చావు? పట్టంలో ఏం\nవ్యాపారం చేశావు?'' అని అడిగాడు\nఎంతో సంతోషంగా.\n\nగోపయ్య, తన రెండో కొడుకు\nభీమయ్యను, రాజయ్య నడిగినట్టే అడి\nగాడు.\n\nభీమయ్య తన పక్కన వున్న, ఒక\nపంచకళ్యాణి గుర్రాన్ని అతడికి చూపి,\n''నాన్నా, నేనీ గుర్రాన్ని సంపాయించాను.\nఇది మామూలు గుర్రం అనుకునేవు. ఇది\nనన్ను ఎక్కడికి కోరితే అక్కడికి\nసునాయాసంగా, ఒక్కకీణంలో తీసుకు\nపోగలదు. ఇది నేలపైనే కాక, నీటిపైనా,\n\nకోలార్ కృష్ణాయ్యర్"
        },
        {
            "title": "రాకుమారినిర్ణయం",
            "page_start": 47,
            "author": "కోలార్ కృష్ణ అయ్యర్",
            "pdf_page": 47,
            "content": "తన కొడుకులతో చెప్పుతూండగా, అదేశపు రాజభటులు గ్రామానికి వచ్చి, ఒక చాటింపు వేశారు.\n\nఅదేమంటే—పసంతసేన, అదేశపు రాజుకు ఏకైక కుమార్తె. అద్భుత సాందర్యవతి. అమే రాజ్యానికి వారసు రాలు. అమెను కొద్ది రోజులక్రితం, ఒక దుష్టమాంత్రికుడు ఎత్తుకు పోయాడు. అమె అచూకీ తెలుసుకుని, అమెసు మాంత్రికుడి నుంచి రకించి తెచ్చిన వారికి, ఆమె నిచ్చి వివాహం చేయడమే కాక, రాజపడవిని కూడా యిస్తారు.\n\nఈ చాటింపు విన్న గోపయ్య కొడుకులు, తాము సంపాయించిన అద్భుత వస్తువుల సాయంతో రాకుమార్తెను రకించవచ్చని సంతోషించారు.\n\nరాజయ్య అద్దం సాయంతో, మాంత్రికుడు రాకుమార్తెను ఎక్కడ దాచాడో తెలుసుకున్నాడు. వాడామెను సముద్ర మధ్యంలో వున్న, ఒక చిన్న దీవ్యపంలోని గృహంలో దాచివుంచాడు. అ గృహాన్ని రకరకాల అయుధాలు ధరించిన, యమ కింకరుల లాంటివాళ్లుకాపలా కాస్తున్నారు.\n\nభీమయ్య తన గురం పైన, తమ్ముడు సోమయ్యను ఎక్కించుకుని, దీవ్యపంలోని గృహానికి కొంతదూరంలో గురం దిగాడు. సోమయ్య తన ఉంగరం ప్రభావంతో, అకాశంలో కూడా ప్రయాణించగల శక్తిగలది. కానీ, యిది నా కొక్కడికే చెప్పినట్టు చేస్తుంది,\" అన్నాడు.\n\nమూడో కొడుకు సోమయ్య, నక్షత్రంలా తళ్ళతళ్ళ మెరుస్తున్న తన వేరి ఉంగరాన్ని తండ్రికి చూపి, \"నాన్నా, ఈ ఉంగరానికి ఒక అద్భుతశక్తి వున్నది. ఈ ఉంగరం నన్ను ఇతరుల కళ్ళుబడ కుండా అదృశ్యంగా, నేను కోరినచోటుకు తీసుకు పోగలదు,\" అని చెప్పాడు.\n\nతన కొడుకులు, అద్భుతశక్తులుగల వస్తువులను సంపాయించుకువచ్చినా, వాటి ఉపయోగం ఏమిటో, గోపయ్యకు అర్థం కాలేదు. అయన, యీ సంగతి\n\nఅదృశ్యంగా రాజకుమార్తె వున్న గదిలో ప్రవేశించి, మంత్రదండాన్ని గాలిలో తిప్పుతూ ఆమెను బెదిరిస్తున్న మాంత్రికుడిని సమీపించి, ఒక్క కత్తివేటుతో వాడి తలను తెగవేశాడు.\n\nతర్వాత సోమయ్య, రాజకుమార్తెతో పాటు గుర్రందగ్గిరకు వచ్చాడు. ముగ్గురూ దాన్ని ఎక్కి, అకాశమార్గాన కణాల్లో వచ్చి, వాళ్ళ ఇంటిముందు దిగారు.\n\nగోపయ్యకు తన కొడుకుల అద్భుత శక్తులు చూసి అనందం కలిగింది. కానీ, వాళ్ళ సంతోషం చూస్తూంటే, ఎవడికి వాడుగా తను రాజకుమార్తెను వివాహం అడి, దేశానికి రాజు కావాలసుకుంటున్నా డేమో అన్న అనుమానం కలిగింది.\n\nగోపయ్య ముగ్గురినీ, “మీలో రాజ కుమార్తెను వివాహమాడే అర్హత ఎవరి కున్నదనుకుంటున్నారు?” అని అడిగాడు.\n\nముగ్గురూ ఒకరి ముఖం కేసి ఒకరు చూసుకున్నారు తప్ప, గోపయ్యకు జవాబిప్పలేదు.\n\nఇది చూసి, తన కొడుకుల మనస్సులో దురాశా, స్వార్థబుద్ధీలాంటివి చోటు చేసు కున్నవని గ్రహించిన గోపయ్య, వాళ్ళతో, “నాయనలారా, మీ ముగ్గురూ ఒకరితో ఒకరు సహకరించి, రాజకుమార్తెను మాంత్రికుడి బారినుంచి రక్తించారు. ఇది సాధించిన తర్వాత, ఇప్పుడు మీలో రాజకుమార్తెను వివాహమాడి, దేశానికి రాజు కావాలన్న స్వార్థచింతన బయలు\n\nదేరింది. రాజుగారు తన కుమార్తెను, మీలో ఎవరికిచ్చి వివాహం చేయమంటారు. అని అడిగితే—అప్పుడు నేనే అర్హుణ్ణంటే, నేనేనని, మీరు ఒకరితో ఒకరు పొట్లాడు కునే ప్రమాదం వున్నది. అందువల్ల మీరు సాధించినదంతా నిరర్థకమైపొతుంది!” అన్నాడు.\n\nతండ్రి చేసిన ఈ హితటోధతో ముగ్గురు కొడుకులూ గోపయ్యను, “నాన్నా, మాలో అర్హులెవరో మీరే నిర్ణయించండి,” అని కోరారు.\n\nఅ మాటలకు గోపయ్య నవ్వి, “నిర్ణయించవలసినవాణ్ణి, నేను కాదు. ఒక వివాహానికి వరుడు, వధువు యిద్దరి అంగీకారం అవసరం. కనుక, మీరు రాజకుమార్తెను తీసుకుపొయి, రాజుగారికి అప్పగించండి. మీలో ఎవరిని వివాహమాడ దరిచిందో, ఆమె చెబుతుంది,” అన్నాడు.\n\nఅన్నదమ్ములు ముగ్గురూ, రాజకుమార్తెను రాజు దగ్గిరకు తీసుకుపొయి జరిగింది చెప్పారు.\n\nరాజు, ఆమెను వారిలో ఎవరిని వివాహ మాడకోరుతున్నావని అడిగాడు.\n\nరాజకుమార్తె బాగా ఆలోచించి, “నాన్నా, ఈ ముగ్గురి లో జ్యేష్ఠడు రాజయ్య. అందువల్ల అతడికి ప్రధమంగా వివాహం జరగడం ధర్మం. అంతేకాక, అతడి అద్భుతశక్తిగల అద్దం పల్లనే, నేనెక్కడ బంధితు రాలినై వున్నది తెలిసింది. అది తెలియకపొతే, మిగతా ఇద్దరి గుర్రం, ఉంగరం శక్తులు వృథా. అందు చేత రాజయ్యను వివాహమాడ దరిచాను. భీమయ్యను సర్వసేనాపతిగా, సోమయ్యను ముఖ్యమంత్రిగా నియమిస్తే, ఏ సమస్యా వుండదు. అందరికీ న్యాయం జరిగినట్టవుతుంది,” అన్నది.\n\nఅమె నిర్ణయం ముగ్గురన్నదమ్ములకూ తృప్తికలిగించింది. రాజు మహావైభవంగా కుమార్తె వివాహం రాజయ్యతో జరిపించి, అతడికి రాజ్యం అప్పగించి, భీమయ్యను సర్వసేనాపతిగా, సోమయ్యను ముఖ్యమంత్రిగా నియమించాడు.\n\nకృష్ణుడు ప్రారంభించిన యజ్ఞం పూర్తి అయింది. అనేక వేలమంది బ్రాహ్మణులకు సంతర్పణ జరిగింది. అర్జునుడూ, సాత్యకీ మొదలైన వాళ్ళను యాభైమందిని తన పంక్తిన పెట్టుకుని కృష్ణుడు. విందు ఆరగించాడు. తరవాత అందరూ సభా భవనంలో చేరి కులాసాగా కబుర్లు చెప్పుకు నేటప్పుడు అర్జునుడు కృష్ణుణ్ణి, '‘ఇంతకూ ఆ బ్రాహ్మణుడి కొడుకులు ఎలా పోయారు ? వాళ్ళను ఎవరు ఎత్తుకు పోయారు ? ఎక్కడ దాచారు ?’’ అని అడిగాడు.\n\n‘‘సమస్త సృష్టికీ మూలకారణమైన పరమేశ్వరుడు నన్నుచూడగోరి, బ్రాహ్మణ కార్యాన్ని నేను అలక్ష్యం చెయ్యను గనక,\n\nబ్రాహ్మణ బాలకులను మాయం చేస్తూ పచ్చాడు. అయన కోరిక తీర్చటానికి నేను సముద్రాన్ని పాయలుగా చిల్చి, కొండలను తోసి దారి చేసుకుని వెళ్ళవలసి వచ్చింది.'' అన్నాడు కృష్ణుడు.\n\nతరవాత అర్జునుడు తిరిగిపోయి, ధర్మారాజుకు తాను చూసిన వింతలన్నీ చెప్పి. అయనకు సంతోషం కలిగించాడు.\n\nఒకనాడు రుక్కిణి కృష్ణుడితో, ‘‘నేను ప్రద్యుమ్ముడు మొదలైన పిల్లలను కన్నాన్ను గాని, నా కింకా సంతాన కాంక్ష తీరలేదు. నీ వంటి కొడుకును ఇంకొక్కణ్ణి కనాలని ఉన్నది.'' అన్నది.\n\n‘‘శంకరుణ్ణి అరాధించి నీకు మరొక కొడుకును కంటాను. తపస్సు ద్వారా"
        },
        {
            "title": "కృష్ణావతారం",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "లభించనిదంటూ లేదు. హిమాలయానికి వెళ్ళి శంకరుడికి నమస్కారం చెయ్య టంతో బాటు, దారిలో బదరీవనంలో ఉండే మహాతపస్సంపన్నులను కూడా చూడాలని ఉన్నది. ఇందువల్ల అనేక శుభాలు కలుగుతాయి. కనక, నేను కైలాసయాత్ర చేసి పస్తాను.'' అన్నాడు కృష్ణుడు.\n\nమర్నాడు ఉదయం కృష్ణుడు కాల కృత్యాలు తీర్పుకుని, సభాభవనానికి రావలసిందని బలరాముడికీ, సాత్యకికి, ఉగ్రసేనుడికి, కృతవర్మకూ, ఉద్దవుడికి, మిగిలిన యాదవ ప్రముఖు లందరికీ కబురు చేశాడు. కొద్దిసేపట్లో అందరూ\n\nసభాభవనంలో సమావేశమయారు. అప్పుడు కృష్ణుడు గంభీరంగా, వారితో ఇలా అన్నాడు:\n\n\"నేను నా విరోధులందరినీ చంపేశాను గాసి, ఇంకా ఒకడు మిగిలి ఉన్నాడు. వాడు సామాన్యుడు కాడు, చాలా ధైర్య పరాక్రమాలు గలవాడు. వాడి పేరు పొండ్రుడు. వాడికి నేనంటే పగ. నాకు వాడంటే భయం ఉన్నది. వాణ్ణి చంపితేనే గాని నేను నిజంగా విజయం సాధించా ననుకోను. నా కిప్పుడు కైలాసయాత్ర చేయవలసిన పని పడిరది. నేను వెళ్ళు గానే పొండ్రుడు వచ్చి మన నగరం మీద చాడి చేస్తాడు. వాడు ప్రపంచంలో యాదవు డన్నవాడు లేకుండా చేయగలిగినవాడు. అందుచేత నేను తిరిగి వచ్చే చాకా మీరు వెయ్యి కళ్ళతో అహర్నిశలు నగరాన్ని కాపాడాలి. నగరద్వారా లన్నెటినీ గట్టిగా రక్తించండి. అనుమతి లేకుండా ఎవరినీ లోపలికి రానివ్వవద్దు, బయటికి పొనివ్వవద్దు. చతురంగ బలాలనూ ఆయత్తం చేసి ఉంచండి, ఆయుధాలన్నిటినీ సిద్ధపరచండి. అన్ని దిక్కులా చక్కగా రక్తించుకోండి.\"\n\nతరవాత అతను సాత్యకితో, \"ఈ నగరాన్ని రక్తించే భారం ప్రధానంగా నిపైన ఉంచుతున్నాను. యాదవ సంపద\n\nకంతకూ నిన్నే రక్తకుడుగా విర్చాటు చేస్తున్నాను,\" అని చెప్పాడు.\n\n\"నీ ఆజ్ఞా, బలరాముడి అందా ఉంటే నేను చెయ్యలేని దేమి ఉంటుంది ? పొంద్రు డేమిటి, ఇంద్రుడే ది క్షాలకు లందరినీ, దేవతలనూ వెంటబెట్టుకుని ఎత్తివచ్చినా సరే నేను లక్ష్యపెట్టను,\" అన్నాడు సాత్యకి.\n\nకృష్ణుడు ఉద్ధవుడితో, \"గురువర్యా, నువు బుద్ధిక బృహస్పతివి. నీకు నేను చెప్పట మేమిటి ? పరాక్రమవంతులైన మన యాదవవీరులను నీ బుద్ధిబలంతో నడిపించు,\" అన్నాడు. అతను ఇదే విధంగా బలరాముణ్ణీ, ఉగ్రసేనుణ్ణీ, ఇతర యాదవ ముఖ్యులనూ హెచ్చరించి, గరుత్మంతుణ్ణీ స్మరించాడు. వెంటనే గరుత్మంతుడు వచ్చి వాలాడు. తాను కైలాసానికి వెళ్ళాలని చెప్పి కృష్ణుడు గరుత్మంతుడి వీపు మీద ఎక్కి కూర్చు న్నాడు. కృష్ణుడితో సహా గరుత్మంతుడు ఆకాశంలోకి లేచి, ఈశాన్యది క్కుగా ప్రయాణమయాడు.\n\nఅలా బయలుదేరిన కృష్ణుడు దారిలో బదరీవనంలో దిగాడు. అక్కడ ఉండే మునులు అతనికి గొప్ప స్వాగతం ఇచ్చారు. వారి అతిథ్యం స్వీకరించి కృష్ణుడు అ రాత్రికి అక్కడే ఉండి\n\nపొయాడు. ఆర్ధరాత్రి వేళ అతనికి ఆ ప్రాంతమంతా సంచరించాలని బుద్ధి పుట్టింది. అతను చాలాసేపు బదరీవన మంతా సంచరించి, ఒక మనోహర ప్రదేశానికి వచ్చి, అక్కడ స్వస్తికాసనం వేసుకుని, సమాధియోగం అవలంబించాడు.\n\nఆ సమయంలో అటుగా అనేకవేల సంఖ్యలో పిశాచులు మృగాలను తరుము కుంటూ వచ్చారు. వాళ్ళకు నాయకులుగా ఘంటాకర్ణుడనే పిశాచి, అతని తమ్ముడూ ఉన్నారు. వాళ్ళు కృష్ణు డున్నచోటికి వచ్చి, \"ఎవరవు, బాబూ? చూడటానికి నాజూకుగా ఉన్నావు, ఈ వనంలో ఎందు\n\nకున్నావు ? నువు రాకుసుడివా, దేవతవా?'' అని అడిగాడు.\n\n\"నేను యదువంశ క్రతియుణ్ణి. దుష్టులను సంహరించటమూ, సజ్జనులకు సంతోషం కలిగించటమూ నా పని. శంకరుణ్ణి చూడటానికి కైలాసానికి వెళుతున్నాను. మీ రెవరు ? ఇది సాధుజనులుండేచోటు. ఇక్కడ, మృగాలను కూడా హింసించరాదు. మీరు మృగాలను వేటాడుతూ ఇక్కడికి వస్తే నేను సహించను,\" అన్నాడు కృష్ణుడు.\n\nఆ మాటకు ఘంటాకర్ణుడు, ''నా పేరు ఘంటాకర్ణుడు. వీడు నా తమ్ముడు. నేను విష్ణుభక్తుణ్ణి. ఇదంతా నా సేన. నేను కుబేరుడి కింకరుణ్ణి. విష్ణుపూజ కోసమే\n\nమృగాలను వేటాడుతున్నాం గనక, దీన్ని హింస అనకూడదు. మరొకటి చెబుతాను విను. నా ఇష్టదైవం వనుదేవుడి కొడుకుగా జన్మించి ద్వారకలో నివసిస్తున్నాడు. నేను ఇప్పుడాయనను దర్శించటానికే సేనా సమేతంగా బయలుదేరి పొతున్నాను,\" అని చెప్పాడు.\n\nతరవాత అతను కృష్ణుడి దగ్గరలోనే పేగులు పరిచి కూర్చుని, చేతులు మోడ్పి, తన యిష్టదైవాన్ని ధ్యానించుకో సాగాడు. వాణ్ణి చూస్తుంటే కృష్ణుడికి ముచ్చట వేసింది. వాడు తన భక్తుడు, కాని చేసే వన్నీ పిశాచపు పనులు. కళ్ళు మూసుకుని ధ్యానించే ఘంటాకర్ణుడి మనోనేత్రంలో తన స్వరూపం కనబడేటట్టు కృష్ణుడు\n\nచేశాడు. వాడు కళ్ళు తెరిచి చూసేటప్పటికి అదే రూపం కళ్ళ ఎదట కనబడింది. వాడు లేచి అనందపారవశ్యంతో నృత్యం చేస్తూ, 'కృష్ణుణ్ణి చూశాను! విష్ణువును చూశాను!' అని కేకలు పెట్టాడు; కృష్ణుణ్ణి రకరకాల స్త్రాత్రం చేశాడు. తరవాత వాడు తన శూలానికి గుచ్చి వున్న శవాన్ని తీసి, కత్తితో రెండుగా నరికి, 'ఇది పవిత్రమైన బ్రాహ్మణుడి శవం. భక్తితో నీకు అర్పిస్తున్నాను, తీసుకో,' అన్నాడు.\n\nకృష్ణుడికి వాణ్ణి చూస్తే జాలి వేసింది, అతను ఘంటాకర్ణుడితో, 'చూడు నాయనా! నాటోట్టి వాళ్ళు పీసుగును తాకరు. ఇటువంటిపూజలు నాకు చాలా అసహ్యం కూడాను. మామూలు పిశాచాలు\n\nచేసే ఇటువంటి పనులు నీవంటి గొప్ప వాడు చేయరాదు. ఎప్పుడూ నన్నే ధ్యానిస్తూ ఉంటావు గనుక నేను నీకు ఉత్తమ లోకం ఇస్తాను,\" అంటూ, ఘంటాకర్ణుడి శరీరం తాకాడు. పరుసవేది తగలగానే ఇనుము బంగారమైనట్టుగా, కృష్ణుడి చెయ్యి తగలగానే ఆ భయంకర పిశాచి కాస్తా దివ్యపురుషుడుగా మారి పొయాడు.\n\nత్వరలోనే రాత్రి గడిచిపోయింది. సూర్యోదయమయింది. కృష్ణుడు గంగా స్పానం చేసి, బదరీవనంలోని మునులకు వీడ్కోలు చెప్పి, గరుత్మంతుడిపై ఎక్కి కైలాసానికి బయలుదేరాడు. కైలాసం చేరవస్తూ అతను ఆ కొండమీది వివరా\n\nలన్నీ చూసి, శివుడు చేసిన పనులను స్మరించుకుంటూ అనందం పొందాడు.\n\nఅతను మానసపరోవరం ఉత్తర తీరాన\nదిగి, అక్కడి మునులందరి పరిచయం\nచేసుకుని, పన్నెండేళ్ళు తపస్సు చెయ్యడా\nనికి పూసుకున్నాడు. అతను ఫాల్గుణ\nమాసారంభంలో దీక్ష పుచ్చుకుని, కంద\nమూలాలు తింటూ ప న్నెండేళ్ళ పాటు\nతపస్సు కొనసాగించాడు. పన్నెండేళ్ళు\nపూర్తి అయాయి. అఖిరు రోజున\nఇంద్రుడూ, ఉతర దేవతలూ కృష్ణుణ్ణి\nచూడవచ్చారు. అతను ఏ ఉద్దేశంతో\nఇంత దీర్ఘ తపస్సు చేశాడో వారికి అంతు\nబట్టలేదు.\n\nఆ మర్నాడు వృషభవాహనం మీద\nపార్వతితో సహా శివుడే బయ లు దేరి\nవచ్చాడు. అయన వెంట వుష్పకంమీద\nకుబేరుడూ, తమ తమ వాహనాలమీద\nవిఘ్నీశ్వరుడూ, కుమారస్వామీ, వాళ్ళకు\nముందుగా అయుధాలు ధరించి నందీ,\nమహాకాళుడూ, వెనకగా భూతగణాలూ\nవచ్చారు. వారంతా పాడుతూ, నృత్యాలు\nచేస్తున్నారు.\n\nకృష్ణుణ్ణి అంత దూరాన చూడగానే\nశివుడు పార్వతితో సహా వృషభ వాహనం\nదిగాడు. కృష్ణుడు కూడా శివుణ్ణి దూరాన\nచూస్తూవే, తన ఆసనంమీది నుంచి లేచి\nఎదురు వచ్చి, ఎంతో భక్తితో తలవంచి,\nనమస్కరిస్తూ శివుడి కెదురుగా నిల\nబడ్డాడు. ఆ సమయంలో అక్కడ చేరిన\nదేవత లందరూ శివకేశవులను ఒకేసారి\nచూసి తమ జన్మలు తరించాయని\nఅనందపడ్డారు.\n\nకృష్ణుడు శివుడికి సాప్షాంగ ప్రణామం\nచేసి అయనను కీర్తించాడు. శివుడు చాలా\nసంతోషించి, కృష్ణుడి చేతిని తన చేత్తో\nపట్టుకుని ఇలా అన్నాడు:\n\n'కృష్ణా, ఇదివరకే నువు తపస్సిద్ధిచేత\nనా నుంచి వరంగా ఒక కొడుకును పొంది\nఉన్నావు. నేను పూర్వం కృతయుగంలో\nఅనేక వందల ఏళ్ళపాటు ఒకానొక\n\n\n\nసంకల్పంతో అతినిష్ఠగా తపస్సు చేశాను.\nఅప్పుడు నాకు పరిచర్య చెయ్యటానికని\nహామవంతుడు ఈడు వచ్చిన తన కుమా\nరైనూ, అమె సఖీ జనాన్ని నమర్పించాడు.\nనేను కూడా అందుకు అంగీకరించాను.\nఆ సందర్భంలో మా ఇద్దరినీ కలపాలని\nనిశ్చయించి ఇంద్రుడు మన్మధుణ్ణి ప్రేరే\nపించాడు. అ మన్మధుడు నా మీదికి ఎత్తి\nచచ్చి, నేను సమాధిలో నుంచి బయటికి\nవచ్చే సమయంకోసం వేచివుండి, నా\nగుండెమీద మోహనాస్రం ప్రయోగించాడు.\nవెంటనే నాలో మన్మధ వికారం కలిగి\nనేను పార్వతికేసి చూశాను. అమె పుల\nకించిన శరీరంతో చాలా అందంగా కనిపిం\nచింది. ఎందుకిలా అయిందా అని ఆశ్చర్య\nపడుతూ నేను చుట్టూ కలయజూశాను.\nతన దగ్గర వున్న అయుధాలన్నీ నాపైన\nప్రయోగించటానికి సిద్ధపడిన మన్మధుడు\nకనిపించాడు. అటువంటి దుర్మార్గుణ్ణి\nచంపితే మాత్ర మేమిటని నేను అను\nకుంటూండగా నా ఫాలనేత్రం నుంచి\n\nఅగ్ని పుట్టుకొచ్చింది. మన్మధుణ్ణి శికించ\nవద్దనీ, అగ్రహించ వద్దనీ అకాశాన\nదేవతలు కేకలు పెడుతూండగానే, అగ్ని\nజ్ఞాలలు మన్మధుణ్ణి అవరించి, బూడిద\nచేసేశాయి. అతరవాత బ్రహ్మ మొదలుగా\nగల దేవతలు వచ్చి, మన్మ ధుడు\nముల్లోకాలకూ మేలు చేకూర్చేవాడని\nచెప్పగా, బ్రహ్మ ఉద్దేశానుసారం అతన్ని\nనీకు కొడుకుగా నిర్ణయించాను. అతనే\nప్రద్యుమ్నుడు ; నీకూ, రుక్కిణిక కలిగిన\nతొలి సంతానం. నువ్విప్పుడు చేసిన\nతపస్సుకు ఫలితం ముందుగానే\nపొందావు.”\n\nతరవాత శివుడు అక్కడ చేరిన\nమునులు మొదలైన వారిని పలకరించి,\nకృష్ణుణ్ణి శ్రీమన్నారాయణుడుగా భావించి\nపూజించమని చెప్పి, అంతర్ణానమైనాడు.\nఅతనితోబాదే పార్వతీ, విఘ్నైశ్వరుడూ,\nకుమారస్వామీ, నందీ, ప్రమధగణాల\nవారూ అంతర్ణానమయారు. కృష్ణుడు\nకూడా బదరీ వనానికి తిరిగి వచ్చాడు.\n\nవంతులఅత్తపంత్రాలకోడలు\n\nశివపురగ్రామం వాడైన వెంకటరత్తం.\nఒక సామాన్య కుటుందీకుడు. అతడి తల్లి\nఅరివేలుకూ, భార్య కోమరిక కణం పడేది\nకాదు. కోమరిక పంతం జాస్తి. అరివేలు\nఅన్నింటిలో నూ, కోడరితో వంతుకు\nవచ్చేది. ఒకసారి వెంకటరత్తం పెద్ద\nజబ్బుపడి లేచాడు.\n\n\"ఏమండీ, మనంతిరుమలకు వెళ్ళారి. మీకు నయం అయిన వెంటనే దర్శనానికి వస్తామని మొక్కుకున్నాను.\" అన్నది కోమరి, వెంకటరత్తానికి అన్నం వడ్డిస్తూ.\n\nఅపక్కనేచల్లచిలుకుతున్నఅరివేలు,\n\"అవున్రా బాబూ! నేనూ మొక్కు\nకున్నాను. అందరం కరిసి వెళ్ళొద్దాం,\"\nఅన్నది.\n\nతన వైద్యానికే చాలా డబ్బు ఖర్చయి\nవుండడంతో, అడవాళ్ళ మొక్కుల మాట\nవిని వెంకటరత్తం అదిరిపడ్డాడు. అయితే,\n\nఅత్తాకోడళ్ళు చెరౌక దేవుడిక మొక్కు\nకుని, చెరౌక వైపుకూ పదమననందుకు\nసంతోషించాడు.\n\nవెంకటరత్తం, తన స్నేహితుడి దగ్గిర\nఅప్పుచేసి తెచ్చిన డబ్బుతో, తిరుమల\nయాత్రకు వెళ్ళారు. ముగ్గురూ మేనాలు\nమాట్లాడుకుని, కొండపైక చేరారు. కొండ\nమీద వెంకటరత్తం కష్టాలు ప్రారంభ\nమయాయి. కనిపించిన ప్రతి విగ్గహం\nదగ్గిర వున్న హుండీలో, భర్తను అడిగి\nడబ్బులు తీసుకుని వేయసాగింది,\nకోమరి.\n\nకోమరి హుండీల్లో డబ్బు వేయడం\nచూసి, తనవంతు కొడుకు దగ్గిర వసూలు\nచేసి, తనూ హుండీల్లో వేయసాగింది.\nఅరివేలు. ఇది చూసి కోపం వచ్చినా,\nవెంకటరత్తం వాళ్ళకు నచ్చచెప్పలేక,\nఅడిగినప్పుడల్లా డబ్బు యిస్తూ వచ్చాడు."
        },
        {
            "title": "వంతుల అత్త-పంతాలకోడలు",
            "page_start": 59,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 59,
            "content": "“ముందు చెప్పిపుంటే, మీ ముల్లేం పొయేది!” అంటూ మూతిముడిచింది, కోమరి.\n\n“ఆడవాళ్ళకు మగవాడి సంపాదనా, అయ్యే ఖర్చుల గురించి తెలిసివుండాలి. తెమ్మనగానే నేను ఎక్కడి నుంచి డబ్బు తేగలనని, మీరు ఆలోచించవద్దా? అయితే పుణ్యం అనేది డబ్బు చెల్లించి కొనగలిగిన వస్తువుకాదు. మనస్సును నిర్మలంగా వుంచుకోవడాన్ని మించిన పుణ్యం లేదు. సరే, నడవండి!” అంటూ మెట్లు దిగడం అరంభించాడు, వెంకటరత్తుం.\n\nవాళ్ళు మిట్టమధ్యాహ్నం వేళకు, తమ ఇల్లు చేరారు.\n\n“తొందరగా వంట చేయండి. అకలి దహించుకుపొతున్నది,” అని తల్లికీ, భార్యకూ చెప్పి, వెంకటరత్తుం ఏదో పని మీద ఊళ్ళోక వెళ్ళాడు.\n\n“తొందరగా వండి తగలడు. నాకు నీర సంగావున్నది,”అన్నదిఅలివేలు.కోడిలితో.\n\n“ఆమాటే నేను, మీతో చెబుతున్నాను. వంటత్వరగా చేయండి,” అన్నది కోమరి.\n\nఆ అత్తాకోడళ్ళ మధ్య, అన్ని పనులకూ వంతులున్నవి. పొద్దుటిపూట వంట కోమరి చేస్తుంది. సాయంత్రం వంట అలివేలు చేస్తుంది. అయితే, అది మధ్యాహ్నం కావడంతో, ఇద్దరూ వంట\n\nదర్శనం అయ్యాక, వాళ్ళు తెరుగు ప్రయాణం అయ్యారు.\n\n“మేనాలు మాట్లాడరా, బాబూ!” అన్నది అలివేలు అయాసపడుతూ.\n\n“నా కాళ్ళు పీకేస్తున్నాయి!” అన్నది కోమరి, కాళ్ళు నెక్కుకుంటూ.\n\nవెంకటరత్తుం యిక కోపం అపుకోలేక, “ఇంకా నయం! మేళతాళాలు వద్దా? డబ్బంతా ముందిలలో నింపేశారు. నా దగ్గిర కానీ లేదు. కొండ కాలినడకన దిగవలనిందే,” అన్నాడు.\n\n“అదేం మాటరా బాబూ! అ సంగతి ముందే చెప్పాడ్డూ;” అన్నది అలివేలు కోపంగా.\n\nనువ్వు చేయాలంటే, నువ్వు చేయాలని వాదించుకుని, ఎవరూ చేయకుండా కూర్చున్నారు.\n\nతర్వాత కొంతసేపటిక వెంకటరత్తం వచ్చి, వంట ఎవరూ చేయలేదని తెలుసు కుని, భార్యతో, \"నువ్వు చిన్నదానివి! పెద్దవాళ్ళతో పంతం ఏమిటి? రాకసిలా దాపురించావు,\" అని, తల్లితో, \"అమ్మా, నువ్వు పెద్దదానివిగదా. నీకు చిన్నవాళ్లతో వంతులెందుకు? మీ యిద్దరూ నన్ను కాల్పుకు తింటున్నారు! ఛి, ఛి,\" అంటూ, అ కోపంలో బయటిక వెళ్ళి పొయాడు.\n\nఅత్తగారిముందు, భర్తతనను తిట్టడం, భరించరాని అవమానంగా తోచింది.\n\nకోమరిక. కొడుకు తనను, కోడరిముందు అలా కనురుకున్నందుకు కోపం తెచ్చు కున్నది, అరివేలు.\n\nకొద్దిసేపు తర్వాత, పుట్టింటిక పొవ డానిక సామాను సర్దుకున్నది, కోమరి. రెండో కొడుకు ఇంటిక వెళ్దాం అని, తనూ సామాను సర్దుకున్నది. అరివేలు. కాకతాళియంగా వాళ్ళు వెళ్ళవలసిన ఊరు ఒక్కటే.\n\n\"ఇంటిక పెద్దవారు. ఇంటిక తాళం పెట్టి, తాళంచెవి పక్కంట్లో యిచ్చే బాధ్యత, మీది!\" అన్నది కోమరి.\n\n\"ఇల్లు నీది, బరువుబాధ్యతలు నావా? ఇది మరీ బావుంది. ఆ పన్లేవో నువ్వే చేసుకో!\" అన్నది అరివేలు.\n\n“నే కథలను. కావాలంటే మన్నే ముందుకు జరిగి కూర్చో.” అన్నది అలివేలు మొండిగా.\n\nఇద్దరూ పంతంపట్టారు. బండివాడు పెద్దగా హెచ్చరిస్తున్నా వినిపించుకోలేదు. వేగంగా పోతున్న బండి కాస్తా, అత్తా ఋందుళ్ళ బరువుకు వెనక్కులేచిపొయింది. వాళ్ళిద్దరూ పక్కనేవున్న నీళ్ళగుంటలో పడ్డారు.\n\nతర్వాత యిద్దరూ మూలుగుతూ, నీళ్ళ గుంటలోంచి పైకి పచ్చి. అవక్కనే వున్న చెట్టుకింద ఎడముఖం, పెత ముఖంగా కూర్చున్నారు.\n\nఒక పావుగంట గడిచాక అలివేలు, బండివాడికి గుర్తులు చెప్పి. తన కొడుకును పిల్చుచుకురమ్మన్నది. వాడు మరొక అరగంట గడిచాక, వెంకటరత్తాన్ని వెంటబెట్టుకుని ఆక్కడికి వచ్చాడు.\n\nకొడుకును చూస్తూనే అలివేలు, \"చూడరాబాబూ, నా అవస్థ! నీ పెళ్ళాం పంతం, నా దుంపతెంపింది,\" అన్నది.\n\n\"నాతో వంతుపెట్టుకోవడం ఎందుకు? తను బండిలో కాస్త ముందుకు జరిగి కూర్చుంటే, యీ ప్రమాదం జరిగేదికాదు. అయ్యో, నా నడుం విరిగినట్టుగా వుంది!\" అంటూ కోమలి జలజలా కన్నీళ్ళు రాల్చింది.\n\nఇద్దరూ కొంతసేపు వాదించుకుని, చివరకు ఇంటికి తాళం వేయకుండానే బయలుదేరారు. వాళ్ళు నాలుగు బజార్ల కూడలిలో కొంతసేపు ఎదురుచూశాక, ఒక గుర్రపుబంది వచ్చింది.\n\nఇద్దరు వెళ్ళవలసిందీ, ఒక ఊరని తెలిసి, బందివాడు వాళ్ళను బండి ఎక్కి కూర్చోమన్నాడు. అత్తాకోడళ్ళిద్దరూ బండి ఎక్కి, వెనక వైపున పక్కపక్కన కూర్చున్నారు. బండి ఊరు దాటాక వాళ్ళల్లో ఒకరిని ముందుకు జరిగి కూర్చో మన్నాడు, బందివాడు.\n\n\"నేను ముందుకు జరగను. మీరు జరగండి!\" అన్నది కోమలి.\n\nతల్లినీ, భార్యమా యిలాంటిదీనస్థితిలో\nచూసిన వెంకటరత్తానికి, వాళ్ళ మీద\nచాలాజారికలిగి, \"జరిగిందేదో జరిగింది!\"\nఇప్పటికైనా మీరు బుద్ది తెచ్చుకుంటే\nమంచిది,\" అన్నాడు.\n\nఅత్తాకోడళ్ళు తలలు వంచుకుని,\nకొంతసేపు మౌనంగా పూరుకున్నారు.\nవాళ్ళకు తమ పంతాల మీదా, వంతుల\nమీదా రోతకలిగింది.\n\n“ఇంత జరిగాక బుద్ది రాకపోతే, నేను మనిషినేకాను,” అన్నది కోమలి.\n\n“నేనూ అంతే! ఇంటికిపోదాం, బండిని వెనక్కు తిప్పించు,” అన్నది అలివేలు.\n\n“ఇంకా ఇల్లేమిటి? మీరిద్దరూ పంతాలూ, వంతులతో ఇంటికి తాళం పెట్టలేదు. దొంగలు ఇల్లంతా దోచుకున్నారు. మీ ప్రయాణం అపడం ఎందుకు? వెళ్ళండి,” అన్నాడు వెంకటరత్తం.\n\nతమ మూర్ఖత్వంవల్ల, ఇంటిని దొంగలు\nదోచుకుపొయారని తెలిసి, అత్తాకోడళ్ళు\nవిలవిలలాడి పొయారు.\n\n“ఇదంతా నా బుద్దితక్కు వపవల్లె\nజరిగింది. నా వంతుల జబ్బు కొంప\nముంచింది,” అన్నది అలివేలు, చిర\nకొంగుతో కళ్ళొత్తుకుంటూ.\n\n“లేదు, అత్తయ్యా! దీనికంతా\nకారణం, నా ఆర్థం లేని పంతమ్మే! అదే\nనా ఇంటిని గుల్లచేనింది,” అన్నది\nకోమలి ముక్కుచిదుతూ.\n\nఇద్దరూ తప్ప నాదంటే నాదని వాద\nనకు దిగారు.\n\nఅది చూసి వెంకటరత్తం చిన్నగా\nనవ్వి. “మంచికయినా, చెడ్డక యి నా\nపంతాలు, వంతులు మంచిది కాదు.\nమీలో నిజంగా మార్పు వచ్చిందో లేదో\nతెలుసుకునేందుకు, ఇల్లు దోపిడీ అయిం\nదని చిన్న అబద్దం చెప్పాను. ఇద్దరూ\nతమలోని లోపాన్ని గుర్తించారు గదా?\nఅదేచాలు, ఇక బండి ఎక్కండి. ఇంటికి\nపొదాం,” అస్సాడు.\n\nఅ మాటలు అత్తాకోడళ్ళకు పరమా\nనందం గలిగించాయి.\n\nజలరాక్షుడు\n\nఒకానౌక దూరదేశంలో ఒక సరస్సుకు సమీపంలో ఒక కుటీరంలో ఒక పేదకాపు ఉండేవాడు. అ కాపుకు ముగ్గురు కొడుకులు. తల్లి తండ్రి పోయినాక పెద్ద వాళ్ళిద్దరూ ఏకమై ఉన్న కొద్దిపాటి ఆస్తినీ ఒడుచుకున్నారు.\n\n“ఈ ఇల్లు నాది!” అన్నాడు పెద్ద వాడు.\n\n“ఇంట్లో సామానంతా నాది!” అన్నాడు రెండోవాడు.\n\n“మరి నామాట ఏమిటి?” అన్నాడు మూడోవాడు.\n\n“నీకా? ఇల్లూ, ఇంట్లో సామాన్యా పోగా ఏముంటే అది నీదే. వెతికి తీసుకో,” అన్నారు అన్నలు.\n\nమూడోవాడు ఇల్లంతా వెతికి ఒక మూల పడి ఉన్న తాటి చుట్ట సంపాదించాడు. దాన్ని వాడు తీసుకోవచ్చునని అన్నలు\n\nఅనుమతించారు. అ తాడు భుజాన వేసు కుని కాపు కొడుకు సరస్సు తీరానికి వెళ్ళాడు. వాడక్కడ నీటి ఒడ్డునే పెరిగే ఒక చెట్టు నానుకుని కూచుని తనకు బతుకుతెరువు ఏమిటా అని ఆలోచిస్తుండగా అంత దూరాన ఒక ఉడత కనిపించింది.\n\nతనవద్ద ఉన్న తాడుతో ఉచ్చులు పన్ని రకరకాల జంతువులను పట్టుకుని, వాటి చర్మాలు అమ్మి బతకవచ్చునని వాడికి తోచింది. వాడు వెంటనే ఉచ్చు పన్ని ఉడతను పట్టుకున్నాడు. అయితే తీరా పట్టుకున్నాక వాడికి దానిని చంప బుద్ది కాలేదు. అందుచేత ఒక చెక్కల గూడు చేసి వాడు ఉడతను అందులో పెట్టాడు.\n\nఅలాగే వాడు కొంత సేపటికి ఒక కుందేలును కూడా ఉచ్చుల సహాయంతో"
        },
        {
            "title": "జలరాక్షసుడు",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 64,
            "content": "పట్టుకుని దాన్ని కూడా చెక్కల గూడులో\nపెట్టేశాడు.\n\nవాడు అసరస్సు ఒడ్డునే మకాం పెట్టి\nతన తాడుకు చిన్న ఉచ్చులూ, పెద్ద\nఉచ్చులూ, ఇంకా పెద్ద ఉచ్చులూ\nఅమర్చసాగాడు. వాడు చూస్తూ ఉండ\nగానే ఒక పెద్ద ఎలుగుబంటి వాడికి\nకొంచెం దారంగా ఉన్న గుహలో ప్రవేశిం\nచింది.\n\nకాపు కొడుకు ఇలా ఉచ్చులు\nఅమర్చుతూ ఉండగా నీటిలోపల గలగల\nశబ్దం వినిపించింది. వాడు తల ఎత్తి\nచూసేసరికి నీటిలో నుంచి సగం పైకి\nవచ్చిన ఒక కురవాడు ఒక రాయి పట్టు\nకుని దానిమిదుగా తనకేసి చూస్తూండటం\nకనిపించింది.\n\nఆ సరస్సు అడుగున ఒక జలరాకిను\nడుంటున్నాడు. వాడెప్పుడూ నీరు విడిచి\nబయటికి రాడు. కాని ఎవరైనా సరస్సు\nసమీపానికివస్తే తన మాయోపాయాలచేత\nవారిని నీటిలోకి వచ్చేలాగు చేసి లోపలికి\nఈద్చేస్తాడు. వాడు ఎందరో ప్రయాణి\nకులను అ విధంగా చంపేసి, అంతులేని\nబంగారం చేర్చిపెట్టాడని చెప్పుకునేవారు.\n\nఇప్పుడు తనను చూస్తున్నది అ జల\nరాక్షనుడి కొడుక్తై ఉంచాలని కాపు\nకొడుకు గ్రహించాడు.\n\n\"మా సరస్సు దగ్గిర చేరి ఏం చేస్తు\nన్నావు?\" అని రాక్షసుడి కొడుకు అడిగాడు.\n\n\"ఈ సరస్సుకు ఉచ్చువేసి బిగలాగ\nబోతున్నాను. అప్పుడు సరస్సు కాస్తా\nమూ సు కు పోతుంది,\" అన్నాడు కాపు\nకొడుకు.\n\nరాక్షసుడి కొడుకు బుడుంగున మునిగి\nతండ్రి దగ్గిరికి పోయి కాపు కొడుకు అన్న\nమాటలు చెప్పాడు.\n\n\"అంత పని చేస్తాడుగా? వాణ్ణి బతికి\nఉండ నివ్వరాదు. నువు మళ్ళీ పైకి\nవెళ్ళి నీతోబాటు చెట్టు ఎక్కమని పందెం\nవెయ్యి. చెట్టెక్కి అలిసిపోయినాక వాణ్ణి\nనీటిలోకి తోపెయ్యి. మిగతాపని నేను\n\n“అయితే వాణ్ణి నీతో పరుగుపంచానికి రమ్మను. వాణ్ణి సరస్సు చుట్టూ పరి గెత్తించి, అలుపు రాగానే లోపలికి తోపెయియ్య,” అన్నాడు రాకీసుడు.\n\nరాకీసుడి కొడుకు పైకి వచ్చి, “పొనీ నాతో పరుగు పందెం వెయియ్య!” అన్నాడు, “కళ్ళు లేవూ? పని మీద ఉన్నాను. కావలిస్తే నా బుల్లి తమ్ముడితో వెయియ్య పందెం!” అంటూ కాపు కొడుకు కుందేలును పదిలాడు. పదిలిందే ఆలస్యంగా అది వాయువేగంతో బయలు దేరి కణంలో మాయమయింది.\n\nరాకీసుడి కొడుకు మళ్ళీ తండ్రి దగ్గి రికి పొయి జరిగింది చెప్పాడు. “అలాగా! ఇదేదో మహాచిత్రంగా ఉందే! అయితే ఈసారి మల్లయుద్ధం చేసి చితకగాట్టి నిటిలోకి తొయియ్య!” అన్నాడు రాకీసుడు.\n\nవాడి కొడుకు పైకి వచ్చి కాపు కొడు కుతో, “నాతో మల్లయుద్ధం చేస్తావా?” అని అడిగాడు.\n\n“చేతిలో పని ఇంకా పూర్తికాలేదు. ఆ కనిపించే గుహలో మాతాత ఉన్నాడు. అయనతో మల్లయుద్ధం చెయ్యి. నువు గెలిస్తే అప్పుడు నీ సంగతి నేను చూస్తాను,” అన్నాడు కాపు కొడుకు.\n\nరాకీసుడి కొడుకు ఎలుగుబంటి ఉందే గుహలోకి వెళ్ళి దాన్ని కవ్వించాడు.\n\nచూస్తాను,” అన్నాడు రాకీసుడు తన కొడుకుతో.\n\nరాకీసుడికొడుకు పైకి వచ్చి కాపు కొడుకుతో, “నాతో బాటు చెట్టెక్కు చూస్తాం!” అన్నాడు.\n\n“నేను పని మీద ఉన్నాను, కళ్ళు కనపడటం లేదూ? కావలిస్తే నా చిట్టి తమ్ముడితో వెయియ్య పందెం,” అంటూ కాపు కొడుకు చెక్కల గూడులో నుంచి ఉడతను వదిలాడు. రాకీసుడి కొడుకు చెట్టుమీద చెయ్యి వెయ్యక ముందే ఉడత తుర్రున చిటారు కొమ్మకు పాకిపొయింది.\n\nరాకీసుడి కొడుకు మళ్ళీ తండ్రి దగ్గిరికి పొయి ఇలా జరిగిందని చెప్పాడు.\n\nఎలుగుబంటి వాణ్ణి పట్టిఏకి, రక్కి వదిలి\nపెట్టింది. వాడు ఎలాగో చావు తప్పించు\nకుని పారిపోయి తండ్రిని చేరుకుని జరిగిన\nదంతా చెప్పాడు.\n\nజలరాకునుడికి భయం పట్టుకున్నది.\n\n\"వీడెవడో ఉద్దండుడల్లే ఉన్నాడే!\nవీడి తమ్ములు చెల్లెక్కటంలోనూ, వరి\nగెత్తటంలోనూ నిన్ను మించిన వాళ్ళం\nటివి! వీడి తాత నిన్ను చంపినంతపని\nచేశాడాయె! వీడు మన నరస్సును ఉచ్చు\nవేసి నిజంగానే మూస్తాదేమో! ఎంత\nబంగారం ఇస్తే వీడు మన సరస్సును\nవదిలు పొతాడో అడిగిరా!\" అన్నాడు\nరాకీనుడు కొడుకుతో.\n\nవాడు వెళ్ళి కాపు కొడుకును అడిగాడు.\n\n\"నువు బంగారం తీసుకురా! చూసి\nచెబుతాను,\" అన్నాడు కాపు కొడుకు.\n\nరాకీనుడి కొడుకు కొంత బంగారం\nతెచ్చాడు. అది చాలదన్నాడు కాపు\nకొడుకు. వాడు వెళ్ళి మరికొంత తెచ్చాడు.\nకాపు కొడుకు తృప్తిపడ లేదు. రాకీనుడు\n\nప్రాణం విసిగి తన డగ్గిర ఉన్నదంతా\nవంపేశాడు.\n\n\"ఇంతకంటె మా దగ్గిర చిన్నమెత్తు\nకూడా బంగారం లేదు!\" అని రాకీసుడి\nకొడుకు చెప్పిన మీదట కాపు కొడుకు ఆ\nబంగారమంతా తీనుకుని తన తండ్రి\nఇంటికి వెళ్ళాడు.\n\n\"ఎక్కడిదిరా ని కంత బంగారం ?\"\nఅని అన్నలు ఆశ్చర్యంగా అడిగారు.\n\n\"ఈ తాడుతో సంపాదించుకున్నాను,\"\nఅన్నాడు తమ్ముడు.\n\n\"ఈ ఇల్లూ, ఇంట్లో సామానూ తీసు\nకుని మాకు ఆ తాడు ఇచ్చెయియ్య.\" అని\nఅన్నలు తమ్ముణ్ణి బతిమాలారు.\n\nతమ్ముడు ఇచ్చేశాడు. వాడు తన తండ్రి\nఇల్లు బాగుచేయించుకుని, తన బంగారంతో\nపాలాలూ, గొడ్డూ, గోదా ఏర్పాటుచేసుకుని\nసుఖంగా ఉన్నాడు.\n\nవాడి అన్నలు ఆ తాడు తీసుకుని\nఎటుగా వెళ్ళారో, ఏమైపోయారో ఈనాటిక\nఎవరిక తెలియదు.\n\nపురాణహితుడి యుక్తి\n\nసురేంద్రనగర రాజపంశానికి జాధోజీ భట్టు అనే పురోహితుడు ఉండేవాడు. ఆయనకు తొంభై సంవత్సరాల వయసు వచ్చింది. ఆయన దివాణానికి వెళ్ళడం మానుకుని, ఏతాదికొకసారి వార్షికం పుచ్చుకోవటానికి మాత్రమే వెళుతూ ఉండేవాడు. ఆయన స్థానంలో ఆయన తమ్ముడి కుమారుడు వల్లభజీ అనేవాడు రాజపురోహితుడుగా పని చేస్తున్నాడు.\n\nకొలువు మానుకున్నా జాధోజీభట్టుకు దివాణంవ్యవహారాలలో ఆసక్తిఏమాత్రమూ తగ్గలేదు. రోజూ వల్లభజీ ఇంటికి రాగానే దివాణం విశేషాలు అడిగి తెలుసుకుంటూ ఉండేవాడు.\n\nఒక రోజు ఆయన పూజలో ఉండగా వల్లభజీ ఇంటికి వచ్చి, రాజకుమారులు తమ రాజ్యాన్ని పంచుకో బోతున్నట్టు చెప్పాడు. అది రెండునగరాలూ పన్నెండు\n\nగ్రామాలూ గల అస్తి. సురేంద్ర నగరమూ, చూడా అనేవి నగరాలు. రాజకుమారుల పేర్లు అర్జనసింగూ, సబలసింగూ. వారిలో ఒకరికి ఒక నగరంతో బాటు ఆరు గ్రామాలూ, రెండోవాడికి రెండో నగరంతో బాటు మిగిలిన ఆరుగ్రామాలూ వస్తాయి. కాని ముఖ్యనగరమైన సురేంద్రనగరం తనకు కావాలని ఇద్దరు అన్నదమ్ములూ పట్టుదలగా ఉండటం చేత విభజన నిలిచి ఉన్నది.\n\nజాధోజీభట్టు పూజముగించి లేచాడు. పెద్దవాడైన అర్జనసింగుకు సురేంద్రనగరం రావాలని ఆ పృద్దుడి కోరిక. దాన్ని పెద్దవాడికి ఇచ్చి, రెండోవాడికి ఎలాగైనా చూడానగరం పచ్చేటట్టు చేయాలని ఆయన నిశ్చయించుకున్నాడు.\n\nమర్నాడు ఉదయం ఆయన దివా ణానికి వెళ్ళాడు. తలవని తలంపుగా"
        },
        {
            "title": "పురోహితుడి యుక్తి",
            "page_start": 68,
            "author": "చందమామ బృందం",
            "pdf_page": 68,
            "content": "ఆయన వచ్చినందుకు అందరూ ఆశ్చర్య పడ్డారు. ఒక గదిలో రాజకు మారులు మాట్లాడుకుంటూంటే జాధోజీభట్టు అక్కడికి వెళ్ళాడు.\n\n\"శ్రమపడి మీరెందుకు వచ్చారు? కబురు పెడితే మేమే మీవద్దకు వచ్చి ఉండేవాళ్ళం గద!\" అన్నారు రాజకుమారులు అయనతో.\n\n\"మీరు భాగాలు పడుతున్నారని విని మిమ్మల్ని ఆశీర్వదించి పొవటానికి వచ్చాను, నాయనలారా!\" అన్నాడు జాధోజీభట్టు.\n\n\"భాగాలు ఎలాపడాలో ఇంకానిర్ణయం కాలేదు. పెద్దవాణ్ణి గనక ముందు ఎస్సుకోవలసినది నేనే నంటున్నాను. కాని\n\nసబల్ చిన్నవాడికే ముందు ఎస్సుకునే హక్కు ఉంటుందంటు న్నాడు. ఏది ఉచితమో మీరే చెప్పకూడదా?\" అన్నాడు ఆర్జనసింగు.\n\n\"నేను ఎలా చెబుతాను? మీరిద్దరూ నాకు ఒకటే. అదీగాక రాచకార్యాలలో తల దూర్చటం నాకు ఇష్టంలేదు. నేనేదో రామాకృష్ణా అంటూ కాటికి కాళ్ళు చాచు కుని ఉన్నవాణ్ణి,\" అన్నాడు జాధోజీభట్టు.\n\n\"కనకనే మీ నిర్ణయం మాకు అవసరం. మీరు ఎలా చేయమంటే అలా చేస్తాం,\" అన్నారు రాజకుమారులు.\n\n\"మీ కొక చిన్న కథ చెబుతాను. శ్రద్ధగా వినండి. పూర్వం ఒక బుషి వద్ద ఇద్దరు శిఘ్యలుండేవారు. వాళ్లు పన్నెండేళ్ల\n\nపాటు గురుచుషూష చేసి అయన వద్ద నేర్చుకోదగినదంతా నేర్చుకుని, వెళ్ళి పోవటానికి గురువుగారి అనుమతి కోరారు. అప్పుడా ఋషి అగ్నికుండం నుంచి కొంచెం బూడిద తీసి, ఇద్దరు శిఘ్యల చేతిలోనూ ఉంచాడు. ఒక శిఘ్యడు వెంటనే అ బూడిదను నోట వేసుకుని మింగాడు. రెండోవాడు దాన్ని అవతల పారేశాడు. బూడిద మింగిన శిఘ్యడు అఖండ పండితుడై సుఖంగా జీవించాడు. రెండోవాడు మందమతి అయిపోయి, తనకు సరిగా విద్య చెప్పలేదని గురువును నిందించాడు. అలా మీరు నన్ను నిందించ కుండా ఉండేటట్టయితే మీరు భాగాలు పడటానికి నేను రేపు మీకు ఒక మార్గం చెబుతాను,\" అన్నాడు జాధోజీభట్టు.\n\nరాజకుమారు లిద్దరూ పురో హితుడి మాటను అనందంగా అంగీకరించారు.\n\nమర్మాడు ఉదయం అయన రాజభవ నానికి వచ్చాడు. ఇతరులు ఎవరూ లేకుండా అయన వెంట రాజకుమారు\n\nలిద్దరూ ఒక గదిలో చేరారు. జాధోజీభట్టు రెండు మడిచిన కాగితాలు తీసి, \"విటి మీద సురేంద్రనగరం అనీ, చూడా అనీ రాశాను. మీ లిద్దరూ చెరొక కాగితమూ తీయండి. ఎవరికి ఏ నగరం పేరు గల చిటీ వస్తే ఆ నగరమూ, దానికి చెందిన అరు గ్రామాలూ తీసుకోండి,\" అన్నాడు.\n\nఅర్జనసింగు చప్పన ఒక చిటీ తీసి, దాన్ని విప్పిచూడకుండానే నోట్లో వేసుకుని మింగేశాడు.\n\nసబలసింగు ఆశ్చర్యంతో, \"అందులో ఏమిరాసి ఉన్నదీ చూడలేదే!\" అన్నాడు.\n\n\"దానిదేముంది? నీ చిటీ మీద రాసి లేని నగరం నాదేగదా!\" అన్నాడు అర్జనసింగు.\n\nసబలసింగు తన చిటీ విప్పి చూస్తే దాని మీద \"చూడా\" అని రాసి ఉన్నది. ఆ ప్రకారమే రాజ్యవిభజన జరిగింది. ముసలివాడు రెండు చిటీలమీదా \"చూడా\" అనే రాసి మోసం చేశాడని సురేంద్ర నగరంలో ఇప్పటికీ చెప్పుకుంటారు.\n\nపళ్ళిమ అఫ్రికాకు చెందిప గోరియార్ జాతి\nకప్ప 81.5 నెం.మీ. (32.08 అంగుళాల)\nపరకు పెరుగుతుంది. కప్పలవ్నిటిలోక పెర్ట్డ\nవైన ఈ జాతి కప్ప 3,306 గ్రామ బంధు\nవుంటుంది.\n\nఅతి పెద్దదైన కప్ప\n\nస్టికిల్‌టాక్ మగచేప. అడచేపదు గుడ్లు పెట్ట\nదానికి నీళ్లలోపల గూణ్ల కడశాయి.\n\nగూడుకట్టే చేప\n\nమరికరం ఉపయోగించే జంతువు\n\nపరికరం ఉపయోగించే సస్త్రన జంతువులలో\nసీ అటర్ ఒకటి. సీ అటర్ వెల్లకిలా ఈదుతూ\nతన రొమ్ముమీద రాయిని పట్టుకుని గుల్ల\nచేసను కొట్టి తింటుంది.\n\n# సమగ్రరేఖాచిత్రాలు\n\nసులభంగా రేఖా చిత్రాలు వేసే కళను నేర్చుకోవటానికి, సమ్మీగ రేఖా చిత్రాలు అనే పుస్తకం మీకు చాలా ఉపయోగం. అందులో మానవ చిత్రాలు, ప్రకృతి దృశ్యాలు, పుష్పాలు, పక్కులు, జంతువులు, లతలు, శారీబోర్డర్పు, కార్డూన్లు, లెటరింగు మొదలైనవి సుమారు 2000 బ్లాక్ & వైట్ చిత్రాలున్నాయి.\n\nడ్రాయింగ్ మాష్టర్లకు, ఆర్టిస్టులకు, విద్యార్థులకు చాలా ఉపయోగం. పిల్లల తీరిక సమయాల్లో రేఖా చిత్రాలు వేసే అలవాటు చేస్తే, మంచి ఆర్టిస్టులవటమే గాక, యితర దురభ్యాసాలుండవు. దీన్ని మీ పిల్లలకు బహుమతిగా యిస్తే చాలా అనందిస్తారు. 320 పేజీలు ధర రూ. 40. పోస్ట్ జి రూ. 6 ఉచితం. సమ్మీగ రేఖా చిత్రాలు అనే పుస్తకం వి.పి. పోస్టు ద్వారా పంపమని, దేశసేవ ప్రచురణలు,\n\nD-43, మథురానగర్, వెంగళరావునగరు పోస్టు,\nహైదరాబాదు - 500 890 ఈ\nనేడే ఒక ఉత్తరం వ్రాయండి.\n\nఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 50 లు\nఈ ఫోటోల వ్యాఖ్యలు 1989 అగస్టు నెల సంచికల్లో ప్రకటింపబడును.\n\nM. Natarajan\n\nPranlal K. Patel\n\n★ పై ఫొటోలకు నరియైన వ్యాఖ్యలు ఒక్కమాటలో గానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.) ★ జూస్ నెల 15వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. ★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న నెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 50/-లు బహుమానం. ★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన రాని, ఈ అడ్డనుకు పంపాలి: - చందమామ పోలో వ్యాఖ్యల పోలీ, మద్రామీ-26\n\nఏప్రిల్ నెల పోటీ ఫలితాలు\n\nమొదటి పోలో: మాతృ సన్నిధి!\n\nరెండవ పోలో: మైత్రి పెన్నిధి!!\n\nవంచివచ్చారు: సంవల్లి లక్ష్మి, రాజునగర్ లాంటి, లోకవార-533 004\n\nబహుమతి మొత్తం రు. 50/- నెలాఖరులోగా పంపబడుతుంది.\n\nచంద్రపామ\n\nఅండియాలో సంవత్సర చందా: రూ. 36-00\n\nచందా పంపవలనిస్తామా:\n\n* డాల్టన్ ఏజస్సీస్, చందమామ బిల్డింగ్స్, వడపళని, మద్రాను-600 026.\n\nఇతర దేశాల చందా వివరాలకు రాయండి:\n\nచంద్రపామ వచ్చినేషన్స్, చందమామ బిల్డింగ్స్, వడపళని, మద్రాను-600 026\n\nPrinted by B.V. REDDI at Prasad Process Private Ltd., 188 N.S.K. Salai, Madras 600 026 (India) and Published by B. VISHWANATHA REDDI on behalf of CHANDAMAMA PUBLICATIONS, Chandamama Buildings, Vadapalani, Madras 600 026 (India). Controlling Editor: NAGI REDDI.\n\nThe stories, articles and designs contained herein are exclusive property of the Publishers and copying or adapting them in any manner will be dealt with according to law.\n\n\"మేము ప్రతిరోజు ఎక్కువ పాలు కొంటాం\"\n\nప్రారిస\nమిల్క బిస్కట్లు\n\nప్యారిస్ మిల్క్ విస్కట్లలో\nఎంతో పుష్ఠికరమైన పాలు...\nపిల్లలకు ఎంతో ప్రేరి.\n\nచక్కటి ఆరోగ్యండి ఓరుచికంపైన అనుభవం\n\nPARRYS\n\nCHANDAMAMA (Telugu)\n\nJUNE 1989\n\nJUNIOR\nQUIEST\n\nWhere finding out is fun\n\nIn your JUNE Issue...\n\nToss up your own mixture!\nTrack down the Red Hot Ruby!\nGet set for rhyme time!\nMeet the muddled magician\nQuiz your way thro' India!\nPeep into the world of ants!\nPlan an exciting puppet show!\n\nInside:\nA stunning\nwildlife poster\n\n.. A+B-2\n\nBUY TODAY!\n\nCorner\nQuestion\nSpecial!\n\nA Chandamama\nVijaya Combines\npublication\n\nCHANDANAMMA (Telugu)\n\nJune 1989\n\nRegd. No. M. 4854\n\n# లోపల పద్ధతి! దుధిలో గెవోది!\n\nఅతి మాచ్చయిను\nరూపుడు గుప్తికు వారు!\n\nnutrine\nSuperStar\n\nబహుమంచి మిఠాయల నరంగ\n\nTHE FINEST, WIDEST RANGE\n\nnutrine\n\nIndia's largest\nselling sweets"
        }
    ]
}