{
    "book_id": "చందమామ_1989_11",
    "stories": [
        {
            "title": "వార్తలు—విశేషాలు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "చేస్తున్నాడు. ఇందుకోసం - అంతరికంలోకి ఎన్నో రాకెట్లను ప్రయోగించాడు. నెహ్య్యాన్ గ్రహ విశేషాలను సేకరించడానికి అమెరికా ప్రయోగించిన వాయేజర్-2, నెహ్య్యాన్ గ్రహానికి సంబంధించిన సరికొత్త నమాచారాలను ఆంద జేసింది.\n\n1977ఏ సం॥ అగస్టు 20న అమెరికా వాయేజర్-2ను, రోదసిలోకి ప్రయోగించింది. అది పన్నెం డేళ్ళపాటు 4.43 లక్షకోట్ల\n\n(చిలియన్) మైళ్ళు ప్రయాణం చేసి నెహ్య్యాన్ గ్రహం పాలిమేరలకు చేరుకున్నది. నూర్యుడికి 280 కోట్ల మైళ్ళ దూరంలో వున్న నెహ్య్యాన్ గ్రహం వినీలవర్ణంలో ఆందంగా వుంటున్నది. నెహ్య్యాన్ గ్రహం చుట్టూ 5 వలయాలు ఉన్నట్టూ వాటిలో మూడు వలయాలు మరీ పలచనివనీ వాయేజర్ - 2 పంచిన ఛాయా చిత్రాలను బట్టి తెలుస్తున్నది. ఈ గ్రహం ఉపరితలంలో గంటకు 400 మైళ్ళ వేగంలో\n\nతుఫానుగాలులు చీస్తున్నవి.\n\nనెహ్య్యాన్ గ్రహం చుట్టూ, చందమామల్లాంటి 8 ఉపగ్రహాలు తిరుగుతున్నవి. వాటిలో పరిమాణంలో మన చందమామకన్నా కాన్త చిన్నదిగా వున్న 'ట్రిటాన్' ఆనే చందమామ ఆత్యంత మనోహరంగా కనిపిస్తున్నది. దీని నిండా మంచు వుండవచ్చని భావిస్తున్నారు.\n\nవాయేజర్-2 పంచిన నమాచారం ఆధారంగా, నెహ్య్యాన్ గ్రహం గురించి, దాని ద్వారా సౌరకుటుంబం గురించీ మరిన్ని కొత్త విశేషాలను వెలుగులోకి తీసుకురావడానికి విజ్ఞాన వేత్తలు కృషి చేస్తున్నారు.\n\nఅతి పెట్టి వ్యాపారం\n\nవేములపాడు అనే జమిందారీ గ్రామంలో,\nభూపతి అనే రైతుండేవాడు. ఆయనకు\nగజపతి అని ఒకే కొడుకు. అతడు\nవ్యవసాయప్పనుల్లో అంతగా శ్రద్ధ చూపే\nవాడు కాదు. ఈ కారణంపల్ల, భూపతి\nచని పోయే ముందు కొడుకునూ, అతడి\nమేనమామ అయిన నాగరాజునూ దగ్గిరకు\nపిలిచి, ఒక రహస్యం చెప్పాడు.\n\nఅదేమంటే—గజపతికి తండ్రి ఆస్తిని\nఅనుభవించే హక్కు తప్ప, అమ్మే హక్కు\nలేదు.\n\nభూపతి చనిపోయాక, పరుసగా రెండు\nసంవత్సరాలపాటు, పొలాల్లో పంట పండ\nలేదు. ఆ తర్వాత, విపరీతమైన గాలి,\nవానదెబ్బకు పశువులపాకకూలి, పశువులు\nవరదనీటిలో పడి కొట్టుకుపోయాయి. పశు\nవుల్చి కొనడానికీ, విత్తనాలూ, ఎరువులూ\nకొనడానికీ కూలివాళ్ళకు యిచ్చేందుకూ\n\nడబ్బులేక, గజపతిపక్కగ్రామంలో వున్న\nమేనమామ దగ్గిరకు పోయి, అప్పుగా\nకొంత డబ్బివ్వమని ఆడిగాడు.\n\nఅందుకు నాగరాజు, ''ఒరే, అల్లుడూ!\nఈ రోజుల్లో వ్యవసాయం లాభసాధనిగా\nలేదు. పర్సాలు సకాలంలో కురవడం లేదు.\nపంట చేతికి రావడం లేదు. సన్నడిగితే,\nవ్యాపారస్థులపని మెరుగంటాను. ఏదైనా\nవ్యాపారం ప్రారంభించు, లక్షలు సంపా\nదించవచ్చు,'' అని సలహా యిచ్చాడు.\n\n''నాకూ అలాంటి ఆలోచనే వచ్చింది.\nమామయ్యా ! కాని, నా దగ్గిర వ్యాపారానికి\nఅవసరం అయిన పెట్టుబడి లేదే, ఏం\nచేయడం ?'' అన్నాడు గజపతి.\n\n''ఆందరూ పెట్టుబడిపెట్టి వ్యాపారం\nచేస్తారనుకోవడం, నీ తెలి వితక్కువ.\nఎక్కువమంది అప్పు తెచ్చి వ్యాపారం\nమొదలుపెడతారు,'' అన్నాడు నాగరాజు."
        },
        {
            "title": "అతితెలివి వ్యాపారం",
            "page_start": 11,
            "author": "వాణిశ్రీ",
            "pdf_page": 11,
            "content": "VEERA\n\n“నాకు వ్యాపారంలో అనుభవం లేదు. కర్మచాలక నష్టం వస్తే! సొంత డబ్బు అయితే పోయినా ఫర్వా లేదు. అప్పు తెచ్చిన డబ్బు పోతే ఎట్లా తీర్చాలి ?” అని అడిగాడు గజపతి.\n\n“తీర్చకపోతే ఏమవుతుంది?” అంటూ నాగరాజు నవ్వాడు.\n\n“అప్పు తీర్చకపోతే, యిచ్చినవాళ్ళు పూరుకుంటారా?” అని అడిగాడు గజపతి.\n\n“ఊరుకోకపోతే ఉరిపెట్టుకుంటారు. ఆస్తి నీ పేరవున్నా, నీకు ఆమ్మే హక్కు లేదు. కాబట్టి, అప్పు యిచ్చినవాళ్ళు నీ ఆస్తి స్వాధీనం చేసుకోలేరు,” అన్నాడు నాగరాజు.\n\nఆ జవాబుతో గజపతికి, మేనమామ ఉద్దేశం అర్థమైంది.\n\nఆ తర్వాత నెల తిరకుక్కండానే, గజపతి గ్రామంలో వున్న పావుకార్ల దగ్గిర లక్షవరహాలు అప్పు తెచ్చి వ్యాపారం మొదలు పెట్టాడు. గజపతికి ఇళ్ళూ, పాలాలూ వుండడంపల్ల, పావుకార్లు అనుమానించకుండా, అప్పులిచ్చారు.\n\nగజపతి రైతుల దగ్గిర ధాన్యం, అప రాలూ కొని బళ్ళకు ఎత్తించి, పట్టణంలోని వ్యాపారులకు అమ్మేవాడు. అలాగే పట్టణంలో నుంచి చింతపండూ, నూనెలూ వగైరాతెచ్చి, పల్లెల్లో అమ్ముతూండేవాడు. అతడికి పరిస్థితులు అనుకూలించి, ఆ సంవత్సరం మంచి లాభాలు వచ్చినై. అప్పులకు వడ్డి కట్టివేసించితర్వాత, అతడికి పదివేలవరహాల నికరాదాయం మిగిలింది.\n\nఆయితే, గజపతికి సంతోషం కలగ లేదు. డబ్బు కళ్ళబడేసరికి, ఆలోచనలు పక్కదారిపట్టాయి. వ్యాపారంలో సంవత్సరానికి పదివేలవరహాలు మిగిలినా, అప్పు తీర్చడానికి పదేళ్ళు పడుతుంది. ఆ తర్వాత మరొక పదేళ్ళకు గాని, తను లక్షవరహాలు కూడబెట్టలేడు. తను లక్షాధికారి కావడానికి యిరవైఏళ్ళు పడుతుంది!\n\nగజపతి, ఈ విధంగా లెక్కలుకట్టి అసంతృప్తి పెంచుకున్నాడు. తనకు\n\nవ్యాపారంలో నష్టమొచ్చిందని, షావు కార్లను మోసం చేసి, కణాలమీద లక్షాధి కారి కావాలని, అతడు నిశ్చయించు కున్నాడు. ఆస్తి అమ్మేహక్కు తనకు లేదు కాబట్టి, తనను ఎవరూ ఏమీ చేయ లేరన్న ధీమా కలిగిందతడికి.\n\nగజపతి లక్షవరహాలను మేసమామ యింట దాచి, వ్యాపారంలో విపరీతంగా నష్టపోయి దివాళా తీశానని, నలుగురితో చెప్పసాగాడు. ఇది విన్న షావుకార్లు ఆరాతీసి, గజపతికి ఆస్తి అమ్మేహక్కు లేదని తెలుసుకుని, ఏమి చేయాలో తోచక జమిందారు దగ్గిర ఫిర్యాదు చేశారు.\n\nజమిందారు రామారాయణంగారు, న్యాయాన్యాయాలను కుట్టంగా తెలుసు కుని తీర్పు లివ్వడంలో అందెవేసిన చేయి. ఆయన తన మనుషుల ద్వారా, గజపతి చేసిన వ్యాపారం గురించివిపరాలు సెకరించాడు. వాళ్ళు చెప్పినదాన్నిబట్టి, గజపతికి వ్యాపారంలో నష్టం వచ్చే ఆవ కాశం లేదు. పట్టణంలోని వ్యాపారు లేవరూ, అతణ్ణి మోసం చెయ్యలేదు.\n\nఒకనాడు జమిందారు, గజపతిని అతడికి ఆప్పులిచ్చినవాళ్ళనూ పిలిపించి, గజపతిని, ''సువ్వు షావుకార్ల దగ్గిర లక్ష పరహాలు ఆప్పు తీసుకున్న మాట నిజమేనా?'' అని ప్రశ్నించాడు.\n\n''అయ్యా నిజమే. దానికి సంబంధించిన పత్రాలు కూడా వారి దగ్గిరున్ని, '' అన్నాడు గజపతి.\n\n''నీకు వ్యాపారంలో నష్టం వచ్చింద?'' అని అడిగాడు జమిందారు.\n\n''నాకు వ్యాపారంలో అనుభవం లేక బాగా నష్టపోయాను.'' అన్నాడు గజపతి.\n\n''నీకు ఆస్తి వున్నదన్న ధైర్యంతోనే, షావుకార్లు ఆప్పు లిచ్చారు గదా, ఏమం చావు?'' అన్నాడు జమిందారు.\n\n''నాకు ఆస్తిపాస్తులు న్న మాట నిజమే.'' అన్నాడు గజపతి.\n\n''ఇకనేం! ఆ ఆస్తిపాస్తులమ్మి ఆప్పులు తీర్చు.'' అన్నాడు జమిందారు కోపంగా.\n\nగజపతి వణికిపోతూ, '‘అయ్యా, ఆ ఆస్తి అమ్మేహక్కు లేకుండా, నా తండ్రి వీలునామా రాశాడు. అనుభవించడానికి మాత్రమే, నాకు హక్కున్నది,' ' అని, జమీందారుకు ఆ వీలునామా పత్రాలు చూపించాడు.\n\nజమీందారు ఆ పత్రాలు చూసి, గజపతికి తిరిగియిస్తూ, '‘నువ్వు చెప్పింది నిజమే ! కాని, నీ పాలాన్నీ, ఇళ్ళనూ అదైకు యిచ్చేహక్కు నీకున్నది. అందు వల్ల, వాటిని నూరు సంవత్సరాలపాటు నీ ఋణదాతలపరం చెయ్యి. ఆ తర్వాత నీ వారసులకు ఆస్తి చెందుతుంది,' ' అని తీర్చిచ్చాడు.\n\nతీర్పు విని గజపతి బెంబేలుపడిపోతూ, '‘అయ్యా. ఎంత లేదన్నా, నా ఆస్తి విలువ పదిలకెలుంటుంది. లక్ష వరహాల బాకీకి గాను, అంత ఆస్తిని పరుల హస్తగతం చేయమనడం అన్యాయం,' ' అన్నాడు.\n\nఆ మాటలకు జమీందారు నవ్వి, '‘లక్షవరహాలు అప్పు తీసుకుని తీర్చక\n\nపోవడం కూడా అన్యాయమే. ఆస్తి అమ్మేహక్కు లేనందున ఎవరూ ఏమీ చేయ లేరని, ఈ ఎత్తు వేశావు. ఇందులో మరెవరి సలహా అయినా వున్నదా ?' ' అని అడిగాడు.\n\nగజపతి కళ్ళనీళ్ళ పర్యంతమైపోతూ, '‘మా మేనమామ సలహా విని చెడ్డాను !' ' అంటూ జరిగినదంతా చెప్పాడు.\n\nఅప్పుడు జమీందారు, నాగరాజును పిలిపించి, '‘పెద్దవాడివైన నువ్వు, పని గట్టుకుని నీ మేనల్లుడికి పెడబుద్దులు నేర్పి, అతణ్ణి మోసకారిని చేశావు. వెంటనే అప్పలిచ్చినవాళ్ళకు డబ్బు తిరిగి యిచ్చెయ్యి. జది మొదటి తప్పుగా భావించి, ఈసారికి నిన్నూ, నీ మేనల్లుణ్ణీ శికీంచకుండా వదులుతున్నాను,' ' అని చెప్పాడు.\n\nగజపతి తను దాచిన డబ్బు తెచ్చి, షావుకార్ల బాకీలు తీర్చాడు. ఆ తర్వాత ఆ మేనమామ, మేనల్లుళ్ళకు మోసకారు లన్న పేరు మిగిలిపోయింది.\n\nబందిపాటు\nయువరాజు\n\n3\n\n[శాంతిప్రయుడయిన సుమేధరాజు శాంతిదేవుణ్ణీ, రాణిని, రెండేళ్ళ రాకుమారుణ్ణి హత మార్చడానికి సేనాదిపతి వీరసింహుడు తన సహచరులతో కలిసి కుట్రపన్నాడు. విషయం తెలిసిన రాజు రాణిని, కుమారుణ్ణి రహన్య సౌరంగమార్గం గుండా పంపివేశాడు. రాజు, వీరసింహుడి భటులతో ఒంటరిగా పోరాడి నదిలోకి దూకేశాడు. తరవాత—]\n\nరాణి మెట్లగుండా కిందికి దిగి, కన్నీళ్ళతో పైకి చూసింది. ఆంతలోనే రాజు తలుపు మూసి వేశాడు. రాజును ఈ జన్మలో ఇక చూడ లేనే మో అన్న భావం రాణి మనసులో బాధగా మెదిలింది. కొన్ని నిమిషాలక్రితం రాజదంపతులు ఎంత అనందంతో గడిపారు! ఇంతలో ఇటు వంటి దుస్థితి సంభవించగలదని ఎవరు మాత్రం ఊహించగలరు ?\n\nతన వెనక తలుపు మూసుకున్నప్పడు రాణికి ప్రపంచమే మూసుకుపోయినట్టని పించింది. ఆమె జీవితంలో, ఇంతవరకు ఏనాడూ ఒంటరిగా పయనించి ఎరుగదు. రాకుమారిగా జన్మించి, అల్లారుముద్దుగా పెరిగి ధర్మపరుడయిన శాంతిదేవుణ్ణి వివాహమాడి రాణిగా శాంతిపురానికి వచ్చిన ఆమె ఎక్కడికి వెళ్ళినా, వెంట చెలికత్తెలు వెళ్ళేవారు!\n\n'చందమామ'"
        },
        {
            "title": "బందిపోటు యువరాజు",
            "page_start": 15,
            "author": "చందమామ బృందం",
            "pdf_page": 15,
            "content": "సారంగమార్గం తడితడిగా ఉన్నది.\nగాలి ఆడటం లేదు. ఏదో కాలికి అడ్డు\nతగలడంతో రాణి తూలిపడబోయి,\nప్రయత్నం మీద నిలదొక్కుకున్నది. కాని,\nఆమె చేతిలోని కాగడా ఎగిరి దూరంగాపడి\nఆరిపోయింది. చుట్టూ గాఢాంధకారం.\nఏమి చేయడానికి తోచక ఆమె ఆలాగే\nనిలబడిపోయింది!\n\nకొంతసేపటికి ఆమె కళ్ళు చీకటికి\nఆలవాటుపడ్డాయి. దూరంగా వింతవెలు\nతురు ఆమె దృష్టి నాకర్షించింది. ఆమె\nమళ్ళీ మెల్లగా ముందుకు నడవసాగింది.\nమార్గానికి పక్కగోడలో పొదగబడిన మణి\nనుంచి ఆ వెలుగు ప్రసరిస్తున్నది. మార్గం\nపొడవునా అటువంటి మణులు ఆక్కడ\nడక్కడాకనిపించి ఆమెకుదారిచూపాయి.\n\nఇంతలో బిడ్డ నిద్రలేచాడు. ఆమె\nబిడ్డను రొమ్ముకు అడుముకుని, నిద్ర\nపుచ్చుతూ, వేగంగా నడిచింది. క్రమంగా\nరాణి బాగా అలినిపోయింది. అడుగు\nతీసి అడుగువేయడం కూడా ఆమెకు\nసాధ్యం కాలేచు. అయినప్పటికీ, సారంగ\nమార్గం నుంచి ఎలాగైనా బయట పడా\nలన్న పట్టుదలతో, రాణి ప్రాణం బిగబట్టి\nనడవసాగింది.\n\nఆఖరికి ఆమె సారంగం చివరకు\nచేరుకున్నది. కాని వెలుపలికి వెళ్ళే\n\nఆమె మౌసంగా రోదించింది. ఒడిలో\nబిడ్డ ఆదమరచి నిద్రపోతున్నాడు. బిడ్డ\nమేలుకోరాదని, రాణి, చేతిలోని కాగడా\nవెలుగులో జాగ్రత్తగా మెట్లు దిగి సారంగ\nమార్గం చేరుకున్నది. రెండుమూడు గజాల\nదూరం తప్ప ఆమెకేమీ కనిపించడం\nలేదు. కాటుకలా చీకటి కమ్ముకుని\nఉన్నది. సారంగమార్గం బండలమధ్యగా\nతెలచబడినది. రాజప్రాసాదాన్నే, చదును\nచేయబడిన కొండమీద నిర్మించారన్న\nవిషయం రాణికితెలుసు. ఇప్పుడామెకొండ\nలోపలి సారంగమార్గంలో పయనిస్తున్నది.\nఇంకా ఎంతదూరం పయనించాలి ? ఈ\nమార్గం ఎక్కడికి తీసుకుపోతుంది ?\n\nమార్గం ఏది? ఎదురుగుండా అడ్డుగోడ కనిపించింది. గోడ మధ్యగా కాంతివంత మైన రాతిపలక అమర్చబడి ఉన్నది. రాణి శక్తినంతా కూడగట్టుకుని దాపునున్న మణిని రెండు మూడుసార్లు కదిలించింది. రాతిపలక పక్కకు తొలగింది. అక్కడ ఏర్పడిన ద్వారం గుండా ఆమె లోపలికి ప్రవేశించింది. మరొక విశాలమైన సౌరంగం కనిపించింది. మరి కొంతదూరం వెళ్ళే సరికి, ఆమె ఒక మహరణ్యం మధ్యకు చేరుకున్నది!\n\nవెన్నెల పిండారబోసినట్టు కాస్తున్నది. అరణ్యమంతా ప్రశాంత గంభీరంగా ఉన్నది. రాణి చల్లటి గాలిని గట్టిగా పీల్చింది. చేతిలో బిడ్డ మళ్ళీ నిర్దపోయాడు. అదీ మంచిదే అనుకున్నది రాణి. ఎందుకంటే బిడ్డ ఏడ్పు ఏ వన్యమృగాలనైనా ఆకర్షించవచ్చు. ఆమెకు అప్పుడు చెప్పరానంత దాహం వేసింది. అయినా, ఈ అపరాత్రివేళ అడవిలో నీళ్ళ కోసం ఎక్కడని వెతకడం?\n\nదూరంగా నక్కల కూతలు వినిపించాయి. తెల్లవారుతున్నది కాబోలు అని ఆమె బిడ్డను ఒడిలో పడుకోబెట్టుకుని, ఒక బండపై కూర్చున్నది. కొంతసేపటికి, ఎక్కడో నీళ్ళు ప్రవహించే శబ్దం ఆమెకు వినిపించింది. ఆమె లేచి ఆ ధ్వని వస్తున్న\n\nదిక్కుకేసి నడిచింది. అక్కడ ఒక చిన్న సెలయేరు కనిపించింది. రాణి బిడ్డను పచ్చిక మీద పడుకోబెట్టి, సెలయేటిలో నీళ్ళు తాగివచ్చి. బిడ్డకు పారిచ్చింది.\n\nబిడ్డ నవ్వుతూ తల్లికేసీ, చుట్టుపక్కల నూతన వాతావరణం కేసీ వింతగా చూడ సాగాడు. తూర్పు దిక్కున అరుణోదయ మవుతున్నది. నాలుగు వైపులా పకుల కలకల ధ్వనులు ఆరంభమయ్యాయి. బిడ్డ, తల్లి ఒడి నుంచి దిగి, వింత వాతా వరణాన్ని చూసి ఆనందంతో తప్పటడు గులు వేస్తూ ముందుకు వెళ్ళాడు.\n\n\"బాబూ, వెళ్ళకు,\" అని పరిచింది రాణి.\n\nబిడ్డ రాణికేసి తిరిగి చూసి నచ్చి, మళ్ళీ ముందుకు నడిచాడు. రాణి లేచి, బిడ్డను పట్టుకోవడానికి ఒక్క అడుగు ముందుకు వేసింది. కాని, నీరసం కారణంగా నిలబడలేకపోయింది. సొమ్మసిల్లి అక్కడే పడిపోయింది.\n\n‘‘వెళ్ళకు బాబూ, వెళ్ళకు !’’ అని మెల్లగా పిలువగలిగిందే తప్ప, అంతకు మించి ఏమీ చేయలేకపోయింది.\n\nఅరణ్యంలో నివసిస్తూన్న జయానందు డనే ముని యథాప్రకారం, సూర్యోదయానికి పూర్వమే, సెలయేటి సమీపాన గల వాగులో స్పానానికి బయలుదేరాడు.\n\nఆ వేకువజామున అక్కడపసిబిడ్డకేరింతలు విని, జయానందుడు ఆశ్చర్యంతో చుట్టుపక్కల కలయజాశాడు. ద్రాపులనే ఒక అందమైన బిడ్డ మునిని చూసి అనందంతో నవ్వుతున్నాడు. ఏ దివ్యశిశువో దివి నుంచి భువికి దిగి వచ్చిందేమో అనుకుంటూ శిశువును సమీపించాడు ముని.\n\nఆ బిడ్డ నవ్వుతూ, పిలుస్తున్నట్టు బుల్లి చేతులను పైకెత్తాడు. ముని, బిడ్డను ఆప్యాయంగా ఎత్తుకున్నాడు. బిడ్డ మెడలో బంగారు హారం ఉన్నది. హారం మధ్య పెద్ద పతకం కనిపించింది. పతకం పైన, తామరపుష్పాన్ని తొండంతో పట్టుకున్న ఏనుగుబొమ్మ ఉన్నది. అది రాజకుటుంబానికి చెందిన ముద్రిక అని ముని గ్రహించాడు.\n\nబిడ్డ, చేతులెత్తి పడమటి దిక్కుకేసి చూపుతూ, అట్టు వంగాడు. ముని ఆ వైపు కేసి నడిచాడు.\n\nఒత్తుగా ఉన్న పచ్చిక మీద రాణి స్పృహతప్పిపడి ఉన్నది. ముని సెలయేటి నుంచి నీళ్ళు తెచ్చి, ఆమె ముఖం మీద చల్లాడు. ఆమె మెల్లగా కళ్ళు తెరిచి, లేచి కూర్చోవడానికి ప్రయత్నించింది. కాని, సాధ్యపడలేదు.\n\n‘‘తల్లి ఎవరు నువ్వు?'' అని అడిగాడు ముని ఆమె కేసి వంగి.\n\n\n\n\"మీరు కరుణతో నన్ను తల్లి అని పిలిచారు. నన్ను కూతురుగానే భావించండి. ఆ భగవంతుడే మిమ్మల్ని ఇక్కడికి పంపాడు. నేను దురదృష్టపంతురాలయిన ఈ రాజ్యానికి రాణిని. అర్ధరాత్రి సమయంలో శత్రువులు కోటను చుట్టుముట్టారు. అక్కడి నుంచి బిడ్డతో పాటు తప్పించుకోమని నా భర్త నన్ను ఆజ్ఞాపించాడు!\" అన్నది రాణి ఎంతో బాధగా.\n\n\"నిన్న యువరాజు జన్మదినం కదా?\" అని అడిగాడు ముని.\n\n\"అవును మహాత్మా, అవును. శత్రువులు, మా బిడ్డ జన్మదిన వేడుకలను తమకు అవ కాశంగా ఉపయోగించుకున్నారు!\" అన్నది రాణి నీరసంగా, గాలి పేల్చుకోడానికి కూడా ఎంతో కష్టపడుతూ.\n\n\"అలాగా! ఇక ఏమీ చెప్పకు. అంతా అర్థమయింది. నీరసంగా ఉన్నావు.\" అన్నాడు ముని. రాణి విషాదంగా నవ్వింది.\n\n\"ఇకపై మాట్లాడడానికి అవ కాశమే రాదేమో అన్న భయం నాకు కలుగు తున్నది. భగవంతుడు మీ ద్వారా నా బిడ్డకు రకణ కల్పించాడని భావిస్తున్నాను. ఎటువంటి బాధా, భయమూ లేకుండా తృప్తిగా కళ్ళు మూస్తున్నాను. అయితే, రాజుగారు కేమంగా ఉన్నారని తెలిస్తే మరింత సంతోషంగా వెళ్ళిపోతాను,\" అన్నది రాణి.\n\n\"బిడ్డా, భగవదను గ్రహమే లేకుంటే నేను ఇప్పుడిక్కడికి వచ్చి వుండే వాడి నేనా? రాజుకు కూడా రకణ కల్పించ మని కరుణామయుడైన ఆ భగవంతుణ్ణే ప్రార్థిద్దాం. ఈ తరుణంలో, ఇంతకన్నా మనం చేయగలిగిందే మీ లేదు. అంతా భగవదేచ్ఛ!\" అన్నాడు ముని.\n\nరాణి చిన్నగా నవ్వింది. పెదవులపై నుంచి నవ్వు దూరం కాకముందే, ఆమె కళ్ళు మూసుకున్నాయి. ముని నాడి పట్టిచూసి, ఇక ఆమె మూసిన కళ్ళు తెరవ దని గ్రహించాడు! —(ఇంకావుంది)\n\nస్వయంకృష్ణి\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి. చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా, ఒక పెద్ద దేశానికి పాలకుడివైన నువ్వు. ఇంత అర్ధరాత్రివేళ భీతిగొల్పే శ్మశానంలో తెరుగాడుతూండడం చూస్తూంటే, నాకు జాలికలుగుతున్నది. నిన్నీపనికి ప్రోత్సహించిన వాడు సామాన్యా, గొప్ప మేధావా లేక సర్వసంగపరి త్యాగియై అరణ్యంలో తపన్ను చేసుకునే మహా మునీశ్వరుడా అన్నది అంత ముఖ్యం కాదు. ఏదో ఒక కార్యాన్ని సాధించమని తాము ప్రోత్సహించినవాడు, విజయం సాధిస్తూ ఒక్కొక్క మెట్టే ఎక్కి పైకి పోతూంటే, చాలా మంది వ్యక్తులు క్రమప్రమంగా ఈర్ష్యకూ, ఓర్వలేనితనానికి\n\nబేలాళ కథలు"
        },
        {
            "title": "బేతాళ కథలు",
            "page_start": 21,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 21,
            "content": "గురి అవుతారు. 'పూర్వం సదాసందుడనే ముని, విక్రముడనే వాడిపట్ల ప్రవర్తించిన తీరు ఎలాంటిదో చెబుతాను, శ్రమ తెలియకుండా, విను,\" అంటూ ఇలా చెప్పసాగాడు:\n\nమయూరినగరరాజ్యంలో, కాంతిపురం అన్నచిన్నగ్రామంపుండేది. ఆగ్రామంలో ధర్మయ్య అనే రైతుండేవాడు. అతడికి విక్రముడనేవాడు ఏకైక సంతానం. వాడికి చదువు మీద ధ్యాస పుండేదికాదు. కాని తల్లి చెప్పే కథలంటే మాత్రం తగని ఆసక్తి. ఆకథలు విన్నవాడికి, అరణ్యంలో తపస్సు చేసుకునే మునులకు గొప్ప మహిమలుంటాయనీ, వాళ్ళదగ్గిర\n\nమంత్రాలు నేర్చుకుంటే, ఏదైనా సాధించ వచ్చనీ నమ్మకం ఏర్పడింది.\n\nఒక రోజున ధర్మయ్య, విక్రముణ్ణి పిలిచి, \"ఒరే, ఇంత వయసొచ్చినా నీకు చదువు సంధ్యలబ్బలేదు. ఇకనుంచి నాకు వ్యవసాయప్పనుల్లో సాయపడుదువు గాని, ఇవ్వాళ మన గొర్రెలను తోలుకు పోయి మేపుకురా,\" అని చెప్పాడు.\n\nవిక్రముడు గొర్రెలను అరణ్యప్రాంతాన వున్న పచ్చిక బీడులలోకి తోలుకుపోయి, ఆక్కడ వాటిని వదిలి, ఒక చెట్టుబోదె నానుకుని కొంచెంసేపు నిద్రపోయాడు. వాడికి మెలుకువ వచ్చేసరికి గొర్రెలు కనిపించలేదు. వాడు వాటిని వెతుకుతూ అరణ్యంలో కొంతదూరం పోయేసరికి, ఒక చెట్టుకింద తపస్సు చేసుకుంటున్న మునీశ్వరుడొకడు కనిపించాడు. ఆ ముని పేరు సదాసందుడు.\n\nవిక్రముడు, ముని కళ్ళు తెరిచేవరకూ, ఆయనకు ఎదురుగా కూర్చుని, ఆయన కళ్ళు తెరవగానే ఎంతో వినయంగా నమస్కరించాడు.\n\nముని చిరునవ్వునవ్వు, \"ఏం, నాయనా! క్రూరమ్మగాలు సంచరించే, ఈ అరణ్యా నికి ఎందుకొచ్చావు?\" అని అడిగాడు.\n\nఅందుకు విక్రముడు, \"స్వామీ, పచ్చికబీడులో మేస్తున్న నా గొర్రెలు తప్పి\n\nపోయాయి. వాటిని వెతుకుతూ ఇటు\nవచ్చాను,\" అన్నాడు.\n\nముని కణంపాటు కళ్ళు మూసుకుని\nతెరిచి, \"నీవు నిద్రలో వుండగా గొర్రెలు\nసురకీతంగా, నీ ఇల్లు చేరాయి. చీకటి\nపడవస్తున్నది. క్రూరమృగాలనుంచి\nనీకెలాంటి అపాయం కలగకుండా, ఈ\nరుద్రాక్షమాల యిస్తున్నాను. నిర్భయంగా\nఇల్లు చేరు,\" అంటూ ఒక రుద్రాక్ష\nమాలను విక్రముడి కిచ్చాడు.\n\nవిక్రముడు రుద్రాక్షమాల తీసుకుని,\n\"స్వామీ, మీవంటి మునీశ్వరుల దగ్గిర\nఎన్నో మహిమలుంటాయని, మా అమ్మ\nచెప్పింది. నాకు చదువంటే శ్రద్ధలేదు.\nమీరేదైనా మంత్రం నేర్పితే గొప్పవాణ్ణి\nఅవుదామని వున్నది,\" అన్నాడు.\n\n\"నాయనా, మనిషి జీవితంలో\nరాణించాలంటే, మంత్రతంత్రాలకన్న\nస్వయంకృష్ణే ఎక్కువ ఉపకరిస్తుంది.\nచదువు మీద మనసు లగ్నం చెయ్యి.\nఒంటరిగా ఇంతదూరం అరణ్యంలో కి\nవచ్చిన నీవంటి ధైర్యశాలి, జీవితంలో\nరాణించగలగడం ఏమంత కష్టం కాదు,\"\nఅన్నాడు ముని.\n\nముని ప్రోత్సాహంతో, ఆ రోజు నుంచి\nవిక్రముడు చదువు మీద మనసు లగ్నం\nచేశాడు. వాడు రాత్రనక, పగలనక,\n\nచదువుతూ గురువులకు అభిమాన పాత్రు\nడయ్యాడు. పది హేనేళ్ళ వయసు వచ్చే\nసరికి శాస్త్రవిద్యలన్నీ నేర్చుకున్నాడు.\n\nఒకనాడు విక్రముడు అరణ్యానికి\nపోయి, సదానందమునితో, \"స్వామీ,\nమీ ప్రోత్సాహంతో చదువుమీద మనస్సును\nలగ్నం చేసి వేద, శాస్త్రవిద్యలు అభ్యసిం\nచాను. అయినా నాకు తృప్తికలగడం\nలేదు. జీవితంలో పైకి రావడానికి చదువు\nమాత్రమే సరిపోదని, నా అభిప్రాయం!\"\nఅన్నాడు.\n\nముని తలవూపి, \"నీ అభిప్రాయం\nసరైనదే. ఆత్మరకణకూ, శత్రువులను\nతగినవిధంగా అణచడానికీ, నీ విద్యలు\n\nసరిపోవు. క్ష్మాత్రవిద్యలు నేర్చుకోవాలి. ఆమ్రపాలిపట్టణంలో జ్వాలాముఖుడనే వీరుడున్నాడు. అతడివద్దకు పోయి, నేను పంపినట్టు చెప్పు. అతడు నీకు అన్ని క్ష్మాత్రవిద్యలూ నేర్పుతాడు.'' అని ఆశీర్వదించాడు.\n\nవిక్రముడు ఆమ్రపాలిపట్టణానికి వెళ్ళి, జ్వాలాముఖుడికి శిష్యుడై, అతనివద్ద అన్ని క్ష్మాత్రవిద్యలూ బహు కొద్ది కాలంలోనే నేర్చుకున్నాడు. ఆ సమయంలో, రత్న భూషణుడనే జమీందారు దగ్గిర నుంచి విక్రముడికి కబురు వచ్చింది. విక్రము డాయనను కలుసుకున్నాడు.\n\nజమీందారు అతడితో, 'విక్రమా, నిన్ను గురించి జ్వాలాముఖుడి ద్వారా విన్నాను.\n\nనిన్నునా అంగరకుకుడుగా నియమించుకోవాలని వున్నది. సమ్మతమేనా?'' అన్నాడు.\n\nవిక్రముడు అందుకు అంగీకరించి, ఆ రోజే బయలుదేరి సదానందమునివద్దకు పోయి, జరిగినదంతా ఆయనకు వివరంగా చెప్పి: 'స్వామీ, ఈ అంగరకుకుడి ఉద్యోగం, నాకు తగినది కాదని తెలిసే అంగీ కరించాను. వచ్చిన అవకాశాన్ని వృధా చేయకుండా, దాని ఆసరాతో మరొక మంచి ఉద్యోగం సంపాదించాలని, నా ఆలోచన. నా ఆలోచన సరైనదేనా?' అని అడిగాడు.\n\nఅందుకు సదానందముని, 'నీ ఆలోచన సరైనదే. నీవు మరింతగా అభివృద్ధికి\n\nరావాలని ఆశీర్వదిస్తున్నాను,\" అంటూ విక్రముణ్ణి ప్రోత్సహించాడు.\n\nమయూరినగర మంత్రి సుమంతుడు, రత్నభూషణుడి మంచి స్నేహితుడు, ఆయన ఒకసారి రత్నభూషణుడిని చూడ వచ్చి, మాటల సందర్భంలో, \"మన రాజ్యపు ఆర్థిక పరిస్థితి ఏమీ బాగా లేదు. కోశాగారంలో తగినంత ధనం లేదు. పరిస్థితిని మెరుగుపరచాలంటే, ప్రజల మీద అదనపుపన్నులు వేయాలి. కాని అది రాజుగారికి ఇష్టం లేదు. ఏం చేయాలో పాలుబోవడం లేదు,\" అన్నాడు.\n\nదాపులవుండి, ఆ మాటలు విన్న విక్రముడు వెంటనే, \"మంత్రివర్యా! మీరు మరోలా భావించకపోతే, ప్రజల\n\nమీద అదనపుపన్నులు వేయకుండానే, కోశాగారాన్ని నింపే ఉపాయం నేను చెప్పగలను,\" అన్నాడు.\n\n\"ఏమిటా ఉపాయం?\" అని అడిగాడు సుమంతుడు.\n\n\"తూర్పు సముద్రంలోని దీవులతో, మన ఇరుగుపారుగు రాజ్యాలతో వర్తక వ్యాపారాలు చేసే వణిక్ప్యముఖులు, మన రాజ్యంలో ఎందరో వున్నారు. వాళ్ళు రాజుగారికి న్యాయంగా కట్టవలసిన పన్నులు కడుతున్నారో లేదో ఆరా తీయించండి. సమస్య పరిష్కారమవుతుంది,\" అన్నాడు విక్రముడు.\n\nసుమంతుడు, విక్రముణ్ణి మెచ్చుకుని, \"ఈ విషయం యింతవరకూ, మా ఆలో\n\nచనకేరాలేదు ! నీ సూచన ఆద్భుతం, '' అని, రత్నభూషణుడితో, ''మిత్రమా ! నీ అంగరకుకుణ్ణి, నాకు అప్పగించు. ఇక నుంచి నాకు సలహాదారుగా వుంటాడు, '' అన్నాడు.\n\nఇందుకు రత్నభూషణుడు సమ్మతించాడు.\n\nఇది విన్న సదానంద ముని, విక్రముడితో, ''నీ బుద్ధిబలంతో మరికొంత ఉన్నతస్థానాన్ని చేరావు. స్వయంకృషి అంటే యిదే,'' అన్నాడు.\n\nఒకనాడు దుష్టముఖుడు అనే మాంత్రికుడు, మహారాజు మంజీరనాథుడి సభా మంటపానికి వచ్చి, ''రాజా, ఈ\n\nభూమండలంలోని, అత్యంత సౌందర్య వతిని వివాహమాడాలని, మంత్రదర్పణంలో చూశాను. నీ కుమార్తె స్వయం ప్రభకన్న సౌందర్యవతి మరెక్కడా లేదు. మారుమాట్లాడకుండా, ఆమెతోనా వివాహం జరిపించు. నన్నెదిరించగలశక్తివంతుడు, భూప్రపంచంలో లేడు,'' అన్నాడు.\n\nఆ మాటలకు ఆగ్రహించిన రాజు మంజీరనాథుడు, ఒర నుంచి కత్తి దూసి, సింహాసనం మీది నుంచి లేచాడు. దుష్టముఖుడు వికటాట్టహాసం చేస్తూ, చేతిలోని మంత్రదండాన్ని గాలిలో తిప్పాడు. మరు కేణం మంజీరనాథుడి కుడిచేయి, కుడి కాలు, చచ్చుబడిపోయి సింహాసనం మీద కూలబడ్డాడు.\n\nదుష్టముఖుడు సభామంటపంలో వున్న వారందరికేసి, కళ్ళెగ్రచేసి చూస్తూ, ''మీలో ఎవరైనా నన్నెదిరించే ప్రయత్నం చేస్తే, వాళ్ళకూ రాజుగతే పడుతుంది !'' అని హెచ్చరించి, యువరాణి స్వయం ప్రభతోసహా మాయమయ్యాడు.\n\nరాజు, మాంత్రికుణ్ణి చంపి తన కుమార్తెను తెచ్చిన వాడికి, ఆమెతో వివాహం జరిపి, రాజుగా పట్టాభిషేకం చేస్తానని ప్రకటించాడు.\n\nవిక్రముడు అరణ్యానికి వెళ్ళి, సదా సందమునితో జరిగింది చెప్పి, ''స్వామీ,\n\nఇది నాకోక అపూర్వావకాశం. నా ప్రయత్నంలో విజయం కలగాలని ఆశీర్వదించండి!’’ అని కోరాడు.\n\nముని ఒక్కడణకాలం కళ్ళు మూసు కుని, 'విక్రమా, ఇది నీశక్తి, యుక్తులకు గొప్ప పరీక్షవంటిది. దుష్టముఖుడు మహామాయావి. వాడిని ఎవరూ ఎదుటపడి జయించలేరు. వాడు దండకారణ్యంలోని ఒక సెలయేటి పక్కన వున్న కొండ గుహలో వుంటాడు. వెళ్ళి, విజయం సాధించు!’’ అని చెప్పాడు.\n\nవిక్రముడు, మాంత్రికుణ్ణి వెతుకుతూ పోయి, కొన్నాళ్ళ తర్వాత, వాడుండే గుహ ప్రాంతాన్ని చేరాడు. వాడికంటబడకుండా, వాణ్ణి చంపడం ఎలాగా అని ఆలోచించి, విల్లంబులు ధరించి, గుహకు చేరువనున్న ఒక మహావృక్షం చాటున దాగాడు.\n\nకొంత సెలయేటికి మాంత్రికుడు గుహనుంచి బయటికి వచ్చి, సెలయేటికేసి బయలు దేరాడు. ఆ సమయంలో విక్రముడు, ఒక పదునైన బాణాన్ని గురిచూసి, వాడి గుండెల్లో తగిలేలా కొట్టాడు. మరుకుణం మాంత్రికుడు హాహాకారం చేస్తూ నేలకూలి మరణించాడు.\n\nమాంత్రికుడు మరణించగానే, రాజు మంజీరనాథుడి కాలూ, చెయ్యిస్వాధీనం లోకి వచ్చినై. యువరాణిని కేమంగా\n\nఅంతఃపురం చేర్చిన విక్రముడితో, ఆమె వివాహం జరిపించి, అతణ్ణి పట్టాభిషిక్షుణ్ణి చేశాడు.\n\nవిక్రముడు రాజవుతూనే, పొరుగున వున్న రాజ్యాలను జయించి చక్రవర్తి కావాలని సంకల్పించాడు. ఈ విషయం తెలియపరిచేందుకు సదానందముని వద్దకుపోయి, భక్తిపూర్వకంగా నమస్కరించి, “స్వామీ, స్వయంకృషితో ఒక్కొక్క మెట్టే ఎక్కుతూ అభివృద్ధి చెందమనీ, సాధించినదానితో తృప్తిపడవద్దనీ లోగడ ప్రోత్సహించారు,” అని చెప్పి, పర రాజ్యాలను జయించి చక్రవర్తికావాలన్న తన కోర్కెను వెల్లడించాడు.\n\nముని ఆంతా విని, ఆగ్రహంతో,\n‘‘విక్రమా, మరెన్నడుగాని ఇలాంటి\nమూర్ఖపుటాలోచనలు చేయకుండా, ఈ\nనాటినుంచి సాధించినదానితో తృప్తిపడు!’’\nఅన్నాడు.\n\nవిక్రముడు మారు పలకకుండా నగరం\nచేరి, ఇతరదేశాలపై దండయాత్ర చేసి\nచక్రవర్తి కావాలన్న ఆలోచనకు స్వస్తి\nచెప్పాడు.\n\nబేతాళుడు ఈ కథ చెప్పి. 'రాజా,\nస్వయంకృషితో ఒక్కొక్కమెట్టుగా పైకి\nపోతూ అభివృద్ధిలోకి రమ్మని ప్రోత్స\nహించిన ముని, చక్రవర్తి కావాలన్న\nవిక్రముడి కోర్కెను ఎందుకు భంగ\nపరిచాడు? ఇందుకు అసూయా, ఒర్వలేని\nతనాలు కారణం కాదా? ఒక దేశానికి\nరాజైన విక్రముడు, ముని కోపగించగానే\nతన ప్రయత్నాన్ని ఎందుకు విరమించాడు?\nముని తన మంత్రశక్తితో ఏమైనా హాని\nచేయగలడన్న భయంతోనా? ఈ సందే\nహానికి సమాధానం తెలిసి కూడా చెప్పక\n\nపోయాతో, నీ తల పగిలిపోతుంది,’’\nఅన్నాడు.\n\nదానికి విక్రమార్కుడు, ‘‘ప్రతి మనిషి\nఎదుగుదలకూ, ఒక పరిమితి వుంటుంది.\nఆ పరిమితిని మించిన పెరుగుదల,\nఇతరులకు హానీ, ప్రతిబంధకం అయ్యే\nదశ వచ్చినప్పుడు—ఉన్నదానితోనే తృప్తి\nపడాలి. చక్రవర్తి కావాలన్న విక్రముడి\nకోర్కెవల్ల, ఎన్నో యుద్ధాలు జరిగి అపార\nమైన జననష్టం, ధననష్టం కలుగుతుంది.\nముని అందుకే, అతడి ప్రయత్నానికి\nఅభ్యంతరం చెప్పాడు. అంతేగాని,\nవిక్రముడిపై గల అసూయా, ఒర్వలేని\nతనంవల్ల కాదు. విక్రముడు, ముని\nమాటల్లోని అంతరార్థాన్ని గ్రహించి తన\nప్రయత్నాన్ని విరమించాడు తప్ప. ఆయన\nమంత్రశక్తికి భయపడలేదు,'' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెకాడు. —(కల్పితం)\n\n[ఆధారం: ఎన్. శివనాగేశ్వరరావు రచన]\n\nసామాన్యుడు-\nమహానుభావుడు\n\nరౌమన్నకు ఒక్కగా నొక్కకొడుకు, నాగన్న. వాడు మంచివాడే కానీ, అమిత గా రాబంపల్ల పెంకెవాడుగా తయా రయ్యాడు. ఒక్కొక్కసారి వాడి నోటికి హద్దూ అదుపూ వుండేదికాదు.\n\nనాగన్నకు పిల్లనిద్దామని వాడి దూరపు బంధువు సూరప్ప, రామన్న ఇంటిక వచ్చాడు. నాగన్నకు విషయం తెలిసి సూరప్పతో వేశాకోశంగా, ‘‘నీ కూతురుకు నీ పోలికలొచ్చాయేమోనని భయంగా వుంది,’’ అన్నాడు.\n\nసూరప్ప చటుక్కున, ‘‘భయపడకు! మేము నీకు దూరపు బంధువులమే కానీ, దగ్గిర బంధువులం కాదు. నా కూతురుకు నీ పోలికలేదు. నీపోలికలేకపోతే, ఇంకెవరి పోలికైనా అది అందగతేకదా!’’ అన్నాడు.\n\nనాగన్న ఉక్రోషంగా, ‘‘నా అందం గురించి తెలిసినవాడివి, ఇంకెక్కడా\n\nఎవరూ దొరకనట్టు, నాకోసమే యింత దూరం ఎందుకొచ్చావు?’’ అని అడిగాడు.\n\nఅందుకు సూరప్ప చిన్నగా నవ్వి, ‘‘దూరపుబంధువువి కదా! మరి, అమాత్రం సాయం చేయొద్దూ. నా కూతుర్మిస్తే తప్ప నీకు పెళ్ళికాదని తెలిసి యింతదూరం వచ్చాను,’’ అన్నాడు.\n\nఅంతే! నాగన్నకు కోపం వచ్చేసింది. వాడు చివాలున అక్కణ్ణించి వెళ్ళిపోయి, తల్లిని పిలిచి, ‘‘ఆడపిల్లనిస్తానని వచ్చిన వాడికింత గర్వమా? ఆయన కూతుర్మి, నేను పెళ్ళిచే సుకోన న్నానని చెప్పు,’’ అన్నాడు.\n\nతల్లి వాణ్ణి సముదాయిస్తూ, ‘‘ఒరే, ఇప్పుడు కాదంటే, మళ్ళీ నీకు యింత మంచి సంబంధం రాదు. సూరప్ప కూతురిని ఏడాది క్రితం, నేనొక పెళ్ళిలో చూశాను. పిల్ల బంగా రు బొమ్మలా\n\n“పసుంధర”"
        },
        {
            "title": "సామాన్యుడు-మహానుభావుడు",
            "page_start": 29,
            "author": "వసుంధర",
            "pdf_page": 29,
            "content": "వుంటుంది. సూరప్పదగిర బోలెడు డబ్బు కూడా వున్నది,\" అని చెప్పింది.\n\n\"ఉంటేవుండనీ! నన్ను చిన్నబుచ్చిన వాడి కూతుర్ని, నేను పెళ్ళిచేసుకోను. నేనొకసారి మాటన్నానంటే, అంతే! నన్ను విసిగించకు, వెళ్ళు!\" అన్నాడు నాగన్న చిరాగ్గా.\n\nచేసేదిలేక నాగన్నతల్లి వెళ్ళి, విషయం భర్తకు చెప్పింది. రామన్న, సూరప్పకు చెప్పాడు.\n\nసూరప్ప వెంటనే నాగన్న దగ్గిరకు వెళ్ళి, \"నా కూతుర్ని చేసుకోనన్నావుట. కారణంతెలుసుకోవచ్చా?\" అని అడిగాడు.\n\n\"నువ్వు నన్ను చిన్నబుచ్చావు. అదే కారణం!\" అన్నాడు నాగన్న.\n\n\"నేను నిన్ను చిన్న బుచ్చలేదు. సరదాగా మాట్లాడాను, అంతే! నిజంగా నువ్వంటే అయిష్టమైతే, నా కూతుర్నివ్వాలని మీఇంటికి ఎందుకొస్తాను?\" అన్నాడు సూరప్ప.\n\n\"ఏదేమైనా సరే! సరదా కూడా నన్నెవరూ చిన్నబుచ్చకూడదు,\" అన్నాడు నాగన్న మొండిగా.\n\n\"అలా అనుకునేవాడివి, నువ్వు నన్నెందుకు చిన్నబుచ్చావు?\" అని అడిగాడు సూరప్ప.\n\n\"నేను నిన్నెప్పుడు చిన్నబుచ్చాను?\" అన్నాడు నాగన్న ఆశ్చర్యంగా.\n\n\"నా కూతురుకు, నా పొలికేమోనని భయమేస్తుందన్నావు. నీకంటే పెద్దవాణ్ణి,\n\nనన్నే సువ్వు అలా అన్నప్పడు, నేను నిన్నేమైనా అంటే తప్పవుతుందా ?'' అన్నాడు సూరప్ప వాదనకు దిగుతూ.\n\n''అదా సంగతి ! నేనది అప్పుడే మర్చిపోయాను. అయినా నేనెవరినైనా సరదా కేమైనా అంటే, వెంటనే మర్చిపోతాను. ఎందుకంటే, మనసులో దురూహలుంచు కుని మాట్లాడే రకం కాదు నేను,'' అన్నాడు నాగన్న.\n\n''నువ్వు నన్ను సరదాకు వేళాకోళం చేసి మర్చిపోయావు. నేనూ నిన్నుసరదాకు వేళా కోళం చేశాను. కనక వెంటనే మర్చిపో !'' అన్నాడు సూరప్ప.\n\n''నన్నెవరైనా చిన్న మాటన్నాసరే, నాకు జీవిత కాలం గుర్తుండిపోతుంది.\n\nనీకూ, నాకూ పాసగదు. వెళ్ళిపో,'' అన్నాడు నాగన్న మొండిగా.\n\nసూరప్ప వెంటనే, ''చక్రధరపురంలో సంయముడనే జ్ఞాని వున్నాడు. ఆయన పేరు తెలియనివాళ్ళు దేశంలో వుండరు. ఆయనవీ నీ లక్షణాలే ! ఒకే గుణాలతో సంయముడు మహానుభావుడూ, నువ్వు ఊరూ పేరూ లేని సామాన్యుడూ ఎలా గయ్యారో, నాకు తెలియడం లేదు. నువ్వేక సారి వెళ్ళి ఆయన్ని కలుసు కుంటే, ఆ రహస్యం తెలుసుకుని మహాను భావుడివి కావచ్చు.'' అనేసి వెళ్ళిపోయాడు.\n\nసంయముడిని గురించి, నాగన్న చాలా సార్లు వినివున్నాడు. ఆయన తన లక్షణా\n\nలతో మహానుభావుడయ్యాడని తెలియ గానే, వాడిలో కుతూహలం రేగింది. వాడు వెంటనే బయల్దేరి చక్రధరపురం వెళ్ళి, సంయముడిని దర్శించి తన కథ చెప్పుకున్నాడు.\n\nసంయముడు అంతులేని సంపదకు వారసుడు. ఆయన కు భార్యా బిడ్డలున్నారు. దాసదాసిజనమున్నది. ఆయన తనకు తెలిసిన విషయాలను నలుగురికీ చెబుతూంటాడు. ఎందరో తమ సమస్యలను పరిష్కరించుకునేందుకు, ఆయన వద్దకు వస్తారు. ఉన్నది చాలదన్నట్లు ఆయనవల్ల ప్రయోజనం పొందిన భాగ్యవంతులు, ఆయనకు విలువైన కానుక లిచ్చి వెళుతూంటారు.\n\nనాగన్నకు, సంయముడు తనను గురించి చెప్పగానే, వాడు, \"అయ్యా, తమరు మహాజ్ఞానులు. తమకున్న ఆపార జ్ఞానసంపదనూ, ధన సంపదనూ పది మందికీ పంచిపెట్టడంవల్లనే, తమరు మహానుభావులయ్యారు. మీకూ నాకూ ఒకే\n\nలకేణాలున్నాయని, మా దూరపుబంధువు ఆబద్ధం చెప్పడంవల్ల, తమ దర్శనం చేసుకునేందుకుయింతదూరంవచ్చాను,\" అన్నాడు.\n\nసంయముడు నవ్వి, \"నాయనా, నీ బంధువు ఆబద్ధం చెప్పలేదు. మనిద్దరికీ సమాన లకేణాలున్నాయన్న మాట నిజం. అయితే అందులో చిన్న తేడా వున్నది. ఎదుటివాడు నిన్ను చిన్న మాటన్నా, నువ్వు సహించలేవు. ఎదుటివాడిని చిన్న మాటన డానికూడా మనసొప్పదు నాకు. ఎదుటి వాణ్ణి ఎన్నిమాటలైనా అని, యిట్టే మర్చిపోతావు నువ్వు. ఎదుటివాడు నన్ను ఎన్ని మాటలన్నా, యిట్టే మర్చిపోతాను నేను,\" అన్నాడు.\n\nసామాన్యుడికీ, మహానుభావుడికీ వున్న తేడా ఏమిటో, నాగన్నకు అర్థమైంది. వాడు చక్రధరపురం నుంచి తిన్నగా సూరప్ప వుండే గ్రామం వెళ్ళి. ఆయనకు కేమాపణలుచెప్పుకుని, ఆయన కూతురుని పెళ్ళాడి కలకాలం సుఖంగా జీవించాడు.\n\nచంద్రమామ అనుబంధం—13\n\nమన విజ్ఞాన సంపద\n\nఎవరాయన?\n\nపూర్వకాంఠో డెల్ఫీనగర పూజారుల భవిష్యత్తును గురించి చెప్పేవారు. దాని భవిష్యవాతి అనేవారు. లిడియా నుంచి ఒక దూత డెల్ఫీకి బయలుదేరారు. తన భవిష్యత్తును తెలుసుకోవడానికి లిడియా రాజా, దూతను అక్కడికి పంపారు.\n\nకొన్ని కారణాంతరాలవల్ల, డెల్ఫీ పూజారుల ఆగ్రహం చెంది ఆ దూతను అవమానించారు. అతిథిని గౌరవించడం బాధ్యత అవీ, అవమానించడం సబుకొదనీ అతడు వారికి చెబుతూ, 'దేగా-చిమ్మెట' కథ చెప్పారు:\n\nఒకానోకప్పుడు ఒక దేగ, ఒక కుందేలును వట్టుకోవడానికి తరిమింది. కుందేలుదేగనుంచి శప్పించు కోవడానికి, ఒక చిమ్మెటను ఆశ్రయించింది. ఆ కీటకం కుందేలును వదిలిపేయమివి దేగను ప్రార్థించింది. దాని ప్రార్థనను పెడవెలినిపెట్టి, దేగ కుందేలును తన్నుకుపోయి తినేసింది. ఆ తరవాత, చిమ్మెట దేగ మీద పగసాదించడానికి, అది ఎక్కడ గుర్లుపెట్టినా కిందికి తోని వగులగొట్టస్పాగింది. ఆఖరికి దేగ, బుధుడి ఒడిలో గుర్లు పెట్టింది. చిమ్మెట వట్టు వదలకుండా బుధుడి ఒడిలోకి చె తచెదారంరాల్చింది. బుధుడు దుమ్ము దులాపుకున్నప్పుడు, గుర్లు కూడా కిందవడి వగిలిపోయాయి. ఆ తరవాత చిమ్మెట, దేగ తన అతిథి అయిన కుందేలును చంపినవైనం తెలియజేసి, తన బాధను బుధుడికి చెప్పుకున్నది. దేగ పెద్ద రవ్య చేసిందనీ, కీటకం చేసినవది న్యాయమైనదనీ బుధుడు కూడా అంగీకరించారు:\n\nఈ కథ విన్న పూజారుల మరింత రెచ్చిపోయి, దూతను కొండపైనుంచి కిందికి దొర్లించి చంపేశారు: ఆ దూత ఎవరు?\n\n(36 వ పేజీ చూడండి)\n\nమీకు తెలుసా?\n\n1. గోవాను ఆక్రమించుకున్న విదేశ ప్రభుత్వం ఏది?\n\n2. దాని ఆక్రమించిన నేనాయకుడి పేరేమిటి?\n\n3. హ స్తినాపురాన్ని ఎవరు స్థాపించారు?\n\n4. చరిత్రలో సుదీర్ఘమైన భూకంపం ఎవ్వుడు ఎక్కడ ఏర్పడింది?\n\n5. వెయ్యి గోరీల నగరంగా ఏ నగరాన్ని పిలుస్తారు?\n\n6. ఒక్కప్పారిగా నీల్ ఎంతదూరం ఈదగలదు:"
        },
        {
            "title": "చందమామ అనుబంధం—13",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "మగధ\n\nమనదేశంలోని ప్రాచీన రాజ్యాలలో\nమగధ ఒకటి. పేరు కాస్త తేడాగా\nవున్నప్పటికీ, మగధను గురించిన ప్రస్తా\nవన వేదాలలో కూడా ఉన్నది!\n\nపురాణాల ప్రకారం, జరాసంధుడి\nతండ్రి బృహద్రధుడు ఈ రాజ్యాన్ని\nస్థాపించాడు. జరాసంధుడు విజృంధించి,\nపలువురు రాజులను జయించి, తన\nఇష్టదైవానికి బలి ఇవ్వడానికి వారిని\nబంధించాడట. అయితే, భీముడు ఆ\nదుర్మార్గుణ్ణి మల్లయుద్దంలో వధించి,\nరాజులందరినీ విడిపించాడట. జరాసం\nధుడి తరవాత, మగధను పాలించిన\nఅతని కుమారుడు, భారతయుద్దంలో\nపాండవుల పక్షం వహించాడు.\n\nఇక చారిత్రక యుగానికి వచ్చామంటే\nబింబిసారుడనే గౌప్ప రాజు మగధను\nపాలించాడు. ఆయన కాలంలోనే మహా\nవీరుడు జైనమతాన్నీ, గౌతమబుద్ధుడు\nబౌద్ధమతాన్నీ ఈ ప్రాంతంలో ప్రభోదిం\n\nచారు. ఆ ఇరువురి పట్లా బింబిసారుడు\nగౌరవాదారాలు చూపాడు.\n\nబింబిసారుడి మగధరాజ్య ప్రాంతం\nఈనాటి బీహారులో పాట్నా. గయ జిల్లా\nలుగా పిలువబడుతున్నవి. బింబిసారుడి\nకు మారుడు ఆ జాతీశశ్రు—గంగా,\nసోనానదుల సంగమం వద్ద పాటలీగ్రాం\nకోటను నిర్మించాడు. ఆ కోటచుట్టూ\nపెరిగిన నగరాన్ని పాటలీపుత్రం అనీ,\nకుసుమపురం అనీ పిలిచేవారు. ఈనాడు\nఆ నగరాన్ని పాట్నా అని పిలుస్తున్నారు.\n\nమగధ చాలా బలమైన రాజ్యంగా\nపేరు గాంచింది. అందుకే భూభాగా\nన్నంతా జయించాలనే కాంకతో వచ్చిన\nగ్రీకుచ్ఛక్రవర్తి ఆలెగ్జాండర్ సయితం,\nఈ రాజ్యం మీదికి దండెత్తడానికి సాహనించ\nలేకపోయాడు. పాటలీపుత్రం రాజధానీ\nనగరంగా మనదేశాన్నిపలువురు రాజులు\nపాలించారు. వారిలో మౌర్యచంద్ర\nగుప్తుడూ, ఆయన మనమడు ఆశోక\n\nనిమ్మకాయలు తినడంతో ప్రపంచరికార్డు!\n\nగిన్నిన్ బుక్ లో స్థానం సంపాయించ దానికి—మూడు నిమ్మ\nకాయల్ని వన్నెండు ముక్కలు చేసి 11.2 సెకండ్లలో తిని\nసరికొత్తరికార్డు సృష్టించాడు కోయంబత్తూడుకు చెందిన 37\nసంవత్సరాల ఎన్. పార్టసారథి. ఈ విషయంలో ఇంతకు\nపూర్వం రీకార్డు సృష్టించిన బాబీకెంప్‌ను తాను అధిగమించి\nనట్టు పార్టసారథి చెబుతున్నారు!"
        },
        {
            "title": "నెహ్రూకథ",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 37,
            "content": "జైళ్ళనుంచి విడుదలయిన కాంగ్రెస్ వారికి, ప్రజలు ఘనస్వాగతం పరికారు. ఆక్కడక్కడాగొప్పగాఅభినందననభలు జరిగాయి. ఆ నభలలో, గాంధీ-ఇర్విన్ ఒప్పందాన్ని కాంగ్రెస్ సాధించిన ఘన విజయంగానూ, పాలకుల ఓటమిగానూ కాంగ్రెస్ నాయకులు అభివర్ణించారు. ఇది పాలకులకు ఎంతో ఇబ్బందిని, ఆగ్రహాన్నీ కలిగించింది.\n\nకాంగ్రెస్ నమావేశం కరాచిలో జరిగింది. సర్దార్ పల్లభాయిపటేల్ అధ్యక్షత పహాంచాడు. గుజరాత్‌లో జన్మించిన ఈ దేశభక్తుడు, గొప్ప జాతీయ నాయ కుడుగా రూపొందుతున్నాడు. కరాచిలో కాంగ్రెస్ నభ ఆమితో త్సాహంతో ప్రారంభమయింది.\n\nసరిహద్దు ప్రాంతం నుంచి వచ్చిన పఠాను నాయకుడు ఖాన్ ఆబ్దుల్ గఫార్ ఖాన్ కూడా, కరాచి కాంగ్రెస్ నభలో గొప్ప నాయకుడుగా గుర్తించబడ్డాడు. ఆయన ఆనుచరులు ఎర్రచొక్కాలు ధరించడంపల్ల వాళ్ళను 'ఎర్రచొక్కాలు' అనే పిలిచేవారు. వారందరూ కాంగ్రెస్ పకేం పహాంచారు.\n\nరౌండెటేబుల్ నమావేశంలో పాల్గొన\nడానికి గాంధీజీ లండన్ పయన\nమయ్యాడు. భారతీయ నమన్యలను\nపరిష్కరించడానికి ఈ నమావేశం\nఏర్పాటుచేయబడినప్పటికీ, దీనివల్ల\nసంతృప్తికరమైన ఫలితం ఏదీ కలగ\nలేదు.\n\nభారతీయ నాయకులు, తమ దారికి\nరారని గ్రహించాక, బ్రిటిష్ ప్రభుత్వం\nతీవ్రమైన అణచివేతలకు పూనుకున్నది.\nనెహరా బొంబాయిలో రైలుపయాణం\nచేస్తున్నప్పుడు, హాతత్తుగా రైలు నాపి,\nపొలీసులు ఆయన్ను ఖైదుచేశారు.\n\n1942, జనవరి 4న గాంధీజీ లండన్\nనుంచి తిరిగివచ్చాడు. సర్దార్ పటేల్తో\nపాటు గాంధీజీని కూడా ఖైదుచేశారు.\nప్రభుత్వం ప్రజల పౌరహక్కులను\nని పేధించింది. స్వాతంత్ర్యయోధు\nలకూ, ప్రభుత్వానికి మధ్య మంతనా\nలకు అవకాశం లేకుండా పోయింది.\n\nకొన్నాళ్ళ తరవాత, ఆలహాబాదులో ఒక\nఊరేగింపు జరిగింది. ఊరేగింపుకి\nనెహరూ తల్లి నాయకత్వం పహించింది.\nపోలీసులు ఊరేగింపును మధ్యలోనే\nఅపారు. వృద్ధురాలయిన నెహరూ తల్లి\nమరీ బలహానంగా వుండడంపల్ల, ఒకడు\nకుర్చీ తెచ్చాడు. ఆమె కుర్చీలో\nకూడ్డున్నది.\n\nహాతాత్తుగా పోలీసులు లాఠీ ప్రయోగం\nచేశారు. నెహరూ తల్లికి రకణాగా వున్న,\nకార్యదర్శిని మరి కొందరిని, పోలీసులు\nకైదు చేసి తీసుకువెళ్ళారు. ఊరేగింపును\nచెల్లాచెదరు చేశారు. నెహరూ తల్లిగారిని\nకుర్చీనుంచి కిందికి తోశారు.\n\nనెహరూ తల్లి నేలపై పడిపోయింది. కాని\nపోలీసులు అంతటితో వదలకుండా ఆమె\nతల నుంచి రక్తం చిమ్మేట్టు లాఠీలకో\nకొట్టారు. ఆమెకు స్పృహ తప్పింది. ఆ\nతరవాత, ఒక అధికారి వచ్చి అమెను\nఇంటికి చేర్చాడు. జైలులో వున్న నెహరూ\nఈ వార్త అందగానే, వృద్ధురాలూ,\nబలహానురాలూ ఆయిన తన తల్లి\nరక్తంలో పడివున్నా ఇంకా తను అహింసా\nమార్గాన్నే ఆవలంబించగలనా అని\nఅలోచించసాగాడు. —(ఇంకావుంది)"
        },
        {
            "title": "మూడు ప్రశ్నలు",
            "page_start": 41,
            "author": "అలిశ్రీ",
            "pdf_page": 41,
            "content": "మాండవి నవ్వి, '‘మరేమనుకున్నారు? పొసీ రేపు సభలో ఆడిగి చూడండి,''\nఅన్నది.\n\nమాండవి మాటలు, తాను జవాబు చెప్పలేకపోయినందుకు, ఆక్షేపిస్తున్నట్టుగా తోచాయి. విక్రమసేనుడికి, '‘సరే, చూద్దాం!'’ అంటూ లేచి వెళ్ళిపోయాడు.\n\nమాండవి, భర్త వెళుతున్న వైపు చూసి నవ్వుతూ పూరుకున్నది. విక్రమసేనుడు తిన్నగా వాసంతి అంతఃపురానికి వెళ్ళాడు.\n\nగంభీరంగా వున్న భర్త ముఖంచూసి, వాసంతి కలవరపడుతూ, '‘ప్రభూ, అలా వున్నారేమిటి? రాచకార్యాలేమైనా....''\n\nఅంటూ ఆగింది.\n\nవిక్రమసేనుడు చిరుకోపంగా, '‘ఆఁ, నీ చెల్లెలు పెద్ద రాచకార్యమే పురమా యించింది,'’ అన్నాడు.\n\nఆ జవాబు విని, వాసంతి తేలిగ్గానిట్టూర్చి, '‘మాండవా! ఏం చేసింది?''\n\nఅంటూ ప్రశ్నించింది నవ్వుతూ.\n\nవిక్రమసేనుడు, ఆమెకు అంతా వివరంగా చెప్పాడు.\n\nఅంతా విని వాసంతి, '‘మీకు వచ్చిన చిక్కు నేను విప్పనా?''\n\nఅన్నది.\n\nవిక్రమసేనుడు ఆశ్చర్యంగా, '‘జవాబులు నువ్వు చెబుతావా? ఊహూఁ, అది బావుండదు,''\n\nఅన్నాడు.\n\nవతీ, సహనపరురాలూ అయిన స్త్రీఅయినా, భర్త ఒకప్పుడు తిడితే, అది భరించలేని అవమానంగా భావిస్తుంది? చివరిదయిన మూడవ ప్రశ్న: స్త్రీ ఎంత మాత్రమూ సహించలేనిది ఏమిటి?' అని అడిగింది మాండవి.\n\nభార్య ప్రశ్నలు శ్రద్ధగా విన్న విక్రమసేనుడు, ఎంత ఆలోచించినా జవాబులు చెప్పలేకపోయాడు. ఏవేవో జవాబులు తట్టినైగాని, అవి ఆయనకే అర్థవిహీనంగా తోచాయి.\n\nకొంతసేపు ఆలోచించి, చివరకు గడ్డం నిమురుకుంటూ విక్రమసేనుడు, '‘చాలా గడ్డు ప్రశ్నలే అడిగావు!''\n\nఅన్నాడు.\n\n\"మరేం ఫరవాలేదు. స్త్రీ హృదయం స్త్రీకే తెలుస్తుంది. నేను, మీకు జవాబులు చెబుతాను. మీరు వాటిని, మీరే గ్రహించి నట్టుగా, మాండవికి చెప్పండి,\" అని మాండవి అడిగిన మూడు ప్రశ్నలకూ జవాబులు భర్తకు చెప్పింది.\n\nమర్నాటి సాయంత్రం, మాండవి అంతఃపురానికి వచ్చిన విక్రమసేనుడు, మాండవితో, \"చాలా గొప్ప ప్రశ్నలే అడిగావుగాని, జవాబులు చెప్పమం టావా?\" అన్నాడు.\n\n\"ఆ జవాబులు మీకే తెలిశాయా?\" అని, వచ్చేనవ్వును ఆపుకుంటూ మాండవి, విక్రమసేనుణ్ణి అడిగింది.\n\n\"అవును!\" అన్నాడు విక్రమసేనుడు బింకంగా.\n\n\"సరే, చెప్పండి!\" అన్నది మాండవి.\n\n\"అయితే, విను! నీ మొదటి ప్రశ్నకు జవాబేమంటే—తనను రంభ, ఊర్వశి అంటూ ప్రశంసించినదానికంటే, వేరొక సౌందర్యవతితో పోల్చి. ఆమెకన్న నువ్వే అందంగా వుంటావు—అంటే స్త్రీ ఎక్కువ సంతోషిస్తుంది,\" అన్నాడు విక్రమసేనుడు.\n\n\"నిజమే! రెండవ ప్రశ్నకు జవాబు?\" అన్నది మాండవి.\n\n\"భర్త ఎంత తిట్టినా కూడా భరించ గలిగే స్త్రీ, తోడి కోడ శ్శముందుగానీ,\n\nసవతులముందుగానీ చిన్న మాట అన్నా, దాన్ని ఏమాత్రం భరించలేని అవమా నంగా భావిస్తుంది. ఇదీ నీ రెండవ ప్రశ్నకు జవాబు!\" అన్నాడు విక్రమసేనుడు.\n\n\"బావుంది! ఇక, నా ఆఖరి ప్రశ్నకు జవాబు చెప్పండి?\" అని అడిగింది మాండవి.\n\n\"స్త్రీ దేన్నయినా సహిస్తుందిగాని, తన ఎదట భర్త మరొక స్త్రీని—ఏ అంశంలో నైనా సరే పొగడడం సహించలేదు. ఇదీ నీ మూడవ ప్రశ్నకు జవాబు!\" అంటూ ఎంతో గర్వంగా ముగించాడు విక్రమసేనుడు.\n\n“ఈజవాబు మరీ చక్కగా వుంది! అయితే, అక్క సరైన జవాబులే చెప్పి పంపిందన్నమాట!” అన్నది మాండవి చిన్నగా నవ్వుతూ.\n\nఆ మాటలకు విక్రమసేనుడు ఉలిక్కిపడి, “అబ్బే....” అంటూ ఏదో చెప్పబోయాడు.\n\nమాండవి సున్నితంగా భర్తను వారిస్తూ, “నిజాన్ని దాచి ప్రయోజనంలేదు. నిన్న మీరు జాముపాద్దయినా గడవకుండా యిక్కణ్ణించి వెళ్ళిపోయారు. అంటే—యిక్కడినుంచి సరాసరి అక్కదగ్గిరకు వెళ్ళివుంటారు. వెళ్ళేటప్పుడు మీ ముఖం కోపంగా, గంభీరంగా వున్నది. అది చూసి అక్క కారణం అడిగివుంటుంది. ఆ కారణం ఏమిటో మీరు చెప్పివుంటారు. అక్క, ప్రశ్నలకు జవాబులు చెప్పి వుంటుంది. అవునా?” అన్నది చిన్నగా నవ్వుతూ.\n\nఇక నిజం దాచి లాభంలేదని, విక్రమసేనుడు కూడా నవ్వి, “నువ్వు చెప్పిన\n\nదంతా నిజమే! ఎలా గ్రహించగలిగావు?” అని అడిగాడు.\n\n“జవాబులు మీరే గ్రహించగలిగితే, నా తెలివితేటలకు సంతోషించి, ఎంతో అనందంగా జవాబులు చెప్పివుండేవారు. కాని, మీరు వస్తూనే, ‘చాలా గొప్ప ప్రశ్నలే అడిగావుగాని....’ అంటూ నన్ను హేళన చేశారు. జవాబులు చెప్పలేకపోయానన్న మీ ఉక్రోషమే, అలా నన్ను హేళన చెయ్యనిచ్చింది. జవాబులు మీవికావని గ్రహించాక, యింకెవరివో, ఎలా తెలిశాయో ఊహించడం పెద్ద కష్టంకాదు,” అన్నది మాండవి.\n\nభార్య సునిశితమేధాశక్తిచూసి, విక్రమసేనుడికి ముచ్చటవేసింది.\n\n“అవును! నువ్వు చెప్పినట్టు, ఉక్రోషంతోనే నిన్ను హేళనచేశాను. కాని, యిప్పుడు నీ ఊహాశక్తికి మనసారా నిన్ను అభినందిస్తున్నాను!” అంటూ తన మెడలోని ముతాళలహారం తీసి భార్య మెడలో వేశాడు.\n\nకృష్ణావతారం\n\nబొఁడి నగరాన్ని చూస్తున్న కృష్ణుడి దగ్గిరికి నారదుడు వచ్చి, '‘చూశావా కృష్ణా? ఈ పట్టణాన్ని పార్వతీ సమేతు డైన శివుడు స్వయంగా కాపాడుతున్నాడు. అందుచేత నీకు కార్యసిద్ధి అయే మార్గం జాగ్రత్తగా చూసుకో,'' అన్నాడు.\n\nదానికి కృష్ణుడు చిరునవ్వు నవ్వి. 'మా పనికి ఈశ్వరుడే ఆడ్డు పడి నా మా శక్తికొద్దీ మా ప్రయత్నం చేస్తామే గాని, వెనక్కు తిరిగిపోయి, కార్యహాని కానియ్యం,'' అన్నాడు.\n\nఇలా అంటూనే కృష్ణుడు నగర ద్వారం వద్దకు వెళ్ళి, పాంచజన్యం పూరించాడు. ఆ నాదం చెవులపడుతూనే బాణుడి సేనలు మహాసముద్రంలా గా వచ్చి\n\nపడ్డాయి. కృష్ణుడూ, బల రా ముడూ, ప్రద్యుమ్నుడూ, గరుత్మంతుడూ కూడా విజృంభించి ఆ రాక్షస సేనలను దారు అంగా చెండాడారు. చచ్చినవాళ్ళు చావగా మిగిలినవాళ్ళు నగరంలోకి పారిపోసాగారు.\n\nఅప్పుడు వాళ్ళను చూసి బాణుడు, 'రాక్షసవీరులై పుట్టి, యుద్ధాలలో ఆరితేరి కూడా మీరిలా పారిపోయి వస్తున్నారా ? నేను లేనా ? నా మంత్రి కుంభాండుడు లేడా ? ప్రమథగణాలు లేవా ? మన ముందు ఈ శత్రువు లెంత ? ఆగండి ! నిలవండి!' అన్నాడు. కుంభాండుడు కూడా వారిని హెచ్చరించాడు. కాని అందువల్ల ప్రయోజనం లేకపోయింది."
        },
        {
            "title": "కృష్ణావతారం",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "రాకసేనలు హడలిపోయి ఆగకుండా పారిపోయాయి.\n\nఈ విధంగా తన భక్తుడైన బాణుడికి కలిగిన అవమానం చూసి శివుడికి ఆగ్రహం వచ్చింది. ఆయన యుద్ధానికి సిద్ధమై, సింహాలు పూన్చిన రథం మీద వృషభ ధ్వజం ప్రకాశిస్తూండగా, నందిని సారథిగా పెట్టుకుని, కుమారస్వామిని కూడా వెంటబెట్టుకుని, ప్రమథ వీరులు వెంట రాగా అట్టహాసంగా బయలు దేరాడు.\n\nశివుడూ, కృష్ణుడూ యుద్ధం ఆరంభించారు. ఆరంభంలోనే శివుడు కృష్ణుడిపైన నూరు బాణాలు వేశాడు. దానికి\n\nసమాధానంగా కృష్ణుడు ఐంద్రాస్త్రం ప్రయోగించాడు. దాని నుంచి వేలకొద్దీ బాణాలు వెలువడి శివుడి రథాన్ని కప్పే శాయి. ఆప్పుడు శివుడు ఆగ్నేయాస్త్రం ప్రయోగించేసరికి, చుట్టూ మంటలు పుట్టుకొచ్చి బాణాలన్నిటినీ తగలబెట్టే శాయి. ఆ తరవాత అవి తననూ, బల రాముణ్ణీ, ప్రద్యుమ్నుణ్ణీ, గరుత్మంతుణ్ణీ చుట్టు ముట్టుతూంటే కృష్ణుడు వారు ణాస్త్రం వేసి ఆ జ్వాలలను చల్లార్చాడు.\n\nఅటుపైన శివుడు దారుణమైన ఆస్త్రాలను అయిదారింటిని ప్రయోగిస్తే వాటన్ని టినీనిర్వీర్యంచేయగల ఆస్త్రాలను కృష్ణుడు ప్రయోగించి, చివరకు వైష్ణవాస్త్రాన్ని మంత్రయుక్తంగా ప్రయోగించాడు. ఆ మహాస్త్రాన్ని ఎలా ప్రతిఘటించాలో పాలు బోక శివుడు అమితకోపంతో యుగం తకమై, ప్రళయ భయంకరమైన పాఛు పతాస్త్రాన్ని పైకి తీశాడు.\n\nశివుడి ఉద్దేశాన్ని గ్రహించి కృష్ణుడు అతి వేగంగా జృంభకాస్త్రాన్ని ప్రయోగించాడు. మరుకుణమే శివుడికి చెప్పరాని నీరసమూ, అవలింతలూ వచ్చేశాయి. చేతినుంచి ధనుర్భాణాలు పడిపోయాయి.\n\nఆ సమయానికే బాణుడు కూడా యుద్ధరంగానికి వచ్చి ఉన్నాడు. అతను శివుడికి చైతన్యం కలిగించాలని ప్రయాన్యమవిర్యం.\n\nత్నించాడు గాని, ప్రయోజనం లేక\nపోయింది. కృష్ణుడు దిక్కులు మారు\nమోగేలాగా పాంచజన్యం పూరించాడు.\n\nఇదంతా చూసి ప్రమథులకు చాలా\nకోపం వచ్చింది. వారు ప్రద్యుమ్నుణ్ణి\nచుట్టుముట్టి ఆయుధాలతో ముంచివేశారు.\nరాకసులు కూడా అతని పైన మాయా\nయుద్ధం సాగించారు. ప్రద్యుమ్నుడు\nసమ్మోహన విద్యతో వారందరికీ నిద్ర\nతెప్పించి, రాకసులను చంపాడు.\n\nఈ లోపల కుమారస్వామి, తన తండ్రి\nయుద్ధవిముఖుడు కావటం చూసి, తానే\nఆ స్థానంలో యుద్ధం చేయబూనాడు.\nఅతను కృష్ణబలరామప్రద్యుమ్నులతో\nపోరాడుతూ, వారిని తీవ్రంగా గాయ\nపరిచి, తానూ గాయపడ్డాడు. కుమార\nస్వామి ఆలిగి కృష్ణుడిపైన బ్రహ్మశిరో\nనామాస్రం ప్రయోగిస్తే, కృష్ణుడు తన\nసుదర్శన చక్రంతో దాన్ని నిర్మూలిం\nచాడు. ఆ వెంటనే అతను కుమార\nస్వామి పైన తన చక్రాన్ని ప్రయోగించే\nసరికి, అది వచ్చి కుమారస్వామికి తగిలే\nలోపల లంబాదేవి అనే ఒక దేవతా స్త్రీ\nవచ్చి కుమారస్వామిని యుద్ధరంగం\nనుంచి తీసుకుపోయింది.\n\nతనకు అంగరక్కగా ఉన్నవారంతా ఈ\nవిధంగా తొలగిపోగా, యుద్ధంద్వారా తన\n\nచేతుల తీట తీరే అవకాశం దొరికిందని\nచాలా సంతోషించి బాణుడు తానే\nస్వయంగా కృష్ణుడితో యుద్ధానికి వచ్చాడు.\nఇద్దరికీ జరిగిన భయంకర యుద్ధంలో\nబాణుడి రథమూ, ఆయుధాలు\nనుగ్గయాయి. టెక్కెం విరిగిపడింది.\nరొమ్ములోనుంచి కృష్ణుడి బాణం దూసుకు\nపోయి బాణుడు మూర్ఛిల్లాడు.\n\nఆ స్థితిలో కృష్ణుడి చక్రాయుధానికి\nబలిగానున్న బాణుణ్ణి కాపాడటానికి శివ\nపార్వతులు మళ్ళీ లంబాదేవినే పంపారు.\nఆమె వచ్చి బాణుడికి అడ్డంగా నిల\nబడింది. అదృశ్యంగా పార్వతి కూడా\nఅక్కడే నిలబడింది.\n\nపొయి; నీ అండన బతికే కొడుకులాగే మిగులుతాడు. అడ్డం రాకు,\" అన్నాడు.\n\nపార్వతి లంబాదేవిని అడ్డం తొలగ మన్నది. పార్వతిదేవితోబాటు లంబాదేవి కూడా అంతర్ధానం కాగానే, కృష్ణుడు తన చక్రాయుధాన్ని ప్రయోగించాడు. అది వెళ్ళి బాణుడికి రెండు చేతులను మాత్రం మిగిల్చి, మిగిలిన చేతులనన్నిటినీ ఖండించి, కృష్ణుడి చేతికి తిరిగి వచ్చింది.\n\nఅప్పటికీ బాణుడి పొరుషం చావలేదు. అతను తనకు మిగిలిన రెండు చేతుల తోనే ధనుర్భాణాలు తీసుకుని, కృష్ణుడిపై బాణ వర్షం కురిపించాడు. కృష్ణుడు ఆగ్రహించి తిరిగి చక్రాన్ని ప్రయోగించ బోయేంతలో శివుడు తన పరివారంతో సహా వచ్చి, “కృష్ణా, వీడు నా సంరక్షణలో ఉన్నవాడు. వీణ్ణి చంపి, నా అభయదానాన్ని వ్యర్థం చెయ్యుకు. నీ చక్రాన్ని ఉపసంహరించు,” అని కోరాడు.\n\nకృష్ణుడు బాణుణ్ణి చంపే ప్రయత్నం మానుకుని, శివుణ్ణికీర్తించి, గరుత్మంతుణ్ణి ఎక్కి, అనిరుద్ధుడున్న చోటికి వెళ్ళాడు. నందికేశ్వరుడు బాణుణ్ణి శివుడి దగ్గిరికి చేర్చాడు. శివుడు బాణుడికి చేతులు పొయిన బాధ మాన్పి, అతనికి ప్రమథులలో చాలా ఉన్నతమైన స్థానం ఇచ్చి, నందికి సమమైన హోదా ఇచ్చాడు.\n\nఅప్పుడు కృష్ణుడామెతో, “దేవీ, ఎందుకీ కుయుక్తులు? నువు అడ్డంగా నిలిచినంత మాత్రాన నేను శత్రువును ప్రాణాలతో వదులుతా ననుకున్నావా?” అన్నాడు.\n\nఆ మాటకు పార్వతి, “నువు సమర్థుడివి. ఏంచేసినా నేను నిన్ను అడ్డలేను. కాని, ఈ బాణుణ్ణి నేను నా కొడుకుగా పెంచుకున్నాను. నాకు పుత్రశోకం కలిగిస్తావా? వీణ్ణి కాయి,” అన్నది.\n\nదానికి కృష్ణుడు, “తల్లీ, వీడు తన వెయ్యి చేతులు చూసుకుని మదించి, విర్రవీగుతున్నాడు. రెండు చేతులే ఉంచి, మిగిలినవన్నీ నరికేస్తేగాని వీడి దర్పం అణగదు. అప్పుడు వీడి రాకేసత్వం\n\nబాణుడి పేరు. మహాకాళుడుగా మారి\nపోయింది. శివుడు అంతర్ధానమయ్యాడు.\nఅక్కడ గరుత్మంతుణ్ణి చూడగానే\nఅనిరుద్ధుణ్ణి పాముల రూపంలోబంధించిన\nబాణాలన్నీ, తిరిగి బాణాల రూపం\nపొంది పడి పోయాయి. అక్కడికి\nనారదుడు వచ్చాడు, చిత్రరేఖ కూడా\nవచ్చింది. కృష్ణబలరామ ప్రద్యుమ్ములు\nఅనిరుద్ధుణ్ణి కౌగలించుకున్నారు. అతను\nవాళ్ళకు భక్తితో నమస్కారాలు చేశాడు.\n\nనారదుడు కృష్ణుణ్ణి చూసి, '‘ఇంకా\nఆలస్యం దేనికి? అబ్బాయికి వివాహం\nచేసెయి్యి.'' అన్నాడు.\n\nముహూర్తం కూడా సమీపంలోనే\nఉన్నది. కుంభాండుడు పెళ్ళి ప్రయత్నా\n\nలన్నీ పూర్తిచేసి వచ్చి, కృష్ణుడికి నమ\nస్కారం చేసి, ''నన్ను తమరు అనుగ్ర\nహించి కాపాడాలి,'' అన్నాడు.\n\nకృష్ణుడు అతనితో, ''నువు చాలా\nయోగ్యుడివని విన్నాను. బాణుడి నగరం\nనువే తీసుకుని అనుభవించు,'' అన్నాడు.\n\nతరవాత ఉషానిరుద్ధులకు వైభవంగా\nవివాహం జరిగింది. కృష్ణుడు నూతన\nవధూవరులను శివపార్వతులున్న చోటికి\nతీసుకుపోయి, వారికి నమస్కారాలు\nచేయించాడు. ఆ అదిదంపతులు వారిని\nఆశీర్వదించారు. పార్వతి అనిరుద్ధుడికి\nవాహనంగా బాణుడి నెమలినే ఇచ్చింది.\n\nఆ సమయంలో కుంభాండుడు,\nకృష్ణుడు బయలుదేరి పోబోతుండగా,\n\nసముద్రంలో ప్రవేశించి, ఆదృశ్యమయాయి.\n\nకృష్ణుడు నిరాశచెంది గరుత్మం తుడితో, ''నా ప్రయత్నం ఇలాగయిందేమిటి?'' ఆన్నాడు.\n\n''చేసేటందు కేమున్నది? వరుణుడితో యుద్ధం చేయక తప్పదు!'' ఆన్నాడు గరుత్మంతుడు,\n\nఅతను రెక్కలతో బలంగా విసిరే సరికి సముద్రపు నీరు తొలగి, అడుగున నాగలో కందా కా దృగ్గోచరమయింది. కృష్ణుడు పాంచజన్యం పూరిస్తూ వరుణుడి ఇంటిమీదికి ఎత్తివెళ్ళాడు.\n\nమరుకుణమే శంఖాలు ఊదుతూ, ఆరవైఆరు రథాలమీద వరుణుడి భటులు కృష్ణుడిపైకి వచ్చారు. కృష్ణుడు వారితో దారుణమైన యుద్ధం చేశాడు. అతనికి సహాయంగా బలరాముడూ, ప్రద్యుమ్నుడూ కూడా పోరాడారు. గరుత్మం తుడు కూడా వారికి సహాయం వెళ్ళాడు. ఈ నలుగురూ చేసిన యుద్ధానికి తట్టుకోలేక వరుణుడి భటులు పారిపోయారు.\n\n''కృష్ణుడు ఇంత పని చేస్తాడా?'' అని ఆగ్రహించి వరుణుడు స్వయంగా యుద్ధానికి వచ్చాడు. కృష్ణుడికీ వరుణుడికీ జరిగిన యుద్ధంలో కృష్ణుడు వైష్ణవాస్త్రం ప్రయోగించేసరికి వరుణుడు\n\n''బాణుడి ఆవుల మందలు వరుణుడి దగ్గిర ఉన్నాయి. వాటి పాలు తాగితే ఎంతో బలవీర్యాలు కలుగుతాయి. వాటిని తమరు స్వాధీనపరు చుకోవటం మంచిది,'' ఆన్నాడు.\n\nఇకనేం? కృష్ణుడు గరుత్మంతుడి మీద తనతోపాటు అన్ననూ, కొడుకునూ తీసుకుని పడమటి సముద్ర తీరానికి అతి వేగంగా వెళ్ళి అక్కడి వనాలలో తిరుగు తున్న గోవులను అనేక లక్షల సంఖ్యలో చూశాడు. గోవును మార్లిమిచేసుకోవడం తనకు చిన్నతనం నుంచీ అలవాటైన విద్యే గనక, కృష్ణుడు నేలమీద దిగి ఆ గోవుల దగ్గరికి వెళ్ళాడు. అవి గబగబా\n\n\n\nప్రాణంమీదికి వచ్చి, కాళ్ళబేరానికి దిగాడు.\n\n\"నన్ను శరణు వేడినంత మాత్రాన లాభం లేదు. నీ దగ్గిర ఉండే బాణుడి పశువులను ముందు నా పరం చెయ్యి,\" అన్నాడు కృష్ణుడు.\n\n\"అది మాత్రం అడగవద్దు. బాణుడు తన పశువులను నాకు అప్పగించేటప్పుడు, ప్రాణం ఉన్నంతదాకా యుద్ధమైనా చేస్తానుగాని వాటిని ఎవరికి ఇవ్వనని ప్రమాణం చేశాను. ఉన్నమాట చెప్పాను. తరవాత నీ కెలా తోస్తే అలాగే చెయ్యి.\" అన్నాడు వరుణుడు.\n\nకృష్ణుడు పశువులమీద ఆశవదులుకుని తన దివ్యాస్తాన్ని ఉపసంహరించాడు. వరుణుడు కృష్ణుడికి అతిథి మర్యాదలు చేసి తన లోకం నుంచి సాగనంపాడు.\n\nవరుణుడికి వీడ్కోలు చెప్పి, కృష్ణుడు బలరామ ప్రదు్ధీమ్మ అనిరుద్ధులతో సహా గరుడవాహనం మీద తన నగరాన్ని చేరుకుని, విజయసూచకంగా పాంచ\n\nజన్యం పూరించాడు. అది విని యాదవ ప్రముఖులు పెద్ద బలగాన్ని వెంటబెట్టు కుని ఎదురు వచ్చారు. వారు వచ్చేసరికి కృష్ణుడు నగరం వెలపల ఉండే ఉద్యా నాలలో దిగి, విహరిస్తున్నాడు. అతని వెంట ఇంద్రాది దేవతలు కూడా ఉన్నారు. యాదవులు వారి నందరినీ వైభవో పేతంగా రథాలలో నగరంలోకి తీసుకుపోయారు. కృష్ణుడు విజయుడై తిరిగి వచ్చాడన్న వార్తతెలిసి పురజనులు వీధుల వెంబడి కిక్కిరిసి నిలబడ్డారు. కృష్ణుడు శోణపురంలో ఆగునులను జయించటమూ, శివుణ్ణి నిగ్రహించటమూ, పార్వతికి పుత్రభిక పెట్టటమూ, బాణుణ్ణి చేతులు నరికి ప్రాణాలతో వదలటమూ మొదలైన వృత్తాంతాలు వారు చెప్పు కుంటున్నారు. వారి మాటలు చెవిని పడు తుంటే కృష్ణుడికి అనందం కలిగింది.\n\nఅక్కడికి చేరగానే కృష్ణుడు తన మంది రానికి వెళ్ళిపోయాడు; ఉషాదిరుద్ధులు తమ మందిరానికి వెళ్ళారు."
        },
        {
            "title": "వల్లభుడు - వనదేవత",
            "page_start": 53,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 52,
            "content": "# వల్లభుడు- వనదేవత\n\nఒక ఊళ్ళో వల్లభుడనే, కట్టెలుకొట్టి జీవించేవాడుండేవాడు. ఒక రోజున వాడు చీకటితోనే గొడ్డలి భుజాన వేసుకుని, అడవికి బయలుదేరుతూండగా, వాడి భార్య, ''రేపు మన అమ్మాయి పుట్టిన రోజు. రోజూకన్న కొంచెం ఎక్కువగా కట్టెలుకొట్టి, సంతలో అమ్మి డబ్బు తీసుకురా,'' అని చెప్పింది.\n\nవల్లభుడు సరేనని తల ఊపి, అడవి లోకి వెళ్ళాడు. అయితే, మధ్యాహ్నం వరకూ తిరిగినా వాడికి, రోజూ దొరికే అన్ని ఎండుకట్టెలు కూడా దొరకలేదు. సాయంకాలం కావస్తూండడంతో వాడు విసిగిపోయి, దాపులనున్న ఒక పచ్చని చెట్టును నరకబోయాడు.\n\nఆ మరుకుణం, వాడి కళ్ళను మిరు మిట్లు గొల్పుతూ, వనదేవత ప్రత్యక్షమై, ''ఒరే, బాబూ కొంచెం ఆగు! నువ్వు,\n\nఈ అడవిప్రాంతాన గల ఒకే ఒక గంధపు చెట్టును నరకబోతున్నావు. ఎక్కడా నీకు ఎండినచెట్టు కనబడలేదా ?'' అని అడిగింది.\n\nవల్లభుడు తడబడుతూ, ''ఇప్పటి పరిస్థితిలో, నాకు ఏ చెట్టయినా ఒకటే. రేపు మా అమ్మాయి పుట్టినరోజు. బహుమతిగా దానికి చిలకబొమ్మ కావాలిట! కట్టెలు కొట్టడం, నా వృత్తి. నేనేం చేసేది !'' అన్నాడు.\n\n''మీ అమ్మాయికి, బొమ్మచిలుక బదులు, మాట్లాడేచిలుక నిస్తాను. నువ్వు మాత్రం గంధపుచెట్టును నరకొద్దు,'' అని వనదేవత చప్పట్లు చరచగానే, ఎక్కడి నుంచో ఒక పంచరంగుల రామచిలుక వచ్చి, వనదేవత భుజం మీద వారింది. వనదేవత దానిని ముద్దు పెట్టుకుని వల్లభుడి కచ్చింది.\n\nపోయారు. కణంలో చిలుకా, వల్లభుడి కూతురు నేస్తాలయిపోయారు. చిలుక, ఆ పిల్లకు ఎన్నో కథలు చెప్పింది. రాత్రి నిద్రపోయే సమయంలో వల్లభుడి కూతురు, చిలుకను తన పక్కలోనే పడుకోబెట్టుకున్నది.\n\nజరిగినదంతా తెలుసుకున్న వల్లభుడి భార్య, భర్తతో, 'వనదేవత పుణ్యమా ఆని, యిక నీకు కట్టెలుకొట్టే శ్రమ తప్పిపోయింది. ఈ చిలుకను నాలుగు వీఘలూ కలి సేచోటుకు తీసుకుపో. ఆక్కడ దానితో మాట్లాడదలచినవాళ్ళ దగ్గిరనుంచి, ఒక వరహా వసూలు చెయ్యి. కనకవర్షం కురిసినట్టవుతుంది,\" అన్నది.\n\nవనదేవత అంతటావిడ బహూకరించిన చిలుకద్వారా, డబ్బు సంపాయించడం యిష్టం లేకపోయినా, భార్య నోటికి జడిసి వల్లభుడు సరేనన్నాడు.\n\nమర్నాడు కూతురు ఏడుస్తున్నా వినక, ఆ పిల్లను ఒక గదిలో పెట్టి తలుపు బిగించి, చిలుకను వల్లభుడి కచ్చింది వాడి భార్య.\n\nకణాల్లో మాట్లాడే చిలుక సంగతి, ఊరంతా తెలిసిపోయింది. జనం వల్లభుడి చుట్టూ గుంపుగా చేరిపోయారు. ఆదే సమయంలో, వేట నుంచి రాజధానికి తిరిగి పోతున్న తిక్కరాజు అటుగా వచ్చాడు.\n\nవల్లభుడు, చిలుకకేసి చూస్తూ, 'ఇది మాట్లాడగలదా?' అని అడిగాడు.\n\n'వనదేవత చెప్పాక అనుమానపడితే, నీ కళ్ళు పేలిపోగలవు.' అన్నది చిలుక.\n\nదాని మాటలు వింటూ వల్లభుడు సంతోషంగా ఇల్లు చేరాడు. ఆసరికి వాడి కూతురు చిలుకబొమ్మ కావాలంటూ, తల్లి దగ్గిర మారాం చేస్తున్నది.\n\n'మంచి పిల్లలు అల్లరి చెయ్యరు. నేను వచ్చా గదా! ఇక యిద్దరం ఒక జట్టుగా వుందాం, సరా!' అన్నది వల్లభుడి చేతిలో వున్న చిలుక.\n\nఅలా మాట్లాడిన చిలుకను చూసి, వల్లభుడి భార్యా, కూతురు ఆశ్చర్య\n\nఆయన జనం కేసి ఒకసారి చూసి,\nపక్కనున్న భటులతో, సంగతే మిటో\nకనుక్కు రమ్మన్నాడు. వాళ్ళు తిరిగి\nవచ్చి మాట్లాడే చిలుక సంగతి రాజుకు\nచెప్పారు.\n\nఅది విన్న తిక్కరాజు ఉగ్రుడైపోయి,\n“ఆ దౌర్భాగ్యుడు, అటువంటి అపురూప\nమైన రామచిలుకను నాకు బహుకరిం\nచక, తనవద్ద వుంచుకుంటాడా ? ఏమా\nదైర్యం! వాణ్ణి ఆరు కొరడాదెబ్బలుకొట్టి,\nమాట్లాడే చిలుకను నా దగ్గిరకు తీసుకు\nరండి,” అని భటులను అజ్ఞాపించాడు.\n\nరాజాజ్ఞప్రకారం భటులు, వల్లభుణ్ణి\nఆరు కొరడాదెబ్బలుకొట్టి, చిలుకను\nతీసుకుపోయారు.\n\nవల్లభుడు పడుతూ, లేస్తూ ఇల్లు\nచేరాడు. వాడు మామూలు మనిషి కావ\nడానికి పక్షం రోజులు పట్టింది. భార్య,\nవాడి చేతికి గొడ్డలి యిచ్చి, ‘‘భయం\nలేదు ! ఆ వెర్రిబాగుల వనదేవత అండ\nమనకున్నది. అడవికి పోయి గంధపు\nచెట్టును నరకబోతున్నట్టు నటించు.\nవనదేవత కనబడగానే, ఈ రోజు నా\nభార్య పుట్టినరోజు, ఏడు పేటల చంద్ర\nహారం కావాలని చెప్పు.'' అన్నది.\n\nవల్లభుడికి భార్య అంటే భయం. వాడా\nమెకుఎదురుచెప్పలేక, అయిష్టంగా అడవికి\nపోయి, గంధపుచెట్టును నరకబోయాడు.\nవెంటనే వనదేవత ప్రత్యక్షమైంది.\nవాడామెకు భార్య చెప్పమన్నట్టే చెప్పాడు.\n\nబాగా తెల్లవారాక పల్లభుడి భార్య, భర్తతో, 'ఈ మాట్లాడే చిలుకలూ, చంద్ర హారాలూ మనకు ఆచ్చిరావు. మనం కణాలమీద గొప్ప ధనవంతులం అయి పోవాలంటే, అందుకు ఒకేమార్గం వున్నది. వనదేవతకు, ఈ రోజు నీ పుట్టిన రోజని చెప్పు. ఈ రోజు నుంచీ ఏదైనా వ్యాపారం ప్రారంభించాలని వున్నదనీ, అందుకు గాను, ఒక బస్తాడు బంగారునాణాలు కావాలనీ అడుగు. ఆ డబ్బుతో పట్టం పోయి, అందమైన మేడ ఒకటి కట్టుకుని, ఏదైనా వ్యాపారం చేసుకోవచ్చు. ఈ పూరి గుడిసెలో, యిక నేను ఒక్క కణమైనా వుండలేను,\" అన్నది.\n\nవల్లభుడు అడవికిపోయి, యీసారి కూడా అమెకు, భార్య చెప్పమన్నట్టె చెప్పాడు. వనదేవత చెట్టుకేని చేయి ఊపగానే, దాని కొమ్మలు కదిలి, బంగారు నాణాలబస్తాఒకటి కిందపడింది. వల్లభుడు ఆ బస్తాను మోయలేక మోస్తూ, ఇంటిదారి పట్టాడు. దారిలో వాడికి, రాజభటు లిద్దరు ఎదు రుపడ్డారు. వల్లభుడు, వాళ్ళను చూసి కాస్త కంగారుపడ్డాడు.\n\nఅది గమనించిన రాజభటులు, వల్లభుడి కేని అనుమానంగా చూస్తూ, 'ఒరే, ఆ బస్తాలో వున్నదేమిటి ?' అని అడిగారు.\n\nవనదేవత గాలిలో చెయ్యి తెప్పి, తళ తళలాడే ఏడు పేటల చంద్రహారం తెప్పించి, వల్లభుడి కిచ్చింది. వాడు దాన్ని తీసుకుపోయి భార్య కిచ్చాడు. ఆమె పరమానందపడిపోయి, దాన్ని మెడలో వేసుకుని, పట్టరాని ఉత్సాహంతో చుట్టు పక్కల ఇళ్ళ వాళ్ళందరికీ ఒకసారి చూపించి వచ్చింది.\n\nఇది తెలిసిన దొంగ ఒకడు, ఆ రాత్రి పల్లభుడి ఇంట ప్రవేశించి, వాడి భార్య మెడలోని హారాన్ని తెంచుకుని పారి పోయాడు. మెడకు గాయమవడంతో ఆమె తెల్లవార్లూ శోకాలు పెడుతూనే వున్నది.\n\nవల్లభుడు వణికిపోతూ, '‘కుంకుడు కాయలు! కుంకుడుకాయలు!’’ అన్నాడు.\n\nరాజభటనలు బస్తా మూతి విప్పె చూశారు. లోపల మెరుస్తున్న బంగారు కాసులు, వాళ్ళకంటబడ్డాయి. వల్లభుడు పెద్ద గజదొంగ అనుకుని, వాళ్ళు వాణ్ణి, తిక్కరాజు దగ్గిరకు లాకుక్కపోయారు.\n\nతిక్కరాజు, వల్లభుడు చెప్పేదే మీ వినకుండా, '‘గజదొంగ చెప్పేమాటలు నమ్మేంత తిక్కవాణ్ణి కాదు, నేను! ఒకే సారి బస్తాడు కాసులు దోచగలిగావంటే, నుప్పు బహు నేర్పరివైపుండాలి. ఏమైనా, నీవల్ల మా కోశాగారానికి మేలు జరిగింది. అందువల్ల, నీకు కొద్దిపాటి శిక్ష మాత్రమే విధిస్తున్నాను,'’ అని భటులచేత పది కొరడాదెబ్బలు కొట్టించి, రెండునెలల కారాగారశిక్ష వేశాడు.\n\nశిక్షాకాలం ముగిశాక, వల్లభుడు ఇంటికి తిరిగి వచ్చాడు. వాడి భార్య తుప్పుపట్టిన గెడ్డలిని వాడి చేతికి చ్చి, '‘ఇదుగో, చెప్పేదిబాగా విను. తెల్లవారితే అమ్మాయి\n\nపుట్టినరోజు. వనదేవత నడిగి మంచి విలువైన బహుమానం పట్టుకురా !’’ అని చెప్పింది.\n\nవల్లభుడు, అతవిలో వున్న గంధపు చెట్టు ప్రాంతానికి వెళ్ళలేదు. వాడు మరొక ప్రాంతాన మామూలుకన్న చాలా ఎక్కువ ఎండుకట్టెలు కొట్టి, వాటిని అమ్మిన డబ్బుతో, ఇంటికి అవసరం అయిన వెచ్చాలూ, కూతురుకు చిలుక బొమ్మా కొని తెచ్చాడు.\n\nవల్లభుడి కోసం అత్రంగా ఎదురు చూస్తున్నవాడి భార్య, '‘బొమ్మచిలుకను తెచ్చావేం! వనదేవత ఏమన్నది ?'’ అని అడిగింది కోపంగా.\n\nఅందుకు వల్లభుడు ఎంతో శాంతంగా, '‘ఆ మధ్య కొట్టిన గాలి వానదె బ్బకు గంధపుచెట్టు కూకటివేళ్ళతోపాటు కూలి పోయింది. వనదేవత ఎక్కడా కనిపించ లేదు. పోనీలే, మనం సుఖంగా బతక డానికి, ఆ తల్లి సమకూర్చిన సంపద అడవిలో పుష్కలంగా వున్నది!'’ అన్నాడు.\n\nబెదార్యం\n\nరెండువేల సంవత్సరాల క్రితం చీనా దేశంలో సో-పో-తావూ అనే వృద్ధుడుండే వాడు. ఆయన గొప్ప పండితుడు. కాని ఆయన పొండితాళ్యానికి మెచ్చి ఆదరించే దాతలులేక దారిద్ర్యం అనుభవించేవాడు.\n\nదూరాన చూ రాజ్యానికి రాజుగా ఉంటున్నవాడు కూడా గొప్ప పండితుడే. ఆయన పండితులను ఆదరించి, దగ్గిరుంచుకుని, వస్తువాహనా లిస్తాడని ప్రతీతి. ఆయనవద్దకు వెళ్ళి సన్మానాలు పొందవలిసిందని తావూతో అనేకమంది మిత్రులు చెప్పారు. మిత్రుల మాటలు తోసివెయ్యలేక తావూ తనవద్ద గల కొద్ది పాటి ఉన్నిదుస్తులూ, ధనమూ తీసుకుని చూ రాజ్యానికి కాలినడకను ప్రయాణమయాడు.\n\nఅనేకవందల మైళ్ళు వెళ్ళాలి. కొండల మీదుగా కష్టపడి ప్రయాణం చేయాలి.\n\nదారిమధ్యలో చలికాలం సంప్రాప్తమయింది. ఎక్కడైనా కొద్దిరోజులు విశ్రాంతి తీసుకుందామని, ఆయన ఒక ఊళ్ళో యాంగ్ - చియావూ - అయీ అనేవాడి ఇంటికి వెళ్ళాడు.\n\nఅయీ తావూకు చక్కగా అతిథి సత్కారం చేశాడు. తావూ పండితుడని తెలిసి అయీ మరింత ఆనందించాడు. అయితే, అయీ మాత్రం సామాన్యుడు కాడు. ఆయనవద్ద ఉన్న పాతగ్రంథాలు చూస్తే అయీ తనకంటే చాలా రెట్లు పొండిత్యం గలవాడని తావూకు తెలిసి పోయింది. ఆయనతో పొండిత్య చర్చలు జరిపి తావూ ఈ విషయం మరింత గట్టిగా రుజువుచేసుకున్నాడు.\n\n'చూదేశపురాజు పండితులను గొప్పగా సత్కరిస్తాడట. ఆయనను చూడబో తున్నాను, నీవుకూడా నావెంటరారాద?'"
        },
        {
            "title": "ఔదార్యం",
            "page_start": 58,
            "author": "చీనా జానపద కథ",
            "pdf_page": 58,
            "content": "ఆని అడిగాడు తావూ. అయి ఒప్పుకుని,\nచలిదుస్తులూ, డబ్బూ తీసుకుని బయలు\nదేరాడు.\n\nఇద్దరూ కలిసి కొన్నాళ్ళు ప్రయాణం\nసాగించిన ఆనంతరం ఒకనాడు మంచు\nతుఫాను వచ్చింది. లియాంగ్ పర్వతాల\nమధ్య వారిద్దరూ ఈ మంచుతుఫానులో\nచిక్కుకున్నారు. ఇంకా నాలుగురోజులు\nనడిస్తే గాని వారు చూ దేశం చేరలేరు.\nకాని ఈ తుఫానులో వారు అడుగు తీసి\nఅడుగు వేసే ఆస్కారం లేదు. వారు\nచలికి చచ్చిపోయే పరిస్థితి ఏర్పడింది.\nముఖ్యంగా ముసలివాడైన తావూ చాలా\nదీనస్థితిలో ఉన్నాడు. ఆయన అయితో\nఈ విధంగా అన్నాడు:\n\n“నాయనా, నాపని అయిపోయింది.\nనేనెలాగూ చూ దేశం చేరలేను. నా చలి\nబట్టలు కూడా నీవే వేసుకుంటి వా\nముందుకు సాగ గలవు. చూ రాజును\nసందర్శించగలవు. నా బట్టలిస్తాను,\nతీసుకో.”\n\nదీనికి అయి ఎంతమాత్రమూ ఒప్పుకో\nలేదు. “వెళితే ఇద్దరమూ వెళ్దాము.\nలేకపోతే చలికి ఇద్దరమూ చద్దాము. మీ\nచలిబట్టలు తీసుకుని మీ మరణానికి\nకారణ భూతుణ్ణి కావటానికి అసలే\nఒప్పను,” అన్నాడు అయి.\n\n“నాయనా, నీవు యువకుడివి. నేను\nకాటికి కాళ్ళు చాచుకుని ఉన్నవాణ్ణి.\nచూ రాజు నాకు సన్మానంచేస్తే ఎంత,\n\nచెయ్యక పొతే ఎంత? అదీకాక, నీవు నాకన్న గొప్ప పండితుడివి!'' అని చెప్పి చూశాడు తావూ. అయి వినిపించుకోలేదు.\n\nమంచునుంచి తప్పించుకోవటానికి వారిద్దరూ ఒక గుహలో తలదాచుకున్నారు.\n\n''ఎక్కడైనా నాలుగు పుల్లలు దొరికితే చలిమంట వేసుకోవచ్చునే !'' అన్నాడు తావూ. అయి పుల్లలకోసం బయటికి వెళ్ళాడు.\n\nఅయి తిరిగి వచ్చేలోపుగా తావూ తన చలిబట్టలు విడిచి గుహలో పెట్టి, వెలపల వున్న మంచుగోతిలోకి దూకేశాడు.\n\nఅయి తిరిగి వచ్చిచూ సేసరికి గుహలో తావూ బట్టలు మాత్రమే ఉన్నాయి. బయటికి వచ్చి వెతకగా మంచుగోతిలో తావూ శరీరం దొరికింది.\n\nతనకోసం ప్రాణాలు త్యాగం చేసిన తావూ బౌదార్యం తలుచుకుని అయి చాలా దుఃఖించాడు. ఆయన కాయాన్ని ఆ గుహలోనే భద్రంచేసి, తావూ విసర్థించిన బట్టలు ధరించి, అయిచూ చూదేశం చేరాడు.\n\nచూ దేశపు రాజు అయి పాండిత్యానికి సంతోషించి, తన ఆస్థానకవిగా నియమించి, చాలా ధనమూ, వస్తువాహనాలు ఇచ్చాడు.\n\nఇంత సన్మానమూ పాందుతూ అయి కంట తడిపెట్టటం రాజు గమనించి కారణమేమని అడిగాడు.\n\n''ప్రభూ! నా పాండిత్యాన్ని మీరింతగా గౌరవిస్తున్నారు. అయినా, తావూ బౌదార్యం ముందునా పాండిత్యం ఏపాటి?'' అన్నాడు అయి.\n\nతావూ చేసిన త్యాగం విని రాజు చాలా ఆశ్చర్యపడ్డాడు. ఆయన అయితో సహా, తావూ కాయం భద్రంచేసిన గుహవద్దకు వెళ్ళి, వైభవంగా తావూకు అంత్యక్రియలు చేయించి, ఆక్కడే సమాధి కట్టించాడు.\n\nఅయి ప్రతిఏడూ, ఆ సమాధి వద్దకు వెళ్ళి అశ్రుతర్పణాలు విడిచివస్తూ ఉండే వాడు. ఆయన అనంతరం చీనాదేశంలోని కవి పండితులకు తావూ సమాధి ఒక గొప్ప యాత్రాస్థలం అయింది.\n\nక్షేష్ఠఫలో!\n\nరామాపురం అనే గ్రామంలో కృష్ణయ్యా.\nగోపయ్యా అనే వాళ్ళు ఇద్దరు కలిసి ఒక\nతోట కొన్నారు.\n\nకృష్ణయ్యకు తోటపని కొంచెం కూడా\nరాదు. అతను ఆస్తమానమూ భగవంతుణ్ణి\nధ్యానిస్తూ ఉండేవాడు.\n\nగోపయ్యకు తోటపని బాగా తెలుసు.\nఅతను ఆస్తమానమూ తోటలోనే పని చేసే\nవాడు. పిచ్చిమొక్కలు పీకి పారెయ్య\nటమూ, చెట్లకు పాదులు చెయ్యటమూ,\nనీరు కట్టటమూ—ఇలాటి పనులతోనే\nరోజంతా అతనికి గడిచిపోయేది.\n\nఆ ఏడు తోట బాగా కాసింది.\nకాయలూ, పళ్ళూ అమ్మగా బోలెడంత\nడబ్బు వచ్చింది. ఆ డబ్బును భాగస్తులు\nఎలా పంచుకోవాలన్న సమస్య కూడా\nవచ్చింది. వచ్చిన డబ్బు సమంగా పంచు\nకునేటందుకు ఇద్దరూ ఒప్పుకోలేదు.\n\n\"నేను చచ్చేటట్టు రాత్రిపగళ్ళు చాకిరీ చేయటంపల్ల చెట్లు బాగా కాశాయి. నాకు హెచ్చువాటా రావాలి,\" అన్నాడు గోపయ్య.\n\n\"నేనునిశ్చలమైన మనస్సుతో కూర్చుని దేవుణ్ణి ధ్యానించటంపల్ల దేవుడు అను గ్రహించి మంచి రాబడి వచ్చేటట్టు చేశాడు. అందుచేత నాకే హెచ్చువాటా రావాలి,\" అన్నాడు కృష్ణయ్య.\n\nఇద్దరూ ఈ విధంగా కొంత సేపు\nవాదించుకున్న మీదట గ్రామాధికారి\nవద్దకు వెళ్ళితమ తగువు తీర్చమన్నారు.\n\nగ్రామాధికారి వారిద్దరి వాదనలూ విని,\n\"నేను మీ ఇద్దరికీ ఒక చిన్న పని పెడ\nతాను. ఈ రాత్రి ఆ పని పూర్తి చేసుకుని\nరేపు ఉదయం రండి. అప్పుడు నేను మీ\nవాటాలు ఎలా ఉండాలో చెబుతాను,\"\nఅన్నాడు."
        },
        {
            "title": "కష్టేఫలీ!",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "ఆయన వారిద్దరికీచెరో రెండు మూటలూ వడ్డు ఇచ్చి, 'వీటిని దంచి బియ్యం చేసుకురండి,' అన్నాడు.\n\nమూటలు తీసుకుని కృష్ణయ్యా, గోపయ్యా ఇళ్ళకు వెళ్ళిపోయారు.\n\nకృష్ణయ్య వడ్డు దంచటానికి ప్రయత్నించక, వడ్డను బియ్యంగా మార్చే భారం భగవంతుడి మీద వేసి, భగవధ్యానం చేసి, పడుకుని నిద్రపోయాడు.\n\nగోపయ్య తెల్లవార్లూ మేలుకుని, ఒక మూటెడు వడ్డు దంచి, దాన్ని మాత్రం బియ్యం చెయ్యగలిగాడు.\n\nఒక రాత్రివేళ గ్రామాధికారి ఇద్దరి ఇళ్ళ మీదుగా వచ్చాడు. కృష్ణయ్య ఇంట వడ్డు దంచుతున్న అలికిడి లేదు. గోపయ్య ఇంట మాత్రం అలికిడి వినిపించింది.\n\nమర్నాడు కృష్ణయ్యా. గోపయ్యా మూటలతో గ్రామాధికారి వద్దకు వచ్చారు. గ్రామాధికారి కృష్ణయ్య తెచ్చిన మూటలు రెండూ విప్పి చూస్తే వాటిలో ఒక్క బియ్యపు గింజ కూడా లేదు. దేవుడి అను\n\nగ్రహంవల్ల వడ్డన్నీ బియ్యం అయి ఉంటా యనుకున్న కృష్ణయ్య ఆశ్చర్యపోయాడు.\n\nగోపయ్య తెచ్చిన రెండు మూటలలో ఒక మూట నిండా బియ్యమూ, రెండో మూట నిండా వడ్డూ ఉన్నాయి.\n\n'చూశావుటయ్యా, కృష్ణయ్యా. పాటు పడనిదే ఫలితం లేదు. నువు పని చేయ కుండా దేవుణ్ణి న మ్ముకు న్నావు గాని, ఫలితం లేకుండా పోయింది. కష్టపడ కుండా ఊరక కూర్చుంటే ఇంతే జరుగుతుంది. తోట మీద వచ్చిన రాబడి పూర్తిగా గోపయ్య శ్రమ ఫలితమే. నువు కూడా గోపయ్యతో పాటు కష్టం చేసి ఉంటే ఇంకా హెచ్చు ఆదాయం వచ్చి ఉండేది. ఇకముందైనా ఇద్దరూ కలిసి పని చేసి, రాబడి సమంగా పంచుకోండి,' అని గ్రామాధికారి చెప్పాడు.\n\nఅట్లు తరవాత కృష్ణయ్య కూడా గోపయ్యతో కలిసి అన్నిపనులూ చేస్తూ వచ్చాడు. ఆదాయం పంచుకునే దగ్గిర వారికి ఎలాటి తగాదాలూ రాలేదు.\n\nప్రకృతి వింతలు:\n\nఅతిపెద్ద విత్తనం\n\nసియ్‌చిల్లీ దీవుల్లో లభించిన కోకో డి మెర్ విత్తనమే\nప్రపంచంలో కెల్లా చాలా పెద్ద విత్తనమని చెబుతున్నారు.\nదీని బరువు 40 పొండ్లు (18 క. గ్రా).\n\nఏంత పిల్లి!\n\nపిల్లిజాతికి చెందినదయినప్పటికీ, చిరుతపులి మిగతా పిల్లుల్లా తని పిడికిలిని ముడుచుకో\nజాలదు. ఆంతేకాదు; పిల్లులు పొంచివుండి హాతాత్తుగా ఎరమీదికి దూకి పట్టుకుంటాయి.\nఅయితే, చిరుతపులి మాత్రం జంతువుల వెంటబడి తరిమి పట్టుకుంటుంది.\n\nఅప్రికాలోని వీచర్స్‌బర్డ్ అనే ఒక\nరకం పిట్ట ఎండుగడ్డి పరకలతో.\nసాంఘిక గృహంలా గూడు కడు\nతుంది. మొదట పైకప్పునిర్మించి,\nఆ తరవాత దానికింది నుంచి ప్రవే\nశించడానికి అనుకూలంగా అనేక\nగదులను నిర్మిస్తుంది:"
        }
    ]
}