{
    "book_id": "చందమామ_1989_10",
    "stories": [
        {
            "title": "వార్తలు-విశేషాలు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "“మద్యపానం చేయను, పాగాకు కాల్చను.\nఎప్పుడుగాని ఎవర్నీ కోప్పడను. జూదం తొలిక\nపోను,” అని చెప్పాడా వృద్ధుడు.\n\nఆయనకు నన్నిహతంగా ఉన్నవారు ఆయన\nమద్యపానం చేయడంగాని, పాగపల్పడంగాని,\nఎదుటివారిపై మండిపడడంగాని, తామెప్పుడూ\nచూడలేదన్నారు. అందువల్ల ఆయన తాను\nచెప్పినట్టు తూచా • తప్పకుండా నడువు\nకుంటున్నాడన్న మాట. ఇవే ప్రపంచ వృద్ధుడి\nదీర్ఘాయువు రహస్యాలు!\n\nఎనిమిదిటన్నుల గంథం!\n\nనాలుగు మీటర్ల పాడవూ, మూడు మీటర్ల\nవెడల్పూ, ఎనిమిది టన్నుల బరువూ గల—\nప్రపంచంలో తెల్లా బరువైన పుస్తకాన్ని ఇటీవల\nఫ్రాన్స్‌లోని టూలౌస్ నగరంలో ప్రదర్శనకు\nఉంచారు.\n\nఒక స్థానిక ప్రచురణా సంస్థ 150వ వార్తి\nకోత్సవం సందర్భంగా ఈ పెద్ద పుస్తకాన్ని\nప్రచురించారు. పరిశీమలు, వర్తకం, కళలు,\nప్రచురణ మొదలైన రంగాలకు చెందిన\nప్రముఖుల వివరాలకు ఈ పుస్తకంలో ముప్పై\nపేజీలు కేటాయించారు. ఏటిలో ఒక్కొక్క\nపుట బరువు 200కెల్లి గ్రాములు!\n\nదీర్ఘాయువు రహస్యం?\n\nఆగస్టు 23వ తారీఖున గ్రేట్ బిటన్‌లోని\nఒక గ్రామంలోని వృద్ధుడు తన 112వ జన్మ\nదినోత్సవాన్ని హడావుడి లేకుండా ఎంతో\nహుందాగా జరుపుకున్నాడు. ప్రపంచంలో తెల్లా\nఅతడే వృద్ధుడని పత్రికలు ప్రశంసించాయి.\nఆయన వయను వాళ్ళూ, అతనికన్నా వృద్ధులూ\nమరెక్కడయినా ఉండవచ్చు. అయితే,\nవాళ్ళను గురించి మనకు తెలియదు.\n\nఅరవైయేళ్ళు గనిలో పని చేసిన ఈ 112\nనంవత్సరాల వృద్ధుడి పేరు చాన్ ఇవాన్స్!\n\n“మీ దీర్ఘాయువు రహస్యం ఏమిటి?” అని\nఆయన అభిమానులు ఆయన్ను అడిగారు.\n\nగిరిపురం అనే గ్రామంలో, చెన్నకేశవయ్య అనే గాజులవ్యాపారి వుండేవాడు. అతడికి ఒక గాజులబండి వుండేది. ఆ బండికి గాజులన్నీ అలంకరించి, దాన్ని తోనుకుని వెళుతూ, \"గాజులమ్మా, గాజులు!\" అని కేకపెట్టి, బండికి కట్టివున్న గంటను మోగించేవాడు. ఆ గంట మోత వినడానికి ఎంతో ఇంపుగా వుండేది.\n\nఒక రోజున చెన్నకేశవయ్య బేరం బాగా వుండడంతో, చాలా దూరం తిరిగి చీకటిపడేవేళకు ఇంటిముఖం పట్టాడు. వచ్చే దారిపక్కన ఒక పెద్ద చింతచెట్టు ఉన్నది. ఆ చెట్టు మీదికి ఆ రోజే, ఒక భూతం వచ్చి చేరింది. అది ఒర్తి అల్లరి భూతం. ఎవరిని అల్లరిపెట్టి ఏడిపించాలా అని అది ఆలోచిస్తూండగా, గంట మోగిస్తూ గాజులబండితో, చెన్నకేశవయ్య కనిపించాడు.\n\nభూతం అనాటివరకూ గంటను చూసి వుండలేదు. గంట ఆకారం, దానిలో నుంచి వస్తున్న ధ్యనీ దానికి చాలా బావున్నదనిపించింది.\n\nఅది గాలిలో తేలుతూపొయి, గంట లాక్కుని మాయమైపొయింది. భూతాన్ని చూసిన చెన్నకేశవయ్య భయకంపితుడై, పరుగు పరుగున పొయి, రచ్చబండ దగ్గిర చేరి కబుర్లు చెప్పుకుంటున్న వారికి, భూతం తన గంటను లాక్కుపొయినట్టు చెప్పాడు.\n\nఅయితే, అది విన్నవాళ్ళెవరూ, చెన్న కేశవయ్య మాటలు నమ్మలేదు. ఎవడో కొంటెకురవాడు, ఆ పని చేసివుంటాడనీ, అసలుభూతం అనేదాన్ని తామింతవరకూ చూడలేదనీ నవ్వేశారు.\n\nఆ మర్మాటి నుంచి, పరసగా పీచు మితాయి అమ్మే చలమయ్య బండిగంటా,"
        },
        {
            "title": "గంటలభూతం",
            "page_start": 11,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 11,
            "content": "పిల్లలకు పాఠాలు చెప్పే పరంధామయ్య\nవసారాలోని గంటా—యిలా చాలా\nఇళ్ళలోని గంటలు మాయమయాయి.\n\nఊరివాళ్ళు చెన్నుకేశవయ్య చెప్పింది\nనిజమేనేమో అన్న అనుమానంలో\nవుండగా, కొద్ది రోజుల్లోనే అది కాస్తా\nనిజమని తేలిపొయింది. అదెలా జరిగిం\nదంటే, భూతంతాను దొంగిలించిన గంట\nలన్నీ మెడలో వేసుకుని, రాత్రిపూట ఊరి\nమధ్య గాలిలో తేలుతూ ఉత్సాహంగా\nపల్లటిలు కొట్టసాగింది. అప్పుడు వచ్చే\nగంటమోత ఎంత విన్నా, దానికి తనివి\nతీరడం లేదు. ఇందువల్ల ఊరి జనానికి\nనిర్దకరువైంది. భూతంమాత్రం రాత్రిళ్ళు\n\nగంటల మోతలో హాయిగా వినోదిస్తూ,\nపగలు చింతచెట్టు మీద సుఖంగా నిర్ద\nపోతున్నది.\n\nజనానికి, గంటలభూతంపీడవదిలించు\nకోవడం ఎలాగో అర్థం కాలేదు. భూత\nవైద్యుడు మరిడయ్య, గంటలభూతాన్ని\nపరగణా సరిహద్దుల అవతలికి పారి\nపొయేలా చేస్తానని, అందరిముందూ\nప్రగల్ఫాలు పరికాడు. వాడు ఒకనాటి\nసాయంత్రం చీకటి పడుతున్న సమ\nయంలో, నిమ్మకాయలూ, వేపమండలూ\nతీసుకుపొయి, నిమ్మకాయలు కోసిగాలిలో\nఎగరేస్తూ, వేపమండలు ఝుళిపిస్తూ\nమంత్రాలు చదివాడు. వాడి మంత్రాలకు\nభూతమైతే వచ్చింది కాని, అది వాడి\nమెడలోని చిన్న వెండిగంటను లాకుక్క\nపొయింది.\n\nఇది చూసి మరిడయ్య లటోదిటో\nమన్నాడు. ఇలాంటి చిలిపిభూతాన్ని తానే\nకాదు, తన గురువు గౌడన్న కూడా చూడ\nలేదన్నాడు. తన మంత్రాలు హానిచేసి\nపాగరుటోతు భూతాల మీద పని చేస్తవి\nగాని, ఇలాంటి చిల్లరమల్లర చిలిపి\nభూతాల మీద పని చేయవని చెప్పి, ఇంటి\nదారిపట్టాడు.\n\nఇలాంటి సమయంలో, పట్టణంలో\nచదువుకుంటున్న వసంతుడనే యువ\n\nకుడు, అ ఊరిలోని చుట్టాల ఇంటికి వచ్చాడు. అతడికి గంటలభూతం, ఊరి జనానికి నిద్ర లేకుండా చేయడం గురించి తెలిసింది. వసంతుడు ధైర్య వంతుడేకాక, చాలా తెలివిగలవాడు. తన తెలివిటేటలతో ఏదో ఒక యుక్తిపన్ని, గంటలభూతాన్ని ఊరి నుంచి తరిమేయాలనుకున్నాడు.\n\nఒకనాటి రాత్రి వసంతుడు, ఒక పెద్ద గంట పట్టుకుని వీధులలో తిరగసాగాడు. అతడు ఊహించినట్టే నడిరేయి కావస్తు న్నప్పుడు గంటలభూతం మెల్లగా గారిలో శెలుతూ, అతడి ముందుకు వచ్చి దిగింది. వసంతుడు దాన్ని చూసి ఏమాత్రం భయపడకుండా నిలబడ్డాడు.\n\nఅప్పుడు భూతం తన పెద్ద కళ్ళను చక్రాల్లా తిప్పుతూ. నోరుతెరిచి బయటికి మంటలు ఊదసాగింది.\n\nవసంతుడు చిన్నగా నవ్వి. \"మంటల్ని మరికొంతసేపు అలాగే తెప్పించు. ఇది చలికాలం గదా! కానీ ఖర్చులేకుండా చలికాగవచ్చు,\" అన్నాడు.\n\nఆ మాటలకు గంటలభూతం విస్తు పొయి, నోటినుంచి మంటలు తెప్పించడం ఆపి, \"మిగతా ఊరి వాళ్ళలా, నన్ను చూస్తూనే గంట అక్కడ పారేసి పారి పొతావనుకున్నాను. సరే! నీ ధైర్యానికి మెచ్చాను. నీ చేతిలోని గంట చాలా బావున్నది. అది యిచ్చి. ఇంటికి పొ,\" అన్నది.\n\nఅందుకు వసంతుడు, \"అలా యిచ్చి నందువల్ల ఏం ప్రయోజనం వుండదు. గంటను మోగించడం, నీవల్ల కాదు,\" అన్నాడు.\n\n\"గంట మోగించడం, నావల్ల కాదా? నా మెడలో ఎన్ని గంటలున్నవో చూడు, వీటన్నిటినీ, నీ చెవులు దిల్పిళ్ళెత్తేలా మోగించగలను,\" అంటూ భూతం గంట లను మోగించింది.\n\nఅది చూసి వసంతుడు, \"ఈ గంటను నీకిస్తాను. అయితే అందుకొక పందెం వున్నది. ఈ గంటను నువ్వు మోగించలేక పోతే, ఆ మరుక్కణమే నీవీ ఊరు వదిలి పొవాలి. ఇందుకు నీకు యిష్టమేనా?\" అని అడిగాడు.\n\n\"ఇష్టమే! ఇదీ ఒక పెద్ద పందేమేనా,\" అంటూ భూతం చేయిచాచింది.\n\nవసంతుడు, దానికి గంట నిచ్చాడు. భూతం దాన్ని మోగించాలని అటూ యిటూ ఊపి చూసింది. కాని గంట మోగలేదు.\n\nఅప్పుడు భూతం గంటలోపలికి చూసి, \"మోసం! దీనికి కాడలేదు, ఎలా మోగు తుంది. పోనీ నువ్వు మోగించి చూపించు. పందెం ప్రకారం, యీ ఊరు వదిలి పోతాను,\" అన్నది.\n\nవసంతుడు గంట అందుకుని, దాన్ని ఊపాడు. గంట గణగణమంటూ పెద్దగా మోగింది.\n\nఅది విని భూతం బిక్కముఖం పెట్టి, \"చూడబోతే నువ్వు గొప్ప మంత్రగాడిలా వున్నావు. పందెంలో నువ్వే గలిచావు. అన్నమాట ప్రకారం యిప్పుడే, ఈ ఊరు వదిలిపొతున్నాను,\" అంటూ గాలిలోకి లేచి ఊరొదిలి ఎక్కడికో పారిపొయింది.\n\nవసంతుడు చిన్నగా నవ్వుకుంటూ, బయటికి కనిపించకుండా చొక్కాకింద ముంజేతికి కట్టుకున్న చిన్న గంటను ఊడదీశాడు. చేయి కదిలించినప్పుడు, భూతానికి వినిపించింది, అగంట చప్పుడే! అయినా, భూతం అసంగతి గ్రహించలేక పొయింది.\n\nబందిపాటు\nయువతి\n\n2\n\n[నుమేధరాజ్య రాజధాని శాంతిపురం సునంపన్నునగరం. రాజు శాంతిదేవుడు శాంతిప్రియుడు.\nరాజబంధువయిన సేనాధిపతి వీరసింహుడు, ప్రజలందరూ ఉత్సవవేడుకలలో నిమగ్నులై\nఉన్నప్పుడు రాజకుటుంబాన్ని హతమార్చాలని కుట్రపన్నాడు. విషయం తెలిసిన రాజు, తన\nరెండేళ్ళ కుమారుణ్ణీ, రాణిని రహస్య సౌరంగ మార్గంగుండా పంపి వేశాడు. తరవాత—]\n\n“తలుపు తెరువు!” అని కఠిన స్వరంతో కేకలు వినిపించాయి. రాజు శాంతిదేవుడు కొంతసేపు మౌనం వహించాడు. మళ్ళీ తలుపును దబదబా బాదుతూ, “తలుపు తెరువు!” అని అరవడం రాజుకు వినిపించింది. అయన కిటికీలోని రహస్య ద్వారం గుండా చూశాడు. వెలుపల ముఖ పరిచయం లేని పదిమంది భటులు రాజుకు కనిపించారు. బహుశా, వీరసింహుడు\n\nవాళ్ళను సారుగురాజ్యం నుంచి రప్పించి\nఉంటాడు. వాళ్ళు భీకరంగా చిందులు\nవేస్తున్నారు.\n\nఎంత అరిచినా తలుపు తెరవకపొయే\nసరికి భటుల ఓర్పు నశించింది. తలుపును\nబద్దలు కొట్టాలని, వాళ్ళు పెద్ద దూలాన్ని\nతలుపుకు ఢికొట్టించడానికి పూసుకున్నారు.\nఅ దూలం తాకిడిని తలుపు తట్టుకోజాల\nదని రాజు గ్రహించాడు. భటులు దూలాన్ని\n\n'చంద్రమామ'"
        },
        {
            "title": "బందిపోటు యువరాజు-2",
            "page_start": 15,
            "author": "చందమామ బృందం",
            "pdf_page": 15,
            "content": "జాగ్రత్త!'' అని దూరం నుంచి ఒక భికర కంతస్వరం అజ్ఞాపించింది. అది సేనాధి పతి వీరసింహుడి కంతస్వరం అని రాజు గ్రహించాడు.\n\nరాజప్రాసాదానికి వెలుపల బాణాసంచా వేడుకలు బ్రహ్మాండంగా జరుగుతున్నవి. అకాశాన్నంటే కృత్రిమ పృజాకారంతో రకరకాల బాణాసంచాలు వింత వింత రంగులతో, చెవులు తూట్లుపడే శబ్దంతో పేలుతున్నవి. రాజభవనం లోపల జరుగుతూన్న పోరాటం గురించి అక్కడివాళ్ళలో ఏఒక్కరికీ తెలియదు!\n\nరాణిగారి భవనం నిండా ఎన్నో గదులూ, మంటపాలూ ఉన్నాయి. కాని వాటి ద్వారాలన్నీ మూసి ఉన్నాయి. ఒక వేళ రాజూ, రాణీ తప్పించుకుని అడుగు బయటపెడితే, వాళ్ళను హతమార్చడానికి సిద్ధంగా. ఒక్కొక్క ద్వారం దగ్గరా, వీర సింహుడి భట్టులు కత్తులు దూసి కాపలా కాస్తున్నారు!\n\nఎదురుగా ఉన్నమెట్లకేసి రాజు వేగంగా పరిగెత్తాడు. అక్కడ కాపలా కాస్తున్న భట్టుడు రాజుపై కత్తి దూశాడు. అయినా, రాజు చటుక్కున తల కిందికి దించి, కత్తివేటు తప్పించుకుని, ఒక్కగెంతున సైనికుణ్ణి కిందికి తోసి చకచకా మెల్లెక్క సాగాడు. మెట్లచివర, పైన ఉన్న తలుపు\n\nభుజాలపై మోసుకువచ్చి. దానితో బలంగా తలుపును ఢికొట్టించాలని, పదడుగులు వెనక్కుకేసి వేగంగా ముందుకు ఉరికే సమయం చూసి రాజు చటుక్కున తలుపు తెరిచాడు. అంతే, దూలంతోపాటు భట్టులు ముందుకు పడి పోయారు. మరుక్కణమే రాజు కత్తిదూసి. మెరుపులా ముందుకు దూకాడు. భట్టులు పరిస్థితి గ్రహించేలోగా వాళ్ళలో ఇద్దరి తలలు ఎగిరిపోయాయి.\n\n\" తప్పించుకున్నాడు, తప్పించుకున్నాడు!\" అని అరిచారు మిగిలిన వాళ్లు.\n\n\"పట్టుకోండి. ఎలాగైనా వాణ్ణి చంపండి. వదిలారంటే మీ తలలు ఎగిరిపోతాయి,\n\nమూసి ఉన్నది. రాజు గడియ తీయ\nసాగాడు. అప్పుడు ఇద్దరు భటులు ఆయన\nకేసి పరిగెత్తివచ్చారు. కాని, రాజు ఒక్క\nవేటుతో వాళ్ళిద్దరిని కందికి తోశాడు.\nవాళ్ళు భీకరంగా కేకలు పెడుతూ మెట్లపై\nబడి దొర్లుకుంటూ కందపడ్డారు. రాజు\nతలుపు తెరిచి మేడమీదికి వెళ్ళి నిల\nబడ్డాడు.\n\nరాజ ప్రాసాదానికి వెలుపల జరుగు\nతూన్న బాణాసంచా వేడుకలను చూసి\nజనం అనందోత్సాహాలతో ఉప్పాంగిపోతూ\nకేకలు వేస్తున్నారు; చప్పట్లు కొడు\nతున్నారు. అమాయకులైన శాంతిపుర\nప్రజలు తమ యువరాజు జన్మదినోత్స\nవాన్ని కోలాహలంగా జరుపుకుంటున్నారు.\nతమ యువరాజూ, రాజదంపతు లూ\nమృత్యువుతో ముఖాముఖి పొరాటం\nసాగిస్తున్నారన్న సంగతి వాళ్ళకు\nతెలియదు పాపం! భక్తి గౌరవాలతో చూసే\nప్రజలకూ, రాజుకూ మధ్య కొన్ని గజాల\nదూరం మాత్రమే ఉన్నది. అయినా,\nవాళ్ళను చేరుకునే మార్గం రాజుకు\nకనిపించడం లేదు!\n\nఎవరో గబగబా మెల్లెక్కి వచ్చే అడు\nగుల చప్పుడు రాజుకు వినిపించింది.\nరాజు తలుపు దగ్గర నిలబడి, \"ఎవరైనా\nనన్ను పట్టుకోవాలని ప్రయత్నించారో\n\nప్రాణాలు దక్కవు, జాగ్రత్త!\" అని\nహెచ్చరించాడు.\n\n\" వాణ్ణి చంపండి ! పెట్టెనిండా బంగారం బహుమతిగా పొందండి!\" అని మెట్లదిగువన నిలబడి ఒకడు వాళ్ళను ఉత్సాహపరుస్తున్నాడు. పేరాశమనుషుల చేత ఎటువంటి చెడ్డపనులనయినా చేయి స్తుంది. మూర్థుల్ని గాడిదలు చేస్తుంది.\n\n\"బంగారం! బంగారం!!\" అని\nఅరుస్తూ ఇద్దరు భటులు ఒకరిని మించా\nలని మరొకరు పొటీపడి కత్తిదూసి రాజు\nకేసి మెల్లెక్కసాగారు.\n\n\"ఇదిగో పెట్టెనిండా బంగారం, అందు\nకోండి,\" అంటూ రాజు వాళ్ళపైక కత్తి\n\nదూశాడు, మరుకుణమే వాళ్ళ చేతుల్లోని కత్తులు ఎగిరి దూరంగా పడ్డాయి. 'అమ్మా' అని చావుకేకలు పెడుతూ వాళ్ళు కిందికి దొర్లిపడ్డారు!\n\nరాజు ప్రస్తుతం సురక్షిత స్థానంలోనే ఉన్నాడు. మెట్లమీదుగా ఎందరు వచ్చినా సరే వాళ్ళను అయన అవలీలగా తన కత్తికి ఎరచేయగలడు. అయితే, వీర సింహుడి బలగంలో కొంతమంది, మరొక వైపునుంచి పొడవాటి నిచ్చెన సాయంతో మేడమీదికి రావడానికి ప్రయత్నిస్తున్నారు. రాజు ఈపరిణామాన్ని ముందుగానే ఊహించాడు. ఒకవైపు మెట్లుక్కి వస్తూన్న వారితో పొ రాడుతూనే, మరొకవైపుకేని అప్పుడప్పుడు చూస్తున్నాడు. హాతాత్తుగా ఒక\n\nభటుడు మేడమీదినుంచి ఈటెను తనకేసి గురిపెడుతూ రావడం రాజు గమనించాడు. రాజు చటుక్కున కిందికి వంగి, ఒక్క ఊపుతో ముందుకు దూక ఒక్క తాపు తన్నాడు. ఈటెతోవచ్చిన భటుడుకీచుమని అరుస్తూ నేలపైబడ్డాడు. రాజు వంగి కిందికి చూశాడు. ఇంకా కొందరు నిచ్చెన ఎక్కి వస్తున్నారు. వెంటనే అయన నిచ్చెనను కాలితో తన్నాడు.\n\nఅయితే, ఈ లోపుగానే మరి కొందరు భటులు మెట్లదారిగుండా మేడపైభాగానికి వచ్చారు. ఇంకా కొందరు వస్తున్నారు. ఇదే విధంగా వాళ్ళతో పోరాడడం అంత ప్రయోజనకరం కాదనీ, పరిస్థితి మరింత ప్రమాదకరంగా పరిణమించగలదనీ రాజు\n\nగ్రహించాడు. వీరసింహుడు కనీసం వంద మందినైనా వెంటబెట్టు కుని వచ్చి వుంటాడు. కొంతసేపటికి వాళ్ళందరూ తనను చుట్టుముట్టవచ్చు. ఒంటరిగా తను ఎంతమందినని చంపగలడు? మరణం తప్ప మరొక మార్గాంతరం కనిపించడం లేదు. రాజుకు మరణిస్తాననే భయం కలగలేదు. తన బిడ్డనూ, రాణినీ సౌరంగ మార్గంగుండా తెలియని చోటికి పంపి వేయడం ఆయనకు ఎంతో తృప్తినిచ్చింది. తెలిసివచ్చే మరణాలకన్నా, ఏమవుతుందో తెలియని పరిస్థితే నయమేమో!\n\nశత్రుసైనికులు రాజును సమీపించారు. రాజు తలమీదుగా ఆకాశంలో ఒక బాణా సంచా పేరింది. మెరుపులాంటి దాని\n\nవెలుతురులో, భటుల వెనక నిలబడి వున్న వీరసింహుడి ముఖం రాజుకు కనిపించింది.\n\n\"నమ్మక ద్రోహ, పాపాత్ముడా, కాచుకో,\" అంటూ రాజు అగ్రహంతో తన నడుముకు వేలాడుతూన్న చురకత్తి తీసి వీరసింహుడి మీదికి విసిరాడు. వీర సింహుడు పక్కకు తప్పుకోవడంతో చావు తప్పించుకున్నాడు. కాని, వాడి ఎడమ చెవి కొద్దిగా తెగిపోయింది.\n\n\"చంపండి వాణ్ణి!\" అంటూ వీర సింహుడు పట్టరాని అగ్రహంతో బిగ్గరగా కేకపెట్టాడు. భటులు ఆమితోత్సాహంతో రాజును సమీపించబోయారు. కాని, రాజు, ఈలోగా వీరసింహుడి భటులు మళ్ళీ\n\nమేడపైకి వేసిన నిచ్చెనగుండా కందికి దిగసాగాడు.\n\n\"నిచ్చెనను కందికి తోయండి, కందికి తోయండి,\" అని అణ్ణాపించాడు వీర సింహుడు. అసమయంలో వాడి భటులు ఒకరిద్దరు నిచ్చెన ఎక్కుతున్నారు. అయినా మేడపైనున్న భటులు నిచ్చెనను కందికి తోసేశారు. అయితే, ఈ లోపలే రాజు సగందూరం కందికి వచ్చేశాడు కాబట్టి, అయన సులభంగా కందికి దూకి నిచ్చెనను ఎత్తి, పక్కనే ఉన్న ఎత్తయిన ప్రహరీ గోడకు చేరవేశాడు!\n\n\"నిచ్చెనను కందికి లాగండి! కందికి లాగండి!\" అంటూ మేడమీదినుంచి\n\nవీరసింహుడు అరవసాగాడు. అయినా, ఆసరికి వాడి భటులందరూ మేడమీదికి చేరారు. రాజును ఎలాగైనా పట్టుకుని పెట్టెనిండా బంగారమూ, వీరసింహుడి అభిమానమూ పొందాలన్న ఉత్సాహంతో భటులందరూ మేడపైభాగానికి చేరారు కందవున్న భటులిద్దరూ నిచ్చెనపైనుంచి కందపడడంతో తీవ్రంగా గాయపడ్డారు. వాళ్ళు లేచి నిలబడి కుంటుకుంటూ వెళ్ళి నిచ్చెనను లాగేలోపల రాజు గోడమీదికి చేరుకున్నాడు. అయినప్పటికీ, వాళ్ళు నిచ్చెనను కిందికి లాగడానికి ఎంతో శ్రమ పడుతున్నారు.\n\n\"మూర్ఛుల్లారా, ఇంకా ఎందుకు నిచ్చెన పట్టుకుని లాగుతున్నారు? పైకి వెళ్ళి వాణ్ణి చంపండి!\" అని అరిచాడు వీర సింహుడు.\n\nప్రహరీగోడ నానుకుని నుండి నింపి ప్రవహిస్తున్నది. రాజు గోడమీద నిలబడి ఏం చేయాలా అని ఆలోచించసాగాడు. చెవితెగి నెత్తురు కారుతున్నప్పటికీ, పట్టించుకోకుండా వీరసింహుడు గబగబా కందికి దిగాడు. రాజు ప్రాణాలతో తప్పించుకుంటే వాడి ప్రాణం దక్కదు. \"ఎక్కండి. ఎక్కండి. పైకి వెళ్లి రాజును ఎలాగైనా హతమార్చండి!\" అని భటుల్ని పురికొల్పుతూ, వీరసింహుడు ఒక ఈటెను\n\n\n\nరాజుకేసి గురిపెట్టాడు. గురిచూసి కొట్టడంలో వీరసింహుడు కడునేర్పరి. ఆ నైపుణ్యానికి మెచ్చి, రాజు వాణ్ణి ప్రత్యేకంగా సత్కరించాడు కూడా.\n\nవీరసింహుడు, ఈటెను గురిచూసి రాజుమీదికి విసిరాడు. వెన్నెల ఆకాశంలో ఈటె రివ్వున ముందుకు దూసుకు పోయింది. అయితే, అది రాజుకు తగిలిందా లేదా అన్నది ఎవరూ చూడలేదు. హాతాత్తుగా రాజు గోడమీదినుంచి అదృశ్యమయ్యాడు.\n\nవీరసింహుడు వేగంగా నిచ్చెన ఎక్కిగోడమీదికి వెళ్ళి చూశాడు. రాజు నదిలోకి పడిపోయి ఉండాలి; లేదా కావాలనే నదిలోకి దూకి వుండాలి. ఈటె తగిలి వుంటే అయన పడిపోయి వుంటాడు. తగలకుండా ఉన్నట్టయితే, రాజు కావాలనే నదిలోకి దూకి వుండాలి. ఏం జరిగిందో తెలుసుకోవడం ఎలా? రాజు మరణించాడా? ప్రాణాలతో తప్పించుకున్నాడా? తెలుసుకోవడం ఎలా?\n\n\"నేను విసిరిన ఈటె రాజుకు తగలడం ఎవరైనా 'స్పష్టంగా చూశారా?' అని అడిగాడు వీరసింహుడు తన చుట్టూ చేరిన భటులను చూసి.\n\nపెట్టెనిండా బంగారం అందకుండా జారిపోయిందికదా అని భటులందరూ నిరుత్సాహంగా కనిపించారు.\n\n\"ప్రభువులు విసిరిన ఈటె గురి ఎలా తప్పుతుంది మహారాజా!\" అన్నాడు వాళ్ళలో ఒకడు వీరసింహుణ్ణి పాగడాలన్న ఉద్దేశంతో.\n\n\"నౌర్మయ్, నా ఈటె తగిలి రాజు నదిలోకి పడడం నువ్వు చూశావా? చూసి వుంటే చెప్పు. లేకుంటే నోరు మూసుకో, విచ్చి వాగుడు కట్టిపెట్టు,\" అన్నాడు వీరసింహుడు కోపంగా.\n\nఅందరూ మౌనం వహించారు. వీరసింహుడు వేగంగా ప్రవహిస్తూన్న నది ప్రవాహం కేసి చూడసాగాడు. గలగలా ప్రవహిస్తూన్న నది వాణ్ణి చూసి పకపకా నవ్వుతున్నట్టనిపించింది!-(ఇంకావుంది)\n\nశూరసేనుడి కథ\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శ్రీహాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా; ఇంత అర్ధరాత్రివేళ, భయంకరమైన వాతావరణంలో, ఇతరులకోసం నువ్వు పడుతున్న శ్రమమరొకరికి సాధ్యమయ్యేది కాదు. అయితే, తమ అవసరం తిరిన తర్వాత, నిన్నీపనికి పురికొల్పినవాళ్ళు, తగినంతగా నిన్ను గౌరవిస్తారా అన్న అనుమానం కలుగుతున్నది. ఒక దేశానికి అధిపతి, మంచి పండితుడూ అయి వుండి కూడా, శూరసేనుడనే రాజు, తనకు సహాయం చేసిన వ్యక్తి పట్ల అక్రమంగా ప్రవర్తించినవైనం, ఈ సందర్భంలో నువ్వు తెలుసుకోవడం ఎంతైనా అవసరం. నీకు శ్రమ తెలియకుండా వుండేందుకు\n\nవేలాళ కథలు"
        },
        {
            "title": "శూర సేనుడికథ",
            "page_start": 23,
            "author": "లక్ష్మీగాయత్రి",
            "pdf_page": 23,
            "content": "తైలసంస్కారం లేని జుట్టుతో, దీనంగా వున్న ఒక యువతిని తీసుకువచ్చి, రాజు ఎదుట నిలబెట్టి, \"మహారాజా, ఈమె స్వర్ణముఖీనదిలో కొట్టుకువస్తూ, మాకు కనిపించింది. వెంటనే రక్తించి, బంధు వులవద్దకు చేరుద్దామని వివరాలు ఆడిగాం. ఎంతగా ప్రశ్నించినా కంటికి, మంటికి ఏకధారగా విలపిస్తూందేగాని, పెదవి విప్పడం లేదు!\" అని చెప్పారు.\n\nరాజు, అమెను తేరిపారజూసి ఆశ్చర్య పడ్డాడు. ఎందుకంటే—అంతటి దీన స్థితిలో కూడా, అమె సౌందర్యం బురద లోని పద్మంలా ప్రకాశిస్తున్నది.\n\nశూరసేనుడు అమెకేసి జాలిగా చూస్తూ, \"ఎవరమ్మా నువ్వు? నదిలో ఎలా పడ్డావు?\" అని ప్రశ్నించాడు.\n\nఆ ప్రశ్నవింటూనే, ఆ యువతి చేతుల్లో ముఖం దాచుకుంటూ, భోరుమన్నది.\n\nశూరసేనుడు ఒక్కకణం అలోచించి, \"సరే, ప్రస్తుతానికి యీమెను, మహారాణి అంతఃపురానికి తీసుకు వెళ్ళి అప్పు జెప్పండి,\" అన్నాడు.\n\nఆ సాయంత్రం శూరసేనుడు, మహారాణి లీలావతిని చూడబోయి, \"ఏం, దేవి! ఉదయం నేను పంపించిన స్త్రి, ఏమైనా కోలుకున్నదా? వివరాలేమైనా తెలిశాయా?\" అని అడిగాడు.\n\nఅతడి కథ చెబుతాను, విను,\" అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం గాంధారదేశాన్ని శూరసేను డనే రాజు పరిపాలిస్తూండేవాడు. అయన మంచి పరిపాలనాదకుడే కాక, గొప్ప పండితుడూ, కళాపోషకుడు కూడా. అయనకు చిత్రలేఖనమన్నా, నాట్యమన్నా విపరీతమైన అధిమానం. అయన ఆస్థానంలో కవులతోబాటు చిత్ర శారులూ, సర్తకులూ కూడా వుండేవారు. కాని శూరసేనుడికి వారి కళానైపుణ్యం పరిపూర్ణమైన తృప్తినిచ్చేదికాదు.\n\nఒకసారి శూరసేనుడు నిండుసభలో వుండగా, కొందరుభటులు, జీర్ణవస్త్రాలతో,\n\n\"లేదు, ప్రభూ! నేను ఎంతగానో ప్రయత్నించిన మీదట, ఆమె తన పేరు మల్లిక అనీ, తానొక దురదృష్టవంతురాలి ననీ మాత్రం చెప్పింది. తనను గురించిన వివరాలేవీ, ప్రస్తుతం అడగవద్దని ప్రార్థించింది, అయితే, యింతకు ముందొక విషయం మాత్రం తెలిసింది. ఆమె సామాన్యరాలు కాదు; బహుముఖ ప్రజ్ఞాశీలి! సాటిలేని కళాకారిణి,\" అంటూ, రాణి చెలికత్తెకు సైగచేసింది.\n\nచెలికత్తె వెంటనే ఒక చిత్రాన్ని తీసుకు వచ్చి. రాజుకు అందించింది. శూర సేనుడు, ఆచితాన్ని మాస్తూనేదిగ్గ్భంతి చెందాడు. ఆ చిత్రం మల్లికదే! ఉదయం సభలో ఎంతటి దీనస్థితిలో కనిపించిందో, అంత దీనంగానూ చిత్రించబడింది.\n\nశూర సేనుడు ఆశ్చర్యంగా, “చిత్ర లేఖనం అపూర్వం! ఎవరు చిత్రించారు?” అని ప్రశ్నించాడు.\n\nలీలావతి చిరునవ్వుతో, \"ఆ చిత్రంలో వున్న యువతే, ఆ చిత్రాన్ని లిఖించిన చిత్రకారిణి,\" అని జవాబిచ్చింది.\n\n\"ఏమిటీ, మల్లికే దీన్ని స్వయంగా చిత్రించిందా?\" అన్నాడు.\n\n\"అవును. మల్లిక తనకు చిత్రలేఖ నంతోపాటు, నాట్యం కూడా తెలుసు నన్నది. మీరు పరీక్షించి, సంతృప్తి\n\nచెందితే మన కొలువులో వుండి పొతానని చెప్పింది. మీరు వచ్చినతర్వాత, నాట్యాన్ని ప్రదర్శిస్తానన్నది,\" అని చెప్పింది లీలావతి.\n\n\"అయితే, ఆమె నాట్యంలో ఏపాటి సమర్థ రాలో చూడాలని వున్నది.\" అన్నాడు శూరసేనుడు.\n\nకొద్దిసేపటి తర్వాత, లీలావతి చెలికత్తె, నర్తక వేషంలో వున్న మల్లికను, అక్కడికి తీసుకువచ్చింది. సాలంకృత అయివున్న అమెను చూసి, శూరసేనుడు ముగ్ధుడై పోయాడు.\n\nలీలావతి, భర్తను, \"నృత్యం ప్రారం భించమంటారా, ప్రభూ?\" అని అదిగింది.\n\nశూరసేనుడు, ప్రారంభించమన్నట్టుగా తల పూపాడు.\n\nవెంటనే మర్లిక రాజదంపతులకు వినయంగా వంగి నమస్కరించి, నాట్యం ప్రారంభించింది.\n\nనాట్యం పూర్తికాగానే, శూరసేనుడు చప్పట్లుకొడుతూ, 'శభాష్, మర్లికా! నువ్వు మర్లికవు కాదు, మయూరకన్యవు. నా కళాతృష్ణను గమనించి, నటరాజు నాకు ప్రసాదించిన కళాభినేత్రివి! నీ రాకతో, నా కొలువులో ఒక పెద్ద లోటు తీరింది,' 'అన్నాడు.\n\nమర్లిక అనందంగా రాజదంపతులకు, తన కృతజ్ఞతలు చెప్పి వెళ్ళిపొయింది.\n\nశూరసేనుడు అక్కడి నుంచి తిన్నగా, రహస్యాలోచనామందిరానికి వెళ్లి, మంత్రి కేశవభట్టుకు కబురంపాడు. అతడు రాగానే, శూరసేనుడు, మర్లికను గురించి వివరంగా చెప్పి, ఆమెను ఆస్థాననర్తకగా నియమించినట్టు తెలిపాడు.\n\nఅంతా విన్న కేశవభట్టు అందోళనగా, 'ఎంతపనిచేశారు, ప్రభూ! సౌందర్యవతి, నేర్పరీ అయిన స్త్రిని, ప్రజాప్రాముఖ్యం గల అటువంటి పదవిలో, పూర్తివివరాలు తెలుసుకోకుండా నియమించడం మంచిది కాదు. ఇప్పుడైనా మించిపోయింది లేదు. ఆమెకు కేవలం ఆశ్రయం మాత్రం కల్పించి, కొలువులో స్థానం యివ్వడానికి వీలులేదని చెప్పండి,' 'అన్నాడు.\n\n'అలా కాదు. ఆమెకు కొలువులో స్థానం యివ్వడానికే నిశ్చయించాను,' అన్నాడు శూరసేనుడు.\n\nకేశవభట్టు, అశ్చర్యంగా చూశాడు. అది గమనించిన శూరసేనుడు, 'నేను మొదట వాగ్దానం యివ్వడమే పారబాటయిందని, నేను అంగీకరిస్తున్నాను. కాని, పున రాలోచిస్తే, వాగ్దానాన్ని నిలబెట్టుకోవడమే మంచిదనిపిస్తున్నది. మనం అనుమానిస్తున్నట్టు ఆమె ఏదేశపు గూఢచారితో కావచ్చు; కాకపోవచ్చు. ఏమైనా మన జాగ్రత్తలో మనం వుందాం!' అన్నాడు.\n\nకెశవభట్టుకు, రాజు వాదన అంతగా\nనచ్చలేదు. అందువల్ల, అయన మౌనంగా\nతన అంగికారాన్ని తెలియజేశాడు.\n\nమల్లిక గాంధారదేశపు ఆస్థాననర్తకిగా\nనియమించబడింది. అమె చిత్రించిన\nచిత్రాలు, రాజభవనాన్ని ఆలంకరించాయి.\nసామాన్య పారుడి దగ్గిర నుంచి, ముఖ్య\nరాజోద్యోగివరకూ, మల్లిక సౌందర్యానికీ,\nనృత్యానికి జేజేలు పలకసాగారు. క్రమంగా\nమల్లిక ఆశితజనం ఎక్కువెంది.\n\nఅందరికంటే ఎక్కువగా మల్లిక\nనాట్యాన్ని, చిత్ర కళానైపుణ్యాన్ని అభి\nమానిస్తున్నా, శూరసేనుడు, రాజుగా తన\nకర్తవ్యాన్ని మరిచిపొలేదు. మల్లికను\nఒకకంట కనిపెట్టి వుండేందుకు చారులను\nనియమించాడు.\n\nఅయితే, చేతులు కాలాక అకులు\nపట్టుకున్న చందమయింది. శూరసేనుడి\nస్థితి. మల్లిక గాంధారదేశానికి పారుగున\nవున్న కళింగదేశ గూఢచారి అని రుజువై,\nశూరసేనుడు, అమెను ఆస్థానం నుంచి\nతొలగించే నాటికి, హాతాత్తుగా కళింగ\nసైన్యాలు గాంధార మీదికి విరుచుకు\nపడ్డాయి. యుద్ధానికి సిద్ధంగా లేని\nగాంధార, కళింగరాజు వికర్ణుడి వశమైంది.\n\nరాణి లీలావతిని అమె చెలికతైలూ,\nకొందరు సైనికులూ కలిసి, రాజభవనం\n\nనుంచి వున్న రహస్య మార్గం గుండా\nతీసుకుపొయి, కొన్ని రోజుల తర్వాత,\nఅమె తండ్రిగారయిన చంపకరాజు వద్దకు\nచేర్చారు.\n\nఒడిన సైన్యం నుంచి వేరుపడి, సరి\nహద్దుల కావలనున్న భిల్లరాజు సాయం\nకోసం వెళుతున్న శూరసేనుడికి, కాలి\nబాట పక్కన ఒక జ్యోతిషుడు కనిపిం\nచాడు. అతడిచుట్టూ చాలామంది మూగి\nవున్నారు. శూరసేనుడు కూడా అప్రయత్నం\nగానే అటు వెళ్ళి, జోస్యగాడికి తన\nచెయ్యి చూపించాడు.\n\nజోస్యగాడు, అయన చెయ్యి చూస్తూనే,\n“అహాఁ, మహారాజయోగం గల చెయ్యి !\n\nతప్పు చేశానని బాధపడుతున్నావు. కాని,\nదురదృష్టమే అదృష్టమవుతుంది. నీకు\nఅంతా శుభమే జరుగుతుంది,\" అన్నాడు.\n\nఅప్పటివరకూ, పారబాటుచేసి రాజ్యం\nపొగొట్టుకున్నానని బాధపడుతున్న శూర\nసేనుడికి, జోస్యగాడి మాటలు నూతనోత్సా\nహాన్నీ, అత్మవిశ్వాసాన్ని కలిగించాయి.\n\nఆయన అక్కడి నుంచి వెళ్ళబోతూం\nడగా, జోస్యగాడు ఒక రైతుయువకుడి.\nచెయ్యి చూస్తూ, \"ఆహా, చక్రవర్తులను\nతోసిరాజనేహ స్తం! ఇప్పుడు పేదరికంలో\nవున్నానని బాధపడుతున్నావు. కాని,\nత్వరలోనే ఇంద్రభోగాలు అనుభవిస్తావు!\"\nఅన్నాడు.\n\nఆ మాటలు విని శూరసేనుడు సవ్వు\nకుని, భిల్లరాజున్న ప్రాంతం కేసి\nప్రయాణం సాగించాడు.\n\nఆ తర్వాత కొద్దిరోజులకు, శూరసేనుడి\nమామ అయిన చంపక రాజు కళింగ\nమిదికీ, భిల్లరాజుసహాయంతో శూరసేనుడు,\nతన దేశాన్ని అక్రమించిన వికర్ణుడి\nమిదికీ దండెత్తిపోయి, రెండు దేశాలనూ\nఅక్రమించుకున్నారు.\n\nతిరిగి రాజైన వెంటనే, శూరసేనుడు,\nమల్లికను పిలిపించి, \"మల్లికా, కళింగ\nరాజ్యం కూడా మా స్వాధీనమైన విషయం\nతెలిసిందా?\" అంటూ కటువుగా ప్రశ్నిం\nచాడు.\n\nమల్లిక తెలిసిందన్నట్టుగా తల\nపూపింది.\n\n\"అయితే యింకొక విషయం కూడా తెలుసుకో! నువ్వు శూరసేనుడి ఆస్థాన నర్తకవి. కేవలం నర్తకవి మాత్రమే! అర్థమైందా?\" అని అడిగాడు శూరసేనుడు.\n\nఎలాంటి శిక్షపడుతుందో అని భయ\nపడుతున్న మల్లిక, శూరసేనుడికి కృతజ్ఞతా\nపూర్వకంగా నమస్కరించి, అక్కడి\nనుంచి వెళ్ళిపోయింది.\n\nతర్వాత శూరసేనుడు, తాను జోస్యం\nచెప్పించుకున్న జోస్యగాణ్ణి పిలిపించి,\n\"ఈనాటి నుంచి నువ్వు జోస్యం చెప్పేం\n\nదుకు వీలులేదు. నిన్ను మా భటుడిగా నియమిస్తున్నాను,\" అన్నాడు.\n\nఅంతేకాక, దేశంలో ఎవ్వరూ చిలక జోస్యం, హస్తసాముద్రికం వంటి వాటిని, వృత్తులుగా స్వీకరించరాదని, వాటిని శాస్త్రాలుగా మాత్రమే పరిగణించాలని శాసనం చేశాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా, శూరసేనుడి ప్రవర్తన ధర్మవిరుద్ధంగా లేదా? తనను మోసగించిన మల్లికను, తిరిగి అందలం ఎక్కించి, తనలో నూతనోత్తేజాన్ని కలిగించిన జోస్యగాణ్ణి, ఆ వృత్తి నుంచి తప్పించాడు. ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పక పోయావో, నీ తల పగిలి పొతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"శూరసేనుడి ప్రవర్తనలో ధర్మవిరుద్ధమైనదేమీ లేదు. జోస్యగాడికి శాస్త్రపరిజ్ఞానం ఏమీ లేదవి, అతడు రైతుయువకుడికి చెప్పిన మాటల ద్వారా ఆయన గ్రహించాడు. అటువంటి\n\nవాళ్ళు చెప్పే జోస్యం, ప్రజల మానసిక స్థితికి హాని కలిగిస్తుంది. ఇలాంటి ప్రమాదాలను అరికట్టేందుకే రాజు, జోతిశ్శాస్త్రాన్ని బాటపక్కన పరవడాన్ని నిరోధించాడు. జోస్యగాడు నిర్భాగ్యుడు కాకుండా, వాడికి తన కొలువులో ఉద్యోగం యిచ్చాడు.\n\nఇక మల్లిక సంగతి: వ్యక్తిగా ఆమె అపూర్వకళాకారిణి. రాజుకళాప్రయుడు. మల్లికను గూఢచారిణిగా ఉపయోగించు కున్న రాజు, సింహాసనాన్ని కోల్పోయాడు. అంటే—యిప్పుడు మల్లిక, వీరుడి చేతిలో లేని ఆయుధం! అది తళ్ళతళ్ళ మెరవ గలదే గాని, తనంతట తాను ఎవరి శిరస్సునూ ఖండించలేదు. అందువల్లనే, శూరసేనుడు, ఆమెకున్న కళాప్రావీ త్యాన్ని తన దేశానికి స్వంతం చేసుకుని మంచి విజ్ఞత చూపించాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగంకలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పితం)\n\nచిలుకమానం\n\nమంచి న్యాయనిర్ణేత అయిన రాజొకడు,\nన్యాయవిచారణ చేసేటప్పుడు, మాటలు\nనేర్చినదేవతాచిలుక ఒకటి ఎక్కడినుంచో\nవచ్చి, తీర్పు అయిపోయిన తర్వాత,\n'సెభాష్' అని అరుస్తూ సభలోనుంచి\nఎగిరి వెళ్ళిపోయేది.\n\nఅరాజ్యంలోనే వుండే మోసగాడొకడికి,\nచిల్లరమోసాలమీద విసుగుపుట్టి, ఏవైనా\nపెద్దవి రెండు, మూడు మోసాలుచేసి,\nమిగిలిన జీవితమంతా సుఖంగా గడపా\nలనుకున్నాడు.\n\nమొదటగా వాడు, ఒక పెద్ద సముద్ర\nవ్యాపారి ఇంటచేరి, చిత్తశుద్ధిగా పని\nచేస్తున్నట్టు నటించి, త్వరలోనే ఆయన\nనమ్మకాన్ని సంపాయించాడు.\n\nఒకనాడు వాడు, వర్తకుడితో, \"అయ్య\nగారూ, రేవులోకి సుగంధ్రవ్యాల ఓడ\nఒకటి రేపు వస్తున్నది. కొంత డబ్బు\n\nయిప్పించారంటే, మనకు ఎక్కువ లాభం\nకలిగేలా సరుకు కొనుగోలు చేస్తాను,\"\nఅన్నాడు.\n\n\"ఒరే, వాటిమీద అట్టే లాభాలు రావడం\nలేదురా!\" అంటూ వ్యాపారి నవ్వాడు,\nఆ విషయాన్ని తేలిగ్గా తీసిపారేస్తూ.\n\nకాని మోసగాడు అయన్ని ప్రాధేయపడి\nఒప్పించి, కొందరు నాటకాలరాయుళ్ళకు\nవ్యాపారుల్లా వేషాలువేసి, రేవు వద్దకు\nముందుగా పంపాడు. ఓడ రాగానే వాళ్ళు\nవిదేశీ వ్యాపారుల్ని కలుసుకుని, ఆ ఏడు\nసుగంధ్రవ్యాలకు గిరాకీ పడిపోయిందని\nనమ్మించారు. వెనుకగా వచ్చిన మోసగాడు,\nఆ సరుకునంతా తక్కువ ధరకు కొనేసి,\nయజమాని అయిన వ్యాపారికి పదిరెట్లు\nలాభం చూపించాడు.\n\nకొన్నాళ్ళ తర్వాత వ్యాపారి, మోస\nగాడిని పెరిచి, \"ఒరే, ముత్యాలవర్తకు"
        },
        {
            "title": "చిలుకమౌనం",
            "page_start": 30,
            "author": "డాక్టర్ కె. వి. రమణరావు",
            "pdf_page": 30,
            "content": "లున్న ఓడ ఒకటి రాత్రికి రేవు చేరు కుంటున్నది. మునుపటిలాగే సరుకు చపగ్గా పట్టుకొనిరా,\" అంటూ వాడికి హెచ్చుమొత్తంలో డబ్బిచ్చాడు.\n\n“మీరు కొంత ఖర్చుకు వెనకాడకపోతే, మీకు ఘనంగా సన్మానం చేయించి, రాజ్య మంతటా మీ కీర్తి వ్యాపించేలా చేస్తాను,\" అన్నాడు.\n\nమోసగాడు యిదే అదను అనుకుని, ఆ రాత్రికి రాత్రే డబ్బుతో సహా పారిపోయాడు.\n\n“ఏమిటది?” అని అడిగాడు కవి ఆశగా.\n\nమరొక ఊరు చేరిన మోసగాడు, ఈసారి సంపన్నుడైన ఒక కవి ఇంట చేరాడు.\n\nకవి, వాడికి పుష్కలంగా డబ్బిచ్చాడు. మోసగాడు, ఆడబ్బుతోపాటు అమాయకు లైన మరికొందరి దగ్గిర చందాలంటూ డబ్బు వసూలుచేసి, పారిపోయి రాజధాని చేరుకున్నాడు.\n\nఒక నాడు వాడు మాటలమధ్యలో, “మహాకవులైన మీ ప్రతిభకు రావలసి సంత గుర్తింపు రాలేదు!” అంటూ లేని విచారం నటించి, “మీ పేరు రాజా స్థానంలో మారుమోగడానికి దివ్యమైన ఒక మార్గం వున్నది,” అన్నాడు.\n\nఈసారి వాడు రాజుగారి ఆస్థానంలో పెద్ద ఉద్యోగంలో చేరాలని ఉబలాటపడే ధనికుడైన ఒక యువకుడి ప్రాపకం సంపాయించి, మాటల ధోరణిలో, “మీరు\n\nకాలాన్నిలా ఎందుకు పృధా చేస్తున్నారో, నాకర్థం కావడంలేదు. మీరు రాజుగారి కొలువులో వుండి వుండవలసినవారు!'' అన్నాడు.\n\n“ఏం చేయమంటావు ? రాజాస్థానంలో పలుకుబడిగలవారెవర్మీ, నేనెరగనే !'' అన్నాడా యువకుడు విచారంగా.\n\n\"మీరు కొంత సొమ్ము ఖర్చుచేసేట్టుంటే, నా పలుకుబడి ఉపయోగించగలను,\" అంటూ, యువకుడి దగ్గిరపెద్దమొత్తంలో డబ్బు తీసుకుని పారిపోతూ, వాడు అనుకోకుండా రాజుభటులకు దొరికి పొయాడు.\n\nరాజు విచారించి, మోసగాడికి కఠిన కారాగారవాసశిక్ష విధించాడు. సభలో వున్న వాళ్ళందరూ హర్షధ్వానాలు చేశారు. కానీ అక్కడ వున్న చిలుక మాత్రం మౌనం దాల్చింది.\n\nఇది చూసి రాజు కొంతసేపు తీవ్రంగా అలోచించి, ఫిర్యాదు చేసిన ముగ్గురికీ తేలికపాటి శిక్ష విధిస్తున్నట్టు ప్రకటిం\n\nచాడు. చిలుక, “సెభాష్!” అంటూ ఎగిరి వెళ్ళిపొయింది.\n\n\"మహారాజా, ఇది అన్యాయం! మోసం చేసింది వాడు; మోసపొయిన వాళ్ళం మేము,\" అన్నారు వర్తకుడూ, కవీ, ధనిక యువకుడూ ఒకేసారి.\n\nరాజు, వ్యాపారికేసి చూస్తూ, “సుగంధ ద్రవ్యాలమీద మొదట వచ్చిన లాభం అన్యాయమని తెలిసి, మళ్ళీ దురాశకు పొవడం, నీ తప్పు!\" అన్నాడు.\n\nతర్వాత కవితో, “నీ స్థాయికి మించిన పేరు రావాలనే కీర్తిదాహంతో ప్రవర్తించడం, నీ తప్పు!\" అన్నాడు.\n\nరాజు, ధనికయువకుడికేసి తీవ్రంగా చూస్తూ, “అర్హతలేకపొయినా, లంచమిచ్చి కొలువు సంపాదించాలని, సువ్వు తప్పుదారి తొక్కావు!\" అన్నాడు.\n\nముగ్గురూ సిగ్గుతో తల్ళలు వంచుకున్నారు. ఏబులహినతలూ లెనివాళ్ళను, ఏ మోసగాళ్ళూ ఏమీ చేయలేరని అప్పటిక గాని వాళ్ళకు అర్థం కాలేదు.\n\nచంద్రమామ అనుబంధం—12\nమన విజ్ఞాన సంపద\n\nఎవరోమ?\n\nదేశసందారి అయిన ఒక సాధువు, ఒక ఇంటికి అచితిగా వచ్చాడు. సాధువును చూసి పరమానందం చెందిన ఆ ఇంటి యజమానీ, యజమానీ కూతురూ ఎంతో భక్తిశ్రద్ధలతో ఆయనను అదరించాడు. వారి అతిఖ్యానికి సంతసించి సాధువు అక్కడే కొన్నాళ్ళు గడిపాడు. ఆ సమయంలో ఆ చిన్నారి, సాధువుకు రేయించవళ్ళు సేవచేసింది. సాధువు పాదాల చెంత కూర్చుని, ఆయన చెప్పే కృష్ణుడి కథలను అన్నతితో ఆలకించసాగింది. ఆ సాధువు దగ్గర వున్న చిన్న కృష్ణవిగ్రహాన్ని చూసి, ఆ అమ్మాయి పరవశం చెందింది. విగ్రహం ముందు పాటం పాదేది; నృత్యం చేసేది!\n\nఒకనాటి వేకువతామున సాధువు అక్కడి నుంచి వెళ్ళిపోయాడు. ఆ అమ్మాయి నిద్రలేచి, సాధువూ, తను ప్రాణసమానంగా దావించిన కృష్ణవిగ్రహమూ కనిపించకపోయేసరికి చెప్పరాని దుఃఖింతో విలపించింది. ఆ విగ్రహాన్ని చూడకుండా, వచ్చినిళ్ళయినా ముట్టుకోనని పట్టుపట్టింది. ఆమెను ఎవరూ ఓదార్చ లేకపోయాడు; ఆ రోజు రాత్రి సాధువు మార్గమధ్యంలో ఒక గుడిలో పడుతున్నాడు. విగ్రహం లేదని కన్నీరు మున్నీరుగా విలపిస్తున్న దాలిక ఆయనకు కలలో కనిపించింది. విగ్రహ రూపంలోని దేవుడూ ఆమె వడ్డకే చేడుకోవాలనుకుంటున్నట్టు సాధువుకు అనిపించింది. 'ఆయన పెంటనే ఇంటికి తిరిగి వచ్చి తన దగ్గర వున్న విగ్రహాన్ని ఆ అమ్మాయికే ఇచ్చాడు:\n\nఅ అమ్మాయి ఎవరో మీకు తెలుసా:\n\n(36వ పేజీ చూడండి)\n\nమీకు తెలుసా?\n\n1. న్రిటిష్ రాజకుటుంబవశంలో వున్న, పురాణకాలం నాటిదని దావించబడే దారశీయ అధరణం ఏది?\n\n2. మొగధంల దురాక్రమణ నుంచి అహమద్‌నగర్‌ను దాలాకాలం కాపాడిన వీరవనిత ఎవరు?\n\n3. స్వతంత్ర దారశీలిస్తంతో కలిసిన చిట్టచివరి విదేశ అక్రమిక ప్రాంతం ఏది?\n\n4. ప్రపంచంలోకెల్లా అతి చిన్న చిట్టెయిక ఏది?\n\n5. దాని బరువెంత?\n\n6. అత్యంత భయానకమైన వినాశం కలిగించిన ధూకంపం ఎప్పుడు ఎక్కడ ఏర్పడింది:\n\n(36వ పేజీ చూడండి)"
        },
        {
            "title": "చందమామ అనుబంధం-12",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "భారతదేశం: నాడు-నేడు\n\nదండకారణ్యం\n\nమన పురాణ ఇతిహాసాలలోని ఎన్నో రసవత్తర ఘట్టాలకు వేదికగా, సాక్ష్యంగా నిరిచింది దండకారణ్యం. ప్రాచీన కాలం నుంచి ఎందరో మహామునులు ఈ ప్రాంతంలో నివసించారు. దండ కారణ్యంలో రాకసులూ వుండేవారని చెబుతారు. సీతారామలక్ష్మణులు ఈ అరణ్యంలోనే కొంత కాలం వాసం చేశారు.\n\nదండకారణ్యానికి ఒకవైపునగౌదావరి, మరొకవైపున నర్మద ప్రవహిస్తున్ని.\n\nమత్స్యకుండ్, ఇంద్రావతి, వంశధార, నాగావళి, తమస మొదలైన నదులు ఈ మహారణ్యం గుండా ప్రవహిస్తున్ని. ఈ మహారణ్యం ఈనాటి మధ్యప్రదేశ్, ఒరిస్సా, మహారాష్ట్ర, ఆంధ్రప్రదేశ్ ప్రాంతాలకు విస్తరించి ఉన్నది.\n\nఒకానొకప్పుడు దండకుడనే రాజు అరణ్యంలో సంచరిస్తూండగా అరజు అనే ఒక అందాల మునికుమార్తి కనిపించింది. అమెను బలవంతంగా తన వెంట తీసుకు సొవడానికి రాజు ప్రయత్నిం"
        },
        {
            "title": "నెహ్రూకథ-10",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "## నెహరాకథ - 10\n\nనెహరాజైలునుంచి విడుదల ఆయ్యాక అనారోగ్యంతో బాధపడుతున్న తన తండ్రిని చూడడానికి ముసూరికి వెళ్ళాడు. అయన ఆరోగ్యం కాస్త కుదుట బడ్డాక ఇద్దరూ ఆలహాబాదుకు తిరిగి వచ్చారు. ఒకనాటి సాయంకాలం, నెహరా బ్రహ్మాండమైన రైతునభలో ఉపన్యసించాడు.\n\nసభముగిశాక, నెహరా తన సతీమణితో కలిసి, తండ్రిని చూడడానికి అదుర్దాగా ఇంటికి బియలుదేరాడు. కాని, ఇంటి అవరణలో అడుగు పెట్టేసరికె పొలిసులు అయన్ను మళ్ళీ తైదుచేసి తీసుకు పొయారు.\n\nకమలానెహరా, ఒంటరిగా వెళ్ళి ఆకస్మాత్తుగా జరిగిన తైదు గురించి మామగారికి చెప్పింది. మోతీలాల్ ఎంతో ఆశాభంగం చెందాడు. మౌనంగా అయన ఒక నిర్ణయం తీసుకున్నాడు.\n\nమాతీలాల్ చటుక్కున లేచి కూడ్చు\nన్నాడు. రెండుసార్లు బల్ల గుద్దాడు.\nఇంకా ఇలాగే పడుకుని ఈ దురన్యా\nయాన్ని సహించబోన్నాడు. ఆయన\nశారీరకంగా ఎంతో బలహీనంగా వున్నప్ప\nటికీ, మానసికంగా చాలా శక్తిపంతంగా\nఉన్నాడు.\n\nఆనమయంలోనే కాంగ్రెసు నాయకులు\nఅక్కడక్కడా సభలూ, సమావేశాలూ\nఏర్పాటు చేసి, నెహరూ తైదుకు కారణ\nమైన—ప్రభుత్వానికి ఎదురు తిరగమని\nఆయన చేసిన ఉపన్యానం చదివారు.\nఅటువంటి సభలను చెల్లాచెదరు చేయ\nడానికి పోలీసులు లాఠీలు ప్రయోగిం\nచారు.\n\nఈ ఉద్యమంలో పాల్గొన్నవారిని భయ\nపెట్టడానికి కేవలం జైలుపాలు చేయడం\nమాత్రమే కాకుండా కొరడాలతో కొట్టడం\nప్రారంభించారు. ఇది అవమానకరం\nగానే కాకుండా శారీరకంగా ఎంతో\nబాధాకరంగానూ పరిణమించింది.\n\nకొరడాలతో కొట్టదాన్ని వ్యతిరేకించి.\nనెహ్రూ, జైలులో వున్న అయన అను\nచరులూ, నాలుగు రోజులు నిరాహర\nదీక్క వహించారు. ఆ పథంగా, జైలు\nలోపల జరిగే ఆ ఆటవిక చర్య గురించి\nపదిమందికి తెలిసింది.\n\nకమలాన్నిహూ కూడా కాంగ్రెస్ కార్య\nకలాపాలలో పాల్గొని జైలుపాలయింది.\n\"నా భర్త అడుగుజాడలలో పయనించ\nడానికి నేనెంతో ఆనందిస్తున్నాను; గర్య\nపడుతున్నాను. ప్రజలు ఈ పోరాటాన్ని\nతప్పక విజయవంతం చేయగలరని\nవిశ్వనిస్తున్నాను,\" అన్నారామె.\n\nమోతీలాల్ అరోగ్యం మరింత కించింది. నెహ్రూ, కమలాన్నిహూ విడుదల చేయబడ్డారు. పలువురు ప్రముఖులతో పాటు నెహ్రూ దంపతులు మోతీలాల్ ను చూడడానికి వెళ్ళారు. అక్కడికి గాంధీజీ కూడా వచ్చారు.\n\n“మహాత్మాజీ, నేను త్వరలోనే సెలవు తీసుకుంటాను. న్వరాజ్యాన్ని చూడ లేనేమో. అయితే మీరు మాత్రం తప్పక స్వరాజ్యం సాధిస్తారు. అది మీ వశమయి తీరుతుంది, నాకు తెలుసు!” అన్నాడు మోతీలాల్ గాంధీజీతో. గాంధీజీ అయన్ను అప్యాయంగా ఓదార్చాడు.\n\nఎం. ఏ. అన్నారు, బిథాన్ చంద్రరాయ్, జీవ్రాజ్ మెహాతా వంటి ప్రముఖ వైద్యులు (అందరూ స్పుసిద్ధ నాయ కులే) ఎంతో ప్రయత్నించిన ప్పటికీ— మోతీలాల్ నెహ్రూ, 1931ప నం॥ ఫిబ్రవరి 6వ తేదీస కాలభర్మం చెందాడు. మోతీలాల్ అంతిమ ఘడియ లలో, అయన దగ్గర, నెహ్రూ, అయన తల్లీ ఉన్నారు.\n\nఅలహాబాదు వమీప గంగాతీరంలో మోతీలాల్ నెహ్రూ భౌతిక కాయానికి దహన్నకియలు జరిగాయి. “నదీతీరంలో చరికాలం సాయంకాలంవేళ, నన్నిహాతు లయిన మాకూ, లక్షలాదిమంది భారతీ యులకూ ఎంతో ఆఫ్తులయిన అయన భౌతికకాయాన్ని అగ్నిజ్యాలలు దహించే శాయి,” అని జపహర్లాల్ నెహ్రూ రాశాడు. —(ఇంకావుంది)"
        },
        {
            "title": "న్యాయంకావాలి !",
            "page_start": 41,
            "author": "వసుంధర",
            "pdf_page": 40,
            "content": "# న్యాయంకావాలి!\n\nవీరప్పకు బాగా డబ్బున్నది. ఒక రోజున అతను దారిన పొతూంటే, దారి పక్కన నలుగురుపిల్లలుగోటిబిళ్ళ అడుతున్నారు. వాళ్ళలో ఒకడు కొట్టగా, కర్ర వచ్చి వీరప్పకు తగిలింది. వీరప్ప కోపంతో ఆ కుర్రవాడిమీదికి వెళ్ళాడు. వాడు దొరక్కుండా పారిపొయాడు.\n\n“ఎవడావాడు?” అని వీరప్ప మిగతా ముగ్గురు కుర్రవాళ్ళను అడిగాడు.\n\n“వాడు బుట్టలెట్లే వెంకప్ప కొడుకు,” అని వాళ్ళలో ఒకడు బదులిచ్చాడు.\n\nవీరప్ప ఇంటికి వెళ్ళి, వెంకప్పకు కబురు పంపాడు. వెంకప్ప రాగానే అతను, “నీ కొడుకు నన్ను కొట్టాడు. వాణ్ణి తీసుకురా,” అన్నాడు.\n\n“వాడు మిమ్మల్ని కావాలని కొట్టలేదు. అడుకుంటూంటే కర్ర జారి మీకు తగిలింది. అందుకు వాణ్ణి కుమించండి. మళ్ళీ వాడిపల్ల ఇలాంటి తప్పు జరగదు,” అన్నాడు వెంకప్ప.\n\n“వాడు నన్ను కొట్టాడు. నేనూ వాణ్ణి కొట్టడం న్యాయం. కబుర్లు కట్టిపెట్టి, వాణ్ణి నాదగ్గిరకు తీసుకురా,” అన్నాడు వీరప్ప.\n\nవెంకప్ప విసుగ్గా, “అసలు వాడు మిమ్మల్ని కొట్టాడని సాక్ష్యమేముంది? న్యాయం గురించి మాట్లాడు తున్నారు కాబట్టి, అన్నీ న్యాయాధికారికే చెప్పు కోండి,” అని అక్కడి ‘నుంచి వెళ్ళి’ పొయాడు.\n\nడబ్బులేని వెంకప్ప, తననలా చులకన చేయడం, డబ్బున్న వీరప్పకు పట్టరాని కోపం తెప్పించింది. అతను వెంటనే న్యాయాధి కారిపద్దకు బయల్దెరాడు. దారిలో శాంతప్ప అతడికి ఎదురుపడి, “ఎక్కడికి వీరప్పా. అవేశంగా వెళ్లు తున్నావు?” అని అడిగాడు.\n\n“పనుంధర”\n\nవీరప్ప, శాంతప్పకు జరిగిందిచెప్పాడు.\nఅంతా విన్న శాంతప్ప నవ్వి, “తన కోపమే\nతన శత్రువన్నారు. ఒక చిన్న పిల్లవాడి\nవల్ల చిన్న తప్ప జరిగితే, నీకింత కోప\nమెందుకు? ఇంటికి వెళ్ళి తీరుబడిగా\nఆలోచించు. నీ కోపం దానంతటదే తగ్గి\nపోతుంది,” అన్నాడు.\n\nఇందుకు వీరప్ప మండిపడి, “గౌప్ప\nసలహాయే యిచ్చావు! నీలాంటివాళ్ళు\nమరి నలుగురుంటే, యీ ఊళ్ళో\nడబ్బున్నవాళ్ళకు గౌరవం లేకుండా\nపోతుంది,” అన్నాడు.\n\n\"అయితేసరే, న్యాయాధికారి వద్దకే\nవెళ్ళు. అయన నీకు తగిన న్యాయం\nచేస్తాడు,\" అన్నాడు శాంతప్ప.\n\nవీరప్ప న్యాయాధికారి పద్దకు వెళ్ళి\nజరిగింది చెప్పాడు. న్యాయాధికారి చిన్నగా\nనవ్వి, “గోటితో పొయేదానికి, గొడ్డలి దాకా\nపోనిస్తున్నావు. చిన్న పిల్లాడితో నీకెందుకు?\nఎవరైనా వింటే నవ్వుతారు!” అన్నాడు.\n\n\"మీరు నీతులు చెబితే విందామని,\nనేను రాలేదు. న్యాయం జరిపిస్తారని\nవచ్చాను,\" అన్నాడు వీరప్ప.\n\n\"ఇలాంటి విషయాలు నాదాకా తీసుకు\nరాకూడదు. మన ఊళ్ళో శాంతప్ప\nవున్నాడుగదా ! అయన సలహా తీసుకో,\"\nఅన్నాడు న్యాయాధికారి.\n\n\"అతను నాకు న్యాయం చేయలేదు;\nనీతులే చెప్పాడు. నాక్కావలసింది\nన్యాయం!\" అన్నాడు వీరప్ప.\n\n“సరే ! నేను చెదితే శాంతప్ప నీకు న్యాయం చేస్తాడు. అయనపల్ల నీకు న్యాయం జరక్కపోతే, అప్పుడు నేను జరిపిస్తాను,” అని న్యాయాధి కారి, శాంతప్పకు కబురు పెట్టి రప్పించి, “వీరప్ప న్యాయం కావాలంటే నీతులు చెప్పావుట. ఈయనకు న్యాయం జరిపించడం, నీకు చేతకాదా ?” అని ప్రశ్నించాడు.\n\n“ఎందుకు చేతకాదు ? వీరప్ప నాకు స్నేహితుడు. అయనకు దేనివల్ల మేలు జరుగుతుందో, నాకు తెలుసు. ఈ చిన్న విషయంలో న్యాయం కావాలంటూ మొండికెత్తితే, అయనకు అవమానం తప్పదు,” అన్నాడు శాంతప్ప.\n\n“చిన్నపిల్లవాడి మీదక్తికట్టానని అను కుంటే, నాకవమానమేం కాదు. న్యాయమే కావాలినాకు,” అన్నాడు వీరప్ప.\n\n“అయితే మళ్ళీ గోటిబిళ్ళ అట ఏర్పాటు చేయించండి. అప్పుడు వీరప్ప కర్రతో గురి చూసి దూరానపొయే వెంకప్ప కొడుకును కొట్టాలి. అదే న్యాయం!” అన్నాడు శాంతప్ప.\n\nదీనికి వీరప్ప సంతోషించి, “అంతా బాగానే వున్నది. కానీ నేను కొట్టే సమయానికి వాడు పారిపొతే?” అని అడిగాడు.\n\n“పారిపొకుండా యిద్దరు వాణ్ణి పట్టు కుంటారు. అయితే నువ్వు కొట్టిన దెబ్బ వెంకప్ప కొడుకేక్కే తగలాలి. ఇంకెవ్వరికీ తగలకూడదు,” అన్నాడు శాంతప్ప.\n\n\"అలా కుదరదు. వాణ్ణి కదలకుండా అక్కడే నిలబడమనడం న్యాయం,\" అన్నాడు వీరప్ప.\n\n\"ఏమో, అందుకు వెంకప్ప కొడుకు ఒప్పుకుంటేనే, అది న్యాయమవుతుంది. చిన్నపిల్లవాడు గనక భయం పుట్టి పారిపోతే ఏం చేయగలం?\" అన్నాడు శాంతప్ప.\n\nఅమర్నాడు గోటిబిళ్ళ ఆటకు ఏర్పాట్లు జరిగాయి. విచిత్రమైన యీ శిక్ష చూడ డానికి ఊరిజనమంతా వచ్చారు. విశేష మేమంటే—మనుషులెవరూ తనను పట్టు కోకుండా, తను కదలకుండా ఉండచానికి, వెంకప్ప కొడుకు ఒప్పుకున్నాడు.\n\nకన్నంలో గోటిబిళ్ళ వుంచి వీరప్ప కర్రతో కొట్టాడు. అది గురి తప్పింది. అలా మూడుసార్లు చేసినా వీరప్ప, వెంకప్ప కొడుకును కొట్టలేకపోయాడు.\n\n\"శిక్ష పూర్తయింది. అవకాశమిచ్చినా ప్రతీ కారం చేయలేనివాడివని ఋజు వయింది,\" అన్నాడు శాంతప్ప నవ్వుతూ.\n\nఅక్కడ చేరినవాళ్ళందరూ యిది విని, గొల్లుమంటూ నవ్వారు. అప్పుడు శాంతప్ప, వెంకప్పకొడుకును పిలిచి, \"ఒరే, నువ్వు చాలా ధైర్యంగా కదలకుండా నిలబడ్డావు. నీ ధైర్యానికి మెచ్చుకుంటున్నాను. ఇంత ధైర్యవంతుడివి, ఆ రోజు వీరప్ప నీవెంట బడితే ఎందుకు పారిపోయావు?\" అని అడిగాడు.\n\nఅందుకు వెంకప్పకొడుకు, \"అ రోజు దొరికిపోతే, ఆయన నన్ను తప్పకకొట్టే వాడు. కానీ యీ రోజు సంగతి వేరు. చిన్న ప్పుడు మా నాన్నా, వీరప్పగారూ గోటిబిళ్ళ అడుకునేవారట. వీరప్పగారికి గురి చూసి కొట్టడం చేతకాదని, నాన్న చెప్పాడు. అందుకే ధైర్యంగా నిలబడ్డాను,\" అన్నాడు వెంకప్ప కొడుకు.\n\nఇది విని అక్కడ చేరినవాళ్ళందరూ పెద్దగా నవ్వారు. వీరప్ప అవమానంతో తల వంచుకున్నాడు. అ తర్వాత చిన్న విషయాలకు న్యాయం కావాలంటూ, వీరప్ప మళ్ళీ ఏనాడూ రభస చెయ్యలేదు.\n\nకృష్ణావతారం\n\nబాణుడి రథం వెయ్యి మూరల నిడివి\nగలది. దానికి వెయ్యి గురాలు పూన్చి\nవున్నాయి. రథం ఎలుగుబంటి తోలు\nకప్పి ఉన్నది. దానికి ఒక ఎర్ర జెండా,\nనెమలి పతాకా ఉన్నాయి. ఆరథంనిండా\nగదలూ, విల్లులూ, ఖడ్గాలూ, కత్తులూ\nపెట్టుకుని కుంభాండుణ్ణి సారధిగా చేసు\nకుని, బాణుడు అనిరుద్ధుడిపై యుద్ధానికి\nబయలుదేరాడు. అది చూసి అతని సేనా\nపతులందరూ ఉత్సాహం తెచ్చుకుని,\nతమ సేనలను బాణుడి రథానికి\nముందూ, పక్కలా నడిపించుకుంటూ\nవచ్చారు.\n\nఅనిరుద్ధుడు తన పైకి వచ్చే బాణుణ్ణీ,\nఅతని అయుధాలనూ, అతని చుట్టూ గల\n\nబలాలనూ చూసి ఏమాత్రం లక్ష్యపెట్టక,\nసూటిగా బాణుడి రథంకేసి ఎదురు\nరానారంభించాడు.\n\nఒక సామాన్య మానవుడు, అందు\nలోనూ అయుధాలు విశేషంగా లేనివాడు,\nతనపైకి ధైర్యంగా వస్తూఉంటే బాణుడికి\nఆశ్చర్యం కలిగింది. అతను తన రాక్షస\nసైనికులతో, \"చూస్తారేం? ఆ దుర్మార్గుణ్ణి\nపట్టుకోండి! వెంటనే చంపిపారెయ్యండి!\"\nఅంటూ అనిరుద్ధుడిపై బాణవర్షం కురి\nపించాడు.\n\nచేత ఒక్క కత్తి మాత్రమే గల\nఅనిరుద్ధుడు ఆ బాణాలను ఏమాత్రం\nలక్ష్యపెట్టక తనకు అడ్డంగా వచ్చే రాకసు\nలను తోసుకుంటూ వేగంగా బాణుడు"
        },
        {
            "title": "కృష్ణావతారం – 26",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "ఎక్కిఉన్న రథాన్ని చేరుకున్నాడు. అది చూసి బాణుడి పరివారం నిర్ఘాంత పోయింది.\n\nరథాన్ని సమీపిస్తూనే అనిరుద్ధుడు రథపు గుర్రాలను చంపసాగాడు. రక్తం ఏరులై పారింది. ఈ లోపల బాణుడు అనిరుద్ధుడిపై అనేక అయుధాలు విసి రాడు. అనిరుద్ధుడు చచ్చాడనుకుని రాక్షణులు పెడబొబ్బలు పెట్టారు. అయితే అనిరుద్ధుడు ముందుకు రాలేకపోవటం మాత్రమే జరిగింది.\n\nఇంతలో బాణుడు అనిరుద్ధుడి పైకి మహాశక్తిని విసిరాడు. అనిరుద్ధుడు దాన్ని చేత్తో పట్టుకుని, బలంకొద్దీ బాణుడిపైకే\n\nవిసిరే సరికి, అది బాణుడి గుండెలను చిల్చుకుని, వీపులో నుంచి బయటికి వచ్చి, భూమిలో దిగబడిపోయింది. బాణుడు ధ్వజస్తంభాన్ని పట్టుకుని కూలి పోయాడు.\n\nకుంభాండుడు బాణుడికి స్పృహ వచ్చేటట్టు చేసి, “శత్రువు అసామాన్య ప్రతిభావంతుడు. ప్రపంచమంతా ఎత్తి వచ్చినా లక్ష్యపెట్టేటట్టు కనపడడు. అతడి సాహసమూ, ధైర్యమూ చూశావా? అతన్ని గెలవటం తేలిక కాదు. ముందు ముందు నీ ప్రాణాలూ, నా ప్రాణాలూ దక్కే ఉపాయం చూడకపోతే ఇతను రాక్షస కులానికే ఎసరు పెట్టేటట్టు న్నాడు,\" అన్నాడు.\n\nబాణుడు తన మంత్రితో, “గరుత్మం తుడు పామును పట్టినట్టుగా ఈ కణం లోనే ఈ మూడుణ్ణి పట్టేస్తాను చూడు,\" అంటూ అదృశ్యుడైపోయి, తన కోసం దిక్కులు చూస్తున్న అనిరుద్ధుడి పైన కృష్ణసర్ప ముఖాలుగల బాణాలు వేసి, ఒక్కకణం అతని అవయవాలన్నీ బంధించి, అటూ ఇటూ ఏమాత్రం కదల కుండా చేశాడు. తరవాత అతను కుంభాండుడితో, “యోవన గర్వితుడై ఈ దుర్మార్గుడు ఇప్పుడు మనకు చికాక్కడు. వీణ్ణి వెంటనే కత్తికి బలి\n\nచేద్దాం. లేకపోతే వీడు తెచ్చిపెట్టిన\nకళంకం మాయదు,\" అన్నాడు.\n\nఅ మాటకు కుంభాండుడు, ''అది\nనిజమేగాని, ఒక్క విషయం గమనిం\nచాలి. ఇతను మన ఉషకు గాంధర్వ\nవివాహం ద్వారా ఇదివరకే భర్త అయి\nఉన్నాడు. ఇతనికి ఏదన్నా జరిగితే\nఅమ్మాయికి తీరని దుఃఖం కలిగి తీరు\nతుంది. అసలు ఇతను ఎక్కడి నుంచి\nవచ్చాడో. ఎవడో తెలుసు కోవలసిన\nఅవసరం ఉన్నది. ఇతను మామూలు\nమనిషి మటుకు కాడు. ఇతని అందమూ,\nపరాక్రమమూ చూస్తే దేవతలను మించి\nఉన్నాడు. ఇతను తప్పక చాలా గౌప్ప\nవాడే అయి ఉంటాడు. నీవంటి మహా\nవీరుడితో ఎలా యుద్ధం చేస్తానా అన్న\nజంకు అతనిలో ఏమాత్రమైనా కన\nబడిందా? అసహాయుడైపోయి కూడా\nఅతని ముఖాన క్రోధం ఎట్లా తాండవిస్తు\nన్నదో చూడు! నీ కంతకన్న మంచి\nఅల్లుడూ, అమ్మాయికి ఇంతకన్న మంచి\nభర్తా. నీ కంతకన్న మంచి ప్రత్యర్థి\nదొరుకుతాడా! కాస్త ఆలోచించు,''\nఅన్నాడు.\n\nకుంభాండుడి మాటలలో నిజం\nఉన్నట్టే బాణుడికి తోచింది. బాణుడు,\n\"అదీ నిజమే,\" అన్నట్టు తల అడించి,\n\nఅనిరుద్ధుడికి భట్టులను కావలి ఉంచి,\nతన. ఇంటికి తిరిగి వెళ్ళిపోయాడు.\n\nఅప్పుడు నారదుడు అనిరుద్ధుణ్ణి సమీ\nపించి, ఊరడించి, ''నేను ఇప్పుడే వెళ్ళి\nకృష్ణుణ్ణి తీసుకువస్తాను. అతని రాకతో నీ\nకష్టాలన్నీ విచ్చిపోతాయి. అంతదాకా\nఈ వచ్చిన కష్టాన్ని ధైర్యంగా ఓర్చుకో,''\nఅని ధైర్యవచనాలు చెప్పి వెళ్ళి\nపోయాడు.\n\nఅనిరుద్ధుడు తల ఎత్తి చూసేసరికి,\nకన్నీరు కార్పుతూ ఉష్ణ కిటిక వద్ద కని\nపించింది. అతను ఆమెతో, ''నీ తండ్రి\nనాతో ముఖాముఖి యుద్ధం చెయ్యలేక,\nమాయోపాయంతో నన్ను బంధించాడు.\n\nఅయినా విచారం లేదు. నా కష్టం తొలగించగలవాడు కృష్ణుడున్నాడు. తన సుదర్శన చక్రంతో ఎందరో రాకునులను నిర్మూలించినవాడు నాకు జరిగిన ఈ పరాభవాన్ని సహిస్తాడా ? ఎందుకు దిగులుపడతావు ? నీ తండ్రికి మంచి రోజులు చెల్లిపొయాయి.'' అని చెప్పాడు.\n\nతరవాత అతను దుర్గను స్త్రాతం చేసి ధ్యానించసాగాడు. కొంతసేపటిక లోకేశ్వరి అయిన దుర్గ అతని ఎదట ప్రత్యక్షమై, అతన్ని బంధించిన బాణాల పంజరాన్ని చేత్తో తాకి భగ్నంచేసి, అతన్ని బంధవిముక్తుణ్ణి చేసి, '' త్వర లో నే కృష్ణుడు వచ్చి, బాణుడితో యుద్ధం చేసి\n\nఒదించి, నిన్ను తీసుకుపొతాడు. నీకు శుభం చేకూరుతుంది,'' అని చెప్పి అంతర్ధానమయిపోయింది.\n\nఈ లోపల ద్వారకలో చాలా గండర గోళం జరిగింది.\n\nచిత్రరేఖ అనిరుద్ధుణ్ణి తీసుకుపొయాక అనిరుద్ధుడి భార్యలు స్పృహ తెలిసి, తమ భర్త జాడ తెలియక, పెద్దపెట్టున శోకాలు పెట్టసాగారు.\n\nఅనిరుద్ధుడి మందిరం నుంచి స్త్రీల అర్తనాదాలు వెలువడటం విని నగరం లోని యాదవ ప్రముఖులు తమ తమ ఇళ్ళలోనుంచి బయటికి వచ్చేసరికి, సభా భవనంలో భేరీ మోగింది. కృష్ణ బల రాములు మొదలుగా అందరూ సభలో చేరారు. అనిరుద్ధుడు కనిపించడం లేదని తెలిసి అందరూ విచారగ్రస్తులయారు. కృష్ణుడు సైతం కంట తడిపెట్టాడు.\n\nఅది చూసి వికర్రుడు కృష్ణుడితో, ''నీ చాటున యాదవ వంశం క్షేమంగా ఉన్నది. దేవేంద్రుడే తన క్షేమానికి నీ మీద ఆధారపడి ఉన్నాడు. అలాంటప్పుడు నువు కంట తడిపెడితే, అని రుద్దుడు కనపడకపోవడంకంటె కూడా అది పెద్ద విచారం అవుతుంది. అందు చేత నువు అందరికీ ఏదన్నా ధైర్యం చెప్పు,'' అన్నాడు.\n\nదానికి కృష్ణుడు, \"నా విచారం అని రుద్ధుడి జాడ తెలుసుకోలేకపోతే జనం నన్ను ఏమంటారోననే. చంటిపిల్లవాడుగా ఉండగానే ప్రద్యుమ్ముణ్ణి ఒక రాకసుడు ఎత్తుకుపోయాడు. ఆ రాకసుణ్ణి ప్రద్యుమ్ముడే చంపి తిరిగిరావడంతో నా పరువు కొంతవరకు దక్కింది. ఈసారి కూడా అలాగే అయినట్టు కనబడుతుంది. నా శక్తువు లెవరో నా మీద కనితో ఈ పని చేశారు. ఇది సాధారణ ఘటన మాత్రం కాదు. ఏదైనా మార్గం ఉంటే చెప్పండి. దాన్ని అనుసరించి నా శక్తికొద్దీ చెయ్య వలసినది చేస్తాను,\" అన్నాడు.\n\nఅప్పుడు సాత్యకి, వివిధ ప్రాంతాలకు మనుషులను పంపమని సూచించాడు.\n\nఉగ్రసేనుడు ఆ సూచనను బల పరిచి, రథాలమీదా, గుర్రాలమీదా, కాలి నడకనా, అనేక మందిని అనేక ప్రాంతాలకు పొయి, అనిరుద్ధుణ్ణి వెతకమని ఉత్తరు విచ్చాడు.\n\nఅనాదృష్టి అనే సేనాపతి కృష్ణుడితో జంకుతూ జంకుతూ, \"అయ్యా, నాకొక అనుమానం ఉన్నది. దేవతలు చాలా సార్లు నీవల్ల ఉపకారం పొందివున్న మాట నిజమేగాని, పారిజాతం తెచ్చి నప్పుడు ఇంద్రుడు నీతో యుద్ధంచేసి ఉడిపొయాడు. ఆ అవమానం లోపల\n\nబాధిస్తూ ఉండవచ్చు. ఇంద్రుడే అని రుద్ధుణ్ణి మాయంచేశాడా అని నా అను మానం,\" అన్నాడు.\n\nకృష్ణుడు ఈ మాటకు నవ్వి, \"దేవతలు ఇలాంటి పని ఒక్కనాటికీ చెయ్యరు. తప్పకుండా ఇది రాకసులు చేసే పని. నావల్ల తమకు ఉపకారం ఉన్నదని తెలిసిన దేవతలు ఇలాంటి పని ఎప్పుడూ చెయ్యరు,\" అన్నాడు.\n\nఅక్రమారుడు కూడా కృష్ణుడి మాటను బలపరిచాడు.\n\n\"అనిరుద్ధుణ్ణి ఇలా దొంగిలించుకు పోవలసిన పని పురుషులకుండదు. ఎవతో పాపాత్మురాలైన స్త్రీయే ఈ పని\n\nచేసి ఉండాలి. దైత్య, దానవ, దేవతా\nస్త్రీలకు ఎన్నో మాయలు తెలుసు. వాళ్ళు\nఎక్కడికైనా పోగలరు, ఎవరినైనా భయ\nపెట్టగలరు. కనక మనం ఆ జాడలను\nబట్టి వెతకాలి,\" అన్నాడు కృష్ణుడు.\n\nకొన్ని రోజులయాక, అనిరుద్ధుణ్ణి\nవెతకబోయిన చారులు తిరిగివచ్చి, తమ\nప్రయత్నం విఫలమయిందని చెప్పారు.\n\nఆ మర్మాడు ఉదయం కృష్ణుడు\nసభకు వచ్చాడు. ఉగ్రసేనుడు మొద\nలైన యాదవులందరూ సభతీరి ఉండగా\nఅక్కడికి నారదుడు వచ్చాడు. అతిథి\nమర్యాదలన్నీ పూర్తి అయాక నారదుడు\nఅందరికేసీ చూసి, \"ఏమిటి మీరంతా\n\nపుట్టెడు విచారంలో మునిగి వున్నట్టు\nన్నారు?\" అన్నాడు.\n\n\"ఏం చెయ్యం? అనిరుద్ధుడు కని\nపించడంలేదు. అతనికోసం అంతటా\nవెతికించాం. కాని ఫలితం లేక\nపోయింది,\" అన్నాడు కృష్ణుడు.\n\n\"అన్నట్టు, ఇన్ని యుద్ధాలు చూశాను\nగాని, మీ అనిరుద్ధుడు బాణుడితో చేసిన\nయుద్ధం ఉందే, అలాంటిది ఎక్కడా,\nఎన్నడూ చూసి ఎరగను. అసలు ఏం\nజరిగిందంటే, అ బాణుడి కూతురు ఉష\nఅనేది అనిరుద్ధుణ్ణి ప్రేమించి, చిత్రరేఖ\nఅనేదాన్ని పంపింది. అది కాస్తా వచ్చి\nఅనిరుద్ధుణ్ణి తీసుకుపోయి ఉషతో\nచేర్చింది. ఈ సంగతి బాణుడికి తెలిసి\nఅనిరుద్ధుడితో యుద్ధానికి వచ్చి, చావు\nదెబ్బ తిని, మాయాయుద్ధానికి దిగి, సర్ప\nబాణాలతో అనిరుద్ధుణ్ణి కాస్తా బంధిం\nచాడు. అందుచేత నువు వెళ్ళి ఆ\nబాణుడి అంతు తేల్చుకో. బాణుడుండే\nశోణపురం ఇక్కడికి చాలా దూరం.\nఅందుచేత ఏ గరుత్మంతుడి సహాయం\nతోనే వెళ్ళు. ఈ మాట చెప్పటానికే\nవచ్చాను. సెలవు,\" అంటూ నారదుడు\nనిష్ణమించాడు.\n\nకృష్ణుడు గరుత్మంతుణ్ణి స్మరించాడు.\nగరుత్మంతుడు వచ్చాడు. వెంటనే\n\n\n\nకృష్ణుడూ, బలరాముడూ, ప్రద్యుమ్నుడూ గరుత్మంతుడి మీద ఎక్కారు. వాళ్ళు శోణనగరం చేర వచ్చేసరికి వారి ముందు ఒక అద్భుతమైన వెలుగు కానవచ్చింది.\n\n“కృష్ణా, ఈ వెలుగేమిటి?” అని బలరాముడు అడిగాడు.\n\n“మనం ఇప్పుడు బాణుడి నగరాన్ని చేర వస్తున్నాం. ఇవుడు ఈ నగర రక్తఁకు అగ్ను లందరినీ నియోగించాడు. మనకు ఇప్పుడు ఎదురైనది అహవనీ యాగ్ని. దీని సంగతి గరుత్మంతుడు చూసుకుంటాడులే,” అన్నాడు కృష్ణుడు.\n\nకృష్ణుడలా అంటుండగానే గరుత్మంతుడు ఆకాశగంగ నుంచి జలం పుక్కిట పట్టి అగ్నిపై చల్లి, దాన్ని అర్చేశాడు. కృష్ణుడు గరుత్మంతుణ్ణి పొగడాడు.\n\nగరుత్మంతుడు మరికొంత ముందుకు పొయేసరికి, ఇవుడు నియోగించిన మిగిలిన అగ్నులు పెద్దపెట్టున సింహనాదాలు చేశారు. వాటిని విని బాణుడు యుద్దసన్నాహాలు ప్రారంభించాడు.\n\nఈలోపల అంగిరసుడనే అగ్ని, జోయితిప్పోముడూ, విభాంగుడూ అనే అగ్నులను ఇరు పార్క్యాలా పెట్టుకుని, మిగిలిన అగ్ను లన్నిటితోసహ కృష్ణుడితో యుద్ధం చేయ వచ్చాడు.\n\nకృష్ణుడు అతనితో, “ఓ అంగిరసుడా, మునులు వేల్చిన అహుతులు మేక్కి, కొవ్వి నాపైకి యుద్ధానికి వస్తున్నావా? పొ అవతలికి!” అన్నాడు.\n\nఅంగిరసుడు కోపించి, “దీనితో నీ ప్రాణం తీస్తాను,” అంటూ ఒక శూలం కృష్ణుడి పైన విసిరాడు. కృష్ణుడు దాన్నితన బాణంతో దారిలోనే విరిచి, మరొకబాణంతో అంగిరసుడి రొమ్ము చేదించేసరికి, అంగిరసుడు నెత్తురు ఓడుతూ రథంమీద మూర్ఛపొయాడు. ఆ దెబ్బతో అగ్ను లందరూ చెల్లాచెదురుగా పొయారు.\n\nవాళ్ళు అడ్డం తొలగగానే కృష్ణుడి కళ్ళు ఎదట శోణపురం స్పష్టంగా కనబడింది.\n\nభర్తున్నిక\n\nశిళ్ళంగేరి గ్రామంలో, సొమయ్య అనే ధనికుడుండేవాడు. అయనకు ఒకే ఒక కుమార్తె. అమె పేరు లక్ష్మీదేవి. మంచి రూపవంతురాలు. లక్ష్మీదేవికి పెళ్ళిడు రాగానే, 'సొమయ్య తగిన అల్లుడికోసం అన్వేషణ మొదలుపెట్టాడు. చాలామంది లక్ష్మీదేవిని వివాహమాడేందుకు ముందు కొచ్చారు. అయితే, సొమయ్యకూ, అతడి భార్యకూ, అస్తిపాస్తుల విషయంలో తమతో సరితూగగలవాళ్ళతో వియ్యమాడా లని వున్నది. లక్ష్మీదేవి మాత్రం మంచి విద్యావంతుణ్ణి చేసుకోవాలని కోరు కుంటున్నది.\n\nశిళ్ళంగేరికి పక్క గ్రామమైన గంగా పురం జమీందారు కోటే శ్వరయ్యకు, ఒక్కడే కొడుకు. అయన స్వయంగా వచ్చి, లక్ష్మీదేవిని తనకుమారుడికివ్వ వలనిందిగా సొమయ్యను కోరాడు. అదే\n\nవిధంగా, పట్టణంలోని వజ్రాల వ్యాపారి బంగారయ్య, తన పెద్దకొడుక్కు లక్ష్మీదేవిని చేసుకుంటానంటూ కబురుపంపాడు.\n\nశిళ్ళంగేరిలోనే ఒక పెద్ద పాఠశాలలో ఉపాధ్యాయుడుగా పనిచేస్తున్న వేద మయ్యకు విద్యాధరుడనే కొడుకున్నాడు. అతడు బాగా చదువుకున్నవాడు. వ్యవసాయానికి, వ్యాపారానికి సంబంధించిన అనేక ముఖ్య గ్రంథాలను కుణ్ణంగా చదివాడు. లక్ష్మీదేవికి అతణ్ణి వివాహ మాడాలని వున్నది. కాని, తల్లిదండ్రులు అందుకు అభ్యంతరం చెప్పారు.\n\n'చూడమ్మా, లక్ష్మీ! విద్యాధరుడు ఒక్క విషయంలో తప్ప, మిగతావాటిల్లో మాకు నచ్చాడు. అఒక్క విషయంచాలా ముఖ్యమైనది. అతడికి ఆస్తంటూ ఏమి లేదు కదా. కోటేశ్వరయ్య, బంగారయ్యల కొడుకులకు చెప్పుకోతగ్గ విద్యంటూ"
        },
        {
            "title": "భర్త ఎన్నిక",
            "page_start": 53,
            "author": "కోలార్ కృష్ణ అయ్యర్",
            "pdf_page": 53,
            "content": "కుమార్తె కోరిన విధంగా సోమయ్య,\nఆ ముగ్గురినీ ఆహ్వానించి, ముందుగా\nజమీందారు కొడుకును తానున్న గదిలోకి\nపిలిచి, కూతురూ, భార్యా సమకంలో\nఅతణ్ణి ఇలా ప్రశ్నించాడు:\n\n\"బాబు, నీకు నీ జమీందారీ వ్యవహారా\nలన్నీ స్వయంగా చూసుకోవడానికి అవసర\nమైనంత విషయ పరిజ్ఞానం వున్నదా ?\nలేక యీ విషయంలో నువ్వు. మరొకరి\nపైన ఆధారపడవలసి వుంటుందా ?\"\n\nఇందుకు జమీందారు కొడుకు, \"అవన్నీ\nతెలుసుకోవలసిన అవసరం, నాకు లేదు.\nఇందుగ్గాను మాకు గుమాస్తాలూ, నౌకర్లూ\nవున్నారు,\" అన్నాడు.\n\n\"నీకు, వేదమయ్య కుమారుడు విద్యా\nధరుడు తెలుసుగదా; అతనికి అనేక\nవిషయాలు కుణ్ణంగా తెలుసు. లక్ష్మి నిన్ను\nపెళ్ళాడితే, ఆ కుర్రవాడు ఎన్నోగ్రంథాలు\nచదివి నేర్పిన పాండిత్యాన్ని. నువ్వు\nనేర్వగలవా?\" అని అడిగాడు సోమయ్య.\n\n\"అదేలా సాధ్యమవుతుంది?\" అంటూ\nఅశ్చర్యపొయాడు జమీందారు కొడుకు.\n\nతర్వాత సోమయ్య, వ్యాపారి బంగా\nరయ్య కొడుకును పిలిచి, జమీందారు\nకొడుకును అడిగిన ప్రశ్నలే అడిగాడు.\nఅతడూ, జమీందారు కొడుకు యిచ్చిన\nజవాబుల్లాంటివే యిచ్చాడు.\n\nలేకపోతేనేం? కొన్ని తరాలపాటు, జీవనో\nపాధికి ఎలాంటి యిబ్బందులూ లేనంతటి\nఆస్తిపరులు. బాగా ఆలోచించు,\" అని\nతల్లిదండ్రులు లక్ష్మికి చెప్పారు.\n\nఅందుకు లక్ష్మి, \"మరన్నదీ నిజమే\nకావచ్చు! అయితే, మీరు నాదొక కోర్కే\nచెల్లించాలి. మీరు జమీందారు కొడుకునూ,\nవ్యాపారి కొడుకునూ, ఉపాధ్యాయుడి\nకొడుకునూ, మనింటికి ఆహ్వానించండి.\nతర్వాత వాళ్ళను వేరువేరుగా పిలిచి,\nఈ ప్రశ్నలడగండి. వాళ్ళిచ్చే జవాబు\nలనుబట్టి, నాకు తగిన వరుడెవరో, మీరే\nనిర్ణయించండి,\" అని, వాళ్ళనడగవలసిన\nప్రశ్నలేమిటో, తండ్రికి చెప్పింది.\n\nసోమయ్య, వేదమయ్య కొడుకు విద్యా\nధరుణ్ణ పిలిచి, 'నీకు జమీందారు కోటే\nశ్వరయ్య, వ్యాపారిబంగారయ్యలుతెలుసు\nగదా. మా అమ్మాయి, నిన్ను పెళ్ళాడితే,\nవాళ్ళకు సాటిగా ఆస్తి పాస్తులను సంపా\nదించుకోగలవా?' అని ప్రశ్నించాడు.\n\nవిద్యాధరుడు నవ్వ, 'వాళ్ళ ఆస్తిక\nసమానమైన ఆస్తిని, త్వరలోనే సంపా\nదించగలను,' అన్నాడు.\n\nఆజవాబుకు సోమయ్య ఆశ్చర్యపోయి,\n\"అదెలా సాధ్యం?\" అని అడిగాడు.\n\n\"ఆస్తి, పలుకుబడి లాంటి వాటిల్లో,\nమీరు జమీందారుకూ, బంగారయ్యకూ\nసమానులు, అవునా? మీకు కాటో యే\nఅల్లుడు, వాళ్ళంతధనవంతుడైవుండాలి.\nలక్ష్మీదేవి, మీ ఏకైక సంతానం. ఆమెను\nపెళ్ళాడిన కణం నుంచి, నేను కూడా మీ\nఆస్తికంతకూ వారసుణ్ణవుతాను. ఆవిధంగా,\nధనవిషయంలో, పలుకుబడి విషయంలో\nనేను, ఆ జమీందారుకూ, వర్తకుడికీ\nతీసిపోను!\" అన్నాడు విద్యాధరుడు.\n\nఈ జవాబు సోమయ్యకు కొంత తృప్తి\nకలిగించడంతో, చిన్నగా నవ్వి కూతురు\nకేసి చూశాడు. విద్యాధరుడు గదిలోంచి\nబయటికపోగానే, లక్ష్మీదేవి తల్లిదండ్రు\nలతో, 'విద్యాధరుడు చెప్పింది, మీకు\nఅర్థమైంది కదా? నన్ను పెళ్ళాడాక\nఆస్తి విషయంలో విద్యాధరుడు, జమీం\nదారు కొడుకూడు, బంగారయ్య కొడుకూడు\nవిమాత్రం తీసిపోడు. పైగా వాళ్ళకు లేని\nవిద్య ఈయనకున్నది. అందువలన,\nఇతరులపై అధారపడకుండా, ఉన్న\nఆస్తిని పెంపాందించగలడు. నన్ను వివాహ\nమాడినా వాళ్ళకు, విద్యాధరుడికున్న\nవిద్య లభించదు. ఇప్పుడు చెప్పండి, మీ\nనిర్ణయమేమిటో?' అన్నది.\n\n\"నువ్వు చెప్పినదంతా నిజం! నీవు\nకోరినట్టు, విద్యాధరుడితో నీ వివాహం\nమా కిష్టమే,\" అన్నారు తల్లిదండ్రులు.\n\nతర్వాత ఒక శుభముహూర్తాన లక్ష్మీదేవి\nవివాహం, విద్యాధరుడితో అతి వైభవంగా\nజరిగిపోయింది.\n\nమరిచెట్టుసాక్షం\n\nఒక ఊళ్ళో నారాయణశెట్టి ఆని ఒక ధనికుడుండేవాడు. అయన ఒక నాడు దూరగ్రామం పొతూండగా దారిలో కోటయ్య అనే గ్రామస్థుడు ఎదురుపడి, \"బాబూ, శెట్టిగారూ, ఇల్లంతా కూరిపోయింది. తొలకరి లోపుగా బాగు చేయించు కోకపొశే నేమా, పిల్లలూ ఏ చెట్టుకిందైనా నిలబడాలిసిందే. రెండువందల రూపాయ లిప్పంచారా, ధాన్యం, అమ్మగానే మీ బాకీ తీర్చేస్తాను,\" అని దీనంగా ప్రాథేయ పడ్డాడు.\n\nనారాయణశెట్టి చాలా మెత్తని మనిషి. కోటయ్య మాట తీసెయ్యలేక, అప్పటి కప్పుడే తన దగ్గిర ఉన్న సామ్ములో నుంచి రెండువందలు తీసి ఇచ్చాడు.\n\nకోటయ్య అనుకున్న ప్రకారం ఆ బాకీ తీర్చలేదు. అప్పటికే ఒక పంట చెల్లి పోయింది. అయినా, నారాయణశెట్టి బాకీ\n\nఅడగలేదు. ఇంకో పంట కూడా ఇంటికి వచ్చేసింది.\n\nఒకనాడు శెట్టి కోటయ్యను రమ్మని పరిపంచి, మంచిగా, \"ఏం కోటయ్య, అ బాకీ చెల్లు వెయ్యకనేపొతివి. ఏడాది వెళ్ళి రెండో ఏడు కూడా జరుగుతున్నది గదా!\" అన్నాడు.\n\n\"బాకీ ఏమిటి?\" అన్నాడు కోటయ్య అశ్చర్యంగా.\n\n\"ఇల్లు బాగు చేయించుకుంటానని అ యేడు వేసవిలో దారిలో కనబడి రెండు వందలు పుచ్చుకుంటివే. జ్ఞాపకం లేనట్టు మాట్లాడతావేం?\" అన్నాడు శెట్టి.\n\n\"నేనొకవేళ మరిచిపొయినా, మీ దగ్గిర పత్రం ఉంటుందిగా. అది పంపించండి చెల్లు వేస్తాను,\" అన్నాడు కోటయ్య, తాను పత్రం రాసి ఇవ్వనిమాట తెలిసి ఉండే."
        },
        {
            "title": "మర్రిచెట్టు సాక్ష్యం",
            "page_start": 56,
            "author": "చందమామ బృందం",
            "pdf_page": 56,
            "content": "\"నువు నాకు పతమైనా రాయలేదే.\nఇవాళో రేఫో చెల్లువేస్తావుగదా, ఈ భాగ్యం\nనిక పత్రం దేనికి లెమ్మని నేను నిన్ను\nఅడగనూ లేదు,\" అన్నాడు శెట్టి ఎంతో\nఅశ్చర్యంగా.\n\n\"ఇది చాలా బాగుందండోయ్! మీరెంత\nసంపన్నులైతే మాత్రం అమాయకుడు\nకదా అని నాకు లేని బాకీలు అంట\nగడతారా?\" అన్నాడు కోటయ్య గంతెత్తి\nఅమాయిత్యంగా.\n\nఅక్కడ నలుగురూ పొగయారు.\nఏమిటంటే ఏమిటని శెట్టినీ, కోటయ్యనూ\nఅడిగారు.\n\n\"శెట్టి జరిగిన సంగతి జరిగినట్టుగా\nచెప్పాడు.\n\nఅన్నీ అబద్దాలన్నాడు కోటయ్య.\n\n\"ఇదేదో మునసబుగారు తేల్చాల్సిందే.\nఅక్కడికి పదండి,\" అన్నారు ఊళ్ళో\nవాళ్ళు.\n\n\"మునసబుగారితోనైతేమాత్రమేం?\nఉన్నమాట చెప్పడానికి నాకేం భయం?\"\nఅంటూ కోటయ్య తిన్నగా ముందుకు\nనడిచాడు.\n\nమునసబు చాలా తెలివిగలవాడు,\nఅవలిస్తే పేగులు లెక్కపెట్టగలడు.\nఅయన శెట్టి చెప్పినదంతా విన్నాడు.\nకోటయ్య చెప్పినది విన్నాడు.\n\n\"నేనేం బిచ్చగాణ్లా? రెండువందలు\nఅప్పుచెయ్యవలసిన కర్మ నాకేం? నా\nపాలంలో వచ్చే గింజలమ్ముకుని ఇల్లు\nబాగుచేయించుకున్న మాట నిజమే. శెట్టి\nగారు నాకు నిజంగా అప్పే ఇస్తే రెండేళ్ళు\nపత్రం సాక్ష్యం లేకుండా ఊరుకుంటారా?\"\nఅన్నాడు కోటయ్య.\n\nమునసబు శెట్టికేసి తిరిగి, \"ఏమండి,\nమీరు కోటయ్యకు డబ్బు ఎక్కడ\nఇచ్చారు? డబ్బిస్తుండగా ఎవరూ చూడ\nలేదా?\" అని అడిగాడు.\n\n\"అక్కడ ఎవరున్నారు, బాబూ? ఒక\nమర్రిచెట్టు కింద కూచుని డబ్బు తీసి\nఇచ్చాను,\" అన్నాడు శెట్టి.\n\n\"ఇకనేం? అ మర్రిచెట్టును సాక్ష్యం వేసుకుందాం. మీరు ఇప్పుడే వెళ్ళి అ మర్రిచెట్టుతో నేను రమ్మంటున్నాసని చెప్పి రండి,\" అన్నాడు మునసబు శెట్టితో, గంభీరంగా.\n\nశెట్టి, \"మర్రిచెట్టు వచ్చి సాక్ష్యం చెబుతుందాండి?\" అన్నాడు కాస్తా సంకోచంగా.\n\n\"నేను రమ్మంటే రాకేం జేస్తుంది? మారు మాట్లాడకుండా వెళ్ళి త్వరగా చెప్పి రావయ్యా! అ మాట కాస్తా మర్రి చెట్టుకు చెప్పి నీ దారిన నువు వచ్చెయి్యి. మేమంతా నీకోసం ఇక్కడే వేచి ఉంటాం త్వరగా వెళ్ళిరా,\" అన్నాడు మునసబు.\n\nఅక్కడ చేరినవారంతా మునసబు మాటలకు తెల్లబోయారు. ఇక కోటయ్య అనందానికి అంతే లేదు. మునసబుకు మతి పొయిందనీ, తన బాకీ రుజువు కావటం కల్ల అనీ అతను లో లోపల ఎంతగానో సంతోషించ సాగాడు.\n\nకొద్దిసేపు గడవనిచ్చి మునసబు తొందరలో ఉన్నవాడల్లె, \"ఏంకోటయ్యా? శెట్టి ఈపాటికి అక్కడికి చేరి ఉంటా డంటావా?\" అని అడిగాడు.\n\n\"అబ్బే! అప్పుడేనాండి? అది కోసున్నర దూరంలో ఉంది. అదీగాక వానకురిసింది గదా, అ చెరువుగట్టు దారి చెప్పరానంత బురద! అయినా అక్కడ ఉండే మర్రి చెట్లలో అసలుదాన్ని పొల్చటమే ఎంతో కష్టమవుతుంది,\" అన్నాడు కోటయ్య నవ్వుతూ.\n\nమునసబు చేతికరతో కోటయ్య వీపు మీద తపీమని కొట్టి, \"దొంగవెథవా! శెట్టి నీకు వీ చెట్టుకింద డబ్బిచ్చాడో కూడా తెలుసునన్నమాట!\" అన్నాడు.\n\nమునసబు యుక్తికి అందరూ ముగ్గులయ్యారు. కోటయ్యబాకీ ఒప్పుకుని శెట్టికి వడ్డితో సహా సొమ్ము చెల్లించుకున్నాడు. సొమ్ముపొగా, అనాటి నుంచి కోటయ్యకు ఊళ్ళో తల ఎత్తుకు తిరగటానికి లేకుండా పొయింది."
        },
        {
            "title": "మాటకారితనం",
            "page_start": 59,
            "author": "బి. రఘురామరాజు",
            "pdf_page": 58,
            "content": "# మాటకారితనం\n\nరామాపురం గ్రామంలో, పాపయ్య అనే ఒక మాటకారి ఉండేవాడు. ఒకసారి గ్రామస్థులంతా దేవాలయ నిర్మాణానికి విరాళాలు సేకరించేందుకు, పాపయ్యను నియమించారు.\n\nఆ ఊళ్ళో రామయ్య, లక్ష్మయ్య అనే యిద్దరు పెద్ద వ్యాపారస్థులుండేవాళ్ళు. వాళ్ళు కవలలు కావడం చేత, ఎవరు రామయ్యో, ఎవరు లక్ష్మయ్యో గుర్తించడం కష్టంగా వుండేది.\n\nపాపయ్య మొదట లక్ష్మయ్య ఇంటికి వెళ్ళాడు. లక్ష్మయ్య, అతడితో, “ముందుగా మీరు, మా అన్న రామయ్యగారి దగ్గిరకు వెళ్ళివుండాల్సింది,” అన్నాడు.\n\n“గుణానికి అన్నేమిటి, తమ్ముడేమిటి? దానగుణంలో, యీ ఊళ్ళో మీకెపరూ సాటి రారు. విరాళాలిచ్చేవారి పేర్లలో, మొదట మీ పేరుంటేనే బావుంటుంది,” అన్నాడు పాపయ్య.\n\nలక్ష్మయ్య నూటపదహారు వరహాలిచ్చి పంపాడు.\n\nమర్చాడు పాపయ్య, రామయ్య ఇంటికి వెళ్ళి, “పెద్దవారు మీరు. ముందుగా నేను, మీ ఇంటికి రావలనింది. పారభాటున మీ తమ్ముడిగారింటికి వెళ్ళాను. ఎంత! నూటపదహారిచ్చి, చాలా అని అడిగాడు. ఎంతయినా అన్న అన్నే, తమ్ముడు తమ్ముడే. దేవాలయ నిర్మాణానికి, మీ హోదాకు తగ్గట్టు విరాళం రాయండి,” అన్నాడు.\n\n“మీరు మంచి మాటకారి అన్న సంగతి అందరికి తెలుసు కాని, మీరనుకున్నట్టు నేను రామయ్యను కాదు, లక్ష్మయ్యను. మా అన్నగారు లోపల స్పానం చేస్తున్నారు. వచ్చాయి పాగుడు దురుగాని అలా కూర్చోండి!” అన్నాడు సన్వ్యతూ లక్ష్మయ్య.\n\nతన మాటకారితనం అందరి దగ్గిరా, అన్నివేళల్లో పని చేయడని తెలుసుకున్నాడు.\n\n—బి. రఘురామరాజు\n\nజొవాద్యీపంలో డోంగో అనే పెద కుర వాడు ఉండేవాడు. వాడు బొత్తిగా దిక్కులేనివాడు. వాడు ఒక వితంతువు పద్ద కమతం చేస్తూ, అమె పాలంలో పని చేసే వాడు. వాడు చేసేపాలం చాలా సారవంతమైనది. అయినప్పటికీ డోంగో సాగుచేసిన ఏడు ధాన్యమంతా తప్పవేసి పొయింది. పైరు ఏపుగా పెరిగింది. కంకులు కూడా బాగా వేశాయి, కాని నూర్చితే అంతా తాలుకిందనే పొయింది. ఒక్కగింజ రాల లేదు.\n\nమొదటి ఏడు అయినట్టే రెండో ఏడు కూడా జరిగేసరికి, గ్రామంలో వాళ్ళు గుస గుసలు ప్రారంభించారు. అ వితంతువు పెసినిగొట్టు అనీ, అమె గ్రామదేవతకు కూడా సరిగా నైవేద్యం పెట్టదనీ, అందుకే పంట నాశన మవుతున్నదనీ వాళ్ళు చెప్పు కోవటంవిని, అమెకు కోపంవచ్చి, డోంగేను\n\nపనిలో నుంచి వెళ్ళగట్టింది. వెళ్ళేటప్పుడామె వాడి చేత చిల్లిగవ్వ కూడా పెట్టలేదు.\n\nడోంగో ఆకర్షితో అలమటిస్తూ అగ్రామం విడిచి బయలుదేరాడు. ఒకనాటి సాయం కాలం అతను మరొక గ్రామం చేరి ఊరి బయట ఉన్న ఒక ఇంటి తలుపు తట్టాడు. ఆ ఇంట్లో వున్న వితంతువు వచ్చి తలుపు తెరిచింది. తలుపును అనుకుని ఉన్న డోంగో కుప్పకూలిపొయి, హనస్వరంతో, “ఒక్క ముద్ద పెట్టండి. ప్రాణం పొతున్నది,” అన్నాడు.\n\nఅ వితంతువు వెంటనే అ కురవాణ్ణిలోపరికి నడిపించుకుపొయి, అన్నం పెట్టి, “కన్నూ. కాలూ ఉన్న వాడి వి గదా! నీకు ముష్టి ఎత్తుకునే గతి ఎందుకు పట్టింది? ఏదైనా పని చేసుకోవచ్చునే!” అన్నది."
        },
        {
            "title": "బంగారుపంట",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "దోంగో తన కథంతా చెప్పి. \"కష్టపడి\nపనిచేశాను. మరొకడైనా అంతకన్న చెయ్య\nలేదు. కంకుల్లో గింజ పండకపొతే అది నా\nతప్పా? పాలంగలావిడచేసుకున్నపుణ్యం\nఎటువంటిదో!\" అన్నాడు.\n\n\"నీ తప్పేమీ లేదు మరి. నువు పాలం\nపని చేస్తానంటే మాకు కాస్త పాలం\nఉన్నది. అందులో పనిచెయ్యి. రాబడిలో\nఅయిదోవంతు నువు తీసుకో. మాకు\nదున్నలు లేవు. అయితే పాలం చాలా\nచిన్నది,\" అన్నదా వితంతువు.\n\n\"ఫరవాలేదు. నా శక్తికొద్దీ పని\nచేస్తాను,\" అన్నాడు దోంగో.\n\nమర్చాడు ఉదయమే అతను పార\nతీసుకుని పాలానికి వెళ్ళాడు. పారతోనే\n\nపాలమంతా తవ్వ్య. నాగరికో దున్నినంత\nబాగా తయారుచేశాడు. తరుణంలో నాట్లు\nతానే వేశాడు. పైరు ఎదిగి వచ్చింది.\nచక్కని కంకులు వేసి, బంగారం రంగుకు\nతిరిగాయి.\n\nకోతల తరుణం సమీపిస్తూండగా\nదోంగోకు మిన్నువిరిగి మీదపడినట్టయింది.\nఅతను ఒకనాడు కంకులను నొక్కి చూస్తే\nఅన్నీ తప్ప గింజలే ! వాటిలో బియ్యపు\nగింజలు లేవు.\n\n\"ఇదంతా నా దురప్పట్టమే కావాలి.\nనన్నుపనికి పెట్టుకున్నవాళ్ళ గతి ఆంతే\nకాబోలు,\" అనుకుని దోంగో హతాళుడై\nపొయాడు. జరిగిన సంగతి తన యజ\nమానురాలికి చెప్పే ధైర్యం అతనికి లేక\n\nపొయింది. కోతలు కోశాక అవిడకు అసలు సంగతి తెలియనే తెలుస్తుంది అని ఊరుకున్నాడు.\n\nమర్మాడు కోతలనగా డోంగో పారిపోవ టానీకి నిశ్చయించుకున్నాడు. అతను తెల్ల వారక ముందే లేచి, చప్పుడు చెయ్యకుండా ఇంటి నుంచి బయలుదేరాడు. తాను శ్రమ పడి పెంచిన పైరును మరొక్కసారి చూసు కునిమరీవెళ్ళిపోవాలనిపించింది. పాలాన్ని చేరుకుని ఒక కంకి కోసి వడ్డగింజలను నలిచాడు. లోపల బియ్యపుగింజలు లేవు కాని, లోపల సన్నని బంగారపు గింజ లాటిది ఉన్నది.\n\nడోంగో తన కళ్ళను తానే సమ్మలేక పొయాడు. ఎన్నివడ్డగింజలునలిస్తే అన్నిటి లోనూ బంగారపు గింజలున్నాయి. అవి నిజంగా బంగారపు గింజలే!\n\nఅతను అమితో త్సాహంతో పరిగెత్తు కుంటూ ఇంటికి తిరిగి వెళ్ళి. తన యజమానురాలికి బంగారు గింజలు చూపించబోయాడు.\n\n\"ఏమిటి అదీ? అంత ఉత్సాహంగా వున్నావు!\" అన్నదామె.\n\n\"మన పాలంలో బంగారం పండిందమ్మా! ఇదుగో బంగారం!\" అంటూ అతను అమెకు బంగారం గింజలు చూపాడు పట్టరాని అనందంతో.\n\nఅందులో అబద్ధం ఏమి లేదు. చేను కోసి కంకులు వలిస్తే, ఇంత పెద్ద బంగారు గింజల రాసి పడింది. యజమానురాలు వాడికి అందులో అయిదో వంతు ఇచ్చి, తాను అన్న మాట నిలబెట్టుకున్నది. అమె గ్రామంలో వారందరినీ పిలిచి పెద్ద విందు చేసింది.\n\nడోంగో తన వంతుతో పాలాలు కొన్నాడు. తన యజమానురాలు కొన్ని పాలాలసాగూ, తన పాలాల సాగూ కూడా అతనే చూశాడు. ఆ పాలాలలో పనిచేసిన వారందరికీ ఫల సాయంలో అయిదో వంతు ఇస్తూ వచ్చాడు. అదిమొదలు జావాలో పాలం పనివారికి పంటలో అయిదో వంతు ఇవ్వటం అనవాయితీ అయింది.\n\nపసిఫిక్, అట్లాంటిక్\n\nమహాసముద్రాలలో నివసించే సాల్మనె చేపలు మంచినీటి ప్రవాహాలలో గుడ్లు పొదిగి పిగులుతాయి. కాని ఎక్కువకాలం ఇవి సముద్ర జలాలలోనే నివసిస్తాయి. అయితే, గుడ్లు పెట్టడానికి మాత్రం అవి మళ్ళీ అనేక అవరోధాలూ, అడ్డంకులూ దాటుకుని వందలాది మైళ్ళు ప్రయాణం చేసి మంచినీటి జలప్రవాహాలను చేరుకుంటాయి:\n\nసాల్మనె చేపలు\n\nఊసరవెల్లి!\n\nఅన్ని పరిసరాలకూ తగిన విధంగా రంగులు మార్చే స్వధావంకలది ఊసరవెల్లి అని అందరూ అనుకుంటారు. అయితే, ఇది నిజం కాదు. ఎందుకంచే ఆది కొన్ని పరిసరాలకు అనుగుణంగా మాత్రమే—ఉదా, ఆకుపచ్చ రంగులలోనే రంగుమార్చగలదు. దానిచర్మంలోని కణాల రంగుమార్డంవల్ల ఇది సాధ్యమవుతుంది!\n\nఅతి, ప్రాచీన సజీవ వృక్షం!\n\nప్రపంచంలోకెల్లా అతి ప్రాచీనమైన సజీవ వృక్షం కారిఫోర్నియాలోని శ్వేతపర్వతా లలో ఉన్నది. ద్రిసిల్ కోన్ పైన్ అని చెప్పు బదే ఈ ఒకరకం దేవదారు వృక్షం వయసు 4,800 సం॥ వుంటుందంటున్నారు!"
        },
        {
            "title": "ప్రకృతివింతలు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "# విజయచిత్ర\n\nసినిమా వివోదానికి ప్రతినిధి\nపాఠకులకు పరిశ్రమకూ వారధి\n\nవర్ణచిత్రాలు కంటికి ఆనందం\nతారల కబుర్లు మనసుకు ఆహ్లాదం\n\nచూసినకొద్దీ చూడాలనిపిస్తుంది\nచదివినకొద్దీ చదవాలనిపిస్తుంది\n\n## ప్రజాదరణే పునాదిగా\n\n24 సంవత్సరాలుగా\nనిర్విరామంగా, నిత్యమాతనంగా\nవెలువడుతోంది...\n\nతప్పుక చదవండి - చదివించండి!\n\n# విజయచిత్ర\n\nచిత్రప్రియుల అభిమాన పత్రిక\n\nఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 50 లు\nఈ ఫోటోల వ్యాఖ్యలు 1989 డిసెంబర్ నెల సంచికల్లో ప్రకటింపబడుచు.\n\nM. Natarajan\n\n★ పై ఫొటోలకు నరియైన వ్యాఖ్యలు ఒక్కమాటలో గానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.) ★ ఆక్టోబర్ నెల 15వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. ★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 50/-లు బహుమానం. ★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన రాసి, ఈ ఆడ్రసుకు పంపాలి: - చందమామ పోలో వ్యాఖ్యల పోటీ, మద్దామ-26\n\nM. Natarajan\n\nఆగస్టు నెల పోటీ ఫలితాలు\n\nమొడటి పోలో: ఇల్లాలిక ఇల్లే!\n\nరెండవ పోలో: ఇలలో దేవాలయం!!\n\nవంపినవారు: గుమ్మెళ్ల వికల్, మచిరీవట్నం, (ఆం. వ్ర.)\n\nబహుమతి మొత్తం రు. 50/- నెలాఖరులోగా పంపబడుతుంది.\n\nచందమామ\n\nఇండియాలో సంవత్సర చందా: రూ. 36-00.\n\nచందా పంపవలసిన చిరువామా:\n\n**డాల్టన్ ఏజన్సీస్,** చందమామ బిర్డింగ్స్, వడపళని, మద్దాసు-600 026.\n\nఇతర దేశాల చందా వివరాలకు రాయండి:\n\nచందమామ పబ్లికేషన్స్, చందమామ బిర్డింగ్స్, వడపళని, మద్దాసు-600 026.\n\nPrinted by B.V. REDDI at Prasad Process Private Ltd., 188 N.S.K. Salai, Madras 600 026 (India) and\nPublished by B. VISHWANATHA REDDI on behalf of CHANDAMAMA PUBLICATIONS, Chandama-\nma Buildings, Vadapalani, Madras 600 026 (India). Controlling Editor: NAGI REDDI.\n\nThe stories, articles and designs contained herein are exclusive property of the Publishers and copying or adapting them in any manner will be dealt with according to law.\n\n“మెరి”....మిరిమిట్లు గొలిపే ప్రపంచ ప్రసిద్ధిపొందిన 22ct. గోల్లు కవరింగు నగలు!\n\nతరములకు తారవంటిది! అందాన్ని అధికమించేది అందరిని అకర్మించేది, గ్యారంటీతో ఎనలేని డిజైన్లులతో మురిపించేది. అందులో మీకు కావలసిన నగల నెంబర్లు గురించండి. ఆ నగలు మీకు పంపబడును. వి.పి.పి. బారీలు ఎక్స్పా్. క్యాటలాగు ఉచితముగా పంపబడును. వెంటనే వివరములకు వ్రాయండి.\n\nMERI GOLD COVERING WORKS\n\nP.O. BOX : 1405, 14, RANGANATHAN STREET,\nT. NAGAR, MADRAS-600 017, INDIA.\n\nIN YOUR OCTOBER ISSUE OF\n\nJUNIOR\nQUEST\n\nwhere finding out is fun\n\nIT'S FESTIVE TIME!\n\nDiscover\nParis with\nMoustache\n\nBUY TODAY!\nPRICE RS. 51-\n\nCHANDAMAMA (Telugu)\n\nOctober 1989\n\nRegd. No. M. 4854\n\nSweet Talk With A Mango-Grove\nParakeet\n\nVisesh/NC/8940\n\nnutrine\nAAM-RAS\n\nA terrific treat\nwith real mango inside ...\nin a pack as colourful as\na parakeet."
        }
    ]
}