{
    "book_id": "చందమామ_1989_03",
    "stories": [
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "# చంద్రము కబుర్లు\n\n## చరిత్రపూర్వయినపు మత్స్యం!\n\nహందూ మహావముద్రంలో పరిస్థితిల అడుపు లేని పాటిన్ కాప్తణ్యాలను ఒక వింత చేసు దాయితుంది. దానికి మాటాదే శిక్షి గణన వున్నట్టియే, చునిషి పుట్టుక గురించి దాని తాత ముఖ్యాలను చెప్పిశశ విషయాల తెలియతేసి పుండేది. ఈ తర లోం దండుగం ఈ చేసు, ఎప్పుడో నింపిసోయిందని దావించబడుతూన్న కోరకాంత్ మహృష్య సంకఠి చెందినది:\n\n## ఎగిరే పల్లాలు!\n\n1988 వ సంవత్సరం ఆక్టోబర్ 3వ చేసిన, ఆకాశంలో గుండ్రి వింత పణాల ఎగిరికం చూసినట్టు, ల్రెటిర్ దేశాని చెందిన ముగ్గుడు వైమానికుల తెలియతేశారు:\n\n## నెపోలియన్ ఉత్తరం!\n\n1903 వ సంవత్సరం డిసెంబర్ 7వ చేసిన నెపోలియన్ లోనాఫార్డ్ కన నేనాచికి రాసిన ఒక ఉత్తరం చేశానికి రానువ్వడి. ఇంగ్లాండును జయించే పథకం గురించి అచరా ఉత్తరంలో రాశారు. కమ ఓరల ఈటిప్ట్రేసి వెళుతూన్నట్టు మథ్యచెట్టి, హాశాత్తుగా ఇంగ్లాండును ముట్టపించాలని అచరు ఉత్తరంలో తెలియతేశారు.\n\n## లతి ప్రాచీనమైన సంగీత వాద్యం!\n\nఒరిప్పా రాష్ట్రంలో బాధితిర్ ఉల్లాలో అతి ప్రాచీనమైన సంగీత వాద్యం కనుగొనబడింది. అవాకు రాశి రిభోజున్:"
        },
        {
            "title": "బహుమానం",
            "page_start": 10,
            "author": "బి. రఘురామరాజు",
            "pdf_page": 9,
            "content": "# బహుమానం\n\nఒకానెక జమీందారు, దానకష్టుడుగా పేడు పొందాడు. ఇతరులు తనతేమాత్రం ఉనకారం చేసినా, వాళ్ళకు నిదో బహుమానంగా యిస్తేగాని, ఆదునకు తృప్తిగా పుండేదికాదు.\n\nఒకసారి, జేబులో వున్న ఇరవైపరహాల నంగరి మరిచిపొయి, ఆయన బట్టలుతిరేవాడికి చౌక్కా, వేశాడు. మర్నాడు వాడు, జమీందారు దగ్గిరకు వచ్చి, \"అయ్యా, చౌక్కా జేబులో వున్న యీ థసం, తమరు మరిచినట్టున్నారు!\" అంటూ ఇరవై పరహాలు ఆయన కిచ్చాడు.\n\n\"ఇంత నిజాయితీ గల పనివాళ్ళు చాలా అడుదు. ఇదుగే, ఈ పది పరహాలు జము మానంగా తీసుకో!\" ఆన్నాడు జమీందారు.\n\nమరొకసారి, జేబులో వున్న పది పరకాల నంగరి మరిచి, ఇతర బట్టలలోపాటు చౌక్కాను బట్టలుతికేవాడికి పంపించాడు.\n\nమర్నాడు వాడు, జమీందారు దగ్గిరకు వచ్చి, \"మీడు చౌక్కాజేబులో మరిచిపొటును చిదు పరహాలు యిచెగోసంది!\" అంటూ ఆయన కిచ్చాడు.\n\nజమీందారు ఏదో గుర్తు తెచ్చుకుంటూ, \"చౌక్కాజేబులో పది పరహాలుండాలను కుంటాను!\" ఆన్నాడు.\n\n\"అయ్యా, ఎలాగూ అందులో సగం, నాకు బహుమానంగా యిస్తేరని, ముందుగానే తీసుకున్నాను,\" ఆన్నాడు బట్టలుతికేవాడు.\n\nచిటికీమాటిక, బహుమానాలు యివ్వడం మంచిది కాదని తెలుసుకున్న జమీందారు, తన ఆలనాటు మార్పుకున్నాడు.\n\n—దీ. రఘురామాజు\n\nకారోపణినిన్నక\n\nకరుణ పేరుకు తగినట్టే, కరుణహృదయం\nగల పిల్ల. అమ్మాయి వయసు ఎనిమిదేళ్ళే\nఆయినప్పటిక, చుట్టూ వున్న పరిస్థితులు\nఆమెకు వయసుకు మించిన పెద్దరికం\nఆబ్బేళా చేశాయి.\n\nకరుణ ఏడాది పిల్లగా చుండగానే తల్లి\nపొయింది. తండ్రి మళ్ళీ పెళ్ళి చేను\nకున్నాడు. సవతితల్లి కాపరానికి వస్తూనే,\nపసిపిల్లను సాకశానికి చిడరించుకున్నది.\nఅయినా తప్పేది లేదు గనక, కరుణ\nఆకరిక ఏడ్చినప్పుడల్లా గుప్పెడు మెతు\nకులు పదెయ్యడంతో, తన బాధ్యత తీర్చు\nకున్నది. కరుణ ఎక్కువగా చుట్టుపక్కల\nఇళ్ళవాళ్ళ అదరాభిమానాలతోనే పెరిగి\nపెద్దదయింది.\n\nఆ విధంగా కరుణ రోజులు వెళ్ళ\nదీస్తుండగా, ఒకసారి కరుణ సవతితల్లి\nబానక పుట్టింట ఎవరిదో పెళ్ళి వచ్చింది.\n\nఎనిమిదేళ్ళ కరుణను ఒంటరిగా పదిరీ\nచేసి, అమె తన కొడుకునూ, భర్తనూ\nతనుకుని పుట్టింటికి వెళ్ళిపోయింది.\n\nచికటిపడేవేళ కరుణ తనకోసం అన్నం.\nపండుకుని, ఊరగాయ వేనుకుని భోజనం\nముగించింది. ఆసరికి పెద్ద పర్షం ప్రారంభ\nమైంది. అది ఎంతకూ తగ్గేట్టు కనిపించ\nలేదు. ఒంటరిగా వున్నది గనక, కరుణను\nతమ ఇంట్లో పడుకోవడానికి రాపలసిందిగా\nపక్కింటి రాజమ్మ చెప్పింది.\n\nకరుణ ఇంట్ర తలుపులన్నీ జాగ్రత్తగా\nమూసి బైటిక వచ్చేసరిక. అరుగు మీద\nఎవరో మనిషి పడివుండడం కనిపించింది.\nకరుణ చప్పున అతడిపద్దకు వెళ్లి తాకి\nచూసింది. స్పృహలేనిస్థితిలో పడివున్న\nఅతడి ఒళ్ళు, సలసల కాగిపోతున్నది.\n\n\"ఆయ్యో, జ్వరం వచ్చినట్టున్నది !\"\nఆనుకున్న కరుణ, అతణ్ణి తట్టి లేపుతూ,"
        },
        {
            "title": "కోడలిఎన్నిక",
            "page_start": 11,
            "author": "లక్ష్మీగాయత్రి",
            "pdf_page": 11,
            "content": "\"బాబుగా రూ! బాబుగా రూ!\" అని పరిచింది.\n\nఅతను అతికష్టం మీద కళ్ళు తెరిచి చూశాడు. \"నెమ్మదిగా లేస్తారా. ఇంట్లోకి వెళ్దాం,\" అన్నది కరుణ.\n\nకరుణ అతడికి సాయం పట్టి ఇంట్లోకి తీసుకువచ్చి. మంచం మీద పడుకోబెట్టింది. తర్వాత పాడిగుడ్డ తీసుకువచ్చి, శుభ్రంగా తల తుడుస్తూ, \"బాబుగా రూ, ఒక్కసారి ఓపిక తెచ్చుకుని లేవండి. బట్టలు మార్పుకుని పడుకుందురుగాని,\" అన్నది.\n\nఅమె, అతడి పక్కన పడివున్న సంచి చూపిస్తూ, \"ఇందులో మీ బట్టలున్నాయా?\" అని అడిగింది.\n\nఅతడు వున్నయ్యన్నట్టు తల ఊప గానే, సంచిలోంచి కాస్త తదిపాదిగా వున్న బట్టలు తీసి, అతడి కచ్చింది.\n\n\"మీరు కాసేపు కళ్ళు మూసుకుని పడుకోండి. రెండిళ్ళ అవతలే ఆచారి గారున్నారు. ఆయన్నడిగి మందు తెస్తాను,\" అని చెప్పి, కరుణ గొంగలి తల మీద కప్పుకుని బయటికి వెళ్ళింది.\n\nఆమె పదిని మిషాల్లో తిరిగివచ్చి, \"ఇదిగో, అచారిగారు జ్వరానికని అడిగితే, యీ మందిచ్చారు. రాజమ్మతత్తనడిగి వేడి పాలు కూడా తెచ్చాను. మందు వేసుకుని వేడిపాలు తాగండి,\" అన్నది.\n\nఅతడు కృతజ్ఞతగా చూస్తూ, లేచి మందు వేసుకుని పాలు తాగారు. వేడి\n\nపేదిపాలు గొంతు దిగగానే, అతడికి సోదామనిపచ్చి. నేను జబ్బుపడ్డాను,\" ప్రాణం లేచివచ్చినట్టయింది.\n\n\"ఎవరమ్మా, నువ్వు? నీ పేరేమిటి?\" అని అడిగాడు, కరుణ కేసి అప్యాయంగా చూస్తూ.\n\n\"నా పేరు కరుణ,\" అని, తనను గురించిన వివరాలు చెప్పింది కరుణ.\n\nఆ తర్వాత యిద్దరూ నిదిపోయారు. చిరునామా రాసిన కాయితం కరుణ తెలవారి కరుణ్ణ లేచేసరికే. అతనుకో, ఆతేనే లేచె చిత్రల విట్టాడు.\n\nవెళ్లి\n\nబయలుదేరడానికి సిద్ధంగా వున్నాడు.\n\nతర్వాత గురునాథం బయలుదేరి.\n\nఅతడు కరుణతో, \"నిన్న సువ్వెవరో పోయాడు.\n\nనన్ను గురించి అడగనే పది సంవత్సరాలు గడిచిపోయాయి. కరుణ యిప్పుడు పెళ్ళిడుకువచ్చి. చక్కని యువతిలా తయారైంది. ఈ పది అందికి జబ్బుగా వుంటే చూసి సంవత్సరాల్లో కొన్ని సంఘటనలు జరి\n\nచివ్వేచ్చగానికి లేదు. నా తిరిగితో నాకు నాలుగై ఒక స్నేహిత\n\nగాయి. కరుణ సవతితల్గి. హాతత్తుగా జబ్బు చేసి చనిపోయింది. కరుణకు ఆమె మాతామహుడిద్వారా, ఆనుకోకుండా కొంత ఆస్తి కలిసిపచ్చింది.\n\nఇలా వుండగా—ఒక వేసవికాలపు మధ్యాహ్నపుడుండ తీవ్రంగా వున్నవేళ, కరుణ భోజనం ముగించుకుని వచ్చే సరికి, బయట ఆరుగు మీది నుంచి ఎవరిదో మూలుగు వినబడింది. కరుణ వచ్చి చూసేసరికి, అక్కడ ఒక ఎనభై ఏళ్ళ వృద్ధుడు శోషిల్లి ఆయాసవడు తున్నాడు.\n\nకరుణ అతడివద్దకు వెళ్ళి, \"అయ్యో, తాతా! ఇంత ఎండలో ఒక్కడివీ వస్తు\n\nన్నావా? నెమ్మదిగా లేచి లోపలికిరా,\" అని అతడికి చెయ్యి అందించి లేవదిని లోపలికి తీసుకువచ్చింది.\n\nతర్వాత అతణ్ణి మంచం మీద పడుకో బెట్టి, చల్లని నీళ్ళలో గుడ్డతడిపి, అతడి ముఖం తుడిచి, తాగేందుకు మజ్జిగ యిచ్చింది. దానితో పృద్దుడు తెప్పరిల్లి, \"నూరేళ్ళు చల్లగా జీవించు, తల్లి!\" అని దీవించి లేవబోయాడు.\n\nకరుణ చప్పున ఆపి, \"ఇంత ఎండలో ఎక్కడికి వెళతావు, తాతా?\" అన్నది.\n\nఆ ప్రశ్నకు వృద్ధుడు బెదిరినట్టు చూస్తూ, \"ఆసలు నేనెందుకు యీ ఊరు వచ్చాననుకుంటున్నావు?\" అని, తన చేతి సంచిలోంచి డబ్బు మూట తీసి కరుణకు చూపించి, \"నా కొడుకు గురు నాథం, పట్టుంలో పేరు బడ్డవ్యాపారి. ఈ ఊళ్ళో కొన్ని బాకీలు వసూలు చేసుకు రమ్మని, నన్ను పంపించాడు. నేను ఇల్లు చేరకపొయినా ఫర్వాలేదుగాని, సాయం త్రానికల్లా, యీ డబ్బు వాడికి చేరకపొతే ప్రాణాలు తీసేప్తాడు!\" ఆన్నాడు.\n\nకరుణ వృద్ధుడి మాటలు వింటూనే, ఏదో గుర్తువచ్చినదానిలా లోపలికి వెళ్ళి. పది సంవత్సరాలక్రితం గురు నాథం యిచ్చి వెళ్ళిన చిరునామా కాగితం తెచ్చి. అతడికి చదివి వినిపించి, \"తాతా, యీ\n\nగురునాథంగారేనా మీ అబ్బాయి?'' అని అడిగింది.\n\n\"అవునమ్మా. వాడి చిరునామా నీ దగ్గిర కెలా వచ్చింది?\" అన్నాడు వృద్ధుడు.\n\nకరుణ పది సంపత్సరాల కింద జరిగి నది, అతడికి చెప్పింది.\n\n\"అలాగా! వెళ్ళి వస్తాను,\" అంటూ మంచం మీది నుంచి లేవబోయాడు వృద్ధుడు.\n\nకరుణ అతణ్ణి ఆపి, \"తాతా, ఒక్కమాట చెప్పు. ఈ వయసులో నిమ్మ, నీ కొడుకు సరిగా చూడడం లేదని తేలి పొయింది. అయినా, అయన దగ్గిరే వుండాలన్న పట్టుదలలో వున్నావా?\" అని అడిగింది.\n\n\"అటువంటి పట్టుదల, నాకేమీలేదు. కన్న కొడుకే చూడనప్పుడు, సన్ని వయసులో కూర్చోబెట్టి తిండిపెట్టేవాళ్ళె వరు?\" అన్నాడు వృద్ధుడు.\n\n\"అయితే విను, తాతా! ఇప్పటిక భోజనం చేసి హాయిగా విశ్రాంతి తీసుకో. సాయంత్రం నేను, నీతోపాటు వచ్చి, నిన్ను జాగ్రత్తగా చూసుకోమని అయనకు చెబుతాను. అయన కాదుకూడ దంటే, నాతోపాటు యిక్కడికి వచ్చెయియ్యి. నేనే నీ మనమరాటి ననుకుని, నా దగ్గిర వుందువుగాని,\" అన్నది కరుణ.\n\n\"ఏ జన్మలోనే నువ్వు. నా మనమ రారివై వుంటావు. అలాగే కానీ, తల్లి!\" అన్నాడు వృద్ధుడు.\n\nపని మీద పొరుగూరు వెళ్ళిన, కరుణ తండ్రి రంగస్వామి సాయంత్రానికి తిరిగి పచ్చాడు. కరుణ, వృద్ధుడిని గురించి రంగస్వామికి చెప్పింది.\n\nరంగస్వామి, వృద్ధుడితో, \"బాబూ, మా కరుణ చెప్పినట్టే చేయంది,\" అని సలహా యిచ్చాడు.\n\nఅ తర్వాత ముగ్గురూ ప్రయాణమై, పృద్దుడి అంటికి వెళ్ళారు. అక్కడ గురు నాథం కంటబడగానే, వృద్ధుడు చిరువనప్పు నవ్వి. కరుణ చేయిపట్టుకుని ముందుకు\n\nనడుస్తూ, \"నా మనమరాల్సి వెంట\nబెట్టుకువచ్చారా, గురునాథం!\" అన్నాడు.\n\nగురునాథం కరుణకేని చూస్తూ, \"నేను\nగుర్తున్నానా, అమ్మా?\" అని అడిగాడు.\n\nకరుణ చిరునవ్వునవ్వి తల ఊపింది.\nఅంతలో పాఠికెళ్ళ అందమైన యువకు\nడౌకడు అక్కడికి వచ్చాడు. గురునాథం,\nఅతణ్ణి పరిచయం చేస్తూ, \"విడు మా\nఅబ్బాయి శ్రీకాంతుడు,\" అని చెప్పాడు.\n\nతర్వాత అయన సైగచేయగానే,\nశ్రీకాంతుడు అక్కడి నుంచి వెళ్ళి\nపొయాడు. అప్పుడు గురునాథం—రంగ\nస్వామి, కరుణలతో, \"కొన్ని లక్షలకు\nఆ స్త్రీమంతుడైన, మా నాన్న అడిన\nనాటకం, మీకు ఆశ్చర్యం కలిగిస్తున్నది\nకదూ! చెముతాను, వినంది. పది సంవత్సరాల శ్రీశం కరుణను చూశాను. అమె శాంతస్వభావం, దయా గుణం నన్ను ఆకర్షించాయి. నాకు శ్రీకాంతు డౌక్కరే కొడుకు. వాడి తల్లి అమధ్యనే పొయింది. అమె ఎంతో మృదుస్వభావురాలు. అలాంటి\n\nకోడల్సి తెచ్చుకోవాలస్నది, నా అధిలాప.\nమా నాన్న పెట్టిన పరీక్షలో, కరుణ\nనెగ్గింది!\" అని రంగస్వామి చేయపట్టు\nకుని, \"మా శ్రీకాంతుణ్ణి చూశారుగదా.\nకరుణను, మా ఇంటి కోడల్సి చేయడానికి\nమీరు యిష్టపదితే—అంతకన్న మాక్కా\nవలసిందేమిలేదు,\" అన్నాడు.\n\n\"మీ యిష్టమే, మా యిష్టం!\"\nఅన్నాడు రంగస్వామి.\n\n\"అలాకాదు. కరుణ ఇష్టపదితేనే,\nయో వివాహం జరిగేది. ఏమ్మా, కరుణా!\nశ్రీకాంతుడు, నిన్ను పెళ్ళాడడానికి\nఅంగికారం తెరిపాడు. ఇంక నీ యిష్టం\nచెప్పారి,\" అన్నాడు గురునాథం.\n\nకరుణ సిగ్గుతో తల పంచుకున్నది.\nగురునాథం తండ్రినవ్వుతూ, కరుణ చేయి\nపట్టుకుని, \"ఒరే, గురునాథం! అడపిల్ల,\nయింతకంటే ఏంచెప్పగలదు?\" అన్నాడు.\n\nఒక శుభముహూర్తిన కరుణ—\nశ్రీకాంతుల వివాహం వైభవంగా జరిగి\nపొయింది."
        },
        {
            "title": "విషపుమిఠాయి",
            "page_start": 17,
            "author": "ఎన్. వి. ఆర్. సత్యనారాయణమూర్తి",
            "pdf_page": 17,
            "content": "గిలగిల తన్నుకోసాగాడు. భటులు ఎక్కడలేని ఆశ్చర్యంతో అతడకేని చూడ సాగారు.\n\nఅప్పుడు వినయుడు, వాళ్ళతో, \"మీరు నన్ను వదిలిపెట్టరని, నాకు తెలును. రాజధానికి తీసుకుపొయి, మాదేశ రహస్యాలు చెప్పమని నన్ను చిత్రహింసలకు గురిచేస్తారు. ఇలాంటి ప్రమాదం రాపచ్చని నేను ముందే ఉహించి, దగ్గిర విషం కలిపిస్తామితాయి ఉండలు వుంచుకున్నాను. ఈ విషం వెంటనే కాక, కొంత అలస్యంగా పని చేస్తుంది. అందు పల్లనే, యింకా విషప్రభావానికి గురికాని, నా మాటలు నమ్మి, మీరు మితాయి తిన్నారు,\" అన్నాడు.\n\nఇది విని భటులు ముగ్గురూ కొయ్యబారిపొయారు. వినయుడికి కాళ్ళూ, చేతులూ కొట్టుకోవడం మరింత ఎక్కువయింది.\n\nభటుల్లో ఒకడు, మిగతా ఇద్దరితో, \"ఈ గూఢచారి మనను బాగా మోసగించి,\n\nప్రాణాలకే ఎసరుపెట్టాడు. మనం. వీడితర్వాత గదా—విషం కలిసిన మిఠాయి తిన్నది. విషప్రభావం మన మీద వని చేయడానికి, మరికొంత సమయం పట్టచెచ్చు. ఆయినా, యివ్వడేం చేయడం?\" అన్నాడు బెంబేలుపడపోతూ.\n\n\"ఈ దుర్మార్గుణ్ణి యిక్కదేచాపనిద్దాం. విఅరణ్యజంతువే, వీడిశవాన్ని తినేస్తుంది. మనం ప్రాణాలు కాపాడుకోవాలి గనక, యో చుట్టుపక్కల విదైనా గ్రామం వున్నదేమో చూసి, అక్కడి వైద్యుడి చేతచికిత్స చేయించుకుందాం,\" అన్నాడు ఇంకొక భటుడు.\n\nఆ వెంటనే, భటులు అక్కడి నుంచి పరిగెత్తిపొయారు. వాళ్ళు వెళ్ళిన కొంత సేపటికి వినయుడు నవ్వుకుంటూ లేచికూర్చున్నాడు. నిజానికి, ఆ మిఠాయి ఉండల్లో విషం లేదు.\n\nతనపథకం యింత బాగా పారిసందుకు సంతోషిస్తూ, వినయుడు తన దేశసరి హద్దులకేసి బయలుదేరాడు."
        },
        {
            "title": "ఐదుప్రశ్నలు — 4",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "కంటే, ఇంతవరకు అతడి శవం నీళ్ళపైకి తేలలేదు,\" అన్నారు వారు.\n\nధీరసింహుడు కొంతసేపు మౌనంగా ఆలోచించి, వృద్ధదంపతులతో, \"మీ కుమారుణ్ణి తెచ్చి మీకు ఆప్పగించే బాధ్యత నాది. నిశ్చింతగా వుండండి,\" అని చెప్పి. ఆ బావిలోకి దూకాడు!\n\nఅతడు బావిలో చాలాలోతుకు వెళ్ళాడు. కాలికనేలతగిలింది. చుట్టుపక్కలపరిశీల నగా చూశాడు. ఎడమవైపున బిలంవంటి సన్నటి మార్గం కనిపించింది. అందులో ప్రవేశించి కుడివైపుకు తిరిగేసరికి, బ్రహ్మాండమైన రెండు తలుపులుగభాలున తెరుచుకున్నాయి. అతడు లోపలిక\n\nవెళ్ళాడు. వింతవింత ఫలపుష్పాలతో విలనిల్లె ఉద్యానవనం మధ్య ఒక అద్భుత భవనం కనిపించింది. ధీరసింహుడు భవనంలోపలిక వెళ్ళాడు. భవనంనించా వింతకాంతులు విరజిమ్మే దీపాలు వెలుగు తున్నాయి. భవనం మధ్య చంద్రశిలా ఫలకం మీద కూర్చుని ఒక అపురూప సౌందర్యవతి వీణవాయిస్తున్నది. ఆమెకు ఎదురుగా మరొక ఉన్నతాసనంమీద ఒక యువకుడు కూర్చుని ఆమె పాట వింటూ తన్మయస్థితిలో వున్నాడు.\n\nధీరసింహుడు లోపల ప్రవేశించగానే, వీణానాదం అగిపోయింది. యువకుడు ఆశ్చర్యంగా ధీరసింహుడికేసి చూశాడు. అతడే గుణవేఖరుడని ధీరసింహుడు ఉహించాడు.\n\n\"గుణవేఖరా, కన్న తల్లిదండ్రులు ని కోసం నిద్రాహరాలు మాని విలపిస్తున్నారు. నువ్వేమో ఇక్కడ హాయిగా విలాసాలతో కాలం గడువుతున్నావు! ఇదిన్యాయమా?\" అని అదిగాడు ధీరసింహుడు అతణ్ణి సమీపిస్తూ.\n\nగుణవేఖరుడు నిగ్గుతో తలవంచుకున్నాడు.\n\nఅప్పుడు ధీరసింహుడు ఆ సౌందర్య వతితో, \"నువ్వు చూడడానికి నుగుణవతి లాగా కనిపిస్తున్నావు. మనకున్న అంద\n\nచందాలు, శక్తిసామర్యాలు ఎదుటివారి\nమంచికి ఉపయోగపడితేనేవాటికి సార్థక్త\nలభిస్తుంది. అయితే, నీ అందం కారణంగా\nగుణశేఖరుడు నీ వశమయాను. లేకలేక\nపుట్టిన ఒక్కగానొక్క కొడుకు కని\nపించకపొయేసరికి, ఆ వృద్ధు లెంతగా\nవిలపిస్తున్నారో కాస్త ఆలోచించి చూడు,\"\nఅన్నాడు.\n\nఅ మాటలకు ఆమె, \"నువ్వస్పది\nముమ్మాటికి నిజం. కాని, నేను భూలో కానికి\nవచ్చానంటే నా దివ్యత్వం కోల్పోయి\nమా మూలు మానపకాంతనైపొతాను.\nకాబట్టి, అతడు వెళ్ళితన తల్లిదండ్రులను\nచూసి రావడంలో నాకెటువంటి అభ్యం\nతరమూ లేదు,\" అన్నది.\n\nఆమె అనుమతితో ధీరసింహుడు,\nగుణశేఖరుణ్ణి వెంటబెట్టుకుని, వచ్చిన\nదారిగుండానేబావిలో కి ప్రవేశించి, అక్కడి\nనుంచి పైకి వచ్చాడు.\n\nవాళ్ళను చూసి, అక్కడి వాళ్ళందరూ\nఆనందాశ్చర్యాలతో పొంగిపొయారు. ఇక\nచూడ లేమనుకున్న కొడుకు తిరిగి\nరావడంతో, వృద్ధదంపతులు అవధులు\nలేని అనందం పొందారు. ధీరసింహుడి\nధైర్యసాహసాలనూ, పరోపకారదీక్షనూ\nనోరారా పొగిడి, అతణ్ణి మనసారా దీవిం\nచారు.\n\nఅక్కడినుంచి ధీరసింహుడు మళ్ళీ\nతన ప్రయాణం సాగించాడు. మూడు\nరోజులు ప్రయాణం చేశాక, అతనికి మరొక\nపట్టణం కంటపడింది. ఆ పట్టణంలో\nఎదురుపడ్డ ఒక వృద్ధుణ్ణి పలకరించి,\nధీరసింహుడు మాయా పన్నీటితటాకం\nగురించి అడిగాడు. అక్కడికి వెళ్ళిన\nవాళ్ళెవరూ తిరిగి రాలేదనీ, అక్కడికి\nవెళ్ళడం ఆత్మహత్యతో సమానమనీ\nచెప్పాడు వృద్ధుడు. కాని ధీరసింహుడు\nపట్టుదలవదలకుండా, అక్కడికి వెళ్ళే\nమార్గం చెప్పుమని వృద్ధుణ్ణి ప్రార్థించాడు.\nఅఖిరికి వృద్ధుడు, \"ఈ పట్టణం దత్తిణ\nద్వారం దాటి పది అమడల దూరం\n\nమణిని కానుకగా ఇచ్చాడు. ఇలా వరసగా ఏడు రోజులు రాజదర్శనం చేసుకుంటూ మణులు సమర్పించుకుంటూ వచ్చాడు. అతని చర్యకు సంతోషించిన రాజు, \"రోజు తప్పకుండా నువ్వు నాకు మణులు కానుకగా ఇస్తున్నావు. మరి నానుంచి ఏదైనా కోరుకో.\" అన్నాడు.\n\n\"తప్పకుండా నా కోరిక తీర్చగలరని మాట యిస్తే అడుగుతాను, మహారాజా!\" అన్నాడు ధీరసింహుడు వినయంగా.\n\n\"ఏమాత్రం సంశయం వడ్డు. ఏదైనా సరే నీకోరిక తప్పక తీరుస్తాను, అడుగు,\" అన్నాడు రాజు.\n\n\"అయితే, మాయా పన్నీటితటాకం మాడడానికి నన్ను అనుమతించండి మహారాజా,\" అన్నాడు ధీరసింహుడు.\n\nఉరిక్కిపడ్డాడు రాజు. అ తరవాత తేరుకుని, \"మాయా తటాకం చూడాలనే ఆశిసిలో కలిగించిన వారు నీ శిక్షువులై వుంటారు. ఎందుకంటే ఆ మాయలో పడ్డ వారెవ్వరూ ఆంతవరకు తిరిగిరాలేదు. అందువల్ల, ఆ కోరిక వదులుకో,\"అన్నాడు.\n\nకానీ, ధీరసింహుడు తన పట్టుదల వదలలేదు. ఇక వేరే మార్గం లేక, రాజు ఆద్దరు భటులను పిలిచి, ధీరసింహుణ్ణి మాయా పన్నీటితటాకం వద్దకు తీసుకు పొమ్మని అజ్ఞాపించాడు.\n\nవెళ్ళావంటే దారి రెండుగా చిలుకుంది. ఎడమవైపు కాలిబాటగుండా వెళ్ళావంటే ఒక కొండ కనివిస్తుంది. కొండకవతల విరజాపుర రాజధానీనగరం వస్తుంది. అ రాజు అధినంలోనే మాయా పన్నీటి తటాకం ఉన్నదని చెబుతారు. అ రాజుకు మణులు మాటిక్కాలంటే వల్లమార్చిన ప్రేమ. కానుకగా మణులు సమర్పించి రాజును మంచిచేసుకో. నీ కార్యం సఫల మవుతుంది,\" అని దీవించి వెళ్ళాడు.\n\nధీరసింహుడు వృద్ధుడు చెప్పిన మార్గం గుండా వెళ్ళి, కొండదాటి, అనేక అవాంత రాలను అధిగమించి, విరజానగరం చేరు కున్నాడు. రాజును సందర్శించి విలువయిన-\n\nనగరానికి దక్కిణ దిక్కున కొంత దూరంలో ఒక పెద్ద ద్విత్వరాన్ని నలుగురు భటులు కాపలా కాస్తున్నారు. ద్విత్వరం సమీపంలో ఒక పలకమీద, \"ప్రాణాలపై ఆశిస్తున్న వాళ్ళెవ్వరూ లోపల ప్రవేశించ రాదు!\" అని రాసి ఉన్నది.\n\nకాపలా భటులు ద్విత్వరం తలుపులు తెరిచారు. ధీరసింహుడు లోపలికి వెళ్ళ గానే తలుపులు వాటంతట ఆవే మూసు కున్నాయి. మూడడుగులు వేసి అతడు వెనకుకు తిరిగిచూడు. అక్కడ తలుపులూ లేవు; గెడలూ లేవు. ఎటు చూసినా విశాలమైన మైదానం కనిపించింది. కొంతసేపటికి పొడవాటి జడతో ఒక విచ్చిత రూపు దొకడు ఎదురువచ్చి.\n\nధీరసింహుడుకి నమస్కరించి, \"ఇక్కడికి పచ్చినవారికి పన్నీటి తటాకంలో స్పానం చేయించడమే నా వృత్తి\" అన్నాడు.\n\nధీరసింహుడు అతనివెంట నడిచాడు. కొంత దూరం వెళ్ళేసరికి, ఒక బ్రహ్మాండమైన భవనం, ఆ భవనం మధ్య పరిమాణాలు వెద్యజల్లె పన్నీటి తటాకం కనిపించింది. పచ్చినవాడు, ధీరసింహుడికి ఆ తటాకాన్ని చూపుతూ, \"అందులోకి దిగి మధ్యకు వెళ్ళు, నేనూ వస్తాను.\" అన్నాడు.\n\nధీరసింహుడు తటాకంలోకి దిగాడు. మోకాళ్ళవరకే నీళ్ళున్నాయి. విచ్చిత వ్యక్తి గట్టుమీదున్న చెంబు తీనుకుని, నీళ్ళలోకి దిగి మూడు చెంబుల నీళ్ళు\n\nముంచి, ధీరసింహుడి తలపై పొశాడు.\nమూడవ చెంబు నీళ్ళు పొసిన వెంటనే\nవిచిత్ర వ్యక్తి మాయమయ్యాడు. కేణ\nకీణానికి నీళ్ళు పొంగుతూ ధీరసింహుడి\nగొంతువరకు వచ్చాయి. అతడు పైకి\nచూశాడు. తటాకంమీది పై కప్పుకు ఒక\nగౌలును వేలాడడం కనిపించింది. ఒక్క\nఉపుతో ఎగిరి అగౌలునునుపట్టుకున్నాడు.\nమరుకీణమే 'థామ్మ'ని శట్టం వినిపిం\nచింది. చుట్టుపక్కల కదిక చికటి\nఅలముకున్నది. ఏమి జరుగుతున్నదో\nతెలునుకోవడానికి ధీరసింహుడు అటూ\nఅటూ చూశాడు. భవనమూ లేదు; పన్నీది\nతటాకమూ లేదు. అతడిక పచ్చిక మైదా\n\nనంలోనిలబడిపున్నాడు. అమితాశ్చర్యంతో\nఅతడు మరికొంత ముందుకు నడిచాడు.\nఅక్కడ అతనికొక ఎత్తయిన చిన్న\nమండపం కనిపించింది. దాని చుట్టూ\nఅనేక చలువరాతి విగ్రహాలున్నాయి.\nమండపానికి కొంత దూరంలో చడునుగా\nనున్న బండమీద ఒక ధనుస్సూ, మూడు\nబాణాలుగల అమ్ములపొదీకనిపించాయి.\nధీరసింహుడు మండపాన్ని సమీపిం\nచాడు. మండపం మథ్య ఒక బంగారు\nపంజరం వేలాడుతున్నది. పంజరంలో\nపంచవన్నెల రామచిలుక ఉన్నది.\nమండపం గౌడకు అమర్పబడి వున్నరాతి\nపలకలో ఇలా రాసి ఉన్నది: ఐదువందల\nసంవత్సరాలకు పూర్వం అమరతేజ మహ\nరాజు ఈ ప్రాంతానికి వేటకు వచ్చాడు.\nఅయనకు ఇక్కడ అపురూపమైనజీవమణి\nదొరికింది. అ మణి తన అనంతరం,\nఅర్హత గల వారికే చెందాలన్ను ఉద్దేశంతో,\nతన మాయాశక్తితో పన్నీదితటాకం—\nపరిసర ప్రదేశాన్ని సృష్టించి మణిని భర్ద\nపరిచాడు. బండమీద ఉన్న ధనుస్సూ\nతీనుకుని, పంజరంలోని చిలుక ఎడమ\nకన్నును మూడు బాణాలతో కొట్టగలిగిన\nవారు ఈ మాయను జయించి, జీవమణిని\nసాధించగలరు. లేనివారు చలువరాతి\nశిలగా మారిపొతారు!\n\n\n\nధీరసింహుడు వెంటనే, బంధమీది ధనున్ను అందుకుని, బాణం ఎక్కుపెట్టి చిలుక కంటికేసి కొట్టాడు. బాణం గురి తప్పింది. మరుకీణమే అతడు మోకాళ్ళ వరకు రాయిగా మారిపోయాడు. అతడు విమాత్రం భయపడకుండా రెండవ బాణం కూడా పదిలాడు. కాని, అది కూడా చిలుకకు తగలలేదు. అతడు నడుము వరకు రాయిగా మారిపోయాడు. అప్పుడు పంజరంలోని చిలుక కిలకిలాసవ్వి. \"ధీరసింహా, నికిందుకి వృధా ప్రయాస. నన్ను కొట్టడం నీకు సాధ్యం కాదులే,\" అన్నది పరిష్కాసంగా.\n\nధీరసింహుడు పట్టువదలకుండా గురి చూసి మూడవ బాణం పదిలాడు. అది సరాసరి చిలుక ఎడమ కంటికి తగిలింది. అంతే! పిడుగుపడినట్టు బ్రహ్మాండమైన శబ్దం వినిపించింది. ఒక్క కీణం ఉరుము లతో మెరుపులతో భూమి అదిరినట్టయింది. కొంతసేపటికి మండపమూ, పంజరమూ ఏదీ కనిపించలేదు. ఆ ప్రాంతమంతా\n\nవెన్నెలతోనిండిపోయింది. కొంతదూరంలో అపురూపమైన జీవమణి ధగధగా మెరుస్తూ అతని దృష్టి నాకర్షించింది. అతడామణిని తీసుకుని చలువరాతి విగ్గహాలకు తాకించాడు. వెంటనే విగ్గహాలు రాజకుమారులుగా మారి, మాయనుంచి తమకు విముక్తి గరిగించిన ధీరసింహుడికి కృతజ్ఞ తలు తెలియజేసి, తమ తమ దేశాలకు పయనమయ్యారు.\n\nధీరసింహుడు కౌశాందీనగరం తిరిగి వచ్చి, మాయా పన్నీటితటాకం పుట్టు పూర్వోత్తరాలు తెలుసుకోవడంలో తనకు ఎదురయిన అనుభవాలన్నిటినీ సులోచనకు వివరించాడు. అంతావిన్నీ సులోచన, \"నువు చెప్పినదంతానిజమే. నీకారణంగా పన్నీటితటాకం మాయనుంచి విముక్తి పొందిన రాజకుమారులందరూ నీ ఘైర్య సాహ సాలను దేశదేశాలలో చాటు తున్నారు. రేపు వచ్చావంటే ఆఖరిదయిన బదవ ప్రశ్నల్చిచెబుతాను,\" అని అతణ్ణి సాగ నంపింది. —(ముగింపు వచ్చేసంచికలో)\n\nరాజయాగం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శ్వాన్ని దించి భుజాన చేముకుని, ఎప్పటిలాగే మానంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, \"రాజా, చేపట్టిన కార్యం. ఎంతటి కఠినశ్రమల క్రినా ఒర్చిసాధించి తిరాలనే, నీ పట్టుదల అధినందనీయం. ఒక్కొక్కసారి పరిస్థితుల ప్రభావం కారణంగా, సాధించ దలచిన కార్యానికి మించిన రెట్టింపు ఫలితం కలగవచ్చు. దాన్ని గుర్తించ గలిగిన వివేకం, సమయస్ఫూర్తి లేకపోతే, మనిషి సిరిరామోకాలద్దిన జడుడనిపించుకుంటాడు. ఇవుడనే గ్రరెల కాపరి, ఇలాంటి పనే చేశాడు. నీకు శ్రమ తెరియకుండా వుండేందుకు అతది కథ చెబుతాను, విను,\" అంటూ ఇలా చెప్పుసాగాడు:\n\nబేలాళ కథలు"
        },
        {
            "title": "రాజయోగం",
            "page_start": 27,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 27,
            "content": "శాంతిపురిరాజ్యంలోని ఒక పల్లెలో, ఇవుడనే గ్రెరెలకాపరి యువకుడుండే వాడు. వాడు మంచి ధైర్యశాలి. వాడికి నా అనేవారెవరూ లేరు. రోజూ ఊరివాళ్ళ గ్రెరెలను, పల్లెకు దూరంగా పున్న కొండ వద్దకు తోలుకుపోయి, మేపుకొస్తూండే వాడు.\n\nఒక రోజు, ఇవుడు కొండదాపున గ్రెరెలను మేపుతూండగా, ఒక ముని కొండ దిగివస్తూ కనిపించాడు. అ కొండ మీదికి మనుషులెవరూ వెళ్ళేవాళ్ళుకాదు. కారణ మేమంటే—అ కొండ ముంద్లపాదలతో, విషసర్చాలతో నిందిపుండేది. అలాంటి కొండ మీది నుంచి ముని, ఫూల మీది\n\nనుంచి నడిచి వస్తున్నట్టు దిగిరావడం చూసి, ఇవుడు ఆశ్చర్యపొయాడు.\n\nముని కొండ దిగిపొతూ, ఇవుడినైపు చూసి చిరునవ్వు నవ్వాడు. ఇవుడు, ఆయనకు రెండు చేతులూ తోడించి నమస్కరించాడు.\n\nముని, వాణ్ణి ఆశీర్వదించి, \"నాయనా, ఇవా! నీకు రాజయోగం వున్నది. నెల రోజులు తిరిగేసరికి, నీవు ఒక రాజ్యానికి రాజు వపుతావు. ఆందుకు సిద్ధంకా!\" అని ముందుకు సాగిపొయాడు.\n\nముని మాటలు ఇవుడికి చాలా ఆశ్చర్యం కలిగించాయి. గ్రెరెలకాపరి అయిన తమ రాజు కావడమా! కాని, కొంచెంపేపు అలోచించాక, వాడికి ముని మాటలు సత్యం కానున్నుపనిపించింది. వాడు ఊళ్ళోకి వెళ్ళి, కొందరికి జరిగిన సంగతి చెప్పాడు. వాళ్ళు, ఇవుణ్ణి పచ్చివాణ్ణి చూసినట్టు చూసి పాట్ట చెక్కలయేలా నవ్వకున్నారు.\n\nఅయితే, ఇవుడి మాటలు విన్ను శరథుడనే దర్శీవాడు, వాణ్ణి అటపట్టించాలని, \"ఒరే, ఇవా! నువ్వు. కాటేయే రాజువు కదా. ఇలాంటి చిరుగులదుస్తులతో తిరగ్గూడదు. రాజు ధరించే దుస్తుల్లాంటిది కుట్టిపెడతాను. నీ దశ తిరుగుతుంది,\" అన్నాడు.\n\nశివుడు తాను దాచుకున్న డబ్బంతా ఖర్చుచేసి, ఖరీదైన బట్ట కొని, దర్శి కచ్చాడు. దర్శి వాడికి రాజోచితమైన దుస్తులు కుట్టి యిచ్చాడు. వాడి రాజు నేషం చూసి, కురి జనమంతా నవ్వ సాగారు.\n\nమల్లయ్య అనే వస్తాడు, శివుడితో, \"నీకు మల్లయుద్దం తెలుసా ?\" అని అడిగాడు.\n\nశివుడు తెలియదన్నాడు.\n\n\"నీకు కత్తియుద్దం కూడా తెలియదు. కనీసం నీ దగ్గిర కత్తి కూడా లేదు. నీవేం రాజువి?\" అని వస్తాడు, వాఠ్ఠి హేళన చేశాడు.\n\nశివుడు, ఆ ఊళ్ళో కర్రసామూ, కత్తి యుద్దం నేర్చే విశ్వవర్మ అనే అతడి దగ్గిరకుపొయి. \"నేను కాటోయే రాజును! కత్తియుద్దం నేర్చుకోవాలను కుంటు న్నాను,\" అన్నాడు.\n\nవిశ్వవర్మ నవ్వుకుని, \"దానిదేముంది. నీకొక కత్తి అవసరం. ముందు దాన్ని సంపాదించు.\" అన్నాడు.\n\nఉన్న డబ్బంతా ఖర్చుచేసి, రాజు ధరించే దుస్తులు కుట్టించాను! ఇప్పుడు కత్తి సంపాయించడం ఎలా ? అని శివుడు ఆలోచిస్తూ, కమ్మరిపని చేసి భైరవుడి దగ్గిరకుపొయి, \"భైరవా, నేను కాటోయే\n\nరాజును! మంచి కత్తికటి చేసిపెట్టు. నేను రాజును కాగానే మంచి బహుమానం యిస్తాను,\" అన్నాడు.\n\nభైరవుడు కూడా నవ్వుకుని, \"శివుడూ, నా గ్రెలెలు అరు తప్పిపొయాయి. కాస్తంత వెదికిపెట్టు. నీకు తప్పక కత్తి తయారుచేసి యిస్తాను,\" అన్నాడు.\n\nశివుడు గ్రెలను వెదుకుతూ, కురు దాటి చాలా దూరం వెళ్ళాక, ఒక చింత తోపులో అవి కనిపించాయి. వాటిని తోలు కుని తిరిగి వస్తూండగా, మార్గమథ్యంలో వాడికొక రథం ఎదురైంది.\n\nఅ రథంలో, శాంతిపురిరాజ్యం యువ రాణి నలంద, చెలికత్తెలతో ప్రయాణమై\n\nపొతున్నది. అమె, రాజునేషంలో వుండి గొర్రెలను తోలుకువస్తున్న ఇవుణ్ణి చూసి, రథం. అపించి, కిందికి దిగుతూ ఫక్కుననచ్చి. \"ఏ దేశపు రాజకుమారుడివి? యిలా గొర్రెలను తోలుకుపొతున్నచేమిచి?\" అని ప్రశ్నించింది.\n\nఆమె అందం చూసి ముగ్ధుడయిన ఇవుడు, \"నేను ప్రస్తుతానికి, ఏదేశపు రాజకుమారుణ్ణీ కాను. కాని, నెల రోజుల లోగా, రాజును కాదోతున్నాను. నేను రాజునైన తర్వాత, నిన్ను పెళ్ళాతాలను కుంటున్నాను. నీకు అంగీకారమేనా?\" అని అడిగాడు.\n\nఆ మాటలకు అగ్రహించిన నలంద, వెంట వున్న భటులన్నూ \"ఈ మూర్థుణ్ణి బంధించితీనుకురండి!\" అని ఆశ్చాపించి, తిరిగి రథం ఎక్కింది.\n\nరాజభటనలు, ఇవుడి పెదరెక్కలు విరిచికట్టి, తపుతో తీసుకుపొసాగారు. కొంతదూరం వెళ్ళేసరికి వాళ్లకు శరాబంది అనే, పర్యతాకారుడైన రాకనుడు ఎదురు పడ్డాడు. అతడి తల మీద కర్ణటం వున్నది. ఒంటి నిండా బంగారు ఆభరణాలున్నచి. నడుం నుంచి ఖాడ్గం వేళ్ళాడుతున్నది. ఎడమచేతిలో, రత్నాలు పాదిగిన గద వున్నది.\n\nరాకసుణ్ణి చూస్తూనే, రాజభటనలూ, చెలికత్తెలూ, రథసారథి పారిపొయారు. పెదరెక్కలు విరిచికట్టబడి వున్న ఇవుడితో, శరాబంది, \"ఓయీ, మానవా!\n\nవీరిక బందీవయ్యావు, ఏం తప్పు చేశా\nవేమిటి?'' అన్నాడు.\n\nశుపుడు ఏమాత్రం భయపడకుండా,\n\"నేనేం తప్పు చేయలేదు,\" అని జరిగిన\nదంతా రాకసుడికి చెప్పాడు.\n\nఅది విన్ను శరాబంది, నలంద పంక\nచూసి, \"యువరాణీ, నేను శరాబంది\nఅనే రాకసరాజును. భూలోకంలోని\nమంచిని తెలుసుకుని, దాన్ని మా లోకంలో\nఅమలుచేయాలని, ఇక్కడికి పచ్చాను.\nఅదృశ్యంగా వుండి. ఈ మనిషిని ముని\nదీవించడం దగ్గిర నుంచి, అంశా\nగమనిస్తూనే వున్నాను. సరే, ఇతడు నీతి\nఆన్నమాటల్లో, తప్పేమినాకు కనిపించడం\nలేదు. తాను రాజయాక, నీకు అంగికారం\n\nఅయితే, అప్పుడు నిన్ను పెళ్ళాడతా\nనన్నాడు. అతడి మీద, ఎందుకంతగా\nఆగ్రహించావు ?'' అని ప్రశ్నించాడు.\n\nనలంద కోపంగా, \"అతడు గొర్రెల\nకాపరి, నేను రాకుమార్తెను ! ఈ మధ్య,\nమా తండ్రి హాతత్తుగా మరణించడంతో.\nనేనే ఈ రాజ్యానికి ఏరికనయ్యాను.\nఏమాత్రం వీరుడి లక్షణాలు లేని ఇతడు,\nనమ్ము పెళ్ళాడగోరడం సహించరానిది.\"\nఆన్నది.\n\nఅబవాబుకు రాకసుడు నవ్వి, \"కార్య\nదీకా, పట్టుదలా వుంటు, వీరుడిగా మారడం\nఎంతసేపు ! పటం రోజుల్లో ఇతడిని,\nమహావీరుడిగా తీర్చిదిద్దగలను. అప్పుడు\nఇతణ్ణి పెళ్ళాడగలవా?\" అని అదిగాడు.\n\nదూసి శుపుడి మీదికి వచ్చాడు. కొద్దిసేపు\nపోరు జరిగాక, విక్రమసింహుడి చేతి\nకత్తి ఎగిరి దూరంగా పడింది. అతడు\nగుర్రం మీద పారిపోయాడు.\n\nమర్చాడు రాకిసుడు శుపుడితో కలిసి,\nనలంద వద్దకు వెళ్ళి, \"విక్రమసింహుణ్ణి\nశుపుడు ఓడించాడు. అతడు గుర్రం మీద\nతన రాజధాని కేసి పారిపోయాడు,\" అని\nచెప్పాడు.\n\n\"విక్రమసింహుణ్ణి ఓడించిన ఘనత,\nశుపుడిది కాదు. నిన్ను చూసి, అతడి\nసైన్యం చెల్లాచెడురైంది. ఆ బెదురులో\nయుద్ధం చేసిన విక్రమసింహుణ్ణి ఓడిం\nచడం, అంత గౌప్ప ఏమి కాదు,\" అన్నది\nనలంద.\n\nఅందుకు రాకిసుడు, \"నీపు తెరివైన\nదానివే! కాని, నీ రాజనీతితంత్రాన్ని\nమాత్రం, మా మీద ప్రయోగించకు,\"\nఅన్నాడు.\n\nనలంద ఏదో చెప్పటోయేంతలో, భట్టు\nడౌకడు అక్కడికి వచ్చి, \"మహరాతీ,\nవిక్రమసింహుడు, గుర్రం మీది నుంచి\nపడి మరణించాడు. అతడి దుష్టపాలనతో\nవిసిగిపొయిన మంత్రి, రాజోద్యోగులూ,\nప్రముఖులూ—అతణ్ణి ఓడించిన శుపుణ్ణి.\nతమ రాజుగా చేసుకోవాలని నిర్ణయించు\nకున్నట్టు, వార్తవచ్చింది,\" అని చెప్పాడు.\n\nనలంద ఒక కణం మౌసంగా పూరు\nకుని, తర్వాత, \"నా రాజ్యం మీద, సినా\nపురి రాజు విక్రమసింహుడు అక్రమంగా\nదాచిచేశాడు. ఇతడు, ఆ విక్రమసింహుణ్ణి\nపారదోలగరిగితే, పెళ్లాడతాను.\" అన్నది.\n\nరాకిసుడు సరేనన్నట్టు తల ఊపాడు.\nసలంద అక్కడి నుంచి వెళ్ళిపొయింది.\nపకంరోజులు గడిచేసరికి, రాకిసుడు,\nశుపుణ్ణి గదాయుద్ధం, ఖర్చడచాలనం మొద\nలైన విద్యలలో సుకెక్కికుణ్ణి చేశాడు.\n\nతర్వాత రాకిసుడూ, శుపుడూ కలిసి\nవిక్రమసింహుడు సైన్యంతో పున్నుచోటుకు\nవెళ్ళాడు. రాకిసుణ్ణి చూసి, అతడి సైన్యం\nచెల్లాచెడురైంది. విక్రమసింహుడు కత్తి\n\nఇది విన్ను నలంద, ఇవుడివైపు సిగ్గు పడుతూ చూసి, \"నిన్ను వివాహమాడ దానికి, నాకెలాంటి ఆభ్యంతరం లేదు,\" అన్నది.\n\nరాకీనుడు పెద్దగా నవ్వు. \"మా రాకీ నులు, మీ మానవులకన్న ఉదారబుద్దు లనిపిస్తున్నది!\" అని, ఇచ్చణ్ణి, \"ఈ వివాహం, నీకు యిష్టమే గదా?\" అని స్రభ్యించాడు.\n\n\"నేనిమెను వివాహమాడను!\" అన్నాడు ఇవుడు నిండుకంఠంతో.\n\nరాకీనుడు, ఇవుడి భుజం తట్టి, \"భట్టి, మానవా! నీది చాలా వివేకవంతమైన నీర్ణయం. సుప్య రాజుగా రాణించ గలవు!\" అని, అక్కడి నుంచి వెళ్ళి పోయాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా, ఇవుడు నలందను వివాహమాడివుంటే, సింహపురితోపాటు, శాంతిపురికి కూడా రాజైవుందేవాడు. అలాంటి మంచి అవ కాశాన్ని, అతడు జార్చవిడుచుకోవడం\n\nమందబుద్ది అనిపించుకోదా? అలాంటి వాణ్ణి, రాకీనుడు మెచ్చుకోవడాన్ని ఏమనారి? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయాయి, నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"నలంద పెద్ద స్వార్థపరురాలు. దాడి చేయవచ్చిన విక్రమసింహణ్ణి, ఇవుడు ఓదించినా, కుంటి సాకులతో అతణ్ణి వివాహమాడ నిరాకరించింది. ఆ ఇవుడే సింహపురికి రాజయ్యాడని వినగానే, జంకుకొంకులు లేకుండా, అతణ్ణి వివాహమాడదానికి సమ్మతి తెలిపింది. దీనితో ఇవుడు, అమెలోని స్వార్థపరత్వాన్ని, అధికారవ్యామో హన్నీ గుర్తించి, అమెను వివాహమాడ నిరాకరించాడు. రాకీనుడు ఇది గ్రహించి, ఇచ్చణ్ణి మెచ్చుకున్నాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగంకలగ గానే, బేతాళుడు శపంతో సహాయమై, తిరిగి చెల్చెక్కాడు. —(కల్పితం)"
        },
        {
            "title": "సవతితల్లి",
            "page_start": 34,
            "author": "డా॥ తాటిచెర్ల గురురామప్రసాద్",
            "pdf_page": 33,
            "content": "# సవతితల్లి\n\nసాహాత్యం మీద ఆధిమానం వుండే ఒకావిడ, తన సవతికొడుకును, కన్నుకొడుకు కంచి ఎక్కు పగా ప్రేమించి పెద్ద చేసింది. ఆవిడ పొషణలో అతడిక గౌప్ప కని అయ్యారు.\n\nసవతితల్లుల దుర్మార్గాలను విమర్శిస్తూ, అతడు రాసిన వ్యంగ్య కావ్యానికి మంచి పేరొచ్చింది. చివరకు రాజుగారు అతణ్ణి నన్మానించి గౌప్ప బహుమానం కూడా యిచ్చారు. దానికే అతడు ఇంటికి వచ్చి, సవతితల్లి పాదాలకు నమన్కరించారు.\n\nఅప్పుడామె, అతడితో, “నాయనా, లోకంలో సవతితల్లులందే, ఆనలే చిన్నచూపున్నది. నిన్ను నేను ఎంతే ప్రేమగా పెంచాను కదా! మాలాటి వాళ్ళ మీద చులకన అధిపాయం కలిగేలా, కావ్యాన్ని రాయడం భావ్యమా?” అని కంటనీరు పెట్టుకుస్సది.\n\n“కమించమ్మా! లోకంలోని సవతితల్లులందరూ నీలా వుండవుంటే నేనే కావ్యాన్ని రాసే వాణ్ణి కాదు. సాహాత్యం వల్లనే కదా, నీవు సంస్కరించబడి దేవతలా మారింది. మిగిలిన సవతి తల్లుల నంగలేమిటి?” అని అతడు సవతితల్లి కంటనీరు తుడిచారు.\n\nఅ తల్లి హృదయం ఆనందంతో పొంగిపొయింది. —దా॥ శాటిచెల్ల గురురాముప్రసాద"
        },
        {
            "title": "నెహ్రూకథ - 3",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "## నెహరుకథ - 3\n\nజషహర్ లాల్ 1907న నండత్సరం\nఉన్నత విద్యాభ్యాసం కోవం హర్ష\nనుంచి కేంద్రీడ్డ చేరుకున్నారు. అక్కడ\nవిజ్ఞానశస్త్రం అధ్యానించినప్పటికీ,\nఆతడు చర్చిత్ర, రాజకీయ, అర్థికగాప్తాల\nపట్ల ఎంతో ఆనక్తి కనబరచేవారు.\n\nభారతదేశం సుంచి వచ్చేవార్తాపతి\nకలను అతడు ఆనక్తికో చదివేవారు.\nముఖ్యంగా తీవ్రవాదులయిన బాల\nగంగాధరతిలక్, శ్రీ ఆరచిందుల న్యవేశి\nఅదర్శభావాలు అతన్నెంతగా వే\nఅకర్తించాయి. అతని తండ్రి మోతిలాల్\nమితవాదవర్గానికి చెందిన నాయకులలో\nఒకరుగా వుండేవారు.\n\nఅనాడు కేంద్రీడ్డలో నివసించే భారతి\nయులు 'మజ్జిన్' అనే నంస్థను స్థాపించి,\nనాది రాజకీయ పరిస్థితులను తరచూ\nచర్చించేవారు. జషహర్ లాల్ ఆ నథ\nలకు వెళ్ళి, వాళ్ళ ఉపన్యాసాలను\nఅలకించేవారు. కానీ, నంకోచం కార\nణంగా ఆతడెప్పుడూ ఉపన్యసించలేదు.\n\n1909 ఏ నంబర్స్పరం వెనవిలో బికహర్ లాలో తన తండ్రిలేపాటు ఐరోపా దేశాలు పర్యటించారు. అతడు మొట్ట మొదలి సౌరిగా బెర్లిన్‌లో విమానం చూశాడు. ఆ విమానంలో కొంట్ జెబ్బరిన్ పచ్చారు. అతనికి జర్మనీ రాజు క్రైసర్ స్వాగతం పరికారు.\n\n1910 ఏ నంబర్స్పరం కీర్తిణ్య విశ్వాసయంలో పట్టచుడు దయ్యాక, ఆచార్‌లాలో నార్యే విసేషయాత్ర చేశారు. ఆ నమయంలో ఒకనాడతడు ఒక ఐరోపా మిత్రుడితో కలిసి నడి స్నానానికి వెళ్ళారు. మంచుగోడలా చల్లగా ఏస్సే నిశ్చు తగలగానే అతని కాళ్ళు చేతులు తివ్వమన్నాయి. ఏట వాలు నడ్డిపవాహంనుంచి, ఆ మిత్రుడు బికహర్‌లాల్‌ను కాపాదారు.\n\nఅ తరవాత, బికహర్‌లాల్‌ లండన్‌లో న్యాయశాస్త్రం అభ్యసించారు. 1912లో న్యాయశాస్త్రంలో పట్టచుడై భారత దేశానికి తిరిగి వచ్చారు. ప్రజ్ఞావంతుడయిన తన కుమారుడు, న్యాయవాడ వృత్తిలో తనకు తగిన వారసుడు కాగల ద్రని మోతిలాల్‌ పరమాసందం చెందారు.\n\nస్వదేశానికి తిరిగి పచ్చిననాడి సుంచి,\nజవహర్లాల్ రాబతీయాలలో ఆవక్తి\nకనమరచపాగాదు. 1912వ సంవత్సరం\nబంతివూర్లో జరిగిన కాంగ్రెస్ మహా\nనభలకు హాజరయ్యాదు. ఆ నభలలో\nఒక్క గోపాలకృష్ణగోఖలే మాత్రమే\nఆతణ్ణి ఆకట్టుకోగలిగాదు.\n\nజవహర్లాల్ ఉన్నత నియాణినంలో\nనియాణాడి వృత్తిని ప్రారంభించాడు.\nఅయినా, ఎక్కువ ఆవక్తి కనబరచ\nలేదు. అతడు తరచూ వెటకు వెళ్లే\nవాడుగాని, జంతువులమ చంపడానికి\nఇష్టపడేవాడుకాదు. ఒకనాడు గాయపడ్డ\nజింకపిల్ల తిందపడి, పెద్ద పెద్ద కళ్ళలో\nదీనంగా చూడడం చూసి, జాలిపడి\nనాడి సుంచి వెట మానుకున్నాడు!\n\n1916 వ సంవత్సరం లక్ష్మో కాంగ్రెస్\nనభలలో, జవహర్లాల్ గాంధీజీని మొట్ట\nమొదట చూడు. దశణాప్రికాలో\nప్రిజిషనరుణు, భారతీయులపట్లు కనమర\nచిన దురన్యాయాన్ని ఎదుర్కొని పొరా\nదిన గాంధీజీని చూసి, జవహర్లాల్\nఎంటో సంలోపించాడు.\n\nజషహర్ లాల్ ను చాలా ఆకర్షించిన\nమరొక ప్రముఖవ్యక్తి—అలహాదులో\nఆనేక ఉపన్యాసారిచ్చిన క్రిమతి నరో\nజనినాయుడు. ఆతిత్వరలో జపహర్\nలాల్ ఒక దృఢమైన జాతీయవాదిగా\nరూపొందాడు.\n\n1916 వ సంపత్సరం వసంత పంచమి\nనాడు, ఉల్లీలో జమహర్షలాల్పు కుమలకో\nవివాహం సంప్రదాయ బద్ధంగానూ,\nవైభవేపేతంగానూ జరిగింది. జమహర్\nలాల్ పూర్వీకుల న్వస్థలమైన కాళ్మీర్లో,\nనూతన మధువరులు కొన్నాళ్ళు గడిపి\nచెచ్చారు.\n\nజషహర్ లాల్ తన బంధువుకో కలిసి\nలడక్ ప్రాంతానికి వెళ్ళారు. అమర్\nనాథ్ ఆనమీపంలోనె పుండని భావించి,\nఇద్దరూ ఒక కొండ మీదికి వెళ్ళారు.\nహాతత్తుగా కాలుచారి, జమహర్షలాల్ ఒక\nపగులులోకి దిగబడిపోయాడు. వెంటనే\nబంధువు, పెద్ద కాదు ఒకటి వినర\nడంకో దానిని పట్టుకుని పైకి వచ్చి,\nజమహర్షలాల్ గండం నుంచి బయట\nపర్శారు.\n—(అంకావుంది)\n\nపూర్ణయ్య అనే వాడికి, దూరపుబంధు\nవెంకడు చచ్చిపొతూ, అస్తిలో పాఠికవేల\nవరహాల వాటా యిచ్చాడు. అది తెచ్చు\nకునేందుకు, వాడు పారుగూరు వెళ్ళాడు.\nఅక్కడ వాడి అదృష్టాన్ని చాలామంది\nమెచ్చుకున్నారు. ఆ మెచ్చుకోళ్ళు అత\nడిలో, అనుమానాన్ని రేతెత్తించాయి!\n\nపూర్ణయ్య తన గ్రామానికి తిరుగు\nప్రయాణం అవుతూండగా, నారయ్య అనే\nవాడు కలిసి, \"అయ్యా. మీ ఊళ్ళో\nవుండె పుల్లయ్య కూతురు, మా అబ్బా\nయికి నచ్చింది. పచ్చె నెలలో పెళ్ళికి\nముహూర్తం పెట్టించమని, నేను చెప్పి\nనట్టు అయనకు చెప్పండి,\" అన్నాడు.\n\nసరేనని, పూర్ణయ్య అయా చితంగా,\nతనకు లథించిన పాఠికవేల వరహాలతో\nఇంటికి వెళ్ళి, ఆ డబ్బును రహస్యంగా\nఒకచోట పాఠిపెట్టాడు.\n\nతర్వాత వాడు, పుల్లయ్య ఇంటికి\nవెళ్ళి, \"నాఅంత దురదృజ్ఞినంతుడు,\nయీ ప్రపంచంలో వుండడు. కష్టపడి\nబతికేవాడికి, అయాచితంగా పాఠికవేల\nవరహాలు పచ్చాయి గదా, బోలెడు పొలం\nకొనుక్కుని సుఖంగా జీవించవచ్చను\nకున్నాను. కానీ, దారిలో నన్ను దొంగలు\nదోచేశారు. దానితోపాటు, నేను కూడబెట్టు\nకున్న డబ్బు నూరువరహాలూ పొయాయి.\nఇప్పుడు రోజులెలా గడుస్తాయో తెలియడం\nలేదు!\" అంటూ లటోదిలో మన్నాడు.\n\nపుల్లయ్య జరిగిందానికి బాధపడి,\n\"ఇంతవరకూ నీకూ, నాకూ ఆట్టే స్పేహం\nలేదు. మనం బంధువులమూ కాదు. నీ\nడబ్బు పొయిన విషయం, నాతే ఎందుకు\nచెప్పుకుంటున్నావు?\" అని అడిగాడు.\n\nఅప్పుడు పూర్ణయ్య, \"అయ్యో, నా\nగొడవలోపడి అసలు విషయం మరిచే\n\n\"వనుంధర\""
        },
        {
            "title": "అయాచితధనం",
            "page_start": 39,
            "author": "వసుంధర",
            "pdf_page": 39,
            "content": "పొదూను. నీకో శుభవార్త! నీ కూతురుకు వెళ్ళి కుదిరింది,\" అని నారయ్య చెప్పు పన్ను సంగతి చెప్పారు.\n\nమల్లియ్య ఎంతో సంతేషంగా, \"ఇంత హంచి వార్త తెచ్చావు. నీకు, నేనే విధంగా సాయపడగలను?\" అన్నాడు.\n\n\"నాకొక సూరు వరహాలు అప్పుగా యివ్వు. ఒక ఏడాదిలోగా, నీ అప్పు తిర్చేస్తాను,\" అన్నాడు పుల్లియ్య.\n\n\"మారువరహాల బాకీ తిర్పడానికి, ఏడాది కావాలా?\" అన్నాడు పుల్లియ్య అశ్చర్యంగానూ, అనుమానంగానూ.\n\n\"విను, పుల్లియ్యా! పాతికవేల వరహాల అస్తి కలిసాచ్చిందనగానే, నాలో ఎన్నో\n\nఆశలురేగాయి. బోలెడుపాలంకొనుక్కుని, స్వంతంగా ప్యవసాయం చేయాలను కున్నాసు. అ డబ్బు పొయినా యిప్పుడు స్వంతంగా ప్యవసాయం చేయాలని, నాకు పట్టుదలగా వున్నది. నిన్నుడిగినట్టే నలు గుర్చి తలో నూరు వరహాలూ అడిగి, నాలుగెకరాల భూమి కొనుక్కోవాలను కుంటున్నాసు.\" అన్నాడు పూర్ణయ్య.\n\n\"పాలం సరిగొ పండకపొతే, ఏం చేస్తావు?\" అన్నాడు పుల్లియ్య.\n\n\"రెండువేల వరహాలు ఖరీదు చేసే, ఇల్లుంది నాకు. అ ఇల్లమ్మేసి బాకిలు తిర్చేస్తాను,\" అన్నాడు పూర్ణయ్య.\n\nఇంటి విషయం వినగానే పుల్లియ్య కాదు, ఇంకా చాలామంది పూర్ణయ్యకు ధైర్యంగా అప్పిచ్చారు. పాతికవేల వర హాలు పొగిట్టుకున్నాడన్ను జారికొద్ది కూడా కొందరు వాడికి సాయపడ్డారు.\n\nపూర్ణయ్య నాలుగెకరాలపాలం కొను క్కుని, కష్టపడి పని చేయసాగారు. వాడి శ్రమచూసి ఊళ్ళో అంతా, 'పట్టుదలంటే పూర్ణయ్యదే!' అని మెచ్చుకున్నారు.\n\nఆ ఏడాది పంటలు బాగా పండాయి. పూర్ణయ్యకు అందరిక్కంటే బాగా దిగుబడి వచ్చింది. చేసిన అప్పుల్లో మూడింతులు తిర్చేశాడు. వాడునిజాయితీపరుడుకాపడం వల్లా, హామిగా యిప్పుడు ఇందితోపాటు\n\nపాలం కూడా పుండడంపల్లా. ఎవ్వరూ వాళ్లు డబ్బుకోసం వత్తిడి చేయలేదు.\n\nరెండో సంవత్సరం గడిచేసరికి, ఫూర్టయ్య పాత బాకిలన్నీ ఫూర్తిగా తీర్చే యడమే గాక, మరాఠ ఎకరంభూమి కూడా కొన్నాడు. వాడి కృషికి ముచ్చటపడి, ఆ కుండి రైతొకడు తన కూతుర్చి ఇచ్చి పెళ్ళి చేశాడు. ఫూర్టయ్య భార్య పేరు గారి.\n\nపెళ్ళయ్యాక గారి వాడితో, \"మొదటి నుంచి నువ్వంటే, నాకిష్టమే! నువ్వు లేని వాడివని, మా నాన్ను నువ్వంటే ఒప్పుకో లేదు. నీకు పాఠికవేల వరహాల ఆస్తి కలిసిందని తెలియగానే, అయన నిన్ను అల్లుణ్ణి చేసుకునేందుకు యిష్టపడ్డాడు. కానీ, నువ్వా డబ్బు పొగొట్టుకున్నావని తెలిసి, అజాగ్రత్తపరుడివని మళ్ళీ నిన్ను వదులుకున్నాడు. కానీ, నువ్వు స్వయం కృషితో కష్టపడి పైకి వచ్చావుగా! అందు వల్ల మన పెళ్ళి జరిగింది. అయితే నాదొక్క సందేహం?\" అని, ఆగింది.\n\n\"చెప్పు, ఏమిటా సందేహం?\" అని అడిగాడు ఫూర్టయ్య.\n\n\"ఇల్లు నీకు ఎన్నాళ్ళనుంచో పున్నది. చాలా కాలం నువ్వు అందరి పాలాల్లోనూ పని చేశావు. మొదట్లోనే ఆప్పు చేసి పాలం కొనుక్కోవలనింది. అలా ఎందుకు చేయ లేదు? పొయిన డబ్బు నీలో పట్టుదలను\n\nపెంచిందా, లేక డబ్బు పొయింది కాబట్టే, కూళ్ళోవాళ్ళు బాలిపడి, నీకు ఆప్పు యిచ్చారా?\" అని ఆడిగింది.\n\nభార్య ప్రశ్నకు ఫూర్టయ్య నవ్వి. \"అసలు విషయం ఎవ్వరికీ తెలియదు. ఆర్హాంగివి కాబట్టి నీకు నిజం చెబుతున్నా విను. పాఠికవేల వరహాలతో పాటు, పుల్లయ్య కూతురుకు పెళ్ళి కుదిరిందన్న కబురు కూడా, నేను మోసుకురావలని వచ్చింది! వాడి కూతురు పెళ్ళికి పదివేల వరహాలదాకా ఖర్చువుతుందని, నా అంచనా. ఆ పరిస్థితుల్లో పుల్లయ్య నన్నే ఆప్పుడిగి వుండేవాడు. వాడికీ, నాకూ పెద్దగా పరిచయం ఏమీ లేదు. అయినా\n\nనేను డబ్బు లేదంటే వాడేకాదు, ఈల్లో వాళ్ళెపరూ కూడా నన్ను హర్షించరు. ఎందుకంటే, నాదికష్టపడి సంపాయించు కున్ను డబ్బు కాదు. అయాచితంగా పచ్చిన సొమ్ము. అదంటే ఎవరికైనా లోకువే! పుల్లయ్యే కాకుండా, ఇంకా ఎవరైనా సన్నప్పడిగి, లేదంటే అగ్రహించ పచ్చు. అయాచితంగా పచ్చిన డబ్బుని ఎవ్వరూ ఒకపట్టాన అప్పు తీర్చరు కూడా. అందుకే డబ్బు పొయిందని అబద్ధం చెప్పాను,\" అన్నాడు.\n\nగారి అశ్చర్యంగా. \"నీకు ముందు చూపు చాలా ఎక్కువ. అయితే నువ్వు నిజంగా కష్టపడి సంపాదించిన డబ్బుతో బాకిలు తీర్చలేదా? నీకు కలిసివచ్చిన సొమ్ములోంచే రహస్యంగా తీసి వాడు తూండేవాదివా?\" అని అడిగింది.\n\n\"అదేం కాదు. నా బాకిలన్నీ కష్టపడి సంపాదించిన డబ్బుతోనే తీర్చాను. నా స్వయంక్కు షి మీద నాకు సమ్మకం పున్నది. ఇదివరలో అయితే అప్పు చేయ\n\nడానికి భయంగా వుందేది. దురదృష్టం కొద్ది పంటలు సరిగా పండకపొతే, బాకిలు తిర్చడానికి వున్న ఒక్క అధారమైన ఇల్లు అమ్ముకోవాలి. పాతికవేల పరహాలు నాకు అప్పుచేసే థైరా్యాన్నిచ్చాయి. అ ధైర్యంతో నేను కష్టపడి పని చేశాను. అందువల్ల అయాచితంగా పచ్చిన డబ్బు పొలేదు: ఈల్లో నాకు గౌరవమూ పెరిగింది. నా శక్తియుక్తుల మీద, నాకు సమ్మకం కలిగింది. నీవంటి ఉత్తమ ఇల్లాలిని భార్యగా పాందగలిగాను,\" అన్నాడు పూర్ణయ్య సంతోషంగా.\n\n\"నిలో ముందు చూపుంది. సోమరి తనం లేదు. అయాచితథనాన్ని నీతా ఉపయోగించుకోగలిగినవాడికి, జీవితంలో ఎడురుండదు. నిన్ను భర్తగా పాందడం, నా అదృష్టం,\" అన్నది గారి.\n\nఅ తర్వాత నుంచి, పూర్ణయ్య పట్టిం దల్లా బంగారమే అయింది. అయినప్పటికీ వాడు స్వయంక్కుషిని వీడకుండా, అదర్శ ప్రాయంగా వుండే జీవితం గడిపాడు.\n\nకృష్ణావతారం\n\nత్రస దశిణాది మిత్రులు చెప్పిన సలహ తలకెక్కి రుక్కి, చక్కగా అలంకరించి ఉన్న సభాభవనంలో జూదం ఆడటానికి ఒక బంగారు పలకా, పావులూ, పాచికలూ ఏర్పాటు చేయించి, సరదాగా జూదం ఆడదాం రమ్మని బలరాముడికి కబురు పంపాడు. ద్యూతప్రియుడైన బలరాముడు వెంటనే ఉత్సాహంతో వచ్చాడు.\n\nబలరాముడితో రుక్కి అడితేనే బాగుంటుందని దాకిణాత్యులు అన్నారు. పందెం కాయటానికి ముత్యాలూ, మణులూ, బంగారమూ కుప్పలు పోశారు. జూదం ఆరంభమయింది. పదివేల బంగారు మాడలు పందెంకాచి బలరాముడు ఒడి పోయాడు. మళ్ళీ అంతే పందెం కాచి\n\nమళ్ళీ ఒడాడు. ఇదే విధంగా ప్రతిసారీ బలరాముడే ఒడుతూ వచ్చాడు.\n\nచిట్టచివరకు బలరాముడు కోటి బంగారు మాడలు పందెంకాచి గెలిచాడు. కాని, రుక్కి గెలుపు తనదేసని గట్టిగా కేక పెట్టాడు. \"బలరాముడికి పందెం వెయ్యటమే చేత కాదు. నేను కోటి బంగారం గెలుచుకున్నాను, చూసుకొంది,\" అన్నా డతను.\n\nఅతని మిత్రుడైన కళింగరాజు, \"నిజమే ! అంతే !” అంటూ పళ్ళన్నీ బయటపెట్టి సవ్వాడు. బలరాముడికి కోపం వచ్చింది. కాని అతను తనను తాను నిగ్గహించుకుని, అక్కడ చేరిన వాళ్ళతో, \"పందెం నేను గెలిస్తే, అతను"
        },
        {
            "title": "కృష్ణావతారం–19",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "తాను గెలిచానంటాడేమీటి ? మీరు నిజం చెప్పండి,\" అన్నాడు.\n\nఒక్కడూ జవాబు చెప్పలేదు.\n\nరుక్కి బలరాముడితో, \"నేను గెలిచా ననటానికి సందేహమేమీ లేదే! ఎందు కిలాకక్కుర్తిపడి అబద్ధాలాడుతున్నావు?\" అన్నాడు. అంత పచ్చి అబద్ధానికి ఏమి సమాధానం చెప్పాలో బలరాముడికి అర్థం కాలేదు. ఇంతలో అకాశవాణి, \"బల రాముడి మాటే నిజం. రుక్కి అబద్ద మాడాడు. మరంతా మొద్దులల్లే చూస్తూ ఊరుకుంటారేం?\" అని పరికింది.\n\nఅప్పటికీ ఎవరూ మాట్లాడలేదు. బల రాముడు ఇక నిగ్గహించుకోలేక ఆవేశంతో\n\nరుక్కిని ఒక్క గుద్దుతో హతమార్చి, జూదవు పలక తీసుకుని కాళింగుడి తల పగిలేటట్టు కొట్టాడు. మిగిలిన రాజులు తన పైకి వస్తే, కత్తి దూసి ఊచకోత కోశాడు. ఇలా కొందరు చావగా, మిగిలిన వాళ్ళు బెదిరి పారిపోయారు.\n\nబలరాము డిలా దీభత్సం చేసి. తస బసకు వెళ్ళి, కృష్ణుడితో జరిగిన సంగతి చెప్పాడు. కృష్ణుడు జరిగినదాన్ని గురించి అక్షపించలేదు, హర్షించనూలేదు. కాని మిగిలిన యాదవులు బలరాముణ్ణి తెగ మెచ్చుకుని, అతనికి చాలా తృప్తి కలిగించారు.\n\nఆ తరవాత అందరూ వధూవరులను వెంటబెట్టుకుని ద్వారక కు తిరిగి వచ్చేశారు.\n\nబలరాముడు సాటిలేని బలపరాక్రమాలూ, శక్తి సామర్థ్యాలూ కలవాడు. పదివేల ఏనుగుల బలం కలవాడని ఖ్యాతి పొందిన భీముడు బలరాముడి వద్దనే శిక్షణ పొందాడు. ఇద్దరికీ యుద్ధం జరిగే పక్షంలో భీముడు గెలుస్తాడన్న నమ్మకం కూడా ఉండేది కాదు.\n\nఒకసారి కృష్ణుడి కొడుక్కైన సాంబుడు, దుర్యోధనుడి కుమార్తె అయిన లక్షణను ప్రేమించి, అమెను తీసుకుని పారిపో సాగాడు. అప్పుడు కౌరవులు సాంబుణ్ణి\n\nతరిమి పట్టుకుని, హస్తినాపురానికి తెచ్చి.\nచెరలో ఉంచారు. అదితెలిసిబలరాముడు\nఉగ్రుడై హస్తినాపురానికి వచ్చి సాంబుణ్ణి\nవిడిచిపుచ్చుమని మర్యాదగా అడిగాడు.\nఆందుకు కౌరవులు ఒప్పుకోలేదు.\n\nఅప్పుడు బలరాముడు హస్తినాపురాన్ని\nజనంతోనూ, ఇళ్ళతోనూ సహా గంగలోకి\nతోస్తానని ప్రతిజ్ఞచేసి, ప్రాకారం కంద\nతన నాగరి వేసి ఎత్త నారంభించాడు.\n\nదుర్యోధనుడు మొదలైన వాళ్ళంతా\nబెదిరిపొయి, సాంబుణ్ణి తెచ్చి బలరాము\nడికి అప్పగించి, శాంతింపజేశారు. అప్పుడే\nదుర్యోధనుడు బలరాముడికి తాను శిఘ్య\nడుగా ఉంటానని చెప్పి. గురుపూజ\nచేశాడు. బలరాముడి మూలాన హస్తినా\nపురం శాశ్వతంగా ఒక పక్క పైకి లేచి,\nరెండోవైపు ఏటవాలుగా ఉండిపొయింది.\nదుర్యోధనుడు బలరాముడి శిఘ్యుడుగా\nగదాయుద్ధంలో సాటిలేని కీర్తి సంపాదిం\nచాడు.\n\nఇది ఇలా ఉండగా రాకీస ప్రపం\nచంలో నరకు డనేవాడు ప్రచండుడుగా\nపైకి వచ్చాడు. అతని రాజధాని ప్రాగ్ట్యోతిష\nపురం. అతను భూదేవి కొడుకు. బ్రహ్మ\nచేత వరాలు పొందినవాడు. ఏదేవతలకూ\nఓడేవాడు కాడు. అన్ని లోకాలనూ తన\nబల పరాక్రమాలతో హడలగెట్టపాగాడు.\n\nనరకుడు ముందుగానే ఇంద్రుడి\nనగరానికి తన రాకీసేనతో సహా వెళ్ళి.\nనగర ద్వారాలను తన పెదికిలి పొట్టతో\nపగలగెట్టి, సెంహనాదం చేసి, యుద్ధానికి\nరమ్మని ఇంద్రుణ్ణి పిలిచాడు. ఇంద్రుడు\nవచ్చాడు. వజ్రాయుధం చేతబట్టి,\nఐరావతాన్ని ఎక్కి పచ్చిన ఇంద్రుణ్ణి\nవిమాత్రమూలక్ష్యపెట్టక, నరకుడు\nఅతనితో యుద్ధానికి తలపడ్డాడు.\nఇంద్రుడికి తోడుగా యమ, వరుణ, కుబే\nరులు తమ సైన్యాలను తెచ్చి, యుద్ధంలో\nపాల్గొన్నారు.\n\nనరకుడికి కూడా ముగ్గురు రాకీస\nనాయకులు, హయుగ్గివుడూ, నిటంభుడూ,\n\nతరవాత నరకుడు ఇంద్రుడి సింహా\nసనం అధిష్ఠించి, ఊర్వశిని పెరిపించి,\n\"దిక్సాలకు లందరిని ఓడించాసు.\nసమస్త దేవతలకూ ఇక నేనే రాజును.\nఆందుచేత ఇకనుంచి నన్ను నువు నృత్య\nగానాలతో మురిపించు,\" అన్నాడు,\n\nదానికి ఊర్వశి, \"అలాగా? అయితే\nమునులందరూ యజ్ఞాలలో నిన్నే పూజించి\nసట్టయితే నేసు నీ కోరిక తీరుస్తాను,\"\nఅస్పది. నరకుడు సరేనన్నాడు. అతడు\nఅమరావతిని కొల్లగొట్టి, సుమేరు పర్వతం\nలోని రత్నరాసులన్నీ తవ్వించి, ఎనిమిది\nచేల దేవకన్యలను చెరపట్టి, విశ్వకర్మ\nకూతురిని కూడా తీసుకుని, రత్నాలు\nపాదిగిన అదితెకుండలాలు సంగ్రహించి,\nతన నగరానికి తిరిగి వచ్చాడు.\n\nనరకుడి అజ్ఞపొంది అతని అనుచరు\nలైనరాకసులు పథ్మాలుగు లోకాలలోనూ,\nఎక్కడ ఏ విలుపగల పస్తువున్నా. దాన్ని\nతెచ్చి అతనికి ఇస్తూ పచ్చారు. వాళ్ళు\nఅప్పరస్త్రీల సందరిని తెచ్చారు, పదహారు\nవేల ఒక వంద గంధర్వకన్యకలనూ,\nఆనేక లకల యకస్త్రీలనూ, అసంఖ్యాకు\nలైన కిన్నర, సిద్ధ, సాధ్య. విద్యాధర\nస్త్రీలనూ చెరపట్టి తెచ్చారు.\n\nప్రాగ్ట్మోతిషనగరాన్ని నాలుగు పక్కలా\nనలుగురు మహాయోధులు—మురుడూ,\n\nమురుడూ అనేవాళ్ళు, తోడుగా ఉన్నారు.\nవారిలో హయిగ్గీవుడితో వరుణుడు\nయుద్ధం చేసి, తల పగిలి, నెత్తురు\nక క్కుకూ, మూర్ఛపొయి, స్పృహ\nతెలియగానే పారిపొయాడు. పరుణుడి\nతోనే అతని సేన కూడా పొయింది. అలాగే\nనిశుంభుడి చేతిలో యముడూ. మురా\nసురుడి చేతిలో కుబేరుడూ చావుదెబ్బలు\nతిని, సైన్యాలతో సహా పారిపొయారు.\nచివరకు నరకుడి దెబ్బకు తట్టుకోలేక\nఇంద్రుడు కూడా పారిపొయాడు. నరకుడు\nఅమరావతి నగరం ప్రవేశించి, తన\nవిజయాన్ని దేవలోక మంతటా చాటింపు\nచేయించాడు.\n\n\n\nహయగ్గివుడూ, నిశుంభుడూ, పంచ\nజనుడూ రక్తించేవారు. మురాసురుడికి\nవేల సంఖ్యలో కొడుకులుండేవారు. వాళ్ళ\nమూలాన నరకుడి నగరం ఎలాటివారికి\nచౌరరానిదిగా ఉండేది.\n\nనరకుడికి భూలోకమంతా వశపరచుకో\nవాలనిపించింది. అతను అంతటా తిరు\nగుతూ, యజ్ఞాలు ధ్వంసం చేశాడు,\nబ్రాహ్మణులను చంపాడు, మునులను\nహింసించాడు, రాజు లందరినీ రకరకా\nలుగా పీడించాడు, ధర్మనాశనాన్నే తన\nఆశయంగా పెట్టుకున్నాడు.\n\nఒకసారి నరకుడు బదరీవనానికి వెళ్ళే\nసరికి అక్కడ ఆనేకమంది ఋషులు\n\nయజ్ఞకార్యంలో మునిగి ఉన్నారు. అప్పుడు\nనరకుడికి ఉర్వశి అన్న మాట జ్ఞాపకం\nవచ్చింది. అతను వాళ్ళను, “ఎవరిని\nతలపెట్టి ఈ యజ్ఞం చేస్తున్నారు?” అని\nఅడిగాడు.\n\n\"వేదాలు చెప్పిన విధంగా ఇంద్రుణ్ణి\nగురించి యజ్ఞం చేస్తు.\" అని వాళ్ళు\nజవాబు చెప్పారు.\n\nఈ మాటకు నరకుడు అరిగి, \"మీ\nఇంద్రుణ్ణి, వరుణ యమ కుబేర సహా\nతంగా నేను యుద్ధంలో ఓడించాను. అతని\nరాజ్యమంతా గెలుచుకున్నాను. విశ్వాని\nకంతకూ నేనే ఏలికను. అందుచేత నన్నే\nకొలవండి, నాకే మొక్కండి. నన్ను\nసంతృప్తిపరచినట్టయితే నేను మీ కోరికలు\nతీర్పుతాను,\" అన్నాడు.\n\nదానికా ఋషులు, \"ఈ మాట ఎంత\nమాత్రమూ సబబుగా లేదు. లోఁశాలను\nపాలించవలసినవాడు ఇంద్రుడు. నువు\nదుష్ట రాకసుడివి. నిన్ను మే మెలా\nకొలుస్తాం?\" అన్నారు.\n\nనరకు డి మాటకు మండిపడి తన\nబంట్లతో, \"ఈ మునులు మదమెక్కి\nకారుకూతలు కూస్తున్నారు. వీళ్ళ యజ్ఞం\nధ్వంసం చెయ్యండి,\" అన్నాడు. వెంటనే\nరాకసులు అగ్నికుండాలు పూర్చి. పటపు\nలను నాశనం చేసి, మోతలనూ, ఉద్గాత\n\nలసూ, సదస్యులసూ చాపగాట్టి. న్రుక్ న్రువాలను అవతల పారేసి, అరణులు కార్చి, హవిస్సులు తినేసి. అన్నపురాసులు చిమ్మేసి, సోమరసాన్ని బూడిదపాలు చేసి, నానా బీభత్సమూ చేశారు. తరవాత నర కుడు తిరిగి వెళ్ళిపోయాడు.\n\nఆ తరవాత వసిస్తుడూ, వామదేవుడూ, కపిలుడూ, కశ్యపుడూ, కణ్యుడూ, జాబాలీ, ధూమ్యుడూ, భరద్వాజుడూ, మంకణుడూ మొదలైన మహిలు మలందరూ కూర్చుని, తమ యజ్ఞం అలా ఎందుకు విఘ్నమయిందో, ఇటువంటి దుర్మార్గుడి నుంచి తమను కాపాడేవాడు ఎవడో ఒకడు లేకపోతే ఇక బ్రతుకే ఉండదు. అవతారపురుముడైన కృష్ణుడి\n\nవల్లనే తపకు గతి ఏర్పడాలని వారు నిశ్చయించుకుని, అందరూ కలిసి ద్వార కకు బయలుదేరారు.\n\nవారు దక్షణాధిముఖులై ప్రయాణం చేసి, దారిలో తగిలిన తీర్థాలలో స్పానాలు చేస్తూ, భాగీరథిని చేరి, అందులో కూడా స్పానం చేసి, ప్రాయశ్చిత్తాలు చేసుకుని, నిత్యప్రయా తాలు చేస్తూ, స్వర్గాన్ని మించిన వైభవంతో తులతూగే ద్వారకా నగరాన్ని చేరుకున్నారు.\n\nఆ నగరం యొక్క ఐశ్వర్యానికి అశ్చర్యపడుతూ, వాళ్ళు రాజమార్గం వెంట రాచనగరు చేరుకుని, బదరీవనం నుంచి మహర్షులు వచ్చారని కృష్ణుడికి కబురు పంపారు.\n\nకృష్ణుడు వారి రాక గురించి వినగానే ప్రద్యుమ్ముణ్ణి పెరిచి, ఋములకు స్వాగతం చెప్పి తీసుకురమ్మని పంపాడు. ప్రద్యుమ్ముడు బయటికి వచ్చి, అదరంతో ఋములకు స్వాగతం చెప్పి, వారిని కృష్ణుడు కొలువుదీరి ఉన్న చోటికి తీసుకు వెళ్ళాడు.\n\nసభాభపనంలో యాదవులందరూ తనను కొలిచి ఉండగా, కృష్ణుడు ఉన్నతా సనం మీద కూర్చున్నాడు. మునులు అతన్నె చూసి, \"మన కోరికలన్నీ తీర్చి రక్తించటానికి అతను ఉండగా, మనం ఇన్నాళ్ళూ అ రాకనుడి చేత ఎందుకని అంతగా అవమానాలు పొందినట్టు? ప్రారబ్దమంటే ఇలాగే ఉంటుందిగదా! పొనీ ఇప్పటికైనా ఈ మహాత్ముడి దర్శనం చేసుకున్నాం. తపస్సు, తపస్సు అంటూ అడవుల్లో అలమటించే మనకు ఆ రాకనుడి మూలంగా ఈ లాభం ఒకటి కలిగింది,\" అని తమలో అనుకుంటూ కృష్ణుణ్ణి సమీపించారు.\n\nకృష్ణుడు గబగబా తన ఆసనం సుంచి దిగి వచ్చి, మునులకు సమస్కరం చేసి, వారికి ఆసనాలూ, అర్హ్యపాద్యాలూ, మథుపర్కాలూ ఇచ్చి సత్కరించి, వారి అనుమతి పొంది, తిరిగి తన ఆసనం మీద కూర్చున్నాడు.\n\nఅతని తరవాత మిగిలిన యాదప ప్రముఖులంతా మునులకు సమస్కరాలు చేసి తమతమ ఆసనాలలో తిరిగి కూర్చున్నారు.\n\nఅప్పుడు కృష్ణుడు చేతులు జోడించు కుని మునులతో, \"మీ క్రతువులు నిర్విఘ్నంగా సాగుతున్నాయా? మీ ప్రతాలూ, తపస్సులూ యధావిధిగా జరుగుతున్నాయి గదా? మీరంతా ఇలా దయచేయటానికి కారణమేమిటి? నా మీద గల అనుగ్రహం కొద్దీ, నన్ను కృతార్థుణ్ణి చేయటానికే మీరిలా వచ్చి ఉంటారు. నాకు మీ రందరూ ఏదైనా పని చెప్పినట్టు యితే, ఆ పని చెయ్యటానికి మేమంతా సంసిద్ధంగా ఉన్నాం,\" అన్నాడు.\n\nఒకే గుంట-ఒకే దేవుడు\n\nఒక మండువేసవికాలంలో, బాటసారి ఒకడు ఒళ్ళంగరి గ్రామంలోని, ఒక వీధి గుండా పొడుతున్నాడు. అతడికి బాగా దాహంగా వుండడంతో, ఒక ఇంటిముందు నిలబడి, మంచినిళ్ళివ్వమని గట్టిగా కేక వేశాడు.\n\nఅసమయంలో ఇంటియజమాని, తలుపులు మూసి, లోపల పూజలో వున్నాడు. అయన, ఆ కేక విని, \"కొంచెం అగండి! నేను పూజలో వున్నాను. అరుగుపైన కూర్చోంది. పూజ ముగిసిన వెంటనే నిళ్ళిస్తాను,\" అన్నాడు.\n\nబాటసారి అరుగుపైన కూర్చున్న కొంత సేపటిక, లోపలి నుంచి హరతి గంట వినబడింది. పూజ ముగిసిపాయిందని, బాటసారి సంతోషించాడు. అయితే, నిముపాలు గడుస్తున్నా, ఎపరూ తలుపు తెరుచుకుని బయటిక రలేదు. తన సంగతి\n\nమరిచిపాయారనుకుని, బాటసారి మళ్ళీ మంచినిళ్ళకోసం కేక వేశాడు.\n\n\"ఇప్పుడే గణపతి పూజ ముగిసింది. మిగతా దేవుళ్ళ పూజ మొదలు పెట్టాను. కొంచెం సేపాగండి!\" అంటూ లోపలి నుంచి జవాబు వచ్చింది.\n\nతరవాత చాలాసేపటివరకు లోపలి నుంచి ఎటువంటి శట్టిమూ రాలేదు. ఆ పిమ్మట గణగణమని హరతి గంట విని పెంచింది. బాటసారి కొద్దిసేపు ఆగి, మంచినిళ్ళకోసం మళ్ళీ కేక వేశాడు.\n\n\"ఇప్పుడే నవగ్రహపూజ ముగిసింది. మిగతా దేవుళ్ళ పూజ పూర్తిచేసి నీళ్ళు తెస్తాను. కాస్త ఓపికపట్టండి,\" అని లోపలి నుంచి జవాబు వచ్చింది.\n\nతర్వాత కొంతసేపటిక హరతి గంట మోగింది. కొద్దిసేపు ఆగి, బాటసారి మళ్ళీ మంచినిళ్ళకోసం కేక వేశాడు."
        },
        {
            "title": "ఒకేగుంట-ఒకేదేవుడు",
            "page_start": 51,
            "author": "కోలార్ కృష్ణ అయ్యర్",
            "pdf_page": 51,
            "content": "\"అప్పుడే వెంకటేశ్వరస్వామి పూజ అయింది. మిగతా దేవుళ్ళ పూజ ముగియ గానే, మంచినీళ్ళు తెస్తాను. ఈస్తా ఆగండి!\" అని జవాబు వచ్చింది.\n\nఈ విధంగా ప్రతిసార్థి, ఒక్కొక్క దేవుడి పూజ ముగిసిందని చెబుతూ మిగతా దేవుళ్ళ పూజ కూడా అయాక, మంచి నీళ్ళు తెస్తానని ఇంటి యజమాని నుంచి జవాబు రాసాగింది.\n\nబాటసారికి దాహంతో గొంతు ఎండి పొతున్నది. అతడు ఏమి చేసేందుకూ తోచక, అక్కడ కనిపించిన పలుగొకటి తీసుకుని, గంట మోగిసప్పుడల్లా, అరు గుకు దిగువున వీధి పక్కగా. ఒక్కొక్క గుంట తవ్వసాగాడు.\n\nమరి కొంతసేపటికి పూజ ముగించుకుని, ఇంటి యజమాని మంచినీళ్ళతో బయటికి వచ్చాడు.\n\nఅయనకు బాటసారి తీసిన గుంటలు కనిపించగానే, ఆశ్చర్యపొతూ అతధికేసి చూశాడు.\n\nబాటసారి ఏమాత్రం తొణకుక్కండా, \"అయ్యా. మీ అరుగుమీద కూర్చున్న నాకు ఏమి తోచక కాలకీర్తం కోసం, మీరు హరతి గంట వాయించినప్పుడల్లా ఒక్కో గుంట తవ్వాను. ఏమి అనుకోకండి!\" అన్నాడు.\n\nఅది విని ఇంటి యజమాని చాలా కోపంగా, \"నీకమన్నా మతిచలించిందా? ఆందంగా వున్న అరుగు దిగువున అన్ని గుంటలు తవ్వేశావు. నీకు అలా ఏమి తోచకపొతే—అ తవ్వేదేదో ఒకచోట తవ్వి వుంటే, ఒక చిన్న బావి తయారై, నీ దాహం తీరేది!\" అన్నాడు.\n\nఈసారి బాటసారికి కోపం వచ్చింది. అతడు ఇంటి యజమానితో, \"మీరన్నది నిజమే! మీరూ అనేకమంది దేవుళ్ళకు బడులు, ఒకే దేవుడికి అంతసేపు పూజ చేసివుంటే, అ దేవుడు తప్పళ సాక్షాత్కరించి వుండేవాడు!\" అని మంచినీళ్ళు తాగి, ఆక్కడి నుంచి తిన్నగా వెళ్ళి పొయాడు."
        },
        {
            "title": "మోసగాళ్ళగురువు",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "# మోసగాక్షగురువు\n\nఒకప్పుడు బాగ్దాదు సగరంలో థనికుడైన పర్తకు డెకడుండేవాడు. అయన ప్రపంచ మంతా తిరిగి వచ్చాడు గాని, కొండల మధ్య ఉండే ఒక నగరానికి ఎన్నుడూ వెళ్ళలేదు. ఆ నగరం సుంచి వచ్చిన ఒక బాటసారిని అయన కలుసుకోవటం తటస్థించింది.\n\n\"అ నగరంలో ఏ వస్తువులకు ఎక్కుప గిరాకీ ఉంటుంది?\" అని పర్తకుడు బాటసారిని అదిగాడు. చందనపు చెక్కకు మంచి థర వస్తుందని బాటసారి చెప్పాడు.\n\nసరే, పర్తకుడు తనవద్ద ఉన్న డబ్బుతో దొరికినంత చందనపు చెక్క కొని దాన్ని తీసుకుని కొండలమధ్య ఉండే నగరానికి బయలుదేరాడు. అయన నగరాన్ని చేర పస్తుండగా, ఒక ముసలిది తన గౌరెలను తోలుకుపస్తూ ఎదురుపది, అయన పరదేశీ పర్తకుడని తెలుసుకుని, \"జాగర్తు,\n\nనాయనా! ఈ నగరంలో వాళ్ళు వచ్చి దొంగలు. పరదేశీలను మహా మోస గిస్తారు!\" అని హాచ్చరించి తన దారిన తాసు వెళ్ళిపొయింది.\n\nపర్తకుడు నగరద్వారం చేరేసరికి పూర్తిగా చీకటి పడింది. ద్వారం మూసే శారు. తెల్లవార్లూ బయటనే గడిపి, అయన మర్చాడు నగరద్వారం దాటాడో లేదో ఒక మనిషి పలకరించి ప్రశ్చలు వేశాడు.\n\n\"మాది బాగ్దాడు. ఈ నగరంలో చందనపు చెక్కకు మంచి థర ఉన్నదని విని ఆ సరుకు అమ్మకానికి తెచ్చాను.\" అని పర్తకుడు చెప్పాడు.\n\n\"ఎవరా చెప్పినవాడు? మాకు చందనం కర్ర వంటచెరుకుగా తప్ప పనికి రాదు. వంటచెరుకుకు ఎవరన్నా పెద్ద థర పెడతారా?\" అంటూ కొత్తవాడు తన దారిన తాసు వెళ్ళాడు.\n\nఈ మాట కూడా నిజమో, అబద్ధమో\nపర్యక్యుడు శేల్పుకోలేక పొయాడు.\nఅయన తన సరుకుతో సహా ఒక వంట\nపూటి జంటికి వెళ్ళి అక్కడ బస తీసు\nకున్నాడు. తరవాత అయన ఆ ఇంటి\nఆవరణలోకి రాగా ఒక వింత దృశ్యం\nకనబడింది. నగర ద్వారం వడ్డ తనను\nపలకరించిన వాడూ, మరొకడూకలిసి అరు\nబయట పొయిపెట్టి మంట చేస్తున్నారు.\nవారు వంట చెరుకుగా వాడుతున్నవి\nచందనపు కరలే!\n\nఇది చూడగానే పర్యక్యుడి గుండె జారి\nపొయింది. ఆ మనిషి చెప్పినది నిజమే:\nఈ నగరంలో చందనాన్ని వంట చెరుకుగా\n\nవాడతారు. తన సరుకుంతా అమ్మినా\nకొద్దిపాటి వెండి తప్పు రాదు.\n\nపర్యక్యుడు దగ్గరీకి పచ్చాక ఆ మనుషులు, ''మీ సరుకు అమ్ముతారా?'' అని అడిగారు.\n\n''దానికి ఏమిస్తారు?'' అని పర్యక్యుడు అడిగాడు.\n\n''అదే బరువుగల సరుకు మీరు ఏది\nఅడిగినా ఇస్తాం,'' అన్నారు వాళ్ళు.\nఅందుకు సమ్మతించి పర్యక్యుడు తాను\nతెచ్చిన చందనం కర్రల కట్టలు వారికి\nఇచ్చేశాడు.\n\nతరవాత అయన నగరం చూడటానికి\nబయలుదేరాడు. దారిలో ఒక ఒంటికన్ను\nవాడు అయనను సమీపించి, చెయ్యిగట్టిగా\nపట్టుకుని, ''ఇడుగో, నా కన్ను పొగాట్టిన\nవాడు! ఈసారి తప్పించుకు పొలెవులే!''\nఅని కేకలు పెట్టాడు.\n\nనలుగురూ చుట్టూ మూగారు. ''నువ్వే\nవరో, నెనెరగను. ఈ కణం దాకా నిన్ను\nచూడవైనా లేదు. నేనీ ఈరికి రావటం\nఇదే మొదటిసారి. నీ కన్ను నేను\nపొగాట్టానంటా వేమిటి?'' అని పర్యక్యుడు\nఆశ్చర్యంగా ఆడిగాడు, ఏడిపించుకోవ\nటానికి ప్రయత్నిస్తూ.\n\nకాని, చుట్టూ మూగినవాళ్ళు ఒంటి\nకన్నువాడి పక్షమై, పర్యక్యుడు వాడికి\n\nపరిహారం ఇవ్వాలని నిర్ణయించారు. ఆ\nసంగతి, రేపు చూద్దామని చెప్పి వర్తకుడు\nఅప్పటిక తప్పించుకున్నాడు.\n\nఅయితే, ఈ రద్దీలో పర్తకుడి కాలి\nచెప్పులలో ఒకటి తెగిపొయింది. అయన\nదాన్ని ఆ సమీపంలోనే ఉన్న చెప్పులు\nబాగుచేసేవాడి కచ్చి, బాగు చెయ్య\nమన్నాడు.\n\n\"ఏమిస్తారు?\" అని అడిగాడు చెప్పులు\nబాగుచేసేవాడు.\n\n\"నిన్ను సంతోషపెడితే సరిగద!\" అస్నాడు వర్తకుడు. అందుకు చెప్పులు బాగుచేసేవాడు సమ్మతించాడు.\n\nఒక కాలిక చెప్పు లేకుండా నడవటం\nకష్టం గనక, వర్తకుడు ఆ సమీపంలోనే\nఎవరో జూదమాడుతుంటే వినేదం చూస్తూ\nనిలబడ్డాడు. కొద్దిసేపు గడిచాక, పక్కన\nనిలబడిన మనిషి వర్తకుణ్ణి కూడా\nపందాలు కాయమన్నాడు. వర్తకుడు\nజూదం అడి కొద్దిసేపట్లోనే అక్కడి జూద\nరుల కందరిక బాకీ పడ్డాడు. అయనను\nజూదంలోకిదించిన మనిషి, \"సముద్రంలో\nనీరంతా తాగుతావా? లేక నీకున్నదంతా\nమాకు ఇచ్చుకుంటావా? ఏదో ఒకటి\nనిర్ణయించుకో,\" అన్నాడు.\n\n\"నాకు రేపటిదాకా గడువిస్తే నిర్ణయించుకుంటాను,\" అని వారితో చెప్పి\n\nవర్తకుడు, తనకు వీర్పడిన దుస్థితి తలుచు\nకుని విచారపడుతూ, నగర వీధుల వెంట\nనడవసాగాడు.\n\nఆయనకు ఒక చోట ముసలిది మళ్ళీ\nఎదురయింది. వర్తకుడి ముఖం చూడ\nగానే, ఏదో జరిగిందని అమెకు తెలిసి\nపొయింది. అయన అమెతో తన అనుభవా\nలన్నీ పూస గుచ్చినట్టు చెప్పాడు.\n\nఅంతా విని అమె, \"మా ఛావా,\nనాయనా? ఈ నగరపు మనుషులు వట్టి\nపాపిస్తెవాళ్ళు. నేను ముందే చెప్పినా\nనివు వారి మోసానికి గురి అయావు. ఈ\nనగరంలో చందనపు కట్టకు పది బంగారు\nమాడల ధర ఉన్నది. నీ డగ్గిర ఉన్న\n\nసంభాషణ అలకిస్తే కొంత లాభించ\nవచ్చు.'' అన్నది.\n\nఇంకా చీకటి పడకమునుసే వర్తకుడు\nనగరద్వారం కేసి వెళ్ళాడు. ద్వారం\nవెలపల ఒక గుర్తి సాధువు, ముసలిది\nచెప్పినట్టే, ఒక రాతిని అనుకుని సమా\nధిలో ఉన్నట్టుగా కూచుని ఉన్నాడు.\n\nవర్తకుడు వెళ్లి అరాతి వెనక దాగాడు.\n\nచీకటి పడగానే నగరంలోని మోస\nగాళ్ళు ఒక్కరాక్కరే భక్తుల్లాగా వచ్చి\nసాధువు ముందు కూచుని తాము చేసిన\nమోసాలు నివేదించసాగాడు. వారిలో\nవర్తకుణ్ణి మోసగించిన నలుగురూ\nఉన్నాడు. ఒక్కొక్కరు చేసిన మోసమే\nవిన్నాక సాధువు వారి తెలివితేటలను\nవిమర్శిస్తూ వచ్చాడు. అ విమర్శలన్నీ\nవర్తకుడు వింటున్నాడు.\n\nమోసగాళ్ళలో ఒకడు, \"స్వామీ, ఇవాళ ఒక పరదేశే వర్తకుడి దగ్గిర అతి చౌకగా చందనం కొన్నాను,\" అన్నాడు.\n\n\"ఏ ధరకు కొన్నావు?\" అని సాధువు అడిగాడు.\n\n\"చందనం బరువుగలది వర్తకుడు పీఠించి అడిగినా ఇచ్చేషరతుమీద కొన్నాను,\" అన్నాడు మోసగాడు.\n\n\"పర్తకుడికే లాభం!\" అన్నాడు సాధువు.\n\nచందనుండా అమ్మితే అంతులేని బంగారం రావలిసింది. అయిందేదో ఆయింది. ఇప్పుడైనా నేను చెప్పినట్టు చేశావంటే నీకు జరిగిన అన్యాయం కొంతవరణైనా సరికావచ్చు. చీకటి పదే వెళకు నగర ద్వారం వద్దకు వెళ్ళావంటే ఆక్కడ నిర్ణయ ప్రదేశంలో ఒక గుర్తి సాధువు కనిపిస్తాడు. నిజానికి వాడు సాధువు కానేకాడు; వాడు ఈ నగరంలో ఉండే మోసగాళ్ళ కందరికి గురువు. చీకటి పర్ధాక మోసగాళ్ళు వచ్చి వాడి డగ్గిర సలహాలు పుచ్చుకుని, తాము చేసిన మోసాలన్నీ వాడికి చెప్పి వెళతాడు. నువు ఆక్కడికి వెళ్ళి రహస్యంగా వాళ్ళ\n\n\"అదేమిటి, స్వామీ? ఆ పర్తకుడు చందనం ఎత్తు బంగారం అడిగినా వాకే లాభం గదా!\" అన్నాడు మోసగాడు అశ్చర్యంగా.\n\n\"అవును. కాని వాడు ఆ చందనం ఎత్తు ఈగలను ఇవ్వమనీ, అందులో సగం అడవి, సగం మగవీ ఉందాలనీ అంటే నీ గతి ఏమవుతుంది?\" అన్నాడు సాధువు.\n\nమోసగాడు దిగులుపడి వెళ్ళి పొయాడు.\n\nతరవాతఒంటి కన్నువాడు, ముందుకు చచ్చి. \"స్వామీ, ఇవాళ ఒక పరదేశి వర్తకుణ్ణి మోసగించాను. వాకన్ను ఇతనే పొగాటాడని ఫర్యాదు చేశాను. నాకా\n\nమనిషి తన కన్నయినా ఇవ్వాలి, తేదా తనకున్నదంతా ఇవ్వాలి,\" అన్నాడు.\n\n\"నీవు మూర్థుడివి! ఆ పర్తకుడు నిన్ను సులువుగా టొపి వేసేస్తాడు. నుపు చెప్పేది నిజమని రుజువు చెయ్యటానికి నీ కన్నౌకటి, తన కన్నౌకటి త్రాసులో వేసి తూచి సమంగా ఉంటే నీ మాట నమ్ముతా నంటాడనుకో. నీ గతి ఏమవుతుంది? నీకు రెండో కన్ను కూడా పొయి గుడ్డివాడి వచ్చుతావు. అతని కంకా ఒక కన్ను మిగిలి ఉంటుంది,\" అన్నాడు సాధువు. ఒంటి కన్నువాడు మండిపడుతూ వెళ్ళిపొయాడు.\n\nతరవాత చెప్పులు కుట్టేవాడు సాధువుతో. \"స్వామీ, ఒక పరదేశివాడు ఇవాళ\n\nనా చేత చెప్పు బాగు చేయించుకుని సన్ను సంతోష పెడతానన్నాడు. వాడి దగ్గిర ఉన్నదంతా కాజేస్తాను,\" అన్నాడు.\n\n\"నీకు కొంచెం కూడా బుద్దిలేదు. అ వర్తకుడు నీకు రాగి డబ్బు కూడా ఇవ్వడు. వాడు నీతో ఏమంటాడంటే, 'మన సుల్తానుగారి శ్రీతువులంతా సర్వ నాశనమైపొయారు. అయనను ఎదిరించే వాడు ప్రపంచంలో లేడు. ఈ మాట విని నీకు సంతోషమయిందా?' అంటాడు. సంతోషమయిందని చచ్చిసట్టు అంటావు; అనకపొతే రాజభటులు నిన్ను చిత్రవధ చేస్తారు!\" అన్నాడు సాధువు. చెప్పులు కుట్టేవాడు గొఁటుక్కుంటూ వెళ్ళిపొయాడు.\n\nతరవాత జూదగాడు ముందుకు వచ్చి, \"స్వామీ. ఇవాళ ఒక పరదేశిని జూదంలో ఓడించాను. వాడు సముద్రంలో ఉన్న నిరంతా తాగాలనీ, లేకపొతే తన కున్న దంతానా కచ్చెయ్యాలనీ షరతు పెట్టాను,\" అన్నాడు.\n\n\"అ మనిషి నీకు చిర్చిగవ్వ ఇవ్వడు. సముద్రంలో ఉండే నీరంతా నీ దోసిట్లో పట్టి తెస్తే తాగుతానన్నాడనుకో? నీ గతి ఏమిటి?\" అన్నాడు సాధువు.\n\nఈ సంభాషణలన్నీ పర్తకుడు విని ఉన్నాడు గనక, మర్మాడు తనను మోస గించిన నలుగురినీ సులువుగా మోస గించాడు. చందనం ఎత్తు ఈగలను, అందులోనూ సగం అడవీ, సగం మగవీ ఉండేటట్టు, ఇవ్వలేక మొదటి మోసగాడు చందనం కట్టకు పది బంగారు మాడల వంతున డబ్బిచ్చుకున్నాడు. ఆదే విధంగా మిగిలిన ముగ్గురూ అయనకు సమాధానం చెప్పలేక కీమాపణలు చెప్పుకుని తమ దారిన తాము వెళ్ళారు. వర్తకుడు తనకు రాపరిసిన డబ్బంతా పమాలు చేసుకుని, నగరమంతా వెతికి ఆ ముసలిదాన్ని పట్టుకుని ఆమెకు కొంత బంగారం బహుమా సంగా ఇచ్చి, ఇక జన్మలో ఆ నగరంలో అడుగు పెట్టకూడదనుకుంటూ బాగ్గాడుకు తిరిగి వెళ్ళిపొయాడు.\n\nలంకెబిందెలు\n\nఒక జమిందారుగారి గ్రామంలో ఒక నిరుపేద రైతు ఉందేవాడు. వాడి దుస్థితి చూసి జమిందారు వాడికి గ్రామానికి దూరంలో వున్న కొద్దిపాటి బంజరుపాలం ఇచ్చి. బతికి ఉన్నంతకాలమూ అను భవించమన్నాడు.\n\nఒకనాడు రైతు తన చెక్కదున్నుతూ ఉండగా నాగలికి ఏదో ఆడ్డు తగిలింది. అక్కడ తవ్విచూస్తే లంకెబిందెలు కనబడ్డాయి. వాటినిండా బంగారు కాను లున్నాయి.\n\nఆ బిందెలను ఎలాగైనా, పరాయివాడి కన్ను పడకుండా. ఇంటికి చెర్చుకుంటే తన దరిద్రం తీరిపోతుంది. ఈ లంకె బిందెల మాట మరోపాణి చెవిని పడిందో వాటిలో ఒక్క కాసు కూడా తనకు దక్కదు; అంతా జమిందారు చెవులు మెలేసి తీసుకుంటాడు.\n\nఅయితే, ఆ బిందెలు చాలా బరు పున్నాయి. తాను ఒక్కడూ వాటిని ఇంటికి చేర్పటం ఆసంభవం. తన భార్య కూడా సహాయపడాలి. కాని దానినోట నువుగించ నానదు. అది వొట్టి వెర్రిబాగులది.\n\nరైతు ఎంతోసేపు దీర్ఘంగా అలోచించి చివరకు కర్తవ్యం నిర్ణయించుకున్నాడు. చికటిపడగానే వాడు కొన్ని చేపలూ, ఒక కోడి కొన్నాడు. చేపలను తెచ్చి తన దొడ్లో ఉన్న ఉచ్చులలో పెట్టాడు. కోడి పెట్టను తీసుకుపొయి చెరువులో వేసిన పలలో పెట్టేశాడు. తరవాత భార్త చేతులతో ఇంట్లోకి వెళ్ళాడు.\n\n\"ఎప్పుడూ ఉత్తచేతు లాడించు కుంటూ వస్తావు. పంట ఏం చెయ్యను ?\" అని పెళ్ళాం లబలబలాదింది.\n\n\"ఊరికే అరవకు. దొడ్లో ఉచ్చులు వేశాను. ఏమైనా పడ్డాయేమో చూద్దాం\""
        },
        {
            "title": "లంకెబిందెలు",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "ఇద్దరూ చికట్టోపడి పాలానికి పెళ్ళారు.\nఅక్కడ ఒకచోట ఎర్రనీళ్ళు, ఒక మండా\nసిద్ధంగా ఉంచాడు రైతు. ఆ చికట్టో\nవాడు మండను ఎర్రనీళ్ళలో ముంచి\nతన పెళ్ళాం మీడ విదిలించాడు.\n\n\"వాన కురుస్తోందేమిటి?\" అంటూ\nపెళ్ళాం తల ఎత్తి చూసింది. ఎక్కడా\nచిన్ను మ బ్బుతున క కూడా లేదు.\nనస్త్రాలు మిలమిలా మెరుస్తున్నాయి.\n\n\"మబ్బు లేకుండా వాన ఏమిటి?\"\nఅన్నది రైతు పెళ్ళాం.\n\n\"మబ్బు లేని వాన నెత్తురు వాన!\nనీకు తెలిదా?\" అన్నాడు రైతు.\n\n\"అట్టాగా?\" అన్నది రైతు పెళ్ళాం.\n\nతరవాత ఇద్దరూ లంకెదిందెలు మోసు\nకుని ఇంటికి బయలుదేరారు. వాళ్ళు\nజమిందారుగారి ఇంటి వెనకగా వచ్చే\nటప్పుడు రెండు మూడు అవులు మూలిగి\nనట్టుగా అరిచాయి. \"అదేమిటి?\" అన్నది\nరైతు పెళ్ళాం భయంతో.\n\n\"ఏం లేదులే. జమిందా రుగారిని\nదయా్యాలు ఎత్తుకుపొయాయట. అందుకని\nనౌకర్లు ఏడుస్తున్నారు,\" అన్నాడు రైతు.\n\n\"అట్టాగా?\" అన్నది రైతు పెళ్ళాం\nమళ్ళీ అచ్చర్యంగా.\n\nమొగుడు పెళ్ళారిద్దరూ ఏ విప్పుమూ\nలేకుండా ఇల్లు చేరుకున్నారు. లంకెదిందె\n\nపద, చెరువులో పలవేసి వచ్చాను.\nఅందులో కూడా ఏమైనా చికికి\nఉండెచ్చు.\" అన్నాడు రైతు.\n\nఇద్దరూ బయలుదేరారు. ఉచ్ఛుల్లో\nచేపలు దొరికాయి, పలలో కోడి చికికింది.\n\"ఎంత చిత్రం! ఎంత చిత్రం!\" అన్నది\nరైతు పెళ్ళాం.\n\n\"ఇదేం చూశావు? ఇంతకన్ను చిత్రం\nచెబుతా విను. మన పాలంలో లంకె\nదిందెలు దొరికాయి. అర్థరాత్రివేశ మనం\nసోయి వాటిని తెచ్చుకోవాలి. ఎవరికి\nతెలీరాదునుమా. తెలిస్తే ఆ బిందెల్లో\nఉన్న బంగారం మనుకు దక్కదు,\nజాగర్త!\" అన్నాడు రైతు.\n\nలను ఒకచోట పాఠిపెట్టారు. రైతు పెళ్లాం\nఅలిసి ఉండటంచేత వెంటనే నిద్ర\nపొయింది. రైతు మాత్రం మేలుకుని\nఉంది, లంకెబిందెలను మళ్ళీ తవ్వి\nతీసి, బంగారం ఒకచోటా, బిందెలను\nమరొకచోటా పాఠిపెట్టి తాను కూడా నిద్ర\nపొయాడు.\n\nలెల్లవారి లేస్తూనే పెళ్ళాం రైతుతో,\n\"నాకు కాసిని కాసురిస్తావా ? మంచి\nచిరెలూ, నగలూ కొనుక్కుంటాను. మనం\nఇప్పుడు డబ్బుగలవాళ్ళం గదా !\"\nఅన్నది.\n\n\"పచ్చిదానా, మనం ఎడాపెదా\nబంగారం వాడుతుంటే మన రహస్యం\nఅందరికీ తెలిసిపోదూ ?\" అన్నాడు రైతు.\n\nఇద్దరూ మాటామాటా అనుకుని చివ\nరకు పొట్లాడుకున్నారు.\n\nరైతుపెళ్ళాం బావి దగ్గిరకు వెళ్ళి.\nపొరుగింటావిడ కనపర్త మరు కణ మే.\n\"నా మొగుదెంత పినినిగొట్టో చూశాపు\nటమ్మా?\" అన్నది.\n\n\"ఎందుచేతా ?\" అన్నది పొరుగావిడ.\n\n\"మళ్ళీ ఎవరితోసూ ఆనమూకు, మాకు\nపొలంలో లంకెబిందెలు దొరికాయి. వాటి\nనిండా బంగారపు కాసులు ! కోకలు\nకొంటానంటే నా మొగుడు ఒక్క కాసు\nఇస్తే వెట్టు !\" అన్నది రైతుభార్య.\n\nమళ్ళీ చాత్రిపడే లోపుగా లంకెబిందెల\nవార్త గ్రామంలో చాలామందికి తెలిసి\nపొయింది. మరి రెండు మూడు రోజులకు\n\nఈ మాట జమీందారుగారిదాకా వెళ్ళింది.\nఆయన ఉగ్రగై రైతు ఇంటికి పచ్చి.\n\"దుర్మార్గుడా! నమ్మక ద్రోహ! పాపం\nగదా అని నీకు, పాలం చేసుకోమని ఇస్తే\nఆ పాలంలో దొరికిన లంకెదిందెలు\nకాణేస్తావా? అవిని బాబుగాడి సొమ్మా?\"\nఅని రంకెలు పెట్టాడు.\n\nరైతు లోపలబెదురుతున్నాపై కొంటుక\nకుండా, \"లంకెదిందెలేమిటి, బాబూ ?\nమీతో ఎవరన్నారూ ?\" అన్నాడు.\n\n\"నువూ, నీ పెళ్ళామూ కలిసి అలంకె\nదిందెలను తెచ్చుకున్నారటగా ? ఈళ్ళో\nఅందరికీ అదే చెప్పిందిట!\" అన్నాడు\nజమీందారు.\n\nరైతు పెళ్ళాంకేసి చురచురా చూశాడు.\nతీ పిచ్చిది మొగుడితో, \"అట్టా చూస్తా వేం?\nనువూ, నేనూ కలిసి లంకెదిందెలు పాలం\nనుంచి మోసుకురాలా? వాటినిండా\nబంగారపు కాసుల్లెవూ?\" అన్నది.\n\n\"అదెప్పుడూ?\" అన్నాడు రైతు అచ్చర్యం నటిస్తూ.\n\n\"నేనూ మరిచిపోయా ననుకున్నావా ?\nఆ రాత్రేగా మన ఉచ్ఛుల్లో చేపలు\nపడింది? చెరువులో పలెస్తే కోడి పదింది\nకూడాను!\" అన్నది భార్య. చుట్టూ\nమూగిన జనం ఈ పిచ్చి మాటలకు నవ్వ\nసాగారు.\n\n\"ఏం ఎందుకలా వింతగా నవ్వుతారు?\nఆ రాత్రేగా మబ్బు ల్లేకుండా నెత్తురు వాన\nకురినిందీ? అన్నట్టు అర్థరాత్రివేళ జమీం\nదారుగారిని దయ్యా లెత్తుకుపొతే నౌకర్లం\nదరూ లబోమని ఏడిచారే!\" అన్నది\nరైతు పెళ్ళాం.\n\n\"ఛీ, మతిమార్లిన ముందా!\" అని\nతిట్టి జమీందారు గబగబా బయటికి వెళ్ళి\nపొయాడు. లంకెదిందెల పుకారు కూడా\nవట్టి పుకారే అని ఆయనకు రూఢి అయి\nపొయింది.\n\nచూడవచ్చినవాళ్ళు కూడా. రైతు\nపెళ్ళాం చెప్పే ఒక్కమాటా నమ్మటానికి\nలేదనుకుంటూ ఎవరిదారిన వారు వెళ్ళి\nపొయారు.\n\nసమృద్ధి వించలు:\n\nఎగిరే చేప\n\nఎగిరే చేప నిజంగానే గారిలో ఎగడశం చేదు. గుండె కింద వున్న పొఠమల వంటి రెక్కబడి విప్పి. శోకతో నీళ్లను ఒక్క శోపు శోసి, ల చేగంతో తైత్సగిరి 12-14 సెకండ్ల కాలం ఎగిరి మరొకచోట పడుతుంది!\n\nఎత్తయిన\nచెట్లు\n\nకారిపోస్తాయి కోస్ట్ రెడ్ పుడ్\n(పీక్వో సెంపర్ పీచెన్స్) ఆనే తారి చెట్లు\nప్రవంచంలో అన్ని చెట్లకన్నా ఏపుగా\nపెరుగుతాయి. ఇది 967.8 అడుగుల\nఎత్తు పరకూ పెరిగాయి.\n\nతాబేళ్ల చిరాయపు!\n\nవెన్నెముకగల తీవరాసులలో తాదేబడి\nచిరకాలం బతుకుతుంది. కొన్ని తాబేళ్ల\n180 సంవత్సరాల వరకు బితికినట్టు\nచెందితారు. అయితే 116 సంవత్సరాలకు\nపైగా తీవ్రంచినట్టు మాత్రం గట్టి\nదాఖలాడి ఉన్నాయి!"
        },
        {
            "title": "ప్రకృతివింతలు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "Statement about ownership of CHANDAMAMA (Telugu)\nRule 8 (Form VI), Newspapers (Central) Rules, 1956\n\n1. Place of Publication\n\n'CHANDAMAMA BUILDINGS'\n188, N.S.K. Salai\nVadapalani, Madras-600 026\n\n2. Periodicity of Publication\n\nMONTHLY\n1st of each calendar month\n\n3. Printer's Name\n\nB. V. REDDI\n\nNationality\n\nINDIAN\n\nAddress\n\nPrasad Process Private Limited\n188, N.S.K. Salai\nVadapalani, Madras-600 026\n\n4. Publisher's Name\n\nB. VISWANATHA REDDI\n\nNationality\n\nINDIAN\n\nAddress\n\nChandamama Publications\n188, N.S.K. Salai\nVadapalani, Madras-600 026\n\n5. Editor's Name\n\nB. NAGI REDDI\n\nNationality\n\nINDIAN\n\nAddress\n\n'Chandamama Buildings'\n188, N.S.K. Salai\nVadapalani, Madras-600 026\n\n6. Name and Address of\nindividuals who own the paper\n\nCHANDAMAMA PUBLICATIONS\nPARTNERS:\n\n1. B. VENKATRAMA REDDY\n\n2. B. V. SANJAY REDDY\n\n3. B. V. NARESH REDDY\n\n4. B. PADMAVATHI\n\n5. B. VASUNDHARA\n\n6. B. V. SHARATH REDDY\n\n7. B. N. RAJESH\n\n8. B. L. ARCHANA (Minor)\n\n9. B. L. ARADHANA (Minor)\n(Minors admitted to the benefits of Partnership)\n\n'Chandamama Buildings'\n188, N.S.K. Salai\nVadapalani, Madras-600 026\n\nI, B. Viswanatha Reddi, hereby declare that the particulars given above are true to the best of my knowledge and belief.\n\nB. VISWANATHA REDDI\nSignature of the Publisher\n\n1st March 1989"
        }
    ]
}