{
    "book_id": "చందమామ_1989_04",
    "stories": [
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "# నిజంవిలువ\n\nశిళ్ళంగేరి గ్రామంలో, బంగారయ్య ఇంట్లో, రాత్రివేళ ఒక గజదొంగ ప్రవేశించి, బంగారయ్యకూ, అతడి భార్యకూ కత్తి చూపించి, “మీ ఇంట్లో బంగారు నగలూ, డబ్బూ ఎక్కడ దాచారో చెప్పండి. చెప్పకపోయారో మిమ్మల్ని ప్రాణాలతో వదలను,” అన్నాడు.\n\n“మా ఇంట్లో ఏమీ లేదు,” అని మొండిగా నిజం చెప్పడానికి నిరాకరించారు, భార్యాభర్తృలు.\n\nఅంతలో వాళ్ళ పదేళ్ళకొడుకు, దొంగతో, “నేను నిజం చెబుతాను. అదిగో, ఆ కనబడే కొయ్యపెట్టిలో, ఇరవై బంగారుకాసులున్నవి. అంతే!” అన్నాడు.\n\nదొంగ ఇల్లంతా వెతికిచూస్తే, ఆ ఇరవై బంగారుకాసులు తప్ప, మరేం దొరకలేదు. వాడు, బంగారయ్య కొడుకును, “నీ తల్లిదండ్రులలాగే, నుప్పూ ఏమీ లేదని ఎందుకు ఆబద్ధం చెప్పలేదు? నిజమే ఎందుకు చెప్పావు?” అని ప్రశ్నించాడు.\n\nఅందుకు కురవాడు, “మా నాన్నకూ, అమ్మకూ నిజం, ఆబద్ధాల విలువలు తెలియవు. నాకు బాగా తెలుసు. అందుకే నేను నిజం చెప్పాను,” అన్నాడు.\n\n“అయితే నిజం విలువ ఎంత? ఆబద్ధం విలువ ఎంత?” అని దొంగ అడిగాడు.\n\n“నిజం విలువ మా అమ్మా, నాన్నల ప్రాణాలు. ఆబద్ధం విలువ ఇరవై బంగారుకాసులు. నిజంతే మా అమ్మా, నాన్నలను కొనుక్కోగలిగాను. ఆబద్ధంతో ఇరవై బంగారుకాసులు మాత్రం కొనుక్కోగలిగివుండేవాణ్ణి,” అన్నాడు కురవాడు.\n\nదొంగ, చిల్లవాడి తెలివికి నంతేషించి, ఆ ఇరవైకాసులూ యిచ్చేసి వెళ్ళిపోయాడు.\n\n—కోలార్ కృష్ణ ఆయ్యర్"
        },
        {
            "title": "నిజంవిలువ",
            "page_start": 10,
            "author": "కోలార్ కృష్ణ అయ్యర్",
            "pdf_page": 9,
            "content": "# నిజంవిలువ\n\nశిళ్ళంగేరి గ్రామంలో, బంగారయ్య ఇంట్లో, రాత్రివేళ ఒక గజదొంగ ప్రవేశించి, బంగారయ్యకూ, అతడి భార్యకూ కత్తి చూపించి, “మీ ఇంట్లో బంగారు నగలూ, డబ్బూ ఎక్కడ దాచారో చెప్పండి. చెప్పకపోయారో మిమ్మల్ని ప్రాణాలతో వదలను,” అన్నాడు.\n\n“మా ఇంట్లో ఏమీ లేదు,” అని మొండిగా నిజం చెప్పడానికి నిరాకరించారు, భార్యాభర్తృలు.\n\nఅంతలో వాళ్ళ పదేళ్ళకొడుకు, దొంగతో, “నేను నిజం చెబుతాను. అదిగో, ఆ కనబడే కొయ్యపెట్టిలో, ఇరవై బంగారుకాసులున్నవి. అంతే!” అన్నాడు.\n\nదొంగ ఇల్లంతా వెతికిచూస్తే, ఆ ఇరవై బంగారుకాసులు తప్ప, మరేం దొరకలేదు. వాడు, బంగారయ్య కొడుకును, “నీ తల్లిదండ్రులలాగే, నుప్పూ ఏమీ లేదని ఎందుకు ఆబద్ధం చెప్పలేదు? నిజమే ఎందుకు చెప్పావు?” అని ప్రశ్నించాడు.\n\nఅందుకు కురవాడు, “మా నాన్నకూ, అమ్మకూ నిజం, ఆబద్ధాల విలువలు తెలియవు. నాకు బాగా తెలుసు. అందుకే నేను నిజం చెప్పాను,” అన్నాడు.\n\n“అయితే నిజం విలువ ఎంత? ఆబద్ధం విలువ ఎంత?” అని దొంగ అడిగాడు.\n\n“నిజం విలువ మా అమ్మా, నాన్నల ప్రాణాలు. ఆబద్ధం విలువ ఇరవై బంగారుకాసులు. నిజంతే మా అమ్మా, నాన్నలను కొనుక్కోగలిగాను. ఆబద్ధంతో ఇరవై బంగారుకాసులు మాత్రం కొనుక్కోగలిగివుండేవాణ్ణి,” అన్నాడు కురవాడు.\n\nదొంగ, చిల్లవాడి తెలివికి నంతేషించి, ఆ ఇరవైకాసులూ యిచ్చేసి వెళ్ళిపోయాడు.\n\n—కోలార్ కృష్ణ ఆయ్యర్\n\nపిశాచాలసాయం\n\nమంగళాపురం అనే ఒక పెద్ద గ్రామానికి దాపుల్లో వున్న అడవిలో, ఒక మర్రిచెట్టు మీద రెండు పిశాచాలుండేవి. అవి చాలా పరోపకారబుద్ది గలవి. ఒకనాటి మిట్ట మధ్యాహ్నంవేళ, అవి కునికిపాట్లు పడు తున్న సమయంలో, ఏదో అలికిడి అయి, అవి మేలుకున్నవి.\n\nబలిష్ఠంగా వున్న మనిషాకడు చెట్టు ఎక్కి. తన రొండిన వున్న వరహాలమూట నోకదాన్ని చెట్టు తెర్రలో దాచి, చెట్టు దిగి వెళ్ళిపోసాగాడు. వాడు, ఆ ధనాన్ని ఎక్కడో దొంగిలించాడని, పిశాచాలకు ఆర్థమైపోయింది. వెంటనే అవి రెండూ, చెట్టు దిగి వాణ్ణి వెంబడించాయి.\n\nదొంగతనం చేసినవాడు, మంగళా పురంలోని వరహాలశెట్టి ఇంటికి వెళ్లాడు. పిశాచాలు కూడా ఇంట్లో ప్రవేశించి, అటక ఎక్కి కూర్చున్నవి. వరహాలశెట్టి, ఇంట్లోకి వచ్చినవాణ్ణి, ''ఒరే, భీమన్నా! వరహాల మూట ఒకటి కనబడడం లేదు. ఇల్లంతా వెదికాను. నువ్వేమైనా చూశావా ?'' అని అడిగాడు.\n\n''వరహాలమూట కనబడకుండా పోయిందా !'' అంటూ భీమన్న ఆశ్చర్యం నటించి, తానూ వెదకడంప్రారంభించాడు.\n\nమరొకసారి, ఇల్లంతా వెదికి విసిగి పోయిన వరహాలశెట్టి. ''నిన్న చలమయ్య బజార్లో ఎదురుపడి, ఆ వరహాలమూట యిచ్చాడు. తను తాకట్టుపెట్టిన వస్తువుల కోసం, యిప్పుడు వస్తాడు,'' అని బాధపడ సాగాడు.\n\n''అయ్యా, మీకు చలమయ్య డబ్బు యిచ్చేటప్పుడు, దగ్గిర మరెవరైనా వున్నారా ?'' అని అడిగాడు భీమన్న.\n\n''ఎవరూ లేరు,'' అన్నాడు వరహాల శెట్టి."
        },
        {
            "title": "పిశాచాలసాయం",
            "page_start": 11,
            "author": "అయ్యగారి శర్మ",
            "pdf_page": 11,
            "content": "బరహాల శెట్టి ముఖాన్ని గంభీరంగా పెట్టి, ''నువ్వు, నాతో వేళాకోళమాడడం లేదు కద! నాకలాంటివాళ్ళంటే చెడ్డ చిరాకు,'' అన్నాడు.\n\nచలమయ్యకు, వరహాల శెట్టి పథకం అర్థం అయి, అతడి కాళ్ళావేళ్ళాపడి ప్రాధేయపడ్డాడు. వరహాల శెట్టి, అతణ్ణి భీమన్నచేత బయిటికి గెంటించాడు. తల పంచుకుని పుట్టెడు దిగులుతో పోతున్న చల మయ్యను, పిశాచాలు ఆనుసరించాయి.\n\nచలమయ్యను చూస్తూనే, అతడి భార్య తాకట్టువస్తువుల గురించి అడిగింది. అందుకతడు జరిగినదంతా భార్యకు చెప్పి, ''నిన్న రామయ్య యిచ్చిన సొమ్మంతా వరహాల శెట్టి కాజేశాడు. తాను, నా దగ్గిర హామీగా వుంచిన పాలం పత్రాలకోసం, రామయ్య యివ్వాళ వస్తాన న్నాడు,'' అన్నాడు.\n\nచలమయ్య దిగులు చూసి, అతడి భార్య తేలిగ్గా సవ్వేస్తూ, ''వరహాల శెట్టి పథకాన్నే. మనమూ అమలు చేద్దాం. రామయ్య మీకు డబ్బిచ్చినట్టు, సౌక్యం ఏమీ లేదు కదా!'' అన్నది.\n\nఈలోగా తలుపు చప్పడయింది. తలుపు తీయగానే, రామయ్య లోపలికి వచ్చాడు. చలమయ్య పెద్దగా నవ్వుతూ, ''ఏం,\n\n''అయితే ఒక పని చెయ్యండి. డబ్బిప్పు లేదని చలమయ్యను బుకాయించండి. ఎదురుతిరిగితే, నేను చూసుకుంటాను,'' అన్నాడు భీమన్న మీసం మెలివేస్తూ.\n\nఈసలహా వరహాల శెట్టికి నచ్చింది. అంతలో చలమయ్య ఆక్కడికి వచ్చి, తన తాకట్టువస్తువు లిమ్మని వరహాల శెట్టి సడిగాడు.\n\nవరహాల శెట్టి తాపీగా, ''అదేంటి, చలమయ్యా! డబ్బిస్తేగాని తాకట్టు పెట్టిన పస్తువులు రావని తెలీదా?'' అన్నాడు.\n\nదానికి చలమయ్య కంగారుపడి, తాను నిన్ననే డబ్బు యిచ్చిన సంగతి, వరహాల శెట్టికి గుర్తుచేశాడు.\n\nరామయ్యా! ఉన్న ఒక్క కూతురుకూ\nపెళ్ళి చేశావు. నీకిక చీకూ చింతా\nఏముందిలే.'' అన్నాడు.\n\nరామయ్య కూడా నవ్వుతూ, ''మీదయ\nవల్ల, ఆ భారం తగ్గించుకున్నాను. నిన్న\nటితో మీ అప్పు తీరింది. పాలం హామీ\nపత్రాలు యిస్తారేమో అని వచ్చాను,''\nఅన్నాడు.\n\nఅందుకు చలమయ్య ఎక్కడ లేని\nఆశ్చర్యం నటిస్తూ, ''అప్పు తీరడం\nఏమిటి, రామయ్యా! నువ్వు సామ్ము యిస్తే\nగద తీరడానికి,'' అన్నాడు.\n\nరామయ్య ఆ మాటలు విని లబోదిబో\nమన్నాడు. అయినా చలమయ్య ఏమాత్రం\nచలించకుండా, ''చూడు, రామయ్యా!\n\nమతిమరుపువాడిచని తెలిసి కూడా, నీకు\nఅప్పు యివ్వడం నాదే పొరబాటు. ఇక\nనైనా గుర్తుతెచ్చుకుని, త్వరలో నాకు చేర\nవలసిన సామ్ము చెల్లించు, తెలిసిందా ?''\nఅన్నాడు.\n\nరామయ్య ఏమీ చెప్పలేక, గుడ్లనీరు\nకుక్కుకుంటూ బయిటికి వెళ్ళాడు. జరి\nగిన తతంగమంతా చూసిన పిశాచాలకు,\nరామయ్యకు సహాయం చేసి—శెట్టి,\nచలమయ్యల మోసం బయటపెట్టాలని\nపించింది. వెంటనే అవి పెద్ద మనుషుల్లా\nరూపాలు మార్చుకుని, రామయ్యను\nసంగతేమిటని అడిగాయి. రామయ్య\nవాటికి, తనకు జరిగిన అన్యాయం సంగతి\nచెప్పి బావురుమన్నాడు.\n\nపిశాచాలు వెంటనే ఒక డబ్బు సంచి\nసృష్టించి రామయ్యకు యిచ్చి. చేయవల\nసిందేమిటో చెప్పాయి. రామయ్య ఆ\nసామ్ముతో చలమయ్య ఇంటికి వెళ్ళి,\nతలుపు తట్టాడు.\n\nచలమయ్య తలుపు తీస్తూనే, 'మళ్ళీ\nవచ్చా వెందుకు ?' అంటూ మండిపడ్డాడు.\n\nరామయ్య తాపీగా, 'నా మతిమరుపు\nమండిపోస్తా ! ఇందాక, మీకు సామ్ము\nయిద్దామని వచ్చి మర్చిపోయాసు. ఈ\nసామ్ము తీసుకుని, నా పాలం తాకట్టు\nపత్రాలు యివ్వండి. మీ మేలు మరవను, '\nఅంటూ, పిశాచాలు యిచ్చిన డబ్బు\nసంచిని, చలమయ్యకు యిచ్చాడు.\n\nచలమయ్య సంతోషంగా డబ్బు తీసు\nకుని, వెంటనే రామయ్యకు పత్రాలిచ్చి\nపంపేశాడు.\n\nఇదంతా గమనిస్తున్న చలమయ్య\nభార్య, 'వాడి మతిమరుపు మనకు మేలే\nచేసింది. వాడు మతిమరుపు నుంచి\nబయటపడి, మన ఇంటికి వచ్చేలోగా,\nఈ సామ్మును వరహాల శెట్టి కిచ్చి. మన\nవస్తువులు తీసుకురండి,'' అని చెప్పింది\nభర్తకు.\n\nచలమయ్య. వరహాల శెట్టి ఇంటికి వెళ్లి,\nచేసిన అన్యాయం ఊరికే పోదని అతణ్ణి\nతిట్టి, సామ్ము యిచ్చాడు. వరహాల శెట్టి\nమారుమాట్లాడకుండా, చలమయ్యకు\nతాకట్టు వస్తువులు అప్పగించాడు.\n\nచలమయ్య వెళ్ళాక, వరహాల శెట్టి\nడబ్బు సంచితో గదిలోకి పోబోతూండగా,\nఇద్దరు రకీకభటులు వచ్చి. న్యాయాధి\nకారి అతణ్ణి ఉన్నపథంగా కచ్చేరీకి\nరమ్మన్నట్టు చెప్పారు. వరహాల శెట్టి\nఆశ్చర్యపోయి, భీమన్నను వెంట బెట్టు\nకుని కచేరీకి వెళ్ళాడు.\n\nకచేరీలో కొలువు తీరివున్న న్యాయాధి\nకారి పక్కన, పెద్దమనుషుల రూపంలో\nపిశాచాలు నిలబడి వున్నవి. న్యాయాధి\nకారి, వరహాల శెట్టిని, 'ఏమయ్యా. నువ్వీ\nపెద్దమనుషుల నుంచి వంద వరహాలు\n\nదొంగిలించావట! నిజమేనా?'' అని ప్రశ్నించాడు.\n\n‘‘ఇదెక్కడి చోద్యం! నేనింతవరకూ, వీళ్ళ ముఖాలే చూడలేదు,'' అన్నాడు వరహాలశెట్టి ఆశ్చర్యపోతూ.\n\nపిశాచాలు, వరహాలశెట్టి రొండినవున్న మూటను చూపిస్తూ, ‘‘అదుగో, ఆ డబ్బు సంచీ మాదే!'' అన్నవి.\n\n‘‘ఇది మరీ విడ్డూరం! ఈ సంచీలో వున్నది తాకట్టుసామ్ము. ఇది మీదే అన డానికి రుజువేమిటి?'' అని ప్రశ్నించాడు వరహాలశెట్టి.\n\n‘‘మూటలోని ప్రతి వరహా మీదా, మర్రి చెట్టుముద్ర వుంటుంది. అదే రుజువు!'' అన్నవి పిశాచాలు నవ్వుతూ.\n\nన్యాయాధికారి, సంచీలోని వరహాల మీద, మర్రిచెట్టు ముద్ర వుండడం చూసి, వరహాలశెట్టితో, ‘‘సీ దొంగతనం బయట పడింది,'' అన్నాడు కోపంగా.\n\nవరహాలశెట్టి, తన కా సొమ్మును చలమయ్య యిచ్చాడని చెప్పాడు. చలమయ్యను, న్యాయాధికారి ప్రశ్నించగా, ఆ సొమ్ము రామయ్య యిచ్చాడంటూ గోలపెట్టాడు.\n\nరామయ్య, న్యాయాధికారిక పెద్ద మనుషుల రూపంలో వున్న విశాచాలను చూపుతూ, ‘‘చలమయ్య. నన్ను మోస గించాడు. నేను దుఃఖిస్తూండడం చూసి, వీరు నాకు ఆ సొమ్ము యిచ్చారు,’’ అన్నాడు.\n\nఇక చేసేదిలేక, చలమయ్యా తాను చేసిన మోసం ఒప్పుకుని, తనకు వరహాల శెట్టి చేసిన అన్యాయం గురించి, న్యాయాధి కారికి చెప్పాడు.\n\nఅప్పుడు వరహాల శెట్టి భయంతో వణికి పోతూ, తన నేరం ఒప్పుకుని, న్యాయాధి కారితో, '‘అయ్యా, ఇదంతా భీమన్న సలహాకారణంగా జరిగింది,'’ అంటూ అంతా అయనకు వివరించాడు.\n\nఅంతా విన్న న్యాయాధికారికి, వరహాల శెట్టి ఇంట్లో వర హాల మూట ను ఎవరు దొంగిలించారన్న అనుమానం కలిగింది. ఆయన భీమన్న కేసి కోపంగా చూస్తూ, 'ఒరే, భీమన్నా! ఇంటి దొంగను ఈశ్వరు తైనా పట్టలేడు, ఆవునా ?' అంటూ గద్దించాడు.\n\nభీమన్న యిక లాభం లేదని, నిజం చెప్పేశాడు. వాడు చెప్పిన గుర్తుల ప్రకారం రక్తప్రభటులు పోయి, చెట్టు తొర్రలో దాచిన వరహాలమూటను తెచ్చి, న్యాయాధికారి ముందు పెట్టారు.\n\nపెద్దమనుమల రూపంలో వున్న పిశాచాలు, న్యాయాధికారితో, 'తమకు కలిగిన నష్టాన్ని యితరుల మీదికి నెట్టి, లాభపడాలనే వ్యక్తులవల్ల, రామయ్య లాంటి అమాయకులకు అన్యాయం జరుగుతూంటుంది. అందుకే మేము, రామయ్యకు డబ్బు యిచ్చి సాయపడ్డాం,'' అన్నవి.\n\nన్యాయాధికారి భీమన్నకూ, వరహాల శెట్టికీ, చలమయ్యకూ తగిన శిక్షలు విధించి, పిశాచాలను, 'మా గ్రామంలో వున్న ఇద్దరు మోసగాళ్ళను పట్టిచ్చారు. అలాగే ఒక అన్యాయం జరక్కుండా ఆపారు. అంతా బాగానే వుంది కానీ— ఇంతకూ, ఈ మోసాన్ని గురించిన సర్వం మీకెలా తెలిసింది?' అని ప్రశ్నించాడు ఆశ్చర్యంగా.\n\n'‘ఆ ప్రశ్నకు సమాధానం చెప్పితే, మీరు తప్పక భయపడిపోతారు !' అంటూ నవ్వి పిశాచాలు అడవిదారిపట్టాయి.\n\nఆ సమాధానం అర్థం కాకపోయినా, న్యాయాధికారి కూడా నవ్వేశాడు."
        },
        {
            "title": "ప్రేమ-ద్వేషం",
            "page_start": 17,
            "author": "శ్రీ రామకమల్",
            "pdf_page": 16,
            "content": "# వ్రేమ-డ్వేషం\n\nకమలుడనే యువకుడు సంగీతప్రియుడు.\nప్రతిరోజూ వాడు తనకు లభించిన\nపరికరం మీద, సంగీతసాధన చేస్తూ,\nప్రావీణ్యం సంపాయించేవాడు.\n\nఒక రోజున వాడు నదికిపోయి, స్నానం\nచేసి తిరిగివస్తూండగా, వేణువు ఒకటి\nదొరికింది. కమలుడు ఆ రోజు నుంచి\nవేణువుతో సాధన చేయసాగాడు.\n\nఈన్న సమయాన్నంతా వేణుగానం\nతోనే వృధా చేస్తున్నాడని, కమలుణ్ణి తల్లి\nదండ్రులు మందలించారు. అందుకువాడు,\n\"సంగీతాన్ని నేను ప్రేమిస్తున్నాను. మీరు\nఏమి చెప్పినా చేస్తాను. సంగీతం గురించి\nమాత్రం నన్నేమీ అనకండి,\" అన్నాడు.\n\n\"ఆలా అయితే, సంగీతాన్ని ఒక క్రమ\nపద్ధతిలో అభ్యసించాలి. ఏ గురువునైనా\nఆశ్రయించి, సంగీతంలో మెలుకువలు\nతెలుసుకో,\" అన్నారు తల్లిదండ్రులు.\n\nఈ సూచన కమలుడికి నచ్చింది.\nఅయితే, వాడున్న గ్రామంలో సంగీతం\nనేర్పే గురువులు లేరు. చపలుడనేవాడు\nమాత్రం, కొంతకాలం పట్టంలో వుండి,\nసంగీతం నేర్చుకుని వచ్చాడు. కమలుడు,\nచపలుణ్ణి కలుసుకుని సలహా ఆడిగాడు.\n\nచపలుడిది కుత్సితస్వభావం. కమలుడి\nమాటలు వింటూనే వాడెంతో సంతోషాన్ని\nసటించి, \"నాకు తెలిసినవిద్య ఎవరికైనా\nనేర్పాలని వున్నది. నీకంటే మంచి\nశిఘ్యుడు దొరకడు. నావద్ద కొంత నేర్చు\nకున్నాక, పట్టం వెళ్ళి పెద్ద గాయకులకు\nశిఘ్యుడి వచ్చుదువుగాని. ముందుగా నీకు\nసంగీతంలో ఏపాటి ప్రవేశం వున్నదో తెలుసు\nకోవాలి కాబట్టి, నీకు వచ్చిన విద్యను,\nనా ముందు ప్రదర్శించు,\" అన్నాడు.\n\nకమలుడు చపలుడి ముందు వేణు\nగానం చేశాడు.\n\nచపలుడది విని తెల్లబోయాడు. గురు వుల వద్ద నేర్చుకున్నప్పటికీ కూడా, వాడి కామాత్రం సంగీతపాటవం అబ్బలేదు. కమలుడి ప్రావీణ్యతకు లో లోపల అసూయపడి, వాడు, ''అబ్బే! నీ పాట నిండా అపస్వరాలే. నువ్వు సంగీతం నేర్చు కునేందుకు అర్హుడివికాదు. ఏవో లల్లాయి పాటలు పాడుకుంటూ కాలకేపం చెయ్యి,\" అన్నాడు.\n\nఆ మాటలు విన్న కమలుడికి ఎంతో నిరుత్సాహం కలిగింది. తను ఎంతో కాలాన్ని వృధా చేశానని కోపం కూడా వచ్చింది. వాడు వేగంగా ఇంటికి వెళ్ళి, తన వేణువును తల్లి కచ్చి, ''అమ్మా. దీన్ని పొయ్యిలో వేసి మంట పెట్టు. జీవితంలో మళ్ళీ సంగీతం జోలికి వెళ్ళను.'' అన్నాడు.\n\nతల్లి, వాణ్ణి అడిగి జరిగిందేమిటో తెలుసుకుని, ''చపలుడు, అలా అన్నాడని నువ్వు సంగీతమే మానేస్తావా? ఇదేం బుద్ధిరా నీకు! వాడికి నీ పాట విని\n\nఆసూయపుట్టి, నిన్ను చులకనగా మాట్లాడే శాడు,'' అన్నది.\n\n''వాడి ఆసూయ కారణంగా, నేను సంగీతం మానేశానని ఊళ్లో అందరికీ తెలియాలి. అప్పుడు అందరూ వాణ్ణి తిడతారు. ఏమైనాసరే, ఇక నేను మాత్రం సంగీతం జోలికి వెళ్ళను,'' అన్నాడు కమలుడు.\n\nఈ మాటలు దూరంగా వున్న కమలుడి తండ్రి విని, కొడుకు దగ్గిరకు వచ్చి, ''సరే, నాయనా, అంతా నీ యిష్టం. నీకు సంగీతం మీద వున్న ప్రేమకంటే, చపలుడి పైనున్నద్వేషం ఎక్కువైనప్పుడు, సంగీతాన్ని వదిలిపెట్టడం న్యాయమే! నీకు తోచినట్టే చెయ్యి,'' అన్నాడు.\n\nతండ్రి మాటలతో కమలుడికి, తన ఆలోచనలోని పారబాటు తెలిసివచ్చింది. వాడు చపలుడిపై ద్వేషం వదిలిపెట్టి, పట్టం వెళ్ళి మంచి గురువుల నాశ్రయించి, పట్టుదలగా సంగీతం నేర్చుకుని, వేణుగానంలో తనకుతానేసాటి ఆనిపించు కున్నాడు.\n\nఇతరమ్మతత్త్వములు\n\n5\n\nమరునాడు వచ్చిన ధీరసింహుడితో, 'ఇక్కడికి ఈశాన్యదికున 'శబ్దభేది' అనే పర్వతం ఉన్నది. ఆ పర్వతంలోని విశేషాలేమిటి? పర్వతానికి అవతల వున్న రాజ్యం ఏది? ఇదే నా ఐదవ ప్రశ్న, 'అన్నది సులోచన.\n\nధీరసింహుడు ఆమెపద్ద మూడునెలలు గడువు తీసుకుని, గుర్రం మీద ఈశాన్య దిక్కుగా పయనమయ్యాడు. మార్గమధ్యంలో అనేక పల్లెలూ, పట్టణాలూ దాటుకుని ఏడు రోజులు ప్రయాణం చేసి అతడొక మహారణ్యం చేరుకున్నాడు. ఎండ తీవ్రంగా వుండడంపల్ల, గుర్రం దిగి దానిని ఒక చెట్టుకు కట్టి, చెట్టు\n\nనీడలో కూర్చున్నాడు. ఉన్నట్టుండి పకుల కలకలారావం వినిపించింది. ఆ తరవాత అడవి దద్దరిల్లే విధంగా రకరకాల జంతు వుల ఆరపులు వినిపించాయి. క్రమ క్రమంగా ఆ శబ్దం తనను సమీపించడం గ్రహించి, ధీరసింహుడు చెట్టెకి, శబ్దం వస్తూన్న దిక్కుకేసి చూసి, ఆక్కడి దృశ్యానికి దిగ్గ్భాంతి చెందాడు.\n\nజింకలూ, ఏసు గులూ, పులులూ, నక్కలూ మొదలైన వన్యమృగాలన్నీ ఆరుస్తూ పరుగులు తీస్తున్నవి. నాలుగు కాళ్ళతో, పాడవాటితోకతో, నిప్పులుకకేక్కళ్ళతో ఒక వింతమృగం ఆ మందను తరుముకుని వస్తున్నది. ఆ వింతమృగం\n\n“చందమామ”"
        },
        {
            "title": "ఐదుప్రశ్నలు—5",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "పాట్టను చీల్చాడు. అది దిక్కులు పిక్కటిల్లేలా ఆరిచి ప్రాణం వదిలింది!\n\nధీరసింహుడు దాని గోళ్లూ, కోరలూ కోసి భద్రపరచుకుని ముందుకు నడిచాడు. అతడు మరునాటి సాయం కాలానికి ఒక నగరం చేరుకున్నాడు. నగరం నిండా భవనాలూ. ఉద్యాన పనాలూ వున్నాయి. కాని, మనిషి జాడకనిపించలేదు. అతడు రాజ ప్రాసాదం దగ్గరికి వెళ్ళాడు. ఒక భట్టుడు వచ్చి, “ప్రభువులు రమ్మన్నారు,” అన్నాడు.\n\nధీరసింహుడు అతని వెంట రాజ భవనంలో ప్రవేశించాడు. రాజు విచార వదనంతో కూర్చుని వున్నాడు. ఆయన ధీరసింహణ్ణి చూడగానే, “నువ్వెవరో పరదేశస్థుడివిలా వున్నావు. సా నగరం సిరిసంపదలకు నిలయం. అయినా, ప్రజలకు సుఖశాంతులు కరువయ్యాయి. సమీపఅరణ్యంలో ఒక వింత మృగం నివసిస్తున్నది. అది హాతాత్తుగా నగరం మీద పడి మనుషులను భకీంచి వెళ్లుతున్నది. దానిని హతమార్చడం గాని, బంధించడంగాని మాతరం కావడంలేదు. అందువల్ల ప్రాణభీతితో ప్రజలందరూ నగరాన్ని వదిలిపెట్టి వెళ్ళిపోయారు. నగరం మరుభూమిలా అయింది. చూశావు కదా!” అన్నాడు దిగులుగా.\n\nనుంచి తప్పించుకోవడానికే వన్యమ్మగా లన్నీ హడలిపోయి, పరిగెత్తుతున్నవి.\n\nఆ మృగాలన్నీ కొన్ని కణాలలో ధీర సింహుడు వున్న చెట్టు దాటుకుని వెళ్ళిపోయాయి. ఆ సందడిలో ధీరసింహుడి గుర్రం కూడా ఎటో పారిపోయింది. వింతమృగం చెట్టు పైకి చూసి, చిటారు కొమ్మపై వున్న ధీరసింహుడి మీదికి లంఘించింది. వెంటనే ధీరసింహుడు కత్తిదూసి మృగం తలను నరికాడు. తల తెగలేదు కానీ, ఆ దెబ్బకు మృగం ఎగిరి దూరంగా పడింది.\n\nధీరసింహుడు కిందికి దూకి, మృగంతో భయంకరంగా పోరాడి, ఖడ్గంతో దాని\n\n“అవును, చూశాను. అయితే మీరు చెప్పే వింతమృగాన్ని నేను నిన్న మధ్యాహ్నమే హతమార్చాను,” అంటూ తను తెచ్చిన వింతమృగం గోళ్లనూ, కోరలనూ రాజుకు చూపించాడు ధీరసింహుడు.\n\nరాజు వాటిని చూసి పరమానందం చెంది, “ఇంత కాలానికి నా ప్రజలకు ప్రాణరక్షణ ప్రసాదించావు. ఇప్పుడే చాటింపు చేయించి నా ప్రజలను తిరిగి రప్పించుకుంటాను. నీ మేలు మరువ లేను. ఇక్కడికి నువు ఎందుకు వచ్చావు? నా సహాయం ఏదైనా కావాలంటే చెప్పు, చేస్తాను,” అన్నాడు రాజు.\n\n“నేను శబ్దభేది పర్వత రహస్యాలను తెలుసుకోవాలని వెళుతున్నాను. అక్కడికి వెళ్లేమార్గం చెబితే చాలు,” అన్నాడు ధీరసింహుడు.\n\n“ఆ పర్వతం ఇక్కడికి పది ఆమడల దూరంలో వున్నది. దాన్ని ఆనుకునే శబ్దభేది పట్టణం ఉన్నది. అయినా, మూడు రోజులు మా ఆతిథ్యం స్వీకరించి ఆ పైన వెళుదువుగాని,” అన్నాడు రాజు.\n\nధీరసింహుడు అక్కడ మూడు రోజులు గడిపి, ఇద్దరు రాజభటులు వెంటరాగా, శబ్దభేది పట్టణం చేరుకున్నాడు. పట్టణానికి ఉత్తరది క్కుగా ఎత్తయిన పర్వతం ఉన్నది. ఆ పర్వత విశేషా\n\nలను సేకరించాలని ధీరసింహుడు ఒక సత్రంలో బస చేశాడు. అక్కడ అతనికి పలువురు పరిచయమై అతని మంచితనంపల్ల స్నేహితులయ్యారు. ముఖ్యంగా వీరవర్మ అనే యువకుడు ధీరసింహుడికి ప్రాణస్నేహితుడయ్యాడు.\n\nఒకనాడు ధీరసింహుడూ, వీరవర్మా నగర వీధిలో వెళుతూ వుండగా, మేఘు గర్జనలాగా, “రా, త్వరగా రా,” అనే కేక వినిపించింది. వెంటనే ఒక దుకాణంలో కూర్చుని వున్న ఒక కుర్రవాడు లేచి వెర్రివాడిలా పర్వతం కేసి పరిగెత్త సాగాడు. వాణ్ణి పట్టుకోవడానికి ధీరసింహుడు ప్రయత్నించాడు. కాని, అంత\n\nలోనే వాడు అందుకోలేని దూరానికి\nవెళ్ళిపోయాడు.\n\nధీరసింహుడు అమితాశ్చర్యంతో, ‘‘వీర\nచర్మా. ఆ కేక ఎవరిది? ఆ యువకు\nడెందుకు అలా పరిగెత్తుతు న్నాడు?’’\nఅని అడిగాడు మిత్రుణ్ణి.\n\n‘‘ఆ కేక శబ్దభేది పర్వతం నుంచి\nవస్తుంది. అది ఎవరిని ఉద్దేశించి\nవస్తుందో వాళ్ళు సర్వాన్ని మరిచిపోయి\nకొండకేసి పరుగు తీస్తారు. అలా వెళ్ళిన\nవాళ్ళవరూ ఇంతపరకు తిరిగి రాలేదు.\nవాళ్ళను గురించి దుఃఖించడంపల్ల\nప్రయోజనం లేదు కాబట్టి ఎవరూ విచా\nరించరు కూడా,’’ అన్నాడు వీరవర్మ.\n\n‘‘ఆ కేక ఎందుకు వస్తుంది?’’ అని\nఅడిగాడు ధీరసింహుడు.\n\n‘‘ఆ రహస్యం ఎవరికీ తెలియదు,’’\nఅన్నాడు వీరవర్మ.\n\n‘‘అలా వెళ్ళేవాళ్ళను వెంబడించి\nవెళితే విషయం తెలుస్తుంది కదా!’’\nఅని అడిగాడు ధీరసింహుడు.\n\n‘‘అలా చేయడానికి ఎవరూ సాహసించలేదు,’’ అన్నాడు వీరవర్మ.\n\nధీరసింహుడు ఆ తరవాత విమీ\nమాట్లాడలేదు. మోనంగా ఆలోచించ\nసాగాడు. ఇరువురూ కలిసి తాము బస\nచేసిపున్న సత్రం చేరుకున్నారు.\n\nవారం రోజుల తరవాత ఒకనాటి\nసాయంకాలం, ధీరసింహుడూ, వీరవర్మా\nఒక ఉద్యానవనంలో కూర్చుని వున్నారు.\nఆ సమయంలో మేఘగర్జనవంటి ‘‘రా,\nత్వరగా రా!’’ అనే కేకతో ఆ ప్రదేశం\nమారుమోగింది. మరు కణమే ధీర\nసింహుడి ఎదట కూర్చుని వున్న వీరవర్మ\nకొండకేసి నడవసాగాడు. ధీరసింహుడు\n‘‘ఆగు వీరవర్మా ఆగు,’’ అని అరుస్తూ\nఅతణ్ణి వెంబడించాడు. అయినా అతడు\nవినిపించుకోలేదు. అతణ్ణి పట్టుకోవాలని\nధీరసింహుడు పరిగెత్తగానే, అతనికి\nఅందకుండా వీరవర్మ మరింత వేగంగా\nకొండకేసి పరుగుతీశాడు. ధీరసింహుడు\n\nవదలకుండా అతని వెంట పరిగెత్తుతూనే\nవున్నాడు. ఇరువురూ కొండను ఎక్కారు.\nవారి కొక పెద్ద బండ ఆడ్డు తగిలింది.\nవీరవర్మ దానిని అవలీలగా దాటాడు. ధీర\nసింహుడు ఒక్క గెంతుతో దానిని దాటాడు.\nఇద్దరూ పచ్చిక మైదానంలో పరుగెత్తు\nతున్నారు. హాతాత్తుగా పెద్ద శబ్దంతో భూమి\nరెండుగా బద్దలయింది. వీరవర్మ అగాధం\nలోకి పడిపోయాడు. మరుకుణమే భూమి\nఎప్పటిలా మూసుకుపోయింది!\n\nధీరసింహుడు విచారంతో చుట్టు\nపక్కల కలయజూసి, ఎదురుగా కనిపిం\nచిన కొండ శిఖరం కేసి నడిచాడు.\nకొంతదూరం వెళ్ళేసరికి భరించరాని\nవేడి అతణ్ణ అవరించింది. మరి కొంత\nదూరం నడిచేసరికి అతనికొక అగ్నినది\nకనిపించింది. ఆ అగ్నినదీ తరంగాలు\nజ్వాలల్లా ఆకాశాన్ని అంటుతున్న వి.\nఆ నదిని దాటడం ఎలాగా అని అతడు\nఆలోచిస్తూ ఒక బండ మీద కూర్చున్నాడు.\nఇంతలో సూర్యాస్తమయ మయింది.\nభయానకమైన ఆ వాతావరణంలో అర్ధ\nరాత్రివరకు గడిపి, అక్కడే ఒక బండ\nమీద పడుకుని నిద్రపోయాడు. మనిషి\nతలా, సింహం శరీరమూ గల ఒక విచిత్ర\nఆకారం కలలో కనిపించి, 'ధీరసింహ,\nఅగ్ని నదికి ఆవలిగట్టున అగ్నినాథుడనే\n\nరాకేసుడు వజ్రాలపర్వతానికి కాపలా కాస్తు\nన్నాడు. నదిలో ఒక పడవ కనిపిస్తుంది.\nధైర్యంతో నదిని దాటి సూర్యోద యం\nకాగానే వాణ్ణి హతమార్చు. నీ కార్యం\nవిజయమవుతుంది.'' అని దీవించింది.\n\nధీరసింహుడు కళ్ళు తెరిచి చూశాడు.\nతూర్పుదిక్కు తెల్లబడుతున్నది. అతడు\nఅగ్నినదీ తీరానికి చేరాడు. అగ్నినదిలో\nఒక పడవ కనిపించింది. ధీరసింహుడు\nధైర్యంగా గట్టు మీది నుంచి, ఆ పడవలోకి\nఒక్క గెంతున దూకాడు. పడవ తిన్నగా\nఆవలిగట్టుకు చేరింది. ఇంతలో భయం\nకరాకారుడైన ఒక రాకేసుడు, ''నా అను\nమతి లేకుండా నా భూమిలో అడుగు\n\nమోపిన నరాధముడు ఎవడు?'' అని హుంకరిస్తూ అక్కడికి వచ్చాడు. వెంటనే ధీరసింహుడు తన ఖిడ్గంతో వాడి తలను తెగవేశాడు. మరుకేణమే వాడౌక దివ్యపురుషుడుగా మారి, ''నేను నా మిత్రుడికి తల పెట్టిన ద్రోహం కారణంగా ఇలా రాకేసు జీవితం గడపవలసి వచ్చింది. నీ కారణంగా శాస్త్రముక్తికలిగింది. కృతజ్ఞుణ్ణి,'' అని ధీరసింహుడికి నమస్కరించి ఆకాశమార్గంకుండా ఎగిరిపోయాడు.\n\nధీరసింహుడు సంతోషంగా ముందుకు నడిచాడు. చుట్టుపక్కల ప్రదేశమంతా వెండిలా తళ్ళతళా మెరుస్తున్నది. అక్కడి తటాకంలో నీళ్ళు వెండిలా మెరుస్తున్నవి.\n\nదాహంగా వుండడంతో ధీరసింహుడు వంగి, ఆ నీళ్ళను దోసిలిలోకి తీసుకున్నాడు. నీళ్ళు తగిలినంతవరకు రెండు చేతులూ వెండిగా మారి పోయాయి. నీళ్ళను అలాగే వదిలి ఈ వింతకు ఆశ్చర్యపడుతూ ధీరసింహుడు మరి కొంత ముందుకు నడిచాడు. అక్కడ అతని కొక బంగారుద్రవతటాకం కనిపించింది. తటాకం నిండా బంగారు తామరలు పూచి వున్నాయి. అక్కడ కనిపించిన ఒక బంగారు పడవ సాయంతో అతటాకాన్ని దాటి కొండశిఖరాన్ని చేరుకు న్నాడు. ఎక్కడ చూసినా, మణులూ, మాణి క్యాలూ వజ్రాలూ రాసులు రాసులుగా ఉన్నవి. వాటి కారణంగా కొండ ఒక ఇంద్రధనుస్సులా వింతకాంతులు వెద జల్లుతున్నది. అప్పుడు, ''వీటిలో ఆరు వజ్రాలు మాత్రం తీసుకో నీకు శుభమవుతుంది!'' అని ఒక ఆశరీరవాణి వినిపించింది. ధీరసింహుడు అలాగే ఆరు వజ్రాలు మాత్రమే తీసుకుని, ముందుకు నడిచాడు.\n\nకొంత దూరంలో నిర్మల జలంతో నిండుగా ప్రవహించే ఒక నది కనిపించింది. ఆ నదిలో అతడు హాయిగా కాళ్ళు చేతులు కడుకుక్కన్నాడు. వెంటనే అంతకు పూర్వం వెండిలా మారిన చేతులు ఇప్పుడు\n\n\n\nమామూలుగా మారిపోయాయి. అయినా గోళ్ళు మాత్రం అలాగే వెండివిగానే వుండి పోయాయి. ప్రవాహంలో కొట్టుకుని వచ్చిన ఒక పడవనెక్కి, అవతలి గట్టు చేరాడు. అక్కడి అరణ్యాన్ని దాటి ఒక గ్రామం చేరుకున్నాడు. అతనికి ఎదు రుపడిన గ్రామస్థు డౌకడు నమస్కరించాడు.\n\n“నన్ను చూసి ఎందుకలా భయపడు తున్నావు?” ఈ గ్రామం ఏ రాజ్యం లోనిది?” అని అడిగాడు ధీరసింహుడు.\n\n“మీరు ముమ్మూర్తులా మా యువ రాజులాగే వున్నారు. ఇది మా నేపాళ రాజ్య సరిహద్దు గ్రామం,” అన్నాడు ఆ గ్రామస్థుడు.\n\nపరమానందంతో ధీరసింహుడు అక్షడి సుంచి బయలుదేరి, కౌశాంబీ నగరం చేరుకుని, సులోచనను చూడబోయాడు. అప్పుడు ఆస్థాన పండితుడు సుధాకరా చార్యుడు కూడా అక్కడే వున్నాడు. ఇరువురూ ధీరసింహుడికి స్వాగతం పలి కారు. ధీరసింహుడు శబ్దభేది పర్వతంలో\n\nతాను చూసిన వింతలనూ, విశేషాలనూ వివరించి, ఆ పర్వత శిఖరం నుంచి తెచ్చిన వజ్రాలనూ, వెండిగా మారిన తన చేతి గోళ్ళనూ చూపాడు.\n\nఅంతా విన్న సుధాకరాచార్యుడు, “ధీరసింహా, భూలోకంలో నువు సాధించలేని విజయం లేదు. నీ ధైర్య సాహసాలు సాటిలేనివి. నీ పరోపకార బుద్ధి మానవ జాతికే మకుటాయమానమైనది,” అని, సులోచనకేసి తిరిగి, “నువ్వు అడిగిన ఐదు ప్రశ్నలకూ సమాధానాలు తెలుసుకు వచ్చాడు ధీరసింహుడు. నువు కోరుకున్న ధీరోదాత్త లక్షణాలుగల ఈ నేపాళ రాజకు మారుణ్ణి వివాహమాడడానికి సమ్మతమే కదా?” అన్నాడు.\n\nసులోచన చిరునవ్వుతో అంగీకారం తెలిపింది. ఒక శుభ ముహూర్తాన సులోచనా, ధీరసింహుల వివాహం వైభవోపేతంగా జరిగింది. ధీరసింహుడు చాలాకాలం ప్రజారంజకంగా పరిపాలన జరిపాడు.\n\n—(అయిపోయింది)\n\nకానుక\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం తేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, ఇంత అర్ధరాత్రివేళ, శయనాగారంలో సుఖనిద్రలో వుండవలసిన నువ్వు. ఇలా భీతిగొల్పే శ్మశానంలో యిక్కట్లకు గురికావడం చూస్తూంటే నాకు జాలి కలుగుతున్నది. నువ్వు ఎంతో ధైర్యశాలి వేగాక ఎన్నో విద్యల్లో ఆరితేరిన సుగుణవంతుడి వని, నాకు తోస్తున్నది. అలాంటి నీలో ఏపాటి అయినా గర్వం వుండడం తప్పనిపించుకోదు. కాని, నిన్నీపనికి పురిగొల్పినవాళ్ళు, ఒకవేళ అల్పబుద్దు లైతే గోరంతదాన్ని. కొండంతచేసి అవ హేళన చేయగలరు. ఇందుకు ఉదాహరణగా, ఒక గ్రామాధికారి కథ చెబు\n\nబేలాళ కథలు"
        },
        {
            "title": "కానుక",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "తాను, శ్రమ తెలియకుండా, విను,”\n\nఆంటూ ఐలా చెప్పసాగాడు:\n\nభూషయ్య ఆనే అతను, సీతాపురం\nగ్రామాధికారి. ఆయనకు చాలా విద్యల్లో\nప్రవేశమున్నది. రాచకార్యాల మీద ఆయన\nచాలా ఊళ్ళు తిరుగుతూండేవాడు.\nఎక్కడికి వెళ్ళినా, తనకు అంతులేని\nమర్యాదలు జరుగుతున్నపనే వాడాయన.\nఊళ్ళోవాళ్ళందరూ, ఆయన అదృష్టాన్ని\nమెచ్చుకునేవారు.\n\nఒకసారి భూషయ్య విద్యానగరం\nవెళ్ళవలసి వచ్చింది. సీతాపురానికి, విద్యా\nనగరం చాలా దూరం. ఆక్కడికి వెళ్ళా\nలంటే, దారికూడా నుగమం కాదు.\n\nచూడానికి విద్యానగరం భూతల స్వర్గంలా\nవుంటుందనీ, ఆనగరవాసులు మర్యాదలో,\nవారికి వారే సాటి ఆనీ అందరూ చెప్పు\nకునేవారు.\n\nసీతాపురం లోని గ్రామపెద్దలు నలు\nగురు, విద్యానగరం వెళ్ళాలనుకుంటు\nన్నారు. వాళ్ళు భూషయ్యను కలుసు\nకుని, '‘ఆయ్యా. తమరు రాచకార్యం\nమీద, విద్యానగరం వెళ్ళబోతున్నట్టు\nవిన్నాం. ఆనగరం చూడాలని, మాకెంతో\nకోరికగా వున్నది. మీతోపాటు మమ్మల్ని\nకూడా తీసుకువెళ్ళండి. ఆ విధంగా,\nఆక్కడమీకు జరిగే మర్యాదలూ చూస్తాం;\nమీతోపాటు మేమూ గౌరవసత్కారాలు\nపొందుతాం. కాదనకండి !’’ అన్నారు.\n\nభూషయ్య కాసేపాలోచించి, 'గౌరవ\nసత్కారాలు, వారి వారి ఆర్హతలనుబట్టి\nజరుగుతాయి. నాకు జరిగే విధంగా,\nమీకవి జరక్కపోతే, మీకు బాధగా\nవుంటుందేమో, ఆలోచించుకోండి.\nమిమ్మల్ని తీసుకు వెళ్ళేందుకు, నాకే\nఆభ్యంతరమూ లేదు,\" అన్నాడు.\n\nభూషయ్య చెప్పినదానికి, పెద్దలు\nనలుగురూ సరే అన్నారు. భూషయ్య\nఆందరికోసం ప్రత్యేకమైన రథాన్ని సిద్ధం\nచేశాడు. అందువల్ల ప్రయాణం ఒక్క\nరోజులో ముగిసింది.\n\nవిద్యానగరంలో ఆడుగు పెట్టగానె,\nరాజప్రతినిధి పంపగా వచ్చినవాడొకడు,\nభూషయ్యను కలుసుకుని, ' 'మీరయిదు\nగురున్నారా ? మంచి వసతి ఏర్పాట్లు,\nఒక్కరికి మాత్రమే జరిగాయి. ఇప్పుడేం\nచేసేది ?'' ఆని బాధపడ్డాడు.\n\n‘‘మీరు నలుగురూ, నా మిత్రులు.\nఏరికి వేరే సత్యంలో బస ఏర్పాటుచేసినా,\nఏమీ అనుకోరు, '' అన్నాడు భూషయ్య\nవెంటనే.\n\n\"అయ్యా, మీ మిత్రులక మర్యాద\nజరగనిస్తామా ?\" అంటూ ఆ వచ్చిన\nవాడు, అప్పటికప్పుడు అందరికీ, రాజ\nభవనంలో ప్రత్యేకపసతి ఏర్పాట్లు చేయిం\nచాడు. ఆ ఏర్పాట్లు చాలా ఘనంగా\nవుండడంతో, సీతాపురం గ్రామపెద్దలు\nనలుగురూ, భూషయ్య నెంతగానే\nపొగిడారు.\n\nవిద్యానగరం వజ్రవైడూ ర్యాలకు\nపెట్టింది పేరు. భూషయ్య వజ్రాల\nదుకాణానికి వెళ్ళి, రెండు వజ్రాలు తీసు\nకున్నాడు. రాజప్రతినిధి, ఆ వజ్రాలను\nఆయనకు ఊరికే యివ్వడమేగాక, ఆయన\nమిత్రులందరికీ కూడా, అలాంటివే తలా\nరెండు వజ్రాలు యిప్పించాడు.\n\nభూషయ్యకు లలితకళల్లో ప్రవేశ\nమున్నదని తెలిసి, ఆయన కోసం సంగీత,\n\nప్రదర్శనలూ, కవితాగోప్తులూ ఏర్పాటు\nచేయబడ్డాయి.\n\nఆన్నిటిలోనూ భూషయ్యతోపాటు,\nసీతాపురం గ్రామపెద్దలు కూడా\nపాల్గొని, తమకు తెలిసినంతలో, తామూ\nనాలుగు మాటలు చెప్పారు.\n\nరాజప్రతినిధి, భూషయ్యను మెచ్చు\nకుంటూ, ' 'మీ ఊరిలో మీరే కాదు,\nఆందరూ లలితకళల్లో ఆరితేరినవారే !'\nఅన్నాడు,\n\nచివరిరోజున అంతా కలిసి, విద్యానగ\nరంలో ప్రఖ్యాతి చెందిన మహేశ్వరుడి\nఆలయానికి దైవదర్శనార్థం వెళ్ళారు. వేరే\nఏదో పని వుండడంపవల్ల, రాజప్రతినిధి\n\nమాత్రం వాళ్ళ వెంట రాలేదు. వాళ్ళు దైవదర్శనం చేసుకుని బయటికి రాగానే, హాతత్తుగా పెద్ద జడివాస ప్రారంభమైంది.\n\nరాజపతినిధి అనుచరుడైన, రంగ దాసనేవాడు, ఆలయ ప్రాంగణంలో వున్న గొడుగొకటి తెచ్చి, భూషయ్య మీద వాస పడకుండా చేశాడు. మిగిలిన పెద్దలు నలు గురూ, వాసలో బాగా తడిసిపోయారు.\n\nవిద్యాసగరానికి భూషయ్య వచ్చిన పని అయిపోయింది. భూషయ్యతో, ఆయన మిత్రులకూ, రాజోద్యోగులు రకరకాల కానుక లిచ్చారు.\n\nతిరుగుప్రయాణమయ్యేముందు, సీతా పురం ఊరి పెద్దలు, భూషయ్యతో,\n\n\"ఇక్కడ ఎవరికైనా కానుకగా యివ్వ వచ్చన్న ఉద్దేశ్యంతో, కొన్ని వస్తువులు తెచ్చాం. కొందరు మనకువజ్రాలనిచ్చారు. కొందరు రత్నకంబళ్ళు యిచ్చారు. కొందరు మంచి విందుభోజనం పెట్టారు. ఎవరికేం యివ్వాలో, మాకు తెలియడం లేదు. తెచ్చిన వస్తువులను పరీక్షించి, రాజప్రతినిధితో సహా ఎవరికేమిస్తే బావుంటుందో, తమరే నిర్ణయించండి!\" అని కొన్ని వస్తువులు భూషయ్యకు చూపారు.\n\nభూషయ్య వాటి వంక చీదరించు కుంటున్నట్టు చూసి, \"ఇలాంటి వస్తువులు గొప్పవారి కివ్వడానికి పనికిరావు. ఏటన్ని టినీ, రాజప్రతినిధి అనుచరుడైన రంగ దానుకిస్తే బావుంటుంది,\" అని రంగ దానును పిలిచి, వాటిని కానుక గా యిచ్చాడు.\n\nఅంతా కలిసి, సీతాపురం తిరిగి వెళ్లాక, ఊరి పెద్దలు నలుగురిలోనూ కాస్త చిన్న వాడు, \"భూషయ్యగారూ, మీతో కలిసి ఊళ్ళు చూడడం అదృష్టం. మళ్ళీ ఇలాంటి అవకాశం వస్తే తప్పక పిల వండి,\" అన్నాడు.\n\nభూషయ్య ఏదో అనేలోగానే, ఊరి పెద్దల్లో కాస్త పెద్దవాడు, చిన్నవాణ్ణి మందలించి, \"వచ్చిన అవకాశానికి సంతోషించు. రాచకార్యాల మీద వెళ్ళే\n\nవాళ్ళు, ఆస్త్రమానూ మిత్రులను వెంట\nబెట్టుకుని వెళ్ళడం మంచిది కాదు.\nభూషయ్యగారికి నేనూ కృతజ్ఞుష్ణే. కాని,\nఇకమీదట ఆయనతో ప్రయాణం చేసి\nయిబ్బంది పెట్టను.'' అన్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, ''రాజా,\nఊరిపెద్ద అంత మర్మంగా మాట్లాడినా,\nభూషయ్య అంటే అతడికున్న ఈర్ష్య\nతెలుస్తూనే వున్నది. అది అల్పబుద్ధి\nఆనిపించుకోదా ? ఆ ఈర్ష్యకు కారణం\nఏమిటి ? అతడెందుకంత కృతఘ్నుడుగా\nమాట్లాడాడు ? ఈ సందేహానికి సమాధానం\nతెలిసి కూడా చెప్పకపోయావో, నీ తల\nపగిలిపోతుంది,'' అన్నాడు.\n\nదానికి విక్రమార్కుడు, ''అలా మాట్లా\nడిన ఊరిపెద్ద చాలా సునిశితబుద్ధి కల\nవాడు. మిగతా ముగ్గురూ, భూషయ్యను\nసరిగా అర్థం చేసు కో లేక పోయా రు.\nభూషయ్యకు మొదటి సుంచీ, తనతో\nసమానంగా మిగతా నలుగురూ గౌరవ\nమర్యాదలు పొందడం యిష్టం లేదు.\n\nతన నుంచి వాళ్ళను వేరు చేయాలని,\nవసతి సౌకర్యాల దగ్గిరనుంచి ప్రయత్నాలు\nచేశాడు. కాని, విద్యానగరవాసులూ,\nరాజప్రతినిధి ఎంతో మర్యాదస్థులు\nకావడంపల్ల, అది సౌగలేదు. అక్కడ\nమిగతా నలుగురికన్న, భూషయ్యపట్ల\nప్రత్యేక గౌరవం చూపినవాడు రంగదా\nసౌక్కడే! వాన కురుస్తున్నప్పుడు, వాడు\nగౌడుగును భూషయ్యకు పట్టాడు. కాని,\nమర్యాదకోసమైనా, వాడు మిగిలిన పెద్ద\nలతో, యింకా గౌడుగులు తేలేనందుకు\nవిచారిస్తున్నట్టు అనలేదు. అందుపల్లనే\nవాడు, భూషయ్యకు నచ్చాడు. తనతో\nపాటు, మిగిలిన నలుగురినీ గౌరవంచిన\nవాళ్ళెవరికీ, అతడు కానుకలివ్వదలచుకో\nలేదు. భూషయ్య కేవలం గర్విష్ఠేకాదు;\nమంచి మర్యాదలు తెలియని అహం\nకారి!'' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై\nతెరిగి చెట్టెకాక్కడు.\n— (కల్పితం)"
        },
        {
            "title": "ఇద్దరుసలహాదార్లు",
            "page_start": 32,
            "author": "పెంటకోట సోమినాయుడు",
            "pdf_page": 31,
            "content": "# ఇద్దరు సులహాదారు\n\nఅక్కడరం గ్రామంలో ఆ మరయ్య, రంగయ్య ఆనే అన్నదమ్ము లుండేవారు. వాళ్ళిద్దరి మధ్య ఎంతో సఖ్యం వుండేది. ఊరిపెద్దలుగా, కష్టాల్లో వున్నవాళ్ళను ఆదుకుంటూ, అవసరం అయినవాళ్ళకు మంచి సలహాలిస్తూండేవాళ్ళు. ఈ పని, ఎవరు సమయానికి ఇంట్లో వుంటే, వాళ్ళు చేస్తూండేవాళ్ళు.\n\nఅయితే, ఇందులో రంగయ్య ఒక వింత విషయం గమనించసాగాడు. అది—తన అన్న అమరయ్య యిచ్చిన సలహా ఎలాంచిదైనా, ఆ ఊళ్ళో వాళ్ళు మారుమాట లేకుండా పాటిస్తున్నారు. కాని, తను యిచ్చిన సలహాలను మాత్రం అంతగా పాటించడం లేదు. కొందరు తను యిచ్చిన సలహాలకు వ్యతిరేకంగా కూడా ప్రవర్తిస్తున్నారు. దీనికి కారణం ఏమిటో, రంగయ్యకు బోధపడలేదు.\n\nఒకనాడు రంగయ్య అన్నసు, ''నుపు యిచ్చిన సలహాలను ఊళ్ళోవాళ్ళుతిరుగు లేని విధంగా ఆమలు చేస్తారు. కాని, నా సలహాల విషయంలో ఆలా జరగడం లేదు. దీనికి కారణం ఏమిటి ?'' అని అడిగాడు.\n\nతమ్ముడు ఆడిగినదానికి అమరయ్య చిరునవ్వునవ్వు. ''ఈ విషయంలో నీకొక సలహా యివ్వాలనుకుని, తగిన సమయం కోసం ఎదురు చూస్తున్నాను. ఇదుగో, ఇప్పుడు నువ్వు. నీ అంతట నువ్వే అడిగావు కాబట్టి, ఈసారి నేను ఎవరికైసా సలహా యిచ్చేటప్పుడు జాగ్రత్తగా గమనించు !'' అన్నాడు.\n\nఅంతలో అక్కడికి చంద్రయ్య ఆనే రైతు వచ్చి. ''ఆమరయ్యగారూ, ఈ సంవత్సరం నేను మంచి ఇల్లొకటి కట్టించుకోవాలనుకుంటున్నాను. కాని, సో\n\nభార్య, నా కూతురు పెళ్ళి జరిపించ\nమంటున్నది. ఈ రెంటికీ తగినంత డబ్బు,\nనా దగ్గిరలేదు. అందుచేత, ముందుగా ఏ\nపని చేయాలన్నది, నాకు తోచక మిమ్మల్ని\nసలహా అడుగుదా మని వచ్చాను,''అన్నాడు.\n\n‘‘మీ అమ్మాయి వయసెంత ?'' అని\nఅడిగాడు అమరయ్య.\n\n“పదిహేను సంవత్సరాలు,” అని చెప్పాడు చంద్రయ్య.\n\n“మంచి సంబంధం, ఏదైనా సిద్ధంగా వున్నదా?” అని ప్రశ్నించాడు అమరయ్య.\n\n“లేదండి, ఇక సంబంధాలకోసం వెత కాలి,” అని జవాబిచ్చాడు చంద్రయ్య.\n\nఅప్పుడు అమరయ్య, చంద్రయ్యతో,\n“చూడు, చంద్రయ్యా! మీ అమ్మాయికి\nయింకా సరిగా పెళ్ళిడు రాలేదు. అందు\nవల్ల ముందుగా ఈ సంవత్సరం, ఇల్లు\nకట్టించు. ఆ తర్వాత, అమ్మాయి పెళ్ళి\nగురించి డబ్బు కూడబెట్టవచ్చు. ఒకవేళ\nఅంతగా కూడబెట్టలేకపోయినా, సొంత\nఇల్లంటూ వున్నది గనక, దాని మీద అప్పు\nచేయవచ్చు,'' అన్నాడు.\n\nఅమరయ్య యిచ్చిన సలహా,\nచంద్రయ్యకు అద్భుతంగా తోచింది.\nఅతడు అలాగే చేస్తానని చెప్పి వెళ్ళి\nపోయాడు.\n\nఇంతలో నారయ్య ఆనే రైతు వచ్చి,\nఅమరయ్యకు నమస్కరం చేసి,\n“అయ్యా, మా అమ్మాయికి సీమంతం\nచేయ తలపెట్టాం. ఎలాగూ చేస్తున్నాం\nకాబట్టి, ఆ చేసేదేదో ఘనంగా చేయాలను\nకుంటున్నాం. కాని, వచ్చిన చికేక్కమంటే,\nసమయానికి చేతిలో తగినంత డబ్బు\nలేదు. అందువల్ల, మా ఎద్దులు రెంటిని\nఅమ్మేద్దామనుకుంటున్నాం నేనూ, మా\nఆవిడా. మీరేం సలహా యిస్తారు ?'' అని\nఅడిగాడు.\n\n“నారయ్య, అలాగే చెయ్యి!'' అని\nఅమరయ్య సలహా యిచ్చాడు. నారయ్య\nతృప్తిగా అక్కడి నుంచి వెళ్ళిపోయాడు.\n\nఇది చూసిన రంగయ్య, అమరయ్యతో,\n'నువ్వు చంద్రయ్యకు చెప్పిన సలహా\nబాగానే వున్నది. కాని, నారయ్యకు చెప్పిన\nసలహా బాగా లేదు. కూతురి సీమంతం\nకోసం, జీవనాధారమైన ఎద్దులను అమ్ముకో\nమని సలహా యివ్వడం, ఏమీ సమంజ\nసంగా లేదు,'' అన్నాడు.\n\nఆందుకు అమరయ్య చిన్నగా నవ్వి,\nరంగయ్యతో, చూడు, రంగా! మన\nదగ్గిరకు సలహా కోసం వచ్చేవాళ్ళు, రెండు\nరకాలు. మొదటిరకం వాళ్ళు, ఏదైనా\nసమస్య ఏదు రైన ప్పుడు, సరిఆయిన\nనిర్ణయం తీసుకోలేక, మన సలహా\nపాటించాలనుకునేవాళ్ళు. వాళ్ళకు\nఆలోచించి, మనం సరిఆయిన సలహాలు\nయివ్వాలి. ఇక రెండవరకం వాళ్ళు,\nఅప్పటికే ఏదో ఒక నిర్ణయం చేసుకున్న\nవాళ్ళు. ఆ నిర్ణయం మంచిది కాదని,\nఎవరు చెప్పినా మార్చుకోరు,'' అన్నాడు.\n\n'మరి, అలా ఒక నిర్ణయం తీసుకున్న\nవాళ్ళు, సలహా కోసం, మన దగ్గిరకు\n\nరావడం ఎందుకు ?'' అని అడిగాడు\nరంగయ్య ఆశ్చర్యంగా.\n\n'మనం ఊరిపెద్దలం కాబట్టి, వాళ్ళు\nతీసుకున్న, నిర్ణయమేమిటో లాంఛనంగా\nమన చెవిని వేసి పోతారు, అంతే!\nచంద్రయ్య మన సలహాకోసం వచ్చిన\nవాడు. నారయ్య తాను చేయబోతున్న\nదేమిటో చెబుతూ, మాటవరసా సలహా\nఅడిగినవాడు. అందువల్ల, ఇక నుంచి\nనువ్వేవరికైనా సలహా యివ్వదలిస్తే, ఆ\nవచ్చినవాడు కేవలం, నీ సలహా కోసం\nవచ్చాడో లేదో గుర్తించి—ఆ తర్వాత\nసలహా యివ్వు. అలా కానివాడైతే, వాడు\nచెప్పినది విని, అలాగే అని నీ ఆమోదం\nతెలియచెయ్యి.'' అన్నాడు అమరయ్య.\n\nరంగయ్య కొంచెంసేపు ఆలోచిస్తూ\nఊరుకుని, 'నా సలహాలు కొందరు\nఎందుకు పాటించడం లేదో, యిప్పుడు అర్థ\nమైంది. ఏమైనా, అన్నిటికన్నా యిప్పుడు\nనువ్వు నా కిచ్చిన సలహా సరిఆయినది!''\nఆంటూ, అన్నను మెచ్చుకున్నాడు.\n\nచంద్రమామ అనుబంధం—6\nమన విజ్ఞాన సంపద\n\nమహసీయులు:\n\nతేగ్ బహాదుర్\n\nశిశ్వల కొమ్మిదవ గురువైన తేగ్ బహాదుర్ 1621 వ సంవత్సరం ఏప్రిల్ 1 వ తేదీన అమృకసర్లో జన్మించాడు. ఆరవ గురువయిన హరగోవింద్ కుమారు దాయన. తేగ్ బహాదుర్ బాల్యం నుంచే బహుముబ ప్రజ్ఞాశాలిగా అందరి దృష్టిని ఆకర్షించాడు. గంటల కొద్దీద్యానంలో గడిపేవాడు. చరిత్ర, సాహిత్యం, గజీత పాఠ్యాంకాలంలో విశేష ప్రజ్ఞచూపాడు. గుర్రపుస్వారీ లోనూ, ఇకర షెక్రవిద్యాలలోనూ ఆరితేరాడు. 1964 న సంవత్సరం హరికిషన్ గురు మరణానంతరం తేగ్ బహాదుర్ గురువయ్యాడు. అనంద్ పూర్ అనే నూతన పట్టణాన్ని రూపొందించాడు.\n\nఆ సమయంలోనే మొగదా చక్రవ ర్తి బౌరంగజేటు భయానకమైన హంపాకాండకు పూరుకున్నాడు. ఇస్లాంమకం పుచ్చుకోమని భ్రాహ్మణులను నిర్ఘంచించ సాగాడు. ఆప్పుడు కొందరు భ్రాహ్మణులు తమను రక్తించమని తేగ్ బహాదుర్ ను కోరాడు. తేగ్ బహాదుర్ ఇస్లాంమకం పుచ్చుకున్నట్టయితే, తాము కూడా నిద్దంగా వున్నట్టు బౌరంగజేటుకు తెలియజేయమని, భ్రాహ్మణులకు తేగ్ బహాదుర్ సంహా ఇచ్చాడు. బౌరంగజేటు తేగ్ బహాదుర్ ను తైరుచేసి-ఇస్లాంమకం పుచ్చుకోలేదా ఏదైనా ఆద్భుతం చేసి చూపు-అని ఆక్షావించాడు. తేగ్ బహాదుర్ విరాకరించాడు. 1975 వ సంవత్సరం నవంబర్ 11 తేదీన అతడు హతమార్చబడ్డాడు:\n\nఎవరాయన?\n\nనిర్మానుష్యంగా ఉన్న పాలాల్లో ఒక యువకుడు వెళుతున్నాడు. రాజు అగ్రహానికి గురికావడంవల్ల ఆతన్ని రాజభటులు వెతుకుతున్నారు.\n\nఒకచోట బక్కచికిన భ్రాహ్మణుడొకడు దర్ప మొక్క కుదుళ్ళకు ఏవో నీళ్ళుచల్లుతూ ఆతనికి కనిపించాడు.\n\n“ఏం చేస్తున్నావు?” అని అడిగాడు యువకుడు.\n\n“తియ్యటి పానీయాన్ని దర్పమొక్క కుదుళ్లకు చల్లుతున్నాము. చిమలు, తీవ్రితో నహా దీని వేళ్ళను కూడా నాశనం చేసేస్తాయి,” అని సమాధాన మిచ్చాడు భ్రాహ్మణుడు.\n\n“దర్పవేళ్ళను చిమలు హరించేస్తే నీకు ఒరిగే దేమిటి?” అని అడిగాడు యువకుడు.\n\n“ఈ దర్పముల్లు నా కాలికి గుచ్చుకుని రక్తం చిమ్మింది. అందుకని ఆ మొక్కను సమూలంగా నాశనం చేయడం నా లక్ష్యం,” అన్నాడు భ్రాహ్మడు.\n\nభ్రాహ్మణుడి పట్టుదలకు ఆ యువకుడు చకితుడయ్యాడు. అభ్రాహ్మణుడు కూడా రాజుచేత అవమానించబడినవాడే. ఇద్దరికి స్నేహం కలిసింది.\n\nఇది తేవలం కథే అయినా, ఇది ఆ భ్రాహ్మణుడి మన స్త్రత్వాన్ని తెలియజేసి చక్కటి సంఘటస. మరి అయనేవరో తెలుసా?\n\n(VIII పేజీ చూడండి)"
        },
        {
            "title": "అనంతయ్యకొడుకు",
            "page_start": 39,
            "author": "మల్లవరపు మనోహరరెడ్డి",
            "pdf_page": 39,
            "content": "గత\nచరిత్రకేసి\nచూద్దాం\n\n1. కలకత్తా నగరంగా అలివృద్ధి చెందిన నాటి మూడు గ్రామాలు కొనడానికి ఈన్దిండియా కంపెనీ చెల్లించిన పైకం ఎంత?\n\n2. వాటిని విక్రయించిన వారెవరు?\n\n3. కంపెనీ తరపున కొన్న వ్యక్తి ఎవరు?\n\n4. ఆ మూడు గ్రామాల పేర్లే మిటి?\n\n6. గ్రీకు చరిత్రకారుడు బోలమీ ' హెప్టనీసియా ' (ఏడుదీపులు) అని పేర్కొన్న ఈనాటి సుప్రసిద్ధ నగరం ఏది?\n\n8. బొంబాయి నగరం మీద అధిపత్యం చహించిన విదేశీయులెవరు?\n\n7. బొంబాయిని చశచరుకుకున్న సేనాధిచితి ఎవరు? ఎచ్చుడు చశచరుకు కున్నాడు?\n\n8. ఆయనకు అది ఎలా స్వాధీనమయింది?\n\n9. మద్రాసునగరంగా అలివృద్ధి గాంచిన ఒకనాటి గ్రామం పేరేమిటి?\n\n10. ఢిల్లీ నగరం నెలకొనివున్న ప్రాంతానికి గల ప్రాచీన నామం ఏది?\n\n(VIII పేజీ చూడండి)\n\nమన లోకఙ్ఞానం పరీక్షించుకుందాం\n\n1. మన సౌరకుటుంబంలో వున్న గ్రహాలు ఎన్ని?\n\n2. గ్రహాలన్నీటిలో పరిమాణంలో పెద్దది ఏది?\n\n3. ఆన్నిటికన్నా చిన్నది ఏది?\n\n4. సూర్యుడికి సమీపంలో వున్న గ్రహం ఏది?\n\n5. భూమి సూర్యుడికి దూరంలో ఏ స్థానంలో వున్నది?\n\n6. సౌరకుటుంబంలో గ్రహాలు కాకుండా మరేవైనా వున్నాయా?\n\n7. మనకు కనిపించే అతి ప్రకాశవంతమైన నక్షత్రం ఏది?\n\n8. గణితం ద్వారా కనుగొనబడిన గ్రహం ఏది?\n\nసాహిత్యా వలో కనం\n\n1. వందలాది కథలలో వస్తూ, ఆనేకసార్లు జీవించాడని భావించబడే మహని యుడు ఎవరు ?\n\n2. ఆ కథల సంపుటి పేరేమిటి ?\n\n3. మన దేశంలో పరశురాముడి ఆనతి ప్రకారం సముద్రం నుంచి పైకి వచ్చిందని విశ్వసింపబడే రాష్ట్రం ఏది ?\n\n4. అర్జునుడి శంఖం పేరేమిటి ?\n\n5. పశువుల మాత ఎవరు ?\n\n6. భారతదేశంలోని ఏ దేవాలయంలోని దేవత ఇంకా పెళ్ళి కావలసిన కన్య గానే కొలువబడుతున్నది ?\n\n7. ఈ దేవతచేత సంహరింపబడిన రాకీసుడు ఎవరు ?\n\n8. రావణసంహారానికి శ్రీరాముడు ఉపయోగించిన ధనుస్సు పేరేమిటి ?\n\n9. ఆ విల్లును ఆయన కిచ్చిన వారెవరు ?\n\n10. రావణుడు ఉపయోగించిన ఖండం పేరేమిటి ?\n\n11. దానిని రావణుడి కిచ్చిన వారెవరు ?\n\n(VIII పేజీ చూడండి)\n\nభారతీయ భాషలన్నిటిలోనూ ఒక మాట నేర్చుకుందాం\n\nఈ నెల మాట : కొండ\n\nఅస్సామా : పర్వత\n\nగుజరాతీ : పర్వత\n\nకాశ్మీరీ : కోహ్లి, పహాడ్\n\nఒరియా : పర్వత\n\nసింధి : జాప్లు\n\nచెంగారీ : పర్వత\n\nహింది : పహాడ్\n\nమలయాళం : పర్వతం\n\nచంజాబీ : పహాడ్\n\nతమిళం : మలై\n\nఇంగ్లీష్ : మౌంటెన్\n\nకన్నడం : పర్వత\n\nమురాతీ : పర్వత\n\nసంస్కృతం : పర్వత\n\nఉర్దు : పహాడ్, కోహ్లీ"
        },
        {
            "title": "నెహ్రూకథ - 4",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 42,
            "content": "## నెహరూకథ - 4\n\n1919 వ సంవత్సరంలో అనేక బాధా కరమైన సంఘటనలు జరిగాయి. కెనడా నుంచి వచ్చిన 'కామగటమారూ' అనే సౌకలో విప్లవకారులున్నారన్న అనుమా నంతో, బ్రిటిష్ ప్రభుత్వం వారు దానిని రానీయకుండా ఆటంకపరిచారు. తిరా సౌక వచ్చాక, అందులోని ప్రయాణికులను నానా హింసలకు గురి చేశారు.\n\nబ్రిటిష్ అధికారానికి వ్యాతిరేకులని అనుభానించినవారిని తైదు చేసి, విచారణ జరపకుండానేజైలుశిక్షవిధించడానికి ఏలుగా రౌలట్ చట్టం అప్పుడే చేయబడింది. ఆ చట్టం ప్రకారం ప్రతికా స్వాతంత్ర్యాన్ని కూడా రద్దుచేయవచ్చు.\n\nఆ నమయంలో గాంధీజీకి సుస్తే చేసింది. గాంధీజీ వ్యాతిరేకించినప్పటికీ రౌలట్ చట్టం అమలుచేయబడింది. అప్పుడాయస అఖిలభారత స్థాయిలో వ్యాతిరేక ఉద్యమానికి ప్రపథమంగా నాయకత్వం వహించడానికి పూసుకున్నాడు. ఆయన తన ఉద్యమానికి 'నత్యాగ్రహ సభ' అని నామకరణం చేశాడు. ఆ సభ సభ్యులందరూ రౌలట్ చట్టాన్ని ఉల్లం ఘించాలని నిర్ణయం తీసుకున్నారు."
        },
        {
            "title": "కృష్ణావతారం – 20",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "‘సత్యాగ్రహ సభ’లో చేరాలని జవహర్ లాల్ నిర్ణయం తీసుకున్నాడు. అంటే అతడు ఖైదు చేయబడడం ఖాయం. తన లిడ్డ జైల్లో కటికనేలపై ఎలా పరుండగలడని మోతిలాల్ మథన పడ్డాడు. అతడు ఇంటినద్దే నేలపై పరుండి, ఆ కష్టాన్ని ప్రత్యక్షంగా అను భవించి చూశాడు.\n\nపంజాబులో సైనిక చట్టం అమలులో వున్నది. అప్పుడే అమృతసర్ సమీప జలియన్ వాలాబాగ్ లో మోహిదుర్ఘలతం జరిగింది. తమ నాయకుల ప్రవంగం వినడానికి వేచివున్న పెద్ద గుంపుపై, కాల్పులు జరపమని దుర్మార్గుడైన ఒక ఆంగ్లేయ సేనాధిపతి జనరల్ డైయర్ సైనికులను ఆజ్ఞాపించాడు. పందలాది స్త్రవురుమలు ఆక్కడికక్కడే మరణించారు. వెలకొలవి మండి గాయపడ్డాడు.\n\nప్రజలను భయశ్రాంతులను చేయాలన్న ఉద్దేశంతో, వారిని కొన్ని సందులగుండా పాకుతూ వెళ్ళి, ఎదురు పడ్డ ప్రతి అంగ్లేయుడికి నమన్కరించాలని జనరల్ డైయర్ ఆజ్ఞాపించాడు. ఎద్వార్డులు రోజూ పదీ, పదిహేనుమైళ్ళు నడిచి, గంటల కొలవి మందుబిందని నిలబడాలని కట్టడి చేశాడు!\n\nసైనిక చట్టం తొలగించబడిన వెంటనే, పలువురు కాంగ్రెస్ నాయకులుపంచాబు పర్యటనకు వెళ్ళారు. పండిత మదన్ మోహన్ మాలవ్యా, స్వామి శ్రద్ధాసంద, పునరావాస పథకాలను చేపట్టి, ఆనంఖ్యా కులయిన సేవా నభ్యులను చేర్చుకో సాగారు.\n\nజల్ యన్ వా రాచార్ దురంతాలపై దర్యాప్తు జరపడానికి కాంగ్రెస్, అమృత నర్కు ఒక కమిటీని పంపింది. ఆ కమిటీకి మోతిలాల్ నెహరూ, దేశఅంధు చిత్రరంజన్దాస్ నాయకత్వం పహం చారు. చిత్రరంజన్దాస్కు నహాయపడే బాధ్యత జమహర్షాల్లుకు అప్పగించ బడింది. డైయర్ జరిపిన దారుణ హింసా కృత్యాలు విని జమహర్షాల్ దిగ్భృంతి చెందారు.\n\nతను వచ్చిన పని పూర్తికాగానే, జమహర్షాల్, ఒకనాటి రాత్రి రైలులో ఢిల్లీకి పయనమయ్యాడు. తను ఎక్కిన పెద్దెలో ఒకే పడక ఖాళీగా ఉండడంతే దాని మీదికి ఎక్కిన పడుకున్నాడు. తెల్లవారి లేచి చూడగానే, ఆ పెద్దెనిండా సైనికులున్నారు. వాళ్ళమధ్య జనరల్ డైయర్ కూర్చుని, తను జరిపిన మోర కృత్యాల గురించి, నిగ్గు విడిచి గౌప్పలు చెప్పుకోవడం విన్నాడు.\n\n1919 వ సంవత్సరం అమృతసర్లో\nకాంగ్రెస్ నభ్ జరిగింది. నభకు\nమోతీలాల్ అధ్యక్షత పహంచాడు.\nఈ నభలోనే భారత జాతీయ కాంగ్రెస్\nసూతన శకానికి నేతగా గాంధీజీ గుర్తించ\nబడ్డాడు.\n\nతోకమాన్య బాలగంగాధరతిలక్ 1920,\nఆగస్టు 1 వ తేదీన బొంబాయిలో కాల\nధర్మం చెందాడు. శ్రీ ఆరవిందులతో\nకలిసి, తిలక్ 1906 వ సంవత్సరం\nనూరత్‌లో జరిగిన కాంగ్రెస్ నభలో\nసంపూర్ణ స్వరాజ్యం కోసం పెలుపు\nనిచ్చాడు. 1910 వ సంవత్సరం\nఆరవిందులు రాజకీయరంగం నుంచి\nవైదొలిగాడు. తిలక్ మరణంతో, గాంధీజీ\nకాంగ్రెస్‌నాయకత్వానికి నిద్దంకాసాగాడు.\n\nతిలక్ మరణించిననాడు ఉదయమే\nగాంధీజీ, జవహర్‌లాల్ ఐరు వురూ\nబొంబాయి చేరుకున్నాడు. జవహర్‌లాల్\nమాటలలో చెప్పాలంటే—ప్రేమపాత్ర\nదైన తమ మహానాయకుణ్ణి గౌరవించ\nడానికి పదిలకీలమంది జనాభా గల\nబొంబాయినగరమే తరలి వచ్చిందా\nఅన్నంత బ్రహ్మాండమైన నభలో వారిదు\nవురూ పాల్గొన్నారు! —(ఇంకావుంది)\n\nఒక ఊళ్ళో, అనంతయ్య అనే భూస్వామీ పుండేవాడు. ఆయన దగ్గిరఒక గురబ్బండి వుండేది. అది ఆ ఊళ్ళోవాళ్ళకు ఎంతో ఉపయోగ కారిగా వుండేది. ఊళ్ళో సరైన వైద్యుడు లేడు. ఆందుచేత, అర్ధ రాత్రి, అపరాత్రి అనక ఊళ్ళో ఎవరి కైనా పాము కరిచినా, మరేదైనా అపద ముంచుకు వచ్చినా, పక్కనే వున్న రాజధానికి బండిని పంపి ఆదుకునేవాడు, అనంతయ్య.\n\nకొంతకాలం తర్వాత అనంత య్య చనిపోయాడు. ఆయన చనిపోయే ముందు, కొడుకు నరసింహంతో, అపదలో వున్నవాళ్ళకు బండిని యిచ్చి ఆదు కుంటూండమని చెప్పాడు.\n\nనరసింహం, తండ్రికి మాట యితే యిచ్చాడుగాని, దాన్ని నెరవేర్చలేక పోయాడు. వేళకానివేళ ప్రాణం మీదికి\n\nవచ్చిందంటూ, ఎవరైనా బండి కోసం వస్తే, బంగారంలాంటి నిద్ర పాదైనం దుకు, నరసింహానికి తెగకోపం వచ్చేది. ఆ కోపంలో, ఆ వచ్చినవాళ్ళను నానా మాటలూ అని బయటకు గెంటేసేవాడు.\n\nత్వరలోనే, నరసింహాన్ని బండి అడగడం వృధా అని, ఊళ్ళోవాళ్ళకు తెలిసిపోయింది. ఆందుచేత, పోయిన అనంతయ్యకు దణ్ణం పెట్టుకుంటూ, ఉన్న నరసింహాన్ని తిట్టుకునేవాళ్ళు.\n\nఇలా పుండగా, ఒకనాటి అర్ధరాత్రి వేళ, మంగయ్య అనేవాడి ఇరవైవీళ్ళ కొడుక్కు ప్రాణం మీదికి వచ్చింది. వాడు కొడుకును భుజాన వేసుకుని, నరసింహం ఇంటికి వచ్చి, నరసింహాన్ని నిద్రలేపి, బండి కావాలని అడిగాడు.\n\nఅలా నిద్రలేపినందుకు, నరసింహం ముఖం కోపంతో కందగడ్డలా అయింది.\n\nచాలాకాలంగా న్యాయాధికారికి కూడా, పెరవికీ సహాయపడని నరసింహం మీద కోపం వున్నది. ఏదైనా సందర్భంలో, తన చేతికి దొరికితే, నర సింహాన్ని సాధ్యమైనంత కర్తినంగా శికీంచాలనుకునే వాడు. ఆ ఆవకాశం, యీ రోజు వచ్చింది గనక, నరసింహం అంతుచూసి తీరాలని నిశ్చయించుకున్నాడు.\n\nఈలోపల న్యాయాధికారి భార్య, ఆయన్ని ఇంట్లోకి పిలిచి, ''ఏమండి, నరసింహాన్ని శికీంచాలనుకుంటున్నారా ఏమిటి?'' అని అడిగింది.\n\n''జౌను, ఆ దుర్మార్గుణ్ణి శికీస్తే గ్రామ మంతా సంతోషిస్తుంది!'' అన్నాడు న్యాయాధికారి.\n\n''భలేవారే! పాముకాటుకు గురై చావు బతుకుల్లో వున్న మన బిడ్డ. అనంతయ్య సకాలంలో బండి పంపి ఆదుకోబట్టకదా, బతికి బట్టకట్టి, ఈ రోజుకచేరీలో ఉద్యోగం చేసుకుంటున్నాడు. అలాంటివాడికొడుకు, ఎంత దుర్మార్గుడైనా సమయానికి కృతజ్ఞ తతో ఆదుకోక, శికీస్తామంటున్నారే! జదేం పాడుబుద్ది! ఏమైనా సరే నరసింహాన్ని శికీంచడానికి వెల్లేదు,'' అన్నది న్యాయాధికారి భార్య.\n\nన్యాయాధికారి ఒకటి, రెండు కీణాలు ఆలోచించి, ఏదో నిర్ణయానికి వచ్చిన\n\n''అడ్డమైనవాళ్ళందరికీ, గుర్రబ్బండి సిద్ధంచేయడానికి, నేను నీ నౌకర్మీ కాదు, బండి నీ తాతసాత్తూ కాదు. మర్యాదగా వెళ్ళు!'' అంటూ తలుపు వేసుకున్నాడు.\n\nఈలోపల మంగయ్య కొడుకు, తండ్రి చేతుల్లోనేచనిపోయాడు. మంగయ్యదుఃఖి పడి, ఇందుకు కారణమైన నరసింహం మీద పగ తీర్చుకోవాలనుకున్నాడు.\n\nఆతను, కొడుకు శవాన్ని అక్కడే పదిలి, తిన్నగాన్యాయాధికారి ఇంటికి వెళ్లి, ''అయ్యా, నా కొడుకును నరసింహం పనికని పిలిచి, కూలి డబ్బుల దగ్గిర గౌడవపడి కొట్టి చంపే శాడు,'' అని వరసింహం మీద ఫిర్యాదు చేశాడు.\n\nవాడిలా, మంగయ్యను పిలిచి,\n“మంగయ్యా. ఆసలు విషయం మరిచే\nపొయాను. రేపుపొద్దున్నే మాకు కావలసిన\nవాళ్ళ వివాహానికి వెళ్ళాలి. బండికోసం\nమనిషిని కూడా పొరుగూరికి పంపాను.\nఈ హడావిడిలో తీర్పులూ అవీ కుదరవు.\nనువ్వు సరాసరి రాజుగారి, దగ్గిరకే వెళ్ళి\nఫిర్యాదు చెయ్యి.” అని చెప్పాడు.\n\nచేసేదిలేక మంగయ్య, రాజుగారి దగ్గి\nరకు వెళ్ళి, నరసింహం మీద ఫిర్యాదు\nచేశాడు.\n\nరాజు, నరసింహాన్ని గురించి, ఆ ఊల్లో\nపాళ్ళను కొందరిని పిలిపించి విచారిస్తే,\nవాళ్ళందరూ నరసింహం మీద అంతా\nచెడుగానే చెప్పారు. దానితో రాజు,\n\nమంగయ్య ఆభియోగాన్ని నమ్మి, నర\nసింహానికి ఉరిశిక్ష విధించాడు.\n\nఆ మర్మాడు, నరసింహాన్ని ఉరి తీయ\nవల్లసి వుండగా, సుస్తే చేసిందంటూ\nతలారి రాలేదు. ఆందువల్ల ఉరి నిలిచి\nపోయింది. తర్వాత పది రోజులు గడిచినా\nతలారి అంతులేదు.\n\nరాజుకు, నరసింహం ఉరి విషయంలో,\nతలారి కావాలనే జాప్యం చేస్తున్నాడన్న\nఆనుమానం కలిగింది. ఆయన, తలారి\nసంగతి తెలుసుకోవడానికి, మారు వేషంలో\nవాడి ఇంటికి వెళ్ళాడు.\n\nఆ సమయంలో తలారివాడి భార్య,\nతలారితో, “ఎన్ని రోజులని, ఒళ్ళు బాగో\nలేదంటూ, రాజుగారిని మోసపుచ్చుతావు.\n\nఏ రోజుకైనా, ఆ నర సింహాన్ని ఉరి తియ్యక తప్పుతుందా ?'' అంటున్నది.\n\nదానికి తలారి, ''రాజుగారు సన్ను ఉరితీయించినా, నేను మాత్రం, ఆ నరసింహాన్ని ఉరితియ్యను. నేను ఆ ఊరివాళ్ణే కదా! నా చిన్న తనంలో చావు బతుకుల్లో వుంటే, సమయానికి గుర్రబృండిని పంపి, వైద్యం అందేట్టు చేసి—నా ప్రాణాలు కాపాడాడు నర సింహం తండ్రి. అలాంటి పుణ్యాతుండి కొడుకును, ఉరి తీసి పాపం కట్టుకోలేను. అసలు అనంతయ్య లాంటి వాడి కడుపున, ప్రాణాలు తీసే దుర్మార్గుడు పుడతాడా ? ఇదేదో రాజుగారి తీర్పుదోషం,'' అన్నాడు.\n\nఈ మాటలు విన్న రాజు ఆలోచనలో పడ్డాడు. ఆయనకు, మంగయ్యను మరొక సారి విచారించాలనిపించింది.\n\nఆ మర్నాడు ఆయన, మంగయ్యను పిలిపించి, ''నిజం చెప్ప! నరసింహం, నీ కొడుకును చంపాడన్నది అబద్ధం, ఆవునా ?'' అని గద్దిస్తూ అడిగాడు.\n\nమంగయ్య భయపడిపోయి, రాజుకు నిజం చెప్పేశాడు.\n\nఆప్పుడు రాజు, నరసింహాన్ని విడుదల చేయించి, ''నీ తండ్రి చనిపొయినప్పటికీ, ఆయన మంచితనంపల్ల నువ్వు రక్తంప బడ్డావు. నువ్వు బతికివుండి, నీ దుర్మార్గం పల్ల నిర్దోషినని నిరూపించు కోలేక పోయావు. నిజంగా నువ్వు, మంగయ్య కొడుకును చంపలేదని, మీ ఊళ్ళో అంద రికీ తెలుసు. ఆయినా, ఒక్కరూ ఆ విషయం చెప్పలేదు. ఎందుకంటే— దుష్టణ్ణి అందరూ ద్వేషిస్తారు. ఈ రోజున నువ్వు కేవలం అనంతయ్యకొడుకువిగా బతికి బయటపడ్డా వేగాని, నరసింహంగా మాత్రం కాదు. ఈ జరిగినదానితో నువ్వు నీ బుద్ధి మార్చుకుని, నీ తండ్రి లాగా నలుగురికీ సహాయపడు. అదే నీకు శ్రీరామరకీ !'' అన్నాడు.\n\nఈ అనుభవంతో నరసింహానికి, మంచి తనంలోని గౌప్పదనం తెలిసివచ్చి. జీవి తాంతమూ తండ్రి బాటలోనే నడిచాడు.\n\nకృష్ణాపతారం\n\nకృష్ణుడు తమతో కుశల ప్రశ్నలు చేశాక\nమునులు చాలా సంతోషించి, తాము\nతెచ్చిన బదరీఫలాలను అతనికి కానుకగా\nఇచ్చి, ''మేము పెద్ద పని మీదే నీ పద్దకు\nపచ్చాం. భూదేవి కొడుక్కైన నరకుడు\nరాకస నాయకుడు. వాడిది ఉద్దండ\nపరాక్రమం. వాడు సముద్రాలు ఇంకించ\nగలడు, భూమిని చలింపజేయగలడు,\nకొండలను అణగదొక్కగలడు. వాడు\nలో కాలన్నిటినీ గగ్గోలు పరుస్తున్నాడు.\nఒకసారి బదరీపనానికి వచ్చి, యజ్ఞ\nకార్యంలో నియుక్తులమై ఉన్నమమ్మల్ని\nచూసి, దేవతలను గురించి యజ్ఞం చెయ్య\nవద్దనీ, తనను గురించి చెయ్యమనీ\nఆడిగాడు. ఆందుకు మేము ఒప్పుకోక\n\nపోయేసరికి, వాడు అలిగి తన అనుచరుల చేత మా అగ్నులు అర్పించి, మా వస్తువు లన్నీ ధ్వంసం చేసి, మా స్త్రీలను చెరపట్టి తీసుకుపోయాడు. మా కర్మ కాండకు భగ్నం కలగటమే గాక, మా మర్యాదమంట గలిసింది. మాకు తీరని దుఃఖమూ, భయమూ పట్టుకున్నాయి. మమ్మల్ని సువే కాపాడాలి.'' అన్నారు.\n\nమునులు అన్న మాటలకు కృష్ణుడికి\nఆశ్చర్యమూ, నరకుడి పైన అగ్రహమూ\nకూడా కలిగింది. కాని అతను ఏ మాటా\nఅనకుండా కొంతసేపు నిశ్చలంగా ఉండి\nపోయి, ఆలోచనలో పడ్డాడు. అది చూసి\nమునులు భయపడ్డారు, అనుమానపడ్డారు,\nఒకరి ముఖాలొకరు చూసుకున్నారు."
        },
        {
            "title": "బియ్యంలో బెడ్డలు",
            "page_start": 51,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 51,
            "content": "అప్పుడు సాత్యకి మొదలైన యాదవ ప్రముఖులు కూడా కృష్ణుణ్ణి హెచ్చరించారు. కృష్ణుడు మునుల కేసి తిరిగి, “మీరు మరొకవిధంగా అను కోకండి. ఆ రాకసుడి చర్యలు విన్న కోపంలో నా మనసు కేభపడింది. నేను నిశ్చయంగా ఆ రాకసుణ్ణి నిర్మూలిస్తాను. మీకేమీ భయం లేదు. మీరు వెళ్ళి మీ నిత్య కృత్యాలు కొనసాగించండి,” అంటూ వారికి అభయం ఇచ్చాడు.\n\nకృష్ణు డిచ్చిన మాటతో మునుల ముఖాలు వికసించాయి. వాళ్ళు కృష్ణుణ్ణి రకరకాల అభినందించి, వెళ్ళివస్తామని చెప్పి అతని వద్ద సెలవు పుచ్చుకుని,\n\nబదరికాశ్రమానికి తిరుగు ప్రయాణం సాగించారు.\n\nమునులు వెళ్ళిపొయిన అనంతరం ద్వారకకు దేవేంద్రుడు, మిగిలిన దిక్సాలకులతో సహా దిగి వచ్చాడు. కృష్ణుడు వారికి ఎదురుపచ్చి స్వాగతం చెప్పాడు. ఇంద్రుడు యాదవ ముఖ్యుల సందరినీ ఆలింగనం చేసుకుని, వారిపై తనకు గల అభిమానాన్ని ప్రకటించాడు. తరవాత సుధర్మ సభాభవనంలో అందరూ సభ చేశారు.\n\nఇంద్రుడు కృష్ణుడి చేతిని తన చేతిలోకి తీసుకుని, నేను నిన్ను చూడటానికి ఇలా బయలుదేరి వచ్చిన కారణం చెబుతాను విను. నరకుడనే దైత్య నాయకుడు బ్రహ్మ చేత వరాలు పొంది, విజృంభించి దేవత లను యుద్ధంలో చిత్తుగా ఓడించాడు. వాడి ధాటికి తట్టుకోలేక, ఇళ్ళు వాకిళ్ళు వదిలేసి, మనుష్యులో కానికి పారిపొయి వచ్చాం. మా ఇళ్ళలో ప్రవేశించి వాడు మా సంపద లన్నిటినీ కొల్లగొట్టాడు. మా పాట్లు ఏమని చెప్పను? ఎవరికీ సాధ్యం గాని ఆదితిదేవి కుండలాలను కూడా వాడు కాజేశాడు. మునుల ఆశ్రమాల నన్నిటినీ వాడు బీభత్సం చేశాడు. జగద్రక్షణకు కంకణం కట్టుకుని నువు అనేకమంది రాకసులను చంపినట్టు విని\n\nవాడు నిన్ను ఓడించాలని మహా తహతహ లాడుతూ ఉన్నాడు. కనక నువు వెళ్ళి వాడి అంతు తేల్చటం మంచిది. అందుపల్ల లోకాలకు ఎంతో మేలు కలుగుతుంది. ఇదుగో గరుత్మంతుడు, నీకు వాహనం కావడానికి నాతో కూడా వచ్చాడు,\" అంటూ గరుత్మంతుణ్ణి చూపాడు.\n\nఇలా అన్న దేవేంద్రుడితో కృష్ణుడు, \"ఈ విషయాలన్నీ మునులపల్ల ఇంతకు ముందే విన్నాను. నీ రాకతో నా నిశ్చయం మరింత దృఢమయింది. ఇప్పుడే బయలు దేరి ప్రాగ్టోతిష పురానికి పోదాం,\" అంటూ అసనం మీది నుంచి దిగి, యాదవ ప్రముఖుల కు వీడ్కోలు చెప్పి. తన చక్రాయుథం మొదలైన ఆయుధాలు తీసుకుని, సత్యభామకు కబురు పంపి, ఆమెతో సహా గరుడవాహనం ఎక్కాడు. పెద్దలు దీవించారు, పంది మా గధులు స్త్రాత్రపాఠాలు చదివారు. ఇంద్రుడు ముందు దారి తీస్తూంటే కృష్ణుడు వెనకగా బయలుదేరాడు. కొంతదూరం నేలమార్గాన వెళ్ళాక, ఇంద్రుడూ, కృష్ణుడూ కూడా ఆకాశమార్గాన ప్రయాణం సాగించారు.\n\nకృష్ణుడికి ఆకాశం నుంచి ప్రాగ్టోతిష పురం కనిపించింది. అది ఎవరికీ ప్రవేశించ సాధ్యంకానిది. దాని సైనికరకీణలు ఎలా ఉన్నదీ కృష్ణుడు తెలుసుకున్నాడు. నరకుడి మందిరాన్ని రక్తించే రాకసీలు వీరులను చూశాడు. కృష్ణుడు ఇంద్రుడికి వీడ్కోలు చెప్పి, ముందుకు వెళ్ళి,\n\nఆ రాకసులను తాకి, అనేకమందిని చెండాడాడు.\n\nమురాసురుడు కృష్ణుడితో తల పడి\nభయంకరమైన యుద్ధం సాగించాడు.\nకృష్ణుడు ఒక అస్త్రంతో మురాసురుడి తల\nతెగవేశాడు. తరవాత నిసుందు డనేవాడు\nయుద్ధం ప్రారంభించి, సత్యభామ చేతిని\nగాయపరిచి, రక్తం కారేటట్టు చేశాడు.\nకృష్ణుడు మండిపడి, బాణాలతో వాడి\nచేతులూ, తలా నరికేశాడు. హయగ్రీవుడూ,\nఆ ఘూర పాలుడూ, విరూ పాకుడూ,\nప్రాపణుడూ, పంచజనుడూ మొదలుగా\nగల రాకసవీరులు ఎనభైనాలుగు వేల\nమంది కృష్ణుడి చేతిలో చచ్చారు.\n\nనగరద్వారాన్ని రక్తించే రాకసు\nలందరినీ చంపి కృష్ణుడు ఆ ద్వారాన్ని\nసమీపిస్తూండగా రాకస సేనలు అతనిపై\nవచ్చి పడ్డాయి. కృష్ణుడు ఆ రాకస\nమూకను అవలీలగా చించిచెండాడాడు.\nఇంతలో నరకుడే యుద్ధసన్నద్దుడై\nవచ్చాడు. అతను, ఒంటరిగా యుద్ధానికి\nవచ్చిన కృష్ణుణ్ణి చూసి, ''నన్ను నరకు\nడంటారు. ఇంద్రుణ్ణీ, ఇతర దేవతలనూ\nజయించి, మూడు లోకాలనూ సంకేథింప\nజేసినవాణ్ణి. నా దగ్గర ఎంతలేసి వీరుల\nపరాక్రమాలూ ఎందుకూ పనికిరావు.\nనువ్వు ఎవరివి? ఎందుకు వచ్చా\nవిక్కడికి? ఈ పెద్ద పకి ఎక్కడిది? ఈ\nఆడమనిషి ఎవరు? కొంచెం స్పష్టంగా\nచెప్పు. నిన్నిప్పడే చంపి. ఈ స్త్రిని\nవశపరుచుకుంటాసు. పారిపోక పోరాడు,’’\nఆన్నాడు.\n\nకృష్ణుడి మాటలకు సవ్వె, ''నేను\nకూడా మూడు లోకాలలోనూ ప్రసిద్ధి\nకన్నవాణ్ణే. నన్ను గురించి నువు విన్నావో.\nలేదో తెలీదు. నా పేరు వాసుదేవుడు.\nఈమె పేరు సత్యభామ, నా భార్య. ఈ పకి\nపకిజాతికి రాజైన గరుత్మంతుడు, నా\nవాహనం. నే నిక్కడి కెందుకు వచ్చా\nనంటే, నిన్ను చంపి లోకలా్యాణం\nకలిగించటానికి వచ్చాను.'' అన్నాడు.\n\n\n\nచేసింది. గరుత్మంతుడు తన రెక్కల గాలితో కృష్ణుడికి సేద తీర్చాడు. కృష్ణుడు స్పృహ వచ్చి సత్యభామతో 'నేను అలిసి పోయినాను. కాస్సేపు నువు యుద్ధం చెయ్యి.' అన్నాడు. సత్యభామ అతని విల్లూ, అమ్ముల పాదులూ తీసుకున్నది.\n\nఆమె తన పైన ఒక్కసారిగా బాణ వర్షం కురిపించేసరికి నరకుడు, 'ఈ కృష్ణుడు తాను యుద్ధం చెయ్యటం మాని, నన్ను జయించటానికి ఆడదాన్ని నియో గిస్తాడా? ఛి, ఛి!' అనుకుని, సత్యభామ పైన తీవ్రమైన బాణాలు ప్రయోగించాడు. అవి సత్యభామ రామ్ములోనూ, చేతుల లోనూ, పక్కలలోనూ గుచ్చుకున్నాయి. ఆమె వాటిని లక్ష్యపెట్టక, అత్యంత రోషా వేశంతో నరకుడి ధ్వజం విరగగొట్టి, రధాశ్వాలను చంపి, సారథిని చంపింది. నరకుడు బాణం ఎత్తినప్పుడల్లా దాన్ని విరగగొట్టింది. ఇలా మూడు బాణాలు విరిగిపోయేసరికి నరకుడు గద ఒకటి తీసుకుని, బలంగా ఆమె మీద విసిరాడు. దాన్ని సత్యభామ మధ్యలోనే నలునుల కింద కొట్టేసింది. ఇదే విధంగా ఆమె నరకుడు విసిరిన ప్రతి ఆయుధాన్ని నుగ్గు చేసేసింది.\n\nసత్యభామ చేసే అద్భుత యుద్ధానికి కృష్ణుడు తృప్తిపడి, అమెను కౌగలించు\n\nనరకుడు చిరునవ్వు నవ్వి. 'నీవేనా వాసుదేవుడివి? నీతో యుద్ధం ఎప్పుడు వస్తుందా ఆని ఉబలాట పడుతున్నాను. నీ శక్తి కొద్దీ యుద్ధం చెయ్యి, నాకు దొరికి ప్రాణాలతో తప్పించుకు పోలేవులే,' అంటూ కృష్ణుడితో యుద్ధం ప్రారంభించాడు. వారికి జరిగిన యుద్ధం రామరావణ యుద్ధంలాగా వర్ణించ శక్యంకానిది, మహా దారుణమైనది. ఈ యుద్ధంలో కృష్ణుడు తీవ్రంగా గాయపడి మూర్ఛపోయాడు.\n\nఆది చూసి సత్యభామ కంగారుపడక, కృష్ణుడి నుదుట గుచ్చుకున్న బాణాన్ని తీసి, రక్తస్రావం కాకుండా గాయాన్ని నొక్కపట్టి, కృష్ణుడికి ఉపచారాలు\n\nకుని, నుదుటి మీది చెమట తుడిచి,\n“అలసిపోయావు, ఇక యుద్ధంచాలించు,”\nఅని ఆమెను ప్రశంసించి తన మెడలో\nఉన్న రత్నాలహారాన్ని ఆమె మెడలో\nవేశాడు. ఆ హారాన్ని సంపాదించాలని\nరుక్కిణీ, సత్యభామా కూడా కోరుకున్నారు.\nఇంతవరకు ఇద్దరికీ అది లభించలేదు.\nఆటువంటి హారం ఇప్పుడు సత్యభామకు\nలభించింది.\n\nకృష్ణుడు సత్యభామ చేతినుంచి విల్లు\nతీసుకుని తిరిగి యుద్ధానికి ఉపక్రమిం\nచాడు. ఈ లోపల నరకుడు మరొక రథం\nఎక్కి, శరపరంపరలను కృష్ణుడిపైనా,\nసత్యభామపైనా, గరు త్మంతుడి పైనా\nవిసిరాడు. కృష్ణుడు అతని కొత్త రథాన్ని,\nగుర్రాలనూ, సారథినీ వరసగా ధ్యంసం\nచేశాడు. అప్పుడు నరకుడు క్రోధావేశంతో\nగద తీసుకుని, నేల పైకి దిగి, కృష్ణుడి\nరొమ్ముకు గురిచేసి విసిరాడు. కృష్ణుడు\nఅవలీలగా దాన్ని ఖండించాడు. నరకుడు\nకృష్ణుడి పైన ఎన్నో ఆయుధాలూ, చివరకు\nచెట్లూ, రాళ్ళూ కూడా విసిరాడు, కాని\nప్రయోజనం లేకపోయింది.\n\nచిట్టచివరకు కృష్ణుడు నరకుడిపైన\nతన సుదర్శన చక్రాన్ని ప్రయోగించాడు.\nఅది నరకుణ్ణి నిలువునా రెండుగా చిల్చి\nపారేసింది. నరకుడి చావుతో భూమికి\n\nగొప్ప బెడద తీరిపోయింది. భూదేవి\nమానవాకారంతో వచ్చి, నరకుడి శవాన్ని\nకౌగలించుకుని, అతని చెవులకు గల\nదివ్య మణికుండలాలు తీసి, కృష్ణుడి\nవద్దకు వచ్చి ఏడుస్తూ, చేతులు మోడ్చి,\n“నువే నాకీ కొడుకును ఇచ్చావు. నువే\nవాణ్ణిలో కకంటకుడని భావించిచంపేశావు.\nఇక దేవతలూ, ఋమలూ సుఖంగా\nఉండనీ. ఇవి ఇంద్రుణ్ణి జయించి తెచ్చిన\nరత్నకుండలాలు. వీటిని తీసుకో. వీడి\nకొడుకును కాపాడి, వీడి రాజ్యం\nవాడికియ్యి.” అన్నది.\n\nకృష్ణుడు సరేన న్నాడు. భూదేవి\nఅంతర్ధానమయింది. కృష్ణుడు నరకుడి\n\nకళేబరానికి అంత్యక్రియలు జరిపించి, అతని కొడుక్కినభగదత్తుడికి రాజ్యాభిషేకం చేయించాడు.\n\nనగరం లోపల అంతులేని నిధులున్నాయి. అవిధిక్చాలకులను జయించి, నరకుడు తెచ్చుకున్ని. నరకుడి భటులు వాటినన్నిటినీ కృష్ణుడి పరం చేశారు.\n\nమణిశైలం వద్ద పదహారు వేల నూరు మంది దేవతాస్త్రీలు నరకుడి చేత చెరపట్టబడి తెచ్చి ఉంచబడ్డారు. కృష్ణుడు సపరివారంగా అక్కడికి వెళ్ళాడు. ఆస్త్రీలు కృష్ణుణ్ణి చూసి, “మేము నరకుడి చేత చెరపట్టబడిన దేవస్త్రీలం. ఒకసారి నారదుడు మాదుఖం చూసి, చింతించ వద్దనీ విష్ణుమూర్తి మానవాపతారుడైచ్చి, నరకుణ్ణి చంపి, మాకు భర్త అవుతాడనీ చెప్పాడు. మేము ఆశతో నేఇంతకాలమూ మా కష్టాలను ఓరాం. ఇప్పుడు మేము ధన్యత్వం పొందాం,” అన్నారు.\n\nకృష్ణుడు వారి కోరికలను మన్నించి, వారిని స్నేహంతో చూసి, వారి కోసం\n\nపల్లకీలు తెమ్మని రాకసకింకరులను నియోగించాడు. తరవాత కృష్ణుడు మణిశైలమంతా తిరిగి, దాని శిఖరం ఒకటి చెట్లతోనూ, పక్కులతోనూ సహా విరిచి, గరు త్మంతుడి పైన పెట్టాడు. గరుత్మంతుడు కూడా దాన్ని తేలికగా మోశాడు. కొండ శిఖరంతో బాటు కృష్ణుడు కూడా ఎక్కి. ఇంద్రుడి నగరానికి ప్రయాణమై వెళ్ళాడు. అక్కడ శచిదేవీ, ఇంద్రుడూ ఉన్నారు. శచిదేవీ, సత్యభామా కౌగలించుకున్నారు. కృష్ణుడు ఇంద్రుడికి నమస్కారం చేసి, తాను తెచ్చిన కుండలాలు అతనికి ఇచ్చాడు. కృష్ణుడు నరకుణ్ణి చంపినందుకు శచి సత్యభామను ప్రశంసించింది.\n\n“నీ కిష్టమైనదేదైనా ఇవ్వాలని ఉన్నది, ఏమిటి నీ కోరిక?” అని శచిదేవి సత్యభామను అడిగింది.\n\n“నాకే కొరతా లేదు. నీ స్నేహం తప్పనా కింకమీ ఆకర్షేదు,” అన్నది సత్యభామ.\n\nబియ్యంలో బెడ్డలు\n\nరత్నాకరు డనే భాగ్యపంతుడి వద్ద, సుధాముడనే పనివాడుండేవాడు. వాడు యజమాని చెప్పే ఎలాంటి పనినైనా విసుకోకుండా ఓపికగా, శ్రద్ధగా చేసే వాడు. రత్నాకరుడు కూడా, సుధామ్ముడి నెంతో అభిమానంగా, ఇంట్లో మనిషిలా చూసుకునేవాడు.\n\nఇలా వుండగా, ఒక రోజున రత్నాకరు డింటికి, ధనగుప్తుడనే దూరపుబంధువు వచ్చాడు. అయనకు నోటిదురు సు ఎక్కువ. చిటికీ మాటికి పనివాళ్ళపై విరుచుకుపడి వాళ్ళను నోటికి వచ్చిన మాటలనేవాడు. ఆ విధంగా ఒక రోజున, అయన సుధాముణ్ణి కూడా అకారణంగా అనరాని మాటలన్నాడు. ఎన్నడూ మాట పడి ఎరగని సుధాముడు, యజమాని ముఖం చూసి ధనగుప్తుడి నేమీ అనలేక, గుడ్లనీరు కుక్కుకున్నాడు.\n\nరత్నాకరుడు, ధనగుప్తుణ్ణి పక్కకు పలిచి, '‘తప్పు చేసినప్పుడే నేను సుధా ముడిని మంచి మాటలతో మందలిస్తాను. ఆలాంటిది నువ్వు, వాడినీ రోజున అకార ణంగా తిట్టావు. ఇది మంచి పద్ధతికాదు,'' అని మందలించాడు.\n\nధనగుప్తుడు వెంటనే, '‘గొప్పవాళ్ళకు నోటిదురుసు వుంటుంది. దాన్ని ఎవరి మీద ప్రదర్శించగలం? రాజుల పై చూపిస్తే కారాగారం పాలవుతాం. సాటి వారి పై చూపిస్తే స్నేహితులందరూ శత్రువులవు తారు. సామాన్యులపై చూపిస్తే, వ్యాపారం దెబ్బతింటుంది. భార్యాబిడ్డలపై చూపిస్తే, ఇంట్లో సుఖశాంతులుండవు. అందుకే మనం అవసరానికి మించిన పనివాళ్ళను పెట్టుకుని, నోటిదురుసుకు తగ్గ తిట్లన్నీ తిట్టుకోవాలి. తిట్టుపడడానికి కాకపోతే పనివాళ్ళెందుకు ?'' అన్నాడు.\n\nరత్నాకరుడు చిరాకుపడుతూ, ''పని వాళ్ళను తిడితే, మనకు పనివాళ్ళే దొరక్కుండా పోతారు,'' అన్నాడు.\n\nదానికి ధనగుప్తుడు, ''ఈ దేశంలో ఎన్ని మాటలన్నా పడి, పని చేసేవాళ్ళు బోలెడుమంది వున్నారు. దారిద్ర్యబాధ అలాంటిది! పేదవాడి కోపం పెదవికి చేటు, అన్న సామెత వుండనే వున్నది కదా!'' అన్నాడు.\n\n''అయితే మాత్రం, అకారణంగా తిట్టడం తప్పకాదా? అసహాయతవల్ల, వాడేమీ అనకపోయినా, మనసులో వాడు తిట్టుకునే తిట్లన్నీ శాపాలై, మనసు బాధించవా?'' అని అడిగాడు రత్నాకరుడు.\n\nధనగుప్తుడు సవ్వీ, ''అందుకొక ఉపాయం వున్నది. ఏ కారణం లేకుండా తిట్టామనిపించినప్పుడు, తర్వాత మనం పనివాడిని పిలిచి మంచి మాటలాడి, ఒక వెండికాసు యిచ్చామంటే సరి! ఆ పని వాడు, మళ్ళీ మనమెప్పుడు తిడతామా అని ఎదురు చూస్తూంటాడు!'' అన్నాడు.\n\n''అసలు పనివాళ్ళను తిట్టడ మెందుకు?'' అన్నాడు రత్నాకరుడు.\n\n''పనివాళ్ళను అదే పనిగా తిట్టడం వల్ల, మన దగ్గరున్న తిట్లన్నీ ఖర్చయి పోయి భార్యా బిడ్డలనూ, అయినవాళ్లనూ అనడానికింకేమీ మిగలవు. అప్పుడు జీవిత మెంతో హాయిగా పుంటుంది. నీ సుధాముడి సంగతి యిప్పుడే తేల్చేస్తాను చూడు,'' అంటూ ధనగుప్తుడు, సుధాముణ్ణి పిలిచి, ''ఇందాక నిన్నూరి కే తిట్టానని ఏమీ అనుకోకు. అప్పుడప్పుడూ వెర్రికోపంలో, నేనేమంటానో నాకే తెలియదు. ఇదుగో, ఈ రెండు కాసులూ దగ్గిరుంచుకో!'' అంటూ రెండు వెండికాసులు వాడి కిచ్చి, ''బియ్యంలో బెడ్డలు కలిస్తే ఏరి పారేస్తాం తప్ప. బియ్యాన్ని ద్వేషించం కదా! అలాగే నా తిట్లూ నువ్వు మరిచి పోవాలి.'' అన్నాడు.\n\nఅ సాయంత్రం సుధాముడు గట్టిగా ఎవరినో తిడుతున్నట్టు వినిపించి, రత్నా"
        },
        {
            "title": "బింబ ప్రతిబింబాలు",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "కరుడు, ధనగుప్తుడూ వాడు పని చేస్తున్న\nగదిలోకి వెళ్ళారు. ఆ సమయంలో సుధా\nముడు బియ్యంలో బెడ్డలేరుతున్నాడు.\n\n‘‘ఎవర్మిరా తిడుతున్నావు?’’ అన్నాడు\nరత్నాకరుడు ఆశ్చర్యంగా.\n\n“ఈ బియ్యం అమ్మిన షాహు కార్మండి,” అన్నాడు సుధాముడు.\n\n“ఆయనేం చేశాడురా, నిన్ను ?” అని\nఅడిగాడు రత్నాకరుడింకా ఆశ్చర్యంగా.\n\nసుధాముడు ఒక కీణం ఆగి, “ఈ\nబియ్యం నిండా బెడ్డ లేనండి. వరి\nమొక్కకు బెడ్డలు కాయవు. పంట\nపండించిన రైతు ధాన్యంలో బెడ్డలు కలప\nలేదు. ధాన్యం దంచిన పనివాళ్ళెవరూ\nబెడ్డలు కలపరు. ఆఖరుకు భూమాత\nకూడా తనకుతానై బియ్యంలో కలిసే\nఇలాంటి బెడ్డల్ని తయారు చేయదు. ఈ\nబెడ్డల్ని బియ్యంలో కలిపింది. స్వార్థ\nపరుడైన షాహుకారే ! బెడ్డల్వేరి పారేస్తే\nబియ్యం బాగుంటాయని, నాకు తెలుసు,\nకానీ ఏరేటప్పుడు, బెడ్డబెడ్డకూ ఆ షాహు\n\nకార్మి తిట్టి శపించకపోతే, నా కసి తీరు\nతుందా ? ఈ విషయం నన్నేకాదు, బెడ్డల\nబియ్యం కొన్న ఎవరినైనా అడగండి,\nచెబుతారు.'' అన్నాడు.\n\nరత్నాకరుడు, సుధాముణ్ణి మరేమీ\nప్రశ్నించకుండా, అక్కడి నుంచి ధన\nగుప్తుడితో ఇంట్లోకి తిరిగి వచ్చాక, ''అంతా\nవిన్నావుగదా, ధనగుప్తా ?'' అని అడిగాడు.\n\n“విన్నాను. నీ నౌకరు సుధాముడు సామాన్యుడుకాదు,” అన్నాడు ధనగుప్తుడు.\n\nరత్నాకరుడు నవ్వి. 'మనం నౌకర్లను అయినదానికీ, కానిదానికీ తిట్టి బహుమతు లిచ్చినంత మాత్రాన, వాళ్ళకు మనపై రేగే కసిని పోగొట్టలేం. తాత్కలికంగా వాళ్లు సంతోషించవచ్చు. అంతే!' ' అన్నాడు.\n\nధనగుప్తుడు అవునన్నట్టుతల పూపుతూ,\n“ఈ కీణం నుంచి, నౌకర్లపట్ల నా ప్రవర్త\nనను సరిదిద్దుకుంటాను. ను ధాముడు\nనాకొక మంచి గుణపాఠం నేర్పాడు.\nఅట్లని వాడికి బహుమతేం యివ్వబోవడం\nలేదు,\" అంటూ నవ్వాడు."
        },
        {
            "title": "ఏనుగులపంచాయతీ",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "# ఏనుగులపంచాయతీ\n\nఆఫ్రికాలో పెద్ద సరస్సు ఉత్తరతీరాన\nరామోగీ అనే ముసలివాడు తన ఏడుగురు\nకొడుకులతోనూ, వాళ్ళ పెళ్ళాలతోనూ.\nపిల్లలతోనూ జీవించేవాడు. వాళ్ళ గుడిసె\nలన్నీ కలిసి ఒక గ్రామం లాగా ఉండేది.\nరామోగీ చనిపోగానే ఆ ప్రదేశం పెద్ద\nకొడుకుది అయింది. మిగిలిన ఆరుగురూ,\nకుటుంబాలతో మరెక్కడికైనా వెళ్ళి. నివా\nసాలు ఏర్పాటు చేసుకోవలసి వచ్చింది.\n\nవారిలో ఆఖరు వాళ్ళిద్దరూ పోధూ,\nఆరువా అనేవాళ్ళు చిన్నతనం నుంచి విడ\nరాని జంటగా ఉండే వాళ్ళు. ఒకరు\nప్రారంభించిన మాట రెండోవాళ్ళు పూర్తి\nచేసేవాళ్ళు. చివరకు పెళ్ళి చేసుకునే\nటప్పుడు కూడా వాళ్ళు అప్ప చెల్లెళ్ళను\nపెళ్ళిడారు.\n\nఅంత అన్యోన్యంగా ఉండటం చేత\nవాళ్ళు వేరే ఎక్కడికన్నా పొయేటప్పుడు\n\nఒకేచోట నివాసం ఏర్పాటు చేసుకుని,\nకలిసి జీవిద్దామనుకున్నారు. ఇది ఆచార\nవిరుద్ధమైనా వాళ్ళు లెక్కచెయ్యలేదు.\n\nఆ నివాసం ఎక్కడ ఏర్పాటు చేసుకో\nవాలన్న సమస్య వచ్చింది. రామోగీ\nబలగం నివసించిన ప్రదేశానికి తూర్పుగా\nఒక మహారణ్యం ఉన్నది. దానికి సమీ\nపంగా నివాసం ఏర్పాటు చేసుకుని,\nఆక్కడే వ్యవసాయం చేసుకుందామని\nఆ అన్నదమ్ములు అనుకున్నారు.\n\nఇది చాలా సాహసంతో కూడిన పని.\nఅందుకు చాలా కారణాలున్నాయి. ఆది\nఅంతూ పొంతూ లేని కీకారణ్యం. ఆది\nమంత్రారణ్యమనీ, అందులోకి మనుషులు\nపోతే ఏ తొండగానో, మరో జంతువుగానో\nమారిపోతారనీ ఆ ప్రాంతం వారికి హడలు.\nఅందులో ఏనుగులుంటాయి. ఆ ప్రాంతాల\nవాళ్ళు వాటికి మంత్రశక్తు లున్నాయను\n\nకుంటారు. వాటిని చూసి భయపడతారు.\nఅలాంటి మహారణ్యం అంచున పోధూ,\nఅరువా ఇల్లు కట్టుకుని, జొన్నపంట\nవేశారు. కంకులు పడి చేను ఏపు మీద\nఉన్నది.\n\nఆ తరుణంలో ఒక నాడు అరువా\nపశువులను తోలుకుని బయటికి వెళ్ళాడు.\nపోధూ మాత్రం బద్ధకంగా పక్కమీదే\nఉన్నాడు. అంతలో “ఏనుగులు!” అని\nపిల్లలు కేకపెట్టటం వినిపించింది. పోధూ\nచివాలున లేచి, చప్పున ఈటె ఒకటి\nతీసి బయటికి పరిగెత్తాడు.\n\nఒక పెద్ద ఏనుగుల మంద జొన్నపాల\nమంతా మట్టగించేస్తూ, తొండాలతో పైరు\nపీకి తినేస్తున్నది. పోధూ అరణ్యం\nఅంచుకు వెళ్ళిగట్టిగా అరిచాడు. వెంటనే\nఏనుగులన్నీ. ఎక్కడివక్కడ చలనం\nమాని నిలబడి వాడి కేసి చూశాయి.\n\nపోధూ తన చేతిలో ఉన్న ఈటెను\nఏనుగులలో కెల్లా పెద్దదాని కేసి బలంగా\nవిసిరాడు. అది ఆ ఏనుగు డొక్కలో దిగ\nబడింది. ఆ ఏనుగు కోపంతోనూ, బాధ\nతోనూ ఘంకరించింది. తరవాత, కూడ\nబలుకుకున్నట్టుగా ఏనుగులన్నీ అరణ్యం\nలోకి వెళ్ళిపోయాయి.\n\nఈ సంఘటనలో పోధూవల్ల ఒక పెద్ద\nనేరం జరిగిపోయింది. అతను ఏనుగు\n\nమీద విసిరిన ఈటె సామాన్యమైన ఈటె\nకాదు. రామోగీ వంశంలో అది అనాదిగా\nఉంటున్నది. ఏ యుగంలోనే నందిజాతి\nవాళ్ళు దాన్ని తయారు చేశారట. దానికి\nమంత్రశక్తు లున్నాయనుకునేవాళ్ళు.\nరామోగీ తన అవసరానికి ఎన్నో ఈటెలు\nవాడాడు గాని దాన్ని మట్టుకు వాడలేదు.\nఆయన తన వస్తువులలో ఒక్కొక్కదాన్ని\nఒక్కొక్క కొడుక్కు ఇస్తూ ఈ ఈటెను\nఆరువాకు ఇచ్చాడు. అరువా దాన్ని\nప్రాణ ప్రదంగా చూసుకుంటున్నాడు.\nతొందరలో పోధూ ఆ ఈటెను ఏనుగు\nమీద విసిరాడు. అది ఏనుగుతోబాటే\nమహారణ్యంలోకి వెళ్ళిపోయింది."
        },
        {
            "title": "ప్రకృతివింతలు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "అరువా పశువులను తోలుకుని ఇంటికి వచ్చి, తన ఈటె ఎలా పోయింది తెలుసు కుని పట్టరాని కోపంతో, “నా ఈటెను నాకు తెచ్చి ఇయ్యి.” అని పోధూను అడిగాడు.\n\n“అరువా, నీ ఈటె ఏనుగుతోబాటు మంత్రాల మహారణ్యం మధ్యకు వెళ్ళి పోయింది. ఎలా వస్తుంది? దానికి బదు లుగా అంతకన్న మంచి ఈటెలు కావలిసి సన్ని కొని ఇస్తాను,” అన్నాడు పోధూ.\n\n“నాకు నా ఈటె కావాలి. దాన్ని తెచ్చి ఇవ్వకపోతే నిన్ను చంపేస్తాను!” అన్నాడు అరువా.\n\n“సరే, నీ ఈటె తెస్తాను. లేదా, ఆ ప్రయత్నంలో చస్తాను,” అన్నాడు పోధూ.\n\nమర్పాడు ఉదయం ఎవరూ నిద్రలేవక ముందే పోధూ లేచి, ఒక ఈటె చేత పట్టుకుని, తోలుసంచీ భుజానికి తగిలించు కుని, ఆరణ్యంలోకి ప్రవేశం చాడు. ఆరణ్యం లోపల చల్లగానూ, తేమగానూ, మసక వెలుగుగానూ ఉన్నది. అతను ఆరణ్యమృగాల బాటలవెంట ఆరణ్యం లోపలికి పగలల్లా నడిచాడు. కాని ఏను గుల జాడ తగలలేదు.\n\nకన్ను పాడుచుకున్నా కానరాని చీకటి కమ్ముకున్న తరవాత అతను ఒక మహా వృక్షం వేళ్ళసందున తొరలో చేరి, తాను తెచ్చుకున్న జొన్నరొట్టె తిని, అక్కడే నిద్రపోయాడు. మళ్ళీ తెల్లవారిన జాడలు కని పించగానే అతను మళ్ళీ నడక సాగించి, చాలా సేపటికి చెట్లమధ్య చిన్న ఖాళీస్థలం చేరాడు. అక్కడ బాగా పాతగిలి పోయిన ఒక చిన్న గుడిసె ఉన్నది. అందులో నుంచి పాగవస్తున్నది.\n\nపోధూ చూస్తూండగానే గుడిసెలో నుంచి ఒక ముసలిది గొడ్డలి పట్టుకుని బయటికి వచ్చి, ఎండు కట్టెలు పేళ్ళు వేస్తూ, “ఈ వయసులో నాకు చేదోడు లేకపోవటం చేత ఏమి అగచాట్లు వచ్చాయి!” అని గొణుకున్నది.\n\nపోధూ ఆమెను సమీపించి, “నేను పేళ్ళు కొట్టి పెడతానమ్మా.” అంటూ\n\nఆమె చేతిలోని గొడ్డలి తీసుకుని, త్వరలోనే\nపెద్ద పెళ్ళకుప్ప తయారు చేశాడు.\n\nముసలిది వికవికా నవ్వుతూ, ''భలే\nవాడివి, నాయనా! మనుషులుండే చోటు\nవదిలీ ఇంతదూరం ఎలా వచ్చావు?''\nఅని అడిగింది.\n\nపోధూ తన కథ అంతా అమెకు\nచెప్పాడు.\n\nఅంతా విని ఆమె, ''ఇలాటి పని మీద\nఇక్కడికి రావటం చాలా సాహసమే.\nనేను నీకు సహాయపడగలనో, లేదో\nతరవాత చూద్దాం. ప్రస్తుతానికి సువు\nకట్టెలు కొట్టిపెడుతూ నా దగ్గిరే ఉండు,''\nఅన్నది.\n\nఅతను ఒక నెలపాటు ఆమె వెంటే\nఉన్నాడు. రోజుల్లా కట్టెల్లు కొడుకూనే\nఉండేవాడు. రోజుల్లా ముసలిది అతన్ని\nఏదో ఒకటి అంటూనే ఉండేది. మధ్య\nమధ్య, సోమరి వెధవ అనీ, పనికిమాలిన\nవాడనీ తిట్టుతూ ఉండేది.\n\nతనకు ముసలిదానివల్ల ఎలాటి ఉప\nకారమూ జరగదని పోధూ నిరాశ చేసేసు\nకున్నాడు. అలాటి సమయంలో ఆమె\nఅతన్ని తన పక్కన కూ చోమని,\n'‘ఇన్నాళ్ళూ ఇక్కడ వృధాగా గడిపానని\nఅనుకోకు. ధైర్యమూ, ఓర్పూ, మంచి\nతనమూ—ఈ మూడూ ఉంటేనేగాని\n\nనువు ఏనుగుల దగ్గిర పని సాధించుకో\nలేవు. నీలో ఈ గుణాలు ఉన్నాయో లేదో\nచూశాను. సువు ఒక ఏనుగుకు అపచారం\nకూడా చేసి ఉన్నావు. ఏనుగులు తమకు\nజరిగిన అపకారాన్ని మరిచిపోవు. అందు\nచేత నీకు సహాయంగా ఉండగలందులకు\nఒక చిన్న వస్తువు ఇస్తాను,\" అని నీలం\nరంగులో వున్న ఒక చిన్న గాజాపూస\nఇచ్చింది.\n\nమర్నాడు ఉదయం ఆమె అతనికి\nఒక దారి చూపి, ఆ దారిన ఎలా వెళితే\nఏనుగులుండే చోటు వస్తుందో చెప్పింది.\n\nఆమె చెప్పిన ప్రకారమే నడుస్తూ\nపోధూ నాలుగు గంటల కాలంలో ఏనుగు\n\nఏనుగుల రాజు ఏదో అన్నది. ''నువు ఎందుకు వచ్చావు?'' అని అడిగినట్టు పోధూకు తోచింది. అతను ధైర్యంగా తల ఎత్తి, గట్టిగా, ''ఏనుగులారా, మీరు నా పాలంలో మేయటానికి వచ్చినప్పుడు నేను మీపట్ల నిర్దయగా ప్రవర్తించాను. నా సోదరుడి ఈటెను మీలో ఒకరి మీద విసిరాను. అది మీ వెంట వచ్చేసింది. ఆ ఈటె ఇయ్యకపోతే నా సోదరుడు నన్ను చంపుతానంటున్నాడు. ఆ ఈటెను నాకు తిరిగి ఇచ్చినా సరే, మీరే నన్ను చంపినా సరే,'' అన్నాడు.\n\nచాలా సేపు ఏనుగులు ఏ ధ్వనీ చెయ్యలేదు. తరవాత ఏనుగుల రాజు ఏదో ధ్వని చేసింది. మిగిలిన ఏనుగులు గణి గాయి. రెండు ఏనుగులు పోధూను దూరంగా ఒక చెట్టునీ డకు తీసుకు పోయాయి.\n\nఅప్పుడు ఏనుగుల పంచాయతీ జరిగింది. చర్చ ఎంతకూ తెలలేదు. మధ్యమధ్య ఘంకారాలు వినిపించాయి. చివరకు పంచాయతీ ముగిసినట్టున్నది. అతన్ని ఏనుగులు మళ్ళీ తమ రాజున్నచోటికి తీసుకుపోయాయి. ఏనుగుల రాజుమళ్ళీ ఏదో అన్నది.\n\nఏనుగులు పోధూను ఒక చెట్టు వెనక్షుతీసుకుపోయాయి. అక్కడ అనేక ఈటె\n\nలుండే చోటికి వెళ్ళాడు. అరణ్యం మధ్యచాలా విశాలమైన మైదానంలో ఏనుగులు ఉంటున్నాయి. ఆ మైదానం చుట్టూ ప్రహరీ గోడలాగా, పెకలించిన మహావృక్షాలు ఒకదాని మీద ఒకటి ఎత్తుగా పేర్చి ఉన్నాయి.\n\nఆ అవరణలో కొన్నివేల ఏనుగులు, చిన్నవీ, పెద్దవీ, మగవీ, ఆడవీ ఉన్నట్టు పోధూకు తోచింది. వాటి మధ్య చిన్న కొండలాగా ఒక ముసలి మగ ఏనుగు ఉన్నది. అది ఏనుగుల రాజై ఉండాలి.\n\nపోధూ ఏనుగుల రాజుకు దగ్గిరలో, తల వంచుకుని నిలబడి, మెల్లగా వణకసాగాడు.\n\nలున్నాయి. పోధూ తాను విసిరిన ఈటెను గుర్తించి తీసుకుని, ఏనుగులకు తల వంచి నమస్కారం చేసి, తన కృతజ్ఞత చెప్పుకుని, తిరుగు ప్రయాణమయాడు.\n\nతిరిగి వచ్చేటప్పుడు దారి తప్పాడో ఏమోగాని, అతనికి ముసలిదాని గుడిసె తగలలేదు. ఆమె ఇచ్చిన నీలంరంగు పూస అతని వద్దనే ఉండిపోయింది. దారి తప్పిన కారణంగా అతను తన ఇంటికి చేరటానికి మూడు రోజులు పట్టింది.\n\nతన ఈటె తనకు తిరిగివచ్చినందుకు అరువా చాలా సంతోషించాడు. పోధూ తన వింత అనుభవం అందరికీ చెప్పి. తన దగ్గిర ఉన్న పూసను చూపాడు. దాన్ని ఒకరొకరే తీసుకుని, పరీక్షించి, ఆశ్చర్యమూ, ఆనందమూ ప్రకటించారు. తరవాత ఆది పిల్లల చేతులు మారే టప్పుడు అరువా కొడుకు, పసివాడు దాన్ని నేట్లో వేసుకుని మింగేశాడు.\n\nదానితో సంచలనం ఆరంభమయింది. పోధూ భార్య, ఆ కుర్రవాణ్ణి నాలుగు వేసింది. అరువా భార్య తన ఆక్క అని కూడా చూడక ఆమెను నానా మాటలూ అన్నది.\n\nపోధూ అరువాతో, 'తమ్ముడూ, నేను నీ ఈటెను పోగొట్టినప్పుడు, దాన్ని తీసుకు రాకపోతే చంపుతానన్నావు. నా ప్రాణం ఒడ్డి దాన్ని తెచ్చాను. ఇప్పుడు నా మంత్రపు పూసను నీ కొడుకు మింగాడు. ఇప్పుడు నువు ఏం చెయ్యబోతున్నావు ?' ' అన్నాడు.\n\n'రేపు నేను వేరే వెళ్ళి పోతాను. కుక్కలూ, పిల్లులూ కలిసి ఉండగలవు గాని అన్నదమ్ములు కలిసి ఉండలేరని మనవాళ్ళు సామెత చెప్పనే చెప్పారు. నా ఇల్లువేరేకట్టుకుంటాను,\"ఆన్నాడు అరువా.\n\n'అలాగే చెయ్యి. కాని నా పూస మింగిన నీ చంటివాణ్ణి మాత్రం నా కచ్చెయ్యి.' ' అన్నాడు పోధూ.\n\nఅరువా అందుకు ఒప్పుకుని, తన కొడుకును వదిలేసి, మిగిలిన తన కుటుం బంతో వేరేచోటుకు వెళ్ళిపోయాడు.\n\nబంబ్రప్రతిబంబాలు\n\nవిశాలనగరంలో వివేకవంతుడనే రాజు ఉండేవాడు. ఆయన ప్రతి ఉదయమూ, సాయంకాలమూ తన భవనం, ప్రైభాగానికి వెళ్ళి, ఆక్కడ చల్లగాలిలో పచారుచేస్తూ సూర్యోదయ శోభా, సూర్యాస్తమయ శోభా తిలకిస్తూ ఉండేవాడు.\n\nప్రతిరోజూ ఒక కట్టెలు కొట్టవాడు ఉదయంపూట రాజప్రాసాదం పక్కగా కట్టెలు కొట్టటానికి అడవికి వెళ్ళి. తిరిగి సాయంకాలంపూట కట్టెల మోపుతో తిరిగి వచ్చేవాడు.\n\nప్రతి ఉదయమూ, సాయంకాలమూ వాడు రాజుకు కనిపిస్తూనే ఉండేవాడు. అయితే వాడు ఉదయంపూట అడవికి పోతూ కనిపించిన ప్పుడు రాజుకు, “అయ్యో, పాపం! వీడు ఎంత కటిక దరిద్రుడోగద! ఆసలే ఎముకల గూడులా ఉన్నాడు; ఇంత శ్రమపడితేగాని వాడికి రోజు గడవదు కాబోలు!” అనుకుని జాలి పుట్టుకొచ్చేది. సాయంకాలంపూట వాడు మోపు నెత్తిన పెట్టుకు వస్తూ కనిపించినప్పుడు మట్టుకు రాజుకు వాణ్ణి చూడగానే ఎందుకో పట్టరాని అగ్రహం వచ్చేది; “పాపాత్ముడు వీణ్ణి నిలువునా చీల్చినా దోషం లేదు!” అనిపించేది.\n\nఒకే మనిషిని చూస్తే తనలో ఉదయం ఒక భావమూ, సాయంకాలంపూట దానికి విరుద్ధంగా ఇంకొక భావమూ, ఎందుకు కలుగుతున్నదీ రాజుకు అర్థం కాక ఆశ్చర్యం వేసింది.\n\nచివరకాయన తన మంత్రిని పిలిచి, అతనితో తన అనుభవం చెప్పి, తనలో ఈ విరుద్ధభావాలు కలగటానికి కారణం ఏమై ఉంటుందో తెలుసుకోమన్నాడు.\n\nమంత్రి సరేనని మూడు రోజులు వ్యవధి కావాలని ఆడిగాడు.\n\nమర్మాడు మంత్రి పేదవాడి వేషం\nవేసుకుని కట్టెలు కొట్టేవాణ్ణి అనుసరించి\nఅడవికి పొయి వాడు రోజల్లా పడే శ్రమ\nచూసి సాయంకాలం వాడి వెనకనే తాను\nకూడా వచ్చేశాడు.\n\nరాజుగారు ఆ కట్టెలు కొట్టేవాణ్ణి చూసి\nఎందుకు జాలిపడుతున్నదీ మంత్రికి\nఅర్థమయింది; కాని రాజుకు వాడంటే\nఅగ్రహం ఎందుకు వస్తున్నదీ తెలియ\nరాలేదు,\n\nరెండోనాడు మంత్రి ఒక సాధువు వేషం\nవేసుకుని కట్టెలు కొట్టేవాడి ఇంటి కేసి\nవెళ్ళాడు. ఆయన గుమ్మంలో అడుగు\nపెట్టటం చూసి కట్టెలు కొట్టేవాడి భార్య\nలోపలికి ఆహ్వానించి కూచోబెట్టి ఎంతో\n\nమర్యాద చేసింది. మంత్రికి గంధపు\nచెక్కల వాసన ఘాటుగా తగిలింది.\n\n'గంధపుచెక్క ఇంట్లో పుష్కలంగా\nఉన్నట్టున్నదే. ఆది ఆమ్ముకుని సుఖంగా\nబతక్క ఇంత అగచాట్లు పడుతున్నారేం,\nతల్లీ?' 'అన్నాడు మంత్రి ఎంతో సానుభూతి\nకనబరుస్తూ.\n\n'బాబూ, గట్టిగా అనకండి! నా\nమొగుడు కట్టెలు కొట్టేటప్పుడు ఎప్పు\nడన్నా గంధపు కర్ర కూడా దొరుకుతుంది.\nదాన్ని ఒక గది నిండా పేర్చి పెట్టాం\nఎప్పుడో ఒకప్పుడు రాజుగారు, చావటం\nజరగవచ్చు. ఆయనను దహనం చెయ్య\nటానికి గంధం చెక్క కొనేటప్పుడు ఎంత\nధర ఆయినా ఇస్తారు. అందుకని దాన్ని\n\nచిల్లరగా వాళ్ళకూ వీళ్ళకూ అమ్మక నిలవేసి ఉంచాం!'' అన్నది కట్టెలు కొట్టేవాడి భార్య.\n\nరాజుకు కట్టెలు కొట్టేవాడి పైన అగ్రహం ఎందుకు కలు గుతున్నదో ఇప్పుడు మంత్రికి తెలిసి పోయింది. కట్టెలు కొట్టేవాడు ఆడవికి వెళ్ళేటప్పుడు తన దారిద్ద్యం గురించి అనుకుంటాడు, తన ఇంటి ఖర్చుకు సరిపడా కట్టెలు దెరకాలని కోరుకుంటాడు. ఆ సమయంలో రాజు వాడి స్థితి చూసి జాలిపడ తాడు.\n\nకట్టెలు కొట్టేవాడు తన పని పూర్తి చేసుకుని ఇంటికి తిరిగి వచ్చేటప్పుడు తాను దాచి ఉంచిన గంధపుకట్టె గురించి అనుకుని, రాజు త్వరగా చనిపోతే అదంతా సొమ్ము అవుతుందిగదా అనుకుంటాడు. ఆ సమయంలో రాజుగారికి వాడి మీద పట్టరాని కోపం వస్తుంది.\n\nకట్టెలవాడి భావాలూ, రాజుగారి భావాలూ బింబ ప్రతిబింబాలు.\n\nమంత్రి కట్టెలు కొట్టేవాడి భార్య వద్ద సెలవు తీసుకుని ఆక్కడినుంచి బయలు దేరి తన ఇంటికి వెళ్ళిపోయాడు. మర్పాడు ఉదయం మామూలుగా నేసభకు హాజరయాడు.\n\n'‘ఏం, మంత్రీ? నాలో విరుద్ధభావాలు కలగడానికి గల రహస్యం అంతు చికికిందా ?'' అని రాజు ఆడిగాడు.\n\n'‘నిజం తెలుసుకున్నాను, మహారాజా. ఆ కట్టెలు కొట్టేవాణ్ణి శిక్షించనని మాట ఇస్తే తమకు యధార్థం విన్నవించుకుంటాను,' ' అంటూ జరిగిన సంగతి అంతా రాజుకు వివరంగా చెప్పేశాడు మంత్రి.\n\nకట్టెలు కొట్టేవాడు దరిద్రుడై ఉండటం చేతనేగదా రోజూ తన మరణం కోరుతున్నాడని గ్రహించి, రాజు వాణ్ణి పిలిపించి, తగిన విధంగా మందలించి, కొంత డబ్బు కూడా ఇచ్చి వాడు ఆటే శ్రమ లేకుండా జీవితం గడిపే ఏర్పాట్లు చేయించాడు."
        }
    ]
}