{
    "book_id": "చందమామ_1993_11",
    "stories": [
        {
            "title": "అసలుధనం",
            "page_start": 10,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 10,
            "content": "అసలుధనం\n\nరాచవరం అనే గ్రామంలో, గంగాధరం ఒక చిన్న వ్యాపారి. ప్రసవానికి పుట్టింటికి వెళ్ళిన భార్యమా, ఆమె కన్న కొడుకునూ చూసి, అతడు ఇల్లు చేరే సమయానికి సాయంకాలం కావస్తున్నది. అతడు దూరం నుంచి తమ ఇంటి ముందు ఆగివున్న గుర్రపు బండిని చూసి ఆశ్చర్యపోయాడు. ఆ బండికి పట్టు తెరలు వున్నవి. అతడి తల్లి అన్నపూర్ణ బండి దాకా వెళ్ళి, లోపలవున్న వారికి వీడ్కోలు చెప్పింది.\n\nగంగాధరం ఇంటి ముందుకు వచ్చే లోపల బండి కనుచూపు మేరదాటి పోయింది. అన్నపూర్ణ గంగాధరాన్ని చూస్తూనే, “ఏరా బాబూ! కోడలి ఆరోగ్యం బావుందికదా. మన వడు ఏమైనా కాస్త ఒళ్ళు చేశాడా?” అని అడిగింది.\n\n“అంతా బాగానే వున్నారు. మనింటికి ఎవరో సంపన్నులు వచ్చినట్టుంది — బండికి పట్టు తెరలూ అవీ. ఎవరు వారు?” అని అడిగాడు గంగాధరం.\n\nఆ ప్రశ్న వింటూనే అన్నపూర్ణ ఉలికికి పడి, అంతలోనే సర్దుకుని, “వాళ్ళా! వాళ్ళు ఎంతో మందిలేరు. నా చిన్న నాటి స్నేహితు రాలు ఇటువైపుగా రావడంతో పలకరించి వెళ్ళింది,” అన్నది.\n\n“నీకు అంత గొప్పస్నేహితురాలు వున్నట్టు ఏనాడూ చెప్పనే లేదు!” అన్నాడు గంగాధరం ఆశ్చర్యపోతూ.\n\n“ఒకప్పుడు ఆమె కుటుంబం మధ్యతర గతి వాళ్ళే. క్రమంగా అదృష్టం కలిసాచ్చి లక్షా ధికారులయ్యారు. మీ నాన్న పోయాక ఐదారేళ్ళ పాటు మనం అష్టకష్టాలు పడలేదూ! ఏదో ఆతరవాత మనకు ఆదృష్టం కలిసాచ్చింది,” అన్నది అన్నపూర్ణ.\n\nగంగాధరానికి ఎనిమిదేళ్ళ వయసులో తండ్రి పోయాడు. వాళ్ళ గుడిసె చుట్టూ\n\nవున్నస్థలంలో కొబ్బరి చెట్లు వుండేవి. గంగా ధరం కొబ్బరి బోండాలు తోపుడు బండిలో పెట్టుకుని, వీధివీధికీ తిరిగి అమ్మేవాడు. తల్లి నాలుగైదిళ్ళలో పాచిపని చేసేది. గంగా ధరం చిన్నతనం నుంచి తల్లికి చేదోడు వాదోడుగా వుంటూ, ఈనాటికి ఒక మంచి ఇల్లు కట్టుకో గలిగాడు.\n\nఅతడు పెరట్లోని బావి దగ్గిర కాళ్ళుకడు క్కుని తిరిగి వచ్చి, తల్లిని, “ఇంతకూ, నువ్వూ, నీ చిన్న నాటి స్నేహితురాలూ ఏమేం కబుర్లు చెప్పుకున్నారేం?” అని అడిగాడు నవ్వుతూ.\n\n“ఆవిడ ఉబుసుపోని కబుర్లాడేందుకేం రాలేదు. ఆవిడ ఒక్కగా నొక్క కొడుకు పెళ్ళి, ఒకవారం రోజుల్లో జరగబోతున్నది.\n\nమనను నాలుగు రోజులు ముందుగా రమ్మని చెప్పి వెళ్ళింది,” అన్నది అన్నపూర్ణ.\n\nగంగాధరం కొంచెంసేపాలోచించి, “ఎంత స్నేహితురాలైనా, అంత గొప్ప వాళ్ళింటికి నాలుగు రోజులు ముందుగా వెళ్ళి కూర్చో వడం వాళ్ళకూ, మనకూ కూడా అసౌకర్యం. ఒక్క రోజు ముందుగా వెళదాం, సరేనా?” అన్నాడు.\n\nఅన్నపూర్ణ అయిష్టంగానే సరేనన్నట్టు తల వూపింది. తీరా పెళ్ళికి బయలుదేరే రోజున ఆమె గంగాధరానికి, తను కొన్న ఖరీదైన దుస్తులు చూపుతూ, “ఇవి పెళ్ళికొడుకు కోసం కొన్నాను. ఎలా వున్నవి?” అని అడిగింది.\n\nగంగాధరం అయిష్టంగా ముఖం పెట్టి, “బాగానే వున్నవి. కాని, సంవత్సరంగా అనారో\n\nగ్యంతో వున్న నిన్ను పట్టం తీసుకుపోయి\nమంచి వైద్యుడికి చూపాలని కూడబెట్టిన\nడబ్బులో, ఏ నాలుగైదు వందలో ఖర్చు\nచేశావు. అదే నాకు చాలా బాధగా వుంది!”\nఅన్నాడు.\n\nఅన్నపూర్ణ ఏదో జవాబివ్వబోయి, గట్టిగా\nరెండు గుటకలు మింగి మౌనంగా వుండి\nపోయింది.\n\nవాళ్ళు పెళ్ళివారిల్లు చేరేసరికి సాయంత్రం\nకావస్తున్నది. తెల్లవారితే పెళ్ళి. అక్కడ ఖరీ\nదైన దుస్తుల్లో వున్న మనుషులు, అతి సాధార\nణంగా వున్న ఆ తల్లీ కొడుకులను పట్టించు\nకోలేదు.\n\nవాళ్ళు రెండు మూడు గదులు తిరిగాక,\nఅన్నపూర్ణ స్నేహితురాలు ఇందుమతి కని\n\nపించి, “ఆహా, వచ్చావా!” అంటూ ఎంతో\nఆప్యాయంగా అన్నపూర్ణ చెయ్యి పట్టుకున్నది\nనవ్వుతూ.\n\n“ఇంతకూ పెళ్ళికొడుకెక్కడ?” అని అడి\nగింది అన్నపూర్ణ.\n\n“నువ్వూ, నీ ఆత్రం! రా చూపిస్తాను,”\nఅంటూ ఇందుమతి, తల్లీకొడుకుల్చి, వెనక\nవైపు భవంతిలోకి తీసుకువెళ్ళింది.\n\nఅక్కడ ఒక పెద్ద గదిలో పెళ్ళికొడుకు\nశౌరీ, అతడి మిత్రులూ ఏవో కబుర్లాడుతూ\nబిగ్గరగా నవ్వుకుంటున్నారు.\n\nతల్లి ఇందుమతిని చూస్తూనే శౌరి ముఖం\nచిట్లించి, “అమ్మా, నీ కెన్ని సార్లు చెప్పాను,\nనేను స్నేహితులతో వున్నప్పుడు, ఏదో అన\nవసరమైన పనికట్టుకు రావద్దని!” అన్నాడు.\n\nఆ కటువైన మాటలకు ఇందుమతి చిన్నబుచ్చుకుని, “ఏదో నా స్నేహితురాలు నిన్ను చూస్తానంటే వెంటబెట్టుకు వచ్చాను,” అన్నది.\n\n“అడ్డమైన వాళ్ళందరూ నీకు స్నేహితు రాళ్ళే!” అన్నాడు శారి, అన్నపూర్ణ, గంగాధరం కేసి ఈసడింపుగా చూస్తూ.\n\nఅన్నపూర్ణ ఆ మాటలు పట్టించుకోకుండా శారిని సమీపించి, “పెళ్ళి చేసుకుని నూరేళ్ళు సుఖంగా వుండు, బాబూ!” అంటూ తను తెచ్చిన కొత్త దుస్తులు అతడికిచ్చింది.\n\nశారి వాటిని అటూ ఇటూ తిప్పిచూసి, “సమయానికి మంచి బహుమతే తెచ్చావు! మా పాలేరు, నా పెళ్ళికి కొత్తబట్టలు కుట్టించ\n\nలేదని అడిగాడు,” అంటూ పాలేరును పిలిచి వాటిని వాడి చేతిలో పెట్టాడు.\n\nఅన్నపూర్ణా, ఇందుమతీ ముఖముఖాలు చూసుకుని తలవంచుకుని, గదినుంచి బయిటికి వచ్చేశారు. గంగాధరం కోపంతో ఉడికి పోయాడు.\n\nపెళ్ళి రెండు వీధుల అవతల వున్న రాజ భవనం లాంటి ఆడపెళ్ళి వారింట్లో ఘనంగా జరిగింది.\n\nపెళ్ళికూతురు పరమ అనాకారి. ఆ మాటే శారి స్నేహితులంటే, దాపుల తల్లీ, అన్నపూర్ణా, గంగాధరం వున్నారని కూడా లెక్క చేయకుండా అతను, “ఏం చేసేది మరి! నా కిప్పుడు చేస్తున్న వ్యాపారంలో తృప్తి లేదు. సముద్రవ్యాపారానికి బోలెడు పెట్టుబడి కావాలి. వీళ్ళు కట్టంగా ఐదు లక్షలిస్తామంటే అనాకారని చూడకుండా పెళ్ళికొప్పుకున్నాను. అంతా నిశ్చయమయ్యాక మరొకళ్ళు – ఆ పెళ్ళి కూతురు ఈవిడ కన్న మరింత అనా కారి – ఎనిమిది లక్షలిస్తామన్నారు. ఏం లాభం! అంతా నా దురదృష్టం,” అంటూ నిట్టూర్చాడు.\n\nఇది విని గంగాధరం నిర్వాంతపోయాడు. అన్నపూర్ణ కళ్ళనీళ్ళు పెట్టుకున్నది.\n\nతర్వాత ఇద్దరూ బాడుగబండిలో, ఇంటికి తిరుగుప్రయాణమయ్యారు. తల్లి ఎక్కడ లేని విచారంతో, మధ్యమధ్య పయిట చెంగుతో కళ్ళు తుడుచుకోవడం గమనిస్తున్న\n\nగంగాధరం, ఇక వుండబట్టలేక, “అమ్మా! శౌరి అవమానకరంగా ప్రవర్తించిన తీరు, ఇంకా నిన్ను బాధిస్తూనే వున్నదా? ఏం చేస్తాం, వాడు పాగరుబోతు, ఇక ఊరుకో!” అన్నాడు.\n\n“ఆ శౌరి ఎవరనుకుంటున్నావు?” అన్నది అన్నపూర్ణ వచ్చే దుఃఖాన్ని ఆవుకుంటూ. ఆ ప్రశ్నకు గంగాధరం ఆశ్చర్యపోయి, “నువ్వే చెప్పావుకదా, నీ స్నేహితురాలు ఇందుమతి కొడుకని!” అన్నాడు.\n\n“కాదు, నీ తమ్ముడు!” అని అన్నపూర్ణ కొంచెం ఆగి, “ఇన్నేళ్ళుగా, నా మనసులోనే దాచుకున్న ఆ రహస్యాన్ని, ఇక ఇప్పుడు నీకు చెప్పక తప్పదు!” అంటూ గంగాధరానికి చెప్పింది:\n\nభర్త పోయిన కొత్తల్లో అన్నపూర్ణ, ఇరుగు పొరుగు ఇళ్ళల్లో దొరికిన పని ఏదో ఒకటి చేస్తూండేది. అప్పుడు గంగాధరానికి ఎనిమి దేళ్ళు. అతడు వీధుల్లో కొబ్బరి బోండాలు అమ్ముతూండేవాడు. అతడి తమ్ముడైన శౌరికి రెండేళ్ళ వయసు.\n\nఒకనాటి మిట్టమధ్యాహ్నం వేళ, ఇందు మతి బాడుగబండిలో తన ఊరుకు తిరిగి పోతూ వడదెబ్బ తిన్నది. ఆమెకు స్పృహ తప్పడం చూసి, బండివాడు, కంగారు పడి బండిని అన్నపూర్ణ వాళ్ళ గుడిసె ముందు ఆపాడు. అప్పుడే ఇంటికి తిరిగివస్తున్న గంగాధరం, చప్పున ఒక కొబ్బరి బోండాం కొట్టి ఇందుమతి ముఖం మీద చల్లి, మరొక బోండాం నీళ్ళు ఆమె చేత తాగించాడు.\n\nసాయంత్రందాకావాళ్ళగుడిసెలో విశ్రాంతి తీసుకున్నాక, ఇందుమతి కోలుకున్నది. ఆమె కళ్ళకు ఎనిమిదేళ్ళ గంగాధరం దేవు డిలా కనిపించాడు.\n\nవెళ్ళేముందు ఇందుమతి, అన్నపూర్ణను పక్కకు పిలిచి, “నీ కొడుకు ఈ రోజు నా ప్రాణం కాపాడాడు. మాకు పిల్లలు లేరు. ఎవరినైనా దత్తు తీసుకోవాలనుకుంటున్నాం. నీకు అభ్యంతరం లేకపోతే గంగాధరాన్ని నేనే పెంచుకుంటాను. బాగా ఆలోచించుకుని, ఏ సంగతి నాలుగు రోజుల్లో వచ్చి నాకు చెప్పు,” అని తన పేరూ, ఊరూ వున్న ఒక\n\nచిన్న చిరునామా కాయితాన్ని ఆమె చేతిలో\nపెట్టింది.\n\n“గంగాధరం ఎదిగాడు! తనకు చేదోడుగా\nవున్నాడు. వాడిని దత్తత కిస్తే తన కష్టం\nమరింత పెరుగుతుంది. చిన్నవాడు శౌరి\nపోషణ తనకు కష్టంగా వుంది. ఇష్టం లేక\nపోయినా, వాడిని ఇచ్చేస్తే, వాడి భవిష్యత్తు\nబావుంటుంది!” అన్నపూర్ణ ఇలా ఆలోచించి,\nతను పుష్కరస్సానాలకు వెళుతున్నానని చెప్పి,\nశౌరిని ఇందుమతి చేతిలో పెట్టింది.\n\n“ఇదీ బాగానేవుంది! వీడికి బాల్యంగుర్తుం\nడదు. మా పిల్లవాడిననే అనుకుంటాడు.\nఅయితే ఒకటి. మళ్ళీ జన్మలో నువ్వీ గడప\nతొక్కకూడదు. తెలిసిందా?” అంటూ ఇందు\nమతి పదివేల రూపాయిలు అన్నపూర్ణకు\nఇవ్వబోయింది.\n\nఅన్నపూర్ణ ఆ డబ్బును తీసుకోకుండా,\n“నేను నా కొడుకును అమ్ముకోవడం లేదు.\nవాడి భవిష్యత్తు కోసం మనసు రాయిచేసు\nకుని త్యాగం చేస్తున్నాను. కనీసం వాడి\nపెళ్ళి రోజునయినా నన్ను పిలిస్తే, తల్లిగా\n\nనాలుగక్షింతలు చల్లి వెళతాను,” అని చెప్పి\nఇంటికి వచ్చేసింది.\n\nతర్వాత అన్నపూర్ణ ఊళ్ళో అందరికీ,\nపుష్కరాల్లో కొడుకు తప్పిపోయినట్టు చెప్పి,\nనమ్మించింది.\n\nఇదంతా చెప్పి ఆమె, “నిజానికి ఆ శౌరి\nవైభోగమంతా నీది కావలసింది! ఆ ఇందు\nమతి ముందు నిన్నే దత్తు చేసుకుంటాన\nన్నది,” అంటూ విచారపడింది.\n\nగంగాధరం నవ్వి, “అమ్మా! లోకంలో\nసుఖంగా, తృప్తిగాబతకడానికిడబ్బొక్కటే కాదు\nముఖ్యం. ఎంత ఆస్తి వున్నా తమ్ముడు శౌరికి\nతృప్తిలేదు. కట్నం ఆశించి కురూపిని భార్యగా\nతెచ్చుకున్నందుకు బాధ. మరింత కట్నం\nతెచ్చే అమ్మాయిని చేసుకోలేనందుకు నిరాశ.\nఇందువల్ల, తమ్ముడికి లేని అసలుధనం\nతృప్తి అనేది నాకు పుష్కలంగా వుంది!”\nఅన్నాడు.\n\nఆజవాబుతో, తల మీదినుంచి కొండంత\nబరువు దింపుకున్నట్టుగా ఆనందపడింది\nఅన్నపూర్ణ.\n\nశతాబ్దికవుప్పాలతో పడవలో బయలుదేరిన ఉత్తుంగుడికి అర్థరాత్రి నమయంలో నముద్రమధ్యంలో రాకాసి\nమృగం కనిపించింది. ఉత్తుంగుడు భూప్రదేశం కోసం వెతుకుతూ ఉండగా ఒక పెద్ద అలలేచి, వడవను\nతీరానికి విసిరికొట్టింది. అతడు నిద్రలో ఉండగా కొందరు కోయయువతులు వచ్చి, శతాబ్దిక వుప్పాలను\nతీసుకుని తమ గూడానికి బయలుదేరారు. ఉత్తుంగుడు కూడా వాళ్ళ వెంట గూడెం చేరాడు. — తరవాత\n\n“శృంగ్మాయు కొండల ప్రాంతం నుంచి\nఇంత దూరం ఇక్కడికి ఒంటిరిగా ఎలా\nవచ్చావు?” అంటూ కూర్చోవడానికి పరచి\nఉన్న చాపను చూపాడు దృఢకాయుడు.\n\nఉత్తుంగుడు చాప మీద కూర్చుంటూ,\n“నేను మాణిక్యపురి దక్షిణ సరిహద్దు నుంచి\nనిన్న సాయంకాలం పడవలో బయలుదేరాను.\nతెల్లవారుతూ ఉండగా ఒక పెద్ద అలలేచి\nనా పడవను తీరం మీదికి విసిరి కొట్టడంతో\n\nగట్టు మీద పడ్డాను. అంతేగాని నేను ఇక్క\nడికి ఉద్దేశపూర్వకంగా రాలేదు,” అన్నాడు.\n\nఅంతలో గుడిసె లోపలి గది నుంచి మధ్య\nవయస్కురాలు రెండు వెడల్పాటి పాత్రల\nనిండా ఏదో పానీయం తెచ్చి వాళ్ళ ముందు\nపెట్టి లోపలికి వెళ్ళింది.\n\nదృఢకాయుడు తానొక పాత్ర తీసుకుని\nఉత్తుంగుడికి మరొక పాత్ర చూపుతూ,\n“తీసుకో,” అన్నాడు."
        },
        {
            "title": "విచిత్ర పుష్పం",
            "page_start": 17,
            "author": "(ఇంకావుంది)",
            "pdf_page": 17,
            "content": "“నేనిక్కడికి రాగానే, ఆమె నాకు పానీయం ఇచ్చి నా ఆకలి తీర్చింది,” అంటూ పాత్రను అందుకున్నాడు ఉత్తుంగుడు.\n\n“ఇక్కడికి ఎప్పుడు వచ్చావు?” అని అడిగాడు దృఢకాయుడు.\n\n“నేను ఇక్కడికి రాలేదు. నన్ను ఇక్కడికి తీసుకువచ్చారు,” అన్నాడు ఉత్తుంగుడు.\n\n“ఎవరు తీసుకువచ్చారు?” అని అడిగాడు దృఢకాయుడు.\n\nపాత్రలో ఉన్న పానీయాన్ని తాగి పాత్రను కింద పెడుతూ, “గట్టుమీద పడవతో సహా ఎగిరి పడ్డ నేను, అప్పటికే బాగా అలిసి పోయాను. కొంతసేపు విశ్రాంతి తీసుకుందా మని కళ్ళు మూశాను. మెలకువ వచ్చేసరికి\n\nచుట్టూ కొందరు యువతులు చేరారు. పడవలో నేను తెచ్చిన పూలను తీసుకుని నిలబడ్డారు. వాళ్ళమాటలు నాకు అర్థం కాలేదు కాని, వాళ్ళుచేసిన సైగలను అర్థం చేసుకుని వాళ్ళ వెంట ఇక్కడికి వచ్చాను,” అన్నాడు. ఉత్తుంగుడు.\n\nఈ లోగా లోపలికి వెళ్ళిన స్త్రీ పూలకట్టను తెచ్చి, దృఢకాయుడి ముందు ఉంచి, “కాబూయీ, మన అమ్మాయి ఈ పూలను తెచ్చింది. అందంగా ఉన్నాయి కదూ!” అన్నది.\n\n“బాగున్నాయి. అయినా, మన అమ్మాయి వాటినెందుకు తెచ్చింది?” అని అడిగాడు దృఢకాయుడు.\n\n“అవి మంచి వాసన వేస్తున్నవి. అందు వల్ల ఇష్టపడి తెచ్చుకున్నది,” అన్నది స్త్రీ.\n\n“ఆ యువకుడు వాటిని ఎక్కడికో తీసుకుని వెళుతున్నాడు! వాటినెందుకు ఇక్కడికి తేవాలి?” అని అడిగాడు దృఢకాయుడు.\n\nఆ స్త్రీ సమాధానం చెప్పకుండా మౌనంగా లోపలికి వెళ్ళిపోయింది. వాళ్ళమాటలు అర్థంకాలేదు కాని ‘కాబూయీ’ అంటే నాయకుడు అన్న విషయం గ్రహించాడు ఉత్తుంగుడు.\n\n“వీటిని శతాబ్దికపుష్పాలంటారు. ఒక ముఖ్యమైన పనిమీద పుష్పులను దూర ప్రాంతా నికి తీసుకువెళుతున్నాను,” అన్నాడు ఉత్తుంగుడు అసలు విషయాన్ని బయటపెట్టకుండా.\n\n“మీ మాణిక్యవురికి సమీపంలో ఉన్నమా రాజ్యాన్ని నాగపురి అంటారు. ఇక్కడి\n\nనుంచి నువ్వు ఇంకా ఎంత దూరం వెళ్ళలి?\nఆలోగా ఈ పువ్వులు వాడిపోతాయి కదా!”\nఅన్నాడు కాబూయీ, ఉత్తుంగుడి నుంచి\nఅన్నివిషయాలు రాబట్టాలన్న ఉద్దేశంతో.\n\nఉత్తుంగుడు కూడా ఇక దాచి ప్రయోజనం\nలేదని గ్రహించి, తన ప్రయాణం గురించిన\nసంగతులన్నిటినీ కాబూయీకి క్లుప్తంగా విప\nరించాడు. అంతా విన్న కాబూయీ, “రాకాసి\nమృగాన్ని నడి సముద్రంలో ఎదుర్కోవడానికి\nసిద్ధపడిన నీ సాహసం మెచ్చుతగినది. ఆప\nదలో ఉన్న మీ రాజ్యప్రజలను కాపాడడానికి\nపూసుకున్న నువ్వు ఆదర్శ యువకుడివి. ఆ\nరాకాసిమృగం వల్ల మా నాగపురికి ఎటువంటి\nఆపదారాదు. ఎందుకంటే మా రాజ్యం చుట్టూ\nఎత్తయిన పర్వతాలు కోటగోడల్లా ఉన్నాయి.\nఅది ప్రకృతి మాకు ప్రసాదించిన వరం. మా\nరాజ్యానికి శత్రువుల బెడదలేదు. మేము సుఖ\nశాంతులతో జీవిస్తున్నాము,” అన్నాడు.\n\n“నిజమే. అయితే, మా మాణిక్యపురికి\nసుదీర్ఘమైన సముద్రతీరం ఉన్నది. అందుకే\nరాకాసిమృగం మా రాజ్యంలో నానా బీభత్సం\nసృష్టిస్తున్నది. కాబట్టి దాని నివాసానికే ఈ\nపూలను చేర్చడం తప్ప మరొక మార్గం కని\nపించడం లేదు,” అన్నాడు ఉత్తుంగుడు.\n\n“మీ కొండలలో పూచిన శతాబ్దిక పుష్పాలను కోయడానికి చెట్లన్నిటినీ మొదలంట నరికి పడగొట్టినట్టూ, అవి మళ్ళీ పూయడానికి వంద సంవత్సరాలు పట్టవచ్చుననీ ఇప్పుడే\n\nకదా చెప్పావు. మరి రాకాసిమృగం ఆ పూల\nకోసం మాణిక్యపురికి వచ్చే అవకాశమే లేదు\nకదా?” అని అడిగాడు కాబూయీ.\n\n“మీరన్నది నిజమే. అయినా ఆ దుష్ట\nమృగాన్ని మా రాజ్యం నుంచి వీలయినంత\nదూరం అవతలకి తీసుకు వెళ్ళాలన్న నిశ్చ\nయంతో ఉన్నాను,” అన్నాడు ఉత్తుంగుడు.\n\n“నీ ప్రయత్నం మంచిదే. అయినా ఆ\nరాకాసి మృగాన్ని మీ రాజ్యానికి రాకుండా\nచేయడానికి మరేదైనా మార్గమున్నదేమో\nఆలోచించడం మంచిదనుకుంటాను. ఈ\nవిషయాలను మా రాజు గారికి చెప్పి ఆయన\nసలహా పొందడం అన్ని విధాలా మంచిదని\nభావిస్తున్నాను. భోజనం చేసి ఈ రోజే నిన్ను\n\nమా రాజు మహేంద్రసింహుడి దగ్గరికి తీసుకు వెళతాను,” అని ఉత్తుంగుడికి చెప్పి, లోపలి తలుపు తట్టాడు కాబూయీ.\n\nఇంటి లోపలి నుంచి ఆ స్త్రీ అక్కడికి వచ్చింది. కాబూయీ ఏదో చెప్పాడు. ఆమె లోపలికి వెళ్ళి మరుక్షణమే ఆహార పదార్థాలు తెచ్చి ఉత్తుంగుడి ముందు ఉంచింది. ఆమెవెంట మరొక యువతి కూడా వచ్చింది. పాత్రలను ఉంచి ఆమె లోపలికి వెళుతుండగా కాబూయీ ఆమెను ‘చిత్రా’ అని పిలిచాడు. ఆమె ఆగి, “పిలిచారా,” అంటూ కాబూయీ కేసి తిరిగింది.\n\n“అవును, ఇలా రా,” అని కాబూయీ ఉత్తుంగుడి కేసి తిరిగి, “ఈమె మా కూతురు,\n\nచిత్ర,” అని చెప్పి చిత్ర కేసి తిరిగి, “మిగతా వాళ్ళెక్కడ?” అని అడిగాడు.\n\nఆమె తలుపును చిన్నగా రెండు మూడు సార్లు తట్టింది. లోపలి నుంచి ఐదుగురు యువతులు అక్కడికి వచ్చారు.\n\nకాబూయీ ఉత్తుంగిడితో, “వీళ్ళందరూ చిత్ర స్నేహితురాళ్ళు,” అని చెప్పి వాళ్ళ కేసి తిరిగి, “ఈ పూలను పడవ నుంచి ఎందుకు తెచ్చారు?” అని అడిగాడు.\n\n“పువ్వులు చాలా అందంగా ఉన్నాయి. మంచి వాసన వేస్తున్నాయి. అందుకే తీసుకు వచ్చాము,” అన్నారు వాళ్ళు ఉత్తుంగుడి కేసి తదేకంగా చూస్తూ.\n\n“సరే లోపలికి వెళ్ళండి,” అన్నాడు కాబూయీ.\n\n“అలాగే!” అంటూ ఆ యువతులు లోపలికి వెళ్ళారు.\n\nభోజనం చేసి కాబూయీ, ఉత్తుంగుడూ రాజదర్శనానికి బయలుదేరారు. కాబూయీ భార్యా, కూతురూ వాళ్ళను వాకిలి వరకు వచ్చి సాగనంపారు.\n\nగూడెం దాటగానే కాబూయీ, తన చేతి లోని పూలకట్టను ఉత్తుంగుడి చేతికిచ్చి, “ఇది నీ దగ్గరే ఉంచు,” అని ముందు నడవ సాగాడు.\n\nఆ పూలను తీసుకుని ఉత్తుంగుడు కాబూయీ వెంట మౌనంగా నడవ సాగాడు. వాళ్ళు అలా చాలా దూరం వెళ్ళి ఎగుడు\n\nదిగుడుగా ఉన్న ఒక చిన్న కొండను దాటి\nమరికొంత దూరం నడిచి నాగపురి రాజధానీ\nనగరాన్ని సమీపించారు.\n\nరాజధానీ నగరవీధులలో నడుస్తూంటె\nపౌరులు కొందరు కాబూయీని గౌరవంగా\nపలకరించారు. ఎదురుగా వస్తూన్న మరి\nకొందరు పక్కకు తొలగి వాళ్ళకు దారి\nఇచ్చారు. ఆజానుబాహువయిన కాబూయీ\nగంభీర రూపం, ఆయన తలమీద ఉంచు\nకున్న చిన్న నాగ కిరీటం, విచిత్ర వేషధారణ,\nచేతిలోని పెద్ద బల్లెం ఎదురుపడే వాళ్ళకు\nభయం కలిగిస్తున్నట్టు ఉత్తుంగుడు గ్రహిం\nచాడు.\n\nవాళ్ళు రాజప్రాసాదాన్ని సమీపించగానే,\nకాపలాభటులు కాబూయీకి నమస్కరించారు.\nఒక భటుడు వాళ్ళను రాజప్రాసాదం లోప\nలికి తీసుకుపోయాడు. ఇరువైపులా పెద్ద\nస్తుంభాలతో మార్గం చాలా విశాలంగా ఉన్నది.\nవాళ్ళను ఒకచోట ఆగమని భటుడు మాత్రం\nలోపలికి వెళ్ళి, వాళ్ళు వచ్చిన సంగతి రాజుకు\nతెలియజేసి, తిరిగి వచ్చి కాబూయీనీ, ఉత్తుం\nగుణ్ణీ వెంటబెట్టుకుని రాజు దగ్గరికి వెళ్ళాడు.\n\nరాజు ఉన్నతాసనం మీద కూర్చుని మంత్రు\nలతో ఏదో చర్చిస్తున్నాడు. రాజును చూడగానే,\nకాబూయీ చేతులు జోడించి వంగి నమస్క\nరించాడు.\n\n“కాబూయీ! మీ కాభా తెగ ప్రజలం\nదరూ ఏ కొరతా లేకుండా క్షేమంగా ఉన్నారు\n\nకదా!” అని పరామర్శించాడు రాజు మంద\nహాసంతో.\n\n“తమ దయ వల్ల అందరూ క్షేమంగానే\nఉన్నాము, ప్రభూ!” అన్నాడు కాబూయీ.\n\nరాజు దృష్టి ఉత్తుంగుడి మీద పడింది.\nఉత్తుంగుడు కాబూయీ లాగానే చేతులు\nజోడించి వంగి రాజుకు నమస్కరించాడు.\n\n“ఈ యువకుడు మాణిక్యపురి నుంచి\nవచ్చాడు. పేరు ఉత్తుంగుడు,” అన్నాడు\nకాబూయీ.\n\n“అలాగా! మీరాజు ప్రతాపవర్మ క్షేమంగా\nఉన్నాడా?” అని అడిగాడు రాజు.\n\n“క్షేమమే, ప్రభూ!” అన్నాడు ఉత్తుంగుడు\nవినయంగా.\n\n“అలాగ! మాణిక్యవురి రాజు ప్రతాప వర్మ మన కోసం వీటిని అంత దూరం నుంచి పంపాడా?” అన్నాడు రాజు ఎంతో ఆశ్చర్యంగా.\n\n“కాదు, ప్రభూ!” అంటూ కాబూయీ శతాబ్దికపుష్పాల వల్ల మాణిక్యవురికి వాటిల్లిన ఆపద గురించీ, రాకాసిమృగాన్ని వెతు క్కుంటూ బయలుదేరిన ఉత్తుంగుడి ప్రయాణంగురించీ క్లుప్తంగా వివరించి, “ఈ విషయాన్ని తమకు తెలియజేసి, తమ సలహా పాటించడం మంచిదని ఉత్తుంగుణ్ణి వెంట బెట్టుకుని వచ్చాను, ప్రభూ,” అన్నాడు కాబూయీ.\n\n“ప్రజల క్షేమం కోసం ఉత్తుంగుడు చేస్తున్న సాహసం ప్రశంసనీయమైనది. అయినా, అతడు ఆ రాకాసిమృగాన్ని ఎదుర్కోవడానికి ఒంటరిగా వెళ్ళడం అంత క్షేమం కాదు. ఈ సాహసవీరుడికి తోడుగా మన వీరులు మరికొందరు వెళ్ళే ఏర్పాటు చేద్దాం,” అన్నాడు రాజు.\n\nఅంతలో ఒక పదిహేనేళ్ళ అమ్మాయి, “నాన్నా! ఈ పువ్వులు ఎక్కడివి? ఇవి చాలా అందంగా ఉన్నాయి!” అంటూ అక్కడికి వచ్చింది.\n\nరాజు ఆమెను ఆప్యాయంగా దగ్గరికి తీసుకుని, “వీటిని మాణిక్యవురి నుంచి నీ కోసం ఆ యువకుడు తెచ్చాడు,” అన్నాడు చిన్నగా నవ్వుతూ.\n\nపక్కనున్న ఆసనాలలో కూర్చోమని రాజు చేయి చూపగానే ఇద్దరూ ఆ ఆసనాలపై కూర్చున్నారు.\n\n“ఉత్తుంగుడు అనుకోకుండా మన రాజ్యానికి వచ్చాడు,” అంటూ కాబూయీ ఉత్తుంగుడి చేతిలోని పూలకట్టను తీసి రాజు ముందుంచాడు.\n\n“మీరు లోపలికి రాగానే వింత పరిమళం వీచింది. ఇదా కారణం!” అన్నాడు రాజు.\n\n“ఉత్తుంగుడు వీటిని శృంగ్మాయ్ కొండల నుంచి తెచ్చాడు. ఇవి వంద సంవత్సరాల కొకసారి మాత్రమే పూచే విచిత్ర పుష్పాలట. అందుకే వీటిని శతాబ్దిక పుష్పాలని పిలు స్తారట!” అన్నాడు కాబూయీ.\n\n\n\n“నిజంగానా! నా కోసం తెచ్చావా?” అంటూ ఆ అమ్మాయి ఉత్తుంగుడి కేసి ఆశ్చర్యంగా చూసింది.\n\nఉత్తుంగుడు ఏం చెప్పడానికీ తోచక చిన్నగా నవ్వాడు.\n\nరాజు అతనితో, “ఈమె నాకుమార్తె మల్లిక. ఈమెకు పువ్వులంటే ప్రాణం!” అన్నాడు.\n\n“అవును, యువరాణీ! ఈ పువ్వులను మీ కోసమేతెచ్చాను,” అన్నాడు ఉత్తుంగుడు.\n\n“వీటిని నేను తీసుకుంటాను, నాన్నా!” అన్నది మల్లిక తండ్రితో.\n\n“అలాగే తల్లీ! నువ్వు లోపలికి వెళ్ళు, నేను ఇప్పుడే వస్తాను,” అని రాజు చెప్పగానే మల్లిక పూలను తీసుకుని సంతోషంగా లోపలికి వెళ్ళిపోయింది.\n\nరాజు, “ఆ పుష్పాలకున్న శాపం గురించి గానీ, రాకాసిమృగం గురించి గానీ యువరాణికి తెలియకూడదు,” అని కొంత సేపు మౌనంగా ఆలోచించి, “కాబూయీ, మీరీ రాత్రికి ఇక్కడే విశ్రాంతి తీసుకోండి. రాకాసి మృగం గురించి ఏం చేయాలో రేపు నిర్మిసింది.”\n\nయిద్దాం!” అని చెప్పి అక్కడి నుంచి లేచి రాజభవనం లోపలికి నడిచాడు.\n\nఆయన వెళ్ళేంత వరకు మంత్రులూ, కాబూయీ, ఉత్తుంగుడూ లేచి నిలబడ్డారు. రాజు వెళ్ళాక ఒక మంత్రి కాబూయీతో, “మీరిద్దరూ నా వెంట రండి, మీకు బన ఏర్పాటుచేస్తాను,” అని వాళ్ళను తీసుకుపోయి వాళ్ళకొక విశాలమైన గదిని చూపించి, “ఇక్కడ మీ అవసరాలన్నిటినీ సేవకులు చూసుకుంటారు. రేపు ఉదయం రాజుగారి నుంచి పిలుపు వచ్చేంత వరకు మీరిక్కడే విశ్రాంతి తీసుకోవచ్చు,” అని చెప్పి వెళ్ళాడు.\n\nమంత్రి వెళ్ళిన కొంతసేపటికల్లా ఒక భటుడు అక్కడికి వచ్చి, “తన కోసం పువ్వులు తెచ్చిన యువకుణ్ణి వెంటబెట్టుకుని రమ్మని యువరాణి ఆజ్ఞాపించారు!” అన్నాడు.\n\nఉత్తుంగుడు ఆశ్చర్యంగా కాబూయీ కేసి చూశాడు. కాబూయీ, “నువ్వు వెళ్ళిరా! అయితే, రాజుగారు చెప్పిన విషయం మాత్రం మరిచిపోవద్దు. జాగ్రత్త సుమా!” అని హెచ్చరించాడు.\n— (ఇంకావుంది)"
        },
        {
            "title": "జంతుధర్మం",
            "page_start": 24,
            "author": "(కల్పితం)",
            "pdf_page": 24,
            "content": "జంతుధర్మం\n\nపట్టు వదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశాస్త్రేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, అతి భయంకరమైన కారుచీకట్లో అర్ధరాత్రి సమయాన, నువ్వే కార్యం సాధించ దలచి అంతులేని ఇక్కట్ల పాలవుతున్నావో, ఇప్పటికీ నాకు తెలియని రహస్యంగానే మిగిలిపోయింది. అయితే ఒక వేళ, నిన్నేదో అసాధ్యకార్యానికి పురిగొల్పిన వాడుఏరాజోలేక అమాయకులచేత న్యాయ శాస్త్రంలో దిట్ట అని పిలవబడే ఏన్యాయాధికారో అయితే మాత్రం నువ్వు తగు జాగ్రత్తలో వుండడం మేలు. ఎందుకంటే - రాజైన ప్రతి హాడి నిర్ణయం, న్యాయాధికారి అయిన ప్రతి వాడి తీర్పూ సమంజసంగానూ, న్యాయనమ్మ తంగానూ వుంటుందను కోవడం అజ్ఞానం అనిపించుకుంటుంది. ఇందుకు ఉదాహర\n\nబేలాళ కథలు\n\nఏరయ్య కీమాటలు నచ్చలేదు. ఆయన చిన్నప్పటినుంచి కొడుకును వ్యవసాయంలో పెట్టాడు. అందులో అయితే తను తింటూ పది మందికి పెట్టవచ్చుననీ, సంగీతం వల్ల ఏ ప్రయోజనమూ లేదనీ ఆయన కొడుక్కు చెప్పేవాడు.\n\nచోడయ్యకు వ్యవసాయం మీద ఆసక్తి లేదు. వాడు సంగీతం నేర్చుకుంటానని గోల పెట్టాడు. ఇందుకు తండ్రివాడిని గదిలో పెట్టి తలుపులు వేసి బంధించి, రెండు రోజులు తిండి పెట్టకుండా మాడ్చాడు. ఆకలి బాధకు తట్టుకోలేక చోడయ్య అన్నింటికీ ఒప్పకు న్నాడు. ఆ తర్వాత కొడుకెప్పుడైనా ఎదురు తిరిగితే, తండ్రి వాడికి బాగా దేహశుద్ధి చేసే వాడు.\n\nఏమైతేనేం — పదహారేళ్ళ వయసాచ్చే సరికి చోడయ్య మంచి వ్యవసాయదారుడుగా పేరు తెచ్చుకున్నాడు. వాడి కృషి మాహాత్మమో, హస్తవాసియో కానీ, ఊళ్ళో అందరికంటే వీరయ్య పాలంలోనే యేటా ఎక్కువ పంట పండేది.\n\nఇలా వుండగా, ఆ ఊళ్ళో కరువాచ్చింది. వరుసగా రెండేళ్ళు పంటలు లేక పోయేసరికి వీరయ్య బాగా అప్పల పాలయ్యాడు. ఆ ఊళ్ళో వడ్డీవ్యాపారి నిర్దాక్షిణ్యంగా వీరయ్య పాలాన్ని తన స్వంతం చేసుకోవడంతో, ఆయన కుటుంబం ఊరాదిలి పెట్టక తప్ప లేదు.\n\nఇగా రామభద్రుడనే ఒక న్యాయాధికారి తీర్పు గురించి చెబుతాను, శ్రమ తెలియ కుండా, విను,\" అంటూ ఇలా చెప్పసాగాడు:\n\nపుష్పగిరి రాజ్యంలోని ఒకానొక పల్లెలో వుండే వీరయ్యకు ఒక్కగానొక్క కొడుకు చోడయ్య. చోడయ్యకు సంగీత మంటే చిన్నప్పటి నుంచి ఎంతో ఇష్టం. పక్షులకూతలు పరవశించి వినేవాడు. జంతువుల అరుపు ల్లోనూ, వీచేగాలిలోనూ కూడా వాడికి సంగీతం వినిపించేది.\n\nచోడయ్య అయిదు సంవత్సరాల వయసు వాడై వుండగా, సాధువొకడు వాడిని చూసి, “వీడి ముఖంలో సరస్వతివుంది. సంగీతం నేర్పించు. మహావిద్వాంసు డౌతాడు,” అని చెప్పాడు.\n\nపట్నం బయల్దేరిన వీరయ్య కుటుంబం\nదారిలో ఒక చెట్టు కింద విశ్రాంతి తీసుకుం\nటూండగా, చెట్టు మీది నుంచి ఒక కోతి పిల్ల\nవాళ్ళ ముందు పడింది. అది బాగా గాయ\nపడివ్వంది. వీరయ్య దాన్ని ఒడిలోకి తీసుకుని\nగాయాలు శుభ్రం చేసి, ఆకు పసరులు\nపూసి వైద్యం చేశాడు. తన దగ్గరున్న పళ్ళు\nదానికి పెట్టాడు. కోతిపిల్ల ఆయనకు మచ్చిక\nయింది. అప్పుడాయన దాని మెడలో తాడు\nకట్టి పారిపోకుండా ఏర్పాటుచేశాడు.\n\nవీరయ్య కుటుంబం పట్నం చేరుకుని,\nవుండడానికెక్కడా దారిలేక ఒక చెట్టుకింద\nమకాం పెట్టారు. చోడయ్యకాయకష్టం చేస్తా\nనని నాలుగు వీధుల్లో పని కోసం తిరిగేవాడు.\nఈలోగా వీరయ్య కోతికి ఆటలు నేర్పసాగాడు.\n\nమొదట్లో కోతిపిల్ల ఆయన చెప్పినట్లు విన\nలేదు. దాన్నాయన తిండి పెట్టకుండా\nమాడ్చాడు. కర్ర పుచ్చుకుని కొట్టాడు. చెప్పింది\nచేసినప్పుడల్లా దానికి బాగా ఎక్కువ తిండి\nపెట్టేవాడు. వారం రోజులు తిరిగేసరికి కోతి\nపిల్ల ఎన్నో విద్యలు నేర్చింది.\n\nకోతిపిల్లను వెంట బెట్టుకుని పట్నంలో\nప్రదర్శన లివ్వసాగాడు వీరయ్య. ఆవింతను\nచూడ్డానికి జనం విరగబడి వచ్చేవారు. ఆయ\nనకు డబ్బులు బాగా దారికేవి. చోడయ్య\nరోజంతా కష్టపడినప్పటికీ, కోతిపిల్ల వల్ల\nవచ్చే దాంట్లో సగం కూడా సంపాదించలేక\nపోయేవాడు.\n\nఒక రోజున చోడయ్య, తండ్రి కోతి పిల్ల\nచేత ఆడిస్తున్న ఆటలు చూసి ఆయనతో,\n\n“ఈ వినోదం గొప్పగా వుంది. కానీ, కొద్ది కాలంలోనే చూసే జనానికి విసుగు పుట్టే ప్రమాదముంది. నేను డప్పువాయిస్తూ పాటలు పాడతాను. ఆ పాటలకు తగ్గ నాట్యం కోతికి నేర్పుదాం. ఒక పాట తర్వాత ఒకటి చొప్పున కొత్తది పాడుకుంటూ వెళితే, జనానికి విసు గుండదు,” అన్నాడు.\n\nఇందుకు సరేనన్నాడు వీరయ్య. ఆ ప్రకారంచేసే సరికి కోతిపిల్ల వల్ల ఆదాయం పదిరెట్లయింది.\n\nఆ కుటుంబానికి సుఖంగా రోజులు గడిచి పోతున్నాయి.\n\nఇలా వుండగా, ఒక రోజున చోడయ్య పాడుతూండగా సంగీత విద్వాంసుడొకాయన\n\nఆ దారిన వెళుతూ విన్నాడు. ఆయన వాడిని దగ్గరకు పిలిచి, “నీ గొంతులో తీయదనముంది; పాటలో లయవుంది. నువ్వు నా వెంట వచ్చెయ్యి. సంగీతం నేర్పుతాను,” అన్నాడు.\n\nఇందుకు చోడయ్య సరేనన్నా వీరయ్య ఒప్పుకోలేదు. అయినా తండ్రి మాట లెక్క చెయ్యకుండా చోడయ్య, ఆ సంగీత విద్వాం సుడి వెంట వెళ్ళిపోయాడు. వీరయ్య ఎంతో బాధపడి కొడుకునూ, సంగీత విద్వాంసుణ్ణీ తెగ తిట్టుకున్నాడు.\n\nఅలా రెండు సంవత్సరాలు గడిచాయి. వీరయ్య కోతి నాడిస్తూ గడించిన డబ్బుతో చిన్న గుడిసె కొనుక్కున్నాడు. ఆయనకు రోజులు సుఖంగానే వెళ్ళిపోతున్నా, కొడుకు దగ్గర లేదనే బాధ ఎక్కువగా వుండేది. ఆ విషయమైతరచుగా భార్యాభర్తలిద్దరూ దుఃఖిస్తూండేవాళ్ళు.\n\nఒక రోజున కోతి ఆట చూపడానికి రమ్మని వీరయ్యకు, భాగ్యవంతుడొకడు కబురం పాడు. ఒక్క ఆటకు వెయ్యి వరహాలిస్తానన డంతో ఎంతో ఆశపడి వీరయ్య అక్కడికి వెళ్ళాడు. అంతవరకూ తన కోతి ఆటకు ఒక్క రోజులో అంత మొత్తాన్ని ఆయన కళ్ళ చూసి ఎరగడు.\n\nవీరయ్య వెళ్ళింది చాలా పెద్ద భవనం. అందులోపట్టు తివాచీలు పరిచిన విశాలమైన గదిలో రత్నాసనం మీద విలువైన దుస్తులు\n\nధరించి కూర్చుని వున్న భాగ్యవంతుడు, తా\nనొక్కడే కోతి ఆటను చూసి ఎంతో మెచ్చుకుని,\nవరహాల మూటను వీరయ్య మీదికి విసిరి,\n“నువ్వింకా నన్ను గుర్తు పట్టినట్టులేదు! నేను\nచోడయ్యను. నీ ఋణం తీర్చుకునేందుకే\nపిలిచాను. ఈ వెయ్యి వరహాలతో సుఖంగా\nవుండు,” అన్నాడు.\n\nఅప్పుడు వీరయ్య, కొడుకును గుర్తు\nపట్టి, “నాయనా! నీ కోసం కళ్ళు కాయలు\nకాచేలా ఎదురు చూస్తున్నాం. నువ్వింత గొప్ప\nవాడివెలా అయ్యావు?” అని అడిగాడు ఆశ్చ\nర్యంగా.\n\n“ఆరు నెలల్లో నాకు సంగీతం బాగా వచ్చింది. అటుపైన రాజాదరణ లభించింది. ఇప్పటికే నాకు రెండు కనకాభిషేకాలు జరి\n\nగాయి. పది తరాల పాటు కూర్చుని తిన్నా\nతరగని ఆస్తి సంపాయించాను,” అన్నాడు\nచోడయ్య.\n\n“నువ్వింత గొప్పవాడివైతే, మా కింక కోతి\nనాడించి బ్రతక వలసిన అగత్యం లేదు. ఈ\nవిషయం తెలిస్తే మీ అమ్మ ఎంతో సంతో\nషిస్తుంది,” అన్నాడు వీరయ్య చాలా సంతో\n\nచోడయ్య గంభీరంగా, “నువ్వెలా బ్రతుకు తావో నాకు అనవసరం. నువ్వు కానీ, అమ్మ కానీ ఈ ఇంటి గడప తొక్కడానికి వీల్లేదు. అమ్మను చూడాలనిపిస్తే, నేనే మీ దగ్గరకు వస్తాను. నన్ను పెంచినందుకు వెయ్యి వర హాలిచ్చి ఋణం తీర్చుకుంటున్నాను. నాకు తోచినప్పుడు మీకు ధన సహాయం చేస్తూం\n\nటాను. మీరు మాత్రం నన్నేమీ అడగొద్దు.\nఇక నువ్వేమీ మాట్లాడకు!” అని అక్కడి\nనుంచి వేగంగా పక్క గదిలోకి వెళ్ళి\nపోయాడు.\n\nవీరయ్య ఇంటికి వెళ్ళి జరిగిందంతా భార్యకు చెప్పాడు. ఆమె కోపం పట్టలేక, “కన్నతండ్రిని అంతలేసి మాట లంటాడా? నవమాసాలూ మోసి కని పెంచిన తల్లిని తన ఇంటి గడప తొక్కవద్దంటాడా? మనం ఇప్పుడే న్యాయాధికారికి ఫిర్యాదు చేద్దాం,” అన్నది.\n\nభార్యాభర్త లిద్దరూ న్యాయస్థానానికి వెళ్ళి, న్యాయాధికారికి తమ గోడు చెప్పుకున్నారు. ఆయన వెంటనే తన మనుషుల చేత చోడ\n\nయ్యకు కబురు పెట్టి రప్పించి, వాడు చెప్పిన కథంతా కూడా విన్నాడు.\n\nఅప్పుడు న్యాయాధికారి, “చోడయ్య తనకు సంగీతం నేర్పిన సంగీత విద్వాంసుడిని తండ్రి గాభావించి ఆ కుటుంబాన్ని తన దగ్గరుంచు కుని బాగాచూసుకుంటున్నాడు. అది న్యాయం. కానీ కన్న తల్లిదండ్రులకు వెయ్యి వరహాలతో బుణం తీరిపోతుందని అతడను కోవడం, అసందర్భంగా వుంది. అతడు వారికి తన బదులుగా ఒక కోతిపిల్లను ఇవ్వాల్సి వుంది,” అని తీర్పు చెప్పాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, కన్న బిడ్డలు తల్లిదండ్రుల నాదరించడం బాధ్యత కదా! తను బాగా ఆస్తిపరుడైన తర్వాత, ఆ పవిత్ర బాధ్యతను మరిచిన చోడయ్య పితృ ద్రోహేకదా? పండితులే కాదు, పామరులు కూడా శిరోధార్యంగా భావించే ధర్మసూత్రాన్ని తోసి పుచ్చి, జన్మనిచ్చిన తల్లిదండ్రులకు బుణం, ఒక్క కోతిపిల్లనివ్వడంతో తీరిపోతుందని తీర్పునిచ్చిన న్యాయాధికారి రామభద్రుడు ఎంతటి అవివేకి అయివుంటాడు! ధర్మాధర్మ విచక్షణాజ్ఞానంలేని అలాంటి వాళ్ళు, న్యాయ పీఠాన్ని అలంకరించడం అవమానకరం కాదా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పక పోయావో, నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “మనిషి కూడా ఒక జంతువే. కానీ, మెదడులో ఆలోచనా,\n\nవిచక్షణా వుండడం వల్ల అతడు జంతువుల నుంచి వేరయ్యాడు. జంతువులు పుట్టుకను బట్టి ఏంచేయాలో నిర్ణయమవుతుంది. మనిషి అలాకాక తన శక్తిసామర్థ్యాలను బట్టి ఏం చేయాలో నిర్ణయించుకుంటాడు. అందు వల్లనే కొందరు కవులవుతారు. కొందరు చిత్రకారులవుతారు. కొందరు వ్యవసాయం చేస్తారు. కొందరు రాజ్యాలేలుతారు. బిడ్డల శక్తి సామర్థ్యాలను గుర్తించి, వారిని ప్రోత్సహిం చిన తల్లిదండ్రులు మనుష్యధర్మం పాటించి నట్లు లెక్క. వీరయ్య అలా కాకుండా కొడు కును బలవంతాన కులవృత్తిలో దింపాడు. కొడుకు ఇష్టంతో నిమిత్తం లేకుండా, తన ఇష్ట ప్రకారం వాడికి శిక్షణ నిచ్చాడు. వ్యవసాయంతో పాటు సంగీతం నేర్చుకునే అవ కాశంకూడా ఇవ్వలేదు. తనకు దొరికిన కోతి పిల్లను కొట్టీ తిట్టీ ఆటా పాటా ఎలా నేర్పాడో, కొడుకునూ అలాగే పెంచాడు. అంటే ఆయన జంతు ధర్మాన్ని పాటించాడు! ఎక్కడో పుట్టిన కోతి తన ఆట పాటలతో వచ్చిన డబ్బును తల్లిదండ్రులకు కాక శిక్షకుడైన\n\nవీరయ్యకిస్తున్నది. జంతు ధర్మాన్ని పాటించే అలాంటి వారి బిడ్డలు ఫలితాన్ని వారికివ్వరు. సంగీత విద్వాంసుడు, చోడయ్య అభీష్టం ప్రకారం వాడిలోని కళను ప్రోత్సహించి గొప్పవాణ్ణి చేశాడు. కాబట్టి ఆయన మనుష్య ధర్మం పాటించిన తండ్రి అయ్యాడు. చోడయ్య ఆయనను గౌరవిస్తూ, తనూ మనిషిననిపించుకున్నాడు. అయితే చోడయ్య, తండ్రి నుంచి తప్పించుకుని వచ్చేశాడు. అందుకు బదులుగా వీరయ్యకు డబ్బు కాక మరొక కోతినివ్వడమే న్యాయం. ఎందుకంటే, వీరయ్య జంతువుకు మాత్రమే తండ్రి కాదగ్గవాడు. మరొక కోతిని ఆయన తన ఇష్ట ప్రకారం శిక్షణ నిచ్చి పెంచి డబ్బు సంపాయించగలడు. ఈ కారణాలవల్ల, న్యాయాధికారి రామభద్రుడు గొప్ప న్యాయవేత్తే కాక న్యాయపీఠానికి మణిమకుటం లాంటి వాడు!\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతోసహా మాయమై, తిరిగి చెట్టెక్కాడు.\n—(కల్పితం)\n\n[ఆధారం : జొన్నలగడ్డ రామలక్ష్మి రచన]"
        },
        {
            "title": "మహా నేరం",
            "page_start": 31,
            "author": "కోనే నాగవెంకట ఆంజనేయులు",
            "pdf_page": 31,
            "content": "మహా నేరం\n\nహేలాపురికి పైరాజ్యాల వారు బంగారం తీసుకువచ్చి, అమ్మడం నిషేధించ బడింది. పైరాజ్యాల వాళ్ళు హేలాపురిలో బంగారం అమ్ముతూ పట్టుబడితే వాళ్ళకు కఠినశిక్ష పడేది.\n\nఒకనాడు కళింగ రాజ్యానికి చెందిన యువకుడు, నగరద్వారం ప్రవేశించబోతూ, తనిఖీ అధికారులను సమీపించి, “అయ్యా! నేను తిరిగి పైవారం వచ్చినప్పుడు నగరంలో బంగారం అమ్ము కోవచ్చునా?” అని అడిగాడు.\n\n“ఏమాత్రం వీలవదు. అడి మహానేరం!” అన్నారు తనిఖీ అధికారులు ద్వారంనుంచి ఆ యువ కుడిని నగరంలోనికి పోనిస్తూ.\n\nఆ పైవారం ఆ యువకుడు మళ్ళీ నగరద్వారం దగ్గిరకు వచ్చినప్పుడు, తనిఖీ అధికారులు అతణ్ణి గుర్తుపట్టి, ద్వారం వద్ద నిలిపి తనిఖీ చేశారు. అతడి వద్ద బంగారమేమీ దారకలేదు.\n\nఅప్పుడు అధికారులు, అతడితో, “పై వారం వచ్చినప్పుడు బంగారం తెచ్చి నగరంలో అమ్మ జూపుతానన్నావు కదా! అందుకే ఇలా తనిఖీ చేశాం. ఏమీ అనుకోకు,” అన్నారు.\n\nదానికాయువకుడు, “ఓఁ, అదా! ఈ వారం అమ్మదానికి వీల్లేదన్నారని క్రితం వారం వచ్చినప్పుడే అమ్మేశాను బంగారం!” అన్నాడు తెలిగి.\n\nతనిఖీ అధికారులు తెల్లబోయారు.\n\n— కోనే నాగవెంకట ఆంజనేయులు\n\nమనదేశవు పక్షులు - జంతువులు:\n\nకాకి కాని కాకి!\n\nఒళ్ళంతా పూర్తిగా నల్లగా ఉండే పక్షులు మన దేశంలో చాలా తక్కువగా ఉన్నాయి. అలాంటి వాటిలో కాకులు ముఖ్యమైనది. కాటుక పెట్టలు (బ్లాక్ డ్రాంగో) కూడా నల్లగానే ఉంటాయి. ఇవి కాకుల జాతీకి చెందినది కావు. కాని, నల్లగా ఉండడం వల్ల వీటిని ఆంగ్లంలో 'కింగ్స్ కో' అని అంటారు. చిన్న పెట్టలయిన వీటికి పొడవాటి కత్తెరలా జంట తోక ఉంటుంది. ఇవి ఈరు బయటి పాలాల దగ్గర దెలిగ్గాపీ తీగల మీదా, స్త్రంభాల మీదా వుంటూ, నేల మీదికి వాలి గడ్డిలోని క్రమికీటకాలను పట్టి తింటూ ఉంటాయి.\n\nఈ పెట్టలు చాలా ధైర్యమైనది. ఒక్కొక్కసారి తమకన్నా పెద్దవైన కాకులతో కూడా పోరాడుతూ ఉంటాయి. తమ గూళ్ళ దగ్గరికి మరే పక్షులనూ రానీయవు. అంతేకాదు; తమ గూళ్ళ దగ్గరున్న ఇతర పక్షుల గూళ్ళను కూడా కాపాడుతూ వుంటాయి. కాబట్టి వీటిని 'కాపలాపెట్టలు' అని కూడా అంటారు. ఉత్తర భారతదేశంలో వీటిని 'ధీమరాజ్' పక్షులు అని అంటారు.\n\nమన దేశంలో ఎనిమిది రకాల కాటుక పెట్టలున్నాయి. పొడవాటి తోక గల పెట్టలకు నుదుటి మీద కుచ్చు ఉంటుంది. తోక కొనసలో విడిపోయిన తీగ వంటి జత కుచ్చులు ఉంటాయి. కొన్ని పెట్టలకు పాట్ట అడుగున తెల్లగానూ, మరికొన్నిటికి బూడిద రంగు పాట్టా ఉంటుంది. కొన్ని పెట్టల కళ్ళు కెంపుల్లా ఎత్రగా మెరుస్తూ ఉంటాయి.\n\nఆధునిక\nభారతీయ చిత్రకారులు\n\nశోభాసింగ్\n\nనేలమీద కూర్చుని దీక్షగా ఏవో గీతలు గీసుకుంటూన్న ఒక కుర్రవార్ణి, ఆ ఇంటికి వచ్చిన బంధువు, “ఏం బాబూ! సువ్వు పెద్దవాడయ్యాక, మీ నాన్నలాగే సైన్యంలో చేరుతావు కదూ?” అని అడిగాడు.\n\nఆ కుర్రవాడు కాదు అన్నట్టు తల అర్థంగా ఊపాడు.\n“మరి, ఏం చేస్తావు?” అని అడిగాడు బంధువు.\n\nనేల మీద గీసిన బొమ్మలను చూపాడు కుర్రవాడు.\n\n“ఇలా బొమ్మలు గీస్తూ కూర్చుంటే, మరి తిండికేం\nచేస్తావు?” అని అడిగాడు బంధువు.\n\nఇంటి లోపల పనులు చేసుకుంటూన్న\nఅక్కయ్యను చూపాడు కుర్రవాడు.\n\nపంజాబుకు చెందిన సుప్రసిద్ధ చిత్ర\nకారుడు శోభాసింగ్ బాల్యంలో జరిగిన\nసంఘటన ఇది.\n\nశోభాకు ఐదేళ్ళ ప్రాయంలోనే తల్లి పోయింది. మిలిటరీలో సర్వేయర్‌గా పని చేస్తున్న అతని తండ్రికి కొడుకును గురించి పట్టించుకునే తీరిక ఉండేది కాదు. అందు వల్ల శోభా, ఆలనాపాలనా అతని అక్కయ్య, బీబీ లక్ష్మీదేవి, ఆమె భర్త సర్దార్ మంగళ్ సింగ్ చూసుకునే వాళ్ళు. పంజాబు రాష్ట్రంలోని హర్‌గోవిందపూర్‌లో 1901వ సం॥లో శోభాసింగ్ జన్మించాడు. పసిప్రాయంలోనే తల్లి తండ్రులు పోయారు. ఐదవ తరగతి వరకు చదువు సాగింది. ఆ తరవాత సైన్యంలో జూనియర్ డ్రాఫ్ట్‌మేన్‌గా పనిచేయడానికి శిక్షణ పాందాడు. శోభా, మరి కొందరు సైనికులతో కలిసి ఇరాక్ వెళ్ళవలసి వచ్చింది. అప్పుడు సహోద్యోగుల సహాయంతో ఇంగ్లీషు నేర్చుకున్నాడు. అంతేకాదు; అక్కడ సుప్రసిద్ధ పాశ్చాత్య చిత్రకారులు చిత్రించిన బొమ్మలు గల పుస్తకాలు కొన్నిటిని చూడ డంతో, అతనిలోని చిత్రకఛాధిరుచి మళ్ళీ చివురించి బలపడసాగింది.\n\n1923వ సం॥లో మన దేశానికి తీరిగి వచ్చాడు. అప్పుడే పెళ్ళయింది. చిత్ర కారుడిగా స్థిరపడాలన్న ఉద్దేశంతో మిలిటరీ ఉద్యోగానికి రాజీనామా చేసి, లాహూర్లో ఒక స్టూడియో ఏర్పాటు చేసుకున్నాడు. జీవితంలో ఎన్నో కష్టనష్టాలను ఎదు ర్కొని దైర్యంగా పోరాడిన శిక్షుగురువుల చిత్రాలను గీయడం మొదలు పెట్టాడు. ప్రేమ,\n\nసాహనం నిండిన పంజాబీ కథలు కూడా ఆయన చిత్ర రచనకు ప్రేరణ నిచ్చాయి.\n\nకొన్నాళ్ళ తరవాత ఆయన లాహెర్ నుంచి ఢిల్లీకి మకాం మార్చాడు. 1942వ సం॥లో అక్కడి నుంచి, 'ప్రీత్‌లహరి' అనే పంజాబీ పత్రిక సంపాదకుడు గురుబక్స్ సింగ్, అమృత్‌సర్ - లాహెర్‌లకు మధ్య రూపాందించిన 'ప్రీత్‌నగర్' అనే అదర్శ గ్రామానికి చేరాడు. అయినా, అతడు అట్టే కాలం అక్కడ ఉండలేక మళ్ళీ లాహెర్ చేరాడు.\n\n1947వ సం॥లో భారత పాకి స్త్రాన్ విభజన జరిగినప్పుడు, శోభా సింగ్ లాహెర్‌లో తన అపూర్వమైన చిత్రాలతో పాటు సర్వస్వామ్ని వదిలి పెట్టి రావలసివచ్చింది. ఆయన\n\nహిమాచల్ ప్రదేశ్‌లోని కాంగ్రెస్టేయలో స్థిరపడి నూతన ఉత్సాహంతో చిత్రాలు గీయడం మొదలు పెట్టాడు. అప్పటికే ఆయన మంచి చిత్రకారుడుగా పేరు ప్రభ్యాతులు సంపాయించుకున్నాడు.\n\nశోభాసింగ్ 1986వ సం॥ ఆగస్టు 21వ తేదీ కాలధర్మం చెందాడు. చిత్రకళలో ఎటువంటి శిక్షణ లేకుండానే ఆయన స్వయంకృషితో గొప్ప చిత్రకారుడుగా మన్ననలు పొందాడు. అందుకే ఆయనను 'సహజ చిత్రకారుడు' అని చెబుతారు. ఆయన గీసిన చిత్రాలలో గురునానక్, ఇతర శిక్షు గురువుల చిత్రాలు; కృష్ణుడు, రాముడు మొదలైన దేవతామూర్తుల చిత్రపటాలూ అభిమానుల విశేష అదరణ పొందాయి.\n\n# సాధనం?\n\n1. జీవిస్తున్న వక్షులలో కెల్లా చాలా పెద్దది ఏది?\n\n2. 'భారతీయ రాజ్యాంగం' ఎప్పుడు అమలులో కి వచ్చింది?\n\n3. ఐదుభాషలు అంతర్జాతీయ భాషలుగా గుర్తింపు సాధించాయి. అవి ఏవి?\n\n4. రాష్ట్రపతి, ఉపరాష్ట్రపతి, ప్రధానమంత్రి, రాజ్యసభ అధ్యక్షుడు, లోకసభ స్వీకరించి మనదేశంలో అనలైన కార్యనిర్వహణాధికారి ఎవరు?\n\n5. సముద్రాలలో కెల్లా చాలా పెద్దది ఏది? రెండవది ఏది?\n\n6. 'వందేమాతరం,' 'జనగణమన' వీటిమధ్య ఉన్న తేదా ఏమిటి?\n\n7. సాహిత్యం కోసం ప్రప్రధమంగా నోటెల్ బహుమతి సాందిన వారెవరు?\n\n8. మనదేశంలో ఏ భాషలో ఎక్కువ పత్రికలు వెలువడుతున్నాయి?\n\n9. 'అర్ధరాత్రిసూర్యుడి భూమి' అని ఏ దేశాన్ని అంటారు?\n\n10. మన సంగీత వాద్యాలలో అతి ప్రాచీనమైనది ఏది?\n\n11. ఒలింపిక్ క్రీడలు ఎన్నాళ్ళకోకసారి జరుగుతాయి?\n\n12. మనదేశంలో బానిసవంశ స్థాపకుడు ఎవరు? ఆయన ఎవరికెట్ట బానిసగా ఉన్నాడు?\n\n13. ప్రవంచంలో కెల్లా చాలా వెడల్పయిన జలపాతం ఏది?\n\n14. మనదేశంలో మొట్టమొదటి కథాచిత్రాన్ని ఎవరు ఎప్పుడు నిర్మించారు? పెద్దం పేరే మీటి?\n\n15. 'థాయ్‌లాండ్' పూర్వనామం ఏమిటి?\n\n16. బుద్ధుడు ఎప్పుడు నిర్యాణం చెందాడు?\n\n17. ప్రవంచంలో కెల్లా చాలా పెద్ద విమానదశం ఏది?\n\n# సమాధానస్థ\n\n1. నివ్వకోడి.\n\n2. 1950, జనవరి 26.\n\n3. ఇంగ్లీస్, డ్రాంప్ష, స్పాటిస్, జటాలియన్, రచ్చస్.\n\n4. ప్రధానమంత్రి.\n\n5. వసినీక్ మహాసముద్రం.\n\n6. మెదటిది మన జాతీయ ప్రార్థనాగం. రెండ వది జాతీయ గీతం.\n\n7. అర్.ఎచ్.ఏ. సట్లీ - ప్రధామ్.\n\n8. రాండి. మారువేలకు పైగా.\n\n9. నార్యమ్.\n\n10. పెట్టి.\n\n11. నాలుగేళ్ళకొకసారి.\n\n12. కుటుబుద్దీన్; హోరీ మహామృద్.\n\n13. లాభస్రమాన భావనే జలపాతం.\n\n14. దాదాసాహీస్ ప్రాచీనిక్. 1913. రాజా హరిశ్చంద్ర.\n\n15. సయామ్.\n\n16. స్త్ర.హు. 488.\n\n17. పెద్ది అరేచియా రియార్డాలనే కంగా ఇలిది జంచుపెచ్చవినట్లో పాట్టే.\n\n# గణిపథి\n\n1. నాలుగేళ్ళకొకసారి.\n\n2. కుటుబుద్దీన్; హోరీ మహామృద్.\n\n3. లాభస్రమాన భావనే జలపాతం.\n\n4. లాభస్రమాన భావనే జలపాతం.\n\n5. లాభస్రమాన భావనే జలపాతం.\n\n6. మెదటిది మన జాతీయ ప్రార్థనాగం. రెండ వది జాతీయ గీతం.\n\n7. అర్.ఎచ్.ఏ. సట్లీ - ప్రధామ్.\n\n8. రాండి. మారువేలకు పైగా.\n\n9. నార్యమ్.\n\n10. పెట్టి.\n\nశివయ్య అనే అతడికి ఉన్నట్లుండి డబ్బు అవసరమయింది. ఎరిగిన వాళ్ళను ఎవర్న డిగినా లేదన్నారు. చివరకు తన బంధువైన కేశవులి నడిగాడు. ఆయన మహాపిసినారి అని పేరు.\n\nకేశవులు, శివయ్యతో, “చూస్తూ చూస్తూ నీవంటి వాడికి అప్పెవరిస్తారు? ఇచ్చిన డబ్బు తిరిగి ఎలా వస్తుంది? నా మాట విని శ్రీపురం వెళ్ళు. అక్కడ గుణాథుడనే ఒక పుణ్యాత్ముడున్నాడు. ఆయన ఎలాంటి వారి కైనా కనికరించి అప్పులిస్తాడు. ఆ డబ్బుతో నీ దశ కూడా తిరిగిపోయి బాగుపడొచ్చు,” అన్నాడు.\n\nశివయ్య శ్రీపురం వెళ్ళి గుణాథుడిని కలుసుకున్నాడు. ఆయన అతడి వివరాలన్నీ విని, మరికొన్ని ప్రశ్నలు వేసి, “అవసరాల కంటూ అప్పులు చేయడం అలవాటైతే, నువ్విలాగే ఎదుగూ బొదుగూ లేకుండా\n\nవుండి పోతావు. నీలో వ్యాపారానికి పని కొచ్చే తెలివి వుందని నీ సమాధానాలను బట్టి అర్థమవుతున్నది. నీకు వెయ్యి వరహాలి స్తాను. దాంతోవ్యాపారంప్రారంభించు. ఏడాది తర్వాత మంచి లాభాలోస్తే నాకు రెండు వేల వరహాలు తిరిగివ్వాలి. తిరిగివ్వడానికి రెండేళ్ళు పడితే నాలుగు వేల వరహాలివ్వాలి. అలా ఏటా రెట్టింపు చేస్తూ వెళ్ళాలి. అందుకు ఇష్ట మేనా?” అన్నాడు.\n\nచూస్తుచూస్తూ తనకు వెయ్యి వరహాలిచ్చే వాళ్ళెవరు? అందువల్ల, గుణాథుడి షరతుల న్నింటికీ అంగీకరించాడు శివయ్య. ఆయన ఆ ప్రకారం శివయ్య చేత పత్రం రాయించు కుని, సంతకంచేయించుకుని డబ్బిచ్చి పంపే శాడు.\n\nగుణాథుడి డబ్బులో ఏమి మహిమవుందో కానీ, సంవత్సరం తిరక్కుండా తన తిండి ఖర్చులు పోను అయిదు వేల వరహాలు పోగు\n\n\"వసుంధర\""
        },
        {
            "title": "పుణ్యాత్ముడు",
            "page_start": 37,
            "author": "వసుంధర",
            "pdf_page": 37,
            "content": "చేశాడు శివయ్య. అందులో రెండు వేలు గుణాధ్యుడి కిద్దామని అతననుకునే లోగా ఒకవ్యాపారి వచ్చి, “నీ దగ్గిర అయిదు వేలుంటే నాతో చేతులు కలుపు. ఏడాది తిరక్కుండా యాభైవేలు సంపాదించే వ్యాపార మొకటుంది,” అన్నాడు.\n\nఅప్పుడు శివయ్య ఆలోచించాడు. గుణాధ్యుడికి రెండు వేలూ ఇచ్చేస్తే, తనకీ వ్యాపారంలో దొరికే పెద్దలాభం పోతుంది. యాభై వేలు సంపాదిస్తే, అందులోంచి నాలుగు వేలా యనకివ్వడం సులభం!\n\nశివయ్య తను కొత్తగా ప్రారంభించనున్న వ్యాపారంలో అయిదువేలు పెట్టుబడి పెట్ట మన్న వ్యాపారితో కలిశాడు. ఈ వ్యాపారంలో\n\nగుణాధ్యుడి వద్ద పెరిగే అప్పుకంటే వేగంగా శివయ్య డబ్బు పెరగ సాగింది, ఇందువల్ల, అతడు గుణాధ్యుడి అప్పు తీర్చడానికి వాయిదా వేస్తూ వచ్చాడు.\n\nఅలా అయిదేళ్ళు గడిచే సరికి, శివయ్య లక్షలకు లక్షలు గడించాడు. గుణాధ్యుడికి అతడి బాకీ ముఫ్ఫై రెండు వేల వరహాలకు పెరిగింది. ఇప్పుడు ఒక్కసారిగా అంత మొత్తం బాకీ తీర్చాలంటే శివయ్యకు మనసాప్పడం లేదు.\n\n“వెయ్యి వరహాలకు అయిదేళ్ళలో ముఫ్ఫై రెండు వేల వరహాలివ్వమని అడిగేవాడు పుణ్యా త్ముడెలా అవుతాడు? నిజానికి సాయం పేరు చెప్పి పేదవాళ్ళను దోపిడీ చేసే బంది పోటు గుణాధ్యుడు!” అనుకుని ఊరుకున్నాడు శివయ్య.\n\nగుణాధ్యుడి కూతురుకు పెళ్ళి కుదిరింది. నగలు కొనడానికి ఆయన శివయ్య దుకాణా నికే వచ్చాడు. నాలుగు వేల వరహాలకు ఒక నగను ఎంపిక చేసి ఆయన డబ్బివ్వబోగా వెంట తెచ్చిన డబ్బులో వెయ్యి వరహాలు తక్కువయ్యాయి. పరిస్థితి గమనించి శివయ్య ముఖం చాటేశాడు. అయితే, పనివాడితో మాత్రం గుణాధ్యుడిని మర్యాదగా చూడమనీ, డబ్బుతో నిమిత్తం లేకుండా నగను ఆయనకు ఇచ్చేయమనీ చెప్పాడు.\n\nపనివాడు గుణాధ్యుడితో, “అయ్యా! మా అయ్యగారు హఠాత్తుగా పని తగిలి బయటకు\n\nవెళ్ళారు. ఈ నగ తమదిగా భావించండి.\nతోచిన డబ్బిచ్చి వెళ్ళండి. ఇది అయ్యగారి\nఆజ్ఞ నాకు!” అన్నాడు.\n\nగుణాధ్యుడు తటపటాయిస్తూ, “తెచ్చిన\nడబ్బంతా ఖర్చయింది. నాకింకా అవతల\nచాలా ఖర్చులున్నాయి. నగకు గాను ఇంకా\nఇవ్వవలసిన వెయ్యివరహాలూ చెల్లించడా\nనికి, నాకింకా నాలుగైదు రోజులు గడువు\nకావాలి!” అన్నాడు.\n\n“అయ్యా! దానిదేముంది. మీ ఇష్ట ప్రకా\nరమే చెయ్యండి. అయినా అయ్యగారూ\nతమకు బాకీ వున్నారట కదా,” అన్నాడు పని\nవాడు వినయంగా.\n\n“అది వేరు. దానికి నేను వడ్డీ తీసుకుంటాను. అదెంత ఆలస్యమైతే అంత లాభం\n\nనాకు. దీనికి నేను వడ్డీ ఇవ్వను,” అన్నాడు\nగుణాధ్యుడు.\n\nపనివాడన్నింటికీ అంగీకరించి, ఆయన\nవద్ద మూడు వేల వరహాలు తీసుకుని నగ\nఇచ్చి పంపాడు. తర్వాత శివయ్య వచ్చాక\nజరిగింది చెప్పాడు.\n\nఅది విన్న శివయ్య, “ఈ గుణాధ్యుడు\nతన బాకీలో అసలు రాబట్టుకునేందుకు\nవచ్చాడన్నమాట. అంతా నాటకం. అంత\nమొత్తంలోనూ సరిగా వెయ్యి వరహాలే తక్కువ\nకావాలా?” అనుకున్నాడు.\n\nఇది జరిగిన రెండు రోజులకు అనుకో\nకుండా పెద్ద జబ్బు చేసి గుణాధ్యుడు మర\nణించాడు. అది తెలిసి శివయ్య మనసులో\nఎంతగానో సంతోషించి, “ఆయనకు డబ్బు\n\nతిరిగి ఇవ్వలేదన్న బాధ లేకుండా, వెయ్యి\nవరహాలూ మొన్ననే ఇచ్చెయ్యడం జరిగిపో\nయింది. అంతే ఇవ్వడం న్యాయంకూడా!”\nఅనుకున్నాడు.\n\nగుణాథ్యుడికి కర్మ చేసి, సంతర్పణకు\nచుట్టుపక్కల ఊళ్ళలోని ప్రముఖులందరికీ\nకబురు పంపాడాయన పెద్దకొడుకు. శివయ్య\nకూడా వెళ్ళాడు. అక్కడ అంతా ఆయన\nనిస్వార్థపరుడనీ, మహాపుణ్యాత్ముడనీ, అందు\nవల్లనే అంత త్వరగా అనాయాసంగా మరణిం\nచాడనీ చెప్పుకుంటూంటే, శివయ్య లోపల\nనవ్వుకుని, “ధనాశతో అప్పులిచ్చి అసహాయు\nలనుంచి పెద్ద వద్దీలు గుంజేవాడి గురించి\nజనంఎలాచెప్పుకుంటున్నారో!”అనుకున్నాడు.\n\nఇంతలో గుణాథ్యుడి పెద్ద కొడుకు,\n“మా నాన్నగారు ఎందరికో సాయం చేశారు.\nకొందరికి అప్పులిచ్చారు. ఈ డబ్బు వ్యవహారా\nలన్నీ ఒక పుస్తకంలో రాసి వుంచారుట.\nఅందులోనే ఆయనవీలునామాకూడా వుంది.\nఅది కనిపించడం లేదు. దానికోసం వెతుకు\nతున్నాను,” అన్నాడు.\n\nఅప్పుడు శ్రీపురం గ్రామాధికారి, “ఆ పుస్తకం,\nవీలునామా ఆయన తన ఇనప్పెట్టెకున్న\nరహస్యపుటరలో దాస్తాడని నాకు తెలుసు.\nనీకు దాన్ని చూపిస్తాను!” అని, ఆ రోజు\nమంచిరోజు కాదు కాబట్టి, ఆ అరను తెరిచి\nపుస్తకం తీయడాన్ని మర్నాటి వరకూ వాయిదా\nవేయమని సలహా యిచ్చి అక్కడి నుంచి\nవెళ్ళిపోయాడు.\n\nఇది వింటూనే శివయ్యకు గుండెల్లో\nరాయి పడింది. ఆ పుస్తకం బయట పడితే\nచాలా డబ్బు గుణాథ్యుడి కుటుంబానికి\nగుమ్మరించాల్సి వస్తుంది.\n\nశివయ్యేకాదు, అలాంటి వాళ్ళింకా నలు\nగురు వ్యాపారులున్నారక్కడ. వారిలో ఒకడు\nగుణాథ్యుడికి దాదాపు లక్ష వరహాల పైగా\nబాకీ వున్నాడు.\n\nఈ అయిదుగురు వ్యాపారులూ కలిసి\nపథకం వేసి, ఒక మనిషిని నియమించి\nగుణాథ్యుడింటికి పంపారు. వాడు రాత్రికి\nరాత్రి వెళ్ళి, గుణాథ్యుడి పెద్ద కొడుకును\nకత్తి చూపి బెదిరించి ఇనప్పెట్టెలోని రహస్య\n\nపుటరలోంచి గుణాధ్యుడి లెక్కల పుస్తకాన్ని తీయించాడు. తర్వాత దాన్ని శివయ్యకూ, అతడి స్నేహితులకూ అందజేసి, వాళ్ళిచ్చిన బహుమతిని పుచ్చుకుని సంతోషంగా వెళ్ళి పోయాడు.\n\nఆ పుస్తకాన్ని తగులబెట్టాలని, ఆ అయి దుగురూ అనుకున్నారు. కానీ తమ బాకీల గురించి ఆయన ఏమి రాశాడో తెలుసుకుందామన్న కుతూహలంతో దాన్ని తెరిచారు. అందులో ఇలావుంది:\n\n“నేను సామాన్యులకు అప్పు పేరు చెప్పి డబ్బిస్తూంటాను. దానంగా అంటే, అవసరం వున్నా లేకపోయినా అంతా డబ్బు కోసం ఎగబడతారని నా భయం. డబ్బుతో పాటు వారివారికి తగిన సలహాలు కూడా ఇస్తాను. నా డబ్బు, నే నిచ్చిన సలహాలతో చాలా మంది బాగుపడ్డారు. వాళ్ళు డబ్బు నాకు తిరిగిస్తే, దాన్నిలాంటి పుణ్యకార్యాలకే విని యోగిస్తాను. అందులో నుంచి సొంతానికి దమ్మిడి వాడను. వాళ్ళివ్వక పోతే వూరుకుంటాను. వాళ్ళు చేత రాయించుకున్న ఆ\n\nపత్రాలు వాళ్ళు వెళ్ళగానే చించి పారేస్తాను. నా పెద్ద కొడుకు కూడా ఇదే పద్ధతిలో నాలాగే జీవితం గడిపితే నాకెంతో సంతోషంగా వుంటుంది.”\n\nఇది చదివి వ్యాపారులైదుగురూ తెల్లబో యారు.\n\nఆ పుస్తకంలో ఆ తర్వాత ఆయన తీర్చ వలసిన బాకీల వివరాలున్నాయి. అందులో ఆఖరున శివయ్యకు వెయ్యి వరహాలు బాకీ వున్నట్లుంది. ఇది రాశాకే ఆయన చని పోయాడు.\n\nగుణాధ్యుడిని అంతా పుణ్యాత్ముడని ఎందుకంటారో శివయ్యకూ, అతడి స్నేహితులకూ అప్పుడర్థమయింది. వాళ్ళా పుస్తకాన్ని మళ్ళీ రహస్యంగా గుణాధ్యుడింటికి చేర్పించారు. తామెంతెంత బాకీ వున్నదీ కచ్చితంగా లెక్క కట్టి, గుణాధ్యుడి పెద్ద కొడుక్కు బాకీలు తీర్చేశారు.\n\nఆ తర్వాత గుణాధ్యుడి పెద్ద కొడుకుతో పాటు శివయ్య కూడా ఆయన అడుగు జాడల్లో నడిచాడు."
        },
        {
            "title": "మరుగుజ్జు పెళ్ళి",
            "page_start": 41,
            "author": "జె. ఉదయనాగశిరీష",
            "pdf_page": 41,
            "content": "మరుగుజ్జు పెళ్ళి\n\nపూర్వం పాట్టిలంక అనే గ్రామంలో, చుక్కడనే\nమరుగుజ్జు వుండేవాడు. వాడు అతి పాట్టిగా\nవికారంగా కనిపించేవాడు. అయినా, వాడె\nలాంటి అడవి ఏనుగునైనాసరే మచ్చిక\nచేసి, మహారాజు గారి గజశాలకు ఏనుగు\nలమ్మేవ్యాపారులకు సాయం చేసేవాడు.\n\nదేశాన్నేలే మహారాజు ఒకసారి స్వయంగా వాడి నేర్పు చూసి చాలా సంతోషించి, “ఒక మారుమూల కుగ్రామమైన పాట్టిలంకలో పుట్టిన నువ్వు, నాదేశ పౌరుడివైనందుకు గర్విస్తున్నాను. శాపగ్రస్తుడైన నలమహారాజులాగా, నువ్వు కారణజనుడైవై వుండాలి! నువ్వు అన్ని విధాలా నా ఆస్థానంలో వుండవలసిన వాడివి. నా గజశాలను పర్యవేక్షించే ప్రధా నాధికారిగానిన్నునియమిస్తున్నాను,” అన్నాడు.\n\nఅంతే! మరుగుజ్జుచుక్కడు మహారాజు గారి గజశాల ప్రధానాధికారి అయిపోయాడు. ఇప్పుడు చుక్కడికి ఏలోటూ లేదు. భయభక్తు\n\nలతో మెలిగే ఉద్యోగులు వాడి చేతికింద చాలామంది వున్నారు. అయినా వాడు తన ఆకారంగురించి న్యూనత పడడం మానలేదు.\n\nమహారాజు, వాడెప్పుడూ మందకొడిగానూ, నిరుత్సాహంగానూ వుండడం గమనించి, “నీకు కొలువులో మంచి ఉద్యోగం వుంది. ఏనుగులను మచ్చిక చేయడంలో నీకున్న నేర్పు చూసి, ప్రజలందరూ అబ్బురపడిపోతు న్నారు. అయినా, నీవు చలాకీగా, సంతోషంగా వుండడం లేదంటే, బహుశా నీకొక తోడు అవసరం అని నేను భావిస్తున్నాను. త్వరగా పెళ్ళి చేసుకో!” అని చెప్పాడు.\n\nచుక్కడు బలవంతాన నవ్వు తెచ్చుకుని, “మహారాజా! తమ ఔదార్యం వల్ల, నా నేర్పుకు తగ్గ ఉద్యోగం సంపాయించుకోగలిగాను,” అనిక్షణం ఆగి, “క్షమించాలి, మహారాజా! పెళ్ళి చేసుకోమనడంలో తమరు నన్నుహేళన చేస్తు న్నారని అనే సాహనం, నాకు లేదు,” అన్నాడు.\n\nచుక్కడి మాటలకు రాజు నొచ్చుకుని,\n“నేనన్నదాంట్లో అవహేళన ఏమీలేదు. ప్రతి\nజీవికీ తనకంటూ ఒకతోడు అవసరం. నీకు\nఒకచక్కటికన్యతో పెళ్ళిచేయిస్తాను,” అన్నాడు.\n\nమరుగుజ్జుచుక్కడు, రాజుకు నమస్కారం\nచేసి మౌనంగా వూరుకున్నాడు.\n\nఇప్పుడు చుక్కడి పెళ్ళి గురించి మహారాజు\nఆలోచనలో పడ్డాడు. నిజానికి వాడి ఆకారం\nచూసి పెళ్ళి చేసుకునే అమ్మాయికి గొప్ప\nత్యాగబుద్ధి వుండాలి. రాజు బాగా యోచించి,\nచివరకు ఒక చాటింపు వేయించాడు: చుక్కణ్ణి\nపెళ్ళి చేసుకునేందుకు ఒప్పుకునే అమ్మాయి\nతండ్రికి, రాజు అతడు కోరుకున్న చోట సుక్షే\nత్రమైన మాగాణి, భవంతి, భత్యము ఇస్తాడు.\n\nచాటింపు విని, పెళ్ళి కావలసిన ఆడపిల్లల తల్లిదండ్రులు చాలామంది, చుక్కడు అల్లు దవడం వల్ల పట్టబోయే మహాయోగానికి ఆశపడి ఆత్మవంచనచేసుకోబోయారు కాని, కూతుళ్ళు ఒప్పుకోనందున కొందరూ, సాటి బంధువుల ఈసడింపుల వల్ల కొందరూ, ఆ ప్రయత్నం మానుకున్నారు.\n\nచిట్టచివరకు రాజుగారి పరిశీలనకు ముగ్గు\nరమ్మాయిలు వచ్చారు. అందులో ఇద్దరు\nసాధారణమైన అందగత్తెలు. మూడోది చుక్కడి\nలాగే మరుగుజ్జు.\n\nరాజు ముగ్గురినీ విడివిడిగా పిలిచి, “రాజు నన్న జంకూకొంకూ లేకుండా నిర్ఘయంగా, మీ అభిప్రాయాలు చెప్పండి!” అన్నాడు.\n\nఇందుకు మొదటి అమ్మాయి, “మహారాజా! నన్ను, నా సవతితల్లి రాచి రంపాన పెడుతున్నది. మా నాన్న ఆమె పట్ల దాసాను దాసుడుగా ప్రవర్తిస్తాడు. ఆమె నన్ను ఒక ముసలివాడికిచ్చి పెళ్ళి చేయాలని ప్రయత్నిస్తున్నది. ఇలాంటి సమయంలో మీ చాటింపు ఆమెకు వరంలా తోచింది. ఏమైనా, నేను రాజాజ్ఞ పాటించడానికి సిద్ధంగా వున్నాను,” అన్నది.\n\n“ఒకవేళ నేను, నీకు చక్కటి వరుణ్ణి\nచూస్తే, ఈ మరుగుజ్జును వదిలేస్తావా?” అని\nఅడిగాడు రాజు.\n\n“నేను రాజాజ్ఞ పాటించడానికి సిద్ధంగా వున్నాను!” అన్నదా అమ్మాయి విరక్తిగా.\n\nఇక రెండో అమ్మాయి తండ్రి చాలా పేద వాడు. ఈ అమ్మాయి తర్వాత పెళ్ళి కావలసిన ఇంకా ఇద్దరాడపిల్లలున్నారు. ఆ అమ్మాయి తను మరుగుజ్జును పెళ్ళాడడం వల్ల, తన కుటుంబ సభ్యులు ఎక్కువ సుఖపడతారన్న భావాన్ని వ్యక్తం చేస్తూ; రాజు తన తండ్రికి ఇంకా ఎక్కువ కానుక లివ్వాలని కోరింది.\n\nరాజు, మరుగుజ్జు అమ్మాయితో, “నేను తలచుకుంటే ఏమైనా చెయ్యగలను! చుక్కడికి అందమైన అమ్మాయినిచ్చి పెళ్ళి చేసినట్లే, నీకు స్వయంవరం ఏర్పాటు చేసి, రాజ్యం లోని అందమైన యువకులందరినీ రావలసిందిగా శాసించి, వాళ్ళల్లో నువ్వు కోరిన యువ కుడితో రంగరంగ వైభోగంగా పెళ్ళి జరిపి స్తాను. నువ్వు చుక్కడిలాంటి మరుగుజ్జును పెళ్ళి చేసుకోవడం, నాకిష్టంలేదు. చక్కని రూపం ముందు మంచితనం, తెలివితేటలూ, నేర్పరితనం లాంటవి గుడ్డిగవ్వ విలువ చెయ్యవని, నీకు తెలిసిందే గదా!” అన్నాడు.\n\nమరుగుజ్జు అమ్మాయి వంగి తన పాట్టి చేతులతో రాజుకు నమస్కారం చేసి, “మహా\n\nరాజా! రాజాజ్ఞతో నాకు నవమన్నథుడిలాంటి యువకుడితో పెళ్ళి జరిపించగలరు. కానీ మనసుల్నికలపలేరు. నేనుచుక్కయ్యహౌదాకు తగిన భార్యను కాక పోయినా, ఆయన మనసెరిగి ప్రవర్తించగలదాన్ని!” అన్నది.\n\nరాజు, మరుగుజ్జు అమ్మాయి మాటలకు చాలా సంతోషించాడు. ఆయన మర్నాడు చుక్కడిని పిలిచి, “నీ హౌదా చాటున నీ మరుగుజ్జు తనాన్ని మరిచి పోదామని ప్రయత్నించే అమ్మాయి కన్న, నీ మనసెరిగి ప్రవర్తించే మరుగుజ్జు అమ్మాయినే, నీతో పెళ్ళికి ఎంపిక చేద్దామనుకుంటున్నాను. కాదంటే - మిగిలిన ఇద్దరమ్మాయిలలో, ఒకమ్మాయిని నువ్వు కోరుకోవచ్చు!” అన్నాడు.\n\nమరుగుజ్జుచుక్కడు తటవటాయించకుండా, మరుగుజ్జు అమ్మాయినే కోరుకున్నాడు. రాజు వాళ్ళిద్దరికీ పెళ్ళి జరిపించాడు.\n\nతర్వాత ఆయన, దుర్భర పరిస్థితుల కారణంగా, మరుగుజ్జును చేసుకునేందుకు వచ్చిన ఇద్దరమ్మాయిలకూ తగిన వరులను చూసి ఘనంగా పెళ్ళిళ్ళు చేశాడు.\n\nపేరోపిసిన\n\nఅంజనాదేవి చేసిన ఘనమైన అతిథి సత్కా రాలు పొంది, విందు ఆరగించిన తరవాత, రాముడితో వచ్చిన వారందరూ తిరిగి అయో ధ్యకు వెళుతున్నారు.\n\nదారిలో సీత, యశోధరతో, “చూశావా! నేను ముందే చెప్పానుగదా! నీ భర్తకు ఎటు వంటి భయమూ ఉండదని. హనుమంతుడి శరణు పొందిన యయాతి చరిత్రార్థుడైనాడు!” అని అన్నది.\n\nదానికి యశోధర కృతజ్ఞతతో సీతను చూస్తూ, “అంతా, మీ సీతారాముల అనుగ్రహమే కదమ్మా! హనుమంతుని హృదయంలో రామునితోబాటు నీవు కూడా మాకందరికీ కనిపించావు, మా కన్నులు ధన్యమైనాయి!” అన్నది.\n\n\"ఔను, సీతమ్మా, మేమూ చూశాము!\" అంటూ ఆనందోత్సాహాలతో చంద్రాంగదుడూ, చంద్రముఖీ కూడబలుకుతూ చప్పట్లు చరిచారు. యశోధర వారిని ఉష్ణఅని వారించి, తన పిల్లలను మమతగా చూస్తూన్న సీత ముఖాన్ని చూసి, “అమ్మా! త్వరలో నీవు సంతానవతివి అవుతావు? నీ ముఖంలో మాతృకళ దివ్యంగా కనిపిస్తున్నది,” అన్నది.\n\nసీత సిగ్గుపడుతూ, చిన్నగా నవ్వుతూ యశోధరతో, “వయసులో పిన్నదానివిగా కనిపిస్తున్నా, ఇలాంటి రత్నాలవంటి పిల్లల్ని కన్నందుకు నా కంటే నీవు గొప్ప దానివి; అదృష్టవంతురాలవు. నీ మాటలు ఆశీర్వా దాలుగా భావిస్తున్నాను!” అన్నది."
        },
        {
            "title": "పీఠహనుమాన్",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "ఆ విధంగా పల్లకిలో వాళ్లు ముచ్చ\nటించుకుంటూండగా అయోధ్యకు చేరారు.\nయయాతి సకుటుంబంగా రాముడి అతిథిగా\nఉన్నాడు. సీత యశోధరతో సంతోషంగా\nకబుర్లు చెప్పుకుంటూ, ఆమె పిల్లలతో ఆట\nపాటలతో ముచ్చట తీర్చుకున్నది. పిల్లలిద్దరూ\n‘అమ్మా! అమ్మా!’ అంటూ చుట్టుకొని తిరు\nగుతూ ఉందే ఆమె ఆనంద తన్నయురా\nలైంది.\n\nకొన్నాళ్ళ తర్వాత యయాతి సీతారాముల\nవద్ద శలవు తీసుకొని భార్యా, బిద్దలతో తన\nరాజ్యానికి వెళ్లాడు.\n\nఒక పూర్ణిమనాటి సాయంకాలం సీతతో\nరాముడు అంతఃపురోద్యానవనంలో విహ\n\nరిస్తున్నాడు. అప్పుడే చంద్రోదయమవుతున్నది.\nరాముడు సీతతో, “జానకీ! అటు చూడు!”\nఅని చూపించాడు.\n\nసీత, “తూర్పుదిశ అనే కౌసల్యాదేవికి\nరామచంద్రుడు ఉదయిస్తున్నాడు!” అని\nఅన్నది.\n\nరాముడు, “కాదు, సీతాదేవికి తటువంటి\nచంద్రోదయమే త్వరలో అవుతుంది, అని\nతూర్పుదిక్కు మనకు భ్రోస్యం చెబుతోంది,”\nఅన్నాడు.\n\n“ఆ చంద్రుడు రామచంద్రుడి లాగే\nఉంటాడని కూడా చెబుతున్నది కదూ?”\nఅన్నది సీత.\n\n“ఆ చంద్రుడు జానకీదేవిని పోలి ఉంటా\nడని అంటున్నది!” అన్నాడు రాముడు మంద\nహాసంతో.\n\nఇద్దరూ ఆనందంగా నవ్వుకున్నారు. వారు\nకూర్చున్న చంద్రశిలా వేదిక దాపునే ఉన్న\nచిన్న కొలనులో రెండు కలువలు జంటగా\nవికసిస్తున్నవి. చూడముచ్చటగా ఉన్న వాటిని\nకొంతసేపుపదేపదే చూస్తూ గడిపి సీత అక్కడి\nనుంచి లేచి రాముడితో అంతఃపురంలోకి\nవెళ్ళింది.\n\nకొంత రాత్రి గడిచాక సీత ఒకసారి ఇవ\nతలకు వచ్చి మేడ మీద నుంచి ఉద్యానవనం\nకలయజూసింది. పున్నమి వెన్నెల నిండుగా\nఉన్నది. దాపున ఉన్న ఆ చిన్న కొలనులో\n\nవెన్నెల మిలమిలా మెరుస్తున్నది. ఆ ప్రశాంత వాతావరణంలో అందమైన కలు వలు రెండూ తెల్లగా నక్షత్రాల్లా మెరుస్తూ కనిపించాయి సీతకు.\n\nగంధమాదన పర్వతం మీద హనుమంతుడు జపతపాలతో గడుపుతూండగా, ఎంతకాల మైందో తెలీకుండానే చాలా ఏళ్ళు దొర్లి పోయినై. ఒకనాడు అయోధ్య నుంచి రాముడి ఆప్త ఆంతరంగికుడూ, వయోపృద్ధుడూ అయిన భద్రుడు వచ్చి, “రాముడు నిన్ను రమ్మంటున్నాడు!” అని హనుమంతుడికి చెప్పాడు.\n\nభద్రుడు చాలా విచారంగా కనిపించాడు. “ఏమి జరిగింది? అయోధ్యలో జరిగిన విశేషాలేమిటి?” అని హనుమంతుడు అతన్ని అడిగాడు.\n\nభద్రుడు పెద్దగా నిట్టూర్చి, “అంతా జరిగి పోయింది....” అన్నాడు.\n\n“ఏమిటి నీవంటున్నది? వివరంగా చెప్పు!” అన్నాడు హనుమంతుడు.\n\n“క్లుప్తంగా చెబుతాను విను!” అంటూ భద్రుడు జరిగినది ఇలాగ చెప్పాడు:\n\nఒకనాడు ఋషులను కూడా వెంట బెట్టుకుని బ్రాహ్మణుల గుంపాకటి, రాముడి దగ్గిరికి వచ్చింది. శంబుకుడు అనే శూద్రుడు వేదాధ్యయనం చేసి తపస్సు చేస్తూన్న\n\nకారణంగా ధర్మహాని కలిగిందనీ, అందువల్ల తమ బాలుడొకడు హఠాత్తుగా అకాలమరణం పొందాడనీ, వెంటనే శంబుకుణ్ణి వధించాలనీ వాళ్లు, రాముడిని ఆజ్ఞాపిస్తున్నట్లుగా చెప్పారు.\n\nఅన్ని వర్గాలవారినీ తృప్తిపరుస్తూ రాజ్య పాలన చేయాలనే దీక్ష పట్టిన రాముడు వెళ్ళి, సాధు జీవనం గడుపుతూ తలక్రిందుగా తపస్సు చేస్తూన్న శంబుకుణ్ణి నరికాడు. అప్పుడు శంబుకుడి భార్య కపిల రాముడితో, “ఓ రాజా! నీకు ఏదో అనర్థం రాబోతూ న్నది! దానికి సూచనగా ఇంతటి దారుణం చేశావు!” అని హెచ్చరించి, ప్రాణాలు విడిచింది.\n\nఅది జరిగిన కొద్ది రోజుల తర్వాత ఒకనాటి రాత్రి రాముడు, భద్రుడు కూడా వెంటరాగా మారువేషాలతో వేగు తీరుగుతూ అయోధ్య చివర ఒక రజకవాడ సమీపానికి వచ్చారు. అక్కడ ఆలుమగల తగువు జరుగుతూన్నది.\n\nఎక్కడికో వెళ్ళి కొన్నాళ్ళుండి వచ్చిన పెళ్ళాన్ని ఒక రజకుడు చావబాది ఇంటి గుమ్మం తొక్కనియ్యలేదు. రక్తం చిమ్ముతున్న వీపు చూపుకుంటూ రజకస్త్రీ భోరున వెక్కి వెక్కి ఏడున్తూ, “ఆ సీతను రాముడంతటి మారాజే ఏలగాలేంది నువ్వేనా మహా మగా డివి?” అని అన్నది. తప్పతాగి తూలుతూన్న రజకుడు ఓండ్రపెట్టినట్టుగా, “రాజును గదా,\n\nఅడిగే వాడెవడూ, అనేవాడెవడూ అని అన్నాళ్ళు లంకలో పరాయివాడి దగ్గిరున్న దాన్ని తెచ్చుకుని సిగ్గుమాలి కులకడానికి నేను వెర్రి రాముణ్ణి కాను,” అని అందరి ముందూ అరిచాడు.\n\nదాని ఫలితంగా రాముడు సీతను అర్యాణంలో విడిచిరమ్మని లక్ష్మణుడికి ఆజ్ఞా పించాడు. అప్పుడు సీత నిండుచూలాలు. ఆ ముందటి రోజునే సీత తనకు ముని పల్లెలకు వెళ్ళి మునిపత్తులతో ముచ్చటగా గడిపి రావాలని కోరికగా ఉన్నదని రాముడితో చెప్పింది. ఆ నెపంతోనే లక్ష్మణుడు అన్న రాముడి ఆజ్ఞానుసారం, సీతను రథంలో తీసుకువెళ్లి అడవిలో విడిచి వచ్చాడు.\n\nసీతను త్యజించి రాముడు నిద్రాహా రాలు మాని కృంగిపోవడం భద్రుడు చూడ లేక పోయాడు. భద్రుడు చిన్నతనంలో రాముణ్ణి ఎత్తుకొని తిప్పి లాలించి ఆడించిన వాడు. పసిరాముడు చందమామను ఇమ్మని మారాంపెట్టినప్పుడు అద్దం ఇచ్చి చందమా మను చూపినప్పుడు తన ముఖాన్నీ, చంద్ర బింబాన్నీ కలిపి అందులో చూస్తూ రాముడు ముద్దు ముద్దుగా రామ-చంద్రుడు అని పలికాడు. అప్పుడు భద్రుడు రాముడి పక్కతన ముఖాన్ని పెట్టి, మరి ఇప్పుడో? అని అడిగితే, రామ-భద్రుడు అని మరింత\n\nముద్దుగా అన్నాడు రాముడు. అప్పట్నించే\nరాముడికి రామచంద్రుడు, రామభద్రుడు\nఅనే పేర్లు వచ్చాయి. రాముడితో అలాంటి\nఅనుబంధము ఉన్న భద్రుడికి ఆ రజకుణ్ణి\nపట్టి చిత్రవధ చేయాలనిపించి, రజకవాడకు\nవెళ్లి వాడిని గురించి విచారించాడు.\n\n“అంతమాట అన్నందుకు మేమే వాణ్ణి\nపట్టి ఉతికేద్దామని పట్టుకోబోతే వాడు\nదొరక్కుండా పారిపోయాడు! వాడి పెళ్లామూ\nకనిపించలేదు!” అని అక్కడివాళ్ళు భద్రుడితో\nచెప్పారు.\n\nలక్ష్మణుడు విడిచి వెళ్ళాక సీత నదీ\nప్రవాహంలో కొండ రాతి మీదినుంచి దూక\nబోతూండగా వాల్మీకి మహాముని వారించి\nతన ఆశ్రమానికి తీసుకెళ్లాడు. సీత\nఇద్దరుమగ కవల బిడ్డలను కన్నది. కుశుడు,\nలవుడు అని వారికి పేర్లు పెట్టి, వాల్మీకి\nవిద్యాబుద్ధులు నేర్పాడు; తాను రచించిన\nరామాయణ కథను గానం చేయడం\nకూడా నేర్పాడు. సీత వాళ్లకు విలువిద్య\nనేర్పింది.\n\nఒకనాడు కుశలవులు రామాయణంలో\nరాముడెలాఉంటాడో, తమతల్లిపేరే గలసీత\nఎలాంటిదోచూడాలన్నఉత్సాహంతో అయోధ్యా\nనగరానికి రామకథను పాడుతూ వెళ్ళారు.\n\nరాముడు సీతను కొంత మరిచిపోవ\nదానికి వసిష్ఠుడు మొదలైన పెద్దలు\n\nఆలోచించి, రఘువంశ రాజులందరూ చేసి\nనట్లే లోకకళ్యాణం నిమిత్తం అశ్వమేధ\nయాగాన్ని చేయవలసిందని రాముడికి ఆదే\nశించారు. బంగారంతో మలచిన సీత విగ్ర\nహాన్ని పక్కనుంచుకుని రాముడు అశ్వమేధ\nయాగాన్ని ప్రారంభించాడు. అదే రోజున\nమునిబాలకులమని చెప్పుకొంటూ లవ\nకుశులు రామాయణం పాడుతూ అయోధ్యా\nనగరం వీధులు తిరుగుతూ వస్తున్నారు.\nలక్ష్మణుడు వాళ్ళను చూసి ఆశ్చర్యపడి వాళ్ళె\nవరై ఉండవచ్చునో కొంత అంచనాకట్టి రాజ\nమందిరానికి తీసుకువెళ్ళాడు.\n\nరాజప్రాసాదంలో కుశలవులు సీత\nఅగ్నిప్రవేశ ఘట్టాన్ని కన్నులకు కట్టేలాగ\n\nపాడి వినిపించారు. అక్కడ ఉన్న\nకౌసల్య మొదలైన అంతఃపుర స్త్రీలూ, యాగం\nచేయిస్తున్న పెద్దలూ, పరివారమూ పుర\nప్రముఖులూ అంతా కన్నీరు కారుస్తూ స్వర్ణ\nసీతను చూసి చేతులు జోడించి కళ్ళ\nకద్దుకున్నారు. రాముడు వాళ్ళు మునిబాలు\nరనుకుంటూనే తెలియరాని ఆనందంతో\nవాళ్ళను దగ్గరకు తీసుకొని ముద్దాడి, అనేక\nకానుకలూ, విలువయిన చీనాంబరాలూ\nఇచ్చి పంపాడు.\n\nయాగ ప్రారంభ క్రియలన్నీ పూర్తయ్యాక\nరఘువంశ సూర్యపతాకంతో అలంకరించ\nబడ్డ యాగాశ్వం స్వేచ్ఛగా స్వైరవిహారం చేయ\nడానికి విడిచిపెట్టబడింది. ఆ గుర్రం దౌడు\n\nతీసి తిన్నగా వెళ్లి వాల్మీకి ఆశ్రమ సమీపాన్ని\nచేరింది. గుర్రం నుదుట ఉన్న బంగారు\nబాసికం చదివి, అది రాముడి యాగాశ్వంగా\nగుర్తించి దాన్ని పట్టి చెట్టుకు కట్టివేశారు\nలవకుశులు.\n\nగుర్రాన్ని విడిపించడానికి వెళ్ళిన శత్రుఘ్న,\nభరత, లక్ష్మణులు కుశలవులతో యుద్ధం\nచేసి మూర్ఛపోయారు. రాముడు వెళ్ళి యుద్ధం\nచేశాడు.\n\nకుశలవులు తమ తల్లి మహాసాధ్యి అని\nప్రతిజ్ఞ చెప్పి విడిచిన బాణాలు తగిలి కింద\nపడి రాముడు మూర్ఛపోయాడు. సీత వచ్చి\nరాముడి పాదాలు తాకి తెలివి తెప్పిం\nచింది.\n\nసీత ఎంతో పవిత్రురాలనీ, రాణిగా\nఅయోధ్యకు తీసుకు వెళ్ళమనీ వాల్మీకి\nరాముడికి చెప్పాడు.\n\nఅందుకు రాముడు సీత ఆ విధంగా\nశపథం చేసి పౌరులను మెప్పించితే బాగుం\nటుందని అన్నాడు.\n\nసీత అయోధ్యకు వచ్చి కుమారులను\nరాముడికి, అప్పగించి, “నా పవిత్రతకు\nనిదర్శనంగా భూదేవి నన్ను స్వీకరించును\nగాక!” అని పలికిన వెంటనే భూమి కంపిం\nచింది. దిక్కులు చీకట్లు కమ్మాయి. మెరుపులు\nమెరిశాయి. ఉరుములురిమాయి. అయోధ్యా\nపౌరులు ఇళ్ళ బయటకు వచ్చి కోలాహలంగా\n\n\n\nపరుగులెత్తి అందరూ సీత ఉన్న చోట\nగుమిగూడారు. సీత నిల్చున్నచోట భూమి\nరెండుగా చీలింది. అందులోంచి మణిమయ\nసింహాసనం మీద కూర్చుని ఉన్న భూదేవి\nవచ్చింది. ఆ సింహాసనాన్ని నాగకాంతలు\nమోస్తున్నారు. భూదేవి సింహాసనం దిగి,\nతల్లి బిడ్డను తీసుకున్నట్లుగా రెండు\nచేతులతో సీతను ఎత్తుకొని సింహాసనం\nమీద తన ఒడిలో కూర్చుండ బెట్టుకొంది.\nభూమి మళ్ళా కంపించింది. అయోధ్యా\nనగరం ఊగిస లాడింది, కాని ఒక్క\nఇంటి పెంకు అయినా రాలలేదు. సీతతో\nభూదేవి లోపలికి వెళ్లిపోయింది. చీలిన\nఆనవాలైనా లేకుండా భూమి మూసు\nకుంది. అందరూ కర్రగట్టి కళ్ళప్పగించి\nచూస్తూండగా, అంతా రెప్పపాటు కాలంలో\nజరిగిపోయింది.\n\nరాముడు ఆగ్రహంతో భూమిని\nచీలుస్తానని వింటికి బాణాన్ని సంధిం\nచాడు. అప్పుడు ఆకాశం నుంచి, “రామా!\nరఘువంశ రాజులందరూ భూమిని చల్లగా\n\nపాలించారు, నువ్వు భూమిని చీలుస్తావా?\nచేతులారా నువ్వే శపథం చేయించి\nసీతను పుట్టినింటికి పంపించి ఎందుకు\nఆవేశపడతావు?” అని అశరీరవాణి వినిపిం\nచింది. రాముడు ఎత్తిన ధనుస్సు దించాడు,\nతల దించుకున్నాడు.\n\nరాముడు లవకుశులను యువరాజులుగా\nసింహాసనం మీద కూర్చుండ బెట్టి, విషాద\nమూర్తిగా మిగిలాడు.\n\n“అశ్వమేధం సాగుతూన్నది. యాగాశ్వం ఉత్తరం నుంచి తూర్పుగా వెళుతున్నది. లక్ష్మణ భరత శత్రుఘ్నులు సైన్యంతో దాని వెంట వెళ్తున్నారు,” అని భద్రుడు చెప్పడం ముగించాడు.\n\nశిలాప్రతిమ లాగ కన్నీరు కారుస్తూ\nవింటూన్న హనుమంతుడు కళ్లు ఒత్తుకొని,\nలేచి, “నే నిప్పుడే రాముడి దగ్గిరకు\nవెళుతున్నాను, నువ్వు వెనకగా రా!” అని\nభద్రుడికి చెప్పి, తన గదను భుజాన\nవేసుకొని, ఆకాశానికి ఎగిరి అయోధ్యకు\nవెళ్లాడు."
        },
        {
            "title": "తరగని ఆస్తి",
            "page_start": 52,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 52,
            "content": "తరగని ఆస్తి\n\nవిజయపురి అనే గ్రామంలో, రామదాసు అనే కూలివాడుండేవాడు. వాడి సంపాదన సరిగా పాట్ట నింపుకోవడానికి సరిపోయేది కాదు. ఒక్కొక్కసారి వాడి కుటుంబం పస్తు లుండవలసి వచ్చేది.\n\nరామదాసుకు ఒక్కడే కొడుకు, వాడి పేరు శివదాసు. బాల్యం నుంచి కూలి డబ్బుల కోసం తల్లిదండ్రులు పడే కష్టం చూస్తున్న వాడికి, మనసులో బలంగా ఒక కోరిక నాటుకుపోయింది. అదేమంటే — తను పెద్దయ్యాక తరగని ఆస్తి సంపాయించి సుఖసంతోషాలతో హాయిగా జీవితం గడ పాలని.\n\nపదిహేనేళ్ళ వయసు వాడయ్యేవరకూ శివదాసు, తల్లిదండ్రులకు కూలినాలి పనుల్లో సాయం చేస్తుండేవాడు. వాడి తల్లికి హరాత్తుగా జబ్బు చేసి, వారం రోజులపాటు మంచంలో వుండి చనిపోయింది. సరైన వైద్యసహాయం\n\nవుంటే, మరి కొంత కాలం బతికేదన్నారు ఊరివాళ్ళు. శివదాసు తమ పేదతనం కారణంగానే, తల్లిని కాపాడుకోలేక పోయాం అనుకున్నాడు. వాడిలో ఎలాఅయినాసరే తరగని ఆస్తి సంపాదించాలనే కోరిక మరింత బలపడింది.\n\nఆ తర్వాత రెండేళ్ళకు రామదాసు మరణించాడు. తండ్రి మరణం చూసి శివ దాసు బెంబేలెత్తిపోయాడు. ఆ స్థితిలో ఊరి పెద్ద భూషయ్య వాణ్ణి పిలిపించి, “శివా! నువ్వు ముందుముందు కష్టాల పాలవకూడ దని, మీ నాన్న నాదగ్గిర వంద వరహాలు దాచాడు. ఆ డబ్బు నీకిస్తాను. దానితో ఏం చేయదలిచావు?” అని అడిగాడు.\n\nఇదివిన్న శివదాసుకు ప్రాణం లేచివచ్చి నట్టయింది. వాడు భూషయ్యకు ఎంతో కాలంగా తన మనసులో వున్న కోరికను గురించి చెప్పాడు.\n\nభూషయ్య చిన్నగా నవ్వి, “ఆ తరగని ఆస్తి సంగతి అలా వుంచు. ముందు ఈ వంద వరహాలనూ వెయ్యి వరహాలు చేశాక, నాకు కనిపించు,” అంటూ డబ్బు శివదాసుకు ఇచ్చాడు.\n\nశివదాసు ఆ వంద వరహాలతో కోళ్ళు వ్యాపారం ప్రారంభించాడు. కొద్ది నెలల్లోనే అవి గుడ్లు పెట్టాయి. మొదట్లో వ్యాపారం లాభసాధికారినా, ఏదో తెగులు కారణంగా కోళ్ళు చచ్చిపోయాయి. ఎంతో శ్రమపడి వాడు వందవరహాలను రెండువందలు చేయ గలిగాడు.\n\nశివదాసు ఆ రెండు వందల వరహాలతో పది గౌరైల్ని కొన్నాడు. అవి అడవిలో మేసే టప్పుడు, వాటిలో రెంటిని తోడేళ్ళు తినేశాయి.\n\nనాలుగు గౌరైల్ని దొంగలెత్తుకుపోయారు. ఒకదానికి కాలు విరిగింది. గౌరెల వ్యాపారం లాభసాధికారితేలాక, శివదాసు మిగిలిన నాలుగు గౌరెలను యాభై వరహాలకు అమ్మే శాడు.\n\nఆ డబ్బుతో వాడు పూల వ్యాపారం ప్రారంభించాడు. తెచ్చిన పూలన్నీ అమ్ముడు పోకా, కొన్ని వాడిపోయి, వారం తిరక్కుండానే ఆ పూల వ్యాపారంలో పాతిక వరహాల నష్టం వచ్చింది.\n\nఅయినా, శివదాసు పట్టు విడవక, ఉన్న పాతిక వరహాలతో జంతికల వ్యాపారం మొదలు పెట్టాడు. ఒకరోజున వాడు సంతకు పోతూండగా, హఠాత్తుగా జడివాన కురిసి, బుట్టలో వున్న జంతికలన్నీ తడిసిపోయాయి.\n\nవాటిని వాడు నష్టానికి అమ్మగా, అయిదు వరహాలు చేతికందినై.\n\nవ్యాపారం చేసి తరగనిఆస్తి సంపాయించాలనుకుంటే, ఉన్న డబ్బే పోయినందుకు శివదాసు ఖిన్నుడై ఇంటిదారి పట్టాడు. ఆసమయంలో వాడికి, ఒక నాలుగేళ్ళ పిల్లవాడు ఏడుస్తూ కనిపించాడు. పిల్లవాణ్ణి ప్రశ్నించి, వాడు పారుగూరి రాజయ్యకొడుకనీ, తండ్రితో వచ్చి సంతలో తప్పిపోయాడనీ, శివదాసు తెలుసుకున్నాడు.\n\nశివదాసు వాడికి మిఠాయి కొనిపెట్టి, వాళ్ళ ఊరు చేర్చాడు. ఇందుకు ఒక వరహా ఖర్చయింది.\n\nపిల్లవాడి తల్లిదండ్రులు, శివదాసుకు కృతజ్ఞత చెప్పుకుని, “మేము కటిక పేదలం.\n\nనీ సహాయానికి ప్రతిఫలంగా ఏమీ ఇచ్చుకోలేము,” అన్నారు.\n\nఆ మాటలకు శివదాసు నొచ్చుకుని, “నేను ప్రతిఫలం ఆశించి, మీ బిడ్డను ఇక్కడికి తేలేదు!” అని, అక్కడినుంచి తన ఊరు కేసి బయలుదేరాడు.\n\nఒకచోట వాడికి కాలిబాట పక్కన, చిన్నమూట ఒకటి కనిపించింది. విప్పి చూస్తే, అందులో వంద వరహాలున్నవి. అక్కడ వాడు ఎంతసేపు వేచి చూసినా, డబ్బు పోగొట్టుకున్నవాడు దానికోసం వెతుకుతూ అటుకేసి రాలేదు.\n\nశివదాసు అక్కణ్ణించి బయలుదేరి కొంత దూరం వచ్చేసరికి, ఒకచోట గుంపుగూడి జనం కనిపించారు. వాళ్ళ మధ్య ఒక స్త్రీ\n\nరోదిస్తున్నది. విచారించగా, సింగయ్య\nఅనేవాణ్ణి పాము కరిచిందనీ, వైద్యం\nచేసేందుకు గాను వైద్యుడు వంద వరహాలు\nఅడిగాడనీ, డబ్బు లేక సింగయ్య భార్య\nదుఃఖిస్తున్నదనీ తెలిసింది.\n\nవెంటనే శివదాసు తనకు దారికిన వంద\nవరహాల మూటను, సింగయ్య భార్యకిస్తూ,\n“అమ్మా! ఇక దుఃఖించద్దు. ఇందులో వంద\nవరహాలున్నవి. తక్షణం వెళ్ళి, నీ భర్తకు\nచికిత్సచేయించు,” అంటూ జనంలో నుంచి\nబయటికి వచ్చేశాడు.\n\nఅక్కడి నుంచి వాడు ఇంటి మార్గం పట్టి,\nమార్గమధ్యంలో పున్న చిట్టడవిగుండా నడు\nస్తూండగా, చింతామణి అనే బాటసారి కలి\n\nశాడు. ఇద్దరూ కబుర్లు చెప్పుకుంటూ నడు\nస్తూండగా నలుగురుదొంగలు వాళ్ళను అట\nకాయించారు.\n\nచింతామణి దగ్గిర కొంత బంగారం\nపున్నది. దొంగలు ముందుగా శివదాసు\nదుస్తుల్లో వెతికి, వాడిదగ్గిర డబ్బేమీ లేకపోవ\nడంతో, చింతామణి కేసి తిరిగారు. ఈలోపల\nచింతామణి అతిలాఘవంగా తన దగ్గిరున్న\nబంగారాన్ని శివదాసు చేతి సంచీలో వేశాడు.\nదానితో దొంగలకు చింతామణి దగ్గిరా\nడబ్బు దొరకలేదు. వాళ్ళు, ఆ ఇద్దర్శీ తిట్టి\nవెళ్ళిపోయారు.\n\nవాళ్ళు వెళ్ళగానే చింతామణి, శివదాసు\nచేతి సంచీలోంచి బంగారం మూటను బయ\nటికి తీసి, “నీ వల్లే నా బంగారం దక్కింది!”\nఅని, శివదాసు వద్దంటున్నా వినకుండా,\nవాడికి కొంత బంగారం ఇచ్చి తన దారిన\nవెళ్ళిపోయాడు.\n\nశివదాసు మరికొంత దూరం నడిచాక,\nదారి పక్కనవున్న ఒక చెట్టుకొమ్మకు ఉరిపోసు\nకునే ప్రయత్నంలో పున్న ఒక మనిషి కనిపిం\nచాడు. అతణ్ణి చూస్తూనే శివదాసుకు జాలితో\nపాటు కోపం కూడా కలిగింది.\n\nవాడు, ఆ మనిషిని సమీపించి, “ఏం జరి\nగింది; ఛీ,ఛీ! ఈ చేసే చచ్చుపనేదో సాంత\nఇంట్లోనే చేయక పోయావా? పనిగట్టుకుని\nఇంతదూరంఎందుకొచ్చావు?” అన్నాడు చాలా\nకోపంగా.\n\nవాడి పేరు దామోదరం. తీరా ముహూర్త సమయంలో, మగపెళ్ళివారికి ఇస్తానన్న కట్నం ఇచ్చుకోలేక, వాళ్ళ చేత నానా తిట్లూ తిని, అవమానంతో అడవి చేరి ఉరిపోసుకో చూస్తున్నాడు.\n\n“ఇవ్వలేని కట్నం ఇస్తాననడం, నీ బుద్ధి తక్కువతనం. ఇదిగో, ఈ బంగారం తీసుకు పోయి, కూతురుపెళ్ళి సక్రమంగా జరిగేలా చూసుకో,” అంటూ శివదాసు, దామోదరానికి తన దగ్గిరున్న బంగారమంతా తీసి ఇచ్చేశాడు.\n\nదామోదరం కృతజ్ఞతాభావంతో కళ్ళనీళ్ళ పర్యంతమైపోయి, “బాబూ, చూడబోతే నువ్వు చాలా చిన్నవాడివి. ముక్కు మొహం ఎర గని నాకు ఇంత గొప్ప సాయం చేశావు. దేవుడు నీకు తరగని ఆస్తి ఇవ్వాలని దీవి స్తున్నాను. నువ్వు కాదనక నాతో వచ్చి, నా కూతురును దీవించాలి!” అని కోరాడు.\n\nశివదాసు అతడి వెంట వెళ్ళాడు. పెళ్ళి సమయంలో ఒక పెద్దమనిషి, శివదాసును సమీపించి, “నువ్వు రామదాసు కొడుకువు కదా? నా పేరు నాగులయ్య. ఇప్పటికి నాలు గేళ్ళ కిందట అడవిలో దాంగలు కొట్టిన దెబ్బలకు చావుబతుకుల్లో వున్న నన్ను మీ నాన్న భుజానికెత్తుకుని ఇంటికి మోసుకు పోయి, నా ప్రాణం కాపాడాడు. ఇప్పుడాయన ఎలా వున్నాడు?” అని అడిగాడు.\n\nశివదాసు, తన తండ్రి చనిపోయాడని చెప్పాడు. ఇది విని నాగులయ్య చాలా\n\nవిచారపడి, శివదాసును తన ఇంటికి తీసుకు పోయి కొత్త బట్టలు పెట్టి, “అప్పట్లో మీ నాన్నకుసహాయం చేసేందుకు చేతిలో డబ్బు లేక పోయింది. కాదనకు!” అంటూ వెయ్యి వరహాలు శివదాసు చేతిలో పెట్టాడు.\n\nవాడు ఆ డబ్బుతో తన గ్రామం చేరి, భూస్వామి భూషయ్యను కలుసుకుని, వెయ్యి వరహాలు ఆయనకు చూపించి, “వంద వర హాలు వెయ్యి వరహాలు చేశాను! తరగని ఆస్తి సంపాదించగల సత్తా నాకున్నదని ఒప్పు కుంటారా?” అని అడిగాడు.\n\nభూషయ్య తలాడించి, “ఇంతకూ, ఈ డబ్బు ఎలా సంపాయించిందీ చెప్పనే లేదు,” అన్నాడు.\n\nఅప్పుడు శివదాసు, ఆయనకు జరిగిం\nదంతా చెప్పాడు.\n\nఅంతా విని భూషయ్య చిరునవ్వు నవ్వి,\n“ఒరే, శివా! ఇంత అనుభవం తరవాత కూడా,\nనువ్వింకాతరగని ఆస్తిఅంటే ఏమిటో, దాన్నెలా\nసంపాయించాలో గ్రహించలేక పోవడం\nఆశ్చర్యంగా వుంది. నువ్వు మొండితనం కొద్దీ\nనీ స్వశక్తిని మాత్రమే నమ్ముకుని, అనుభవం\nలేని వ్యాపారాలు ప్రారంభించి పూర్తిగా\nనష్టాల పాలయ్యావు. ఇప్పుడు నీ దగ్గిరున్న\nవెయ్యి వరహాలూ, కేవలం నీ మంచితనం,\nదయాగుణాల కారణంగా సంపాయించిన\nడబ్బు. ఇందులో నీ సత్తాగానీ, వ్యాపారదక్షత\nగానీ ఏమైనా వున్నదా? ఆలోచించి చూడు!”\nఅన్నాడు.\n\nభూషయ్య మాటలతో శివదాసుకు కలల\nలోకం నుంచి, వాస్తవ లోకంలో అడుగు పెట్టి\nనట్టయింది. వాడు చప్పున భూషయ్యపాదా\nలుతాకి, “అయ్యా! మీరు నాకళ్ళు తెరిపిం\nచారు. నేను తరగని ఆస్తి అనే పీడ కల\nనుంచి బయట పడ్డాను,” అన్నాడు.\n\nభూషయ్య వాణ్ణి చేయెత్తి దీవిస్తూ! “ఒరే,\nశివా! లోకంలో ఏ మనిషి తరగని ఆస్తి, చాలి\nనంత డబ్బూ అంటూ సంపాయించ లేడు.\nకారణం ఏమంటే – ఆ రెంటికీ ఇవి అంటూ\nహద్దులూ, ఎల్లలూ లేవు!” అన్నాడు.\n\nఅప్పుడు శివదాసు ఎంతో వినయంగా,\nతన దగ్గిరున్న వెయ్యి వరహాలనూ భూషయ్య\nముందు పెట్టి, “ఇప్పుడు నన్నేం చెంప్య\nమంటారో తమరే చెప్పండి అలా నడుచు\nకుంటాను,” అన్నాడు.\n\n“నీకు ఇష్టమైతే నా వ్యవసాయప్పనుల్లో\nసాయపడు. మంచి జీతం ఇస్తాను; నిన్ను ఒక\nఇంటి వాణ్ణి చేస్తాను. డబ్బు విషయంలో ఒకటే\nగుర్తుంచుకో – నిష్ప్రయోజనంగా డబ్బు ఖర్చు\nచెయ్యక పోవడమే తరగని ఆస్తి!” అన్నాడు\nభూషయ్య.\n\nఆ తర్వాత శివదాసు, అన్ని పనుల్లో భూష\nయ్యకు సాయపడుతూ మంచివాడు, సమ\nర్థుడు, నమ్మకస్థుడు అని పేరు తెచ్చుకుని,\nపెళ్ళిచేసుకుని చాలా కాలం సుఖంగా జీవిం\nచాడు.\n\nఅతి చిన్న పుస్తకం\n\nస్వీడన్‌లోని ల్యాండ్‌స్కోనా నగరంలో అతి చిన్న ఖురాను గ్రంథం ఉన్నట్టు తెలియవచ్చింది. మూల ఆరబ్ భాషలో ఉన్న ఆ గ్రంథం 2.7 సెం.మీ. మందం మాత్రమే ఉన్నది. ఆ పుస్తకం సాంతదారు అది తన తండ్రి నుంచి తనకు సంక్రమించినట్టూ, తన తండ్రి దానిని 1960-63 సంస్థ ఒక వేలంపాటలో కొన్నట్టూ చెబుతున్నాడు. ఇంతవరకు చైనాలోనే అతిచిన్న పుస్తకం ఉన్నట్టు చెప్పుకునే వాళ్ళం. ఇప్పుడు స్వీడన్‌లో లభించిన ఈ పుస్తకం 'గిన్సిస్ బుక్ ఆఫ్ డికార్ట్'లో చోటుచేసుకోనున్నది.\n\n‘ఐస్ ట్రెయిన్!’\n\nఅధునాతన సౌకర్యాలతో ప్రవంచంలో అత్యంత వేగంగా నడిచే రైలును జర్మనీలో రూపొందించారు. ఇది ఐస్ మీద నడవదు. కాని, దీని పేరు మాత్రం 'ఐస్ ట్రెయిన్' ఇది గంటకు 250 మైళ్ళ వేగంతో నడుస్తుంది. అమెరికాలోని 'ఆమీ ట్రాక్' అనే ఒక ఫ్రైవేట్ రైల్ రోడ్ కంపెనీ 25 రైళ్ళను కొంటుంది. 1994 జనవరి నుంచి అమెరికా వాయవ్య ప్రాంతంలో ఈ రైళ్ళు నడుస్తాయి.\n\nవీడియోలో 'పట్టుబడిన' దయ్యం!\n\nఅప్పుడవ్వదు దయ్యాలను ఫోటోలు తీశామనే ఉదయాలు వింటూ ఉంటాం. దయ్యం తిరగడాన్ని ప్రప్రధమంగా వీడియో కెమెరాలో 'బంధించడం' ఇటీవల జరిగింది. ఫిజి దీవుల పార్లమెంటు భవనంలో ఒక దయ్యం తిరుగుతూండడం కాపలా వాళ్ళు చూసి, దానిని వెంటనే వీడియో కెమెరాలో రికార్డు చేశారు. తరవాత ఆ టేప్చను ప్రధానమంత్రికీ, ప్రతివక్త నాయకుడికి పంపారు. వాళ్ళు దానిని చూసి, ప్రసారానికి అనుమతించారు. మనిషి నీడలాంటి ఆకారం ఒక గదిలో తిరుగుతూ కనిపించింది. అది ఫిజి సంప్రదాయ దుస్తులను, అంటే చెట్టు బెరడులను నడుముకు చుట్టుకుని ఉన్నట్టు కనిపించింది!\n\nమరణించిన మహుచి!\n\nపిల్లలకు మహుచి టీకాలను నిన్నమొన్నటి వరకు నిర్వంధించి వేయించేవారు. ఎందుకంటే దారుణమైన ఆ అంటువ్యాధికి గురై వేలాది మంది ప్రజలు ముఖ్యంగా ఇరవై ఏళ్ళకు లోబడిన యువతీయువకులు, పిల్లలు బలైపోయేవారు. ఆ మహమ్మరికి కారణమైన వ్యాధిక్రములను కనుగొన్న తరవాత, ఆ వ్యాధిని భూమిపై నుంచి నిర్మూలించే ప్రయత్నాలు జరిగాయి. అవి విజయవంతమయినాయి. కొన్నేళ్ళుగా ఎవరికీ, ఎక్కడా. మహుచి శోకిన దాఖలాలు లేవు. ఆ వ్యాధికారక క్రములను పరిశోధనశాలలలో మాత్రమే పరిశోధనల కోసం భద్రపరచి ఉన్నారు. డిసెంబర్ 31వ తేదీ ఆ వ్యాధిక్రములను కూడా నాశనం చేయాలని ప్రవంచ ఆరోగ్య సంస్థ నిర్ణయించింది!"
        },
        {
            "title": "గంగాస్నాన ఫలం",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "గంగాస్నాన ఫలం\n\nఒక ఊళ్ళో ఒక అమాయకుడైన బ్రాహ్మణ గృహస్థు ఉండేవాడు. ఆయన ఒకనాడు ప్రమాదవశాత్తూ ఏదో పాపకృత్యం చేశాడు. దానికి ప్రాయశ్చిత్త మేమిటని పెద్దల నడిగితే, గంగాతీరానికి వెళ్ళి, బతికి ఉన్నంత కాలమూ గంగాస్థానాలు చేస్తూ, దైవధ్యానం చేస్తూ ఉన్నట్టయితే పాపం వరిహార మవుతుందన్నారు.\n\nఅందుచేత బ్రాహ్మడు తన యావదాస్తి తన కొడుక్కు అప్పగించి, తాను కర్రా బుర్రా తీసుకుని గంగను వెతుక్కుంటూ బయలు దేరాడు. వెళ్ళగా వెళ్ళగా ఆయనకు ఒక వాగు తగిలింది. ఆ వెర్రి బ్రాహ్మడు, ఆ వాగును చూసి, అదే గంగ అనుకుని, భక్తితో అందులో స్పానాలు చేస్తూ, దాని ఒడ్డున కూచుని భగవధ్యానం చేసుకుంటూ అయి దేళ్ళు గడిపాడు. ఒకనాడు ఒక శివభక్తుడైన సన్యాసి అటుగా వెళుతూ బ్రాహ్మడితో,\n\n“నాయనా, ఇక్కడ ఏం చేస్తున్నావు?” అని అడిగాడు.\n\nదానికి బ్రాహ్మడు, “స్వామీ, నేను నేరక ఒక మహాపాపం చేసి, దాన్ని పోగొట్టుకునే టందుకు ఈ గంగాతీరాన దైవధ్యానం చేసు కుంటున్నాను,” అని జవాబు చెప్పాడు.\n\n“ఈ ముష్టివాగునా గంగ అంటున్నావు?” అని సన్యాసి అడిగాడు.\n\n“స్వామీ, ఇది గంగానది కాదా?” అని బ్రాహ్మడు ప్రశ్నించాడు.\n\nసన్యాసి పెద్దగా నవ్వి, “ఓయి వెర్రివాడా! గంగకూ ఈ వాగుకూ హస్తిమశకాంతరం కాదా? చెదలపుట్టను మేరు పర్వతమను కుంటివే? నీవంటి అమాయకుడుంటాడని నేను కలలో కూడా అనుకోలేదు. నువ్వు వెళ్లదలు చుకున్న గంగానది ఇక్కడికి ఎన్నో వందల కోసుల దూరాన ఉన్నది,” అని బ్రాహ్మడికి చెప్పాడు.\n\n“స్వామీ, నాకు మహోపకారం చేసి\nఎంతో పుణ్యం కట్టుకున్నారు,” అంటూ\nబ్రాహ్మడు తన కర్రా, బుర్రా తీసుకుని వాగు\nఒడ్డు నుంచి కదిలి, నడవగా నడవగా ఒక\nచిన్న నది తగిలింది. అది తప్పక గంగ\nఅయి ఉంటుందని బ్రాహ్మడు ఎంతో సంతో\nషించి, అందులో స్నానాలు చేస్తూ, దాని\nఒడ్డున కూచుని దైవధ్యానం చేసుకుంటూ\nమళ్ళీ అయిదు సంవత్సరాలు గడిపాడు. ఆ\nతరవాత ఒకనాడు అటుగా ఒక కాపాలికుడు\nవెళుతూ, బ్రాహ్మణ్ణి పలకరించి, “ఊరూ\nపేరూలేని ఈ నదీతీరాన తపస్సు చేస్తూ\nఅయిదు సంవత్సరాలు గడిపావా? ఎంత\nవెరివాడివి? ఈపనే గంగాతీరాన చేసినట్టయితే\nనీకు పుణ్యం వచ్చి ఉండునే!” అన్నాడు.\n\nబ్రాహ్మడు ఉలిక్కిపడి, “అదేమిటి, స్వామీ?\nఇది గంగానది కాదా?” అని అడిగాడు ఆశ్చ\nర్యంగా.\n\n“ఇదా గంగ? నక్క ఎక్కడైనా సింహ\nమవుతుందా? ఈ నదికీ, గంగకూ సామ్యమే\nలేదు,” అన్నాడు కాపాలికుడు.\n\n“స్వామీ, తమరు ఇలా వేంచెయ్యటం\nఎంతో మంచిదయింది. నాకీ సంగతి చెప్పి\nమీరెంతో పుణ్యం సంపాదించుకున్నారు,”\nఅంటూ బ్రాహ్మడు తన కర్రా బుర్రా తీసుకుని,\nఆ నదీ తీరాన్నుంచి బయలుదేరి నడవగా,\nనడవగా కొన్నాళ్లకు నర్మదానదివచ్చింది. “ఇది\nతప్పక గంగే!” అని రూఢి చేసుకుని, బ్రాహ్మడు\nరోజూ ఆ నర్మదలో స్నానాలు చేస్తూ అక్కడే\nఅయిదేళ్ల కాలం వుండిపోయాడు.\n\nఇలా ఉండగా ఒకనాడు ఒక యాత్రికుడు అటుగావచ్చి, బ్రాహ్మడు కూచుని ఉన్నచోటనే నదిలో పూలు చల్లి, నదిని “నర్మదా!” అని సంబోధించి స్తవం చెయ్యసాగాడు.\n\nబ్రాహ్మడు ఆ యాత్రికుణ్ణి సమీపించి “అయ్యా, ఈ నది పేరేమిటి?” అని అను మానంతో అడిగాడు.\n\n“ఇది మహాపవిత్రమైన నర్మదానది కాద టండి? ఆ సంగతి మీకు నిజంగా తెలియనే తెలియదా?” అని యాత్రికుడు బ్రాహ్మణ్ణి ఎదురు ప్రశ్నించాడు.\n\nబ్రాహ్మడు దీర్ఘంగా నిట్టూర్చి, “అయ్యా, మీరు నాకు చాలా మేలుచేశారు!” అంటూ తన కర్రా బుర్రా తీసుకుని మళ్ళీ అక్కడి నుంచి కదిలాడు.\n\nఅయితే ఇప్పుడు బ్రాహ్మడి శక్తి యావత్తూ ఉడిగిపోయింది. ఇల్లు బయలుదేరి పది హేనేళ్ళయింది. వయసు మళ్ళిపోయింది. దానికితోడు తపస్సుతో ఆయన శరీరం శుష్కించింది. అందుచేత ఆయనకు ప్రయాణం అతికష్టమనిపించింది. పగలు\n\nఎండబాధ హెచ్చుగా ఉంది. నీరసం చేత కాళ్ళు చురుకుగా కదలటంలేదు. అయినా, ఆయన వట్టుదలతో పడుతూ లేస్తూ ప్రయాణం చేశాడు. చివరకు నడవలేని స్థితి వచ్చింది. అయినా ఆయన పాకుతూ, దేకుతూ ప్రయాణం సాగించాడు. తన శరీరంలో ఊపిరి ఉన్నంత దాకా శరీరాన్ని ఈడ్చుకుంటూ వెళ్ళి వెళ్ళి చిట్టచివరకు ఒక గుట్టమీది నుంచి గంగానదిని కళ్ళ చూశాడు. గంగలో స్నానాలు చేసే అసంఖ్యాకులైన యాత్రికులను చూశాడు. బ్రాహ్మడి హృదయం ఆనందంతో నిండిపోయింది. ఆయన అక్కడే ప్రాణాలు వదిలాడు. యమదూతలు ఆయ నను యమధర్మరాజు దగ్గిరికి తీసుకు పోయారు.\n\n“ఈ మనిషి ఏమేం పాపాలు చేశాడు?” అని యముడు చిత్రగుప్తుణ్ణి అడిగాడు.\n\n“ఒకే ఒక పాపకార్యం చేశాడు. కాని, పది హేనేళ్లు గంగాస్నానాలు చేసినందువల్ల ఆ పాపం పరిహారమయింది,” అని చిత్ర గుప్తుడు చెప్పాడు."
        }
    ]
}