{
    "book_id": "చందమామ_1993_12",
    "stories": [
        {
            "title": "ఇద్దరు నాయకులకు నోబెల్ శాంతి బహుమతి",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "స్థాపించాడు. వెంటనే అతన్ని తీవ్రవాదిగా ప్రకటించి, జాత్యహంకార దక్షిణాధికా ప్రభుత్వం జైలులో పెట్టింది. ఆయన 27 సంవత్సరాలు జైలులో ఒంటరిగా గడిపాడు. దీనిని 'జాత్యహంకార దౌర్జన్యానికి వ్యతిరేకంగా సాగిన అచంచలమైన పోరాటంగా' చెబుతారు. మనదేశంలో గాంధీజీ నాయకత్వంలో సాగిన అహింసాయుత స్వాతంత్ర్య పోరాటంతో దీనిని పోలుస్తూ ఉంటారు.\n\nఅదేసమయంలో జైలుకు వెలుపల కూడా పోరాటం సాగుతూ వచ్చింది. ప్రభుత్వ అధినేతలు కూడా మారారు. 1989 వ సం॥లో న్యాయవాది ఎఫ్.డబ్ల్యు. డీక్లార్క్ అధికారంలోకి వచ్చాడు. ఆయన జాతి వివక్షత చట్టాలను క్రమంగా రద్దు చేయసాగాడు. నల్లజాతివారికి ప్రభుత్వంలో ప్రాతినిధ్యం కల్పించాడు. నల్లజాతి వారు దానిని అంగీకరిస్తూ తమ నాయకుని నిబంధనరహితంగా విడుదల చేయాలని కోరారు. 1990వ సం॥లో నెల్చన్ మండేలా విడుదల అయ్యాడు.\n\nజైలు నుంచి విడుదల అయ్యాక, ఆయన ఎటువంటి ద్వేషభావమూ పాటించకుండా, 27 సం॥లకు పూర్వం ఉన్న లక్ష్యమే ఇప్పుడూ ఉన్నట్టు ప్రకటించాడు. తస దేశంలో తాను కోరుకుంటున్నది 'అధిక సంఖ్యాకుల వరిపాలన' మాత్రమేనని కేవలం 'అధిక సంఖ్యాకులయిన నల్లజాతివారి పాలన' కాదని తేటతెల్లం చేశాడు. తెల్లజాతి ప్రభుత్వంతో చర్చలు ప్రారంభించి కొనసాగించాడు. 'ఒక మనిషి - ఒక ఓటు' ఆధారసూత్రంగా గల నూతన ప్రజాస్వామ్య రాజకీయ విధానానికి నాంది పలికే ఒప్పందం కుదుర్చు కున్నాడు.\n\nఆఫ్రికన్ నేషనల్ కాంగ్రెస్, ఇతర సంస్థలు మూడేళ్ళ పాటు జరిపిన చర్చలు - శతాబ్దాలుగా సాగిన అపనమ్మకాన్ని తాలగించి, ప్రజాస్వామ్యస్థాపనకు దోహదం చేశాయి.\n\nశాంతిస్థాపనకు ప్రయత్నాలు జరుగుతున్నప్పుడు, మరొక వైపున అక్కడక్కడ హింసాత్మక సంఘటనలు జరిగినప్పటికీ ఇద్దరు నాయకులు - దక్షిణ ఆఫ్రికాలో నూతన ప్రజాస్వామ్య సంస్థాపనకు పునాదులు వేసే తమ కృషిని కొనసాగించారు. ఇదే నోబెల్ కమిటీ సభ్యుల దృష్టిని ఆకర్షించింది.\n\nనోబెల్ బహుమతి గురించి తెలియగానే డీక్లార్క్, \"ఇది గొప్ప గౌరవం. వినయంగా స్వీకరిస్తున్నాను,\" అన్నాడు. \"ఇది దక్షిణాధికా ప్రజలందరినీ గౌరవించడం,\" అన్నాడు నెల్చన్ మండేలా. \"ఆ బహుమతిని ఉభయులకూ ఉమ్మడిగా ఇవ్వడం మరీ బావున్నది,\" అన్నాడు 1984వ సం॥ నోబెల్ బహుమతీ గ్రహిత అయిన కేపటాన్ ఆర్చ్ బిషప్ డెస్మాండ్ టుటూ.\n\n## ఇతర బహుమతీ గ్రహితలు\n\nసాహిత్యం: టోనీ మారిసన్ (అమెరికాకు చెందిన ఆఫ్రికన్ - అమెరికన్ రచయితి.)\n\nవైద్యశాస్త్రం: డా. రిచర్డ్ జె. రాబర్ట్స్ (ఇంగ్లాండు) డా. ఫిలిప్ ఏ. షార్ప్ (అమెరికా)\n\nభౌతికశాస్త్రం: రస్సల్ ఏ. హల్స్; ప్రొ॥ జోసెఫ్ హెచ్. టేలర్ (అమెరికా)\n\nరసాయనికశాస్త్రం: క్యారీ బి.ముల్లిస్ (అమెరికా) మైఫేల్ స్మిత్ (కెనడా)\n\nఆర్థికశాస్త్రం: రాబర్ట్ డబ్ల్యు ఫోజెల్, ప్రొ॥ డగ్లాస్ సి. నార్త్ (అమెరికా)"
        },
        {
            "title": "కనిపించని పనిమనిషి",
            "page_start": 10,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 10,
            "content": "కనిపించని పనిమనిషి\n\nసుందరి, కలవారిపిల్ల సుకుమారికి స్నేహితు రాలు. సుందరి పేదరాలే అయినా, ఒకరి ముందు దేహి అని చేయిసాచని అభిమాన ధనం వున్న మనిషి. ఇద్దరూ అరమరికలు లేకుండా కలిసి మెలిసి వుండేవారు.\n\nఒక సారి సుకుమారి ఇంటికి దూరప్రాంతపు నగల వ్యాపారి వచ్చాడు. ఆయనవద్ద విలువైనవీ, అపురూపమైనవీ అయిన నగ లెన్నో వున్నాయి. సుకుమారి తండ్రి వాటిని చూసి అబ్బురపడి నాలుగైదు హారాలు కొన్నాడు.\n\nనగల వ్యాపారితో పాటు నలందుడనే యువకుడున్నాడు. వాడు రూపానికి నవమన్న థుడు. చురుకుతనం, చమత్కారం వాడికి సహజంగా అబ్బాయి. అలాంటి వాడిని పెళ్ళి చేసుకోవాలని సుకుమారి మనసు పడింది. కానీ నేరుగా వాడితో మాట్లాడడానికి అభిమాన పడి, ఆమె సుందరిని పిలిచి తన మనసులోని మాట చెప్పి, “నగల వ్యాపారి సత్రంలో బస\n\nచేశాడు. నువ్వెలాగో అలా ఆ యువకుడిని కలుసుకుని నా గురించి చెప్పు. అత నొప్పు కుంటే మా నాన్నను ఒప్పించడం పెద్ద కష్టం కాదు. అతను నన్ను పెళ్ళాడితే ఇప్పటిలా ఊరూరాతిరగక్కర్లేదు. ఇంట్లోనే కాలు మీద కాలేసుకుని దర్జాగా రోజులు గడిపేయొచ్చు నని చెప్పు,” అన్నది.\n\nఆ సాయంత్రమే సుందరి వెళ్ళి నలందు డిని కలుసుకుని, తనను తాను పరిచయం చేసుకుని సుకుమారి గురించి చెప్పింది.\n\nనలందుడామెను చూస్తూవుండిపోయాడు. సుందరి మాట్లాడడం అయిపోగానే నలందుడు ఆమెతో, “నీ అందం నా మతి పోగొట్టింది. నువ్వేం చెప్పావో కూడా నాకు వినిపించలేదు. నేను నిన్ను పెళ్ళి చేసుకుంటాను. కాదంటే చచ్చిపోతాను,” అన్నాడు.\n\nఊహించని ఈ పరిణామానికి భయపడి సుందరి చప్పున అక్కణ్ణించి వెళ్ళి పోయింది.\n\nనగలవ్యాపారి దూరం నుంచి వీళ్ళ సంభాషణ\nవిన్నాడు. ఆయన నలందుణ్ణి నమీపించి,\n“ ఆ పిల్ల బుద్ధిమంతురాలిలా వుంది. ఆమె\nనీభార్యఅయితే వృద్ధిలోకి వస్తావు. కానీ ఆమె\nతన స్నేహితురాలి తరపున వచ్చింది. నువ్వు\nసుకుమారితో మాట్లాడి ఆమెను ఒప్పిస్తే తప్ప,\nసుందరి నీతో పెళ్ళికి ఒప్పుకోదు,” అన్నాడు.\n\nమర్నాడునలందుడు, సుకుమారిని కలుసు\nకుని జరిగింది చెప్పి, “ఇందులో సుందరి\nతప్పేంలేదు. ఆమెను అపార్థం చేసుకోవద్దు.\nనే నామెను తప్ప ఇంకెవర్ణీ పెళ్ళి చేసుకోను.\nనువ్వామెను పెళ్ళికి ఒప్పించు,” అని కోరాడు.\n\nఇది విని సుకుమారి నివ్వెరపోయింది.\nతనను కాదని సుందరిని పెళ్ళాడాలనుకున్న\n\nనలందుడిపై ఆమెకు చాలా కోపం వచ్చింది.\nకానీ చేయగలిగిందేమీలేక నరేనన్నది.\n\nసుందరికీ, నలందుడికీ పెళ్ళి జరిగింది.\nవాళ్ళిద్దరూ ఆ ఊరు వదిలి వెళ్ళి పోయారు.\nఆ తర్వాత ఆ ఊళ్ళోనే ఒక భాగ్యవంతుడితో\nసుకుమారి వివాహం కూడా జరిగిపోయింది.\n\nకొన్నేళ్ళు గడిచాయి. సుందరి చక్రపురంలో\nవుంటున్నట్లు సుకుమారికి తెలిసింది. ఆ\nభార్యాభర్తలు సుఖసంతోషాలతో కాలంగడుపు\nతున్నారని విని, ఆమె అసూయతో మండి\nపోయింది. తనెంత వైభవంగావుందో సుందరి\nభర్త నలందుడు తెలుసుకోవాలంటే, ఒక\nసారి వాళ్ళింటికి వెళ్ళాలని ఆమె నిర్ణయించు\nకున్నది. ఇందుకోసం పనిమనిషి నొకదాన్ని\nవెంటబెట్టుకుని చక్రపురం వెళ్ళింది.\n\nసుందరి తన స్నేహితురాలిని ఎంతో అభి\nమానంగా ఆహ్వానించి ఆదరించింది. ఆమెకు\nసకల మర్యాదలూ చేసింది. నలందుడు,\nసుందరి ఎంతో అన్యోన్యంగావుండడం చూసి,\nసుకుమారి మరింత అసూయ చెందింది.\n\nవచ్చిన మర్నాడు సుకుమారి జాలి పడు\nతున్నట్టు సుందరితో, “అయ్యో! నీఇంట్లో పని\nమనిషయినా లేదే! నువ్వు పుట్టింటవుండగా,\nమీ నాన్న నీ చేత ఎంత చిన్న పనయినా\nచేయించేవాడు కాదు,” అన్నది.\n\nసుందరి నవ్వి, “మాకు పనిమనిషి లేకేం,\nవున్నది! కానీ అది నీకు కనబడకుండా అన్ని\nపనులు చేసుకు పోతున్నది. చూశావుగా, మా\n\nఇల్లెంత శుభ్రంగా వుందో! పనిమనిషి లేకుండానే ఇది సాధ్యమవుతుందంటావా?” అన్నది.\n\nదాంతో సుకుమారి కుతూహలం పెరిగింది. కానీ ఆమె ఎంత నిఘా వేసినా పనిమనిషి కానరాలేదు. ఇలా నాలుగు రోజులు గడిచాక సుకుమారి తిరుగు ప్రయాణమయింది.\n\nబయలుదేరే ముందు సుందరిచీరల మూట ఒకటి సుకుమారి ముందుంచి, “రాక రాక వచ్చినన్నెంతో సంతోషపెట్టావు. నా జ్ఞాపకంగా వీటిలో నీకు నచ్చిన చీర ఏరుకో,” అన్నది.\n\nసుకుమారి వెంటనే తన పనిమనిషిని పిలిచి, అందులో నుంచి చీరను ఏరుకో మన్నది. అదేమిటని సుందరి ఆశ్చర్యపడితే, “నా తాహతుకుతగ్గచీర నువ్వెలాగూ పెట్టలేవు. ఇలాంటి చీరలు కట్టుకుంటే నాకు పరువు తక్కువ కాబట్టి, పనిమనిషికే ఇస్తాను. ఎలాగూ దానికే ఇచ్చేటప్పుడు ఏకంగా దాన్నే ఏరుకోమంటే సరిపోతుంది కదా!” అన్నది.\n\nసుందరి మౌనంగా వూరుకున్నది.\n\nఆ తర్వాత కొద్ది రోజులకు సుందరి పుట్టింటికి వెళ్ళింది. సుకుమారి ఆమెను చూడవచ్చి, “నువ్వు వెళ్ళేలోగా మాఇంట్లో భోంచేసి నేనిచ్చే చీర తీసుకోవాలి,” అని చెప్పింది.\n\n“తప్పకుండా వస్తాను. నేనూ నా వెంట పనిమనిషిని తీసుకొచ్చాగదా!” అన్నది సుందరి.\n\n“అలాగా! మాఇంటి కొచ్చేటప్పుడు తప్పక నీ పనిమనిషిని తీసుకురా,” అంటూ మరీ మరీ చెప్పి వెళ్ళింది సుకుమారి.\n\nతిరిగి వెళ్ళే ముందు సుందరి, సుకుమారి ఇంటికి ఒంటరిగా వెళ్ళింది. పనిమనిషి ఏదని సుకుమారి అడిగితే — నీ ఇంటికి దాన్నెలా తీసుకొస్తాను? అన్నది సుందరి. సుకు మారి మనసులో ఎంతో సంతోషించింది— స్నేహితురాలు తన హౌదాను గుర్తించిందని!\n\nభోజనాలయ్యాక సుకుమారి ఒక చీరల మూటను సుందరి ముందుంచి, “నా గుర్తుగా ఒక చీర తీసుకో. ఇవి మామూలు చీరలు కావు. నువ్వు కట్టుకునే స్థాయివి. నేను కూడా ఇలాంటివే కట్టుకుంటాను. కాబట్టి నీకు నచ్చింది తీసుకో,” అని గర్వంగా అన్నది.\n\nసుందరి వాటిలోంచి ఒక చీర ఏరి, “నే నిచ్చిన చీరను నువ్వు పనిమనిషికిచ్చావు.\n\nనేనూ నీ విచ్చిన చీరను, నా పనిమనిషికివ్వ\nడమేన్యాయం. దీన్ని నా పనిమనిషికే ఇస్తాను.\nఏమీ అనుకోకు,” అన్నది.\n\n“ఇంత విలువైన చీరను పనిమనిషికి\nస్తావా?” అన్నది సుకుమారి ఆశ్చర్యపోతూ.\n\n“నేనునా పనిమనిషికి ఎప్పుడూ నా స్థాయి\nబట్టలే ఇస్తాను,” అంటూనవ్వి వెళ్ళిపోయింది\nసుందరి.\n\nఇది జరిగాక సుకుమారికి మనసు మన\nసులో లేదు. సుందరి తనను బాగా అవహేళన\nచేసిందని అర్థమై ఆమె చాలా బాధపడింది.\n\nనెల రోజుల తర్వాత సుకుమారి భర్తకు\nచక్రపురం వెళ్ళవలసిన పని తగిలింది. తనూ\nవస్తానని సుకుమారి భర్తతో బయల్దేరి చక్ర\nపురం వెళ్ళింది. భర్తతానొచ్చిన పనులు చూసు\nకునే సమయంలో ఆమె సుందరి ఇంటికి\nవెళ్ళి తలుపు తట్టింది.\n\nసుందరి వచ్చి తలుపు తీసింది. ఆమె\nబట్టలుతుకుతూ ఉతుకుతూ మధ్యలో రావ\nడంవల్ల, ఒంటినిండా, ముఖం నిండా నీళ్ళు\nచెదిరి వున్నాయి. జుట్టంతా చిందరవందరగా\n\nవున్నది. అన్నిటికన్నా విశేషం – ఆమె సుకు\nమారి పెట్టిన చీరకట్టుకుని వుంది.\n\n“నీ పనిమనిషిని చూద్దామని వచ్చాను.\nఈ రోజూ అది పనికి రాలేదా? దానికని తీసు\nకున్న చీర నువ్వు కట్టుకున్నావేమిటి?” అన్నది\nసుకుమారి ఆశ్చర్యంగానూ, వ్యంగ్యంగానూ.\n\nసుందరి నవ్వి, “ఇంకా నీ కర్ఘం కాలేదా?\nనేనే నా పనిమనిషిని. నువ్వే చెప్పు? నీ తిండి\nనువ్వు తింటేనే బాగుంటుంది కదా – అలాగే\nనీ పని నువ్వు చేసుకుంటే బాగుంటుంది.\nఅందుకే దేవుడు మనకు అన్ని అవయవాలూ\nఇచ్చాడు. వాటిని వాడుకోకుండా, ఇతరుల\nచేత పనిచేయించుకునే వాళ్ళు వికలాంగుల\nతోసమానం. కానీ ఒక్క విషయం. నేనీ చీర\nకట్టుకున్నానని ఆశ్చర్యపోకు. ఇంటి పనులు\nచేసేటప్పుడే దీన్ని కట్టుకుంటాను!” అన్నది.\n\nసుకుమారికి అప్పటికి సుందరి మంచి\nతనం, తెలివి అర్థమై, “అసూయ, అహంకారం\nనన్నునీ వంటి మంచి స్నేహితురాలికి దూరం\nచేస్తున్నాయి. ఇక నీతో పెళ్ళికి పూర్వంలాగే\nవుంటాను!” అని క్షమార్పణలు తెలుపుకున్నది."
        },
        {
            "title": "హామీ పత్రం",
            "page_start": 14,
            "author": "వారణాశి శ్రీరామక్రిష్ణ",
            "pdf_page": 14,
            "content": "హామీ పత్రం\n\nచంద్రం అనే పేదయువకుడొకడు, మల్లన్న శెట్టి దుకాణంలో గుమస్తా ఉద్యోగం ఖాళీగా వున్నదని తెలిసి, అక్కడికి వెళ్ళాడు.\n\nమల్లన్న శెట్టి, చంద్రం వచ్చిన పని తెలుసుకుని, “నాకు గుమస్తా అవసరం వున్న మాట నిజమే. అయితే, నేను సరుకులు కొనుగోలు చేసుకురావడానికి, వారంలో ఒక రోజు పట్టం వెళుతూంటాను. ఆ రోజు దుకాణంలో జరిగిన అమ్మకం డబ్బు గుమస్తా దగ్గిరే వుంటుంది గదా! లోగడ నేను ఒక రిద్దరి వల్ల మోసపోయాను. అందువల్ల, నీకు ఉద్యోగం కావాలంటే, ముందుగా వెయ్యి రూపాయిలు పూచీకత్తుగా నాకు జమచే యాలి. లేదా నువ్వు నమ్మకమైన వాడివేనని ఇద్దరు పెద్దల చేత చెప్పించి, ఆ మొత్తానికి వాళ్ళచేత హామీపత్రం ఇప్పించు,” అన్నాడు.\n\nశెట్టి మాటలు విన్న చంద్రం ఒక్కక్షణం ఆలోచించి, “అయ్యా, సాయంత్రం దుకాణం మూశాక నా వెంట రండి. మీరడిగిన హామీ లలో ఏదో ఒకటి ఇప్పించగలను,” అన్నాడు.\n\nఆ సాయంత్రం చంద్రం, శెట్టిని వెంట బెట్టుకుని వడ్డీవ్యాపారి వరదరాజులు ఇంటికి వెళ్ళి, ఆయనతో తను వచ్చిన పనిచెప్పి వడ్డీకి వెయ్యిరూపాయిలివ్వమన్నాడు.\n\nఅందుకు వరదరాజులు నవ్వి, “నా ఇంటి పక్క గుడిసెలో కాపురం వుంటున్న నిన్ను చాలా కాలంగా ఎరుగుదును. శెట్టి నీకు రెండు వందలు జీతం ఇచ్చినా, అదినీ కుటుంబం బతకడానికే సరిపోతుంది. అందు వల్ల, నువ్వు అసలు తీర్చే మాట అలా వుంచి వడ్డీ కూడా కట్టలేవు. ఇకవెళ్ళు!” అన్నాడు.\n\nఅప్పుడు చంద్రం, శెట్టితో, “అయ్యా, డబ్బు కోసం చేసిన ప్రయత్నం ఫలించలేదు. ఇక పెద్దమనుషుల చేత హామీ ఇప్పించే ప్రయత్నం చేస్తాను, రండి!” అంటూ శెట్టిని గ్రామపెద్ద గంగన్నదర దగ్గిరకు తీసుకుపోయి,\n\nఆయనకు తను వచ్చిన పని చెప్పాడు.\nగంగన్నదార, చంద్రం కేసి ఆశ్చర్యంగా\nచూస్తూ, “ఓహోఁ, నీ పేరు చంద్రం అన్న\nమాట, సరే! వీధి వెంట పోతూ, నిన్ను చాలా\nసార్లు చూశాను. నీ ఈడు వాళ్ళు చాలామం\nదిలా గిల్లికజ్ఞాలు పెట్టుకోవడం, గొడవలు\nపెట్టుకోవడం లాంటి చెడ్డ పనులు చేయవని,\nనా నౌకరు చెప్పగా విన్నాను. అంతమాత్రాన\nనీ ఉద్యోగానికి నేను హామీ వుండడం\nఏమిటి? నేనేమైనా నీ పెదనాన్ననా, మేనమామ\nనా? పోఫో!” అనేశాడు.\n\nచంద్రం మారుమాట్లాడకుండా శెట్టిని\nవెంటబెట్టుకుని గ్రామకొత్వాలు దగ్గిరకు వెళ్ళి,\nసంగతి చెప్పి హామీ వుండమన్నాడు.\n\nకొత్వాలు, చంద్రం కేసి కళ్ళెర్రచేసి, “ఒరే,\nకొండంత వాణ్ణయిన నేను, గులకరాయి\nపాటిలేని నీకు నమ్మకస్థుడూ, సత్ర్పవర్తన\nగలవాడంటూ మల్లన్న శెట్టికి హామీ ఇవ్వాలా?”\nఅంటూ చప్పట్లు చరిచి భటుణ్ణి పిలిచి,\n“వీడు రాటుతేలిన పాత నేరస్థుడై వుండాలి!\nఅవునా?” అన్నాడు.\n\nభటుడు, చంద్రాన్ని చూసి, “ఈ కుర్రవా\nడిది చెరువుకట్టదిగువనున్న కొంగల చింత\nపక్కన ఇల్లు. ఆ చుట్టుపక్కల ఇళ్ళ వాళ్ళం\nదరూ మంచివాడు అని చెబుతూంటారు.\nపాపం, నిరుద్యోగి!” అన్నాడు.\n\nభటుడి మాటలతో కొత్వాలు కాస్త శాంత\nపడి, “అలాగా!” అని తలాడించి, “ఏమైనా\nనిరుద్యోగయిన వాడు ఆట్టే కాలం దొంగకా\nకుండా వుండలేడు. ఒక కంట కనిపెట్టి\nవుండు!” అని భటుడికి చెప్పి, చంద్రంతో,\n“వేగిరం ఇక్కణ్ణించిపో! ఇది పెద్దమనుషులు\nకాలు పెట్టకూడని స్థలం!” అన్నాడు.\n\nచంద్రం అక్కడి నుంచి శెట్టివెంట బయలు\nదేరాడు. దారిలో వాడు శెట్టిని, “అయ్యా,\nనేను దురదృష్టవంతుణ్ణి. ఏ ఒక్కరి నుంచి\nనమ్మకస్థుణ్ణన్న హామీపత్రం సంపాయించ\nలేకపోయాను,” అన్నాడు.\n\nఆ మాటలకు శెట్టి చిన్నగా నవ్వి, “నువ్వు\nగ్రహించావో లేదో, ఇవ్వమంటూనే ఆ ముగ్గురూ\nనీకు ఎంతో విలువైన హామీపత్రా లిచ్చారు.\nరేపే వచ్చి ఉద్యోగంలో చేరు,” అన్నాడు.\n\n# వివిచుపుష్పం\n\n9\n\n[శతాబ్దిక పుష్పాలతో రాకాసిమృగాన్ని వెతుక్కుంటూ వెళ్ళిన ఉత్తుంగుడు, అనుకోకుండా నాగవురి అనే నూతన ప్రదేశం చేరాడు. కోయదార కాబూయా ఉత్తుంగుణ్ణి ఆదరించి, రాజు దగ్గరికి తీసుకువెళ్ళాడు. ఉత్తుంగుడి సాహసాన్ని మెచ్చుకున్న రాజు, అతనికి తోడుగా కొందరు సైనికులను పంపుతానని మాట ఇచ్చాడు. ఆ రోజు సాయంకాలం, యువరాణి మల్లిక, ఉత్తుంగుణ్ణి వెంటబెట్టుకురమ్మని ఒక భటుణ్ణి పంపింది. — తరవాత]\n\nఉత్తుంగుణ్ణి వెంటబెట్టుకుని వెళ్ళిన రాజు భటుడు, అతన్ని రాజుభవనంలోని ఒక విశాలమైనగదిలోకితీసుకుపోయి, “ఇక్కడే ఉండు, యువరాణిగారికి చెప్పి వస్తాను,” అని లోపలికి వెళ్ళాడు.\n\nఉత్తుంగుడు అక్కడే నిలబడి, పక్కనున్న పెద్ద కిటికీ గుండా వెలుపలికి చూశాడు. ఆ గదిని ఆనుకుని కింద అందమైన ఉద్యాన వనం కనిపించింది. అతడు దానికేసి చూస్తూం డగా, కిటికీ ఎదురుగా ఉన్న ద్వారం గుండా లోపలికి వచ్చిన యువరాణి మల్లిక, “అప్పుడే వచ్చావా?” అంటూ పలకరించింది.\n\nఉత్తుంగుడు ఆమెకేసి తిరగగానే, “నీకు పువ్వులంటే ఇష్టం కదూ. మరి నాకూ పువ్వులంటే ఇష్టమని నీకెలా తెలిసింది. ఆ అందమైన పువ్వులను నేను గదిలో భద్రంగా దాచుకు న్నాను. అది సరే, ఆ శతాబ్దిక పుష్పాలకు శాపం ఎలా కలిగింది?” అని అడిగింది యువరాణి."
        },
        {
            "title": "విచిత్ర పుష్పం",
            "page_start": 17,
            "author": "(ఇంకావుంది)",
            "pdf_page": 17,
            "content": "ఆ ప్రశ్నకు ఉత్తుంగుడు ఉలిక్కిపడి, మరుక్కణమే తేరుకుని, “శాపమా? ఎవరికి? శతాబ్దిక పుష్పాలకు శాపమేమిటి, యువ రాణీ!” అన్నాడు ఏమీఎరగనట్టు.\n\n“మా తండ్రితో మీరు చెప్పిన విషయం కొంత విన్నాను. ఉన్నట్టుండి భవనంలో సువాసన వీచడంతో, కారణం ఏమిటా అని మంత్రులతో చర్చలు జరుపుతున్న మాతండ్రి దగ్గరికి వచ్చాను. తండ్రి చేతిలోని పూల నుంచే ఆ సువాసన అని గ్రహించి, అటు సమీపిస్తున్నప్పుడు, ఆ పువ్వుల కోసం రాకాసిమృగం వస్తుందని కాబూయీ అనడంతో, అక్కడే ఆగితెరచాటు నుంచి మీ మాటలు విన్నాను. అయినా, రాకాసిమృగానికి సైతం ఆ పువ్వు\n\nలంటే అంత ఇష్టమని నాకు తెలియదు,” అన్నది యువరాణి ఆశ్చర్యంగా కళ్ళు తిప్పుతూ.\n\nఉత్తుంగుడికి ఏం చెప్పడానికి తోచక, “అవును, పువ్వులంటే నాకూ ఇష్టమే. అయితే నేనురాకాసిమృగాన్నికాను,” అన్నాడు నవ్వుతూ.\n\n“నిజమే, నువ్వు రాకాసిమృగానివి కాదు. కానీ, రాకాసిమృగాన్ని వెతుక్కుంటూ వెళుతూన్న సాహసవీరుడివి! అవునా?” అని అడిగింది యువరాణి చిన్నగా నవ్వుతూ.\n\n“ఆ పువ్వులను మీకోసమే తెచ్చాను, యువరాణీ! నన్ను నమ్మండి,” అన్నాడు ఉత్తుంగుడు.\n\n“నమ్మాలనే ఉన్నది. కానీ,” అట్టూ ఏదో చెప్పడానికి సంశయిస్తూ ఉత్తుంగుడి కేసిచూసింది యువరాణి.\n\n“ఇంతకూ నన్ను పిలిపించిన కారణం చెప్పనే లేదు,” అన్నాడు ఉత్తుంగుడు.\n\n“నువ్వు రాకాసిమృగాన్ని ఎదుర్కోవడానికి వెళుతున్నావు గనక, మేము రాకాసిమృగం వంటి ఒక శత్రువును ఎదుర్కోవడానికి నీ సహాయం కోరుతున్నాను,” అన్నది యువ రాణి.\n\n“మీకు శత్రువులా యువరాణీ! నాగపురికి శత్రువులే లేరని చెప్పాడే కాబూయీ,” అన్నాడు ఉత్తుంగుడు ఆశ్చర్యంగా.\n\n“నిజమే. నాగపురికి వెలుపలి నుంచి శత్రువులు లేరు. మా నుంచే ఒక శత్రువు బయలు దేరాడు,” అన్నది యువరాణి.\n\n\n\nత్తగా వ్యవహరించమని మా తండ్రి మాకు సలహా ఇచ్చాడు,\" అన్నది యువరాణి.\n\n\"ఇప్పుడు సేనాధిపతి ఎవరు?\" అని అడిగాడు ఉత్తుంగుడు.\n\n\"దుర్జయుడు. మగ సంతానం లేనందు వల్ల, నన్ను ఈ రాజ్యానికి రాణిని చేయాలన్నది మా తండ్రి అభీష్టం. ప్రజల క్షేమమే తన క్షేమంగా భావించే మా తండ్రి కూడా నాగసింహండి వల్ల ప్రజలకు ఎటువంటి హానీకలగ కూడదని అహర్నిశలు ఆలోచిస్తూన్నారని మా తల్లి ద్వారా తెలిసింది,\" అన్నది యువరాణి.\n\n\"ప్రజల క్షేమమే తన క్షేమంగా భావించే రాజుకు ఎటువంటి ఆపదా రాదు. సైనికుల కన్నా ప్రజలే రాజును రక్తించ గలరు. సరే, ఇప్పుడు నాగసింహుడు ఎక్కడున్నాడు?\" అని అడిగాడు ఉత్తుంగుడు.\n\n\"మాతండ్రి సలహా మీద, సేనాధిపతి అతన్ని కొందరు సైనికులతోపాటు ఉత్తర సరిహద్దు కావలాకు పంపాడు. రోజూ అతన్ని గురించిన సమాచారం రాజుకు అందుతూనే ఉంటుంది. అయినా అతడు ఎంతోకాలం ఊరుకోడనీ, సింహాసనం కోసం కుట్ర చేయగలడనీ మా తల్లి భయపడుతున్నది. ఈ విషయం నీకు చెప్పడానికే పిలిపించాను. నువ్వు ఇక్కడే కొన్నాళ్ళు ఉంటే మంచిది,\" అన్నది యువరాణి.\n\n\"అలాగే, యువరాణీ! అయినా నేనొక ముఖ్యమైన పనిమీద దూరప్రాంతానికి వెళుతున్నాను. ఈ విషయంలో రాజుగారు కూడా\n\nఎవరు? అన్నట్టుచూశాడు ఉత్తుంగుడు.\n\n\"మరెవరో కాదు; మా మేనమామ నాగసింహుడు. మా తండ్రి అతనికి సైన్యంలో దళనాయకుడి పదవి ఇచ్చాడు. అతడు దానితో తృప్తిచెందకుండా సేనాధిపతి పదవి కావాలని, తోబుట్టువయిన మా తల్లి ద్వారా తండ్రికి చెప్పించాడు. మా తండ్రి అందుకు ఒప్పుకోలేదు. దానికి ఆగ్రహం చెందిన మామామ 'సేనాధిపతినే కాదు; నేను తలుచు కుంటే ఈ రాజ్యానికే రాజును కాగలను,' అని తన సహచరులతో గొప్పలు చెప్పుకోసాగాడు. ఆ విషయం తెలిసిన మా తండ్రి అతన్ని రాజు భవనంలో అడుగు పెట్టవద్దని మందలించి పంపేశాడు. నన్నూ, తల్లినీ అతని పట్ల జాగ్ర\n\nనాకు సహాయపడతానని మాట ఇచ్చారు,”\nఅన్నాడు ఉత్తుంగుడు.\n\n“ఆ సంగతి నాకూ తెలుసు. నాగసింహుడి\nగురించి నేను నీతో చెప్పిన సంగతి ఎవరికి\nతెలియకూడదు. ఏదైనా సమాచారం అందితే,\nనీకు తెలియజేస్తాను. ఇక నువ్వు వెళ్ళు,”\nఅన్నది యువరాణి.\n\nఉత్తుంగుడు భటుడివెంట విడిదిని చేరే\nసరికి, అక్కడ కాబూయీ అతని కోసం\nఎదురు చూస్తున్నాడు. ఆయన అడగకముందే,\n“యువరాణి, శతాబ్దిక పుష్పం గురించి వివ\nరాలడిగింది. మనం రాజుతో చెప్పిన కొన్ని\nవిషయాలు ఆమె విన్నట్టుంది. చంద్ర సంవ\nత్సరాలకొకసారి పూచే అందమైన పుష్పం\nఅదని చెప్పాను. అంతకుమించి నేను ఏమీ\nచెప్పలేదు,” అన్నాడు ఉత్తుంగుడు యధాలా\nపంగా.\n\n“మంచిపని చేశావు,” అన్నాడు కాబూయీ\nమెచ్చుకోలుగా.\n\nమరునాడు ఉదయం రాజు దగ్గరి నుంచి\nభటుడు రాగానే, కాబూయీ, ఉత్తుంగుడూ\nరాజదర్శనానికి వెళ్ళారు. వాళ్ళను చూడగానే\nరాజు, “నిన్న మనం అనుకున్నట్టు, ఉత్తుంగు\nడికి తోడుగా దళనాయకుడు నాగసింహుడితో\nపాటుసైనికులు మరికొందరిని పంపుతాను.\nనాగసింహుడు మన రాజ్యం ఉత్తర సరిహ\nద్దులో ఉన్నాడు. అతడు రావడానికి రెండు\nమూడు రోజులు పట్టవచ్చు. అంతవరకు\n\nఉత్తుంగుణ్ణి ఇక్కడే ఉండనీ. నువ్వు కావా\nలంటే గూడానికి వెళ్ళు,” అన్నాడు కాబూయీతో.\n\nకాబూయీ, రాజుకు నమస్కరించి సెలవు\nతీసుకుని, ఉత్తుంగుణ్ణి అతని విడిదిలో వదిలి\nతన గూడానికి బయలుదేరాడు.\n\nఉత్తుంగుడు భోజనం చేసి, నగరంలోని\nవింతలను, విశేషాలను చూడడానికి బయలు\nదేరాడు. తీర్చిదిద్దినట్టున్న నగర వీధులు,\nవింత వింత భవనాలు అతనికి ఆశ్చర్యం\nకలిగించాయి. ఆ రాజ్యమెంతో సుభిక్షంగా,\nసుఖశాంతులతో తులతూగుతున్నట్టు ఉత్తుం\nగుడికి అనిపించింది. నాగసింహుడి కుట్ర\nఫలితంగా రాజుకు ఏదైనా ఆపద కలిగితే ఆ\nరాజ్య ప్రజల గతి ఏమవుతుందో అని ఆలో\n\nచిస్తూఉత్తుంగుడు సాయంకాలానికి తన విడి\nదినిచేరాడు. అలాగే రెండు రోజులు గడిచి\nపోయాయి. మూడవ రోజు సాయంకాలం,\nఒక భటుడు వచ్చి, యువరాణి రమన్నట్టు\nచెప్పాడు. ఉత్తుంగుడు అతని వెంట రాజభవ\nనానికి వెళ్ళాడు. అక్కడ అతని రాక కోసం\nఎదురు చూస్తున్న యువరాణి, “మా మామ\nదళనాయకుడు నాగసింహుడు రాజధానికి\nవస్తున్నాడు. నువ్వు అతనిపట్ల జాగ్రత్తగా వ్యవ\nహరించాలి. పైగా అతడు నాగపురిరాజ్య సింహా\nసనాన్ని కబళించడానికి ఏదైనా కుట్ర పన్ను\nతున్నాడా అని తెలుసుకోవడానికి ప్రయ\nత్నించు. నువ్వు రాజుకు విశ్వాసపాత్రుడవని\nతెలిస్తే మాత్రం అతడు తన రహస్యం బయట\n\nపడనివ్వడు. సరే, నీ ప్రయాణం విజయవంత\nమయ్యాక తిరిగి ఇక్కడికి వస్తావా లేక అలాగే\nమాణిక్యపురికి వెళతావా?” అని అడిగింది.\n\n“తప్పకుండా ఇక్కడికి వస్తాను. ఇక్కడి\nపరిస్థితులను చక్కదిద్ది మరీ వెళతాను, యువ\nరాణీ!” అన్నాడు ఉత్తుంగుడు.\n\n“నువ్వు చాకచక్యంతో మాట్లాడి నాగసిం\nహుడి పథకాలను తెలుసుకున్నట్టయితే వాటిని\nభగ్నం చేయడం సులభమవుతుంది. ఈ\nవిషయం చెప్పడానికే పిలిపించాను. ఇక వెళ్ళ\nవచ్చు,” అని లోపలికి వెళ్ళింది యువరాణి.\n\nఉత్తుంగుడు తన విడిదికి తిరిగి వెళ్ళాడు.\n\nఆ రోజేరాజ్యం ఉత్తర సరిహద్దుల నుంచి\nవచ్చిన దళనాయకుడు నాగసింహుడు సేనా\nధిపతి దుర్జయుడి దగ్గరికి వెళ్ళి, నమస్క\nరించి, “ఉన్నట్టుండి నన్నుపిలిపించిన కారణం\nఏమిటి?” అని అడిగాడు.\n\n“మాణిక్యపురి నుంచి కొన్ని పుష్పాలతో\nబయలుదేరి ఇటుగా వచ్చిన ఉత్తుంగుడనే\nయువకుడికి తోడుగా, నీ నాయకత్వంలో\nమన సైనికులు కొందరిని పంపాలని రాజు\nగారు నిర్ణయించారు!” అన్నాడు సేనాధిపతి.\n\n“అతడు అసహాయశూరుడు కదా! ఇంత\nదూరంఒంటరిగావచ్చిన వీరుడు, ఇకపైవెళ్ళ\nలేడా?” అన్నాడు నాగసింహుడు ఎగతాళిగా.\n\n“నిజమే! అతడు ఒంటరిగా వెళ్ళడానికే\nనిశ్చయించాడు. మనసహాయం ఆశించి రా\nలేదు. కాని అతడు వెతుక్కుంటూ వెళుతున్నది\n\nఒక రాకాసిమృగాన్ని. ఆ రాకాసిమృగం శతాబ్దిక పుష్పాల కోసం, మాణిక్యపురిలో ప్రవేశించి నానాబీభత్సం సృష్టిస్తున్నదట. కాబట్టి దానిని అటువైపు రానీయకుండా చేయడానికే దాని నివాస స్థానం వెతుక్కుంటూ శతాబ్దిక పుష్పాలతో కోయయువకుడైన ఉత్తుంగుడు బయలుదేరాడు. ప్రజలక్షేమం కోసం, ఒంటరిగా బయలుదేరిన అతని దైర్యసాహసాలకు ముగ్ధుడైన మన రాజుగారు మన సైనికులను కొందరిని పంపడానికి నిశ్చయించారు,” అన్నాడు సేనాధిపతి.\n\nనాగసింహుడు కొంతసేపు మౌనంగా ఆలోచించి, “రాకాసిమృగాన్ని వెతుక్కుంటూ కేవలం ఒక కోయయువకుడు ఒంటరిగా బయలుదేరాడంటే మీరెలా నమ్మారు, సేనాధిపతీ?” అని అడిగాడు.\n\n“మాణిక్యపురి నుంచి ఒంటరిగా ఇంత దూరం వచ్చిన ఆ యువకుడి మాటలను నమ్మకుండా ఉండలేము. పైగా, ఇది రాజాజ్ఞె! దానిని పాటించడమే మన బాధ్యత!” అన్నాడు సేనాధిపతి.\n\n“చిత్తం, సేనాధిపతీ! మీ ఆజ్ఞను శిరసావ హిస్తున్నాను. ఆయువకుణ్ణి ఎప్పుడు చూడ మంటారు?” అని అడిగాడు నాగసింహుడు.\n\n“రేపు ఇక్కడ ఇదే సమయానికి చూడ వచ్చు! ఇక నువ్వు వెళ్ళు,” అన్నాడు సేనాధిపతి.\n\nనాగసింహుడు అక్కడినుంచి విసురుగా వెళ్ళిపోయాడు.\n\nమరునాడు తెల్లవారగానే రాజుగారు రమ్మంటున్నారని ఒక భటుడు వచ్చి సేనాధిపతికి తెలియజేశాడు. సేనాధిపతి హుటా హుటిగా రాజభవనం చేరుకున్నాడు. రాజు గంభీర వదనంతో ఉన్నాడు. యువరాణి మల్లిక కళ్ళవెంట నీళ్ళు కారుతున్నాయి.\n\n“ఏం జరిగింది మహారాజా!” అని అడిగాడు సేనాధిపతి ఆతృతగా.\n\n“శతాబ్దిక పుష్పాలు మాయమయ్యాయి. యువరాణి భవనంలో వాటిని దాచిన పూల కుండీలు అలాగే ఉన్నాయి. కాని పువ్వులు మాత్రం కనిపించడం లేదు. యువరాణి అంతఃపురంలో ప్రవేశించి ఇంత పనిచేసిన దుర్మార్గులు ఎవరై ఉంటారు? ఆ పూల\n\nవాసన పరిచారికలందరినీ తప్పక ఆకర్షించి\nఉంటుంది. అయినా, ఏ ఒక్కరు కూడా అవి\nఎలా మాయమయ్యాయోచెప్పడం లేదు. ఆ\nపువ్వులు కనిపించలేదన్న విషయం, యువ\nరాణి స్వయంగా చూసి తెలుసుకున్నదే\nతప్ప, ఆ సంగతి అంతకు ముందు ఆమెకు\nఎవరూ చెప్పలేదు. దొంగతనం అంత చాక\nచక్యంగా జరిగి ఉన్నది. ఆ పని ఎవరు చేసి\nఉంటారో అంతుబట్టడం లేదు, సేనాధిపతీ!”\nఅన్నాడు రాజు.\n\n“రాజభవనం బాగా ఎరిగి ఉన్నవాళ్ళే ఈ పనిచేసి ఉండాలి. ఎందుకంటే రాజభవనం లోపలికి రాకాసిమృగం వచ్చే అవకాశం లేదు కదా?” అన్నాడు సేనాధిపతి.\n\n“రాకాసిమృగమా? రాజభవనంలోకి రాకాసి మృగమా? మీరు ఏం చెబుతున్నారో అర్థం కావడం లేదు, సేనాధిపతీ!” అన్నది యువ రాణి ఆశ్చర్యంగా.\n\nఅంతలో రాజు కలగజేసుకుని, “అదేం లేదమ్మా, ఆ విషయం తరవాత చెబుతాను,” అని, సేనాధిపతి కేసి తిరిగి, “ఇప్పుడా పుష్పా\n\nలను తిరిగి ఎలా సంపాయించాలో ఆలోచిం\nచాలి,” అన్నాడు.\n\n“చిత్తం, ప్రభూ! ఆ పనికి ఇప్పుడే మన భటులను పంపుతాను. అవి ఎక్కడున్నా సువాసనలు వెదజల్లుతూ ఉంటాయి కదా? కాబట్టి, తెలుసుకోవటం సులభం. దాంతో పాటు నిన్నటి నుంచి రాజభవనంలోకి ఎవ రెవరు వచ్చారో కాపలా భటులను అడిగి తెలుసుకుంటాను,” అని కొంతసేపు ఆగి, “మరొక విషయం మహారాజా! నిన్ననే దళ నాయకుడు నాగసింహుడు వచ్చాడు. సైనికుల తోసహా ఉత్తుంగుడి వెంట వెళ్ళడానికి సమ్మ తించాడు, మహారాజా!” అన్నాడు సేనాధిపతి.\n\n“నాగసింహుడు వచ్చాడా! నిన్నటి నుంచి రాజధానిలో ఉన్నాడా? శభాష్! అందుకే చిత్ర విచిత్రమైన సంఘటనలు జరుగుతున్నాయి!” అని కొంచెంసేపు మౌనంగా ఆలోచించి, “మొదట మీరు పుష్పాలు ఎక్కడున్నాయో వెతికి తెప్పించండి. ఆ తరవాత ఉత్తుంగుడి ప్రయాణం ఎప్పుడో నిర్ణయిద్దాం!” అన్నాడు రాజు.\n\n—(ఇంకావుంది)\n\nమహిమగల ఉంగరాలు\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపైనుంచి శవాన్ని దించి భుజానవేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానంకేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, ఒంటరిగా ఇంత నిశిరాత్రి వేళ, కేవలం భూతప్రేతాలు మాత్రమే సంచరించే ఈ శ్మశానంలో, కార్యసాధన కోసం మొక్కవోని దైర్యసాహసాలతో నువ్వు చేస్తున్న కఠిన శ్రమను అభినందించ వలసిందే! అయితే, ఇంత కఠిన శ్రమ ఎవరి కోసం? ఎందుకోసం? అన్నది మాత్రం నా ఊహకు అందడం లేదు. ఒకవేళ నువ్వు ఏనాటికైనా కార్యసాఫల్యం పొందితే మాత్రం, అనంగ దేశపు యువరాణి అవంతిలా అవివేకంగా, అనుభవశూన్యుడిలా ప్రవర్తించకు. నీకు ముందు హెచ్చరికగా వుండేందుకు, ఆ రాకు మారి కథ చెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nబేలాళ కథలు"
        },
        {
            "title": "బేతాళ కథలు",
            "page_start": 25,
            "author": "(కల్పితం)",
            "pdf_page": 25,
            "content": "“నువ్వన్నది నిజం! మనం చదువు సంధ్య లునేర్చాం. మనలో ఇంతనరాని శక్తిసామ ర్థ్యాలున్నాయి. అయినా మనం ఎవరికీ ఉప యోగపడలేక పోతున్నాం,” అన్నాడు విజయుడు బాధగా.\n\n“త్వరలోనే మన పెళ్ళిళ్ళు అవుతాయి. అప్పుడు మనకిలా తిరిగే స్వేచ్ఛ పుండదు. ఈలోపలే మనం నలుగురికీ ఉపయోగపడే ఏదైనా ఘనకార్యం చెయ్యాలి,” అన్నాడు అజయుడు మొలనున్నకత్తిపిడి మీద చేయి వేస్తూ.\n\nవాళ్ళకు ప్రసాదం ఇవ్వడానికి వచ్చిన ఆలయ పూజారి ఈ మాటలు విని నవ్వి, “మీ ఆలోచన మెచ్చదగింది. ఉపయోగించని కత్తి, ఆలోచించని మనసూ తుప్పు పట్టి మొద్దుబారి పోతాయి. ఇక ఘనకార్యం మాట?· నిస్వార్థంగా పరులకు చేసే ప్రతి మేలూ ఘనకార్యం కిందే లెక్క! ఈ దాపుల నున్న అడవిలో ఒక పులి విచ్చలవిడిగా తిరుగుతూ గౌరెలనూ, మేకలనూ ఎత్తుకు పోతున్నది. కాపరులు హడలి పోతున్నారు. సాహసించి దాన్ని చంపి గ్రామానికి మేలు చేయండి,” అన్నాడు.\n\n“పులిని చంపడానికి ఏపాటి సాహసం కావాలి? కంటబడితే బ్రహ్మరాక్షసుడినైనా నరికి పోగులు పెట్టగలం!” అని, ముగ్గురు యువకులూ ఏకకంఠంగా అని అక్కణ్ణించి బయలుదేరారు.\n\nఅనంగదేశం లోని, ఒకానొక కొండ చరియ గ్రామంలో జయుడు, విజయుడు, అజయుడు అనే ముగ్గురు క్షత్రియ యువకు లుండేవారు. ముగ్గురికీ యుక్తవయసు వచ్చింది. ఎక్కడికి వెళ్ళినా ముగ్గురూ కలిసి వెళుతూండేవారు. ముగ్గురూ విడదీయలేని ప్రాణస్పేహితులు.\n\nఒక రోజు సాయంత్రం వాళ్ళు కొండమీది శివాలయంలో కలుసుకున్నారు.\n\n“మన తల్లిదండ్రులు మనతో ఏ పని పాటలూ చేయించడం లేదు. రోజూ వేళకు తిని తిరగడం వినుగనిపిస్తున్నది. ఏదయినా ప్రయోజనం వుండే పని చేయకుండా ఎన్నా శ్చిలా గాలికి తిరుగుతాం!” అన్నాడు జయుడు.\n\nమర్నాడు ముగ్గురూ సూర్యోదయానికి కొంచెం ముందుగా అడవిలోకి వెళ్ళారు. వాళ్ళు మధ్యాహ్నం వరకూ అడవి అంతా గాలించినా, ఎక్కడా పులి కనిపించలేదు. వాళ్ళు నిరాశ చెంది, అక్కడ దారికిన చెట్ల ఫలాలు తిని, సెలయేటిలో నీళ్ళు తాగుతుండగా, దాపుల వున్న ఒక కొండ గుహలోంచి, ఎవరో ప్రాణాపదలో వున్నట్టు ఆర్తనాదం వినిపించింది.\n\nవెంటనే ముగ్గురూ, ఈసారి పులి ఏ గౌరె నోకాక, మనిషినే పట్టి తినబోతున్నదను కుంటూ, ఆ దిక్కు కేసి పరిగెత్తారు. అయితే, వాళ్ళు గుహను సమీపించేసరికి ఒక మహా సర్పం పడగ విప్పి బుసలుకొడుతూ బయటికి వచ్చింది. ముగ్గురూ ఒకేసారి తమకత్తులతో\n\nధాన్ని కొట్టారు. సర్పం మూడు ముక్కలుగా తెగిపోయింది.\n\nఇంతలో గుహ లోపలి నుంచి మనిషి మూలుగు వినవచ్చింది. ముగ్గురూ లోపలికి వెళ్ళారు. అక్కడ మసక చీకటిలో, మధ్య చయస్కుడైన సాధువాకడు చావుబతుకుల మధ్య కొట్టుమిట్టాడుతూ కనిపించాడు.\n\n“ఏమిటిది, స్వామీ! మా గ్రామం పక్కనున్న కొండగుహల్లో సాధువున్నట్టు, ఈ క్షణం వరకూ మాకు తెలియదే!” అన్నాడు జయుడు.\n\nకొసప్రాణంతో వున్న సాధువు వాళ్ళతో, “దురాశనన్నిక్కడికి హిమాలయాలనుంచి ఈడ్చుకొచ్చింది, బాబూ! సాధువునైన నేను సంసారినై మహారాజభోగాలనుభవిద్దామని, మా గురువు నుంచి మహత్తుగల మూడు\n\nఉంగరాలు దొంగిలించి, ఇక్కడికి పారిపోయి\nవచ్చాను. కాలసర్పం నన్ను కాటు వేసింది.\nమరణించే ముందు ఆ ఉంగరాలు మీకిస్తు\nన్నాను. ఇందులో ఒకటి ఎర్రరాయి ఉంగరం.\nదాన్ని ధరిస్తే, సమయానుకూలంగా మంచి\nఆలోచనలు వస్తాయి. రెండోది పచ్చరాయి\nఉంగరం. దానివల్ల, ఆ ఆలోచనలన్నీ\nఎప్పుడు ఏ విధంగా ఆచరణలో పెడితే సత్ఫ\nలితాలు కలుగుతాయో తెలుస్తుంది. మూడ\nవదినీలంరాయి ఉంగరం. దానివల్ల, ముందు\nచెప్పిన వాటినన్నిటినీ సాధించే శక్తి వస్తుంది!\nమీరు ముగ్గురున్నారు. తలాఒకటి తీసుకోండి!”\nఅని, ఎర్రరాయి ఉంగరాన్ని జయుడికీ,\nపచ్చరాయి ఉంగరాన్ని విజయుడికీ, నీలం\n\nరాయి ఉంగరాన్ని అజయుడికీ ఇచ్చి కన్ను\nమూశాడు.\n\nఈ జరిగినదంతా, ఆ ముగ్గురికీ కలా,\nనిజమా అన్నంత ఆశ్చర్యం కలిగించింది.\n\nవాళ్ళు ఆ కొండ ప్రాంతంలో వున్న చంద\nనపు కర్రలతో, సాధువుకు దహనసంస్కారాలు\nచేసి, చీకటిపడి ఇల్లు చేరుకున్నారు.\n\nఆరాత్రి ఆముగ్గురికీ కంటి మీద కునుకు\nలేదు. ఎవరికివారే ఆ ఉంగరాలు తమ\nవద్దకన్నా, రాజుగారి దగ్గిర వుంటే దేశానికి\nప్రయోజనం అని భావించారు. ఇంట్లో వాళ్ళకు\nతెలిస్తే, వాటిని రాజుగారికి కానుకగా ఇవ్వ\nడానికి ఒప్పుకోరు. ఇలా ఆలోచించి, ముగ్గురూ\nవేకువజామున కొద్ది వ్యవధిలో ఒకరి వెనక\nఒకరు గుర్రాల మీద రాజధానీ నగరానికి\nబయలుదేరారు.\n\nముందు జయుడు రాజుగారిని కలుసు\nకుని, “మహారాజా! నా దగ్గిర అద్భుతమహిమ\nగల ఉంగరంపున్నది. దేశాభ్యుదయానికి అవ\nసరం అయిన ఆలోచనలు రావడానికి ఇది\nదోహదం చేస్తుంది. నాలాంటి సామాన్యుడి\nదగ్గిరకన్న, ఇది మీ దగ్గిర వుంటే ప్రజలందరికీ\nమేలు కలుగుతుంది. దీన్ని మీకు కానుకగా\nనమర్పించుకోవడానికి వచ్చాను!” అని, ఎర్ర\nరాయి ఉంగరాన్ని రాజుగారి కిచ్చాడు.\n\n“ఇంత విలువైన కానుకను ఇచ్చినందుకు\nసంతోషంగా వుంది. కొన్నాళ్ళు నువ్వు, నాకు\nఅతిథిగా వుండు,” అన్నాడు రాజు.\n\nకొద్దిసేపట్లో విజయుడు, రాజుగారి దగ్గి\nరకు వచ్చి, పచ్చరాయి ఉంగరాన్ని ఆయన\nకిస్తూ, “మహారాజా! ఈ ఉంగరంచమహిమ వల్ల,\nతమకు నచ్చే మంచి ఆలోచనల్ని, ఏ విధంగా\nఆచరణలో పెడితే సత్ఫలితాలిచ్చి ప్రజలకు\nమేలుకలుగుతుందో తెలుస్తుంది!” అన్నాడు.\n\nరాజుగారు, విజయుణ్ణి కూడా కొన్నాళ్ళ\nపాటు తనకు అతిథిగా వుండమన్నాడు.\n\nఆ తర్వాత అజయుడు అక్కడికి వచ్చి,\nరాజుగారికి నీలంరంగురాయి ఉంగరం ఇచ్చి,\n“మహారాజా! ఈ మహాద్భుతమైన ఉంగరాన్ని\nతమకుసమర్పించుకుంటున్నాను. ఈ ఉంగ\nరంవల్ల, తమకు ప్రజల క్షేమం కోసం వచ్చే\nఆలోచనల్ని ఆచరణలో సుసాధ్యం చేసుకోగల\nశక్తిసామర్థ్యాలు అలవడుతాయి!” అని చెప్పాడు.\n\nఈ ఉంగరం, మిగతా రెంటికన్న మరింత\nఅద్భుతమైనదిగా తోచింది రాజుగారికి.\nఆయన అజయుణ్ణి కూడా తనకు అతిథిగా\nవుండమన్నాడు.\n\nరాజుగారికి అవంతి ఒక్కగా నొక్కకూతురు.\nఆమె వివాహం జరిపించి, అల్లుడికి పట్టాభి\nషేకంచేసే ఆలోచనలో వున్నాడాయిన. అయితే,\nఅవంతికి మాత్రం ఏరాజ్యపు యువరాజు\nనచ్చడం లేదు.\n\nఏ యువరాజు ప్రసక్తి వచ్చినా ఆమె,\n“చూడబోతే వాళ్ళు నాకన్నా, నా ద్వారాలభించే\nరాజ్యం మీద కన్నువేసినట్టుగా కనిపిస్తున్నారు.\nనా పెళ్ళి నాకు నచ్చిన వాడితోనే కాదు,\nరాజ్యప్రజలు మెచ్చే వాడితో – వేయేల, ఈ\nరాజ్యాన్ని ప్రేమించే వాడితో జరగాలి!” అంటూ\n\nగజబిజిగా మాట్లాడి, వచ్చిన ప్రతి సంబంధాన్ని తిరస్కరిస్తున్నది.\n\nరాజు ఆ సాయంత్రంమూడు ఉంగరాలనూ తీసుకుని, తన కుమార్తె మందిరానికి వెళ్ళి, ఆమెకువాటి మహిమ గురించి చెప్పి, “అమ్మా! ఈ ముగ్గురు యువకులూ అందగాళ్ళు, చాలా తెలివిగల వాళ్ళు, సాహసవంతులు. ఈ ఉంగరాలను నాకు కానుకగా ఇచ్చారు,” అన్నాడు.\n\n“ఆయువకులను ఇంతకుముందే ఉద్యాన వనంలో తిరుగుతూండగా చూశాను,” అన్నది అవంతి.\n\n“ముగ్గురూ యోగ్యులు. మనదేశకైమాన్ని కోరేవారు. వాళ్ళిచ్చిన ఉంగరాలను తిరిగి\n\nవాళ్ళకు ఇచ్చేయ దలిచాను. వాళ్ళల్లో నీకు నచ్చిన యువకుణ్ణి వివాహమాడితే, నాకు మనశ్శాంతిగా వుంటుంది,” అన్నాడు రాజు.\n\n“వాళ్ళ అభిప్రాయం కూడా తెలుసుకోవాలి గదా!” అన్నది అవంతి.\n\nఆమె వివాహానికి అభ్యంతరం చెప్పకపోయే సరికి రాజు పొంగిపోయి, “ముందు నీ అభి ప్రాయం చెప్పు! ఆ ముగ్గురిలో ఎవరిని వివాహ మాడ దలిచావు?” అని ప్రశ్నించాడు రాజు.\n\nఅవంతి సిగ్గుతో తలవంచుకుని, “నాన్నా! మీరు ఎవరి ఉంగరాలు వారికి తిరిగి ఇచ్చే స్తున్నారుగనక, ఎర్రరాయి ఉంగరం ఇచ్చిన జయుడితోనే, నా వివాహం జరిపించండి,” అన్నది.\n\nరాజు, ఆమెను మరేమీ ప్రశ్నించకుండా, జటిలమైన కుమార్తె వివాహసమస్య, ఆమె వల్లనే పరిష్కారమైందన్న సంతోషంతో, జయుడితో ఆమె వివాహం జరిపి, అతణ్ణి రాజుగా పట్టాభిషిక్షుణ్ణి చేశాడు.\n\nజయుడు అనంగ దేశానికి రాజవుతూనే, విజయుడికి మంత్రి పదవీ, అజయుడికి సేనాధిపతి పదవీ ఇచ్చాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, యువ రాణి అవంతి, జయుణ్ణి తన భర్తగా కోరడం అవివేకం అనిపించుకోదా? మానవనైజాన్ని ఎంతో సునిశితంగా పరిశీలించినదానిలాగా, ప్రతిదేశపు యువరాజునూ, తన ద్వారా లభించనున్న రాజ్య సింహాసనం మీద కన్నువేశాడని\n\nతిరస్కరించిన ఆమె, జయుడితో వివాహానికి ఎందుకు అంగీకరించినట్టు? అతడికి సింహా సనం మీద ఆశ లేదనేందుకు రుజువేమిటి? ఒకవేళ ఆ ముగ్గురు యువకుల్లో ఒకణ్ణి వివాహమాడక తప్పని పరిస్థితి ఏర్పడిందని అనుకున్నా, కోరిన ప్రతిదాన్నీ సాధించే శక్తి గల నీలపురాయి ఉంగరాన్ని తండ్రికిచ్చిన అజయుడు అందుకు అర్హుడుగదా? ఈ సందేహాలకు సమాధానం తెలిసికూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “సాధువు తమ కిచ్చిన మహిమగల ఉంగరాలను, తమ దేశపు రాజుకు సమర్పించాలని అనుకోవడం లోనే, ముగ్గురు యువకులూ నిస్వార్థపరులనీ, ధనకాంక్షా, రాజ్యకాంక్షా లేనివారనీ తెలుస్తున్నది. ఈ స్వల్పవిషయాన్ని రాకుమారి అవంతి గ్రహించడం ఏమంత కష్టంకాదు.\n\nఇక, వాటి మహిమల గురించి ఆలోచించిన ప్పుడు పచ్చరాయి గల ఉంగరం మరొకరికి వచ్చిన మంచి ఆలోచనలను, ఎప్పుడు ఆచరణలో పెట్టాలో తెలుపుతుంది. అలాగే\n\nనీలపురాయి ఉంగరం, వాటిని సాధించే శక్తినిస్తుంది. కాని, ఎర్రరాయి ఉంగరం మాత్రం రాజుకు దేశ క్షేమానికి అవసరం అయిన మంచి ఆలోచనలు కలిగేలా చేస్తుంది. అంటే, మిగతా రెండు మహిమలు గల ఉంగ రాలకు ప్రేరణనిచ్చే మూలశక్తి ఎర్రరాయి ఉంగరం అన్నమాట! ఆ ఉంగరం జయుడి దగ్గర వున్నది. ఆ కారణం వల్లనే అవంతి, అతణ్ణి తన భర్తగా వరించింది. దీన్ని గ్రహించడం వల్లనే జయుడు, తన ఆలోచనల్ని ఆచరణలో పెట్టేందుకు తగిన సలహా లివ్వ గల విజయుణ్ణి మంత్రి గానూ, వాటిని సాధించే శక్తి గల అజయుణ్ణి సేనాధిపతిగానూ నియమించుకున్నాడు. ఈ కారణాల వల్ల, అవంతి అవివేకురాలు కాకపోగా, ఎంతో కుశాగ్రబుద్ధి గలదని రుజువవుతున్నది,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు.\n\n— (కల్పితం)\n\n[ఆధారం : మాచిరాజు కామేశ్వరరావు రచన]"
        },
        {
            "title": "మాటవినే కుక్క!",
            "page_start": 31,
            "author": "కోనే నాగవెంకట ఆంజనేయలు",
            "pdf_page": 31,
            "content": "మాటవినే కుక్క!\n\nహేలాపురి సంతలో ఒకవ్యక్తి, ఒక కుక్కను అమ్మకానికి పెట్టి, చుట్టూ మూగిన జనానికి దాని గుణగణాలను ఏకరువు పెడుతూ, “ఈ కుక్క మీరేమాట చెప్పినా వింటుంది. మీరే పని చెప్పినా చేస్తుంది, అదెంత కష్టమైన పనైనా సరే!” అన్నాడు.\n\nచుట్టూ మూగిన వారిలోంచి ఒకడు, “అయితే, ఇంత మంచి కుక్కను, చెప్పిన మాట వినే దాన్ని, చెప్పిన పనులు ఎంత కష్టమైనా చేసేదాన్ని ఎందుకమ్మేస్తున్నావు?” అని అడిగాడు.\n\nఇందుకు కుక్కనమ్మేవాడు, “అయ్యా, ఏం చెప్పమంటారు? నిన్న రాత్రి నా ఇంట్లో దొంగలు పడ్డారు. ఈ కుక్క వాళ్ళు చెప్పిన మాటలన్నీ విని, వాళ్ళు చెప్పిన పనులన్నీ చేసింది. వాళ్ళు చెప్పిన విధంగా – మొరక్కుండా, నన్నూ, నా భార్యనూ ఆ దొంగలు గుంజకు కట్టేస్తుంటే, ఆ పనిలో వాళ్ళకు సాయం చేసింది. పైపెచ్చు లాంతరు నోట కరు చుకుని, వాళ్ళడిగినట్టు ఇల్లంతా తిప్పి ఎక్కడెక్కడ ఏ వస్తువులున్నాయో, ఆ దొంగలకు చూపించి మరీ నా ఇల్లు గుల్లచేయించింది!” అంటూ కోపంతో గట్టిగా పళ్ళు కొరికాడు.\n\nఇది విని చుట్టూ మూగినవాళ్ళు విరగబడినవ్వారు.\n\n—కోనే నాగవెంకట ఆంజనేయలు"
        },
        {
            "title": "ఆటలాడే ఎలుగుబంటి",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "మనదేశపు పక్షులు - జంతువులు:\n\n## ఆటలాడే ఎలుగుబంటి\n\nమనదేశంలో కొండలు, బండరాళ్ళు నిండిన అడవులలో నివసించే ఎలుగుబంట్లకు రొమ్ము మీద 'V' ఆకారంలో తెల్లటి చార ఉంటుంది. ఈ జాతి ఎలుగుబంట్లను సులభంగా పట్టుకుని, మచ్చిక చేసి కొన్ని ఆటలు కూడా నేర్పవచ్చు. ఇటువంటి ఎలుగుబంట్లను గ్రామాలలో ఆటలాడిస్తూ ఉంటారు. మన 'సర్కస్'లోనూ ఎలుగుబంటి సాహసాలు ముఖ్యమైన అంశంగా ఉంటున్నది. పిల్లిమొగ్గలు వేస్తూ, ఒక్క రోమం కూడా కాలిపోకుండా మండుతూన్న వలయం గుండా గెంతుతూ ఎలుగుబంట్లు ప్రేక్షులకు వినోదం కలిగిస్తాయి.\n\nఈ ఎలుగుబంటి దాదాపు 250 సెం.మీ. పొడవు ఉంటుంది. ఇది మనిషి లాగా రెండు కాళ్ళ మీద నిలబడగలదు. నిలబడినవ్వుడు దీని ఎత్తు 65 - 85 సెం.మీ. ఉంటుంది. దీని అడుగుజాడలు కూడా దాదాపు మనిషి అడుగు జాడలలాగే ఉంటాయి. ఈదా - నలుపు రంగు లోఉండే ఈ ఎలుగుబంటి ముక్కు తెలుపూ - బూడిదరంగు కలిసినట్టు ఉంటుంది. తెల్లటి పొడవాటి గోళ్ళు ఉంటాయి.\n\nపగటిపూట ఇవి బండల చాటునా, గుహలలో నిద్రపోతూ గడుపుతాయి. తేనె వీటికి ఇష్టమైన ఆహారం. చెట్ల మీద ముంత కనిపిస్తే, చెట్లను ఎక్కికల్లు తాగేస్తుంది. కల్లు తాగిన ఎలుగుబంటి చేసే చేష్టలు తమాషాగా ఉంటాయి.\n\nవీటి కంటి చూపూ, వినికిడి శక్తీ అంతంత మాత్రమే. అయితే, ఫ్రాణశక్తి మాత్రం చాలా గొప్పది. దూరం నుంచే వాసన ద్వారా మనుషుల రాకను వసికడుతుంది.\n\nహిమాలయాలలోని ఊదా ఎలుగుబంట్లకూ, నల్ల ఎలుగుబంట్లకూ, దీనికీ దగ్గరి సంబంధం ఉన్నది."
        },
        {
            "title": "నందలాల్ బోస్",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "అధునిక\nభారతీయ చిత్రకారులు\n\n## నందలాల్ బోస్\n\nఆధునిక చిత్రకళను గురించి ఆలోచిస్తున్నప్పుడు మనకు నందలాల్ బోస్ గీసిన అద్భుతమైన చిత్రాలు గుర్తుకువస్తాయి. నవీన కల్పనాశక్తితో, ఆదర్శ ఉపాధ్యాయుడుగా మరెందరో ప్రతిభా వంతులయిన చిత్రకారులకు ప్రేరణ కలిగించి, వారిని తీర్చిదిద్దిన ప్రతిభా మూర్తి నందలాల్ బోస్!\n\nగత శతాబ్దాంతంలో జన్మించిన నందలాల్ బోస్, తన ప్రతిభతో – కలకత్తాలో చిత్రకళా పాఠశాలను నెలకొల్పి వర్ధమాన కళాకారులకు శిక్షణనిస్తున్న అవనీంద్రనాధ టాగూర్ దృష్టిని ఆకర్షించాడు. అవ నీంద్రనాధ టాగూర్, నందలాల్ బోస్‌ను తనకు తగిన శిష్యుడని అతన్ని చేరదీసి ప్రోత్సహించాడు.\n\nరవీంద్రనాధ టాగూర్ స్థాపించిన ఆదర్శ విద్యానిలయమైన 'శాంతిని కేతన్'లో నందలాల్ బోస్ 1914వ సం॥లో చేరాడు. అటుతరవాత అక్కడి చిత్రకళా విభాగమైన 'కళా భవన్' బాధ్యతలను చేపట్టి, దాని అభివృద్ధికి అంకితభావంతో తన శాయశక్తులా కృషి చేశాడు.\n\nవిద్యార్థులూ, వర్ధమాన కళాకారులూ ఆయన చిత్రాలను చూసి ప్రేరణ పొందేవారు.\nఆయన చిత్రాలలో భారతీయ మేధస్సు సరికొత్త విధానంలో రూపుదిద్దుకుంటుందని విమర్శ\nకులూ, అభిమానులూ ఆనందించే వారు. చిత్రకారులు కావాలనుకునేవారికి నిశిత ప్రకృతి\nపరిశీలన, సంప్రదాయ అవగాహన, తమకంటూ ఒక ప్రత్యేకమైన పద్ధతి అవసరమని నంద\nలాల్ బోధించే వాడు. ఆయన చిత్రాలలో ఈ మూడూ స్పష్టంగా కనిపించేవి. ఆయన గీసిన\nచెట్టూ, చేమా; పువ్వులూ, తీగలూ; జంతువులూ, పక్షులూ మొదలైన చిత్రాలను పరిశీలించినట్టయితే\nవాటిలోని విశిష్టత తెలియవస్తుంది.\n\nభారతీయ సంప్రదాయ చిత్రకళారీతులను, కళాదృష్టితో పరిశీలించి, వాటిని మరింత ఆక\nర్షనేయంగా చిత్రించడంలో నంద\nలాల్ బోస్ అందెవేసిన చేయి. దీనికి\nఉదాహరణగా ఆయన గీసిన\nఅజంతా చిత్రాలను చెప్పవచ్చు.\n\nప్రకృతి దృశ్యాలనూ, సంప్రదా\nయచిత్రాలనూ, తన నవీన కల్పనా\nశక్తితో అద్భుతంగా పునః సృష్టిచేసిన\nచిత్రకారుడాయన. ఆయనకు కళ\nకేవలం జీవనోపాధికాదు. ఆయన\nదానినొక 'యోగసాధన'గా భావిం\nచాడు. ఆయన తాను గీస్తున్న చిత్రా\nలలో లీనమైపోయేవాడు!\n\nఆయన తన జీవితకాలంలో ఎన్నో\nసత్కారాలనూ, బహుమతులనూ\nఅందుకున్నాడు. అయినా, వాటిని\nచూసి ఆయన పొంగిపోలేదు. నిరా\nడంబరంగా జీవిస్తూ, కళకు తన\nయావజ్జీవితాన్ని అర్పించాడు. మన\nసమకాలీనచిత్రకళాకారులనుఎంతో\nప్రభావితం చేసిన నందలాల్ బోస్\n1966వ సం॥లో కీర్తిశేషుడయ్యాడు.\n\n# స్మీ తెలుగు?\n\n1. ఇంగ్లీషు భాషలో మొట్టమొదటి పిల్లలకని నాసిన నాటకం ఏది? రచయిత ఎవరు?\n\n2. కర్ణాటకలో ప్రసిద్ధి గాంచిన లోపాత్రలు ఏది?\n\n3. సర్ రోజర్ బానిష్టర్ క్రీడారంగంలో ప్రముఖ స్థానం వహిస్తున్నాడు. ఎందుకో తెలుసా?\n\n4. 'చార్మీనార్' ఎక్కడ ఉన్నది?\n\n5. ఒక 'క్వయిర్'కు ఎన్ని కాగితాలు? ఒక 'రోమీ'కు ఎన్ని క్వయిర్లు?\n\n6. మనకు స్వాతంత్ర్యం రావడానికి ముందు లండన్‌లో జరిగిన మూడు రౌండ్ టేబుల్ సమావేశాలలోనూ పాల్గొన్న ఇద్దరు భారతీయ నాయకులు ఎవరు?\n\n7. సూక్ష్మక్రముల ద్వారా వ్యాధులు వస్తాయని కనుగొన్న వారెవరు?\n\n8. మనదేశం నుంచి వదిలిన మొట్టమొదటి 'మిసైల్' ఏది?\n\n9. మనకు 'ఆర్థిక సంవత్సరం' ఏటైల్ 1వ తేదీ ఆరంభమవుతుంది. ఇంగ్లాండులో ఎవ్వడు ఆరంభమవుతుంది?\n\n10. టీవీ సీరియల్ 'మాల్గుడి డేస్' ఒక సుప్రసిద్ధ నవల ఆధారంగా రూపొందించబడింది. ఏ నవల? రచయిత ఎవరు?\n\n11. 'కెవీ' పక్కులు ఏదేశంలో ఉన్నాయి?\n\n12. 'మయూర సింహాసనం' ఎవరికోసం తయారు చేశారు?\n\n13. నాలుగు రకాల స్వాతంత్ర్యాలు ఏది?\n\n14. 1885వ సంస్థలో బాంబాయిలో సమావేశమైన భారత జాతీయ కాంగ్రెస్ ప్రధమ మహాసభకు అధ్యక్షత వహించిన వారెవరు?\n\n# నానాధస\n\n1. పటర్ పొన్ (1904). సర్ జేమ్స్ బ్రారీ.\n\n2. విదార్‌లో తయారయ్య విద్రేపాలు\n\n3. 1954, మే 6వ తేదీ ప్రభందుమంగా జైలు దారాన్ని నాలుగు నిమిపాలలోతుగా పరిగాహాడు.\n\n4. సైద్ధాబాదులో\n\n5. 24 కాగితాలు ఒక క్యాయర్. 20 క్యాయర్లు ఒక రీమ్.\n\n6. తేజ్ బహుదూర్ నట్లో; ఎమ్.అర్. జయకర్.\n\n7. ద్రించి రసాయనిక శాస్త్రజ్ఞుడు లాయి పాట్టర్.\n\n8. ప్రశ్నల్.\n\n9. ఏటైల్ 6.\n\n10. 'స్వేమీ అందీ హెస్ డ్రెండ్స్' ఆర్.కె. నారాయణీ.\n\n11. సూజేత్‌లండ్.\n\n12. మొగలు చలిపిపి హాజహాన్ కోసం.\n\n13. వాక్ స్వాతంత్రం, మత స్వాతంత్రం, అర్థిక స్వాతంత్రం, భయం సుంది విముక్తి.\n\n14. దబ్బుక్రి.సి. జెనర్లీ.\n\n# సమాధాను\n\n1. విటర్ పొన్ (1904). సర్ జేమ్స్ బ్రారీ.\n\n2. విదార్‌లో తయారయ్య విద్రేపాలు\n\n3. 1954, మే 6వ తేదీ ప్రభందుమంగా జైలు దారాన్ని నాలుగు నిమిపాలలోతుగా పరిగాహాడు.\n\n4. సైద్ధాబాదులో\n\n5. 24 కాగితాలు ఒక క్యాయర్. 20 క్యాయర్లు ఒక రీమ్.\n\n6. తేజ్ బహుదూర్ నట్లో; ఎమ్.అర్. జయకర్.\n\n7. ద్రించి రసాయనిక శాస్త్రజ్ఞుడు లాయి పాట్టర్.\n\n8. ప్రశ్నల్."
        },
        {
            "title": "మీకు తెలుసా?",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "బ్రతకనేర్చిన శత్రువులు\n\nవిశాలపురం గ్రామానికి పెద్దలిద్దరున్నారు.\nవారిలో వ్యవసాయదారుడు భూషయ్యకు\nఅంగబలం, కండబలం వుంటే వ్యాపారి రోశ\nయ్యకు ధనబలం, అధికారబలం వున్నాయి.\nఇద్దరూ ఒకరికి మించి ఒకరు తెలివైనవారు.\nఇద్దరికీ ఒకరంటే ఒకరికి పడదు.\n\nబలవంతులతో విరోధం కూడదని విశాల\nపుర గ్రామస్థులందరూ వీరిద్దరితోనూ మంచి\nగానూ, వినయంగానూ వుంటూంటారు. భూష\nయ్యకూ, రోశయ్యకూ ఆపద్ధతి నచ్చడం లేదు.\nఊరంతాతన చెప్పుచేతల్లో మాత్రమే వుండా\nలని ఎవడికి మటుకు వాడే అనుకుంటున్నాడు.\n\nఇకపోతే, రమణయ్య అనే ఆయన పేరుకు\nమాత్రం విశాలపురం గ్రామాధికారి. ముఖ్య\nమైన నిర్ణయం ఏం తీసుకోవాలన్నా ఆయన\nభూషయ్యనూ, రోశయ్యనూ సంప్రదిస్తాడు.\nఇద్దరిలో ఏఒక్కరికిష్టం లేకపోయినా, ఆయన\nఏ కార్యమూ తలపెట్టడు. భూషయ్యకిష్టం\n\nలేని పని తలపెడితే వస్తాదులడ్డుపడతారు.\nరోశయ్య కిష్టంలేని పని తలపెడితే పైఅధి\nకారులు తప్పు పడతారు.\n\nఇలా వుండగా - వ్యవసాయంలో కొత్త\nపద్ధతులు వచ్చాయి. పంటలకు ఎరువులు\nవాడితే రెట్టింపుకు పైగా దిగుబడి పెరుగుతుం\nదని, ఆదేశపు రాజు అన్ని గ్రామాలకూ ఎరు\nవులు సరఫరా చేయించాలనుకున్నాడు.\nఅయితే, రైతులు ఎరువులకు కొంత మూల్యం\nచెల్లించాల్సివుంటుంది. ఇందువల్ల ఎరువుల\nసరఫరా వర్తకుల ద్వారా జరిపించాలనుకు\nన్నాడు రాజు. ఈ విషయమై ఆయన అన్ని\nగ్రామాల అధికారుల్నీ పిలిచి సంప్రదించాడు.\nవారిలో రమణయ్య ఒక్కడే ఈ విషయం\nముందుగాతనగ్రామస్థులతో చర్చించాలన్నాడు.\n\nరాజు ఆశ్చర్యపడి, “గ్రామం బాగు కోసం\nనేను తలపెట్టిన ఈ పనికి, మళ్ళీ వేరే గ్రామ\nస్థులతో చర్చలెందుకు?” అన్నాడు.\n\n“వసుంధర”"
        },
        {
            "title": "బ్రతకనేర్చిన శత్రువులు",
            "page_start": 36,
            "author": "వసుంధర",
            "pdf_page": 36,
            "content": "బ్రతకనేర్చిన శత్రువులు\n\nవిశాలపురం గ్రామానికి పెద్దలిద్దరున్నారు.\nవారిలో వ్యవసాయదారుడు భూషయ్యకు\nఅంగబలం, కండబలం వుంటే వ్యాపారి రోశ\nయ్యకు ధనబలం, అధికారబలం వున్నాయి.\nఇద్దరూ ఒకరికి మించి ఒకరు తెలివైనవారు.\nఇద్దరికీ ఒకరంటే ఒకరికి పడదు.\n\nబలవంతులతో విరోధం కూడదని విశాల\nపుర గ్రామస్థులందరూ వీరిద్దరితోనూ మంచి\nగానూ, వినయంగానూ వుంటూంటారు. భూష\nయ్యకూ, రోశయ్యకూ ఆపద్ధతి నచ్చడం లేదు.\nఊరంతాతన చెప్పుచేతల్లో మాత్రమే వుండా\nలని ఎవడికి మటుకు వాడే అనుకుంటున్నాడు.\n\nఇకపోతే, రమణయ్య అనే ఆయన పేరుకు\nమాత్రం విశాలపురం గ్రామాధికారి. ముఖ్య\nమైన నిర్ణయం ఏం తీసుకోవాలన్నా ఆయన\nభూషయ్యనూ, రోశయ్యనూ సంప్రదిస్తాడు.\nఇద్దరిలో ఏఒక్కరికిష్టం లేకపోయినా, ఆయన\nఏ కార్యమూ తలపెట్టడు. భూషయ్యకిష్టం\n\nలేని పని తలపెడితే వస్తాదులడ్డుపడతారు.\nరోశయ్య కిష్టంలేని పని తలపెడితే పైఅధి\nకారులు తప్పు పడతారు.\n\nఇలా వుండగా - వ్యవసాయంలో కొత్త\nపద్ధతులు వచ్చాయి. పంటలకు ఎరువులు\nవాడితే రెట్టింపుకు పైగా దిగుబడి పెరుగుతుం\nదని, ఆదేశపు రాజు అన్ని గ్రామాలకూ ఎరు\nవులు సరఫరా చేయించాలనుకున్నాడు.\nఅయితే, రైతులు ఎరువులకు కొంత మూల్యం\nచెల్లించాల్సివుంటుంది. ఇందువల్ల ఎరువుల\nసరఫరా వర్తకుల ద్వారా జరిపించాలనుకు\nన్నాడు రాజు. ఈ విషయమై ఆయన అన్ని\nగ్రామాల అధికారుల్నీ పిలిచి సంప్రదించాడు.\nవారిలో రమణయ్య ఒక్కడే ఈ విషయం\nముందుగాతనగ్రామస్థులతో చర్చించాలన్నాడు.\n\nరాజు ఆశ్చర్యపడి, “గ్రామం బాగు కోసం\nనేను తలపెట్టిన ఈ పనికి, మళ్ళీ వేరే గ్రామ\nస్థులతో చర్చలెందుకు?” అన్నాడు.\n\n“వసుంధర”\n\n“ప్రభూ! మా ఊళ్ళ రోశయ్యకు తెలియ కుండా మరొకరు వ్యాపారం చేయలేరు. కాబట్టి తమరు ఎరువులను రోశయ్య ద్వారా అమ్మించాలి. వ్యవసాయదారు భూషయ్య చెప్పనిదే ఎవరూ వాడిని కొనరు. భూషయ్యకూ, రోశయ్యకూ ఏ మాత్రమూ సరి పడదు. వీరిద్దరికీ నచ్చచెప్పనిదే ఎరువులు మా గ్రామం ప్రవేశించడం సాధ్యపడదు,” అన్నాడు రమణయ్య.\n\nఈ మాటలకు రాజు మరింత ఆశ్చర్యపడి, “ఆ భూషయ్య, రోశయ్యలు రాజాజ్ఞను కూడా ధిక్కరిస్తారా?” అని ప్రశ్నించాడు.\n\n“అలాచేస్తే ఎప్పుడో వాళ్ళను తైరు చేయించే వాడిని, ప్రభూ! ఇద్దరికిద్దరూ చాలా తెలివైన\n\nవాళ్ళు. వాళ్ళ గొడవలేవో వాళ్ళవి. నేరం మాత్రం చేయరు,” అన్నాడు రమణయ్య.\n\nఈ వ్యవహారం పట్ల రాజుకు కుతూహలం పెరిగింది. ఆయన తక్కిన గ్రామాధికారులం దర్నీ పంపించేసి, రమణయ్య నొక్కడినీ వుండమన్నాడు. ఈలోగా అక్కడికి మంత్రి వచ్చి, “మహారాజా! చారులు చెబుతున్నదాని ప్రకారం మన పారుగు రాజు మాధవసేనుడు తెలివి తక్కువ విధానాలను అనుసరించి ప్రజల ఆగ్రహానికి గురయ్యాడు. సైనికులలో కూడా తిరుగుబాటు వచ్చేలాగున్నది. ఆ రాజ్యం మీద దండెత్తడానికి మనకిదే మంచి సమయం,” అని చెప్పాడు.\n\n“మాధవసేనుడి విషయం అలా వుంచండి. మనకిటు తూర్పు పక్కన వున్న చంద్రగుప్తుడి సంగతేమిటి? ఆయన బలహీన పడ్డాడా? లేకుంటే, మనమిలా మాధవసేనుడి మీదికి సైన్యాన్ని తరలించగానే, ఆయన మన రాజ ధాని మీద దాడి చేసి ఆక్రమిస్తే ఏం చేయాలి?” అని అడిగాడు రాజు.\n\nఇందుకు మంత్రి, “మహారాజా! ఈ సమస్యా పరిష్కారమవుతుంది. మన విదూషకుడు ఇద్దరు దూతలకు ప్రత్యేక శిక్షణ ఇచ్చి, ఒకణ్ణి మాధవసేనుడి వద్దకూ, మరొకణ్ణి చంద్రగు ప్తుడి వద్దకూ పంపాడు. వాళ్ళు అదును చూసి ఒకరి మీద ఒకరికి బాగా చాడీలు చెప్పి, వాళ్ళి ద్దరి మధ్యా పరమశత్రుత్వాన్ని సృష్టిస్తున్నారు. తమరు మాధవసేనుణ్ణి ఓడిస్తే చంద్రగుప్తుడు\n\nఎంతో సంతోషించే పరిస్థితి ఏర్పడుతుంది,”\nఅన్నాడు.\n\nరాజు మంత్రిని సెభాషని మెచ్చుకున్నాడు.\nఅప్పుడు రమణయ్యకలగజేసుకుని, “ప్రభూ!\nతమ విదూషకుడు మహామేధావిలాగున్నాడు.\nవిశాలపురంలో భూషయ్యకూ, రోశయ్యకూ\nమధ్య గౌడవలు పెట్టి, ఇద్దరూ తగవులాడుకు\nనేలాచేయడం ఆయన చేతనైతే, నా సమస్య\nకూడా పరిష్కారమై పోయినట్టే!” అన్నాడు.\n\nరాజు వెంటనే విదూషకుడికి కబురు\nపంపి రప్పించాడు. విదూషకుడు, రమణయ్య\nసమస్య ఏమిటో విని, “గ్రామంలో భూషయ్య,\nరోశయ్యల వంటి పెద్దలుండగా నువ్వు గ్రామా\nధికారివేలా అయ్యావు? గ్రామమంతా వాళ్ళ\nఅదుపులో వున్నప్పుడు, తామే గ్రామాధికారి\n\nకావాలని వాళ్ళెందుకను కోలేదు?” అని అడి\nగాడు.\n\n“ఇద్దరిదీ సమాన బలం. ఒకరితో ఒకరు\nతలపడితే ఇద్దరికీ నష్టమేనని వాళ్ళకు తెలుసు.\nఇద్దరిలో ఎవరు గ్రామాధికారి అయినా రెండో\nవాడుసహించడు. అప్పుడు గ్రామాధికారి అయి\nనవాడి బ్రతుకు దినదిన గండమవుతుంది.\nఅది తెలిసే వాళ్ళు మూడో మనిషిని గ్రామాధి\nకారిని కానిచ్చారు,” అన్నాడు రమణయ్య.\n\n“చర్యకుడూ, వ్యవసాయదారుడూ ఒకరి\nమీద ఒకరు ఆధారపడకుండా ఒకే గ్రామంలో\nఎలా పుండగలుగుతున్నారు?” అన్నాడు విదూ\nషకుడు.\n\n“భూషయ్య తనకవసరమైన వస్తువులన్నీ\nఇతరుల చేత రోశయ్య వద్ద కొనిపించి తీసు\n\nఆ తర్వాత విదూషకుడు పంపగా శంకరుడనే వాడు భూషయ్య వద్దకూ, గోపాలుడనే వాడు రోశయ్య వద్దకూ చేరుకున్నారు. ఇద్దరూ కూడా చాడీలు చెప్పడంలో చాలా నేర్పరులు: రోజూ వాళ్ళు భూషయ్య మీద రోశయ్యకూ, రోశయ్య మీద భూషయ్యకూ లేనిపోనివన్నీ కల్పించి చెబుతూండేవారు. అందుకా పెద్దలి ద్దరూ ఆవేశపడినట్లే కనబడినా, ఒకరితో ఒకరు గొడవలు మాత్రం పెట్టుకోలేదు.\n\nఅలా నెల రోజులు గడిచాక శంకరుడు, గోపాలుడు చాటుగా కలుసుకుని, “ఈ పెద్దలు మన మాటలను పూర్తిగా నమ్మినట్టు కనబడదు. ఇకనుంచి మనం జాగ్రత్తగా పథకం వేసుకుని, మనం చెప్పిందానికి సాక్షొలు కూడా సృష్టిద్దాం,” అనుకున్నారు.\n\nఆ ప్రకారం శంకరుడాకసారి భూషయ్యతో, “మీ పశుసంపద చూసి రోశయ్యకు కన్ను కుడుతున్నది. ఆయన వాటికి విషప్రయోగం చేయాలనుకుంటున్నాడు,” అన్నాడు.\n\nఆ తర్వాత శంకరుడు నియమించిన మనిషి పశువుల కుడితిలో విషంకలపబోతూ పట్టుబడ్డాడు. భూషయ్యవాడిని గట్టిగా గద మాయిస్తే, తనను రోశయ్య పంపినట్లు చెప్పాడు.\n\nఅదేసమయంలో గోపాలుడు నియమించిన మనిషి, రోశయ్యఇంట దొంగతనం చేయబోతూ పట్టుబడ్డాడు. వాడు రోశయ్యకు తనను భూషయ్య పంపాడని చెప్పాడు.\n\nకుంటాడు. రోశయ్యా అంతే! ఎట్టి పరిస్థితుల్లోనూ ఒకరికొకరు ఎదురుపడరు; మాట్లాడు కోరు,” అని జవాబిచ్చాడు రమణయ్య.\n\n“ఏళ్ళు బ్రతకనేర్చిన శత్రువుల్లావున్నారు! ఇలాంటి వాళ్ళను చాడీలతోటే లాంగదీయాలి. అందుకు నేను మెరికల్లాంటి ఇద్దరు మనుషులను పంపుతాను,” అన్నాడు విదూషకుడు.\n\nవెంటనే రమణయ్య, రాజుతో, “ప్రభు! విదూషకుడి మనుషులు మా గ్రామంలో విజయం సాధించే వరకూ తమరు దండయాత్ర విషయం వాయిదా వేయవలసిందిగా కోరుతున్నాను,” అన్నాడు.\n\nదీనికి రాజు ఆశ్చర్యపడినా, ఎందుకని అడక్కుండా సరేనన్నాడు.\n\nవిచిత్రమేమంటే - భూషయ్య, రోశయ్య నేరస్థులను గ్రామాధికారికి అప్పజెప్పారే తప్ప ఒకరి మీద ఒకరు ఫిర్యాదు చేసుకోలేదు. నేరస్థులు వోటికి వచ్చినట్టు చెబుతారనీ వారి మాటలకు విలువనివ్వకూడదనీ, ఇద్దరూ చెప్పి - నేరస్థులను నేరానికి తగిన విధంగా శిక్షించమన్నారు.\n\nతర్వాత భూషయ్య, శంకరుడిని పిలిచి, “నువ్వు ఉత్తపుణ్యాన రోశయ్య మీద చాడీలు చెబుతున్నావని, నాకు అనుమానంగా వుంది. ఇంతవరకూ నువ్వు రోశయ్య గురించి చెప్పిన వన్నీ అబద్ధాలే! వారం రోజుల్లో ఆయన్ను గురించి ఒక్క నిజం చెప్పావా, సరేసరి! లేదానా పశువులకు విషం పెట్టమన్నది నువ్వే నని గ్రామాధికారికి చెబుతాను,” అన్నాడు.\n\nరోశయ్యకూడా గోపాలుడిని ఇదే విధంగా బెదిరించాడు.\n\nఇది జరిగాక శంకరుడు, గోపాలుడు చాటుగా కలుసుకుని, “ఎంతో చాకచక్యంగా మనం అల్లిన అబద్ధాలు వీళ్ళ మీద పని చెయ్యలేదు. ఈ వారం రోజుల్లోనూ ఏదో ఒక నిజంతెలుసుకోకపోతే మన బండారం బయట పడి, రాజుగారికి చెడ్డపేరువస్తుంది. కాబట్టి గట్టిగా ప్రయత్నించాలి,” అనుకున్నారు.\n\nఈ లోగా ఎరువుల కబురు గ్రామాధికారి ద్వారా విడివిడిగా భూషయ్యకూ, రోశయ్యకూ చేరింది. ఎరువులు నేరుగా రైతులకే ఇవ్వాలనీ, వర్తకులనుంచి తాను తీసుకోననీ భూషయ్య స్పష్టంగా చెప్పాడు. ఎరువులు తనే అమ్ముతా ననీ, ఎవరిక్కావాలన్నా నేరుగా తన నుంచే\n\nకొనుక్కోవాలనీ రోశయ్య అన్నాడు. గ్రామస్థులందరూచివరికేంజరుగుతుందో అని కుతూ హలంగా ఎదురు చూడసాగారు.\n\nఈ పరిస్థితుల్లో శంకరుడొక విషయం తెలుసుకున్నాడు. గ్రామాధికారి, రాజుకు తనూ, భూషయ్యా అన్నదేమిటో చెప్పేలోపల రోశయ్య తన మనిషి నొకణ్ణి రాజు దగ్గిరకు పంపాలను కున్నాడు. ఆమనిషిరాజుతో, రోశయ్య మాటగా, “ఎరువులు రైతులకు చాలా అవసరంగదా. వాటిని రాజే నేరుగా రైతులకు ఇస్తే బాగుంటుంది. మధ్యవర్తకులుదేనికి?” అని చెప్పాలి.\n\nవర్తకుడైన తనే ఇలాంటి సూచన చేయడంపల్లి, రాజుకు తనపై సదభిప్రాయం ఏర్పడుతుందని రోశయ్య ఆలోచించాడు.\n\nఈ వార్తను శంకరుడు, భూషయ్యకు చేరవేశాడు. ఆయన వాణ్ణి మెచ్చుకుని, “నాకు పయోగించే కబురు తెచ్చావు. ఒక వర్తకుడే అలాంటి కబురు చేస్తే, రాజు తప్పక ఒప్పుకుంటాడు. గ్రామంలో వున్న రైతులెవరూ నా మాటకు ఎదురాడ లేరు గనక, మొత్తం ఎరువు నా దగ్గరకే చేరుతుంది. ఆ ఎరువును మిగతా రైతులకు అమ్మడం ద్వారా, వర్తకం లోని సాధకబాధకాలు తెలుసుకుంటాను. ఇంతకాలం నేను పండించినది అమ్మడమే తప్ప, ఏదీ కొని అమ్మలేదు. ఈ అనుభవంతో నేనూ వ్యాపారం మొదలు పెడతాను. వ్యాపారి రైతు కాలేడు కానీ, రైతు వ్యాపారి కావడం కష్టం కాదు,” అన్నాడు.\n\nఈ సంగతి గోపాలుడిద్వారా రోశయ్యకు చేరింది. ఆయన వాణ్ణి మెచ్చుకుని, “నువ్వీ కబురు తేవడం మంచిదే అయింది. లేకుంటే నేను రాజు దగ్గరకు నా మనిషిని పంపి కొరి వితో తలగోక్కునే వాణ్ణి,” అన్నాడు.\n\nఆ తర్వాత గ్రామాధికారి, శంకరుడు, గోపాలుడు రాజధానికి వెళ్ళి రాజు, మంత్రి, విదూషకులను కలుసుకుని జరిగిందంతా చెప్పారు.\n\n“అయితే నేనిప్పుడేం చేయాలి?” అని అడిగాడు రాజు.\n\nఇందుకు గ్రామాధికారి రమణయ్య, రాజుతో, “ప్రభూ! రాజాజ్ఞగా ఎరువులను అమ్మాలని రోశయ్యకు చెప్పండి. భూషయ్య తన పాలా\n\nన్నెవరో కమతగాడికిచ్చానని, వాడిచేత ఎరు\nవులు కొనిపించుకుంటాడు. తమకు తాముగా\nఒప్పుకోరుతప్ప, రాజాజ్ఞను వాళ్ళు ధిక్కరించ\nరని నాకు తెలుసు!” అన్నాడు.\n\n“ఇలాంటి వాళ్ళు కలిసివుంటే ఎంతో బాగుండేది!” అన్నాడు రాజు నిట్టూర్చి.\n\nఅప్పుడు శంకరుడు, గోపాలుడు విదూషకు డితో, “మాకొక్కటే ఆశ్చర్యంగా వుంది. మేమెన్ని కల్పించి చెప్పినా వాళ్ళిద్దరికీ తెలిసిపోయేది. ఒకే ఒక్కసారి నిజం చెబితే, అది నిజమని కూడా వాళ్ళు గ్రహించారు. వాళ్ళ వద్ద నిజం తెలుసుకునే మహిమ ఏదో వుండే వుండాలి,” అన్నారు.\n\nవిదూషకుడు నవ్వి, “ఇప్పుడంతా నా కర్ఘ మయింది. ఇందులో ఏమహిమా లేదు. భూషయ్యకూ, రోశయ్యకూ కూడా ఒకరి తెలివిపై ఒకరికి అపారమైన గౌరవముంది. శత్రువు తెలివి తమ ఊహకందదని వారికి తెలుసు. ఊహకందే సామాన్య విషయాలు చాడీలుగా చెబితే వారు నమ్మలేదు. తమ ఊహకందని విశేషాల్నే వాళ్ళు నమ్మారు! వాళ్ళు నిజంగా\n\nబ్రతక నేర్చిన శత్రువులు. ఇలాంటి వాళ్ళ శత్రుత్వం వాళ్ళకూ, ఇరుగు పారుగులకూ కూడా మేలే చేస్తుంది,” అన్నాడు.\n\nఇది వింటూనే రాజు ఉలిక్కిపడి, “అలాం టప్పుడు మన ఊహకందే విశేషాలు తెచ్చిన చారుల మాటలు నమ్మి, రాజు మాధవసేనుడి మీద దండెత్తాలనుకునే మనం మూర్ఖులకిందే లెక్క! పారుగు రాజ్యాలతో మనమూ బ్రతక నేర్చిన శత్రువులలాగే వుండాలని రమణయ్య అభిప్రాయమనుకుంటాను. అందుకే ఆయన నా దండయాత్రను వాయిదా వేయమన్నాడు. అవునా?” అని గ్రామాధికారి రమణయ్య నడి గాడు.\n\nదానికి రమణయ్య వినయంగా, “ప్రభూ! బ్రతకనేర్చిన శత్రువుల మధ్య అధికారిగా వుంటూ మందబుద్ధినైన నేనే తెలివి తెచ్చు కున్నాను. సూక్ష్మగ్రాహులైన ప్రభువుల మాట కాదంటానా?” అన్నాడు.\n\nభూషయ్య, రోశయ్యల శత్రుత్వం ధర్మమా అని, ఆ దేశపు రాజు శత్రువుల మధ్య సుఖ శాంతులతో కలకాలం రాజ్యం చేశాడు."
        },
        {
            "title": "ఈదటం తెలియని కప్పలు!",
            "page_start": 43,
            "author": "సుంకర భాస్కరరావు",
            "pdf_page": 43,
            "content": "ఈదటం తెలియని కప్పలు!\n\nరాఘవపురంలో ఒక రైతు, ఒక వడ్డీవ్యాపారి వద్ద వ్యవసాయప్పనుల ఖర్చులకు గాను కొంత డబ్బు తీసుకున్నాడు. కొన్నేళ్ళుగా ఆ అప్పు తీర్చక పోగా, అవసరాలకు గాను రైతు మరికొంత డబ్బు తీసుకోవడంతో, అసలూ, వడ్డీలు కలిసి పెరిగిపోయిన బాకీని తీర్చలేకపోయాడు. వడ్డీవ్యాపారి, రైతు పాలాన్ని స్వాధీనం చేసుకున్నాడు. రైతుకు ఆ ఊరిపెద్ద సాయపడలేదు. రైతు వెళ్ళి రాజుతో మొరపెట్టుకున్నాడు. రాజు వడ్డీవ్యాపారిని కూడా పిలిపించి విచారణ ప్రారంభించాడు.\n\n“వడ్డీవ్యాపారి దగ్గిర తీసుకున్న డబ్బు, తిరిగి ఇవ్వాలని తెలియదా?” అని రాజు, రైతును ప్రశ్నించాడు.\n\n“తెలిసి మాత్రం లాభమేమిటి, ప్రభు! కప్పలకు ఈదటం తెలియదా? కాని, మా ఊళ్ళో కప్పలకు ఐదేళ్ళు వచ్చినా ఇంకా ఈదటం తెలియదు. దీన్ని తెలుసుననాలో, తెలియదనాలో తెలియదు!” అన్నాడు రైతు.\n\n“రామాయణంలో పిడకలవేటలా, ఈ కప్పలఈత ఏమిటి మధ్యలో?” అన్నాడు అక్కడే వున్నమంత్రి.\n\nదీనికి రాజు నవ్వి, మంత్రితో, “ఈ రైతు అప్పు తీర్చి, ఇతని కుటుంబానికి కావలసిన సహాయం చెయ్యండి,” అన్నాడు. వడ్డీ వ్యాపారికి రైతు చేసిన అప్పు చెల్లించ బడింది.\n\nరాజు, రైతుతో, “మీ ఊరి కప్పలు ఈత నేర్చాక, మేము వడ్డీ వ్యాపారికి ఇచ్చిన డబ్బు నువ్వు ప్రభుత్వ ఖజానాలో చెల్లించు,” అని చెప్పి రైతును పంపించి వేశాడు.\n\nతర్వాత రాజు, అయోమయంగా చూస్తున్న మంత్రితో, “ఐదేళ్ళుగా తమ ప్రాంతాల వర్షాలు లేవనీ, పంటలు పండలేదనీ చెప్పేందుకు రైతు, ఈదడం తెలియని కప్పల సంగతి సూచించాడు,” అన్నాడు.\n\n—సుంకర భాస్కరరావు\n\nపేట్లో పిపిన\n\nహనుమంతుడు అయోధ్యను చేరే దారిలో ఉన్న వాల్మీకి ఆశ్రమంలో దిగి, వాల్మీకి మహామునికి నమస్కరించి, “మహానుభావా! రాముడికి ఎందుకిలా జరిగింది?” అని అడిగాడు.\n\nవాల్మీకి చిరునవ్వు నవ్వి, “హనుమంతా! రాజ్యపాలన ఎంత కఠోరమైనదో, శంబుకుడి లాంటి పరమసాధువైన నిరపరాధులు అధిక వర్గాల వారి ప్రాబల్యం వల్ల ఎలా బలి అవు తుంటారో అనే కాక, కానిపని అని తెలిసి కూడా పాలకుడు పాపం మూట గట్టుకోవలసి ఉంటుందనీ, మాయావులయిన పాపిష్ఠినోళ్ళ నుంచివెలువడిన విషబీజాలు పామర ప్రజల్లో చెలరేగకుండా ఉండడానికి పాలకులు ఎలాంటి త్యాగాలు చేయవలసి ఉంటుందో\n\nనిరూపణకావడానికే, ఇలా జరిగిందని నీకు తెలుసు. నేను వేరే ప్రత్యేకంగా చెప్పాలా?” అని అన్నాడు.\n\nహనుమంతుడు వాల్మీకి ఆశ్రమంలో సీత ఉండిన కుటీరాన్నీ, లవకుశులు చెట్ల బోదెలపై బాణాలతో పెట్టిన గుర్తుల్నీ తనివి తీరా చూశాడు. సీత సంచరించిన నేలను ఒక్కసారి భక్తితో కళ్ళుకద్దుకొని అయోధ్యకు ఎగిరాడు.\n\nహనుమంతుడు ఎగురుతూ వెళ్ళి అయో ధ్యను చేరి రాజభవనం ముందు ఉద్యాన వనంలో వాలాడు.\n\nఅక్కడ కుశలవులు విలువిద్యలతో వినోదిస్తున్నారు. వాళ్ళిదద్దరి మధ్యా బాణాలతో అందమైన ఒంటిస్తంభం మేడ ఎత్తుగా లేచి"
        },
        {
            "title": "పీఠహనుమాన్",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "ఉంది. లవకుశులు హనుమంతుడిని చూసి,\nఒకరి కొకరు కనుసైగలు చేసుకొని, ఇద్దరూ\nహనుమంతుడి చుట్టూరా బాణాలు కొట్టి\nకంచె నాటారు.\n\n“మాయావీ! ఎవరు నువ్వు?” అని గద్దించాడు లవుడు.\n\nలవుడిలో సీత పోలికలు ఎక్కువగా ఉన్నవి. కుశుడు రాముడిని పోలి ఉన్నాడు. సీతారాములలాగ కనిపిస్తున్న లవకుశులను హనుమంతుడు కళ్ళవిందుగా చూస్తూ, “నేను హనుమంతుడిని! రాముడిని కలుసుకోవాలి!” అన్నాడు.\n\n“నిన్ను నమ్మేది లేదు, గదా గిదా పట్టు కొని హనుమంతుడివేషం వేసుకువచ్చిన\n\nమాయలమారివి. నువ్వు మారీచుడికేమవు తావు?” అంటూ లవుడు బాణం ఎక్కు పెట్టాడు.\n\nలవుణ్ణి శాంతపరుస్తూ, రాముడిలాగ శాంతంగా కుశుడు, “నువ్వు హనుమంతుడివే నని నిరూపించుకుంటేనే గాని నిన్ను కదల నివ్వము!” అన్నాడు.\n\n“నీ ప్రతాపాలన్నీ చూపించు! మొదట నీ ప్రబల రూపం మాకు చూపించు!” అన్నాడు లవుడు.\n\nహనుమంతుడు పెరిగి వారినిద్దరినీ ఆలింగనం చేసుకున్నాడు. వారిని తన వీపు మీద కూర్చుండబెట్టుకొని ఆకాశానికెగిరి సరయూనది మీదుగా అయెధ్యానగరం చుట్టూరా గిరగిరా తిప్పాడు. ఆకాశం ఎత్తున పెరిగి సీతకు చూపిన విశ్వరూపాన్ని చూపించాడు. తోకను పెంచి గిరగిరా తిప్పి, చుట్ట చుట్టి కోట కట్టాడు. లవకుశులను భుజాల మీద ఎక్కించుకొని, “మైరావణ సంహారంలో రామలక్ష్మణులను ఇలాగే మోశాను,” అంటూ కోట గోడల మీద చుట్టూరా సంతోషంగా తిప్పి వచ్చాడు.\n\nలవకుశులు హనుమంతుడికి నమస్క రించి, “హనుమంతుడా! నీ ప్రతాపాల్ని కళ్ళారా చూడాలని నిన్ను ఆటాడించాము. అంతేగాని మరొక ఉద్దేశం లేదు. మమ్మల్ని మన్నించు!” అని ముసిముసిగా నవ్వుతూ క్షమాపణ చెప్పుకున్నారు.\n\n“మీ కోరిక తీర్చడానికే నేనూ మిమ్మల్ని ఆడించాను మరి!” అన్నాడు హనుమంతుడు నవ్వుతూ.\n\nలవకుశులు చెరోపక్కా హనుమంతుడి చేతులు పట్టుకొని రాముడి దగ్గరకు నడి పించారు.\n\nరాముడు హనుమంతుడిని చూస్తూనే దుఃఖాతిశయం వల్ల మాటాడక కన్నీరు పెట్టుకున్నాడు. హనుమంతుడు రాముడి ముందు మోకరిల్లి, “నువ్వూ, పామరుడి లాగ దుఃఖానికి వశమైతే ఎలాగ? రాజ్య పాలన సుఖభోగాల పూలశయ్య కాదనీ, ఎలాంటి పనినైనా చేయవలసి ఉంటుందనీ, ఎంతటి త్యాగాన్నయినా చేయక తప్పదనీ మున్ముందు కాలాల్లో కూడా రామరాజ్యాన్ని ఉదాహరణగా చెప్పుకోవడం కోసమే ఇలా జరిగింది కదా! నువ్వేది చేసినా అందులో ఏదో పరమార్థం ఉంటుంది. అర్థం చేసుకో గల వాళ్ళకే అది అర్థమౌతుంది!” అని ఊర డించాడు.\n\nఅప్పుడు రాముడు పెద్దగా నిట్టూర్చి, “హనుమా! నిన్ను చూసి, నీ మాటలు విని ఇప్పుడు నా మనస్సు కొంత తేరుకుంటున్నది. సీతలేని బెంగకు తోడు ఒకవేళ ఈ అశ్వమేధ యాగం విఫలమైతే నీ రాముడు నీకు దక్కడు! యాగాశ్వం ఇప్పుడు మణిపురం దిశగా చెళ్తూన్నట్టు తెలిసింది. అశ్వరక్షణ భారం నీ భుజస్కంధాల మీద కూడా మోపు\n\nతున్నాను. అందుకే నిన్ను ఇప్పుడు పిలిపించాను. అశ్వం వెంట నా ముగ్గురు తమ్ముళ్ళూ వెళుతున్నారు. నీవు వాళ్ళతో చేరు!” అని చెప్పాడు.\n\nరాముడి ఆజ్ఞను శిరసావహించి హను మంతుడు గదను భుజాన వేసుకొని రివ్వన ఆకాశానికి ఎగిరాడు.\n\nహనుమంతుడు ఆకాశమార్గాన పోతూండగా, ఒక కీకారణ్యంలో ఒక రాక్షసి, ఒక రాక్షనుడు విజయనాదాలు చేస్తూ తప్ప తాగి తందనాలాడుతూ కనిపించారు. అనుమానం వేసి హనుమంతుడు సూక్ష్మరూపంతో వాళ్ళకు సమీపంలో ఉన్న ఒక చెట్టు మీద వాలి పొంచి ఉన్నాడు. వాళ్ళు ఆడడం చాలించి\n\nకరాళకంతుడు శతకంఠ రావణుడి\nతమ్ముడు. యుద్ధంలో చావు తప్పించుకొని\nపారిపోయి తన అన్న శతకంఠరావణుడిని\nచంపిన సీత మీదా, రాముడి మీదా పగ\nసాధించడానికి రజకుడి రూపంతో అయోధ్య\nచేరాడు. రావణాసురుడి చెల్లెలు శూర్పణఖ\nకూడా ఇంకా బ్రతికే ఉంది. కాకతాళీయంగా\nఅది కూడా పగ సాధించడానికే రజకస్త్రీ\nరూపంతో అయోధ్య చేరింది. వాళ్ళిద్దరూ\nచాలా చిత్రంగా అనుకోకుండా ఒకచోట కలు\nసుకున్నారు.\n\nఇద్దరూ ఆకలితో, మనిషి దారికితే తిందా\nమని ఊరు పాలిమేరల్లో తిరుగుతూ ఒకరి\nకొకరు మానవరూపాల్లోనే తారసపడ్డారు.\nశూర్పణఖ వయ్యారాలొలికిస్తూ క్రీగంటి\nచూపుతో కరాళుడిని లాక్కెళ్లింది. ఆడ\nమాంసమైనా, ఏదో ఒకటి తినక తప్పదు\nగదా అని ఆకలిగాన్న కరాళుడు ఆమె వెంట\nపడ్డాడు.\n\nమనిషి దారికాడు తిందామని శూర్పణఖ\nరాక్షసాకారం తాల్చి నోరావులించే సరికి,\n“నువ్వూ రాక్షసివేనా?” అంటూ కరాళుడూ\nరాక్షసుడై నిలిచాడు. వాళ్లిద్దరూ రజక దంప\nతులుగా కపట నాటకం ఆడి, పదుగురు\nవినేలాగా రాముణ్ణి నిందించి అయోధ్య\nనుంచి పారిపోయి అరణ్యాల్లో ఉంటున్నారు.\n\nచెట్టుమీద ఉన్న హనుమంతుడు వాళ్ల మాటలు వింటున్నాడు!\n\n“అప్పుడు హనుమంతుడు లేకపోయాడు కాబట్టి సరిపోయింది గాని, అయోధ్యలోనే ఉంటే మనల్ని పసిగట్టి మరుక్షణమే మన అన్నల దగ్గరికి పంపేవాడు. మన అదృష్టం బాగుండబట్టే ఏదో పర్వతం మీద ఉండి పోయాడు ఆ వానరుడు!” అన్నాడు కరాళుడు సంతోషంగా.\n\n“ఆ హనుమంతుడి ఊసెత్తకు, ఆ వానరు డంటే నాకు మా చెడ్డ కోపం!” అన్నది శూర్పణఖ.\n\n“కోపంకాదు, గుండెదడ అను!” అన్నాడు రాక్షసుడు పళ్ళికిలిస్తూ.\n\n“మా అన్న బంగారంతో నాకు కట్టిచ్చిన మేడ కాల్చిపారేశాడు గద, తోకగాడు! వాడంటే నాకు భయం గియం లేదు గాని, మా చెడ్డ ఒళ్లుమంట!” అంటూ శూర్పణఖ వీపు తడుముకుంది.\n\nదాని వీపు మీద పెద్ద కాలిన మచ్చ ఉంది. అది లంకాదహనమప్పుడు మండు తున్న దూలం దాని వీపున పడినందున ఏర్పడిన మచ్చ. కరాళుడు దాన్ని చూసి హేళనగా, “అందుకా మంట అంటున్నావు! అది ఇంకా చురచురలాడుతోంది కాబోలు పాపం! మేడ కాలిపోయినా మచ్చ ఉంది పోనే!” అన్నాడు.\n\nవాడి వేళాకోళానికి శూర్పణఖ ముఖం ముడుచుకొని, “చాల్లే, మహా చెప్పాచ్చావు!” అంది.\n\n“అది కాదే శూర్పణే! నాకూ వాడంటే మంటే, మంటన్నరాను! మా చెడ్డవాడు సుమీ!” అన్నాడు వాడు.\n\n“అలాగ చెప్పు! మహావీరుడిలాగ మాటా డకు! వాడి బారి నుంచి పారిపోయావు. పెరికి వెధవా! యుద్ధంలో చచ్చావు కాదు వీరుడి లాగ!” అంది శూర్పణఖ ఎంతో కోపంగా.\n\n“పారిపోబట్టే పగ తీర్చుకున్నాను. నీలాంటి అందాల రాక్షసి నాకు దారికింది!” అన్నాడు వాడు.\n\n“ఇహ మనం ఏ దూరతీరాలకో పోయి జీవితాలు సార్థకం చేసుకుందాం పద!” అంది శూర్పణఖ.\n\n“మరొక్కపనిచేసి మరీ పోదాం. రాముడి యాగాశ్వాన్ని మనం పట్టుకోవాలి!” అన్నాడు కరాళుడు.\n\n“భలే! దానిమీద సవారీ చేస్తూ పోదాం!” అంది శూర్పణఖ.\n\n“సవారీకి కాదే వెర్రిమొగమా!” అన్నాడు వాడు.\n\n“ఆ! ఏమని కూశావు? మళ్ళీ అలాగన్నా వంటే జాగరత! నా గోళ్ళ పదును చూపిస్తా! ముక్కూ, చెవులూ కొంచెం మొద్దుబారాయి కానీ, నా మొఖానికేం? లక్ష్మణుడు కోసెయ్యక మునుపు మూరెడు ముక్కూ, బారెడు చెవులూ వుండేవి. అయినాఇప్పుడే నా ముఖం చాలా అందంగా ఉందనుకో! అన్నట్లు, కామ\n\nగమనం గల మనకు గుర్రం ఎందుకురా, కరాళా?” అంది శూర్పణఖ.\n\n“దాన్ని మనం చంపెయ్యాలి!” అన్నాడు కరాళుడు.\n\n“గుర్రం మీద మనకేం పగనీ?” అంది శూర్పణఖ.\n\n“గుర్రం మీద కాదే శూర్పణఖా, మనకు రాముడి మీద పగ! గుర్రం కనిపించకపోతే రాముడి యాగం ధ్వంసం అవుతుంది. సీత లేక అర ప్రాణంతో ఉన్న రాముడు దాంతో ఠారుమంటాడు!” అని విడమరిచి చెప్పాడు సంతోషంగా కరాళుడు.\n\n“అయితే త్వరగా చంపేద్దాం పద! గుర్రం తలమాంసం మాంచి రుచిగా కూడా ఉంటుందిలే!” అంది శూర్పణఖ.\n\n“తిండిపోతూ! ఎంతసేపూ తిండి ధ్యాసే నీకు!” అంటూ కరాళుడు అక్కడి నుంచి లేచాడు.\n\nహనుమంతుడు చెట్టు కొమ్మలు విరిచి వాళ్ళమీద వేశాడు.\n\n“మనమీద పూలవాస కురిపిస్తున్నారా పెద్దలు!” అంది శూర్పణఖ.\n\n“పూలవర్షం కాదే కామరూపిణీ! చెట్టు ఆకుల వర్షం!” అన్నాడు కరాళుడు పైకి చూస్తూ.\n\n“ఏదో ఒకటి, పద వేగంగా గుర్రం పని పడదాం!” అంటూ శూర్పణఖ, కరాళుడి చేతులు పట్టుకున్నది.\n\n\n\nఇద్దరూ బయలుదేరబోతూండగా హను మంతుడు తన తోకను పెంచి వాళ్ళ దారి కడ్డంగా పంపాడు.\n\n“సర్పం! మహాసర్పం!” అన్నాడు కరాళుడు.\n\nశూర్పణఖ దానిని పరికించి, “పాము కాదు, కోతి తోక! యముడు మనమీదికి విసిరిన ఉరిత్రాడు! హనుమంతుడి తోక,” అంది కెవ్వున అరుస్తూ.\n\n“ఊరుకోవే! ఇక్కడేం హనుమంతుడే? ఏది చూసినా నీకు హనుమంతుడి భయం!” అన్నాడు కరాళుడు.\n\n“నాకు బాగా గుర్తురా! లంక కాల్చిన ఆ తోక ఇదే!” అంది శూర్పణఖ భయంతో గజగజ లాడుతూ.\n\nశూర్పణఖ మాటలు వింటూనే కరాళుడు పారిపోబోతూంటే శూర్పణఖ, “నన్నూక్కదాన్నీ వదిలేసి పారిపోతావుట్రా!” అంటూ వాణ్లి పట్టుకుంది.\n\nచెట్టు దిగి హనుమంతుడు భికరాకారంతో నిల్చున్నాడు. రాక్షస జంట కీచుకీచుమంటూ పారిపోతూంటే హనుమంతుడు పెద్ద గండ\n\nశాలి పర్వతాన్ని పెకల్చి, వాళ్ళమీదకు విసి రాడు. దాని కింద పడి ఆ క్షణమే వాళ్ళు చచ్చారు.\n\nఆ విధంగా శత్రుశేష నిర్మూలన తన చేతుల మీద జరిగినందుకు సంతోషించి, హనుమంతుడు అడవి దద్దరిల్లేలా సింహ నాదం చేసి, రివ్వన ఆకాశానికెగిరి మణి పురం దిశగా వెళ్ళాడు.\n\nహనుమంతుడు ఆకాశంలో ఎగురుతూ, పాయలుగా చీలి, సుందరవనాల గుండా పరవళ్లు తొక్కుతూ ప్రవహిస్తున్న గంగా నదిని దాటి, మణిపుర రాజ్య పరిసరాల్ని చేరాడు.\n\nదూరంలో బ్రహ్మపుత్రా నది వెండి కరిగి పారుతున్నట్లు మిలమిల మెరుస్తూన్నది.\n\nఅంతలో మణిపుర రాజధాని పాలిమేరలో ఆకాశంలో ఒక మెరుపు మెరిసి, గొప్ప ధ్వనితో ఏదో రివ్వన దూసుకుని పోతున్నట్లు కనిపించింది. మరుక్షణమే హనుమంతుడు మెరుపును మించిన వేగంతో అట్టు ఎగురుతూ వెళ్ళాడు."
        },
        {
            "title": "దురాశాపరులు",
            "page_start": 52,
            "author": "తంపు",
            "pdf_page": 52,
            "content": "దురాశాపరులు\n\nతండ్రి పోయి ఏడాది తిరక్కుండానే, వ్యాపారంలో అనుభవం లేక కొండయ్య పూర్తిగా నష్టపోయి అప్పులపాలయ్యాడు. ఆ అప్పులు తీర్చేందుకు తాతల నాటి ఇల్లమ్మి, భార్యా ఇద్దరు పిల్లలతో వాడు భార్య కొండమ్మ పుట్టిన ఊరయిన అడవిమిట్ట చేరాడు. ఆ ఊళ్ళో ఏనాడో కొండమ్మ అవ్వ వదిలిపోయిన పెంకుటిల్లాకటున్నది.\n\nదయ్యాలకొంపలా వున్న ఆ ఇంటిని భార్యాభర్తలిద్దరూ నాలుగు రోజులు కష్టపడి బాగుచేసుకున్నారు. ఇది జరిగాక, ఇప్పుడు కుటుంబపోషణకు ఏం చేయాలన్న సమస్య కొండయ్య కెదురైంది.\n\nకొండమ్మలో తెలివుంది. దాన్ని మించిన గయ్యాళితనముంది. ఆమె దిగులుపడుతున్న భర్త వాలకం చూసి కోపంగా, “ఎందుకా దిగులు? పూలమ్మిన చోట కట్టెలమ్ములేక గదా, ఇన్నామడల దూరం వలస వచ్చాం!\n\nఇక ఇక్కడ కట్టెలమ్ముదాం. ఊరుకు చుట్టూ పెద్ద అడవున్నది. ఇంటి అటకమీద పదు నైన గొడ్డలి వున్నది. ఇంకా వివరంగా చెప్పాలా? లే, కదులు!” అన్నది.\n\nకొండయ్య మారు పలకకుండా గొడ్డలి భుజాన పెట్టుకుని అడవికెళ్ళాడు.\n\nఅడవి అంతా పచ్చగా ఏపుగా పెరిగిన చెట్లతో కళకళ లాడుతున్నది. మధ్యాహ్నం వరకు తిరిగినా వాడికెక్కడా ఎండిన చెట్టు కనిపించలేదు.\n\n“ఏం చేసేది, నా ఖర్మ! ఏదో ఒక చెట్టు నరికిపడేస్తే, వారం రోజుల్లో అది ఎండకపోదు. అప్పుడు దాన్ని కట్టెలుగా కొట్టి పట్టంలో అమ్ముకోవచ్చు,” అని కొండయ్య గొడ్డలి ఎత్తి చెట్టును నరకబోయాడు.\n\nఆ మరుక్షణం, “కొండా! ఆగు,” అన్న కేక వినిపించింది. ఆ వెంటనే పచ్చని చీరతో నిలువెల్లా మెరిసిపోతూ ఒక స్త్రీ వాడి\n\nచేయదలిచాను,\" అంటూ చప్పట్లు చరచగానే, ముచ్చటయిన తెల్ల ఆవు ఒకటి అక్కడికి వచ్చింది.\n\n\"ఈ ఆవును మీ ఇంటికి తోలుకుపో. ఇది నువ్వు గానీ, నీ భార్య గానీ పితికిన కొద్దీ పాలిస్తూనే వుంటుంది. ఇకముందు పచ్చని చెట్లను నరకకు!\" అని చెప్పి, వనదేవత అదృశ్యురాలైంది.\n\nకొండయ్య ఎంతో ఆనందంగా గొడ్డలి భుజాన పెట్టుకుని, ఆవుతో ఇంటికి బయలు దేరాడు.\n\nభర్త కోసం ఎదురుచూస్తున్న కొండమ్మ, వాడు సమీపించగానే, \"చేతులూపుకుంటూ వస్తున్నావు! కట్టెపుల్లలేవి?\" అని అడిగింది కోపంగా.\n\n\"కట్టెపుల్లలు దేనికి? కామధేనువు లాంటి ఆవునే వెంటపెట్టుకు వస్తున్నాను,\" అంటూ కొండయ్య, భార్యకు జరిగిందంతా చెప్పాడు.\n\nభర్త మాటలు నమ్మని కొండమ్మ, మంచి నీళ్ళ కుండలో నీళ్ళు పారబోసి, ఆ కుండలోకి పాలు తీసింది. కుండ నిండిపోయినా ఆవు పాలిస్తూనే వుంది. పట్నంలో ఆ పాలమ్మి ఇంట్లోకి కావలసినవన్నీ తీసుకువచ్చాడు కొండయ్య.\n\nవారం గడిచేసరికి కొండమ్మ విసిగిపోయి, ఒకనాటి ఉదయం భర్తతో, \"పాలు పిండి పిండి చేతులు పడిపోతున్నాయి. ఈ దిక్కు మాలిన తెల్లావును ఆ దేవత నెత్తిన కొడు.\n\nముందు ప్రత్యక్షమైంది. కొండయ్య ఒక్క క్షణం నివ్వెరపోయి, ఆ స్త్రీకి భయంతో నము స్కరించి ఏదో అనబోయేంతలో, ఆమె, \"కొండా! ఏమిటి ఈ అఘాయిత్యం? అడవి లోని పచ్చని చెట్టును నరకడానికి నీకు చేతులెలా వచ్చాయి!\" అన్నది.\n\n\"అమ్మా తల్లీ! నా పేరెరిగినదానివి కదా, నా దరిద్రం సంగతీ ఎరిగే వుంటావు. నేనూ, భార్యాపిల్లలూ బతకడానికి ఇంత గంజయినా కావాలి కదా? అందుకోసం కట్టెలమ్మడం జీవనాధారంగా చేసుకోబోతున్నాను,\" అన్నాడు కొండయ్య.\n\nఅప్పుడా స్త్రీ, కొండయ్య కేసి జాలిగా చూసి, \"నేను వనదేవతను! నీకు మాటే\n\nచెట్లు నరుకుతానని బెదిరించి, మరేదైనా మెరుగైనదానిని తీసుకురా!” అన్నది.\n\nకొండయ్య మారుచెప్పకుండా, ఆవుతో అడవికి పోయి ఒక చెట్టును నరకబోయాడు. వెంటనే వనదేవత ప్రత్యక్షమై, “కొండా! మళ్ళీ ఏమిటీ మతిమాలిన పని?” అని అడిగింది.\n\n“ఏం చేయను తల్లీ! పాలు తీయడం, తనవల్ల కాదంటున్నది, నా పెళ్ళాం,” అన్నాడు కొండయ్య.\n\nవనదేవత ఒక్క క్షణం ఆగి చప్పట్లు చరచగానే, తెల్లఅవు మాయమై, అక్కడ ఒక నల్లబాతు కనిపించింది.\n\n“కొండా! ఈ బాతును పట్టుకుపో. నీ భార్య గుడ్డు పెట్టమన్నప్పుడల్లా, ఈ బాతు\n\nగుడ్డు పెడుతుంది!” అని చెప్పి దేవత అదృశ్యమైపోయింది.\n\nకొండయ్య ఆ బాతును భుజాన పెట్టుకుని ఇంటికి వచ్చాడు. సంగతి తెలుసుకున్న కొండమ్మ ముచ్చటపడిపోయి, “చూడ చక్క నైన నల్లబాతు! గుడ్డు, గుడ్డు,” అన్నది.\n\nవెంటనే బాతు ఒకదాని వెంట ఒకటిగా రెండు గుడ్డు పెట్టింది. రోజూ కొండయ్య వాటిని పట్నంలో అమ్ముకు వస్తుండేవాడు.\n\nపది రోజులు గడిచేసరికి కొండమ్మ విసిగిపోయి, “గుడ్డు పెట్టు! గుడ్డు పెట్టు! అని అరిచి, అరిచి గొంతు పడిపోతున్నది. కోయిల లాంటి గొంతు ఇలా బొంగురుపోయిందేమి టమ్మా, అని పారుగిళ్ళ అమ్మలక్కలు ఆశ్చ ర్యపోతున్నారు. ఈ మాయదారిబాతును ఆ\n\nపచ్చని చెట్లను పదికాలాల పాటు బతక నియ్యి,” అంటూ అదృశ్యమైపోయింది వన దేవత.\n\nఅక్షయపాత్రను చూసి పరమానందభరితు రాలైంది కొండమ్మ. వాళ్ళు తమ ఇంటిని పూటకూళ్ళ ఇల్లుగా మార్చారు. కొండయ్య, వచ్చినవాళ్ళు అడిగినవన్నీ రహస్యంగా అక్షయ పాత్ర లోంచి తీస్తూండేవాడు. అందరికీ వడ్డించడం, ఎంగిలాకులు ఎత్తి పారేయడం కొండమ్మ పని.\n\nఅయితే, పక్షం రోజుల్లోనే ఆ పని మొహంమొత్తింది కొండమ్మకు. “వేళాపాళా లేని వడ్డనలు, అడ్డమైన వాళ్ళ ఎంగిళ్ళు ఎత్తడం, ఇంతకు మించి నాకు వేరే పనేం లేదా? ఆ దేవత నిన్ను వెర్రిబాగులవాణ్ణి చేసి బాగా ఆడిస్తున్నది. రేపు అడవికి నీతోపాటు నేనూ వస్తాను. ఈ ముష్టి ముంత ఆవిడ మొహాన కొట్టి, నేనేం సంపాయించుకు వస్తానో, నువ్వే చూద్దువు గాని!” అంటూ భర్త మీద విరుచుకుపడింది కొండమ్మ.\n\nఆమె మర్నాడు అక్షయపాత్రను తీసుకుని కొండయ్యతోపాటు అడవికి వెళ్ళింది. ఒక చోట భార్య సైగ చేయగానే చెట్టును నరక బోయాడు కొండయ్య.\n\n“ఆగు, మూర్ఖుడా! అక్షయపాత్ర ఇచ్చినా, నీ అసంతృప్తి పోలేదా? పైగా ఇప్పుడు నీ భార్యను కూడా వెంటతీసుకు వచ్చావేం?”\n\nవనదేవత ముఖాన కొట్టి, కాస్త పని కొచ్చేదే మైనాపట్టుకురా. గొడ్డలి తీసుకుపోవడం మరి చేవు!” అన్నది.\n\nమర్నాడు కొండయ్య బాతును తీసుకుని అడవిలోకి వెళ్ళి, చెట్టును నరకబోతూండగా దేవత ప్రత్యక్షమై, “కొండా! ఇదేమన్న మూర్ఖ త్వం?” అని అడిగింది.\n\nకొండయ్య తన భార్య అన్న మాటలు చెప్పాడు. ఈసారి వనదేవత చప్పట్లు చరచ గానే బాతు స్థానంలో ఒక మట్టి ముంత ప్రత్యక్షమైంది.\n\n“నీకు ఏకంగా అక్షయపాత్రనే ఇస్తున్నాను, కొండా! నువ్వు గానీ, నీ భార్య గానీ కోరు కున్న భక్త్యాలన్నీ ఇస్తుందీ పాత్ర. ఇకనైనా\n\nఅంటూ వాళ్ళ ఎదుట ప్రత్యక్షమైంది వన దేవత.\n\nఅందుకు కొండయ్య ఏదో చెప్పబోతూం డగా కొండమ్మ కల్పించుకుని, “ఏం చేయమం టావమ్మా? నువ్వలాంటి మట్టిముంతలు నా మొద్దుమొగుడి చేతికిచ్చి పంపిస్తూంటే, నాకు రాక తప్పింది కాదు. అక్షయంగా బంగారు కాసులు వచ్చే గోనె సంచీ ఇస్తే, ఈ అడవి ఛాయలకు కూడా రాను. ఇటు వంటి అడ్డమైన వస్తువులూ, మాకు దేనికీ?” అన్నది కోపంగా అక్షయపాత్రను నేలకేసి కొడుతూ.\n\nముక్కలెక్కలైపోయిన ఆ పాత్రను చూసిన దేవత జాలిగా నవ్వి, “చేజేతులా మీ అదృష్టాన్ని మీరే మట్టిపాలు చేసుకున్నారు. నేనిచ్చిన\n\nవస్తువును భద్రంగా నాకప్పగిస్తేనే, మరొక వస్తువు ఇవ్వగలను!” అన్నది.\n\nకొండమ్మ చిరుకోపంతో భర్త మీద మండి పడి, “ఆవిడ ఏమీ ఇవ్వనని చెప్పినా, అలా బెల్లం కొట్టిన రాయిలా పూరుకుంటావేం? ఈ, చీకటిపడేలోగా సగం అడవి నరికెయ్యి,” అన్నది.\n\nకొండయ్య, భార్యకోపం చూసి దడుసు కుని చెట్టు నరకబోయాడు.\n\n“ఈ అడవిలో ఒక్క చెట్టును కూడా కొండయ్య నరకలేడు!” అంటూ వనదేవత అదృశ్యమైంది.\n\nఆ మరుక్షణం, కొండయ్య చేతిలోంచి గొడ్డలి కింద పడిపోయింది. అతడి చేతులు రెండూ తోటకూర కాడల్లా కింద వేలాది\n\nపోయాయి. వాటిల్లో చలనం లేదు. కొండమ్మ నెత్తీ నోరూ బాదుకుని, “మమ్మల్ని క్షమించు తల్లీ! ఇంత కరినంగా శిక్షించడం నీకు తగదు!” అని కనబడని వనదేవతను వేడుకుంటూ పెద్దగా రోదించింది.\n\nఎక్కడా వనదేవత జాడ లేదు. భార్యా భర్తలిద్దరూ ఇంటికి తిరిగొచ్చారు. ఆశ చావని కొండమ్మ చాలాకాలంపాటు వనదేవతను పిలుస్తూ, అడవి అంతా కలయ తిరుగు తూండేది. సాయంత్రం ఇంటికి తిరిగి వచ్చే టప్పుడు కుంకుళ్ళు, జిగురు, అడవి పళ్ళు తెచ్చి, వాటిని ఊళ్ళో అమ్మేది. కుటుంబం గడవడానికి అదే ఆధారం అయింది.\n\nక్రమంగా ఆమె అడవిలోంచి నేరేడు, ఉసిరి, మామిడి, చింత మొక్కలు తెచ్చి ఇంటి చుట్టూ వున్న ఖాళీస్థలంలో నాటింది. వాటితో పాటు కాయగూరల మొక్కలు కూడా పెంచింది.\n\nఇలా నాలుగైదేళ్ళు గడిచేసరికి, కొండమ్మ పెంచిన మొక్కలు ఏపుగా పెరిగి ఫలసాయా న్నివ్వసాగాయి.\n\nఒకనాడు బాడుగ బండి నిండా మామిడి కాయలు, ఉసిరికాయలు, చింతపండు వేసుకుని పట్టం తీసుకుపోయి సంతలో అమ్మి, ఒక సంచీలో వెయ్యి రూపాయలు వేసుకుని సాయంకాలానికి ఇంటికి తెచ్చింది కొండమ్మ.\n\nఆమె, ఆ డబ్బు సంచీ భర్తకు చూపిస్తూ, “నిజంగా వనదేవత మన కళ్ళు తెరిపించించి. మనిషి జీవనోపాధికి చెట్లను నరకవలసిన పని లేదు; చెట్లను పెంచి ఇంకా ఆనందంగా, తృప్తిగా బ్రతకొచ్చు అనే సత్యం తెలుసుకునేలా చేసిన పుణ్యం వనదేవతదే!” అన్నది ఎంతో ఆనందంతో.\n\nఆ మాటలతో ఆమెకు పాపపరిహారం జరిగుండాలి — హరాత్తుగా కొండయ్య చేతులకు చలనం వచ్చింది.\n\nచేయిచాచి డబ్బు సంచీ అందుకోబోతున్న భర్తను చూసి, కొండమ్మ ఆనందం పట్టలేక, “ఇది నిస్సందేహంగా వనదేవత చేసిన మేలు!” అంటూ కనబడని వనదేవతకు చేతులెత్తి నమస్కరించింది."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "విధికి విరుగుడులేదు\n\nఒక గ్రామంలో ఒక రైతు వద్ద సంజయ్య అనే గొడ్లకాపరి కుర్రవాడుండేవాడు. వాడు రోజూ ఉదయమే లేచి, తన యజమాని ఇంటి చాకిరి చేసి, చద్ది తిని, బారెడు పాద్దెక్కేసరికల్లా గొడ్లను మేపటానికి తోలుకు పాయ్యేవాడు.\n\nగ్రామం వెలుపల ఒక పాడుపడిన తోట ఉండేది. ఒకప్పుడు దానిలో మంచి మంచి ఫలవృక్షాలుండేవి. కాని ఇప్పుడు దానికి ఆలనా పాలనా లేదు. తోటంతటా ఏవేవో పిచ్చిమొక్కలు మొలిచాయి. గడ్డి విపరీతంగా పెరిగింది. ఆ తోటలో పశువులకు కావలసి నంత మేత. మేపుకుంటే అడిగేవాళ్ళు లేరు. గొడ్లు కాసే కుర్రాళ్ళు ఎక్కి ఆడుకోటానికీ, కాయలు కోసుకుతినటానికి చెట్లు కూడా ఉన్నాయి. అందుచేత సంజయ్య తోటివాళ్ళు కూడా పశువులను తోలుకుని ఆ తోటకే వచ్చేవాళ్ళు. పశువుల దారిన పశువులు\n\nమేత మేసేవి, కుర్రాళ్ళ దారిన కుర్రాళ్ళు సాయంకాలం దాకా ఆడుకుని, పాద్దు వాల గానే మళ్ళీ గ్రామానికి తిరిగి వెళ్ళేవాళ్ళు.\n\nఒకనాడు సంజయ్య పశువులను తోలు కుని మామూలు ప్రకారమే తోటకు వచ్చాడు. కానీ, ఆ రోజు పండగ కావటం చేత మిగి లిన కుర్రాళ్ళవరూ రాలేదు. పండగ మాట సంజయ్యకు తెలీదు. బిక్కుబిక్కుమంటూ తోటలో ఒంటరిగా ఉండటం వాడికేమీ బాగాలేదు. తన చిరాకు పశువుల మీద చూపి, వాటిని వాటి మానాన మేయనివ్వక ఇటునుంచి అటూ, అటునుంచి ఇటూ మళ్ళించాడు.\n\nఅనలే చిరాకులో ఉన్న సంజయ్య మీద ఒక కందిరీగ ఎటునుంచో వచ్చి వాలింది. అది తనమీదికి రావటం చూస్తూనే ఉండటం చేత వాడు దాన్ని ఒక్క చరుపు చరిచి చంపే శాడు. అప్పటికీ కసితీరక వాడు దాని కళే"
        },
        {
            "title": "విధికి విరుగుడులేదు",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "విధికి విరుగుడులేదు\n\nఒక గ్రామంలో ఒక రైతు వద్ద సంజయ్య అనే గొడ్లకాపరి కుర్రవాడుండేవాడు. వాడు రోజూ ఉదయమే లేచి, తన యజమాని ఇంటి చాకిరి చేసి, చద్ది తిని, బారెడు పాద్దెక్కేసరికల్లా గొడ్లను మేపటానికి తోలుకు పాయ్యేవాడు.\n\nగ్రామం వెలుపల ఒక పాడుపడిన తోట ఉండేది. ఒకప్పుడు దానిలో మంచి మంచి ఫలవృక్షాలుండేవి. కాని ఇప్పుడు దానికి ఆలనా పాలనా లేదు. తోటంతటా ఏవేవో పిచ్చిమొక్కలు మొలిచాయి. గడ్డి విపరీతంగా పెరిగింది. ఆ తోటలో పశువులకు కావలసి నంత మేత. మేపుకుంటే అడిగేవాళ్ళు లేరు. గొడ్లు కాసే కుర్రాళ్ళు ఎక్కి ఆడుకోటానికీ, కాయలు కోసుకుతినటానికి చెట్లు కూడా ఉన్నాయి. అందుచేత సంజయ్య తోటివాళ్ళు కూడా పశువులను తోలుకుని ఆ తోటకే వచ్చేవాళ్ళు. పశువుల దారిన పశువులు\n\nమేత మేసేవి, కుర్రాళ్ళ దారిన కుర్రాళ్ళు సాయంకాలం దాకా ఆడుకుని, పాద్దు వాల గానే మళ్ళీ గ్రామానికి తిరిగి వెళ్ళేవాళ్ళు.\n\nఒకనాడు సంజయ్య పశువులను తోలు కుని మామూలు ప్రకారమే తోటకు వచ్చాడు. కానీ, ఆ రోజు పండగ కావటం చేత మిగి లిన కుర్రాళ్ళవరూ రాలేదు. పండగ మాట సంజయ్యకు తెలీదు. బిక్కుబిక్కుమంటూ తోటలో ఒంటరిగా ఉండటం వాడికేమీ బాగాలేదు. తన చిరాకు పశువుల మీద చూపి, వాటిని వాటి మానాన మేయనివ్వక ఇటునుంచి అటూ, అటునుంచి ఇటూ మళ్ళించాడు.\n\nఅనలే చిరాకులో ఉన్న సంజయ్య మీద ఒక కందిరీగ ఎటునుంచో వచ్చి వాలింది. అది తనమీదికి రావటం చూస్తూనే ఉండటం చేత వాడు దాన్ని ఒక్క చరుపు చరిచి చంపే శాడు. అప్పటికీ కసితీరక వాడు దాని కళే\n\nబరాన్ని రెండుగా విరిచి విసిరి ఎడంగా పారే\nశాడు. అది ఒక దుబ్బు మీద పడుతూనే\nప్రాణం వచ్చి తుంయిమని క్షణంలో ఎగిరి\nపోయింది.\n\nసంజయ్య నిర్వాంతపోయి, కందిరీగ\nకళేబరం పడినచోటికి వెళ్ళి జాగ్రత్తగా గమ\nనించాడు. అది ఒక పాట్టి దుబ్బు మీద\nపడింది. ఆ దుబ్బు నిండా దట్టంగా ఆకులు\nన్నాయి. ఆ ఆకులు మిగిలిన ఆకుల్లా\nకాకుండా ఎంతో నేవళంగా ఉన్నాయి. ఆ\nఆకుల మహిమ వల్లే చచ్చిన కందిరీగ\nబతికి ఉంటుందని వాడికి తోచింది. సంజీవి\nమొక్కలను గురించి వాడు విని ఉండటం\nచేత అది సంజీవిమొక్క అయి ఉండవచ్చు\nననుకుని వాడు దాన్ని జాగ్రత్తగా గుర్తుంచు\nకున్నాడు.\n\nసంజయ్య కింకా ఈ సంజీవి మొక్క\nపైన పూర్తిగా నమ్మకం కుదరలేదు. ఆ\nదుబ్బు మీద నుంచి ఎగిరిపోయినది తాను\nవిసిరేసిన కందిరీగ కాదేమో! వాడు తోటంతా\nవెతికి ఒక చచ్చిపోయిన మిడత శరీరం\nసంపాదించి తెచ్చి, దాన్ని నింపాదిగా సంజీవి\nమొక్క పైన ఉంచాడు. ఒక క్షణంలో అది\nకదిలి, చివ్వున ఎటో ఎగిరిపోయింది.\n\nఅది తప్పక సంజీవి మొక్కేననీ, దాన్ని\nతాకిస్తే ఏ చచ్చిన ప్రాణి అయినా తిరిగి\nబతుకుతుందనీ సంజయ్య రూఢి చేసుకు\nన్నాడు. ఇది తన తోటి కుర్రాళ్ళకు ఎప్పుడు\n\nచెబుతానా అని వాడు తహతహలాడ\nసాగాడు.\n\nకాని మర్నాడు కుర్రాళ్ళంతా పశువులను\nతోలుకుని తోటకు వచ్చే దారిలో, వాడు\nమిగిలిన వాళ్ళతో తాను సంజీవిమొక్కను\nకనిపెట్టాననీ, దానితో చచ్చిన కందిరీగనూ,\nమిడతనూ బతికించాననీ చెబితే, వాళ్ళు\nఆశ్చర్యపడటానికి బదులు వాణ్ణి గేలిచేసి\nఏడిపించారు. సంజయ్యకు వాళ్ళమీద కోపం\nవచ్చి తన రహస్యం రహస్యంగానే ఉంచేశాడు.\n\nకొద్ది రోజులు గడిచాయి. ఒకనాటి తెల్ల\nవారుఝామున ఊరి కామందు చనిపో\nయాడు. ఆ కామందు ధనికుడే కాక గొప్ప\nదాత కూడాను. గుళ్ళు కట్టించాడు, ఇళ్ళు\n\nకట్టుకునే వాళ్ళకూ, పెళ్ళిళ్ళు చేసుకునే వాళ్ళకూ ఎన్నో దానాలు చేశాడు. అందుచేత గ్రామంలో వాళ్ళు ఆయన్ని దేవుడల్లే చూసు కునే వారు.\n\nఆయన నెలరోజులు మంచాన తీసుకుని మరీ పోయాడు. ఈ నెల రోజులూ ఆయనకు వైద్యులు ఎన్నో రకాల చికిత్సలు చేశారు. కాని ఒక్కరి ప్రయత్నమూ ఫలించలేదు.\n\nఉదయంవేళ కామందు ఇంటి ముందర జనం గుమిగుడారు. కొందరు కామందును పాగుడుతున్నారు. కొందరు శ్మశాన వైరాగ్యం చెబుతున్నారు. “వైద్యులంటే మందులివ్వ గలరు గాని ప్రాణం పాయ్యగలరా?” అని శాస్త్రులుగారు అంటున్నాడు.\n\nఈ మాట సంజయ్య చెవులబడింది; వాడు ఆ సమయానికి అటుగా పశువులను తోలుకుని తోటకు పోతున్నాడు. వాడు జరిగిన సంగతి తెలుసుకుని, “కామందు గారిని బతికించే ఉపాయం నేను చెబుతాను. పాడు పడినతోటలో సంజీవి మొక్క ఉన్నది,” అంటూ తన అనుభవం అక్కడి వారితో చెప్పాడు.\n\nచాలామంది వాడి మాటలు నమ్మలేదు. ఒకరిద్దరు, దింపుడు కళ్ళాశగా వాడి వెంట తోటకు బయలుదేరారు. సంజయ్య ముందూ, గ్రామస్తులు వెనకా తోటలో ప్రవేశించారు. తాను చూసిన దుబ్బు ఎక్కడుండేదీ వాడికి తెలుసు. దాదాపు రోజూ వాడు దాన్ని ఒక్క సారైనా కళ్ళచూస్తూనే ఉన్నాడు. అందుచేత వాడు సూటిగా అక్కడికే దారితీశాడు. కానీ రోజూ కనిపించే ఆ నవనవలాడే ఆకులు వాడికి కనిపించలేదు. ఇది కాదు అదీ, అది కాదు ఇదీ అనుకుంటూ వాడు ఒక దుబ్బు నుంచి, ఇంకో దుబ్బుకు నడవసాగాడు.\n\nగ్రామస్తులకు వాడిమీద కోపం వచ్చింది. వాళ్ళచేత మాటలు పడటం ఒక వంకా, రోజూ కనిపించే దుబ్బు మాయం కావటం ఒక వంకా సంజయ్యను బాధించాయి. వాడు తోటంతా పదిహేనుసార్లు తిరిగినా, ఆ దుబ్బు జాడ వాడికి తెలియనే లేదు.\n\nఇంతకూ పోయిన కామందు తిరిగి బతికే గీత లేదు. అందుకే ఎదురుగా ఉన్న సంజీవి కూడా సంజయ్యకు కనిపించక పోయింది."
        },
        {
            "title": "ప్రకృతి వింతలు",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "ప్రకృతి వింతలు\n\n### పాములు మెల్లగానే పాకుతాయి!\n\nపాములు వేగంగా పాకుతాయను కోవడం కేవలం అపోహ మాత్రమే. నిజానికి అవి చాలా మెల్లగా కదులు తాయి. కొన్ని సమయాలలో మాత్రం, ముఖ్యంగా ఆహారాన్ని పట్టుకోవడానికి అవి వేగంగా వెళతాయి. భూచరాలైన పాములలో నల్ల త్రాచు జాతి పాములు గంటకు పది మైళ్ళ వేగంతో పాకుతాయి. ఇవే అన్నిటిలోకీ చాలా వేగంగా పాకే పాములు!\n\n### మొలకలెత్తే బంగాళాదుంప\n\nముదిరిన బంగాళాదుంపను ఒక చోట అలాగే కొన్నాళ్ళు పడవేసి ఉంచినట్టయితే దానిమీది చిన్నచిన్నబుడిపల్లాంటి రంధ్రాల నుంచి మొలకలు పుట్టుకొస్తాయి. ఆ మొలకలు బతకడానికి కావలసిన ఆహార పదార్థాలు దుంప లోపల పుష్కలంగా లభించడంపల్ల అవి క్రమంగా పెరుగుతాయి.\n\n### ఎగిరే 'నక్క'!\n\nగబ్బిలాలు చాలా చిన్నవి. వాటి తలలు చిట్టెలుక తలలాగా ఉంటాయి. అయితే 'కబోదిపక్త' వంటి ఒకరకం గబ్బిలంతల నక్కతలలాగే ఉంటుంది. అందువల్ల వాటిని ఎగిరే 'నక్కలు' అని అంటారు.\n\nఈ గబ్బిలాలు చిన్న కుక్కల ప్రమాణంలో ఉంటాయి. వీటి రెక్కల పాడవు ఆరడుగులు. మామూలు చిన్న గబ్బిలాలు శబ్దం మీద ఆధారపడి ఎగురుతాయి. అయితే, ఈ పెద్ద ఎగిరే నక్కలకు చూపు బాగా ఉంటుంది. ఇవి మనదేశంలో అక్కడక్కడ ఉన్నాయి.\n\nC for Clown, for Caramilk. C for Cow\nCaramilk for Clown, C for Caramilk. C\nCool, C for Caramilk. C for Clown, C for\nmilk. Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cowboy, C for Caramilk. C for\nCaramilk. C for Cowboy, C for Caram\nClown, for Caramilk. C for Cowboy, C\nfor Caramilk. C for Clown, C for\nmilk. C for Cowboy, C for Caramilk. C for\nCaramilk. C for Clown, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk. C for\nCaramilk. C for Cool, C for Caramilk.\nCool, C for Caramilk. C for\nmilk. C for Cool, C for Caramilk"
        }
    ]
}