{
    "book_id": "చందమామ_1993_03",
    "stories": [
        {
            "title": "మానవతా విలువలను కాపాడుకుందాం!",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "Statement about ownership of CHANDAMAMA (Telugu)\nRule 8 (Form VI), Newspapers (Central) Rules, 1956\n\n1. Place of Publication\n\n'CHANDAMAMA BUILDINGS'\n188, N.S.K. Salai\nVadapalani, Madras-600 026\n\n2. Periodicity of Publication\n\nMONTHLY\n1st of each calendar month\n\n3. Printer's Name\n\nB.V. REDDI\n\nNationality\n\nINDIAN\n\nAddress\n\nPrasad Process Private Limited\n188, N.S.K. Salai\nVadapalani, Madras-600 026\n\n4. Publisher's Name\n\nB.VISWANATHA REDDI\n\nNationality\n\nINDIAN\n\nAddress\n\nChandamama Publications\n188, N.S.K. Salai\nVadapalani, Madras-600 026\n\n5. Editor's Name\n\nB.NAGI REDDI\n\nNationality\n\nINDIAN\n\nAddress\n\n'Chandamama Buildings'\n188, N.S.K. Salai\nVadapalani, Madras-600 026\n\n6. Name and Address of\nindividuals who own the paper\n\nCHANDAMAMA PUBLICATIONS\nPARTNERS:\n\n1. Sri B. VENKATRAMA REDDY\n\n2. Sri B.V. NARESH REDDY\n\n3. Sri B.V. SANJAY REDDY\n\n4. Sri B.V. SHARATH REDDY\n\n5. Smt. B. PADMAVATHI\n\n6. Sri B.N. RAJESH REDDY\n\n7. Smt. B. VASUNDHARA\n\n8. Kum. B.L. ARCHANA\n\n9. Kum. B.L. ARADHANA(Minor)\n(Minor admitted to the benefits of Partnership)\n\n'Chandamama Buildings'\n188, N.S.K. Salai\nVadapalani, Madras-600 026\n\nI, B Viswanatha Reddi, hereby declare that the particulars given above are true to the best of my knowledge and belief.\n\n1st March 1993\n\nB. VISWANATHA REDDI\nSignature of the Publisher\n\nరెండు\nనూతన దేశాలు\n\nప్రపంచమంతటా పాత సంవత్సరానికి ఏడోళు పలుకుతూ, కొత్త సంవత్సరానికి స్వాగతం\nపలుకుతూ డిసెంబర్ 31వ తేదీ రాత్రి గంటలు మోగాయి. అదేసమయంలో 'ప్రాగ్'లోనూ\nబ్రాటిస్లావా'లోనూ జెక్, స్లోవాకియా అనే రెండు 'నూతన' దేశాల ఆవిర్భావాన్ని చాటుతూ గంటలు\nమోగాయి. రెండు రిపబ్లిక్కులు విడిపోవడంతో ప్రపంచపటం నుంచి 'జెకొస్లోవేకియా' అనే దేశం\nఅంతర్ధానమైపోయింది. ఇరవై రోజుల తరవాత ఉభయదేశాలూ ఐక్యరాజ్య సమితిలో సభ్యత్వం\nకోరి సంపాయించాయి. వాటితో కలిపి ప్రస్తుతం ఐక్యరాజ్య సమితిలో మొత్తం దేశాల సంఖ్య\n180 అయింది.\n\n1918వ సం॥లో ఆస్ట్రెయాసాప్రాజ్యపతనంతో జెకొస్లావేకియా దేశం ఏర్పడింది. ఆస్ట్రియా ఆధీనంలో వున్న బొహుమియా, మొరావియా — సైలీషియా, రుధేనియాలోని కొన్ని భాగాలు కలిసి ఆనాడు కొత్తదేశంగా ఏర్పడ్డాయి. థామసి గ్యారిగ్ మజారిక్, ఎడ్వర్డ్ బేన్స్ దేశ ఆవిర్భవానికి నాయకత్వం వహించారు. గ్యారిగ్ మజారిక్ మొట్టమొదటి అధ్యక్షుడై 1935 వరకు ఆ పదవిని నిర్వహించాడు. అతని తరవాత బేన్స్ అధ్యక్షుడయ్యాడు.\n\nఅప్పటిక అడోల్ఫ్ హిట్లర్ రాజ్యవిస్తరణ పేరాశ జెకొస్లావేకియావైపు మళ్ళింది. 1938వసం॥లో\n‘సుడేటన్ ల్యాండ్,’ ప్రాంతాన్ని ఆక్రమించి కలుపుకున్నాడు. మరుసటి సంవత్సరం అతడు\nపోలండ్ మీద దాడిచేసి రెండవ ప్రపంచయుద్ధం రాజుకోవడానికి ముందు జెకొస్లావేకియా\nనంతటినీ ఆక్రమించు కున్నాడు. బేన్స్ లండన్ చేరుకుని ప్రవాస ప్రభుత్వం నెలకొల్పాడు.\n\n1945వ సం॥లో నాజీ జర్మనీ మిత్రపక్షాల చేతిలో ఓడిపోయి రెండవ ప్రపంచ యుద్ధం\nముగిసిన తరవాత, జెకొస్లావేకియా, సోవియట్ యూనియన్ అధీనంలోకి వచ్చింది. 1948వ\nసం॥ యాంటోనిన్ నోవోట్మీ నాయకత్వంలో కమ్యూనిస్టులు అధికారంలోకి వచ్చారు. యుద్ధ\nకారణంగా చితికిపోయిన ఆర్థికపరిస్థితులను పునరుద్ధరించడానికి ప్రజలు ఉదారవిధానాలవైపు\nమొగ్గుచూపారు. దాని ఫలితంగా నోవోట్మీ గద్దె దిగాడు. అలెగ్జాండర్ డ్యూబ్ సెక్ నాయకత్వంలో\n1968వ సం॥లో సంస్కరణవాదులు అధికారంలోకి వచ్చారు. అయితే, అతడి తీవ్రమైన\nసంస్కరణలను 'సోవియట్ రష్యా' అంగీకరించలేదు. ఆ తరవాత 'వార్సా ఒప్పందం సేనలు'"
        },
        {
            "title": "రెండు నూతన దేశాలు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "సోవియట్ రష్యా నాయకత్వంలో జెకొస్లావేకియాను ఆక్రమించాయి. ఆ తరవాత ఆ దేశంలో ఎన్నో మార్పులు వచ్చాయి.\n\nదేశ జనాభాలో మూడింట రెండు వంతులు జెక్‌లు-మిగతా స్లోవాక్‌లు, జర్మన్లు, పోల్స్, హంగేరియన్లు, ఇతర అల్ప సంఖ్యాకులు ఉన్నారు. అధిక సంఖ్యాకులు తమపైన ఆధిపత్యం చెలాయిస్తున్నారన్న కారణంగా అల్ప సంఖ్యాకులు విడిపోవడానికి సంసిద్ధులయ్యారు. 1992వ సం॥ జూలై 17వ తేదీ స్లోవాక్ రిపబ్లిక్ తన స్వతంత్రతను చాటుకున్నది. అయితే వారిలో అధికసంఖ్యాకులైన స్లోవాక్‌లు విడిపోవడానికి ఇష్టపడనందువల్ల, ఉభయ రిపబ్లిక్‌లలో అభిప్రాయసేకరణ తరవాత నిర్ణయం తీసుకోవాలన్నారు. కాని, నవంబర్‌లో రిపబ్లిక్కుల 'నేషనల్ పార్లమెంటులు' దానిని నిరాకరించి- జెకొస్లవాక్ ఫెడరేషన్ రద్దుకు రాజ్యాంగాన్ని సవరించమని 'ఫెడరల్ పార్లమెంటు'ను కోరాయి. ఫెడరల్ పార్లమెంటు విభజనను అంగీకరించింది. నూతన సంవత్సరారంభంలో రెండు కొత్తదేశాలు ఏర్పడాయి.\n\nజనవరి 15వ తేదీ 'ప్రాగ్' నుంచి 'బ్రాటిస్లావా' నుంచి ఆయా విదేశాంగ మంత్రులు న్యూయార్కు చేరుకుని ఐక్యరాజ్య సమితిలో సభ్యత్వం కోసం దరఖాస్తులు పెట్టుకున్నారు. సభ్యత్వం లభించిన సందర్భంగా, మిలాన్ నాజ్యో \"మహత్తరమైన ఈ రోజున స్లోవాకియా చరిత్రలో నూతన దశను చేరుకున్నాము,\" అన్నాడు. \"మానవ హక్కులకోసం, స్వతంత్రంకోసం జెక్ రిపబ్లిక్ శాయశక్తులా తనవంతు కృషిని చేస్తుంది,\" అన్నాడు జోసెఫ్ జలినిక్."
        },
        {
            "title": "సుబ్బారాయుడి కొబ్బరికాయ",
            "page_start": 10,
            "author": "వసుంధర",
            "pdf_page": 10,
            "content": "సుబ్బారాయుడి కొబ్బరికాయ\n\nబలభద్రుడనే యువకుడు చాలాకాలం గురుకులవాసం చేసి విద్యాభ్యాసం పూర్తి చేసుకుని, తన గ్రామానికి తిరిగి వచ్చాడు. తండ్రి వాడిని తన వ్యవహారాల్లో తోడుగా పుండమన్నాడు. ఆయన వ్యవసాయంచేస్తూ తీరిక సమయాల్లో సంస్కృత గ్రంథాలను తెలుగులోకి అనువదిస్తూంటాడు. అలా అనువదించిన గ్రంథాలను ఎప్పటికప్పుడు పట్నంలోని జమీందారుకుపంపితే, ఆయన పారితోషికంగా కొంత డబ్బిస్తాడు.\n\nఈ అనువాదాల పని బలభద్రుడిక్కూడా నచ్చింది. వాడు సాయపడడంతో చాలా కాలంగా కొరుకుపడని హంసపురాణమనే మహాగ్రంథాన్ని చాలా తొందరగానే అనువ దించగలిగాడు బలభద్రుడి తండ్రి.\n\nఆ పని పూర్తయ్యాక ఆయన బలభద్రుడితో, \"నాయనా! ఇది తీసుకువెళ్ళి జమీందారుకు చూపిస్తే, ఆయన ఎంతో సంతోషి స్తాడు.\n\nఇంతవరకూ దీన్ని అనువదించడం ఏ పండితుడికీ సాధ్యపడలేదు,\" అన్నాడు.\n\nబలభద్రుడు పట్నం బయలుదేరాడు. దారిలో వాడికి ఒక మనిషి ఎదురై, \"నువ్వు బలభద్రుడివి కదూ! చాలా చిన్నప్పుడు చూశాను. ఇప్పుడు బాగా ఎదిగావు. విద్యా భ్యాసం పూర్తయింది! ఎక్కడికో బయల్దేరి నట్లున్నావే?\" అంటూ ప్రశ్నలవర్షం కురిపించాడు.\n\nఆ ప్రశ్నలకు జవాబిచ్చాడు కానీ, బలభద్రుడికాయనెవరోస్ఫురించలేదు. ఆయన అది గ్రహించిన వాడిలా నవ్వి, \"నా పేరు సుబ్బారాయుడు. చదువుకున్న వాడికింత మతిమరువు పనికిరాదు. నేను నీకు బాగా తెలుసు. గుర్తొచ్చిందా?\" అని అడిగాడు.\n\nసుబ్బారాయుడి గురించి బలభద్రుడికి చూచాయగా గుర్తుంది. చిన్నప్పుడాయన పిల్లలందరినీ చేరదీసి కథలు చెప్పేవాడు.\n\n“వసుంధర”\n\nకథ సగంలో పుండగా సుబ్బారాయుడి భార్య వచ్చి, ఆయన్ని తిట్టి పిల్లలందర్శి తరిమేసేది. ఆతర్వాత ఆయన మళ్ళీ పిల్లల్ని చేరదీసి మిగతా కథ పూర్తిచేసే వాడు. కథ ఎంత వరకు చెప్పాడో పిల్లల కంటేకూడా ఆయనకే బాగా గుర్తుంటుంది. ఒకసారి చూసిన మనిషిని ఎన్నేళ్ళ తర్వాత నైనా గుర్తుపట్టేంత గొప్ప జ్ఞాపకశక్తి ఆయన దని అంతా చెప్పుకునేవారు.\n\nఆయన గురించి తనకు గుర్తు వచ్చిన విశేషాలుచెప్పి, వెంటనే గుర్తుపట్టనందుకు నొచ్చుకున్నాడు బలభద్రుడు.\n\nసుబ్బారాయుడు నవ్వేసి, “దానిదేముంది కానీ, నువ్వు రేపటికల్లా తిరిగొచ్చేసే మాటైతే,\n\nపట్నం నుంచి నాకొక కొబ్బరికాయ తెచ్చి పెడుదూ— ఎల్లుండి పాద్దున్నే గుళ్ళో కొబ్బరి కాయ కొట్టాలి. మనూరి కొబ్బరికాయలు బాగుండడం లేదు,” అన్నాడు.\n\n“తప్పకుండా తెస్తానండి,” అన్నాడు బల భద్రుడు.\n\n“నిజంగా తెస్తావుకదా! ఈ ఊళ్ళో ఎవరి నడిగినా సరేనంటారు తప్ప, నే చెప్పిన పని చేయరు!” అన్నాడు సుబ్బారాయుడు.\n\nనిజంగా తెస్తానని ఆయనకు మాటిచ్చి, ముందుకు సాగాడు బలభద్రుడు. వాడు సాయంత్రాని కల్లా పట్టం చేరుకుని జమీం దారును చూడబోగా, ఆయన వాడు తెచ్చిన హంసవురాణం తీసుకుని, “ఇంత త్వరగా ఈ గ్రంథాన్ని అనువదించడం ఎలా సాధ్య మయింది?” అని ఆశ్చర్యంగా అడిగాడు.\n\nబలభద్రుడు తన గురుకులవాసం గురించి, తండ్రికి సాయపడడం గురించి చెప్పాడు.\n\nజమీందారు వెంటనే ఒక సంస్కృత శ్లోకం చదివి, దానికి అర్థం చెప్పమన్నాడు. బలభద్రుడు తడుముకోకుండా ఆ శ్లోకానికి ఒక అర్థం కాదనీ, పద్ధెనిమిది అర్థాలున్నాయనీ చెప్పి, అన్నింటినీ వివరించాడు.\n\nజమీందారు ఆశ్చర్యపడి, “నువ్వు సామాన్య డివికాదు. నువ్విక్కడ నాలుగురోజులుంటే, నీతో పండిత సభ చేయాలనుంది,” అన్నాడు.\n\nబలభద్రుడికి సుబ్బారాయుడి కొబ్బరి కాయగురించి గుర్తుకొచ్చింది. ఆ విషయం జమీందారుకు చెప్పడం ఎలాగో తెలియ లేదు. తను సుబ్బారాయుడికి మాటిచ్చాడు. తన కారణంగా ఎల్లుండి ఉదయానికి సుబ్బారాయుడి భక్తిలో తేడా రాకూడదు. కానీ ఒక కొబ్బరికాయ గురించి జమీందారు మాట కాదనడం బాగుండదు కదా!\n\nఅందుకని బలభద్రుడు, “అయ్యా! నా నాయనమ్మకు అనారోగ్యంగా వుంది. నేను మందుతీసుకుని రేపటికల్లా మా ఊరు చేరుకోవాలి,” అంటూ అబద్ధం చెప్పాడు.\n\n“దాందేముంది! ఆ మందేమిటో చెప్పు, నా మనిషి చేత మీ ఊరు పంపిస్తాను,” అన్నాడు జమీందారు.\n\nబలభద్రుడు కంగారుపడి, “నిజానికి నా నాయనమ్మ జబ్బు సగం పైగా మానసికం. నేను గురుకులానికి వెళితే, ఆమె నా గురించి బెంగ పెట్టుకుంది. ఈ మందు నేను దగ్గరుండి వేస్తేనే పనిచేస్తుందని వైద్యుడన్నాడు,” అని చెప్పాడు.\n\nజమీందారు వాడినిక బలవంత పెట్టక, ఆరాత్రికి దివాణంలో బస, భోజనం ఏర్పాట్లు చేయించి మర్నాడు వెళ్ళేముందు తనకు కనబడమన్నాడు.\n\nఆ రాత్రికక్కడ విశ్రాంతి తీసుకున్నాక, మర్నాడుదయమే బలభద్రుడు నిద్రలేచి కాలకృత్యాలు తీర్చుకుని సంతకు బయ ల్దేరి వెళ్ళాడు. అక్కడ అన్నిరకాల కాయ గూరలూ, పళ్ళూ వున్నాయి. కానీ కొబ్బరి\n\nకాయల దుకాణాలు మాత్రం లేవు. వాకబు చేయగా, కొబ్బరికాయల దుకాణాల వాడాకడు మరణించాడనీ, ఆ కారణంగా ఆ దుకాణాల వాళ్ళెవరూ ఆ రోజు సరుకు అమ్మరనీ తెలిసింది.\n\nబలభద్రుడు దివాణానికి తిరిగి వెళ్ళాడు. వాడికక్కడ వంటవాడు తటస్థపడ్డాడు. వాణ్ణి అడిగితే, బస్తాడు కొబ్బరికాయలున్నాయనీ, కానీ జమీందారు చెప్పందే తానెవరికీ ఒక్క కాయకూడా ఇవ్వననీ చెప్పి, “కొబ్బరికాయ వంటిదానికోసం జమీందారుగారినడగడం కక్కుర్తిగా వుంటుంది,” అన్నాడు.\n\nఅయినప్పటికీ బలభద్రుడు, సుబ్బా రాయుడికిచ్చిన మాటను గుర్తుంచుకుని\n\nజమీందారు దర్శనం చేసుకుని, “అయ్యా! నా నాయనమ్మకు కొబ్బరికాయ తినాలని కోరిక!” అంటూ తన పరిస్థితిని వివరించి చెప్పాడు.\n\n“ఈ మాత్రందానికి నన్నడగాలా!” అని జమీందారు, బలభద్రుడికి పదివేల వరహా లతోపాటు నాలుగు కొబ్బరికాయలు కూడా ఇచ్చి పంపాడు.\n\nబలభద్రుడు తన గ్రామంచేరుకునే సరికి చీకటి పడింది. వాడు తండ్రికి డబ్బిచ్చి జరిగింది చెబితే, “జమీందారు ఏ కావ్యానికి ఇంతవరకూ ఇంత డబ్బివ్వలేదు. నువ్వాయనకు బాగా నచ్చావు. పండిత సభలో పాల్గొనివుంటే, నీకు లక్ష వరహాలు ఇచ్చి వుండేవాడు,” అంటూ ఆయన కొడుకును మందలించాడు.\n\n“గురుకులంలో నాకుడబ్బుకంటే, మాటే ప్రధానమని చెప్పారు. మనకు రాసిపెట్టి వుంటే, రాదలచిన డబ్బెప్పుడైనా వస్తుంది,” అన్నాడు బలభద్రుడు.\n\n“కానీ, సుబ్బారాయుడికిచ్చిన మాటకు కూడా నువ్వింత విలువ ఇవ్వడం, నాకు బాధగా వుంది. మనం రోజు చేసే పనుల్లో ఏది ముఖ్యం, ఏది కాదు, అనే విచక్షణా జ్ఞానాన్ని అలవరుచుకోవాలి. అలా కానప్పుడు మన జీవితం ఒడిదుడుకుల పాలవుతుంది,” అని సలహా ఇచ్చాడు బలభద్రుడి తండ్రి.\n\nబలభద్రుడు, తండ్రి సలహాలోని సత్యాన్ని గ్రహించి, సరే జరిగిందేదో జరిగింది, అను కుంటూ కొబ్బరికాయ తీసుకుని సుబ్బా రాయుడింటికి బయల్దేరాడు. అయితే వాడు వెళ్ళేసరికల్లా ఇల్లు తాళం పెట్టి వున్నది. చుట్టుపక్కలఅడిగితే, “భార్యపోయి నప్పటినుంచి ఆయన ఎప్పుడింటికి వస్తాడో, పోతాడో తెలియదు!” అని చెప్పారు.\n\nబలభద్రుడు కాసేపా ఇంటి అరుగుమీద కూర్చుని సుబ్బారాయుడికోసం ఎదురు చూశాడు. ఆయన ఎంత కూరాకపోయేసరికి, తను కొబ్బరికాయ తెచ్చినట్టు ఒక చీటిరాసి తాళంకప్పకు తగిలించి వెళ్ళిపోయాడు.\n\nఆ మర్నాటి ఉదయం వాడు కొబ్బరికాయ తీసుకుని సుబ్బారాయుడి ఇంటికేసి\n\nవెళ్ళాడు. ఇంటికి తాళం పెట్టేవున్నది. గుడికి పోయి పూజారి నడిగితే, ఆయన సుబ్బారాయుడింకా రాలేదన్నాడు. ఒక వేళ వస్తే, తను కొబ్బరికాయ తెచ్చినట్టు ఆయనకు చెప్పమని, పూజారికి చెప్పి, ఇంటికి వెళ్ళిపోయాడు బలభద్రుడు.\n\nఆరోజు మధ్యాన్నం భోజనాలయ్యాక, బలభద్రుడు మరొకసారి సుబ్బారాయుడి ఇంటికేసి వెళ్ళాడు. ఆ సమయంలో ఏదో పుస్తకం చదువుతున్న సుబ్బారాయుడు తలఎత్తి వాణ్ణి చూసి, “అందరికీ పుస్తకం చదివేప్పుడే నాతో పని పడుతుంది. ఏం కావాలి?” అని అడిగాడు చిరాగ్గా.\n\n“మీకోసం నిన్నరాత్రి వచ్చాను. ఈవేళ పొద్దున్న వచ్చాను. ఇంటికి తాళం పెట్టి\n\nవుంది. ఊరుకానీ వెళ్ళారా?” అని అడి\nగాడు బలభద్రుడు.\n\n“ఊరా, పాడా? వచ్చేపోయేవాళ్ళ బాధ భరించలేక దొడ్డిదారిన వచ్చి ఇల్లు తాళం పెట్టి, లోపలే వుంటూంటాను. ఇదిగో, ఇప్పుడిలా తలుపు తీశాను— నువ్వాచ్చావు!” అన్నాడు సుబ్బారాయుడు.\n\n“అయ్యో! మరి మీరు ఉదయాన్నే గుడిలో కొబ్బరికాయ కొట్టలేదా?” అన్నాడు బలభద్రుడు ఆతృతగా.\n\n“దాందేముంది— ఉంటే కొడతాను, లేకుంటే లేదు. నాకీ మధ్య వంట్లో బాగుండ డంలేదు. వైద్యుడేమో రోజూ చిటికెడు ఉగ్రభస్మం చప్పరించమన్నాడు. ఈసారి నువ్వెప్పుడైనా పట్నం వెళితే నాకు ఉగ్ర భస్మం తెచ్చి పెడుదూ!” అన్నాడు సుబ్బా రాయుడు.\n\nతన చేతిలోని కొబ్బరికాయను చూసి\nకూడా, ఆ విషయం ఆయన మాట్లాడ\nనందుకు, బలభద్రుడికి ఉక్రోషం వచ్చి,\nకొబ్బరికాయను ఆయన ముందు పెట్టి,\n\nదాని గురించి తను పడ్డ శ్రమంతా వివ\nరించి చెప్పాడు.\n\nఅప్పుడు సుబ్బారాయుడు, “నాయనా!\nనాకేం మతిమరుపు లేదు. కానైతే నా\nమాటకు ఇంత విలువ ఇచ్చి నేనడిగింది\nతెచ్చిపెట్టిన వాళ్ళు మరెవరూ లేరు. నువ్వు\nకొబ్బరికాయ తేవడం నాకు చాలా ఆశ్చ\nర్యంగా వుంది. జరిగిందేదో జరిగిపోయింది\nకానీ, ఉగ్రభస్మం మాత్రం తేకు. అది చాలా\nఖరీదు. మన ఊళ్ళో మరెవరినైనా తెమ్మని\nచెప్పు”, అన్నాడు.\n\nఇది విని బలభద్రుడు తెల్లబోయాడు.\nమనం చేసే పనుల్లో ఏది ముఖ్యమో, ఏది\nకాదో, నిర్ణయించేందుకు అవసరం అయిన\nఇంగితజ్ఞానాన్ని అలవరచుకోమని తండ్రి\nఇచ్చిన సలహాలో వున్న సత్యం వాడికి\nమరింత బాగా అవగతమైంది.\n\nఅయితే, ఆ తర్వాత నుంచి బల\nభద్రుడికి, సుబ్బారాయుడు ఇంకేపనీ చెప్పక\nపోయినా, ఊళ్ళోవాళ్ళకు మాత్రం ఏవేవో\nపనులు చెపుతూనే వున్నాడు.\n\nమాయా\nభవనం\n\n12\n\n[మాయాభవనం నుంచి తప్పించుకున్న యువరాణి విద్యావతి, మహింద్రనాథుడూ సాయం కాలానికి కొండపాదతలంలోని ముని కుటీరాన్ని చేరుకున్నారు. వారిని చూసి సంతోషించిన ముని తన వృత్తాంతం తెలియజేశాడు. ముని, తన పినతండ్రి జితేంద్రనాథుడని మహింద్ర నాథుడు గ్రహించాడు. ముగ్గురూ సంతోషంగా వీరగిరి రాజ్యానికి బయలుదేరారు. —తరవాత]\n\nయువరాణి కనిపించకుండాపోయి రెండు వారాలు గడిచిపోయింది. ఇంకా ఆమె జాడ తెలియకపోయేసరికి, రాజు ప్రస్తుత గ్రహ స్థితి ఎలాఉన్నదో తెలుసుకోవడానికి వాచ స్పతాచార్యులను పిలిపించాడు. వాచస్పతా చార్యులు వచ్చి రాజ దంపతులకు నమస్క రించాడు. అప్పుడు అక్కడేఉన్న సేనాధిపతి ఉగ్రసేనుడు, “జగత్పతాచార్యుడి విషయం ఏమైనా తెలిసిందా?” అని అడిగాడు.\n\nరాజు వీరసేనుడు, “జగత్పతి ఇతర జ్యోతి ష్కులతో సంప్రదించిన విషయాలేమిటో తెలిశాయా, ఆచార్యా!” అని అడిగాడు.\n\n“ఇప్పటి వరకు ఏ ఒక్క విషయమూ తెలియరాలేదు, ప్రభూ! నేను నా శిష్యుడు మంజునాథుణ్ణి, వివరాలు సేకరించుకుని రమ్మని పంపాను. అతడు రేపో మాపో రాగలడని ఆశిస్తున్నాను. యువరాణి జాతకం ప్రకారం ఆమెకు ఇప్పుడు శుభ\n\n“చందమామ”"
        },
        {
            "title": "మాయా భవనం",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "సమయం ఆసన్నమయింది. గ్రహబలం ప్రకారం ఆమె ఈపాటికి రాజధానీ నగరం చేరుకుని ఉండాలి. ఒంటరిగా కాకుండా ఆమె మరిద్దరితోపాటు వస్తూ ఉండాలి,” అన్నాడు వాచస్పతాచార్యులు.\n\n“మంచిమాట చెప్పారు ఆచార్యా! నా బిడ్డ క్షేమంగా వచ్చి చేరాలని భగవంతుణ్ణి ప్రార్థిస్తున్నాను,” అన్నది రాణి వజ్రేశ్వరీదేవి.\n\n“ఉగ్రసేనా! నగరం ప్రధాన వీధులన్నిటి లోనూ భటులను అప్రమత్తంగా ఉండమని ఆజ్ఞాపించు!” అన్నాడు రాజు సేనాధిపతితో.\n\n“చిత్తం, మహారాజా!” అని చెప్పి అతడు అక్కడి నుంచి భవనం వెలుపలికి నడవ సాగాడు. అప్పుడొక భటుడు ఎదురుపడి,\n\nసేనాధిపతికి నమస్కరించి, “ప్రభూ! రాజ ప్రాసాదం ముందు ఒక పల్లకీవచ్చి ఆగింది. పల్లకీవెంట ముగ్గురుగుర్రాలమీద వచ్చారు. వారిలో ఒకడు రాజదర్శనం కావాలని కోరు తున్నాడు!” అని చెప్పాడు.\n\n“అతని పేరేమిటో చెప్పాడా?” అని అడిగాడు సేనాధిపతి.\n\n“లేదు ప్రభూ! చూడడానికి ఏదో రాజ వంశానికి చెందిన వ్యక్తిలాగా ఉన్నాడు,” అన్నాడు భటుడు.\n\n“పల్లకీలో ఎవరున్నారో చూశావా?” అని అడిగాడు సేనాధిపతి.\n\n“లేదు ప్రభూ! తెర అడ్డుగా ఉన్నది,” అన్నాడు భటుడు.\n\n“సరే, వెళ్ళు. నేను ఇప్పుడే వస్తాను,” అని చెప్పి సేనాధిపతి లోపలికి వెళ్ళి, ఇంకా జ్యోతిషాచార్యులతో మాట్లాడుతున్న రాజ దంపతులకు సంగతి చెప్పాడు.\n\nవెంటనే రాణి వజ్రేశ్వరీదేవి, “ప్రభూ! పల్లకీలో మన కుమార్తె ఉన్నదేమో! ఏ రాకుమారుడో ఆమెను రక్తించి తెచ్చి ఉండ వచ్చు. రండి, వెళ్ళిచూద్దాం!” అన్నది ఆతృతగా.\n\n“వచ్చినది మన కుమార్తె విద్యావతి అయినట్టయితే ఆమె ఇంకా ఎందుకు పల్లకీలోనే ఉంటుంది? రాజభవనం ఆమెకు కొత్త కాదు కదా? ఈ సరికి లోపలికి వచ్చి ఉంటుంది కదా!” అంటూ రాజు ఆసనం నుంచి లేచాడు.\n\nముగ్గురూ సేనాధిపతి వెంట భవనం\nవెలుపలికి నడవసాగారు. వాళ్ళు భవనం\nసింహద్వారం చేరే సరికి పల్లకీ దించబడి\nఉన్నది. గుర్రాల మీద వచ్చిన ముగ్గురిలో\nఒక వ్యక్తి గుర్రం దిగి, లోపలికి వస్తూ\nరాజుకు నమస్కరించాడు.\n\nరాజు, “నువ్వు...” అని అన్నంతలో\nఅతడు అడ్డుపడి, “హిమగిరి రాజ్యాన్ని\nపాలించిన త్రిలోకపతి మనవణ్ణి,” అన్నాడు.\n\n“హిమగిరి రాజు ఉమాపతి కదా?”\nఅన్నాడు రాజు అనుమానంగా.\n\n“నిజమే, రాజా! అతడు త్రిలోకపతిని\nపదవీచ్యుతుణ్ణి చేసి, ఆయన సింహాసనాన్ని\nఆక్రమించుకున్నాడు. నేను త్రిలోకపతి\nతమ్ముడైన కైలాసపతి మనవణ్ణి. ఉమాపతి,\nహిమగిరి సింహాసనాన్ని ఆక్రమించిన\nతరవాత, మా తాత కైలాసపతీ, తండ్రి\nగజపతీ, నేనూ రాజ్యాన్ని వదిలిపెట్టవలసిన\nనిర్బంధం ఏర్పడింది. నా పేరు జగత్పతి!”\n\nఅని వివరించాడా వ్యక్తి.\n\nజగత్పతి అన్న పేరు వినగానే రాజు,\nవాచస్పతాచార్యులూ విస్మయంతో ఒక్క\nక్షణం ఒకరిముఖాలోకరు చూసుకున్నారు.\n\nఉగ్రసేనుడి కుడిచేయి, నడుముకు\nవేలాడుతూన్న ఒరమీదికి చేరి కత్తి పిడిని\nఒడిసి పట్టుకున్నది.\n\n“నేను మీకొక శుభవార్త తెచ్చాను, ప్రభూ!\nమీ కుమార్తె విద్యావతిని రక్షించి, తీసుకు\n\nవచ్చాను. ఆమె పల్లకీలో ఉన్నది!” అన్నాడు\nజగత్పతి పల్లకీ కేసి చూపుతూ.\n\n“నా ముద్దుల కుమార్తె విద్యావతి\nపల్లకీలో ఉన్నదా?” అంటూ రాణి అటుకేసి\nఒక అడుగు వేసింది.\n\nమహారాజు ఆమెను చూపులతో వారిస్తూ,\n“పల్లకీలో ఉన్నది విద్యావతి అయినట్ట\nయితే, ఆమె ఇంకా ఎందుకు దిగిరాదు?\nరాజప్రాసాదం ఆమెకు కొత్త కాదు కదా?\nఆమె ఆరోగ్యం బాగానే ఉన్నది కదా?” అని\nఅడిగాడు జగత్పతిని.\n\n“ఆమె సురక్షితంగా ఉన్నది ప్రభూ!\nఆమెను ఇప్పుడే వెలుపలికి రమ్మంటాను,”\nఅంటూ జగత్పతి పల్లకీని సమీపించి,\n\nతెరను పక్కకు తొలగించి, “రా, యువ రాణీ! మీ తల్లిదండ్రులు నీ కోసం ఎదురు చూస్తున్నారు!” అన్నాడు.\n\nపల్లకీలో కూర్చుని ఉన్నమాలిని తనను ఎవరో ‘యువరాణీ’ అని సంబోధించడం విని, ఉలికిక్కి పడింది.\n\n“యువరాణీ! త్వరగా వెలుపలికిరా! నిన్ను చూడడానికి నీ తల్లిదండ్రులు తపించి పోతున్నారు!” అని హెచ్చరించి, జగత్పతి రాజదంపతులు ఉన్నచోటికి నడిచాడు.\n\nతెర తొలగించుకుని వెలుపలికి వచ్చిన మాలిని బెదురుతూ దిక్కులు చూస్తూ అడుగులు వేయసాగింది. దూరం నుంచి చూడడానికి తమ కుమార్తెలాగే ఉన్న ఆ\n\nయువతి చూపులలో అంతటి బెదురు ఎందుకు వచ్చిందో రాజదంపతులకు అంతుబట్టలేదు.\n\nసేనాధిపతి ఒక్క ఊపులో ముందుకు దూకి జగత్పతి చేయి పట్టుకుని, “ఆ యువతి యువరాణి విద్యావతికాదు. నువ్వు పారబడినట్టున్నావు,” అన్నాడు అధికారం ధ్వనించే కంఠస్వరంతో.\n\n“ఆమె యువరాణి విద్యావతి. అందులో సందేహం లేదు!” అన్నాడు జగత్పతి.\n\n“ఆ విషయం నీకెలా తెలుసు? యువ రాణిని ఇంతకు ముందెప్పుడయినా చూశావా?” అని అడిగాడు సేనాధిపతి.\n\nఆ ప్రశ్నకు సూటిగా సమాధానం చెప్పుకుండా, “నేను ఆమెను దుండగుల నుంచి రక్తించి, నా భవనానికి తీసుకుపోయి, ఆమె మీద గ్రహాల దుష్టప్రభావం తొలగిపోయేంత వరకు, ఆమెకు ఎలాంటి కొరతా లేకుండా కాపాడి, ఇక్కడికితీసుకువచ్చాను,” అన్నాడు జగత్పతి.\n\n“యువరాణి మీద గ్రహాల దుష్టప్రభావం పడిందని నీకెలా తెలిసింది?” అంటూ వాచస్పతాచార్యులు ముందుకు వచ్చి, జగత్పతి మరాక చేతిని పట్టుకున్నాడు.\n\n“ఆ విషయం నాకు జ్యోతిష పండితులు చెప్పారు,” అన్నాడు జగత్పతి.\n\n“నువ్వు ఇన్ని రోజులు కనిపించకుండా పోవడానికి కారణం ఇదా? విశ్వాసఘాత\n\n\n\nకుడా! యువరాణి గ్రహస్థితిని తెలుసు\nకుని, నువ్వే ఆమెను అవహరించుకుని\nపోయి ఎక్కడో దాచారు! ఆమెను తెచ్చి\nరాజుకు అప్పగించడానికి మంచి ముహూ\nర్తంకోసం జ్యోతిష పండితులతో చర్చలు\nజరిపావన్న మాట! జగత్పతి! నీ నీచకృత్యా\nనికి సిగ్గుపడుతున్నాను,\"అంటూ వాచస్పతా\nచార్యులు అతడి చేతిని వదిలిపెట్టాడు.\n\nవెంటనే జగత్పతి తన కంఠహారంలోని\nతాయెత్తును చేత్తో గట్టిగా పట్టుకున్నాడు. ఆ\nక్షణమే ఒక మెరుపు మెరిసి మరుక్షణంలో\nఆ ప్రదేశాన్నంతటినీ దట్టమైన పాగ ఆవరిం\nచింది. అదే అదనుగా జగత్పతి, సేనాధిపతి\nనుంచి రెండవ చేయిని కూడా విడిపించు\n\nకుని భవనం వెలుపలికి పరిగెత్తాడు. వాడు\nసింహద్వారాన్ని సమీపించి, గుర్రంమీదికి\nలంఘించబోతున్న సమయంలో, అటుగా\nవచ్చిన మహేంద్రనాథుడు— ఎవడో చేతిలో\nహారాన్ని పట్టుకుని పరిగెత్తుతున్నాడని\nభావించి, వాడికి అడ్డుతగిలాడు. వాడిచేయి\nపట్టుకునిలాగి కింద పడదోసి, మరొక చేత్తో\nవాడితలకు పెట్టుకున్న కిరీటంపంటి తల\nపాగాను కిందపడేట్టు కొట్టాడు. దాంతో\nజగత్పతి చేతిలోని హారం తాయెత్తుతో సహా\nమహేంద్రనాథుడి చేతిలోకి వచ్చింది. దానిని\nవడిసి పట్టుకుని మహేంద్రనాథుడు, “నీ\nమాయలు ఇక సౌగవు,” అన్నాడు.\n\nఅంతలో రాజదంపతులతో సహా\nఅక్కడికి వచ్చిన వాచస్పతాచార్యులు, “ఆ\nదుర్మార్గుణ్ణి పట్టి బంధించండి,” అని\nఆజ్ఞాపించాడు.\n\nవెంటనే భటులు జగత్పతిని పట్టుకుని\nపెడరెక్కలు విరిచి బంధించారు. అప్పుడు\nసేనాధిపతి మహేంద్రనాథుణ్ణి గుర్తించి,\n“నువ్వు వచ్చావా? ఈ దుర్మార్గుణ్ణి పట్టు\nకోవడానికి సహాయపడింది నువ్వా? శభాష్.\nయువరాణి ఎక్కడున్నదో కనుగొన్నావా?”\nఅని అడిగాడు.\n\n“ఇక్కడే ఉన్నాను. మామయ్యా!” అన్నది\nయువరాణి విద్యావతి.\n\nఆమధురకంఠస్వరంపినిపించిన వైపుకు\nతిరిగిన సేనాధిపతి, మునికుమారిలా ఉన్న\n\nవిద్యావతినిచూసి, నవ్వుతూ, “ప్రభూ, విద్యా వతి తిరిగి వచ్చింది!” అన్నాడు.\n\n“వచ్చావా, తల్లీ! క్షేమంగా ఉన్నావు కదా?” అంటూ రాణి ఆనందబాష్పాలతో యువరాణిని కౌగిలించుకున్నది.\n\n“విద్యావతీ! ఏమిటి వేషం?” అంటూ రాజుఆమె తలనుఆప్యాయంగా నిమిరాడు.\n\nఇంతలో మాలిని వచ్చి యువరాణికి నమస్కరించింది. “పల్లకీలో వచ్చిందినువ్వవన్న మాట!” అన్నది యువరాణి నవ్వుతూ.\n\nతరవాత మహేంద్రనాథుడు రాజును సమీపించి నమస్కరించి, “నేను తలపెట్టిన కార్యంలో విజయం సాధించాను, మహా ప్రభూ! యువరాణిని వెతికి తెచ్చి మీకు అవ్వగించినందుకు నాకెంతో ఆనందంగా ఉన్నది. ఆ కార్యం సులభం కావడానికి అదృష్టవశాత్తు మార్గమధ్యంలో మా పిన తండ్రి ఆశిస్సులు కూడా లభించాయి,” అంటూ పక్కనే మందహాసంతో నిలబడి ఉన్న మునిని చూపించాడు.\n\nరాజు ఆశ్చర్యంగా మునికేసి చూశాడు.\n\n“వీరు మా పినతండ్రి మహిమాపురికి చెందిన జితేంద్రనాథుడు. సన్యాసం స్వీకరించారు!” అన్నాడు మహేంద్రనాథుడు.\n\n“దేవీ ఆలయ దర్శనానికి వచ్చినప్పుడు రాజు వీరేంద్రనాథుణ్ణి చూశాను. ఆయన శత్రువులకు పట్టుబడి మరణించాడని విన్నాను, మీరు...” అన్నాడు రాజు.\n\n“మాఅన్న సురేంద్రనాథుడు యుద్ధంలో మరణించాడు. అప్పుడు శిశువుగా ఉన్న మహేంద్రనాథుడూ, అతని తల్లీ నేనూ, మహిమాపురి రాజ్యాన్ని వదిలిపెట్టాము. కొన్నాళ్ళకు నేను సన్యాసం స్వీకరించాను. యువరాణిని వెదకడానికివచ్చిన మహేంద్ర నాథుడు దైవవశాత్తు నాకు తటస్థపడ్డాడు. అతడే మహిమాపురి రాజ్యవారసుడని మీకు తెలియచేసి, అతని తల్లికి క్షమాపణలు చెప్పుకుని వెళదామనే నేను వచ్చాను,” అన్నాడు ముని.\n\n“మంచిది. ఆమె మా రక్షణలో సురక్షితంగా ఉన్నది. ఇప్పుడే పిలిపిస్తాను,” అన్నాడు సేనాధిపతి.\n\n“మీరు అనుమతించినట్టయితే నేనే స్వయంగా వెళ్ళి, మా తల్లికి ఈ శుభవార్త అందజేస్తాను,” అన్నాడు మహేంద్రనాథుడు.\n\nరాజు సేనాధిపతితో, “ఉగ్రసేనా! మహేంద్ర నాథుడికి కావలసిన రక్తణ ఏర్పాట్లు చేయించు. ఈ క్షణం నుంచి, అతడూ, అతని తల్లీ మన అతిథులు!” అన్నాడు.\n\n“ప్రభూ ఒక్క మాట!” అంటూ రాణి వజ్రేశ్వరీదేవి రాజును సమీపించి, “సాహస వీరుడైన మహేంద్రనాథుడు చూడ చక్కగా ఉన్నాడు. మన కుమార్తెకు తగిన వరుడని భావిస్తున్నాను,” అన్నది.\n\nఆ మాటలకు అక్కడి వారందరూ ఆనందం చెందారు. మహేంద్రనాథుడు చిన్నగా నవ్వుతూ, యువరాణికేసి చూశాడు. ఆమె సిగ్గుతో తలవంచుకున్నది.\n\n“మంచికాలం వచ్చింది కదా! అంతా మంచే జరుగుతుంది రాణీ!” అని రాజు మునికేసి తిరిగి, “మహేంద్రనాథుడూ, అతని తల్లీ ఇక్కడికి వచ్చేంతవరకు మీరు ఇక్కడే ఉండవచ్చు!” అని వాచస్పతాచార్యులవైపు\n\nతిరిగి, “ఇప్పుడు యువరాణికి గ్రహస్థితి ఎలా ఉన్నదో ఆమె జాతకాన్ని పరిశీలించి తెలియజేయండి. రండి, అందరం లోపలికి వెళ్ళికూర్చుని మాట్లాడుకుందాం!” అంటూ రాజభవనం లోపలికి నడిచాడు.\n\nరాజుకు ఒకవైపున రాణీ, యువరాణీ, ఆమె వెంట పరిచారిక మాలినీ, మరొక వైపునవాచస్పతాచార్యులూ, మునీనడిచారు.\n\nసేనాధిపతి ఉగ్రసేనుడు మహేంద్ర నాథుడి భుజం తట్టి అభినందిస్తూ, “నీతో పాటు నేనూ వస్తాను. నీ వంటి సాహస వీరుణ్ణి కన్న ఆ తల్లి ధన్యురాలు! ఎన్ని కష్టాలు వచ్చినప్పటికీ తన రాజవంశం గురించి నీకు తెలియజేయని ఆ మహా సాధ్విని నేనే స్వయంగావచ్చి, సకలమర్యాద లతో రాజప్రాసాదానికి ఆహ్వానిస్తాను,” అంటూ భవనం వెలుపలికి వచ్చాడు.\n\nఅక్కడ సిద్ధంగా ఉన్న రెండు గుర్రాలను అధిరోహించి, ఇద్దరూ అమితోత్సాహంతో మహేంద్రనాథుడి తల్లి నివాస స్థలానికి బయలుదేరారు. — (అయిపోయింది)\n\nమహాశిల్పి\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపైనుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానంకేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, భీతిగొలిపే ఈ శ్మశానంలో, అర్ధరాత్రివేళ నువ్వు పడుతున్న శ్రమ ఏనాటికైనా ఫలించగలదన్న ఆశగానీ, గట్టినమ్మకం గానీ నీకున్నదో లేదో, నాకు తెలియడం లేదు. నువ్వు మహాశూరుడివన్న మాట నిజం! కాని, శూరులూ, పండితులూ కళలలో ఆరితేరిన గొప్ప వ్యక్తులలో, సాధారణంగా వుండే లోపమేమంటే వాస్తవ దృక్పథం, లోకజ్ఞానం కొరవడడం. వాళ్ళు స్వాభిమానం కొద్దీ, ప్రతి సమస్యనూ వ్యక్తి పరమైన ధోరణిలో తప్ప, వాస్తవదృష్టితో ఆలోచించలేరు. ఇలాంటి చిత్తప్రవృత్తి వల్ల, ఆఖరి క్షణంలో ఫలితాన్ని చేజేతులా జారు విడుచుకుంటారు. నీకు ముందు హెచ్చ\n\nబేలాళ కథలు"
        },
        {
            "title": "మహాశిల్పి (బేతాళ కథలు)",
            "page_start": 25,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 25,
            "content": "రికగా వుండేందుకు, అమరేంద్రుడనే ఒక\nమహాశిల్పి అనాలోచిత ప్రవర్తన గురించి\nచెబుతాను, శ్రమ తెలియకుండా, విను,”\nఅంటూ ఇలా చెప్పసాగాడు:\n\nచంద్రగిరిరాజ్యం రాజు కీర్తిచంద్రుడు\nకళాప్రియుడు. ఆయన కొలువులో నిత్యం\nకవితాగోష్ఠులు జరిగేవి. నృత్య ప్రదర్శన\nలుండేవి. అంతఃపురంలో ఎటుచూసినా\nరమణీయమైన చిత్తరువులు గోచరించేవి.\n\nఅయితే, కీర్తిచంద్రుడికి అన్ని కళలపట్ల\nఆసక్తివున్నా, శిల్పకళపట్లమాత్రం ఆరాధనా\nభావం వుండేది. ఆయనకు ఒక అద్భుత\nమైన నాట్యమంటపాన్ని నిర్మించాలన్న\nకోర్కె కలిగింది. ఆ నాట్యమంటపం ఏ\n\nరూపంలో వుండాలో, ఎక్కడ ఎటువంటి\nశిల్పసుందరులు వుండాలో, ఏ దిక్కున ఏ\nదేవతామూర్తి వుండాలో-అన్నీ ఆలోచించ\nసాగాడు.\n\nఅటువంటి పరిస్థితిలో, ఆయనకు\nఅమరేంద్రుడనే శిల్పి గురించి తెలిసింది.\nఅమరేంద్రుడి నివాసస్థానం, రాజ్యానికి\nమారుమూలనున్న ఒక కుగ్రామం. అతడు\nశిల్పకళలో అనితరమైన ప్రతిభ కలవాడు.\nఆ ప్రతిభను పదుగురికీ చాటిచెప్పుకోవా\nలనే ప్రయత్నం గాని, ధనార్జన చేయాలనే\nవ్యామోహం గాని అతడిలో లేవు.\n\nఅతడు కేవలం తన ఆత్మసంతృప్తి\nకోసమే, ఉలి చేత ధరించి శిల్పాలు చెక్కే\nవాడు. అతడి చేయి తగిలితే చాలు, కఠిన\nశిల కూడా మృదువుగా మారి, సుందర\nశిల్పంగా రూపం ఏర్పరుచుకునేది.\n\nరాజు కీర్తిచంద్రుడు, అమరేంద్రుడికి\nరాజశిల్పి పదవి ఇచ్చి, నాట్యమంటప\nనిర్మాణ బాధ్యత అప్పగించడానికి నిర్ణ\nయించుకున్నాడు. ఆయన కొందరు రాజో\nద్యోగులనుపిలిచి, అమరేంద్రుడికి రాజశిల్పి\nపదవి ఇవ్వబోతున్న సంగతి చెప్పి, సకల\nమర్యాదలతో రాజప్రాసాదానికి తీసుకు\nరమ్మని పంపించాడు.\n\nఅయితే, అమరేంద్రుడు, తనను తీసుకు\nవెళ్ళడానికి పల్లకీతో వచ్చిన రాజోద్యోగు\nలతో, “నాకు పదవుల మీద గాని, రాజా\n\nశ్రయంమీద గాని ఆసక్తి లేదు. మహారాజు గారి కోరిక మన్నించనందుకు క్షమించ మని చెప్పండి,” అని వారిని పంపేశాడు.\n\nఇదివిన్న కీర్తిచంద్రుడు, తానే స్వయంగా అమరేంద్రుడి వద్దకుపోయి, “నువ్వు గొప్ప శిల్పివి! అయితే, నీ కళను నీవరకే పరిమితం చేసుకుంటున్నావు. కళాకారుడికి తన కళను దాచుకునే హక్కులేదు. కళను విశ్వవ్యాపితం చెయ్యాలి. అప్పుడే కళకు సార్థకత,” అన్నాడు.\n\nఅందుకు అమరేంద్రుడు, “మహారాజా! మీ మాటల్లో నిజం లేకపోలేదు. కాని, సర్వ సాధారణంగా రాజ్యపాలకులు తమ కీర్తి పతాకం ఎగురవేయడానికి, కళాకారులను పావులుగా వాడుకుంటారు,” అన్నాడు.\n\nఆ జవాబుకు కీర్తిచంద్రుడు నొచ్చు కుని, “అమరేంద్రా! నువ్వు నన్ను సరిగా అర్థం చేసుకోలేదు. నిజం చెప్పాలంటే, నీలాంటి కళాకారులు మహారాజుల కన్న గొప్పవారు. దయచేసి, నా మాటమన్నించు నేనెప్పటి నుంచో కలలు కంటున్న నాట్య మంటపాన్ని నీ చేతుల మీదుగా నిర్మాణం చెయ్యి. నా స్వప్నం నిజం చెయ్యి!” అన్నాడు.\n\nఅమరేంద్రుడు కొంతసేపు ఆలోచించి, “సరే, మహారాజా! మీరు చెప్పిన నాట్య మంటప నిర్మాణ బాధ్యత వహిస్తాను,” అన్నాడు.\n\nఆ తర్వాత అమరేంద్రుడు, రాజు వెంట రాజధానీ నగరానికి వచ్చి, సుందర శిల్పాలను మలచడంలోనూ, మంటప నిర్మాణం లోనూ క్షణం తీరిక లేకుండా గడపసాగాడు.\n\nఒకరోజు యువరాణి విజయమాల, నిర్మాణంలో వున్న నాట్యమంటపం వద్దకు వచ్చింది. అక్కడ చెక్కివున్న శిల్పాలను చూసింది. సజీవమూర్తులుగా గోచరిస్తున్న ఆ అద్భుత శిల్పసంపదను చూసి ముగ్ధు రాలయింది.\n\nఆమె దృష్టి, చేత ఉలి పట్టుకుని శిల్పం చెక్కుతున్న అమరేంద్రుడి మీద పడింది. అతడి ముఖవర్చస్సు, సుందర రూపం చూడగానే, ఆమె ఒక అపురూపమైన వ్యక్తిని\n\nచూస్తున్న అనుభూతికి గురైంది. ఆమెకు ఆ క్షణంలో అమరేంద్రుణ్ణి వివాహమాడాలన్న తలంపు కలిగింది.\n\nఆనాటి నుంచి విజయమాల అప్పుడప్పుడూ నిర్మాణంలో వున్న నాట్యమంటపం వద్దకు వెళ్ళి, అమరేంద్రుడితో వాస్తుశాస్త్రం, శిల్పకళలనుగురించి మాట్లాడుతూండేది. అయితే, తన మనసులోని మాటను సిగ్గూ, సంకోచాల కారణంగా, అతడికి చెప్పలేకపోయింది.\n\nమరి కొన్నాళ్ళకు మంటప నిర్మాణం పూర్తయింది. రాజు కీర్తిచంద్రుడూ, నగర ప్రముఖులూ వచ్చి చూసి, అమరేంద్రుడి కళాకౌశలాన్ని వేనోళ్ళ పాగిడారు. రెండు\n\nవారాల తర్వాత మంటప ప్రారంభోత్సవానికి శుభముహూర్తం నిర్ణయించి, ఆ సమయంలో రాజనర్తకి హేమసుందరి నాట్యప్రదర్శనానికి ఏర్పాట్లు ప్రారంభించారు.\n\nఈ పరిస్థితుల్లో, యువరాణి విజయమాల, ఒకనాడు అమరేంద్రుణ్ణి చూడవచ్చి, ఇంత కాలంగా తన మనసులో రహస్యంగా దాచుకున్న అభిప్రాయాన్ని బయటపెట్టింది.\n\nఅమరేంద్రుడు ఒక క్షణం నివ్వెరపోయి, తర్వాత తలవంచుకుని కొంతసేపు ఆలోచిస్తూ మౌనంగా పూరుకుని, తల ఎత్తి సూటిగా విజయమాల కళ్ళల్లోకి చూస్తూ, “నువ్వు యువరాణివి, నేను ఏ రాజు వంశానికీ చెందనటువంటి సామాన్యుణ్ణి!” అన్నాడు.\n\nవెంటనే విజయమాల, “ఈ వంశ గౌరవాలూ, మర్యాదలూ గురించి మీరేమీ పట్టించుకోకండి. మీరు మహాశిల్పులు!” అన్నది.\n\n“సరే, అయితే మన వివాహానికి మీ తండ్రిగారి అనుమతి అవసరం కదా! ఈనాటి నుంచి ఏడు రోజుల లోపల, మన వివాహానికి మీ తండ్రిగారి అనుమతి తీసు కునివచ్చి నాకు కనిపించు,” అన్నాడు అమరేంద్రుడు.\n\nఅయితే, తను పెట్టిన వారంరోజుల గడువు ముగియ కుండానే, నాలుగవ\n\nరోజున అమరేంద్రుడు, ఒక రాత్రి వేళ ఎవరికీ చెప్పకుండా నగరం వదిలి, తన గ్రామానికి వెళ్ళిపోయాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా అమరేంద్రుడి ప్రవర్తన, అతడి లోకజ్ఞాన శూన్యతనూ, లౌకిక విషయాల్లో అతడి అజ్ఞానాన్నీ చాటడంలేదా? తమ వివాహానికి రాజు అనుమతికోసం, రాకుమారికి వారం రోజులు గడువు పెట్టి, ఫలితం తెలుసుకో కుండానే, నాలుగవ రోజున నగరం వదిలి పోవడం, అతడిలో జీవితాన్ని గురించిన వాస్తవ దృక్పథం లేకపోవడమే కదా కారణం? ఈ సందేహాలకు సమాధానం తెలిసికూడా చెప్పకపోయావో, నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “అమరేంద్రుడిలో నువ్వనుకున్న లోకజ్ఞానశూన్యతా, జీవితాన్ని గురించిన వాస్తవ దృక్పథం లేకపోవడం లాంటి లోపాలేమీ లేకపోగా, అలాంటి విషయాల్లో నిశితమైన బుద్ధికుశలత కలవాడు. అతడు రాజు అనుమతి కోసం,\n\nయువరాణికి వారం రోజులు గడువు పెట్టడంలోనే, మనుషుల మనస్తత్వం గురించి, అతడికిగల లోతైన పరిజ్ఞానం స్పష్టంగా వెల్లడవుతున్నది. తనకు తానుగా ప్రేమించానని చెప్పి, వివాహమాడగోరిన యువరాణి, తండ్రి అనుమతికోసం వారం రోజులు వృధా పుచ్చదు. అమరేంద్రుడితో మాట్లాడివెళ్ళగానే, ఆ సంగతి తండ్రి దగ్గిర ప్రస్తావించి తీరుతుంది! కనుక అమరేంద్రుడి హేతుబద్ధమైన అంచనా ప్రకారం, ఆ రోజునకాని, మరుసటిరోజునకాని అనుమతి సమస్య తేలిపోవాలి. అలాకాక, నాలుగు రోజులు గడిచినా యువరాణి కనిపించ లేదంటే— ఆమెకు తండ్రి అనుమతి నిరాక రించాడని నిర్ధారణ అవుతున్నది. ఇది గ్రహించినందునే అతడు, నగరం వదిలి తనస్వగ్రామానికి వెళ్ళిపోయాడు!” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతోసహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పితం)\n\n[ఆధారం : ఎన్. శివనాగేశ్వరరావు రచన]"
        },
        {
            "title": "అధికారదాహం",
            "page_start": 29,
            "author": "బొమ్మిడి అచ్చారావు",
            "pdf_page": 29,
            "content": "అధికారదాహం\n\nశేఖరుడనే యువకుడు నగరంలో పెద్ద చదువులు ముగించుకుని, తన స్వగ్రామ మైన విజయపురికి తిరిగివచ్చాడు. తండ్రి చిన్నతనంలోనే చనిపోవడంతో, తల్లి అతన్ని పెంచి పెద్ద చేసి ఉన్నతవిద్య చెప్పించింది.\n\nఅతడు ఒక వారంరోజుల పాటు ఇంట గడిపాక, తనెక్కడైనా ఉద్యోగ ప్రయత్నం చేస్తానన్నాడు తల్లితో. ఇందుకు ఆమె చాలా సంతోషించి, “నాయనా, నీ చదువుకు తగ్గ ఉద్యోగం, జమీందారుగారి దివాణంలో తప్పక దారుకుతుంది. ఇందులో నీకు సాయపడేందుకు, రంగాపురంలోవున్న మీ నాన్నగారి బాల్యమిత్రుడు ధనంజయగారిని కలుసుకో,” అని చెప్పింది.\n\nమర్నాడు శేఖరుడు, రంగాపురం వెళ్ళి ధనంజయను కలుసుకున్నాడు.\n\nధనంజయ, శేఖరుడు వచ్చిన పనితెలుసు కుని, తన బాల్యమిత్రుడి కొడుకు పెద్ద\n\nచదువులు చదివినందుకు చాలా ఆనం దించి, “జమీందారుగారి దివాణంలో ఉద్యోగం సంపాయించడం అంత తేలిక కాదు. బసవరాజు అనే ఆయన, అన్నిటికీ సైంధవుడిలాఅడ్డుపడుతూంటాడు. అతడు ఎంత చెబితే అంత జమీందారుకు!” అన్నాడు.\n\n“ఆ బసవరాజును మంచి చేసుకునే మార్గం ఏమిటి?” అని అడిగాడు శేఖరుడు.\n\n“బసవరాజుకు అతిశయం, అట్టహాసం ఎక్కువ. అధికారదాహం జాస్తి. అందరూ తనను గొప్పగా చెప్పుకోవాలనీ, తన నామ జపం చేయాలన్నది ఆయన మనస్తత్వం,” అన్నాడు ధనంజయ.\n\n“సరే, ఆయన్ని కలుసుకుని, నాఅదృష్టం ఏపాటిదో చూసుకుంటాను, సెలవు,” అని చెప్పి శేఖరుడు, జమీందారు దివాణానికి బయలుదేరాడు.\n\nజమీందారుంటున్న పెద్ద బస్తీలో శేఖరు డికి, చలపతి అనే స్నేహితుడొకడున్నాడు. శేఖరుడు అతణ్ణి కలుసుకుని, తను వచ్చిన పనీ, దివాణంలోవుండే బసవరాజుగురించి తను విన్న సంగతులూ అతడికి చెప్పి, “దివాణంలో ఉద్యోగం సంపాయించాలంటే, ముందు ఈ బసవరాజును మంచి చేసుకోవాలి. అదెలా సాధ్యమో నాకర్థం కావడం లేదు,” అన్నాడు.\n\nతర్వాత స్నేహితులిద్దరూ బాగా ఆలోచించి, ఒక పథకాన్ని రూపాందించారు. దాని ప్రకారం శేఖరుడు ఉదయాన్నే దివాణానికి వెళ్ళి, బసవరాజును కలుసుకునేందుకు ప్రయత్నించాడు. కాని, ఆయన ఎవరెవరితోనో మాట్లాడుతున్నాడని నౌకరు చెప్పి, భోజనాల వేళకు అతణ్ణి, బసవరాజు దగ్గిరకు తీసుకుపోయాడు.\n\nశేఖరుడు, ఆయనకు వినయంగా నమస్కరించి, తన విద్యాయోగ్యతల గురించి వివరించి, “అయ్యా, తమరు దివాణంలో నాకేదైనా ఉద్యోగం ఇప్పించాలి. జమీం దారు దగ్గిర తమ మాటకు తిరుగులేదని విన్నాను,” అన్నాడు.\n\nబసవరాజు చాలా ధీమాగా తలాడించి, “ఉద్యోగాలు కావాలంటూ రోజూ ఎందరో, నాదగ్గిరకొస్తూంటారు. ఎంతమందికని నేను ఉద్యోగాలిప్పించను! సరే, రేపు చూద్దాం,” అన్నాడు.\n\nశేఖరుడుతిరిగిపోయి, చలపతికి జరిగింది చెప్పాడు. “ఇలా జరుగుతుందని, ఊహించిందేగదా! సరే, రేపు వెళ్ళిరా. తర్వాత నేను రంగప్రవేశం చేస్తాను,” అన్నాడు చలపతి.\n\nఆ మర్నాడూ శేఖరుడికి బసవరాజు దర్శనం అంత తేలికగా దారకలేదు. నాలుగైదు గంటలు వేచి ఉన్న తర్వాత బసవరాజు, నౌకరు చేత అతణ్ణి పిలిపించి, “చూద్దాం, రేపు కనబడు!” అన్నాడు.\n\nమర్నాడు శేఖరుడికి, బసవరాజుదర్శనం లభించింది. ఆ సమయంలో ఆయన ముందు నలుగురు పెద్దమనుషులు కూర్చుని, ఆయన్ను పాగడ్తలతో ఆకాశాని కెత్తేస్తున్నారు.\n\nఆ సమయంలో చలపతి హడావిడిగా అక్కడికొచ్చి, చుట్టూకలయచూస్తున్నంతలో శేఖరుడు, “ఏమిటీ ఇలా వచ్చావు? ఎవరి కోసం చూస్తున్నావు?” అని అడిగాడు.\n\n“మరేంలేదు, రామయ్యతాత కోసం చూస్తున్నాను. దివాణంలో నాకు ఉద్యోగం ఇప్పిస్తానన్నాడు,” అన్నాడు చలపతి.\n\nఇది విని బసవరాజు ఉగ్రుడైపోయి, “నాతో ముందు చెప్పకుండా, ఆ నౌకరు వెధవ నిన్నెలా ఇక్కడికి పంపాడు? తోట మాలి రామయ్యతాత దివాణంలో నీకు ఉద్యోగం ఇప్పిస్తాడా? ఇక్కడ ఉద్యోగా లిప్పించగల సమర్థులెవరైందీ, నీకు తెలియదన్నమాట!” అన్నాడు.\n\nఆ వెంటనే చలపతి, “ఇంతకూ తమ రెవరు?” అని అడిగాడు బసవరాజును.\n\nబసవరాజు విసురుగా తల తిప్పి శేఖరుడితో, “వారం రోజులుగా దివాణంలో ఉద్యోగం కావాలంటూ, నా దగ్గిరకొస్తు న్నావుగదా! నేనెవరైందీ ఈ అమాయకుడికి చెప్పు,” అన్నాడు ఆజ్ఞాపిస్తున్నట్టు.\n\nశేఖరుడు చలపతితో, “పీరు బసవరాజు గారు. పీరి మాటకు దివాణంలో ఎదురు లేదు. జమీందారుగారు వీరితో సంప్రతించకుండా ఏ పనీ చెయ్యరు,” అన్నాడు.\n\nచలపతి, బసవరాజు కేసి నిర్లక్ష్యంగా చూస్తూ, “పీరా బసవరాజుగారంటే! పీరికి, రామయ్యతాత కన్న ఎక్కువ పలుకుబడి వున్నదంటే నమ్మడం ఎలా?” అన్నాడు.\n\nఈ మాటలతో బసవరాజుకు అక్కడున్న పెద్దమనుషులమధ్యతలకొట్టేసినట్లయింది. ఆయన చలపతికేసి తీవ్రంగా చూస్తూ, “నీకు రామయ్యతాత ఎలా ఉద్యోగం ఇప్పిస్తాడో, చూస్తాను! ఇక ఈ కుర్రవాడికి ఏదో ఉద్యోగం కాక, పనివాళ్ళందరి మీదా అధికారిగా ఉద్యోగం ఇప్పిస్తాను, ఎప్పుడో కాదు, రేపీపాటికి!” అన్నాడు.\n\nఆ విధంగా బసవరాజు మర్నాడే అన్నంత పనీ చేశాడు! శేఖరుడికి జమీందారుగారి దివాణంలో మంచి ఉద్యోగం దొరికి పోయింది. స్నేహితులిద్దరూ తమ పథకం పారినందుకు చాలా సంతోషించారు.\n\nచంద్రమామ\nఅనుబంధం-53\n\nమనదేశపు పక్షులు - జంతువులు :\n\nరంగులకొంగలు!\n\nమనదేశంలోని కొంగలలో రంగుల కొంగలు ప్రధానమైనవి. ఒక మీటరు ఎత్తు ఎదిగే ఈ కొంగల ఒంటినిండా రకరకాల రంగులు ఉంటాయి. ముఖం లేత పసుపుపచ్చ రంగుతో ఉంటుంది. ముఖం మీద ఈకలు ఉండవు. పాడవాటి ముక్కు పసుపుపచ్చ రంగుతో ఉంటుంది. రెక్కల మీద నల్లటి మచ్చలుంటాయి. తోక లేత గులాబీరంగుతో ఉంటుంది. శరీరం మీది ఈకలు పైభాగంలో తెల్లగా ఉంటాయి. ఆక్కడక్కడ ముదురు ఆకుపచ్చ రంగుతో, అడుగుభాగంలో నల్లటి చార ఉంటుంది. ఇవి రాబందుల పరిమాణంలో ఉంటాయి.\n\nఈ రంగుల కొంగలు మిగతా కొంగల్లాగే అంతగా లోతు లేని నీళ్ళలోనూ, బురదనేలమీదా గుంపులు గుంపులుగా తిరుగుతాయి. ఒక్కొక్క చోట ఆహార సంపాదనకు కదలకుండా ఉంటాయి. లోతులేని నీళ్ళలోని చేపలు, కప్పలు, పీతలు, నత్తలు మొదలైన వాటిని పట్టి తింటాయి.\n\nఇవి నీటికి సమీపంలో ఉన్న చెట్లకొమ్మలపై వాలుతాయి. ఎగిరేప్పుడు కొంతసేపు రెక్కలను మాందాగా గట్టిగా ఉపుతూ వెళ్ళి ఆపైన మెల్లగా వాలుతాయి.\n\nపుల్లలతో చదునుగా నిర్మించిన వీటి గూళ్ళు చాలా పెద్దవిగానూ, దృథంగానూ ఉంటాయి. వీటి మధ్య, నీటి మొక్కలతోనూ, నాచుతోనూ నింపుకుంటాయి. ఒక చెట్టుకు దాదాపు ఇరవై గూళ్ళు ఉంటాయి.\n\nరంగులకొంగలకు స్వరపేటిక ఉండదు. కాబట్టి ఇవి మౌనంగానే ఉంటాయి. అప్పుడప్పుడు మెల్లగా మూలుగుతాయి లేదా కింది దవడ కదలికతో ఒకవిధమైన ధ్వనిని పుట్టిస్తాయి."
        },
        {
            "title": "రంగులకొంగలు!",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "మన సమకాలీన సాహిత్యం\n\n“అమావాస్య అర్ధరాత్రి సమయంలో ఒంటరిగా చేతిలో దీపం పట్టుకుని నడుస్తున్నప్పుడు, ఆ దీపంకూడా ఆరిపోయి గాథాంధకారం చుట్టుముట్టినట్టయింది,” భావూకు ఒకే ఆసరాగా ఉన్న తల్లి మరణించినప్పుడు.\n\nపూనేకు చెందిన పసివాడైన భావూ తండ్రి రావోజీ అంతకు ముందే ఇల్లు వదలిపెట్టి వెళ్ళిపోయాడు. ఎక్కడోవున్న గ్రహాలు తన మీద చూపే దుష్టప్రభావం తాలగి పోగానే తాను కోటికి పడగలెత్తగలనని కలలుగంటూ అతడు బొంబాయి నగర వీధులలోనూ, మరెక్కడెక్కడో\n\nహరినారాయణ్ ఆప్టే 'మీ'\n\nతిరుగుతూ ఉంటాడు. అయితే అతడు ఆశిస్తున్న శుభఘడియలు మాత్రం రావేరావు పాపం!\n\nభావూకు ఒకటిన్నర సంవత్సరం పెద్దదయిన అక్క గంగిని, ఇద్దరు భార్యలు పోయిన ఒక మధ్యవయస్కుడికి ఇచ్చి మూడో పెళ్ళిచేశారు. అతడామెను బానిసగా భావించి వేధించ సాగాడు. భర్త పెట్టే బాధలు భరించలేక ఆమె ఇల్లు వదిలి పారిపోయి తమ్ముడి దగ్గరికి చేరింది.\n\nఅదృష్టవశాత్తు భావూకూ, గంగికీ, శివరాం అనే పెద్దమనిషి ఆశ్రయం లభించింది. శివరాం అభ్యుదయభావాలు కలవాడు. భార్య కూడా ఆయన భావాలకు అనుగుణంగా నడుచు కుంటుంది. శివరాం దంపతులు ఏకైక సంతానం సుందరి కూడా తల్లిదండ్రులలాగే ఆదర్శవంత మైన జీవితం గడపాలనుకుంటుంది.\n\nభావూ, గంగి చదవడానికి శివరాం సహాయ పడతాడు. అయితే, అనాటి సమాజం స్త్రీలు చదవడాన్ని అంగీకరించలేకపోయింది. పైగా, భర్త ఎంతటి దుర్మార్గుడైనప్పటికీ, అతన్ని వదిలివచ్చిన గంగిని నిరసించ సాగింది. ఆ కారణంగా, భావూ, గంగిలతోపాటు శివరాం కుటుంబం కూడా అనేక కష్టనష్టాలను ఎదుర్కోవలసి వచ్చింది. అయితే, వాళ్ళు తాము నడుస్తున్నది సభ్రమమైన మార్గం అని విశ్వసించారు గనక, అన్నిటినీ ధైర్యంగా ఎదుర్కొని ముందుకు సాగారు.\n\nభావూ పెరిగి పెద్దవాడై చదివి న్యాయవాది అయ్యాడు. అయినా, అతడు వృత్తిమీదకన్నా, సామాజిక రుగ్మతలను రూపుమాపడానికే ఎక్కువ ఆసక్తిచూపసాగాడు. సామాజిక సమస్యలను గురించి తరచూ ఉపన్యాసాలివ్వడంతోపాటు, సంఘ సరస్కరణ కోసం కృషి చేస్తున్న ఒక పత్రికకు సంపాదకత్వం వహించ సాగాడు. వీటి కారణంగా ఆయనకు కొందరు మిత్రులు లభించారు. మరెందరో శత్రువులు కూడా తయారయ్యారు!"
        },
        {
            "title": "మన సమకాలీన సాహిత్యం",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "మన సమకాలీన సాహిత్యం\n\n“అమావాస్య అర్ధరాత్రి సమయంలో ఒంటరిగా చేతిలో దీపం పట్టుకుని నడుస్తున్నప్పుడు, ఆ దీపంకూడా ఆరిపోయి గాథాంధకారం చుట్టుముట్టినట్టయింది,” భావూకు ఒకే ఆసరాగా ఉన్న తల్లి మరణించినప్పుడు.\n\nపూనేకు చెందిన పసివాడైన భావూ తండ్రి రావోజీ అంతకు ముందే ఇల్లు వదలిపెట్టి వెళ్ళిపోయాడు. ఎక్కడోవున్న గ్రహాలు తన మీద చూపే దుష్టప్రభావం తాలగి పోగానే తాను కోటికి పడగలెత్తగలనని కలలుగంటూ అతడు బొంబాయి నగర వీధులలోనూ, మరెక్కడెక్కడో\n\nహరినారాయణ్ ఆప్టే 'మీ'\n\nతిరుగుతూ ఉంటాడు. అయితే అతడు ఆశిస్తున్న శుభఘడియలు మాత్రం రావేరావు పాపం!\n\nభావూకు ఒకటిన్నర సంవత్సరం పెద్దదయిన అక్క గంగిని, ఇద్దరు భార్యలు పోయిన ఒక మధ్యవయస్కుడికి ఇచ్చి మూడో పెళ్ళిచేశారు. అతడామెను బానిసగా భావించి వేధించ సాగాడు. భర్త పెట్టే బాధలు భరించలేక ఆమె ఇల్లు వదిలి పారిపోయి తమ్ముడి దగ్గరికి చేరింది.\n\nఅదృష్టవశాత్తు భావూకూ, గంగికీ, శివరాం అనే పెద్దమనిషి ఆశ్రయం లభించింది. శివరాం అభ్యుదయభావాలు కలవాడు. భార్య కూడా ఆయన భావాలకు అనుగుణంగా నడుచు కుంటుంది. శివరాం దంపతులు ఏకైక సంతానం సుందరి కూడా తల్లిదండ్రులలాగే ఆదర్శవంత మైన జీవితం గడపాలనుకుంటుంది.\n\nభావూ, గంగి చదవడానికి శివరాం సహాయ పడతాడు. అయితే, అనాటి సమాజం స్త్రీలు చదవడాన్ని అంగీకరించలేకపోయింది. పైగా, భర్త ఎంతటి దుర్మార్గుడైనప్పటికీ, అతన్ని వదిలివచ్చిన గంగిని నిరసించ సాగింది. ఆ కారణంగా, భావూ, గంగిలతోపాటు శివరాం కుటుంబం కూడా అనేక కష్టనష్టాలను ఎదుర్కోవలసి వచ్చింది. అయితే, వాళ్ళు తాము నడుస్తున్నది సభ్రమమైన మార్గం అని విశ్వసించారు గనక, అన్నిటినీ ధైర్యంగా ఎదుర్కొని ముందుకు సాగారు.\n\nభావూ పెరిగి పెద్దవాడై చదివి న్యాయవాది అయ్యాడు. అయినా, అతడు వృత్తిమీదకన్నా, సామాజిక రుగ్మతలను రూపుమాపడానికే ఎక్కువ ఆసక్తిచూపసాగాడు. సామాజిక సమస్యలను గురించి తరచూ ఉపన్యాసాలివ్వడంతోపాటు, సంఘ సరస్కరణ కోసం కృషి చేస్తున్న ఒక పత్రికకు సంపాదకత్వం వహించ సాగాడు. వీటి కారణంగా ఆయనకు కొందరు మిత్రులు లభించారు. మరెందరో శత్రువులు కూడా తయారయ్యారు!\n\nఆ పరిస్థితిని చూసి భావూ బాధపడ్డాడు. అయినప్పటికీ తాను కేవలం సొంత లాభంకోసం కాకుండా చుట్టూవున్న సమాజంకోసం పాటుపడాలనీ, తన జీవితాన్ని సమాజశేయస్సుకు అంకితం చేయాలనీ నిర్ణయించుకున్నాడు. ఆ ఉన్నత ఆదర్శం నెరవేరాలంటే తాను ఎప్పటికీ వివాహం చేసుకోకూడదని కూడా శపథం చేశాడు.\n\nఅలా నిర్ణయం తీసుకున్న మరునాడే, శివరాం తన ముద్దులకుమార్తెను, పెళ్ళాడమని కోరడంతో నిర్వాంతపోయాడు భావూ. ఈ ప్రపంచంలో తాను అందరికిన్నా శివరాంను ఎక్కువగా గౌరవిస్తాడు. సుందరి అంటే చిన్నప్పటి నుంచి ప్రేమాభిమానాలున్నాయి. అయినా, తాను శపథం చేశాక ఇలా వాళ్ళు కోరడం అతనికి బాధకలిగించినా కాదనక తప్పిందికాదు. శివరాం దంపతులు గాని, సుందరిగాని, గంగికాని భావూ నిర్ణయానికి అడ్డు చెప్పలేదు. అతని అభిప్రాయాన్ని గౌరవించారు.\n\nభావూ, భావానంద అని పేరు మార్చుకుని, కొందరు అనుచరులతో ఒక ఆశ్రమం నిర్మించుకుని సంఘసంస్కరణకోసం తన కృషిని సాగించాడు. కొంత కాలానికి అతని ఆరోగ్యం క్షీణించి పోయింది. తన తదనంతరం కూడా తన కృషిని కొనసాగించగలమని తన అనుచరుల చేత మాట తీసుకుని భావానంద కన్ను మూశాడు.\n\n“మీ” (నేను) అనే ఈ మార్గదర్శకమైన మరాతీ నవల 1916వ సం॥లో ప్రచురించబడింది. దీనిని హరినారాయణ్ ఆప్టే రచించాడు. స్వీయచరిత్ర ధోరణిలో, నూతన సాహిత్య శైలిలో సాగే ఈ నవల వాస్తవ దృక్పథంతో ఆనాటి భారతీయ సమాజానికి అద్దం పడుతుంది. మరాతీ కథా సాహిత్యం మీద దీని ప్రభావం ఇంకా కొనసాగుతూనే ఉన్నది!\n\n# సాగుతెన్నీ?\n\n1. ప్రాచీన ఈజిఫ్ట్లో, భద్రపరచే శేవాలకు చుట్టడానికి భారతదేశం నుంచి తెలిసించిన నాణ్యమైన బట్టను ఉపయోగించేవారట. ఇటట్ట ఏదో తెలుసా?\n\n2. పాశ్చాత్యదేశాలలో 'వైద్యపితామహుడు'గా ఎవరిని చెబుతారు?\n\n3. 'ఎల్లోరా' ప్రాంగణంలో ఉన్న ఒక హైందవ ఆలయాన్ని నిర్మించడానికి కాదానికి వంద సంవత్సరాలు పట్టింది. దాని పేరేమిటి?\n\n4. మహమ్మదు ప్రవక్త జన్మస్థానం ఏది?\n\n5. 'ఫినార్' ఆశ్రమం' స్థాపించిన వారెవరు?\n\n6. బెంగాలును పరిపాలించిన ఒక మహమ్మదీయరాజు 'మహాభారతా'న్ని వంగ భాషలోకి అనుమదించడానికి అజ్ఞాపించాడు. ఆయన ఎవరు?\n\n7. 'యునెస్కో' అధ్వర్యంలో పిల్లలకోసం ప్రపంచ పర్యటన చేసిన ఒక సినీతార ఇటవల మరణం చింది. ఆమె నటించిన మొట్టమొదటి చిత్రం ద్వారానే 'ఆస్కార్ అవార్డ్' అందుకున్నది? ఆ నటి ఎవరు? సినిమా ఏది?\n\n8. బామ్మలాట ఏ రెండు దేశాలలో ఆరంభమయింది?\n\n9. కుతుబ్‌మీనార్, తాజమహల్, ఖజురహూ, అజంతాగుహలు - పీటిలో అతిప్రాచీనమైనది ఏది?\n\n10. అణుబాంబులు మొట్టమొదట ఎక్కడ ఎప్పుడు వేశారు?\n\n11. 'పరంపీర చక్ర' ను మొట్టమొదట పాందిన వారెవరు?\n\n12. లెనిన్‌గ్రాడ్‌కు మళ్ళీపాత పేరే వచ్చింది? అది ఏమిటి?\n\n13. ఆగ్రాను పూర్వం ఏ పేరుతో పిలిచేవారు?\n\n14. మియాన్‌మార్ (బర్మా) రాజధాని ఏది?\n\n15. దక్షిణ భారతదేశంలో హిందువులను కూడా ఆకర్షిస్తున్న ముస్లిం 'దర్శ', ఏది?\n\n# అనాధాన్యస\n\n1. ముద్రముర్ భాస్కాన్ని\n\n2. హాప్పికటీవ్ నిమిషం\n\n3. కైసల అలయం\n\n4. మక్కా\n\n5. వినోబ్లా భావే\n\n6. సుజ్ఞాపా\n\n7. అద్రోహి బర్తె\n\n8. ఇందియా, ఈజిఫ్ట్\n\n9. అణంతా గుపాలు\n\n10. జపానోని హర్షామ్యా, నాగసాకి. 1945.\n\n11. మేజర్ సమస్యాశర్మ (1947)\n\n12. సియిందీ పట్టపుటర్\n\n13. అక్టోబాద్\n\n14. యంగూన్ (రంగూన్)\n\n15. నాగూర్ క్యాదినవారీ సాహెత్ దర్రా\n\n# సాగుతెన్నీ?"
        },
        {
            "title": "మీకు తెలుసా?",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "గర్వభంగం\n\nకందికుప్ప అనే గ్రామంలో, కైలాసశాస్త్రి అనే జ్యోతిషపండితుడుండేవాడు. జ్యోతి షంతోపాటు పూజలూ పునస్కారాలూ చేసి, జాతకంలో వుండే గ్రహబాధలూ అవీ నివారించగలడని, ఆయనకు పెద్దపేరు. చెట్టు లేనిచోట ఆముదపు మొక్కే పెద్ద చెట్టన్నట్టు, ఆయన్ని ప్రశ్నించి ఎదురు మాట్లాడగల మరొక జ్యోతిష సిద్ధాంతి లేక పోవడంతో, కైలాసశాస్త్రిలో అహంకారంతో పాటు, నోటిదురుసుతనం కూడా పెరిగింది.\n\nఅవసరం కొద్దీ తన దగ్గిరకు వచ్చిన వాళ్ళతో, ఆయన, “నేనన్నదే మాట! నే చెప్పింది జరిగి తీరుతుంది. అంతా నేచెప్పి నట్లే చేయాలి. నామీద నమ్మకం లేక వెటకారం చేసిన వాళ్ళను శపిస్తాను!” అనే వాడు ధీమాగా.\n\nఒకసారి కాకతాళియంగా ఇద్దరు, ముగ్గురు కైలాసశాస్త్రితో గౌడవపడి, తిట్లు\n\nతిన్న కారణంగా కష్టాలపాలై, కైలాసశాస్త్రిని క్షమాపణవేడుకుని పూజలు చేయించు కోవడంతో, ఆయన నిజంగానే శాపాలు కూడా ఇవ్వగలడని జనం అనుకోసాగారు.\n\nఇది ఆనోటా ఆనోటా విన్న కైలాసశాస్త్రి, “ఆహాఁ, నా శక్తి ఏపాటిదో నలుగురికీ అర్థమైందన్నమాట! నాకు కర్ణపిశాచివుంది. ఎవరేమనుకున్నా ఇట్టే తెలిసిపోతుంది. నిత్యశివాభిషేకాలవల్ల, నాకు వాక్యుద్ధి లభ్యమైంది. నేనేదంటే అది జరిగి తీరుతుంది,” అని జనాన్ని భయపెట్టసాగాడు.\n\nఇలావుండగా-రామనాథం అనే ఆసామీ కొత్తగా ఆ గ్రామానికి కాపరం వచ్చాడు. ఆయన అక్కడ కొంత పాలం కొని వ్యవసాయం చేసుకుంటూ, ఒక అద్దె ఇంట్లో నివసించసాగాడు. త్వరలోనే ఒక ఇల్లు అమ్మకానికొచ్చింది. రామనాథం ఆ ఇల్లు కొని, గృహప్రవేశం చేసే ముందు, ఆ"
        },
        {
            "title": "గర్వభంగం",
            "page_start": 36,
            "author": "జె. ఉదయనాగశిరీష",
            "pdf_page": 36,
            "content": "గర్వభంగం\n\nకందికుప్ప అనే గ్రామంలో, కైలాసశాస్త్రి అనే జ్యోతిషపండితుడుండేవాడు. జ్యోతి షంతోపాటు పూజలూ పునస్కారాలూ చేసి, జాతకంలో వుండే గ్రహబాధలూ అవీ నివారించగలడని, ఆయనకు పెద్దపేరు. చెట్టు లేనిచోట ఆముదపు మొక్కే పెద్ద చెట్టన్నట్టు, ఆయన్ని ప్రశ్నించి ఎదురు మాట్లాడగల మరొక జ్యోతిష సిద్ధాంతి లేక పోవడంతో, కైలాసశాస్త్రిలో అహంకారంతో పాటు, నోటిదురుసుతనం కూడా పెరిగింది.\n\nఅవసరం కొద్దీ తన దగ్గిరకు వచ్చిన వాళ్ళతో, ఆయన, “నేనన్నదే మాట! నే చెప్పింది జరిగి తీరుతుంది. అంతా నేచెప్పి నట్లే చేయాలి. నామీద నమ్మకం లేక వెటకారం చేసిన వాళ్ళను శపిస్తాను!” అనే వాడు ధీమాగా.\n\nఒకసారి కాకతాళియంగా ఇద్దరు, ముగ్గురు కైలాసశాస్త్రితో గౌడవపడి, తిట్లు\n\nతిన్న కారణంగా కష్టాలపాలై, కైలాసశాస్త్రిని క్షమాపణవేడుకుని పూజలు చేయించు కోవడంతో, ఆయన నిజంగానే శాపాలు కూడా ఇవ్వగలడని జనం అనుకోసాగారు.\n\nఇది ఆనోటా ఆనోటా విన్న కైలాసశాస్త్రి, “ఆహాఁ, నా శక్తి ఏపాటిదో నలుగురికీ అర్థమైందన్నమాట! నాకు కర్ణపిశాచివుంది. ఎవరేమనుకున్నా ఇట్టే తెలిసిపోతుంది. నిత్యశివాభిషేకాలవల్ల, నాకు వాక్యుద్ధి లభ్యమైంది. నేనేదంటే అది జరిగి తీరుతుంది,” అని జనాన్ని భయపెట్టసాగాడు.\n\nఇలావుండగా-రామనాథం అనే ఆసామీ కొత్తగా ఆ గ్రామానికి కాపరం వచ్చాడు. ఆయన అక్కడ కొంత పాలం కొని వ్యవసాయం చేసుకుంటూ, ఒక అద్దె ఇంట్లో నివసించసాగాడు. త్వరలోనే ఒక ఇల్లు అమ్మకానికొచ్చింది. రామనాథం ఆ ఇల్లు కొని, గృహప్రవేశం చేసే ముందు, ఆ\n\nఇంట్లో ఏవైనా దోషాలున్నవేమో చూసి\nచెప్పమని, కైలాసశాస్త్రిని కోరాడు.\n\nకైలాసశాస్త్రి ఇల్లంతా పరిశీలించి, “ఈ\nఇల్లు కొనకముందే, నా సలహా అడగ\nవలసింది. ఇప్పుడు చేతులుకాలాక ఆకులు\nపట్టుకుని ప్రయోజనం లేదు. ఈ ఇంటికి\nఇంతింతనరాని వాస్తుదోషం వున్నది. ఎంత\nకటువైనా నిజం పలకమని జ్యోతిషశాస్త్ర\nకారులు శాసించారు. అందువల్ల చెబు\nతున్నాను. ఈ ఇంటియజమాని పుటుక్కున\nచస్తాడు. ఈ ఇల్లు తక్షణం వదిలెయ్యి,”\nఅన్నాడు.\n\nఈ మాటలు విని రామనాథం నీరుకారి\nపోయాడు. అయితే, పక్కనే వుండి అంతా\nవిన్న ఆయన అత్తగారు తోక తొక్కిన\n\nపాములా చిర్రుమంటూ లేచి, “ఏమిటే\nమిటీ, ఇంటి యజమాని పుటుక్కున\nచస్తాడా! నువ్వు, నీ జ్యోతిషం మండిపోనూ,\nశుభమా అని నా అల్లుడు గృహప్రవేశ\nమవుదామనుకుంటూంటే, అవాచ్యాలూ,\nఅపశకునాలూ పలుకుతావా? నీ కాళ్ళు,\nచేతులూ విరిగిపోనూ! నీ నడుంపడిపోనూ!”\nఅంటూ తిట్టసాగింది.\n\nరామనాథం, అత్తగారి తిట్లదండకాన్ని\nఆపాలని చూశాడు. కాని ఆమె వినిపించు\nకోలేదు.\n\nఅప్పుడు కైలాసశాస్త్రి, పిలకను గట్టిగా\nయూడించి, జంధ్యాన్ని కిందికీ, మీదికీ\nగట్టిగా గుంజుకుని, “ఆహా! ఈ కైలాస\nశాస్త్రివంటి ఉద్దండ జ్యోతిషుడినే దుర్ఘాష\n\nలాడేవాళ్ళు పుట్టుకొచ్చారన్నమాట, సరి!\nవినండి. ఒకే ఒక పూజ చేసి, ఒకే ఒక\nమంత్రం జపించి మిమ్మల్నిందర్నీ అష్ట\nకష్టాల పాలు చేయకపోతే, నేను కైలాస\nశాస్త్రినే కాదు!” అని, కోపంతో నిలువెల్ల\nఈగిపోతూ వీధిలోకి వెళ్ళాడు.\n\nఅయినా, అప్పటికీ రామనాథం అత్తగారు\nఈరుకోక, “నువ్వు ఎక్కిన మంచం దిగ\nకుండా నిండు ఆరునెలలు యమబాధలు\nఅనుభవిస్తావు!” అంటూ వెనక నుంచి\nతిట్టసాగింది.\n\nకైలాసశాస్త్రి అవమానభారంతో, కోపంతో ఉక్కిరిబిక్కిరైపోతూ, వీధిలో తాను ఎటు వెళ్ళుతున్నదీఆలోచించుకోకుండా, “వీళ్ళకు చేతబడిచేసి శాకినీ, ధాకినీలను ప్రయోగించి\n\nసర్వనాశనంచేస్తాను,\" అని పళ్ళుకొరుకుతూ\nతలవంచుకుని నడుస్తూన్నంతలో, ఒక\nరెండెడ్లబండి ఆయన్ని ఢీ కొట్టింది.\n\nఆ దెబ్బకు శాస్త్రికి నడుంజారి, కాళ్ళు,\nచేతులూ స్వాధీనం తప్పి కిందపడి\nపోయాడు. ఇది చూసిన జనం ఆయన్ని\nమోసుకుపోయి, ఇంట్లో మంచం మీద\nపడుకోబెట్టారు. దానితో ఆయన ఆరునెలల\nపాటు అడ్డమైన వైద్యాలన్నీ చేయించుకుని,\nఎలాగైతేనేం చివరకు మంచం దిగి నడవ\nసాగాడు.\n\nఈలోగా రామనాథం అత్తగారి నోటి\nదురుసుతనం, తిట్ల ప్రభావం గురించి\nజనం కథలుగా చెప్పుకోసాగారు. ఆమె\nతిట్టుకు తిరుగు లేదనీ, కైలాసశాస్త్రివంటి\n\nమహాజ్యోతిష్కుడే ఆమె తిట్టుకు ఆరు నెలలు మంచం ఎక్కాడనీ వాళ్ళునమ్మారు. దానితో లోగడ కైలాసశాస్త్రి అంటే వున్న భయం, భక్తీ రామనాధం అత్తగారిపట్ల చూపించడం ప్రారంభించారు.\n\nకైలాసశాస్త్రి బాగా తేరుకున్నాక, ఒకనాడు భార్యతో, “ఆ రామనాధం అత్త తిట్టుకు శాపం అంత శక్తి వున్నదని గ్రామంలో ఆమాయకులు నమ్ముతున్నట్టున్నది. ఆ రోజు వచ్చుతెలియని కోపంలో వీధివెంట నడుస్తూ నేను ఎడ్లబండిని గుద్దానో లేక అదే నన్ను గుద్దిందో నాకే తెలియడం లేదు. సరే, గతం గతః. ఇప్పుడు నేను సహస్ర రుద్రాభిషేకం చేసి, ఆ వదరుబోతు నోరు జీవితాంతం పడిపోయేలా చేస్తాను. వేగిరం పూజకు సర్వం, సిద్ధం చెయ్యి,” అన్నాడు పట్టు కొరుకుతూ.\n\nకైలాసశాస్త్రి భార్య అంతా శాంతంగా విని, చిన్నగా నవ్వి, “కయ్యమైనా, వియ్యమైనా సమఉజ్జీలతో చెయ్యాలి. పూజలు చేస్తేనే గాని, మీరావిణ్ణి శపించలేరు. ఆవిడ ఏ\n\nపూజా పునస్కారాలు లేకుండానే వట్టి నోటి మాటతో కావాలనుకున్న వాళ్ళకు కీడు చెయ్యగలదు. నా సంగతికేం గాని, జనం దృష్టిలో మీకన్న ఆవిడే గోప్పది. అందు చేత, మీరావిణ్ణి మంచి చేసుకుని మీకిష్టం లేని వారినీ, మీ మాటకాదన్నవారినీ, ఆవిడ చేత తిట్టించండి. మీ పూజలూ అపీ పుణ్యంకోసం అట్టేపెట్టుకోండి,” అన్నది.\n\nభార్య ఇలా అనగానే కైలాసశాస్త్రి ఆలోచనలోపడ్డాడు. పండితుడై వుండి జన కల్యాణం కోరుకోవలసిన తనకూ, తాత్కాలి కోద్రేకంలో మర్యాద మరిచి తిట్లు తిట్టే రామనాధం అత్తగారికీ మధ్య వున్న తేడా ఏమిటో ఆయనకు అర్థమై ఉన్న గర్వం వదిలిపోగా లజ్జతో తలవంచుకున్నాడు.\n\nఇది గ్రహించాక కైలాసశాస్త్రి, ఇక ఆ గ్రామంలో వుండడానికి ముఖం చెల్లక, మరొక గ్రామంచేరి కొత్తజీవితం ప్రారంభించాలని నిర్ణయించుకుని, ఒకనాటి రాత్రి వేళ కుటుంబంతో సహా దూరప్రాంతానికి వెళ్ళిపోయాడు."
        },
        {
            "title": "భయస్థులు",
            "page_start": 40,
            "author": "చందమామ బృందం",
            "pdf_page": 40,
            "content": "భయస్థులు\n\nసుమారు రెండువందల యేళ్ళకిందట\nమలయాళదేశంలోనితాలంగోడుగ్రామంలో\nపార్వతమ్మ అనే ఒక ఇల్లాలు ఉండేది.\n\nఆమె భర్త రామకుట్టి అనే ఆయన\nరాజాస్థానంలో ఒకఉద్యోగి. ఒకసారి అతను\nఆస్థానంలోకి వెళ్ళాడంటే తిరిగి ఇంటికి\nఎప్పుడు వస్తాడో చెప్పటం కష్టం. ఆ ఉద్యో\nగమే అటువంటిది. అందుచేత, అటువంట\nప్పుడు ఇంటిదగ్గర పార్వతమ్మఒక్కర్తే కాలం\nగడప వలసి వచ్చేది.\n\nపార్వతమ్మకు సుబ్రహ్మణ్యేశ్వరుడంటే\nచాలాభక్తి.ఊరు వెలుపల గల సుబ్రహ్మణ్య\nస్వామి ఆలయానికి పోయి, రోజూ ఆమె\nమైమరచి ప్రార్థన చేసుకునేది. “స్వామీ,\nసుబ్రహ్మణ్యా! దర్శనమిప్పించవా? నేను\nనమర్పించే ఈ ప్రసాదాలు స్వీకరించవా?”\nఅని చెప్పి దేవుణ్ణి భక్తితో మరీ మరీ\nవేడుకొనేది.\n\nఇలా ఆమె రోజూ ప్రార్థించటం గుడిలో\nపూజారి కనిపెడుతూ, ఆమె అమాయ\nకత్వానికి లోలోపల నవ్వుకునేవాడు. ఒక\nరోజున ఆమె మామూలు ప్రకారం ప్రార్థిస్తూ\nవుండగా పూజారి, విగ్రహం వెనక దాక్కొని\nవుండి, “భక్తురాలా! నీ సేవకు మెచ్చాను.\nఇవాళ పాద్దుగ్రుంకే సమయాన నీ కోరిక\nతీరుస్తాను,” అని పలికాడు.\n\nఇవి కేవలమూ ఆ స్వామివారు పలికిన\nపలుకులే అని నమ్మి, పార్వతమ్మ చాలా\nసంతోషించింది. వెంటనే ఇంటికి చేరు\nకుని, భక్తి కొద్దీ ఇల్లు శుభ్రం చేసుకొని\nపంచ భక్ష్య పరమాన్నాలు తయారుచేసి,\nస్వామి కోసం వేచి ఉన్నది.\n\nఅంతలో సాయంకాలం అయేసరికి, ఒక\nభిక్షకుడు— వాళ్ళనే ఆదేశంలో పండారం\nఅంటారు—“జై సుబ్రహ్మణ్యా!” అంటూ\nవచ్చాడు. అతనిని చూడగానే పార్వతమ్మ,\n\nస్వామి ఈ రూపంతో వచ్చాడను కొని, “రండి, స్వామీ, రండి, ఈ దీనురాలి ఆతిథ్యాన్ని స్వీకరించండి!” అంటూ పిలిచింది. వాడు ఆశ్చర్యపోయాడు. “నేను భిక్షకుణ్ణి,” అన్నాడు. ఎంతచెప్పినా ఆమెవినక, నిర్బంధించేసరికి, గత్యంతరంలేక వాడు లోపలికి వెళ్ళాడు.\n\nఆ భిక్షకుణ్ణి పీటవేసి కూర్చోబెట్టి, చక్కగా భిక్ష చేసింది పార్వతమ్మ. దారికిందేచాలు నని వాడు బాగా ఆరగించాడు. ఐతే, ఎవ రైనా వచ్చి, ఈ స్థితిలో వున్న తనను చూస్తే ప్రమాదమని ఒక వంక భయపడుతూనే, వాడు భోజనం పూర్తి చేశాడు.\n\nభిక్షకుడు భోజనం చేస్తూన్నంతసేపూ ఆమె భక్తి కొద్దీ గానం చేసింది. అంతలో\n\nపాద్దు గ్రుంకటం చూసి, పార్వతమ్మ దీపారాధన చేసింది.\n\nఅప్పుడు, “ఓ నా భక్తురాలా! తలుపు తియ్యి”, అనే పిలుపు వినపడింది. ఆమె తలుపు తెరిచి చూడగా— విభూతిరేఖలు ధరించిన గుడి పూజారి ప్రత్యక్షమయ్యాడు.\n\n“ఓహో, ఇప్పుడు వచ్చిన ఈయనే నిజంగా స్వామి. ఇంతకుముందు వచ్చినది బిచ్చగాడే...”, అనుకొని, పండారాన్ని చీకటిగా వుండే. అటకపైన దాక్కోబెట్టింది పార్వతమ్మ.\n\nపూజారిని ఎంతో భక్తితో లోపలికి పిలు చుకువచ్చి, అతనికి సమస్తమైన ఉప చారాలు చేసి, సత్కరించింది. ఇప్పుడు కూడా ఈ స్వామి మెచ్చుకోవాలని ఆమె భక్తితో గానం చేసింది.\n\nఆ సమయాన బైట, గుర్రం వచ్చే శబ్దం వినిపించింది. చూస్తే, ఆ గుర్రంమీద దిగిన వాడు ఆమె భర్తే! వెంటనే ఆమె పూజారి దేవుడికి నమస్కరించి, “స్వామీ! నా భర్తకు దేవుడంటే విశ్వాసం లేదు. పైగా చాలా కోపిష్ఠి. వారు శాంతించేవరకూ మీరు కాస్త ఆ అటకమీదఉండండి!” అంటూ, అతన్ని కూడా దాక్కోబెట్టింది.\n\nఎటు పారిపోదామన్నా దారీ తెన్నూ కనబడక, పూజారి కూడా అటక ఎక్కి ఒక పక్కన పడుకున్నాడు. పండారానికి కడుపు నిండింది కనుక, ఇట్టే నిద్రపట్టేసింది. వాడు\n\nమరొక మూల ఉండటం చేత, పూజారి వచ్చిన సంగతి వాడికి తెలియదు. మరి కొంచెంసేపటికి పూజారికి నిద్రపట్టేసింది.\n\nపార్వతమ్మ భర్త భోజనం చేస్తూ, “ఇదంతా ఏమిటీ, ఈ అట్టహాసం!” అని అడిగాడు. అందుకామె “మీరివాళ వస్తారని నాకు రాత్రి కల వచ్చింది. అందుకనే ఇవన్నీ చేశాను”, అని సర్దిచెప్పింది. అతడు సంతోషించి, విశ్రాంతి తీసుకొని, వెంటనే పడుకొన్నాడు.\n\nఅర్ధరాత్రి అయింది.\n\nపాట్టనిండా అపూర్వమైన భక్ష్యాలు పట్టించిన పండారానికి దాహం వేసింది. “మంచి నీళ్ళు! మంచినీళ్ళు!!” అని పెద్దగా అరి చాడు. ఈ అరుపు చెవిని బడి పార్వతమ్మ\n\nభర్తకు మెలకువ వచ్చింది. “ఏమిటది?’ అని అడిగాడు.\n\nఇందుకు ఆమె, “మనం, మరి పితృ దేవతలకు చేయవలసిన కర్మలు ఆచరించటం లేదు కదా. అందుకనే వాళ్లు రెండు రోజులుగా ఇలా ప్రత్యక్షమవుతున్నారు!” అని యుక్తిగా సమాధానం చెప్పింది. అప్పుడు రామకుట్టి చేతులు జోడించి, పైకి చూస్తూ, “ఓ పెద్దలారా! ఇటుపైన మీకు జరపవలసిన కర్మకాండలన్నీ యధావిధిగా తప్పక జరిపిస్తాము. మన్నించండి”, అంటూ ప్రార్థించాడు.\n\nఅక్కడ పండారానికి గొంతు ఎండుకు పోవటంచేత, “నీళ్ళు! నీళ్ళు!!” అని మళ్ళీ ఒకసారి అరిచాడు.\n\nపార్వతమ్మ అప్పుడు అటకవైపు తిరిగి,\n\"ఓ దైవమా! తూర్పుదిక్కున టెంకాయ\nఉన్నది. అక్కడనే రుబ్బురాయి ఉన్నది.\nదానితో కాయకొట్టుకుని ఆ నీళ్ళు తాగి,\nశాంతించు!\" అన్నది ప్రాధేయపడుతూ. ఈ\nమాటలోని అర్థాన్ని గ్రహించిన పండారం\nఅటకమీద తూర్పుదిక్కున వెతకగా, చెప్పి\nనట్టుగానే టెంకాయ దారికింది. తరవాత\nరాయి కోసం వెతికేసరికి, పండుకొనివున్న\nపూజారి గుండు ఆ చీకటిలో చేతికి\nతగిలింది. అదే రాయి అనుకుని పండారం\nవెంటనే టెంకాయను దాని మీద కొట్టాడు.\n\nతల చితికే సరికి, “అయ్యో! అయ్యో!”\nఅంటూ పూజారి గోలపెట్టాడు. ఏమీ తెలి\nయక, ఆ చీకటిలో కంగారుతో తడుము\nలాడేసరికి, అతనికి పండారం చెయ్యి\nదారికింది. ఇద్దరూ కలియబడ్డారు.\n\nకింద వున్న రామకుట్టి ఈ గోల విని\nభయపడ్డాడు. పార్వతమ్మ హడిలిపోతూ,\n“హయ్యో, దేవతలకు ఇవాళ ఉగ్రం\nవచ్చేసినట్టుంది. రోజూ మీరు వచ్చేవరకూ\n\nశాంతంగా ఉండండి, అని వేడుకుంటే\nఅలానే ఉండేవాళ్ళు. ఇవాళ మీరు వచ్చా\nరని తెలిసి కాబోలు, వాళ్ళు ఆగ్రహం\nచెందినట్టుంది”, అని చెప్పింది.\n\nఅంతలో అటకపైనుంచి వాళ్ళిద్దరూ దభీ\nమని కిందపడటం చూసిన రామకుట్టి,\nహడలుకుంటూ, వెంటనే గుర్రం ఎక్కి\nవుడాయించాడు. ఆ తొందర లోనూ\nకంగారులోనూ అతను కమ్మీతో గుర్రాన్ని\nకొడుతూ వుంటే, కమ్మీ కొస అతనికే వీపు\nమీద తగులుతూ వచ్చింది.\n\nఇది చూసి ఆ దేవతలే తనను వెంటాడు\nతున్నారనుకొని, “బాబూ! నన్ను విడిచి\nపెట్టండి! మీకు యేటా చేయవలసిన కర్మ\nలన్నీ చేస్తా!” అని బతిమలాడుకుంటూ\nపోసాగాడు.\n\nఈ అదనులో పండారమూ, పూజారీ\nవాళ్ళదారిని వాళ్ళు వెళ్ళిపోయారు.\n\nఏం చెయ్యగలదు పాపం, పార్వతమ్మ!\nనమ్మిన దేవుళ్ళ లీలలకు విస్తుపోయింది.\nఆమె భక్తి చివరకు ఇలా ఫలించింది.\n\nసూర్యోదయం అయేవేళ వానరసేనకూ, రాక్షససేనకూ యుద్ధం ఆరంభమయింది. మామూలు ప్రకారమే రాక్షసులు వానరుల మీద బాణాలూ, పరిఘలూ, ఖఠ్డాలూ, పరశువులూ ప్రయోగిస్తే, వానరులు రాక్షసుల మీద చెట్లూ, గండశిలలూ ప్రయోగించారు. ఇరుపక్షాలా రక్తం కాలువలు గట్టి పారి, యుద్ధరంగంలో లేస్తున్న దుమ్మును అణచివేసింది.\n\nరాక్షసులతాకిడికి తట్టుకోలేకుండా ఉన్న వానరసేనలకు అండగా రాముడు విల్లు చేతబట్టి, రాక్షస సైన్యాలలో ప్రవేశించి, నిప్పులాటి బాణాలను రాక్షసుల మీద వర్షం లాగా కురిపించసాగాడు. రాముడి దెబ్బకు రాక్షసులు తట్టుకోలేక పోయారు. అతని\n\nబాణ ప్రయోగం వారికి తెలిసేదికాదు, దాని ఫలితం మాత్రమే తెలిసేది. చూసేవారికి చెట్లు పెద్దగా ఊగిపోవటం కనిపిస్తుంది గాని, ఝంఝూమారుతం కనిపించదుగదా! ఆ విధంగా అక్కడ క్షణాలమీద అంతులేని రాక్షస సంహారం జరిగింది.\n\nరాముడు తనకు సమీపంగా ఉన్నసుగ్రీవ, విభీషణ, జాంబవంత, హనుమంతాదు లతో, “నాలాగా బాణాలు ప్రయోగించటం ఒక్క శివుడికి తప్ప మరెవరికీ తెలియదు,” అన్నాడు.\n\nయుద్ధరంగంలో జరుగుతున్న రాక్షస హత్యాకాండ లంకలో రాక్షస స్త్రీలకు తెలిసింది. చచ్చినవారిలో అనేకమంది భర్తలు ఉన్నారు; సోదరులు ఉన్నారు; కొడుకు"
        },
        {
            "title": "వీరహనుమాన్",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "లున్నారు. వాళ్ళు పెద్దపెట్టున ఏడుస్తూ,\nఈ పీడకంతటికీ మూలకారకురాలైన\nశూర్పణఖను తిట్టుకున్నారు. ఆ పాపిప్టిది\nవెళ్ళి రాముణ్ణి మోహించట మేమిటి? ఆ\nశూర్పణఖ మాటలు విని రావణుడు సీతను\nఎత్తుకువచ్చి, రాముడితో ఈ విరోధం\nతెచ్చుకోవట మేమిటి? పోనీ ఆ సీత\nరావణుడికి స్వాధీన మయిందా అంటే అదీ\nలేదు! సీతను ఎత్తుకుపోవటానికి ప్రయత్నిం\nచిన విరాధుడు రాముడి చేతిలో చచ్చాడు\nకాడా? ఈ యుద్ధంలో నిశ్చయంగా రాముడే\nగెలుస్తాడు. రాముడి శక్తి అందరికీతెలిసింది.\nకాని రావణుడికి మాత్రమే ఇంకా తెలియ\nకుండా ఉన్నది! ఇట్లా అనుకుంటూ రాక్షస\n\nస్త్రీలు తమ మొగుళ్ళు చచ్చినందుకూ,\nసోదరులు చచ్చినందుకూ, కొడుకులు\nచచ్చినందుకూ శోకాలు పెట్టారు.\n\nఒక వంక రాముడు తన రాక్షససేనను కార్చిచ్చులాగా దహిస్తుంటే, రావణుడు తన సమీపాన ఉన్న మహోదర, మహాపార్మ్య, విరూపాక్షులతో, “ఖరుణ్ణీ, కుంభకర్ణుణ్ణీ, ప్రహస్తుణ్ణీ, ఇంద్రజిత్తునూ చంపిన శత్రువును ఇప్పుడు సమూలంగా నిర్మూ లిస్తాను! నా బాణాలు భూమ్యకాశాలను క్షణంలో అంధకారంలో ముంచేస్తాయి. వానరసేనను కొంతసేపట్లో గుంపులు గుంపులుగా వధిస్తాను,” అంటూ లేనిపోని ప్రగల్పాలు పలికాడు.\n\nరావణుడు ఎక్కి ఉన్న రథానికి ఎనిమిది\nగుర్రాలు పూన్చి ఉన్నాయి. దానిమీద\nరావణుడు భయంకరమైన తేజస్సుతో\nప్రకాశిస్తున్నాడు. అతని వెంట రథాల మీద\nమహాపార్మ్యుడూ, మహోదరుడూ, విరూపా\nక్షుడూ ఉన్నారు. రావణుడు వానరసేనలో\nజొరబడి, అతిభయంకరమైన యుద్ధం\nచేశాడు.\n\nరాముడు రాక్షససేనలో ఎలాటివిధ్వంసం\nసాగించాడో, రావణుడు వానరసేనలో\nఅలాటి విధ్వంసమే చేశాడు. అది చూసి\nసుగ్రీవుడు, వానరసేనను కాపాడే భారం\nసుషేణుడికి అప్పగించి, తాను భయంకర\nమైన యుద్ధం చేయటానికి పూనుకుని,\n\nభూమ్యాకాశాలు ప్రతిధ్వనించే విధంగా అతి భీకరంగా అరుస్తూ, అనేకమంది మామూలు రాక్షసులనుచంపి, రాక్షస వీరు లను హతమార్చటానికి సిద్ధపడ్డాడు.\n\nఇది చూసిన విరూపాక్షుడు రథం మీది నుంచి సమీపంలో ఉన్న ఏనుగు మీదికి ఎగిరికూర్చుని, వానరసేనను ప్రవేశించాడు. వానరసేనాముఖంలోనే అతనికి సుగ్రీవుడు తగిలాడు. విరూపాక్షుడు బాణాలతో సుగ్రీ వుణ్ణి బాధించాడు. విరూపాక్షుణ్ణి చంపనిశ్చయించి, సుగ్రీవుడు ఒక పెద్ద చెట్టు పెరికి విరూపాక్షుడు ఎక్కిన ఏనుగు ముఖం మీద బలంగా కొట్టాడు. ఆ దెబ్బకు ఏనుగు వెనక్కుతుళ్ళి, చచ్చిపడిపోయింది. విరూపాక్షుడు చప్పున ఏనుగు మీది నుంచి దిగి, కత్తి, డాలూ తీసుకుని, సుగ్రీవుణ్ణి కత్తితో బలంగా కొట్టాడు. తరవాత ఇద్దరికీ సమంగా గొప్ప యుద్ధం జరిగింది. చిట్టచివరకు సుగ్రీవుడు విజృంభించి విరూపాక్షుడి చేతముక్కులా, నోటా నెత్తురు కక్కేలాగ కొట్టి, అతన్ని చంపేశాడు.\n\nవిరూపాక్షుడు పోగానే అతని స్థానంలో వానరసేననునిర్మూలించటానికి రావణుడు మహోదరుణ్ణి నియమించాడు. మహోదరుడు వానరసేనను చంపుతూ వస్తూంటే సుగ్రీవుడు అడ్డుపడి, ఒక పెద్ద పరిఘసంపాదించి, దానితో మహోదరుడి రథా శ్వాలనుచంపాడు. మహోదరుడు కోపంతో\n\nవణికిపోతూ, వెంటనే రథం దిగి, గద చేతబట్టి, సుగ్రీవుడిపై తలపడ్డాడు.\n\nత్వరలోనే సుగ్రీవుడిచేతి పరిఘా, మహోదరుడి గదా విరిగి పోయాయి. తరవాత ఇద్దరూ ముష్ఠి యుద్ధానికి దిగారు. కొంత సేవటికి ఇద్దరూ అలిసిపోయి, యుద్ధభూమిలో దారికిన ఆయుధాలు తీసుకొని పోరాటం సాగించారు. ఇంతలో మహోదరుడి చేతి కత్తి, సుగ్రీవుడి చేతి డాలులో గుచ్చుకున్నది. దాన్ని అతను లాగుతూండగా సుగ్రీవుడు అదే అదనుగా భావించి అతని తల కాస్తా నరికేశాడు.\n\nఈ సమయానికి మహాపార్యుడు అంగదుడి సేన మీద విరుచుకుపడి, దాన్ని\n\nధ్వంసంచెయ్యసాగాడు. అంగదుడు మండి\nపడి, బంగారుకట్ల ఇనుప గుదియను\nవిసిరాడు. ఆ దెబ్బకు మహాపార్చుడూ,\nఅతని సారథీ కూడా స్పృహ తప్పి కింద\nపడ్డారు. అదే సమయంలో గవాక్షుడూ,\nజాంబవంతుడూ అక్కడికి వచ్చి, పెద్ద\nశిలలతో మహాపార్చుడి రథాన్ని నుగ్గు\nచేశారు, రథానికి పూన్చిన గుర్రాలను\nచంపారు.\n\nఇంతలో మహాపార్చుడికి స్పృహ తెలిసి,\nగవాక్షుణ్ణీ, జాంబవంతుణ్ణీ బాణాలతో కొట్ట\nనారంభించాడు.\n\nఅది చూసి అంగదుడు ఉగ్రుడై, దూరం\nనుంచి ఒక పరిఘను విసిరి, వెంటనే\n\nపరిగెత్తుకుంటూ సమీపంగా వచ్చి, కొంత\nసేపు యుద్ధంచేసి, చివరకు మహాపార్చుడి\nగుండెలో పిడికిలితో బలంగా పాడిచి,\nచంపేశాడు.\n\nఇక రావణుడు తానే యుద్ధభారం\nవహించ దలచాడు. అతను ఇతర వానర\nవీరులతో యుద్ధం చెయ్య దలచలేదు.\nఅందరికీ మూలకందమైన రాముణ్ణే చంప\nనిశ్చయించాడు. అతను రాముడి కేసి\nవెళుతూ, మొదట తామసాస్త్రం వానరసేన\nమీద ప్రయోగించాడు. అది ప్రచందమైన\nఅస్త్రం. దాని తాకిడికి వానరులు అమితంగా\nదెబ్బతిన్నారు. వారు భయపడి చెల్లాచెదరై\nపారిపోయి రావటం చూసి రాముడు ఆ\nక్షణమే యుద్ధసన్నద్ధుడై, ముందుకు\nవచ్చాడు. అతని వెంట లక్ష్మణుడు కూడా\nఉన్నాడు.\n\nరావణుడిపై మొదట విల్లెత్తి బాణాలు\nవేసినవాడు లక్ష్మణుడు. కాని రావణుడు\nఅతని బాణాలన్నిటినీ దారిలోనే ఖండించి,\nరాముడి కేసి తిరిగి, అతని మీద తీవ్రంగా\nబాణవర్షం కురిపించాడు. రాముడు వాటిని\nతన బాణాలతో ఖండించాడు. ఇద్దరికీ\nచాలాసేపు ఘోరమైన యుద్ధం జరిగింది.\nఒకరి అస్త్రాలను ఒకరు దారిలోనే ఖండిం\nచారు.\n\nరావణుడు రాముడిపై అనురాస్త్రంప్రయో\nగించాడు. అది మహా భయంకరమైనది.\n\n\n\nరాముడు ఆగ్నేయాస్త్రంతో దాన్ని అవలీలగా ధ్వంసం చేశాడు. అది చూసి సుగ్రీవుడు మొదలైన వాసరవీరులు చాలా సంతోషించారు.\n\nతరవాత రావణుడు రౌద్రాస్త్రం ప్రయోగించాడు. రాముడు గాంధీర్వాస్త్రంతో దాన్ని ధ్వంసం చేశాడు. రావణుడు సౌరాస్త్రం ప్రయోగించాడు. రాముడు దాన్ని కూడా ఖండించాడు.\n\nతరవాత ఇద్దరూ మామూలు బాణాలతో చాలాసేపు యుద్ధం చేశారు. రాముడు రావణుణ్ణి తన తీవ్రమైన బాణాలతో బాగా గాయ పరచి, కొంతసేపు విశ్రాంతి తీసు కున్నాడు.\n\nఅప్పుడు లక్ష్మణుడు బాణాలు ఎక్కు పెట్టి, మొదట రావణుడి ధ్వజం విరగ గొట్టాడు. ఆ తరవాత రావణుడి సారధి తల నరికాడు. రావణుడి ధనుస్సును ముక్కలు, ముక్కలుచేశాడు.\n\nలక్ష్మణుడు ఆగ గానే విభీషణుడు రావణుడి రథాశ్వాలను తన గదతో కొట్టి చంపాడు.\n\nరావణుడు విభీషణుడిపై మండి పడి, రథంనుంచి నేలకుఉరికి, విభీషణుడి మీద ఒక శక్తిని విసిరాడు.\n\nఅది చూసి లక్ష్మణుడు ఆ శక్తిని మధ్య దారిలోనే తన బాణాలతో మూడుగా ఖండించాడు.\n\nరావణుడు ఈసారి ఇంకా దారుణమైన శక్తిని చేతపట్టాడు. లక్ష్మణుడు చప్పన విభీషణుడికి అడ్డం వెళ్ళాడు. రావణుడు ఆ శక్తిని విభీషణుడిపై విసిరే లోపల లక్ష్మణుడు రావణుణ్ణి బాణవర్షంలో ముంచి ఎత్తాడు.\n\nరావణుడు లక్ష్మణుడితో, “విభీషణుడికి అడ్డం వచ్చావు గనక, ఈ శక్తిని నీ మీదే వేస్తాను. ఇది ఈ క్షణమే నీ ప్రాణాలు తీస్తుంది,” అంటూ వికటాట్టహాసం చేస్తూ ఆ శక్తిని లక్ష్మణుడి మీదనే ప్రయోగించాడు.\n\nరాముడు ఆ శక్తిని శపిస్తూ, “నువ్వు వ్యర్థమగుదువు గాక!” అన్నాడు.\n\nఅయినా, అది సూటిగా లక్ష్మణుడి రొమ్ములో తాకింది. లక్ష్మణుడు పడి పోయాడు. శక్తి అతని శరీరంలో నుండి దూరి కింద పడింది. రాముడు కోపంతోనూ, దుఃఖింతోనూ ఆ శక్తిని తన చేతులతో విరిచాడు.\n\nఆ సమయంలో రావణుడు అతని మీద విడవకుండా బాణాలు వేస్తూనే ఉన్నాడు. రాముడు వాటిని లక్ష్యపెట్టకుండా, లక్ష్మణుణ్ణి కౌగలించుకుని, హనుమంతుడూ, సుగ్రీవుడూ మొదలైన వానరులతో, “మీరు లక్ష్మణుణ్ణి చూస్తూ ఉండండి. ఇక రావణుణ్ణి వధించక తప్పదు,” అన్నాడు కోపావేశంతో.\n\nకాని లక్ష్మణుడి స్థితి చూసి రాముడికి యుద్ధం చేసే ఆసక్తి కూడా తగ్గుతున్నది. ఇది తెలిసి సుషేణుడు రాముడితో, “లక్ష్మణుడి ప్రాణం పోలేదు. ఇతను బతికే ఉన్నాడు. నీకు విచారం వద్దు,” అని ఓదార్చి హనుమంతుడితో, “నువ్వు వెంటనే వెళ్ళి, ముందు తెచ్చిన ఓషధీపర్వతం దక్షిణ శిఖరం మీద ఉండే ఓషధిని పట్టుకురా. మనం లక్ష్మణుణ్ణి బతికించు కోవాలి,” అన్నాడు.\n\nహనుమంతుడు ఓషధీ పర్వతం వద్దకు వెళ్ళాడు గాని, కావలసిన ఓషధిని పోల్చు కోలేక, పర్వతం యొక్క దక్షిణ శిఖరాన్నే ఏకంగా పట్టుకొచ్చాడు.\n\nఅతను సుషేణుడితో, “నువ్వు చెప్పిన ఓషధి నాకు తెలియలేదు. శిఖరమంతా పెల్లగించి తెచ్చాను. నీకు కావలిసిన ఓషధి నువ్వే తీసుకో,” అన్నాడు.\n\nసుషేణుడు హనుమంతుడి పటుత్వాన్ని మెచ్చుకుంటూ ఓషధిని పైకి తీశాడు. తరవాత అతను దాని రసాన్ని లక్ష్మణుడి ముక్కులో పిండాడు.\n\nలక్ష్మణుడు వెంటనే బాధలన్నీ పోయి, స్పృహవచ్చి, లేచి నిలబడ్డాడు.\n\nరాముడు ఆనందబాష్పాలతో లక్ష్మణుణ్ణి కౌగలించుకుని, “లక్ష్మణా, నువ్వు చచ్చి కూడా బతికావు. నువ్వు నిజంగా చచ్చిపోయి ఉంటే నాకు సీతతో ఏం పని? ఈ\n\nయుద్ధంతో ఏం పని? నా అదృష్టం కొద్దీ బతికావు,\" అన్నాడు.\n\n“నువ్వు ఇలా బలహీనుడిలాగా మాట్లాడ రాదు. రావణుణ్ణిచంపి, విభీషణుణ్ణి లంకకు రాజును చేస్తానని ప్రమాణం చేశావు. నా కోసం నిరాశ మాని, రావణుణ్ణి చంపు. ఆ విధంగా విభీషణుడికి నువ్వుచేసిన వాగ్దానం నెరవేర్చుకో. సూర్యుడు అస్తమించే లోపల రావణుడు చావాలని నేను కోరుతున్నాను,\" అన్నాడు లక్ష్మణుడు.\n\nలక్ష్మణుడు ఇలా అనగానే, రాముడు తన విల్లు ఎక్కుపెట్టి, రావణుడిపై బాణాలు ప్రయోగించాడు.\n\nరామ రావణ యుద్ధంలో ఒక లోటు స్పష్టంగా కనబడింది. రావణుడు రథం మీద ఉండి యుద్ధంచేస్తున్నాడు. అయితే రాముడు మాత్రం నేలమీద నిలబడి యుద్ధం చేస్తున్నాడు.\n\nఈ లోటు సరి చెయ్యటానికి ఇంద్రుడు తన సారథి అయిన మాతలి చేత తన రథాన్ని భూలోకానికి పంపాడు. దానికి\n\nబంగారు నగిషేలున్నాయి, అనేక గంటలు న్నాయి, వైడూర్యంతో చేసిన నొగ ఉన్నది. అది ఉదయ సూర్యుడిలాగా వెలిగిపోతున్నది. మాతలి ఆ రథాన్ని తీసుకుని రాముడి వద్దకు వచ్చి, రాముడితో ఇలా అన్నాడు:\n\n“రాముడా, నీకు విజయం కోరుతూ దేవేంద్రుడు ఈ రథాన్ని నీకు పంపాడు. దీనితోబాటు ఈ ఇంద్ర ధనుస్సునూ, కవచాన్నీ, బాణాలనూ, శక్తినీ ఇంద్రుడు నీకు ఇచ్చాడు. పూర్వం ఇంద్రుడు ఇదే రథం మీద, నేను సారథిగా పనిచేయగా, అసంఖ్యాకులైన దానవులను చంపాడు. ఇప్పుడు నువ్వు దీనిమీద ఎక్కి రావణుణ్ణి హతమార్చు.”\n\nమాతలి మాటలు విని రాముడు ఎంతో సంతోషించి, ఆ రథానికి ప్రదక్షిణం చేసి, భక్తితో నమస్కరించి, దానిమీద ఎక్కాడు. అటుపైన రామ రావణులకు, చూసేవాళ్ళకు అద్భుతం అనిపించేటట్టుగా యుద్ధం జరిగింది."
        },
        {
            "title": "పారనిపన్నాగం",
            "page_start": 52,
            "author": "యస. లోకేశ్వరి",
            "pdf_page": 52,
            "content": "పారనిపన్నాగం\n\nపూర్వం బాగ్దాదు నగరాన్ని ఏలిన నూర్‌షా గొప్ప వినోదథియుడు. నగరంలోని రహమతుల్లా అనే పెద్ద వ్యాపారి హఠాత్తుగా చనిపోయాడు. అతడి ఆస్తికి వారసులెవరూ లేరు.\n\nబాగ్దాదులో నివసిస్తున్న అబ్దుల్లా అనే పేద యువకుడు, రహమతుల్లా ఆస్తిని చేజిక్కించు కోవడానికి ఒక పథకం వేసి, ఒకనాడు నూర్‌షా దర్శారుకు వెళ్ళాడు.\n\nవాడు, నూర్‌షాకు సలాం చేసి, “జహాన్‌పనాహ! ఈ నగరంలో ఒంటరిగా వుంటూ చనిపోయిన వ్యాపారి రహమతుల్లా ఆస్తికి వారసులు లేరనడం నిజంకాదు. అతడు ఒంటరివాడు; నేనూ ఒంటరివాణ్ణి! తన వారంటూ ఎవరూలేని వాళ్ళకు, అల్లా తండ్రి వంటివాడు. కాబట్టి, రహమతుల్లా, నేనూ ఒక వరసన సోదరులం. చనిపోయిన నా అన్న రహమతుల్లా ఆస్తికి నన్ను వారసుడుగా ఉత్తరువు ఇమ్మని తమరిని కోరుతున్నాను,” అన్నాడు దీనంగా.\n\nఖలీఫా నూర్‌షా చిరునవ్వుతో, “నీచన్నది నిజం. నీ అన్న ఆస్తి నీకు చెందాల్సిందే!” అని కోశాధికారిని పిలిచి, “రహమతుల్లా ఆస్తిలో ఒక దీనారం, అతడి సోదరుడైన ఈ అబ్దుల్లాకు ఇవ్వు,” అని అజ్ఞాపించాడు.\n\n“ఒక్క దీనారమా!” అంటూ ఆశ్చర్యపోయాడు అబ్దుల్లా.\n\n“అవును. నీలాంటి సోదరులు రహమతుల్లాకు, ఈ రాజ్యంలో వేలకొలదీ ఉన్నారు. ఖాజానాలో కలిసిన రహమతుల్లా ఆస్తిలో, వారి వారి భాగాలు వారికీ చేరాలి గదా,” అన్నాడు ఖలీఫా.\n\nదీనారం తీసుకుని నీరసంగా ఇంటికివెళ్ళాడు అబ్దుల్లా. కొద్దిసేవటి తర్వాత ఖలీఫా మనుషులు వచ్చి, వాడికి ఖలీఫా బహుమతిగా పంపిన వెయ్యిదీనారాల సంచీ ఇచ్చారు. ఈ విధంగా అబ్దుల్లా పన్నాగం పారకపోయినా, ఖలీఫా కృపకుపాత్రుడయ్యాడు.\n\n— యస. లోకేశ్వరి"
        },
        {
            "title": "పున్నమిరాత్రి పిశాచం",
            "page_start": 53,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 53,
            "content": "పున్నమిరాత్రి పిశాచం\n\nమార్కాపురం అడవి ప్రాంతాన, కట్టెలు కొట్టేవాడాకడు చిన్న గుడిసెలో నివసిస్తూండే వాడు. వాడికి పెళ్ళిడుకొచ్చిన చంప, చుక్క అనే కూతుళ్ళిద్దరున్నారు. చంపకు ఏడాది వయసులో తల్లి పోయింది. కట్టెలు కొట్టే వాడు, దుర్గమ్మ అనే ఆవిణ్ణి రెండో పెళ్ళి చేసుకున్నాడు. చుక్క దుర్గమ్మ కూతురు.\n\nదుర్గమ్మ, చంపను రాచి రంపాన పెట్టేది. ఇంటెడు పనీ చంప చేతనే చేయించేది. పైపెచ్చు, “దరిద్రపు పీసుగా! ముచ్చు మొహమా!” అంటూరోజుంతాతిడుతూండేది.\n\nచంపకు, సవతితల్లి తిట్లు ఎంతో బాధ కలిగించేవి. తనకు త్వరగా పెళ్ళి అయ్యేలా చేసి, సవతితల్లి తిర్ల బారి నుంచి తనను కాపాడమని, భగవంతుణ్ణి ప్రార్థిస్తూ ఉండేది.\n\nఒక వేసవికాలం పున్నమిరాత్రి, గుడిసెలో గాలి రాక నిద్ర పట్టని చంప, బయటికి రాబోతూ, నులకమంచం మీద కూర్చుని\n\nమాట్లాడుకుంటున్న తండ్రి, పిన్నిలమాటలు విన్నది.\n\n“అమ్మాయిలు పెళ్ళికిఎదిగారు. ఈ సంవత్సరం తల తాకట్టు పెట్టి అయినా, చంపకు పెళ్ళి చేయాలి!” అంటున్నాడు తండ్రి.\n\nదానికి దుర్గమ్మ మండిపడి, “నీకేమయినా మతిపోయిందా? చంపకు పెళ్ళి చేసి పంపించేస్తే, ఇంటెడు పనీ ఎవరు చేస్తారు? ఇద్దరి పెళ్ళిళ్ళూ ఒకేసారి చేయగల తాహతు లేదు మనకు. ముందు చుక్కకు ఏదైనా సంబంధం చూడు,” అన్నది.\n\nఇది విన్న చంపకు దుఃఖించి పొంగుకు వచ్చింది. ఇక తనకు జీవితంలో ఇప్పుడున్న నరకం నుంచి విముక్తిలేదన్న భయం కలిగింది. ఇలా బతికే కన్నా అడవిలో ఏ క్రూరమ్మగానికో ఆహారం అయిపోవడం మేలనుకుంటూ, ఆమె గుడిసె తలుపు దగ్గిరగా వేసి, అడవిలోకి వెళ్ళింది.\n\nఅక్కడ చంపకు ఏ క్రూరమ్మగమూ\nతటస్థ పడలేదు. ఇక ఇది పనికాదని ఆమె\nఅక్కడ కనిపించిన ఒక పాడుపడిన బావి\nకేసి వెళ్ళేంతలో, చెట్టుపైనుంచి ఒక\nపిశాచం కిందికి దూకి, “ఆగు! ఆగు!”\nఅంటూ అరిచింది.\n\nచావడానికి సిద్ధపడిన చంప, పిశాచాన్ని చూసి ఏమాత్రం భయపడక, “నా చావుకు అడ్డుపడతావెందుకు?” అన్నది.\n\nపిశాచం ఎంతో ఆప్యాయంగా గుచ్చి గుచ్చి అడిగాక, చంప తన కథ అంతా చెప్పి, “మా పిన్ని తిట్లు సహిస్తూ బతికే కన్న, చావడం నయం!” అన్నది.\n\n“ఛి, ఛి! ఈ స్వల్పానికే, నీకు జీవితం\nపట్ల విరక్తి కలిగిందా? ఉండు!” అంటూ\nపిశాచం బావిలోకి దూకి, ఒక పాతకాలపు\nగోనెసంచీ తెచ్చి, చంపకు ఇచ్చింది.\n\n“ఇది దేనికి?” అంటూ చంప ఆశ్చర్య పోయింది.\n\n“ఇది దగ్గరుంటే, మీ పిన్ని తిట్లు నీకెంతో ఆనందంచలిగిస్తాయి. ఇంకా, ఇంకాతిట్టాలని కోరుకుంటావు! ఎందువల్లనంటే— ఆమె తిట్టిన ప్రతితిట్టుకూ, ఇందులో ఒక బంగారు కాసు పోగుపడుతుంది. మీ పిన్ని ఒకరోజున తిట్టినతిట్లవల్లపోగుపడినబంగారుకాసులతో, నీ పెళ్ళి ఘనంగా జరిగిపోతుంది. అయితే, ఈ గోనెసంచీమహిమ ఒకరోజుకు మాత్రమే పరిమితం సుమా!” అన్నది పిశాచం.\n\nచంప, పిశాచానికి కృతజ్ఞత చెప్పుకుని,\nగుడిసెకు తిరిగి వచ్చి, గోనెను పశువుల\nకొట్టంలోని గడ్డిమోపుల కింద దాచి, ఏమీ\nఎరగని దానిలా పడుకున్నది.\n\nమర్నాడు తెల్లవారుతూండగా దుర్గమ్మ కీచుమంటూ చంప వీపు మీద గట్టిగా చరిచి, “బారెడు పాద్దెక్కినా నిద్రలేవవేమే, దరిద్రపు మొహమా! పశువుల కొట్టం బాగు చేసి, ఆవుపాలు పిండుకురా,” అన్నది.\n\n“పిన్ని తిట్టిన మొదటి తిట్టు!” అను కుంటూ చంప పశువుల కొట్టంలోకి పోయి, గోనె సంచీలో చేయిపెట్టి చూసింది. లోపల మిలమిల మెరుస్తున్న బంగారుకాసు ఒకటి కనిపించింది!\n\nఆరోజు, చీకటి పడి కట్టెలు కొట్టేవాడు ఇల్లు చేరాడు. ఆ సరికి దుర్గమ్మ తిట్టిన తిట్లతో, సంచీలో రెండు వందలకు పైగా బంగారు కాసులు పోగయ్యాయి. చంప వాటిని తండ్రికి చూపి, “ఇది పున్నమిరాత్రి పిశాచం నాకు చేసిన మేలు!” అన్నది.\n\nపక్కనే వుండి అంతా విన్న దుర్గమ్మ పళ్ళు కొరుకుతూ, “నా తిట్లకు రాలిన బంగారుకాసులు, నాకే చెందుతాయి. ఈ డబ్బుతో చుక్క పెళ్ళి రంగరంగవైభోగంగా చేస్తాను,” అన్నది.\n\nకట్టెలు కొట్టేవాడు మొదటిసారిగా దుర్గమ్మ మాటకు అడ్డు చెబుతూ, “ఈ అన్యాయం నేను సహించను! ఈ డబ్బును\n\nచంప పెళ్ళికే ఉపయోగిస్తాను,” అన్నాడు ఆవేశంగా.\n\nదుర్గమ్మ అప్పటికి ఊరుకుని, బంగారు కాసుల గోనె సంచీని గుడిసెలో దాచింది. కట్టెలు కొట్టేవాడు చంపకు పెళ్ళి సంబం ధాలు చూడసాగాడు.\n\nమళ్ళీపున్నమి వచ్చింది. ఆరాత్రి దుర్గమ్మ తన కూతురు చుక్కకు చెప్పవలసిందంతా చెప్పి, అడవికి పంపించింది. చుక్క లోగడ చంపలాగే పాడు పడిన బావిలో దూక బోతున్నట్టు, దానికేసి నడిచింది.\n\nఅప్పుడు పున్నమిరాత్రిపిశాచం, చుక్కకు అడ్డుపడింది. చుక్క తన తల్లి తిట్లను భరించ లేక బావిలో దూకబోతున్నట్టు పిశాచానికి చెప్పి కళ్ళనీళ్ళు పెట్టుకున్నది.\n\nపిశాచం బావిలోంచి గోనెసంచీ ఒకటి తెచ్చి చుక్కకు ఇచ్చి, అంతాచెప్పి, “జాగ్రత్త! దీని మహిమ ఒక రోజుకే పరిమితం నుమా!” అని హెచ్చరించింది.\n\nచుక్క పరమానందంతో గుడిసెకు తిరిగి వచ్చింది.\n\nసరిగ్గా అదే సమయంలో, ఆ దేశాన్నేలే ముసలిరాజు, తన ఒక్కగానొక్క కొడుకు విజయుణ్ణి గట్టిగా కసురుతున్నాడు.\n\n“ఇంతకూ అసలు నీకు వివాహం చేసు కోవాలని పున్నదా లేదా? నేను త్వరగా నిన్ను పట్టాభిషిక్తుణ్ణి చేసి, విశ్రాంతి తీసుకోవాలనుకుంటున్నాను. నువ్వేమో ఏ దేశపు\n\nరాజకుమారి చిత్రపటం చూసినా పెదవి\nవిరిచి, దూరంగా పెట్టేస్తున్నావు,\" అన్నాడు\nరాజు కోపంగా.\n\nఇందుకు యువరాజు విజయుడు చిన్నగా నవ్వి, “నాకు వివాహం చేసుకోవాలని లేకపోవడం ఏమిటి? ఆ చిత్రపటాల్లోని ఏ రాకుమారీ, మన రాజ్యంలోని కొండ ప్రాంతాన గల అడవిలో కట్టెలు కొట్టుకు బతికే అతడి ఇద్దరు కూతుళ్ళ అందానికి సరిపోలరు,” అన్నాడు.\n\nతరచు ఒంటరిగా వేటకు వెళ్ళే విజయుడు, కట్టెలు కొట్టేవాడి కూతుళ్ళ మీద మనసుపడినట్టు గ్రహించిన రాజు, “సరే, ఇంతకూ నువ్వు, కట్టెలు కొట్టేవాడి కూతుళ్ళలో ఎవరిని వివాహమాడదలచావో చెప్పు, కబురుపంపుతాను,” అన్నాడు.\n\n“ఇద్దరికిద్దరూ కుందనపు బొమ్మలే! ఒక సారి ఇద్దర్నీ దగ్గరగా చూసి పలకరించి, వాళ్ళల్లో ఒకర్ని భార్యగా ఎన్నుకోదలిచాను,” అన్నాడు విజయుడు.\n\nమర్నాడు ఇద్దరూ మారువేషాల్లో బయలు దేరి, కట్టెలు కొట్టేవాడి గుడిసె దగ్గిరకు వెళ్ళారు. ఆసరికి సూర్యోదయం అవుతున్నది. కట్టెలు కొట్టేవాడు అప్పటికే అడవిలోకి వెళ్ళిపోయాడు. చంప గుడిసె ముందుకళ్ళాపిజల్లి ముగ్గులుపెడుతున్నది.\n\nఅవరిచితులను చూడగానే చంప, ఆ పక్కనే వున్న మంచం వాల్చి, “కూర్చోండి!\n\nమా నాన్నకోసం వచ్చారా? ఆయన సాయం కాలానికి గాని ఇంటికి రాడు, మా అమ్మను పిలవమన్నారా?” అని అడిగింది.\n\nఇంతలో గుడిసె లోపల దుర్గమ్మ తన కూతురు చుక్క మీద తిట్టిన తిట్టు మళ్ళీ తిట్టకుండా తిట్లవాన కురిపిస్తున్నది. ఆ రోజులో ఒక్కక్షణం కూడా వృధా చెయ్యకుండా, కూతురును తెగతిడుతూ గోనె నిండుగా బంగారుకాసులు పోగుచేసుకోవాలని ఆమె అత్రం.\n\nచంప గుడిసెలోకి పోయి, ఎవరో ఇద్దరు కొత్తవాళ్ళువచ్చినట్టు, దుర్గమ్మకు చెప్పింది. దుర్గమ్మ ఆ మాటలు వినిపించుకోకుండా, “పామ్మను! పామ్మను! సాక్షాత్తూ, ఈ దేశపు\n\nరాజుగారే వచ్చినా, నాకు పలకరించేందుకు తీరిక లేదు,\" అన్నది.\n\nచంప బయటికి వచ్చి, రాజుతో, “మా పిన్ని అవసరం అయిన పనిలో వున్నది. మరేమీ అనుకోకండి,” అని చెప్పింది.\n\n“సరే, వస్తాం!” అంటూ రాజు, యువ రాజు తిరుగుప్రయాణం అయ్యారు.\n\nదారిలో రాజు, విజయుడితో, “మనం చూసిన అమ్మాయి లక్షణంగా వుంది. అయినా, ఆ రెండో అమ్మాయిని కూడా చూడాలిగా, రేపు వద్దాం,” అన్నాడు.\n\n“అవసరంలేదు, నాన్నగారూ! కన్నతల్లి చేతే అన్ని తిట్లుతింటున్న, ఆ అమ్మాయిని చూడనవసరంలేదు,” అన్నాడు.\n\nఆ మర్నాడు రాజభటులు రాజలాంఛ నాలతోవచ్చి, కట్టెలు కొట్టేవాడి కుటుంబాన్ని నగరానికి తీసుకుపోయారు.\n\nరాజప్రాసాదానికి చేరుకున్నాక దుర్గమ్మ, చంపచేతులు పట్టుకుని, “నన్ను క్షమించు, చంపా! కనికరం చూపకుండా, కసాయి దానిలానిన్నువేపుకుతిన్నాను. నాఅసూయకు,\n\nకుత్సితబుద్ధికి తగినశాస్త్రి జరిగింది. నీ మంచితనం, ఓర్పు కొద్ది నువ్వీ దేశానికి రాణివచ్చుతున్నావు. పున్నమి రాత్రి పిశాచం పుణ్యమా అని, ఎన్ని బంగారుకాసులు ఇంట నుంటే ఏం! నీ చెల్లి చుక్కను ఏ కట్టెలు కొట్టేవాడికో కట్టబెట్టే బదులు, ఉన్న బంగారం కట్నంగా ఇచ్చి, నగరంలోని ఏ కట్టెల దుకాణం వాడికో ఇవ్వక తప్పదు,” అన్నది పుట్టెడు దిగులుతో.\n\nచంప, ఆమెనుఓదారుస్తూ, “అదేం మాట పిన్నీ? చెల్లెలికి మంచి సంబంధం వెతికి, ఘనంగా పెళ్ళిచేసే బాధ్యత నాది,” అన్నది.\n\nఅప్పుడు, యువరాజు విజయుడు, “ఇదేం మాట, చంపా? దేశానికి రాజు కాబోతున్న నాకు తోడల్లుడుగా మరొక రాజకుమారుడే కావాలి. అలా కానప్పుడు మనిద్దరికీ ఎంత తలవంపు!” అని, దుర్గ మ్మతో, “అత్తగారూ, మీరేం దిగులు పడ కండి, మరదలికి మరొక దేశం రాకుమా రుడితో వివాహం జరిగేలా చూసే బాధ్యత, నాది,” అన్నాడు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 58,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "చందమామ కబుర్లు\n\n## ‘కొలంబస్ కాదు, ఫాహ్యాన్’\n\n500 సంవత్సరాలకు పూర్వం ఇటలీనావికుడు క్రిస్టఫర్ కొలంబస్ అమెరికాను కనుగొన్నాడని ప్రవంచం విశ్వసిస్తున్నది. అ చారిత్రా త్మక సంఘటన జరిగి 500 సంవత్సరాలు పూర్తయిన సందర్భంగా గత డిసెంబర్ 12వ తేదీ భారీ ఎత్తున వేడుకలు కూడా జరుపు కున్నారు. అయితే, ఇప్పుడు అమెరికాకు వచ్చిన లియాన్ యున్ షాన్ అనే ఒక చైనా చారిత్రక పరిశోధకుడు దీనిని కాదంటున్నాడు. చీనాకు చెందిన ఫాహ్యాన్ అనే బౌద్ధసన్యాసి (334-422) (ఇతడు 4వ శతాబ్దంలో భారతదేశాన్ని సందర్శించాడు) క్రిస్టఫర్ కొలంబస్ కు వెయేళ్ళముందు అంటే 412 వ సం॥లో ‘ఎపోటీ’ రాజ్యంలో అడుగుపెట్టాడని అభిప్రాయపడుతున్నాడు. ఎపోటీ రాజ్యం అమెరికా పశ్చిమతీరంలో ఈనాటి లాస్ ఏంజెలెస్ సమీపంలో ఉండేదని ఆయన అభిప్రాయం. 1,500 సంవత్సరాలనాటి ఫాహ్యాన్ స్వీయచరిత్ర నుంచి ఆధారాలు ఎత్తిచూపుతూ లియాన్ యున్ షాన్ ఒక అంతర్జాతీయ సదస్సులో తన అభిప్రాయాన్ని వెల్లడించాడు.\n\n## ‘క్యాలండర్ బాబు’\n\nఈ సంవత్సరం రిపబ్లిక్ దినం ఏ రోజు వచ్చింది? మంగళవారం. జనవరి 1 ఏ వారం? శుక్రవారం. మరి 1990 జనవరి 1వ తేదీ ఏ వారం? దీనికి పాత క్యాలండర్ తిరగవేయాలి కదూ! అయితే, ఏ క్యాలండర్ సహాయం లేకుండానే అనీష్ నటరాజన్ ‘సోమవారం’ అని సరిగ్గా చెప్పుగలడు. తమిళనాడు ‘ఈరోడ్’కు చెందిన ఈ ఐదేళ్ళ కుర్రాడు ఏ నెల? ఏ తేదీ, ఏ వారం అడిగినా క్షణాలలో చెబుతున్నాడు. అందుకే ఆ ‘మేధావి’ని అందరూ ‘క్యాలండర్ బాయ్’ అని పిలుస్తున్నారు. అయిదేళ్ళకే గణితంలో అద్భుతమైన జ్ఞాపకశక్తిని కనబరుస్తున్న అనీష్ మునుముందు ఎలాంటి ఘన విజయాలు సాధించగలడో చూడాలి!\n\n## ఒంటరిగా దక్షిణ ధ్రువానికి!\n\n1990 వసం॥లో నార్వేకు చెందిన ఎర్లింగ్ కాగే తన మిత్రుడితో కలిసి ఉత్తర ధ్రువయాత్ర చేశాడు. 29 ఏళ్ళ సాహనవంతుడైన ఆ లాయర్ ఇప్పుడు ఒంటరిగా 50 రోజులు ప్రయాణంచేసి ఈ సంవత్సరం జనవరి మొదటివారంలో దక్షిణధ్రువాన్ని చేరుకున్నాడు. 120 కి.గ్రా. బరువుగల అవసరమైన వస్తుసామగ్రిని లాక్కుంటూ రోజుకు 26 కి.మీ. ప్రకారం 1,310 కి.మీ. ‘స్కెయింగ్’ చేస్తూ అనుకున్న దానికన్నా పది రోజుల ముందే గమ్యస్థానం చేరుకున్నాడు. ఒంటరిగా దక్షిణ ధ్రువాన్ని చేరుకున్న మొట్టమొదటి వ్యక్తి ఎర్లింగ్ కాగే."
        },
        {
            "title": "మనుష్యయత్నం",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "మనుష్యయత్నం\n\nఒక ఊళ్ళో ఒక గౌరెలకాపరి ఉండేవాడు. వాడొక రోజు సంతకు వెళ్ళవలసి వచ్చింది. తన మందను చూస్తూ ఉండమనటానికి వాడికెవరూ దగ్గిరవాళ్ళు గాని, ఇరుగు పారుగువాళ్ళుగాని లేరు. అందుచేత వాడు దేవుడిపైన భారంవేసి, బీడులో మేస్తున్న మందను వదిలి తిన్నగా సంతకు బయలు దేరాడు.\n\nగౌరెలకాపరి కొంతదూరం వెళ్ళేసరికి, సంతనుంచి తిరిగి వస్తూ ఎరిగిన వాడొకడు కనబడి, “హడావుడిగా వెళుతున్నావు, ఎటూ గానివేళ ఎక్కడికి బయలుదేరావు, అన్నా?” అని అడిగాడు.\n\n“సంతలో ఒక ముఖ్యమైన పనుంది. తప్పనిసరిఅయి పోతున్నా,” అన్నాడు గౌరెల కాపరి.\n\n“మరి మందనెవరు చూస్తున్నారు?” అన్నాడు ఎరిగున్నవాడు.\n\n“ఎవరున్నారుచూడటానికి? నాకు ఇరుగా పారుగా? ఎవ్వరూ లేరు. అంతా దేవుడే చూస్తాడు,” అంటూ గౌరెలకాపరి గబాగబా ముందుకు సాగాడు.\n\n“దేవుడేం చూస్తున్నాడో నేను చూస్తాను,” అనుకుని రెండోవాడు సరాసరి గౌరెల మందను సమీపించి, బాగా కొవ్విన గౌరెలను ఇరవైఅయిదింటిని ఏరుకుని, వాటిని హాయిగా తన ఊరు తోలుకు పోయాడు.\n\nగౌరెలకాపరి సంతకు పోయి, అక్కడ తన పని చూసుకుని, తిరిగి వచ్చేసరికి మందలో పాతిక గౌరెలు తరుగైనట్టు తెలి సింది. వాటికోసం వాడు ఎంతగానో బాధ పడ్డాడు. ఆఖరికి వాడు దీర్ఘంగా నిట్టూర్చి, “గౌరెలను కాసేపని ఇకమీదట దేవుడిమీద వేసి లాభంలేదు,” అనుకున్నాడు.\n\nఇలా అనుకుని వాడు తన గౌరెలను కాయటానికి రెండు కుక్కలను కొన్నాడు.\n\nఆ కుక్కలను అమ్మినవాడు ఆ కుక్కలకు రోజూరెండేసిపలాలమాంసంవెయ్యమన్నాడు. అందుకని గౌరెలకాపరి తన కుక్కలకు రోజూ రెండేసి ఎలుకలను వేస్తూవచ్చాడు. కుక్కలనుపెట్టినాకూడా మంద నష్టపడు తూనే వచ్చింది. ఆ ప్రాంతాల తోడేళ్ళు జాస్తి. అవి ప్రతి రాత్రీ మందలోకి జారబడి ఒకటో, రెండో గౌరెలనులాక్కుపోతూండేవి. మర్నాడుదయం గౌరెలను ఎంచుకుంటే నష్టం బయట పడేది. తోడేళ్ళు రావటం కుక్కలు చూసేవిగాని, ఏమీ చేసేవి కావు; తోడేళ్ళు గౌరెలను ఈడ్చుకు పోతూంటే చూస్తూ ఉండిపోయేవి. తోడేళ్ళు చంపి తినగా మిగిలిన గౌరెల మాంసాన్ని కుక్కలు ఆవురావురని తినేసేవి.\n\nఇలా ప్రతిరోజూ జరుగుతున్నది. మంద నానాటికీ పలచనవుతున్నది. ఏం చెయ్య టానికీ పాలుబోక గౌరెలకాపరి హతాళు డయ్యాడు. “ఈ విధంగా సాగిపోతే సంకు రాత్రికి ఒక్క గౌరె మిగలదు,” అను కున్నాడు వాడు.\n\nవాడు అసహాయుడై, కంట కన్నీరు కార్చ సాగాడు.\n\nఅంతలో ఒక గడ్డంతాత అటు వెళుతూ గౌరెలకాపరిని చూసి ఆగి, “ఎందుకురా, వెర్రినాగన్నా, కంట తడిపెడుతున్నావు? నీకు ఏం కష్టం వచ్చిపడింది?” అని అడిగాడు.\n\n“ఏడవ కేం జెయ్యను? దేవుడి మీద భారం వేసి సంత కెళ్ళిన రోజున పాతిక\n\nగౌరెలు మాయమయ్యాయి. మందను కనిపెట్టి ఉంటాయి గదా అని రెండు కాపలా కుక్కల్పి కొంటే, అవి ఉండీ, లేకా ఒకటిగానే ఉంది. ప్రతిరోజూ తోడేళ్ళు వచ్చి, ఒకటి రెండు గౌరెల్ని కాజేసుకు పోతూనే ఉన్నాయి. ఇంత జరుగుతుంటే, దరిద్రపు కుక్కలు మొరగనన్నా మొరగవు!” అన్నాడు గౌరెలకాపరి.\n\n“కుక్కల కేం ఆహారం పెడుతున్నావు?” అన్నాడు గడ్డంతాత.\n\n“రెండేసి పలాలు మాంసం పెడుతు న్నాను. అంటే రోజు తప్పకుండా రెంటికీ చెరో ఎలుకా వేస్తున్నాను. ఆ వెధవ కుక్కలకి అది చాలదా ఏం?” అన్నాడు గౌరెల కాపరి ఎంతో విసుగ్గా.\n\n“ఇంకేం? అందుకే నీ గతి ఇందాకా వచ్చింది. అడపా దడపా నువ్వు ఓ గౌరెను కోస్తూంటావు గద, దాని మాంసం కుక్కలకు తిన్నంత వేస్తూ ఉండు. నీ పని నువ్వు సరిగా చేస్తే, కుక్కలు కూడా తమ పని సరిగా చేస్తాయి,” అన్నాడు గడ్డంతాత.\n\nఅది మొదలు గౌరెల కాపరి తన కుక్కలకు కడుపు నిండా తిండి పెడుతూ వచ్చాడు. మొదటి రోజు మందలోనుంచి ఒక్క గౌరె కూడా పోలేదు. రెండో రోజు చీకటిపడే వేళ రెండు తోడేళ్ళు మందకేసి వేగంగా వచ్చాయి.\n\n“పదండి, పదండి! మా యజమాని మాకు కడుపు నిండా తిండి పెడుతున్నాడు. మీ ఎంగిలి మాకక్కర్లేదు,” అని ఒక కుక్క మొరిగింది.\n\n“వెళ్ళకండి, అన్నల్లారా! వచ్చి, మీ కడుపు నించుకుని, మాక్కూడా ఇంత పెట్టండి,” అని రెండో కుక్క గట్టిగా మొరిగింది.\n\nతోడేళ్లు రెండో కుక్క మాటలే నమ్మాయి. ఎందుకంటే, అంతవరకు కుక్కలెన్నడూ తమకు ఎదురు చెప్పిన పాపాన పోలేదు. ఆ దైర్యంతో రెండు తోడేళ్ళు మందలో ప్రవేశించాయి.\n\nమరుక్షణమే కాపలా కుక్కలు రెండూ భయంకరంగా అరుస్తూ వాటిపైన పడి, వాటిని చీల్చి చంపేశాయి."
        },
        {
            "title": "ప్రకృతి వింతలు",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "ప్రకృతి వింతలు\n\n## నశిస్తూన్న పులులు!\n\nకేంద్రప్రభుత్వం రెండు దశాబ్దాల క్రితం చేపట్టిన 'పులుల పరిరక్షణ' పథకం ఫలితంగా మనదేశం లోని 17 జంతురక్షణాలయాలలో ఉంటూన్న పులుల సంఖ్య 1,800 నుంచి 4,300 వరకు పెరిగింది. అయితే, ఈ జంతురక్షణాలయాలలో సైతం ఇటీవల దాంగతనంగా వేటాడడం జరుగుతున్నది. ఇలాజంతువులను చంపడం మనదేశం లోనే కాదు, ఉపథండంలోని ఇతర దేశాలయిన నేపాల్, భూటాన్, బంగ్లాదేశ్‌లలో కూడా జరుగుతున్నది. ప్రపంచం మొత్తం మీద ఈనాడు ఏడెనిమిది వేలదాకా ఉన్న పులులలో దాదాపు 60శాతం మన ఉపథండంలోని నాలుగు దేశాల లోనే ఉన్నాయి. గత డిసెంబర్‌లో వాతావరణ వేత్తల అంతర్జాతీయ సదస్సు ఢిల్లీలో జరిగినప్పుడు—పులుల పరిరక్షణకు తీవ్రమైన చర్యలు తీసుకోక పోయినట్టయితే 2020 వ సం||లోగా పులులు కేవలం జంతుప్రదర్శనశాలల వరకే పరిమితమైపోయే ప్రమాదం వస్తుందని హెచ్చరించారు!\n\n## నిర్మూలమైపోతూన్న జీవరాశులు!\n\nపులులే కాకుండా దాదాపు, 150 జంతుజాతులు అంటే— సస్తన జంతువులు, పక్షులు, ప్రాకుడు జంతువులు, ఉభయచరాలు, కొన్నిరకాల కీట కాలు నశించిపోయేదశలో ఉన్నాయి. ముఖ్యంగా సింహం, ఏనుగు, అడవిగాడిద, ఖిడ్గమృగం, సింహంతోక కోతి, 'ఇండస్ డాల్ఫిన్' నశించి పోయే అపాయం ఎక్కువగా ఉన్నదని విజ్ఞాన వేత్తలు అంటున్నారు. ఈ జంతువులు మన దేశమంతటా నివసిస్తున్నాయి. కాబట్టి ప్రజలందరూకూడా ప్రకృతిని అనుసరించి జీవించడం నేర్చుకుంటే తప్ప, మన మిత్రులయిన ఈ జంతువుల వినాశం తప్పదని విజ్ఞానవేత్తలు అభిప్రాయపడుతున్నారు.\n\n## రెండు అభిప్రాయాలు\n\nఒకప్పుడు డినోజార్స్ అనే రాక్షసబల్లులు భూమి మీద చాలా ఉండేవి. అవి హఠాత్తుగా నశించి పోవడానికి రెండు రకాల కారణాలు చెబుతారు. దాదాపు 4,000,000 సంవత్సరాలకు పూర్వం అగ్ని వర్యతాలు బద్దలై వివరీతమైన లావాను విరజిమ్మాయనీ, అది భూమిని ముంచెత్తడంతో రాక్షసబల్లులు పూర్తిగా నశించిపోయాయనీ మొదట కొందరు విజ్ఞానవేత్తలు అభిప్రాయ పడ్డారు. మెక్సికోలో 170 కి.మీ. వెడల్పయిన జ్వాలాముఖాన్ని కనుగొన్నారు. అంతరిక్షంనుంచి వచ్చిన ఒక పెద్దగ్రహం కాని లేదా తోకచుక్కగాని భూమిని ఢీకొనడంవల్ల ఆ జ్వాలాముఖం ఏర్పడి ఉండవచ్చని భావిస్తున్నారు. 65,000,000 సంవత్సరాలకు పూర్వం అలా ఢీకొన్నప్పుడే\n\nఆనాటి భూమి మీది 70శాతం జంతుజాలం, రాక్షసబల్లలతోసహా నశించిపోయాయని కొందరు విజ్ఞానవేత్తలు అభిప్రాయపడ్డారు. అయితే, ప్రస్తుతం మనిషి జంతువులపట్ల చూపుతున్న అనాదరణ, క్రౌర్యం జంతువుల వినాశానికి దారితీస్తున్నాయి!\n\nప్రపంచంలోని మహత్తరమైన\nగన్ యొక్క సజీవ ప్రతిరూపాన్ని\nఇప్పుడు మీ అబ్బాయికి యివ్వండి!\n\nపెద్దవారైన మీ చిన్నారి బాబుకు ఇకమీదట బొమ్మలు అవనరం లేదు. ప్రవంచంలోని విశిష్టమైన తుపాకి యొక్క నిజమైన త్రిల్‌ను మీ అబ్బాయికి చదివాపండి.\n\nట్రు-గన్. ఇజ్రేల్ దేశపు శ్రేష్ఠమైన కమాండో యూనిట్ 'మొస్సాద్' రూపొందించిన UZI నబ్‌మెషిన్ గన్‌కు నజీవ ప్రతిరూపం.\n\nఅనుభూతి, నిర్మాణంలో వరిపూర్ణత, సైజు, ఆకారం, ధ్వని - ఏటన్నిటిలోను ట్రు-గన్ అనలును పొలిపుంటుంది. ట్రిగ్గర్‌ను లాగేంతవరకూ - అనలుకు, దీనికి గల తేడా ఏమిటో మీరు చెప్పలేరు!\n\nశ్రీపంచమైన జెట్ ద్వారా\nనీటిని చేగంగా చిమ్ముతుంది\n\nఅతి చేగంగా,\nనిరాటంకంగా పేల్చవద్దును\n\nవగిలిపోని\nఉన్నతస్థాయి ప్లాస్టిక్\n\nవదునైన అంచులు,\nలోహవ తునకలూ లేనిది\n\nనలువు, ఆలివ్ గ్రీన్,\nమెటాలిక్ సిల్వర్ రంగులలో\nలభిస్తుంది\n\nసరికోత్త\n\nTru-Gun\nU.Z.I. నబ్ మెషిన్ గన్\n\nఢామ్మనిపించే ప్రత్యేక\nవరిచయపూర్వక\nతగ్గింపు!\n\nశ్రీ కూడవ్‌ను కత్తిరించి, మీరు ఎప్పుడూ అధికారించే బొమ్మల దూకాలినికి మాట్ చేస్తే-ట్రు-గన్ U.Z.! నబ్ మెషిన్ గన్ సైప్లో 5% తగ్గింపు అప్పుడోకుంది!\n\nమీరు:\n\nవదుమ:\n\nచిరువాహ:\n\nధామ్మనిపించే ప్రత్యేక\nవరిచయపూర్వక\nతగ్గింపు!\n\nఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 100/-\n\nఈ ఫోటోల వ్యాఖ్యలు 1993 మే నెల సంచికలో ప్రకటింపబడును.\n\nM. Natarajan\n\nM. Natarajan\n\n* పై ఫోటోలకు సరియైన వ్యాఖ్యలు ఒక్క మాటలో గానీ, చిన్న వాక్యంలో గానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.) * మార్చ్ నెల 15వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి.\n\n* మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 100/-లు బహుమానం. * వ్యాఖ్యలు రెండూ పోస్టు కార్డుపైన రాసి, ఈ అడ్రసుకు పంపాలి :- చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్రాసు - 26.\n\nజనవరి నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో : చాలు నేస్తాలతో ఆట!\n\nరెండవ ఫోటో : ప్రారంభిద్దాం ఆకలి వేట!\n\nపంపినవారు : ఎస్. శ్రీనాథ్, Sం ఆంజనెయులు, మున్సిపల్ ఆఫీసు, చిలకలూరిపేట-522 616 గుంటూరు జిల్లా (ఆంప్రిల్)\n\nబహుమతి మొత్తం రు. 100/- నెలాఖరులోగా పంపబడుతుంది.\n\nచందమామ\n\nఇండియాలో సంవత్సర చందా : రూ. 48.00\n\nచందా పంపవలసిన చిరునామా :\n\nడాట్టిన్ ఏజన్సీస్, చందమామ బిల్డింగ్స్, వడపళని, మద్రాసు - 600 026\n\nPrinted by B.V. REDDI at Prasad Process Private Ltd., 188 N.S.K. Salai, Madras 600 026 (India) and Published by B. VISWANATHA REDDI on behalf of CHANDAMAMA PUBLICATIONS, Chandamama Buildings, Vadapalani, Madras 600 026 (India). Controlling Editor: NAGI REDDI.\n\nThe stories, articles and designs contained herein are the exclusive property of the Publishers and copying or adapting them in any manner will be dealt with according to law.\n\nదూరతీరాలలో ఉన్న మీ బంధుమిత్రులకు\nమీరు ఇప్పదగిన ప్రియాతి ప్రియమైన కానుక\nచందమామ\n\nవారికి కావలసిన భాషలో చందమామను ఆందజేయండి :\n\nఆస్ట్రామీ, బెంగాలీ, ఇంగ్లీష్, గుజరాతీ, హిందీ, కన్నడం, మలయాళం,\nమరాతీ, ఒరియా, సంస్కృతం, తమిళం, తెలుగు.\n\nదూరదేశంలో ఉన్నప్పటికీ వారికి మాతృదేశంలో ఉన్న మధురానుభూతిని కలిగించండి!\n\nసంపత్సర చందా:\n\nఅస్ట్రేలియా, జపాన్, మలేషియా & శ్రీలంక\n\nసీ మెయిల్ ద్వారా: రూ. 105.00 ఎయిర్ మెయిల్ ద్వారా: రూ. 252.00\n\nఫ్రాన్స్, సింగపూర్, ఇంగ్లండు, అమెరికా,\nవళ్ళిమజర్మనీ & ఇతర దేశాలు\n\nసీ మెయిల్ ద్వారా: రూ. 111.00 ఎయిర్ మెయిల్ ద్వారా: 252.00\n\nమీ చందాలను 'చందమామ వద్ది కేషన్స్' పేరు మీదుగా రిమాండ్ గ్రాఫ్ట్ ద్వారా గాని,\nమమిఆర్డర్ ద్వారా గాని కింది చిరువామాకు పంపండి :\n\nనర్క్యులేషన్ మేశేజర్, చందమామ వద్దికేషన్స్, చందమామ టిర్డింగ్స్, చదవళని, మద్దాసు-600026"
        }
    ]
}