{
    "book_id": "చందమామ_1993_01",
    "stories": [
        {
            "title": "బాకీ వసూలు",
            "page_start": 10,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 10,
            "content": "బాకీ వసూలు\n\nసూరయ్య సీతాపురానికి కొత్తగా వచ్చి స్థిర\nపడినవాడు. మొదటినుంచీ అవసరంలో\nవున్న వారికి, మితిమీరిన వడ్డీలకు అప్పు\nలిచ్చి బాగా కూడబెట్టాడు. పూర్వం వున్న\nఈళ్ళో కొంతమంది కుర్రకారు తిరగబడి,\nఇకపై అధిక వడ్డీలు వసూలు చేస్తే సహిం\nచేదిలేదని గట్టిగా బుద్ధిచెప్పడంతో, స్థిరా\nస్తులన్నీ అమ్మి, సీతాపురం చేరాడు.\n\nసీతాపురం వచ్చాక కూడా, సూరయ్య\nతన పాత ధోరణిని మార్చుకోలేదు. అతడు\nఅప్పులైతే ఇచ్చాడు కానీ, వాటిని తిరిగి\nవసూలు చేయడం కష్టమైంది.\n\nసూరయ్య అవస్థ చూసిన పారుగువాడు,\n\"నీకు సాయపడగలవాడు ఒక్క చందనపురి\nసుమేధుడు మాత్రమే. వెళ్ళిఅతడిసహాయం\nఅడుగు,\" అని సలహా ఇచ్చాడు.\n\nసూరయ్య వెంటనే చందనపురి వెళ్ళి,\nసుమేధుడిని కలుసుకున్నాడు. సుమేధుడు\n\nఇరవై ఏళ్ళ యువకుడు. చందనపురి\nశివారులోని మామిడితోపులోపుంటున్నాడు.\n\nసుమేధుడితో తను వచ్చిన పని వివ\nరించి, ఎలాగైనా సహాయపడాలని వేడు\nకున్నాడు సూరయ్య. సుమేధుడు ఒక\nవారం రోజుల్లో సీతాపురం రాగలనని\nచెప్పాడు.\n\nఅన్నట్టుగా సుమేధుడు సీతాపురం\nవచ్చాడు. సూరయ్య, అతడికి తన వద్ద\nఅప్పు తీసుకుని ఇవ్వకుండా తిప్పుతున్న\nవాళ్ళపేర్లుచెప్పాడు. అంతావిని సుమేధుడు,\nఒక్కవారం రోజుల్లో వాళ్ళనుంచి బాకీ\nవసూలు చేయడం గానీ, సుళువుగా వసూ\nలయ్యే మార్గంగానీ సూచించగలనని, సూర\nయ్యకు చెప్పాడు.\n\nరెండు రోజుల తర్వాత సుమేధుడు,\nసూరయ్యను అతనికి బాకీవున్న సుంద\nరయ్య ఇంటికి తీసుకువెళ్ళి, అక్కడ ఏం\n\nదాసరి వెంకటరమణ\n\nచెయ్యాలో వివరంగా చెప్పి, తనకు వేరే\nపనుందని వెళ్ళిపోయాడు.\n\nసూరయ్య, సుందరయ్యను బయటకు\nపిలిచి బాకీ విషయం అడిగాడు.\n\nసుందరయ్య, “ఇస్తాలేవయ్యా, నా దగ్గి\nరున్నప్పుడు!” అని నిర్లక్ష్యంగా సమాధానం\nచెప్పాడు.\n\nసూరయ్య అతణ్ణి వదలకుండా, ఇచ్చే\nదాకా కదిలేదిలేదని మొండికేశాడు. ఈ\nగొడవకు వీధిలో నలుగురూ పోగయ్యారు.\nపెద్ద రచ్చ అవుతుందని భయపడిన సుంద\nరయ్య, సూరయ్యను లోపలికి పిలిచి, “నా\nదగ్గిర డబ్బు రాగానే, తప్పకుండా నీ బాకీ\nవడ్డీతో సహా తీరుస్తానయ్యా! దయచేసి నా\n\nమాటనమ్ము,” అని ఎంతగానో బతిమాలు\nకున్నాడు.\n\n“ఆ మాట ఊళ్ళోని నలుగురు పెద్ద\nమనుషుల ముందు ఒప్పుకుంటే, ప్రస్తుతా\nనికి వదిలేస్తాను,” అన్నాడు సూరయ్య.\n\nచేసేదిలేక సుందరయ్య పెద్దమనుషుల\nముందు సూరయ్యకు వాగ్దానం చేశాడు.\n\nఅంతలో అక్కడికి ఒక వ్యక్తి వచ్చాడు.\nవస్తూనే సుందరయ్యతో, “క్షమించండి,\nసుందరయ్యగారూ! పట్టంలో గొడవలుగా\nవుండడంతో, నాకు డబ్బు సకాలంలో\nఅందలేదు. నిన్ననే అంది, నేనే వద్దామని\nఅనుకుంటూంటే, మీ తాలూకు మనిషి\nవచ్చి, సూరయ్యగారికి డబ్బు ఇవ్వవలసి\nవచ్చిందని, వెంటనే రమ్మంటున్నారని\nచెప్పాడు. ఇదుగోనండి డబ్బు! సూరయ్య\nగారికి ఎంత ఇవ్వాలో ఇచ్చెయ్యండి!”\nఅన్నాడు.\n\nసుందరయ్య ముఖం వాడిపోయింది.\nనీరసంగా డబ్బు అందుకుని, పెద్దమను\nషుల ముందు సూరయ్య బాకీ తీర్చేశాడు.\n\nసుందరయ్య వడ్ల బస్తాలు, ఫలానా వ్యక్తి\nద్వారా పట్టంలో అమ్మాడనీ, అతడి నుంచి\nసుందరయ్యకు డబ్బు రావలసి వుందనీ\nతెలుసుకున్న సుమేధుడు, ఈ పథకం\nవేశాడు.\n\nసూరయ్యకు బాకీ వున్న మరొక వ్యక్తి\nచంద్రస్వామి. సుమేధుడు అతణ్ణి ప్రతి\n\nక్షణం వెంటాడి పరిశీలించసాగాడు. అతడి కేమీ ఆధారం దారకలేదు. కానీ, చంద్ర స్వామి తరచుగా ఊరి మధ్యలోని పెద్ద భవంతిలో వుండే రామరాజు ఇంటికి వెళ్ళి వస్తూంటాడని తెలిసింది.\n\nసుమేధుడు మరికొంత ప్రయత్నం చేసే సరికి అసలు విషయం తెలిసిపోయింది.\n\nరామరాజు నగరంలో చాలా పలుకుబడి వున్నవ్యక్తి, చంద్రస్వామికి, చదువు పూర్తయి నిరుద్యోగిగా తిరుగుతున్న ఒక కొడుకు న్నాడు. రామరాజు ద్వారా వాడికి రాజాస్థానంలో ఏదైనా ఉద్యోగం వేయించాలని అతని ఉద్దేశ్యం. అందుకు రామరాజు చేసిన ప్రయత్నం ఫలించి, త్వరలో చంద్ర స్వామికొడుకుకు నగరంలో ఉద్యోగంవచ్చే సూచనలు కన్పిస్తున్నాయి.\n\nసుమేధుడు బాగా ఆలోచించిన మీదట సూరయ్యను పిలిచి, రామరాజు ఇంటికి వెళ్ళి ఏం చెయ్యాలో చెప్పాడు.\n\nసూరయ్య అదే ప్రకారం రామరాజు వద్దకు వెళ్ళి, తనకు చంద్రస్వామి బాకీ వున్న విషయం చెప్పి, “చాలా రోజుల నుంచి బాకీ వాయిదా వేస్తూ వస్తున్నాడు. దయచేసి, చంద్రస్వామి నా బాకీ చెల్లించేలా చూడండి. మీ మేలు ఎప్పటికీ మరు వను,” అన్నాడు.\n\nరామరాజు, సూరయ్య ముందే చంద్ర స్వామిని పిలిపించి, “ఏమయ్యా! అప్పు\n\nతీసుకున్న వాడివి, దాన్ని సక్రమంగా తీర్చాలన్న ధ్యాసలేదా? రేపు నాక్కూడా ఇలాగే చేస్తావా?” అని అడిగాడు.\n\nచంద్రస్వామి ముఖం చిన్నబుచ్చుకుని, అప్పటికప్పుడే వెళ్ళి, డబ్బుతో తిరిగివచ్చి, సూరయ్య అప్పు చెల్లించాడు.\n\nసూరయ్య, సుమేధుడి తెలివితేటల్ని పాగిడి, “నీ సహాయం నేను మరిచిపోలేనిది. అయితే, ఇకముందు కూడా నావ్యాపారం సజావుగా జరగడానికి, ఏదైనా మంచి చిట్కా చెప్పి వెళ్ళు,” అన్నాడు.\n\nదానికి సుమేధుడు, “ఎన్ని చిట్కాలు చెప్పి ఏం లాభం! మన వ్యాపారం నిజా యితీతోకూడుకుని, నలుగురూ హర్షించేలా\n\nవున్నప్పుడు, ఎలాంటి చిట్కాలూ అవసరం\nలేదు. ఎదుటి వాడి అవసరాన్ని ఆసరాగా\nతీసుకుని, మితిమీరిన వడ్డీకి ఆశపడ\nకుండా, ధర్మవడ్డీ తీసుకోండి, చాలు!”\nఅన్నాడు.\n\n“అంతా బావుంది కానీ, ఇంకా ఒక్క బాకీ మిగిలిపోయింది. అదికూడా వసూలయి వుంటే బావుండేది,” అన్నాడు సూరయ్య పెద్దగా నిట్టూర్చుతూ.\n\n“ఎవరూ? ఆ శంకరయ్య సంగతేనా? చెప్పాను కదా! పాపం, అతణ్ణి వదిలెయ్యి. వాళ్ళ తమ్ముడితో గొడవపడి పంతానికి పోయి, చాలా నష్టపోయాడు,” అన్నాడు సుమేధుడు.\n\n“అయితే, ఆ బాకీ నేను పూర్తిగా వదులు కోవలసిందేనా?” అన్నాడు సూరయ్య చాలా బాధగా.\n\nసుమేధుడు కాసేపు మౌనంగా ఆలోచించి, “నీకు ఇన్ని బాకీలు వసూలు చేసి పెట్టాను, అందుకు నాకు ప్రతిఫలంగా కొంత ఇస్తావు కదా! ఆ సామ్ము నాకేం\n\nవద్దులే. దానిని శంకరయ్య బాకీ కింద జమకట్టుకో,” అన్నాడు.\n\nనిర్వికారంగా, మాటలో ఏమాత్రం విరుపు లేకుండా అంటున్న సుమేధుడి ముఖంలోకి చూసిన సూరయ్యకు, జ్ఞానో దయం అయినట్లయింది. అంతేకాదు, అప్పటికప్పుడు ఒక నిశ్చయానికి వచ్చాడు. సుమేధుడిపై అంత నమ్మకం కలిగింది, సూరయ్యకు.\n\nసూరయ్య ఒకసారి గొంతు సవరించు కుని, “నువ్వు తెలివైన వాడివే కాదు; మంచి మనసున్న వాడివి. నువ్వన్నట్టు నీకివ్వ వలసిన డబ్బు, శంకరయ్య బాకీ కింద జమ కట్టుకుంటాను. కానీ నీకు ప్రతిఫలంగా, నేనొక కానుక ఇవ్వదలిచాను. ఆ విషయం మా అమ్మాయి సువర్చల నడిగి చెబుతాను,” అంటూ లోపలికి నడిచాడు.\n\nఅంతవరకూ తలుపు చాటున వుండి, వాళ్ళ సంభాషణ వింటున్న సూరయ్య ఏకైక పుత్రిక సువర్చల సిగ్గుతో పెరట్లోకి పరుగు తీసింది."
        },
        {
            "title": "వ్యాఘేశ్వరభూపతి",
            "page_start": 14,
            "author": "జెట్టి శంకరరావు",
            "pdf_page": 14,
            "content": "వ్యాఘేశ్వరభూపతి\n\nదుడకారణ్య సమీపాన గల పులిచింతల అనే పరగణాను వ్యాఘ్రేశ్వరభూపతి అనే రాజు పాలించేవాడు. ఆయన పేరుకు తగ్గట్టు అక్షరాలా చండశాసనుడు. ఆయన మాటలకూ, చర్యలకూ ఎదురన్నది లేదు. ఎవరైనా కాదుకూడదనేందుకు సాహసిస్తే, తక్షణం ఉరితీయించేవాడు.\n\nవ్యాఘ్రేశ్వరభూపతి, పులిచింతల పర గణాలోని కొన్ని అస్థిరపరిస్థితుల కారణంగా రాజయ్యాడు. రాజవుతూనే ఆ పరగణాకు వ్యాఘ్రుపురి రాజ్యం అని పేరు పెట్టాడు. దానికి రాజైన తను వ్యాఘ్రేశ్వరుడు! ఆశ్రయంకోరి వచ్చిన ఒక పేదపండితుడు, ఆయనకు-భూపతి అంటే భూమికంతటికీ సమ్రాట్టు అనీ, రాజంటేసాక్షాత్తూ, ఆ దేవుడే అనీ చెప్పాడు. ఇదిబాగా తలకెక్కించుకున్న వ్యాఘ్రేశ్వరుడి గొంతు మారింది, మాట తీరు మారింది, హావభావాలు మారాయి.\n\nఇటువంటి పరిస్థితుల్లో, హిమాలయాల్లో చిరకాలం కరిన తపస్సు చేసిన, ఒక రుషీ శ్వరుడు వ్యాఘ్రుపురికి వచ్చాడు. ఆయన ఎన్నో సిద్ధులు పాందినవాడు.\n\nప్రజలు ఆ రుషికి భక్తివిధేయతలతో సేవలూ, పూజలూ చేస్తూ, ఆయన చేసే ధర్మబోధ వినసాగారు. ఈ సమాచారం వేగులవాళ్ళు రాజుకు నివేదించారు. దేవుణ్ణి గురించి ఆయనకున్న విశ్వాసానికిభిన్నంగా, రుషి బోధలు చేస్తున్నాడని చెప్పారు.\n\nఇది విని, వ్యాఘ్రేశ్వరుడు నివ్వలు కక్కుతూ, భటులను పిలిచి, “ఒరే, మీరు తక్షణంపోయి, హిమాలయాలనుంచి వచ్చిన రుషిని, సభకు ఈడ్చుకురండి! వాడికి ఆ హిమాలయాల్లో చలిదెబ్బకు మతి మంద గించి వుంటుంది,” అన్నాడు.\n\nభటులు పోయి రుషిని సభకు లాక్కు వచ్చారు. ఆయన్ని చూస్తూనే, వ్యాఘ్రేశ్వ\n\nరుడు కళ్ళెర్రచేసి, “నేను భూపతిని; అంటే సమ్రాట్టును. భూపాలకుడైనరాజు, సాక్షాత్తూ దేవుడే అని, మా ఆస్థాన పండితుడు సర్వజ్ఞ చూడామణి, ఏనాడో నాకు చెప్పాడు. అలాంటిది, నువ్వు మరెవరో దేవుడంటూ ప్రజల్లో ప్రచారంచేస్తూ, నన్ను అవమాన పరుస్తున్నావు. నిన్నీ క్షణంలోనే ఉరి తీయి స్తాను!” అన్నాడు.\n\nఇందుకు రుషి చిరునవ్వు నవ్వి, “రాజా, మీ వద్ద సర్వజ్ఞచూడామణితోపాటు, వివేక వంతులైన మరిద్దరు మంత్రులున్నారని విన్నాను. వారిని నేనొక ప్రశ్న అడగ దలి చాను. వారి జవాబులు తెలిశాక, నన్నలాగే ఉరితీయించండి,” అన్నాడు.\n\nరుషి అడిగినదానికి, వ్యాఘ్రేశ్వరభూపతి సరేనన్నాడు. అప్పుడు రుషి మూడు తాళ పత్రాలమీద, “మట్టి అనగా ఏమిటి?” అని రాసి ముగ్గురికీ ఇచ్చాడు.\n\nదానికి జవాబుగా ఒక మంత్రి, “భూమి ఏర్పడింది ఈ పదార్థంతోనే,” అని రాశాడు. రెండవ మంత్రి, “మట్టి, నీటికి భిన్నమైన\n\nపదార్థం,” అని రాశాడు. పండితుడు, “చరాచర జీవులన్నింటికీ చరమ దశలో ఆశ్రయం ఇచ్చేదే మట్టి,” అని రాశాడు.\n\nఆ మూడు తాళపత్రాలనూ రుషి, రాజు చేతికిచ్చి, “రాజా, చూశావా! మహా వివేక వంతులూ, ప్రతిభాశాలులైన ముగ్గురూ, మట్టివంటి అతి సామాన్య పదార్థం గురించి భిన్నాభిప్రాయాలు వెలువరించారు. అట్టు వంటప్పుడు, ఉన్నతోన్నతమైన దైవభావ నకు, ఒకేవిధమైన సమాధానం సాధ్యమవు తుందా?” అని ప్రశ్నించాడు.\n\nవ్యాఘ్రేశ్వరభూపతి కొద్దిసేపు మానంగా వూరుకుని, తర్వాత సింహాసనం దిగి రుషిని సమీపించి, తలవంచి, “మహర్షీ మీ ప్రశ్న ద్వారా ఈ క్షణంలో నాకు యుక్తాయుక్త విచక్షణాజ్ఞానం కలిగించారు. నేను తమ శిష్యుణ్ణి, ఆశీర్వదించండి!” అన్నాడు.\n\nరుషి, రాజును ఆశీర్వదించాడు. ఆ తర్వాత వ్యాఘ్రేశ్వరభూపతి తన చండ శాసనాలన్నిటినీ రద్దు పరిచి, ప్రజారంజ కంగా చాలాకాలం రాజ్యపాలన చేశాడు.\n\nమాయా\nభవనం\n\n10\n\n[విద్యావతి కనిపించకుండా పోయిన నాటి నుంచి తన దగ్గరకు రాని జగత్పతి ప్రవర్తనవట్ల వాచస్పతాచార్యులకు అనుమానం కలిగి, ఆయన ఆ సంగతిని రాజుకు తెలియపరచాడు. యువరాణిని వెతకదానికి వెళ్ళిన మహేంద్రనాథుడు, అరణ్యమధ్యంలోని మాయాభవనం కాపలాదారుగా చేరి అక్కడి పరిసరాలను ఎంతో జాగ్రత్తగా పరిశీలించ సాగాడు. - తరవాత]\n\nమరునాడు సాయంకాలం మహేంద్ర నాథుడు, ముందుగానే తాను కాపలా ఉండవలసిన ద్వారం, దగ్గరికి చేరు కున్నాడు. మాయాభవనం నుంచి ఎవరైనా వెలుపలికి వస్తారా అని మాటిమాటికి ఉద్యానవనం కేసి చూడసాగాడు. కొంత సేపటికి ముగ్గురు యువతులు భవనం నుంచి వెలుపలికి వచ్చారు. వాళ్ళ వెంట వృద్ధస్త్ర లేదు. ముగ్గురు యువతులూ\n\nఒకేవిధమైన దుస్తులూ, ఆభరణాలూ ధరించి ఉండడంపల్ల, వెంటనే నిన్న కనిపించిన యువతి ఎవరో పోల్చుకోలేక పోయాడుమహేంద్రనాథుడు. కొంతసేపటికి ఆ ముగ్గురిలో ఒక యువతి వెళ్ళిపోయింది. ఉద్యానవనంలో ఇద్దరు మాత్రమే మిగిలారు. తరవాత ఆ ఇరువురిలో ఒక యువతి ఉద్యానవనంలో విహరించ సాగింది. మరొక యువతి ఒకచోట కూర్చున్నది.\n\n“చందమామ”"
        },
        {
            "title": "మాయా భవనం",
            "page_start": 17,
            "author": "(ఇంకావుంది)",
            "pdf_page": 17,
            "content": "మహేంద్రనాథుడు ఒక చెట్టు చాటున\nనిలబడి, ఆ యువతి అటుకేసి వచ్చి\nనప్పుడు, “యువరాణి, విద్యావతీ!” అని\nపిలిచాడు మెల్లగా. ఆ యువతి చప్పున తల\nతిప్పి కంఠస్వరం వినిపించిన దిక్కుకేసి\nచూసింది. కాని అతడెక్కడున్నాడో పసి\nగట్టలేక ముందుకు నడిచింది. తిరిగి ఆమె\nఆ చెట్టు దగ్గరికి వచ్చినప్పుడు మళ్ళీ\nమహేంద్రనాథుడు ఆమె పేరుపెట్టి\nపిలిచాడు. అప్పుడా యువతి కొంతసేపు\nఅక్కడ ఆగించే తప్ప, తనకు కాపలా ఉన్న\nపరిచారికకు అనుమానం రాకుండా\nఉండాలన్న ఉద్దేశంతో, మళ్ళీ కొంత\nముందుకు నడిచి వెనక్కు తిరిగి వచ్చింది.\n\nఅప్పుడు మహేంద్రనాథుడు చెట్టు చాటు\nనుంచి తొంగి చూశాడు. వెంటనే ఆ\nయువతి తన వేలిని నోటికి అడ్డుగా ఉంచి\nగట్టిగా మాట్లాడ వద్దని అతన్ని హెచ్చ\nరించింది. అంతలో దూరంగా కూర్చున్న\nపరిచారిక లేచి వేగంగా తనకేసి రావడం\nగమనించిన ఆ యువతి, ఆకాశం కేసి\nచూస్తూ, “రేపు” అని చెప్పి తిన్నగా భవనం\nకేసి నడవ సాగింది.\n\nఆనాటి రాత్రి మహేంద్రనాథుడు\nమరింత జాగ్రత్తగా కాపలాకాయ సాగాడు.\nమాయాభవనం పైఅంతస్థులోని ఒకే ఒక\nగదిలో మాత్రం దీపాలు వెలుగుతున్నాయి.\nఅయితే, అది నిన్న దీపాలు వెలిగిన గది\nకాదు. అంటే, ఉద్యానవనం నుంచి తిరిగి\nవెళ్ళిన ఆ యువతి ఒక్కొక్క రాత్రి ఒక్కొక్క\nగదిలో గడవడానికి ఏర్పాట్లు చేశారని\nఅతడు గ్రహించాడు. పైగా, ముగ్గురు\nయువతులూ ఒకేవిధమైన దుస్తులూ,\nఆభరణాలూ, ధరించేట్టు చేయడం, కొత్త\nవాళ్ళకు యువరాణిని గుర్తుపట్టకుండా\nచేయడానికి తీసుకున్న జాగ్రత్త అని కూడా\nమహేంద్రనాథుడు గ్రహించాడు.\n\nకొంతసేపటికి అక్కడికి వచ్చిన\nద్వారపాలకుణ్ణి, “మిత్రమా! ఈ రోజుంతా\nకనిపించనేలేదు, ఏమిటి విశేషం?” అని\nచిరునవ్వుతో పలకరించాడు మహేంద్ర\nనాథుడు.\n\n“అవును, ఇవాళ మరికొందరు పండి తులు వచ్చారు. వచ్చినవారిని వెంటనే యజమాని దగ్గరికి తీసుకువెళ్ళాలి కదా! అందుకని అక్కడే ఉండిపోయాను. నువ్విక్కడ జాగ్రత్తగా ఉండు సుమా!” అని హెచ్చరించి హడావుడిగా వెళ్ళిపోయాడు ద్వారపాలకుడు.\n\nమరునాడు ఉదయం కూడా వంటశాల నుంచి ఇద్దరు పరిచారికలు ఆహార పానీయాలు తీసుకుని వెళ్ళడం మహేంద్ర నాథుడు గమనించాడు. అప్పుడు వాళ్ళ వెంట వృద్ధస్త్రీ లేదు.\n\nఆ రోజు సాయంకాలం ఆ యువతి కాస్తా ముందుగానే వనవిహారానికి వచ్చింది. ఆమె వెంట ఒక పరిచారిక మాత్రమే ఉన్నది. ఇద్దరూ కలిసి కొంతసేపు వనంలో అటూ ఇటూ తిరిగారు. ఆ తరవాత పరిచారిక ఒకచోట కూర్చున్నది. ఆ యువతి ఏపుగా ఉన్న చెట్ల దగ్గరికి వచ్చి ఎవరినో వెతుకుతున్నట్టు చెట్లలోకి చూసి ముందుకు వెళ్ళింది. ఆమె మళ్ళీ అటూ వచ్చినప్పుడు, “యువరాణీ! నేను మహేంద్ర నాథుణ్ణి, వీరగిరి నుంచివచ్చాను,” అన్నాడు చెట్టుచాటున దాక్కుని ఉన్న మహేంద్ర నాథుడు.\n\nఆ యువతి ఆ మాటలను వినికూడా అక్కడ ఆగలేదు. కొంతదూరం ముందుకు వెళ్ళి, తిరిగివచ్చి, “అవును, నేను యువ\n\nరాణి విద్యావతినే! ఇక్కడి నుంచి బయట పడాలి!” అన్నది మెల్లగా.\n\n“యువరాణీ! నిన్ను ఇక్కడికి అవహ రించుకుని వచ్చిన వారెవరు?” అని అడిగాడు మహేంద్రనాథుడు.\n\n“నాకు తెలియదు: ఆ సంగతి ఒక్క వృద్ధస్త్రీకి మాత్రమే తెలుసు,” అన్నది యువరాణి.\n\n“ఆమె ఎవరు? ఎక్కడ ఉంటుంది?” అని అడిగాడు మహేంద్రనాథుడు.\n\n“ఆమె పేరు కమల అని చెప్పు కుంటుంది. ఆమె రూపం మాత్రం, రాజ ప్రాసాదం లోని వృద్ధపరిచారిక కమలలాగే ఉంటుంది. అయితే, ఆమె కూడా నిన్నటి\n\nనుంచి కనిపించ లేదు!” అన్నది యువ రాణి.\n\n“నీ వెంటవున్న పరిచారికలు ఎవరు?” అని అడిగాడు మహేంద్రనాథుడు.\n\n“చాలామంది ఉన్నారు. చూడడానికి అందరూ ఒకే లాగా ఉంటారు. వాళ్ళ పేర్లు కూడా నాకు సరిగ్గా గుర్తులేదు!” అన్నది యువరాణి.\n\n“వాళ్ళమీ నీతో చెప్పలేదా?” అని అడి గాడు మహేంద్రనాథుడు.\n\n“అవసరానికి మించి ఒక్క ముక్క మాట్లాడరు. ఏదో కుట్రలాగా కనిపిస్తున్నది. ఆపద ముంచుకురాక ముందే ఇక్కడి నుంచి తప్పించుకోవాలి,” అని చెప్పి,\n\nయువరాణి దూరంగా ఉన్న పరిచారిక దగ్గరికి వెళ్ళింది. అంతలో అక్కడికి మరొక పరిచారిక కూడా రావడంతో, ముగ్గురూ కలిసి మౌనంగా మాయాభవనం లోపలికి వెళ్ళారు.\n\nయువరాణిని చూసిన ఉత్సాహంతో ఉప్పాంగిపోయాడు మహేంద్రనాథుడు. అదృష్టవశాత్తు యువరాణి క్షేమంగానే ఉన్నది. ఆమెను ఇక్కడికి తీసుకువచ్చిన వారెవ్వరు? తాను దూరం నుంచి చూసిన ఈ మాయాభవన యజమాని, ఆ పని చేసి ఉంటాడా? అతడు కాకపోతే మరెవ్వరు చేశారు? ఎందుకు ఆ పని చేశారు? యువరాణిని సురక్షితంగా రాజుగారికి అప్పగించడం ఎలాగా? అని ఆలోచిస్తూ కూర్చున్నాడు మహేంద్రనాథుడు.\n\n“ఏమిటి బాగా అలిసి పోయినట్టు న్నావు?” అన్న ద్వారపాలకుడి కంఠస్వరం విని ఉలిక్కిపడి, వెంటనే తేరుకుని, “లేదు, మిత్రమా! నీ సలహా ప్రకారం కాస్త పెందలాడే ఇక్కడికి వచ్చి కూర్చున్నాను. అంతే! ఇంతకు ముందు ఎవరో కొందరు స్త్రీలు ఉద్యానవనంలో తిరగడం చూశాను,” అన్నాడు మహేంద్రనాథుడు, ఏమాత్రం ఆసక్తి లేనివాడిలాగా.\n\n“స్త్రీలా? నువ్వు వాళ్ళను అంతకు ముందు చూశావా?” అని అడిగాడు ద్వార పాలకుడు.\n\n“లేదు,” అన్నాడు మహేంద్రనాథుడు తల అడ్డంగా ఊపుతూ.\n\n“అయితే, వాళ్ళను ఇక మీదట చూసే అవకాశం కూడా నీకు లేదు. ఎందుకంటే వచ్చిన పండితులందరూ తిరిగి వెళ్లుతున్నారు. ఒక పల్లకీని తీసుకురమ్మని యజమాని ఆజ్ఞాపించాడు. ఆయన పల్లకీలో వెళ్ళడం నేనెప్పుడూ చూడలేదు. బహుశా, అది ప్రస్తుతం భవనంలో ఉన్న యువరాణి కోసమే అయి ఉంటుంది. ఆమె వెళ్ళిందంటే ఆమె వెంట స్త్రీలందరూ కూడా వెళ్ళిపోతారు కదా!” అన్నాడు ద్వారా పాలకుడు నవ్వుతూ.\n\n“అలాగా!” అన్నాడు మహేంద్రనాథుడు.\n\n“అవును మిత్రమా! ఈ ఒక్కరాత్రి చాలా జాగ్రత్తగా ఉండు,” అని చెప్పి వెళ్ళిపోయాడు ద్వారా పాలకుడు.\n\nమహేంద్రనాథుడి మనసులో మళ్ళీ అలజడి ప్రారంభమయింది. ద్వారా పాలకుడు చెప్పిన విషయాన్ని యువరాణికి తెలియజేయడం ఎలాగా అని ఆలోచిస్తూ కూర్చున్నాడు. అర్ధరాత్రి దాటింది. భవనం లోని దీపాలన్నీ ఆరిపోయాయి. మహేంద్ర నాథుడు చప్పుడు కాకుండా మెల్లగా భవనంలోకి ప్రవేశించాడు. ప్రధాన ద్వారం తలుపులు మూసి ఉన్నాయి. గౌళ్ళాన్ని పట్టుకుని కాస్త అటూ ఇటూ కదిలించి చూశాడు. లోపల గడిపెట్టినట్టున్నది.\n\nఇంకొక తలుపు ఉన్నదేమో అనుకుని పక్కలకు వెళ్ళిచూసి కనిపించకపోయేసరికి మళ్ళీ వెనక్కు వచ్చి, తలుపును ఎడమ చేత్తో ముందుకు తోశాడు. అంతే! తలుపులు అమాంతంగా తెరుచుకున్నవి. ఎదుట సన్నటి మార్గం కనిపించింది. రెండువైపులా తలుపులు మూసిన గదులు. ఎక్కడా మనుషుల అలికిడి లేదు. మహేంద్రనాథుడు ఆ మార్గంకుండా వెళ్ళి, చివర ఉన్న మెట్ల మీదుగా పై అంతస్తుకు చేరుకున్నాడు. అక్కడ కూడా సన్నటి మార్గమూ, రెండు వైపులా తలుపులు మూసిన గదులూ కనిపించాయి. అయితే, అతడు ఎడమచేత్తో తాకగానే తలుపులు\n\nవాటంతట అవి లోపలికి తెరుచుకో\nసాగాయి. అలా అతడు ఒక గదిలోకి ప్రవే\nశించాడు. ఎవరో ఎదుట నిలబడినట్టని\nపించి ఒక్కక్షణం ఉలిక్కిపడ్డాడు. అయితే,\nఅది ఎదురుగుండా ఉన్న నిలువుటద్దంలో\nపడిన తన ప్రతిబింబమే అని వెంటనే\nగ్రహించాడు. ఆ గదినిండా నిలువుటద్దాలు\nఅమర్చబడి ఉన్నాయి. మసక చీకటిలో\nఎటువైపు తిరిగినా తన నీడే కనిపించింది.\nఅక్కడి నుంచి పక్క గదిలోకి వెళ్ళాడు.\n\nఆ గది కూడా ఖాళీగానే ఉన్నది.\nఅక్కడి నుంచి మూడవ గదిలోకి వెళ్ళాడు.\nఅక్కడ కొందరు స్త్రీలు మంచాలపై\nపడుకుని నిద్రపోతున్నారు. వాళ్ళల్లో యువ\n\nరాణి ఉన్నదా అని కొంతసేపు పరిశీలించి\nచూసి, కనిపించకపోయేసరికి, అక్కడి\nనుంచి పక్కగదిలోకి వెళ్ళాడు. అక్కడా\nకొంతమంది స్త్రీలు నిద్రపోతున్నారు.\nఆఖరికి మహేంద్రనాథుడు ఐదవ గదిలోకి\nప్రవేశించాడు. అక్కడ హంసతూలికాతల్పం\nమీద ఒక యువతి నిద్రపోతున్నది. ఆమె\nయువరాణి అయివుంటుందని గ్రహించి,\nఆమెను సమీపించబోయినప్పుడు, అతని\nఎడమ చేతి వేలికి పెట్టుకున్న ఉంగరం\nఒకసారి తళుక్కున మెరిసింది. మార్గ\nమధ్యంలో ముని ప్రసాదించిన ఉంగరం\nమహిమ కారణంగానే తలుపులువాటంతట\nఅవి తెరుచుకున్నాయని అతడు గ్రహిం\nచాడు. అతడు యువరాణి భుజాన్ని మెల్లగా\nతాకాడు. ఆమె ఉలిక్కిపడి లేచి,\nమరుక్షణమే తల్పం పై నుంచి దిగి,\n“మహేంద్రనాధా! నువ్వు ఇక్కడికి ఎలా\nవచ్చావు?” అని అడుగుతూ అతని వెంట\nవెలుపలికి వచ్చింది.\n\n“ఆ సంగతి తరవాత చెబుతాను. రేపు నీ ప్రయాణానికి పల్లకీ సిద్ధంగా ఉన్నది. ఈ భవనంయజమానిఏర్పాటుచేసి ఉన్నాడు!” అన్నాడు మహేంద్రనాథుడు.\n\n“ఎక్కడికి తీసుకువెళతారు?” అని\nఅడిగింది యువరాణి.\n\n“ఆ విషయం నాకు తెలియదు యువరాణీ! వాళ్ళు తీసుకువెళ్ళే చోటికి\n\n\n\nవెళ్ళడానికి నీకు సమ్మతమా, కాదా అన్న\nవిషయం నాకు తెలియాలి,” అన్నాడు\nమహేంద్రనాథుడు.\n\n“నేను వాళ్ళతో వెళ్ళను. నా తల్లి దండ్రులను చూడాలి. నువ్వు సహాయం చేయగలవా?” అని అడిగింది యువరాణి.\n\n“నిన్ను మన రాజ్యానికి తీసుకుపోయి,\nరాజుగారికి అప్పగించడానికే నేను వచ్చాను\nయువరాణీ! అందుకు రాజుగారి అనుమతి\nకూడా పొందాను. మీ కుడిభుజంమీద\nపుట్టుమచ్చ ఉన్నట్టు రాజుగారు ఆనవాలుగా\nచెప్పమన్నారు. మీరు నన్ను నమ్మాలి!”\nఅన్నాడు మహేంద్రనాథుడు.\n\nయువరాణి సరే అన్నట్టు తల పంకించి\n“మరి ఆలస్యం ఎందుకు? ఇప్పుడే వెళ్ళి\nపోదాం!” అన్నది.\n\n“అవును. అదే ఉత్తమం. నా దగ్గర ద్వారంతలుపుతాళంచెవి ఉన్నది. అయినా, ఈ అపరాత్రి వేళ బయలుదేరడానికి నీకు భయంగా లేదు కదా!” అని అడిగాడు మహేంద్రనాథుడు.\n\n“లేదు. ఇక్కడ వుండి, తెల్లవారగానే ఏం\nజరుగుతుందో అని భయపడడం కన్నా,\nఇక్కడి నుంచి వెళ్ళిపోవడమే మేలు.\nనువ్వు, తోడుగా ఉన్నావు కదా! మరింకేం\nభయం, కాలయాపన చేయకుండా వెళ్ళి\nపోదాం!” అన్నది యువరాణి.\n\n“అలాగే యువరాణీ! భవనం నుంచి\nబయటపడేవరకు నువ్వు నా వెంట కొద్ది\nదూరంలో నిశ్శబ్దంగా నడిచి రావాలి,” అని\nహెచ్చరించి మహేంద్రనాథుడు భవనం\nవెలుపలికి నడిచాడు.\n\nఇద్దరూ వెలుపలి ద్వారాన్ని సమీపించారు. అంతా నిశ్శబ్దంగా ఉన్నది. మహేంద్రనాథుడు, ఏమాత్రం అలికిడి కాకుండా జాగ్రత్తగా తలుపు తెరిచి, మొదటి యువరాణిని వెలుపలికి పంపి తానూ వచ్చి, జాగ్రత్తగా లోపలివైపు తాళం వేశాడు.\n\n“మాయాభవనం నుంచి బయటపడ్డాం.\nమరి ఇప్పుడు ఎటు వెళ్ళాలి? వీరగిరికి వెళ్ళే\nమార్గం నీకు తెలుసా?” అని అడిగింది\nయువరాణి.\n—(ఇంకావుంది)"
        },
        {
            "title": "దేవతాపుష్పం",
            "page_start": 24,
            "author": "-(కల్పితం)",
            "pdf_page": 24,
            "content": "దేవతాపుష్పం\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపైనుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, ఒక దేశానికి అధి నేతగా సకల సౌఖ్యాలూ అనుభవించే అవ కాశమున్న నువ్వు, ఈ అర్ధరాత్రివేళ భీతి కొలిపే శ్మశానంలో, ఏ అదనపు సౌఖ్యాన్ని ఆశించి పడరానిపాట్లు పడుతున్నావో, నేను ఊహించలేక పోతున్నాను. బహుశా, ఏ అతీంద్రియశక్తులో సాధించి, నిత్యయవ్వ నుడిగా జీవించాలనే కోరికతో కాదు గదా? ఒకవేళ అదే నీ కోరిక అయితే, వెంటనే దురాశకు స్వస్తి చెప్పి, నీ రాజ్యానికి తిరిగి వెళ్ళడం మేలని నా అభిప్రాయం. ఎందుకంటే ఒక్కొక్కసారి అతీంద్రియశక్తుల సాయంతో సాధించదలచిన కార్యం కూడా, అతిచంచలమైన మానవనైజంతో పొత్తు\n\nవేలాళ కథలు\n\nకుదరని కారణంగా, విఫలం కావడం\nజరుగుతుంది. ఇందుకు ఉదాహరణగా,\nవసంతవర్మఅనే వృద్ధరాజు కథ చెబుతాను,\nశ్రమ తెలియకుండా, విను,” అంటూ ఇలా\nచెప్ప సాగాడు:\n\nపూర్వం వైజయంతీపురాన్ని వసంతవర్మ\nఅనే రాజు పాలించేవాడు. ఆయన చాలా\nవృద్ధుడై పోయాడు. సంతానహీనుడైన ఆ\nమహారాజుకు, తన తదనంతరం రాజ్యానికి\nవారసులు లేకుండా పోతారే అన్న దిగులు\nపట్టుకున్నది. అంతేకాక, మరికొన్నాళ్ళకు\nతానీలోకం వదిలి పోక తప్పదు గదా అన్న\nభీతితోకూడిన విచారం ఆయనను మరింత\nకృంగదీయసాగింది ఇలా పుండగా— ఒక\n\nనాటి పున్నమి రాత్రి ఆయన, మంత్రి చరణ\nగుప్తుడితో కలిసి రాజప్రాసాదంపైన విహ\nరించసాగాడు.\n\nఆ సమయంలో ఆయన వున్నట్టుండి\nమంత్రితో, “మహామంత్రీ! ఈ మనోహర\nమైన వెన్నెల, సొగసైన ఉద్యానవనం, నా\nరాజప్రాసాదం, రాజ్యం— ఇవన్నీ విడిచి\nపెట్టి, అంతూదరీ తెలియని ఏవో లోకాలకు\nనేను త్వరలో ఒంటరిగా పయనించక\nతప్పదు. నా సార్వభౌమత్వం రేపు నన్ను\nనిర్దాక్షిణ్యంగా కబళించే ఆ మృత్యుకోరల\nనుంచి కాపాడలేదు కదా!” అన్నాడు ఎంతో\nవిచారంగా.\n\nమహారాజు మృత్యునైరాశ్యాన్ని ఎలా పోగా\nట్టాలో మహామంత్రికి తోచలేదు. ఆ కార\nణంగా ఆయన తలవంచుకుని మౌనంగా\nవుండిపోయాడు.\n\nఇంతలో ఒక చిత్రం జరిగింది. ఆకాశ\nమార్గం నుంచి గాల్లో తేలుతూ వచ్చిన ఒక\nబంగారు వన్నె పుష్పం, సరిగ్గా వారి ముందు\nపడింది.\n\nమహారాజు ఆశ్చర్యంతోవంగి, ఆ పుష్పాన్ని\nతీసుకుని వాసన చూసి, “మహామంత్రీ! ఈ\nపుష్ప పరిమళాన్ని వర్ణించడానికి, నాకు\nమాటలు రావడం లేదు,” అన్నాడు పరవ\nశంగా.\n\n\"ప్రభూ, ఆకాశయానం చేసే, ఏ గంధర్వ\nకాంత సిగనుంచో జారిపడ్డ పువ్వయి\n\nవుంటుంది. దీనివల్ల ఏదో ప్రయోజనం\nవుండే వుంటుంది. దీనివిషయం రేపు మన\nఆస్టాన పురోహితుడితో చర్చించడం అవ\nసరం,\" అన్నాడు మంత్రి.\n\nమర్నాడు రాజపురోహితుడు ఏకాగ్రతతో పుష్పలక్షణాలను క్షుణ్ణంగా పరిశీలించి, \"మహారాజా! అమరలోకపు గంధర్వ, కిన్నెర స్ర్తీలు ఎంతో అపురూపంగా భావించి ధరించే, అమృతవర్ధిని అనే పుష్పం ఇది. వృద్ధులకు యవ్వనాన్ని ప్రసాదించే అద్భుత మైనశక్తి, ఇలాంటి పుష్పాలకు వుంటుందని, వైద్యశాస్త్రవేత్తలు సూచించారు. ఒక యువకుడు కానీ, యువతి కానీ విధాతను మనసారా ధ్యానించి, ఈ దివ్యపుష్పాన్ని ఆఘూణించి, తన కిష్టమైన వృద్ధులకు, తమ యవ్వనాన్ని దానం చెయ్యవచ్చు. ఒక అమృతవర్ధిని పుష్పం కేవలం ఒక వ్యక్తికి మాత్రమే యవ్వనాన్ని ప్రసాదించగలదు,\" అంటూ, ఆ పుష్పమహాత్యం వివరించాడు.\n\nఇది విని మహారాజు పట్టరాని ఉత్సాహంతో, \"మహామంత్రీ! మహారాజుకు తన యవ్వనాన్ని ధారపోసే యువకుడికి, అర్ధరాజ్యమిచ్చి అమూల్యమైన కానుకలతో సత్కరిస్తామనిచాటింపువేయించండి!\" అన్నాడు.\n\nఅయితే, చాటింపు వేయించి వారం\nరోజులు గడిచినా ఏ ఒక్కయువకుడూ\nముందుకురాకపోవడం, మహారాజును తీవ్ర\nమైన ఆశాభంగానికి గురిచేసింది.\n\nఇలా లాభంలేదని నలుగురు భటుల్ని\nవెంటతీసుకుని, మంత్రి స్వయంగా నగరం\nలోకి బయలుదేరాడు. ఒకచోట ఆయనకు\nసత్రం అరుగు మీద కూర్చుని యాచించు\nకుంటున్న ఇద్దరు బిచ్చగాళ్ళు కనిపించారు.\nవాళ్ళల్లో ఒకడు రెండు కళ్ళూ లేనివాడు.\nమరొకడు ఏదో చర్మవ్యాధితో బాధపడు\nతున్నవాడు. అయితే, ఇద్దరూ పాతికేళ్ళలోపు\nయువకులు.\n\nమంత్రి వాళ్ళను సమీపించి, “వారం\nరోజుల క్రితం మహారాజు వేయించిన\nచాటింపు వినేవుంటారు. మహారాజుకు తన\nయవ్వనాన్ని ధారపోసిన త్యాగవంతుడికి,\nఅర్ధరాజ్యమిచ్చి గౌరవించడమే కాకుండా,\n\nమహారాజు మరెన్నో విలువైన కానుకలిచ్చి\nసత్కరిస్తాడు. ఇప్పుడు దీనికోసం మీలో\nమీరు పోటీ పడడం మాని, త్వరగా ఎవరో\nఒకరు ముందుకు రండి!” అన్నాడు\nలౌక్యంగా.\n\nమంత్రి చెప్పింది విని, బిచ్చగాళ్ళిద్దరూ\nనిరాసక్తంగా వుండిపోయారు. ఇది చూసి\nమంత్రి కోపంగా, “ఏరా, మీకు అర్ధరాజ్యం\nఏలుకోవడం కన్న, ఇలా అడుక్కుతిని\nబతకడమే సుఖంగా వుందా?” అని\nఅడిగాడు.\n\nఅందుకు గుడ్డివాడు, “గుడ్డివాణ్ణయిన\nనాకు అర్ధరాజ్యమెందుకు? గుడ్డివాళ్ళకు\nకూడా అర్ధరాజ్య మివ్వజూపే ధర్మ\nప్రభువులు పదికాలాల పాటు చల్లగా\n\nవుండాలి,” అన్నాడు భయపడుతూ జీవం\nలేని నవ్వాకటి నవ్వి.\n\nవెంటనే రెండోవాడు, “బాబూ, రాజు\nగారికి నా యవ్వనాన్నిచ్చి, నేను ముసలి\nవాణ్ణయ్యాక, ఆ అర్ధరాజ్యం వల్ల నేనను\nభవించే సుఖం ఏముంటుంది? ఉన్న\nవ్యాధితో పాటు అకాలవార్థక్యం కూడా\nతోడయితే, దానికన్న నరకం మేలు!”\nఅన్నాడు ఈసడిస్తున్నట్టు.\n\nబిచ్చగాళ్ళ మాటలకు ఒళ్ళుమండిన\nమంత్రి, “ఛి ఛి, ముష్టివెధవలక్కూడా\nలోకువైపోయాను!” అని గొఁచుక్కుంటూ,\nవెనుదిరిగి కోటకు బయలుదేరాడు.\n\nఆయన కోటచేరేసరికి, ఆరోజు బంధించి\nతెచ్చిన గజదొంగ సింగన్నను విచారిస్తు\n\nన్నాడు రాజు. ఇరవైఏళ్ళు దాటని సింగన్నను చూసి, మంత్రి విస్మయం చెందాడు.\n\nరాజు ప్రశ్నించిన మీదట సింగన్న, “ప్రభూ, నేను నగరంలోని అక్రమార్జనా పరులైన సంపన్నుల గృహాలే దోచాను. ఆ సొమ్మంతా నిరుపేదలకు పంచిపెట్టాను. నేనేనాడూ స్త్రీలను దోపిడి చెయ్యలేదు; అవమానించలేదు. నాకు ప్రాణాపాయం ఏర్పడిన పరిస్థితుల్లో కూడా, హత్యలకు పాల్పడ లేదు,” అన్నాడు నిర్చయంగా.\n\nదొంగ మొహం చూస్తే, అసత్యాలు పలికే వాడిలా కనిపించలేదు రాజుకు. వాడి నీతి నియమాలు కూడా రాజును ముగ్ధుణ్ణి చేశాయి. అయినా, వాడు దొంగ! వాణ్ణి ఎలా శిక్షించకుండా వదలడం? అని రాజు\n\nఆలోచిస్తున్నంతలో మంత్రి ఆయనను సమీపించి, చిన్నగొంతుతో, “ప్రభూ, నగర మంతా గాలించి వస్తున్నాను. అర్ధరాజ్యం ఆశచూపినా, ముష్టివాళ్ళుకూడా ముందుకు రావడంలేదు. ఈ నేరస్థుడికి ఏ శిక్ష విధించినా, మనకు కలిగే లాభం ఏమీ లేదు. మీరు ఊఁ అనంది చాలు! మిగతా కథ నేను నడుపుతాను,” అన్నాడు.\n\nఇందుకు మహారాజు యవ్వన ప్రలో భంతో సరే అని తల ఊపాడు.\n\nమంత్రి, దొంగను సమీపించి, గొంతు సవరించుకుని, “సింగన్నా, నువ్వు చేసిన దోపిడిలకు ఎలాగూ నీకు ఉరిశిక్ష పడుతుంది...” అంటూ ఇంకా ఏదో చెప్పబోతుండగా, దొంగ మధ్యలోనే అందుకుని,\n\n“రాజుగారికి, నా యవ్వనం దానమిస్తే,\nఉరిశిక్షా తప్పుతుంది, అర్ధరాజ్యమూ దక్కు\nతుంది— ఇదేకదా మీరు చెప్పదలచింది?”\nఅన్నాడు చిరునవ్వుతో.\n\nమంత్రి, దొంగ తెలివితేటలకు అబ్బుర\nపడి, “నువ్వు నా మనసులోని ఆలోచనను\nఇట్టే గ్రహించావు! నేను చెప్పదలచింది,\nనీకిష్టమేగదా?” అని అడిగాడు.\n\nగజదొంగ పకపకా నవ్వి, “మహారాజు సహృదయంతో నన్ను క్షమించి వుంటే, ఆయన ఔదార్యానికి సంతోషించేవాణ్ణి. లేదా చట్టబద్ధంగా ఏ శిక్ష విధించినా, ఆయన నిజాయితీకి గర్వపడేవాణ్ణి. ఈ రెండూ జరక్కపోవడంతో, నా అంచనాలస్నీ\n\nతలకిందులయ్యాయి. రాజుగారి చాటింపు నేను విన్నాను. అర్ధరాజ్యం కూడా ఆశించకుండా, నా యవ్వనాన్ని మహారాజుకు త్యాగం చెయ్యాలని నిశ్చయించుకున్నాను. ఆ ఉద్దేశంతోనే, కావాలని మీ భటులకు చిక్కాను. అయితే, ఇప్పుడు నా నిర్ణయం మార్చుకున్నాను! ఆపదలో చిక్కుకున్న వాళ్ళను, తమ స్వప్రయోజనాలకు ఉపయోగించుకోవాలను కోవడం, నీచాతినీచం. ఇప్పుడు మహారాజు చేసిందదే!” అన్నాడు.\n\nగజదొంగ మాటలకు ఉగ్రుడైపోయిన రాజు, “నువ్వుచేసిన దారుణమైననేరాలకు, ఈ క్షణమే నిన్ను ఉరితీయించ గలను,” అన్నాడు.\n\nసింగన్న ఏమాత్రం తాణక్కుండా, “మీకు న్యాయమని తోస్తే, అలాగే ఉరితీయించండి, ప్రభు! అయితే, మీరు విధించే శిక్షకు భయపడి, నేను కాళ్ళబేరానికొస్తా నని మాత్రం భ్రమపడకండి,” అన్నాడు.\n\nసింగన్న మాటలు మహారాజును నిశ్చేషట్టణ్ణి చేశాయి. అవమానభారంతో ఆయన మొహం కందగడ్డలా అయింది. చాలాసేపు మౌనంగావుండి, తర్వాత సింహాసనం మీది నుంచి దిగి వచ్చి, సింగన్నను సమీపించి, ఎంతో ఆప్యాయంగా వాణ్ణి ఆలింగనం చేసుకుని, “సింగన్నా, నువ్వు నా కళ్ళు తెరిపించిన మహర్షివి. జీవితపు ఆఖరి దశలోనైనా, నువ్వు నాకు తారసిల్లడం, నా\n\nపూర్వజన్మ సుకృతంగా భావిస్తున్నాను.\nవారసులులేని నా సింహాసనానికి, నిన్నీ క్షణమే వారసుడిగా నియమించి, నేను సన్యాసం స్వీకరిస్తున్నాను,\"అన్నాడు పరమా నందంతో.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా, వృద్ధాప్యంలో రాజు వసంతవర్మకు మతి భ్రమించినట్టు కనబడుతున్నది. లేకుంటే దోపిడిలు చేసి జీవించే ఒక మామూలు దొంగను, మహర్షి అంటూ ప్రశంసిస్తాడా? దొంగకు రాజ్యాధికారం అప్పగించడం కంటే మూర్ఖత్వం మరేదైనా వుంటుందా? సరే, దొంగను రాజును చేస్తే చేశాడు. తను సన్యాసం ఎందుకు స్వీకరించినట్టు? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"రాజు వసంత వర్మమాటతీరూ, ప్రవర్తనాసరళీ చూస్తూంటే, అతడు సంస్కారవంతుడనీ, ప్రకృతి సొందర్యాన్ని చూసి పరవశించిపోయే కళాహృదయం కలవాడనీ తెలుస్తున్నది.\n\nదీన్ని మనం అతడి సహజ నైజంగా గుర్తిం చాలి! ఇలాంటి వ్యక్తులు జీవితంలో కొన్ని కొన్ని, సందర్భాలలో తాత్కాలికంగా మాన సికమైన బలహీనతలకు లొంగిపోతారు. అంత మాత్రాన దాన్ని మతిభ్రమ అనడం సరికాదు. ఈ చరాచర సృష్టి సమస్తం, ప్రకృతి ధర్మానికి లోబడి నడుస్తున్నదన్న సత్యం, అందరెరిగినదే. అయితే, యవ్వన ప్రలోభానికి వశుడైపోయిన వసంతవర్మకు గజదొంగ తన ప్రాణాన్ని పణంగా పెట్టి అన్న మాటలతో గాని కనువిప్పు కలగలేదు. అది జరిగాక, సాహసం, సంస్కారం, త్యాగనిరతి మూర్తీభవించిన గజదొంగను మహర్షి అని సంబోధించి, సింహాసనాన్ని అప్పగించాడు. ఆ తర్వాత, అనివార్యమైన మరణాన్ని చిరు నవ్వుతో ఆహ్వానించడమే, జీవితపరమార్థం అని గ్రహించి, సన్యాసం స్వీకరించాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు.\n--(కల్పితం)\n\n[ఆధారం : ఆర్.పట్టాథిరామరాజు రచన]"
        },
        {
            "title": "తగిన పరిష్కారం",
            "page_start": 31,
            "author": "యస్. లోకేశ్వరి",
            "pdf_page": 31,
            "content": "తగిన పరిష్కారం\n\nనొగలాపురం అనే గ్రామంలో, పేదరైతులకు అప్పులిచ్చే చిన్నశెట్టి, చాలా తక్కువ కాలంలోనే ధనవంతుడైపోయి, నాలుగంతస్థుల మేడ కట్టాడు. ఇది చూసి అదే గ్రామం వాడైన పెద్దశెట్టికి కన్ను కుట్టింది. చిన్నశెట్టి వడ్డీకింద నూటికి ఇరవై, పాతికా పేదల నుంచి గుంజుతున్నాడు.\n\nపెద్దశెట్టి, చిన్నశెట్టి వడ్డీవ్యాపారం పడగొట్టాలని, గ్రామాధికారి వద్దకుపోయి, చిన్నశెట్టి వసూలు చేస్తున్న వడ్డీ పరమ అన్యాయమంటూ ఆయనకు చెప్పాడు. అయితే, చిన్నశెట్టి నుంచి చిన్నాపెద్దా సహాయాలు పొందుతున్న గ్రామాధికారి నవ్వి వూరుకున్నాడు.\n\nపెద్దశెట్టి తిన్నగా రాజుగారి దగ్గిరకు వెళ్ళి, చిన్నశెట్టి ధనదాహం గురించి, గ్రామాధికారి అసమర్థత గురించి అయనకు చెప్పాడు.\n\nఅంతా విన్న రాజు, \"సరే, మీ గ్రామంలో ఒక పాఠశాల పెట్టిస్తాను. దానికి వ్యవహార జ్ఞానంతోపాటు, నిజాయితీపరుడైన ఉపాధ్యాయుణ్ణి నియమిస్తాను. ఇక వెళ్ళు!\" అన్నాడు.\n\n\"అదేమిటి, ప్రభూ! చిన్నశెట్టి దురన్యాయం గురించి, అతడితో చేయి కలిపిన గ్రామాధికారి సంగతి విన్నవిస్తే, పాఠశాల పెట్టిస్తానంటారేమిటి? పాఠశాల కావాలని నేనడగలేదే!\" అన్నాడు పెద్దశెట్టి ఆశ్చర్యపోతూ.\n\nఅందుకు రాజు నవ్వి, \"మీ గ్రామ ప్రజలు చదువునంధ్యల్లేని అమాయకులు కావడంతో, చిన్నశెట్టిలాంటి వాళ్ళ చేతుల్లో మోసపోతున్నారు. చిన్నశెట్టిని దండిస్తే, మరొక బుల్లిశెట్టి వాళ్ళను మోసం చెయ్యవచ్చు. దీనికి తగిన పరిష్కారం ప్రజలు విద్యావంతులయి, మోసపోకుండా వుండేందుకు తగినశక్తి సంపాయించడం ఒక్కటే! అందువల్ల, మీ గ్రామానికి పాఠశాల అవసరం. నువ్విక నిశ్చింతగా వెళ్ళిరా!\" అని చెప్పాడు.\n\n- యస్. లోకేశ్వరి\n\nమనదేశపు పక్షులు-జంతువులు :\n\nవదరుపిట్టలు\n\nసాధారణంగా పక్షులు రాత్రిపూట నిళ్ళబ్దంగా ఉంటాయి. అయితే, వదరుపిట్టలు మాత్రం అప్పుడప్పుడు బిగ్గరగా అరుస్తాయి. తమను పట్టుకోవడానికి వచ్చే శత్రువులను భయపెట్టడానికే ఇవి ఇలా అరుస్తాయని చెబుతారు. పక్షులన్నీటిలోకి ఎక్కువగా వాగేవి కూడా ఈ వదరుపిట్టలే.\n\nఎక్కడికి వెళ్ళినా ఒకటిగా కలిసి వెళ్ళడం, ఈ పిట్టల ప్రత్యేకగుణం. ఆహారంకోసం ఒకటిగానే బయలుదేరతాయి. కలిసి గుడ్లుపెడతాయి; పిల్లలను పాదిగి పెంచుతాయి. ఒక పిట్ట ఈకలను మరొక పిట్ట శుభ్రం చేస్తుంది. ఒక పిట్టను పంజరంలో బంధించామంటే మిగతా పిట్టలన్నీ వచ్చి చుట్టుముడతాయి. ఎందుకు? పంజరంలోని పిట్టను విడిపించడానికా అంటే, కాదు. ఆ పిట్టతోపాటు తాము కూడా పంజరంలో చేరడం కోసమే. సాధారణంగా ఆరు, ఏడు పిట్టలు కలిసి ఒక గుంపుగా నివసిస్తాయి.\n\nఅడవి వదరుపిట్టలు దాదాపు 10 అంగుళాల (25 సెం.మీ.)పాడవు ఉంటాయి. మనక ఉదారంగులో ఉండే వీటి శరీరం అడుగుభాగం లేత పనుపుచ్చ-బూడిద రంగులో ఉంటుంది. వీటి కనుగుడ్లు లేతపనుపు చారలతో తెల్లగా ఉంటాయి. ముక్కూ, కాళ్ళూ ఉల్లిపాయ లేతఎరుపు రంగులో ఉంటాయి.\n\nఇవి చాలా అరుదుగానే ఎత్తులో ఎగురుతాయి. గుబురు అకులుగల చెట్ల కొమ్మలలో గూచ్చు కడతాయి. ఉత్తర భారతదేశంలోకొన్నా, దక్షిణాదిలోని ఈ పిట్టలు కాస్త పెద్దవిగా ఉంటాయి. వీటివల్ల అడవులకు ఒక జీవకళ వస్తుంది!\n\nమన సమకాలీన సాహిత్యం\n\nప్రత్యేకమైన ఇతివృత్తం అంటూ లేకుండానే నవల ఉంటుందా? ఉండవచ్చు. సుప్రసిద్ధ మలయాళ రచయిత వైక్కం మహమ్మద్ బషీర్ రచించిన ‘పాతుమ్మయూడె ఆడు’ అనే నవలను చదివినట్టయితే ఈ మాటను మీరూ అంగీకరిస్తారు.\n\nరచయిత స్వయంగా చెబుతున్నట్టు నడుస్తుందీ నవల. అనేక సంవత్సరాలు అక్కడక్కడా సంచార జీవనం గడిపి, ఆఖరికి స్వగ్రామంలోనే స్థిరపడాలని ఇంటికి తిరిగివస్తాడు రచయిత. ఆనాటికే ఆయన చాలా నవలలు రచించి రచయితగా\n\nవైక్కం మహమ్మద్ బషీర్ 'పాతుమ్మయూడె ఆడు'\n\nప్రసిద్ధుడయి ఉంటాడు.\n\nఅయితే వాళ్ళ ఇల్లు చిన్నది. ఇంటినిండా\nమనుషులు. రచయిత తల్లీ, భార్యాపిల్లలతో\nఇద్దరన్నదమ్ములు; చెల్లెలు, ఆమె భర్త; పెళ్ళి\nకావలసిన కడగొట్టు తమ్ముడు. వీళ్లకుతోడు\nపిల్లలూ, ఎలుకలూ, కోళ్ళూ. వీటన్నిటితో ఇల్లు\nపాద్దస్తమానం హడావుడిగా, గందరగోళంగా\nఉంటుంది. ఇవన్నీ చాలవన్నట్టు ఇంట్లో\nఎక్కడపడితే అక్కడ విచ్చలవిడిగా తిరుగుతూ\nఉంటుంది ఒక మేక!\n\nఒకనాడు ఆమేక తన పడకమీదికి లాఘవంగా\nఎక్కి, తాను రాసిన రెండు పుస్తకాలను ఆసక్తితో\nనమలడం చూసి రచయిత ఆశ్చర్యపోతాడు.\nఅయినా, దానిని తరమకుండా అలాగే ఓర్పుగా\nచూస్తూ ఉండిపోతాడు. అయితే, ఆ మేక అంతటితో తృప్తి చెందకుండా తాను\nయాబైరూపాయలు పెట్టి కొన్న దుప్పటిని రుచి చూడడానికి పూనుకోవడం. చూస్తూ\nఊరుకోలేక పోతాడు!\n\nఈ నవల ఆద్యంతం ఈ మేక ప్రస్తావన వస్తుంది. అది అదే గ్రామంలో ఉంటున్న రచయిత సోదరి పాతుమ్మది. ఒక్కొక్కసారి అది చాలా విచిత్రమైన పరిస్థితులను\n\nసృష్టిస్తుంది. ఆ విధంగా ఒకసారి ఆ మేక తలను హాయిగా ఒక మట్టికుండలోకి దూర్చి, వెలుపలికి తీయకుండా-- కుండను పగులగొట్టి ఆ సమస్యను పరిష్కరించే బాధ్యతను ఇతరులకు వదిలెపెడు తుంది!\n\nప్రశాంత వాతావరణంలో తన రచనా వ్యాసంగాన్ని\n\nకొనసాగించాలన్న రచయిత కల త్వరలోనే చెదిరి పోతుంది. ఆయన తల్లీ, అక్క చెల్లెళ్ళూ, బంధుమిత్రులూ ఆయన నుంచి ధనసహాయం ఆశిస్తారు. అయితే, ప్రతి ఒక్కరు కూడా ఆ విషయం మరొకరికి తెలియకూడదని జాగ్రత్తపడతారు.\n\nపాతుమ్మకు మరొక ఆశ: ఆమె మేక త్వరలోనే ఈనుతుంది. అప్పుడది బోలెడంత పాలిస్తుంది. ఆ పాలు అమ్మి కావలసినంత సామ్ము కూడబెట్టవచ్చు!\n\nఆఖరికి మేక అందమైన తెల్లపిల్లను ఈనుతుంది. అయితే, బంధువులే దొంగతనంగా మేకనుంచి పాలుపితకడం ప్రారంభిస్తారు. అయినా, దొంగిలించిన పాల నుంచి కుటుంబ సభ్యులందరికీ కూడా టీకి క్షావలసిన పాలు వస్తూ ఉంటాయి.\n\nఈ చిన్న నవలలోని మిగతాభాగం రచయిత చిన్ననాటి ముచ్చట్లనూ, బంధుమిత్రుల విచిత్ర ప్రవర్తననూ తెలియజేస్తుంది. బంధువు ఒకాయన- తన అవసరాలు తీర్చకపోతే వెళ్ళి మిలిటరీలో చేరిపోతానని మాటిమాటికీ బెదిరిస్తూ ఉంటాడు. ఒకసారి స్థానిక పాఠశాల విద్యార్థినులు కొందరు రచయితకేసి చూస్తారు. గొప్ప రచయితనైన తనను చూస్తున్నారని ఒక క్షణం మురిసిపోతాడాయన. అయితే, ఆ అమ్మాయిలు చూసింది తనను కాదనీ, తన వెనక ఉన్న విరగకాసిన ఫలవృక్షాన్ననీ అతడు కొంతసేపటికి గ్రహిస్తాడు పాపం!\n\nసున్నితమైన హాస్యంతో హాయిగా సాగే ఈ నవల కేరళ ప్రాంతంలోని ఒక సాధారణ ముస్లిం కుటుంబానికి దర్పణం పడుతుంది. పేద ప్రజల బ్రతుకులలోని చిన్న చిన్న ఆశలనూ, విశ్వాసాలనూ తెలియజేస్తుంది.\n\nసమకాలీన మలయాళ కథా సాహిత్య మార్గదర్శకులు వైక్కం మహమ్మద్ బషీర్. ఆయన 1910వ సం॥లో జన్మించారు.\n\n1. 1911, కలకత్తా.\n\n2. జంబాట్ట్యే.\n\n3. పోరో. క్రి.శ. మొదటి కాటాపించి పర్యాయాలో ఈ అట అదేవారు.\n\n4. డాఁ అనీపిసెంట్.\n\n5. 1962లో అమెరికాలోని యోనిమే ప్రేన్ సంస్థ రూపొందించింది.\n\n6. నేతాతీ సుభాస్ చంద్రబాస్.\n\n7. రాజ్యసభ అధ్యక్షోదని.\n\n8. ఏ రెండు జ్ఞానిలకుగాని ఉకే రకం\n\nచారలుందపు.\n\n9. కాళీర రాజులు.\n\n10. 1852లో.\n\n11. కాదీబంధ - ఏర్పోవెల్లో.\n\n12. కలువ.\n\n13. జయదేవుడు.\n\n14. కార్డ్ పూర్చి.\n\n15. అన్నిప్రమాదంలో ఏర్పిదిన మచ్చులను కప్పానానికి.\n\nరావాద్యాస\n\n1. మన దేశానికి కిటిధి రాజధాని నివ్వించింది? అందుబాటు ను శుభశంచి నిధిచార ఏది?\n\n2. రీతిపియాను నాటక నాటి ఏది?\n\n3. అతి ప్రాచీనమైన క్రిత ఏది?\n\n4. భారత జాతీయ కాంగ్రెస్ ప్రధాన మహాశాఖ అధ్యక్షులు ఎవరు?\n\n5. మొట్టమొదటి 'రోబాట్'ను ఎవ్విడు రూపాందించారు?\n\n6. 'జైహింద' నినాదాన్ని సృష్టించిన వారెవరు?\n\n7. భారత ఉపాధ్యక్షుడు నిర్వహించే మరొక పదవీచాధ్యత ఏది?\n\n8. జీబ్రాల ప్రత్యేక లక్షణం ఏమిటి?\n\n9. 'రాజతరంగింటి' ఏ రాజుల చరిత్రను తెలియజేస్తుంది?\n\n10. భారతదేశంలో మొట్టమొదటి తపాలా దిశ్చయిను ఎవ్వడు విడుదల చేశారు?\n\n11. ఏ చాక్సెట్ సంస్థ ఒక గ్రామాన్ని సాంతంగా రూపాందించింది?\n\n12. ఇటలీ జాతీయ పుష్పం ఏది?\n\n13. 'గీతాగోవిందా'న్ని రచించిన వారెవరు?\n\n14. 'దాస్ కేవిటల్' (పెట్టుబడిది) ప్రవంచ మహాగ్రంభాలో ఒకటి. దానిని రచించిన వారెవరు?\n\n15. అమెరికా అధ్యక్షుడు నివసించే 'వైట్ హోస్'కు ఎందుకు తెలుసు రంగు చేశారు?"
        },
        {
            "title": "శివయ్య పశ్చాత్తాపం",
            "page_start": 36,
            "author": "రావినూతల సువర్నాకన్నన్",
            "pdf_page": 36,
            "content": "శివయ్య పశ్చాత్తాపం\n\nఐనవరం అనే గ్రామంలో, శివయ్య అనే ధనికుడుండేవాడు. ఆయనకు ఒక్కగానొక్క కుమార్తె, ఆమెపేరు మందాకిని.\n\nమందాకిని గొప్ప సౌందర్యవతి. ఆస్తి పాస్తులూ, అందచందాలూ వున్న ఆమెను పెళ్ళాడాలని సంపన్న కుటుంబాల యువ కులు కొందరు ముందుకొచ్చారు. అయితే, ఆమె తన తండ్రి దగ్గిర ఎంతో కాలంగా పని చేస్తున్న రామచంద్రం అనే యువకుణ్ణి ప్రేమించి, అతణ్ణి పెళ్ళాడాలన్న ఆలోచనలో వున్నది.\n\nరామచంద్రం అందమైనవాడు. అమాయ కుడు. అతిమంచివాడు. అబద్ధం ఆడడం అంటే, అతడి దృష్టిలో హత్య చేసినంత పాపం. నా అన్నవారు ఎవరూ లేని అతను, చాలాకాలంగా శివయ్య దగ్గిర వుంటూ, అన్ని విషయాల్లోనూ ఆయనకు చేదోడు వాదోడుగా వుండేవాడు.\n\nశివయ్య, మందాకినికి తగిన వరుణ్ణి చూసే ప్రయత్నంలో వుండగా, ఆమె తండ్రికి తాను రామచంద్రాన్ని వివాహం ఆడదలచి నట్టు చెప్పేసింది. ఇది విన్న శివయ్య, ముందు నిర్వాణంతపోయి, తర్వాత మందాకి నిని గట్టిగా మందలించాడు.\n\nతన దగ్గిర పనిచేసేవాణ్ణి అల్లుడిగా చేసు కోవడం, శివయ్యకు పెద్ద అవమానంగా తోచింది. ఆయన బాగా ఆలోచించి రామ చంద్రం. మీద లేనినింద మోపి, పనిలో నించి తీసివేశాడు.\n\nజరిగిన దానికి, రామచంద్రం బాధ పడుతూ గ్రామం వదిలి వెళ్ళాక, శివయ్య భార్యా, కూతురూ ఆయన్ని నానామాటలూ అన్నారు. మందాకిని, తను రామచంద్రాన్ని తప్ప మరెవర్నీ పెళ్ళాడనని పట్టుపట్టింది. ఇందుకు తల్లి తన పూర్తి అంగీకారాన్ని తెలి పింది. చేసేదిలేక శివయ్య రామచంద్రం\n\nకోసం వెతికించాడు. కాని అతడి జాడ కని పించలేదు. ఇదీ ఒకరకంగా మేలే అను కుంటూ శివయ్యలో పలసంతోషించాడు.\n\nఇలా రేండేళ్ళు గడిచాయి. తనకు అన్ని పనుల్లోనూ పక్కన వుండి సాయపడే రామ చంద్రం దూరమవడం, కూతురు పెళ్ళికి ఒప్పుకోకపోవడం, శివయ్యకు పెద్ద దిగు లుగా పరిణమించి, క్రమంగా ఆయన ఆరోగ్యం కోల్పోసాగాడు.\n\nఇది గమనించిన శివయ్య భార్య, కూతు రుకు రకరకాలుగా నచ్చచెప్పి, ఎలాగైతేనేం పెళ్ళికి ఒప్పించింది. ఈ వార్త చెవిన పడగానే శివయ్య పరమానందం చెంది, మందాకినికి సంబంధాలు వెతకడం ప్రారం భించాడు.\n\nఇలాంటి సమయంలో, దూరగ్రామంలో వున్న ధర్మయ్య అనే కోటీశ్వరుడి కొడుకు సంబంధం వచ్చింది. శివయ్య, ఒక పెద్ద మనిషిని వెంటబెట్టుకుని, ధర్మయ్య వుండే గ్రామానికి వెళ్ళాడు. అయితే, ఆ సమయంలో ధర్మయ్య కొడుకు ఇంట్లో లేడు.\n\nధర్మయ్య, శివయ్యకు అన్ని మర్యాదలూ చేసి, “మా అబ్బాయికి కబురు చేస్తాను. నాకు వ్యవసాయంతో పాటు వ్యాపారం కూడా వున్న సంగతి, మీరు వినే వుంటారు. మావాడికి ఎప్పుడూ ఒకే వ్యాపారం ధ్యాసే!” అని కొత్తగా ఉద్యోగంలో పెట్టుకున్న గుమా స్తాను పిలిచాడు.\n\nఆ వచ్చిన వాణ్ణి చూసి శివయ్య ఆశ్చర్య పోయాడు. కారణం, అతను రామచంద్రం.\n\nహరాత్తుగా అతనక్కడ కనబడేసరికి, శివ య్యకు గుండెల్లో రాయిపడినట్టయింది. రామచంద్రం నవ్వుతూ శివయ్యను పలక రించి, పేరు పేరునా అందరి క్షేమం అడిగాడు.\n\nఇది చూసి ధర్మయ్య, “ఇతణ్ణీమధ్యే పనిలో పెట్టుకున్నాను. లోగడ మీ దగ్గిర పనిచేశాడన్నమాట!” అని శివయ్యతో అని, రామచంద్రంతో, “వెంటనే వెళ్ళి, అబ్బా యిని పిలుచుకురా!” అన్నాడు.\n\nఇందుకురామచంద్రం తాపిగా, “ఆయన ఇప్పుడు రారండి,” అన్నాడు.\n\n“వస్తాడు, ఎందుకురాడు? ఆ వ్యాపార విషయాలూ అవీ తర్వాత నిదానంగా చూసుకోవచ్చు, ముందు రమ్మను. పెళ్ళి\n\nచూపులకు వచ్చారని చెప్పు!” అన్నాడు ధర్మరాజు సైగచేస్తూ. కాని అది గమనించని రామచంద్రం, “ఆయనగారీ సమయంలో నీలవేణమ్మ ఇంట్లో వుంటాడండి. ఒకవేళ ఆయన బయలుదేరినా, ఆవిడ కదలనియ్యదండి,” అన్నాడు.\n\n“ఎవరీ నీలవేణి?” అంటూ అను మానంగా చూశాడు శివయ్య.\n\nధర్మయ్య ఏదో సర్ది చెప్పబోయేంతలో, రామచంద్రం కల్పించుకుని, “ఆ నీల వేణమ్మ, మంజువాణమ్మ కూతురు. ఆ మధ్య బాబుగారు ఏదో పానీయం కాస్తా అతిగా పుచ్చుకుని, వీధిలో పడిపోతే, ఆ తల్లీకూతుళ్ళు వాళ్ళ ఇంట్లోకి తీసుకుపోయి ఆయనకు ఎన్నో సేవలు చేశారు. బాబుగారు\n\nతన కాబేయో అల్లుడని మంజువాణమ్మ ఆ వీధిలో అందరికీ చెబుతూంటుంది,” అన్నాడు.\n\nఇది వింటూనే శివయ్యకు విషయం పూర్తిగా అర్థమయింది. నోట మాట పెగ లక, రామచంద్రం కేసి రౌద్రంగా చూస్తున్న ధర్మయ్యతో ఏమీ అనకుండా, శివయ్య వెంటవచ్చిన పెద్దమనిషితోసహా వీధిలోకి వచ్చాడు.\n\nఇంతలో ధర్మయ్య పూవకం వచ్చిన వాడిలా పెద్దగా అరుస్తూ, రామచంద్రం మెడపట్టుకుని వీధి వాకిలి మెట్లవరకూ లాక్కొచ్చి, “ఒరే, బుద్ధిలేని వెధవా! నిన్ను పనిలో పెట్టుకుని కొరివితో తలగోక్కున్నాను. ఫో, ఇక్కడ్ముంచి!” అంటూ మెట్ల మీది నుంచి వీధిలోకి తోశాడు.\n\nఆ తోపుకు బోర్లా కిందపడబోతున్న రామచంద్రాన్ని, శివయ్య రెండు చేతులతో పట్టుకుని, “రామచంద్రా! ఇక పద, మనింటికి పోదాం,” అన్నాడు ఎంతో ఆప్యాయంగా.\n\nమెట్ల మీద నిలబడి ధర్మయ్య ఆయాస పడుతూ, “వాడి మాటలు నమ్మకండి!” అన్నాడు.\n\nశివయ్య చిన్నగా నవ్వి, “ఈ రామ చంద్రం ఎంత మంచివాడో, నేను తప్ప ఇంట్లో అందరూ గ్రహించారు. ఇప్పుడు నేనూ గ్రహించాను. వీడు ప్రాణం పోయినా అబద్ధం ఆడడని, నాకు తెలుసు. వీణ్ణి అన్యాయంగా ఇంట్లోంచి తరిమేశాను. అందుకు పశ్చాత్తాప పడుతున్నాను. కాని వీడు మాత్రం, నాకూతురు జీవితం బుగ్గి పాలుకాకుండా కాపాడాడు. ఇప్పుడు వీణ్ణి నౌకరుగా కాదు, నాకాబోయే అల్లుడిగా ఇంటికి తీసుకుపోతున్నాను, సెలవు!” అంటూఅక్కణ్ణించి తనగ్రామానికి బయలు దేరాడు.\n\nజరిగిందంతా విన్న శివయ్యభార్య చాలా సంతోషించింది. మందాకిని ఆనందానికి అవధులు లేవు. ఒక శుభమూహూర్తాన శివయ్య, తన కూతుర్షి రామచంద్రానికిచ్చి ఘనంగా వివాహం జరిపించాడు.\n\nపూర్వం రష్యాలో ఒకముసలావిడ ఉండేది.\nఆవిడకిద్దరు కుమారులుండే వారు. వారిలో\nఒకడు చనిపోయాడు. రెండవ పాడు దూర\nదేశం ప్రయాణమై వెళ్ళాడు.\n\nవాడు వెళ్ళిన మూడు రోజులకే ముసలావిడ ఇంటికి ఒక సిపాయివచ్చి, “అవ్వా, చీకటి పడుతున్నది, ఈ రాత్రికి మీ ఇంట్లో పడుకోనిస్తావా?” అని అడిగాడు.\n\n“అలాగేలే నాయనా. అయితే, నువ్వు ఎక్కణ్ణుంచి వస్తున్నావు?” అని అడిగింది ముసిలావిడ.\n\n“నేను ఆలోకం నుంచి వస్తున్నాలే!”\nఅన్నాడు సిపాయి.\n\n“నిజంగానా! నా కొడుకు ఈ మధ్యనే పోయాడు. వాడుగాని నీకక్కడ కనపడలేదు గద?” అని అడిగింది ముసలావిడ.\n\n“కనబడకేం? అతనూ, నేనూ ఒకే గదిలో ఉండేవాళ్ళం,” అన్నాడు సిపాయి.\n\n“నిజంగానా!” అన్నది ముసలావిడ చాలా ఆదుర్దాగా.\n\n“మీ వాడు ఆ లోకంలో కొంగలను కాస్తు న్నాడవ్వా!” అన్నాడు సిపాయి.\n\n“అయ్యో, పాపం! మావాడెంత కష్టపడి పోతున్నాడో?” అన్నది ముసలమ్మ.\n\n“కష్టం కాదా, అవ్వా? కొంగలంటే ఎటు వంటివనుకున్నావు? ముళ్లపాదల మధ్యకి పారిపోతాయి,” అన్నాడు సిపాయి.\n\n“ఇంకేం? వాడి బట్టలన్నీ కొర్రుపట్టి ఉంటాయి!” అన్నది ముసలమ్మ.\n\n“అతని బట్టలన్నీ పీలికలూ, వాలికలూ అయ్యాయంటే నమ్ము,” అన్నాడు సిపాయి.\n\n“నా దగ్గిర నలబై గజాల తానూ, కొంత డబ్బూ ఉన్నది, వాటిని తీసుకు పోయి వాడికిస్తావా?” అని అడిగింది ముసలమ్మ.\n\n“అలాగేలే, అవ్వా,” అని వాడారాత్రి ముసలమ్మ ఇంటపడుకుని మర్నాడు బట్టల"
        },
        {
            "title": "అమాయకులు",
            "page_start": 41,
            "author": "రష్యా జానపద కథ",
            "pdf_page": 41,
            "content": "తానూ, డబ్బూ తీసుకుని తనదారిన తాను వెళ్ళిపోయాడు.\n\nఇది జరిగిన కొంతకాలానికి, దూరదేశం వెళ్ళిన ముసలమ్మకొడుకు తిరిగివచ్చాడు.\n\n“ఒరే, నాయనా, నువ్వు వెళ్ళిన సమయంలో ఆ లోకం నుంచి ఒకడు వచ్చాడు. చచ్చిపోయిన నీఅన్నవిషయాలన్నీచెప్పాడు. ఇద్దరూ ఒకగదిలోనే ఉంటున్నారుట. మీ అన్నకివ్వమని ఒక బట్టలతానూ, డబ్బూ ఇచ్చి పంపించా,” అన్నది ముసలమ్మ తన రెండో కొడుకుతో.\n\n“చాలా గొప్పపని చేశావు! నిన్ను అమా యకురాలిని చేసి ఎవడో దోపిడి చేశాడు. నీ వంటి అమాయకులు ప్రపంచంలో\n\nఇంకా ఎందరున్నారో చూసి, నా తెలివి తేటలు వాళ్ళ మీద చూపిస్తాను,” అంటూ ముసలమ్మ కొడుకు బయలుదేరాడు.\n\nపోగాపోగా ఒక గ్రామం వచ్చింది. ఆ గ్రామం జమీందారు భవంతి పక్కన పున్న పశువులశాల ముందు ఒక ఆడపందీ, దాని పిల్లలూ మేత తింటున్నాయి. ముసలమ్మ కొడుకు ఆడపంది ముందు మోకరించి నేలకు వంగి సమస్కారం చేశాడు.\n\nఇదంతా భవంతి కిటికీనుంచి చూస్తున్న జమీందారు భార్య, తన దాసీని పిలిచి, “వాడు ఎందుకట్లా సమస్కారం చేస్తున్నాడో విచారించి రావే!” అని పంపింది.\n\nదాసీది వచ్చి ముసలమ్మకొడుకుతో, “మా పందిముందు సాప్టాంగ పడుతున్నావేం?” అని అడిగింది.\n\n“చల్లనితల్లీ, ఈ పంది నా భార్యకు వేలువిడిచిన బంధువు. రేపు నా కొడుకు పెళ్ళి. పెళ్ళిపెత్తనం చెయ్యడానికి పందినీ, తోడుపెళ్ళికూతుళ్ళుగా పందిపిల్లల్నీ పంపు తారేమో కాస్త అమ్మగారి నడిగివస్తావా?” అన్నాడు ముసలమ్మ కొడుకు.\n\nదాసీ చెప్పిన మాటలు విని జమీందారు భార్య, “పెళ్ళికి పందుల్ని పిలుచుకుపో వచ్చాడా? ఎంత వెర్రివాడూ! సరేకానీ, వాణ్ణి చూసే నవ్వుతారు, మనకేం? ఆ పందికి నా ఉన్నికోటును తొడిగి, పిల్లలతో సహా గుర్ర బ్బండిలో పంపించు!” అన్నది నవ్వుతూ.\n\nగుర్రాలను బండికి పూన్ని, పందినీ,\nపిల్లల్నీ అందులో కూచోబెట్టి, బండీని ముస\nలమ్మకొడుక్కు వప్పగించారు. వాడు బండి\nతోలుకుంటూ ఇంటికి బయలుదేరాడు.\n\nవేటకు పోయిన జమీందారు ఇంటికి తిరిగిరాగానే జమీందారు భార్య నవ్వుతూ, “అయ్యో, నవ్వలేక చచ్చాం! ఇక్కడికొక కావువాడు వచ్చి మన ఆడపందికి వంగి, వంగి దణ్ణాలు పెట్టసాగాడు. ఏమిట్రా అంటే ఆ పంది తన భార్యకు వేలువిడిచిన బంధువనీ, దానిని తన కొడుకు పెళ్ళికి పెత్తనంచెయ్యటానికీ, తోడుపెళ్ళికూతుళ్ళుగా పందిపిల్లల్నీ తనవెంట పంపమన్నాడు,” అన్నది.\n\n“ఇంకేం? నువ్వు పంపావు, అవునా?” అన్నాడు జమీందారు.\n\n“అవును. పందికి నా ఉన్నికోటు తొడిగి\nపిల్లలతోసహా గుర్రబ్బండిలో ఎక్కించి మరీ\nపంపాను,” అన్నది భార్య.\n\n“వాడెక్కడ ఉంటాడు?” అని అడిగాడు జమీందారు.\n\n“నాకేం తెలుసునండి?” అన్నది భార్య.\n\n“మతిలేనిదానవు నువ్వు, వాడు కాడు!” అంటూ జమీందారు తన గుర్రం ఎక్కి బయలుదేరాడు. గుర్రపుడెక్కలచప్పడును బట్టి ముసలమ్మకొడుకు తనవెంట ఎవరో పడ్డట్టు పసికట్టాడు. బండిని దట్టమైన అరణ్యంలోకి తోలి, తాను బాటమీదికి\n\nవచ్చి, తన టోపిని నేలమీద పెట్టి, దాని\nపక్కనే కూచున్నాడు.\n\nఇంతలో జమీందారు అక్కడికి వచ్చి,\n“ఏయ్, కుర్రవాడా? గుర్రబ్బండిమీద\nపందినీ, పిల్లల్నీ ఎక్కించుకుని ఇటుగా\nఎవడన్నా పారిపోవటం నువ్వు చూశావా?”\nఅని ముసలమ్మ కొడుకును అడిగాడు.\n\n“చూశాను దారా. వాడు వెళ్ళి చాలా సేపాయె!” అన్నాడు ముసలమ్మకొడుకు.\n\n“వాణ్ణిపట్టుకోవాలి. ఎటుగా వెళ్లాడూ?”\nఅని అడిగాడు జమీందారు.\n\n“వాణ్ణి మీరు పట్టుకోలేకేం? పోనీ, మీకీ ప్రాంతాల అడ్డదార్లు తెలుసా?” అన్నాడు ముసలమ్మకొడుకు.\n\n“ఒరే, నువ్వు చాలా మంచివాడివిగాని, కాస్త నువ్వువెళ్ళి వాణ్ణి పట్టుకురా!” అన్నాడు జమీందారు.\n\n“నేనాండీ? నావల్లకాదండీ! నా టోపీ కింద డేగ ఉన్నది. దానికి కాపలా కాస్తు న్నాను,” అన్నాడు ముసలమ్మకొడుకు.\n\n“నీడేగను నేనుచూస్తూంటాలే,” అన్నాడు జమీందారు.\n\n“అది పోయిందంటే యజమాని నా పీక కోసేస్తాడు,” అన్నాడు ముసలమ్మకొడుకు భయపడుతూ.\n\n“దానిఖరీదెంత?” అన్నాడు జమీందారు.\n\n“మూడువందలకు తగ్గదు,” అన్నాడు ముసలమ్మ కొడుకు.\n\n“ఇంకేం? అది పోతే దాని ఖరీదు నేను ఇచ్చుకుంటాలే!” అన్నాడు జమీందారు.\n\n“మాటలకేం? ఎన్నయినా చెప్పాచ్చు!” అన్నాడు ముసలమ్మ కొడుకు.\n\n“నామాటలో నమ్మకం లేదురా? ఇదుగో, నా మాట నమ్మకపోతే మూడు వందలూ తీసుకో!” అన్నాడు జమీందారు.\n\nముసలమ్మ కొడుకు మూడువందలూ తీసుకుని, జమీందారుగారి గుర్రం ఎక్కి అడవిదారి పట్టి, చెట్లచాటున దాచిన గుర్రబ్బండితోసహా ఇంటకి వెళ్ళిపోయాడు.\n\nజమీందారు గంటల తరబడి కూచున్నా వెళ్ళినవాడి జాడలేదు. ఆ సమయానికి సూర్యాస్తమయంకూడా కాబోతోంది.\n\n“ఈ టోపీకింద నిజంగా డేగ ఉందేమో చూతాం. ఉంటే, వాడు తిరిగి వస్తాడు. లేకపోతే వాడి కోసంకనిపెట్టుకోవటం అనవ సరం,” అనుకుని జమీందారు టోపీ నేల మీది నుంచి ఎత్తాడు. దానికింద ఏమీలేదు!\n\n“దొంగ వెధవ! నా భార్యను మోసగించిన వాడు, వాడే అయి ఉండాలి!” అనుకుంటూ జమీందారు ఇంటికి బయలుదేరాడు.\n\nముసలమ్మకొడుకు జమీందారుగుర్రాన్నీ, బండినీ, పందినీ, పిల్లలనూ, డబ్బునూ ఇంటికి పట్టుకుపోయి తల్లికి చూపించి, “చూశావా అమ్మా? నీకన్న కూడా అమా యకులున్నారు, ప్రపంచంలో! ఇక మనకే లోటూ వుండదు!” అన్నాడు.\n\nపంపించిన మేం\n\nహనుమంతుడు శరవేగంతో పోయి, చంద్ర సేన వున్నరాణివాసభవనాన్ని చేరుకున్నాడు. ఆ భవనం పచ్చరాతితో, అద్భుతమైన శిల్పంతో నిర్మించబడి ఉన్నది. అంత చీకటిలో కూడా భవనం పచ్చని కాంతులు విరజిమ్ముతున్నది; అక్కడక్కడ తాపిన అందమైన కెంపులు ఎర్రని వెలుతురును ప్రసరిస్తున్నవి.\n\nభవనద్వారం వద్ద రాక్షసులెవరూ కాపలా లేరు. అందరూ కాళికాలయం దగ్గిర జరిగే మహెత్సవంలో పాల్గొనేందుకు వెళ్ళి పోయారు. కాని, ద్వారంముందు ఎర్రగా మెరుస్తున్న కనుగుడ్లను తిప్పుతూ, కాళ్ళు గల ఒక భయంకరమైన రక్కసిసర్పం తిరుగుతున్నది.\n\nహనుమంతుడు, రక్కసిసర్పాన్నీ, సర్పం హనుమంతుణ్ణీఒకేసారిచూడటం జరిగింది. వెంటనేసర్పం బుసలు కొడుతూ ఉవ్వేత్తున లేచింది. దాని ముక్కుపుటాల నుంచి పాగలూ, జ్వాలలూ వెలువడసాగినై. హను మంతుణ్ణి మింగేందుకు అది నోరు తెరిచి ముందుకు రాసాగింది. హనుమంతుడు, ఆ రక్కసిసర్పాన్ని చంపేందుకు లంఘించ బోయేంతలో, భవనం పైభాగం నుంచి కోమలమైన స్త్రీ కంఠం చేసిన ఆర్తనాదం వినిపించింది.\n\nహనుమంతుడు మరుక్షణం సూక్ష్మ రూపం ధరించి, రక్కసిసర్పం నోటి గుండా లోపల ప్రవేశించి, దాని పాట్ట చీల్చి చంపి, భవనంలోకి పరిగెత్తాడు. భవనం అంతా"
        },
        {
            "title": "వీరహనుమాన్",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "దానా! బుద్ధిమాలి మైరావణుడు, మా పాతాళలంకకు చీడపురుగును తెచ్చినట్టు నిన్ను తెచ్చిపెట్టాడు. కాళికాలయంలోకి ఎవడిని పంపావో చెప్పు? ఇప్పుడే గొడ్డలితో నీ తల నరికివేస్తా. ఉహఁ, కాదు, గొంతు పిసికి చంపటమే నీకు తగిన శిక్ష!” అంటూ పట్టరాని కోపంతో చంద్రసేన గొంతు పట్టుకున్నది.\n\nహనుమంతుడు వెంటనే తన వాలాన్ని పెంచి కిటికీలోకుండా లోపలికి పంపాడు. కంటకి చంద్రసేన గొంతు నులుము తున్నంతలో, హనుమంతుడి తోక ఆ రాక్షసి మెడను చుట్టి, గట్టిగా బిగించి, ఇవతలికి గుంజింది. కంటకి చాపచుట్టలా నేల మీద పడి, ప్రాణాలు వదిలింది.\n\nహనుమంతుడు గదితలుపులు విరగదన్ని లోపల ప్రవేశించి, చంద్రసేనకు నమన్కరించాడు. తరవాత కొద్ది మాటల్లో పరిస్థితి అంతా ఆమెకు వివరించి, మైరావణుణ్ణి చంపే మార్గం తెలియపరచమన్నాడు.\n\nరాముడి పేరు వింటూనే చంద్రసేన తాను కంటకి వల్ల పడిన హింస అంతా మరిచి, సేదదేరి, “హనుమంతుడా! నీకు మైరావణుడి ప్రాణరహస్యం చెబుతాను. కాని, ముందుగా నువ్వు, ఒక వాగ్దానం చేయాలి. మైరావణ సంహారం జరిగాక, నీ యజమానిని నా దగ్గిరకు తీసుకురావాలి,” అన్నది.\n\nచీకటిమయంగా ఉన్నది. అక్కడక్కడ మాత్రం ఎర్రని కెంపులు చిన్నగా మెరుస్తు న్నాయి. హనుమంతుడు స్త్రీ ఆర్తనాదం వచ్చిన ప్రదేశం కోసందికుడులు చూసేంతలో, భవనం పైఅంతస్తు నుంచి కొరడా ఛెళుకులూ, ఆర్తస్వరమూ మరొకసారి వినిపించాయి.\n\nహనుమంతుడు చప్పున కదిలి చంద్రసేన బంధింపబడి వున్న గది దగ్గిరకుపోయాడు. గది తలుపులు లోపల గడి పెట్టబడి వున్నాయి. హనుమంతుడు ఎత్తుగా వున్న కిటికీ గుండా లోపలికి చూశాడు. అప్పుడే మూర్ఛనుంచి తేరుకున్న చంద్రసేనను కంటకి కొరడాతో కొడుతూ, “ముదనష్టపు\n\nహనుమంతుడు అలాగే రాముణ్ణి తీసుకు వస్తానని వాగ్దానం చేశాడు. చంద్రసేన అతడికి మైరావణుడి ప్రాణాలు భద్రపరిచి వున్న చోటు గురించి చెప్పింది. వెంటనే హనుమంతుడు గది బయటికి వచ్చి, ఆకాశంలోకి ఎగిరి, సప్తసముద్ర మధ్యంలో వున్న జ్వాలాముఖి పద్మాన్ని చేరుకున్నాడు. భగ భగ మండే జ్వాలలే ఆ పద్మానికి రేకులుగా వున్నవి. హనుమంతుడు భక్తితో అగ్నిదేవుణ్ణి స్మరించి, పద్మంలో ప్రవేశించి, దాని కాద గుండా జారి, క్షణంలో మకర బిలాన్ని చేరాడు.\n\nమకరబిలంలో భయంకరమైన సర్పాలు బుసలుకొడుతున్నవి; పిశాచగణాలు హుంక రిస్తున్నవి. హనుమంతుడు పెద్దగా సింహ నాదం చేసి, ఆ దుష్టశక్తులను ఎడా పెడా పిడికిళ్ళతో కుమ్ముతూ, కరాళ గుహలోకి పోయాడు. అతడి ధాటి చూసిన భూత శక్తులన్నీ పారిపోయాయి. కాని, గుహ ఎత్తున వున్న ఒకే ఒక్క నల్లని భయంక రాకారం, తెల్లని కోరలతో, ఎర్రని కళ్ళతో అతడి దారికి అడ్డంగా నిలబడి భయాన కంగా వికటాట్టహాసం చేసింది.\n\n“ఎవడవురా నీవు? అడ్డం తాలుగు!”\n\nఅన్నాడు హనుమంతుడు తీవ్రస్వరంతో.\n\nఆ మాటలకు భయంకరాకారం వికవిక నవ్వి, “నేను బేతాళుడను; భూత, ప్రేత, పిశాచాలకు నాయకుడను! నువ్వెవడివి?\n\nఇక్కడికి రాగలవారు ఇద్దరే. ఒకడు మైరావ ణుడు— నువ్వు మైరావణుడివి కావు! ఇక పోతే, నీవు ఆ రెండో మహాశక్తిమంతుడవే అయివుండాలి,” అన్నది.\n\nహనుమంతుడు బిగ్గరగా నవ్వి, “జౌరా, బేతాళా! శృశానాల్లో స్వేచ్ఛగా విహరించే నీకు, ఈ చీకటి గుహలో వుండే దురవస్థ ఎందుక్కలిగింది? ఛీ, అడ్డం తాలగు! లేక పోతే నా శక్తి ఎలాంటిదో ఇప్పుడు నీ మీద చూపవలసి వస్తుంది,” అన్నాడు.\n\nబేతాళుడు హేళనగా నవ్వి, “ఏదీ, ఆ శక్తి ఏపాటిదో చూస్తాను!” అన్నాడు.\n\nహనుమంతుడు చప్పున పిడికిలితో బేతాళుణ్ణి పాడిచాడు. ఆ దెబ్బకు బేతాళుడు\n\nహనుమంతుడు గట్టిగా గాలిపీల్చి, మంటల మీదికి ప్రళయమారుతంలాగా ఈదాడు. కాని, మంటలు చల్లారకపోగా, అవి అతణ్ణి మరింత తీవ్రంగా చుట్టుముట్టాయి.\n\nహనుమంతుడు చేతులెత్తి, “అగ్నిదేవా! నేను నీ మిత్రుడైన వాయువు కుమారుణ్ణి, అనుగ్రహించు!” అంటూ అగ్నిని ధ్యానించాడు. వెంటనే అగ్ని జ్వాలలన్నీ చల్లారి పోయాయి.\n\nఆ వెంటనే రత్నపేటిక మీది జ్యోతి నుంచి ఇలా మాటలు వినిపించాయి:\n\n“మారుతీ! నీకు ఒక ముఖ్య విషయం చెప్పేందుకే, నేనిలా విజృంభించాను. నీవు ఈ పేటికలోని తుమ్మెదలను ఒక్కసారిగా సంహరించాలంటే, ఐదు ముఖాలు తెచ్చు కుని, వాటిని నీ నోళ్ళతో లోపలికి పీలుస్తూ, వెనువెంటనే నమిలి వెయ్యాలి. ఆ సంగతి బాగా గుర్తుంచుకో!”\n\nహనుమంతుడు అగ్నికి నమస్కరించి, తుమ్మెదలున్న రత్నపేటికను తీసుకుని వాయువేగంతోరామలక్ష్మణులున్న చోటుకు చెచ్చాడు. అక్కడ వాళ్ళిద్దరూ ఇంకా అసంఖ్యాకులైన మైరావణులతో పోరాడు తూనే ఉన్నారు. హనుమంతుడు పెద్దగా సింహనాదం చేస్తూ, మైరావణుడి ఎదురుగా వాలి, నిలబడి, రత్నపేటికను ఎత్తి పట్టుకుని, “ఒరే, పాతాళ లంకేశ్వరా! నీ పంచ ప్రాణాలున్న పేటికను తెచ్చాను. ఇప్పటికైనా బుద్ధి\n\n\n\nతెచ్చుకుని, రామ లక్ష్మణులను శరణు వేడుకో!” అన్నాడు.\n\nతన పంచప్రాణాలు గల రత్తపేటికను చూసి మైరావణుడు కలవరపడ్డాడు. శరీరం బండరాళ్ళ మధ్య నలిగిపోతున్నట్టు బాధ పడుతూ, “ఎంతపని చేశావురా వానరా! పేటికలో ఉన్నవి నా ప్రాణాలే కాని, అవి రామలక్ష్మణుల పాలిటా, నీపాలిటా మృత్యువనుకో. ఆ పేటికను తెరిచావో అవి నిన్ను కుట్టి, నీ శరీరాన్ని కాలకూట విషంతో నింపి, నిన్ను నిలువునా దగ్ధం చేస్తాయి. మీ ముగ్గరి మృత్యువునూ ఇక్కడికి మోసు కొచ్చావు. ప్రాణాలమీద ఆశువుంటే, ఆ పేటికను కిందపెట్టు,” అన్నాడు.\n\nహనుమంతుడు ఆ మాటలకు పెద్దగా నవ్వి, “నిద్రలో వున్న రామలక్ష్మణులను మాయతో ఇక్కడికి తెచ్చినందుకు, నీకు చావు తప్పదు. చచ్చేముందు మరేవైనా తెలి సిన మాయమంత్రాలుంటే ప్రదర్శించు,” అన్నాడు.\n\nహనుమంతుడి నిర్భయత్వం చూసి, మైరావణుడు బెంబేలుపడిపోతూ, “కంటకీ! కంటకీ! వెంటనే చంద్రసేనను చంపు!” అని బిగ్గరగా అరిచాడు. హనుమంతుడు మందహాసం చేసి, “ఓరి మాయల మైరా వణా! ఆ కంటకి నీ కన్న మరి కాస్తముందు చూపున్న దుర్మార్గురాలు. అది ఇంతకు ముందే చంద్రసేనను చంపే ప్రయత్నం చేసింది. కాని, ఆ సమయంలోనే దాని ఆయువు తీరిపోయింది,” అన్నాడు.\n\nమైరావణుడికి జరిగినదంతా అర్థమై పోయింది. అతడు బిగ్గరగా ఒక కేకపెట్టి, అందుబాటులో వున్న ప్రతి ఆయుధాన్ని బాణంలా ప్రయోగిస్తూ, రామలక్ష్మణుల మీదికి వెళ్ళాడు. అతడు మధ్య మధ్య తన శరీరాన్ని తానే గాయపరుచుకుని రక్తం చిందించుతూంటే, మైరావణులు తండోప తండాలుగా పుట్టుకొచ్చి, రామలక్ష్మణులను చుట్టుముట్టారు. అదిచూసి హనుమంతుడు వెంటనే శివుణ్ణి స్మరించి, ఐదు ముఖాలు తెచ్చుకుని, పంచముఖాంజనేయుడుగా అవతరించాడు.\n\nహనుమంతుడు ఐదు ముఖాలతోనూ ఒకేసారి ప్రళయహుంకారం చేసి, రత్న పేటిక మూత తీయగానే, ఉరుములురిమి పిడుగులు పడినట్టుగా, ఎర్రని మెరుపులతో ప్రళయయ్యింకారం చేస్తూ వెలువడిన ఐదు తుమ్మెదలు, అతణ్ణి కాటు వేసేందుకు మీదికి వెళ్ళాయి. హనుమంతుడు ఒక్కొక్క ముఖంతో గట్టిగా లోపలికి గాలి పేలుస్తూ, ఒక్కొక్క తుమ్మెదనూ నోటపట్టి, కసిగా ఏకకాలంలో వాటిని గట్టిగా నమిలి చంపి, నేలమీద ఊశాడు. మరుక్తణం మాయ మైరావణ మూక అంతా ఈగలలాగా నేల కూలి ప్రాణాలు వదిలారు.\n\nఈ విధంగా తన బలగమంతా నశించినా, మైరావణుడు పారిపోయే ప్రయత్నం చేయక రామలక్ష్మణుల మీద రకరకాల ఆయు ధాలూ, బాణాలూ ప్రయోగించ సాగాడు. అప్పుడు రాముడు ఒక మహాస్ర్టం ప్రయో గించి మైరావణుడి తల తెగి నేల మీద పడేలా కొట్టి, అతణ్ణి చంపాడు.\n\nపంచముఖాంజనేయ, రామలక్ష్మణులపై పూలజల్లు కురిసింది. బ్రహ్మాది దేవతలూ, శివుడూ అక్కడి కొచ్చారు. బ్రహ్మ రాముడితో, “రామా! ఈ మైరావణుడు కాలనేమి అంశతో జన్మించినవాడు. హనుమంతుడి సాయంవల్ల, నీచేతిలో అతడు చావటం జరిగింది. హనుమంతుడు, శివుడి అంశతో జన్మించినవాడు గనకనే, మైరావణ సంహా\n\nరానికి అవసరం అయిన, ఆ రత్నపేటికను సప్త సముద్రాల మధ్య నుంచి తేగలిగాడు,” అని చెప్పాడు.\n\nశివుడు హనుమంతుణ్ణి ఆశీర్వదించి, “హనుమంతుడా, నీ శక్తియుక్తులూ, బల పరాక్రమాలూ అపారమైనవి. మైరావణ సంహారం మాటలు కాదు! ఎంతో దుర్ఘట మైన ఆ కార్యాన్ని విజయవంతంగా నెరవేర్చావు. మహిమాన్వితమైన పంచ ముఖాంజనేయ రూపాన్ని స్మరించినవారికి, భూత పిశాచాదుల నుంచి ఎటువంటి హానీ కలగదు,” అన్నాడు.\n\nహనుమంతుడు తన పంచముఖ స్వరూ పాన్ని ఉపసంహరించుకుని, బ్రహ్మకూ,\n\nశివుడికి ప్రణామాలు చేశాడు. బ్రహ్మ, శివుడూ వారి వెంట వచ్చిన దేవతలూ, రామ లక్ష్మణులకు విజయం కలగాలని ఆశీర్వదించి, వెళ్ళిపోయారు.\n\nబ్రహ్మ వెళ్ళిపోయే ముందు రాముడికి, పాతాళ లంకారాజ్యానికి మత్స్యవల్లభుణ్ణి అధిపతిగా చేయమని ఆదేశం ఇస్తూ, \"రామా! సత్యసంధుడూ, ప్రజల సుఖమే తనదిగా భావించి రాజ్యమేలే వాడూ మొదట ఎన్ని కష్టాలు అనుభవించినా, చివరకు అతడికి విజయం తప్పదు. తిరుగులేని, ఈ ధర్మ సూత్రం నీ పట్ల నిజమయింది,\" అన్నాడు.\n\nబ్రహ్మ చెప్పినదానికి రాముడు పరమానంద భరితుడై, హనుమంతుడికి, వెంటనే మత్స్యవల్లభుణ్ణి పిలిపించవల సిందిగా చెప్పాడు.\n\nత్వరలోనే మత్స్యవల్లభుడు రాముడున్న చోటుకు వచ్చి నమస్కరించాడు. రాముడు అతడికి సంగతి చెప్పి ఆశీర్వదించి పాతాళ లంకావాసుల, ఆనంద కోలాహలాల మధ్య, మత్స్యవల్లభుణ్ణి, పాతాళలంక\n\nపాలకుడుగా అభిషేకించి, పట్టాభిషేక్షుణ్ణి చేశాడు.\n\nఇవన్నీ పూర్తి అయిన తరవాత హను మంతుడు ఎంతో వినయంగా రాముడికి, తాను చంద్రసేనకు చేసిన వాగ్దానం గురించి చెప్పి, \"రామా, ఆ చంద్రసేన సహాయం లేకపోయినట్టయితే, నేను మైరావణుడి ప్రాణాలున్న ప్రదేశం కనుక్కోవటం సాధ్యమయ్యేది కాదు. అప్పటి పరిస్థితుల్లో తప్పని సరి అయినకారణంగా, మైరావణసంహారం తరవాత నిన్ను, ఆమె దగ్గిరకు తీసుకువస్తానని వాగ్దానం చేశాను,\" అన్నాడు.\n\nఇది విని, రాముడు ఆశ్చర్యపోతున్న వాడిలా హనుమంతుడి కేసిచూసి, కొంచెం సేపు మౌనంగా ఆలోచించి, తల పంకిస్తూ, \"అలాగా! సరే పద,\" అన్నాడు.\n\nరాముడు ఇలా అనగానే హనుమంతుడు ఎంతో సంతోషపడి, చంద్రసేన ఉన్న మందిరానికి ముందుండి దారి తీశాడు. రాముడు చిరునవ్వు నవ్వుతూ అతణ్ణి అనుసరించాడు."
        },
        {
            "title": "సహజగుణం",
            "page_start": 52,
            "author": "వసుంధర",
            "pdf_page": 52,
            "content": "సహజగుణం\n\nనొగపట్నంలో గోపాలుడనే వాడుండే వాడు. వాడిది చిన్నప్పటినుంచీ మంచి మనసు. తనచుట్టూ వున్న వారందరూ, తనంత సుఖంగా వున్నప్పుడే వాడు సంతో షంగా వుండగలడు. అందువల్ల పెరిగి పెద్దవుతున్నకొద్దీ వాడిలో ఉపకారగుణం ప్రబలింది. కొందరికి మాటసాయం చేసే వాడు. కొందరికి పనిసాయం చేసేవాడు. కొందరికి ధనసాయం చేసేవాడు.\n\nఇలా కొంతకాలం, జరిగేసరికి గోపాలుడి ఉపకార గుణానికి విలువ లేకుండా పోయింది. అడిగి అందరికీ సాయపడడం వల్ల, చాలామంది కష్టాల్లో వున్నప్పుడు వాడి వద్దకు వెళ్ళేవారుకాదు సరికదా, వాడొచ్చి అడగలేదని దెబ్బలాడేవారు.\n\nఅందరికీ అన్నివేళలా సాయపడడం, గోపాలుడు ఒక్కడివల్లా అయేపనికాదు! ఆ కారణంగా ఎవరికైనా సాయం చేయ\n\nలేనంటే, “నిన్ను నమ్ముకుని అందర్నీ కాదన్నాను. ఎవర్నీ అడగలేదు. ఇప్పుడు నేనేమైపోవాలి?” అని నిలదీసేవారు.\n\nఇంతేకాక, కొందరు చాటుమాటుగా గోపాలుడి గురించి చెప్పుకుని నవ్వు కునేవారు. ఒక రోజున ఎవరో, “ఆ గోపాలుడికి కట్టుకుపోయేంత డబ్బుంది. అయినా, సాంతానికి వాడుకోడు. పేరు ప్రతిష్ఠలకోసం వాళ్ళకూ వీళ్ళకూ కొంచెం కొంచెంగా సాయం చేసినా, ఇచ్చే డబ్బు తక్కువ. డబ్బెక్కువైతే రెండు చేతులా దానాలు చేయాలి కానీ, ఇలా చిల్లర సాయాలుచేసి ఏమి లాభం?” అనుకోవడం గోపాలుడు విన్నాడు.\n\nఇది విన్న గోపాలుడి మనసు పాడు యింది. వాడు భార్యతో తనువిన్న మాటలు చెప్పి, “నా మంచితనాన్నెవరూ అర్థం చేసు కోవడంలేదు. ఇచ్చిన వాళ్ళకు తృప్తి లేదు.\n\n“వసుంధర”\n\nదానికి గోపాలుడు విచారంగా, “నేను మంచితనాన్నే తప్ప, దేవుడినెప్పుడూ నమ్మ లేదు. తీర్థయాత్రలవల్ల నాకు మనశ్శాంతి కలగదు,” అన్నాడు.\n\n“దేవుడిని నమ్మకపోవడం వల్లనే, మీకు మనశ్శాంతి లేకుండా పోయింది. ఒక్కసారి నమ్మిచూడండి, ఎంతహాయిగా వుంటుందో మనసుకు!” అన్నది వాడి భార్య.\n\nఅయినా గోపాలుడు అంగీకరించక, “జీవమున్న మనిషికంటే, గుడిలో వున్న రాతిబొమ్మ గొప్పదని నేను నమ్మను. ఈ విషయంలో మాత్రం నన్ను వేధించకు,” అన్నాడు.\n\nవాడి భార్య వెంటనే, “పోనీ, మనిషి రూపంలోని దేవుడినే నమ్మండి. శృంగ వరంలో ఆత్మానందుడనే మహానుభావుడు, తాను దేవుడి అవతారాన్నని చెప్పుకుంటూ ఎన్నో మహిమలు ప్రత్యక్ష నిదర్శనంగా చేసి చూపుతున్నాడట. మీ పెదనాన్నగారబ్బాయి గోవిందుడికి, ఆయనంటే గాఢభక్తి ఏర్పడిందట. ఆయనకూడా ఒకప్పుడు మీలాగే నాస్తికుడు కదా!” అన్నది.\n\nఆ మాటలతో గోపాలుడిలో చలనం కలిగింది. గోవిందుడిలో భక్తిభావం ప్రవేశ పెట్టగలిగాడంటే ఆ ఆత్మానందుడు నిజంగా అవతారపురుషుడే అయుండాలి! ఎందుకంటే, గోవిందుడు చిన్నప్పటినుంచి చెప్పలేనంత స్వార్థపరుడని పేరు. వాడు\n\nఇవ్వనివాళ్ళకు కోపం. నా అవసరంలేని వాళ్ళకు అసూయ, ద్వేషాలూ! ఇక మీదట కొంతకాలంపాటు నేనెవర్ణీ పట్టించుకో కుండా ఉండడం మంచిదనుకుంటాను,” అన్నాడు.\n\nఅందుకు వాడి భార్య నవ్వి, “తనను రక్తించినవాడినైనా సరే తేలు కుట్టకుండా వుండలేదు. రాయి మీదవిసిరిన వాడికి చెట్టు పండునివ్వకుండా వుండలేదు. ఇవి సహజగుణాలు! మీ సహజగుణాన్ని మాను కుని, మీరుసుఖపడలేరు. అయితే ప్రస్తుతం మీకు మనశ్శాంతి లేదు. కాబట్టి కొన్నాళ్ళ పాటు తీర్థయాత్రలు చేసి దైవదర్శనం కావించుకుని తరించి వద్దాం,” అన్నది.\n\nమోసం చేసి తమ్ముళ్ళ ఆస్తి కాజేశాడు.\nలంచాలతో రాజోద్యోగులను మెప్పించి\nపల్లవరం గ్రామాధికారి అయ్యాడు. ఇప్పుడు\nవాడు భక్తుడయ్యాడంటే, వాడిలో చాలా\nమార్పు వచ్చి వుండాలి!\n\nగోపాలుడు ఇలా ఆలోచించి, భార్యతో,\n“మనం పల్లవరం వెళ్ళి గోవిందుడింట్లో\nవుందాం. వాడిలో మంచి మార్పు వచ్చి\nవుంటే, అప్పుడు నేను మనస్ఫూర్తిగా శృంగ\nవరం వెళ్ళి, ఆత్మానందస్వామి దర్శనం\nచేసుకుని మనశ్శాంతి పాందుతాను,”\nఅన్నాడు.\n\nఇందుకు భార్య సరేనన్నది.\n\nఇద్దరూ పల్లవరం వెళ్ళారు. వాళ్ళు వెళ్ళే\nసరికి గోవిందుడింట్లో అట్టహాసంగా పూజ\nజరుగుతున్నది. ఎందరో భక్తులు పూజలో\nపాల్గొని భక్తిపారవశ్యంతో పాటలు పాడు\nతున్నారు.\n\nఆ తర్వాత అందరూ వెళ్ళిపోయాక\nగోవిందుడు, గోపాలుణ్ణి కౌగలించుకుని,\n“మన ఊరిలో నువ్వొక్కడివే నాకు ఆప్పుడివి.\nమన ఊళ్ళో అంతా నన్ను పైకి రాలే\nవనితిట్టేవారు. ఆత్మానందస్వామి దయవల్ల,\nనేనిప్పుడెంత వైభవంగా వున్నానో చూడు!”\nఅన్నాడు.\n\nదానికి గోపాలుడు, “మన ఊళ్ళో నిన్నె\nవరు తిట్టినా, వాళ్ళకు నీపైన ద్వేషభావం\nమాత్రం లేదు. నువ్వు అక్రమ మార్గాల్లో\n\nనడుస్తున్నావని వాళ్ళ అనుమానం. నువ్వు\nబాగావున్నట్టే, అక్కడవాళ్లు బాగానేవున్నారు,”\nఅన్నాడు.\n\nగోవిందుడికి కోపంవచ్చినా అణుచు\nకుని, “అక్కడ వాళ్ళు బాగానే వుండాచ్చు\nకానీ, నా అంత బాగాలేరు. మన ఊరి\nవీరయ్య కొడుక్కు రాజు కొలువులో\nఉద్యోగం రావలసిందే! మన ఊరివాడని\nతెలిసి రాజోద్యోగులు నన్ను సలహా\nఅడిగారు. ఒకసారి వీరయ్య నా తమ్ముడి\nతరపునచేరి నన్ను నానామాటలూ అన్నాడు.\nనేనుమర్చిపోతానా? వాడికుద్యోగం రాకుండా\nచేశానంతే!” అంటూ తన ప్రతాపం చెప్పు\nకున్నాడు.\n\nగోపాలు డాశ్చర్యపోయి, “నువ్విప్పుడు దైవ భక్తుడివయ్యావుకదా! నీకు రాగద్వేషాలుండ వనుకున్నాను. పాత పగలు గుర్తుపెట్టుకుని ప్రతీకారం తీర్చుకోవడం, నీకు తగునా?” అని అడిగాడు.\n\nవెంటనే గోవిందుడు విసుగ్గా, “పాత పగల సంగతి అలావుంచు! ఈ ఊరికి మొన్నంటే మొన్న, మనూరి శంకరు డొచ్చాడు. వాడి కూతురు కీఁళ్ళ మంచి సంబంధం దారికింది. శంకరుడు మనూరి వాడని తెలిసి, వాళ్ళు వాడి కూతురు గురించి నన్నడిగారు. నిజం చెప్పాద్దూ— వాడికీ నాకూ ఏనాడూ ఏ గొడవాలేదు. కానీ ఒకసారి ఎవరో వాడి కూతుర్షి, నాకూతు\n\nరితో పోల్చి పాగిడి దాని పెళ్ళి నా కూతురి పెళ్ళికంటే ముందవుతుందన్నారు. అంతే! అది నాకు గుర్తుండిపోయింది. నా కూతురి కింకా సంబంధాలు చూస్తున్నాను. ఒక్కటీ కుదరలేదు. అందుకని ఆ పెళ్ళి చెడ గొట్టేశాను. ఆత్మానందస్వామి దయవల్ల ఒక్క రోజు తర్వాత— అంటే నిన్న నా కూతురికి సంబంధం కుదిరింది. అందుకే ఈ రోజు ఇంత ఘనంగా పూజ చేశాను,” అన్నాడు.\n\nఇది విని గోపాలుడు నివ్వరపోయి, “తొందరపడి ఒక పెళ్ళి సంబంధం చెడ గొట్టినందుకు నీకు బాధగా లేదా?” అని అడిగాడు.\n\n“బాధ నాకెందుకు? అంతా ఆస్వామి లీల. శంకరుడి కూతురుకా సంబంధం రాసిపెట్టి వుంటే, నా కూతురు పెళ్ళి ఇంకో రెండు రోజుల ముందరే కుదిరి వుండేది. అంతా శంకరుడి దురదృష్టం!” అన్నాడు గోవిందుడు.\n\n“నీకు మాత్రమే మంచి చేస్తూ, ఇతరు లకు హాని చేసేవాడు దైవస్వరూపుడవు తాడా? నువ్వు పాగిడే, ఆ ఆత్మానంద స్వామిని శంకరుడు తిట్టడా?” అన్నాడు గోపాలుడు.\n\nగోవిందుడు చిరునవ్వుతో, “ఎవరేమంటే నాకెందుకు? నేనూ, నా కుటుంబం పచ్చగా వుండాలి. నాకు మేలు జరిగినంతకాలం,\n\nఆత్మానందస్వామి నాకు దేవుడు. నేను నా కోసం ఆయన భక్తుడినయ్యాను తప్ప, ఇతరులకు మేలు జరగాలని దైవభక్తినల వరుచుకోలేదు,\" అంటూ తన మనసులోని మాటను స్పష్టం చేశాడు.\n\nగోపాలుడికి, ఆ ఇంట్లో ముళ్ళమీద వున్నట్టుగా వుంది. వాడు మర్యాదగా వుండదని అక్కడ ఒక్కరోజు మాత్రం వుండి, మళ్ళీ ప్రయాణమయ్యాడు. ఉన్న కాసేపూ గోవిందుడు తన గొప్పతనం గురించీ, ఇంకా ఎవరిపై పగతీర్చుకోనున్నదీ, గోపాలుడికి వివరించి చెప్పాడు.\n\nఅక్కడి నుంచి తిన్నగా ఇంటికే వెళదా మనుకున్నది, గోపాలుడి భార్య. ఆశ్చర్యంగా గోపాలుడు శృంగవరంలోని ఆత్మానందుడి వద్దకు వెళదామన్నాడు.\n\nఇందుకు గోపాలుడి భార్య, “మీ పెద నాన్నగారబ్బాయి దైవభక్తుడైనా, అతడిలో స్వార్థం, అహంకారం ఏమాత్రం నశించ లేదు. మానవత్వాన్ని మరిచి ఇతరులపై దేవేషం పెంచుకుని అపకారం చేస్తున్నాడు.\n\nఆయన్ను చూస్తూంటే నాకే దేవుడి మీద నమ్మకం పోతున్నది. అలాంటిది మీరిప్పుడు ఆత్మానందుడివద్దకు వెళ్ళి ఏం చేస్తారు?” అని అడిగింది.\n\nగోపాలుడు ఒకటి, రెండు క్షణాలు మౌనంగా పూరుకుని తర్వాత, “దైవభక్తి అంటే పలుకుబడికి, ప్రతీకారానికి సాధన కాక్షూడదు. దురహంకారంతో కూడిన సహజగుణాలు దైవభక్తి అనే అగ్నిలో నశించి పోవాలి. మా గోవిందుడి విషయంలో అలా జరగలేదు. ఆ ఆత్మానందస్వామి నిజంగా అవతారపురుషుడే! స్వార్థం తప్ప తెలియని గోవిందుడిలో, ఎంతో కొంత దైవభక్తిని ప్రవేశపెట్టాడు. గోవిందుడి సహజగుణాలు తెలిస్తే, ఆయనే వాడిని మార్గగలడు. అందుకే నేను ఇప్పుడే వెళ్ళి ఆ ఆత్మానంద స్వామిని కలుసుకోవాలనుకుంటున్నాను,” అన్నాడు.\n\nఇక భర్తకు అడ్డు పలికి ప్రయోజనం లేదనుకుని గోపాలుడి భార్య, వాడితోపాటు శృంగవరానికి బయలుదేరింది.\n\nచందమామ కబుర్లు\n\nమేళాలో 'మహల్'\n\nఇటీవల కొత్త ఢిల్లీలో 'బెలూన్ మేళా' జరిగింది. ఈ సందర్భంగా జరిగిన పోటీలలో మనదేశం నుంచే కాకుండా, జర్మనీ, ఇంగ్లాండు దేశాలకు చెందిన దాదాపు పది బృందాలు పాల్గొన్నాయి. ఆరోజు పొద్దున దట్టంగా పట్టిన పొగమంచు కారణంగా అనుకున్న సమయానికి పోటీలు ప్రారంభంకాలేదు. అయితే, హాతాత్తుగా ఆకాశంలో ప్రత్యక్షమైన 'బెలూన్ తాజ్ మహల్' అక్కడి వారందరినీ అలరించింది. ఒక బెలూన్ పోటీ బౌత్సాహికుడు, బెలూన్ లతో తాజమహల్ చేసి ఎగరవేశాడు. ఆ సమయంలో అక్కడే ఉన్న మన ఉపరాష్ట్రపతి కె.ఆర్. నారాయణన దానిని చూసి, “మన తాజమహల్ అందాన్ని చూసిన ఒక వైస్రాయ్‌కి దానిని అలాగే ఇంగ్లాండుకు తరలించాలనే కోరిక వుండేది. ఆ మహానుభావుడు ఇప్పుడే గనక వుంటే ఈ 'మహల్'ను కూడా ఒక్కొక్క బెలూన్‌గా తన దేశానికి ఎగరవేసుకుపోవాలనుకునేవాడు!”, అనేసరికి అందరూ నవ్వేశారు!\n\nబాణాసంచా కాల్చే 'యంత్రం'\n\nదీపావళికి బాచాసంచా కాల్చడానికి ఉత్సాహపడని పిల్లలంటూ ఉండరు. అయితే, కొందరికి దగ్గరికి వెళ్ళి టపాకాయలు కాల్చాలంటే భయం. మరి కొందరిని పెద్దలు బెదిరిస్తూ ఉంటారు. అయితే, అటువంటి భయం ఏదీ లేకుండా టపాకాయలు కాల్చే రోజులు అట్టేదూరంలో లేవు. ఎందుకంటే తమిళ నాడు, ఈరోడులోని ఒక పాఠశాలలో పనిచేసే కె. ఆనందన్ అనే డ్రాయింగు మేష్టారు – బాణాసంచాను చేతిలో పట్టు కుని కాల్చేలా ఒక యంత్రాన్ని రూపాందించాడు. ఈయంత్రంగుండా విద్యుత్తు ప్రసరించినట్టయితే అందులో వుంచిన టపాకాయకు నిప్పంటుకుని 20 అడు గుల అవతల ఎగిరిపడి పేలుతుంది!"
        },
        {
            "title": "భరతమ్మ కథ",
            "page_start": 58,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "భరతమ్మ కథ\n\nఒకానొక అడవిలో ఒక భరతపక్షి వుండేది.\nచిన్నప్పటినుంచి అది ఉపకారబుద్ధి కలది.\nభూలోకంలో దానికి అయువు నిండిన\nతరవాత, దాని పుణ్యంకొద్దీ విమానంమీద\nదేవదూతలు దిగివచ్చి దానిని స్వర్గానికి\nతీసుకువెళ్ళారు.\n\nఅక్కడ దేవతలందరూ భరతపక్షినిచాలా\nగౌరవించి, “నీకు ఏం కావాలో కోరుకో,”\nఅన్నారు. ఏమి చెబుదామన్నా భరతపక్షికి\nఅప్పటికి తోచింది కాదు.\n\nకొన్నాళ్ళు స్వర్గంలో సుఖంగా గడిపిన\nతరవాత, ఆ భరతపక్షి దేవతలపెద్ద వద్దకు\nవెళ్ళి, “నాకిక్కడేమీ తోచటంలేదు. మళ్ళీ\nనేను భూలోకానికి వెళ్లి వుండేటట్టు అనుగ్ర\nహించండి,”అన్నది.\n\nదేవతలు భరతపక్షికి ఏ రూపం కావా\nలన్నా పొందవచ్చుననీ, ఏ లోకంలో కావల\nసినా విహరించ వచ్చుననీ వరమిచ్చారు.\n\nఅప్పుడు భరతపక్షి చిన్నచిన్న రెక్కలతో,\nఅందమైన మానవ రూపంలో భూలోకానికి\nదిగివచ్చి తన అడవిలో, మామూలు\nస్థలంలో ఇల్లు కట్టుకొని కాలక్షేపం చేయ\nసాగింది.\n\nఇలా వుండగా ఒకరోజున— భరతమ్మకు చిన్నప్పటి సంగతి ఒకటి జ్ఞాపకానికి వచ్చింది: చిన్నప్పుడు భరతమ్మ, బస్తీలో వుండే తాతగారింటికి వెళ్ళిందిట. ఆ బస్తీలో ఎన్నో సౌకర్యాలున్నాయి. ఎన్నో ఏనోదా లున్నాయి. అందుచేత అక్కడ తోచక పోవటమనేది ఉండదు. ఎప్పుడూ ఆనందంగా కాలం గడవపచ్చు.\n\nఇప్పుడు భరతమ్మకు ఆ చిన్ననాటి\nముచ్చటజ్ఞాపకంరావడంతోబుద్ధి మళ్లింది.\n“ఈ అడవిలో ఒక్కరైనూ ఏమి తోచకుండా\nఎలా కాలక్షేపం చేసేది? బస్తీలో మా తాత\nగారింటికి వెళతాను. అన్ని సౌఖ్యాలూ అను\n\nభవిస్తూ అక్కడే ఉండి పోతాను. ఇక ఈ అడవికి తిరిగి రానేరాను. ‘బస్తీభరతమ్మ’ అని అనిపించుకుంటే నాకు ఎంతో గౌరవం కూడాను,” అనుకుంది.\n\nఈ నిశ్చయంతో భరతమ్మ ఉదయానే భోజనంచేసుకుని, మంచి మంచి దుస్తు లతో ముస్తాబు చేసుకుంది. ప్రయాణానికి కావలసిన డబ్బు జాగర్త పరచుకుంది. ఇంటి తలుపులు తాళం వేసింది. తాళం చెవి కిటికీ ఊచలలో దాచింది. కాలినడకని బస్తీకి వెళదామని బయలుదేరింది.\n\nతీరా బయలుదేరి రెండడుగులు వేసే సరికల్లా, “భరతమ్మా! భరతమ్మా!” అంటూ ఒక లేడిపిల్ల పరుగెత్తుకు వచ్చింది. అది\n\nభయంతో వణికి పోతున్నది. వెనక్కుకు వెనక్కు తిరిగి చూస్తున్నది.\n\n“ఏచమ్మా, లేడెమ్మా! ఇలావచ్చావు?” అని లేడిపిల్లను అడిగింది భరతమ్మ.\n\n“ఏమిటేమిటి? మన అరణ్యంలో వేట కాండ్రుప్రవేశించారు. విల్లంబులుచేత పట్టు కొని కనబడ్డ జంతువునల్లా తరుముకు వస్తున్నారు. నన్ను కాస్త నీ ఇంట్లో తల దాచుకోనిస్తావా, భరతమ్మా!” అని బతి మాలుకుంది లేడిపిల్ల.\n\nజాలిగుండె గల భరతమ్మ, దాచుకొన్న తాళంచెవి బయటకు తీసి, తలుపు తాళం తెరిచి, లేడిపిల్లను లోపల ప్రవేశపెట్టి, “అమ్మడూ! పెరట్లో సమస్తమైన కూరలూ వున్నాయి, ఫలజాతులున్నాయి. నీ ఇష్టం వచ్చినట్టు స్వేచ్ఛగా వుండు,” అని చెప్పి, మళ్లీ తలుపు తాళం వేసుకొని, తాళంచెవి కిటికీ ఊచలలో దాచుకుని, తాతగారింటికి బయల్దేరింది.\n\nతీరా బయల్దేరి రెండడుగులు వేసేసరి కల్లా, “భరతమ్మా! భరతమ్మా!” అంటూ ఒక దీనాలాపం వినిపించింది.\n\nమళ్ళీ ఎవరో ఆపదలో చిక్కుకొని వుంటారని అనుకుంది భరతమ్మ. అను కొన్నట్టుగానే, చూడగా, ఒక బాతు ఉరకలు వేసుకొంటూ రావటం కనిపించింది.\n\n“ఏచమ్మా బాతమ్మా! ఇలావచ్చావు?” అని అడిగింది భరతమ్మ.\n\n“మావాళ్లంతా కొలనుకు స్నానానికి వచ్చారు. నేను జలకాలాడే సరదాలో వాళ్ళు రమ్మనగానే తిరిగి పోలేదు. వాళ్లు ఇళ్ళకు వెళ్ళిపోయారు. నేను తప్పిపోయాను,” అని చెప్పింది బాతు దీనంగా.\n\nఅందుకు భరతమ్మ బాతును బుజ్జు గించి, “బాతమ్మా, బాతమ్మా! నీకు వచ్చిన భయమేం లేదు. మా పెరట్లో పెద్దకొలను ఉన్నది. ఆ కొలనులో నీ ఇష్టంవచ్చినట్టుగా జలకాలాడుకోవచ్చు. నీకు లేదెమ్మ సాయం వుంటుందిలే. నేను మా తాతగారింటికి పోయి తిరిగివచ్చాక నిన్ను మీ ఇంటికి దిగ బెట్టిస్తాను,” అంటూ కిటికీ ఊచలలోని తాళంచెవి తీసి, తలుపుతెరిచి, బాతమ్మను పెరట్లోవుండే కొలనులో ప్రవేశపెట్టింది.\n\nతరువాత మళ్ళీ భరతమ్మ తలుపు తాళం వేసుకుని, తాళంచెవి కిటికీ ఊచలలో దాచుకుని, బస్తీలో తాతగారింటికని బయలుదేరింది.\n\nఇప్పటికే చాలా ఆలస్యమై పోయింది. అందుచేత భరతమ్మ ఈసారి గబగబ అడుగులు వేయసాగింది. తీరా నాలు గడుగులు వేసేసరికల్లా “భరతమ్మా! భరతమ్మా!” అంటూ మళ్ళీ ఒక ఆర్తనాదం చెవినిపడింది. అక్కడే ఆగి వెనకుక్క తిరిగి చూసింది భరతమ్మ.\n\nఒక చిన్నారి ఉడుత. అది మొహం చిన్న బుచ్చుకొని వున్నది. దానిని చూసి, “ఉడుతమ్మా, ఉడుతమ్మా! ఏం ఇలా వచ్చావు?” అని అడిగింది భరతమ్మ.\n\n“వర్షాకాలానికి సరిపదేటట్టుగా గ్రాసం తెచ్చి చెట్టుతొడ్రలో పెట్టుకున్నాను. గింజలు పోగుచేసుకువద్దామని, నేను పోయి వచ్చే లోపల ఎవళ్ళో దొంగలు ఒక్క గింజయినా లేకుండా ఇల్లు దోచుకు పోయారు. ఇన్నాళ్ల రెక్కల కష్టమూ వృధా అయిపోయింది. పైగా, ఈపూట వంటకు కూడా ఇంట్లో గింజలు లేకపోయె!” అని తన గోడు వెళ్లపోసుకుంది ఉడుత.\n\nఇందుకు భరతమ్మ, “ఓసి, ఈపాటి దానికే విచారమెందుకు ఉడుతమ్మా! మా ఇంట్లోఎంతతిన్నాతరగని ధాన్యపుగింజలూ, పప్పుదినుసులూ నిలవ వున్నాయి. నీ ఇష్టమొచ్చినంతకాలం నాతోపాటు ఉండవచ్చు. నేను మళ్ళీ వచ్చేదాకా నీకు లేడెమ్మా, బాతమ్మా సాయంకూడా వుంటారు,” అని చెబుతూ, కిటికీ ఊచలలోనించి తాళం చెవితీసి, తలుపులు తెరిచి, ఉడుతమ్మను గదిలో గాదెల దగ్గర ప్రవేశపెట్టింది.\n\nభరతమ్మ మళ్ళీ తలుపు తాళంవేసి, తాళంచెవి కిటికీ ఊచలలో దాచింది.\n\nతాతగారింటికని మళ్ళీ బయల్దేరింది. తీరా ఇంకిప్పుడు సాయంకాలమైపోయింది.\n\nబయల్దేరి ఒక్కడుగువేసిందో లేదో భరతమ్మ మనస్సు మారిపోయి, ఇంటికి మరలివచ్చింది. కిటికీ ఊచలలో దాచిన తాళంచెవి తీసింది. తలుపులు తెరిచింది. దుస్తులు విప్పి, ముస్తాబు తీసివేసింది. హాయిగా పడకకుర్చీలో కూర్చుంది.\n\n“నా ప్రదేశమైన ఈ అడవిలో తోడి జీవులన్నీ కష్టాలు పడుతున్నవే! వాటి బాధలు చూస్తూ నేనెలా ఇల్లు వదిలి వెళ్ళేది? నా స్నేహితులు కష్టాలుపడుతూ వుండగా నేను మాత్రం బస్తీ వెళితే అక్కడ మటుకు నాకు సుఖముంటుందా? ఇదే నా బస్తీ. ఇదే నా స్వర్గం. నేనింక తాతగారింటికీ పోసు, మరి స్వర్గానికి పోసు. నా నేస్తాలకు తోడుపడుతూ, వారితోపాటు ఈ అడవిలోనే వుండిపోతాను,” అనుకొన్నది భరతమ్మ.\n\nచిన్నప్పుడు ఎప్పుడో వెళ్ళివచ్చిన భరతమ్మ మరెన్నడూ బస్తీలో తాతగారింటికి వెళ్లనే లేకపోయింది!"
        }
    ]
}