{
    "book_id": "చందమామ_1993_07",
    "stories": [
        {
            "title": "వార్తలు-విశేషాలు",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "వార్తలు-విశేషాలు\n\n# 52వ అధికా దేశం\n\nమే 28 వ తేదీ ఐక్యరాజ్య సమితిలో 182వ సభ్య దేశంగా ఎరిట్రియా అనుమతించ బడింది. అంతకు ముందు సరిగ్గా నాలుగు రోజుల క్రితం అంటే — మే 23వ తేదీ ఆదివారం అర్థరాత్రి సమయంలో రాజధాని ఆస్మారా నగర వీధుల్లో వేలాదిమంది ఎరిట్రియా ప్రజలు అనందోత్సాహాలతో స్వతంత్రగీతాలు ఆలపిస్తూ నాట్యం చేశారు.\n\nఅనాటి వరకు ఇథియోపియాలో ఉత్తర ప్రాంతంగా ఉన్న ఎరిట్రియా ఆరోజే స్వతంత్ర దేశంగా విడి పోయింది.\n\nఎరిట్రియాకు సుదీర్ఘమైన చరిత్ర ఉన్నది. అది 7 వ శతాబ్దం వరకు, ప్రపంచంలోకిల్లా అతి ప్రాచీన రాజ్యంగా చెప్పుకునే ఇథియోపియాలో అంతర్భాగంగా ఉండేది. 16వ శతాబ్ద మధ్యంలో అది టర్కీ దేశస్థుల వశమయింది.\n\n1889 వ సం॥లో అది ఇటలీ పాలిత ప్రాంతమయింది. ఇటలీ నియంత ముసొలినీ 1936 వ సం॥ ఇథియోపియాను అక్రమించినప్పుడు ఎరిట్రియాను తనయుద్ధ కార్యకలాపాలకు స్థావరం చేస్తుకున్నాడు. పదవీచ్యుతుడైన హేలీ సెలాస్సీ చక్రవర్తి, ఇంగ్లాండుకు పారిపోయాడు. 1939 వ సం॥లో ఆరంభమయిన రెండవ ప్రపంచయుద్ధంలో, మిత్రపక్షాలు ఇథియోపియాకు విముక్తి కలిగించి, దానిని మళ్ళీ చక్రవర్తికి అప్పగించాయి. 1941 వ సం॥ ఎరిట్రియా, ఇథియోపియాకు లోబడిన స్వయం ప్రతిపత్తిగల ప్రాంతమయింది.\n\nఆ తరవాత అక్కడ క్రమంగా వేర్పాటు ఉద్యమాలు తలెత్తసాగాయి. ముఖ్యంగా 1974 వసం||లో జరిగిన సైనిక తిరుగుబాటులో చక్రవర్తి పదవీచ్యుతుడు కావడంతో, అంతర్యుద్ధం మరింత తీవ్రమయింది. అప్పటికి దేశంలో ఎక్కువ భాగం స్వాతంత్ర్య పోరాటం సాగిస్తూన్న గెరిల్లాల కైవసంలో ఉన్నది. లిబరేషన్ గెరిల్లాలకూ, ఇథియోపియా సైనికదళాలకూ మధ్య దాదాపు 30 సం||లు యుద్ధం జరిగింది.\n\nఆఖరికి 1991 వ సం|| మే 24 వ తేదీ ఎరిట్రియా రాజధాని అస్మారా ‘ఎరిట్రియన్ పీపుల్స్ లిబరేషన్ ఫ్రంట్’ (ఇ.పి.ఎల్.ఎఫ్) హస్తగతమయింది. అప్పుడే అది స్వతంత్రం పొందినప్పటికి సర్వతంత్ర స్వతంత్ర రాజ్యంగా ప్రకటించుకోవడానికి మరొక రెండేళ్ళు పట్టింది.\n\nఏట్రిల్ 23 - 25 తేదీలలో జరిగిన అభిప్రాయసేకరణలో 99.8 శాతం ప్రజలు ఇథియోపియా నుంచి విడిపోవడానికే మద్దతు తెలిపారు.\n\nఆ పిమ్మట ‘వేషనల్ అసెంబ్లీ’ సమావేశమై అంతర్యుద్ధంలో ఇ.పి.ఎల్.ఎఫ్ గెరిల్లాలకు న్యాయకత్వం వహించి, దాని విజయానికి పోరాడిన ఇస్సాయియస్ అఫేవార్కిని అధ్యక్షుడుగా ఎన్నుకున్నది.\n\n134 మంది సభ్యులు గల వేషనల్ అసెంబ్లీలో - ఎరిట్రియా పదిప్రాంతాలు నుంచి ఎన్నుకోబడే ముప్పైమంది ప్రతినిధులకూ, 20 మంది ప్రముఖులకూ, 10 మంది స్త్రీ ప్రతినిధులకూ స్థానం కల్పిస్తారు.\n\nఈ అసెంబ్లీ నాలుగేళ్ళు అధికారంలో ఉంటుంది. అప్పుడాక కమిషన్ ఏర్పాటుచేసి అథ్రికా ఖండంలోని ఈ 52 వ దేశానికి నూతన రాజ్యంగ శాసనం రూపొందిస్తారు.\n\nఎరిట్రియా జనాభా దాదాపు 35,00,000. వీరిలో క్రైస్తవులూ, ముస్లింలూ దాదాపు సమానంగా ఉన్నారు. ఇ.పి.ఎల్.ఎఫ్. లో క్రైస్తవులదే పైచేయిగా ఉంటున్నది.\n\nప్రెసిడెంట్ అఫెవోర్కీ మాట్లాడుతూ, “ఎరిట్రియా పునర్జీవనం పొందుతున్న ఇది చాలా అనంద కరమైన శుభ తరుణం. ఈ నూతన దేశాభివృద్ధికి ప్రపంచ దేశాలన్నీ సహృదయంతో చేయూత నివ్వాలి,” అని తన అకాంక్షను తెలియజేశారు.\n\nఅంతర్యుద్ధంలో సాహసోతంగా పోరాటం సాగించిన 28 నంవత్సరాల సాద్ మహమ్మద్, మే 23వ తేదీ ఎరిట్రియా నూతన పతాకాన్ని అవిష్కరించాడు. సాధారణమైన కాఫీ లాగూ, ప్లాస్టిక్ చెప్పులూ, టో ధరించిన ఆ యువకుడు, “ఈ శుభతరుణం కోసం ఎనిమిదేళ్ళు నిర్విరామంగా పోరాడాను. ఈ రోజు నా కెంతో, గర్యంగానూ, అనందంగానూ ఉన్నది,” అన్నాడు."
        },
        {
            "title": "ఈశ్వరమ్మ తర్కం",
            "page_start": 10,
            "author": "వసుంధర",
            "pdf_page": 10,
            "content": "ఈశ్వరమ్మ తర్కం\n\nమునిపల్లె గ్రామంలో వుండే ముత్యాలయ్య చాలా సరదా అయిన మనిషి. కబుర్లు బాగా చెబుతాడు. అందరికీ సాయం చేస్తాడు. అయితే, పెళ్ళయ్యాక అన్నీ మానుకోవలసి వచ్చింది. భార్య ఈశ్వరమ్మ కలుపుగోలు మనిషి కాదు సరికదా, అన్నింటినీ అను మానించి పెడర్ధాలు తీస్తుంది. అది చాల దన్నట్లు, ఆమెకు లోభత్వం కూడా వుండ డంతో, ముత్యాలయ్య తన పద్ధతులు మార్పుకోక తప్పలేదు. అయినప్పటికీ, ఆయన భార్యలో మంచి మార్పు తేవడానికి ప్రయత్నిస్తూనే వున్నాడు.\n\nఇలా వుండగా, ఆ ఊరుకు ఏదో పని మీదవచ్చిన సీతారామయ్య వెతుక్కుంటూ, ముత్యాలయ్య ఇంటికి వెళ్ళి, ఆయనతో, “ఎలా వున్నావు? నిజానికి నా పనంతా పక్క ఊళ్ళో వుంది. ఇక్కడ నువ్వున్నావని పని కల్పించుకుని వచ్చాను. నీతో వారం రోజుల\n\nపాటు చిన్ననాటి ముచ్చట్లు గుర్తుచేసు కోవాలని వుంది,” అన్నాడు.\n\nసీతారామయ్య, ముత్యాలయ్య చిన్ననాటి స్నేహితులు. ముత్యాలయ్యచెప్పేకబుర్లంటే, సీతారామయ్యకు చాలా ఇష్టం. ఆయన చిన్నతనంలో ఎన్నోమార్లు, ముత్యాలయ్యను అవసరానికి ఆదుకున్నాడు. స్వతహాగా భాగ్యవంతుడైన సీతారామయ్య, పెద్దయ్యాక పట్నంవెళ్ళి వ్యాపారం ప్రారంభించి కోట్లకు పడగలెత్తాడు.\n\nసీతారామయ్య రాక, ఈశ్వరమ్మకు నచ్చలేదు. అంత డబ్బున్నవాడు, ఏ పూటకూళ్ళ ఇంట్లోనో దిగక, తమ ఇంట్లో దిగడాని క్కారణం అభిమానం కాదనీ, పెసినిగొట్టు తనమనీ భర్తతో అన్నది. ఒకరోజూ, రెండ్రోజులూ అయితే ఫర్వాలేదు కానీ, వారంరోజు లపాటు అడ్డమైన వాళ్ళకూ వండి పెట్టడం తనవల్ల కాదన్నది. పిండివంటలు చేస్తే\n\n“వసుంధర”\n\nమరిన్ని రోజులు తిష్ఠ వేస్తాడని, రోజూ వండే\nకూరలు కూడా మానేసి, సీతారామయ్యకు\nమూడు పూటలూ పచ్చడిమెతుకులే పెట్ట\nసాగింది.\n\nఇవేమీ సీతారామయ్య పట్టించుకోనేలేదు.\nఆయన రోజంతా బయట తిరిగి పనులు\nచూసుకునేవాడు. సాయంత్రానికి ఇంటి\nకొచ్చాక, మిత్రులిద్దరూ అర్ధరాత్రి దాకా ఎడ\nతెరిపి లేకుండా ఒకటే కబుర్లు చెప్పుకునే\nవారు. వాళ్ళ వికవికలూ, పకపకలూ చూసి\nమనసులోనే వివరితంగా వినుక్కునేది\nఈశ్వరమ్ము.\n\nవెళ్ళిపోయే రోజున సీతారామయ్య, ఈశ్వ\nరమ్ముతో, “నేను నా మిత్రుణ్ణి చూడాలని\n\nవచ్చాను. కానీ అందువల్ల నీకు బోలెడు\nశ్రమ కలిగించాను. నువ్వు నాకు పెట్టిన\nభోజనం, ఈ జన్మకు మరచిపోలేను. నీ\nఆతిథ్యం నా మిత్రుడి కబుర్లకంటే హాయిగా\nవుంది. వచ్చేటప్పుడు నా మిత్రుడి కోసం\nఒక చిరుకానుక తెచ్చాను. అయితే, వాడి\nకంటే అది పొందే అర్హత నీకే వుంది,”\nఅంటూ ఆమెకొక అందమైన వజ్రపు\nటుంగరాన్నిచ్చాడు.\n\nఆ ఉంగరానికొక సీల వుంది. దాన్ని\nతిప్పుకుని ఏ వేలికైనా సరిపోయేలా చేసుకో\nవచ్చు. అంత ఖరీదైన ఉంగరాన్ని చూసి\nనివ్వెర పోయిన ఈశ్వరమ్మకు నోట మాట\nరాలేదు.\n\nఆమె ఉంగరాన్ని పెట్టుకున్నాక సీతా\nరామయ్య, “మాపట్టంలోచూడదగ్గవింతలు\nచాలావున్నాయి. మీ దంపతులిద్దరూ పట్టం\nవచ్చి మా ఇంట్లోనే వుండి, మీకు ఒకసారి\nఆతిథ్యం ఇచ్చే అవకాశం మాకివ్వాలి,” అని\nచెప్పాడు.\n\nఆయన వెళ్ళాక ముత్యాలయ్య, భార్యతో,\n“నా మిత్రుణ్ణి గురించి నా వద్ద చాటుగా\nవిసుక్కుంటూనే వున్నావు. ఇప్పుడు చూశావా,\nవాడి అభిమానం! ఇప్పటికైనా నీకర్థ\nమైందా?” అని అడిగాడు.\n\nఈశ్వరమ్మ తిరస్కారంగానవ్వి, “ఆయన\nమిత్రుడని అమాయకంగా మీరనుకుంటు\nన్నారు కానీ, ఆయన వ్యాపారస్థుడు. పైగా\n\nవరమలోచి. పక్కఉళ్ళో భాగ్యవంతులు వచ్చి\nవుండేందుకు, ఇంద్రభవనం లాంటి వనతి\nగృహముంది. అందులో వుంటే మీ\nమిత్రుడికి చాలా డబ్బే ఖర్చయేది.\nఅందుకనే ఆయన తెలివిగా మనింటికొచ్చి\nమకాం పెట్టి, పైసా ఖర్చు లేకుండా తన\nపనులు పూర్తి చేసుకున్నాడు. ఆయన\nవజ్రపుటుంగరాన్ని మనకు కానుకగా ఇచ్చా\nరని మీరనుకుంటున్నారు. అయితే దాన్ని\nమన ఆతిథ్యానికి వెలకట్టి ఇచ్చాడాయన,\"\nఅన్నది.\n\nఆమెకెంతచెప్పినా ప్రయోజనముండదని\nవూరుకున్నాడు, ముత్యాలయ్య. ఆ తర్వాత\nకొంతకాలానికి ఈశ్వరమ్మకు జబ్బుచేసింది.\nవైద్యుడు వైద్యం చేశాక, “జబ్బు తగ్గింది\nకానీ ఇదిమళ్ళీ తిరగబెట్టవచ్చు. పట్టుంలో\nఉమానందుడనే వైద్యుడున్నాడు. మీరాయ\nననునంప్రతించండి,” అనినలహా ఇచ్చాడు.\n\n“పోనీలే, ఈ విధంగానైనా ఒకసారి\nమనం పట్టుం వెళ్ళి, నా మిత్రుడింట్లో\nనాలుగు రోజులుండి రావచ్చు,” అన్నాడు\nముత్యాలయ్య ఉత్సాహంగా.\n\n“మీ మిత్రుడి సంగతి మరిచిపాండి.\nమనమేపూటకూళ్ళ ఇంట్లోనైనా వుండి పని\nచూసుకుని వచ్చేద్దాం,” అన్నది ఈశ్వరమ్మ.\n\n“అయ్యో, వాడుమనను అహ్వానించాడన్న\nవిషయం మర్చిపోయావా?” అన్నాడు ముత్యా\nలయ్య బాధగా.\n\n“అయనెందుకాహ్వానించాడను కుంటు\nన్నారు? తను మనకు వజ్రపుటుంగరాన్ని\nచ్చాడు కదా, అంతటి విలువగలదేమైనా\nరాబట్టు కోవాలని అయన తాపత్రయం.\nతను భాగ్యవంతుడు కాబట్టి వారం రోజుల\nభోజనానికి వజ్రపుటుంగరాన్నివ్వగలడు.\nమనకంత తాహతు లేదు. అయన ఇంట్లో\nదిగితే అంత విలువైన కానుక ఇవ్వాలి. అది\nమనవల్ల కాదు కాబట్టి మనకు తగ్గ చోట\nఏపూట కూళ్ళ ఇంట్లోనైనా వుందాం,”\nఅన్నది ఈశ్వరమ్మ.\n\nముత్యాలయ్యకు భార్య మాటలు నచ్చ\nలేదు కానీ, చేసేదిలేక వూరుకున్నాడు. ఆ\nవిధంగా ఇద్దరూ పట్టుం వెళ్ళి, పూటకూళ్ళ\n\nవాడని నా నమ్మకం. ఏమైతేనేం, ఉమా నందుడి ద్వారా వాడికి మనం వచ్చి వెళ్ళినట్లు తెలిసే వుంటుంది. ఎంత నాచ్చు కున్నాడో ఏమో!” అన్నాడు.\n\nఇందుకు ఈశ్వరమ్మ, “ఇంటికి అతిథులు రానందు కెవలైనా సంతోషిస్తారు తప్పు నాచ్చు కోరు. మనం వాళ్ళింటికి వెళితే అయన మళ్ళీ మనింటికి రావాలి. ఒకసారి కానుక పేరు చెప్పి వజ్రపుటుంగరం ఇచ్చాక, రెండోసారి అంతకంటే తక్కువదిస్తే బాగుండదు కదా! అందువల్ల మీ మిత్రుడు కూడా మన సంబంధం ఇలా తెగిపాతేనే సంతోషిస్తాడు,” అని జవాబి చ్చింది.\n\n“సీతారామయ్య చిన్నప్పటి నుంచి తెలుసు నాకు. ఏ ఊరెళ్ళినా ఇష్టులకు కానుకలు తీసుకుని వెళ్ళడం, వాడి అలవాటు. నీకెలా చెప్పాలో నాకర్థం కావడంలేదు,” అని బాధపడ్డాడు ముత్యాలయ్య.\n\nఆ తర్వాత కొంతకాలానికి సీతారామయ్య అట్టుగా వచ్చి, పారుగూరి వసతిభవనంలో దిగినట్టు ముత్యాలయ్యకు తెలిసింది. అయన ఎంతో నాచ్చుకుని మిత్రుణ్ణి కలుసుకోవాలనుకున్నాడు. కానీ ఈశ్వరమ్మ అందుకు ఒప్పుకోక, “అంతా నేను చెప్పి నట్లే జరిగింది. మీ మిత్రుడి బుద్ధి బయటపడింది కదా! ఇక ఊరుకోండి,” అన్నది.\n\nఇంట్లో బస చేసి నాలుగు రోజులుండి, వైద్యుడు ఉమానందుడితో పని పూర్తి చేసుకున్నారు. ఆ సమయంలోనే పట్టం లోని వింతలు, విశేషాలు కూడా చూశారు.\n\nతిరిగి మునిపల్లె చేరుకున్నాక ముత్యాలయ్య, భార్యతో, “చూశావా, పట్టంలో మనకు రెండు వందల వరహాలు ఖర్చియింది. నా మిత్రుడు సీతారామయ్య ఇంట్లో దిగి వుంటే, వాడికి మంచి కానుక ఇచ్చి వుండేవాళ్ళం. నీ మూర్ఖత్వం వల్ల నేను, నా మిత్రుడికి దూరం కావలసి వచ్చింది. ఉమానందుడికి నా మిత్రుడు బాగా తెలుసునట. వాణ్ణి వెంటబెట్టుకు వెళితే, నిన్ను మరింత శ్రద్ధగా వరీక్ష చేసే\n\nఅయితే, నాలుగు రోజుల తర్వాత సీతా రామయ్య వాళ్ళింటికి వచ్చే సరికి, ఈశ్వరమ్మ ఆశ్చర్యపోయింది.\n\nసీతారామయ్య, మిత్రుడి మీద నిష్ణూరం వేసి, “మీరు పట్టుం వచ్చికూడా మా ఇంటికి రాకపోవడం, నాకెంతో బాధనిపించింది,” అని ఈశ్వరమ్మతో, “వీడెలాగూ బుద్ధిలేని గాడిదే! నువ్వయినా నచ్చ చెప్పి వుండాల్సింది. ఏది ఏమైనా మీ వరస నాకు నచ్చక, ఈసారి మీ ఇంటికి రాలేదు. అర్థ మయిందా?” అన్నాడు.\n\n“మామూలుగా అయితే, మీ ఇంటికొచ్చే వాళ్ళం. నాకు అనారోగ్యంగా వుందప్పుడు. అందుకని మొహమాట పడ్డాం,” అన్నది ఈశ్వరమ్మ సంజాయిషీగా.\n\n“మాటలతో సంజాయిషీ ఇచ్చి లాభం లేదు. మరొకసారి పనిగట్టుకుని పట్టుం వచ్చి, మా ఇంట్లో కనీసం పది రోజులుండి వెళ్ళండి, అప్పుడే నేను మిమ్మల్ని క్షమి స్తాను. అర్థమయిందా?” అన్నాడు సీతా రామయ్య తల అడిస్తూ.\n\nముత్యాలయ్య, ఈశ్వరమ్మ సరేనన్నట్లు తలలూపారు.\n\nఅప్పుడు సీతారామయ్య నవ్వి, “ఇంతకూ నేను మీతో దెబ్బలాడ్డానికి వచ్చానను కుంటున్నారా? ఇటువైపు వస్తున్నాను కదా అని, నా మిత్రుడి కోసం ఈ చిరుకానుక తెచ్చాను,” అంటూ ముత్యాలయ్యకు ఒక విలువయిన వజ్రపుటుంగరాన్నిచ్చి వెళ్ళి పోయాడు.\n\nఈశ్వరమ్మతెల్లబోయింది. కానుక ఇవ్వాల్సి వుంటుందని, తను పట్టుం వెళ్ళినా సీతా రామయ్య ఇంట్లో దిగలేదు. తమ ఇంట్లో దిగక పోయినా కానుక ఇచ్చి వెళ్ళాడు సీతారామయ్య. కానుకలు వ్యాపారం కాదు; అవి అభిమానం, అప్పాయతలకు నిద ర్భనాలు. కొంత ఆలస్యంగా అయినా ఈ సత్యాన్ని గ్రహించిన ఈశ్వరమ్మ, కొన్నాళ్ళ తర్వాత సీతారామయ్య ఇంట్లో దిగడానికే భర్తను పట్నానికి ప్రయాణం కట్టించి, వెంట మంచి కానుకలు కూడా తీసుకుని వెళ్ళింది."
        },
        {
            "title": "అనుమతిపత్రం",
            "page_start": 15,
            "author": "కోనే వాగవెంకట అంజనేయులు",
            "pdf_page": 15,
            "content": "అనుమతిపత్రం\n\nహేలావురి అడవుల్లో వేటాడేవాళ్ళు ఎక్కువైపోయారు. దానిలో జంతువుల సంఖ్య తరిగి\nపోసాగింది. ఇది తెలుసుకున్న రాజు విద్యాధరుడు, అడవుల్లో జంతువుల్ని వేటాడడానికి అనుమతి\nపత్రాలు కావాలని, అది లేనివాళ్ళు కఠినంగా శిక్షింప బడతారని శాసనం చేశాడు.\n\nఒకనాడు ఇద్దరు వేటగాళ్ళు అడవిలో జంతువుల్ని వేటాడుతున్నారు. అకప్పాత్తుగా తనిధి\nఅధికారులు అడవిలో ప్రవేశించి, వాళ్ళను రాజముద్రిక వున్న తనిధి అనుమతి పత్రాలను\nచూపించమన్నారు. ఆ మాట వింటూనే ఒక వేటగాడు పరుగు లంకించుకున్నాడు. అధికారులు\nరెండవవాఱ్ణి అక్కడే వదలి, పారిపోతున్న వాడివెంట పడ్డారు.\n\nఅడవిలో చాలాదూరం పరిగెత్తిన తర్వాత, వేటగాడు తనిధి అధికారులకు దారికి పోయారు.\nవాడు ఆయాసంతో ఒగర్చుతూ, దుస్తుల్లోంచి అనుమతిపత్రం తీసి అధికారులకు చూపించారు.\n\nరాజముద్రిక వున్న అనుమతిపత్రాన్ని పరిశీలించిన అధికారులు, వేటగాఱ్ణి, “చంపావు కదయ్యా! అనుమతిపత్రం వుంచుకుని ఇంతదూరం ఎందుకు పరిగెత్తావు? మాచేత ఎందుకు పరుగులు తీయించావు,” అని అడిగారు కోపంగా.\n\nఅందుకు వేటగాడు, “వాదగ్గిర అనుమతిపత్రం వున్నదిగాని, వా మిత్రుడి దగ్గిర లేదు!”\nఅన్నాడు మరింతగా ఆయాసపడుతూ.\n\n— కోనే వాగవెంకట అంజనేయులు"
        },
        {
            "title": "విచిత్రపుష్పం - 4",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "“మంచిది. అలాగే వెళ్ళిరా. నువ్వు వచ్చేలోగా నేను రాజగురువును పిలిపించి, ఏంచేయాలో ఆలోచిస్తాను. మునుముందు ఈ విషయంలో మనం రాజగురువు సల హాను పాటించడం శ్రేయస్కరం,” అన్నాడు రాజు.\n\n“చిత్తం, మహారాజా!” అని, అక్కడి నుంచి బయలుదేరిన సేనాధిపతి, శరణార్థులుగా వచ్చిన స్త్రీలూ, పిల్లలూ, తలదాచుకున్న రాజప్రాసాదం పడమటి భాగానికి వెళ్ళాడు. సేనాధిపతిని చూడగానే, అక్కడి కాపలాభటులు, అతనికి గౌరవంగా నమస్కరించి, “అంతా సక్రమంగా జరిగి పొతున్నది ప్రభూ! ఇక్కడ సమస్యలేవీ లేవు. ఇక్కడి శరణార్థులను చూడడానికి మన యువరాణిగారు కూడా ఇప్పుడే వచ్చారు,” అని చెప్పారు.\n\n“నిజమే, ప్రభూ! దళనాయకుడు వీరసింహుడు నేలమట్టమైన గ్రామాలను చూశాడే తప్ప, రాకాసిమృగాన్ని చూడలేదు. అయితే, గ్రామాలకు గ్రామాలు అలా నాశనమై పోవడానికి మరే ప్రకృతి వైపరీత్యంజరగలేదని తెలుస్తూనే ఉన్నది. కాబట్టి, ఆ రాకాసిమృగాన్నిచూశామని చెప్పే మన సైనికుల మాటలను అధారరహితం అని తోసివేయడానికి లేదని నాకని పిస్తున్నది. తమరు అనుమతించారంటే ఈ రాత్రిక నేనే, ఆ స్థలానికి స్వయంగా బయలుదేరి వెళ్ళి, అనలు అక్కడ ఏం జరిగిందో తెలుసుకుని వస్తాను,” అన్నాడు సేనాధిపతి గంభీరసింహుడు వినయంగా.\n\nగంభీరసింహుడు గుర్రందిగి, రెండు వైపులా పెద్ద పెద్ద రాతి స్తంభాలున్న విశాల మైన మంటపంలోకి అడుగు పెట్టాడు. అప్పుడు పక్క గదిలోనుంచి మామూలు దుస్తులలో వున్న యువరాణి ప్రియంవద ఇద్దరు చెలికత్తెలతో వెలుపలికి వచ్చింది. సేనాధిపతిని చూడగానే అమె, “ఇక్కడున్న వారికి ఆహార పానీయాలకు ఎటువంటి కొరతా లేదు. పసిపిల్లలకు ఎటువంటి అనారోగ్యమూ కలగకుండా తగిన ముందు జాగ్రత్తలు తీసుకోమని ఆస్థాన వైద్యులకు\n\nచెప్పాను. పసిపిల్లల ఆరోగ్యాన్ని అలక్ష్యం చేయకూడదు కదా,” అన్నది.\n\n“చాలా సంతోషం, యువరాణీ! పసిపిల్లల క్షేమంపట్ల తమరు చూపుతూన్న శ్రద్ధ ప్రశంసనీయమైనది. ప్రతివిషయం లోనూ ముందుజాగ్రత్తతో వ్యవహరించడం అన్ని విధాలా మంచిది,” అన్నాడు సేనాధిపతి.\n\n“ఇక్కడి స్త్రీలు, సుఖంగానే ఉన్నారు గాని, తమ భర్తల మీదబెంగతో ఉన్నారు. కాబట్టి దూరంగా వున్న పురుషులు ఒకసారి వచ్చి, వాళ్ళ భార్యాదిడ్డలను చూసే ఏర్పాటు చేసినట్టయితే బావుంటుంది,” అన్నదియువ రాణి.\n\n“అలాగే, యువరాణీ! రేపు సాయం కాలానికి కొందరిని పంపే ఏర్పాటు చేస్తాను,” అని చెప్పి సేనాధిపతి అక్కడి నుంచి శరణార్థులున్న వేరాక శిబిరానికి బయలుదేరాడు.\n\nఅంతలో దళనాయకుడు వీరసింహుడు ఎదురుపడి నమస్కరించి, “ఈ రోజు మరికొందరు సైనికులు గాయాలతో తిరిగి వచ్చారు. వారికి మన వైద్యులు చికిత్స చేస్తున్నారు. అయినా, వాళ్ళకు ప్రాణ భయం పట్టుకున్నది. హడలిపోయి, ఎప్పుడూ రాకాసి మృగం గురించే పలవరిస్తున్నారు,” అన్నాడు.\n\n“వాళ్ళ మాటలే గనక నిజమైనట్టయితే, మనరాజ్యం ఇప్పుడు భయంకరమైన అపద పాలవడం ఖాయం. కాబట్టి దానిని ఎదుర్కోవడానికి ఇతరుల సాయం కూడా\n\nకాపలాకు వెళ్ళు వలసిన సైనికదశాన్ని యథాప్రకారం వెళ్ళనివ్వు. మనం విడిగా వెళదాం. మన ప్రయాణ విషయం మరెవ్వరికీ తెలియ కూడదు,” అన్నాడు సేనాధిపతి.\n\nఆ రోజు మధ్యాన్నం, సేనాధిపతి, దళనాయకుడూ మరి ముగ్గురు సైనికులూ గుర్రాల మీద మాణిక్యపురి దక్షిణ సరిహద్దులకు బయలు చేరారు. సాయం కాలానికి సముద్రతీరం చేరుకున్నారు.\n\nఅక్కడి గ్రామాలన్నీ నేలమట్ట మైపోయి, చెట్టు చేమలు కూడా నాశనమై పోయి కనిపించాయి. నిర్మానుష్యంగా ఉన్న గ్రామాలకు కాపలా కాస్తున్న భటులు వాళ్ళకు ఎదురుపడి నమస్కరించారు. సేనాధిపతి, దళనాయకుడూ వాళ్ళను దాటుకుని వెళ్ళి సముద్రతీరం లోని ఇసుక మీద అడుగుజాడ లేవైనా కనిపిస్తాయేమో నని జాగ్రత్తగా పరిశీలించ సాగారు. ఒకచోట దేనినో నేలమీద లాక్కుని వెళ్ళినట్టు సమాంతరంగా రెండు విశాల మైన చారలు కనిపించాయి. ఆ చారలు సముద్ర జలం దగ్గరి నుంచి అరంభమై ఉత్తర దిశగా చాలా దూరం వరకు కనిపించాయి. ఆ చారల మధ్య అక్కడక్కడ కొన్ని ఖాళీలు కనిపించాయి. సముద్రం నీటికి సమీపంలో, తడిగా ఉన్న ఇసుక మీద ఆచారలకు బదులు రెండు\n\nకోరవలసి రావచ్చు. దేనికైనా ఆ రాకాసిమ్ముగం గురించిన విషయాలు ప్రత్యక్షంగా తెలుసుకోవడం అవసరం. అందువల్ల నేనే స్వయంగా మనరాజ్యం దక్షిణప్రాంతానికి వెళుతున్నాను. నువ్వు నాతోపాటు రావాలి. సాయంకాలాని కల్లా సిద్ధం కావాలి,” అని అజ్ఞాపించాడు సేనాధిపతి.\n\n“చిత్తం! సైనికదశాన్ని కూడా మన వెంట తీసుకుని వెళదామా, ప్రభూ?” అని అడిగాడు దళనాయకుడు చాలా ఉత్సాహంగా.\n\n“వద్దు. నీతో పాటు మరో ముగ్గురు సైనికులు వస్తే చాలు. అయితే, ఈ రాత్రి\n\nపెద్ద పాదాల గుర్తులు కనిపించడంతో దళనాయకుడు వాటిని సేనాధిపతికి చూపుతూ, “సముద్రంలో నుంచి ఏదో పెద్దప్రాణి బయటికి వచ్చిందనడంలో ఇసుమంత సందేహం కూడా లేదు ప్రభూ!” అన్నాడు.\n\n“అవును! సముద్రం నుంచి వచ్చిన అ వింత ప్రాణి మళ్ళీ సముద్రం లోపలికే చేరి ఉండాలి. ఈ చారలు ఉత్తరదిశగా మాత్రమే వెళ్ళడం గమనించావా?” అని అడిగాడు సేనాధిపతి.\n\n“నిజమే ప్రభూ!” అంటూ దళ నాయకుడు మరేవైనా గుర్తులు కనిపిస్తా యేమోనని సముద్రతీరమంతా జాగ్రత్తగా పరిశీలించి చూడసాగాడు.\n\nకొంతసేపటికి చికటి పడింది. అ తరవాత ఏదీ స్పష్టంగా కనిపించలేదు. అ రాత్రి వాళ్ళు, కాపలా ఉన్న భటులకు కొద్ది దూరంలో గడపాలని నిశ్చయించారు. అ సంగతి కాపలా ఉన్న భటులకు కూడా తెలియదు.\n\nఅర్ధరాత్రి దాటింది. ఒక వైపున సముద్రం, మరొక వైపున విశాలమైన ఇనుక మైదానం. ఆకాశంలో అక్కడక్కడ మెరుస్తూన్న చుక్కలు తప్ప మరేదీ కనిపించడంలేదు.\n\nనాలగవ జాము అరంభం కాగానే సేనాధిపతికి ఉత్తర దిశలో చికటికొండలా\n\nఏదో ఒక ఆకారం కదలడం కనిపించింది. అది క్రమంగా తమకేసి రావడం అతడు గమనించి, దళనాయకుడికి చూపాడు. అది మెల్లగా కదులుతూ ముందుకు వస్తున్నది. అటూ ఇటూ కదులుతున్న దాని తల, ఎత్తయిన చెట్లకు పైన కనిపించింది. అది ఇంకా ముందుకు రావడంతో దాని భీకరమైన రూపం మరింత స్పష్టంగా కనిపించింది. అయితే, అది ఏమాత్రం శబ్దం చేయడం లేదు. తాడిచెట్ల వంటి కాళ్ళూ, కొండచిలువల వంటి చేతులూ గల అతిభీకరమైన అ రాకాసిమ్ముగం రూపం సేనాధిపతికి సైతం మనస్సులో భయం పుట్టించింది!\n\nసముద్రం నుంచి వెలుపలికి వచ్చి,\nఉత్తరదిశగా వెళ్ళి, సూర్యోదయం కల్లా\nవెనుదిరిగి సముద్రం చేరుతుందన్న\nవిషయం రూథి అయింది. దాని నెవరూ\nఎదుర్కోలేరు కాబట్టి, తమవెంట వచ్చిన\nముగ్గురు సైనికులను, రాజధానికి తిరిగి\nవెళ్ళమని సేనాధిపతి అజ్ఞాపించాడు.\nకాపలా కాయడానికి అక్కడికి అంతకు\nముందు వచ్చిన సైనికుల జాడ కనిపించ\nలేదు. వాళ్ళు రాత్రి వచ్చిన ఆ రాకాసి\nమృగం పాదాలకిందపడిప్రాణాలు కోల్పోయి\nఉంటారని సేనాధిపతి గ్రహించాడు.\n\n“ఆ రాకాసిమృగాన్ని ఎదుర్కొని, మన\nప్రాణాలనూ, సైనికులప్రాణాలనూ పొగాట్టు\nకోవడం వివేకం కాదు ప్రభూ! అంతకన్నా,\nఆ రాకాసిమృగం మన రాజ్యంలోకి జారబడి\nనాశనం చేయకుండా జాగ్రత్త పడడం\nక్షేమం, అనుకుంటాను,” అన్నాడు దళ\nనాయకుడు.\n\n“నిజమే. అది మనరాజ్యంలో అడుగు\nపెట్టకుండా చేసే పథకం ఏదో ఆలో\nచించాలి. వీలయితే, దానిని హతమార్చే\nఉపాయం కూడా, ఆలోచించాలి. మనం\nఇప్పుడే రాజధానికి వెళ్ళి రాజుగారితో\nవిషయం చెప్పాలి. ఈ రాత్రికి మన భట్టుల\nనెవ్వరినీ కాపలాకు పంపవద్దు. రేపు\nతెల్లవారాక నువ్వు ఒకసారి ఇక్కడికి వచ్చి\nఆ రాకాసిమృగం అడుగు జాడలు మరె\nసేనాధిపతి, దళనాయకుడూ ఆ రాకాసి\nమృగం మార్గానికి అడ్డు పడకుండా ఎంతో\nజాగ్రత్తగా పక్కకు తప్పుకున్నారు. అదృష్ట\nవశాత్తు వారి వెంట వచ్చిన సైనికులు\nకూడా దాని పాదాల కింద పడకుండా\nతప్పించుకున్నారు.\n\nతూరుపు దిక్కున అరుణ రేఖలు ఉద\nయిస్తూండగా ఆ రాకాసిమృగం సముద్రం\nలోకి దిగి అలాగే లోపలికి వెళ్ళి పొయింది!\n\nసేనాధిపతికి, నడుస్తున్న వర్యతం లాగా\nఉన్న ఆ రాకాసిమృగాన్ని చూస్తూంటే,\nమానవమాత్రు లెవరూ దానిని ఎదుర్కో\nలేరనిపించింది. భయంకరమైన ఆ వింత\nప్రాణి ఏ అర్ధరాత్రి సమయంలోనో\n\nక్కడయినా కనిపిస్తాయేమో చూసి ర,\" అంటూ సేనాధిపతి గుర్రం మీదికి ఎక్కాడు.\n\nమరాక గుర్రం మీద దళనాయకుడు బయలు దేరాడు. ఇద్దరూ శరవేగంతో రాజధానీ నగరం చేరుకున్నారు.\n\nసేనాధిపతి రాజప్రాసాదం చేరే సరికి, అక్కడ రాజు ప్రతాపవర్మ, రాజగురువు గారీనాథుడితో ఏదో తీవ్రంగాచర్చిస్తున్నాడు. అయన సేనాధిపతిని చూడగానే, “ఆ వింత ప్రాణిని చూశావా?” అని అడిగాడు చాలా అదుర్దాగా.\n\n“చూశాను ప్రభూ! సైనికుల మాటలలో ఏమాత్రం అతిశయోక్తి లేదు. అది తప్పక రాకాసిమ్ముగమే!” అంటూ సేనాధిపతి తాను దక్షిణ సముద్ర తీరంలో చూసిన దృశ్యాన్ని వివరించి, “ఆ రాకాసిమ్ముగం అర్థరాత్రి సమయంలో సముద్రం నుంచి వెలుపలికి వచ్చి, తిన్నుగా ఉత్తరదిశకు వెళ్ళి, తెల్ల వారేలోగా మళ్ళీ సముద్రం చేరుతున్నది. అతి భీకరమైన అ రాకాసి మృగాన్ని చంప గల శక్తివంతులు మనలో ఎవరూ లేరు!” అన్నాడు.\n\nఆ మాటలు విని రాజు మౌనంగా ఆలోచించ సాగాడు.\n\n“అప్పుడు రాజగురువు, “మహారాజా! పూజారి కులశేష్ఠుడి శాపానికి గురైన చంద్రకేతు, ఈ రాకాసిమ్ముగం రూపంలో\n\nతిరుగుతున్నా దేమో అన్న అనుమానం నాకు కలుగు తున్నది. ఎందుకంటే చాలా అరుదుగా పూచే ‘శతాబ్దిక’ ఇప్పుడు మన రాజ్యానికి ఉత్తరదిశలో పూచి ఉన్నది. ఆ విచిత్రపుష్పం కోసమే రాకాసిమ్ముగం రూపం లోవున్న చంద్రకేతు అక్కడికి అకర్షింప బడుతున్నాడని నాకనిపిస్తున్నది. కాబట్టి ప్రస్తుతం ఆ ‘శతాబ్దిక’ పుష్పాలే మనల్ని కాపాడాలి!” అన్నాడు.\n\n“మనకు అరిష్ట దాయకాలని తమరు సెలవిచ్చిన ఆ విచిత్ర పుష్పాలే, ఇప్పుడు మనల్ని ఈ అపదనుంచి కాపాడగలవా? అదెలా సంభవం గురుదేవా?” అన్నాడు రాజు ఆశ్చర్యంగా.\n\n“పూజారి శాపానికి గురై ఈ భూమి మీద చోటులేకుండా పోయిన చంద్రకేతును ప్రస్తుతం ఆ విచిత్ర పుష్పాలే మాణిక్యపురికి అకర్షిస్తున్నాయి. ఆ విచిత్ర పుష్పాలను, మనం ఆ రాకాసిమ్ముగంఅంటే, చంద్రకేతు ఉంటున్న సముద్రమథ్యానికే చేర్చామంటే, ఆ నరరూప రాక్షనుడు ఇటువైపు వచ్చే అపాయం తప్పుతుంది కదా? అయితే ఆ సాహసకృత్యంచేయగలసమర్థులయిన వీరు లెవరో చూడాలి!” అన్నాడు రాజగురువు.\n\nఆ మాటలతో రాజుకు శృంగ్మాయ్ కొండలలో నివసించే ఉత్తుంగజాతి ప్రజలు గుర్తుకు వచ్చారు. వసంతోత్సవాలకు వచ్చి, వివిధ పోటీలలో గెలుపాందినఉత్తుంగుడనేయువకుడూ, అతడి మిత్రులూ తనను అక్కడికి అహ్వానించిన విషయం రాజు మననులో మెదిలింది. ఆ విచిత్ర పుష్పాలను యువరాణికి కానుకగా ఇచ్చింది ఉత్తుంగుడే కాబట్టి, అతన్ని ఈ విషయంలో ఉపయోగించు కోవడం ఒక్కటే రాజుకు తరుణోపాయంగా\n\nతోచింది. కొంతోపు దీర్ఘంగా ఆలోచించి అయన తల పంకించి, సేనాధిపతి కేసితిరిగి, “నేను మన రాజ్య రక్షణ కోసం రేపే శృంగ్మాయ్ కొండలకు బయలుదేరు తున్నాను. నా వెంట దళనాయకుడు వీరసింహుడు. ఒక్కడు వస్తే చాలు. అతడు ఇంతకు పూర్వమే ఒకసారి ఆ ప్రాంతానికి వెళ్ళి వచ్చాడు. మేము తిరిగి వచ్చేవరకు ఇక్కడి శరణార్థులకు ఎటువంటి కొరతా లేకుండా చూసుకోవడం నీ బాధ్యత!” అని, రాజగురువు కేసి తిరిగి, “నా ప్రయాణం, విజయవంతం కావాలని ఆశిర్వదించండి, గురుదేవా!” అని నమస్కరించాడు.\n\n“ప్రజలను రక్తించడానికి చక్కని నిర్ణయం తీసుకున్నావు, నాయనా! రాజ్య రక్షణ కోసం ప్రాణత్యాగం చేయడానికి సిద్ధవడే సాహసవీరులు ఉత్తుంగజాతి ప్రజలు! నీకు తప్పక విజయం సిద్ధిస్తుంది. లైరంబీమాత నీకు తోడుగా ఉండి నిన్నూ, నీ ప్రజలనూ రక్తించుగాక!” అని ఆశిర్వ దించాడు రాజగురువు. — (ఇంకావుంది)"
        },
        {
            "title": "అజేయుడిఓటమి!",
            "page_start": 24,
            "author": "(కల్పితం)",
            "pdf_page": 24,
            "content": "అజేయుడిఓటమి!\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపైనుంచి శవాన్ని దించి భుజాన వేనుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, ఒక దేశానికి పాలకుడివైన నువ్వు, భీతి కొలిపే ఈ శ్మశానంలో ఇంత అర్ధరాత్రి వేశ ఎనలేని ఇక్కట్లకు గురికావడం చూస్తూంటే జాలి కలుగుతున్నది. ఆశాపాశం ఎంత నిడి వైనదో ఊహించడం అసాధ్యమంటారు వండితులు. మనిషి మనస్సు ప్రలోభాల పుట్ట అన్న సత్యం నీకు తెలియంది కాదు. నువ్వు ఎంతో పట్టుదలా, ఓర్పులతో పాటు; నిగ్రహశక్తీ, శాంతగుణం కలవాడివన్న మాట నిజం. ఐతే, నువ్వు సాధించ దలచిన కార్యం ఏదైనా — ఆఖరి క్షణంలో ఏ ప్రలో భానికో లాంగిపోయి, నీ నుగుణా లన్ని టికీ స్వస్తి పలుకుతావేమో అన్న శంక నాకు\n\nవేవాళ కథలు\n\nకలుగు తున్నది. ఈ విషయంలో నువ్వు\nతగు జాగ్రత్తలో వుండేందుకు గాను,\nవేదాంతి, తపశ్చక్తి సంపన్నుడూ అయిన\nఅజేయుడనే యువరాజు, రాజ్యకాంక్ష అనే\nప్రలోభానికి ఎలా వశుడై పోయాడో చెబు\nతాను, శ్రమతెలియకుండా, విను,\"అంటూ\nఇలా చెప్పసాగాడు:\n\nఅరుణగిరి మహారాజు విక్రమసేనుడికి\nఅజేయుడు, విజయుడు అని ఇద్దరు\nకుమారులు. మొదటి నుంచి అజేయుడిది\nవేదాంత ధోరణి. అయితే, విజయుడిలో\nఇంతింతనరాని రాజ్యకాంక్ష వుండేది.\n\nవదహారేళ్ళ వయసులోనే అజేయుడు\nసకలవిద్యాపారంగతు డయ్యాడు. తండ్రి\n\nఅతడిని యువరాజుగా ప్రకటించాలను\nకున్నాడు. ఇందుకు విజయుడు అభ్యం\nతరం చెబుతూ, “అజేయుడు నాకంటే\nపెద్దవాడే కావచ్చు. కానీ, రాజ్యాన్నేలడానికి\nపనికిరాడు. అతడిది వేదాంత ధోరణి!”\nఅన్నాడు తండ్రితో.\n\nఆసమయంలో అక్కడే వున్న అజే\nయుడు, “వేదాంతి అయిన జనక మహా\nరాజు చక్కగా రాజ్య పాలన చేశాడు. నువ్వు\nకూడా వేదాంతం కొంతయినా తెలుసుకో.\nఎంతో మంచిది,” అన్నాడు.\n\n“ఏదైనా కొంచెం కొంచెం నేర్చుకోవడం\nనాకిష్టముండదు. అయినా, రాజ్యకాంక్ష\nచావని నువ్వేం వేదాంతివి?” అన్నాడు\nవిజయుడు నిష్ణూరంగా.\n\nదీనికి అజేయుడు నవ్వి, “నేను\nవేదాంతినని అన్నానా? అమాట నువ్వే\nఅన్నావు. మళ్ళీ నువ్వే కాదంటున్నావు.\nనాకు రాజ్యకాంక్ష వుందన్నావు. నాన్న నన్ను\nయువరాజును చేస్తానంటున్నాడు. ఇక\nఅభ్యంతరం దేనికి?” అన్నాడు.\n\nరాజు విక్రమసేనుడు, విజయుడి\nభుజం తట్టి, “నాయనా! మాటల్లో నువ్వు\nఅజేయుడిని గెలవలేవు. మీరిడ్డరూ రామ\nలక్ష్ముణుల్లా అన్యోన్యంగా వుండాలని నా\nకోరిక. రాజ్యకాంక్ష నీకు తగనిది. ఎందు\nకంటే-పెద్దవాడు రాజుకావడం న్యాయమూ,\nసంప్రదాయమూనూ!” అన్నాడు..\n\n“నాకు సమర్థత మీదనే తప్ప సంప్రదాయం మీద నమ్మకం లేదు,” అన్నాడు విజయుడు.\n\nఇందుకు అజేయుడు, “నీకు సంప్రదాయం మీద కొంత నమ్మకముంది. అందువల్లనే యువరాజు కావడానకి నాతో పోటీ పడుతున్నావు. నువ్వు నిజంగా సమర్థతను నమ్మే పక్షంలో, మన మిద్దరం దేశంలోని యువకు లందరితోనూ పోటీ పడాలి,” అన్నాడు.\n\nదీనికేం బదులివ్వాలో తెలియక విజయుడు తెల్లమొహం వేశాడు. అజేయుడు, తమ్ముడి భుజం తట్టి, “అందుకే నిన్ను కొంతయినా వేదాంతం నేర్చుకోమని చెప్పాను. తర్కం తెలుస్తుంది,” అన్నాడు.\n\nవిజయుడు చిరాగ్గా, “రాజుకు భుజ బలం ముఖ్యం. తర్కానికి మంత్రులుం టారు. యుద్ధవిద్యలలో నేను నిన్నోడిస్తాను. ఆపైన ఎవరిని రాజును చేయాలో పెద్దలు నిర్ణయిస్తారు,” అన్నాడు.\n\nఅజేయు డిందు కంగీకరించాడు. అయితే, విజయుడికింకా అన్ని విద్యలలోనూ పరిపూర్ణత లేదు. పోటీ విషయంలో ఇంకో రెండు సంవత్సరాలు ఆగడం మంచిదని అజేయుడన్నాడు.\n\nఈ రెండు సంవత్సరాలలోనూ విజయుడు చెప్పలేనంత కృషి చేసి, అన్ని యుద్ధవిద్యలలోనూ గురువుల చేత\n\nపాగడ్తలందుకున్నాడు. తర్వాత ఒకనాడు అజేయుడితో పోటీకి దిగి, అన్నింటిలోనూ చిత్తుగా ఓడిపోయాడు.\n\nఇంత జరిగాక విజయుడాళ్చర్యపడి, “యుద్ధవిద్యల్లో ఇంతగా ఆరితేరినవాడివి! నీకు రాజ్యకాంక్ష లేదంటే నమ్మడం ఎలా?” అన్నాడు.\n\n“సమర్థత, నిస్వార్థగుణం, వేదాంత ధోరణి — ఈ మూడూ సమపాళ్ళలో కలిసి నపుడే ఎవడైనా అధర్భ ప్రభువు కాగలుగు తాడు. నాకు రాజ్యకాంక్షలేదు. కానీ నేను రాజునైతే నాన్న సంతోషిస్తాడు. ప్రజలు నుభపడతారు. అందుకే నేనురాజును కావాలను కుంటున్నాను,” అన్నాడు అజేయుడు.\n\nదాయం,” అని నచ్చ చెప్పు చూసింది మహా రాణి.\n\nఅయితే, విజయుడు మొండిగా, “అదేం కుదరదు! ఇప్పటికే సైన్యంలో చాలామంది నా పక్షంలో వున్నారు. సైన్యాధి పతి ఊగిసలాడుతున్నాడు. మంత్రులు కొందరు నన్నభిమానిస్తున్నారు. రాజధ్రోహం చేస్తే నేను రాజును తప్పక అవుతాను. అన్నయ్య ఓడిపోయి అడవుల పాలవు తాడు,” అన్నాడు.\n\nమహారాణి కంగారుపడి భర్తకు కబురు చేసి, ఈ విషయం చెప్పింది. కన్న కొడుకే సింహాసనం కోసం కుట్ర చేస్తున్నాడని తెలిసి విక్రమసేనుడు కోపం పట్టలేక పోయాడు. అయన కొడుకులిద్దరినీరప్పించి, విజయుడిని కఠినంగా శిక్షిస్తానన్నాడు. అజేయుడు, తండ్రిని వారించాడు.\n\n“నాన్నా! మీరు అందోళన పడకండి. విజయుడి చర్యలను నేను రహస్యంగా కని పెడుతూనే వున్నాను. విజయుడు కలిసిన వారందరినీ, నేనూ కలుస్తూ వచ్చాను. వాళ్ళందరూ విజయుడి మాట కాదనలేక అంగీకరించినట్లు నటించినా, నేనే ప్రభు వును కావాలని కోరుకుంటున్నారు. మీరు తమ్ముణ్ణీ క్షమించండి!” అన్నాడు అజేయుడు తండ్రితో.\n\n“కానీ, వీడిలో అంతాయింతా అనరాని రాజ్యకాంక్ష వుంది. శిక్షించ కుండా విడిచి\n\nవిక్రమసేనుడు, అజేయుడిని రాజుగా ప్రకటించాలని తుదినిర్ణయం తీసుకు న్నాడు. విజయుడు మళ్ళీ అభ్యంతరం పెట్టాడు. తండ్రి లెక్కచేయ లేదు. అప్పుడతడు తల్లి వద్దకు వెళ్ళి, “అమ్మా! నాకు రాజును కావాలని బలమైన కోరిక వుంది. అది తీరకపోతే ఏదో ఒక రోజున, నేనురాజ ద్రోహం చేయగలను. అన్నయ్య కెలాగూ రాజ్యకాంక్షలేదు. నాన్ననన్నెందుకు రాజును చెయ్యదు?” అని అడిగాడు.\n\n“రాజధ్రోహం చేస్తే మరణదండన తప్పదు. అనవసరంగా ప్రాణాలమీదికి తెచ్చుకోకు. అన్నదమ్ముల్లో పెద్దవాడికే రాజయ్యే అర్వత వుంటుంది. అది సంప్రదాయం,” అని నచ్చ చెప్పు చూసింది మహా రాణి.\n\nపెట్టడం వల్ల ఏదో ఒక రోజున ప్రమాదం కలగవచ్చు,” అన్నాడు విక్రమసేనుడు.\n\nదీనికి అజేయుడు, “నాకు నిజంగా రాజ్యకాంక్ష లేదు. మీరు విజయుడినే యువరాజును చేసి ఏడాది పాటు రాజ్యాన్నేలే అవకాశమివ్వండి. ప్రజలతడి వరి పాలనను అమోదిస్తే, అతడినే రాజును చేయవచ్చు. అప్పుడు నేను అరణ్యానికి వెళ్ళి హాయిగా తపస్సు చేనుకుంటాను,” అన్నాడు.\n\nఅయిష్టంగానే రాజు విక్రమసేనుడు ఇందుకుఒప్పుకున్నాడు. విజయుడు ఏడాది పాటు రాజ్యాన్నెంతో చక్కగా పరిపాలించి, మంచిపేరు తెచ్చుకున్నాడు.\n\nఈ స్థితిలో అజేయుడు సభనాకటి ఏర్పాటుచేసి, “విజయుడెంత మంచి పాలకుడో ఋజువు చేశాను. ఇక ఈ రాజ్యాన్ని అతిడికే అప్పగించి, నేను అరణ్యాలకు పోదామను కుంటున్నాను,” అని తన అభీష్టంచెప్పాడు.\n\nసభ అంతా ఏక కంతంతో, అజేయుడే తమకు రాజుగా వుండాలని ప్రకటించింది. విజయుడిది విని తెల్లబోయి సభికులతో, “మీకు నా సమర్థలై నమ్మకం లేదా?” అని అడిగాడు.\n\nవిజయుడి వెనక అజేయుడుంటేనే అతడి సమర్థత రాణిస్తుందనీ, అజేయుడిని మించిన సమర్థులెవ్వరూ రాజ్యంలో లేరనీ సభికులన్నారు.\n\nఅప్పుడు అజేయుడు వారితో, “ఈ దేశానికి నేనే రాజును. నా ప్రతినిధిగా మాత్రమే విజయుడు ఇక్కడ వుంటాడు. నేను అరణ్యానికి వెళ్ళితపస్సుచేసి అతీంద్రియశక్తులు సాధించి మనరాజ్యాన్ని కాపాడుతూంటాను. విజయుడి పాలనలో ఎవరికి కష్టం తోచినా, న్యాయం కోసం నావద్దకు రావచ్చును,” అని తన తుదినిర్ణయం చెప్పాడు.\n\nవిజయుడు రాజయ్యాడు. కాని అతడికి తృప్తి లేదు. ప్రజలందరూ అతడిని అజేయుడి ప్రతినిధి గానే భావిస్తున్నారు. ఇప్పటికే అజేయుడు మహాశక్తిమంతుడు. దానికి తపోబలం కూడా తోడైతే తనకు ప్రమాదమని విజయుడు శంకించాడు.\n\nముందు విజయుడు కారాగారంలోవున్న\nకొందరు హంతకులకు విముక్తి కలిగించి,\nఅరణ్యంలో వున్న అజేయుణ్ణి చంపదానికి\nపంపాడు. వాళ్ళు వెళ్ళి, అజేయుడి తప\nశ్శక్తికీ, ధర్మబోధలకూ తన్మయులై మానసిక\nపరివర్తన చెంది, అతడికి శిష్యులయ్యారు.\nతర్వాత విజయుడు, అన్నగారికి తపో\nభంగం చేయాలని అప్పరసలను తలదన్నే\nఅవురూప సొందర్యవతులయిన యువతు\nలను పంపాడు. అజేయుడు వారిని తన\nశిష్యులకిచ్చి పెళ్ళిచేసి తనకింకా పెళ్ళికాని\nశిష్యులు చాలామంది ఉన్నారనీ, మరి\nకొందరు యువతులను పంపమనీ తమ్ము\nడికి కబురంపాడు.\n\nఅజేయుడిని తానేమీ చేయలేనని విజ\nయుడికర్థమైంది. ప్రజలు అజేయుడి కంటే\nతను తక్కువ అనుకుంటున్నారని అతడు\nరాజ్యంలో ఒక చాటింపు వేయించాడు.\nఅప్రకారం విజయుడు, అజేయుడి ప్రతినిధి\nకాదు, దేశానికి రాజు.\n\nఇందుకు కొందరు మంత్రులు, రాజ\nప్రతినిధులు, రాజోద్యోగులు ఎదురు తిరి\nగారు. విజయుడు వాళ్ళకు రాజ్య బహిష్కార\nశిక్ష విధించాడు. వాళ్ళంతా అరణ్యంలో\nవున్న అజేయుడి వడ్డకు వెళ్ళారు. అజే\nయుడు వాళ్ళతో, “నేను విజయుడి పాలన\nవిషయంలో జోక్యం చేసుకోను. మీకతడి\nపాలన నచ్చకపోతే ఇక్కడే హాయిగా వుండి\nపోవచ్చు. ఇక్కడ మీకేలోటూ వుండదు,”\nఅన్నాడు.\n\nక్రమంగా విజయుడి పాలన క్రూరంగా\nమారింది. అందువల్ల రాజ్యం వదిలి అర\nణ్యానికి వెచ్చే వారి సంఖ్య పెరిగింది. అంద\nరికీ అజేయుడు ఆశ్రయమిచ్చాడు. అంత\nమంది పోషణ సామాన్యమైన విషయం\nకాదు. అందువల్ల అజేయుడు కోరినదల్లా\nఇచ్చే ఒక మహావటవృక్షాన్ని తన తపో\nబలంతో సృష్టించాడు.\n\nఒకనాడు విజయుడు కొంతమంది సైని\nకులను వెంటబెట్టుకుని అరణ్యానికి వెళ్ళి\nఅన్ననుకలుసుకుని, “ఇక్కడ నువ్వు నేరస్థు\nలకు ఆశ్రయం ఇస్తున్నావు. నీ మీద రాజ\n\nద్రోహ నేరం మోపబడింది. దీనికి నీ సమా ధానం ఏమిటి?” అని ప్రశ్నించాడు.\n\nతమ్ముడిలా ప్రశ్నించగానే అజేయుడు ఎక్కడలేని కోపంతో, “నేనీ దేశానికి రాజును! నేను నీ ఆరోపణలకు సమా ధానం ఇవ్వనవసరం లేదు. తక్షణం రాజ్యం విడిచిపో!” అన్నాడు.\n\nవిజయుడు తనవెంటవున్నసైనికులతో అజేయుణ్ణీ, అతదాశయం ఇచ్చినవాళ్ళనూ బంధించ బోయాడు. అయితే, అజేయుడు వటవృక్షంకేసి చూసి చిటిక వేయగానే, దాని కొమ్మల నుంచి, ఊడల నుంచి వందల మంది సైనికులు కిందికి ఉరికి, క్షణాల మీద విజయుడితో పాటు, అతడి సైని కులను కూడా బంధించారు.\n\nఅప్పుడు అజేయుడు తృప్తిగా తలాడించి, తన సైనికులకు, “ఈ విజయుడు దేశ ద్రోహ! వీణ్ణి దేశం సరిహద్దులు దాటించి వదిలిరండి!” అని అజ్ఞాపించాడు.\n\nఅ తర్వాత అతడు అరణ్యం వదిలి నగరం చేరి, పట్టాభిషేకం చేసుకుని, అరుణ గిరికి రాజయ్యాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, వేదాంతి, నిగ్రహశక్తి, శాంతగుణం కల వాడైన అజేయుడి ప్రవర్తనలో అంత పెద్ద మార్పు రావడానికి, రాజుకావాలన్న అతడి ప్రలోభమే కదా కారణం? అతడెన్నో సార్లు విజయుడి దుష్ప్రువర్తన క్షమించాడు. తనకు హాని తలపెట్టి అరణ్యానికి వచ్చిన వాణ్ణి, అతి సునాయాసంగా బంధించాడు.\n\nఇంత చేసిన తర్వాత అజేయుడు, తమ్ముడికి రాజ్యబహిష్కార శిక్ష విధించి, తనే రాజుగా ప్రకటించు కోవడం ప్రలోభం, అక్రమ ప్రవర్తనా అనిపించుకోదా? ఈ స్వార్థ పూరితమైన చర్యతో అతడిలో వున్న శాంత గుణం, నిగ్రహశక్తి మొదలైన సద్గుణాలన్నీ మంట గలిసినట్టే గదా? ఇది అజేయుడి ఓటమి గాదా? ఈ సందేహాలకు సమా ధానం తెలిసి కూడా చెప్పుక పోయావో, నీ తల పగిలి పొతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"సామాన్య వ్యక్తులనూ; కోపతాపాలూ, స్వార్థ ప్రలోభాలూ వంటి వాటికి అతీతులైన జ్ఞానులనూ, ఒకే దృష్టితో ఖిడించడం గాని లేక మెచ్చు కోవడం గాని లోకజ్ఞత అనిపించు కోదు. ఒక్కొక్కసారి వివేకి, జ్ఞానీ అయినవాడు తన మేలు కోసం కాక, ప్రజల మేలు కోసం అత్యంత కఠినంగా ప్రవర్తించ వలసి వస్తుంది. అవసరాన్ని బట్టి అలా ప్రవర్తించక ఉపేక్షించే వాడు, వివేకి, జ్ఞానీ అని పించుకోవడానికి అర్హుడు కాదు. ఆదిలో\n\nవిజయుడి రాజ్యకాంక్ష కేవలం వ్యక్తి పరమైనది. కానీ, అతడు రాజయ్యక, అన్న అజేయుడు తనకు ప్రతిబంధకం అన్న భ్రమలో ప్రజాహింసకుడుగా తయార్యాడు. అజేయుడు కొంతకాలం చూసి, తమ్ముడిలో మంచి మార్పు రాదని గ్రహించాకే, అతడికి దేశబహిష్కారం విధించాడు. రాజధ్రోహం అనేది రాజకుటుంబానికి, రాజబంధువులకూ, ఆశితుల వరకే పరిమితమైనది. కానీ విజయుడు ప్రజాకంట కుడుగా తయారై, దేశద్రోహానికే ఒదిగట్టాడు! ప్రజాక్షేమం కోరేవారు అది ఏమాత్రం సహించరానిది. రాజు కన్న, రాజ్యం అతి ఉన్నత మైనది, పవిత్రమైనది. ఈ కారణం వల్లనే అజేయుడు, తమ్ముణ్ణి రాజధ్రోహి అని గాక దేశద్రోహి అని ప్రకటించి, తను రాజయ్యాడు,\" అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగగానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగిచెట్టికాక్కడు.\n—(కల్పితం)\n\n[అధారం : శ్రీరామకమల్ రచన]"
        },
        {
            "title": "చందమామ అనుబంధం-57",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "భారత్ - పాకిస్తాన్ విభజనకు పూర్వం రోజులవి. పంజాబు ప్రాంతంలో నివసిస్తున్న అందమైన\nపల్లెటూరి యువతి పురో. పక్క గ్రామంలోని రామ్‌చంద్ అనే యువకుడితో పురో పెళ్ళు\nనిశ్చయమయింది. ఆమె పెళ్ళి సంబరం గురించిన తియ్యటి ఊహలలో ఉండగా, రషీద్ అనే\nఒక ముస్లిం యువకుడు ఆమెను హాతాత్తుగా అపహరించుకుని వెళ్ళాడు.\n\nవడ్డీ వ్యాపారులయిన పురో తాతలు, రషీద్ తాతల కుటుంబాన్ని నానా బాధలు పెట్టి నాశనం\nచేశారు. ఆ పగ తీర్చుకోవడానికి ఇప్పుడు రషీద్ పురోను అపహరించాడు.\n\nరషీద్ ఇంట్లో కొన్నాళ్ళు బందీగా కాలం వెళ్ళబుచ్చిన పురో, ఒకనాటి రాత్రి అక్కడి నుంచి\n\n## అమృతా ప్రేతమ్ 'పింజారీ'\n\nరహస్యంగా తప్పించుకుని\nపారిపోయి ఇల్లు చేరింది.\n\nఅయితే, ఆమెకు పుట్టిన\nఇంట ఘోరమైన నిరాదరణ\nఎదురయింది. ఎందుకంటే\nపురో హైందవ యువతి.\nఆమెను ముస్లిం యువకు\nడైన రషీద్ అపహరించాడు.\nఇప్పుడామెను మళ్ళీ ఇంట్లో\nచేర్చుకున్నట్టయితే ఆమె\nకుటుంబం సమాజం నిరాదరణకు గురవు\nతుంది. కాబట్టి పురోను కుటుంబంలో చేర్చు\nకోవడానికి పెద్దలు సిద్ధంగా లేరు!\n\nమరో మార్గం లేక పురో ఇల్లు వదిలి\nపెట్టింది. రషీద్ ఆమెను చేరదీసి అశ్రయం\nఇచ్చాడు. ఇరువురూ పెళ్ళి చేనుకుని వేరొక\nగ్రామానికి వెళ్ళిపోయారు.\n\nపురో చెల్లెలు రామ్‌చంద్‌ను పెళ్ళాడింది.\n\nరామ్‌చంద్ చెల్లెలు లాజో\nపురో తమ్ముఠ్ఠి పెళ్ళి చేసుకు\nన్నది.\n\nఅయినా, పురోకూ ఆమె\nపుట్టింటికీ సంబంధ బాంధ\nవ్యాలు తెగిపోయాయి. పురో\nపేరు హమీదాగా మారింది.\nభర్త రషీద్ ఆమెను ఎంతో\nప్రేమగా చూసుకోసాగాడు.\nవాళ్ళ కొక కొడుకు పుట్టాడు.\nసంవత్సరాలు గడిచిపోయాయి.\n\nభారత్ - పాకిస్తాన్ విభజన జరిగింది.\nదేశంలో కలహాలు చెలరేగాయి. ఉప ఖండం\nలో వివిధప్రాంతాలలో హిందువులు —\nముస్లింలు. ఒకరినాకరు హతమార్చుకో\nసాగారు. పురో ఉంటున్న ప్రాంతం పాకి\nస్తాన్‌లో కలిసింది. అక్కడున్న హిందువులను\nహడలగొట్టి తరమసాగారు. వాళ్ళలో కొందరు\n\nహడలి పోయి ఒక పెడ్డ ఇంట్లో దాక్కున్నారు. దుండగులు ఆ ఇంటికి నిప్పంటించారు. సమయానికి పోలీసులు వచ్చి వాళ్ళను కాపాడారు గాని, వాళ్ళు వచ్చేలోగానే ముగ్గురు మంటలపాలయ్యారు. బ్రతికిఉన్నవారిని ఇండియాకు తరలించారు. చనిపోయినవాళ్ళ అస్థిపంజరాలు మూడూ అక్కడే ఉండిపోయాయి.\n\nఊరు పదలిపెడుతున్న హిందువులు కొందరు పోలీసు రక్షణలో, పురో ఉన్న గ్రామంలోనే ఒకరాత్రి గడిపారు. తాను మొదట పెళ్ళాడడానికి ఏర్పాటయిన రామ్‌చంద్‌ను పురో అరోజు చూసింది. అతని ద్వారా తన తమ్ముడి భార్య లాజో అచూకీ తెలియలేదని ఆమెకు తెలిసింది.\n\nతెల్లవారగానే హిందువులు ఇండియాకు బయలుదేరి వెళ్ళారు. పురో మాత్రం లాజో కోసం వెతకసాగింది. లాజో, వితంతువయిన ఓ వృద్ధురాలి ఇంట కనబడింది. అందమైన ఆ అమ్మాయిని వృద్ధురాలి కొడుకు పెళ్ళాడాలని పథకం వేశాడు.\n\nఅయితే, పురో తన భర్తరష్టీ సహాయంతో అర్థారత్రి సమయంలో ఆ అమ్మాయిని రహస్యంగా తీసుకుపోయి, ఆమె భర్త అయిన తన తమ్ముడి దగ్గరికి చేర్పింది!\n\nభారతదేశానికి తప్పించుకుని వెళ్ళడానికి అది సరైన తరుణం. వెళదామని ఆమె సోదరుడు సలహా ఇచ్చాడు కూడా. అయినా, పురో భర్తను వడలి వెళ్ళడానికి ఇష్టవడలేదు, మొదట అతడు ఆమెను పగతీర్చుకోవడానికి బలవంతంగా అపహరించిన మాట నిజమే అయినప్పటికీ, ఆ తరవాత భర్తగా ఆమె పట్ల ఎంతో వ్రేమాదరాలు చూపుతున్నాడు.\n\nదోపిదీకి, దుర్మార్గానికి లోనై కేవలం అస్థిపంజరాలుగా మారే స్త్రీల విషాద స్థితిగతులకు అడ్డంపట్టే 'పింజారీ' (అస్థిపంజరం) నవల ఇతివృత్తం ఇది. ప్రముఖ పంజాబీ రచయిత్రి అమృతా వ్రీతమ్ దీనిని రచించారు. సమాజాన్ని యధాతథంగా చూపడంవల్ల రచయిత్రి ఈ నవలకు భావగర్భితంగా 'అస్థిపంజరం' అని పేరు పెట్టారు. అమృతావ్రీతమ్ సాహిత్య అకాడెమీ అవార్డునూ, జ్ఞానపీఠ వురస్కారాన్ని అందుకున్నారు.\n\n# మీకుతెసా?\n\n1. త్రిపులు విషాద మూచకంగా నిలిసిన లంచకాను దిని దేశములు ఏ రంగు బట్టిలు ధరిస్తారు?\n\n2. వాంచాయిలోని గెట్ కే ఆపి ఇండియా, ఏ రాజునిలు తాడు ఏ రాజునిలు నిర్మించబడింది?\n\n3. విక్టోరియా రాతీ ఇంగ్లాంగును నుండుండే లేదు. రూపాంతార్థి లాంటి నివసిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తుంది. అందుబాటు అన్ని వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమిటి నితింపిస్తే నిన్నే వంశత్వాల్సించి ప్రేమ"
        },
        {
            "title": "ఘనవైద్యుడు",
            "page_start": 36,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 36,
            "content": "ఘనవైద్యుడు\n\nవిక్రమసేనుడనే రాజు అడవికి వేటకు వెళ్ళి\nదారి తప్పాడు. దారి వెతకడంలో ముళ్ళ\nపాదలు గీరుకుని అయన బాగా గాయ\nపడ్డాడు. ఏమరుపాటున వుండగా, అయన\nనొక పాము కాటు వేసింది. అంతే! విక్రమ\nసేనుడికి స్పృహ తప్పింది.\n\n• అయనకు తిరిగి స్పృహ వచ్చేసరికి, ఒక\nఅశ్రమంలో పూల పాన్పుపై పడుకుని\nవున్నాడు. పక్కనే వున్న ముని, రాజు కళ్ళు\nతెరవగానే, “సమయానికి నాశిష్యులు నిన్ను\nచూసి ఇక్కడకు తీసుకు వచ్చారు. నాకు\nతెలిసిన వైద్యం చేశాను. ఇప్పుడు నీకెలా\nవుంది, నాయనా?” అని అడిగాడు ఎంతో\nఅప్యాయంగా.\n\nవిక్రమసేనుడు పరీక్షగా శరీరాన్ని చూసు\nకున్నాడు. గాయాలెక్కడా కనిపించలేదు.\nశరీరంలో కూడా పాముకాటు ప్రభావం\nవున్నట్టు అయనకు తోచలేదు.\n\nఆయన మునికి నమస్కరించి, “తమరు\nసామాన్యులు కారు. మీ వంటి వారిక్కడ\nఅడవుల్లో వుండడం న్యాయం కాదు. నా\nరాజధానికి వచ్చి, నగరవాసులను వ్యాధుల\nనుంచి రక్తిస్తూ వుండాలని నా కోరిక,”\nఅన్నాడు.\n\nముని నవ్వి, “రాజా! ఐహిక సుఖాల\nమీద కోరిక లేని మునిని నేను. నాకు\nతెలిసిన వైద్యం చాలా తక్కువ. సంసారిగా\nవున్నప్పుడు ప్రచండుడనే ఘనవైద్యుడికి\nచుట్రూష చేసి కొంత వైద్యం నేర్పుకున్నాను.\nప్రచండుడికి తెలిసిన దాంట్లో నాకు\nతెలిసింది లక్ష్మోవంతు కూడా వుండదు. నీ\nరాజ్యంలో ప్రచండుడంతటి వాడుండగా,\nనా అవసరం ఏముంటుంది!” అన్నాడు.\n\n“నా రాజ్యంలో ప్రచండుడనే ఘనవైద్యు\nడున్నట్లు నాకు తెలియదే?” అని ఆశ్చర్య\nపోయాడు విక్రమసేనుడు.\n\n“వైద్యుల గురించి నాకేం తెలుస్తుంది,\nప్రభూ! రాజవైద్యుడు ప్రదీపుడి నడుగుదాం,”\nఅని మంత్రి, ప్రదీపుడి కోసం నౌకరును\nపంపాడు.\n\nప్రదీపుడు వచ్చి రాజు సందేహం విని,\n“ప్రభూ! రాజవైద్యుడి నైన నన్ను మించిన\nవైద్యుదీ రాజ్యంలో లేదు. నాకు ఘనంగా\nరాజసన్మానం చేయించమని నోరు విప్పి\nఅడగడానికి నాకు సిగ్గూ, మొహమాటం\nఎక్కువగా అడ్డువస్తున్నాయి,” అన్నాడు.\n\n“అయితే, సౌభాగ్యనగరంలోని ప్రచండు\nడనే వైద్యుడి సంగతి నీకు తెలియనే\nతెలియదా?” అని అడిగాడు విక్రమ\nసేనుడు.\n\nప్రచండుడి పేరు వింటూనే ప్రదీపుడి\nముఖం అదోలా అయిపోయింది. అతడు\nఅయిష్టంగా ముఖంపెట్టి, “ప్రచండుడి పేరు\nవిన్నాను, ప్రభూ! ఆయనచేత వైద్యం\nచేయించుకోవడానికి భాగ్యవంతులు బిచ్చ\nగాళ్ళు కావాలిట!” అన్నాడు.\n\nఇది విని విక్రమసేనుడాశ్చర్యపడి, “ఈ\nవిషయం మీకెవరు చెప్పారు?” అని ప్రశ్నిం\nచాడు.\n\n“ఆమధ్య సౌభాగ్యనగరంలోని కుమార\nగుప్తుడనే భాగ్యవంతు దిక్కడకు వచ్చాడు.\nఆయన నాకు స్నేహితుడు. ఆయన ద్వారా\nనాకీ విషయం తెలిసింది. వైద్యుడికి ఆశ\nవుండడంలో అంతగా తప్పు లేదు; అత్యాశ\n\nఇందుకు ముని, “ప్రచండుడంతటి\nఘనవైద్యుడు నీ రాజ్యంలో వుంటే గుర్తిం\nచని నువ్వేం రాజుపు? ఆయనకు రాజ\nసన్మానం చేసేవరకూ నువ్వు సక్రమంగా\nపరిపాలన చేసినట్టు కాదు. ఆయన నీ\nరాజ్యంలోని సౌభాగ్యనగరంలో వుంటు\nన్నాడు. వెళ్ళి, నీ రాజధర్మం నిర్వహించు,”\nఅన్నాడు మందలింపుగా.\n\nముని సహాయంతో సక్రమ మార్గం\nతెలుసుకుని, విక్రమసేనుడు రాజధానికి\nచేరుకున్న వెంటనే, మంత్రిని పిలిచి, “మన\nరాజ్యంలో రాజసన్మానం పొంద దగ్గ ఘన\nవైద్యుడున్నాదేమో మీకు తెలుసా?” అని\nఅడిగాడు.\n\nవుంటే మాత్రం అది తప్పకుండా అమా నుష మనిపించుకుంటుంది!” అన్నాడు ప్రదీపుడు.\n\nప్రదీపుణ్ణి పంపించేశాక విక్రమసేనుడు, మంత్రితో అసంతృప్తిగా, “నేను ప్రచందుణ్ణి గురించి చాలా గొప్పగా విన్నాను. చెప్పిన వాడు కూడా సామాన్యుడు కాదు, మహా ముని! అయితే, ప్రదీపుడు సాటి వైద్యుడి పట్ల అసూయ వున్నప్పటికీ కూడా, మహా రాజునైన నాతో కల్పించి అబద్ధం చెప్పే టంత సాహసం చేస్తాడనుకోను,” అన్నాడు.\n\nదానికి మంత్రి, “మీ సందేహం తీరా లంటే కుమారగుప్తుడినే కలుసుకోవాలి. అయితే, తమరు మహారాజులా వెళితే అతడు నిర్భయంగా నిజం చెప్పలేదు.\n\nమనం మారువేషాల్లో ఆ నగరానికి వెళ్ళి నిజం తెలుసుకుందాం. మహాముని అబద్ధ మాడడు. మన రాజవైద్యుడు ప్రదీపుదే తెలివిగా అబద్ధం చెప్పాడని నాకు తోస్తు న్నది,” అన్నాడు.\n\nరాజు, మంత్రి మారువేషాలలో సౌభాగ్య నగరం వెళ్ళారు. అక్కడ ప్రచందుడికి పెద్ద పేరున్నట్టు వారికి తోచలేదు. కుమార గుప్తుడిని కలుసుకుంటే, ఆయన ప్రదీపుడికి చెప్పినదే చెప్పాడు.\n\nఅప్పుడు మంత్రి, “అయ్యా! ప్రచందుడు ఘనవైద్యుడని అడవుల్లోని మునులు కూడా చెబుతున్నారట. క్షమించండి! తమ రాయనను గురించి ఇలా దుష్ప్రచారం చేయడానికి, అయనపట్ల తమకున్న వ్యక్తి\n\nగతమైన శత్రుత్వమైనా కారణమా?” అని అడిగాడు.\n\nదానికి కుమారగుప్తుడు నవ్వి, “నాకు ప్రచండుడంటే కిట్టనిమాట నిజమే! కానీ ఆయనను గురించి నేనన్నుది, నా అభి ప్రాయంకాదు. ప్రచండుడి ప్రాణమిత్రుడైన పరాంకుశుడనే కవిది. కావాలంటే మీరు వెళ్ళి ఆయన నడగండి,” అన్నాడు.\n\nరాజు, మంత్రీ పరాంకుశుణ్ణి కలుసు కుని, కుమారగుప్తుడి మాటలు నిజమేనని గ్రహించాక, రాజు, “ప్రచండుడు ఘన వైద్యుడే కావచ్చు. కానీ రాజసన్మానికి అర్వ మైన మంచితనం ఆయనలో లోపించడం దురదృష్టం!” అంటూ బాధపడ్డాడు.\n\nపరాంకుశుడి మాటలకు అశ్చర్యపడి, “నేనాయన వైద్యం గొప్పతనంగురించే కాక, మంచితనంగురించి కూడా అందరికీ అర్థం కావాలని చమత్కారంగా చెప్పిన మాట, మీకిలా అర్థమయింది! ప్రచండుడికి ఆశ అన్నదే లేదు. మానవ సేవయేమాధవసేవ అని నమ్మి పేదవాళ్ళకూ, బిచ్చగాళ్ళకూ మాత్రమే\n\nవైద్యం చేస్తుంటాడు. అందువల్లనే ఆయనకు రావలసినంత ప్రసిద్ధిరాలేదు. ఏభాగ్యవంతు దైనా ఆయనచేత వైద్యం చేయించుకోవాలంటే, బిచ్చగాడివేషం వేయక తప్పదని, నా అభిప్రాయం,” అన్నాడు.\n\nరాజు విక్రమసేనుడి సందేహం తీరి పోయింది. ఏమాటనైనా వెంటనే నమ్మ కూడదనీ, ముఖ్యంగా కవులు చమత్కార ప్రియులు గనక, వాళ్ళనే మాటల్లో మరాక అర్థం కూడా వున్నదేమో అని తెలుసుకు నేందుకు ప్రయత్నించాలనీ, ఆయన గ్రహించాడు.\n\nఆ తర్వాత విక్రమసేనుడు, ప్రచండుడికి ఘనసన్మానం జరిపించడమే కాక, రాజ్యంలో వివిధ రంగాల్లో గొప్పవారైన వారిని గురించి చారుల ద్వారా సమాచారం సేకరించ సాగాడు. గొప్పవారిని గురించిన ప్రచారం సామాన్యులలో మార్పు తీసుకువస్తుందన డానికి సూచనగా, ముందు రాజవైద్యుడైన ప్రదీపుడే తీరిక సమయాల్లో పేదలకు వైద్యం చేయసాగాడు."
        },
        {
            "title": "సోమరియుద్ధం",
            "page_start": 40,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 40,
            "content": "సోమరియుద్ధం\n\nకోసలరాజ్యంలో వీరదాసు అనే యువకు డుండే వాడు. వాడు వట్టి సోమరిపోతు. వాడికి నిద్ర, తిండి తప్ప మరేమీ పట్టేవి గావు. తల్లి దండ్రులు వాడి బాల్యంలోనే చనిపోవడంతో, అవ్వ వాఱ్ణి ఎంతో గారా బంగా పెంచింది. దానితో వాడుమరిసోమరి పోతుగా తయారయ్యాడు.\n\nవీరదాసు పుట్టి పెరిగిన కోసలరాజ్యానికి, పక్కనే వున్న వైదేహిరాజ్యానికి శత్రుత్వ మున్నది. కోసలను జయించాలన్న తలంపుతో వున్న వైదేహిరాజు సింహకేతుడు రహస్యంగా పెద్ద నైన్యాన్ని సమకూర్చుకుని, కోసలపై యుద్ధం ప్రకటించాడు.\n\nవేగుల ద్వారా శత్రుసైన్యం, తనసైన్యం కన్న రెండు మూడింతలున్నదని తెలుసుకున్న కోసలరాజు చంద్రకాంతుడు, రాజ్యంలో వున్న యువకులందర్శి సైన్యంలో చేరవల సిందిగా చాటింపు వేయించాడు.\n\nఆ చాటింపు విని ఎందరో యువకులు దేశ రక్తణ కోసం సైన్యంలో చేరారు. వారికి యుద్ధశిక్షణ ఇవ్వడం ప్రారంభమైంది. ఇంకా సైన్యంలో చేరని యువకులెవలైనా ఉన్నారేమో తెలుసుకుని, వాళ్ళను బల వంతంగానైనా సైన్యంలో చేర్చవలసిందిగా రాజు గూఢచారులకు అజ్ఞలు జారీచేశాడు.\n\nఈ విధంగా, సైన్యంలో చేరకుండా తప్పించుకు తిరుగుతున్న వీరదాసు, గూఢ చారుల కంటబడ్డాడు. వాళ్ళు, వాడితో, “ఇంకా నువ్వు సైన్యంలో ఎందుకు చేర లేదు? సైన్యంలో చేరి నీ దేశభక్తిని నిరూ వించుకో,” అన్నారు.\n\nఅందుకు వీరదాసు అశ్చర్యంగా, “దేశభక్తి, యుద్ధం అన్న మాటలు వినడం ఇదేమొదటిసారి. అవ్వపెట్టిన తిండి తినడం, హాయిగా నిద్ర పొవడం తప్ప నాకు మరేం తెలియదు,” అన్నాడు.\n\nఈ జవాబుతో గూఢచారులు వాడు సోమరిపోతని గ్రహించి, పెడరెక్కలు విరిచి కట్టి తీసుకుపోయినైనికశిక్షణ పొందుతున్న యువకుల మధ్య పడవేశారు.\n\nఇంతలో సింహకేతుడు సైన్యంతో కోసల రాజ్య సరిహద్దులను సమీపించాడు. రాజు చంద్రకాంతుడు శత్రురాజును ఎది రించేందుకు సైన్యంతో బయలు దేరాడు. సైనికులందరూ కవచాలు, శిరస్తాణాలూ ధరించి, చేత కత్తులు పట్టుకుని నడవసాగారు. వీరదాసు మాత్రం వాటిని ధరించే ఒపిక లేక కత్తి మాత్రం తీసుకు న్నాడు. యుద్ధభూమిలో ఆకలి వేస్తే తినదా నికి కంచు గిన్నెలో నాలుగు రాట్టెలు పెట్టు\n\nకుని,దాన్ని పాట్ట దగ్గిర దుస్తుల వెనక దాచాడు. ఒక తాబేటికాయను నీటితో నింపి భుజానికి తగిలించుకున్నాడు.\n\nసైన్యం యుద్ధభూమి చేరింది.ఇరుపక్షాల మధ్య ఘోరయుద్ధం మొదలైంది.ఇదిచూసి వీరదాసు భయంతో కంపించిపోయాడు.\n\nఈ స్థితిలో వీరదాసుకు గాయపది మూలుగుతూ వున్న ఒక ముసలిసైనికుడు కనిపించాడు. ఆసైనికుడు వీరదాసును చూసి దాహమన్నట్లుగా సైగచేశాడు. వీరదాసు తన దగ్గిరున్న తాబేటికాయలోని నీరును అతడి చేత తాగించాడు.\n\nనీరు తాగిన ముసలిసైనికుడు కొంత సేదదేరి, తళతళమెరుస్తున్న తన దుప్పటి లోని కత్తిని వీరదాసుకు చూపించి, “ఈ కత్తితో శత్రురాజు గుండెల్లో పాడవాలను కున్నాను. కానీ నాకా అదృష్టం లేదు. ఈ మరణ సమయంలో నిన్ను చూస్తుంటే, నాకేదో ఆఫ్ఘణ్ణి చూసినట్టుగా వుంది. నా మనమరాలు చాలా అందగత్తె; మహాతెలివై నది. అది నేను చెప్పిన వాణ్ణే పెళ్ళాడతానని పంతంపట్టి కూర్చున్నది. ఇదిగో, ఈ ఉంగరం దానికిచ్చి, నేను పంపా నని చెప్పు. నువ్వు బతికి బయటపదితే తప్పక దానికి భర్తవవుతావు,\" అంటూ ఉంగరం వీరదాసుకిచ్చి, కత్తిపిడిని మరింత గట్టిగా బిగించి పట్టుకుని ప్రాణాలు విడిచాడు. ముసలిసైనికుడి మరణం చూడగానే,\n\nవీరదాసుకు తనకు చావు తప్పదనిపించింది. అంతలో వాడికి చావు నుంచి తప్పించు కోవడానికి ఒక ఉపాయంతోంది. వాడు చచ్చి పోయిన ముసలిసైనికుడి పక్కన పడుకుని, అతడి దుస్తుల కంటివున్న రక్తం కొంత తన దుస్తులకు పూసుకుని, చచ్చిపోయిన వాడిలా కళ్ళు మూసుకున్నాడు. ఆ మరుక్కణం వాడికి నిద్రపట్టేసింది.\n\nఅయితే, హాతాత్తుగా వాడూహించని ప్రమాదం వచ్చి పడింది. యుద్ధభూమిలో కొన్ని గుర్రాలు గాయపడి చెల్లా చెదురుగా పరిగెత్త సాగినై. వాటిల్లో ఒకదాని కాలు గట్టిగా భుజానికి తగలడంతో వీరదాసు బెంబేలు పడిపోతూ ఎగిరిలేచి నిలబడ్డాడు.\n\nఅ సమయంలో గుర్రాన్ని దూకిస్తూ అటుగా వచ్చిన శత్రురాజు సింహకేతుడు, వీరదాసును చూసి, కవచం, శిరస్త్రాణంలే కుండా యుద్ధరంగానికి వచ్చిన వీడెవడో మహావీరుడై వుంటాడనుకుని, “ఆహా, ఇంత వీరుడివైన నీ చావు, నా చేతిలో రాసి పెట్టి వున్నదన్న మాట!” అంటూ కత్తితో వాడి పాట్టలో గట్టిగా పొడిచాడు.\n\nఅ కత్తిపోటు గురిగా, వీరదాసు రాట్టెలు దాచుకున్న కంచుగిన్నెమీదపడి, ఖిణేల్ మంటూ పెడ్డ శబ్దమైంది. దానితో రాజు ఎక్కిన గుర్రం బెదిరి వెనక కాళ్ళ మీద లేచింది. రాజు పట్టుతప్పి కింద పడిపోయాడు.\n\nఅయన మరుక్కణం జరిగిందానికి అశ్చర్య పడుతూ, దూరంగా పడివున్న కత్తిని చేతిలోకి తీసుకోబోతున్నంతలో, వీరదాసు ప్రాణభయం కొద్దీ తెగువ తెచ్చుకుని, “అయ్యో, నేను సోమరిని కాకుండా కత్తి యుద్ధం నేర్చుకుని వుంటే ఎంతబా వుండేది? ఇప్పుడు, ఈ సైనికుడే నా ప్రాణం కాపాడాలి!” అంటూ ముసలి సైనికుడి శవాన్ని ఎత్తి రాజుపైకి విసిరాడు.\n\nసైనికుడి శవం రాజు సింహకేతుడి మీద పడేనమయంలో, వాడి గుప్పిట బిగించి వున్న కత్తి, రాజు గుండెల్లో దిగింది. రాజు ఒక చావు కేకతో బాటు, “వైదేహ రాజ్యానికి, జై!” అంటూ నేలమీద కుప్పకూలి\n\nపోయాడు. తమ రాజు మరణం చూసిన\nశత్రుసైనికులు భీతిల్లి పారిపోయారు.\nవీరదాసు చేతిలో, సింహకేతుడు చావ\nడంగురించివిన్న రాజుచంద్రకాంతుడు,\nవాణ్ణి చూడవచ్చి, “ఓహోఁ, నువ్వు\nజగదేకవీరుడివి! అసహాయ శూరుడివి!”\nఅంటూ గొప్పగా మెచ్చుకుని, వాణ్ణి\nరాజలాంఛనాలతో కోటకు తీసుకుపోయి,\n“ఏం కావాలో కోరుకో!” అన్నాడు.\n\nఅందుకు వీరదాసు, “మహారాజా!\nఎంతటి అసహాయ శూరుడైనా యుద్ధ\nభూమిలో శత్రువులను పదులా, వందల\nసంఖ్యలో తెగటార్చినప్పుడు అలసిపోక\nతప్పుడు గదా! నాకు కడుపు నిండా\nతిండితో పాటు కొంతసేపు నిద్రపోవడా\nనికి మంచిచోటు చూపించండి, చాలు,\"\nఅన్నాడు.\n\nరాజు చంద్రకాంతుడు, వీరదాసుకు\nఅన్ని వసతులున్న మంచి భవంతిని,\nసేవకులతోసహా ఏర్పాటు చేసి, దాన్ని\nవాడికి కానుకగా ఇచ్చాడు.\n\nవీరదాసు వారం రోజుల పాటు, ఆ\nభవంతిలో సుఖంగా గడిపి, తర్వాత తన\nగ్రామం వెళ్ళి, అవ్వను మేనాలో తన భవం\nతికి తీసుకువచ్చాడు. అవ్వ పుట్టుసోమరి\nఅయిన తన మనవడికి పట్టిన ఐశ్వర్యం\nచూసి చాలా సంతోషించింది.\n\nకొద్ది రోజులు గడవనిచ్చి వీరదాసు,\nఅవ్వకు ముసలిసైనికుడి మనమరాలి\nసంగతి చెప్పాడు. అవ్వ, ఆమె వున్న\nగ్రామానికి వెళ్ళి, ఉంగరం చూపి\nముసలిసైనికుడి మనమరాలిని తీసుకు\nవచ్చింది. రాజుగారి సమక్షంలో వీరదా\nసుకూ, సైనికుడి మనమరాలికీ వైభో\nగంగా వివాహం జరిగింది.\n\nక్షణకాలం, చావు భయంతో అయి\nతేనేం? ఎంతో సాహసంగా ప్రవర్తించినంత\nమాత్రాన పట్టిన వైభోగం గమనించిన\nవీరదాసు, ఆ తర్వాత సోమరితనం\nవిడిచి యుద్ధవిద్యలు అభ్యసించి, రాజు\nగారి సేనానాయకుల్లో ఒకడుగా ఉద్యోగం\nసంపాయించాడు.\n\nరాముడు అయోధ్య విడిచి, వనవాసానికి బయలు దేరింది చైత్ర శుద్ధ పంచమి నాడు. పథ్నాలుగేళ్లు చైత్రశుద్ధ చవితికి పూర్తి అయ్యాయి. ఆ మర్నాడు అతను భర ద్వాజాశ్రమం చేరాడు. అతను భరద్వాజుడికి నమస్కరించి, “స్వామీ, అయోధ్యానగరం సుభిక్తంగా ఉన్నదా? భరతుడు చక్కగా పరిపాలిస్తున్నాడా? మా తల్లులు సుఖంగా ఉన్నారా?” అని అడిగాడు.\n\nదానికి భరద్వాజుడు, “భరతుడు దేహ సంస్కారం లేక, జుట్టు జడలు కట్టి, నీ పాదుకలు ముందుంచుకుని రాజ్యపాలన చేస్తున్నాడు. నీ రాకకోసం ఎదురు చూస్తు న్నాడు. అంతా క్షేమంగానే ఉన్నారు,” అని చెప్పాడు.\n\nఆయన రాముణ్ణి ఆ రోజు తన అతిథిగా ఉండి, మర్నాడు అయోధ్యకు వెళ్ళమని కోరాడు.\n\nరాముడు ముందుగా హనుమంతుణ్ణి పంపదలచి, అతనితో, “నువ్వు శృంగిబేర పురానికి వెళ్ళి అక్కడి బోయరాజైన గుహుడితో, నేను శత్రువులను జయించి క్షేమంగా తిరిగి వస్తున్న సంగతి చెప్పు. నాకు ఆప్తుడైన గుహుడు చాలా సంతోషిస్తాడు. అతను నీకు అయోధ్యకు దారి చెప్పి, భరతుడి విశేషాలు కూడా చెబుతాడు. తరవాత నువ్వు భరతుణ్ణి కలుసుకుని, నా క్షేమం తెలిపి, నేను వనవాసం పూర్తి చేసి సీతాలక్ష్మణ సహితంగా వస్తున్నానని చెప్పు. నువ్వు భరతుడితో సీతా"
        },
        {
            "title": "వీరహనుమాన్-38",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "ప్రయాణం చెయ్యక ముందే తిరిగి రావాలి,”\nఅన్నాడు.\n\nరాముడు ఇలా అజ్ఞాపించగా, హను\nమంతుడు మనుష్యరూపంలో ఆకాశ\nమార్గాన అయోధ్యకు వేగంగా బయలు\nదేరాడు. అతను శృంగిబేరపురం చేరి,\nగుహణ్ణి కలుసుకుని, “రాముడు తన\nక్షేమం నీకు తెలుపమన్నాడు. అతను సీతా\nలక్ష్మణులతో సహా ఈ రాత్రికి భర\nద్వాజాశ్రమంలో ఉండి రేపు ఉదయం\nబయలుదేరుతాడు. త్వరలోనే నువ్వు\nఅతన్ని చూడగలవు,” అని అతనితో చెప్పి,\nతిరిగి ఆకాశమార్గాన అతివేగంగా బయలు\nదేరి, నందిగ్రామం చేరబోయాడు.\n\nనందిగ్రామం చుట్టూ ఉండే చెట్లు చాలా\nఅందంగా, నందనోద్యానానికి సాటి\nవచ్చేవిగా ఉన్నాయి. అక్కడికి అయోధ్య\nరెండు ఘడియల ప్రయాణం. అక్కడ\nభరతుడు అశ్రమం నిర్మించుకుని, జింక\nతోశ్శే బట్టలుగా ధరించి, పధ్నాలుగేళ్ళు\nనిండినా రాముడు ఇంకా రాలేదే అనివిచా\nరంగా ఉన్నాడు. అతను స్పానం లేక మట్టి\nగొట్టుకొని ఉన్నాడు. జుట్టు జడలు కట్టుకు\nపోయింది. అతను కేవలమూ కందమూల\nఫలాలే తింటున్నాడు. ఆ స్థితిలోనే అతను\nమంత్రులూ, పురోహితులనూ, సేనాధ్యక్షు\nలనూ వెంట బెట్టుకుని రాజ్యం పాలి\nస్తున్నాడు. అతని కింద కొలువు చేస్తున్న\n\nపహరణం లగాయతు రావణ సంహారం\nవరకూ విపులీకరించి చెప్పి, అతని ముఖాన\nఎలాటి భావాలు గోచరిస్తాయో శ్రద్ధగా\nగ్రహించు. నేను శత్రువుల నందరినీ\nజయించి, అంతులేని కీర్తి సంపాదించి,\nమహాబలవంతులైన స్నేహితులతో వస్తున్నా\nనంటే భరతుడి మనసులో ఎలాటి భావాలు\nవికారాలు కలుగుతాయో నువ్వు తెలుసు\nకునిరావాలి. తండ్రి తాతల రాజ్యాన్ని అను\nభవిస్తున్న వాడికి దాన్నివిడిచిపెట్టటంచాలా\nకష్టం. చాలాకాలంగా రాజ్యపాలన చేస్తున్న\nభరతుడుకి రాజుగా ఉండాలన్న కోరిక\nఉంటే, పోనీ అతన్నే హాయిగా పాలించనీ!\nనువ్వు మాత్రం మేం ఎక్కువ దూరం\n\nవారందరూ కాషాయవస్త్రాలు ధరించి\nఉన్నారు.\n\nహనుమంతుడు భరతుణ్ణి చూసి,\nనమస్కరించి, “రాముడు తన క్షేమంనీకు\nచెప్పుమన్నాడు. నీ విచారం తొల గించే\nవార్తచెబుతాను. నువ్వు త్వరలోనే రాముణ్ణి\nచూడగలవు. రాముడు రావ ణుణ్ణి చంపి,\nసీతను తిరిగి పొంది, కోరిక లన్నీ\nతీరినవాడై, మహాబలవంతులైన మిత్రు\nలతో సహా వస్తున్నాడు. అతని వెంట సీతా,\nలక్ష్మణుడూ కూడా వస్తున్నారు,” అని\nచెప్పాడు.\n\nఈ వార్త వినగానే భరతుడు సంతోషం\nపట్టలేక మూర్ఛపోయాడు. తరవాత\nమూర్ఛతేరి అతను హనుమంతుడితో,\n“అయ్యా, నాకు ఇంత ద్రియమైన వార్త\nతెచ్చిన నువ్వు మనిషివో, దేవతవో\nతెలియదు. నీకు బహుమానంగా లక్ష\nగోవులూ, నూరు గ్రామాలూ, సమస్త అభర\nణాలూ, పధ్నాలుగు చక్కని కన్యలనూ\nఇస్తాను,” అన్నాడు.\n\nఅతను కోరిన మీదట హనుమంతుడు,\nభరతుడు రామపాదుకలు తీసుకుని\nచిత్రకూటం నుంచి అయోధ్యకు తిరిగి\nపోయిన అనంతరం జరిగిన విషయాలన్నీ\nచెప్పాడు.\n\nభరతుడు అంతా విని పరమానంద\nభరితుడై, శత్రుఘ్నుడితో, “పురుషులందరూ\n\nచక్కగా స్నానం చేసి, పట్టణంలోని చతు\nప్పుఢ మంటపాలలో దేవతల నందరినీ\nనుగంధ పుష్పాలతోనూ, వాద్యాలతోనూ\nపూజించేటట్లు చూడు. రాముణ్ణి చూడ\nటానికి వైతాళికులు, బాజాభజంత్రీలతో\nగుంపులు గుంపులుగా బయలు దేరాలి,”\nఅని అజ్ఞాపించాడు.\n\nశత్రుఘ్నుడు అనేక వేలమంది సేవకుల\nనుపిలిపించి, “మీరు నందిగ్రామం నుంచి\nఅయోధ్య దాకా గల దారిని మిట్టపల్లాలు\nలేకుండా చదును చెయ్యండి. కొందరు దారి\nపాడుగునా మంచులాంటి చల్లనినీరు చల్లి,\nవైన మెత్తటి పూలు పరచండి. తెల్లవారే\nలోపల అయోధ్యలో ముఖ్యమైన వీధు\n\nలన్నిటినీ, ఇళ్ళనన్నిటినీ అలంకరించాలి. విశాలమైన రాజమార్గం పాడుగునా పూల తోరణాలు కట్టి, పూలూ, గంధమూ చల్లి, అయిదు రంగుల చూర్చాలతో ముగ్గులు పెట్టాలి,\"అని ఆజ్ఞాపించాడు.\n\nరాణులూ, మంత్రులూ, సైనికులూ, వాళ్ళ భార్యలూ, బ్రాహ్మణులూ, క్షత్రియులూ, గణనాయకులూ, గణాలవారూ రాముణ్ణి చూడటానికి బయలుదేరారు. కొండరు ఏనుగుల మీదా, కొండరు భథాల మీదా వెళ్ళారు. సైనికులు, రకరకాల ఆయుధాలు పట్టుకుని నడిచారు. ధృష్టి, జయంతుడూ, విజయుడూ, సిద్ధార్థుడూ, అర్థసాధకుడూ, అశోకుడూ, మంత్రపాలుడూ, నుమంతుడూ అనే మంత్రులు\n\nబయలుదేరారు. దశరథుడి భార్యలు వాహనాలలో నందిగ్రామం చేరారు.\n\nభరతుడు రామ పాదుకలు నెత్తిన పెట్టుకుని రాముడికి ఎదురు బయలు దేరాడు. అతని వెంట బ్రాహ్మణులూ, వర్తకులూ, పురప్రముఖులూ, దండలు చేతబట్టుకుని మంత్రులూ, స్త్రోత్ర పాఠకులూ బయలుదేరారు. భరతుడి వెంట రాజ చిహ్నాలయిన ఛత్ర, చామరాలూ, బంగారు దండమూ వెళ్లాయి.\n\nఎంతసేపటికీ రాముడు ఎదురు రాకపొయేనరికి భరతుడు హనుమంతుడితో, \"వానర బుద్ధికారణంగా రాముడు వస్తు న్నాడని చెప్పావా ఏం? ఏడీరాముడు? కనిపించడేం?\" అని అడిగాడు.\n\n“భరద్వాజ మహాముని వానర సేనలకు బ్రహ్మండమైన విందు చేశాడు. ఆయన అశ్రమంలో చెట్లన్నీ ఫలపుష్పాలతో నిండి, వానరులకు ఉత్సాహం కలిగించాయి. వాళ్ళ కోలాహలం వినిపిస్తున్నది. వాళ్ళు ఇప్పుడు గోమతి నదిని దాటుతున్నట్లు తోస్తున్నది. అదిగో పుష్పకం! దూరాన కనిపిస్తున్నది. ఒకప్పుడు కుబేరుడిదైన ఈ విమానం ఇవ్వడు రాముడిదయింది. అందులో రాముడితోబాటు సీతాదేవీ, లక్ష్మణుడూ, వానర రాజైన సుగ్రీవుడూ, రాక్షస రాజైన విభీషణుడూ ఉన్నారు,” అని హనుమంతుడు భరతుడితో అన్నాడు.\n\nవెంటనే, “అడుగో, రాముడు! వస్తు న్నాడు!” అన్న కేకలు మిన్ను ముట్టాయి.\n\nరాముణ్ణి చూడటానికి వచ్చిన వారందరూ నిలబడ్డారు.\n\nరాముడు రానే వచ్చాడు. తన ఎదురుగా నిలబడిన రాముడికి నమస్కారం చేసి, భరతుడు, “అన్నమాట తప్పకుండా మా అందరికి శుభం కలిగే లాగు వచ్చావు,” అని పాగిదాడు.\n\nరాముడు భరతుణ్ణి విమానంలో ఎక్కించుకుని, అనందంతో కౌగిలించు కున్నాడు. భరతుడు లక్ష్మణుణ్ణి పరామర్శించి, సీతకు నమస్కారం చేశాడు. అతను వానరవీరులందరినీ కౌగిలించు కున్నాడు. అతను సుగ్రీవుడితో, “నువ్వు మా నలుగురు అన్నదమ్ములకూ అయిదో వాడివి అయ్యావు. ఉపకారం చేసిన వాడు”\n\nమిత్రుడవుతాడు,” అని విభీషణుడితో,\n“నువ్వు మాకు చాలా గొప్ప సహాయం\nచేశావు,” అన్నాడు.\n\nశత్రుఘ్నుడు రామ, లక్ష్మణులకు నమ్మస్కారం చేసి, సీత పాదాలకు వందనం చేశాడు. రాముడు తన తల్లిని చూడబోయి, ఆమెపాదాలకు భక్తితో నమస్కారం చేశాడు. తరవాత సుమిత్రకూ, కైకేయికీ, వసిష్ఠుడికి నమస్కారం చేశాడు. పౌరులందరూ రాము డికి సంతోషంగా స్వాగతం పలికారు.\n\nభరతుడు రాముడి పాదుకలను తన\nచేత్తోనే రాముడి కాళ్ళకు తగిలించాడు.\nఅతను రాముడితో, “ఇన్నాళ్ళూ నేనే చూస్తూ\nఉండిన నీ రాజ్యాన్ని తిరిగినీకు ఇచ్చేశాను.\n\nనువ్వు మళ్ళీ అయోధ్యకు తిరిగి రావటం\nకళ్ళారా చూశాను గనక, నా జన్మ\nసార్థక్రమయింది. నా కోరిక నెరవేరింది,\"\nఅన్నాడు.\n\nరాముడు విమానంలోనే నంది గ్రామం\nచేరాడు. అక్కడ అతను తన వెంటవున్న\nవారందరితోపాటు విమానంనుంచి దిగి, ఆ\nవిమానాన్ని కుబేరుడి దగ్గరికి వెళ్ళి\nపామ్మన్నాడు.\n\nరాముడి పట్టాభిషేకానికి ముహూర్తం\nనిర్ణయమయింది. రామ, లక్ష్మణ, భర\nతులు క్షురకుల చేత క్షౌరం చేయించు\nకున్నారు. భరతుడూ, లక్ష్మణుడూ,\nనుగ్రీవుడూ, విభీషణుడూ, రాముడూ\nవరసగా మంగళ స్నానాలు చేశారు.\nరాముడు పుష్పమాలలు ధరించి, శరీ\nరానికిచందనం పూయించుకుని, పచ్చని\nపట్టుబట్టలు కట్టుకుని సింహాసనం మీద\nకూర్చున్నాడు. శత్రుఘ్నుడు రామ, లక్ష్మణ,\nభరతులకు హారాలూ, కేయూరాలూ, ఇతర\nఆభరణాలు తొడిగి అలంకరించాడు.\nదశరథుడి భార్యలు సీతను ఎంతోచక్కగా\nఅలంకరించారు.\n\nసుమంత్రుడనే సారథి రాముడి కోసం\nరథంతెచ్చి, అందులో రాముణ్ణి ఎక్కించు\nకున్నాడు. సుగ్రీవుడూ, హనుమంతుడూ\nశుభ్రంగా స్నానాలు చేసి, మంచి బట్టలూ,\nఆభరణాలూ ధరించి, సంతోషంగా\n\n\n\nఅయోధ్యకు బయలుదేరారు. దశరథుడి మంత్రులు ముందుగానే అయోధ్యకు పోయి, వసిష్ఠుడితో సంప్రతించి, పట్టాలి షీక సన్నాహాలు చేశారు.\n\nరాముడు తనకు సుగ్రీవుడితో మైత్రీ, హనుమంతుడి ప్రభావమూ, విభీషణుడు తన పక్షం వచ్చెయ్యటమూ చెప్పితే, పౌరులు ఆశ్చర్యపోయారు. రాముడు దశ రథుడి మందిరం ప్రవేశించాడు. రాముడి మందిరం, సుగ్రీవుడికి విడిదిగా ఏర్పాటు చేయబడింది.\n\nసుగ్రీవుడు నాలుగు బంగారు కలశాలను నలుగురు వానరోత్తములకిచ్చి, “రేపు తేల్లవారే సరికి, మీరు నాలుగు సముద్రాల జలంతోనూ సిద్ధంగా ఉండాలి,” అని ఆజ్ఞాపించాడు.\n\nజాంబవంతుడూ, హనుమంతుడూ, వేగదర్శి, ఋషభుడూ కలశాలు తీసుకుని, అయిదు వందల నదుల జలాలు తెచ్చారు. నాలుగు సముద్ర జలాలు కూడా వచ్చేశాయి.\n\nతరవాత శాస్త్రోక్తంగా రాముడి పట్టాభి షీకం జరిగింది. రాముణ్ణీ, సీతనూ రత్న ఖచితమైన పీఠంమీద కూర్చోబెట్టారు. తర వాత ఋత్వికులూ, బ్రాహ్మణులూ; కన్య కలూ, పౌరులూ, యోధులూ ఒకరి తరవాత ఒకరు రాముణ్ణి అభిషేకించారు.\n\nరాముడికి శత్రుఘ్నుడు తెల్లగాడుగు వట్టాడు. సుగ్రీవుడు వింజామర వీచాడు. విభీషణుడు మరొక వింజామర వీచాడు.\n\nతన పట్టాభిషేక నందర్భంలో రాముడు బ్రాహ్మణులకు దూడలతో సహా గోవులనూ, బంగారాన్నీ, బట్టలనూ దానం చేశాడు. అతను సీతకు ఒక ముత్యాల హారం ఇచ్చి, వానరులలో తనకు ఎక్కువ అభిమానం గల వాడికి దాన్ని ఇయ్యమన్నాడు. సీత వెంటనే దాన్ని హనుమంతుడికి ఇచ్చింది. తరవాత రాముడు ఇతర వానరవీరులకు బహుమానాలిచ్చాడు.\n\nవిభీషణుడులంకకు తిరిగి వెళ్ళాడు. తరవాతరాముడుభరతుణ్ణియువరాజుగా చేసి, రాజ్యపాలన చేయసాగాడు."
        },
        {
            "title": "అచ్చిరానిపాలెకాపు",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "అచ్చిరానిపాలెకాపు\n\nచైనాలో ఒక మారుమూల గ్రామంలో ఒక భూస్వామి ఉండేవాడు. ఆయన పరమ కర్కోటకుడు. ఆయన కింద ఏ పాలెకాపూ ఎక్కువరోజులు పనిచేయలేకపొయేవాడు. ఈయనవాళ్లచేత పనిచేయించుకున్నాళ్లు హాయిగా పనిచేయించుకుని, తాను చెప్పిన వని సరిగా చెయ్యలేదని మిషపెట్టి నానా తిట్లు తిట్టి ప్రతివాణ్ణీ కానీ డబ్బివ్వకుండానే వనిలోనుంచి పంపేస్తూ వుండేవాడు.\n\nభూస్వామి దుష్టస్వభావం తెలిసినవాళ్ళు గనక, ఆ వూళ్లో ఆయనకింద ఎవరూ పని చేసేవాళ్లు కారు.\n\nఅయినా, పారుగూళ్ల నుంచి అమాయకులు వచ్చి కొంతకాలం భూస్వామి దగ్గిర వని చేసి డబ్బులు ముట్టకుండానే వెళ్లి పోతూండేవాళ్లు.\n\nఒకనాడు దూరపు గ్రామం నుంచి చాలా అమాయకుడిలాగా కనిపించే ఒక కుర్ర వాడు వచ్చి భూస్వామి ఇంట పని చేయటా నికి కుదిరాడు.\n\n\"అబ్బాయి, నీకు ముందే చెప్పటం మంచిది. నేను చెప్పిన పనులు చెప్పినట్లు సక్రమంగా చెయ్యక పోయావో నీకు కానీ కూడా ఇవ్వను సరికదా, వనిలోనుంచి ఆ క్షణమే పంపేస్తాను. తరవాత విచారించి లాభం లేదు. ముందే బాగా అలోచించుకో,\" తెలిసిందా?\" అన్నాడు భూస్వామి.\n\n\"దానికేం భాగ్యం లేంది! చెప్పిన పని చెయ్యక పోవటం తప్పేగా?\" అన్నాడు కొత్త పాలెకాపు.\n\nవాడు పనిలోచేరి కోడికూసింది మొదలు చీకటి పడినదాకా ఒళ్లు దాచుకోకుండా పని చేస్తూ వచ్చాడు.\n\nఒకనాడు భూస్వామి పాలెకాపును పిలిచి, \"ఒరే, కొండమీది వెదురు పాదలు అకు తొడిగాయి గాని, రేపు మన ఎద్దును\n\nతోలుకుపోయి వెదురు చిగుళ్లు మేపుకురా.\nనువ్వు వెదురు చిగుళ్లు కోసి ఎడ్డు నోటికి\nఅందించేవు సుమా, దాన్ని హాయిగా\nమెయ్యనీ!” అన్నాడు.\n\n“దానికేం భాగ్యం లేండి?” అన్నాడు పాలెకాపు.\n\nమర్నాడు ఉదయమే వాడు ఎడ్డుని\nతోలుకుని తిన్నగా కొండమీది వెదుళ్లపాదల\nదగ్గరికి తీసుకునిపోయి, దాన్ని ఒక వెదురు\nవాసానికి కట్టేశాడు. తరవాత వాడు దాన్ని\nఒక పెద్ద బెత్తంతో బాదుతూ, “పైకెక్కు!\nఎక్కవేం?” అని గట్టిగా అరవసాగాడు.\n\nదెబ్బలకు తట్టుకోలేక, పాపం, ఎడ్డు\nవెదురు వాసం చుట్టు అటూ ఇటూ వరిగెత్త\nసాగింది.\n\nఅ దారిన వెళ్లేవాళ్లు ఇదంతా చూసి\nతమలో తాము నవ్వుకున్నారు. త్వరలోనే\nఈ సంగతి భూస్వామికి తెలిసింది. అయన\nహడావుడిగా పరిగెత్తుకుంటూ వచ్చి,\n“అ ఎడ్డునుకాస్తా చంపేస్తావట్రా?” అని అడి\nగాడు కోపంగా.\n\n“మీకు తెలియదు, ఊరుకోండి, సామీ?\nదీనికింతపాగరా? పైకెక్కిచిగుళ్లు మెయ్యవే\nఅంటే ఎక్కడు! చావగాడితే గాని దానికి\nబుద్ధిరాదు!” అన్నాడు పాలెకాపు.\n\n“చాల్లే, చాల్లే! నువ్వు దానికి వెదురు\nచిగుళ్లు మేప వడ్డు. ఇంటికి తీసుకుపో!”\nఅన్నాడు భూస్వామి.\n\nఇదిజరిగినప్పటి నుంచి అయనకు పాలె\nకాపు మీద చెప్పలేనంత కచ్చగా ఉంది.\n\nవాణ్ణి ఎట్లాగైనా ఏదో సాకు చెప్పి డబ్బివ్వ కుండా పంపెయ్యాలని అయన నిశ్చ యించుకున్నాడు. ఆ సాకు కోసం తల పగలగొట్టుకోనారంభించాడు.\n\nఒకనాడాయన తన పాలెకాపుతో, “మన ఇంటిపైన ఉన్నపెంకుల కప్పు చూశావట్రా, అది ఎంతో విశాలంగా ఉందిగాని ఎందుకూ పనికిరాకుండా ఉంది. కాబట్టి రేపు పాద్దున దానిమీద నువ్వు కూరల మొక్కలు నాటు!” అన్నాడు.\n\n“దానికేం భాగ్యం లేండి!” అన్నాడు పాలెకాపు.\n\nమర్చాడు తెల్లవారుతూనే వాడాక గునపం తీసుకుని ఇంటికప్పు పైకెక్కి పెంకు లన్నిటినీ పగలగొట్టసాగాడు. కొన్ని పెంకుల\n\nతునకలు ఇంట్లో నిద్రపోతున్న భూస్వామి పైన పడ్డాయి. అయన ఉలిక్కిపడి నిద్ర లేచి గబగబా బయటికొచ్చి తల ఎత్తి చూసి, “పెంకుల్ని అలా పగల గాట్టేస్తు న్నావు, నీకేం పోయేకాలం ర,” అన్నాడు పళ్లు కొరుకుతూ.\n\n“మీకేం తెలీదు, ఉండండి! మొక్కలు నాటడానికి కప్పంతా చుప్తాగా తవ్వేస్తు న్నానూ!” అన్నాడు పాలెకాపు.\n\n“ఒరే, నీకు ఎంతో పుణ్యం ఉంటుంది! నువ్వు మొక్కలు నాటవద్దులే. ముందు కప్పు దిగిరా!” అన్నాడు భూస్వామి ప్రాధేయ పడుతున్నట్లు.\n\nఇటువంటి వాడితో ఏం చెయ్యాలో భూస్వామికి తెలియలేదు.\n\nఎండాకాలం వచ్చింది. నీరు చాలక భూస్వామి పాలాలలో వేసిన వేనవి పంటలు దెబ్బతింటున్నాయి.\n\nఅలాటి పరిస్థితిలో భూస్వామి తన పాలెకాపుతో, “ఒరే, ఎండదెబ్బకి మన చేలు మలమలా మాడిపోతున్నాయి గాని; రేవు ఉదయమే మన పాలాలన్నిటినీ తెచ్చి భద్రంగా ఇంట్లో పెట్టు!” అన్నాడు.\n\nఈ దెబ్బతో పాలెకాపు వదిలిపొతాడని భూస్వామి అనుకున్నాడు.\n\n“ఓ అదెంత భాగ్యం లేంది!” అన్నాడు పాలెకాపు.\n\nమర్నాడు భూస్వామి లేచేనరికి ఆయనకు పక్కన ఎవరో పెద్ద చప్పుడు చేస్తూండటం వినిపించింది. ఆయన బయటికి వచ్చాడు.\n\nపాలెకాపు పెద్దవలుగు తీసుకుని ఇంటి ముందుగోడను చకచకాపడగొట్టేస్తున్నాడు. అప్పటికే ద్వారబంధాన్ని తీసి అవతల పారేశాడు. పెద్ద గోడ కొంచెం కొంచెమే పడి పోతున్నది.\n\n“ఏం చేస్తున్నావురా, పశువు? నీకేమైనా మతిపోయిందా! ఆగు!” అన్నాడు భూస్వామి పట్టరాని కోపంతో.\n\n“మీకేమీ తెలీదు, ఊరుకోండి!” అంటూ పాలెకాపు గోడను సాంతం పడగొట్టటంలో నిమగ్నుడయ్యాడు.\n\n“ఆ పని మాన్వావా, మానవా?” అని భూస్వామి గద్దించాడు.\n\n“మరి పాలాలను ఇంటికి తెమ్మం టిరిగా?” అన్నాడు పాలెకాపు.\n\n“ఇల్లంతా పడగొట్టమన్నానా?” అన్నాడు భూస్వామి.\n\n“ఈ ముందు గోడన్నా అడ్డం తియ్యక పొతే మరి అంత పెద్ద పాలాలను ఇంట్లోకి చేర్చటం ఎట్లా?” అన్నాడు పాలెకాపు ఎంతో అమాయకంగా.\n\nఈ దెబ్బతో భూస్వామికి బుద్ధి వచ్చింది. ఈ పాలెకాపు ముందు తన ఎత్తులు పార వనుకున్నాడు. తరవాతఅయన పాలెకాపుకు బోలెడంత డబ్బిచ్చి వాణ్ణి వదిలించు కున్నాడు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 56,
            "author": "చందమామ బృందం",
            "pdf_page": 56,
            "content": "చందమామ కబుర్లు\n\n## ఎవరెస్టు శిఖరంపై స్ర్రీలు\n\nఎవరెస్టు శిఖరాన్ని అధిరోహించిన మొట్టమొదటి వనిత ఎవరు? జపానుకు చెందిన జుంకో టాబీ. ఎవరెస్టును అధిరోహించిన మొట్టమొదటి భారతీయ వనిత ఎవరో తెలుసా? బచేంద్రిపాల్. ప్రపంచంలో కెల్లా ఆ శిఖరాన్ని రెండుసార్లు అధిరోహించిన స్ర్రీ మన దేశానికి చెందిన సంతోష యాదవ్. 1993 వసం॥ మే 10వ తేదీ ఈ మన తను సాధించింది. ఆమె 1992 వసం॥ మొట్టమొదటి ఎవరెస్టును అధిరోహించింది. ఆమె రెండవసారి వెళ్ళినవ్వుడు, అమెతో పాటు ఆ రోజుకుంగ్ భుటీయా, డిక్కీరోల్మా ఆనే ఇద్దరు యువతులు కూడా వెళ్ళారు. అందరూ యువతులే పాల్గొన్నమొట్ట మొదటి వర్యాతారోహణ అది. ఒకవారం తిరిగేలోగా అంటే మే 16 వ తేదీ బచేంద్రిపాల్ నాయకత్వంలోదీవుశర్మ రాధాదేవి, సుమన్‌కుటియాల్, సవితా మార్గోలియా అనే నలుగురు యువతులు ఎవరెస్టు శిఖరం చేరి మరొక రికార్డు సృష్టించారు. ఆరోజే అంటే మే 16న స్పానిష్ పర్వతారోహణ బృందానికి చెందిన నేపాల్‌షెర్చ్ - ఆంగ్‌రీటా తామ్మోదవసారిగా ఎవరెస్టు శిఖరాన్ని అధిరోహించాడు. 1983 వ సం॥లో తాలిసారిగా ఎవరెస్టును అధిరోహించిన ఆంగ్‌రీటా 1984, 1985, 1987, 1988, 1990, 1992 వ సం॥ రాలలో మళ్ళీ మళ్ళీ ఎవరెస్టును అధిరోహించాడు. అతని రికార్డును అధిగమించడం అంత సులభంకాదు!\n\n## ఆకాశంలో ఆహారాల ప్రకటన!\n\nఆకాశంలో పెద్ద పెద్ద బెల్యున్లు ఎగరవేసి, వాటి మీద వ్యాపార ప్రకటనలు చేయడం ఇవాళ సర్వసాధా రణమైన విషయం. ఏటి ద్వారా ప్రజలందరి దృష్టినీ చాలా సులభంగా ఆకర్షించవచ్చు. త్వరలో ఒక మైలు పాడవుగల 'బిల్‌బోర్డ్' ను ఆకాశంలో ఎగరవేయడానికి ఒక అమెరికా వర్తక సంస్థ పూనుకుస్నది. వ్యతిరేకించే వాళ్ళు, డినినాక 'భయంకర' విషయంగా విమర్శి స్తున్నారు. అయినప్పటికీ విచిత్రమైన ఆహారాల ప్రకటన త్వరలో గగనతలంలో సాక్షాత్కారం కానువ్వది!\n\n## 'సమ్మె' చేసిన గడియారం!\n\nలండన్‌నగరం 'వెస్ట్ మినిస్టర్' లోని 'బిగ బెన్' గడియారం ఘంటానాదం ప్రపంచప్రసిద్ధి గాంచినది. పదహాను నిమిషాల కొకసారి, ముప్పై నిమిషాల కొకసారి, నలభై అయిదు నిమిషాల కొకసారి, గంటకొకసారి శ్రావ్యమైన ఘంటానాదం చేయడానికి ఇందులో ప్రత్యేకమైన గంటలు అమర్చబడి ఉన్నాయి. ఇటీవల ఎనిమిది వారాల పాటు పావుగంట కొకసారి మ్రోగే గంటలు ఆగిపోయాయి. సాంకేతిక నిపుణులు వచ్చి లోపలి 'గియర్ చక్రం' మార్చడంతో అది మళ్ళీ షుచేయడం ప్రారంభించింది. అయితే, మే 19 వ తేదీ సాయంకాలం 6-11 నుంచి 9-25 వరకు ఎటువంటి గంటల చప్పుడూ వినిపించలేదు. ఈ సమ్మెకు కారణం ఏమిటా అని ఇంజనీర్లు ఆలోచిస్తూండగా అది తానంతట యధాప్రకారం మళ్ళీ మోగడం ప్రారంభించింది!\n\nపూర్వంకాశీనగరంలో రాజపాలుడనే యువ కుడాకడుండేవాడు. అతనికి పసితనం లోనే తల్లి దండ్రులు పోయారు. అతను ఉన్నతోద్యోగుల సహకారంతో శ్రద్ధగా చదువుకుని, దివాణంలో ఒక ఉద్యోగం కూడా సంపాదించాడు.\n\nఉద్యోగం వచ్చాక రాజపాలుడికి పెళ్ళి మీద బుద్ధి మళ్ళింది. తల్లిదండ్రులున్న ట్టయితే అతనికి అదివరకే పెళ్ళి అయి ఉండేది. ఈ పాటికి భార్య కాపురానికి వచ్చి, సంసారం ఏర్పాటై ఉండేది. భార్య లేని కారణం చేత అతనింకా సత్రంలో భోజ నమూ, మఠంలో నిద్రా అన్నట్లుగా జీవితం గడపవలసి వచ్చింది.\n\nఇతరుల సహాయం లేకుండా పెళ్ళాడటం సాధ్యం కాదని తెలుసుకుని, రాజపాలుడు తన మిత్రుడాకడితో తన మన నులో ఉన్నమాట చెప్పుకున్నాడు.\n\n“ఫలాని న్యాయాధికారిగారి కొక పెళ్ళి కావలసిన కూతురున్నది. అన్ని విధాలా నీకు తగిన పిల్ల. ఇవాళ రాత్రే నేను వారికి నీ విషయం చెప్పి, శత విధాలా వారిని ఒప్పిస్తాను. రేపు అరుణోదయపు వేశకు మణికర్ణికా ఘట్టం వద్ద మెట్ల మీద మనం కలుసుకుందాం. నీవక్కడికిరా. నాప్రయత్నం ఏమయినదీ నీకు చెబుతాను,” అన్నాడు మిత్రుడు.\n\nఆ రాత్రి రాజపాలుడికి కన్ను మూత పడలేదు. నాలుగో జాము ఆరంభంలోనే అతను బయటికి చూసి, అప్పుడే తెల్లవారి పోయిందనుకుని, గబగబా మణికర్ణికా ఘట్టానికి బయలుదేరాడు.\n\nఅతను ఉదయ కాంతి అనుకున్నది వెన్నెల. మణికర్ణికా ఘట్టం నిర్జనంగా ఉన్నది. రాజపాలుడు తన స్నేహితుడి కోసం చాలాసేపు వేచి ఉండవలసి వస్తుం"
        },
        {
            "title": "బ్రహ్మముడి",
            "page_start": 58,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "దనుకుంటూండగా, దూరాన మెట్ల మీద ఎవరో కూర్చుని ఉండటం కనబడింది. ఆ మనిషితో కబుర్లు చెబుతూ కాస్సేపు కాలక్షేపంచెయ్యవచ్చుగదా అని రాజపాలు డాయనను సమీపించాడు.\n\nమెట్ల మీద కూర్చుని ఉన్నవాడు వృద్ధుడు. అయన వెన్నెల కాంతిలో పత్రాల పైన ఏదో దీక్షగా రాస్తున్నాడు. రాజపాలుడు ఆ వృద్ధుడి వెనక తాంగి చూశాడు. కాని వృద్ధుడు రాస్తున్న లిపి చాలా వింతగా ఉన్నది.\n\n“తాతగారూ, నేను అనేక లిఫులు ఎరుగుదును. మీరు రాస్తున్న లిపి ఏమిటో నాకేమాత్రం బోధపడ లేదు,” అన్నాడతను వృద్ధుడితో.\n\nవృద్ధుడు తల ఎత్తిచూసి, “నీకెలా అర్థ మవుతుంది? ఇది బ్రహ్మలిపి,” అని మళ్ళీ తన రాతలో నిమగ్నుడయ్యాడు.\n\n“తమరు రాసేదేమిటి?” అన్నాడు రాజపాలుడు.\n\n“సూర్యోదయం లోపుగా పుట్టీవాళ్ళ జాతకాలు,” అన్నాడు వృద్ధుడు తల ఎత్త కుండానే.\n\nఆ వృద్ధుడే బ్రహ్మ అయి ఉంటాడా అని రాజపాలుడికి అనుమానం వేసి, అంతులేని ఆళ్ళర్యం కలిగింది.\n\nకొంతసేపటికి వృద్ధుడు రాయటం పూర్తి చేసి, పత్రాలు కట్ట గట్టి ఒక పక్క పెట్టి, రెండో పక్క నుంచి ఒక సంచీ తీసి, అందులో నుంచి ఎర్ర పోగులూ, తెల్ల పోగులూ తీసి వాటికి ముడులు వెయ్య నారంభించాడు.\n\n“తాతగారూ, ఆ దారాలేమిటి? మీరు వేసే ఈ ముశ్చేమిటి?” అని రాజపాలుడడిగాడు.\n\n“బ్రహ్మముళ్ళు. ఏ పురుషుడికి ఏ అడది రాసిపెట్టి ఉన్నదో వాళ్ళకు ముళ్ళు పెట్టే స్తున్నాను,” అన్నాడు వృద్ధుడు తల ఎత్త కుండా, దీక్షగా తన పని తాను చూసు కుంటూ.\n\n“అయితే, నాకు ఎవరు ముడి పడి ఉన్నది తమకు తెలిసే ఉంటుంది. మరి కాస్సేపటిలో నా వివాహం స్థిరమైనట్లు వార్త\n\nరాజపాలుడు గబగబా మెట్లెక్కి వచ్చి\nముసలిదాన్ని సమీపించాడు. ఈ ముసలి\nదానికి ఒక కన్ను గుడ్డి; కుళ్లు గుడ్డలు\nకట్టుకుని ఉన్నది. అది పిల్లని పైమెట్టు పైన\nమెల్లగా కూర్చోబెట్టి, గంగలో స్నానం చెయ్య\nటానికి గబగబా మెట్లు దిగి వెళ్ళింది. ఆ\nపిల్లకు మూడేళ్ళ వయసే ఉంటుంది. ఆ\nపిల్ల ఆ ఒంటి కన్ను ముసలిదాని కూతురై\nఉంటుంది.\n\nఆ పిల్ల తనకు భార్య అవుతుందంటే\nరాజపాలుడికి భరించరాని రోత కలిగింది.\nవృద్ధుడి కోసం చూస్తే ఎక్కడా కనబడ\nలేదు. ఆ వృద్ధుడి మాటలు నమ్మాలో,\nనమ్మరాదో రాజపాలుడు ఆ క్షణంలో నిర్ల\nయించుకోలేకపోయాడు. ఆ పిల్లను చంపేస్తే\nగాని అతనికి మనస్సు స్థిమిత పడేటట్లు\nలేదు.\n\nఅతను తన మిత్రుడి కోసం ఇంక వేచి\nఉండ దలచలేదు. అతను తలపెట్టిన పని\nనెరవేరి ఉంటే, అతడు తనను కలుసుకునే\nవాడే. పని జరిగి ఉండదు.\n\nఅలా అనుకుని రాజపాలుడు ఉశ్యోకి\nబయలుదేరాడు. కొద్ది దూరం వెళ్ళేసరికే\nఅతనికి తెలిసిన దివాణం నౌకరాకడు కని\nపించాడు. రాజపాలుడు వాణ్ణి దగ్గిరికి\nపిలిచి, “ఒరే, చిన్నపిల్ల రూపంలో ఒక\nపిశాచి ఉన్నది. ఇప్పుడే వెళ్ళి నువ్వు దాన్ని\nకత్తితో పాడిచి చంపావంటే నీకు పది\nవస్తుందని నా మిత్రుడి కోసం ఎదురు\nచూస్తున్నాను,” అన్నాడు రాజపాలుడు\nఎంతో ఉత్సాహంగా.\n\nవృద్ధుడు తల ఎత్తి అతని కేసి చూసి,\n“నీ పెళ్ళి ఇంతలో జరగదు. నీకు కాబోయే\nభార్య ఇప్పుడింకా మూడేళ్ళ పిల్ల. ఆ పిల్లకు\nపదిహేడో ఏడు వచ్చేదాకా మీ ఇద్దరికి\nవివాహం జరగదు,” అన్నాడు.\n\n“ఇంకా పధ్నాలుగేళ్ళ దాకా నా పెళ్ళి\nకాదా? ఎంత దారుణం! నేను నమ్మను,”\nఅన్నాడు రాజపాలుడు.\n\n“అలా చూడూ, ఆ వచ్చే ఒంటి కన్ను\nదాని చంకనున్నదే నీకు కాబోయే భార్య,\nఅన్నాడు వృద్ధుడు.\n\nరాజపాలుడు గబగబా మెట్లెక్కి వచ్చి\nముసలిదాన్ని సమీపించాడు. ఈ ముసలి\nదానికి ఒక కన్ను గుడ్డి; కుళ్లు గుడ్డలు\nకట్టుకుని ఉన్నది. అది పిల్లని పైమెట్టు పైన\nమెల్లగా కూర్చోబెట్టి, గంగలో స్నానం చెయ్య\nటానికి గబగబా మెట్లు దిగి వెళ్ళింది. ఆ\nపిల్లకు మూడేళ్ళ వయసే ఉంటుంది. ఆ\nపిల్ల ఆ ఒంటి కన్ను ముసలిదాని కూతురై\nఉంటుంది.\n\nఆ పిల్ల తనకు భార్య అవుతుందంటే\nరాజపాలుడికి భరించరాని రోత కలిగింది.\nవృద్ధుడి కోసం చూస్తే ఎక్కడా కనబడ\nలేదు. ఆ వృద్ధుడి మాటలు నమ్మాలో,\nనమ్మరాదో రాజపాలుడు ఆ క్షణంలో నిర్ల\nయించుకోలేకపోయాడు. ఆ పిల్లను చంపేస్తే\nగాని అతనికి మనస్సు స్థిమిత పడేటట్లు\nలేదు.\n\nఅతను తన మిత్రుడి కోసం ఇంక వేచి\nఉండ దలచలేదు. అతను తలపెట్టిన పని\nనెరవేరి ఉంటే, అతడు తనను కలుసుకునే\nవాడే. పని జరిగి ఉండదు.\n\nఅలా అనుకుని రాజపాలుడు ఉశ్యోకి\nబయలుదేరాడు. కొద్ది దూరం వెళ్ళేసరికే\nఅతనికి తెలిసిన దివాణం నౌకరాకడు కని\nపించాడు. రాజపాలుడు వాణ్ణి దగ్గిరికి\nపిలిచి, “ఒరే, చిన్నపిల్ల రూపంలో ఒక\nపిశాచి ఉన్నది. ఇప్పుడే వెళ్ళి నువ్వు దాన్ని\nకత్తితో పాడిచి చంపావంటే నీకు పది\n\nవరహాలుబహుమానమిస్తాను, ఏమంటావు?\nఅన్నాడు.\n\n“పశాచిని చంపాలిసిందే. అది ఎక్కడ\nఉన్నదో చూపించండి, ఇప్పుడే చంపి\nవస్తాను,” అన్నాడు నౌకరు.\n\nరాజపాలుడు వాఠ్ణి వెంటబెట్టుకుని\nవెనక్కు వచ్చేసరికి, ఒంటికంటిది స్నానం\nపూర్తిచేసి పిల్ల నెత్తుకుని నది నుంచి వెళ్ళి\nపోతూ కనబడింది. “అదుగో, ఆ మనిషి\nచంకలో ఉన్న పిల్లే! నీ పని పూర్తిచేసి నా\nదగ్గరికి రా!” అని చెప్పి రాజపాలుడు, శిశు\nహత్య కశ్శారా చూడలేక అక్కడి నుంచి\nత్వరగా వెళ్ళిపోయాడు.\n\nనౌకరు మునలిదాన్ని కలుసుకుని, దాని\nవెనకనే నడుస్తూ, చల్లగా కత్తి పైకి తీసి,\nపిల్లను పాడవబోయే సమయానికి, ముసలి\nదాని చంకలో ఉన్న పిల్ల దైవికంగా వాడి\nకేసి పెద్ద కళ్ళతో చూసింది. ఆ కళ్ళు చూస్తే\nనౌకరుకు ఆమె మామూలు పిల్లే అనిపిం\nచింది. ఆ పిల్లను హత్య చెయ్యటానికి\nవాడికి చేతులాడక, ఎత్తిన కత్తితో పిల్ల\nకనుబామ్మ మీదుగా చిన్న గాటుపెట్టి, కాలి\nనత్తువ కొద్దీ అక్కడి నుంచి పారిపోయాడు.\n\nవాడు తరవాత రాజపాలుడి వద్దకు\nవెళ్ళి, పశాచిని చంపానని చెప్పి, తన బహు\nమానం తాను పుచ్చుకుని వెళ్ళి పోయాడు.\n\nరాజపాలుడు శిశువత్య చేయించి\nనందుకు బాగానే పశ్చాత్తావవడ్డాడు గాని,\n\nతనకా అలగాపిల్ల భార్య కాకుండా తప్పి\nపోయినందుకు చాలా సంతోషించాడు.\nఅతను పెళ్ళాడటానికి ఎన్నో ప్రయత్నాలు\nచేశాడుగాని, ఒక్కటీ కలిసిరాలేదు. ఏళ్ళు\nదార్లిపోయాయి, రాజపాలుడు ఉద్యోగంలో\nకూడా పైకి వచ్చాడు.\n\nపధ్నాలుగేళ్ళు గడిచాయి. రాజపాలుడి\nపైన ఒక కొత్త న్యాయాధికారి వచ్చాడు.\nపనిలో రాజపాలుడి సమర్థతా, నిజాయితీ\nచూసి అయన చాలా సంతోషించి, అతని\nకింత వయసు వచ్చినా ఇంకా పెళ్ళికాలే\nదని విని ఆశ్చర్యపడ్డాడు.\n\n“పెళ్ళి చేసుకుందామని ఎంతో కాలంగా\nచూస్తున్నాను. అయినా ఒక్క ప్రయత్నమూ\n\nకలిసి రాలేదు,” అన్నాడు రాజపాలుడు విచారంగా.\n\n“నాకు పెళ్ళి ఈడు కూతురున్నది. చాలా అందగత్తె. బాగా చదువుకున్నది. పని పాటలలో సమర్థురాలు. ఆమెను చేసుకో,” అన్నాడు అధికారి.\n\nరాజపాలుడునంతోషంగాఒప్పుకున్నాడు. అధికారి కుమార్తెను అతనికిచ్చి పెళ్ళి చేశాడు. ఒంటినిండా రత్నాభరణాలు దిగ వేసుకుని పెళ్ళికూతురు అపరమోహిని లాగుంది. ఆమె కాపురానికి వచ్చాక రాజ పాలుడికి జీవితంస్వర్గతుల్యంగా అయింది. అయితే, తనభార్యతనజుట్టును నుదుటిలో కుడి భాగంకప్పుకునేలాగా దువ్వుకుని, అక్కడ ఒక అభరణం అమర్చుతూ ఉంటుంది. మిగిలిన నగలన్నీ పెట్టెలోదాచి నప్పుడు కూడా ఆమె అ అభరణాన్ని తియ్యదు.\n\nదీన్నిగురించి రాజపాలుడాకసారి ప్రశ్నిస్తే ఆమె, “నేను మూడేళ్ళదాన్నయి ఉండగా ఒక దుర్మార్గుడు నన్ను కత్తితో పాదిచి చంపాలనే ప్రయత్నించి, నుదుటి మీద\n\nచిన్న గాటు పెట్టి పారిపోయాడు. ఆ మచ్చ వికారంగా ఉంటుందని జుట్టు ఇలా దువ్వు కుంటాను,” అన్నది.\n\nరాజపాలుడు నిర్ఘాంతపోయి, “అయితే ఆ రోజు నిన్నునది దగ్గిరకు ఎత్తుకు వచ్చిన ఒంటికంటిది మీ అమ్మ కాదా?” అని అడిగాడు.\n\nఆ ప్రశ్నకు ఆమె మరింత నిర్ఘాంత పోయి, “అ మనిషి మీకెలా తెలుసు? అది నన్ను పెంచిన దాది. నేను ఈ అధికారి సొంతకూతురును కాను, అన్నకూతురును. నాక్కూడా మీలాగే చిన్నతనంలోనే తల్లి దండ్రులు.ఫోయారు. ఆ ఒంటికంటి దాదే నన్ను పెంచింది. మా పిన తండ్రి నన్ను పెంపుడు చేసుకున్నాడు,” అని చెప్పింది.\n\nరాజపాలుడు ఏమీ దాచకుండా తన భార్యతో జరిగినదంతా చెప్పాడు. ఆమె అతని దుస్సంకల్పాన్ని గురించి అగ్ర హించక, “అయితే మీరానాడు మణికర్ణికా ఘట్టంలో చూసినది నిజంగా బ్రహ్మదేవుడే అయి ఉంటాడు,” అన్నది."
        },
        {
            "title": "ప్రకృతి వింతలు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "## ప్రేక్షతి వింతలు :\n\n### కొబ్బరి చెట్లు\n\nచెట్టులోని ప్రతి భాగమూ ఉపయోగపడడం వల్ల కొబ్బరిచెట్టును కల్పవృక్తం అనీ, అకుపచ్చ బంగారం అనీ అంటారు. లేత కొబ్బరి నీళ్ళు విటమినులూ, భానిజలవణాలూ నిందిన బలవర్థక పానీయం. లేత కొబ్బరిని అలాగే తింటారు. రకరకాల వంటలకు ఉపయోగిస్తారు. ఎందు కొబ్బరి నుంచి నూనె తీస్తారు. అది ముఖ్యమైన వంట నూనె. కొబ్బరి నూనె శిరోజాలకు చాలా మంచిది. సబ్బులూ, అలంకరణవస్తువులూ, మందులూ తయారుచేయడానికి కొబ్బరి నూనె ఉపయోగపడుతుంది. పిప్పిని పటువుల దాణాగా ఉపయోగిస్తారు. కొబ్బరి పెంకులతో రకరకాల\n\nబొమ్మలూ, వస్తువులూ తయారుచేస్తారు. కొబ్బరి సిచుతో దృఢహైన తాళ్ళూ, చాపలూ, తదికలూ మొదలైనవి తయారుచేస్తారు. కొబ్బరి అకులను ఇళ్ళకు కప్పుగానూ అకులలోని వుల్లలను చివురులుగానూ ఉపయోగిస్తారు. కొబ్బరి బోదెలను గుడిసెలకు గుంజలుగానూ, వాస్తాలు\n\nగానూ ఉపయోగిస్తారు. కొబ్బరి చెట్టు మామూలుగా 25 మీ ఎత్తు వరకూ పెరుగుతుంది. చెట్టు పెట్టిన మూడు నాలుగేళ్ళలో కాపుకు వస్తుంది. మంచి తాతికి చెందిన చెట్టు ఏదాదికి 300 కాయల వరకూ కాస్తుంది. పీటిని రెండు నెలల కొకసారి కోస్తారు.\n\n### గర్భందాల్చే మగ నీటిగుర్రాలు!\n\nఅంతగా లోతు లేని సముద్ర జలాలలో నివసించే నీటిగుర్రాలు అనే అతిచిన్న ప్రాణులు చాలా విచిత్రమైనవి. చేపల్లాగా అడ్డుగా కాకుండా ఇవి నిలువుగా ఈదుతాయి. పీటి ముఖం చూడడానికి గుర్రంలాగా ఉంటుంది. రెండు కళ్ళతో అన్ని వైపుల కూచూడగలుగుతుంది. మగ నీటిగుర్రాలకు కడుపుకు కింద సంచి వంటి భాగం ఉంటుంది. ఆడ\n\nనీటిగుర్రాలు, మగ వాటిని సమీపించి ఈ సంచిలలో ఒక్కసారికి 200 గుడ్డు పెడతాయి. ఆ తరవాత అయిదు వారాలు మగ నీటిగుర్రాలే గుడ్డను కాపాడుతాయి. గుడ్డ నుంచి పిల్లలు వెలుపలికి వచ్చే సమయంలో ఆ సంచిమూత తెరుచు కుంటుంది. పిల్లలు బయటికి వచ్చేస్తాయి.\n\nSay \"Hello\" to text books and friends\n'Cause School days are here again\nHave a great year and all the best\nFrom Wobbit, Coon and the rest!\n\nIt's time to go back to school again. Time for text books. Time for games. Time to meet old friends. Time to start studying And make new ones. Time to start learning about again. Because there's so much to learn about the world around you.\n\nFrom all of us here at Chandamama, have a great year in school. And remember to tell us what you've learnt everyday, when you come home from school !\n\nARTIG1246"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 65,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "ఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 100/-\n\nఈ ఫోటోల వ్యాఖ్యలు 1993 సెప్టంబర్ నెల సంచికల్లో ప్రకటింపబడును.\n\nM. Natarajan\n\nT.C. Jain\n\n* పై ఫోటోలకు సరియైన వ్యాఖ్యలు ఒక్క మాటలో గానీ, చిన్న వాక్యంలో గానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.)\n\n* జూలై నెల 15వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి.\n\n* మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 100/-లు బహుమానం.\n\n* వ్యాఖ్యలు రెండూ పోస్టు కార్డుపైన రాసి, ఈ అడ్రసుకు పంపాలి: చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్రాసు - 600 026.\n\n## మే నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: కలిసి ఆడేము మళ్ళీ!\n\nరెండవ ఫోటో: అలుకమానవే చెల్లి!\n\nపంపినవారు: శ్రీమతి పి. మహిల W/oపి. చిన్నవ్వ, గాంధీనగర్, ముషిరాబాద్, హైదరాబాద్-- 500 020.\n\nబహుమతి మొత్తం రు. 100/- నెలాఖరులోగా పంపబడుతుంది.\n\n## చందమామ\n\nఇండియాలో సంవత్సర చందా : రూ. 48.00\n\nచందా పంపవలసిన చిరువామా :\n\nదాల్చన్ ఏజన్సీస్, చందమామ బిల్డింగ్స్, వడపళని, మద్రాసు - 600 026\n\nPrinted by B.V. REDDI at Prasad Process Private Ltd., 188 N.S.K. Salai, Madras 600 026 (India) and Published by B. VISWANATHA REDDI on behalf of CHANDAMAMA PUBLICATIONS, Chandamama Buildings, Vadapalani, Madras 600 026 (India). Controlling Editor: NAGI REDDI.\n\nThe stories, articles and designs contained herein are the exclusive property of the Publishers and copying or adapting them in any manner will be dealt with according to law.\n\n“మెరిసే పాలీ మా గొప్పనేస్తం\nకేమ్మిన్ హోం వర్షు చేయవే తక్షణం.”\n\nబుల్లి పాపి రహాస్యం — కేమ్మిన్ ఫొంటెన్\nపెస్సులు. ఉత్తమమైన వాటి పాలీల వల్ల\nవాలా మెత్తగా, త్వరగా ప్రాసేయిచ్చు.\nఅందుకే బుల్లి పాపి హోం వర్షు\nఅయిపోతుంది చిటికలో. మిగిలి సోతుంది,\nఅడు కునేందుకు బోలెడంత నమయం.\n\ncamlin\n\nమి చేసేదు\n\nTERRIFIC\n\nYOU'LL SIMPLY LOVE\nTHE FRUIT IN IT\n\nSend 20 Nutrine Soft Hearts wrappers for a FREE Bunny mask* to Nutrine Confectionery Co. Ltd., No. 7, 17th Avenue, Harrington Road, Madras 600 031.\n\nnutrine\n\nSoft Hearts\n\nJUICY, CRUNCHY, FRUITY, TREATS\n\nStocks also available without this offer.\n\nnutrine\n\nThe widest smile."
        }
    ]
}