{
    "book_id": "చందమామ 1961 10",
    "stories": [
        {
            "title": "సాయ్ బిస్కత్తులు",
            "page_start": 4,
            "pdf_page": 4,
            "content": "గృహిణ పరువు, ప్రతిష్ఠలు...\n\nనరిగా టీ వేళకు వాళ్లు చక్కావచ్చారు పచ్చాపాటీ మాట్లాడుకునేందుకు. వారికి ఏమైనా పెట్టుదామంటే ఆమెకు ఏమీ అగుపించరేదు....ఇంతరో ఆయన ఆమె చెప్పిరో ఏమో ఉండాడు.\n\nవెంటనే ఆమె గిరుక్కున లోచరికి వెళ్లి, శ్రే నిండా సామేవారి దిన్కతులు పెట్టుకుని చద్చించి, ఉదిరికటిస్తేన ఆరెంట్ శ్రీందు, కాదా చాపనవీమ్మిన్స్ చూర్టెర్స్, ష్రూస్ లెరీ....కరకలందే సార్టెర్స్ స్పార్స్ కూడా వున్నవి. ఇవి ఆ రోజుకు ఆ గృహిణి పరువు ప్రరిష్టండు కాపారినవి.\n\n15:1011\n\n# సాయ్ బిస్కత్తులు\n\nస్థిరంతర సాధన విధానం అన్ని?\n\nఎక్కువ దుస్తులు భరించగలను\n\nవిమంటే, నాల్గుప్పుడు\n\nకుట్టట\nమెషిను\nఉంది\n\nమీ దుస్తుని మీదు కుట్టు\nకుట్టే ఎంత నేడముంటుందో\nఅచ్చర్యమనుచ్చుటిది... ఆంధ్రులో\nదాయి ఎచ్చువ నందోషంగూడా ఉంది.\nనాకోక ఉపా ఉంది కాలిట్టే, ఇదివరలో కొవకనెపటి\nఅమలొంటూ నాపర్త ఉందే కొర్టి రఖ్యులో కొవకేరలోయిన\nమిమ్తుంచు నేనిప్పుడు చరిత్రగలపు. నా ఉపా కుట్టు మెషిను ఇప్పటికే దాని!\nపెట్టిదే రఖ్యు తిరిగి యచ్చేమించందే నమ్మంది. దాన్ని ఉపయోగించలు చుహా\nమధువుగాను, ర్వరగాను నేట్పుకోవచ్చు, క్రాత్రగా ప్రారంభించేవారు గూడా.\n\nమీ రిదిచరలో పచ్చుతూ సిన్హాకరోజు\nపచ్చటి. ఉష్ణా ఎంద్రాయిరికి ఆంధ్రు పెయిలరింగ్ స్కూర్లో చేరి\nత్వరగాను. చదివగాను నేట్పుకోవచ్చుటి. రక్తిశిన నమ్మారాజుకొరకట\nమీది తెముకెందులోనున్న ఉష్ణా ఉలచ్చటను శాఖగంధి, చేసే\nలోపు లాక్సి 2158. కంప్లాటు శ్రావణుడు.\n\nజే ఇంజనీరింగ్ వర్క్స్ లిమిటిడ్, కలకత్తా - 31\n\nచందమామ\n\nనవంబరు సంచిక\nదీపావళి ప్రత్యేక సంచిక!\n\n★ ఎప్పుడు పేజీలతో\n\n★ అదనపు కథలతో\n\n★ ఆకర్షపంతమైన కలర్ చాష్\nచిత్రాలతో\n\n★ ముచ్చట గెలిపే కొత్తరకం ముఖ\nచిత్రంతో ఆత్యంత మనోహరంగా\nవెలువడుతున్నది.\n\n★\nలెలుగు - తమిళం - కన్నదం\nహిందీ - మరాటీ - గుజరాతీ\n\nభాషలో వెలువడె ఈ దీపావళి సంచిక\nవెల 75 న. ప్రైసలు.\n\nముందుగానే మీ విజయం వ్యారా\nమీ కావీ భద్రం చేసుకొండ.\n\nప్రతిశకులు:\n\nచందమామ పబ్లికేషన్స్,\nవడపళని : : మదదరాసు.26.\n\nఫాట్ కోర్టుల\nతెలు\n\nఆక్టోబర్ 1961\n\n\"రాకాసిలోయ\" చాలా బాగున్నది. \"సైమన్\" కథ అయిపోయినందుకు విచారిస్తూ, యింకా యుటువంటి కథలు వెస్తురని నంతెపిస్తున్నాను.\n\n-చిదెళ్ల నరసింహమూర్తి, సింగరాయకొండ సీరియల్స్ చక్కగా నుంటున్నువి. \"రాకాసిలోయ\" చాలా కుతూహలం కలిగిస్తున్నది. \"చందహామ\" నేస్తంటు నా చూదయుపూర్వక రస్యవాచాలు అంద చేస్తున్నాను.\n\n—యన్. సీత, ఆత్రేయపురం ఈ నెల “చందమామ” చాలా ఆత్మణీయముగా ఉంది. “ఆపరాజిత”, “సీరియపులు”, “సైమన్”, “ఖరీఫా కనువిప్పు”, సీరియల్ కథలు చాలా బాగున్నది.\n\n—దారా భాస్కర్, దిజయనగరం \"చందమామ\"లో ప్రమర్థించు కథలు మదుపు రానివి. ఈ నెల ముఖ్యంగా \"అపరాజిత,\" \"ఖరీఫా కనువిప్పు\", చదివి ఎంతే నంతెపిం దాసు. \"సైమన్\" ఎన్నిసార్లు చదివినా తనిచి తీరుటకెడు.\n\n—వారణాని సూర్యారాఫు, మినపిల్లూరు \"అములేని అనుమానాలు\" అను కథ చాలా బాగున్నది. \"చందహామ\"కు ఈ కథవలన చాల కథ వచ్చిపది.\n\n—మాచ్చరి పరభ్రరాఫు, కాకినాడ \"దకయిఞ్ఞం\" మనెరా తైఐకరమైన రచన. అధునిక కవులలో స్రీమాన్ ఉత్స్రల నత్యనారా యులుగారే ఇద్దరి రచనలు చేయుగల నమున్తులు.\n\n—రజనీకాంత్, సికిందాబాదు\n\nఎక్కడ లైఫ్బాయ్ వున్నదో,\nఅక్కడ ఆరోగ్యము వున్నది!\n\nలైఫ్ బాయ్ నిల్వర్ణి పథిక పరిశీలిస్తా\nమోడీ! అద్దు అరోగ్యముకెళ్లి పోయి గాయిచ్చాయి!\n\nలైఫ్ బాయ్ మరిశీలిస్తా... నిల్వర్ణి పథిక పరిశీలిస్తా...\n\nఅరోగ్యముకెళ్లి మోడీ!",
            "author": "రజనీకాంత్, సికిందాబాదు"
        },
        {
            "title": "అరంభపోవు ప్రయోకర అహరసామియం",
            "page_start": 8,
            "pdf_page": 8,
            "content": "# ఆల్విటోనె\n\n## అరంభపోవు ప్రయోకర అహరసామియం\n\n## అత్యంత ఆరోగ్య పద్ధతిని అత్యాధునిక యుత్ర పరికరాలతో తయారైనది\n\n* వేరీకగం ఏరపము కణా\n\n* అయినున గనీ విలవక శీఘ్రంగా కరుగుతుంది\n\n* ఎప్పటికంపె అర్థిక ప్రమాణం కలందు\n\n* ఎప్పటికంపె దాగుకరచనా శ్రేష్టశకమి\n\nరినెమంటా శ్రీమించిన అయినం పరిశీలంచి లోపినిస్తుంది.\n\n'అయిను మెప్పించుట అంత సులభంకాదు..'\n\nభారతదేశంలో\nఅత్యధికముగా\nఅమ్ముడుపో\nతున్నాయి...\n\nRavalgaon\n\nవారిలాకొ-బాన్-బాన్\nరావత్‌గాన్ వారి\nప్రత్యేక తయారీ\n\n\"రెండులలో ఏది ఈ వారి—\nరుచి ప్రధానంగా మీర్శమంచేసిన\nపరిశుద్ధమైన ఇండియన్ కాఫీయా.\nప్రత్యేక తరహాల\nసనుసరించి తయారుచేసిన\nప్రెంచి కాఫీయా?\"\n\nStanes\n\nPURE INDIAN COFFEE\nSTANES FRENCH\n\nG. 11, 13\n\nTHE UNITED COFFEE SUPPLY COMPANY LIMITED, COIMBATORA."
        },
        {
            "title": "అమృతాంజనము",
            "page_start": 12,
            "pdf_page": 12,
            "content": "ఒళ్లు నొప్పులా?\n\nరవ్యంత\n\n# అమృతాంజనము\n\nరాయంది\n\nనిమిషంలో నొప్పి తగ్గుతుంది\n\nఇదిలో, అయిరా, ఒళ్లు వాట్పుడు - ఏజెన్సీరిఅ అమృతాంజనం ఉపయోగించడండి. మీ ఇదిలో దివస శ్రీరామరషి, వాట్పి కంగినవ్వుడు ఒక్క పిచకు రాస్తే రాయి. ఇంద్లో ఒక్క పీసా ఉండే వెల్ల శరది ఆదేశముంది.\n\nఅమృతాంజన్ రిమిటెడ్. మధ్యాసు-4\nరొంబ్లి-1. కేంకళి-1. మ్యార్లీ-1\n\nPWT AM-1439\n\nChandamama (TEL)\n\nమా దుస్తులకు\nటినోపాల్ కావాలి\n\nశ్రీహామదు టినోపాల్ ని తిరిగించడం వాడుతుంది.\n\nశ్రీహామదు ఒక శిట్సమైన చెప్పుటు. కాది పర్యమైనా, ఎందైనా టినోపాల్ చారిత్రము అన్నించడం కాదో పెరిగింది. తెలుపు భావంతో, రేహువు లట్లం ఒకవర్ణంతో పరిసోధించి, తమకు ఆమోపోయిన శర్యా వారికి టినోపాల్ పెట్టంటి. టినోపాల్ ఎంత పాటుపంచో..ఒక రిలీయె అనంతిర్లపాటు నిర్ణయింతి తెలుపు చీమియింతి, అ రాశీ టినోపాల్ తెచ్చుకోండి.\n\nరాశీ టినోపాల్\n\nతెలుపు చెప్పిందు ఆమెట్టకప్పుడు తెల్లాగే చేయడం\n\nరాశీ టినోపాల్ ని తిరిగించడం వాడుతుంది.\n\nమా దుస్తులకు\nటినోపాల్ కావాలి\n\nచంద్రమామ\n\nసంచాలకుడు : 'చక్రపాణ'\n\nఈ సంచిక నుంచి \"భారత చర్యత\" నెలనెలా ప్రచురిస్తు\nన్నాము. స్వతంత్ర భారతంలో ప్రతి పాపుడూ చర్యత జ్ఞాసం\nకలిగిఉండాలి. ఆ ఉద్దేశంలే \"చంద్రమామ\" పాఠకులకు\nభారత చర్యతను ఆందించ నిస్టయించాము. చర్యతలో\nకూడా ఎన్నో తెలుసుకోవలిని నిజ్ఞాన విషయాలు, రస\nమయ ఘట్టాలూ ఉంటాయి. పాఠకులు ఈ శర్షికను శ్రద్ధతో\nచదువుఠారని చూ ఆశ.\n\n\"చంద్రమామ\"లో నెలనెలా ప్రచురితమయే గేయకథా,\nసీరియుల్ కథలా, వేలాగు కథలా, \"గుండు చీమన్న\"\nకథలా, మనదేశపు ఆద్భుతాలూ, చితి కథలా, పాఠకుల\nలేఖలూ, ప్రన్నెత్రాలూ పాఠకుల అవరానికి ప్రారం\nభవుటూ ఉంటుటం మా కెంతే ఉల్పాటున్నిస్తున్నది.\n\nరాబోయే సంచిక \"దిపాపల ప్రల్పేక సంచిక.\" మామూలు\nకంపె పెజీలు అధికంగా ఉంటాయి. ఆందులో కొన్ని సి\nశొత్త ఆకర్షణలుకూడా ఉంటాయి.\n\nసంప్రది 29 : ఆక్టోబర్ 1961 : సంచిక 4\n\nభారత\nచరిత్ర\n\nమనది భారతదేశం. ప్రాచీనకాలంలో\nదిన్ని భారతపర్షం అనేచారు. అటుతరవాత\nపర్షియనులు దినిని చందూబేశమన్నారు.\n\"హాందు\" అనేమాట నింధు అనేమాటకు\nరూపాంతరం. మనదేశపు నాగరికత నింధు\nప్రాంతంలో మొదటగా వెరినినందున\nఈ పేరు ఏర్పడింది.\n\nఈ మన భారతదేశంయొక్క విస్తీర్ణం\nనుమారు 12,60,000 చదరపు మైళ్లు.\nఈ విస్తృతమైన దేశంలో ఉత్తరాస ఎల్ల\nప్రృడా మంచుకప్పుసు శిశురాలుగల కొండ\nలున్నాయి; మధ్యలో నిర్ణసమైన ఎదారి\nఉన్నది; నటజల సమ్పద్మిగరిగి సారవంత\nమైన భూములున్నాయి; దుర్గమములైన\nఆరణ్యాలున్నాయి.\n\nఈ దేశపు ప్రజలలోకూడా కేపలం\nమ్ముగాలను వేచాడి, ఆరణ్యంలో దొరికే\nసంపద మీద ఆధారపడి బతికే ఆటవికులు\n\nమొదలుకొని, ఆత్ముత్రమమైన నాగరికతను\nఆలవరుచుకున్నచారూ, జ్ఞాను లూపరకూ\nఅనేకరకాల మనుములున్నారు.\n\nమనదేశం ఏనాడూ ఒకటిగా లెదని,\nఫలాని కాలంలో ఫలాని చక్రవర్తి ఫలాని\nప్రాంతాలను ఏకచ్ఛుతం కిందికి తెచ్చాడని,\nకిందికి శశాబ్దంలో ద్రిటిమవారె దేశాన్నం కా\nఒకటిగా దేశరని కొందరనెది నిజంకాదు.\n\n\"ఉత్తరం యుత్ సముద్రస్య\nచామాదేశ్చప దక్షిణం,\nపర్యం తద్ భారతం నాము\nభారతి యుత్ర సంశంది:\"\n\nఆని విష్ణువురాజ క్షోకాన్నిబట్టి చామాలయా-\nలకు దక్షిణంగాసూ, సముద్రానికి (హిందూ\nమహా సముద్రానికి) ఉత్రంగాసూ ఉండే\nభూమియాపత్తూ భారతదేశమని, అందుండే\nవారంచరూ భరతుడి సంతతి వారేసనీ\nఆనాదే భావించారు.\n\nతరువత పచ్చినపారుకూడా భారత దేశపు ఐక్యతను సంశయించటం ఎనాడూ జరగలెదు. శ్రమ్మకు పూర్వం 3 పరిశీలించి ప్రాకృతభాష భారతదేశపు అన్ని ప్రాంతాల వారిక తెలుసు.\n\nదేశమంత్రమీని ఒకే సంస్కృతి కలిపి\nఉంచిందనకూడానికి రామాయని, మహా\nభారతాలె నిదర్శసం. ఈ గెప్ప గ్రంధాలను\nకాశ్మీరం నుంచి కన్నాకుమార్ పరకూ,\nనించూనదీ ప్రాంతం నుంచి బ్రహ్మపుత్రా\nనదీ ప్రాంతం పరకూ గల ప్రజలందరూ\nపరించి అనందించాడు. వేదపురాణాలు\nఆందరికీ అదరప్రాయంగానే ఉండెచి.\nఒకే దేశపు ఆలయాలూ, అర్హనా అన్ని\nప్రాంతాలలోసూ జరిగేది.\n\nఇలాచి భారతదేశంమొక్క చరిత్ర\nతాలూకు ప్రధానాంశాలు ఆంచరూ తెలుసు\nకొడగినది.\n\nమన దేశంలో ఉండిన అత్యంత ప్రాచీ\nనులు పూర్వ శిలా యుగానికి చెందినచారు.\nదీరు ఒకప్పుడు మనదేశంలో నివసించినట్లు\nఆధారమెమంటే దీరు ఉపయోగించిన\nమొరటైన రాతి పనిముట్లు. ఇలాల పని\nముట్లు చెంగల్పుట్లు జల్లాలోనూ ఇంకా\n\nశిలాముగవు పనిముట్లు\n\nఅనేక చేట్ల దెర్రకాయి. ఈ రాతి పనిముట్లు\nవారినచారు పశ్చప్రాయంగా జీవించినచారు.\nవారికి వ్యవసాయంగాని, సుండలు\nచెయ్యటంగాని తెరియదు.\n\nనమీన శిలాయుగానికి చెంగిన మనుషులు\nదేశం అన్ని ప్రాంతాల నివసించారు. విధి\nపరికరాలు అనేకచేట్ల ఉన్నాయి.\nముఖ్యంగా బల్లార్ ప్రాంతంలో జరిగిన\nతప్వకాలలో ఒక కార్డావాలాటిది బయట\nపడింది. ఆ కార్డావాలో రాతి పనిముట్లు\nతయారయేమి. పనిముట్లు చెయ్యటం ఒక\nపరిశ్రమగా ఆధిప్పద్ది అయిందన్నమాట.\n\nసమిస శిలాయుగపు జీవితంలో క్రమంగా అనేకరకాల అధిప్పద్ది కనిపిస్తుంది. వాడు వ్యవసాయం నేచ్చకుని ఛాన్సాలూ, ఫలాలూ పండించాడు. ఎడ్డు మొదలైన జంతువులను పెంచటం నేచ్చకున్నాడు. కుండలు చెయ్యటం నేచ్చకున్నాడు. మొదల్లో దీంచిన చేత్తో చేసినాడు. తరవాత కుమ్మంసారె కూడా పచ్చింది. పీడు గుహ లలో నిపసించి తమ నివాసాల గోడలమీద వేటకు సంబంధించిన చిత్రాలూ, సృజ్ఞానికి సంబంధించిన చిత్రాలూ చేశాడు. ఇలాటి గుహలు కొన్ని ఇప్పటిక ఉన్నాయి. వాడు తమ మట్టి పాత్రలకు అలంకరణలూ, రంగులూ అమర్చాడు. చదపలు తయారు చేసి వాటిలో సముద్రం మీదికి వెళ్ళాడు. పత్రి, ఉన్ని పడికి అ దారాలతే బట్టలు నేశాడు. వాడు చనిపొయిన వారిని పాఠచెట్టే వాడు. తరవాత లోహయుగపు సంస్కృతి అరంభమయింది.\n\nలోహయుగంలో మొదట వాడుకలోకి పచ్చినది రాగి; తరవాత కంచూ, అతర వాత ఇనుమూ వాడుకలోగి చెచ్చాయి. భారతదేశంలో జరిగిన సాంఘిక చరిత్రములో \"కండు యుగం\" అనేదిలేదు. ఉత్తర భారతంలో కొంతకాలం రాగి వాడుకలో ఉంది, తరవాత ఇనుమూ పచ్చించి.\n\nడకీఁ భారతంలో మట్టుకు మనుషులు శిలాయుగం నుంచి బయట పడుతూనె ఇనుమూను వాడుకలోగి చెచ్చాడు.\n\nభారతదేశ చరిత్రకు లించడారుపమైన అధారాలు ముగ్యేదకాలంనుంచి లభిస్తున్నాయి. ముగ్యేదం లోహయుగంలోనె ప్రచ్చింది. ఇది రాగినాటికి ఇనుమూ వాడుకలోగి పచ్చి ఉండవచ్చును. అయితే రాగి యుగం నాటిక నందు లోయలో ఒక అచ్చుతమైన నాగరికత చెరినింది. దీనిని గురించి పై మాసంలో తెలుసుకుంటాం.\n\nఅనుక్కలు అడ్డు మును\n\nఅతడి గంధర్వాప్పరో జను\nల మునిశ్శర రాక చూడి,\nఆటలను దారించి వారలు\nఅతని చెంబడి పడగులెత్తిరి.\n\n\"ఏల స్పామీ! ఇంత తెందర?\nవీమె మునిగెను చెప్పు\" డనగా,\nపులుకు పులుకున వారలను గని\nపలుకేదాయిను ఆ మహముని.\n\nనారదునితో పడగులెత్తుడు\nచారలెల్లదు రజయ పర్యత\nగుహల నన్నిది దాది, ఇంథుడు\nకూరుచుండిన చోటి కెగిరి.\n\nపర పర పర చూపెచేసు!\nఅను నాడము మీన్ను ముట్ట\nచాపకట్టుగా అంచలు\nసాగిలపడి మ్రోక్కనాడు.\n\nపంచు చెన్నెల పాత సాగిన\nకొండగా రూపుందెనట్టులు\nఇచ్చ నిచారము, నిద్రసహృక\nసేదిరము, కైలాస మల్లడి!\n\nచెంది కొండల చక్కయిలంచున\nచేచ్చితో అప్పురస లప్పుడు\nచెమ్మ చెక్కల నాడుచుండిరి,\nచెందిరిక పాపడలు దారిది.\n\nఅడటి పాటును అలకసందర్భ\nఅభ్రగంగా పుణ్య వాడాది,\nకన్ను లెత్తిసి దల్లబరచుచు\nచెన్నెలలు కుంటించుచుండును!\n\nపడగు పడగున నారదుం రా\nప్రాంతమున కడుదుంచుచుండెను;\nచూపునందరి దీని బరువై\nమారులెకను రోప్పుచుండెను.\n\nవెళ్లుపలో మునిగి లేదు\nపల్లులపలె వారందలు\nకన్నెరోడ్బుచు లేచింది,\nకైమోడ్బుచు నిలుచుందిది.\n\nఏమి జరిగెసంచు ఇచ్చదు\nఆ మునిసు నడిగినాడు;\nఎట్టకేల కతడు లేది\nఇట్లు చెప్పదొడగినాడు.\n\"ఇవ ఇవ ఇవ! ఏమందును?\nచెప్పటికును నోరాడదు—\nదకియజ్ఞమున నెంతో\nదాడునఁమయ్యెను, వేవా!\n\nఏమి యెఱుగనట్లు నివు\nఇచ్చటనె కూర్చుంటిది;\nదాకియఁఁ అచదికేగి\nదగ్గ మయ్యె, పరమశివా!\"\n\nఅనినంతట పరమశివుని\nకనులు జేచ్చరించినయంది;\nమెడయందరి పెను షాములు\nపడగలెత్తి నిర్చినయంది!\n\nపఠమునై లేచి ఇచ్చదు\nపెంచినాడు తన జేహము;\nక్తిలాసం బతని ముందు\nగవ్వపోలె కాన్పించెను.\n\n\"నారద! భయపడకుండగ\nనా కెజిగింపుము పూర్తిగ;\nసతి యెట్టులు దగ్గ మయ్యె?\nసైనికు లెమై జాయిరి?\"\n\nఅని యండిగిన పరమేశుని\nకాతడిట్లు చెప్పినాడు :\n\"దకుడు మిము దూషించెను,\nతనయఁను అపమానించెను.\n\nఆ కోపముతోడ నామె\nఆగ్ని దగ్గరా లైనది;\nఈ ఈ ధృవితో యజ్ఞము\nఆంతట గగ్గలైనది.\n\nప్రమఠ లపుడు దకునిపై\nపరిమార్పగ దూకినాడు:\nభృగుమహర్షి సైన్యములకు\nబెగబెందుకు పోయినాడు.\"\n\nఆ ఘటను దిని చుద్రుడు\nఆగహమున 'ఘ'మ్మనియెను;\nగుహలన్నియు ఒక్కసారి\nగెల్లుమంచు నినదించెను!\n\nగజ్జిలు ఘలు ఘల్లు మనగ\nశాలుకదిపి భూతేముడు\nచమరకమును మోయించెను,\nప్రమఠుల నట చాదించెను.\n\nభూతము లాడుకు పాడుచు\nభూమి యోనిసట్లు వచ్చె!\nనందీశ్వర, పుష్పదంత,\nనాగేశ్వరు లకుచెంది.\n\nచెను బడ లటునిటు మునరగ\nపెట్లున తలయెత్తి ఇప్పుడు\nచిచ్చుశందిలో నిప్పటి\nచెలరేగగ జేనినాడు.\n\nశిప్పని మెడకు చుట్టుకొన్న\nచిలువలు జఱు జఱ్ఞున దిగి\nముస్సని తల బాదుకొనెను\nభూమిపైన ముహ్మాదులు!\n\nధీకరముగ ఉపుడు నవ్వు.\nసెను జడ నెకదాని పెట్టి\nనేలమీద కొద్దినాడు—\nనిట్ట నిలిచి చూచినాడు.\n\n“చేచ్చా! ఇక నాసలిమ్ము,\nసేవకు దిది వచ్చినాడు,”\nఆనిన దీరధ్రుని గని\nఅభవు డిట్లు చలికనాడు.\n\nఆ జడ పెట్టుకు సచ్చట\nఅవతరించె నొక దీరుడు,\nచేతిక దురుండెయిన\nవీరధ్రు ఉను సూరుడు!\n\n\"నా వర్గమునకెల్ల నాయకుడవై నిపు\nదకయజ్ఞమ్మెల్ల ధ్వసంబుగాదించు!\nనా యుంచతే పుట్టినాడ పెట్టను నీకు\nలోకమున లాంగనిది లేకుండు నికపామ్ము!\"\n\nకారుమేఘము వెలె నాతడు\nగగన చుంటుడు నిలిచె నప్పుడు,\nమెఱపుతీగల టోలె నాతని\nనెఱులు ధగధగ లాడుచుంచెను.\n\nఅని పలుకుచు తన త్రిసూల\nమతనికిచ్చె భూతేషుడు;\nవిభువిచుట్టు తిరిగి మొక్కి\nచెడలె వీరధ్రు ఉపుడు.\n\nవేయి చేతుల నాయుధమ్ములు;\nవెడద రౌమ్మున పుజ్జిదండలు,\nగల్లు గల్లని మ్రోయ దురుని\nగాంధీ మొక్కిను వీరధ్రుడు.\n\nభూనభములు మాత్రమోదు\nభూతేషుడు శంఖమూదె;\nవీరధ్రు సైన్యమెల్ల\nచెల్లుపయె సాగిపోయి.\n—(శేషం)\n\n4\n\n> కేసుడు పరిమితపు నెచ్చ దేశం మీరికి దిరిపోయారు. అక్కడ ఒక గయారో మాత్రము దోశుడు కేసుడికి కాదు సైనికు వెగ్గరచ్చి చూసిందే. దాని గమ్ముల్లో అడపలో జరగుతుంచు వేలాచాలి. కేసుడు చూసితా చేశారు. మనిషితా, గద్విలం రెచ్చిలా పుస్తు ఒక ఆశిరం రాజధానిలను తరపుతుంచుట్టు కేసుడికి కనివించింది. తరవాత—\n\nరాజధానిలకు హడవెళ్తంటి, చాళ్ళు అశిరిలో చెల్లి చెడుదుగా చారిత్రాయేట్టు చేస్తున్ను ప్రకారాక్షరాన్ని చూసి కేసుడు జీవనికి అశ్వల్గం అంశా యుంతాకాదు. గద్విలానికుపున్నట్టు రెక్కలున్ను మనిషి పుంచుకునిగాని, లేక గద్విలానికి ఘనితి తల రామిరి పుంచుకుండానిగాని, వాడు వినాడూ దినివుండ లేదు. కాని, యొప్పుడు స్వర్ణముల్లాగా అశాధిచితే ఆశిరం పుస్తుట్టు చూసారు. ఇది వార్తవమా లేక మాంత్రి\n\nశుకు తస్యమంత్రశ్రీచెత తమకు కలిగి స్త్రున్న భూమి?\n\n\"చల్చా, కేసు! చూసావా, కాలపైరపుడి శ్రీక్తిసామర్శాలు? ఇక నితంద్రికి యొప్పుల్లో శాస్త్రస్న ప్రమాదం వీమీలేదు. రాజధానిలో లిరిగి చూడకుండా బ్రహ్మాప్తరం పారిపోతారు. సిన్హా, నీ మునది తంద్రినో కాపాడే భారం నాడని లోగే నిక్క అభయం యొచ్చాసుగదా! వీమ నీ ఘటనం మీద పున్న అంపులపోయిని ప్రక్కకు తార్గించు.\"\n\nమాంత్రముడు మాంత్రముడు\n\nఆ నరికి కేసుపుడికి మాంత్రముడు మీద పంపే కృతజ్ఞతాభాషం కరిగింది. రాజు భటుల పాలపడకుండా తన తండ్రిని అతడు కాపాడాడని కేసుపుడు నమ్మాడు. ఆ కారణంపల్లి మాంత్రముడు ఆడగటమే తడపుగా అతడు ఘటజంమీది సుంచి అంటువల్ల పొడిని పక్కకు లాగాడు. మాంత్రముడు కేసుపుడి ఘటాన్ని కొద్దిసేప్పు కన్నార్చకుండా చూసి, \"అడ్డుపై వల్సా, అదృష్టపంచుడిని సిద్ధి అమోపుమైన భాతకం. ని దెబ్బకు తిరుగులేదు. మూపుమీద మహరాజ మాంత్రముడు మాంత్రముడు కేసుపుడి విచుపు చూసిని వచ్చాపు!\" అంటూ కాలం కాదో వచ్చాపు!\n\nఅంటూ కేసుపుడి విచుపు చూసి, \"అయినా, ఆవగిల్లాంత సంస్థయం మాత్రం ఎందుకుండారి? ఇప్పుడే తేల్చుకుందాం,\" అంటూ గుచు సుంచి బయటికి వెళ్ళాడు.\n\nమాంత్రముడుకి అంత అనందాన్ని కరిగించిన విశేషం ఏమిటి చూసేందుకు కేసుపుడు తన ఘటాన్ని ముందుకు వంచి పరికించాడు. ఆక్కడ విధిమైన పుట్టుమచ్చులుగాని, ఇతర గుర్తులుగాని అతడికి కనిపించలేదు. తన కళ్లకు కనిపించని గుర్తులేదో మాంత్రముడుకి కనిపించి పుండ వచ్చని కేసుపుడు ఆనుకుంటున్నంతలో, మాంత్రముడు ఏదో అకులను ఆరచెత్తలో నలుపుతూ ఆక్కడికి వచ్చి, \"వల్సా, అ పుట్టుమచ్చ నీ కందికి కనబదేదికాదు. గాదిగో, ఈ అకు పసరు చాయని, నువ్వే కూడా చాన్ని చూడవచ్చు,\" అంటూ పసరును కేసుపుడి ఘటానికి రాశాడు.\n\nపసరు తగలగానే కేసుపుడి ఘటజంమీద పడగవిచ్చిన నల్లనిపాము ఆకారం ఒకచి కనిపించింది. చాన్ని చూస్తానే మాంత్రముడు బ్రహ్మానందం డాంచి, \"వల్సా, కేసీ! ఇక మనకు వశ్యంకాని శక్తి అంటూ విధిలేదు, కాలపైరపుడు, ఆది పైరపుడు, ఉన్నత\n\nతైరపుడు... అందరూ మన యించి పాలేళ్ళు కాటోతున్నాడు,\" అని పెద్దగా మంత్రం జవిస్తూ కాలచైరపుడి చిగ్గహం ముందు సాధ్యంగపడి, చూస్తుంతగానే ఉపాయా తన్నెయత్వంలో కళ్ళు మాశాడు.\n\nకేశపుడు మాంత్రముడు కళ్ళు తెదుస్తాడేమో అని చూస్తూ అక్కడే నిలబడ్డాడు. కాని, పాపుగంట కాలం గడిచినా అతడిలో ఉలసం కనిపించలేదు. కేశపుడికి ఎందుకనో హకాత్తుగా భయం కరిగింది. ఒకవశయంత్రముడు తగను కాలచైరపుడికి బరి చెయ్యటానికి తెచ్చాడేమో అనుకున్నాడు.\n\nఈ అనుమానం కలస్గానే కేశపుడు అప్రయత్నంగా తగను అయుధాలకోసం చూశాడు, కత్తి, వెల్లంబులాగు గుహ చాకిరి దగ్గిర అతడికి కనిపించినై. కేశపుడు ఒక్క దూకుని అక్కడికి వెళ్ళి, వాటిని తీసుకు నేందుకు పంగాడు. అంతలో, \"అగు, కేశవా, తెండరపడకు!\" అన్నె హాచ్చరిక అతడికి చెనిదించింది. కేశపుడు తల ఎత్తి ముందుకు చూశాడు. ఎదుందుగా దాదాపు గరవెళ్ళి చదువుగల యువకుడికట్లు నిలబడి వున్నాడు.\n\n\"సుచ్చెపంచి? గణ్ముడికిలా చచ్చావు?\" అన్నాడు కేశపుడు అశ్వర్ణంగా.\n\n\"నేను బ్రహ్మాదండి మాంత్రముడు శమ్మాస్తి. నేను ఏక్కడినుంచి చాలేదు, ఇక్కడే పుంటాను,\" అన్నాడు యువకుడు.\n\n\"ఎదురు బ్రహ్మాడండి మాంత్రమెళ్లు?\"\n\nఅని అడిగాడు కేశపుడు.\n\n\"ఓయి అమాయకువా, అ మాత్రం అర్థం కాలెవా?\" అంటూ యువకుడు కాల చైరపుడి చిగ్గహం ముందు సామ్మాన్నిల్లి పడివున్న మాంత్రముణ్ణి చూపించాడు.\n\n\"హకాత్తుగా అకాశం సుంచి తిరిపట్టు నువ్వు కనబడటంతే నేను కాన్న భయపడ్డాను, మామ!\" అన్నాడు కేశపుడు కత్తినీ, వెల్లంబులసూ లించకుంటూ,\n\n\"అకాస్తమ ప్రభావం మాటి పాటి. చోటపాటే సుప్య రామస్య ప్రభావం పాట్టి పాటు ఎలా ఎముక్కెర్రల్?\" అన్నాడు మాటకుడు.\n\n\"ఏమిటి రామస్య ప్రభావం?\" అని అరిగాడు కేసుడు అస్పందించా, అతడిని పింతబంతుపు తపకు కనబడిన నిమిదం నుండి, తపకు చేస్తుట్లో పథాన్ని సంగతి గుప్తి కొచ్చింది. దాని కోరించుట్లో పథయి. కాది. అది అ దాయిల ఏక్కడ వుప్పట్లువెడు.\n\n\"చినెకోసం చూస్తుచ్చాయి?\" అని అడిగాడు ముఖకుడు.\n\n\"ఒక వింతరం జంతువు నెక్కి నేనిక్కడికి వచ్చాసు. అడేమిటించా అని చూస్తున్నాసు,\" అన్నాడు కేసుడు.\n\n\"మాటకుడు మెద్దగా నిచ్చి, \"అ చిరంజిత జంతువుఁడు, నెన్రె మను బ్రహ్మాదండి మార్గంపుడి చేస్తున్నారో చెప్పాసుఁగా. కా పేరు జరుముల్లు, కాపల్లనే సుప్య నిన్ను ప్రభావాలను లోపు కావలించబ్బింది గణనె, నమ్ము నా క్షత్రక్క కాపాడిందుకు ప్రయత్నస్తాసు,\" అన్నాడు బయటముల్లు.\n\n\"మాటకుల్లు మాటల్లు నింప్యారె కేసుడు, సము చేస్తుఁల మధ్య విదే విరొధాపం వున్నడు గ్రాంధీడు. అతడు సహజోపితి చూశాడు. బ్రహ్మాదండి మార్గం కుడు కాలపైరచ్చడి నిర్వహించుండు రాయిలా కరలా మెడలనె పదిపున్నాడు.\n\n\"అతడు మాటం ఏం చూల్లాడుకున్నా వినె మ్మోలోలేదు. అతడ్ను ధక్కమైకం కమ్మింది. మనుషు కెపకుండా పూరుకుంటే, నాయ్యముందుపరచా లాగే ప్రంపి జీవితాడు.\" అన్నాడు బయటముల్లు.\n\n\"అలాగా? అదే ప్రభావం రామస్య ఉన్నాడు. వచ్చినుంచె?\" అని అరిగాడు కేసుడు. మాటకుల్లు ప్రభ్యాదండి మార్గం కుడికే చెప్పాసుఁ.\n\n\"అయితే, నేను యిప్పుడే కొండ దిగి చారిత్రాలను, ఏన్ను ఆడగల చాల్లెచుద?\" అన్నాడు కేసపుడు.\n\nఅయినులు చినుపుకొనిప్పుతూ, కిచ్చుట్టి ఘటం పట్టుకున్న గుఢా ముందు నుంచి చూడగా తిరుకుతాయి, \"ఒకసార ఈ వ్రచ్ఛుదండిగాది చెరిలో చదివచుడు చచ్చించకు పాలేడు. నా సంగతేమును నుంచినాన్ని?\" మనం వాళ్లి హతం చెను చిప్పు యిశ్కస్థంటి ప్రాణాలలో పాటు పాలేం,\" అన్నాడు.\n\n\"అయితే, ఆ పని యిప్పుడే చెస్తాను. ఇదు మైకంలో పుండగానే కర్తెతో లేదు చూకుతాను,\" అంటూ కేసపుడు తైసైకిత్త గుపాకి వెళ్ళబోయాడు.\n\nజయమున్ను గెంపుడి ఘటం పట్టుకుని అప్పుతూ, \"తందరపడకు కేవా. మన యుద్ధరం ఏకమీయిలే, వాళ్లి విశాలైనా చంపె వచ్చు. ఇట్వీయ ముఖ్య వాళ్లి చంపె ఉంటే తెయేలాభం ఏముంది?\" సుప్పు కొండ దిగి అడవిలోకి పొగానే రాజపటులు నెప్పు చేతుకెస్తు గాంధీరిచిన పట్టుకుంటాడు. తెలించందా?\" అన్నాడు.\n\n\"రాజపటన్ని మనిషితలా, గమ్మిలంలా రెస్ట్రేలూ పున్ను ఒక ఘయంకచారం అడవిలో సుందారు కాదో తిరిగితో అంటూ కేసపుడు.\n\nఆడవిలో సుంది తరమెనందిగా?\" అన్నాడు కేసపుడు.\n\nఈ మాటలకు జయమున్న చిగురగా నెప్పుడు, తరచాత కేసప్పుటి ఉంటే పట్టుకుని ఒక పథయిన ప్రదేశానికి తిరుకుతాయి. దిగుపగా పున్న ఆడవికిని చెయుతూపుతూ, \"జాగర్జగా చూడు! పంతముంది రాయి ఘటిలు ని కోసం ఆడవిలో చిల్లూ పుటిలాగాలిక్కిన్నారో,\" అన్నాడు.\n\nకేసపుడి ఉంటా ఉత్తంగా పున్నతి. జయమున్న చెప్పినవారంట్లో అభద్రం ఏమి తేడు. గ్రామాలమీరెకొండరూ, కారి నడకన కొండరూ, రాజపటను ఆడవిలో చిట్టూ\n\nచేమా, పుట్టలా మాటలా దెర్లికి చూస్తున్నాడు. \"అయితే, యించాక మాంత్రకుడు నీకు కాలపైరక్కడి కళ్ళుల్లో కస్మబడేలా చేసిందంతా చిర్చి మాయ అన్నమాట!\" అన్నాడు కేస్పడు.\n\n\"కాక చూరెమిటనుకున్నాడే? నన్ను వింతమ్మగంగా మార్గం నీ బిగ్గిరకు పంచిని వాడే. నిన్ను చెక్కుల్లో పడేలా చేసి, ఈ కొండ మీదికి రచ్చంచుకున్నాడు. అందుకు నేను గయడుపడటి తప్పలెడు. నీకుడి ఘటబంధించి పున్ని పుట్టుమచ్చ—పడగవిచ్చిన నేర్పం—అతన్ని ఆసందంతో ఒక్కు మరిచేలా చేసింది. నీ వ్యారా చందమామ\n\nమాత్రమే చాడు కోపకుప్ప అపూర్వ శస్త్రాన్ని పశ్చచయింతి కోపకుప్ప గలడు. ఆంధ్రుకు నిన్ను ఉపయోగించుకోవాలున్నాడు. తెలిసిందా?\" అన్నాడు జయముల్లు.\n\n\"ఏమితా అపూర్వశస్త్రులు? వారి కోసం నా కెలాంటి పరీక్ష పెట్టబోతున్నాడు?\" అని అడిగాడు కేస్పడు.\n\nబయముల్లు చిరునవ్వు సద్వె, కేస్పడి కేసి చూస్తూ కొంచెంపేవు పూరుకుని, తర వాత అతడి రెండు చేతులూ తన చేతుల్లోకి తినుకుని, \"కేసా, ఈనాడి సుంచి మనం స్నేహితులం. ఏది కాని మన స్నేహిన్ని భగ్నం చెయ్యలేడు. జున్యు, నేమాకూడా ఈ వ్రహ్మదండి మాంత్రికుడి పల్ల ప్రమాణానికి లోను కాలోతున్నాం. కాని, ఇద్దరం పికమై కలిసి కట్టుగా వుంటే. చాడు మన నేమీ చెయ్యలేడు. అంతేకాక, వాడుసంపాదయించాలని ప్రయత్నిస్తున్న అమాసుడు శస్త్రాన్ని మనమే సంపాదించవచ్చు. నిన్ను వాడే విధంగా వృపవారాగించుకోవాలని చూస్తున్నాడప్పు వెంటయం...\"\n\nబయముల్లు చాట పూర్తి చెయ్యసంచాగా కొండలో ఉపములాంటి పెద్ద ధ్వని వుట్ట, జీవనశిశువు మంటూ భయంకరంగా బూగి, కొండ అచూ ఇటూ—నీటిలో పడవి పూరి\n\n\n\nసట్టి పూరస్థితిది. పెద్దపెద్ద కొండరాళ్ళు పల్లినికి చారసాగినై. కేసుడూ, జయమల్లా శాము నిలుచున్న రాయ పక్కనుంచి చూడంగా పంగెత్తారు. అంతలో గుఁడెలోపరిముంది బ్రహ్మదండి మాంత్రికుడు కేసు పెడుతూ ఉయిరికి పచ్చి. అడచి నిని చూట్లా, \"అడ్డుపు! కాల్లురపుడి ఆమోసిక్క, వామంత ప్రభావం! కొండ కుడుడి ఉగ్గిర సుంచె నడిచిపాతుస్తుది. కావాలంటే ఉన్ని అకాశంలో పకీలా ఎగిరిందగలను! అదుగే, చూడుండి! కొండ విక్కాలని చూపిన రాజశములు ఏవిధంగా ప్రాభాయ అరిచేత పట్టుకుని పాటిపాతున్నారె! నేను మంత్రంచి పడిలిన కొండరాళ్ళు వాళ్ళను చెంటుంది తరుము తున్నె,\" అన్నాడు.\n\nకేసుడూ, జయమల్లా కొండ చిగుపకు చూకారు. మాంత్రికుడు చెప్పిచల్చే రాజశములు ఆశ్చర్యముదా, కాలి నడశన కొండ\n\nదిగి పరిగెత్తుతున్నాచు. భూకంపం పల్లి ఆఁడుతున్నట్టు లోగినిలాడుతున్న కొండమీంది పెద్దపెద్ద రాళ్ళు చెర్తి పల్లించి ప్రస్న లడదిలోకి చెళ్ళు పడుతున్నది. చాది లాకిడికి గురా లెక్కిపున్న కొండరు రాజశములా, కొండరు కాలిబంట్లూ అడ్కతెరలో దిక్కిన పక్కల్లా పరిగిపాతున్నాడు. బ్రహ్మదండి మాంత్రికుడు కేసుడికెని పరికగా చూట్లా భృత్తైగా తరించ పాగాతు.\n\nకేసుడు కెద్దికాలం నిన్పెమ్మతై, ఆ జయంతర దృశ్యాన్ని చూని తేడు కుంటున్నంతలో, బ్రహ్మదండి మాంత్రికుడు అట్టహానం చేస్తూ, \"శష్టా, మన కేసుడ్న చుచ్చలనించం గుఁడు ముందున్న వినుగల కెలనులో స్పానం చెయ్యింది తెంకుకరా! చూర్యాప్తమయం తరచాత మనందరం చెయ్యిపలనిన ముఖ్యమైన పనులు దాలా ప్రస్తుతి,\" అన్నాడు. —(ఇంకపుంది)",
            "author": "(శేషం)"
        },
        {
            "title": "గాడిద బుద్ధి",
            "page_start": 30,
            "pdf_page": 30,
            "content": "# గాడిద బుద్ధి\n\nక్యూచార్ గాడిద లుండేవికాపు. ఒకసారి ఒక పనిలేని వారెక గాడిదను పడవలో తెచ్చి ఆక్కడ కొంచలలో పదిలిపెట్టి వెళ్ళిపొయాడు. ఆ ప్రాంతంలో ఉంటున్న పురి ఒకటి ఈ కొత్త బంతువును చూసి, \"అమ్మయ్యో, ఎంత బంతువై!\" అని మొదట హడలి పొయింది. కాని దీన్నిగుటించి తెలుసుకో చాలని కోరిక కలిగి కొంచెం దగ్గిరగా పద్చింది.\n\nఇంతలో గాడిద ఓంచ్రపెట్టింది. \"చచ్చానా, బాబేయ!\" అని పురి గుండెలవిని దూరంగా పారిపోయింది. అయితే గాడిద తనను తరిమి మీదపడి చంపకపోవటం చూసేసరికి పురి భయం కాస్త తగ్గింది. గాడిద ఆరుపు ఎంత భయంకరంగా ఉన్నా అది ప్రమాదమైనది కాదని పురికి తెలినిపొయింది.\n\nఇప్పుడు పురి భయంతీరి గాడిదను సమీపించింది. దానితే పరాచకాలు ప్రారంభించింది. పురి తనను రాచుకోవటమూ, తేయటమూ మొదలైన వేషాలు చేస్తూండటం చూసి గాడిదకు కోపం వచ్చి తన వెనక కాళ్ళతో తన్నింది.\n\n\"ఓన్ ఇంతేనా నుపు చేయగలిగింది. ఇంకా ఏమో ఆనుకున్నాను,\" ఆంటూ పురి గాడిద మీదపడి చంపి తెనేని తనదారిన తాను వెళ్ళిపొయింది. తాను చెయ్యుగలిగినదంతా పురికి తెలియనిప్పటం వల్లనే గాడిద ప్రమాదం తెచ్చుకున్నది."
        },
        {
            "title": "బేలాఁడ కథలు",
            "page_start": 31,
            "pdf_page": 31,
            "content": "# తప్పి పాయిస ప్రమారాలు\n\nమీరుగు చెందని విశ్రమాద్యకు తిరిగి\nచెట్టు పద్ధకు వెళ్లి, చెట్టుపై సుంచి శచిన్ని\nదీంచి ఘటాస మేడుకుని, ఎప్పుడిలాగే\nజొసంగా శ్మణాసంకేసి సడపసాగాడు.\nఅప్పుడు శపంలోని బేలాఁడుడు, \"రావా,\nనీపు చాలా దుర్తటమైన పనినే తలవెద్దాపు.\nకాని నీకు ఒక్క విషయం తట్టి ఉండదు.\nఆదెమిటంటే, ఒక్కొక్కసారి అతి చిన్న\nపనులు చెయ్యటమే ఆసంభపంగా చరిత్రము\nమిస్తుంది. నా మాటలో నీకు సమ్మీకం\nలేకపోతే ఒక చిన్న కథ చెబుతాను. అది\nవింటూ నీశ్రమ కాస్త మరిచిపో,\" అని\nఈ విధంగా చెప్పసాగాడు:\n\nఒకప్పుడు ఒకానెక దేశాన్ని ఒకానెక\nరాజు ఏలుకూండేచాడు. అరాజు ఆకస్మి\nకంగా మరణంచాడు, రాజు కొక కొడు\nకున్నాడు, కాని వాడు నెలల పిల్లవాడు.\nఅప్పుడప్పుడే బోర్లపడి కేరింతాలుకొడుకున్న\nఅ చంద్ర పిల్లవాడు, తండ్రి పొపటంతే,\n\n## బేలాఁడ కథలు\n\nదేశానికి రాజయాడు. ఇందుకు రాజ్యాంకోరి\nప్రజలందరూ సంతోషించాడు.\n\nచచ్చిపోయిన రాజుగాని కోక తమ్ముడు\nఉన్నాడు. అన్నగాడు అకస్మికంగా పోవ\nటంతో చాడికి రాజ్యాలోభం పట్టుకున్నది.\nఅన్న కొడుకెన్న ఆ సలుసంత కురవాడు\nతనకూ సింహాసనాగిక మధ్య అడ్డంగా\nఉంటపటంపల్లి ఆ చంటచాన్సి పెద్దవిధంగా\nచంపిని తనే రావై పొవాలని నిష్ణయించు\nఉన్నాడు, రాజు తమ్ముడు.\n\nఅర్హుడూ, అసహయుడూ అయిన\nఆ పరిగుణ్యును చంపటం అతడికి చాలా\nనులావుగా లేదింది.\n\nరాజశీలిపును పఠయచెయ్యాడనికి పర\nదేశి అయిన యోధుడొకడు రాజు తమ్ము\nదిగి దొరికాడు. అతను ఆ యోధున్న రాజ\nసౌథంలో ఒకచేట దాచాడు. తరవాత\nశీఘ్ర ఉండే గది గుప్తుపెట్టుకుని, అక్కడ\nశీఘ్రపును చూసుకుంటున్న దాదికి, ఫటు\nలకూ చెతిలో తట్టుపెట్టి ఏవే పసులమీద\nపంచ, యోధుడి దగ్గిరికి చచ్చి, \"ఇప్పుడు\nసిపు ఫలాని గదికి వెళితే నీకు రాజు ఒంట\nరిగా దెడుకుళాడు. అతల్లి చిత్ర చేసిరా!\nఇదుగో నీ బహుమాసం,\" అంటూ చెతిలో\nప్రప్పఅంగా బంగారం పెట్టాడు.\n\nయోధుడు కత్తిరినుకుని, రాజు తమ్ముడు\nచెప్పిన గదికి వెళ్ళాడు. అక్కడ అతనికి\nరాజుగాడు కనిపించలెడుగాని, తివాసిపైన\nకూచుని ఒక పండుతో అడుకుంటున్ను\nశీఘ్ర కనిపించాడు. ఆ శీఘ్రే రాజని\nఆ వరదేశయోధు దెరగడు.\n\nసంగా యోధుడు గదిలోకి వచ్చే నము\nయూనికి పండు శీఘ్ర చేతులనుంచి\nసూరంగా దొర్లిపోయింది. శీఘ్ర పండుకేని\nచెయ్యిచాది, యోధుడికేని చూసి, \"దే,\nదే!\" అన్నాడు. యోధుడా పండును\nశీఘ్రకేని దొర్లించాడు. శీఘ్ర చప్పట్లు\nచదుస్తూ యోధున్న చూసి సన్వాయం.\n\nమోటుడు తాను పచ్చిన పనిమాటే మరిచి\nపొయి ఆ శిశువులో సరదాగా ఆడుకుంటుం\nడగా భటులు తిరిగి పచ్చి రాజుతో ఆడు\nకునే యోధుణ్ణి పట్టుకున్నాడు.\n\n\"నేను రాజుగారితో పనుండి పచ్చాను.\nఆయన కనిపించలేదు. ఈ బిడ్డ ఒంటరిగా\nయీక్కడ వుండటం చూచి, ఆడుకుంటు\nన్నాను,\" అన్నాడు యోధుడు.\n\n\"రాజుగారు పొయి ఎనాడాయి? ఇప్పుడి\nదిడై రాజుగారు. ఈ సంగతికూడా నీకు\nతెలియదా?\" అన్నాడు భట్టులు.\n\nయోధుడు నర్సాంతపొయి, \"అలాగా?\nఅయితే ఈ సంగతి మా ప్రభువుగారితో\n\n\"చెబుతాను,\" అన్నాడు. ఆతను మరిచి\nవాడులాగే కనబడటంచేత రాజభటనలు\nఆతన్నె వెళ్ళిపొనిచ్చాడు. ఆ యోధుడు\nకూడా రాజు తమ్ముణ్ణి చూడటానికి మొహం\nచెల్లక ఆ కనిపే ఆ దేశన్ని చిదిచిపెట్టి\nమరొకదేశానికి వెళ్ళిపొయాడు.\n\nతన పథకం పారకపొయేనరికి రాజు\nతమ్ముడు మరొక ఎత్తువేశాడు. ఈసారి\nఆతను కొందరు దొంగలను పరిచి, \"పలాని\nరోజున కొంతమంది మనుషులు ఉరికి\nచూరంగా ఉండే ఆలదూనికి చెళతాడు.\nఆ రోజు మీరు దారిలో కాది ఉండి ఆ పచ్చే\nవారి పైనబడి దెచుకోండి. ముఖ్యంగా\nఆ మనుషుల వెంట ఒక పని వెల్లచా\nడుండాడు, చాడి ఒంటమీద చెలరెని సగ\nలుంటాయి. వాటన్నిటిన దెచుకున్నారంటే\nమీ దరిద్రం తిరిపాతుంది. మిగిలినవాళ్లను\nచంపుతారో మానుతారో మీ యిష్టం, కాని\nఈ పనివాన్సి మాత్రం ప్రాణాలతో పదల\nవడ్డు,\" అని చెప్పాడు.\n\nఈ ఏర్పాటు ప్రకారం దొంగలంపరూ\nరాజు తమ్ముడు చెప్పినరోజున ఉరి బయిచి\nదేవాలయం పగ్గిర కలునుకుని నింపాదిగా,\nచెట్లచాటుగా రాచ నగరుకేని కదిరి\nరాసాగారు.\n\nఈలోపుగానే మరొక దొంగల ముఠా\nచాళ్ళు, రాజ ఇచ్చును దేవాలయానికి\nతీఁకుకుపాయే పరిచారాన్ని చూసి, చారిత్రెస\nపడి ఆందరి తలకాయలూ పగలగొట్టి,\nదొరికిసదంలా దోచుకున్నారు. చాళ్ళు రాజ\nఇచ్చునుకూడా దోచుకున్నారు, కాని\nఆ పనిచాడు ఎపరితోసూ ఏమీ చెప్పలేదు\nగనక, చండక దారిలో విడిచి తమ దారిన\nవెళ్ళిపాయారు.\n\nరాజ ఇచ్చు వెంట పచ్చిన పరిచారంలో\nఒక్క దాసీది మాత్రమే ప్రాణాలతో తప్పం\nచుకుని పాంపాయింది. దొంగలు వెళ్ళి\nపొయాక అమె దాక్కున్నటిటి నుంచి తిరిగి\n\nపచ్చి, రాజ ఇచ్చును మార్గంలో ప్రాణాలతో\nపడిచ్చండటం చూసి, ఆతణ్ణి ఎత్తుకుని\nఇంటికి తిరిగి పచ్చింది. ఈ విధంగా ఆ ఇచ్చు\nచుకు మరొక గండం గడిచింది.\n\nతన ప్రయత్నాలు రెండు విఫలమయే\nసరికి రాజు తమ్ముడు మూడోసారి పంట\nచాడికి బాగా లంచంపెట్టి రాజు ఇచ్చును\nఫాలలో కలపమని గరశం ఇచ్చాడు. ధనా\nపేకచేత నీచైన ఆ పంటవాడు ఒక\nలోధాలో పాలుపోని, అందులో గరశం\nకరిణి తెచ్చి ఇచ్చు చేతికిచ్చాడు. ఇచ్చు\nలోధా ఎత్తి నేటితో అందుకోబోయే కీణంలో\nదాదులలో ఎపకో కటిక్కిన తుమ్మింది.\n\nఆ ఉప్పుడుకు అడుదకుని ఇచ్చు లోచును జారుచిదిచాడు. గరంభో సహ సాలన్ని నెలపాలైపొయాయి.\n\nరాజు తమ్ముడు చేసిన మూడె ప్రయాణం కూడా ఫలించలెడు. ఆతను అంగెయెమి ప్రయాన్నాలు చెనెదాడొగాని ఈ లోపలనే అతనికి గల శ్రుతులలో ఎచరో అతన్ని హత్య చెయ్యాటం బరిగింది. అందుబాత రాజశస్త్ర నిరహాయంగా పెరిగి పెద్దవారై పట్టాధి పెకం చేసుకుని చాలాకాలం నుంచింగా రాజ్యంచెడాడు.\n\nచెలాఠుడి కచ్చ చెప్పే, \"రాజా, నాకు ఒక్కచే సందేహం. రాజు సముప్ప పరిగుణ్ణు, అల్పప్రాణ, అతని ప్రాశానికి ఎంతైనా చాలు. రాజు తమ్ముడు పాపధితి లెనివాడు. హత్యచేయటానికి శివ్మానించుకున్నావాడు. రాజ్యకాంకితే తహతహలాడిపొతున్నావాడు. ఆటువంటివాడు ఆ అల్ప ప్రాణిని చంప లేకపొవటం ఏమిటి? అతను మూడుసార్థు\n\nగజ్ఞి ప్రయాన్నాలు చేస్తే చూడూ చిప్పల కావటమేమిటి? ఈ ప్రశ్నకు నమాచానని తెలిసికూడా చెప్పకపొయాచే ని తల పగిలి పొతుంది,\" అన్నాడు.\n\nదానికి వికమార్కుడు, \"ఆ ఇచ్చు అల్పత్వమే అతదికి అంగరక్కి అయింది. మనసు ఎంతో భద్రంగా చాచే రశ్మాలనే దొంగిలిస్తాడు, చదికమార్లిన రాళ్లను ఎచరో పీఠుకుపొడు. రథ చక్రం తింద పదిన పెద్ద రాయి చింతి చింతి అపుతుంది, అనుక్రసయిన చెప్పుకెదరదు. భయంకరమైన తుఫానుగాలి పెద్ద మాసులను పడదె స్తుందిగాని, నెల సంఘకునిపుంచే గరికి పొచలను ఏమీ చేయలేడు. అల్పప్రాణ, అర్హకుడూ కావటంపల్లనే రాజు సముప్పకు అపొయం తప్పింది,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా జోసధంగం కలగ గానే చెలాఠుడు ఏపంతే సహ మాయమై చుల్లీ చెప్పికాక్కడు. (కల్పితం)\n\nఖిలీపాకనువిప్పు\n\n2\n\nఅముల్ కానిం ఇచ్చిన బహుమతులను తీరుకుని తన దారిన లాభు బాగ్దాదుకు వెళ్ళిపటం ఇరిపాకు కొంచెంకూడా మనస్కరించలేదు. ఆయనను ఆనేక సంబేహాలు బాధించాయి. ఎవరి యువకుడు? ఇంత వెలలేని కానుకలను ఆభ్యాగతుల కవ్వడానికి సంకోచించడే, ఇతరికి గల సంపద ఎలాడది? ఎంత సంపద ఆయి సప్పటిక ఇలాచవారి చేతిలో ఆది ఏనాడే చూడతి కర్పురంలాగా హరించిపోయి ఉండాలె! ఆలా ఎందుకు బరగలేదు?\n\nఈ కానిం వెనక ఏదో గెప్ప రచన్యం ఉన్నది. ఆ రహస్యాన్ని తెలుసుకు తిరాలని ఇరిపాకు ఆనిపించింది. అతిథి మర్యాదకు భంగం కరిగినా సరే ఆ రహస్యం తెలుసుకో కుండా బాగ్దాదుకు తెరిగి పొరాదని ఇరిపా\n\nనిళ్ళయించుకున్నాడు. ఆయన తనకు కానిం పంచిన కానుకలస్త్రీ వెంటబెట్టుకుని అముల్ కానిం ఇండికి బయలుదేరి వెళ్లాడు.\n\nఆయన కానింతో, \"అయ్యా, తాము పంచిన కానుకలు అమూల్యమైనది. అందు చేత నా కది తీసుకోవడానికి మనస్కరించటంలేదు. వాటిని తిరిగి పుచ్చుకోంది. తమ ఈది నిజంగా ఆగన్యమైనది,\" అన్నాడు.\n\nఈ చాటలకు కానిం నొచ్చుకుని, \"బాజూ, నా అతిథ్యంలో ఏదో లోపం జరిగి ఉండారి. లేదా నా కానుకలు మీకు హిసమైనదిగా తేదీ ఉండారి. లేకపోతే నన్నిలా అడమానించబడానికి తమరు సత్రం సుంది పనిచెట్టుకుని రావ!\" అన్నాడు.\n\n\"అయ్యయ్యా! ఆలా ఒక్కనాటిక అనుకోపద్దు. అతిథ్యం ఇచ్చినవారిని\n\nఅవమానించె దుర్మార్గణ్ణ కాను. నా విచార మల్లా ఇంత చిలపైన పస్తుపులను మీకు లేకుండా ఎలా చెయ్యునా అనే! ఎంతది సంపదైనా ఇలా పంచారం చేస్తుంటే తరిగి పొతుంది చూడండి!\" అన్నాడు ఖరిషా.\n\nకానిం అందోళనపడటం మాని, \"తమ నా ఇంతిని మళ్ళీ పాపసం చెయ్యటానికి కారణం ఆలాచి ఆపోయా ఆయిన పకింలో మీరా సంకోచాన్ని చిద్దిచిపుచ్చిపచ్చు. అభ్యాగతులుగా నా యించికి చచ్చినవారి కందరిక ఇలాచి కానుకలు ఇచ్చి ఉన్నాను. అల్లా కటాశించల్లో నాకు గల సంపద తరగట మంటూ ఉండదు. నా కథ\n\nయాపత్తూ విన్నట్టయితే ఆ సంగతి మీకే తెలుస్తుంది,\" అంటూ తన కథ యాపత్తూ దాచకుండా ఖరిషాకు ఇలా చెప్పారు.\n\nకైరోసగరంలో అబ్దుల్ అజీబీ అనే ప్రసిద్ధ నగల పర్యకుధోకడుండేవాడు. అనేక తరాలుగా ఆయన పంశంవారు కైరోలో నివనిస్తున్నప్పటికీ, అబ్దుల్ అజీబీ సంపద మీద కైరో సుల్తాను కన్నుపడటం వల్ల ఆయన కైరో నుంచి పారిపోయి ఐస్టారో మహాం పెట్టాడు. ఆక్కడ ఆయన ఒక పర్యక్రెమ్మడి కుమార్తెను పెట్లావాడు. వారికి అబ్దు అల్ కానిం అని ఒక్కడే కుమారుడు కలిగాడు.\n\nకానిం చిన్నవాడుగా ఉండగానే తల్లి దండ్రులు పొయారు. అతను పెద్ద అన్నికి వికైక వారసుడై, అజ్ఞానంచేత ఒళ్లు తెలియ కుండా డబ్బుంతా తగలేని, రెండెళ్లకల్లా చికారి అయిపోయాడు. పూలు అమ్మిన చోట కట్టెలు అమ్మిన చిథంగా వాగాజరికిన చోట దారిద్ర్యం అనుభవించలెక కానిం ఐస్టా పరిరిపెద్ది, దెశాటన చేస్తూ, కాల క్రమాస తన పూర్వీకుల నివాస స్థలమైన కైరో చెరుకున్నాడు. తన తండ్రి ఎంతే వైభవంతో జీవించిన ఆ కైరోసగరంలో తాను చికారిగా బతకపరిని చచ్చినందుకు\n\nఆతనికి ముఖం కలిగింది, ఈ విచారంతో ముఖుగిపొయి కానిం నైల్ ననీ తీరం పెంచుడి నుంచినుగారి భవనాల పెనుకగా నడుస్తూంచగా ఆతనికి పై అంతస్తు కిటికి చద్ద చంద్రబింబంధాటి ముఖం కనిపించి అంతలోనే మాయమయింది.\n\nఅమెను చూసిన కీణంలోనే కానిం తన కష్టాలన్నీ మరిచిపొయి, అమె మళ్లీ దర్శన మిస్తుందన్న ఆతో చికచిపడినదా కా ఆక్కడెతారట్లాడి, చివరకునిరాశ్వ చేసుకుని, తాను దిగిన సత్రానికి వెళ్లిపొయాడు. మర్నాడు అతను ఆక్కడికి వెళ్లి అదే కిటికి కేసి అతో చూశాడు, కాని అ ముఖం అతనికి కనిపించలెడు. అయినా కిటికి అడ్డంగా చేసి ఉన్న తెర కొంచెంగా కదిరిసట్టూ, దాని గుండా తనను ఎవరో చూసినట్టూ అతనికి తోచింది.\n\nకానిం దీక్కగా మూడేనాడుకూడా ఆక్కడికి వెళ్లి అ కిటికనే చూస్తూ నిల బడ్డాడు. అరోజు సాయంకాలంచేశ అ యువతి తెరను తెలగించి తన అంద మైన ముఖాన్ని కానింకు కసట్టబించింది. కానిం అమె అప్పుర్వ సౌందర్యానికి సాగిల బడి లేది, \"ఓ నుండరీ! నా అదృష్టం ఎలాచిదోగాని ఈ నగరానికి పచ్చిన ఘడియు లోనే నాకు నీ దివ్యార్హసం లభించింది.\"\n\nఈ అదృష్టం సాంతం నాకు డక్కుతుందో\nరెడ్డి తెరియదు,\" అన్నాడు,\n\nఈ మాటలు విని అమె బెదిరిపొయిసట్టు\nకసపడింది. కానికుకూడా పారిపొవాలని\nపించింది. కాని సాహసించి అతను ఆక్కడే\nనిలబడ్డాడు. అతని సాహసం ప్రలించింది.\nఅమె కటికలో నుంచి బయటికి పంగి,\nరహస్యంగా, \"అర్థరాత్రిక రా. ఇప్పుడు\nవెళ్ళిపా!\" అన్నది. తరవాత అమె ముఖం\nఅదృష్టమయింది.\n\nకానింతనకన్న అదృష్టశాలి ప్రపంచంలో\nఉండడముకుంటూ, పేదవాళ్ల స్పానశాలకు\nవెళ్ళి, చక్కగా స్పానం చేసి, తన దుస్తులు\n\nముమముడు లాడేలాగు చేసుకుని, అర్థ\nరాత్రివేళకు రాజభవనప్ప కటిక పద్ధతు\nపచ్చాడు. కటికలోనుంచి తాల్చినచ్చెన్న ఒకటి\nబయటికి వేళ్ళాడుతున్నటి. జంతు లేకుండా\nకానిం అ నిచ్చెన్న ఎక్కి ఒక చీకటి గదిలో\nచేరాడు. అది దాడు, మరొక చీకటి గది\nకూడా దాటినాక ఒక గదిలో దీపం వెలుగు\nతున్నది. అ గదిలో అతని నుండరి కని\nపించింది.\n\nఇద్దరూ ఆప్తస్నేహతులలాగా షాట్టాడు\nతున్నాడు. కానిం తన కథ అంతా చెప్పి\nవాక అమె, \"నా చేసు లదీబా. నన్ను\nసుర్తాను పెళ్ళాడాడు. కాని నాకు నుంచి\nలెదు, అందరికి నెసంపై తగని అనూయ.\nఅందరూ నన్ను నిర్మూరించే ఆవకాశం\nకోసం చూస్తున్నాడు,\" అని చెప్పింది.\n\nవారిలా షాట్టాడుతూండగానే వారున్న\nగది తలుపు ఎవరో దబడబా తట్టాడు.\n\n\"కొంప మునిగింది! సుర్తాను తప్ప\nమరెపరూ నా గది తలుపు తట్టాడు. మనని\nఎవరో చట్టిచ్చాడు!\" అన్నది లదీబా.\n\nఅలాగే జరిగింది. సుర్తాను అంతః\nప్రరంలో ఉండే కొట్టాలు ఇరవైమంచి\nగదిలోకి చచ్చి, కానింను పట్టుకుని ఎత్తి\nతీసుకుపొయి, ఒక కటిక గుండా నైలోనది\n\n\n\nలోక విసించేశారు. మరొక కిటికు నుంచి\nలదిభాసుకూడా సదిలోకి చినరటం ఆతనికి\nకనిపించింది.\n\nఆప్పట్టవాళ్లూ కానింకు తండ్రి వచ్చును.\nఆతను తనను ప్రేమించిన అభాగ్యరాలి\nశరీరం కొసం ఎంతోపేచ్చ వెరికాదు, ఎన్నో\nపార్లు నిటి ఆడుగుకు వెళ్ళాడు. కాని ఆమె\nదెరకనే లేదు. ఆ రాత్రే ఆతను కైరో\nనగరాన్ని చిదిచిపెట్టి కొంతకాలానికి బాగ్దాడు\nనగరం చేయకున్నాడు.\n\nకానిం బాగ్దాడు చేరేసరికి అతని వద్ద\nఒక్క దినారం మాత్రమే మిగిలి ఉన్నది.\nదానితో అతను మిశాయి, పళ్ళు, నుగంధ\n\nలేపనాలూ కొని వాడిని వీధులవెంట\nఅమ్ముతూ, ఆమ్మెవాళ్లలాగా కేకలు వెయ్య\nచానికి బదులు, పాటుబుకట్టి పాడుతూ\nతిరగపాగాడు. అతని కంఠం క్రాచ్యంగా\nఉండటంచేత అమ్మకం చెప్పగాసాగింది.\n\nఒకనాడు కానిం ఏధివెంట పాడుతూ\nతన సదుకులు అమ్ముతూ పొతూంటే,\nసగరంలోకిల్లా పెద్ద దుకానిం గల ఒక\nపృద్దుడు అతన్నె పెరిచి ఒక పండు కొని,\nతన సరసన కూడచుని, అతని ఊరూ\nపేరూ అడిగాడు.\n\n\"చాబూ, గాయాన్ని ఎందుకు కెలుకు\nతారు?\" అన్నాడు కానిం దీనంగా.\n\nవృద్ధుడు ఆ విషయం వదిలేని అతని\nఅమ్మకాలను గురించి ఏవే ప్రశ్నలు వేసి,\nపది బంగాయ దినారాలు చేతిలో పెట్టి\nకానింను పంపేశాడు.\n\nమర్మాడు కానిం అటుగా వచ్చినప్పుడు\nఆ వృద్ధుడు అతని వద్ద ఏదో కొని, దగ్గిర\nకూర్చోబెట్టుకుని మళ్లీ అతని ఊరూ పేరూ\nఅడిగాడు. ఆయన అంతగా ఆడుగుతూంటే\nకానింకు చెప్పక తప్పింది కాదు.\n\nకానిం చెప్పిన కథ అంతా చిని,\n\"నాయనా, నేకు ఆబ్జుల్ ఆజీబేకన్న\nధనికుడు తండ్రి కాదోతున్నాడు. ఆల్లా\n\nసాకిగా నేను నిన్ను పెంచుకుంటాను. నాకా పిల్లలు లేదు. ఇక కలగబోరు. నిపు చాలా బుద్ది కాలిదిగా ఉన్నాపు. ఏక స్టాపిలు ఇక గట్టెక్కియనుకే,\" అన్నాడు వృద్ధుడు.\n\nఅయన కానిం చేతిలో ఉన్న తట్టను అచతల పారేయించి, దుకాలం మూసేసి, కానింతో సహా తస ఇంచికి చెళ్ళాడు.\n\n\"రేచ్చు మనం ఈ నగరం చదివి, బ్రసాకు బయలుదేవి చెల్లి ఆక్కడె సుఖంగా జీవింతాం. నా స్వస్థలంకూడా ఆదే,\" అని అయన కానింతో చెప్పాడు.\n\nవారిద్దరూ బ్రసాలో ఒక సంచక్షరం సుఖంగా గడిపినాక వృద్ధుడు మంచాస పడ్డాడు. అయన వ్యాధి సయంకాదని వైద్యులు చెప్పాడు. అప్పుడాయిన కాసించు తస చెంతకు పరిచి, \"నాయనా, వీఠాది పాటు నీ మూలంగా నాకు చూత్తవాత్సల్యం తిరింది. ఇందుకుగాను నేను నీకు తరగని సంచదను అప్పగించి పొతాను. అంత సంచద ప్రపంచంలో ఏ రాజులవద్దా, చక్ర వర్తులవద్దా ఉండదు. ఈ సంచద మా పంశంలో ఆనాదిగా ఉన్నది. దిని రహస్యం మా కాత నుంచి మా తండ్రి, అయన సుంచి నేమా తెలుసుకున్నాం; నేను నీకు చెబుతాను,\" అంటూ తరగని నిధి ఉన్న\n\nస్థలం వివరాలు కాసింకు చెప్పిని ఇంకా ఇలా అన్నాడు: \"సంకోషం లేకుండా ఈ చెయ్యి. ఎంతమందికి ఎంతేని ఇచ్చినా నీ సంచద తరగబోదు. సమస్త సౌక్షాలూ నిస్సంకోషంగా ఆనుభవించు. ఆల్లా నిన్ను కాపాడతాడు!\"\n\nఈ మాటలంటూ వృద్ధుడు కన్ను మూశాడు. కానిం తస పెంపుడు తండ్రికి ఉత్తర క్రియలుచేసి తసనుకు సంక్రమించిన తరగని సంచదను తనిచెదీర అనుభవించ పొగాడు. ఆతన్నె పూర్వం ఎరిగినవాళ్ళు, ఆతను ఒకటి రెండేళ్ళలో ఘళ్ళు దికారి అయిపొరాడనుకున్నాడు. కాని ఈసారి అలా\n\nజరగలెదు. పై పెచ్చు అతని ఇచ్చు రోజు\nరోజుకూ హాచ్చి పొయింది. బ్రసాకు పచ్చిన\nప్రతి పరదేశ్ గప్పగా ఆతిథ్యం ఇచ్చి\nరాజోపచారాలు చేస్తున్నాడు కానిం.\n\nకానిం వద్ద ముల్లె చేరిందని నగరంలోని\nఆధికార్లకు తెలిసింది. వారందరూ\nలొక్యంగా లంచాలకోసం చేతులు చాచారు.\nఎవరైత అడిగిలే అంత మొత్తం దీని\nభత్యంగా కానిం ఏర్పాటు చేశాడు. అందు\nవల్ల అతని కేలోటా రాలేదు, వాళ్ళలెడ ద\nమాత్రం తప్పంది...\n\nఅంశా చిన్నాక ఇలీఫికు కానిం నిధి\nచూడాలని గాంధీమైన వాంఛ కలిగింది.\n\nఆయన కానింతే, \"అయ్యా, మీరు ఈర్షితిగా\nప్యయం చేస్తున్నప్పటికీ మీ నిధి తరగటం\nలెద్దంతే నాకు సమ్మ కక్యంకాకుండా\nఉన్నది. నా కళ్ళతే చూస్తే గాని సమ్మును.\nమీరు నా కోరిక రీర్చినట్టయితే ఆ నిధి\nరహస్యం ఎక్కడా వెల్లడించనని ప్రమాణం\nచేస్తాను,\" అన్నాడు.\n\n\"మీ కోరికను చ్యాయంగా నేను నిరాక\nరించ పలిసించి కాని నా అతిథి అసం\nతృప్తితే వెళ్లటం నాకు ఏమాత్రమూ ఇష్టం\nలెదు. అందుచేత మీరు కళ్ళకు గంతలు\nకట్టుకుని నా వెంట చావడానికి సమ్మతించి\nసట్టయితే నా నిధిని చూపిస్తాను,\" అన్నాడు\nకానిం, ఇరీఫా అందుకు సంతోషంగా సమ్మ\nతించాడు. కానిం ఆయన కళ్ళకు గంతలు\nకట్టి వెంట తిరుకుపోయాడు. వార్తదరూ\nచాలా అడుకైన మార్గాలవెంట చాలా దూరం\nనడిచాడు, చాలా మలుపులు తిరిగాడు,\nచాలా మెట్టు దిగి అతిపాలాభానికి చేరాడు.\nచివరకు కానిం గంతలు తీసేసరికి ఇలీఫా\nకళ్ళు జిగేలుమన్నాయి. వారొక విశాలమైన\nహాలులో ఉన్నాడు. దానిగేడలకూ, కప్పుకూ\nఅంతులేని సూర్యకాంత మణులు తాపడం\nచెని ఉన్నాయి. హాలు మథ్యను చలప\nరాతితో కట్టిన గయ్యు, సూరుడుగుల వ్యాసం\n\nగలది, ఉన్నది. దాని నింపా బంగారు\nమొహర్లున్నాయి. గయ్యి ఆంచున, బలగారు\nదిశ్ములమీద రల్పాలు మరిచి చేసిన\nపన్నెండు విగ్రహలున్నాయి.\n\nకానిం ఖరీఫాను ఆగెరి పద్దకు రీసుకు\nపొయి, \"దనికి అడుగంటూ లెదు.\nమా పూర్వకులందరూ విచ్చలవిదిగా ఇచ్చు\nచేసినప్పటిక ఈ గెర్తిలోని బంగారం అర\nఅంగుళం మాత్రమె తరిగింది,\" అన్నాడు.\nతరవాత ఆతను ఖరీఫాను మరొక చెద్ద\nహలులోకి రీసుకుపొయాడు. అందులో\nఇంకా చెడల్పుయిన గయ్యి ఉన్నది. దాని\nనింపా సానుపట్టిన వ్యాపాలూ, ముడి వ్యాపాలూ\n\nఉన్నాయి. ఈ గెర్తిచుట్టూ నెమరిగల\nచెట్లు—ఖరీఫాకు కానుకగా ఇచ్చిన చెట్టు\nలాటివి, ఆసంఖ్యాకంగా ఉన్నాయి.\n\nఇలాటి హాళ్ళు ఏన్నె తచ్చి, చివరకు\nఖరీఫాకు మళ్ళీ గంతలు కట్ట కానిం రన\nఇండికి రీసుకుపచ్చాడు. ఖరీఫా ఆతనితో,\n\"అయ్యా, మీడు చాలా నుఖిపడుతూ ఉండి\nఉంటారి. మీ చద్ద అందగ తైరైన ప్రీలు\nఅన్ని దేశాలకు చెందిన వారూ ఉన్నారను\nకుంటాను,\" అన్నాడు.\n\nకానిం నిట్టార్ప్చి, \"నాకు ప్రే జనానికమీ\nకౌడవ లేదు. కాని నైల్ నదిలో ముతగి\nపొయిన నా ప్రేయనికి దీరందరూ సమం\n\nగారు. అమెకోసం నాసంపద యాపత్తూ శ్రాగం చెయ్యుగలను,\" అన్నాడు.\n\n\"అలాది బాధంను చేతిలో ఉన్న సుఖాలతో మార్చుకుకోవాలి,\" అని ఖరీఫా సలహ ఇచ్చాడు. కాని లోనోపల కాసం యొక్క హృదయాన్ని ఎంతో మెచ్చు కున్నాడు. ఆయన కాసంపద్ద సెలవు వుచ్చు కుని, బాగ్రాదుకు తిరిగివమ్మానే బాఫచ్చు సన్మానించాడు.\n\nఆయన జాఫర్‌తో జరిగినదంతా చెప్పి, \"మనం ఈ యువకుడికి ఏ విధమైన ప్రక్రియుపకారం చెయ్యుగలమో నాకు తెలియాటం లేదు,\" అన్నాడు.\n\n\"అతన్ని బస్ఫాకు రాజుగా నియంత్రం,\" అన్నాడు జాఫర్.\n\n\"నివేస్వయంగా చెళ్ళి నా ఫర్మానా ఆందుబాటు, అతన్ని ఇక్కడికే తీసుకురా. అతని పట్టాథిపైకం నేనే స్వయంగా చేస్తాను,\" అన్నాడు ఖరీఫా.\n\nజాఫర్ కాసంను తెచ్చాడు. ఖరీఫా అతనికి ఎదురు వెళ్లి అర్థంగసం చేసుకుని, కన్న కొడుకుపై చూపడగినంత ప్రేమ చూపాడు. తరవాత ఆయన కాసంను స్వయంగా స్పానశాలకు తీసుకువెళ్ళాడు. ఆతిథిని ఇలా ఆచరించటం ఖరీఫా జీవితంలో ఇదే మొదటిసారి.\n\nవారిద్దరూ సలుగులు పెట్టుకుని స్పానాలు చేసే సమయంలో పాటకానికి ఒక కోత్రగా వచ్చిన భానిసపిల్ల వచ్చింది. అమెను చూస్తూనే కాసం కేకపెట్టి మూర్ఛపాయాడు. ఎందుకంపె అమెలపబాయే! అమెను నైల్ సది సుంచి ఒక పల్లెచాడు కాపాడి భానిసగా విక్రయించాడు. అమెను కొన్నివాడు అమెను ఇట్రీవలనే ఖరీఫా భవనానికి విక్రయించాడు. ఈవిధంగా కాసం తస్యపయురాలిని కలుసు కున్నాడు. అమె తిరిగి రాని అయింది. అమెను పెళ్లాడి కాసం బస్ఫా రాజుగా చాలాకాలం సుఖంగా జీవించాడు.\n\nపళ్లబుట్ట గౌడవ\n\nబొమ్మ ఒకనాడు గ్రామాధికారి ఇంటికి వెళ్ళి అయనతో తన మనమడి చివర్యం మొరబెట్టుకున్నది. \"మా వాడు తొల్తిగా ఎందుకూ పరిస్థితికాలం ఉన్నాడు. వాడికి ఒక్క పని చేతకాడు. ఏం చెయ్యాలో తోపటంలేదు,\" అన్నదాదిద.\n\n\"నీ కెంద్రుకు, వాళ్లి మా ఇంట కొద్ది రోజులుంచు. వాడికి అన్నె పనులా చక్కగా నేర్పురాసు,\" అన్నాడు గ్రామాధికారి. సరే, ఇంకేం, భీమన్న గ్రామాధికారి ఇంటికి పచ్చి పనిచెయ్యటం ప్రారంభించాడు. అదేం ప్రారబ్దమో వాడు చెప్పిన పని చెప్పినట్టే చేసికూడా చివాట్లు తినేవాడు. దీనికి కారణం వాడి అత్రద్ర కాదు, వాడికి సొంతంగా ఆలోచించే టందుకు బుర్రలేదు. అలాగే వాడు గ్రామాధికారి ఏ ఉచ్ఛపాతే ఆ ఉరల్లా తానుకూడా పొతూ కొన్నాళ్ళు పనిచేశాడు.\n\nఒకనాడు గ్రామాధికారి భీముణ్ణ పరిచి, \"ఏటి అవతల మొన్న మనం వెళ్లిపచ్చామే ఆ గ్రామానికి వెళ్ళి ఆక్కడ ఉండే మన కాపు సుబ్బయ్యకు ఈ ఉత్తరం ఇచ్చిరా,\" అని చెప్పాడు.\n\nభీమన్న ఆ బాబు తీసుకుని ఆ గ్రామా నికి ప్రయాణం చేసి కాపు సుబ్బయ్యకు దాన్ని ఇచ్చి ఇంటికి తిరుగు ప్రయాణమైనాడు. ఆ సమయంలో కాపు భీమన్నకు ఒక పళ్ళబుట్ట యిచ్చి, \"ఇందులో యాపై అరటి పళ్ళున్నాయి. అది త్వరలోనే పంచు తాయి. పండినప్పుడవి ఎర్రగా అవుతాయి. ఎర్రగా అయిన తరవాత వాటిని నిలప ఉంచటం మంచిదికాదు. వెంటనే తినాలి,\" అని చెప్పాడు.\n\nభీమన్న పళ్ళబుట్ట తీసుకుని బయలు దేరాడు. వాడు నది దగ్గిరికి వచ్చేనరికి ప్రవాహం జాన్తిగా ఉన్నది. ఆ రోజు నది\n\nదాటటం సాధ్యపడలేదు. మర్చాడు దీమన్న సది దాటి బుట్టలో పళ్లకీసి చూసుకున్నాడు. అవి ఎర్రగా ఉన్నాయి. పళ్ళు ఎర్రబడ్డాక నిలప ఉంచరాదని, వెంటనే తినాలని కాపు చెప్పిన మాటలు బ్రాపకం వచ్చి దీమన్న కష్టపడి దూరై అరది పళ్ళు తినేసి, ఖాళీబుట్ట తీసుకుని ప్రయాణం పూర్తిచేసి గ్రామాధికారి ఇల్లు చేడుకున్నాడు.\n\n\"చెళ్ళిన పని అయిందా? చీటి సుబ్బయ్యకు ఇచ్చావ?\" అని గ్రామాధికారి అడిగాడు.\n\n\"ఇచ్చాము. ఇదుగే బుట్ట. సుబ్బయ్య మీ తివ్వమన్నాడు,\" అంటూ దీమన్న ఖాళీ బుట్ట గ్రామాధికారి ఎడట పెట్టాడు.\n\n\"ఈ ఖాళీబుట్ట దేనికిచ్చాడూ?\" అని గ్రామాధికారి ఆశ్చర్యంతో అడిగాడు.\n\n\"ఖాళీబుట్ట ఇప్పులేదు. అందులో యాలై అరటిపళ్ళు పెట్టి, వాడిని ఎర్రబడగానే తినాలని, నిలవుంటే చెడిపోతాయని\n\nచెప్పాడు. నేను ఎదుదాది చూస్తే పళ్ళు ఎర్రబడ్డాయి. నిలవుంటే చెడిపోతాయని ఆన్ని తిన్నాను,\" అన్నాడు దీమన్న.\n\nగ్రామాధికారికి మండి పొయింది. అయన దీమన్నను నానా చివాట్లూ పెట్టి, \"నీ మొహం నాకు చూపించకు, చెళ్ళిపో,\" అని ఇంటికి పంపేకాడు.\n\nబామ్మ వాణ్ణి చూస్తూనే ఏదో జరిగిందని గ్రహించింది. జరిగినపంచా విన్నాక ఆదిడ నిరాశతో, \"ఓరి వెధవా! నీకింక ఈ జన్మలో బుద్ధిరాదు,\" అన్నది.\n\n\"మరి వి జన్మలో బుద్ధి వస్తుంది?\" అని దీమన్న అడిగాడు.\n\n\"ఇంకొక జన్మ ఎత్తాలి,\" అన్నది బామ్మ.\n\n\"ఇంకొక జన్మ ఎప్పుడు ఎత్తుతాను?\" అన్నాడు దీమన్న.\n\n\"చద్చినాకనే ఇంకో జన్మ! నుపు పని చెయ్యటం చాల్లె. ఇల్లు కదలకు!\" అన్నది బామ్మ. [పైసంచికల్ మరొక సంఘటని]"
        },
        {
            "title": "పిల్లిపాలెం యువరాణీ",
            "page_start": 48,
            "pdf_page": 48,
            "content": "# పిల్లిపాలెం యువరాణీ\n\nఒక నిర్ణవారణ్యంలో ఒక కట్టెలు కొట్టు కునేచా రుండేవాడు. అతనూ, అతని భార్యా, కొడుకూ, కూరురూ ఆడవి అంచున గుడిసె చేసుకుని అందులోనే ఉదిస్తూ ఉండేవాడు. వారికొక పాటి అవు, పెంపుడు పిల్లీ ఉండేచి.\n\nకట్టెలు కొట్టెవాడికి, అతడి పెళ్ళానికి ఒక్క కీరుంకూడా పడేదికాదు. ప్రతి స్వల్ప విషయానీకి వాళ్ళు కుక్కల్లాగా కాట్లాడుకునేవాడు. ఒకవారి సాయంత్రం వాళ్ళు మామూలు ప్రకారమే జొట్లాడు కున్నారు. \"ఈ ఇంట్లో నేను ఒక్క కీరుం ఉండను,\" అని భార్య వడ్డసు చేసే తెడ్డు పడేసి చికట్టాపడి ఎదో వెళ్ళి పొయింది.\n\n\"ఎక్కడికి పొఠాపో చూస్తాను,\" అంటూ అన్నం తింటున్న భర్త ఎంగిలి చెత్తోనేలెచి లానుకూడా బయటికి వెళ్ళాడు.\n\nతమ తల్లిదండ్రులు తిరిగి పస్తారేమో నని అన్నా, చెల్లెలూ అర్థరాత్రచాకా\n\nచూశాడు. కాని అ వెళ్ళినవాళ్ళు మళ్ళీ తిరిగి కానేలేదు. మర్చాడు పాట్లున అన్న తన చెల్లెరితో, \"ఇంక వాళ్ళు తిరిగిదారు. వచ్చినా నేని ఇంట్లో ఉండను. నా బతుకు నేను చూసుకుంటాను. ఉన్న అనై మనిద్దరమూ పంచుకుంటాం,\" అన్నాడు.\n\n\"మనకున్న అనై ఏమిటి? బూడిద! అవు, పిల్లీయే గడ!\" అన్నది చెల్లెలు.\n\n\"అవును. అవును నేను తినుకుంటాను. పిల్లిని నువు తినుకొ,\" అన్నాడు అన్న.\n\nఇది అన్యాయుమని చెల్లెలు అంచామను కుంటుండగా పిల్ల అమె కాళ్ళకేని రుద్రు కున్నది అపేక్షగా. చెల్లెలు ఏమనుకుందో ఏమోగాని, పిల్లిని తన చేతుల్లోకి ఎత్తుకుని, \"నీ యిష్ఠం,\" అన్నది అన్నతే.\n\nచెల్లెలు తన మనస్సెక్కడ చూప్పు కుంటుందో నన్నట్టుగా అన్న అవును తిను కుని ఆప్పుడే రహదారి పట్టుకున్నాడు.\n\nచెల్లెలు అన్నకేసి చూస్తూ నిలబడి ఉండగా ఆమెకు గుడిసెలో నుంచి చూటలు విని పరచాయ:\n\n\"ఇక మనదారిన మనం పొడాం పద!\"\n\nచెల్లెలు నిర్దాంతపోయి వెనక్కు తిరిగి చూసే సరికి గుడిసెలో పర్యికమారుగా ఒక అడపిల్ల కనిపించింది.\n\n\"ఎప్పుడు సుప్ప?\" అన్నది చెల్లెలు.\n\n\"అక్కా, నేనే ని పర్యిని, గుర్తించ లేదా?\" అంటూ ఆ పిల్ల తన అనలు కథ చెల్లెరికి చెప్పుసింది.\n\nఆ పిల్ల ఒక మంత్రగాడి కూతుబు.\n\nఆ మంత్రగాడు అడవిలో ఎపరికి తెలియ కుండా తన నివాసం ఏర్పాటు చేసుకుని, తన మంత్రశక్తిచేత తన అచనరాలన్నీ గడుపుకుంటూ కొంతకాలం బతికారు. చాడు తన కూతురికి అయితే ఏట కామ రూప విద్య నేర్చాడు. దాని సహాయంతో ఆ పిల్ల తన ఇష్టంపద్చిన జంతువు రూపం ధరించి ఆ చుట్టుపక్కల కొన్ని అమడల దూరంలో బరిగే ప్రతిసంగతి తెలుసు కుంటూ ఉండేది. ఆమెకు మనుమల చెంట ఉండటం సరదాగా ఉండేది, తండ్రి మనుమల మొహం చూడకుండా కారణం మధ్య ఉండేవాడు. అందుచేత ఆమె తండ్రి దగ్గిరికి సామాన్యంగా వెళ్ళేది కాదు. కొద్ది కాలంక్రితం ఆ మంత్రగాడు చని పాయాడు. అప్పటిసుంచి ఆ పిల్ల మరింత స్వేచ్ఛగా తెరుగుతున్నది. కల్టెలు కొట్టే వాడి ఇంట పర్యిగా ఉంటూకూడా ఆమె రూపం మార్చుకుని తెరుగుతూనే ఉన్నది.\n\nఆంతా చిన్నాక కల్టెలు కొట్టేవాడి కూతుబు, \"అప్ప కోసం పొట్టాడకుండా నేను నిన్ను తినుకోవటం మంచిదయింది. మనం ఎక్కడికి పొదామంటావు?\" అన్నది.\n\n\"ఇక్కడ ఈ గుడిసే తప్ప ఇంకే మున్నది? నేను చెప్పినట్లు చేశావంటే నిన్ను రాణిని చేస్తాను. ఆ తరచాత నువ్వు,\n\nనేనూ ఎంతో సుఖంగా బతకవచ్చు,\" కుమార్తెపనీ, నిన్నూ, నీ పరివారాన్ని బంది అన్నది మంత్రగాడి కూతురు.\n\nఅమె చుర్లీ పర్సిగా మారిపొయి అడపి మధ్యగా దారి తీసింది. కల్టెలుకొల్పేవాడి కూతురు అమె వెనకే బయలుదెరింది. ఇద్దరూ ఇలా చాలాదూరం నడిచి అడపి దాటారు. అంత దూరాను వారికి ఒక కోట కాసపచ్చింది.\n\nఅప్పుడు మంత్రగాడి కూతురు కల్టెలు కొల్పేవాడి కూతురుతో, \"అక్కా, సుపు నీ బట్టలన్నీ విప్పుని డట్టంగా ఉన్న ఈపాద లలో కూడో. నేను అకనిపించే కోటకు వెళ్లి, అక్కడి రాజుగారితో నవెళ్లి రాజు\n\nకుమార్తెపనీ, నిన్నూ, నీ పరివారాన్ని బంది పొటు దొంగలు దేశారనీ, నీ పరివారం చెల్లాచెదలై పారిపొయిందనీ చెబుతాను. చాళ్లు పచ్చి నిన్ను తీసుకుపొతారు. నీపు మాత్రం రాజకుమార్తెలాగే ప్రవర్తించు. మీది ఎసెరమని వాళ్లు ఆడిగితే, పర్సిపొలె మని చెప్పు,\" అన్నది.\n\n\"రాజకుమార్తెలు ఎంచేస్తారో నాకు తెరీదే! మోసం కనుక్కుని సన్ను వాళ్లు మెత్తగా తన్నుతారేమో,\" అన్నది కల్టెలు కొల్పేవాడి కూతురు భయంతో.\n\n\"ఏమి ఫరవాలేదు. నీ దగ్గిర నేను ఏదో దూపంలో ఉండనే ఉంటాను. దారితప్పి\n\nసుపు ఏదైనా చేసినప్పుడు ఎవరైనా అకే\nచస్తే, చూ ఏర్పిపాలెంలో ఇలాగే చెప్తాం,\nఅని చెప్పు, నికేమీ ఆవదరాదు,\" అన్నది\nమంత్రగాది కూతురు.\n\nతరవాత ఆమె ఏముగుగామారి పాటలన్నీ\nకరియతెక్కింది. నేల అంతా చుట్టగిం\nచింది. తన స్నేహితురారి దుస్తులు పరి\nకలుచేసి అంతటా పడవేసింది. ఈ పను\nలన్నీ పూర్తిచేసి, కట్టెలుకొట్టెవాడి కుమా\nరైను డట్టమైన పాటల మథ్య దాది, తాను\nవిధిగామారి కొటకెని ఎగిరిపోయింది.\n\nఅ కోటలోపల ఉండే రాజుగారి వద్దకు\nభటులు మంత్రగాది కూతురిని తీసుకు\n\nపచ్చి, \"మహారాజా, ఈ పిల్ల ఒక రాజ\nకుమార్తె దాసీదట. మన కోటకు అంత\nచూరంలో తమ రాజకుమార్తె పరివారాన్ని\nబంధిపాటు దొంగలు దేశారని చెబుతున్నది.\nరాజకుమార్తె దుస్తులుకూడా వాళ్లు కావేశా\nరట. ఆమె పాపం పాటలలో దాక్కుని\nఉన్నడట, ఏమి సెలవు?\" అని ఆడిగారు.\n\nరాజుగారు ఆ భటులతో, \"మీరు మంచి\nదుస్తులు కొన్నిపట్టుకుని, మన యువ\nరాజను వెంటవెట్టుకుని ఈ పిల్ల చూపే\nచోటి వెళ్లండి. ఈమె చెప్పిన మాటలలో\nనిజం ఉన్నట్టయితే ఆ రాజకుమార్తెను\nసగారపంగా తీసుకురండి. మన ప్రాంతంపు\nఆపవులలో బంధిపాటు దొంగలున్నారంటే\nఅందుకు న్యాయంగా మనమే బాధ్యుల\nమపుతాం,\" అన్నాడు.\n\nరాజుగారు పెద్దకొడుకు రాజకుమార్తె\nకట్టడగిన చీరెలూ, దుస్తులూ తీసుకుని\nపరివారంతో సహా కోల పెడరిచ్చాడు.\nమంత్రగాది కుమార్తె తొక్కేన ఉన్న\nపాటలూ, నేలా చూచిస్తూ, \"ఇక్కడే సంది\nమమ్మల్ని దొంగలు కొట్టింది,\" అన్నది.\n\n\"అబ్బా, రెండు పక్కలకూ పెద్ద\nయొద్దమే జరిగినట్టుందే!\" అన్నాడు రాజ\nకుమారుడు.\n\n\"అవును, మహారాజా! మా దౌరసాని అప్పుడ్లో ఉన్నది. ఇట్ట లిప్పించారంటే అది తీరుకుపొయి ఇచ్చి, ఆమెను ఇవంతరికి తెస్తాను,\" అన్నది మంత్రగాది కూతురు.\n\nతాను తెచ్చినఇట్టలు కట్టుకుని కల్టెలు కొట్టేవాడి కూతురు పాటలలో నుంచి బయటి రాగానే రాజకుమార్తుడు ఆమెను మోహంచాడు. ఎందుకంటే అనలే కల్టెలు కొట్టేవాడి కూతురు కనుముక్కు తీరుగల మనిషి. రాణి వాసతపు ఉన్నతులు ధరించే సరికి పదిరెట్లు అందరంగా కనబడింది. తన తల్లిదండ్రులను ఒప్పించి ఆమెను పేళ్ళాడాని కలలుగంటూ రాజకుమార్తుడు కల్టెలుకొట్టేవాడి కూతురును మేనాలో తమ అంతపురానికి తీరుకుపొయాడు.\n\nరాణుగారుకూడా ఆమెను చూసు తప్పక రాజకుమార్తె అయి ఉంటుందనుకుస్తుచి. ఆమె, \"మీ ఊరేదమ్మా? ఎక్కడికి పొతు వ్యాప్తి? ఏం జరిగింది? అంతా చెప్పు,\" అని అదిగే సరికి కల్టెలుకొట్టేవాడి కూతురు భయంతో పణికిపొతూ బాచ్చరుమన్నది.\n\nపక్కనే ఉన్న మంత్రగాది కూతురు, \"మహారాజు, మా అమ్మగారికి జరిగిన సంగురులు జ్ఞాపకం చెయ్యుకంటి. మాది పర్ిస్థితిలో. దానికి మా దౌరసాని చాని.\n\nఆమెకు ఇప్పుడెవరూలేరు. కష్టాలలో ఆదు కున్నారు గనక మరే ఆమెకిక బంధువులు,\" అని చెప్పింది.\n\nకల్టెలుకొట్టేవాడి కూతురికి రాణి కొన్ని సగలుకూడా పెట్టి ఆదరించింది. ఆ నగలన్న పెట్టుకుంటే ఆ విల్ల మరింత అందంగా కనబడింది. ఆమె, ఆమె దాని నని చెప్పుకునే మంత్రగాది కూతురూ ఉండటానికి ఒక గది ప్రత్యేకించారు. భోజనానికి తప్ప ఆమె ఆ గదిదాది వచ్చేదికాదు. రాజు కొడుకు మాత్రం ఎదో చంకపెట్టుకుని రోజుకు రెండు మూడుసార్లు ఆమె గదికి వెళ్ళి, పలకరించి వెళ్ళిపొతూండేవాడు.\n\nకట్టెలుకొట్టేవాడి కూతురు అన్నిచిథాలా తన స్నేహితురాలు చెప్పిసట్టుగానే నడుచు కునేది. ఆమె చేసేపమనులు రాణీకి ఆశ్చర్యం కలిగించినప్పుడు ఆమె, \"ఇది మా విల్లి పాలెం ఆచారం,\" అంటూంచేది.\n\nఆమె నిజంగా రాజకుమార్తె ఉవునే కాదో తెలుసుకోవడానికి రాజు, రాణీ కలిసి కొన్ని పరీక్షలు పెట్టారు. ఎందుకంటే తమ పెద్ద కుమారుడు ఆ పెల్లను ప్రేమించి పెళ్ళాడ గోదావరిస్తాయి. ఆలాటప్పుడు ఆమె నిజంగా రాజకుమార్తె నని రూథి చేసుకొకపోతే తరవాత ఏమిసు కుని ఏం లాభం?\n\nఆయితే మంత్రగాడి కూతురు ఏ తగ రూపంలోనే, దేమరూపంలోనే ఆనుకీణమూ వారి సమీపంలో తిరుగుతూ వారు పెట్టడరి చిన పరీక్షల చివరాలు తెలుసుకుని తన స్నేహితురారితో చెప్పి, ఎలా మనులు కోవాలో తెలిపేది. అందుచేత కట్టెలుకొట్టే వాడి కూతురు ప్రతి పరీక్షలోనూ నగ్గింది. తన హోదాకు తగిన ఆసనాలలోనే కూడు స్నది, తన హోదాకు తక్కువైన పంట కాలు వడ్డిస్తే వాడని ముట్టుకొలేదు. ఒక సారి రాణీగారు తమ అతిది పడుకునే హంసకూరికాతల్పం అడుగున ఒక గడ్డి పోచ పెట్టించింది. మర్నాడు తెల్లవారగానే ఆమె కట్టెలుకొట్టేవాడి కూతుర్చి, \"రాత్రి సుఖంగా నిద్రపోయావా, అమ్మా?\" అని ఆడిగింది.\n\n\"ఎందు కడుగుతారు? పడువు కింద ఎదో దుంగ ఉన్నంత భాధ కలిగింది. తెల్ల వాళ్లూ ఆ కోటా, ఈ కోటా పడ్డాను. కారణం ఏమిదో తెలియదు,\" అన్నది కట్టెలు కొట్టేవాడి కూతురు.\n\nగల ప్రతి పరీక్షలోనూ నగ్గేసరికి ఆమె మీడ రాజకూ, రాణీకి గురి కుదిరింది. తమ పెద్దకొడుకు విల్లిపాలెం యువరాణి చేసుకొవడానికి వారు సమ్మాతించారు. పెళ్ళి\n\nముహూర్తంకూడా ఎర్పాటయింది. వివాహం కన్యయొక్క స్వగృహంలో జరగాలి గనక పెళ్ళికొడుకు తన పరివారంతో బయలు దేరటానికి నిశ్చయించారు.\n\nవ్యవహరణ ఇంతదాకా వచ్చేసరికి కల్పెలుగొట్టవాడి కూడురికి భయంపట్టు కున్నది. పర్సిపాలెం ఎక్కడ ఉన్నది? ఆక్కడికి వెళ్ళేదారి ఎటు? ఆమె తన స్నేహితురాలైన మంత్రగాడి కుమారై మీద మండిపడి, \"నీ మూలకంగానే నేనీ చిక్కులో పడ్డాను. ఇక నిజం తెలిసి పొతుంది. నన్ను వచ్చు తల తీసేస్తారు!\" అని కంట నీరు పెట్టుకున్నది.\n\n\"అక్కా. నీ కొందుకు లేనిపోని విచారం? అన్ని ఎర్పాట్లూ చెయ్యటానికి నేనున్నాను గడ. ముహూర్తం ఇంకా వారం రోజు లున్నది. ఈ లోపల నేను వెళ్ళి నీకు ఒక కోడా, రాజ్యమూ అన్నీ ఎర్పాటు చేసి పస్తాను,\" అని మంత్రగాడి కూడురు ఆ రాత్రికి రాత్రే పకీరూపంలో ప్రయాణమై, ఆక్కడికి అయిదామడ డూరాన్న, కొండల మధ్య ఉన్ను ఒక కోటకు వెళ్ళింది.\n\nదానాకాలంగా ఆ కోటలో ఒక చీకటి రాకీని ఉంటున్నది. ఆ రాకీనిలో ఉండే ప్రత్యేకమైన గుణం ఏమంతే అది సూర్య కాంతి కొంచెంకూడా భరించలేదు. కాని చీకటిలో దాని శక్తి అపారం. అది ఎను గులపంటి జంతువులనుకూడా రాత్రివేళ చంపగలదు. అందుచేత ఆ రాకీని చీకటి పడగానే కోట నుంచి బయటికివచ్చి, ఆ చుట్టుప్రక్కల దెరికిన జంతువులనూ, మనుషులనూ చంపితిని, తెల్లవారక ముసుపే తన కోటకు తిరిగివచ్చి పగలల్లా చీకటిగదిలో నిదపొతుంది.\n\nమంత్రగాడి కూడురు మాటరూపంలో ఎన్నోపార్లు ఈ కోటకు వచ్చింది. దీకటి రాకీనిని చూసింది, దాని రహస్యం తెలుసు కుని ఉన్నది. అందుచేత ఆమె అర్హరాత్రివేళ\n\nరాకిని ఉండే కోటను చేసి లోపల ప్రవేశించి, కోట వాకీల తలుపులకు రాకిని పెట్టే అనపగదియ పెట్టేని రాకిని రాక కోసం ఎడుడు చూడసాగింది.\n\nతూర్పు తెల్లవారే సమయాన రాకిని పచ్చి తలుపులు నెట్టింది. ఈని అది తెరుచు కోలెదు. తాను రాత్రి పేటకుపోయి ఉన్న సమయంలో ఎవరోపచ్చి లోపల ప్రవేశించారని తెలుసుకొని రాకినికి చాలా కోపం పచ్చింది. తన కోటలోకి ప్రవేశించడానికి ఎవరికి గుండెలున్నాయి? \"ఎవరు లోపల? తలుపు తియ్యి! లేకపోతే చంపేస్తా!\" అని రాకిని పెడవాబ్బు పెట్టింది.\n\n\"నేనే సత్తా! చిట్టిగారెని!\" అని మంత్రగాడి కూతురు లోపలి నుంచి తొణకకుండా జవాబు చెప్పింది.\n\nఅ జవాబు వినేసరికి రాకిని మరింత మండి పోయింది.\n\n\"చిట్టిగారెకు నేనుంపై అంత ఆలక్ష్యమా? తలుపు గదియ పెడతాచా? వేగిరం గదియ తియ్యి!\" అని రాకిని అరిచింది.\n\n\"ముందు నా కథ చిను, ఆత్తా! తలుపు తిస్తామూ! నేనేమో మొదటి పప్పుము. నన్రేమో ముందు నానబెట్టారు. తరవాత ఎండబెట్టారు. తరవాత దంచారు, తరవాత చెరిగారు—\" అని మంత్రగాడి కూతురు\n\nఉర్తాయితిస్తూ చిట్టిగారె కథ ప్రారం\nతించింది. రాకీని కోపం పట్టిలేక తలుపును\nగట్టిగా తన్నింది. కాని ఆతలుపు ఆ రాకీని\nపెట్టినదే కావటంచేత కొంచెం కూడా\nకడల లేదు.\n\n\"నా కథ వినకుండా తలుపుతడితే నేను తీయనే తీయను! నేనేమో మొదటి పప్పును. నన్నేమో ముందు నానబెట్టాడు. తరవాత ఎండబెట్టాడు, తరవాత దంచాడు, తరవాత చెరిగాడు, తరవాత తిరగబ్లోటాని చినిరి పిండిచేశాడు. పిండిని తడిచి పెట్టాడు. అందులో ఉప్పువేశాడు—” అంటూ మంత్ర గాడి కూతుడు మళ్ళీ కథ ఎత్తుకున్నది.\n\nరాకీని కూడ్చుకేసి చూస్తే ఆప్పటికే\nశల్లున తెల్లవారి పొయింది. అంక నూచ్చుడు\nపచ్చేస్తాడు. లోపల ఉన్న చిట్టిగారె తలుపు\nతియ్యకుండా ఇలాగే బయట ఉంచితే\nతనకు చాపు తప్పుడు. అందుచేత దిగిల్లి\nరాకీని పెడబొబ్బలతో లోపల ఉన్న\nమనిచిని భయపెట్టాలని చూసింది. తరవాత\nబతిమార్లింది.\n\n\"నా బుల్లి చిట్టిగారే! గదియతియ్య!\nనిన్నేమీ అనను! నీకు బోలెడంత బంగారం\nగాస్తాను. మణులిస్తాను!\" అన్నది రాకీని.\n\nరాకీని తన కథకు అడ్డువచ్చినప్పుడల్లా\nమంత్రగాడి కూతుడు, \"నా కథ పాఠు\n\nచేశాపత్రా! మళ్ళీ చెములా విను. మధ్యలో\nఅడ్డురాకుండా సన్ను కథ చెప్పనిస్తే\nనే గడియు తీస్తానుగా!\" అంటూ మళ్ళీ చిట్టి\nగారె కథ మొదలు పెట్టేది.\n\nఇంతలో సూర్యోదయం కానే అయింది.\nఎండ మీదపడటం అరంభం కాగానే చీకడి\nరాకిని మంచుదిబ్బలాగా కరిగి పోసాగింది.\nత్వరలోనే దాని శరీరమంతా నిస్సార\nమయింది. స్పృహ తప్పిపొయింది.\nమూరెడు పాద్పేక్కేసరికి కోట ద్వారం\nవెలవల దీక్షి రాకిని చర్మం తప్ప\nఇంకేమీ మిగలలేదు.\n\nమంత్రగాడి కూతుడు పని సగం అయి\nపొయింది. ఆమె అచుట్టుపట్ల ఉండే\nగ్రామాలకు వెళ్ళి అక్కడి జనంతో, \"చీకడి\nరాకిని చచ్చి పొయింది. కోటలో ఇళ్ళన్నీ\nమీరు మళ్లీ ఆక్రమించుకోవచ్చు. ఈకోటకు\nవిల్లిపాలెం అని పేరుచెట్టారు. త్వరలోనే\nమనమహరాణిగారు చచ్చి ఇక్కడ పెళ్ళి\n\nసంబరం జరపవోతున్నారు,\" అని చివ\nరంగా చెప్పింది.\n\nతరవాత ఆమె వచ్చినట్టే, తథ స్పేహతు\nరాలిదగ్గిరికి తిరిగి వెళ్ళి, \"అన్ని ఏర్పాట్లూ\nపూర్తి అయాయి. మనం వెళ్ళటమూ,\nనీ పెళ్లి జరపటమూ తదువాయి. విల్లిపాలెం\nపొచులు పెళ్ళి ఎర్పాట్లన్నీ ఇప్పుడే ప్రారం\nథించారు,\" అని జరిగిన సంగతి అంతా\nఆమెకు చెప్పింది.\n\nతరవాత కల్టెలు కొల్టేవాడి కూతురూ,\nఆమెను పెళ్ళాడే రాజకుమారుడూ సహరి\nచారంగా తరలివచ్చారు. మంత్రగాడి\nకూతుడు దారి చూచింది. రాకిని కోట\nలోకి జనం ప్రవేశించి, పెళ్ళి ప్రయశ్చాలు\nకూడా చేసేశారు. అక్కడ కల్టెలు కొల్టే\nవాడి కూతురికి, రాజకుమారుడికి వైభవంగా\nపెళ్ళి అయింది. తరవాత రాజకుమారుడి\nతమ్ముడు మంత్రగాడి కూతుర్చి పెళ్ళి\nచేసుకున్నారు. అంతా శుభంగా ఉన్నారు.\n\nమాటల దుకాణం\n\nపూర్వం ఒక గామంలో ఒక చింత దుకాణం\nఉండేది. అది \"మాటల దుకాణం.\" ధర్మ\nపాలుడనే ఒకాయన ఆ దుకాన్ని సర్థిచే\nవాడు. ఆయన ఒక్కొక్క చిటిమీద\nఒక్కొక్క సలహ రాసిపెట్టి, కావలసిన\nవారికి కావలసినన్ని సలహాలు అమ్మేవాడు.\nఒక్కొక్క చిటి ఖరీదు సూచ రూపాయలు.\nఈ చిట్లు కొన్నిచారు వారిలోని సలహాలు\nపాటించి లాభం పొందుతూంటేవాడు.\n\nఒకనాడు ఆ దుకానానికి ఒక శ్రేష్ఠి\nపచ్చాడు. ఆయన ధనికుడు, మాటల\nదుకాణంలో ఆయన మూడు వందలిచ్చి\nమూడు సలహాలు కొనుక్కున్నాడు.\nఆ సలహ లేవంటే:\n\n\"ప్రయాణమై వెళ్ళటప్పుడు భార్యకు వివరాలు చెప్పరాడు.\"\n\n\"దారిలో భోజనం చేయవలసినప్పి\nదారికి సమీపంగా భోజనం చెయ్యరాదు.\"\n\n\"తొందరపడి ఎపరిలేషూ దేన్నిగురంచి\nపందెం చెయ్యరాదు.\"\n\nఈ సలహలను కొనుక్కుని శ్రేష్ఠి ఇంటికి\nవెళ్ళాడు. చిటిలో యధార్థం ఎంత పరకు\nఉన్నది లెలుగుకోవాలని ఆయనకు కుతూ\nహలం కలిగింది. భార్యతో చెప్పకుండా\nఆయన తొమ్మీది సంచులలో తొమ్మీది చేల\nరూపాయలు తీసుకుని, బంధి మాట్లాడు\nకుని, వ్యాపారం చెయ్యటానికి బస్తీకి\nబడులు దేరాడు.\n\nశ్రేష్ఠి కొంతదూరం ప్రయాణంచాక\nలోజనం చేశ ఆయింది. దారికి కొంత\nదూరంలో బాధి కనిపించిన చేట బంధి\nఆపి, బాధి సమీపంలో భోజనంచేసి చుళ్ళి\nప్రయాణమయాడు. కోద్దిదూరం వెళ్ళాక\nసంచులు లెక్క చూసుకుంటే, తొమ్మీది\nఉండవలసినప్పి ఎనిమిదే ఉన్నది. బాధి\nవద్దకువెళ్ళివెలికితే పొయిన సంచి దారికింది.\n\nఅది అక్కడే ఒక గడ్డి కుప్పకింద పడి\nఉన్నది. తాను డబ్బిచ్చి కొనుక్కున్న\nసలహలలో ఒకటి మేలుచేసింది. శ్రేష్ఠి\nసంతోషించాడు. తాను దారిలోనే భోజనం\nచేసినట్టయిలే ఆ సంచిని దారేపాయ్యేవాళ్ళు\nఎవరో ఒకరు తీసుకుని ఉండేవారే.\n\nఆ సంచి తీసుకుని అయన బంధి వద్దకు\nవస్తుండగా అయన కారికి ఒక చిచ్చి\nపుచ్చకాయ తగిరింది. చిత్రమేమంతే, అది\nతగలగానే అయన కారికి ఎంతో కాలంగా\nమానకుండా ఉన్న పుండు ఒకటి తుడిచి\nపెట్టినట్టు నయమయింది. ఆ కాయలో ఎదో\nమహత్తు ఉండి ఉండాలనుకుని, దానిని\n\nతెడుగు ప్రయాణంలో తీసుకుపోయే ఉద్దేశంతో ఆయన బావి సమీపంలో గుర్తుగా ఒకచేట పాతిపెట్టి, బండిఎక్కి ప్రయాణం సాగించాడు.\n\nజన్మలో వ్యాపారం బాగా కలిసివచ్చింది.\nశ్రేష్ఠి పుష్కలంగా ధనం సంపాదించి,\nదారిలో తాను దాచిపెట్టిన పుచ్చకాయ\nచూట మరిచి, మరొక దారిన స్వ్యగాచూనికి\nతెరిగి వచ్చాడు.\n\nఅయన తెరిగి వచ్చేనాటికి అ గ్రామం\nలోని లక్షణికారి రాచపుండుతో బాధ పడు\nతున్నాడు. అ రాచపుండు నయం చేసిన\nవాంశి పదవేల రూపాయలిస్తానని అయన\nచాదింపు వేయించాడు. ఏమంతే, ఎంతో\nమంది దానికి తగిన చికిత్స చెయ్యలేక\nపొయారు. ఈ సంగతి వినగానే శ్రేష్ఠికి తాను\nదాచిన చిచ్చి పుచ్చకాయ ఖ్రాపకం పచ్చింది.\nఅది తెస్తేలక్షణికారి రాచపుండు నయమపు\nతుంది, తనకు పదవేలు లాభం వస్తుంది.\nఈసంతోషంలో అయన తాను కొనుక్కున్న\nసలహలను మరిచిపోయి, తాను దాచిపెట్టిన\nచిచ్చి పుచ్చకాయ సంగతి, తాను దాన్ని\nతీసుకొచ్చి చికిత్సచేసి పదవేలు సంపాదించు\nకునెటందుకు అపకాశం ఉన్న సంగతి\nభార్యకు చెప్పేని, \"నేను ఇప్పుడే లక్షణి\n\nకారి పద్ధతుకెళ్ళి ఆయన చేత ఒప్పందం\nరాయించుకుని పస్తాను. రేపు బయలుదేరి\nవెళ్ళి ఆ కాయ తెచ్చుకోవచ్చు,\" అన్నాడు.\n\n\"ఆ రహస్యం నాకూ తెలుసును,\" అన్నాడు పారుగువాడు.\n\n\"లక్షణికారి పుండు నయం చెయ్యటం\nనీ పల్ల కాదు,\" అన్నాడు శ్రేష్టి.\n\nశ్రేష్టిగారి భార్య మరుకీణమే ఈదిషయం\nమంతా పూసగుచ్చినట్టు పారిగించి ఆదిడకు\nచెప్పంది. ఆదిడ తన భర్తకు చెప్పంది.\nశ్రేష్టి లక్షణికారి ఇండికి సాయేదారిలో\nపారుగించివాడు వచ్చి ఆయనను కలుసు\nకున్నాడు. మాటల సందర్భంలో ఇద్దరూ\nఒకేపనిమీద వెళుతున్నట్టు స్పష్టమయింది.\n\n\"అలక్షణికారి చాపట్టండు ఎలా సయం\nమచ్చతుందె నాకు తప్ప ఇంకెపరికీ\nతరియదు,\" అన్నాడు శ్రేష్టి.\n\n\"సయం చేస్తాను. చాతనైతే పండెం\nకాయి!\" అన్నాడు పారుగువాడు. శ్రేష్టి\nతాను కొనుక్కున్న సలహలు మళ్ళీ\nమరిచిపోయి, తన పారుగువాడు ఆ రాచ\nపుండు సయంచేసే పకీంలో ఆయన తన\nఇంట దేన్ని తాకితే దాన్ని ఇచ్చేస్తానని\nపండెంచేశాడు.\n\nపారుగువాడు ఆపాయంకాలమే బయలు\nదేరి మార్తె పద్ధతు వెళ్ళి శ్రేష్టి చాదిచెట్టిన\n\nపిచ్చి పుచ్చకాయను తవ్వరీని తెచ్చి, లకాథి కారి రాచపుండుకు దాన్ని తగిలించి నయంచేసికారు.\n\nశ్రేష్టి ఇంకా బయలుదేరక ముందే ఇంతా బరిగిపోయింది. అన్నప్రకారం తన పారుగువాడు తన ఇంట్లోకి వచ్చి తన ఇనప పెట్టెలాకితే ఏం కాను? తన సంపద చేటకువేలు అందులో ఉన్నది. తాను సలహా లను పాటించకపొవటంచేతనే ఈ ప్రమాదం వచ్చి పడింది. తాను పుచ్చకాయ కోసం పొటోతున్నట్టు భార్యకు చెప్పాడు; అంత బితే పొనిప్యక తొందరపడి పారుగువాడితే పందెం వేసుకున్నాడు.\n\nశ్రేష్టి పరిగెత్తుకుంటూ మాటల దుకా జానికి చెళ్ళి ధర్మపాలుది కాళ్ళమీదపడి, జరిగినంతా చెప్పి, తనకునష్టం కలగకుండా ఉపాయం చెప్పుమన్నాడు.\n\n\"జరిగిందేదో జరిగింది. నీ ఇనపెట్టెను అటకమీద పెట్టించి, పారుగువాడు వచ్చే సరికి అటకకు నిచ్చెనవేని ఉంచు, నేను కూడా పస్తాను,\" అన్నాడు ధర్మపాలుడు.\n\nపారుగువాడు శ్రేష్టి ఇంటికి వచ్చి తన పందెం వహాలు చేసుకుంటాడని తెలిసి సలుగురూ పొగయారు. ఆ సాయంకాలం పదిమంది ఎరిగినచాళ్ళను చెంట బెట్టుకుని పారుగువాడు శ్రేష్టి ఇంటి లోపలికి ప్రవేశించాడు. అటూ ఇటూ చూకాడు. ఇన ప్చెట్టె కనిపించలెడు. అటకా, నిచ్చెనా కనిపించాయి. ఇనప్చెట్టె అటకమీద ఉన్నది. నిచ్చెన ఏక్కటానికి గాను పారుగువాడు దాన్ని పట్టుకున్నాడు.\n\n\"శ్రేష్టి, నిచ్చెనలాకాడు. ఇక అది నీది కాదు. పందెంలో నీపు ఓవాపు,\" అన్నాడు ధర్మపాలుడు.\n\nదీనికి పారుగువాడు అభ్యంతరం చెప్పాడు. కాని ఆక్కడ చేరినవారంతా ధర్మపాలుడు చెప్పినది ధర్మమే నన్నారు. ఆయన ధర్మానశ్రేష్టికి పెద్దసష్టం తప్పింది.\n\nభూత్రాభు నాయకుడి\n\nవిక్యామిత్రుడు పుష్టరంలో చేసిన\nతపస్సుకుమొచ్చిటకనాడు బ్రహ్మ ప్రత్యక్షమై\nఅయనకు ముఖై అనే ఉరుదు ఇచ్చాడు.\n\nచానికి కూడా తృప్తిపక విక్యామిత్రుడు\nమరింత దీక్షణ తపస్సు సాగించాడు.\nఈ సముఖుంలో ఆయిసుకు ఒకనాడు మెక\nఠిర్ఘంలో స్పాటం మెట్టి మొనక అనే\nఅప్పురం కనిజించి ఘరస్సు చరించింది.\nఅయిని తన తర్వాత దేవిష్యుచ్ఛి మొనకడఁ\nతన అన్నడానికి మొదటిచేయింది. తమ తమ\nపడేస్తు ముఖంగా గడిపాడు.\n\nఅ తరవాత అయనకు తగ్గు హరమాసి\nతెలిసిపచ్చింది. తన తపస్సు భంగం చెయ్యి\nచానికి దేవతలు మొనకను పంపారేమోసను\nసన్నాడు. అయనంలో చూస్సి గడువించి, అన్నాడు బ్రహ్మ.\n\nతనను ఒపిస్తాడెమోసని మొనక భరుపడింది.\nకాగి విశ్వామిత్రుడాయిను ఏమీ, అనుక\n\"ఇంచులో న తప్పుమీ లేదు, తప్పంలో\nనాయి. ఇక ప్రుల్లు వచ్చితా!\" అన్నాడు.\n\nఆ లరవాత అయనే ఉత్తర దిన్నుకా\nబయలుదా బాహుబాహులలో కొనెక న\nతరాశ దెటిస్తు మహాదాయిని త\nతపస్సు చేశాడు. చివరకు బ్రహ్మ దెంట\nచేసేయింది. తమ తమ మహా ల\nతమ తమ.\n\nవిక్యామిత్రుడు బ్రహ్మణు, \"ఇప్పుడు\nమొదటి ఇంచడాలి. జయింతిని వాళ్లనా?\nఅనే అడిగాడు.\n\n\"ఇంకా నిపు జితేస్తాయి. తపస్సు,\nసన్నాడు. అయనంలో చూస్సి గడువించి, అన్నాడు బ్రహ్మ.\n\nఅప్పందా ద్విత్వతల చిన్నాగడమని రెలుగు ఏమిత్ర అయిన రంగం ను రాయికచ్ఛుని చివరిచాడు గంపెడుదూ మమ్ముడు మాటపంపాడు.\n\nమరుకీలమై అర్హున, \"అధ్యాపనం పంచించాను? కోసిన్రి ఎందుకు నిగ్గహంచుకొలేక పాయాడు?\" అని పశ్చాత్తవ్యచిత్రాడు. ఎవరేమిచేసినా కోపపడరావడి అయిన తిర్మానించుకున్నాడు. తపశ్చక్తిచెత ప్రాచునుత్వం, పాపించితరాలని నిన్న యుంచుకున్నాడు.\n\nఉండేదేందో అయిన ఉత్తరాన్ని చెడి. తాప్ప దిన్నుకుపాయి, మోసిప్రితి అపలందించి, తఫస్సు సాగించాడు. అ తపస్సుయొక్క వేదిక మూడు లోకాలా పర్యమయేటట్టు కనిపించింది. అ స్థితిలో చీఫ్టరలు మొరపెట్టుకోగా, బహుపడ్డ విశ్వామ్మితున్ని, \"బ్రహ్మా, నీస ప్రాచుత్వం పచ్చించి.\" అన్నాడు.\n\nవిశ్వామ్మితుడు, చాలా సంతంద్రించి \"చేసు బ్రహ్మాలక్ష్మని పనిస్థిడు ఒప్పుకుంటె ల్యాపటిపడుతుందో.\" అన్నాడు. చెప్పితిలో చీఫ్టమిట్ట ప్రార్థించు అయిన చెత, విశ్వాసముఖ్య ప్రాచుత్తి తనే చిప్చించాడు చనిపై విశ్వామ్మితులకు, కలహంపాయి, చెప్పించి పాపించితరాలని నిన్న యుంచుకున్నాడు.\n\nఅప్పుడు అనుకూల విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం విధానం వి\n\nఅనుకుల మాటలు మార్చు రోజు ప్రభుత్వం నెన్నరు, అనుకులో ఉన్నయానికి అనుభవించేంద్రం, ఉన్నయానికి ఉన్నయానికి చెప్పిస్తాంతం చివరిస్తాం. అరాజుని అచానుని ఉపరిరమ్మం కోరాయి.\n\nఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి ఉన్నయానికి\n\nసామాన్యం అన్ని అందుబాటు కూడా ఉన్నాయి. ఇది అనున్నటించి వాడుతుంది. అయితే అనుభవం ప్రభుత్వం విధానం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభుత్వం ప్రభుత్వం అన్ని అందుబాటుకు ప్రభుత్వం విశ్వాసం ప్రభ\n\nఅమ్మ మేం. బెట్టుకున్న కృష్ణ దేవిడికి\nఅన్ని అనాయికత్వం తరపించిన విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాసం విశ్వాస\n\n\n\nఅతను పరసరాముడి ఉంది చిమ్మఢనుపు మేమించి, అమలగు మేమించి మెమ్మి వేయి, జాబం సంధించి, \"ఓ వ్రాహుడా. ఈ జాబం లేదా ఉంది చిమ్మఢనుపు మేమించి, అమలగు మేమించి మెమ్మి వేయి, జాబం సంధించి, \"ఓ వ్రాహుడా.\" అని ఉంది గాధు.\n\nరచయింతి నర్సిప్యాపై అని అర్హులో ఉంది ఉండాలి. ఉంది ఉండాలి. ఉంది ఉండాలి. ఉంది ఉండాలి.\n\nఅప్పుడు పరసరాముడి ఉంది చిమ్మఢనుపు మేమించి, అమలగు మేమించి మెమ్మి వేయి, జాబం సంధించి, \"ఓ వ్రాహుడా. అతను పరసరాముడి ఉంది చిమ్మఢనుపు మేమించి, అమలగు మేమించి మెమ్మి వేయి, జాబం సంధించి, \"ఓ వ్రాహుడా.\" అని ఉంది గాధు.\n\n* బాబకామ నిజముడు *\n\nఅమరావతి\n\nఅమరావతి అంధ్రదేశంలోని నుంటూరుకు 22 మైళ్ళ దూరాన కృష్ణానది తీరాన ఉన్నది. సాత వాహనుల కాలంలో అంధ్ర రాజధానిగానూ, డిగిల్లారించి మహాయాన బొద్దమశానికి కేంద్రం గానూ ఉండిన దాన్యశక్తిక సగరవ ఇవాళ్లలో ఈ అమరావతి ఉండేది. భారత దేశంలోని ప్రభుత్వ బొద్ద కేంద్రా లన్నిటినీ నందర్శించిన హయాన్ ల్సాంగ్ అనే దీనా యాత్రకుడు 7 వ శఠాబ్దంలో ఈ ప్రాంతాన్నికూడా చూశారు.\n\nఅమరావతి పద్ధ బయటపడిన అద్భుతశిల్పాలు 2000 ఏళ్ళనాడివి. అ కాలపు అంధ్రుల అఖించ ఇల్పనంపద ఏటిలో కానవస్తుంది. ఇవి ఒక్క సారిగా బయటపడలేదు. 1797 లో మొదటి సారిగా ఇవి పాచ్చాడుల దృష్టిని అకర్షించాయి. అయినా ఈ శిథిల ఇల్పాల చారిత్రశిల్లాప బయట\n\nపడేనాడికి అమరావతి స్థూపం అనేది పూర్తిగా పద్యంనమై పొయింది. ఈనాడు అమరావతి ఇల్పాలు కొన్ని లండనులోనూ, కలకర్తాలోనూ, మధ్యానులోనూ, అమరావతిలోనూ ఉన్నాయి. 2000 ఏళ్ళనాడి అందులు దుస్తులూ, అందుకరణలూ ఉహాంచడానికి ఈ ఇల్పాలు నహాయ కారిగా ఉన్నాయి.\n\nఅమరావతి పద్ధఇల్పాఖండాల తేజాటుకాననాలు కూడా దెరికాయి. ఏటిలో కొన్ని చొక్క రిపలోనూ, కొన్ని సాతవాహనుల రిపలోనూ, కొన్ని ఇవ్వాకుల రిపలోనూ ఉన్నాయి. అందుచేత అమరావతి స్థూపం చొక్కుల నాటి నుంచి ఇక్వెకులదాకా ప్రసిద్ధిలో ఉన్నడను కోవచ్చు. ఈ స్థూపం యొక్క ఆళ్ళతిని కర్మల్ కారిన్ మెకంటీ అనే అయున అనేక అధారాలనే పునస్స్పెస్టి చేశారు."
        },
        {
            "title": "1. మల్లెల తిరామ కృష్ణ, బొంబాయి - 22",
            "page_start": 71,
            "pdf_page": 71,
            "content": "# ప్రశ్నలోత్తరాలు\n\n## 1. మల్లెల తిరామ కృష్ణ, బొంబాయి - 22\n\nమామయ్యా, \"భాలకాండ\" [ఆగస్టు]లో ఆహల్య ఎపిక కనబడకుండా ఆక్రమంలో తపస్సమాధిలో ఉండిపోయినడని ద్రాసితిరి. నేను చదివిన రామాయనములో ఆహల్య రాయిగా మారిపొయినడనియు, రాముని పాద ఘూళి తగులుంటే ఆమెకు భావచెముక్తి కలిగినడని యున్నది. మరి ఏది నిజము?\n\nఈ సంవీఠిస్తో గంగా చదివమంది పాఠకులు వెల్లడించారు. రామ కథ అనేక వురాశాలలో ఉన్నది. రామాయనారి అనేకంగా ఉన్నది. మేము వార్మిక రామాయనాన్ని మాత్రమే అనువర్తిస్తాము. అహల్యకు గౌతముదచ్చిన భంధా వార్మిక షూలలో ఇది, \"చాముధక, నిరాహక, తప్పంత తన్మశాయిని, అచ్ఛు నర్వభూతానా మాత్రమెన్ను న్యిచత్తున్నది.\" అహల్యసు పాపాఠికమ్మని గౌతముడు శపించినట్లు పచ్చ వురాణులో ఉన్నదట.\n\n## 2. జాన్తి కనకయిర్గ, బెజవాత\n\nమాము, ఆట్ట చెవరనున్న మహాఖరతము కొద్దిగానే చేయుచున్నారు. అది చాలటం లేదు. గంగోంచెం చేయకూడదా?\n\nముస్తపర్వం చాలా పేజీలు చేసి చాలిక బొమ్మలు రాయించటం నిరవయోగమనే ఉత్పంచే ఒక్క పేజీ మాత్రమే భారతానికి ప్రత్యేకంచాము.\n\n## 3. ఎల్. కన్రూరిబాయి, ఖమ్మంమెట్టు\n\nచూడు, అన్నయ్య! ఆ చందమామ యింత చెలుగు చెన్నెల గచ్చి బాట సాడులకు, కష్టజీవులకు సహాయము చేస్తుంది. ఈ \"చందమామ\" ఎవరిక సహాయము చేస్తుంది?\n\nఆ చందమామ నెలనెల కథలు చెబుతుందా? గెయాలు పాఠకుంటా? ప్రశ్నలకు సమాచారానిస్తుందా?\n\n4. ఐ. ఉమాదీవి, విశాఖపల్చము\n\nఆన్నయ్యా, \"దకీయజ్ఞము\" [ఆగస్టు] చివరి చచ్ఛములో \"ఉమను మోయుచు\" అని వ్రాసినాడు. కాని సర్థిదేవిక ఉమ అనే పేరు ఉన్నట్లు ఎక్కడా చదివిసట్లు జ్ఞాపకము లేదు.\n\nసర్థిదేవిక ఉమ అనే పేరు లేనిచూట నిజమే. అయినా సర్థిదేవి అర్హులిగా శుభ్రంపణి, ఆమెకు ఉమ అనే పేరుకూడా ఏర్పడించడి ఆనుకున్నాక సర్థిదేవికూడా ఉమ అని దానికి కచెకి స్వ్యాతంత్ర్యం ఉన్నది. సర్థి చదివాగానే ఆమెకు ఉమ అనే పేరు తగి లించటంలో స్వారహ్యం లేదా?\n\n5. కె. నుండరదేవి, పోదిలి\n\nమామయ్యా, కశ్యపుడు మహముని కదా దేవతగా చిత్రంచారు. దితి ఎపరు? వారి విచాహము ఏ చిథముగా అయినది?\n\nశ్యాపుడు ప్రజాపతి, బ్రహ్మాలాభివారు, యుష కారు. ఈయన దక ప్రజాపతి కూతుళ్ళను పన్నెండు మందిని పెళ్ళిదారు. వారిలో రెండపది దితి.\n\n6. కె. లక్షణరావు, నిజయనాడ\n\n\"చండమామ\" కు మేము పంపే ప్రగ్నలకు జవాబు లిప్యుకపొపటం అందులకు మేము అర్జునము కామని తమ ఉద్దేశ్యమా?\n\nజవాబులు ప్రత్యేకమణ్టి చప్తాయిగాని, ప్రశ్నించేచారి అర్హతలు సూచించే యంత్ర లేది చూ చప్త లేవే!\n\n7. యిన్. మనోహరరావు, నిజామాదాదు\n\nమహాభారతం [ఆగస్టు]లో సమచెప్పుడు కుటుందిని చంపినట్లు వ్రాసాడు. కాని నేను, ధీముడు చంపినాడని మరొక ఛస్త్రకంలో చదివాసు. ఇది మీ సార పేటా? లేక—\n\nచూ పొరపాటు కారు.\n\n8. విచ్చిక యల్లెళ్వరరావు, మోం\n\nగుండు ధీమన్న కథలు ఎపరు ఎప్పుడు వ్రాసేరో తెరియవేస్తారా?\n\nఈ కథలు కర్ణాటక ప్రాంతంలో దాలా కాలంగా ప్రధారంలో ఉన్నాయి. పేరు రాశారో తెరియవడు.\n\nChandamama, October '61\n\nPhoto by P. R. Shind\n\nChandamama, October '61\n\nPhoto by B. Bhansali\n\nఅట్టచివరిబోమ్మ\n\nదుర్యోదనుడు మడుగులో ప్రచోంచాక సంబయముడు ఆక్షరమనుంచి బయలుదేరాడు.\nసొద్దిసేపటికి అయనకు సృవుడూ, సృతపర్యా, ఆశ్చర్యామా ఎముడుపడి, దుర్యోదను చెక్కడ\nఅని అటగాడు. దుర్యోదనుడు మడుగులో దాగిన సంగతి సంబయముడి పల్లి చినె ఆశ్చర్యామా\nఏడుస్తూ, “మె మించా లతికి ఉన్నామని అతనికి తెరియెడుళిబోలు. మేము ముగ్గురమా,\nఆమా కరిసి పైరులను ఓంచి ఉండుమే,\" అన్నాడు.\n\nతరవాత వారు సంబయముణ్ణికూడా ఒక రథంలోకి ప్రోగ్రంచుకుని సరిచాలకు చెచ్చారు.\nసూర్యాస్త్రమయ మహుతుస్తుది. దావగా మిగిలిన భటులూ, వృద్ధ సైనికలూ ప్రజనాన్ని\nపాటునావురానికి తీసుకుపాతున్నాడు. నిర్వసమైపాయిన విధంలో ఉండడానికి మనస్కరించక\nసృప సృతపర్యాశ్వర్యామలు దుర్యోదనుడు దాగివుస్తు మడుగుకేసి చెచ్చారు.\n\nయుద్ధంలో తమకు బయం లధించినందుకు దర్శరాజు, అయన తమ్ములూ దాలా\nనంతేపంచారు. దుర్యోదనుణ్ణి పంచే ఉద్యేశంలే వారు యుద్ధరంగమంలా తిరిగి, అతన్ని\nఎక్కుడా ఆనక తమ సరిచాలకు తిరిగిచెచ్చారు.\n\nతరవాత కృషి కృతపర్యాశ్వర్యామలు మడుగు దగ్గింతి చెచ్చి విలుగెత్తి, \"రాజా,\nబయటికి రా. ఏ శతృవులైన పాంపల్లిలే యుద్ధంచెయ్యి. సీకు మేము ముగ్గురమా\nఅందగా ఉంటాం. గెర్తిస్తే రాజ్యం, చెప్తే పరవర్ణగ్గం!\" అని చెప్పరించారు.\n\nదుర్యోదనుడు \"మనం అదినిపాయి ఉన్నాం. ఈ రాకితి వైశ్మించి రేపు పొండ\nపులలే యుద్ధం చెద్దాం,\" అన్నాడు.\n\nకాని ఆశ్చర్యామ ఇప్పటి యుద్ధం, చెద్దా మన్నాడు. శతృనంహరం చేస్తానని పరచాలు\nచేశాడు. మడుగులో నుంచి దుర్యోదనుడూ, పెలపల నుంచి అతని మ్ములూ ఈ విధంగా\nమాట్లాడుకునే మాటలు కొందరు కరికరవాళ్ళ చెప్పుపలపద్దాయి. ఆ కరికరవాళ్ళు నిర్మామా\nదీముడికి మాంసం ఇచ్చేవాళ్ళు. వారు పొండవ దిరానికి చెళ్ళి, దీముడిలే అరహన్యం కాస్తా\nచెప్పేశారు. త్వరలోనే కృష్ణుడూ, దర్శరాజు, దీముడూ, మిగిలిన పొండవయోధులూ మడుగు\nపడ్డకు చెచ్చారు. వారు రావటం గమనించి కొరవయోధులు ముగ్గుడూ దూరంగా చెళ్ళి\nపాయాడు. దర్శరాజు దుర్యోదనుణ్ణి మాటపాది మాటలాప రెచ్చగొట్టాడు. అందుకు పరిశంగా\nదుర్యోదనుడు తన శతృపులలో ఏ ఒక్కడిలేనైనా గదాయుద్ధం చెయ్యాలానికి పూసుకుని\nమడుగులో నుంచి పైకి చెచ్చారు. దీముడూ దుర్యోదనుడిలే యుద్ధంచెయ్యాలానికి నిద్ధపద్ధాడు.\n\nఅంతలో జలరాముడు తిర్ణయార్థల నుంచి తిరిగి చెచ్చాడు. తన ఇమ్ములైన దిము\nదుర్యోదనులు గదా యుద్ధంలో తమ బలా బలాలను నిర్వయించబేతున్నారని చినె అయన\nకూడా మిగిలినవారిలేబాటు ప్రేక్షకరుగా ఉండడానికి ఒప్పుకున్నాడు. అప్పుడు దిము\nదుర్యోదనులు గదాయుద్ధం అరంభించారు."
        },
        {
            "title": "అక్టోబరు నెల పోటీ ఫలితాలు",
            "page_start": 76,
            "pdf_page": 76,
            "content": "పోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\nఈ ఫొటోల వాఖ్యలు 1961 డిసెంబరు సంచికల్లో ప్రకటింపబడుతున్ను.\n\n* పై ఫొటోలకు నరిణన వ్యాఖ్యలు ఒక్క మాటలోగానీ, దెన్ను వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n* లక్ష్మేమరు నెల 20-వ తేదీ లోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలించబడుతున్ను.\n\n* మాకు చేరిన వ్యాఖ్యలలో ఆత్ముత్తమంగా పుస్త్ర సెట్టుకు (రెండు వ్యాఖ్యలకు కఠిన) రు. 10/లు బహుమానం.\n\n* వ్యాఖ్యలు రెండూ పొస్టుకార్డుపైన వ్రాసి, ఈ అడనుకు పంపాలి.- చందమామ ఫొటోవ్యాఖ్యల పొటీ, మధుమా-26.\n\n## అక్టోబరు నెల పోటీ ఫలితాలు\n\nమొదటి ఫొటో: కర్రలతో మేడ\n\nరెండవ ఫొటో: కష్టజీవుల నీడ\n\nపంపివమారు: దేవ మధ్యారావు,\n\nపాద్యశాలం (P.O.) లూ. గదాపరి జిల్లా.\n\nబహుమతిమొత్తం రు. 10/- ఈ నెలాఖమరులోగా చందబడుతుంది.\n\nచిత్రకుడు\n\nఒక రోజున దాసూ, వాసూలు తెటలో ఆడుకుంటూ పుండగా, గ్రెలెలు కాచే కురవాడు ఆక్కడికి పచ్చి, \"నా పెంపుడు కోలి, పారిపోయిందనుకున్నారా? లేదు. అది నా బగ్గిరే పుంది. మాటలుకూడా నేర్చుచేస్తాంది,\" అన్నాడు. దాసూ, వాసూలు వాడి వెంట వెళ్ళి, పాదల చాటున పున్న కోలిని, \"ని చరేమిటి?\" అని అడిగారు. పాదల్లో నుంచి 'సోములు' ఆస్మ జవాబు పచ్చింది. ఈలోపల పైగార్ పాదల్లో జిరబడింది. ఆ వెంటనే, \"పైగార్, నా కాలు కోరకు తున్నదిరో, ఆన్నే!\" ఆంటూ అరిచి, గ్రెలెలు కాచే కురవాడి తమ్ముడు పాదల్లో నుంచి బయటికి దూక పరిగెత్తసాగాడు. దాసూ వాసూలు నప్పుకున్నారు.\n\n‘నాలుగు‘వానవెల్లి\nరంగులతో\nవచ్చింది-నాలక్ష్న\n...తెలుపులో\nకూడా!’\n\nఅని ఎమ్.ఎన్.రాజము\nచెప్పుచున్నది"
        },
        {
            "title": "అమర్జోతి ఫాబ్రిక్స్",
            "page_start": 79,
            "pdf_page": 79,
            "content": "...can't blame the young one for pocketing the whole lot...\n\n...can't blame the grown-ups for pinching some while Junior sleeps...\n\n...if you MUST blame someone, blame US for the irresistible goodness of...\n\nNC-60\n\nNUTRINE CONFECTIONERY COMPANY PRIVATE LIMITED\nChittoor, Andhra Pradesh\n\n## అమర్జోతి ఫాబ్రిక్స్\n\nచేనేళ బెద్షీళ్లలో గొప్ప మేర బెద్షీళ్లు - కర్సెన్ గుడ్లలు కుటాళ్లు మొడలగునవి...\n\nప్రపంచమంత్రిక 9 గుమితి అగుచున్నవి.\n\nబ్రాంచిలు, బొంబాలు, మద్దాను, దర్శి.\n\nశయారు చేయారు: అమర్జోతి ఫాబ్రిక్స్\n\nపోస్టు బాక్స్ 22, శరూర్ (ద. ఈ.)\n\nఅక్టోబర్ సంచిక వెలువడింది!\n\nయువ\n\n(సచిత్ర మాసపుత్రక)\n\nదివస దు. 0-75\n\nసాలు చంద్ర దు. 9-00\n\nఈ సంచికలో\n\nసాధన ప్రభుత్వం\n\nఅముకెలు\n\nమంత్రి\n\nపాటు పట్టి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్రి\n\nమంత్ర\n\nపెప్స్\nరోక ప్రసిద్ధయిన\nగొంతు\n\nమరియు\nగుండె\nబిళ్లలతో\nరోమ్ము పడిచేము\n\nర్పరికంగా నివారించ దిడినది\nగాంతు వాట్టు, రోమ్మ పడిచేము ర్మణం,\nఆయజాదం, గొంతు మరియు సందె ర్థిలైన\nపెప్స్‌తో త్వరిత్తంగా నివారణ చూసిని.\nపెప్స్‌తు రచ్చితంగి, వాట్టిది నివారించి\nశ్రీమంతు చద్యాశించే దర్శణ ఆయప్పనల్గి...\nఅందరికీచునక ఆవిషయంతో ఆప్యాదించడండి.\n\nపెప్స్\nగొంతు మరియు\nగుండె బిళ్లలు\n\nమందుల వ్యాపార\nసందర్భ చద్యాశి\nరోజును\n\nస. ఇ. ఫుల్‌ఫోర్ట్ (ఇండియా) ప్రైవేట లి.\n\nFPT-54-TEL\n\nసోల్ ఏజంట్లు:\nదాధా & కంపెనీ,\n86, నైనియప్ప నాయక్ ఏది,\nమదరాసు - 3\n\nమీ శిరోజాలు\nఆంత మనో\nహరంగాపుండ\nవలెనని మీ కోరిక!\n\nఇలా తయారీ సాధనం, చాకం!\nఒక్క గాపిరయింతినే చోపార\nమైన లమీ లోపాట—\nఅప్పుడు మీ లోపాటు అంత\nమోహనంగా వెన్నుదని\nతెరడు దీనించేశ్వర మీ\nవ్యాపిస్తం ద్విత్వం తో\nప్యాప్తం! అతి\nసినిమాం మైన వెళ్తా\nలతో సంద్రామిన్న\nప్రశ్నలయిన విధానం\nగంటల్లి: మోహన\nమైన లోపాటు ఒక్కగా\nపెట్టగిట్లయే మీ\nపోలోండ రోజు\nరోజును పెట్టగిట్లయే!\nమీ కేశ పోషణ పరిమాయ\nచేయ ప్రారంభించడం\n\nసోల్ పవెంట్లు:\nఎడు, ఎడు, అంటర్ట్ వారా, అపాటులార్\n\nఏడెంట్లు:\nవెరోత్తు ఆంట్రెస్ గ్రామ్ డోండాయి-1\n\nసూపర్ ఫాస్టిటు\n\nఅంశే మీమొక్క కూడా లింకుడి\n\nఅధిక పంటను\n\nఅధిక తరము\n\nఅధిక ఆదాయము\n\nఅమోఘమైన\nఉత్పత్తిని యిచ్చునది\n\nసూపర్ ఫాస్టిటు ఉపయోగించండి\n\nసరచాన్ తీజయనర్ కమిది\n\nవెర్టలైంటర్ లసోపయేషన్ లవ ఇండియా P.B. No. 12, చిత్రాను-1."
        },
        {
            "title": "(ఆధునిక క్రీమినాళని)",
            "page_start": 83,
            "pdf_page": 83,
            "content": "పర్యా\n\nగురు\n\n# ఐటియాల్ - 3\n\n## (ఆధునిక క్రీమినాళని)\n\n“ఐటియాల్ - 3” ఒక అధునిక క్రీమినాళని, గాయములను కడుగుటకు, సస్యా చికిత్స ఉపకరణములను శుద్ధిచేయుటకు ఉపయుక్తమైనది.\n\nతయారు చేయుచురు:\n\nది మైసూర్ ఇండస్ట్రెయల్ & టెస్టింగ్ లెబొరేటరీ లిమిటెడ్,\nమలెశ్వరం :: బెంగళూరు - 3\n\nవర్ణక డిపోలు, { 35/37, శంబుగెట్టి ఏది, మధురాను.\n71/4, అర్క్టిట్ క్రీనివాసాదర్ ఏది, బెంగళూరు - 2.\n\nఅందమునకు\nఆరంభం...\n\n# ఆఫ్ఘన్\nస్వో\n\nసొందర్య పోషక సాధనములు\n\nఇ. ఎన్. పటన్ వాలు,\n\nచిత్రగాని జిల్లా చెరగని రంగు-మాట్లాడు యోనిప్రాంతమై.\n\nరెరుయ కూడాన్ కచ్చర్లు పశ్చేరాలపూర్తి ఉపయోగించే\n\nబిన్జీవారి\nదీ 3703 కేస్‌మొట్ క్లాస్\n\nఉపస్తావండ్రుల అన్నిటికీ పంపి ఉపయోగిస్తుంది. తప్పికి నడువను ఉంటే స్వామి యోనిప్రాంతి. ఇళ్లలో పోస్ట్ కేస్‌మొట్ లాంటి పంపి ఉపయోగిస్తుంది. తప్పికి నడువను ఉంటే రంగంలో దాడుపటుంది.\n\nదీ 3703 కేస్‌మొట్ క్లాస్ అన్నిటికీ పంపి ఉపయోగిస్తుంది. తప్పికి నడువను ఉంటే స్వామి యోనిప్రాంతి. ఇళ్లలో పోస్ట్ కేస్‌మొట్ లాంటి పంపి ఉపయోగిస్తుంది. తప్పికి నడువను ఉంటే రంగంలో దాడుపటుంది.\n\nజీ నింగురూఁ ఉలెన్, కాటన్ & సల్యు మెర్స్ కంపెనీ రిమిదిడ్-అగ్రహారం లోత్. తెలుగుపాఁడు 2\nదీన్ను & కంపెనీ (షుధామ) రిమిదిడ్ శాఖా"
        },
        {
            "title": "పాఠర",
            "page_start": 85,
            "pdf_page": 85,
            "content": "సినిమా\nతారలు\nమెచ్చిన\n\nRemy\nBORATED\nTALCUM POWDER\n\n# మెయి\n## పాఠర\n\nPrasad Process\nPRIVATE LIMITED,\n\nCHANDAMAMA BUILDINGS, MADRAS-26\n\nStarted in 1953 has purposefully gathered the latest in Graphic Arts Machinery...Best Artists and Artisans trained to execute finest works for\n\nYOU\nand\nTHE TRADE......\n\nCALENDAR OR A CARTON...\nPOSTER OR A PACKAGE SLIP...\nLABEL OR LETTER DESIGN...\n\n...DONE SUPERBLY\nIN MULTICOLOR\n\nBombay Representing Office:\n101, Pushpaja Kunj, 16-A, Road, Church Gate, Bombay-1\n\nPHONE: 243229\n\nBangalore Representative:\n73, Madhavanagar, Bangalore-1.\n\nPHONE: 6555\n\n"
        }
    ]
}