{
    "book_id": "చందమామ_1948_07",
    "stories": [
        {
            "title": "మాకరాజు",
            "page_start": 8,
            "author": "ఏటుకూరి",
            "pdf_page": 9,
            "content": "శాస్త్రులవా రొక గ్రంథ మ్మేదో చంకన పెట్టుకు పోతుంటే\nమాకరాజుగా రాతని బిలి చీ మాదిరిగా ప్రశ్నించారు.\n\nమాకరాజు\n\nశాస్త్రి గా రదేమిటండి?\n\nచంక బట్టకున్నదే?\n\nశాస్త్రి\n\nభారతమ్ము బాబయా?\n\nపంచమ వేదమ్మయా?\n\nమాకరాజు\n\nవర్జ ముంచో లేదో చూడ\n\nవలయు బయుటబెడుదురా?\n\nశాస్త్రి\n\nతిథులు, పర్జ ముండ విందు\n\nకథలు, గాథలుండును.\n\nమాకరాజు\n\nపనికరాని గ్రంథమేల?\n\nపారవేయ రా దనన్,\nతోకముడిచె శాస్త్రులు\nమాకరాజు నవ్వేను.\n\nచంద్రమామ"
        },
        {
            "title": "ఎత్తుకు పై ఎత్తు",
            "page_start": 9,
            "author": "ఏటుకూరి",
            "pdf_page": 10,
            "content": "ఆ వీధిన మన శాస్త్రుల వారయి\nదాఁజు రోజులకె పోతుండీ\nకత్తి పుచ్చుకొని పోవు రాజుతో\nగలిసి తమాషగ నిటులాడెన్.\n\nశాస్త్రి\nగడ్డమెదిగె బాబయా?\nకత్తి కొంచె మిత్తురా?\n\nమాక రాజు\nచంపినావు శాస్త్రులా?\nసరస మాడి నానయా!\n\nశాస్త్రి\nసరస మేటి బాబులా?\nసత్యమున్న దంటిరి.\n\nమాక రాజు\nదండాలండి స్వాములు!\nతగిన శాస్త్రి యైనది.\n\nఎవరి నెట్టు లాడవలెను?\nఎఱుగుఁటెంత వారికో?"
        },
        {
            "title": "అత్యాశ",
            "page_start": 10,
            "author": "కె. పి. వరలక్ష్మీ దేవి గుండ్లకుంట",
            "pdf_page": 11,
            "content": "అత్యస\n\nవైకుంఠయేకాదశి వచ్చింది. అవ్వ తన\nవాడుక ప్రకారం ఉపవాసం వుంది.\nద్వాదశి నాడు పెందలాడే పొరోహితుణ్ణి\nవిల్చింది పూజకు.\n\nపొరోహితుడు అతి ఆశగలవాడు. అయ\nనకు డట్సే ప్రధానముకాని యితర గొడవ\nలతో ఆయనకు అవసరములెదు. ఆ దినం\nఆయనకు చాలా ఆహ్వానాలు వచ్చాయి.\nఅందరితో చెప్పేడు వస్తానని, యేదో పది\nయిండ్లకు పోతే పది రూపలు వస్తాయికచా\nఅని.\n\nకొందరి యిండ్లకు పోయేడు మన\nపొరోహితుడు. యేదో గొఁ గొఁ గొఁగేతు.\nపూజచేసినట్టు నటించాడు. పాటం వాండ్లు\nఆమాయకులు. అయ్య చెప్పింది వేదం\nఅనుకు న్నారు. దక్కణలు యిచ్చారు.\nఅయ్యగారు అవి రొంటిన పెట్టుకుని అవ్వగా\nరింటికి వచ్చారు.\n\nకాని మన అవ్వ అంత తెలివితక్కువ\nదనుకున్నారా? కాదుసుమా! పూజకు\nఆవ్వ పూలు, పండ్లు వగైరా ఆన్నీ సిద్ధం\n\nఅనగా అనగా ఒక వుళ్లో ఒక ముసలవ్వ\nవుండేది. ఆమె చాలా భక్తురాలు, ఆచార\nవంతురాలు కూడా. ప్రతి యేకాదశి,\nఆమావాశ్య రోజులలో ఉపవాసం ఉండి\nమరురోజు పొరోహితుణ్ణి విల్చి దేవనికి\nపూజచేయించి కాని ఆహారం ముట్టేది\nకాదు. దేవతాపూజలో ఏలోపమూ లేకుండా\nవుండాలని పాపం ఆవ్వకోరిక.\n\nకె. పి. వరలక్ష్మిదేవి\nగుండ్లకుంట\n\nచేయాలనుకుంది. కాని యింతం నే\nపొరోహితుడు వచ్చాడు. పూజకు కూర్చు\nన్నాడు. పూలు, వగైరాజస్తువులు తెస్తాను\nకొంచం వుండమని అవ్వ చెప్పింది. కాని\nపొరోహితుడు యిప్పుడు అవి అన్నీ అవసరం\nలేదంటూ పూజ మొదలు పెట్టేడు.\nఆయనకు యింకా ఆహ్వానాలు వున్నాయిగా\nమరి. ఆకీంతలు తీసుకున్నాడు.\n\n\"పుష్పార్థం అకీతాం సమర్పయామి;\nనారికేళార్థం అకీతాం సమర్పయామి;\nదివ్యపరిమళ గంధార్థం అకీతాం సమర్ప\nయామి\" ఇది అది అకీతాం సమర్పయామి;\nఅంటూ కొంచం సేప్తి గొణిగేసి పూజ\nముంగించాడు.\n\nఇదంతా అవ్వ చూస్తూనే ఉంది.\nఅతని తొందర గ్రహించింది. పొరోహితునిపై\nఅవ్వకు కోపం వచ్చింది. ప్రతీకారం\nచెయ్యాలనుకుంది.\n\nపొరోహితుడు పూజ పూర్తిచేసి దక్షిణ\nయిమ్మని అవ్వనడిగాడు. అవ్వ యింట్లకి\nపోయి, కొంచం అకీంతలు తెచ్చింది.\n\nCHITRA\n\nఆయ్య దక్షిణయిన్తుందని చెయ్యిజాపేడు.\nవెంటనే అవ్వ ఆయనచేతిలో అకీంతలు\nవేసి 'దక్షిణార్థం అకీతాం సమర్పయామి'\nఅంటూ వెళ్ళిపోయింది.\n\nపొరోహితుడి డిది గ్రహించి, సిగ్గు పడ్డాడు.\nతల వంచుకొని వెళ్లిపొయాడు. ఆ రోజు\nనుంచి మళ్లీ యొప్పడూ ఆయన పూజలో\nఅవకతవఃలు చెయలేదు. చూచారా మన\nఅవ్వ యుక్తి!\n\nఅబ్బాయిలూ, అహ్యాయిలూ!\n\nపైన తొమ్మిది కుందేళ్ల జంటలువునై చూశారూ. తొమ్మిది జంటలూ ఒకే మోస్తరుగా వున్నట్టు కనిపిస్తున్నయ్యకదూ: కాని, తొమ్మిదింట్లో రెండు జంటలు మాత్రమే ఒక్క మోస్తరుగావునై. ఆ జంటలేవే మీరు కను క్కోండి. కనుక్కోలేకపోతే జవాబు 52 పేజిలో చూడండి.\n\nరెండువేల ఏళ్లకిందట దక్కిణదేశంలో వర్ధమానుడనేవా డుండేవాడు. అతని తండ్రి మిక్కిలి ధనవంతుడు. ఆయనకు సముద్ర వ్యాపారం ఉండేది. ఆయన ఓడలు నిర్మించి, వాటిమీద తన మనుష్యులను సముద్రంలోని ద్వీపాంతరాలకు పంపి వ్యాపారం చేసేవాడు. సముద్రప్రయాణం చేసి వచ్చిన మనుష్యులు ఇతరడేశాల వింతలు తండ్రికిచెబుతుంటే వర్ధమానుడు వింటూ ఉండేవాడు; తానుకూడా ఆ దేశాలు చూడాలని అభిలాషప తేవాడు.\n\nతండ్రి లోకాంతరగతుడై వ్యాపారం తనవశంకాగానే వర్ధమానుడుబుహ్నండమైన ఓడ ఒకటి కట్టించాడు. దానికి బ్రాహ్మణుల చేత పుణ్యాహవాచనం చేయంచాడు. తన ప్రయాణానికి ముహూర్తం పెట్టించాడు.\n\nవర్ధమానుని\nఎదేశయాత్రలు\n\nవేలాది ప్రజలకు అన్నదానమూ, పస్త్ర దానమూ చేశాడు. ఓడనిండా పర్తకాసికి అపసరమైన వస్తువులూ, మూడునెలల ప్రయాణానికి సరిపడే ఆహారపదార్థాలూ పెట్టించాడు. ముహూర్తానికి సరిగా ఓడ రేవులోనుంచి కదిలింది. తూర్పుదీవులకేసి సాగింది.\n\nఒక వారం రోజులు ప్రయాణం సక్రమంగానే జరిగింది. ఆ తరువాత ఒక పెద్దతుపాను ప్రారంభమైంది. ఈ తుపాను క్రమంగా పెద్దదై, భయం: రంగా పరిణమించింది. ఓడ వాయువేగంతో తుపానులో పడి కొట్టుకు పోసాగింది. అది ఎటు పోతున్నదీ ఎవరికీ తెలియదు. ఈ విధంగా మూడు పగళ్లూ, మూడు రాత్రులూ తుపానులో కొట్టుకుపోయి ఓడ సముద్ర మధ్యాన\n\nరాళ్ల గుట్టకు తగిలి, పగిలి, మునిగి\nపోయింది. రెండు మూడు లక్షల విలువ\nరత్నాలూ, వస్త్రాలూ మొదలైన సర్వకులు\nసముద్రంపాలు కావటమేకాక, ఓడలో\nఉన్న నూడుమంది ప్రాణులూ సముద్రానికి\nబలి అయినారు.\n\nవర్మానుడు మాత్రం ప్రాణురకీణార్థం\nఒక ఓడ దూలాన్ని పట్టుకుని దాని సహా\nయంతో ఈపసాగాడు. కాని త్వరలోనే\nఅతనికి స్పృహ తప్పిపోయింది. ఆతర్వాత\nవీమి జరిగిందీ అతనికి తెలియదు. ఆతనికి\nతిరిగి ఒళ్లు తెలిసేసరికి ఎండకాస్తున్నది.\n\nసముద్రం ప్రశంతంగా ఉంది. ఆతను\nమళ్లీ ఈదచానికి దూలంమీదినుంచి దిగి,\nనీటిలో నిలబడేసరికి అతని కాళ్లకు\nఅడుగు తగిలింది. అక్కడ సముద్రం\nఅతనికి మొలలోతే ఉంది. అయినా తీరం\nచాలాదూరాన ఉంది. వర్మనుడు నీటిలో\nనడుచుకుంటూ ఒడ్డుకేసి రాసాగాడు.\n\nఅక్కడితీరం నిర్మానుష్యంగా ఉంది.\nతన ప్రాణం దక్కినందుఁ వర్మనుడు\nయిష్టదేవతలను ప్రార్థించుకుని. అక్కడే\nపచ్చికబయలుమీద పడుకుని తరిగి నిద్ర\nపొయాడు. అతను నిద్రలెచేసరికి మర్మాడు"
        },
        {
            "title": "వర్ధమానుని విదేశ యాత్రలు",
            "page_start": 15,
            "author": "చందమామ బృందం",
            "pdf_page": 16,
            "content": "తెల్లవారులున్నది. జరిగినదంతా అతనికి జ్ఞాపకం వచ్చింది. అతను లేచి కూర్చో బోయునాడు, కాని సాధ్యం కాలేదు. అతని చేటులూ కాళ్ళూ నేలకు అంటుకు పోయి నట్టు తోచింది. తల కదిలిద్దామన్నా జట్టు ఎవరో పట్టుకు లాగినట్టు నొప్పిపుట్టింది. కొని వేల దారపుపోగులతో ఎవరో అతన్ని నేలకు కట్టివేశారు.\n\nవర్ధమానుడు అత్యాశ్చర్యంతో ఇదేమిటా అని ఆలోచిస్తుండగా అతని కాలిమీద ఏదో పురుగు పాకుతున్నట్టు తోచింది. ఆ ప్రాణి క్రమంగా తన రొమ్ముమీదికి వస్తున్నది.\n\nవర్ధనుడు కష్టపడి తల కొంచెం యొత్తి చూచునుగదా, అతని రొమ్ముమీద నిలబడి ఉన్నది ఒకమనిషి! ఆ మనిషిఎల్తు సరిగా ఆరుగుళాలు. ఆ మనిషిచేతిలో విల్లు ప్పది, భుజాన అంబులపాది ఉన్నది.\n\nవర్ధమానుడు మేలకొన్నాడని తెలుసు కుని అమనిషి ఏదో కీచుకేకపెట్టాడు. మరో యాభైమంది మనుష్యులు వర్ధమానుడి వెంటమీదుగా పాకి రసాగారు.\n\n“ఎవరు మీరు? న స్నెందు కిట్లా బంధించారు?” అన్నాడు వర్ధనుడు. అతని గొంతు ఆ చిన్నమనుష్యులకు ఉరుములాగా విని\n\nపించి ఉండాలి. వారంతా బెదిరి పారి పోయినారు. కొందరు కంగారులో కిందపడి దెబ్బలుకూడా తగిలించుకున్నారు.\n\nవాళ్ళ నడిగి లాభంలేదని వర్ధమానుడు తనచేతిని బలంగా గుంజాడు. దానికి కట్టిన దారపుపోగులన్నీ పుటపుటా తెగిపోయి నాయి. తలకు, మిగిలిన అపయవాలకూ కట్టివున్న దారపు పోగులు కూడా తెంచుకో సాగాడు. తమబందీ తప్పించుకుంటున్నాడని గ్రహించి ఆ బుల్లిమనుష్యులు దూరం నుంచి వర్ధమానుడిమీద బాణాలవర్షం కురి\n\nపించారు. ఈ బుల్లి అంబులు పూచిక ముళ్లల్లే వర్ధమానుడి గుడ్డల్లో యిరుక్కు పోయాయి. ముఖానికి తగిలినవి మట్టుకు చిమలు కుట్టినట్టు బాధ పెట్టాయి. వాళ్లు తనను ఏం చేస్తారో తెలుసుకుందామని వర్ధమానుడు కట్లు పొదల్చుకోవటం మాని కవలకుండా పడుకున్నాడు.\n\nకొంచెం సేపటికల్లా ఆ మనుష్యులు, భయం కొద్దికొద్దిగా పొగొట్టుకుని, వర్ధనుణ్ణి సమీపించారు. ఒకడు అతని చెవిదగ్గిర ఏదో ఆరిచాడు. వర్ధమానుడికి అభాష అర్థం కాలేదు. కాని తనకు ఆకలి అవుతున్నదని సంజ్ఞలద్వారా తెలియజేశాడు. వెంటనే వారు వెళ్లి పోయి అతనికోసం ఆహారం తెచ్చారు. ఎన్నో వేలషంది అతని ముఖం మీడికి ఎక్కి ఆహారం అతనికేట్లో వేస్తేనే గాని అతని కడుపు నిండలేదు. ఎట్లాగైతే నేమి అతను పాట్టనింపుకుని మళ్లీ నిద్ర పోయాడు.\n\nచందమామ\n\n★"
        },
        {
            "title": "అదృష్ట హీనులు",
            "page_start": 23,
            "author": "యిరగవరపు వెంకటాచార్యులు, విశాఖపట్నం",
            "pdf_page": 24,
            "content": "సంతోషంగా యోగి సేవచేస్తూ సంవత్సరం\nగడువుకు ఎదురు చూస్తూన్నాడు.\n\nబ్రష్టే సంవత్సరం గడిచి పొయింది.\nఅనుకున్న ప్రకారం ఒకచోట ముగ్గురు\nస్నేహితులూ కలుసుకొన్నారు. నువ్వేమి\nనేర్చుకొచ్చా వంటే నువ్వేమి నేర్చుకొచ్చా\nవని ఒకరివిద్య ఒకరు తెలుసుకొని చాల\nసంతోషించారు. ప్రత్యక్షంగా ఎవరి విద్య\nలను వాళ్లు ప్రదర్శించా లని తీర్మానించు\nకున్నారు. మొదటి అసలు ఎముక ఒకటి\nఅవసరం గనక ముగ్గురూచేరి వెతగ్గా ఒక\nఎముకకనిపించింది. వెంటనే మొదటివాడు\nతను నేర్చిన విద్యవల్ల దాని పూర్తి ఆస్థి\nపంజరాన్ని తయారుచేశాడు. వెంటనే\nరెండవ వాడు తను నేర్చిన విద్యవల్ల\nదానికి మాంసము, చర్మము, పంచేంద్రియ\nములు కల్పించాడు. తీరాచూస్తే ఆది ఒక\nసింహం. ప్రాణంలేని సింహం. ఇక మూడో\nవాడు తనూ తన విద్య చూపాలి కదా!\n\nవెంటనే తను నేర్చిన విద్యవల్ల ఆ సింహా\nనికి ప్రాణం రప్పించాడు. ఇంకేముందీ,\nప్రాణం వచ్చి రావడంతోనే సింహం ఒక్క\nపరుగున వాళ్ళ మీదికి వురికి ముగ్గురినీ\nచీర్చి చెండాడి తనేసింది.\n\nచూశారా, పాపం! అదృష్టం అంటూ\nలేంది మనం ఎంత తన్నుకున్నా కలిసి\nరాదు. అదృష్టహీనులను కష్టాలు ఎప్పుడూ\nవెంటాడుతూనే వుంటాయి."
        },
        {
            "title": "చమత్కారము",
            "page_start": 24,
            "author": "భాగవతుల కృష్ణమూర్తి విశాఖపట్నం",
            "pdf_page": 25,
            "content": "అనగా అనగా ఒక ఊరిలో ఒక రాజు ఉండేవాడు. రాజు కాబట్టి రోజు పంచభక్తీ పరమాన్నాలతో భోంచే సెవాడు. అందుచేత అతని శరీరం బాగా లాఫుఅయిపోయి, చిన్న ఏనుగుపిల్లలాగున కనిపించేవాడు. పైగా, అతను కదలడానికి కూడా వీల్లేకుండా ఉంది. ఎలాగైనా తసి శరీరం మునపటిలాగు సన్నంగా చేయించు కోవాలని అతనికి బుద్ధిపుట్టింది. దానికేవైనా మందులుండకపోవని అలోచించి తసి రాజ్యంలోని వైద్యులందరిని పిలిపించి, వారిని తనకు మందు ఇవ్వమన్నాడు.\n\n# చమత్కారము\n\nతన శరీరాన్ని సన్నంగా చేస్తే వెయ్యి రూపాయలు బహుషాసం యిస్తానన్నాడు.\n\nబ గుమానానికి ఆశపడి వైద్యులు ఎన్నే రకాల మందులిచ్చారు. కొందరు వైద్యులు అడవులు, తోటలు తిరిగి వనమూలికలను తెచ్చి, మందులుచేసి రాజు కి చెచ్చి తిన మన్నారు. రాజు వాటినన్నిటిని తిన్నాడు. కాని శరీరం మునపటిలాగనే ఉంది. అందుచే రాజుకోపించి ఆ వైద్యులసందరిని జైల్లో పెట్టించాడు.\n\nఇది చూచి ఒక గడును వైద్యుడు రాజుదగ్గరకు వచ్చాడు. రాజు సభ చేస్తుండగా, ఎదు టకి వచ్చి, రాజును చూచి, \"రాజా నీ శరీరం యింక సన్నం కాదు సరిగదా నీవు ఆరునెలల్లో చచ్చి పోతావు.\" అని గట్టిగ చెప్పాడు.\n\nఇది విని సభలోవాళ్లంతా ఆశ్చర్య పోయారు. రాజుకు కోపంపచ్చింది. వెంటనే భటులను పిల్చి, అతణ్ణి బంధించమన్నాడు. రాజతనిని చూచి \"నీవు చెప్పినట్లు ఆరు మాసాల్లో నేను చచ్చిపోకపోతే నిన్ను చంపించెస్తాను\" ఆన్నాడు. వెంటనే భటులు అతన్ని జైల్లో పెట్టి ఉంచారు.\n\nచందమామ\n\nభాగవతుల కృష్ణమూర్తి\nవిశాఖపట్టం\n\nఅప్పటినుంచి, రాత్రిళ్ళు రాజునకు నిద్రపట్టటం లేదు. వైద్యుడు చెప్పిన మాటలే మాటిమాటికి జ్ఞాపకవస్తున్నాయి తాను నిజంగా ఆరునెల్లో చచ్చిపోతాను గాబోలు నని బెంగపట్టుకుంది. ఇంకా చాలాకాలం బ్రతకాలనీ, ఇంకా చాలా కాలం రాజభోగం ఆనుభవించాలనీ రాజుకు ఆశఁకంది. కాని, వైద్యుడు, నిండు సభలో చెప్పిరమాట, బద్ధమవుతుందా! అందుచే బెంగ మనోవ్యాధిగా పరిణమించింది. క్రమంగా మంచమెక్కాడు.\n\nక్రమంగా రాజు చికిత్సాపాటిగాడు. వైద్యుడు చెప్పిన ఆరుమాసాల గడువు ఆ రోజుతో పూర్తి అయిపోయింది. కాని రాజుచనిపోలేదు. తానింక చనిపోననుకొని రాజు, వైద్యుని తన ఎదుటికి రప్పించాడు. “ ఇవాళతో పాపం వైద్యుడుపని సరి ” అని సభలోనివారంతా అనుకున్నారు.\n\nరాజు వైద్యుణ్ణి చూచి “ఏయ్! నీవు చెప్పిన ఆరుమాసాలు నేటితో తీరిపోయి నాయి. కాని, నేను చావలేదు. కనుక నిన్ను చంపిస్తున్నాను ” అన్నాడు.\n\nవైద్యుడు, జంతుకుండా “మహాప్రభూ!\n\nమీ ఆస్థాన వైద్యులూ, వారి మందులూ చెయ్యలేని పనిని, నా ఒక్కమాట చేసింది. కావలె సంటే ‘తమ శరీరమును ఒకసారి చూచుకోండి. ఇదే నేను మీకు చేసిన చికిత్స’” అని చెప్పేదు.\n\nరాజు తన శరీరమును చూచుకొని, మునపటికంటె చాల సన్నగా ఉన్నదని గ్రహించాడు. సభలోనివా రందరు, ఆశ్చర్య పోయి, వైద్యుడు చేసిన చమత్కారము నకు సంతోషించారు. రాజు, అతనికి వెయ్యి రూయి పాయలు బహుమానం యిచ్చి, జైల్లోంచి విడిపించాడు."
        },
        {
            "title": "నేపట్టినకుందేటికి మూడేకాళ్లు",
            "page_start": 26,
            "author": "వేణుగోపాల్, మద్రాసు",
            "pdf_page": 27,
            "content": "సేపటినకుందేటికి మూడే కాళ్లు\n\nపూర్వం ఒక కొండగుహలో చోరదత్తుడు అనే దొంగల గురువు ఉండేవాడు. అతడు దొంగతనంలో ఉలే నేర్పరి. అతనికి ఎంతో మంది శిఘ్యులు. అందులో విమలుడనే వాడు కూడా ఒకడు ఉండేవాడు. ఒక రోజు చోరదత్తుడికి కుందేటి మాంసం తినాలని బుద్ధిపుట్టింది.\n\n\"ఒరేయ్, విమలా! నాకు కుందేటి మాంసం తినాలని మనసుగావుంది. నువ్వు అడివికివెళ్లి ఒక కుందేటిని పట్టి దాన్ని పక్షంచేసి తీసుకురా\" అని చెప్పాడు.\n\nవిమలుడు సరేనని అడివికి వెళ్లి ఒక కుందేటిని పట్టి చంపి, దాన్ని బాగా కాల్చి తీసుకు వస్తూవుండగా అతనికి ఒక దుర్పుద్ది పుట్టింది. ఆకలి జానిగా ఉండటాన నోరు పూరి ఆ కుందేటి కాలు ఒకటి కొరికి తినివేసి, మిగిలిందాన్ని తీసుకొచ్చి గురువుకి సమర్పించాడు.\n\nకుందేలుకు మూడే కాళ్లుండటం చూసి చోరదత్తుడు \"ఇదేమిటబ్బాయి! ఈ కుందే టికి మూడు కాళ్ళే వున్నయ్-అసలు నువ్వు పట్టిన కుందేటికి మూడుకాళ్లేనా?\" అని అడిగాడు.\n\nవిమలుడు జంకూ గొంకూ లేకుండా \"అవును స్వామీ! నేను పట్టిన కుందేటికి మూడు కాళ్లే ఉన్నయ్\" అని సమాధాన మిచ్చాడు. అయితే చోరదత్తుడు మాత్రం తన శిఘ్యుడు చేసిన దొంగతనాన్ని దివ్య దృష్టితో గ్రహంచాడు. ఆనాటినించీ వీడి పని పట్టాలని చోరదత్తుడు తీర్మానించు కున్నాడు.\n\nఒకరోజు చోరదత్తుడు, శిఘ్యుణ్ణి పిలిచి \"ఒరేయ్ విమలా! నాకు రాజుగా రు భోజనంచేసి ఆహారం నువ్వు తెచ్చి పెట్టాలి. ఇదుగో ఈ కాటుకతీసి కొంచెం కళ్ళు\n\nరెప్పలక రాచుకున్నావం లే ఇంక నువ్వు\nమరెవ్వరి కళ్ళకి కన్పించవు. త్వరగా\nవెళ్లి రాజుగారి భోజనం తీసుకురా!” అని\nఆజ్ఞాపించాడు.\n\nవిమలుడు సంతోషంతో తనకుగూడా\nరాజుగారి భోజనం చిక్కుతుందికదా అని\nచంకలు కొట్టుకుంటూ గురువు ఆజ్ఞ\nప్రకారం రెప్పలకు కాటుక పూసుకుని\nరాజభవనంలో ప్రవేశించాడు. అక్కడ\nఅప్పుడే రాజుగారి కోసం తయారైన\nభోజనాన్ని ఎప్పరికీ తెలియకుండా చేత\nబట్టుకొని బయటికి వచ్చేశాడు.\n\nదారిలో వస్తూ రాజుగారి భోజనాన్ని\nకాస్తరుచి చూశాడు. బలేరుచిగా ఉండటం\nవల్ల సగంభాగం తనే తినేసి మిగతా\nదాన్ని గురువుగారికి సమర్పించాడు.\nఅనాటినించి రోజూ వాడు ఈ విధంగానే\nచేస్తూవస్తున్నాడు.\n\nదొంగతనం సంగతి రాజుగారికి తెలి\nసింది. వంట వ్రాహ్మాలనడిగితే తమకీ\nసంగతేమీ తెలియదన్నారు. రాజుగారికి\nకోపం మరింత ఎక్కువై, సేవకుల్ని\nవిలిపించి “నా భోజనాన్ని దొంగిలిస్తున్న\n\nదొంగ నెవరు పట్టిస్తారో వాళ్ళకి పెద్ద\nబహుమానం ఇస్తాము అని” దండోరా\nవేయించమన్నాడు. అయితే దొంగను\nపట్టివ్వడానికి ఎప్పరూ ముందుకు రాలేదు.\n\nచివరికి ఒకరోజున చోరదత్తుడు రాజు\nగారి దగ్గరికెళ్లి “ప్రభూ! ఆ దొంగను నేను\nపట్టిస్తాను. మీకు వండే ఈ రోజు ఆహా\nరంలోమాత్రం మిర ప్పొడి, పులుపు,\nకారం, అన్నీ కొంచెం ఘాటుగా తగిలిం\nచండి. ఆ తర్వాత దొంగ సులభంగా\nచికిత్సాపాడు” అని చెప్పి వెళ్ళిపోయాడు.\n\nరాజాజ్ఞప్రకారం ఆనాటి పంటకాలన్నీ కారంగానే తయారయినై. విమలుడు మామూలుప్రకారం ఆ రోజుకూడా పంట గదిలోకి వెళ్లి రాజుగారి అన్నం సగం తిని మిగతాదాన్ని మూటగట్టే సమయానికి, కూరలలో వున్న కారపు ఘాటుకు అతని కళ్ళు వెంబడి నీళ్లు ధారలుగా కారసాగినై. దానితో రెప్పలకి రాచు కున్న కాటుక కాస్తా కొట్టుకుపోయింది. వెంటనే దొంగ బయలుబడ్డాడు. అతన్ని\n\nచూసి సేవకులందరూ గట్టిగా పట్టుకుని రాజుదగ్గరికి లాక్కువెళ్ళారు. వాడిమీద రాజప్రోహం చేసిన నేరం మోపి వాడికి ఊరిశికే విధించారు.\n\nఈ లోపుగా ఈ సంగతి, చోరదత్తుడికి తెలిసి అక్కడికి పరుగెత్తు కొచ్చాడు. ఇప్పటికైనా వాడు నిజం చెప్పుతాడనే సమ్మకంతో “ఒరే విమలా, ఇప్పుడన్నా నిజంచెప్పు, నువ్వు పట్టిన కుందేటికి మూడు కాళ్లేనా?” అని అడిగాడు.\n\nశిఘ్యడు నిర్భయంగా “అవును స్వామీ, నేను పట్టిన కుందేటికి మూడే కాళ్లు” అని అన్నాడు. ప్రాణం పోబొయ్యే సమయంలో కూడా తనమాట నిలబెట్టుకున్నందుకు చోరదత్తుడు విమలుణ్ణి మెచ్చుకుని రాజు గారితో చెప్పి అతనికి శికే తప్పించాడు.\n\nచోరదత్తుడుమాత్రం తన శిఘ్యడిచేత ఎలాగైనా నిజం పలికించాలని తీవ్ర ప్రయత్నం చేస్తుండేవాడు. దీని నిజం కనుక్కోమని చోరదత్తుని భార్యతోకూడా చెప్పిపుంచాతు. ఒక పార్టమి నాటి రాత్రి విమలుడు తన యింట్లో భార్యతోకూడా సరస సల్లాపాలు ఆడు తున్నాడు. ఆ సమయానికి చోరదత్తుడు\n\nశిమ్యుడి ఇంటివెనుక నెలబడి పొంచిఉండి వింటున్నాడు. విమలుడి భార్య మాటల సందర్భంలో తసభర్తను \"విమండి ఆచంద్రబింబం మధ్యలో ఏదో ఒక జంతువులాగ కని పిస్తున్నదే, ఆదేమి టండీ?\" అని అడిగింది.\n\n“అదా? నాలుగుకాళ్ళ కుందేలు” అన్నాడు విమలుడు.\n\n“నాలుగుకాళ్ళ కుందేలు కాక మూడు కాళ్ళవి కూడా వుంటయ్యా విమిటి?” అని అడిగింది అవిడ.\n\n“సాధారణంగా అన్ని కుందేళ్ళకి నాలుగు కాళ్లే ఉంటయ్; కాని నేను పట్టిన కుందేటికి మాత్రం మూడే కాళ్ళు” అని అన్నాడు విమలుడు.\n\nఇంటివెనుక పొంచివుండి వింటున్న చోరదత్తుడు శిమ్యుడి మాటలు విని ఆశ్చర్యపోయాడు. శిమ్యుడు ఎంత కష్టంలో ఉన్నా, ఎంత సంతోషంలో ఉన్నా ఒక్కడే మాటమీద నిలబడి మాట్లాడుతున్నందుకు సంతోషమేసింది. తనకు కావలిసింది ఇటువంటి దొంగ శిమ్యుడే కదా అనుకుని శిమ్యుడి దగ్గరికి వచ్చి “విమలా, మీ\n\nCHITRA\n\nసంభాషణంతా ఇప్పుడే విన్నాను. నుప్పు చాలా సమర్పుడివి. అన్నమాటను ఎప్పుడూ నిలబెట్టుకుంటావు. ఆసలు దొంగతనానికి మొట్టమొదట నేర్చుకోవలసింది ఇదే! కాబట్టి ఇకమీదట నువ్వే స్వతంత్రంగా దొంగతనం చేసుకుని సుఖంగా వుండు” అని చెప్పి దీవించి చోరదత్తుడు తన మామూలు గుహకి వెళ్లిపోయాడు.\n\nకథ చెప్పినవాళ్లకు చాటెడు బంగారం విన్నవాళ్లకి వీశెడుబంగారం."
        },
        {
            "title": "వెఱ్ఱ వెంకన్న",
            "page_start": 30,
            "author": "భద్రమహంతి కమల, మహాలక్ష్మి, జబల్పూర్",
            "pdf_page": 31,
            "content": "# వెట్టి వెంకన్న\n\nపూర్చం గౌరయ్యపాలెం ఆనే గ్రామ లో వీరన్న ఆనే ఒక వెలమ కులస్థు డుండే వాడు. అతడు, తలిదుడ్రులు లేని ఒక పిల్లవాడిని చేరదీసి పెంచుకుండేవాడు. ఆ పిల్లవాడి పేరు వెంకన్న. వెంకన్న, పాపం వర్ధి వెట్టిబాగులవాడు. వీరన తన యింట్లో పనిపాటిన్నీ వెంకన్న చేత చేయించుకునేవాడు.\n\nఒకరోజున వీరన్న భార్య అయిన వీరమ్మ వెంకన ని బజారుకుసోయి ఒక వంచ మామిడిపళ్ళు పట్టుకురమ్మంది.\n\nవెంకన్న మామిడిపళ్ళు కొనుక్కని, కొట్టురాడిచ్చిన రశీదు ఏడా బుట్టలో పెట్టుకుని యింటికి వస్తున్నాడు. కొంత దూరం వచ్చేరరికి వాడికి ఆ పళ్ళలో ఒక పండు తిరాలని నేరూరింది. వెంటనే క పండు తిస్తుకుని 'యిన్ని పళ్ళలో ఒక్క పండు తగ్గితే మా వీరమ్మగారి కెలా తెలుస్తుంది'” అనుకుని తిని, మిగతా పళ్ళు తెచ్చి వీరమ్మకిచ్చాడు.\n\nవీరమ్మ పళ్ళు లెక్కబెట్టి చూచుకుంది. ఒకే పండు తగ్గింది. “నువ్వేమైనా కాజేసి తిన్నా వేరా!” అని అడిగింది.\n\n\"నేను ఒకపండు తిన్నమాట నిజమే గానండి, మరి మీకెలా తెలిందండి?\"\n\nఆని అడిగాడు వెంకన్న.\n\n“ఎలా తెలిసేదేమిటిరా, నీ మొహం! రశీదే చెబుతోంది. ఫో! ఇకముందెప్పుడూ దొంగతనం చెయ్యకని” చివాట్లుపెట్టింది.\n\nమరికొన్నిరోజులు గడిచినై. వీరమ్మ మల్లీ వెంకన్నని బజారుకు పంపింది పళ్లు పట్టుకురమ్మని. వెంకన్న పళ్లు కొనుక్కుని తిరిగి వస్తూ యిలా అనుకున్నాడు-“క్రిందటిసారి రశీదు బుట్టలో వుండటాన నేను ఒకపండు తిన్న సంగతి రశీదు చూసి వీరమ్మగారితో చెప్పింది. ఈసారి దీన్ని మట్టిలో పూడ్చిపెట్టి అది చూడకుండా తించాను” ఇలా అనుకుని వెంకన్న, కొట్టువాడిచ్చిన రశీదును మట్టిలో పాతిపెట్టి దానిమీద తన కాలుతో\n\nమూసిపెట్టి, బుట్టలో వి రెండు పళ్లు గబ\nగబా తిని. తర్వాత రశీదు తీసుకు మిగతా\nపళ్ళతో. యింటికి వచ్చాడు.\n\nవీరమ్మ మళ్లీ రశీద్రపకారం పళ్ళని\nలెక్కబెట్టింది; రెడు తక్కువైనై. “ఏరా,\nవెధవా. ఈసారికూడా కాజేసి తిన్నావా\nవిమీటి? రెండు తక్కువైనై” అని అడిగింది.\n\nవెంకన్న తెల్లబోయాడు. “అమ్మగారు,\nసగందూరం వచ్చేసరికి. ఆకలివేసిందండి\nఅంచేత రెండుపళ్ళు తిన్నాను. అది\nసరేగానీండి; నేను రశీదుని మట్టిలో కప్పి\nపెట్టి ఆది చూడకుండా తిన్నానుగదా, ఈ\nసారి మీకెలా తెలిసిందండి!’ అని ఆడిగాడు.\n\n“ఓరి వెళ్తివెధవాయా, ఈసారీ రశీదే\nచెప్పిందిరా” అని వీరమ్మ “యికనించి\nనిన్ను బజారికి పంపనులే. యి: ట్లో పనులే\nచేస్తూ అఘోరించు” అని కసిరింది.\n\nఇలా వుంటుండగా ఒకరోజున వీరమ్మ\nవెంకన్నని విలిచి, “ఒరే, మన యింటి\nచుట్టూ ఒక మాయదారి పిల్లి తిరుగులూ\nవుంది. మన కోడినీ, పిల్లే అది ఎత్తుకు\nపోకుండా బాగ్రత్తగా చూస్తూపుండు.”\n\nఅని చెప్పింది. వెంకన్న సరేని తలవుపి\nఆ రోజల్లా జాగ్రత్తగా ఏడినీ దాని విల్లల్నీ\nచూస్తూపున్నాడు. కాని అరాత్రి నిద్ర వచ్చే\nవేళ్ళకి కోడిపిల్ల లన్నిటి కాళ్ళకీ కలిపి ఒక\nతాడుఁట్టి ఆతాడు తన్ను పడుకున్న\n\nమంచంకోటికి కట్టి నిశ్చింతగా నిద్రపోయాడు. ఒకరాత్రివెళ్ళకి పిల్లివచ్చి, అతాడు కాస్తా కొరికి కోడిపిల్లల్ని ఎత్తుకుపోయింది.\n\nతెల్లవారి వీరమ్మ లేచి చూసుకుంటే\nకోడిపిల్లలు తేవు. “ఏరా వెంకా, కోడిపిల్ల\nలేవిరా?” అని అడిగింది.\n\n“ఏమోసండీ, రాత్రి పడుకోబో యే\nటప్పుడు వాటన్నిటి కాళ్ళకీ కలిపి ఒక\nతాడు కట్టి నా మంచంకోటికి కట్టాను.\nమరి పిల్లి ఎత్తుఁపోయిందెమో?” అన్నాడు.\n\n“ఓరి ని తెలివి మండా! తాడు కట్టినంత\nమాత్రాన పిల్లి ఎత్తుకుపోకుండా వూపకుం\nటుందిచ్చా?” అని మళ్లీ చీవాట్లు పెట్టింది.\n\nఇలాగే వెంకన్న ఎప్పుడూ ఏదో ఒక తెలివితక్కువపని చేస్తూ ఎప్పుడూ వీరమ్మ చేఒలో చివాట్లు తింటుండేవాడు. అప్పుడప్పుడు దేహశుద్ధికూడా జరుగుతుండేది.\n\nమందిరం న్యాయం గడిచి నై. వీరమ్మ కడపుతోపుంది. ఆమె పుట్టింటి వారు సూడిదలని చెప్పి, ఆమెకి ఒక బుట్టడు సున్నిపుడలు, ఒక బుట్టడు చలిమిడి పంపారు. ఈ సంగతి వెంకన్నకి తెలిస్తే వాడు అదంతా ఎక్కడ మింగిపోతాడేనని వీరమ్మ ఆ రెండు బుట్టలూ పుట్టమీధపెట్టి, వెంకన్నని పిలిచి, “ఒరేయ్, ఆ పుట్టమీద\n\nబుట్టలోది విషం. ఏదో తినేద నుకుని తినేప్పుడు సుమా, చెప్పా పెట్టకండా ఛస్తాప్” అని చెప్పింది.\n\nమళ్ళీ మామూలుగా రోజు తిట్లు, దెబ్బలూ తప్పటంలేదు వెంకన్నక. చివరికి ఒకరోజు వాడికి ప్రాణంమీద విసిగెత్తింది. “ఇలా బ్రతకటంకంటే చావటం మంచిది. అమ్మగారు పుట్టమీద విషంపుందని చెప్పారుకూడా. అది కాస్తా తినేశానంటే యివార్ధితో నాకు ఈ బాధలు తప్పుతై” అనుకున్నాడు. వెంటనే ఎప్పుడూ లేకుంటా చూసి పుట్టిలోపున్న రెండు బుట్టల్లోపున్న చలిమిడి, సున్నిపుండలూ రెండుచేతులా తినటం మొదలెచ్చాడు.\n\nఇంతలోకే వీరన్న ఆక్కడికొచ్చాడు. వీరన్నని చూచి గాబరాపడ్డాడు వెంకన్న. వీరన్న “ఏమిటిరా అలా పుక్కిరి బిక్కిరపుతున్నాపీ?” అని అడిగాడు.\n\nనోట మాట రాకపోవటంవల్ల వెంకన్న నీళ్ళుకావాలని చేత్తో సైగచేశాడు. వెంటనే వీరన్న నీళ్లు తెచ్చి యిస్తే, అవి తాగి, తెప్పరల్లుకుని వెంకన్న యిలా చెప్పాడు:\n\n“ఏంటేదండీ! నా బ్రతుకు రోజు రోజుకీ అద్దాన్నం అయిపోతోంది; ఏరోజూ తిట్లు తినంది లేదు. అంచేత ప్రాణంమీద విసిగెత్తి చద్దామనిపించింది. పుట్టమీద విషం పుందని అమ్మగారు చెప్పారు చావ టానికని ఆ విషమంతా యిప్పుడు తినేశా.”\n\nచందమామ\n\nవీరస్న కేమీ అర్ధంకాలేదు. వెంటనే భార్యానిపిలిచి \"ఏమే, పుట్టమీద విషం పుందని చెప్పాపు కేమిటి?\" అని అడిగాడు. వెంటనే వీరమ్మ పుట్టికేసి చూస్తే అక్కడే ముంది, కాళీబుట్టలు రెండూ పుట్టికింద పడేసిపునై. \"ఒరి నీ కడుపుడకా, నీతో ఏది చెప్పినా చావుగానే పుందిరా\" అని ఆవిడ జరిగినదంతా భర్తతో చెప్పింది. అంతా తెలుసుకుని వీరస్న కడుపు చెక్కలయ్యేట్టు నవ్వాడు.\n\nమరికొనాళ్ళు గడిచినై. వీరస్న కొడుకు పెళ్లి. వీరస్న తన చుట్టపకాక్కలతో రెండెడ్ల బళ్ళమీద పెళ్లికూతురి వారి పూరికి రాత్రి భోజనలయాక బయలుదేరారు. వె - కస్న కూడా బయలుదేరాడు. అప్పుడు వీరస్న వెంకన్నని పిలిచి, \"ఒరే, నుప్పు బళ్ళ వెనకాలే సడిచివస్తూ పుండు. ఏ బండిలోంచి కూడా ఒక్క పూచికపుల్ల క్రింద పడకుండా వెయ్యికళ్ళతో చూస్తూపుండాలి సుమా\" అని చెప్పాడు. వెంకన్న సరేనన్నాడు.\n\nబళ్ళలో అంతా గాఢనిద్రలు పోతున్నారు. వెంకన్న మాత్రం బళ్ళవెంట నడిచి వస్తున్నాడు. ఇంతలో ఒక బండికి కట్టిన ఎద్దులు పేడకడివేసినై. వెంకన్న ఆ చీకట్లో అది పేడకడి అని తెలియక, దాన్ని ఎత్తి జాగ్రత్తగా, బండిలో నిద్రపోతున్న వారి తలలక్రింద పెట్టి, తిరిగి బళ్ళవెంట నడుస్తున్నాడు. మరికా సేపటికి మరోబండి ఎద్దులు పేడకళ్ళు వేసినై. వాటినికూ తా ఎత్తి జాగ్రత్తగా ఆ బండిలో నిద్రపోతున్న వాళ్ళ తలలకింద పెట్టాడు. ఈవిధంగా ఏ బండి ఎద్దులు పేడకడి వేస్తే ఆది ఎత్తి ఆ బండిలో పడుకున్న వాళ్ళ తలలక్రింద పెడుతూ వచ్చాడు.\n\nతెల్లవారేసరికి అంతా లేచారు. ఒకరి నొకరు చూచుకున్నారు. \"నీ తలకి పేడ ఎలా అంటిందంటే నీ తలకి ఎలా అంటిందని\" ఒకరినొకరు ప్రశ్నించుకున్నారు. ఆఖరిక వెంకన్నని పిలిచి అడిగారు.\n\n\"వీరస్నగారు చెప్పినట్టే చేశాను. ఒక్క పూచికపుల్లకూడా క్రిందపడ కుండా చూస్తుండమన్నారు, అలాగే చేశాను\" అన్నాడు.\n\n\"ఒరి వెట్టివెధవా, నీ తెలివి తెల్లారినట్టే వుంది. అసలు నిన్ను మాతో తీసుకు రావట-మాదే పొరపాటైంది.\" అనుకుని పెళ్లివారి వూరు చేరారు.\n\nపెళ్లికొచ్చిన వాళ్ళంతా చేరి వెంకన్నని కోతిని ఆడించినట్లు ఆడించారు. పెళ్లి ఆఖిరు రోజున ఆందరితోపాటు వెంకన్నకి కూడా పెళ్లివారు కొత్తబట్టలు పెట్టాయి. వెంకన్న ఆ బట్టలు కట్టుకుని ఆక్కడ ఒక నిలువు టచ్చంపుంటే దాంట్లో చూసు\n\nకున్నాడు. తన మామూలు వెట్టిమొహానికి యిప్పడు అద్దంలో కనపడుతున్న మొహానికి తేడా కనిపించింది. ఇంకె ముంది? \"తల్లీ తండ్రి లేని వెంకన్నని ఎక్కడో వదిలి, వీడినెవడినో కొత్త మొహాన్ని యిక్కడకు తెచ్చారు బాబూ\" అని రాగాలు దియ్యటం మొదలెట్టాడు. ఇది విని యింటిల్లిపాదీ వచ్చి వెంకన్నచేత ఆ బట్టలు విప్పించి మామూలు బట్టలు కట్టించి మళ్లీ అద్దంలో చూపించారు. అప్పటికి స్థిమితపడ్డాడు మన వెట్టి వెంకన్న.\n\nపెళ్లి అయాక మళ్లీ ఎవరిళ్లకు వాళ్లు చేరుకున్నారు. ఒకసారి పెళ్లికూతురు వారి కేమసమాచారాలు తెలుసుకురమ్మని వెంకన్నని పంపారు. వెంకన్నని పాపిటప్పుడు వీరమ్మ యులా చెప్పింది, \"ఒరే, నోటికివచ్చిందంల్లా వాగటోకు. ముక్తసరిగా మూడు మాటలు మాట్లాడి వచ్చెయ్యి\" అని.\n\nవెంకన్న పెళ్లికూతురువారి యిల్లు చేరు కున్నాడు. వాళ్లు వెంకన్నకి కాళ్లు కడుక్కోటానికి నీళ్లిచ్చి, \"ఆక్కడ మావాళ్లంతా కేమంగా వున్నారా?\" అని అడిగారు. \"వున్నారు\" అని జవాబు చెప్పాడు వెంకన్న.\n\n\"వర్షాలు బాగా వున్నయ్యా?\" అని అడిగాయి. \"వునై\" అని జవాబిచ్చాడు.\n\n\"పంటలు బాగా పండుతున్నయ్యా?\" అని అడిగారు. \"పండుతునై\" అన్నాడు.\n\nతర్వాత ప్రశ్న, “మా ఆల్లుడు కులా\nసాగా వు న్నారా?” అని అడిగారు. వీరమ్మ\nతనని మూడు మాటలకంటే ఎక్కువ\nమాట్లాడవద్దని చెప్పింది కనక, వెంకన్న\nఈ నాలుగో ప్రశ్నకి ఏమి జవాబు చెప్ప\nకుండా బెల్లంకొట్టిన రాయిలా కూచున్నాడు.\n“మా ఆల్లుడు కులాసాగా వున్నారా?” అని\nమళ్లీ అడిగారు. కాని, ఈసారికూడా వెంకన్న\nనోరుతెరిచి జవాబు చెప్పకపాయ్యే సరకి\nయింటిల్లిపాదికి అనుమానం వేసింది. ఒక\nవేళ తమ ఆల్లుడికి ఏమి జబ్బుచెయ్య\nలేదుగవా అని! అంచేత “ఏం నాయనా,\nమాట్లాడవెందుచేత? మా ఆల్లుడి కేమైనా\nజబ్బుగా వుందా?” అని అడిగారు.\n\nకాని, నాలుగోమాట మాట్లాడితే ఏమి\nకొంపమునుగుతుందోనని, వెంకన్న ఈసారి\nకూడా ఏమీ సమాధానం చెప్పలేదు. ఇది\nచూసి ఇంటిల్లిపాదీ ఏడుపులు, పెడ\nబొబ్బ ల మొద లెట్టారు. వెంకన్న ఐనూ\nవాళ్ళతో పాటుగా ఏడవడం మొద\nలెట్టాడు. ఇది చూసి, తమ ఆల్లుడు చని\nపోయే వుండాడనీ, అంచేతనే ఆస్థానికి\nచెప్పలేక వెంకన్న యింతసేపూ ఎస్సేప్శన్\nలడిగినా జవాబుచెప్పక చివరికి తమతో\nపాటు ఏడుస్తున్నాడనీ తేల్చుకున్నారు.\n\nఇంకేం, “నీకేంత ఖర్మం పచ్చిందే\nతల్లీ,” అంటూ పాపం ఆ పెళ్ళికూరురి\nమెళ్ళో మంగళసూత్రం అవి తెంపివేసి\nఅంతా ఆ పిల్లచుట్టూ చేరి ఒకే గోలగా\nవిడవటం మొదలెట్టారు.\n\nవెంకన్నకి యీదేమి అర్థంకాక చల్లగా\nమళ్లీ తనవూరు తిరిగివచ్చి వీరమ్మతో\nజరిగినవతా చెప్పాడు. అతా విని వీరమ్మ\nవెంకన్నమీద మండిపడింది. ఒళ్ళు వాచే\nదాకా చితకగొట్టి “యికనించీ నిన్ను బయ\nటికి పంపిస్తే ఒట్టె. ఇంట్లో నేపడి చావు” అని\nనాలుగు తిట్టి, పెళ్ళికూరుకువారి వూరికి\nయిలా జరగటానికి వెంకన్న వెట్టిబాగుల\n\nతనమే కారణమని, కబురుచేసింది. ఇది విన్న పెళ్ళికూతురు తరఫువారు కడుపు చెక్కలయ్యేట్టు నఫ్వకున్నారు.\n\nమరికొన్ని రోజుల తర్వాత, ఒకనాడు వీరన్న, వీరమ్మ కొడుకుతోసహృ పెళ్ళికూతు రువారి గ్రామం ప్రయాణమయ్యారు. ఇంటిదగ్గిర కాపలాగా వెంకన్నని వుంచి, వీరన్న వెంకన్నని పిలిచి \"ఒరే వెంకూ! మేము తిరిగి వచ్చేపరకూ జాగ్రత్తగా యిల్లు చూసుకుంటూపుండు. ఒక్క చీమకూడా దూరకూడదు అని చెప్పాడు. 'అలాగే చూస్తాండి' అన్నాడు వెంకన్న.\n\nవీరన్న వాళ్ళు వెళ్ళిపోయిన మర్చాడు వెంకన్న పరండాలో పడుకున్నాడు. ఒక గోడమీద చీమలు బారులు పిర్చి పోతునై.\n\n'ఒక్క చీమని కూడా యింట్లో దూరనివ్వకూడదని మా వీరన్నగారు అంత యిదిగా చెప్పి వెళ్ళారు. ఇప్పుడిన్ని చీమలు బారులు తీర్చి పోతునై, ఎలాగా' అని ఆలోచించాడు. వెంట 3 వెంకన్నకి ఒక ఆలోచన తట్టింది. లేచివెళ్లి ఆ చీమల నన్నిటిని చంపి పారెయ్యటం మొదలెట్టాడు.\n\nకాని ఎన్నిటిని చంపినా యింకా కొతగా చీమలు వస్తూ నేపునై. \"ఇలాకాదు. ఇంటికి నిప్పంటిస్తేసరి. చీమలన్నీ ఒక్కటికూడా లేకుండా మాడి చ్చస్తాయి.\" అనుకుని, యింటికి నిప్పు అంటించాడు.\n\nఇల్లు తగలబడుతోందే దాంట్లోని కర్రాగిరా చిటపపట మంటుండటం విని చీమలే అలా చిటపపమని చుస్తున్నయ్యనుకుని వెంకన్న చాల సంతోషించాడు. ఇల్లంతా కాలి బూడిద అయిపోయింది.\n\nఆ తర్వాత రెండు రోజులకి వీరన్న వాళ్ళు తిరిగివచ్చి చూసుకు లే ఏముందీ ఇల్లంతా పూర్తిగా కాలిపోయిపుంది. వీరన్నకి పట్టిలే సత్య కోపంపచ్చింది. వెంటనే పడుకుని పున్న వెంకన్నని చడామడా తన్ని, \"ఇలా ఎందుకు జరిగింద\"ని అడిగారు. వెంకన్న ఏడుస్తూ జరిగినదంతా చెప్పాడు.\n\n\"ఛీఫీ, ఛండాలుడా. నుప్పు చేస్తూ వచ్చిన తప్పలకు, నిన్ను యింతకాలం కీమిస్తూ మా యింట్లో పుంచుకోటం మాదే బుద్దితక్కువ. ఇప్పటికి మాకు బాగా బుద్దిచెప్పావు. ఇక నీ కర్మాన నుప్పుపో\" అని అక్కడినించి వెళ్ళగొట్టారు."
        },
        {
            "title": "ఎవరు తెలివిమంతులు",
            "page_start": 37,
            "author": "బి. నరసింహప్రసాద్, నెల్లూరు",
            "pdf_page": 38,
            "content": "పూర్వం ఒక పూళ్లో ఒక పిసిని గొట్టు\nఉండేవాడు. అతను పిల్లికికూడా భిక్జంపెట్టి\nఎరుగడు. అంచేత అతనంటే ఆ పూళ్లో\nవాళ్ళ కెవ్వరికి గిట్టదు. అలాంటి పిసిని\nగొట్టుకి ప్రక్రిపూళ్లో ఇంకో పిసినిగొట్టు\nస్నేహితుడు వున్నాడు. అతను ఎలాంటి\nవాడో తెలుసా? ఎంగిలిచేతుల్ని నీళ్ళతో\nకడుక్కుంటే చేతి జిగట వృధాపోతుందని\nనోటితొనే బాగా చప్పరించి శుభంచేసుకునే\nవాడు. అతని భార్యకూడా అలాంటి రకం\nమనిషీ.\n\nఒకరోజు పిసినిగొట్టు విచ్చయ్య తన\nస్వంత పనిమీద ప్రక్రిపూర్తి అయినాక\nవచ్చింది. అక్కడ పని పూర్తి అయినాక\nభోజనానికి ఎక్కడికి వెళ్లడమా అని\nఆలోచించాడు. పూటకూళ్ళ యింటికి\nవెళ్లితే డబ్బు డండుగ అవుతుందని సరా\nసరి తన పిసినిగొట్టు స్నేహితుడింటికి\nతిన్నగా వెళ్ళాడు.\n\nపిచ్చయ్యను చూడగానే స్నేహితుడి\nగుండె బిక్కుమన్నదీ. కాస్త ధైర్యం\nతెచ్చుకొని \"ఏమండీ ఎప్పుడెచ్చారు? ఏమిటి\nవిశేషాలు ?\" అని పలకరించాడు.\n\n\"మరేం విశేషాలు లేవు. నిన్ను చూడా లని బుద్ధి పుట్టింది - వచ్చాను\" అన్నాడు పిసినిగొట్టు విచ్చయ్య.\n\nవచ్చినపిడ పోయేటట్లు లేదనుకుని\n\"మంచిదే లెండి, భోజనం వేళయింది -\nదొడ్లో కెళ్లి స్నానంచేసి రండి\" అని అన్నాడు\nపిసినిగొట్టు స్నేహితుడు. సరేనని విచ్చయ్య\nస్నానంకోసం దొడ్లో కెళ్లాడు.\n\n'ఒకపూట అన్నం ఎలాపెట్టడమా?' అని\nస్నేహితుడు ఆలోచనలో పడ్డాడు. అతని\nభార్యకూడా అతనితోపాటు ఆలోచనలో\nపడి, \"ఏమండోయే, నాకో యోచన\nతోస్తోంది. అలా చేశామంటే ఆ విచ్చయ్య\nచెప్పకుండా వెళ్లిపోతాడు. నేను వంటగది\nలోకి వెళ్లి కూర్చుంటాను. మీరు ఒక తాటి\n\nపట్ట తీసుకొచ్చి నన్ను కొట్టినట్టుగా పట్టను\nనేలకేసి కొట్టండి. నేను 'కుయ్యో మొర్రో'\nఅని శోకాలు పెడతాను. వాడు మన\nవ్యవహారం చూసి ఇంటిదారి పడతాడు!\"\nఅని చెప్పింది.\n\nభర్త సంతోషముతో \"బలే చక్కటి\nఉపాయం చెప్పావు. లేకంటే వచ్చేపాయ్యే\nఫల్లయ్యులకంతా వండి పెట్టడానికి ఇదేం\nసత్రం గిత్రం అనుకున్నాడా ఏమిటి\" అని\nగొణిగా. ఆ తర్వాత, అనుకున్న ప్రకారం\nఇద్దరూ నడవదలచుకున్నారు.\n\nఈ సంగతంతా దొడ్లో స్నానంచేస్తున్న\nపిచ్చయ్య విన్నాడు. 'ఒరి దద్దమ్మలూ!\nనేనుమా తం మీకన్నా తక్కువ తిన్నాను\nగనుకనా మిమ్మ ల్ని పదిలి పెట్టడానికి!\nఈరోజు ఎలాగైనా సరే మీ యింట్లో ఒక్క\nపూటన్నా తినకుండా వెళ్ళుసు. దీంట్లో\nనాసామర్థ్యమో, మీ సామర్థ్యమో బైట\nపడాలి!\" అని అనుకుని స్నానం ముగిసిన\nతర్వాత నేరుగా యింట్లోకి వెళ్లి భోజనం\nకోసం కూర్చున్నాడు.\n\nపిసినిగొట్టు పిచ్చయ్య ఇంట్లోకిరావడమే\nతడవుగా వంటయింట్లో వున్న స్నేహితుడు\nతాజపట్ట నేలకేసి 'టపీ, టపీ' మని కొడుతూ\n\"ఇప్పటికైనా నామాట వింటావా, చెప్ప?\nనా స్నేహితుడికి అన్నం వడ్డించమంటే\nకాదం టావా? ఊ-చెప్పు; లేకపోతే\nనీ ప్రాణం తీస్తాను చూడు\" అని అరుస్తూ\nభార్యని కొట్టినట్టు పెద్దరభస చేశాడు.\n\nఇలా భర్త పట్టను నేలకేసి కొడు\nలూంటే భార్య తన్ను నిజంగా కొడుతూ\nన్నట్టుగా అభినుస్తూ \"అయ్యో! అమ్మో!\nఈ అన్యాయాన్ని విచారించే వారు లేరా!\nనన్ను చంపుతున్నాడే! నన్ను కాపాడే\nదిక్కు ఎవరూ లేరా? అయ్యో, బాబో!\"\nఅని రాగాలు పెట్టడం ప్రారంభించింది.\n\nపిచ్చయ్యకి వీళ్ల నటన తెలుసు, కాబట్టి\nఈ సమయంలో ఇక్కడ ఉండటం\nమంచిది కాదని కండువా ఘటానవేసుకుని\nబయటికి వెళ్లినట్టు వెళ్ళి చప్పుడు గాకుండా\nదొడ్డకి జొరబడి ఇటచెనక దాక్కన్నాడు.\n\nఇంతలో స్నేహితుడు తన భార్యను\nపిలిచి “చూశావూ, నా మంత్రం ఎంతపని\nచేసిదో! ఆ పీణాసివెటివ మన గోల\nసహించలేక వెళ్లిపోయాడు. ఇడుతా నా\nతెలివితేటలు! లేకుంటే వాడు పది లే\nవాడు కాదు” అని సంతోషం పట్టలేక\nనవ్వాడు.\n\n“దీంటో మీరు చేసిన దేముంది? మీరు కొట్టిన ఉత్తుత్త దెబ్బలకు తగినట్టుగా నేను రాగాలు తీయకుంటే మీ తెలివితేటలు బ్యటింకె లైపోయేవి. మీరు కొట్టినట్టు కొట్టారు. నేను ఏడ్చినట్టు వీడ్చాను. నా గోలకి భయపడి ఆ పెసినిగొట్టు పచ్చయ్య కాలికి బుద్దిచెప్పాడు. అంచేత మీకన్నా నేనే తెలివిగలదాన్ని” అని వెటకారంగా నవ్విం దావిడ.\n\nవీళ్ల వాదన అంతా గోడచాటునుంచి\nవిన్నాడు పిచ్చయ్య. చల్లగా ఇంట్లోకిచ్చి\n“మీలో మీరే తెలివిగలవాళ్ళమనుకుంటే\nఎలా? నువ్వు నీ భార్యను కొట్టినట్టు\n\nకొట్టావు. ఆవిడ ఏడ్చినట్టు ఏడ్చింది. నేను\nవెళ్లినట్టు వెళ్లి మళ్లీ వచ్చేశాను. కాబట్టి\nఇప్పుడు మీకంటే నేనే తెలివిగలవాణ్ణి!”\nఅని అంటూ చరచరా వంటగదిలోకి వెళ్లి,\nఆ కుండలోని అన్నం, చట్టిలోని కూర,\nతన యిష్టమొచ్చినంత వడ్డించుకుతిని,\nవాళ్లకేమీ చెప్పకుండా ‘బేవు’ మని త్రేపు\nకుంటూ వెళ్లిపోయాడు.\n\nఇక ఆనాటినించి ఆ భార్యాభర్త లిద్దరూ\nఅతిథి వచ్చాడంటే అసలు తలుపే తీసే\nవారు కాదు."
        },
        {
            "title": "గోంక్ నాథ్",
            "page_start": 40,
            "author": "కంచర్ల చినగురువుశెట్టి, విశాఖపట్నం",
            "pdf_page": 41,
            "content": "గోరక్ నాథ్\n\nక్రబీరు మహమ్మదీయుల పిల్లవాడు. అతను బాల్యమునుండీ, హిందువుల పురాణాలు, కధలూ శ్రద్ధతో వింటూ ఉండేవాడు. కబీరు తల్లి దండ్రులు బట్టలు నేసి బ్రతికేవారు. అతనికి చిన్నతనము నుండీ రాముని మీద భక్తి కలిగింది. ఆ గ్రామంలోనే రామానందు డను భక్తుడు తన శిఘ్యలకు చదువు చెప్పేవాడు. కబీరుకు అతనివద్ద ఉపదేశము పొందవలెనని బుద్ధిపుట్టించి. వెంటనే అతడు రామానందులవారి ఆశ్రమానికి వెళ్లేడు. రామానందుని శిఘ్యలు కబీరు తురకబాలుడు అని ఆశ్రమంలో కి రానీయకండా కొట్టి తరిమి వేశారు. కబీరు ఏడుస్తూ యింటికిపోయి రామానందునివద్ద ఉపవేశము పొందుటకు ఉపాయ మాలోచించసాగాడు.\n\nఅలా ఆలోచిస్తూపోగా కబీరుకు ఒక ఉపాయం తోచింది. రామానందుడు ప్రతి దినము స్నానముచేయు ఘట్టమువద్దకు ఆ రాత్రి వెళ్లి, మెట్లపై పడుకొన్నాడు. తెల్ల వారకముందే స్నానముచేయుటకు వచ్చిన రామానందుడు, చీకటిలో కబీరుపై అడుగు వేశాడు. ఎవరో పిల్లవానిని తొక్కివేశాను గదా అని, ఆ పాపము పోవుటకు రామా నందుడు \"రామమంత్రము\" స్మరించాడు. వెంటనే కబీరు ఆనందముతో లేచి, రామానందునిపాదములకు నమస్కారము చేశాడు. కబీరుపట్టుదలకు, భక్తికి మంచి గుణాలకు రామానందుడు సంతోషించి, ఆ రోజు నుండీ అతనిని తన శిఘ్యలలో చేర్పుకొన్నాడు.\n\nఆ కాలంలో గోరక్ నాథుడనే సిద్ధుడుండేవాడు. ఆతము ఎకుగని విద్యులు కాని, మాయలు కాని లేవు. ఆ తనికి తెలియని మంత్రములు, తంత్రములు లేవు. అతడు ఎక్కడకు వెళ్లాలంటే అక్కడకు తన శిఘ్యులతోసహా, ఆకాశమార్గమున వెళ్ళిపోయేవాడు. అతడు మత్స్యాంచ్చుడనే సిద్ధుని శిఘ్యుడు. గోరక్ చాలామర్మార్గుడు. రాకునులకన్నా క్రూరుడు. అందువల్ల అతనికి \"మునిరాకీసుడు\" అని పేరు వచ్చింది. ఎంతోమంది గొప్ప గొప్ప మునులను తన మాయచేత జయించి తనకు దాసులుగా చేసుకొన్నాడు. మునులూ, సిద్ధులూ కూడా అతని పేరు చెబితే గడగడ లాడేవారు.\n\nఇలా ఉండగా ఒకనాడు పిడుగలాగ రామానందుని ఆశ్రమందగ్గర గోరక్ ప్రత్యక్షమయ్యాడు. అతణ్ణి చూడగానే రామా నందుడు భయంతో వణకిపోయాడు.\n\n\"నీపు నాకు దాసుడ వౌతావా? లేక నాతడాఖా రుచిచూస్తావా?\" అని గోరక్ రామానందుని అడిగేడు.\n\n\"దాసుణ్ణే\" అని అనటోయేలో గా కబీరు ఎక్కడినుంచో పరుగుపరుగునవచ్చి అడ్డుపడి, గురువుగారితో \"మీరు చూస్తూ వుంతుండి. వీడిపం నేను పడతాను\" అన్నాడు.\n\nఈ మాటలు వినగానే గోరక్ మండి పడ్డాడు. పది సంవత్సరాల పిల్లవాడు తన్నెదిరించడమా? కబీరు సాహసం చూచి రామానందుడు కూడా తన ప్రాణాలమీదికి వస్తుందేమోనని భయపడ్డాడు. కబీరును మంచలించాడు.\n\nకబీరు ఒప్పుకో లేదు. “గో రక్ చేత మీకు ఈవేళ నమస్కారం చేయిస్తాను” అన్నాడు. గోరక్ కోపంతో “జై మత్స్యేంద్ర నాథ్”అని అరచి, తలలోని జడను ఒకటి పీకి నేలకేసి కొట్టేడు. వెంటనే అది ఒక మహా రాకీసిగా మారి, నేరు తెరచుకొని, కబీరు పైకి వెళ్లింది. కబీరు జంకులేకుండా ఒక గడ్డిపోచను తీసి రామ మంత్రము స్మరించి “జై రామానంద్” అని ఆ రాకీసి పై వేశాడు. వెంటనే ఆ గడ్డిపరక ఒక\n\nబాణంక్రింద మారి, నిప్పలు కక్కుతో పోయి ఆ రాకీసిని భస్మం చేసింది. తను పంపిన ‘శక్తి’ ఆ విధంగా భస్మమై పోయి నందుకు గోరక్ తెల్లమొగం వేశాడు. కబీరు సామాన్యుడుకాడని తెలుసుకొన్నాడు.\n\nతర్వాత, గోరక్ తన మాయాబలంతో ఆ పూల్లో ఎక్కడెక్కడ వున్న నీరంతా త్రాగి వేశాడు.\n\nచూస్తూ చూస్తూ ఉండగానే నూలులు, చెరువలు, పూర్తిగా యెండిపోయాయి. ఎపరింట్లోనూ నీరు ఒక చుక్క కూడా లేదు! వెంటనే గ్రామంలో వున్న జనమంతా గొల్లుమని అక్కడకు వచ్చేరు. త్రాగేందుకు సేళ్లు లేవని, రక్తించమని, గోలపెట్టారు. కబీరును ఇకనైనాలొంగి పామ్మని రామానందుడు సలహా ఇచ్చేడు. కబీరు ఒప్పుకోలోదు. “జై రామానంద్” అని కాలి బొటనవ్రేలితో నేలను గట్టిగా అదిమేడు. అదిమినచోటినుండి నీరు గొట్టంలోనుండి వచ్చినట్లు పైకి రావడం మొదలుపెట్టింది. నీరు కావలసినవా రంతా కాలిబొటనవ్రేలితో ‘జైరామానంద్’\n\nఅంటూ నేలను అదిమితే నీరు వస్తుందని చేప్పేడు. జనమంతా అలాచేశారు. ఎక్కడ అదిమితే అక్కడ నీరు పైకి వస్తోంది.\n\nఇది చూసేసరికి గోరక్‌కు గుండె దడపట్టుకుంది. ఇంకో మాయ ప్రయోగిద్దామని గోరక్‌చేయి యెత్తేడు. వెంటనే కబీరు మనసులో శ్రీరామచంద్రుని ధ్యానించి, “గోరక్‌ల నువు కదలకు.” అని ఆజ్ఞాపించాడు. కబీరు ఆ మాటఅనీ అనడంతోనే, గోరక్‌చెయ్యి, ఎత్తినది ఎత్తినట్లే ఉండిపోయింది. గోరక్‌ కాళ్ళూ చేతులూ కదలకుండా ఆగిపోయాయి. ఆతడు రాతిబొమ్మలా నిలబడి పోయేడు. ఇక లాభములేదని, గోరక్‌ కబీరుతో యిలా అన్నాడు: “కబీరు, ఈ రోజునుండి నేను, నీకూ. నీగురువుకూ దాసుణ్ణి. నన్ను కీమించి, నీ శిఘ్యణ్ణి చేసుకో. నీకు నమస్కారం చేద్దామన్నానా చేతులు కదలటంలేదు.”\n\nఇలా ఆతడు అనీ అనడంతోనే గోరక్‌ చేతులూ, కాళ్లూ ఆతని స్వాధీనమయ్యాయి. వెంటనే ఆతడు కబీరుకు, గురువు రామా నందునకు నమస్కారం చేశాడు. ఆ రోజు\n\nనుంచి ఆతడు ఎవరిని బాధపెట్ట లేదు. అది కబీరు ఆజ్ఞా.\n\nఆ విధంగా కబీరు చాలా చిన్న పయ స్థులో గొప్ప గొప్ప మునులు గెలువలెని గోరక్‌ను, భగవంతునిపై భక్తివల్ల జయించేడు.\n\nపిల్లలారా! మీరు కూడా కబీరువలే భగవంతుని నుండు భక్తి, మీ తోడివారిపై దయం, తలచిన పనులలో పట్టుదల కలిగి కబీరు వలె గొప్ప వారయేందుకు ప్రయత్నించండి.\n\nచామర్త్ర వీరేశ్వరి, తెనాలి\n\nవిద్యుల్లత\n\nనెల్లూరు\n\nసావిత్రి, మద్దాను"
        },
        {
            "title": "శివరామ బ్రహ్మం",
            "page_start": 45,
            "author": "వేమూరి కమల, బెజవాడ",
            "pdf_page": 46,
            "content": "శివరామబ్రహ్మం\n\nఅనగా అనగా ఒక ఊరులో ఒక వైష్ణవుడు డండేవాడు. అతనికి శైవులం టే గిట్టదు. ఎందుచేతం టే శైవులు శివుడ్ని పూజిస్తారు. వైష్ణవులు విష్ణువుని పూజిస్తారు.\n\nఒకరోజున ఒకశైవ బాటసారి దోపను పోతూ ఈ వైష్ణవుని ఇంటికి వచ్చాడు. వైష్ణవుని భార్య చాలా మంచిది. అతన్ని ఉండమన్నది. వైష్ణవుడు శైవుడ్ని తన ఇంట్లోకి రావడ్డాన్నాడు. కాని భార్య బ్రతిమిలాడ్డము వలన ఎలాగో ఒలాగ ఒప్పుకున్నాడు. వైష్ణవుని భార్య శైవునికి భోజనము పెట్టబాతే వైష్ణవుడు తన భార్యను తన్నబోయోడు. శైవుడు \"రామ, రామ\" అనుటకు బదులుగా \"శివ, శివ\" అని అన్నాడు. వైష్ణవుడు ఉగ్రుడై శివస్మరణ తన ఇంటిలో పనికిరాదని బాటసారిని వెళ్లి పామ్మన్నాడు.\n\nతన తప్పు కీమించి తనకు ఆ రాత్రికి ఆక్కడపరుండుటకు స్థశమిమ్మని శైవుడు, వైష్ణవుని బ్రతిమాలాడు. ఎలా గైతే నేం వైష్ణవుడు కాంతుడై సరేనని అన్నాడు.\n\nతెల్లవారు ఝామున నాలుగు గంటలకు శైవుడు నిద్రలేచి మామూలు ప్రకారము \"శివ రామ బ్రహ్మం\" \"శివరామ బ్రహ్మం\" అని ఆవలిస్తూ కూర్చున్నాడు. అది విన్న వైష్ణవుడు కొంప ముంచుకొని పోతున్నట్లుగా \"ఒసె, పాపిస్టిదానా! నేచెప్పిన మాట విన్నావుటే? ఇంకేముందే, మన స్వామివారు నలిగిపోతూ వున్నారు. ఇద్దరి మధ్యపడి నలిగిపొతూవున్నారు. రా!\" రా!\" అంటూ గాబరాగా భార్య దగ్గరకు పరిగెత్తేడు.\n\nఅది వినిభార్య \"విమిటండి విమయింది? ఎవరు? ఎవర్షి నలపడం?\" అంటూ నిదర మంచము మీదనుంచి లేచి వచ్చింది. అప్పుడు వైష్ణవుడు \"టీసి, దేఖ్యం వినవే!\" శివుడు, బ్రహ్మం మన స్వామి వారైన రాములవారిని మధ్యపెట్టి నలిపివేస్తూ వున్నారు చూడు\" అంటూ శైవుని వంక చూపెట్టాడు.\n\nశైవుడు గుడ్లు మిటకరించుకుంటూ \"శివరామబ్రహ్మం\" అంటూ వున్నాడు. వైష్ణవుడు వుండబట్టలేక ఒక బడిత పట్టుకుని శైవునివెంట బడ్డాడు. శైవుడది చూచి ఒకటే పరుగు."
        },
        {
            "title": "పిల్లి శకునము",
            "page_start": 46,
            "author": "వై. డేవిడ్ నెల్సన్, ధర్మవరం",
            "pdf_page": 47,
            "content": "# పిల్లి శకునము\n\nఅనగా అనగా ఒక ఊళ్లో దాసప్ప అనే అతను వుండేపాడు. అతను ప్రతిదినము భికీమెత్తుకొని వస్తే అతనూ అతని పెళ్లిం జీవిస్తూండేవారు.\n\nఒకనాడు దాసప్ప తెల్లవారుయూముననే లేచి స్నానంచేసి జోలె తగిలించుకుని భికాటనకి సిద్ధమయ్యాడు. బయలుదేర బీతూండగా అతనికి వాకిల్లోనే పిల్లి అడ్డం వచ్చింది. “పిల్లి అడ్డమొస్తే అశుభము. ఇవ్వాళ భికానికి పోవద్దు” అని అతనిని పెళ్లిం చాల బ్రతిమాలింది. అయితే మన దాసప్ప వింటుగా! అతనికి యిలాంటి పిచ్చి నమ్మకా లేవీ రుచించవు. అందుచేత భార్య మాటలు పెడచెవినిటెట్టి భికాటనకు బయలుదేరాడు.\n\nమొదట అతడు ఒక ఇంటివద్ద నిలిచి ఏదేవుని ప్రార్థిస్తే ఫల ముంటుందా అని అలోచనలోపడ్డాడు. అప్పుడు మన దాసప్పకు అదిశేమడు జ్ఞప్తికొచ్చాడు. “అదిశేమడు యీ సమస్త భూమండల మును తన ఫణములపై మోస్తూ ఎంతో ఓర్పుగల్గి వున్నాడుకదా! అతనిని పేడు\n\nకొంటే ఏమైన ఫలముండునేమో” నని ఆదిశేమని పేరిట, “పవ్వాళించితివా ఓ శేషయ్యా, పవ్వాళించితివా!” అనే పాటను గట్టిగాను, మృదుమథురంగాను పాడేదు.\n\nఅ యింటాయన పేరు వేంకటశేషయ్య. ఆరుగు పారుగువారు అతనిని ‘శేషయ్య’ అనే పిలిచేవారు. ఆరోజు శివరాత్రి అవటంచేత అతడు రాత్రంతా జాగారంచేసి సినిమాకు మూడవ ఆటకుకూడ వెళ్లివచ్చి, పాదరకులైనా చిప్పకుండా పడుకొని సుఖ నిద్రలో నున్నాడు. మన దాసప్ప పాట వినేసరికి శేషయ్యకు మహా కోపమొచ్చింది. నిద్రాభంగము చేసినది ఒక కారణం, తనని పేరుతో పిల్చి లేపడం మరొక కారణంగా తీసికొని, కోపంతో బయటికి వచ్చి మన దాసప్పకు అర్ధచంద్ర ప్రయోగము, పాదరక పూఠా రెండూ గావించాడు.\n\nఅక్కడనుండి బయల్దెరి మన దాసప్ప మరొక యింటిపంచ చేరకున్నాడు. అప్పుడు మన దాసప్ప యిలా అనుకున్నాడు. “అదిశేమడు నాపై దయజూప\n\nలేదు. శ్రీరామచంద్రుడు దయాస్వరూపి\nకదా! అతనిని స్మరించినచో కృషనల్గు\nనేమో!” అనుకొని, ఘార్యము శ్రీరాముడు\nసీతతోగూడి అరణ్యములకు పొవునపుడు\nదశరథుడు పుత్రశోకంచే పాడిన, “పొవు\nచున్నావా, ఓరామయ్యా, పొవుచున్నావా!”\nఅనే పాటను దుఃఖిరసంతో, గానంచేశాడు.\n\nఆ యింటాయన పేరు రామయ్య. అతని\nకేదే గొప్ప జబ్బు వచ్చి, అటో యిటో అనే\nస్థితిలోనుండగా, బంధువులందరూ అతని\nచుట్టూ గుమికూడి అతనికోసం విలవిస్తూ\nవున్నారు. మన దాసప్ప పాట వినేసరికి\nవారి కెక్కడలేని కోపమొచ్చింది. “చనిపాక\nఘందే వీడు శకునపకిలాగు యిలా పాడు\nతున్నాడు,” అని వారు బయటికి వచ్చి\nఘన దాసప్పకు బాగా మంగళహారతి\nగాఫించారు.\n\nతన దురదృష్టమును తానే నిందించు\nకొంటూ మన దాసప్ప మరోయింటికి దారి\nతీసేడు. అప్పుడు మన దాసప్ప యిలా\nఅనుకున్నాడు. “ఆదిశేమునకు నాపై దయ\nలేకపోయింది. శ్రీరాముడు దయోమయుడని\nఅతనిని వేడినా అతడుగూడ కటాకింప\nలేదు. మగవారి హృదయము కఠిన శిల\nవంటిది. స్త్రీ హృదయము వెస్తు వలె\nచాలా మెత్తనిదని పెద్దలు చెప్పుదురే! ఆ\nసీతమ్మవారిని స్రోత్రించినచో, ఆమెకైనా\n\nCHITRA\n\nనాపై దయకలగక పోవునా?” ఈ విధంగా\nఅనుకుంటూ మన దాసప్ప మరో గుమ్మం\nముందు ఆగేడు. అప్పుడు మన దాసప్పకు\nసీతాదేవి లంకలో వెఱబెట్టబడినపుడు,\nఆంజనేయుడు ఆమెను శశోకవనము\nనందు కనుగొన్న సందర్భం జ్ఞాపక\nమొచ్చింది. ఆసమయంలో ఆంజనేయుడు\nపాడిన “కనుగొంటి నమ్మా, సీతమ్మా,\nనిన్ కనుగొంటినమ్మా, సీతమ్మా!” అనే\nపాట తలవునకు వచ్చి, ఆ పాటను\nగంభిరంగాను, రాయుక్తంగాను పాట\nసాగాడు.\n\nఆ యింటావిడపేరు సీతమ్మ. ప్రాద్దున్నే\nఅమె పెరటిలో స్నానంచేస్తూపుంది. ఆ\nపెరటిగోడ వానచేత అక్కడక్కడ కొద్ది"
        },
        {
            "title": "ముగ్గురు చిత్రకారులు",
            "page_start": 48,
            "author": "శ్రీ రఘురామ, బెజవాడ",
            "pdf_page": 49,
            "content": "కొద్దిగా పడిపోయింది. కాని, యిక గత్త్వంతరంలేక ఆమె ఆక్కడనే యెట్లో దడబుడా స్నానంజేస్తోంది. మన దాసప్ప పాట వినేసరికి సీతమ్మ గుండెలు గుండెల్లో లేవు. నిజంగా తన్ను ఆ దాసప్ప చూసే తపాట పాడుతున్నా డనుకుంది. స్నానం చేసి చప్పున చీరెకట్టుకుని ఒక మూల నుంచిన పాత చీపురు కట్ట తీసికెళ్లి, మన దాసప్పను ఛడామడా నాలుగేట్లు వీపుపై బాదింది. \"కుయ్యో... మొర్రో,\" అనుకుంటూ మన దాసప్ప యింటి మొగు పట్టేడు.\n\nదాసప్ప పెళ్లాం, వీపుపైనుండే వాతలు చూచి సంగతేమిటని ఆడిగింది. దాసప్ప జరిగినదంతా పూసగుచ్చినట్లు పెళ్లాంతో చెప్పుకున్నాడు.\n\n\"నేను మొదట్లోనే చెప్పలేదా ? పల్లి అడ్డ మొచ్చింది, యీవేళ ఎక్కడికి వెళ్లిద్దని ? నేను ఎంత బ్రతిమాలి నా విన్నావా ? తగిన శాస్త్రి జరిగింది. నీకు కావలసిందేలే,\" అని ఆమెగూడ బాగా చివాట్లు పెట్టింది.\n\nపాపం. ఇదంతా పల్లి మహిమే ననుకుని ఇంకెప్పడూ పల్లి అడ్డమొస్తే ఎక్కడకూ వెళ్లనని మన దాసప్ప తీర్మా నించుకున్నాడు.\n\nచూశారా ! ఇందులో పల్లి తప్పుమాత్రం ఏముంది? అన్నీ ఆలా కలిసివచ్చాయిగాని.\n\nముగ్గురు చిత్రకారులు\n\nనంపాదన : శ్రీ రఘురామ్, బెజవాడ\n\nఒక ఊళ్లో ముగ్గురు చిత్రకారులు ఉండే వారు. ఆ పూరి కొక జడ్జిపచ్చి ముగ్గురిలో ఎవరు మంచి బొమ్మ వేస్తే వారికొక బింగారు గొలుసు ఆస్తానన్నాడు. ముగ్గురూ మూడు బొమ్మలు వేశారు. పెద్దవాడు ఒక పూలగుత్తిని, రెండవవాడెక పండ్లబుట్టను, మూడవవాడు ఒక తెరను చిత్రించారు.\n\nఒక తేనెటీగవచ్చి పెద్దవాని బొమ్మను చూచి నిజముగా పూలే అనుకుని దాని లోని తేనె తాగుటకు వచ్చి మోసపోయింది.\n\nఒక చిలక రెండవవాని బొమ్మను చూచి నిజముగా పల్లే ననుకుని పళ్లు తినటానికి వచ్చి మోసపోయింది.\n\nతర్వాత జడ్జి 'మూడవ బొమ్మ ఏదీ' అనుకొని తెరను చూచి, ఆ తెరవెనకాల బొమ్మ ఉన్నదేమోననుకుని తెర ఎత్త బోయాడు. కాని వెంటనే అది బొమ్మ అని తెలుసుకొని బహుమతిని మూడవ వాని కిచ్చాడు. మిగతవారు కారణ మడుగగా 'పూలగుత్తి, ఒక పురుగును మోసగించింది. పండ్లబుట్ట ఒక పథిని మోసపుచ్చింది. తెరబొమ్మ ఒక మనిషినే మోసపుచ్చింది, కనుక ఆ మూడవవానికె బహుమతి యిచ్చాను' అన్నాడు జడ్జి."
        },
        {
            "title": "కడుపునొప్పికి కంటి వైద్యం",
            "page_start": 49,
            "author": "ఉప్పల రామమూర్తి, వెంకటగిరి",
            "pdf_page": 50,
            "content": "# కడుపునాప్పికి కంటివైద్యం\n\nరచన : ఉప్పల రామమూర్తి, వెంకటగిరి\n\nరోగి\n\nఆమ్మరో చచ్చితి అయ్య దీనికిని నిమ్మళించెడిమందు నియ్యరే మీరు కడుపునాప్పివలన కడుబాధ కలిగె విడుపుచూపుమ నిన్ను వేడుచున్నాడ.\n\n## వైద్యుడు\n\nకడుపునాప్పేలర కలిగెను నీకు?\n\nకుడుములు నింపితే కుండల్లోపలను పల్లెటూరి పశువ బలముగా మెక్కి యిల్లెగురంగను నేలకూసెదవు?\n\nరోగి\n\nపెసరట్లు తింటిని ప్రియముతో నేను చక్కని పెసరట్లు చలువచేయునని మాడిన పెసరట్లు మరిరెండు దినగ పాడు కడుపునాప్పి పై నుండి దూకె.\n\n## వైద్యుడు\n\nతిండిపోతుపలెను దింటివే యట్లు మొండివోలెను నాప్పి ముద్దు బెట్టెనుర పూయు మీ కాటుక పూయు మీ వేళ పూయుము కంటికి పూయు తిమ్మన్న.\n\nరోగి\n\nకంటికిమందేల కడుపునాప్పి యన కంటికి మనకైన గనరాదె నాకు మంచివైద్యం బయ్యె మాట బాగయ్యె వంచన సేతురే వసుధను నన్ను.\n\n## వైద్యుడు\n\nమాడినయట్లకు మంచిమందగుర పాడు కడుపునాప్పి పారిపోవునుర మనసక లేకుండిన మాడిన యట్టి పెసరట్లు తిందువే బేల తిమ్మన్న.\n\n# చోటమూమే\nపష్టిలో\n(బాషాభవుడ్డకి)\n\n## ఆధారములు\n\n### అడ్డము :\n\n1. ఒక చిన్న కీటకము\n\n11. వ్యవహారము\n\n3. ప్రారంభము\n\n13. తియ్యని వస్తువు\n\n5. భయము\n\n15. నత్యవంతునిభార్యము\n\n7. దీనితోవాయుదుము\n\n16. రాత్రి\n\n9. ఒక వాద్యము\n\n17. అనత్యము\n\n### నిజవు :\n\n2. మూడడుగులు\n\n10. వైళ్యుడు\n\n3. నిలిపివేయుట\n\n11. నింద\n\n4. వచ్చుట\n\n12. దయలేనివాడు\n\n6. అచ్చర్యార్డకము\n\n13. దీనిని చదువుదుము\n\n8. లవకుశలలో\n\n14. నేత్రము\n\nఒకడు"
        },
        {
            "title": "దొంగారి గుఱ్ఱం",
            "page_start": 50,
            "author": "కపిల వెంకట్రావు",
            "pdf_page": 51,
            "content": "ఆ ఈళ్ళో ఆయనను చూస్తే అందరికీ భయమే. ఎత్తుగా లాఫుగా ఉంటాడు; పెద్ద గిరజాలు, పెద్దపెద్ద మీసాలు, చేతులో ఎల్లప్పడు ఒక పెద్ద కర్ర. ఆయన ఆ ఊరికి మొఖాసాదారు.\n\nమొఖాసాదారుగారికి ఒక గుఱ్ఱము ఉండేది. ఆ గుఱ్ఱమంటే ఆయనకు ఎంతో ఆపేక. అది చచ్చిపోయిందనే మాట ఎవడు నోట పలుకుతాడో వాణ్ణి ఊరి బయట చింతచెట్టు కొమ్మకు కట్టి ఊరి తీస్తానని ఆయన శపథము పట్టాడు.\n\nకొంత కాలానికి గుఱ్ఱము చచ్చిపోయింది. ఆ వార్త మొఖాసాదారుగారితో ఎల్లాగు చెప్పడము? చెప్పకపోతే ఎందుకు చెప్పలే దని ప్రాణంతిస్తాడు. చెప్పినట్లయితే చింత చెట్టు కొమ్మకు కట్టి ఊరిచిస్తాడు.\n\nపాలేళ్లు జీతగాళ్లు అంతా ఏమి చెయ్యాటానికి తోచక ఆలోచనలోపడ్డారు.\n\nవాళ్లలో సుబ్బడని పది హేడేళ్ళ మాదిగ కుర్రవాడు ముందుకు వచ్చాడు. దొరగారికి వార్త చెప్పడానికి వాడు బములుదేరు తుంటే “ఒరే, నిండు ప్రాణం ఎందుకు తీసుకుంటావు ఆగరా” అని ఒక ముసలమ్మ కేకవేసింది.\n\nకాని వాడు వినిపించుకోలేదు.\n\nసుబ్బడు తిన్నగా దొరగారి ఇంటికి వెళ్లాడు. “దొరగారూ, దండాలు” అని కేకవేస్తే, ఆయన మీసాలు దువ్వుకుంటూ ఇవతలికి వచ్చి, ‘ఏరా సుబ్బా! ఇప్పుడెచ్చావు?’ అన్నారు.\n\n“ఏంలేదు దొరగారు.”\n\n“మనగుఱ్ఱం బాగా ఉందిరా?”\n\n“సక్కగుంది దొరగారు. గుఱ్ఱానికేంద్రె దొరగారు. కాని, దొరగారూ, దానికి కళ్లుండయి, సూపులేదు. నాలుగు కాళ్లుండయి, అయ్యి కదలవు; లచ్చనంగా\n\nపడుకోని ఉండది దొరగారు. మరి, ఎలపటి ప్రక్క బురదలో నానుతుండది. దాపటి ప్రక్క ఎండలో ఎండుతుండది, ఊపిరి పీలపడం కానరాడుగాని గుణ్ణానికేందొరగారు,\" అన్నాడు సుబ్బడు.\n\n“అయ్యో, మనగుట్టం చచ్చిపోయింది?”\n\nఅన్నారు దొరగారు.\n\n“సచ్చిందని నా నోటితో నేననలేదు దొరగారు. తమరే అన్నారు గనక, మరిసంత సెట్టుదగిరికి ఎప్పుడు పొదాం దొరగాయి” అని అడిగాడు సుబ్బడు.\n\nదొరగారికి కపమెత్తిది. “అరే పార బాటున నోరు జారిందిరా, సుబ్బడూ! మరెక్కడా అనకు ఈ మాట” అని సుబ్బడిని బ్రతిమాలుకున్నారు.\n\n“దానికి కట్టిన కళ్లెము, జీను, కొదవ సామాను, దాని చర్మం నాకిస్తే నేను మాటా పలుకు లేకుండ ఊరకుంటాను. లేకపోతే...” అన్నాడు సుబ్బడు.\n\nవాడు కోరినవన్నీ వాడికిచ్చి దొరగారు బయటపడ్డారు. ముసలమ్మ ఆశ్చర్య పోయింది. ఊరంతా సంతోషించారు. సుబ్బడికి మాత్రము అందరికంటె ఎక్కువ సంతోషము కలిగింది.\n\nరోకంటి పాటలు\n\nనంపాదన: ఈదర బసనపూర్ణమ్మ\n\nవిచిత్రం పుట్టింది యీ కొనలోని యిపుడు పుట్టిన బాల మాటలాడింది రాత్రి పుట్టిన బాల రాట్టం వడికింది. కోయిలా కూయంగ కొండలదిరేను కోములా నీవేల కూయకున్నావు? గోత్రాల తమ్ముల్లు దున్నకున్నారు. దున్నంగ మా ఎడ్లు, గుండలదిరేను. తూరపు యిల్లు పంక దూలాలు పంక దున్నిపచ్చే మాయెడ్ల కొమ్ముల్లు పంక. కొండ రాళ్ళలోన కొట్టు పండింది కోసెవారూ లేక పూచ తేలింది. కోసుకో అన్నయ్య వేసుకో కుప్ప నూర్చుకో అన్నయ్య నూరెడ్లబెట్టి తోలుకో తమ్ముడా జోడెడ్లబెట్టి పంచుకో రన్నయ్య పదిమంది నెట్టి.\n\nపజిలుకు జవాబు\n\nఅబ్బాయిలా, అమ్మాయిలూ!\n\nపై చిక్కు చదరం మధ్యని ఒక కోటపుంది చూశారు. చదరం నాలుగు మూల్లా నటుగురు సైనికులు గుజ్జాలమీద వచ్చిపున్నారు. ఆ నలుగుర్లో ఎవరో ఒకరు మాత్రమే అ కోట చేరుకోగలరు. ఆ అదృష్టవంతుడెవరో కనుక్కోండి చూద్దాం.\n\n12 పేజీలోని చిక్కుబొమ్మలకి జవాబు:\n1, 6 నెంబర్ల జతలు రెండూ ఒకే మోన్తరువి.\n\nశరత్‌దాబు రచనలు\n\nవాడ్త తత్త్వ [నవల్]\n\nమంత్రి\n\nదేవధాసు\n\nపర్లీయాలు\n\nవచ్చవిధాన్\n\nచంద్రనర్\n\nపరిణీత\n\nవిడిదీదీ\n\nపతివరణ\n\nహేమాంగిని\n\nపిష్కృష్ణతి\n\nమావారు\n\nకాశీనర్\n\nమహేశుకు\n\nనారీర్‌మూల్య\n\n[కథలు]\n\n[వ్యాపణ]\n\nడిలేక్టివు నవలలు\n\nకత్తపటిమాట\n\nమాయమైన మణిహారం\n\nతప్పిపోయిన పెళ్లిశాటుడు\n\nతగినశాస్త్రి\n\nపారిపోయిన యుద్ధపైదీ\n\nదివాలా ఎన్డేట్\n\nఅముకులేని ఆశ\n\nచక్రపాణి ఆనువాదాలు\n\nనారీపేస్తేవి [మైత్రా] ఆనువాదం కథలు\n\nవరాజయం\n\nతిరదనిమిత్తం [నాటకం]\n\nపల్లిశపురం చిట్టడవిలో [రాజుచౌరరి]\n\nహమామంతుని స్వస్థం [ఒరెళురాం]\n\nమెట్టవేదాంతం [విసిఫూల్]\n\nబెంగ్లీకిశథలు\n\nప్రగల్పుపేము [ఆత్యుత్తమ కథలు]\n\nపాంచజ్యాం [రాజకీయ కథలు]\n\nడిలేక్టివు [నాటక]\n\nలంఐకిర్ణ\n\nకుటుంబరావు రచనలు\n\nనిలవనీరు [ఆత్యుత్తమ కథలు]\n\nమొందివారు\n\nకాలభైరవుడు\n\nవరప్రసాదం\n\nకవిరాట్టు [గల్పికలు]\n\nకులంపేయ మనిషి [నవల్]\n\nఆరుటోదయం\n\nమారుపేర్లు\n\nవీకేం కావాలి :\n\nప్రణయరోగులు [నాటకం]\n\nఆన్ని హిగిన్‌బాహమ్ము స్టాల్సులోనూ దొరుకుతవి. లేదా మాకు వ్రాయండి.\n\n6-0-0 పున్తకాలు తెప్పించిన పోస్టు ఇర్చులు మేమే భరించెదము.\n\nయువ బుక్ డిపో\n\nపోస్టుబాక్సు నెంబరు: 1686, మద్రాసు.\n\n## ఆంధ్రభాషకు\n## అవసరవైనమీ\n\n### సమాసాలంకార చందోదర్పణము\n\nహైమ్మూలు విద్యార్థిలోకమునకు అత్యంత అవసరము. కవిత్వము నేర్చుకొన గోరువారికి కటదీపికవంటిది.\n\nగ్లేజు కాగికము.\n\nవెల 1-0-0\n\n### ఆంధ్రనామ సంగ్రహము\n\nఆంధ్రవదజాలమును తెలుపుచీమంటువు ఇంచు ప్రక్కతులు, విక్కతులు, వ్యాకర ణాంశములు చేస్చబడినది.\n\nగ్లేజు కాగితము 1-6 పుటలు వెల 0-12-0\n\n### నీతిచంద్రిక\n\n(కుదుకాను T. B. C. వారిచే అప్పుడాచడినది.)\n\nనీతిని తోదించు కథలనేఁకములుగలవు గ్లేజు కాగితము 144 పుటలు వెల 0-12-0\n\n### అమరకోశము\n\nమాడు కాండలు. మాలమును ముత్యములవంటి పెద్దజాకరములలో ముచ్చటగా ము చంచబడినది.\n\nగ్లేజుకాగితము 148 పుటలు వెల 1-4-0\nరాయల ఆంక్లో-తెలుగు ప్రైమరు 0-6-0\nరాయల హిందీ-తెలుగు ప్రైమరు 0-6-0\n\nవివరములకు :\n\nరాయల అండు కో;\n\nపబ్లిషర్పు. : : కడప.\n\nChandamama, July, 48.\n\n## S. S. L. C. PUBLIC EXAMINATION 1949\n\n### MODEL GEOGRAPHY QUESTION PAPERS\n\n*(With Answers in Telugu)*\n\nBy N. Suryanarayana, B.A, B Ed.\n\nSenior Geography & History Assistant\nM. R. College High School, Vizianagram.\n\nWritten on the model of the S. S. L. C. Geography Papers of 1947 & 1948; contains Maps, Sketch Maps, Contours and other Diagrams, Paragraph Answers, Sentence Answers etc; Latitudes & Longitudes, questions on climate and commercial statistics etc. Very useful for VI & V Form Students.\n\nFor Copies apply to the Author.\n\nPrice Rs. 1-4-0 per Copy.\n\n## యువ\n\nఈనెల (జూలై, 1948) నించి, సాలు చందారూ. 3 0-0, విడిప్రతి 0-4-0. పాఠకులు ఈ మార్పు గమనించ వలసిందిగా కోరుతున్నాము.\n\n*\n\nపాఠ చందాదారులకు యికముందు వారి చందా క్రొత్త రేట్ల ప్రకారమే జమ చేసుకొంటాము.\n\nమేనేజరు : యువ\n\nపోస్టుబాక్సు నెంబరు : 1686, మధ్యాసు.\n\nనాజూకుకు..\nనాణ్యానికి ..,\nమన్నికకు..\n\nప్రసిద్ధగాంధీన పింగాణీ వస్తుపులు,\n\n## ఇండియా సిరొమిన్స్ లిమిటెడ్\n\nనెట్లారు : కాళీహస్తి మద్దాను\n\n## ఈస్ట్ & వెస్ట్ ఇన్షూరెన్సు కంపెనీ, లిమిటెడ్, బొంబాయి\n\n[ 1919లో స్థానికము ]\n\nప్రధానకార్యాలయం: 'ఈస్ట్ అండ్ డెస్ట్ బిల్డింగ్', పోర్టు, బొంబాయి.\n\n34 నవశ్చరాలుగా దేశసేవచేస్తూ జాతీయోన్నతి\nపెంపొందిస్తూ ఉన్న ప్రముఖ భారతీయ భీమా సంస్థ.\nఆర్థికంగా నుస్థిరమై, పాలసీదార్ల తోమా, ఏజంట్లతోమా\nవ్యవహరించుటలో సంస్కారాంకి పేరెన్నికగన్న సంస్థ.\n1944లో జరిపిన అదనపు వ్యాపారం కోచి రూపాయలు మించింది.\n\nచుడుకెనటువంటిన్నీ. పలుకుబడి కలిగినటువంటిన్నీ వ్యక్తులు\nఏజెన్సీలకొఱ్ఱకు దరఖాస్తులు పెట్టుకోవచ్చును.\n\n## వివరాలకు:\n\nశ్రీ బె. యస్. రెడ్డి, త్రాంచి సెక్రటరీ.\n\nశ్రీ వి. ఎ. నాగరెడ్డి, చీఫ్ ఏజంటు.\n\n377, ఎస్టప్లనేడ్, మద్దాను. రాయలనీమ వీరియా, విక్టోరియాపేట, ఆదేని.\n\nశ్రీ యస్. మల్లికార్డునరావు, ఆర్గనైజింగ్ సెక్రటరీ, బెజవాడ.\n\nభావనుజే\nచిత్ర\nజీవితము\n\nసంకలన\nబాటు నేడు\n\n1/4 తొట్టిజా, 120 పెజీలు, 160 అవుర్య చిత్రములు, సంగ్రహశీలితము; జీవితమట్టములన్నీ త్రిఏర్ట ముఖచ్ఛితముతో వెల రు. 8-8-0 పొట్టేశిగాక కొద్దిప్రతులుమాత్రమే. వెటటనే మీ ఆర్డరుఏలవంది జాతీయ జ్ఞానమందిరపు : 5-9 మార్చీనోడ్డు, రాయపేట, మదదరాసు . 14.\n\n## అబ్బాయిలూ, అష్టాయిలూ!\n\nమీరు కథలుగాని, పాటలుగాని యింకా ఏవైనా రచనలుగాని మాకు పంపి టప్పుడు మూడు కానుల పోస్టుబిళ్లకూడా పంపాలి. మీరు పంపినవి వేసుకుంటున్నామో లేవె మీరు తెలుసుకోవాలన్నా, వేసుకోకపోతే వాటిని మీకు త్రిప్పి పంపాలన్నా ఈ మూడు కాన్నబిళ్ల పంపటం అవసరం. మీ రచనగురించి ఏమైనా తెలుసుకోవాలంటే రచనతోపాటే మూడుకాన్న బిళ్లకూడా పంపాలి. రచన పంపినతర్వాత వ్రాసిన ఉత్తరాలి జవాబు యివ్వటానికి వీలండదు.\n\nచందాదారులు, మాకు వుత్తరాలు వ్రాసేటప్పుడు తమ చందా నెంబరుకూడా వ్రాయటం ఎంతో అవసరం. ఆలా చందా నెంబరు తెలియజేయకండా వ్రాసిన ఉత్తరాలి జవాబు వ్రాయటంలో చాల ఆలస్యం జరగవచ్చు.\n\nరచనలు పంపి అడ్డసు ఇది:\n\nసంచాలకుడు: చంద్రమామ\n\nపోస్టుబాక్సు నెంబరు: 1686, మద్రాసు\n\nChandamama July '48\n\nPhoto by R. Krishnan\n\nమేమందరమూ ఒకటి |\n\nచంద్రమామ సామెతలు – 1\n\nబాల పాపలు అంటికి వెలుగు\nచంద్రమామ దేశానికి వెలుగు!\n\nచంద్రమామ కన్నడంలోనూ\nఆరవంలోనూకూడా వస్తున్నది"
        }
    ]
}