{
    "book_id": "చందమామ 1962 09",
    "stories": [
        {
            "title": "ఆరోగ్యానికీ శక్తికీ",
            "page_start": 9,
            "pdf_page": 9,
            "content": "# వాటర్బరీస్ [విటమిన్] కాంపొండు\n\n## ఆరోగ్యానికీ శక్తికీ\n\nదీనిని ఎంచుకొనడాకిగల నాలుగు కారణాలు...\n\n1. సంవత్సరమంతా, అచ్ఛిటుడువులోను, వాతావరణాలోను. విల్లాదకూ, పెద్దలకూ ఆనందదాయకమైన, రుచికరమైన టానిక్కు.\n\n2. రక్తాన్ని బలవరుస్తుంది, నరాలకు పత్తువ విస్తుంది.\n\n3. ఆకలిపుట్టించడానికీ, జబ్బునుంచి తేరుకొనేవారికీ ఇదిమంచిది. ఆహార లోపాన్ని ఇది పూర్తి చేస్తుంది.\n\nకోల్పోయిన ఆరోగ్యాన్ని తిరిగి సమకూర్చుకొనేటండుకు ఇది సాటిలేనిది. ఆనారోగ్యం, ఆకలిలోపం, ఆలసట, ఐదిజలోపం, భారతక, మానవిక ఆలసట- వీటిని దూరం చేస్తుంది.\n\n# వాటర్బరీస్ [విటమిన్] కాంపొండు\n\nవార్నర్ - లాంబర్డ్ ఫర్మాస్పాటికల్ కంపెనీ\n(మిత్ర భార్యశలతో యు.ఎన్.ఎ. లో స్థాపిశము)\n\nసెప్టెంబర్ 1962\n\n“రాకానిలోయ” సీరియల్ చదివిన తరవాతకూడ మళ్ళీ మళ్ళీ చదవా లనిపిస్తుంది. “నిలబెట్టిన కాపురం,” “కృతాకృతుడు,” “పచ్చి మోసం,” “పుణ్యం, పాపం,” “అన్నా, చెల్లెలు” —ఈ కథలు సన్ను యెంతో ఆకర్షించినవి.\n\n—పి. అనందరావు, హైదరాబాదు\n\nరామాయణము చాలా అద్భుతంగా యున్నది. “అన్నా—చెల్లెలు” సీరియల్ కూడ చాలా బాగుగానున్నది.\n\n—బరాటం మిన్నారావు, గుడారి\n\nకథలు అన్నియును బాగున్నవి. “నిలబెట్టిన కాపురం” చాలా బాగుంది. “పచ్చి మోసం” కూడా బాగుంది. “కృతాకృతుడు” ఆంత బాగులేదు.\n\n—కె. నారాయణమూర్తి, బరంపురం\n\nశ్రీ వెంకటేశ్వరుని మహత్మ్యం పల్ల ప్రతి నెల అద్భుత కథల చూసప్రతిక “చందమామ” చదువు అదృష్టము కల్గినది.\n\n—ఎన్. సత్యనారాయణ, కణేకల్లు\n\nమా ఈ “చందమామా” పచ్చినతోడనే నిరుత్సాహ మును, ఆతురతను పోగొట్టి ఆనందమును కల్గించుతుంది.\n\n—ఏ. బి. హన్మంతరావు, హైదరాబాద్\n\nఉత్పల నత్యనారాయణాచార్యగారి “కుమార నంభవము” చాలా బావుంది. “రాకాసిలోయ” చందమామకు వన్నె తెచ్చినదనుట అతిశయోక్తి కాదు. రచయితలకు మా అభివందనములు.\n\n—పువ్వాడ వెంకటేశ్వర్లు, కంకిపాటి రవీంద్రనాథతాగూర్, బాపట్ల “పచ్చి మోసం” అనే కథ ఏమి బాగాలేదు. మిగతా కథలన్నీ బాగున్నాయి. “స్నేపాతులు” హాస్యం బావుంది.\n\n—సి. వి. సుబ్బారాయులు, నెల్లూరు “ఆన్నా—చెల్లెలు” నరియల్ అమోమం.\n\n—బి. లక్ష్మీదేవి, ఉయ్యూరు “పచ్చిమోసం” చాలా అద్భుతంగా వుంది. “నిలబెట్టిన కావరం” ఈ నెల “చందమామ”కు వన్నె తెచ్చింది.\n\n—ఆర్. కె. క్రిష్ణమూర్తి, కుటాగుళ్ళ\n\nఆగస్టు సంచిక మే మనుకోసంత ఆకర్షణీయంగా తయారై, ఉర్రూతలూగించే ఉత్తమ కథలతో నర్వాంగ సుందరీలాగా సింగారించుకొని మా చేటుల్లో వ్రాలింది. నంచిక ఇంత అందంగా తయారవ్వడానికి తోడ్పడిన రచయితలకు, చిత్ర కారులకు మా అభిసందనాలు.\n\n—ఆర్. వి. ప్రేమకుమార్, ఆర్. వి. నిర్మలాబాయి, మద్దాసు “రాకాసిలోయ”ను పాడిగిప్తారని వింటూనే నేను చాలా నంతోషించాను.\n\n—ఎస్. వి. సుబ్బారెడ్డి, కోవెలకుంట్ల గుండు భీమన్న గొప్పతనం సుళువుగా కనపడదు. ఆయినా వాడు గొప్ప గుణం కల్లాడేను. పరోప కారి పాపన్న ఆలాంటివాడుకాడు. చాలా గొప్పాడు. వీడి చేయిపట్టు పిల్ల ఏమి పుణ్యావంతురాలో కదా!\n\n—నాగమ్మ, వేములవాడపేట\n\nధూక్‌పాపేశ్వర్\n\nబ్రాహ్మా ఆమలా\nకేశవర్ధక్ తైలం\n\nధూక్‌పాపేశ్వర్ ఇండస్ట్రీస్ లిమిటెడ్ పనవెల్-చూటాయి\n\nవిజయా వారి\nగుండుమ్మకథ\n\nతైరిక్కన్... కె. కామేశ్వరావు. బి.ఏ.\nనిర్యాతలు... నాగిరెడ్డి & చక్రవాణి\n\nChandamama [ TEL ]\n\nSeptember '62\n\nరోజూతొడిగె దుస్థులు\nసన్లైట్ వల్ల\nఎంత తెలుపోఎంత కాంతియో\n\nస్రాగమనగాను, కుర్రంగాను, మరియు తెల్లగాను, కాంతిగాను,\nవుంబవి. మీ ఐట్టలను పురికే సన్లైట్ గుణం ఆదే!\nమీ ఐట్టలన్నిటినీ ఇంట్లో సన్లైట్ తో పుటుక్కోండి.\n\nసన్లైట్ ఉత్తమ నురగనిచ్చే కుద్దమైన సబ్బు\n\nS. 32A-X29 TL\n\nహండిస్తాన రీచర్ ఉప్పటి\n\nతిరిగి\nస్కూలుకి...\n\nబిన్నీ బట్టలతో\nవినిష్ఠతకు మన్నికకు\nపేరు పడ్డవి\n\nకేస్‌మెంట్ గుడ్డు\nస్కూలు యూనిఫారంలక గౌనులక అందమైనది\nక్రేప్\nతెలుగు పాన్సీల్ రంగులలో చోటీలక చాక్కాలక\nడ్రిల్లులు టస్సూరులు\nతెలుపువి, రంగుని లేక కాకి - విల్లల నిక్కడ్డప\n\nమీఠ శాఖలనిన లిన్సీ\nగుడ్డలను కంట్రోలు ధరలకే\nఈ సైనువోద్దు గల లిన్సీ\nవ్యాపారస్థులవద్దనే కొనండి.\n\nబకింగ్‌హామ్ & కర్పోటిక్\nకంపెనీ లిమిటెడ్\nచిన్నీ & కంపెనీ (మద్రాసు)\nలిమిటెడ్ వారికాఖ\n\nJWT-BC/5R/ 1860 a\n\nచందమామ\n\nనవంబరు సంచిక\nదీపావళి ప్రత్యేక సంచిక\n\n★ ఎక్కువ పేజీలతో\n\n★ అదనపు కథలతో\n\n★ ఆకర్షపంతమైన రంగు రంగుల వాష్ చిత్రాలతో\n\n★ ముచ్చట గొలిపే ముఖు చిత్రంతో అత్యంత మనోహరంగా వెల్లువడు తున్నది.\n\nవెల 75 న. పైసలు\n\nప్రకటనదార్లకు ఇది\nమంచి తరుణం.\n\nవివరములకు:\n\nచందమామ పబ్లికేషన్స్,\nవడపళని :: మదరాసు-26.\n\nపెప్స్\n\nలోక ప్రసిద్ధయిన\nగొంతు\n\nమరియు\nగుండె\nబిళ్లలతో\nరొమ్ము పడి శెము\n\nత్వరితంగా నివారించ బడినది\nగొంతు నొప్పి, రొమ్ము పడి శెము దగ్గులు,\nజయణులు, గొంటు మరియు గుండె లిశ్లెన\nపెప్స్ తో త్వరితంగా నివారణ యొగును.\nపెప్స్ ను చప్పరించి, నొప్పిని నివారించి\nక్రిములను నిర్మూలించే చర్యను జరుపునట్టి..\nఅందలిశనకర ఆవిరుణు ఆస్పాదించండి.\n\nపెప్స్\n\nగొంతు మరియు\nగుండె బిళ్లలు\n\nమండల వ్యాపారు\nలందరి వద్దనూ\nదొరకును\n\nని. ఇ. ఫుల్ ఫోర్ట్ (ఇండియా) ప్రైవేట్ లి.\n\nFPY-56-TEL\n\nసోల్ వీజంట్లు :\n\nదాదా & కంపెనీ,\n86, నైనియవ్వ నాయక్ వీధి,\nమదరాసు - 3\n\nసినిమా\nతారలు\nమెచ్చిన\n\nRemy\nపాడర్\n\nBORATED\nTALCUM POWDER\n\nఅంతరాత్రియ ఖ్యాతిగాంచిన భారతీయ నృష్యతార\n\nకుమారులకూడా\n\nవారి\nమెచ్చికకు పాత్రమైనమైని\n\nనన్నెలు..\n\nనొరుకత..\n\nశ్రీ వెంకటేశ్వర\nనిల్క్వేచీరలు\n\nశ్రీ వెంకటేశ్వర\nనిల్క్వెచెన్\n\nక్రీ.ఒ డిస్మికి మెంచి విధాంచు\nచిత్రమైన శ్రీశం\n\n284/1, చిక్కడపేట, దెంగళియిల్లా\n\nపోస్ట్-6440\nసూక్ష్మిం.స్టోరెస్ట్\n\nచంద్రమామ\n\nసంచాలకుడు : 'చక్రపాణ'\n\nమనకు మరొక స్వాతంత్ర్య దినం వచ్చింది. ఆగస్టు\n15 తో మన దేశం స్వతంత్రమై పది హేనేళ్ళయింది.\n\nఆగస్టు మాసంలోనే మానవ చరిత్రలో మరొక\nఆద్భుతమైన సంఘటన జరిగింది. సోవియెట్ రష్యా\nవారు ఇద్దరు గగన యాత్రికులను ఒకరోజు తేడాలో\nఆకాశంలోకి పంపారు. ఈ ఇద్దరు గగన యాత్రికులూ\nఆకాశంలో మూడు నాలుగు రోజులు ప్రయాణించి\nసురక్షితంగా భూమికి దిగి వచ్చారు. మానవులు\nచంద్రమామ వద్దకు చేరటానికి జరిగే ప్రయత్నంలో\nఇదొక ముందడుగు. మానవులు ఆకాశ నౌకలలో\nచంద్రుడి చుట్టూ తిరిగి భూమికి వచ్చి చేరటమూ,\nచంద్రుడి పైన దిగటమూ చూడబోతున్నాం.\n\nసంపుటి : 31 సెప్టెంబర్ 1962 సంచిక : 3\n\nభారత\nచరిత్ర\n\nక్రి. న. 646-647 లో హర్షుడు పరమ పదించాడు. ఇతని మరణాసంతరం మధ్య దేశంలో ఏర్పడిన అరాజకం, 836 లో మొదటి భోజడనే ప్రతిహారరాజు పరిపాలన నాటి దాకా సాగింది. కన్యాకుబ్జం యొక్క ఘనతను కాపాడటానికి యశో వర్మలాటి రాజులు చేసిన ప్రయత్నాలు సాగలేదు. మధ్యప్రదేశం వెలపల ఉండే రాజు లందరి కళ్ళూ కన్యాకుబ్జం పై నే ఉండేవి. 10 వ శతాబ్దందాకా ప్రతిహారులు కన్యాకుబ్జం ఘనతను కాపాడారు. చివరకు 1194 లో కన్యాకుబ్జం పతనమయింది.\n\nహర్షుడికి కొడుకులున్నట్టు కనబడదు. అతని కుమార్తె వలభి రాజైన ధృవభటుణ్ణి పెళ్ళాడింది. హర్షుడి అసంతరం హర్షుడి కీర్తి ప్రపత్తులను ఆశించిన వారిలో ధృవ భటుడి కొడుకు ధీరసేనుడనేవాడు ఒకడు. అతను \"పరమభట్టారక మహారాజాధిరాజ\n\nపరమేశ్వర చక్రపర్తి” అనే బిరుదు ధరించాడు.\n\nమధ్యదేశంలో (గంగా లోయ ఎగువ ప్రాంతంలో) ఆదిత్య సేను డనేవాడు 672లో శక్తిమంతుడై విరాజిల్లాడు. ఇతని తండ్రి మాధవగుప్తుడు హర్షుడితో సఖ్యం గలవాడు. ఆదిత్య సేనుడు రాజ్యానికి పస్తూనే ఆశ్వ మేథం చేశాడు. ఇతను మాల్వ, మగధ దేశాలకు చెందిన గుప్తపంశ శాఖవాడు. ఇతను తన కాలపు ప్రసిద్ధ పంశాలన్నిటితోటి వియ్యాలు నెరపాడు. తన కుమార్తెను మౌఖిరి పంశంవాడైన భోగవర్మకు ఇచ్చాడు.\n\nఆదిత్య సేనుడి తరువాత మగధలో చేసే గుప్తుడు, విష్ణుగుప్తుడు, జీవితగుప్తుడు అనే వారు పరిపాలించారు. కాని 8 వ శతాబ్దం ఆరంభంలో మగధ గౌడుల పశమయింది. (పశ్చిమ, పశ్చిమోత్తర బెంగాలు ప్రాంతం గౌడదేశం. ఆక్కడివారు గౌడులు. తూర్పు,\n\nమధ్య బెంగాలు ప్రాంతం వంగదేశం.)\n\nఈ గౌడులు మగధలో ఎంతో కాలం వెలిగే\nఅవకాశం లేకుండా కన్యాకుబ్జం తిరిగి\nఉజ్వలమయింది. చంద్రపంశం వాణ్ణని\nచెప్పుకునే యశోవర్మ అనేవాడు తన కీర్తిని\nదిగంతాలకు వ్యాపింపజేశాడు. ఇతని గాధలు\n“గౌడవహౌ” అనే ప్రాకృత గ్రంథంలో\nవాక్పతిరాజ అనే కవి రచించాడు. యశో\nవర్మ హర్షుడి అడుగు బాడలలో నడిచాడు;\nగౌడరాజుపై దండెత్తి, అతణ్ణి యుద్ధంలో\nచంపాడు; వంగదేశాన్ని జయించి, ద్రకణాభి\nముఖుడై నర్మదా తీరం దాకా వెళ్ళాడు.\nతరవాత రాజపుత్రస్థానపు ఎడారి, మీదుగా\nతన రాజధానికి వచ్చి చేరాడు. వాక్పతిరాజ\nఅనేవాడూ, భవఘాతి ఈ యశోవర్మ ఆస్థాన\nకవులు. హర్షుడిలాగే ఇతనుకూడా 731లో\nచీనాతో రాయబార సంబంధాలు ఏర్పాటు\nచేసుకున్నాడు. చివరకు యశోవర్మ లలి\nతాదిత్యుడనే కాశ్మీరు రాజుతో యుద్ధం చేసి\nచనిపోయాడు.\n\nకాశ్మీరులోయ అశోక, కనిష్క, మిహిర కుల రాజుల సామ్రాజ్యంలో ఒక ప్రాంతంగా ఉండి, 7 వ శతాబ్దిలో ఒక ప్రముఖ రాజ్యంగా రూపొందింది. దుర్లభవర్ధను డనేవాడు మూలపురుముడుగా గల కార్కోట\n\nపంశం వారు కాశ్మీరును ఏలారు. ఈ రాజ్యం\nచీనా చక్రపర్తికి లోబడి ఉండినట్టు కస\nబడుతుంది. దుర్లభవర్ధనుడి మనమలు\nచంద్రాపీఠుడూ, ముక్తాపీఠ లలితాదిత్యుడూ\nఅనేవారు చీనా చక్రపర్తి సుంచి కాశ్మీరు\nరాభ్యాధిపత్యం స్వీకరించారు. లలి\nతాదిత్యుడు గెప్ప యోధుడు. ఇతను యశో\nవర్మను ఓడించటమేగాక టిటెటసులనూ,\nదర్దులనూ, తుర్కులనూ సింధు ప్రాంతంలో\nఓడించి, గౌడరాజును పథించాడు. ఇతను\nకట్టించిన మార్తాండాలయం ప్రసిద్ధమైనది.\n\nజయాపీ డవిన యాదిత్యు డనే వాడు లలితాదిత్యుడి మసమడు. తాతగారిలాగే\n\nగౌడ, కన్యాకుబ్జ రాజులను జయించాడు. ఇతని ఆస్థానంలో కీరస్వామి, ఉద్భటుడు, దామోదరగుప్త, వామణుడు మొదలైన పండితులుండేవారు. అయితే ఇతను ప్రజలను పన్నుల భారంతో పీడించి చాలా అపనిందకు గురి అయాడు. 855 లో ఈ వంశం అంతరించి, ఉత్పల వంశంవారు కాశ్మీరానికి రాజులయారు.\n\nఉత్పలవంశ మూలపురుషుడు అపంతి వర్మ నీటి పారుదల సౌకర్యాలు విరివిగా చేశాడు. ఇతని కుమారుడు శంకరవర్మ కాశ్మీర రాజ్యాన్ని ఆనేక దిక్కుల విస్తరింప జేశాడు; కన్యాకుబ్జ రాజైన మొదటి భోజుడి తోనూ, ఉదభాండపుర (సింధు ప్రాంతం) రాజైన లల్లియపాహి తోనూ యుద్ధాలు చేశాడు. గుర్జీరుల నుంచి పంజాబులో కొంత ప్రాంతం లాకున్నాడు. ఇతను కూడా పన్నులతో ప్రజలను పీడించగా, ఇప్పటి హటారా జిల్లాలోని ఉరశగ్రామ పారులు\n\nఇతనిపై తిరగబడి చంపేశారు. కొంత కాలం పాటు అరాజకం చెలరేగిన పిమ్మట కాశ్మీర బ్రాహ్మణులు కృషిచేసి యశస్కరుడనే బ్రాహ్మణ్ణిరాజుగా చేశారు.\n\nయశస్కరుడి సంతతి కొంతకాలం కాశ్మీరును పాలించిన మీదట పర్వగుప్త డనే వాడు రాజయాడు. పర్వగుప్తుడి కొడుకు రాజ్యానికి వచ్చాక అతని భార్య దిద్దా ఆనే ఆమె రాజ్యభారం తానే వహించింది. 1003 దాకా ఆమె రాజ్యం చేసి తరవాత తన కిరీ టాన్ని సంగ్రామరాజ ఆనే వాడికి ఇచ్చింది. ఇతను లోహర వంశ స్థాపకుడు.\n\nసంగ్రామరాజ కాలంలోనే ఘజ్నీ మహమ్మద్ ఉదభాండపుర రాజ్యంపై పడ్డాడు. కాశ్మీరం నుంచి సహాయం అందినప్పటికీ ఉదభాండపురం ఓడిపోయింది. కాశ్మీర రాజ్యం ఘజ్నీ మహమ్మద్ వాత పడకీ తప్పించుకున్నదే గాని అంతః కలహాలు దాన్ని కుంగదీశాయి.\n\nకూడా నా రాసి ఉంటే ఏమి తో పాటు వచ్చినటి నియంత్రిది.\n\nద్వితీయా శ్వాసము :\n\nస్వాహాసతి తోడ అగ్ని\nవాహనమగు పాట్టేలును\nఎక్కి బయలుదేతినాడు,\nహిమవంతము చేరినాడు.\n\nధపళగిరికి డిసెంబరు\nప్రవహించెడు గంగానది\nనీరెంతయు నిర్మలముగ\nనిండి తొఁకులాడుచుందె!\n\nప్రక్కననే ఇనుక బయలు\nబంగారపు పాటము వేలె\nచూపుమేర కనిపించెను\nసూర్యోదయ వేళయందు.\n\nఅలలదేలు గంగానది\nజలముల మొలబంటిగ దిగి,\nముక్కు మూసికొని జ్వలనుడు\nముమ్మాలు మునిగినాడు.\n\nకేణుములోన ఆచటి జలము\nసలసలమని క్రాగిపోయె !\nస్వాహాసతి తత్త్వ పడి\nస్నాస మాచి ఒడ్డు చేరె.\n\nఅంతలోన, “ అగ్ని హోత్ర !\nఆగు మాగు,” మనుచు గంగ\nస్త్రీ రూపముతో పరుగున\nతీరమునకు వచ్చి నిలిచె!\n\nఆమె యుగ్రరూపము గని\nఅగ్ని హోత్రు డులుకుతోడ\nశిరము వంచి నిలుచుందెను,\nశికార్డునివలె నుండెను!\n\nపటపటమని పండ్లు కొత్తికి\nపలికె నపుడు గంగానది:\n“ అగ్ని హోత్ర ! ఏమది నీ\nఆగడమ్ము మితిమీతెను.\n\n‘ఎవరా సోదరు’డని కను లెఱ్ఱుచేసి పలికె గంగ; బ్రహ్మదేవుడని మెల్లగ బదులు పలికె నా బ్వలనుడు.\n\nఅది విని యొక కణము గంగ పెదవికొత్తికి యోచించెను; స్వాహాసతి గంగ యెదుట సాగిలపడి విలపించెను.\n\nచెరచెరమని గంగాసది చీరచెంగు జీరాడగ, పట్టరాని ఆగ్రహమున బ్రహ్మకడకు పయనమయ్యె,\n\nభుపర్లోక, మహర్షోక, సుపర్లోకములను దాటి, సత్యాలోకమునకు వేగ సాగిపోయె గంగాసది.\n\nసత్యాలోకమందు బ్రహ్మ సాధమెంతో సుపవిత్రము! విప్పారిన దళములతో ఒప్పుచున్న శతపత్రము!\n\nరోషముతో విసవిసమని లోనికేగు గంగను కని, తికమకపడి దిక్పాలురు ఒకరి నొకరు చూచుకొనిరి.\n\nఈ సదిలో నిన్నెప్పరు స్నానమాడుమని చెప్పిరి? అన్నింటిని తినువాడవు! అంటరానివాడ వీపు!”\n\nఅని కన్నులు జేవురించ, అధరోష్టము కంపింపగ, ఆగ్రహమున గంగ పలుక, అగ్నిహెక్కిత్తు డిట్లనియెను:\n“ఓ తరువి! శాంతించుము! నా తప్పిదమేమి లేదు; నీ సోదరు నానతి గొని నే స్నానము సలివి తిచట.\n\nచంద్రమా మ\n\nవీణను గౌని నారచముని\nలోననుండి అరుదెంచుచు,\nఎదురు పడిన గంగను కని\nబెదిరి పోయి నిలుచుండెను!\n\nఆడు బిడ్డ గంగాసది\nఅగ్రహమున పచ్చుట కని,\nపాట నాపి వీణను గౌని,\nభారతి లోనికి వెళ్ళెను.\n\n“అన్నా! ఏమని నీ వా\nఅగ్నికి సెలవిచ్చినావు?\nచెలియలి కడు పుడుకునట్లు\nసలసల క్రాగించినావు!”\n\nదివి నుండిన నన్ను నీపు\nదిగద్రోసితి, వది చాలక\nకడుపులోన చిచ్చుపెట్టి\nకాల్చి చంపదలచినావు!”\n\nఅని పలుకుచు గంగానది\nకనుల నీళ్ళు వెల్లివొడువ\nవెక్కసపడి దూషించెను,\nవెక్కివెక్కి దుఃఖించెను.\n\nపద్మాసస మందు నుండి\nబ్రహ్మ యపుడు దిగ్గున దిగి,\n“చెల్లి! దుఃఖింపకు—విధి\nచేష్టకు దూషింపకు,” మనె.\n\n“ విధియట విధి ! నీపుకాక వేతొక విధి ఎందు గలదు ? ఇట్టి పనులు నీపుకాక ఎప్పురికను చేయగలరు ?”\n\nఅని రోషముతోడ గంగ కనులింతలు చేసి పలుక, బ్రహ్మదేవు డోదార్చుచు పలికె నిట్లు బతిమాలుచు :\n\n“ సోదరి ! నీవలె సగ్నియు సుపవిత్రంబైన వాడు- ఐనగాని నీ కంటెను అతడు శక్తికాలి కాడు.\n\nపరమెశుని శక్తి అతని పైనుండుట చేత నీకు సంతాపం బింత కలిగె, సహన శక్తి కొంత తొలగె.\n\nఅంతే కాని, నీ జలముల అగ్నిహోత్రు డంటుకొనిన చప్పున చల్లారి పొడె ! చయ్యన మనిబొగ్గు కాడె!\n\nచెర్లీ! నే చెప్పినట్లు చేయుము నీ బాధ తొలగు, నీ క్రాగిన ఆ జలముల నెట్టివేయు మెటకైనను.\n\nశరపణమను పరమ పుణ్య సరసిలోని కా జలముల తరలించిన మేలగు ; నీ తాపమెల్ల తొలగిపోవు.”\n\nఅని విధాత తన సోదరి కనుల నీరు గోట దుడిచి, బుజ్జగించి పంప, నామె పురపుర పాక్కుచు పొయెను!-(సశేషం)\n\n15\n\n[తనకు అరణ్యంలో జరిగిన ప్రమాదాన్ని గురించి బ్రహ్మదండి మాంత్రికుడు, రాజ\nగురువుకు వార్త పంపాడు. సేనాసాయకుడు; కేశవుడూ వాళ్ళ కోనం అరణ్యమంతా\nగాలించేందుకు సైనికులను పంపాడు. కోయలపెద్ద, కేశవుణ్ణి, అతడి ఆనుచరులనూ రాజ్య\nనరిహద్దులు దాటించేందుకు యిద్దరు కోయయువకుల్చి నియోగించాడు. —తరవాత]\n\nకోయయువకుల వెంట అరణ్యంలో కొంత\nదూరం ప్రయాణించే సరిక, కేశవుడూ\nవాళ్ళకు, తాము బ్రహ్మపురరాజ్య సరి\nహద్దులు దాటి పారిపోవటం అంత తేలిక\nకాదని అర్థమైపోయింది. బ్రహ్మపుర సేనా\nనాయకుడు పంపిన సైనికులు అరణ్య\nమార్గాల వెంట విచ్చలవిడిగా తెరుగు\nతున్నారు. అంతేకాక, అర్ధరాజ్యం వస్తుం\nదన్న అశతో కొందరు ఆటవికులు కేశవుడి\nకోసం చెట్లూపుట్టలూ వెతుకుతున్నారు.\n\nఇంతమంది కనుగప్పి పారిపోవటం\nసాధ్యమా? అన్న అనుమానం ముగ్గుర్నీ\nబాధించసాగింది.\n\n\" రాజ్యసరిహద్దులు దాటి పోయేందుకు\nసైనికుల కెవరికీ తెలియని రహస్యమార్గాలు\nమీకేమైనా తెలుసా ?\" అని కేశవుడి మునలి\nతండ్రి, కోయయువకుల్చి ప్రశ్నించాడు.\n\n\"మాకు ఈ అరణ్యంలో తెలిసిన అనేక రహస్య మార్గాలున్నవి. వాటిల్లో ఏ ఒకటి బ్రహ్మపుర సైనికులకు తెలియదని\n\n'చంద్రమామ'\n\nనా సమ్మకం. మనకు ప్రమాదం వచ్చేది\nవాళ్ళనుంచి కాదు. రాజు యిస్తానన్న అర్ధ\nరాజ్యానికి ఆశించి, మిమ్మల్ని పట్టుకో\nజూన్తున్న ఆటవికులే మనకు ప్రమాద\nకారులు. వాళ్ళకూడా అన్ని గుప్త\nమార్గాలూ తెలుసు,” అన్నా డౌక కోయ\nయువకుడు. అంతలో వాళ్ళకు ఎదురుగా\nవున్న కొండరాళ్ళ మీద కొందరు సైనికులు\nకనిపించారు. వాళ్ళ వెంట ఇద్దరు ఆట\nవికులు కూడా వున్నారు.\n\n“ అందరూ చెట్లచాటుకు పదండి. సైనికులు మన కేసే వస్తున్నట్టున్నది,” అంటూ కోయయువకులు చప్పున వెనుదిరిగి, చెట్ల\n\nమాటుకు పరిగెత్తారు. కేశవుడూ, జయమల్లూ మునలివాడూ కూడా వాళ్ళవెంట పరిగెత్తారు.\n\nఅందరూ చెట్లచాటున దాక్కుని, సైనికుల కేసి చూడసాగారు. జయమల్లూ పెద్దగా నిట్టారున్నూ, “మేం కోయవేషాలు వేసుకున్నాం గదా, అలాంటప్పుడు సైనికులతో దాగుడుమూత లెందుకు? నిర్భయంగా వాళ్ళు చూస్తూండగానే రాజ్యసరిహద్దులు దాటవచ్చునే!” అన్నాడు.\n\n“సైనికులకు మీరు కోయవాళ్ళలా కనిపించవచ్చునేమోగాని, వాళ్ళ వెంటవున్న ఆటవికులు మీ రెవరైందీ వెంటనే పసికట్ట గలరు,” అన్నాడౌక కోయయువకుడు. జయమల్లూ అతణ్ణి మరేదో అడగబోయేంతలో, వెనకవైపు నుంచి పెద్ద కలకలం వినబడింది. చప్పున అందరూ అటుకేసి తిరిగిచూడారు. దూరంగా చెట్లచాటు నుంచితమ కేసే వస్తున్న సైనికులు కొందరు వాళ్ళకు కనిపించారు.\n\n“వాళ్ళింకా మనను చూడలేదు. మనం ఎటు పారిపోయేందుకూ అవకాశంవున్నట్టులేదే!” అంటూ కేశవుడు విల్లంబులు చేతికి తీసుకున్నాడు. కోయయువకుడు అతణ్ణి వారిస్తూ, “అంతమందితో మనం యుద్ధం\n\nచెయ్యలేం. అదుగో, ఆ కనబడే గుహల్లో ఎక్కడైనా దాక్కుందాం,” ఆంటూ కొండ కేసి బయలుదేరాడు.\n\nఅందరూ చెట్లచాటున నక్కుతూ, ముందుకు కదిలారు. ఎదురుగా కొండ పాదంలో వాళ్ళకు చాలా గుహలు కనిపించినై. సైనికులు తమ కోసం ఆ గుహలు వెతకటం ప్రారంభిస్తే, తాము టోనులో చికికిన ఎలుకల్లా దొరికిపోతారు. ముసలి వాడు ఈ అనుమానాన్ని కోయయువకులకు చెప్పాడు. వాళ్ళసూ యిలాంటి అను మానమే బాధిస్తున్నది. చెట్లచాటున దాక్కునే అవకాశంలేదు. తమను అన్ని వైపుల నుంచి సైనికులు చుట్టుముట్టుతు న్నట్టున్నది. బహుశా, వాళ్ళు గుహల్లో తమ కోసం వెతికేందుకు వస్తున్నారు. అదృష్టమల్లా, ఇంతవరకూ తాము వాళ్ళ కంట బడకపోపటం!\n\nహతాత్తుగా ముందు నడుస్తున్న కోయ యువకుడు ఆగిపోయాడు. అతడి మార్గానికి ఎదురుగా వున్న ఒక రాతి చాటు నుంచి, ఒక సక్క ఎగిరి దూరంగా దూశింది. ఆ వెంటనే రెండు చిన్నపిల్లలు దాని కేసి పరిగెత్తినై. కోయయువకుడు బాణం తీసి, తల్లి నక్కను దూసుకుపోయేట్టు పదిలాడు.\n\nఅది వెనక్కు తిరిగిచూడకుండా, ఎదురుగా వున్న గుహల్లో ఒకదాని కేసి దౌడుతీసింది.\n\n\"అదృష్టం కొందికి మనకి నక్క ఎదు రైంది. అది ప్రవేశించిన గుహ చూశారు గదా? మనం కూడా దాంట్లోకే వెళదాం,\" అన్నాడు కోయయువకుడు.\n\n\"సైనికులు ఆ గుహల న్నీ గాలిం చేందుకే వస్తున్నారు,\" అన్నాడు జయమల్లు.\n\n\"వస్తే ఏం? మనం ఆ గుహలో వుండం గదా! శత్రువు నుంచి పరిగెత్తే నక్క ఏదీ, పారిపోయేందుకు మరోమార్గంలేని గుహలో ప్రవేసించదు. పైగా, ఇది పిల్లలనక్క!\" అన్నాడు కోయయువకుడు.\n\nకేశవుడూ, అతడి మునలితండ్రీ, జయ మల్లూ పొందిస ఆశ్చర్యం అంతా యింతా కాదు. వాళ్ళు కోయయుపకుల వెంట పరి గెత్తి గుహలో ప్రవేసించారు. గుహ అంతా చిమ్మచీకటిగా వున్నది. ఎక్కడా వెలుగు లేదు. కోయయుపకుడి ఊహ తప్పని ఆ ముగ్గురూ భావించారు.\n\n“గుహలో నుంచి బయిటికి పోయేందుకు మరో మార్గం వున్నట్టులేదే?” అన్నాడు జయ మల్లు నిస్పృహగా. కోయయుపకు లిద్దరూ మెల్లిగా విమో మాట్టాడుకోసాగారు. కేశవుడూ, గుహలో నుంచి తల బయిటికి పెట్టి అన్ని వైపులకూ కలయచూశాడు. సైనికులూ,\n\nవాళ్ళకు దారిచూపుతున్న ఆటవికులూ గుహల కేసే వస్తున్నారు.\n\nకేశవుడు చప్పుస వెనుదిరిగి ఏదో అని బొయేంతలో, కోయయుపకుడి చేతిలో కాగడా గప్పుస వెలిగింది. అతడు, జయ మల్లు కేసి తిరిగి, “నక్క యింకా ఈ గుహ లోనేపున్నదని మీ అనుమానమా?” అంటూ సవ్వ, “అది వెళ్ళినమార్గానే మనం పోవ లసిపుంటుంది,” అంటూ ముందుకు కది లాడు. అందరూ కలిసి గుహలో ఓ ఇరవై అడుగుల దూరం నడిచే సరికి, హాతాత్తుగా పెద్దగాలి తాకి, కోయయుపకుడి చేతిలోని కాగడా గుప్పమంటూ ఆరిపోయింది.\n\n“చూశారా, గుహ నుంచి బయిటికి పారి పోయేందుకు మార్గం ఎక్కడపున్నదో తెలిసి పోయింది.” అంటూ కోయయుపకుడు పక్కకు రెండడుగులు వేసేసరికి, పైనుంచి పెద్ద వెలుగు అతడి మీద పడింది. అతడు తతిమ్మా వాళ్లకు సౌంజ్ఞచేసి, అక్కడపున్న రాళ్ళ ఆధారంతో పాకుతూ, పైనున్న కంత అంచును గట్టిగాపట్టుకుని, ఒక్క ఊపులో పైకి వెళ్ళిపోయాడు. మిగిలిన సలుగురు కూడా అతణ్ణి అనుసరించి, గుహలో నుంచి వున్న రహస్య మార్గంకుండా త్వరత్వరగా బయిటికి వెళ్ళారు.\n\nఆక్కడ కొండ మీడ నిలబడిచూస్తే,\nఆ ప్రదేశమంతా నిర్ణయంగా కనిపించింది.\nదూరంగా దిగువున ఒక నది ప్రపథి\nస్తున్నది. ఆ నదిలోకి చెచ్చుకు వచ్చిన\nఒక కొండా, దాని మీది నుంచి నదిలోకి పడు\nతున్న ఒక జలపాతమూ వాళ్ల కంటబడింది.\n\n“ఆ జలపాతం చాటున ఒక సౌరంగం పున్నది. ఆ సౌరంగం నీటి మార్గాన కొద్ది దూరం ప్రయాణించి, అవతలవున్న నది పాయను చేరవచ్చు. అది దాటితే కపిల రాజ్యం!” అన్నాడౌక కోయయువకుడు.\n\nఅంతలో రెండప కోయయువకుడు\nచిన్నగా అరిచి, “చూడండి, చూడండి!\nఅదుగో, ఆ నది ఒడ్డున, గుట్టల చాటుగా\nసైనికుల శిశీరాలు కనిపిస్తున్నది,” అన్నాడు.\n\nఅందరూ అట్టుకేసి చూశారు. నది\nఅంచున పదీ పన్నెండు దేరాలు పున్నవి.\nవాటి ముందు ఒక పెద్ద ఈటె పట్టుకుని\nఒక సైనికుడు నిలబడిపున్నాడు.\n\n“సైనికులందరూ మన కోసం కొండలూ గుట్టలూ గాలించేందుకు వెళ్ళినట్టున్నది. ఆ ఒక్కడే కాపలా కాస్తున్నాడు. వాణ్ణి హత మారిస్తే, మనం నదిని నిరాటంకంగా చాట వచ్చు,” అన్నాడు కేశవుడు. అవునన్నట్టు అందరూ తలలువూపారు. కేశవుడు రొండిన\n\nవేలాడుతున్న చిన్న కత్తిని ఒరలో నుంచి\nలాగి, పిల్లిలా ఆ సైనికుడి కేసి నడవసాగాడు.\nసైనికుడి దృష్టి మరోవైపుకు మళ్ళీపున్నది.\n\nకేశవుడికి వెనకగా అందరూ బయలు\nదేరారు. ఒక్క బాబం దెబ్బతో సైనికుణ్ణి\nచంపవచ్చు. కాని, చచ్చేముందు వాడు\nకేకవేస్తే, తమ ఉనికి వాడి అనుచరులకు\nతెలిసిపోతుంది. వాణ్ణి కిక్కురు మనకుండా\nతుడముట్టించాలి!\n\nఅందరూ యిలా ఆలోచిస్తూ, చదీ\nచప్పడూ లేకుండా రాళ్లచాటున సక్కుతూ\nవెళుతున్నారు. ఇంతలో కేశవుడు కాపలా\nసైనికుడి వెనకవున్న బండరాయిని చేరి,\n\nదాని వెనక నుంచి, ఒక్క పూపులో పైకెగిరి,\nసైనికుడి మెడకేసి కత్తి వినిరాడు. సైనికుడు\nకిక్కురు మనకుండా దుంగలా ముందుకు\nపడిపోయాడు.\n\nకేశపుడు లేచి నిలబడ్డాడు. అక్కడికి\nమమారు నూరుగజాల దూరంలో నదీ తీరం\nపున్నది. తీరాస నాలుగైదు దోనె పడవలు\nనిటిలో తేలియాడుతున్నవి. కేశపుడు చేయి\nఊపగానే అందరూ బిలబిల మంటూ నదీ\nతీరానికి పరిగెత్తారు.\n\n\" అందరం కలిసి ఒకే దోనెలో వెళ్ళటం\nమంచిది. నదిలో కొన్నిచేట్ల సుడిగుండాలు\nపున్నవి. కాళీగా పున్న దోనె నెకదానిని\n\nముందుకుతోస్తూ, వెనగా మనం వెళ్ళాలి.\nఅంత ప్రమాదం జరిగేటట్టుగా పుంటే,\nఅందరం సదిలో దూకి ఈదక తప్పదు,\"\nఅన్నాడు కోయయువకుడు.\n\nఆ విధంగానే, అందరూ ఒక దోనెలో\nఎక్కికుచుని, మరొక దోనెను పెద్ద గడ\nకరతో ముందుకుతోస్తూ, జలపాతం వైపుకు\nకదిలారు. సదిలో చాలా సుడిగుండాలు\nపున్నమాట నిజం. అలాంటి ప్రదేశాల్లో\nముందున్న దోనె చిక్కుకునే సమయానికి,\nదాన్ని పక్కకు నెడుతూ, తమ పడవ\nవాటిల్లో చిక్కుకోకుండా జాగ్రత్తపడుతూ,\nకొద్దిసేపటికల్లో జలపాతాన్ని సమీపించి,\nఒక్క పూపులో దాని వెనకవున్న సారంగ\nమార్గాన్ని చేరారు.\n\nసారంగ మార్గంలో సదీ జలం విపరీత\nమైన వేగంతో ప్రవహిస్తున్నది. జలపాతంలో\nనుంచి వెళ్ళేప్పుడు పడలో పున్నవాళ్లందరూ\nపూర్తిగా తడిసిపోయారు. “ ఈ సారంగం\nఅంచులకు తగిలి దోనె ముక్కలు చెక్కలు\nకావటం తథ్యం,” అన్నాడు ముసలివాడు.\nఅంతలో ముందున్న కాళీ దోనె, సారంగం\nఅంచులకు గుద్దుకుని పెళపెళ మంటూ\nవిచ్చిపోయింది. ఇంతలో కేశపుడూ\nవాళ్ళున్న దోనె, దానిని వేగంగా తాకి తల\n\n\n\nకిందులైంది. దేనెలో పున్నవాళ్ళందరూ సదీ ప్రవాహంలో పడిపోయారు. “జ్యేష్టా, కనిష్ఠా! మీరెలాపున్నారు? మన కోయ అనుచరులు కేమమా!” అంటూ కేశపుడి మునలితండ్రి పెద్దగా కేకపెట్టాడు. ఆ కేకకు జవాబుగా ఒకేసారి నాలుగు గొంతులు పెద్దగా పలి కినై. “అయ్యా, సువ్వు ఈదగలవా? సహాయంకావాలా?” అంటూ కేశపుడు తన తండ్రికేసి రాటోయాడు.\n\n“కనిష్ఠా! యిక్కడ అయ్య ఎవరు?” అంటూ మునలి వాడు కస్సుమని, “శిఘ్యలూ, కోయ గడేజంగ్ అనుచరులూ! అంతా సౌరంగం అంచునున్న గండశిలపకు తగలకుండా బాగ్రత్తగా ముందుకు పదండి. ఈ హౌనానందుడు గజ ఈతగాడు; ఏం భయంలేదు,” అన్నాడు.\n\nనాలుగైదు నిమిషాలకాలం సౌరంగ జలంలో ఈదిన తరవాత హాతాత్తుగా అందరూ నీటి ఉరవడి వల్ల ముందుకు\n\nనెట్టబడ్డారు. “ఈ వైపునా మరో జలపాతం పున్నట్టున్నది. మనం...” అంటూ కేశపుడు కీచుమన్నాడు.\n\nసౌరంగ మార్గాన ప్రవహిస్తున్న నీరు, ముపై నలభై అడుగుల ఎత్తు నుంచి కింద పున్న సదిలోకి హోరుమనే శట్టంతో పడుతున్నది. కేశపుడూ అతడి అనుచరులూ అంత ఎత్తు నుంచి దథిమంటూ సదిలోకి పడిపోయారు.\n\nఒక్క కేణకాలం అందరికీ ప్రాణాలు కడబట్టిసంతపసయింది. ఆ వెంటనెతెప్పరిల్లి ఒకరినొకరు పేరుపేరునా పిలుచుకుని, అందరూ సురకీతంగా పున్నట్టు తెలుసుకుని, సది అపలి తీరానికి ఈదసాగారు.\n\nబాగా అలిసిపోయి, ప్రాణాలు సొమ్మ సిల్లిపున్న ఆ అయిదుగురూ, తీరాన్ని సమీపిస్తూనే, దాని అంచున కత్తి కఠార్లు పట్టుకుని తమ కేసే చూస్తున్న కొందరు ఆటవి కుల్చి చూశారు.\n—(ఇంకా పుంది.)",
            "author": "(ఇంకా పుంది.)"
        },
        {
            "title": "బేతాళ కథలు",
            "page_start": 34,
            "pdf_page": 34,
            "content": "# నాగమణి\n\nవిసుగుచెందని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్లి, శవాన్ని దీంచి భుజాసవేసుకుని, ఎప్పటిలాగే షోసంగా శ్మశాసం కేసి సడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, నీవు ఏదైనా అపూల్వమైన లాభం కోరి ఇలా శ్రమ పడుతున్నావేమో!” చాలా ప్రమాదం నుమా. నాగమణి కోరిన వైశ్య కన్యలాగా అప్పతాపు. నీకు శ్రమ తెలియ కుంతా ఉండగలంద్రులకు ఆ కథ చెబుతాను విను,” అంటూ ఈ విధంగా చెప్పి నారంభించాడు:\n\nఒక నగరపు ప్రాకారం చెలపల ఒక పవిత్రమైన మర్రి చెట్టుండేది. దాని ఆడు గున తొరలో ఒక తాచుపాము ఉండేది. ప్రతి ఉదయమూ ఆ పాము తొరలో నుంచి బయటికి వచ్చి, చెట్టరకు సమీపంగా ఎండలో చుట్ట చుట్టుకుని పడుకునేది, నగర ప్రజలు భక్తితే ఆ పాముకు పాలూ, ఇతర అరగింపులూ తెచ్చి పెట్టేవారు.\n\n## బేతాళ కథలు\n\nమనస్సు తసకు లభ్యంకాని నాగమణ కోసం\nతహతహలాడిపోయేది.\n\nఇలా ఉండగా ఆమె ఒకనాడు ఊరి\nవెలపల ఉండే పామును గురించి విన్నది.\nఅది దేవ సర్పం. దాని పడగపైన మణి\nఉంటుంది. అది విచ్చలవిడిగా పగటివేళ\nతస తొర్రలో నుంచి బయటికి వచ్చి ఎండలో\nచుట్ట చుట్టుకుని పడుకుంటుంది. భక్తి గల\nవారు దానికి పాలుకూడా పోస్తారు.\n\nవర్తకుడి కూతురు నాగమణి మీది\nలోభంతో ఒక తక్కువ జాతివాణ్ణి చిలిచి,\n“రాత్రివేళ నీపు ఊరి వెలపల ఉండే ముర్రి\nచెట్టు పద్దకు వెళ్ళి, పామును చంపి, దాని\nనెత్తిన ఉండే మణిని తీసుకురా. మంచి\nబహుమానం ఇస్తాను,” ఆస్నది. వాడలాగే\nచేసి నాగమణిని తెచ్చి వర్తకుడి కుమార్తె\nకిచ్చాడు. నాగమణి చేతికి అందగానే ఆమె\nతస జన్మ తరించినట్టు భావించి, ఇతర\nమణులను లెక్కచేయక ఈ నాగమణిని\nతస పాపిట బొట్టుగా ధరించసాగింది.\n\nతస జాతికి చెందిన సర్పం హత్య అయి\nనట్టు విని, నాగరాజైస వాసుకి మండిపడి,\nఈ హత్యకు ప్రతిక్రియ జరప నిర్వయించు\nకున్నాడు. అతను మనిషిరూపం ధరించి\nఆ సగరానికి పచ్చాడు.\n\nఆ సగరంలోనే మహ ధనికుడైన రత్న\nపర్తకు డుండేవాడు. ఆయనకు ఆందగతి\nఆయిస కుమార్తె ఉండేది. ఆమెకు రత్నా\nలంటే అమిత్రపీతి. అందుచేత ఆమె అంతు\nలేని రత్నాలను పోగుచేసి, వాటిని చూసి\nమురిసిపోతూ ఉండేది. అయినా ఆమెకు\nసంతృప్తి లేదు. ఎందుచేతనంటే ఆమె\nదగ్గిర ఎన్నో మణు లున్నప్పటికీ వాటిలో\nనాగమణి లేదు. నాగమణి ఉత్తమ జాతి\nపాముల తలలపై ఉంటుంది. ఆటువంటి\nనాగమణిని తలచుకున్నప్పడల్లా రత్న వర్త\nకుడి కుమార్తెకు తస వద్ద ఉన్న మణులన్నీ\nవట్టి గాజుముక్క లనిపించేది. ఆమె\n\nనగరంలో ఆచూకి తీయగా ఫలాని రత్న వర్తకుడి కుమార్తె వద్ద నాగమణి ఉన్నదని తెలియవచ్చింది.\n\nఅప్పుడు వాసుకి తానుకూడా రత్నవర్తకుడి వేషం ధరించి, అందగాడైన యువకుడుగా తయారై, రత్న పర్తకుడి ఇంటి పరిసరాలలోనే ఒక ఇల్లు అద్దెకు తీసుకుని, మహా వైభవంగా జీవిస్తూ, కనిపించినవారి నెల్లా ఆహ్వానించి బ్రహ్మాండంగా విందులు చేస్తూ, “నేను రత్న వ్యాపారం చేస్తూ దేశ దేశాలూ తిరుగుతాను,” అని అందరితోనూ అన్నాడు.\n\nక్రమంగా వాసుకితో రత్న తర్తకుడికి కూడా పరిచయమయింది. ఆ యువకుడి నిరిసంపదలూ, బౌదార్యమూ చూసి రత్న వర్తకుడు ముగ్ధుడైనాడు. తరవాత వాసుకి రత్నవర్తకుడికి ఎన్నో రత్నాలు బహుమానంగా ఇచ్చి, చిట్టచివరకు, “మీ అమ్మాయిని నా కిచ్చి పెళ్ళి చెయ్యండి,” అని కోరాడు. మూడులోకాలూ గాలించి నా తనకు ఇంతకంపె మంచి అల్లుడు దొరు కటం ఆసంభవ మనుకుని రత్నవర్తకుడు సరే సన్నాడు.\n\nవర్తకుడి కుమార్తె తనకు భర్త కాబోయే యువకుడి ఘనతను గురించి అదివరకే విని ఉన్నది. ఆమె అతన్ని కటికీలో నుంచి చూసి ఆసందపారవశ్యంలో ముణిగిపోయి, అతనికి భార్య ఆయితే తాను తరించినట్టె ననుకున్నది.\n\nరత్న వర్తకుడు తన కుమార్తెకు పెళ్ళి ముహూర్తం నిశ్చయించి, భారీ ఎత్తున పెళ్ళి ప్రయత్నాలు ఆరంభించాడు.\n\nవాసుకి పెళ్ళికూతురికి విడవకుండా రోజూ బుట్టడేసి రత్నాలు బహుమానంగా పంపుతూ వచ్చాడు. వాటిని చూసి పెళ్ళి కూతురికి మతేపోయేది.\n\nఅనుకున్నప్రకారం పెళ్ళి వైభవంగా జరిగింది. భార్యా భర్తలను గదిలో క\n\nపంపారు. రాత్రి గడిచింది. మర్నాడు. తెల్ల వారుజామున నూతన దంపతులను మేల్కొలపటానికి మంగళతూర్యాలు వాయించారు.\n\nజాము పాద్దెక్కినా గదిలో నుంచి పెళ్ళికూతురుగాని, పెళ్ళికొడుకుగాని బయటికి రాలేదు.\n\nవర్తకుడి బంధువులు కంగారుపడి గది తలుపులు పగలగొట్టి లోపల ప్రవేశించి చూసేసరికి పెళ్ళికూతురు పక్కమీద చచ్చి పడి ఉన్నది. ఆమె శరీరంపైన రెండు సన్నటి కాట్లున్నాయి.\n\nపెళ్ళికొడుకు జాడ ఆనలే లేదు. కాని తలుపు పగలగొట్టగానే గదిలో నుంచి ఒక సల్లటి పాము గబగబా బయటికి వెళ్ళి పొవటం కనిపించింది.\n\nబేతాళుడి కథ చెప్పి, “రాజా, నా కొక్కసందేహం. వర్తకుడి కుమార్తెకు మణులకు వివిధమైన కొరతా లేదుగదా, నాగమణి కోసం ఎందుకంతగా తహతహలాడి తన\n\nప్రాణానికే ముప్పు తెచ్చుకున్నది. నాగ మణిలో ప్రత్యేకమైన విలువగాని, మహిమ గాని, లేక ఆపూర్వమైన శక్తులుగాని వివైనా ఉన్నవా? ఈ ప్రశ్నకు సమాధానం తెలిని కూడా చెప్పకపోయావో నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “నాగమణిలో నిజానికి ప్రత్యేకత విమీలేదు. ఒకవేళ ఉన్నప్పటికీ, వర్తకుడి కుమార్తె దానికోసం తహతహలాడి పొవటానికి కారణం దాని విలువగాని, మహిమగాని కానేకాదు. ఇతర మణులు కొల్లలుగా ఉన్నప్పటికీ సాగమణి తన పద్ద లేని కారణంచేతనే ఆమె దానిని అంత గాఢంగా వాంఛించింది. స్త్రీలు సులభ సాధ్యం కాని వాటికి హెచ్చు విలువ ఇస్తారు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై మళ్ళీ చెట్టెక్కడు. (కల్పితం)\n\nమణి మహత్వం\n\nమాషిద రాజ్యానికి ప్రభువు సారంగధరుడు.\nఆయనకు ధవళకాంతుడు, ప్రవళకాంతుడు\nఆని యిద్దరు కొడుకులు. ఆ రాజు దగ్గర\nఉండే మంత్రికి రత్నావతి అనే కూతు\nరున్నది. ధవళకాంతుడికి రత్నావతికీ\nచిన్నప్పటి నుంచి స్నేహం. ఇద్దరికి యుక్త\nవయస్సు వచ్చేసరికి రత్నావతి ధవళ\nకాంతుణ్ణి తప్ప మరెప్పరినీ పెళ్ళాడనని\nపట్టుపట్టింది. ఈ మాటకు అందరూ హర్షిం\nచారు. సుముహూర్తంకూడా నిశ్చయమైంది.\n\nఒకనాడు ధవళ కాంతుడు ఉద్యాస\nవనంలో ఉండగా, దురదృష్టవశాత్తు ఒక\nవిషసర్పం కరిచింది. విషం ఎక్కి రాజ\nకుమారుడి శరీరం సల్లబడిపోయింది.\nవైద్యులు వచ్చారు. ఆ విషాన్ని విరిచి,\nరాజకుమార్ణు బతికించారు. అపాయం\nతప్పింది కదా అని అందరూ సంతోషిం\nచారు. రాజ్యంలో ఉత్సవాలు జరిగినై.\n\nకాని, వైద్యులకుకూడా తెలియకుండా\nఒక చిన్న విషచిందువు ఎలానో ధవళ\nకాంతుడి దేహంలో మిగిలిపోయింది. అతని\nఒళ్ళంతా మళ్ళీ నీలంగా మారింది. దుర్వా\nసన పుట్టింది. చూపు మందగించింది.\nభరించరాని బాధతో మంచం పట్టాడు.\n\nఅప్పుడు దేశదేశాల నుంచి ఘనవైద్యు\nలెంతో మంది వచ్చి, పరీక్ష చేశారు. వారు\nని రాశచేసుకుని, ఆఖరు మాటగా ఇలా\nఅన్నారు : 'దీనికి ఒకే ఒక మందు వుంది.\nమానస సరోపరం దాటినాక హిమాలయాల\nదగ్గర కృష్ణవనంలోని 'అమృతవల్లి' అనే\nమూలిక, తెచ్చి, దాని రసం ప్రయోగిస్తే,\nపూర్తి ఆరోగ్యం కలుగుతుంది. అయితే—\nఈ పని మూడు నెలల లోగానే జరగాలి.\nదాటితే లాభం లేదు,' అని చెప్పారు.\n\nకాని, ఆక్కడికి ఎవరు పోగలరు?\nఎవరు తేగలరు? అసాధ్యమైన సాహస\n\nకార్యమయిందే ? అందుచేఠ' అందరూ మొఖిమొఖాలు చూచుకున్నారు.\n\nఈ స్థితిలో, అన్న మీద ప్రేమగల ప్రవళ కాంతుడు—‘ఎపరో ఎందుకు ? నేనే పోయి, ఆ మూలిక తెస్తాను. నా అన్నను బతికిస్తాను,’ అని చెప్పి బయల్దేరాడు.\n\nఆతను పచ్చేదాకా ధవళకాంతుణ్ణ కాపాడాలి కదా. దాసదాసిలు పుంటున్న మాట నిజమే. కాని, శ్రద్ధగా చూడటానికి వాళ్ళకేమంత పట్టింది ?\n\nఈ సమయంలో రత్నాపతి ముందుకు వచ్చి, 'ఆయనే నాకు భర్త. ఏనాడో నిశ్చయించుకున్నాను. కనుక, నేనే దగ్గరపుండి\n\nఆయనకు అవసరం ఆయిస సేవ చేస్తాను,' అని బతిమలాడింది.\n\nఅందుకు రాజూ, రాణు—‘పద్దమ్మా ! పిల్లవాడి స్థితి చూడబోతే అనుమానాస్ప దంగా వుంది. మూడు నెలల లోపల ఆ మూలిక రావడం, ఆ రసం ప్రయోగించడం ఎక్కడి మాట? అంతా దైవబలం మీద అధారపడి వుంది. అయినా, సేపకులే అసహ్యపడుతున్న ఈ పనికి నువ్వెందుకు రావటం!’ అన్నారు.\n\nరత్నాపతి పట్టు పదలలేదు. అందుచేత ఆమె కోరికను వప్పుకోవలసి వచ్చింది. ఆప్పటినుంచి రత్నాపతి మరెవ్వరినీ అక్కడికి రానిప్వక, తనే రాజకుమారుడి సేవ చేస్తూండేది. ఇప్పుడు సేపకులకూ, బాధ తప్పిసందువల్ల సంతోషంగా వుంది. రాజూ రాణీ కూడా కొడుకు పరిచర్యను గురించి నిశ్చింతగా వున్నారు.\n\nఆ మందగించిన దృష్టితోనే రాజకుమారుడు, తస దగ్గర ఊండి సేవ చేస్తూన్నది రత్నాపతే అని తెలుసుకుని చాలా బాధ పడ్డాడు. తస ఆశ పదులుకోమని ఎంతో చెప్పిచూడాడు. కాని, ఆమె నిశ్చయం తెలిసి నాక ఏమీ అసలేక పోయాడు. అతడికి మేలు కలగాలని మహారాణీ, రత్నాపతి చేసే\n\nప్రార్థనలతోనూ, వారి ప్రతోపవాసాలతోనూ కాలం గడుస్తూ స్నది.\n\nప్రపళకాంతుడు వాయువేగంతో గుర్రాన్ని దొడు తీయించి, ఒక నెల రోజులలో హామా లయాలు చేరుకున్నాడు. ఎదురుగా కసటబడే మాసస సరోపరం ఎలా దాటడమా అని ఆలోచిస్తూ, ఒక చెట్టుకింద కూర్చున్నాడు.\n\nఅ చెట్టు పైస గండఫేరుండ దంపతులు మాటాడు కోవటం రాజకుమారుడుకి వినిపించింది. ఆడపకీ దుఃఖిస్తూ, 'అయ్యో, మన గుడ్లను ప్రతిసారీ ఈ ఘటనర్పం మింగి పోతూంది కదా. ఎక్కడ దాచినా, పకీం\n\nరోజులైనా తిరకుక్కండా, విల్లల్ని కబళించి వేస్తుందే! ఈ సర్పాన్ని చంపే ఉపాయం లేదా? మన సంతానాన్ని కాపాడుకునే మార్గమే లేదా?' అని భర్తతో చెప్పింది.\n\nఅందుకు మగపకీ, 'ఈ క్యార సర్పం మనకే కాదు చెరుపు చేస్తూపుంట. ఏ పాపమూ ఎరగని, మాషీద రాజకుమారుడు ధవళకాంతుణ్ణ కరిచి వచ్చింది. అతడు మరణాపస్థలో వున్నాడు. అతని కోసం అమృతపల్లి మూలికను తీసుకుపోవటానికి అతని తమ్ముడు వచ్చిచున్నాడు. ఆ మూలిక చుట్టూ ఈ ఘటనర్పమూ, భయంకరమైస మరి ఎన్నో ఇతర సర్పాలూ వున్నాయి.\n\nఈ పసివాడేం చేయగలడో, 'యేమో !'\nఅన్నది. ఈ మాటలు విన్న ప్రపళకాంతుడు\nఆ పకులకు నమస్కరించి, 'పక్షి దంపతు\nలారా!—మీ దుస్థితికి నేనూ ఎంతగానో\nవిచారిస్తూన్నాను. ప్రాణానికైనా తెగించి,\nనేను ఆ అమృతవల్లి మూలికను సాధించి\nతేవాలి: ఆ ఘటనర్పం కంటపడిందో,\nనా ఖిడ్గానికి బలి అయిందనే నమ్మండి !'\nఆని ధైర్యం చెప్పాడు.\n\nఅప్పుడు పక్షి దంపతులు, 'రాజ\nకుమారా! ఆది సులువైన పని కాదు\nసుమా! ఆ సర్పానికి ఒక వరమున్నది—\nపగవాణ్ణి చూస్తే దానికి రెండింతలు బలం\n\nవస్తూంది. ఆది తాటిచెట్టంత పెరిగి, గెప్ప\nశక్తితో విజృంభిస్తూంది. ఒక్కసారి ఆది\nభున్సుమంటే, ఎంతటి బలవంతుడైనా\nచచ్చిపొవలిసిందే. అందుకనే, అమృతవల్లి\nసంపాదించటం నీకు సాధ్యమయే పని\nకాదన్నాము,' అని చెప్పినై.\n\n'అది మీరు చెప్పిసంత అసాధ్యకార్యమే\nకావచ్చు. అయితే, పుట్టిన ప్రతి ప్రాణికి\nచాపు తప్పదు కదా. అందుచేత, ఈ ఘట\nసర్పంకూడా ఎప్పుడో ఒకప్పుడు చావవలి\nసిందే !' అన్నాడు ప్రపళోకాంతుడు.\n\nరాజకుమారుడి సాహసానికి, పట్టుద\nలకూ మగ గండభేరుండవపక్షి చాలా సంతో\nషించింది. ' అతైతే, రాజకుమారా !— ఒక\nచిన్న రహస్యం చెబుతా, విను: మా జాతి\nపకుల ఎంగిలి ఆ సర్పం కడుపులోకి\nవివిధంగా చెళ్ళినా సరే, దానికి మరణం\nతప్పదు. ఈ కారణం చేతనే ఆది మమ్మల్ని\nనిస్సంతుచేసి, తను అమరత్వం పొందా\nలనే పుద్దేశంతో మా కుటుంబాన్ని నాశనం\nచేస్తూన్నది,' అని చెప్పింది.\n\nఈ మాట వినగానే ప్రపళకాంతుడు ఒక\nయుక్తి పన్నాడు. ఆ సమీపంలో ఒక రుష్ణా\nశ్రమం, అశ్రమంలో కొన్ని అవులూ కని\nపించేసరికి, అక్కడికి పోయి ఒక చట్టితో\n\nచంద్రమామ\n\nకొంచెం పాలు తెచ్చాడు. ఆ పాలు పకుల వద్దకు తీసుకువెళ్ళేసరికి, అవి వాటిని ఎంగిలి చేశాయి. పైగా, ఆ చట్టిఫలానచోట పెట్టమని చెప్పి, ఒక జాగా ఆసవాలు చూపించినై. అవి చెప్పినట్టే చేసి, రాజకుమారుడు చాటున దాక్కున్నాడు.\n\nఆది ఆ ఘటనపర్చం రోజూ చెప్పిపోయే దోవ. మామూలు వేళకు అది చెప్పింది. చట్టిలో పాలు చూడగానే ఆశపడి, ఆపన్ని ఒక్కగుక్కలో తాగేసింది. వెంటనే అది తాటచెట్టంత పెరిగి, విరుచుకుపడి చెప్పింది.\n\nజన్మశసతువైన ఘటనపర్చం ఇలా చెప్పి పడిపోవటంతో గండటేరుండాలు అంతులేని\n\nసంతోషంపాందినై. ప్రపళకాంతుణ్ణి పిలిచి, 'రాజకుమారా!—ఇక నీ కార్యం జయమై నట్టే. ఈ సర్పం తల చీల్చి, లోపలవుండే కాంతిపంతమైన మణిని తీసుకో. ఒక కొయ్య తెప్ప తెచ్చి, సరోవరంలో పదిలీ, దాని పైన కూర్చే. ఒక తాడు పేని దాని మధ్య భాగం పట్టుకో. దాని చెరిపక చివరని పట్టుకుని, మెం ఎగురుతూ నిన్ను అవతలి ఒడ్డుకి చేరుస్తాం. అ మణియొక్క కాంతిలో నుపు చీకటిగా పుండే కృష్ణవనం ప్రవేశించి, మూలికను తెచ్చుకో. ఈ కాంతి కనబడి సంత మేర అక్కడి సర్పాలు నిన్నేమీ చెయ్యలేవు,' అని చెప్పాయి.\n\nవ్యాన్ని నీకు సూచిస్తూన్నదని తెలుసుకో !'\nఆంటూ, పళ్ళులు ఎగిరిపోయినై.\n\nగడుపుకు ముందే ప్రవళకాంతుడు ఇల్లు\nచేరుకున్నాడు. ధవళకాంతుడికి వైద్యులు\nఅమృతవల్లి చికిత్స ప్రారంభించారు.\n\nరాజకుమారుడు ఎప్పుడు ఆరోగ్యవంతు\nడవుతాడా, ఎప్పుడు చూస్తానా అని తపించి\nపొతున్న రత్నావతి సంతోషం చెప్పుతరం\nకాదు. లోపల వుండి, ఆమె ధవళకాంతు\nడికి శుభూష చేస్తూ నేపుంది. అయినా,\nఆందరూ రాజకుమారుణ్ణ గురించిన బెంగతే\nఉండటంపల్ల, ఆమె సంగతి ఎవళ్ళూ\nపట్టించుకోలేదు.\n\nఇప్పుడు రత్నాపతి గబగబా స్నానాల\nగదికిపోయి నిలువుటద్దం ముందు నించునె\nసరికి, ముఖమంతా సల్లటి మచ్చలతో వికా\nరంగా కనబడింది. ఒళ్ళు కృశించిపోయి\nవుంది. తల దుప్పుకుంటే జుట్టు· అంతా\nవూడి రాలిపోయింది. రాజకుమారుడికి\nఎక్కిన విషప్రభావం పల్లనే, అతని సేవ\nచేసిన రత్నాపతి ఇలా మారిపోయింది.\nఇటువంటి వికృతాకారంతో ఎవరి యెదటా\nపడటానికి మనస్కరించక, పిట్టకైనా తెలియ\nకుండా ఆమె ఇంటి నుంచి పారిపోయింది\n\nప్రవళకాంతుడు సరిగా అవి చెప్పినట్టే\nచేశాడు. వైద్యులు చెప్పిన లక్షణాలు గల\nఅమృతవల్లిని చేతపట్టుకుని, పక్కి దంప\nతుల సహాయంతో ఇవతలకు వచ్చాడు.\n\nపక్కి దంపతులు మళ్ళీ ప్రవళకాంతు\nడితో, ' రాజకుమార ! ——సమయం మించ\nకుండా ఇంటికిపోయి, నీ అన్నను బతి\nకించు. నీ శ్రమసార్థకమవుతుంది. ఈ మణి\nగొప్ప మహిమ కలది. దాని కీలకాన్ని\nచెబుతాం. తెలుసుకుని మేలుపాందు:\nదీన్ని తాకితే, అనారోగ్యులు ఆరోగ్యవంతు\nలవుతారు. ఇది ఎప్పుడైనా ఒకవేళ సల్ల\nబడిందనుకో, నువు చెయ్యవలిసిన కర్త\n\nచంద్రమామ\n\nధవళకాంతుడు మరొక తగిన కన్యను చూసి పెళ్ళాడాలని కోరుకొంటూ, రత్నా పతి ఒక దేవాలయం ముందు భికుకిగా కూర్చుంది. ఆయితే, రూపమంతా మారి పోపటంపల్ల ఎవరూ ఆమెను గుర్తించలేదు.\n\nరెండు రోజుల్లో ధవళకాంతుడు పూర్తి ఆరోగ్యంతో లేచాడు. లేవగానే, 'నా రత్నా పతి యెక్కడ? నన్ను కాపాడిన రత్నాపతి ఎక్కడ?' అంటూ, తహతహలాడాడు. రత్నాపతి అంతు తెలియక, అందరూ ఆమెను వెతుకుతూనే పున్నారు. ఇప్పుడు ధవళకాంతుడు మళ్ళీ రత్నాపతిని గురించిన బెంగతో కృంగసాగాడు.\n\nఇలా పుండగా—ఒకనాటి వుదయం కోనేటిగట్టున దేవాలయపు అర్చకుడికి ఒక ఉంగరం దొరికింది. దానిమీద ధవళ కాంతుడి పేరు కనబడేసరికి, అర్చకుడు ఉరకలేసుకొంటూ తెచ్చి, దాన్ని రాజకుమారుడి కచ్చాడు. అది—లోగడ ధవళకాంతుడు తన ప్రేమ చిహ్నంగా రత్నావతి వేలికి పెట్టిన ఉంగరం!\n\nఉంగరం కోనేటి గట్టున దొరికిందనగానే రాజకుమారుడి మనసు పరిపరి విధాల పోయింది—‘రత్నాపతి ఈ కోనేటిలో పడి ఆత్మహత్య చేసుకుని పుంటుంది. ఆమె శరీరం కృశించిపోపటంపల్ల ఉంగరం వేలి\n\nనుండి జారి కింద పడిపోయి వుండాలి. నన్ను కష్టదశలో కాపాడిన రత్నావతే లేనప్పుడు, నేను బతికి ఏం చేయాలి!’ అనుకొంటూ, తనుకూడా ఆ కోనటిలో పడబోయాడు.\n\nఆంతలో—ఆ దగ్గరే భిక్కకిగా వున్న రత్నావతి అడ్డువచ్చింది. 'అయ్యో, ఎంత పని! రత్నావతిని నేనే. బతికే వున్నాను. నా రూపం ఇలా మారిపోయింది. కనుక మీకు తగినదాన్ని కాను. మీరు మరొక సుందరిని వెళ్ళాడి సుఖంగా వుండండి. ఇదే నా కోరిక,' అని వేడుకుంది.\n\nధవళకాంతుడు ఆమెను గుర్తుపట్టాడు. 'నాకీ రాజ్యమూ వద్దు, ఏమీ వద్దు. నిన్ను రక్తిస్తూ, నీతోనే ఉండిపోతాను. ఇది నాకు విధి. రాజ్యం నా తమ్ముడు చూసుకొంటాడు,' అని విరక్తిగా మాట్లాడాడు.\n\nఆ సమయంలో ప్రవళకాంతుడు ఆక్కడనే వుండి, ఇదంతా చూస్తూనే వున్నాడు.\n\nఆతని చేతిలో మణి నల్లబడిపోయింది! వెంటనే, పక్షి చెప్పిన మణి మహత్యం జ్ఞాపకం పచ్చింది.\n\n'ఇప్పుడు నా కర్తవ్యం ఏదో వుందని ఈ మణి సూచిస్తూన్నది. ఏమిటది? ఊరు కుంటే నేనే రాజునై సుఖించవచ్చు. కాని, అది ద్రోహం అవుతుంది,' అనుకుని మణిని అన్న చేతిలో పెట్టాడు. ఆప్పుడూ అది సల్లగానే వుంది.\n\nకొంచెం యోచించి దాన్ని రత్నావతి చేతికిచ్చాడు. ఆమె చెయ్యి తగలగానే ఆ మణి ప్రకాశవంతమైంది! ఆమె శరీరానికి వట్టిన వికారాలన్నీ పోయినై. ఆమె సంతోషంతో ఆ మణిని మళ్ళీ ప్రవళకాంతుడికే ఇచ్చింది. ఇప్పుడు మణి నల్లబడలేదు. ప్రకాశిస్తూనే వుంది. రత్నావతి సంతోషమే రాజకుమారుల సంతోషం. కనుక, ఆ కణం నుంచి ధవళకాంతుడి జీవితం కూడా దేదీప్యమానంగా ప్రకాశింపసాగింది.\n\nతప్పిపోయిన పెళ్లి\n\nపాపన్న పెళ్ళి చేసుకుని ఒక ఇంటివాడైతే బాగుండునని అతని తల్లి అనుకున్నది. ఎందుకంటే పాపన్న చదువుకున్నాడు, రాజ బహుమానం కూడా పాందాడు, పెళ్ళిడు వాడయాడు.\n\nఅయినా ఊళ్ళో వారెవరూ పాపన్నకు పిల్లనిస్తామని ముందుకు రాలేదు. ఎందుకంటే, అతను ప్రయోజకుడన్న సమ్మకం ఎపరికి కుదరలేదు. ఇప్పటికీ అతను అస్తమాసమూ పరోపకారం చెయ్యటంలోనే ముణిగి ఉంటున్నాడు గాని తన సొంత వ్యవహారాలేమీ చూసుకోవటం లేదు. అసలు అతను ఇంట్లో ఒక్క కేణం ఉండడు. అందుచేత పెళ్ళి చేసినా పాపన్న ఇంటి పట్టున పడి ఉండడని, పెళ్ళాం కష్టసుఖాలు పట్టించుకోడనీ ఊళ్ళోవాళ్ళు అనుకున్నారు.\n\nపాపన్న కోసం పిల్లలను వెతికించగా వెతికించగా మూడు కోసుల దూరాన ఒక పిల్ల\n\nఉన్నట్టు తెలిసింది. పాపన్న తల్లి తమ ఊరి నుంచి ఒక శాస్త్రుల్లుగారిని పంపి ఆ సంబంధం మాట్లాడించింది. ఆ పిల్ల అందంగానే ఉంటుంది గాని అనాథ. చిన్న తసం నుంచి ఎపరో శ్రీమంతులు చేరదీని పెంచారు. వారింట ఆ పిల్ల పనులు చేస్తున్నది. ఆమె ఫేరు లక్ష్మి. పసితనం నుంచి పెంచి పెద్ద చేసిన శ్రీమంతులు, ఎపరు తమకు నూరు పరహాలిస్తే వారికా పిల్ల నిస్తామన్నారు. వారు కోరినట్టు నూరు పరహాలూ ఇచ్చి ఆ పిల్లను తెచ్చి తన కొడుక్కు చేసుకోవటానికి పాపన్న తల్లి నిశ్చయించింది.\n\nపాపన్న కూడా తనకు పెళ్ళి కాబోతుందని సంబరపడ్డాడు. అయితే అతనికి పిల్లను ముందుగా చూడా లనిపించింది. కాని ఈ మాట పైకి అంటే అందరూ నవ్వుతా రనుకుని, పెళ్ళికూతురికి నగలు కొనే నెపం మీద పట్టానికని బయలుదేరాడు పాపన్న.\n\nసంబంధం మాట్లాడి వచ్చిన శాస్త్రుల్లు\nగారు పిల్ల చేసే పనులను గురించి, ఆమె\nఉండే శ్రీమంతుల అంటి గుర్తులూ అవీ,\nచాలా చెప్పాడు. లక్ష్మి తెల్లవారుబామునే\nపశువులకు పాలు తీస్తుంది. ఆ సమయంలో\nఆ గ్రామం చేరుకునే ఉద్దేశంతో పాపన్న\nడబ్బు సంచీ రొండిన కట్టి మూడవ జామునే\nఅల్లు కదిలాడు.\n\nపాపన్న సగం దూరం వెళ్ళాడో లేదో\nఅతనికి ఒక బండి ఎదురయింది. బండి\nఒక పక్కగా ఏటవాలుగా నిలబెట్టి ఉన్నది.\nదానికి ఎద్దు లేదు. బండి పక్కన ఒక\nయువతీ, యువకుడూ ఉన్నారు. యువ\n\nకుడు బాధతో మూలుగుతున్నాడు. వాడికి\nయువతి ఏవో ఉపచారాలు చేస్తూ, కన్నీరు\nకారుస్తూ, “అయ్యో, ఎంత చిక్కువచ్చింది!\nనీవు బండి లాగలేపు. దెబ్బ బలంగానే\nతగిలింది. ఇప్పుడు మన గతి ఏమిటి?”\nఅని వాపోతున్నది. పాపన్న పరుగున\nవారిద్దరినీ సమీపించి, “మీ కిప్పడు వచ్చిన\nచిక్కేమిటి? నా వల్ల ఏమైనా సహాయం\nకావాలంటే చెప్పండి. పరోపకారార్థ మిదం\nశరీరం!” అన్నాడు.\n\n“అయ్యా, నా పేరు రంగడు. మేమిద్ద\nరమూ తెల్లవారే లోపల చాలా దూరం\nవెళ్ళాలి. ఎద్దు లేక పోవటం చేత నేనే\nబండి లాగుతూ, చీకట్లో ఎదురు దెబ్బ\nతగిలి పడ్డాను. గాయమయింది. ఈ బాధ\nతోనూ, ఈ కాలితోనూ నేనిక బండి లాగ\nలేను. మేము తెల్లవారే లోగా మా ఊరు\nచేరకపోతే మా యిద్దరి బతుకూ భ్రష్టయి\nపోతుంది!” అన్నాడు యువకుడు.\n\n“అందుకు మీరేమీ విచారించ పద్దు.\nనేను బలశాలిని. నీవు కూడా బండి ఎక్కి\nనాకు దారి చెప్పు, నేను బండి లాగుతాను,”\nఅన్నాడు పాపన్న.\n\n“ఆ పని చేస్తే బతికి పోతాం, బాబూ!”\nఅంటూ ఆ యువతీ యువకులు బండి\n\nఎక్కారు. పాపస్న బండి లాగుతూ,\n“మీరిద్దరూ దంపతులా?” అని ఆడిగాడు.\n\n“మా కింకా పెళ్ళి కాలేదనుకోండి.\nఊరు చేరగానే చేసేసుకుంటాం. ఇది ఒక\nదిక్కులేని పిల్ల. ఒక ధనికుల ఇంట పని\nమనిషిగా ఉంటున్నది. దీన్ని చిన్నతనం\nనుంచి వారే పెంచారు. నేను వాళ్ళ పారి\nగింట పని చేస్తూ ఉంటాను. చాలా కాలంగా\nమేమిద్దరమూ ప్రేమించుకున్నాం. దాన్ని\nనేను పెళ్ళి చేసుకుంటాసని దాని యజ\nమానిని ఆడిగానుకూడా. నూరు పరహలిస్తే\nఒప్పకుంటాసన్నాడు. నా దగ్గిర నూరు\nపరహలు కాదుగదా రెండు పరహలుకూడా\nలేవు. అందుచేత ఏమీ చెయ్యలేక పొయా.\nఇంతలో పారుగూరు నుంచి ఎవరో నూరు\nపరహ లిస్తామని కబురు చేశారు. దీని\nయజమాని ఒప్పకున్నాడు. దీన్ని చేసుకో\nబోయేవాడు మట్టిబుర్ర అని తెలిసింది.\nఈ మాట విని ఆది ఏడిచింది. మేమిద్ద\nరమూ రహస్యంగా మా తాతగారి ఊరు\nపారిపోపటానికి నిశ్చయించుకుని అర్ధరాత్రి\nవేళ బయలుదేరాం. కాని మధ్యదారిలో\nనాకీ దెబ్బ తగిలింది. ఇంతలో దేవుడల్లె\nమీరొచ్చి మమ్మల్ని కాపాడారు!” అన్నాడు\nరంగడు. ఈ కథ అంతా వినకముందే పాపస్న\n\nCHITRA\n\nబండి లాగటం మానేసి నిలబడి పోయాడు.\nచివర కతను, “ఈ పిల్ల పేరేమిటి?” అని\nఆడిగాడు. “లక్ష్మి,” అని రంగడు చెప్పాడు.\n\n“ఆయితే మీరు పారి పోవలిసిన అవ\nసరం లేదు. తిరిగి పోదాం,” అంటూ\nపాపస్న బండిని తిప్పాడు.\n\n“ఉండండి, ఉండండి! మేం ఆ ఊరులో\nకనిపిస్తే మమ్మల్నిద్దర్నీ చీలుస్తారు!” అని\nరంగడు విలవిల లాడాడు.\n\n“ అ ధనికుడికి డబ్బిప్పకుండా లక్ష్మిని\nఎత్తుకు పోవటమే అసలైన నేరం! హాయిగా\nడబ్బు పారేసి, మహారాజులాగా పెళ్ళాడు!”\nఅన్నాడు పాపస్న.\n\n“ నా దగ్గిర చిల్లి గప్ప లేదని, లోగడే చెప్పాగదా,” అన్నాడు రంగడు.\n\n“ నా దగ్గిర డబ్బున్నది. నీకు కావలిసిన నూరు వరహాలూ నే నిస్తాను, సరేనా ?” అన్నాడు పాపన్న.\n\nవారు ముగ్గురూ లక్ష్మి ఉండే గ్రామం చేరే సరికి తెల్లవారి పోయింది.\n\nలక్ష్మి పారిపోయిందని అప్పటికే తెలిసి శ్రీమంతుడు ఊగుడై పులిలాగా అటూ అటూ పచార్లు చేస్తున్నాడు. పాపన్న అయనతో, “ అయ్యా, ఇదుగో నూరు వరహాలు! ఈ రంగణ్ణీ లక్ష్మినీ పెళ్ళాడ నివ్వండి. నూరు పరహాలు ఎపటిస్తే వారికి లక్ష్మి నిచ్చేస్తామన్నారుట గదా?” అన్నాడు.\n\n“ నిజమే కాని లక్ష్మిని పాపన్న అనే అతనికి ఇచ్చి చేస్తానని మాట ఇచ్చేశాను. రేపో ఎల్లుండో వారు పైకం తీసుకు పస్తారు. లక్ష్మిని రంగడికిస్తే నేను మాట తప్పిన వాళ్లుపుతాను,” అన్నాడు శ్రీమంతుడు.\n\n“ అభయం మీ కేమీ పద్దు. ఆ పాపన్నని నేనే. పాపం, వాళ్లిద్దరూ చాలా కాలంగా ఒకరినికరు ప్రేమించుకున్నారుట. నేను ఈ పిల్లను కాకపోతే మరొక పిల్లను చేసు కుంటాను,” అన్నాడు పాపన్న. రంగడూ, లక్ష్మి పాపన్న కాళ్ళుపైన పడి, మట్టిబుర్ర అన్నందుకు కీమాపణ చెప్పుకున్నారు.\n\nపాపన్నయొక్క పరోపకార బుద్ది చూసి నాక శ్రీమంతుడికి డబ్బు తీసుకోవటానికి చేతులు రాలేదు. “ నాకు డబ్బు అపసరం లేదు లెండి. వాళ్ళిద్దరినీ పెళ్ళి చేసుకో నివ్వండి!” తిన్నాడాయిస.\n\n“ అదేం మాట? మీకు ఈ డబ్బు అవ్వలెకనే వాళ్ళిద్దరూ చాలా శ్రమపడ్డారు. డబ్బు తీసుకోండి,” అన్నాడు పాపన్న.\n\nశ్రీమంతుడు ఆ డబ్బు తీసుకుని లక్ష్మి చేతికి ఇచ్చేశాడు. వారిద్దరికీ పెళ్ళి చేయించి పాపన్న ఆ రోజే తన ఇంటికి పచ్చేశాడు.\n\n—[ పై సంచికలో మరొక సంఘటన ]",
            "author": "[ పై సంచికలో మరొక సంఘటన ]"
        },
        {
            "title": "సడుద్దేశం",
            "page_start": 50,
            "pdf_page": 50,
            "content": "## సడుద్దేశం\n\n“స్మానానికి లెమ్మంటున్నారు. మనం కథలు ఇంకోకసారి చెప్పుకుందాంలే,” అన్నాడు తాతయ్య.\n\n“ఇంకొక్క కథ చెప్పి వెళుదువుగానిలే, తాతయ్య!” అన్నారు పిల్లలు.\n\nతాతయ్యకూడా కథ చేప్పోలనే ఉన్నట్టుంది. అయిన పవ్వుతూ, “తెలివి తక్కువ పనులు చేసేవాళ్ళ కథలు చెప్పానా, ఆటు వంటి పనులు చేసేవాళ్ళలో మంచి ఉద్దేశాలు గల వాళ్ళుకూడా ఉంటారు. నా చిన్న తసంలో జరిగిన సంగతి ఒకటి చెబుతా,” అంటూ ప్రారంభించాడు.\n\nమా ధర్మారంలో ముసలబుండేవాడు. అయనంటే అందరికీ హడలస్సమాట. ఊళ్ళో ఎవరూ అయనతో చెప్పుకుండా ఊరుధాటి పొరాదు.\n\nఅయిందా—మా ఊళ్ళో బుచ్చయ్య అనే కుమ్మరీ, అచ్చయ్య అనే మేదరీ ఉండేవాళ్ళు. ఆ రోజుల్లో గ్రామాల్లో ఇలాటి వృత్తుల వాళ్ళంతా గ్రామ నెఖర్లస్సమాట. ఊళ్ళో వాళ్ళకి ఏ అవసరం వచ్చినా వీళ్ళు సాయపడాలి. వీళ్ళకు ఊళ్ళోవాళ్ళు వార్షికా లిచ్చేవాళ్ళు. అదే వాళ్ళ సంపాదన.\n\nఒకసాడేమయిందంటే మేదరి అచ్చయ్య చిన్న పని మీద పారు గూరు వెళ్ళవలి సొచ్చింది. కర్మ చాలక ఆ రోజునే బండెయ్య అనే పెదకాపు ఇంట్లో ముసలమ్మ కాస్తా హరీ అన్నది. ఈ బండెయ్య మునసబుకు కావలిసినవాడు. అందుచేత ముసలమ్మ ఆంత్య క్రియలు ముసలబు దగ్గిరుండి చేయించాడు.\n\nశ్రవాన్ని శ్మశాసం చేర్చటానికి పాడె కట్టాలిగా? ఆందుకని మేదరి అచ్చయ్య కోసం మునసబు మునిషిని పరిపితే అచ్చయ్య ఊళ్ళో లేడని తెలిసింది. ముసలబు ఇవ తాండవం చేసేశాడు. పక్క గ్రామం నుంచి\n\nమరొక మేదరిని వలిపించి ఎలాగైతేనేం ముసలమ్మపని పూర్తిచేశారు.\n\nమర్నాడు అచ్చయ్య తిరిగి రాగానే ముసలబు అతణ్ణి నానా తిట్లూ తిట్టి, \"ఊరు పదిలి పొయ్యేవెధవ్వు నాతో చెప్పక్కర్లా? ఊరికి ఒక్క మేదరివిగదా, ఎపరిశన్నా అవసరం వస్తే తిరా సమయానికి నుపు లేక పొతే ఏంగానూ? ఈసారి నాతో చెప్పకుండా ఊరు పదిలివెళ్ళావో నీ పుటం అరుతుంది, జాగర్త!\" అని గట్టిగా చెప్పాడు.\n\nమరి కొన్నాళ్ళకి ఓరోజున మేదరి అచ్చయ్యా, కుమ్మరి బుచ్చయ్యా కలిసి పట్నాం వెళ్ళాలిసొచ్చింది. చెప్పకుండా పొతే\n\nమునసబు చంపడూ? అందుకని, ఊరి కెళుతున్నామని చెప్పటానికి మునస బింటికి వెళ్ళారు. కాని మునసబు ఇంటో లేడు. ఆయన భార్యకు కొంచెం సుస్తీగా ఉంటే పెద్ద వైద్యుడి కోసం పట్నాం వెళ్ళాడు.\n\nఏంచెయ్యాలో వాళ్ళకు పాలుబోలేదు. మునసబుతో చెప్పిపొదామంటే మునసబు ఊళ్ళో లేడు. బుచ్చయ్యా అచ్చయ్యలకు పట్నాంలో అర్జెంటు పనే ఉన్నది. అందుకని చెప్పకుండా పొతే ఏ పెద్ద ఇంటివాళ్ళకేం అవసరం పస్తుందో.\n\nఇద్దరూ చాలాసేపు వితర్కించకున్నాక బుచ్చయ్య ఉపాయం కనిపెట్టాడు.\n\n“మనూళ్ళు ఉన్నవే నాలుగు మోతుబరి లోగిళ్ళు. ఆ నాలుగిళ్ళ ముందరా నాలుగు పాడెలూ, నాలుగు కొత్త కుండలూ పెట్టి మనం మన దారిన వెళ్దాం. ఎపరికి అవసర మొచ్చినా పని గడిచిపోతుంది,” అన్నాడు బుచ్చయ్య. “భలే ఆలోచన చేశావులే, బుచ్చయ్యమామా! ఆలాగే చేద్దాం!” అన్నాడు అచ్చయ్య. ఆ రాత్రికి రాత్రే నాలుగు పాడెలు తయారు చేశాడు అచ్చయ్య. మునసబుగారింటి ముందు ఒక పాడే, ఒక కుండా, చిన్నయ్యగారింటి ముందూ, నాయుడుగారింటి ముందూ, మాసుల్దారుగా రింటి ముందూ కూడా ఒక్కొక్క పాడే,\n\nకొత్త కుండా పెట్టేసి, వాళ్ళిద్దరూ కోడి కూసే వేళకు బయలుదేరి పట్టం వెళ్ళారు.\n\nవాళ్ళలా వెళ్ళిన కొద్ది సేపటిక, తూర్పు తెల్లవారుతూండగా, మునసబు పెద్ద వైద్యుడితో సహా గుర్రబ్బండిలో దిగాడు. అప్పటికే మునసబుగారింటి ముందు నలుగురూ పోగయారు. మునసబు భార్యకు సుస్తిగా ఉందని వాళ్ళకు తెలుసు. ఇంటి బయట పాడే, కుండా కనిపించే సరికి, “ఇంకే ముంది? అంతా అయిపోయినట్టుంది!” అని వాళ్ళలో వాళ్ళు అనుకోపాగారు.\n\nఈ జనాన్ని, పాడెనూ, కుండనూ చూసి మునసబు క్కాస్తా కాళ్ళు చల్లబడ్డాయి.\n\n“ఇంకేముందండి! నా కొంప కూల్చేసిందండి!” అని మునసబు శోకాలు పెట్టసాగాడు. తాను అంతా మించిపోయి వచ్చానుకుని వైద్యుడు, ఆ బండిలోనే పట్నానికి తిరిగి వెళ్ళే ఆలోచన చేశాడు. మునసబు గారించి ముందు పెద్ద గుంపు పోగై, రక రకాల మాట్లాడసాగారు.\n\nఅప్పుడే నిద్రలేచిన మునసబు తల్లి, భార్యా ఇంటి బయట మునసబు పెట్టే శోకాలు విని, పట్టంలో ఆయన కేదో పెద్ద కీడే జరిగిందనుకుని, తాము కూడా పెద్ద పెట్టున ఏడుస్తూ వచ్చి తలవాకిలి తలుపు తీశారు. తన భార్య ప్రాణాలతో కన్నపడగానే మునసబు దుఃఖం ఆశ్చర్యంగా మారింది. ఇంతలోనే ఊరు నాలుగు మూలల నుంచి కబురందింది. మునసబుగారించి ముందు పెట్టినట్టే ఎవరో గిట్టనివాళ్ళు ఇంకా రెండు మూడిళ్ళ ముందు పాడెలూ, కుండలూ ఉంచారట. “ఇది మేడరివాడి పని, కుమ్మరి\n\nవాడి పని అయి ఉంటుంది. వాళ్ళని పిలు చుకురండి,” అని మునసబు మనుషుల్ని పంపాడు. కాని వాళ్ళద్దరూ తెల్లవారు షూమునే పట్టం వెళ్ళినట్టు తెలిసింది.\n\nమర్నాడు ఆచ్చయ్యా, బుచ్చయ్యా తిరిగి పచ్చాక మునసబు వాళ్ళని పిలిపించి, “మీరేనా ఈ పాడు పని చేసింది? మీకేంపాయ్యే కాలం?” అని అడిగాడు.\n\n“మేం అర్జంటుగా పట్టం వెళ్ళాలి సొచ్చింది. తమరు ఊళ్ళో లేరు. అందు చేత చెప్పిపోవటానికి లేదా యె. మాతో ఎవరికన్నా ఆవసరం వచ్చినా పని గడు స్తుంది గదా అని ఇలా చేశాం!” అన్నారు ఆచ్చయ్య, బుచ్చయ్యలు.\n\n“అందుచేత నేమిటంటే, అమాయకులు మంచి ఉద్దేశంతో కూడా ఒక్కొక్కసారి తెలివితక్కువ పనులు చెయ్యటం జరుగుతుంది!” అంటూ తాతయ్య స్నానానికి లేచాడు.\n\n[ రచన : చల్లా లక్ష్మి ]\n\nఅమాయకులు పట్టిన దొంగ\n\nఒక గ్రామంలో శ్యామా రాధ్యులూ, సోమాంబా ఆనే దంపతు లుండేవారు. వారు చాలా మంచివారు; బొత్తిగా అమాయకులు, తెల్లని వన్నీ పాలూ, నల్లని వన్నీ నీళ్ళూ ఆను కునేవాళ్ళు. వారికి తగుమాత్రం డబ్బున్నది. ఎప్పుడూ దానధర్మాలు చేస్తూ, అన్నింటికీ దైవం మీదే ఆధారపడి జీవయాత్ర చేస్తూండే వారు. ఎంతో సాధువులు కావటం చేత ఊళ్ళో అందరూ ఆ దంపతులంటే ఎంతో ఆదరంగా పుండేవారు.\n\nఆ పూరికి ఒక దొంగ వచ్చాడు. వాడు పగటిపూట ఒక్కొక్క ధనవంతుడి ఇంటికీ వెళతాడు. వెళ్ళేటప్పుడు ఆ ఇంటి వారికి అనుకూలంగా పుండే వేషం వేసుకుంటాడు. అందుచేత ఇల్లుగలవారు వాణ్ణి లోపలికి రానిస్తారు. అప్పుడు వాడు ఇంటి రహస్యాలన్నీ కనిపెడతాడు. ఆ తరవాత వీలు చూచుకుని వాడు ఆ ఇంట దొంగతనం\n\nచేస్తాడు. దొంగ ఈ విధంగా గ్రామంలో రెండు మూడిళ్ళలో దొంగతనం చేశాక వాడి కన్ను శ్యామారాధ్యుల ఇంటిపై పడింది. వారింట దంపతు లిద్దరే వుంటారనీ, వారు బొత్తిగా అమాయకులనీ తెలుసుకున్నాడు. వాడు తెల్లని గడ్డమూ, మీసాలూ పెట్టుకుని, ఒక విచిత్రమైన కఠింటం లాంటిది నెత్తిన పెట్టుకుని, ఒక గోతంలో తాను తస్కరించిన పైకం కొంత పెట్టుకుని, రాత్రి పొద్దుపోయి వచ్చి శ్యామా రాధ్యుల ఇంటి తలుపు తట్టాడు. “ఎవరు వారు?” అని శ్యామారాధ్యులు అడిగాడు.\n\n“నేనే! తలుపు తెరవండి!” అన్నాడు దొంగ. శ్యామారాధ్యులు తలుపు తెరిచి, దొంగ అవతారం చూసి నిర్వాంతపోయి నిలబడి పోయి, “తమ రెవరు?” అని అడిగాడు.\n\nదొంగ లోపలికి వచ్చి తలుపు మూస్తూ, “నేను ద్వార దేవతను; గృహదేవతయొక్క\n\nబంటును. ప్రతి ఇంటా పదివేల రూపాయల సొత్తున్నదా లేదా చూసి రమ్మని గృహ దేవత సన్ను పంపారు. ఎవరింటనైనా పది వేలకు పైబడి పుంటే సరేసరి. సదివేలకు తక్కువ పుంటే దాన్ని తీసుకుపోయి తెల్ల వారేలోపుగా పదివేలు చేసి అందించవలిసిందిగా గృహదేపుడుగారి అజ్ఞ,” అన్నాడు.\n\n“ తమరు అంచరి ఇళ్లకూ ఇలా వేంచే స్తారా, స్వామీ?” అని అడుగుతూ శ్యామా రాధ్యులు సగౌరవంగా దొంగను లోపలికి తీసుకుచెళ్ళాడు.\n\n“ లేదు, లేదు. మీ పంచి మంచి భగవ దృష్టకులూ, ధర్మాత్ములూ అయినవారి\n\nఇళ్ళకు మాత్రమే గృహదేవత సన్ను పంపుతారు. ఇప్పుడే ఒక మహసుభాపుల ఇంటి నుంచి వస్తున్నాసు. ఈ సంచీలో పుండే ధనం వారింటి నుంచి తెచ్చినదే. ఏదీ? మీ ఇంట్లో పుండే ధనమంతా తెచ్చి నాకు చూపండి. నేను దానికి అరీదు కట్టు కోవాలి,” అన్నాడు దొంగ.\n\nఆమాయకులైన ఆ భార్యా భర్తలు తమ ఇంట పుండే డబ్బూ, బంగారమూ అంతా తెచ్చి దొంగవాడి ముందు పెట్టారు.\n\n“ ఆయ్యో, పాపం, మీ ఇంట గట్టిగా అయిదువేల సొత్తయినా లేదే! దీన్ని గృహ దేవతగారికి చూపి పదివేలు చేసి తెల్లవారే లోపుగా తెస్తాను,” అన్నాడు దొంగ, వెళ్ళి పోవడానికి సిద్ధమవుతూ.\n\n“ అప్పుడే వెళ్ళిపోకండి. రాకరాక పచ్చి మా ఇల్లు పావసం చేశారు. మా ఆతిధ్యం పాందకుండా వెళ్ళటం మర్యాద కాదు. కీణంలో భోజనం తయారవుతుంది,” అన్నారా దంపతులు.\n\nఆతిధ్యం నిరాకరిస్తే వారికి అనుమానం కలుగుతుందనీ, వీరు తసమాటలు పూర్తిగా నమ్మారు గసక తెల్లవారే లోపుగా ఎప్పుడు వెళ్ళినా తసకు సష్టంలేదనీ అనుకుని దొంగ ఆతిధ్యం స్వీకరించడానికి సమ్మతించాడు.\n\nవెంటనే సోమాంబ పాయ్య రాజేసి\nరొట్టెలూ, పాలూ, చట్టీలూ నిద్దం చేసి,\nవాటితోబాటు ఇన్ని పళ్ళుకూడా తెచ్చి దొంగ\nముందు పెట్టింది. పంటకాలు చాలా బాగు\nన్నాయి, దొంగ అకలిమీద పున్నాడు. అందు\nచేత వాడు ఎక్కి తొక్కినట్టుగా తినేసి,\nచెంబెడు నీళ్ళు తాగేశాడు.\n\n“పదార్ధాలు చాలా రుచిగా పుండటం\nచేత బాస్తిగా తినేశాను. భుక్తాయాసమై\nపోయింది,” అన్నాడు వాడు.\n\n“కాస్సేపు విశ్రాంతి తీసుకుని పోదురు\nగాని. ఇంతలో తొందర ఏమిపచ్చిందీ ?”\nఆన్నారు దంపతులు. వాళ్ళు మెత్తగా అమ\n\nర్చిన పక్కమీద మేసువాల్చగానే దొంగకు\nనిద్రమత్తు ముంచుకు పచ్చింది.\n\n“అయ్యో, వారు ఈ సంచీ ఇక్కడే\nపెట్టి నిద్రపోతున్నారు, మనం కూడా పడు\nకున్నాక వీ దొంగైనా పస్తాడే ఏమో !\nఈ సంచీ బీరువాలో దాయుండి. వారు వెళ్ళే\nటప్పడు ఇవ్వవచ్చు,” అస్నది సోమాంబ\nభర్తతో. ఆరాధ్యులు దొంగవాడి గోతాన్ని\nఅట్లాగే తీసుకుపోయి బీరువాలో పెట్టి తాళం\nపెట్టాడు. తరవత అ భార్యా. భర్తలు పడు\nకుని నిద్రపోయారు.\n\nతెల్లవారుబాముస దొంగకు మెలకువ\nపచ్చింది. భార్యాభర్త లిద్దరూ గాఢ నిద్రలో\n\nవున్నారు. ఇల్లు నిశ్శబ్దంగా పుంచి. వెళ్ళి\nపోవటానికి అదే తరువామనుకుని వాడు తన\nగోతపు సంచీ కోసం తడువుకుంటూంటే వాడి\nచేతికి చిలగడదుంపల సంచీ దొరికింది. అదే\nతన సంచీ అనుకుని దాన్ని ఎత్తి-నెత్తిన\nపెట్టుకుని, తలుపు గడియ తీసి బయటపడి\nపారుగూరుదారి పట్టుకున్నాడు.\n\nఊరు దాటి చెరుపు గట్టుకు చేరేసరికి తెల్ల వార వచ్చింది. అప్పుడు దొంగకు నిద్ర మత్తుకూడా పూర్తిగా వదలటాస తన నెత్తి మీద సంచీలో వున్నది డబ్బూ, సగలూ కావల్లే వున్నట్టు వాడికి అనుమానం తగి లించి. వాడు సంచిని గట్టు మీద దించి\n\nవిప్పదీని చూస్తే-ఏముందీ?—ఆన్ని\nచిలగడ దుంపలు!\n\nతానే చీకట్లో పారపాటున ఒక సంచీకి\nబడులు మరొకటి తెచ్చి వుంటానని దొంగ\nఅనుకున్నాడు. వాడు ఆ సంచీని ఆక్కడే\nవుంచి, చెరుపులోకి దిగి, ముఖం కడుక్కుని\nగట్టు మీదికి వచ్చేసరికి, ఎక్కడినుంచో\nరెండు మూడు గేదెలు వచ్చి చిలగడ దుంప\nలను తృప్తిగా తింటున్నాయి.\n\n“తినండి! తినండి! ఈ రాత్రి నేను మళ్ళీ వెళ్ళి ఆ వెర్రిబాగుల వాళ్ళ దగ్గిర చికిపోయిన నా ఆసలు సంచీ తెచ్చు కుంటాలే!” అన్నాడు దొంగ.\n\nదొంగ వెళ్ళిపోయిన కాస్సెపటికి సోమాంబ లేచి, ద్వారదేపుడు వెళ్ళిపోయిన సంగతి తెలుసుకుని, భర్తను నిద్రలేపి, “వారు చెప్పకుండా వెళ్ళిపోయినట్టున్నారే! సంచికూడా తీసుకుపోలేదు,” అన్నది.\n\nఈ మాటకు శ్యామారాధ్యులు, “వెర్రి దానా, పరాలిచ్చేవారు చెప్పకుండానే వెళ్ళి పోతారు. సంచీ వారు తీసుకుపోలేదని ఏమిటి సమ్మకం?” అన్నాడు.\n\nవీరువా తెరిచి చూస్తే సంచీ పుస్తది. కాని అందులోపున్న సగదూ, బంగారమూ ఆంతా ఎంచితే పదివేల రూపాయల విలువ వుండనే పుస్తది.\n\n\"చూశావా, వారు సంచీ తీసుకు పోసూ పోయారు, పదివేలు చేసి మనకు తిరిగి ఇప్పునూ ఇచ్చారు!\" అన్నాడు అమాయకు తైన ఆరాధ్యులు.\n\nచిలగడదుంపల సంచీ పోయస సంగతి తెలియగానే ఆ దంపతులు గృహదేవతకు అవి యిష్టంకాబోలు ననుకుని, రోజూ ఆ దేవుడికి చిలగడదుంప బకటి నైవేద్యం పెట్టటానికి నిశ్చయించుకున్నారు.\n\nసోమాంబ కొత్త సగలు ధరించి ఎరిగిన వారందరి ఇళ్ళకూ వెళ్ళి గడచిన రాత్రి జరిగిన అద్భుతం గురించి అందరికీ సవిస్త రంగా చెప్పింది.\n\nఆమె ధరించిన సగలలో కొన్ని నారా\nయణభండారి ఆనే ధనికుడి ఇంట దొంగలు\nదోచుకుపోయినవి. తమ ఇంట పోయిన\nసగలు ఆరాధ్యుల భార్య పంటిన కనిపించి\nసట్టు ఆనోటా ఆనోటా విని, ఆ ఆమాయకు\nరాలికి దొంగతనం అంటగట్టటం ఆస్తంభవం\nగనక, వమీ జరిగినదీ తెలుసుకోపటానికి\nనారాయణభండారి ఆరాధ్యుల ఇంటికి\nపచ్చాడు. భార్యా భర్త లిద్దరూ జరిగిన\nదంతా—చిలగడదుంపల సంచీ పోపటంతో\nసహ—చెప్పేశారు.\n\nఆప్పుడు భండారి రాజాధికారి డగ్గిరికి\nపోయి ఎవడే దొంగవాడు దొంగతనానికిగాను\nమారు వేషంతో శ్యామారాధ్యుల్ ఇంటికి\nపచ్చి, ప్రమాదపశాస తాను తెచ్చిన సంచీకి\nబదులు చిలగడదుంపల గోతం ఎత్తుకు\nపోయినట్టు చెప్పాడు.\n\n“ అయితే వాడు మళ్ళీ ఈ రాత్రి తసయసగల కోసం వచ్చితీరుతాడు. ఆప్పుడు మేము\n\nవాణ్ణి మాటువేసి పట్టుకుంటాం. మీరు\nమాత్రం మీ పోయిన సగలు శ్యామారాధ్యుల\nఇంటికి చేరిసట్టు ఎక్కడా చెప్పకండి,”\nఆన్నాడు రాజాధికారి భండారితో.\n\nఈ ఎత్తు పారింది. సరిగా అర్థరాత్రివేళ\nదొంగ నిన్నటి వేషంలో పచ్చి శ్యామారాధ్యుల\nఇంటి తలుపు తట్టాడు. శ్యామారాధ్యులు\nతలుపు తీసి, “తమరేనా, స్వామీ! దయా\nచెయ్యండి, దయచెయ్యండి!” ఆన్నాడు.\nదొంగ వాడు తలుపు గడియ పెట్టటానికి\nవెనక్కు తిరిగేలోపుగా సాయుధభటులు\nపచ్చి దొంగను పట్టుకుని, వాడి గడ్డమూ,\nమీసాలూ లాగేశారు.\n\nవాడు ఈళ్ళో దొంగిలించిన సగలు,\nడబ్బూ ఎవరివి వారికి దక్కాయి. దొంగకు\nశిక్షపడింది.\n\nగొప్ప జిత్తులమారి అయిన దొంగను\nపట్టిచ్చిసందుకు శ్యామారాధ్యులకు రాజు\nగారు చిన్న బహుమానంకూడా ఇచ్చాడు."
        },
        {
            "title": "3",
            "page_start": 60,
            "pdf_page": 60,
            "content": "# అన్నా-పెల్లెలు\n\n## 3\n\nబొగ్గాదు పదిలిపెట్టిన ఘానిం, గుండెలు పగిలేలాగా ఏడుస్తూ ఒక రోబల్లా కాలిసడక సడిచి ఒక గ్రామం చేరుకున్నాడు. ఒక వంక దుఃఖిమూ, మరొక వంక బడలికా, ఆకలి దప్పలూ అతన్ని బాగా కుంగదీశాయి. ఎవరినన్నా పలకరించి అతిథ్యం అడిగే శక్తికూడా లేక అతను మసీదు ఆవరణలో ఒక చాప మీద శరీరం వాల్చి మైకంలో పడిపోయాడు.\n\nమర్నాడు ఉదయం మసీదుకు ప్రార్థసల కోసం వచ్చినవారు అతన్ని చూసి శవమే అనుకున్నారు. కాని పరిశీలించిన మీదట అతను శోషిల్లినట్టు తెలిసింది. ఎవరో ధర్మాత్ములు అతని పక్కన రెండు రొట్టెలూ, ఒక తేనె పడతా పెట్టారు.\n\nఘానిం వ్యాధిగ్రహుడై నెల రోజులపాటు ఆ చాప మీదే ఉన్నాడు. అతని శరీరం చికిక్క శల్యమయింది. తన మీద ఈగలు మునురుతున్నది కూడా అతను ఎరగడు. ఇక అతను బతకడని నిర్దారణ చేసుకుని గ్రామస్తులు అతన్ని బాగ్గాదులోని అను ప్రతికి పంప నిశ్చయించారు.\n\nఒక ఒంటెలవాడు డబ్బు తీసుకుని అతన్ని అస్పత్రికి చేర్చటానికి ఒప్పకు న్నాడు. అతన్ని చాపతో సహ చుట్టి ఒంటె మీద ఎక్కిస్తూ ఉండగా ఘానిం తల్లీ, చెల్లెలూ అట్టుగా వస్తూ, “ఎవడో, పాపం, దిక్కులేనివాడు. మస ఘానింలాగే ఉన్నాడు కాదూ?” అనుకున్నారు. వాళ్ళు కాలి సడకస డమాస్కను సుంచి బాగ్గాదుకు పోతూ మట్టికొట్టుకుని దిక్కులేని స్త్రిల లాగా ఉన్నారు.\n\nఒంటెలవాడు ఘానింసు ఒంటె పైన వేని బాగ్గాదుకు చేర్చి, అనుపత్రి ఇంకా\n\nతెరప సందున ఘానింసు ఆసూపత్రి మెట్ల మీద పడుకోబెట్టి, ఒంటెను తీసుకుని తిరుగు ప్రయాణమై వెళ్ళిపోయాడు.\n\nఅదృష్టవశాత్తూ ఆక్కడికి బాగ్దాదు చర్తక ప్రముఖుడొకడు వచ్చి, ఘానింసు చూసి, “ఎపరో, పాపం, కురవాడు! ఆస్పత్రిలో ప్రవేశించాడంటే తిరిగి ప్రాణాలతో బయటపడడు. ఇతన్ని ఇంటికి తీసుకు పోయు చికిత్స చేయించాసంటే ఆల్లా కృషపవల్ల ఆ లోకంలో సుఖపడతాను,” అనుకున్నాడు. ఆయన తన బానిసల చేత ఘానింసు తన ఇంటికి పట్టించుకు పోయి, తన భార్యతో, “అల్లా మనకీ అతిథిని\n\nపంపాడు. ఇతనికి ఏ లోటూ రానీయకు,” అని చెప్పాడు.\n\nపర్తకుడి భార్య పెద్ద ఆండాలో నీళ్ళు కాగ బెట్టించి, ఘానింకు స్నానం చేయించి, తన భర్త దుస్తులు తొడిగించి, అతని చేత ఒక గ్లాసు షర్పతు తాగించి, అతని ముఖం పన్నీరుతో తుడిపించింది. ఈ ఉపచారాలతో ఘానింకు శ్వాస కాస్త బాగా ఆడింది. బలంకూడా కొంచెం కొంచెంగా తిరిగి రాసాగింది. అతనికి తన గతమంతా జ్ఞాపకం వచ్చింది. ఎంతో కాలమయాకోమళ్లీ కూతల్ కులూబ్ గురించి ఆలోచించ సాగాడు...\n\nకూతల్ కులూబ్ ను చికటికొట్టులో వేయ మని అజ్ఞాపించిన ఖలీఫా ఆమెను పూర్తిగా మరిచాడు. ఇరవైనాలుగు రోజులు గడిచాక ఖలీఫా ఆ చికటికొట్టు పక్కగా వెళుతూ లోపల ఎవరో అనుకుంటున్న మాటలు విన్నాడు.\n\nకూతల్ కులూబ్ ఘానింసు ఉద్దేశించి ఈ విధంగా అనుకుంటున్నది: “ఖలీఫాతో పోలిస్తే నువ్వింత ఉదారుడివి! అయన మనిషిసని నీపు నా మాసం కాపాడాపు; అయన నీ తాలూకు స్త్రీలకు తీరని అపచారమూ, అవమానమూ చేశాడు! కాని అయన అల్లా సమక్షంలో నిలబడి ఈ పాపా\n\nనికి సంజాయిషీ చెప్పుకోవలిసిన రోజు వస్తుంది. నీకు ఆకారణంగా ద్రోహం చేసిన ఖలీఫాకు దేవతలు తగిన ఇక విధించక పదిలిపెడతారా ?”\n\nఈ మాట లంటున్నది కూతల్‌కులూబ్ అని తెలుసుకుని ఖలీఫా, తాను ఘానింకు ద్రోహం చేసిన సంగతి కూడా గ్రహించాడు. ఆయన అమెను తన సమక్షానికి రప్పించి, “నేను ఎవరికి ద్రోహం చేశాను? నా స్త్రీ మానాన్ని కాపాడిందెవరు?” అని అడిగాడు.\n\n“ వర్తకుడు ఘానిం! అతను ఎంత మృదు స్వభావంకలవాడు! ఎంత పెద్ద మనిషి! అక్రమమైన పని చెయ్యటం అత నికి సాధ్యం కాదే!” అన్నదీ కూతల్ కులూబ్.\n\n“ పారపాటు జరిగిపోయింది. ఇందుకు పరిహరంగా నీ కేం కావాలో కోరుకో! తప్పక ఇస్తాను,” అన్నాడు ఖలీఫా.\n\n“ ప్రభూ, నాకు ఘానింను ఇప్పించండి. అతను తిరిగిపస్తే అతన్ని పెళ్ళాడటానికి అనుమతి ఇప్పండి,” అన్న దామె.\n\n“ మాట ఇచ్చి కాదంటానా? అలాగే పెళ్ళాడు,” అన్నాడు ఖలీఫా.\n\n“ ఇంతకూ, ఘానిం ఎక్కడ ఉన్నదీ ఎవరికి తెలిసినట్టు కనబడదు. అతన్ని\n\nనేనే స్వయంగా వెతుక్కుంటాను,” అన్నదామె.\n\n“ నీకు ఎలా చేయాలని ఉంటే అలా చెయ్యి. నా అభ్యంతరం ఏమీ తేదు,” అన్నాడు ఖలీఫా.\n\nకూతల్ కులూబ్ పరమాసందభరితు రాలై, వెయ్యి బంగారు దీనారాలు వెంట తీసుకుని ఆ రోజే బాగ్దాదునగర మంతా కలయ తిరిగింది. ఎంత వాకబు చేసినా అమెకు ఘానిం వార్త తెలియరాలేదు. మర్నాడామె సగరంలోని పర్తక కేంద్రాలన్నీ తిరిగి, ప్రతి కేంద్రంలోనూ ప్రముఖ పర్త కుడికి తన కథ చెప్పకుని, బీదలకు దానం\n\nచేయమని డబ్బిచ్చింది. మూడోనాడు ఆమె\nసగల పర్తకుల పేటకు వెళ్ళి అక్కడి\nపర్తక ప్రముఖుడికి కూడా తన కథ చెప్పి,\nదానధర్మాలకు డబ్బిచ్చింది.\n\nఆప్పడా పర్తకు డామెతో, \"అమ్మా,\nదైవికంగా నే నొక యువకుడికి మా ఇంట\nఆశ్రయమిచ్చాను. అతను చాలా జబ్బుగా\nఉన్నాడు. నా కతని పేరు తెలియదు గాని,\nమనిషి శవంలాగా ఉన్నప్పటికీ అంద\nచందాలు గలవాడనీ, గొప్ప పంశంలో పుట్టిన\nయాడనీ తెలుస్తూ నే ఉంది. అతను ధనాన్నే,\nప్రేమనో కోల్పోయాడని నేను అనుకుం\nటున్నాను,\" అన్నాడు.\n\nఈ మాటలు చింటుంటే ఆమె హృదయం\nవేగంగా కొట్టుకోసాగింది. ఆమె పర్తకుడితో,\n“తాతగారూ, ఎటూగాని వేళ మిమ్మల్ని\nదుకాణం విడిచి రఘ్మసనం భావ్యంగా\nఉండదు. మీ. ఇల్లు చూపగల మనిషి\nనెపరినైనా నా వెంట పంపుతారా?” అని\nఆడిగింది. పర్తకుడు వెంటనే ఒక చిన్న\nపిల్లవాణ్టి విలిచి, “ఒరే, ఈమెను మా\nఇంటికి తీసుకు పో,” అన్నాడు.\n\nకుర్రవాడి సహాయంతో కూతల్‌కులూబ్\nవర్తకుడి ఇంటికి పచ్చి మంచాస పడి\nఉన్న ఘానింను చూసింది, కాని గుర్తించ\nలేక పోయింది. ఆమె అతన్ని చూసి జాలి\nపడుతూ పర్తకుడి భార్యతో, “తస దేశంలో\nరాబే ఆయినా కాని దేశంలో పచ్చి పడిన\nవాడు ఎంత దురదృష్టహీనుడు! ఇతనికి\nమందులూ అవీ జాగ్రత్తగా ఇప్పించండి,”\nఅంటూ కొంత డబ్బు ఇచ్చి రాజభవనానికి\nతిరిగి వెళ్ళిపోయింది.\n\nఆమె ప్రతి రోజూ సగరం మూల మూల\nలకు వెళ్ళి ఘానిం కోసరం ఇంకా వెతు\nకుతూ ఉంది. ఇలా ఉండగా సగల పర్తక\nప్రముఖుడు ఒకనాడు ఆమెకు ఎదురై,\n“అమ్మాయి, బాగ్దాదుకు రోజూ పచ్చే\nఅనాథులను గురించి వాకబు చేస్తూ ఉండ\n\nమని నాతో అన్నావు గదా. ఇవాళ ఇద్దరు ఆనాథ స్త్రీలు నాకు తటస్థపడ్డారు. వారు చాలా దీనాపస్థలో ఉన్నారు. కాని గౌప్ప ఇంటి వాళ్ళనివిస్తుంది,” అన్నాడు.\n\nవారిని తన వద్దకు తీసుకు రమ్మని కూతల్‌కులూబ్ ఆయనను కోరింది. అయన అలాగే చేశాడు. వారిని చూస్తూనే ఆమె కంట తడిపెట్టుకుని, “అయ్యో, వీరు కష్టాల కోసం పుట్టినవారు కారు. ఒకప్పుడు ఎంతో గౌరవంగా బతికినవారు. మొహాలు చూస్తేనే తెలుస్తున్నది,” ఆస్పది.\n\nఈ మాటలు విని ఆ ఇద్దరు స్త్రీలుకూడా ఏడిచారు. వారు ఘానిం తల్లీ, చెల్లెలూనూ. ఘానిం తల్లీ కూతల్‌కులూబ్‌తో, “అమ్మా, మేము నా కొడుకు ఘానిం కోసం వెతుకు తున్నాం. మా అన్వేషణ ఫలించాలని అల్లాను ప్రార్థించమ్మా!” అస్పది.\n\nఈ మాట వినగానే కూతల్‌పులూబ్ స్పృహ తప్పి పడిపోయింది. వారిద్దరూ తన వ్రియుడి తల్లీ, చెల్లెలూ అని ఆమె గ్రహించింది. స్పృహ తెలుస్తూనే ఆమె వారిద్దరినీ కౌగలించుకుని, “అల్లాను సమ్మండి. నాలోకూడా విశ్వాసం ఉంచండి. ఇక మీ కష్టాలు తొలగిపోతాయి,” ఆస్పది. ఆమె వర్తకుడికి వెయ్యి దీనారాలిస్తూ,\n\n\"తాతగారూ, వీరిద్దరినీ మీ ఇంటికి తీసుకు పోయి, వారికి చక్కగా స్పానాలు చేయించ మనీ, మంచి బట్టలు కట్టించమనీ మీ భార్యతో చెప్పండి. వారిని అన్ని విధాలా ఆదరణతో చూడండి,\" ఆస్పది.\n\nమర్నాడు ఉదయం ఆమె వారిని పరా మర్చించటానికి పర్తకుడి ఇంటికి వెళ్ళేసరికి వారిద్దరూ పూర్తిగా మారిపోయి రాణివాసపు స్త్రీలాగా ఆమె ఎదట ప్రత్యక్షమయారు. తరవాత ముగ్గురూ కలిని రోగి పద్దకు వెళ్ళారు. అతనింకా ఆపస్మార స్థితిలోనే ఉన్నాడు. అతన్ని అతని తల్లిగాని, చెల్లెలు గాని గుర్తించనే లేదు.\n\nవారు ముగ్గురూ అక్కడే కూచుని మాట్లాడటంలో కూతల్‌కులూబ్ ఆనే ఘాట పచ్చింది. వెంటనే ఘానిం కీళ్ళు తెరిచి, మోచేతి మీద కొద్దిగా లేచి, “ఎక్కడున్నావు, కూతల్‌కులూబ్?” అన్నాడు.\n\n“ఇక్కడే ఉన్నాను. నువు నిజంగా ఘానిం వేనా?” అన్నది కూతల్‌కులూబ్ అత్రంగా లేన్తూ.\n\n“అపును, నేను ఘానింనే!” అన్నాడతను: అతరవాత ఏమి జరగాలో అదంతా జరిగింది. ఆందరూ ఆనందా శ్రువులు రాల్చారు. ఒకరి నెకరు కౌగలించుకున్నారు.\n\nకూతల్ కులూబ్ తన ప్రియుడితో, ఖలీఫా జరిగిన దానికి పశ్చాత్తాప పడ్డాడనీ, తామిద్దరూ పెళ్ళాడటానికి కూడా ఒప్పుకున్నాడనీ చెప్పి, రాచన గరుకు వెళ్ళిపోయింది. ఆమె అక్కడి నుంచి ఆ స్త్రీలిద్దరికీ రాజోచితమైన దుస్తులు పంపింది. నాలుగు రోజులపాటు పుష్టికరమైన ఆహారం\n\nవారికి ఏర్పాటు చేసింది. తరవాత ఖలీఫాతో అంతా చెప్పేసింది.\n\nఖలీఫా ఘానింసు తన దర్పారుకు పిలి పించాడు. ఘానిం అందమూ, అతని వినయ ప్రపర్తనా ఖలీఫాను ముగ్ధుణ్ణి చేశాయి. ఆందరూ వింటూండగా ఘానిం తన కథ ఉన్నదున్నట్టు చెప్పాడు. అతను నిర్దోషి అని ఖలీఫాకు మరింత బాగా సమ్ముకం కుదిరింది. ఆయన ఘానింపై దౌర్జన్యం చేసినందుకు కేమాపల చెప్పుకుని ఆతనికి మంచి ఉద్యోగమూ, నెకర్లూ మొద లైనవి ఏర్పాటు చేశాడు.\n\nఘానిం చెల్లెలు ఫిత్నా అపూర్వ సౌందర్యపతి. ఆమె చక్కదనం చూసి ఖలీఫా ఆమెను పెళ్ళాడగోరాడు. ఇందుకు ఘానిం సంతోషంగా సమ్మతించాడు. ఘానింకూ, ఖలీఫాకూ ఒకే సమయంలో వివాహాలు జరిగాయి. తరవాత అందరూ స్తుఖంగా ఉన్నారు.\n\n—(అయిపోయింది)",
            "author": "(అయిపోయింది)"
        },
        {
            "title": "అరణ్యకారండ",
            "page_start": 66,
            "pdf_page": 66,
            "content": "# అరణ్యకారండ\n\nరాముడు సీతా లక్ష్మణులతో సహా మహా భయంకరమైన దండ కారణ్యం ప్రవేశించాడు. అరణ్యం అంచునే ఋష్యా శ్రమాలున్నాయి. ఆశ్రమాలుండే ప్రారంతం అందంగానూ, వాసయోగ్యంగానూ ఉన్నది.\n\nఅక్కడి ఋషులు సీతా రామలక్ష్మణులకు చక్కని ఆతిథ్య మిచ్చి, “రామా, రాజు దుష్ట శిక్షణ చేస్తాడు గనక ప్రజలకు తండ్రి పంటి వాడు. మేము నీ రాజ్యంలో ఉన్నాం. నీపు పట్టణములో ఉన్నా, అరణ్యంలో ఉన్నా మాకు రాజువే. అందు చేత నీవే మమ్మల్ని ఎల్లప్పడూ రకిస్తూ ఉండాలి,” అన్నారు.\n\nరాముడు ఆ ఆశ్రమాలలో రాత్రి గడిపి ఉదయం కాగానే సీతా లక్ష్మణులతో సహా నిర్ణయినమైన భికరారణ్యం ప్రవేశించాడు. ఈ భయంకరారణ్యంలో ఆందమన్నది లేదు. ఏటు చూసినా భయంకరమైన దృశ్యాలే. చెట్లు చీకాకుగా ఉన్నాయి. నీటి మడుగులు అసహ్యం పుట్టిస్తున్నాయి. సమస్త భికర జంతువులూ ఆ అరణ్యంలో తిరుగాడుతున్నాయి.\n\nదారిలేని ఆ అరణ్యంలో పడి వారు పొతూండగా వారి కొక రాకసుడు ఎదు రయాడు. వాడు చాలా ఎత్తుగా ఉన్నాడు. పెద్ద నోరు; పెద్ద పొట్ట; చూస్తేనే రోత పుట్టె ఆకారం! వాడి చేతిలో ఒక పెద్ద శూలం ఉన్నది. దానికి సింహాలూ, పులులూ, తోడేళ్ళూ, జింకలూ, ఒక ఏనుగు తలా గుచ్చి ఉన్నాయి. ఆ రాకసుడు సీతా రామ\n\nలక్ష్మణులను చూస్తూనే యముడిలాగా మీదికి వచ్చి, సీతను అపలీలగా ఎత్తి చంకన పెట్టుకుని, “మీరు ఆయుపు తీరి ఈ అరణ్యంలోక పచ్చినట్టున్నారు. మీరు చూస్తే ఋషి వేషాలు ధరించారు, మరి మీ వెంట ఈ ఆడది ఎందుకుస్నది? నేను దీన్ని పెళ్ళాడేస్తాను. ఋషులను తిసటం నాకు అలవాటే, అందు చేత మిమ్మల్ని చంపి మీరక్తం తాగేస్తాను,” అన్నాడు.\n\nరాకనుడి చంకలో చికిక్క గిలగిలా కొట్టు కుంటున్న సీతను చూడగానే రాముడికి దుఃఖింతో నోరార్చుకు పోయింది. అతను లక్ష్మణుడితో, “ఏ ఉద్దేశంతో కైకేయి నన్ను\n\nఆడవికి పంపిందో ఆ ఉద్దేశం కొంచెం కొంచెమె నేరవేరుతున్నది. లక్ష్మణా, తండ్రి చనిపోయినా, రాజ్యం పోయినా కలగని బాధ వీడు సీతను తాకటం చేత కలుగు తున్నది!” అన్నాడు కన్నీరు కార్చుతూ?\n\nరాముడి దుఃఖించుసి లక్ష్మణుడికి పట్టరాని అగ్రహం వచ్చింది. “నేను పక్కన ఉండగానే అలా విచారిస్తాయేమిటి? ఒక్క బాణంతో నేను వీడి ప్రాణాలు తీస్తాను,” అని అతను రాముడితో అని రాకనుడితో వెటకారంగా, “నాయనా, ఈ అరణ్యంలో సుఖంగా తిరిగే నువ్వే పడవు?” అన్నాడు.\n\n“ఆడిగేవాణ్ణి నేను, చెప్పేది మీరు! ఇటుకేసి ఎక్కడికి పోతున్నారు?” అన్నాడు రాకనుడు.\n\n“మేము క్రితియులం. సదాచారం గల వాళ్ళం. అరణ్యవాసం చేస్తున్నాం. నీ సంగతి చెప్పు,” అన్నాడు రాముడు.\n\n“నా సంగతి చెబుతా విను. నా తండ్రి జయుడు, తల్లి శతప్రద. నా పేరు విరా ధుడు. బ్రహ్మను గురించి పెద్ద తపస్సు చేసి నేను ఏ ఆయుధంతోకూడా చావ కుండా పరం పొందాను. అందుచేత మీరీ ఆడదాని మీద ఆశ పదులుకుని, పారిపోయి\n\nప్రాణాలు రకించుకోండి. మీ ప్రాణాలు తీస్తే నా కేం లాభం?” అన్నాడు రాకసుడు.\n\nరాముడి కళ్ళు కోపంతో ఎర్రబడ్డాయి.\n\"నీచుడా, పర స్త్రహరణం చేస్తావా? నీకు కాలం మూడింది,” అంటూ అతను విల్లు ఎక్కుపెట్టి ఏడు కరుకైస్తా బాణాలు రాకుడి శరీరంలో దిగిపోయేటట్టు కొట్టాడు.\n\nవిరాధుడు ఎగతాళిగా నవ్వుతూ నీతను కింద దించి, ఒక్కసారి ఒళ్ళు విరుచుకునే సరికి ఏడు బాణాలూ వాడి శరీరం నుంచి బయటికి చచ్చి, కింద పడిపోయాయి. వాడు కోపంతో సూలం ఎత్తి రామలక్ష్మణుల పైకి పచ్చాడు.\n\nరాముడు రెండు బాణాలతో వాడి సూలాన్ని ముక్కలు చేశాడు.\n\nకాని విరాధుడు లక్ష్య పెట్టక వారిని పట్టుకోపటానికి యత్నించాడు. రామ లక్ష్మణులు కత్తులు దూసి వాణ్ణి ఎన్నో పోట్లు పొడిచారు. ఆ పోట్లనుకూడా లక్ష్య పెట్టక వాడు ఆ ఇద్దరినీ అవలీలగా చెరొక భుజం మీదికి ఎత్తుకుని అరణ్యానికి అడ్డం పడి నడవసాగాడు.\n\n\"వీడిలా మనని ఎక్కడికి తీసుకు పోతాడో చూద్దాం,\" అని రాముడు లక్ష్మణుడితో అన్నాడు.\n\nకాని నీత మాత్రం వాడి చేతులు పట్టుకుని, గట్టిగా ఏడుస్తూ, \"అయ్యో, ఈ రాకు నుడు రామ లక్ష్మణులను ఎత్తుకు పొతున్నాడు. సన్ను తోడేళ్ళో పెద్దపులులో మింగేస్తాయి!...ఓ రాకసుడా, నీకు దణ్ణం పెడతాను. వారిని పదిలేసి సన్ను తీసుకుపో!\" అన్నది.\n\nనీత చేసిన ఆర్హనాదం విసగానే రామ లక్ష్మణులు కూడ బలుక్కుని, తమ చేతులలో ఈన్న కత్తులతో విరాధుడి భుబాలు రెండూ సరికేశారు. వాడు కాస్తా పర్వతం కూలినట్టు కూలాడు. అలా కింద పడిన అ రాకసుణ్ణ రామ లక్ష్మణులు పిడికిళ్ళ\n\nతోనూ, మోకాళ్ళతోనూ కుమ్మి మన్నంలోకి ఎముక లేకుండా చితక బొడిచారు. అప్పటికి వాడి ప్రాణం పోలేదు.\n\nవిరాధుడు కదలకుండా వాడి కంఠంపైన కాలువేసి బలంగా తొక్కి పట్టి, రాముడు, “లక్ష్మణా, వీణ్ణి ఇలాగే పూడ్చేద్దాం. ఒక పెద్ద గౌయ్య తవ్వు,” అన్నాడు. లక్ష్మణుడు వాడి పక్కనే గౌయ్య తవ్వాడు. రామ లక్ష్మణులు వాణ్ణి ఆ గోతిలోకి బలాత్కారంగా తోసేశారు. గోతిలో పడిపోతూ వాడు పెట్టిన పెడబొబ్బకు అరణ్యమంతా దద్ద రిల్లింది. తరవాత రామ లక్ష్మణులు గుంటును రాళ్ళతో పూడ్చేకారు.\n\nరాముడు సీతను కౌగలించుకుని, ధైర్యం చెప్పి, లక్ష్మణుడితో, “మనం ఇలాటి అరణ్యానికి అలవాడుపడిన వాళ్ళం కాదు. అందుచేత ఇక్కడ ఉండటం మంచిది కాదు. త్వరగా శరభంగ మహాముని ఆశ్రమానికి పొదాం,” అన్నాడు.\n\nవారు శరభంగ మహాముని ఆశ్రమాన్ని చేరవస్తూ ఉండగా రాముడి కొక వింత దృశ్యం కనిపించింది. భూమికి ఎత్తుగా ఒక కాంతివంతమైన రథం కనిపించింది. దానికి ఆకు పచ్చని గుర్రాలు కట్టి ఉన్నాయి. సూర్యుడులాగా వెలిగి పోతున్న ఒక మహాపురుషుడు, కాంతివంతమైన ఆభరణాలూ, స్వచ్ఛమైన బట్టలూ ధరించి, నేలను అంట కుండా ఆశ్రమంకేసి పొవటం కనిపించింది. ఆయన వెంట ఆయనలాటి వాళ్ళే ఆనేక మంచి పరివారంగా ఉన్నారు. అందరూ పాతికేళ్ళ వయస్సుగల వాళ్ళే.\n\nరాముడు లక్ష్మణుడికి ఈ దృశ్యం చూపించి, “లక్ష్మణా, అది దేవేంద్రుడు లాగుంది. నేను వెళ్ళి తెలుసుకువస్తాను. నీపూ, సీతా ఇక్కడే ఉండండి,” అంటూ శరభంగాశ్రమం కేసి బయలుదేరాడు.\n\nఆ వచ్చినది నిజంగా దేవేంద్రుడే. శరభంగ మహామునిని బ్రహ్మలోకానికి తీసుకు\n\n\n\nరాముడు దేవేంద్రుణ్ణ గురించి అడగగా ఆయన, “అపును, నేను తపశ్చక్తి చేత బ్రహ్మలోకం సాధించుకున్నాను. సన్ను తినుకు పొవాలని ఇంద్రుడు చచ్చాడు. నీపు నా కోసం పస్తున్నాపని తెలిసి, నిన్ను చూసి మరీ పొదామనుకున్నాను. నేను సాధించిసి బ్రహ్మలోక, స్వర్గలోకాలను నీకు దానం చేస్తాను, పుచ్చుకో,” అన్నాడు.\n\n“స్వామీ, నాకు కాపలిసిన లోకాలను నేనే సంపాదించుకుంటాను. ప్రస్తుతం ఈ అరణ్యాంలో నాకు వాసయోగ్యమైన చోటేదో చెప్పండి,” అన్నాడు రాముడు.\n\n“ఈ యేటి వెంబడే పొతే సుతిక్షీ మహాముని ఆశ్రమం వస్తుంది. ఆయన నీకు తగిన చోటు చూపించ గలుగుతాడు. పాము కుబుసాన్ని విడిచినట్టు నేనీ దేహాన్ని విడవటం చూసి మరీ వెళ్ళండి,” అంటూ శరభంగ మహాముని అగ్నిలో అబ్యాం పోసి అందులో ప్రవేశించాడు. ఆయన శరీరం అస్థికలతో సహా దగ్ధమయాక, ఆయన ఇరవై అయిదేళ్ళ ప్రాయంగల దివ్య శరీరంతో అగ్ని నుంచి వెలువడటం చూసి సీతా రామలక్ష్మీణులు నివ్వేర పోయారు.\n\nశరభంగుడు దేహం చాలించగానే ఆశ్రమంలోని మునులందరూ రాముడి\n\nవెళ్ళటానికి స్వయంగా తన శరభంలో చచ్చాడు. రాముడు తన కోసం పస్తున్నాడని గ్రహించి ఇంద్రుడు శరభంగుడితో, “రాముడు సన్ను కలుసుకోవటానికి వస్తున్నాడు. అతనివల్ల ఒక మహాకార్యం జరగాలి. అది ముగిసినదాకా అతనికి కన పడటం నా కిష్టం లేదు,” అని చెప్పి తన శరభమెక్కి తిరిగి వెళ్ళిపోయాడు.\n\nతన ప్రయత్నం విఫలంకాగా రాముడు సీతా లక్ష్మణులను కలుపుకుని శరభంగుడి వద్దకు వచ్చి సమస్కరించాడు. అప్పటికే శరభంగుడు అగ్ని ప్రవేశం చెయ్యటానికి వర్షాట్లన్నీ చేసుకుని ఉన్నాడు.\n\nపద్దకు పచ్చి, “రామా, పంపాతీరంలోసూ,\nచిత్రకూటంలోసూ, మందాకిని తీరంలోసూ\nఉండే ఋమలను రాకీసులు చెప్పరాని\nహింసలు పెడుతున్నారు. వాళ్ళచేత చచ్చి\nపోయిన మునుల శరీరాలు ఎలా పడి\nఉన్నాయో చూడు. క్రూరులైన - ఈ రాకీ\nనుల బారి నుంచి ఋమలను నీచే\nకాపాడాలి,” అన్నారు.\n\n“నేను అరణ్యవాసం రాపటంలో తండ్రి\nఆజ్ఞను పాలించే మేలు ఒక కేసుకున్నాను.\nఇప్పుడు నాకు మీ మూలంగా మరొక మేలు\nకూడా చెకూడుతుందన్నమాట. నేను\nతప్పక రాకీసుల బారి నుండి మునులను\nకాపాడతాను,” అని రాముడన్నాడు.\n\nరాముడు సుతీక్షుడి అక్రమానికి బయలు\nదేరుతుంటే వైఖాససుడు మొదలైనవారు\nఅతని వెంట కదిలారు. వారందరూ కొన్ని\nనదులను దాటి, ఒక పర్వతం పక్కగా\nనున్న అరణ్యం ప్రవేశించారు. అ అరణ్యం\nలోనే సుతీక్షీ మహముని అక్రమం ఉన్నది.\n\nరాముడు తన పేరు చెప్పకుని సమా\nస్ఫారం చెయ్యగానే సుతీక్షు డతన్ని గుచ్చి\nకౌగలించుకుని, “రామా, నీపు చిత్రకూటం\nచేరినప్పటి నుంచి నీ వార్తలు వింటూనే\nఉన్నాను. నేను చాలా తపస్సు చేసాను.\n\nఅదంతా నీ కిస్తాను, సీతా లక్ష్మణులతో\nఅన్ని లోకాలూ అనుభవించు,” అన్నాడు.\n\n\"స్వామీ, లోకాన్నీ నేనె సంపాదించు\nకుంటాను. నాకీ అరణ్యంలో నివాసయోగ్య\nమైన స్థానం ఉంటే చెప్పండి చాలు,”\nఅన్నాడు రాముడు.\n\n“కావాలంటే ఈ అక్రమంలోనే ఉండ\nపచ్చు. ఇక్కడ మృగ బాధ తప్ప మరే\nబాధా లేదు,” అని సుతీక్షుడు చెప్పాడు.\n\n\"నేను పొరపాటున అక్రమ మృగాలను చంపినట్టయిలే మీకు కోవం రావచ్చు. అందుచేత ఈ అక్రమం నాకు పద్దు,\" అన్నాడు రాముడు.\n\nసీతారామ లక్ష్మణులు ఆ రాత్రి అక్కడే సుఖంగా గడిపారు. మర్నాడు ఉదయం కాల కృత్యాలు ముగించి సుతిస్థుడితో, “స్వామీ, నా వెంట వచ్చిన మునులు తెందర చేస్తున్నారు. మాకు సెల విచ్చించండి,” అన్నాడు.\n\nసీత రామలక్ష్మణుల ఆయుధాలు తెచ్చి ఇచ్చింది. దారిలో సీత రాముడితో, “ప్రపంచంలో మూడు మహా పాపాలు: అబద్దం చెప్పటమూ, పర స్త్రీని కోరటమూ, ఆకారణ, వైరమూనూ. అన్నిటిలోకి ఆకారణ వైరం చాలా చెడ్డది. మొదటి రెండు పాపాలూ నిన్నంటలేవు, నాకు తెలుసు. కాని మనకు ఏ కీడూ చేయని రాకసులను ని వెందుకు చంపాలి? వారిని చంపుతానని ఈ ఋముల కెందుకు మాట ఇవ్వాలి? అసలు ఆయుధాలు వెంట ఉండటమే ఒక కీడు. పూర్వం ఒక ముని తపస్సు చేసు కుంటూ ఉంటే తపోభంగం కలిగించటానికి\n\nఇంద్రుడు ఒక భటుడి రూపంలో వచ్చి తన కత్తిని భద్రంగా దాచి ఉంచమనీ, మళ్ళీ వచ్చి తీసుకుంటాననీ చెప్పాడట. ఆ ముని ఆ కత్తిని కాపాడటానికి వెంట ఉంచుకుని తిరుగుతూ, మొదట్లో పళ్ళూ ఫలాలూ కోశాడట. కాని రానురాను ఆతడి బుద్ది హింసవైపు మళ్ళీ, చివరకు చచ్చిన రకానికి వెళ్ళాడట. అందుచేత మనం కనీసం ఈ అరణ్యవాస కాలంలో నైనా ఆయుధాలు విసర్ణించి తపస్సు చేసు కుందాం. తరిగి అయోధ్యకు వెళ్ళాక క్షత్రియధర్మం పాటించవచ్చు. ఇది అదేశం కాదు, సూచన మాత్రమే,” అన్నది.\n\nరాముడు సీతతో, “ఆ మును లందరూ ప్రాధేయ పడితే వారి కోరికపై, రాకసులను చంపి వారి తపస్సు నిర్విఘ్నంగా కొనసాగిస్తా నని మాట ఇచ్చాను. నిన్నూ, లక్ష్మణుణ్ణీ, నా ప్రాణాలసూ వదులుతాను గాని చేసిన ప్రతిజ్ఞ విడవను,” అన్నాడు.\n\nపవనుంచవు వింతులు : 10. గ్రాండ్ కాన్యాన్\n\nభూమిలో ఒక గాటును ఊహించండి. దాని నిడివి 217 మైళ్ళు, లోతు దాదాపు ఒక మైలు, వెడల్పు 4 లగాయతు 8 మైళ్ళు. ఆలాటి కనుమ ఉత్తర అమెరికాలోని ఆరిటోనా రాష్ట్రంలో ఉన్నది. అదే గ్రాండ్ కాన్యాన్. దిని అడుగున కొలరాడో నది ప్రవహిస్తున్నది. ఈ కనుమ దిగుచుభాగంలో ఉండే రాళ్ళు 150 కోట్ల ఏళ్ళనాటివి ! భూమియొక్క చరిత్ర ఆంతా ఈ కనుమలో మనకు కానవస్తుంది."
        },
        {
            "title": "1. యస్. రామచంద్రయ్య, సంతపేట",
            "page_start": 75,
            "pdf_page": 75,
            "content": "# ప్రశ్నలు\n\nCHITRA\n\n## 1. యస్. రామచంద్రయ్య, సంతపేట\n\nరాత్రులు సక్రితములను చూచునప్పుడు ఒక్కొక్క సక్రితము తానున్న చోటును విడిచి, క్రిందికి జారునట్టు కనిపించి, మధ్యలో అంతర్ధాస మవుతుంది. ఆలా జరుగుటకు కారణము సెలవిస్తారా?\n\nఆలా రాలినట్లు కనిపించేవి ఉల్కలు. సక్రితాలు ఎప్పుడూ ఒకే స్థానంలో ఉంటాయి. ఉల్కలు బయటి ఆకాశంలో నుంచి భూమి కేసి వచ్చి, గాలి ఒరిపిడికి వేడెక్కి మందిపోతాయి. ఇది భూమికి 150-250 మైళ్ల ఎత్తున జరుగుతుంది.\n\n## 2. జె. సూర్యనారాయణరావు, గద్వాల\n\nషష్ఠిపూర్తి అంటే అర్థమేమిటి?\n\nఅరవై పూర్తి కావటమన్న మాట. మనుషులు అరవై ఏళ్ళ వయసున షష్ఠి పూర్తి చేసుకుంటారు. నిమిషాని కొకసారి సెకండ్లకు షష్ఠి పూర్తి అవుతుంది. అలాగే గంట కొకసారి నిమిషాలకు షష్ఠి పూర్తి అవుతుంది.\n\n## 3. బి. సాంబశివరావు, విజయనగరము\n\nఆన్నయ్యా, ఆగస్టు నెల “చందమామ”లో, “కుమారసంభవము”లో, చివరి బొమ్మలో బ్రహ్మ దగ్గిర అగ్ని హోత్రుడు ఉండవలిసినది ఒక స్త్రీ ఉన్నది. ఎవరో తెలుపుతారా?\n\nఆ బొమ్మలో ఉన్నది బ్రహ్మ కాదు, అగ్ని హోత్రుడే. ఆ స్త్రీ అగ్ని హోత్రుడి భార్య.\n\n## 4. సర్వోదయ ప్రసాద్, సికందరాబాద్\n\nఫాటో వ్యాఖ్యల పోటీకి ఉపయోగించు ఫాటోలను ప్రత్యేకంగా నియమించ బడిన వారే తీస్తారా, లేక మా వంటి పాఠకులు తీసిన ఫాటోలనుకూడ ఉపయోగిస్తారా?\n\n“చందమామ”లో ఫాటో వ్యాఖ్యల పోటీకి ఉపయోగించే ఫాటోలన్నీ నిద్ద హస్తులు. తీసినవే. ఫాటోలు బాగున్నట్టయితే ఎవరు పంచినా పంపవచ్చు.\n\n5. వందెద్దు నాగమణు, సీలేరు\n\nఅన్నయ్యా, ఉత్పల సత్యనారాయణాచార్యగారి “పార్వతీ కల్యాణము” లోని హిమవంతుని భార్య మేసకయు, అప్సరసలలోని మేసకయు ఒకటేనా?\n\nకాదు, హిమవంతుడి భార్య దక్ష ప్రజాపతి మనమరాలు.\n\n6. వి. వై. గిరి, ఖచ్మం\n\nఅన్నయ్యా, ప్రపంచములోకెల్ల పెద్ద నది ఏది? అది ఏ దేశములో ఉన్నది? ఎమెజాన్ నది, దీని నిడివి 4000 మైళ్ళు. ఇది దక్షిణ ఆమెరికాలో ఉన్నది.\n\n7. టి. సీతారాం, ఛత్తపూరు\n\nమామా, నేను మాంచి కథను వ్రాసి దానికి తోడు నా ఫాటోను జతపరిచి పంపుతాను. “చందమామ”లో ప్రచురిస్తావా?\n\nనిజంగా “మాంచి” కథ అయితే ప్రచురిస్తాం. ఫాటో మాత్రం ప్రచురించం.\n\n8. బొరిగె ధర్మారావు, గుమ్మలక్షీపురం\n\nబ్రదర్, “చందమామ”లో ఇంతమంది పంపుచున్నారు గాని అన్ని ప్రశ్నలకు జవాబు యివ్వకపోవటం కారణం ఏమిటి?\n\nతోచక వేసే ప్రశ్నలకూ, కేవలం “చందమామ”లో తమ పేరు చూసుకునేటందుకు వేసే ప్రశ్నలకూ, అదిపరకు జవాబు లిచ్చిన ప్రశ్నలకూ “చందమామ”లో చోటులేదు.\n\n9. పెండ్యాల కృష్ణమూర్తి, నాగన్నపల్లి\n\n“చందమామ” చిత్రకారు లంతా ఎక్కడ ఉంటారు? ఏయే ఉద్యోగాలు చేస్తున్నారు?\n\n“చందమామ”లోనే ఉండి ఆర్టిస్టులుగా ఉద్యోగాలు చేస్తున్నారు.\n\n10. యన్. యం. హనీఫ్, భువనగిరి\n\nఅన్నయ్యా, సింధూ నాగరికత, ఆహ్యల నాగరికతలలో ఏది మొదట భారత దేశములో వెలసినది?\n\nసింధు నాగరికత పూర్తిగా మన దేశానికి చెందినది, ఎందుకంటే దాని స్థావరాలు మన కీనాడు కనిపిస్తున్నాయి. ఆర్య నాగరికత పైనుంచి వచ్చింది. ఈ రెండు నాగరికతల సమ్మేళనంలో సింధు నాగరికత క్షణించి పోయింది. ఆయినా దాని ఛాయలు పూర్తిగా నశించలేదు.\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nతెల్లారిన బ్రతుకులకై...\n\nపంచినవారు:\nఏ. నింహాచలం, ప్రైదరాబాద్\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nతెలిపేదెలా మేలుకోలుపు!\n\nపంచినవారు:\nఎ.ఎ. నింపాచలం, హైదరాబాద్\n\n★\n\n[రామతీర్ఘ కథ]\n\nఒక గ్రామంలో ఒక పండితుడుండే\nవాడు. ఆయనకు ఒకనాడు దూర\nప్రయాణం చేసి రాపటం పల్ల ఒళ్లంతా\nనొప్పి చేసింది.\n\nఆయన తన ఇఘ్వణ్ణి పల్లిచి,\n“ఒరే, ఒళ్ళంతా నొప్పలుగా వుంది.\nఈ చాప మీద పడుకుంటాను. మీద\nనిలబడి, నీ కాళ్ళతో శరీరాన్ని కాస్త\nమర్దన చెయ్యి,” అన్నాడు.\n\nగురువుగారి మాటలు వింటూనే\nఇఘ్వడు నోరూ నెత్త్రి కొట్టీకుంటూ,\n“గురువుగారూ, ఎంతమాట! మీ\nపవిత్రమైన శరీరాన్ని నా కాళ్ళతో\n\nతెక్కి పాపం కట్టుకో మంటారా?\nనా ప్రాణమైనా యిస్తాను, అడగండి.\nఅంతేకాని, ఈ పాపకార్యం మాత్రం\nచెయ్యను,” అన్నాడు.\n\nదానికి గురువు చిరునవ్వు నవ్వి,\n“ఒరే, నీకు నా మాటల మీద కన్న,\nనా శరీరం మీద ఎక్కువ భక్తి\nవున్నట్టుంది. సువ్వు నా శరీరం మీద\nకంటె, అది పల్లికే మాటల మీద\nఎక్కువ గౌరవం చూపటం నేర్చు\nకోవాలి,” అన్నాడు.\n\nఇఘ్వడు తన తప్పు గ్రహించి,\nగురువుగారు చెప్పినట్టు చేశాడు."
        },
        {
            "title": "సెప్టెంబర్ నెల పోటీ ఫలితాలు",
            "page_start": 80,
            "pdf_page": 80,
            "content": "ఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1962 సపంబర్ నెల సంచికల్ ప్రకటింపబడును.\n\n★ పై ఫోటోలకు సరిఐన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ సెప్టెంబర్ నెల 20-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాని, ఈ ఆడ్రనుకు పంపాలి:-చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాను-26.\n\n## సెప్టెంబర్ నెల పోటీ ఫలితాలు\n\n* మొదటి ఫోటో: తెల్లారిన బ్రతుకులకై...\n\n* రెండవ ఫోటో: తెలిపేదెలా మేలుకొలుపు!\n\n* పంపినవారు: ఎస్. సింహాచలం, పంజగుట్ట ఆఫీషయల్ కాలనీ, హైదరాబాద్.\n\nబహుమతి మొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది."
        },
        {
            "title": "అట్ట చివరి బొమ్మ",
            "page_start": 81,
            "pdf_page": 81,
            "content": "# అట్ట చివరి బొమ్మ\n\nఎవరెన్ని విధాల చెప్పినా ధర్మరాజుకు వైరాగ్యం వదలేదు: అప్పుడు కృష్ణు డాయనకు పోడశ మహారాజుల కథలు చెప్పి, అనంతరం సృంజయుడి కథ ఈ విధంగా చెప్పాడు:\n\nఒకప్పుడు నారదుడూ, ఆయన మేనల్లుకైన పర్వతుడూ లోకసంచారం చేస్తూ సృంజయుడనే రాజు వద్దకు వెళ్ళారు. వారిద్దరి మధ్యా రహస్యాలు లేవు. ఎవరు రెండోవారి వద్ద వి సంగతి దాచినా శాపఫలం పాంచేటట్టు వారు ఒప్పందం కూడా చేసుకుని ఉన్నారు.\n\nసృంజయుడు ఆ మహర్షులకు ఆతిథ్యం ఇచ్చి, వారికి సపర్యలు చెయ్యటానికి సుకుమారి అనే తన కుమార్తెను నియమించాడు. నారదుడికి ఆ పిల్ల మీద ప్రేమ విర్పడి క్రమంగా వృద్ధి కాసాగింది. ఆయితే ఈ సంగతి నారదుడు తన మేనల్లుకైన పర్వతుడికి చెప్పక దాచాడు. ఆయినా పర్వతుడి సంగతి గ్రహించి, “నీ వా పిల్లను పెళ్ళాడిన మరు కీణం కోతి వైపోతావు గాక!” అని తన మామను శచించాడు. “నీకు స్వర్గలోక సంచారం లేకుండా పోవుగాక!” అని నారదుడు ఎదురు శాపం పెట్టాడు. తరవాత మామా ఆళ్ళుళ్ళు విడిపోయారు.\n\nనారదుడు సృంజయుడి వద్దకు వెళ్ళి తనకు సుకుమారి నిచ్చి పెళ్ళి చెయ్యమని కోరాడు. రాజు ఒప్పకుని పెళ్ళి చేశాడు. నారదుడు కోతిగా మారిపోయాడు. కొంత కాల మైనాక పర్వతుడు నారదుడున్న చోటికి పచ్చి తనకు స్వర్గలోక సంచారం అనుగ్రహించ మన్నాడు. అప్ప డిస్టరూ తమ శాపాలను ఉపసంహరించుకున్నారు.\n\nవారు కొంతకాలం సృంజయుడి వద్ద ఉన్నమీదట పర్వతుడు సృంజయుణ్ణి ఒక వరం కోరుకోమన్నాడు. ఇంద్రుడితో సమానుడైన ఒక కొడుకు నిమ్మని సృంజయు డడిగాడు.\n\n“అక్రాగే ఇస్తాను కాని నీవు వాణ్ణి ఇంద్రుడి బారి నుంచి కాపాడుకోవాలి సుమా!” అన్నాడు పర్వతుడు.\n\n“వాడికి దీవ్వాయువు కూడా ఇప్పండి,” అని సృంజయు డడిగితే పర్వతుడు బదులు చెప్పలేదు. అది చూసి నారదుడు, “నీ కొడుకుకు ప్రాణాపాయం కలిగితే నేను బతికి స్త్రాను,” అని సృంజయుడికి మాట ఇచ్చాడు.\n\nనారద పర్వతులు వెళ్ళిపోయాక సృంజయుడికి సుపర్షప్పటివి అనే కొడుకు కలిగాడు. వాడి కీర్తి ప్రపంచమంతటా వ్యాపించటం చూసి, వాణ్ణి చంపి రమ్మని తన వజ్రాయుధాన్ని ఇంద్రుడు వ్యాప్తమరూపంలో పంపాడు. ఒకనాడు సుపర్షప్పటివిని వాడి దాది వసనానికి తీసుకు రాగా ఆ వులి వాణ్ణి చంపి అంతర్ధాసమయింది. ఈ సంగతి తెలిసి పుత్రశోకంతో ఏడుతున్న సృంజయుడి వద్దకు నారదుడు పచ్చి తత్వబోధ చేసి, ఇంద్రుడి అనుమతితో ఆ కురవాణ్ణి తిరిగి బతికించాడు.\n\nవసంతి సౌందర్య రహస్యం...\n\n‘నా చర్మ నౌందర్యానికి\nలక్ష్ అనువైనది!’\n\nనినీమూ తారలకు\nసౌందర్యము విచ్చే\nఉద్ధమైన,\nసొమ్మమగు నబ్జు.\n\n'రంగులు సుందరం...సభులు మనేమారం!' అప్పంది పొగలైన నినీమూ తార వసంతి\nహిందుస్థాన్ రీపర్ ఉత్పత్తి\n\nLTS. 122-X29 TL\n\nలిటిల్స్\nఓరియంటల్ బామ్\n\nజలుబు, తలనొప్పి మొదలగు\nబాధల నివారణం\n\nజర్టెక్స్\nనరుకులకు, గాయములకు, కాల్పులకు\nపెట్టింది పేరు\n\nలిటిల్స్ ఓరియంటల్\nబామ్ అండ్\nఫార్మక్యుటికల్స్ లి.,\nమదరాను - 2.\n\nచందాదారులకు\nగమనిక!\n\nచందమామ కాపీలు పంపుటకు మీ\nచిరునామాలో ఏదైనా మార్పు చేయ\nపలసిపస్తే, 5-వ తేదికి లోగానే, మీ\nచందా సంబరును కనుపరచుచూ,\nమాకు తెలుపాలి. ఆలస్యమైతే\nతర్వాత నెలపరకు మీ కొత్త అడ్డ\nనును అమలులో పెట్టడానికి\nవీలుండదు.\n\nమీ సహకారాన్ని కోరుచున్నాము.\n\nసర్కులేషన్ మేనేజరు.\n\nఖట్టలను\nఎంతో\nశుభ్రముగా\nఉతుకొనుటకు\n\nనిరాల\n\nబార్సబ్జు\nవాడండె\n\nతుంగపుదా యాండనీస్ లిమిటెడ్, కర్నాలు."
        },
        {
            "title": "లాభదాయకమైన లఘు పరిశ్రమ",
            "page_start": 85,
            "pdf_page": 85,
            "content": "## లాభదాయకమైన లఘు పరిశ్రమ\n### ప్రారంభించండి\n\n\"అధునాతన కుటీర పరిశ్రమలు\" (తెలుగు) వుస్తకంలో లాభదాయకమైన వివిధ పరిశ్రమలు వున్నాయి. ఈ పరిశ్రమలలో వున్నవారు చక్కటి లాభాలను ఆర్టిస్తున్నారు. ప్రతి పరిశ్రమనుగూర్చి నంకిప్తమైన వివరాలు, ముడిపదార్థాలు లభించే చోట్లు, ముడి పదార్థాల కొనుగోలుకు, వాయిదాల పద్ధతిన యంత్రాల కొనుగోలుకు ప్రభుత్వం యిచ్చే నహాయం - యిందులో వున్నాయి. లఘుపరిశ్రమలు ప్రారంభించ దలచుకున్న వ్యక్తుల నమన్యలకు తగిన పరిష్కార మార్గాలు యిందులో వున్నాయి.\n\nపుటలు 878, నుమారు 300 బొమ్మలు\n\nధర రూ. 13\n\nతపాల రుసుము రూ. 1-50\n\nCOTTAGE INDUSTRY\n\nTelephone No. 229835\n\n(CN-3) P. B. 1262, JAMUNA ROAD, DELHI - 6.\n\nమనోహరమైన\nముఖిలావణ్యమునకు\n\nనేషనల్ వారి\nకాశ్మీర్ స్టో\n\nKashmir\n\nసినిమా తార\nలందరకు నచ్చినది\n\nది నేషనల్ ట్రేడింగ్ కంపెని, బొంబాయి-2 * మదదును-1\n\n“ఏవిటి!\nఇంట్లో\nఅమృతాంజనం\nలేదా?”\n\nనా తలనొప్పి ఎలా తగ్గుతుంది?”\n\nవిమో ఎప్పుడు అవనరమొస్తుందో ఎప్పుడూ అమృతాంజనం దగ్గర వుంచుకోవటం ఉచ్ఛమం. అమృతాంజనం యింట్లో వుందంటే మీరు నిశ్చింతగా వుండవచ్చు.\n\nఅమృతాంజన్ లిమి టెద్\n14/15 లత్ చర్చిరోడ్డు, మద్రాసు-4\nదొంబాయి-1, కలపత్రా-1, న్యూఢిల్లీ-1.\n\nJWT AM 1881a\n\nహాయి గారిపోస్తాయి పరిమాత్రంగా వుండండి ! లైఫ్ దాయితో ప్యాసంపద్ధతి ఒక్క హాయితో ఒక్క హాయి పొంది ! అప్పుడి పొంది ! అప్పుడి పొంది ! అప్పుడి పొంది ! ముందుకోండి, ప్యాసం లెయునప్పుడు లైఫ్ దాయి ముందితో గల క్రిమాలను కడిగిచేయుచు — ఎంతో ఆరోగ్యవంత మైన హాయి గాంధీకు ! లోచు, లైఫ్ దాయితో కుటుంబందో అందరి జీవితం ఆరోగ్యచంతం.\n\nఎక్కడ లైఫ్ బాయ్ వున్నదో అక్కడ ఆరోగ్యము వున్నది!\n\nL-33-X29 TL\n\nహిందుస్థాన లీవర్ ఒక్కడి\n\nChandamama [ TEL ]\n\nSeptember '62\n\nమునాయా\nసౌందర్య సాధనాలు\n\nపనిమా పొందర్య సారనాడ మీ అంటాన్ని యిసు\nముడించ చేస్తాయి. పనిమా పొందర్య సారనాడ —\nఫేన్ పౌడర్, టాల్క్రం పౌడర్, ఫ్రేగన్\nటాల్క్ర. షెప్రాన్ సోన్ప్, పనిమా పొమేడ్\n— యిచర్నీ మిమ్మ సౌందర్య జంధిలో జలక మూడి\nస్తాయి. పైగా విగవిగా కేళాచడ్డానికి పనిమా\n\"ప్రీలియం డైర్\" కంచె చురో సారనం లేనేళీదు!\n\nముగ్ధ\nమనోహరత్వానికి\n\nపశ్చిమ\n\nపెజయంతీమాల\nజనవీరి మాట చిత్రంలో\n\nమనామా ప్రైవేట్ రిమిడెన్\n105ల్ల డాంచియా మ్యా డిర్ట్\n\nసోల్ ఏజంట్: లాలా గోపికృష్ణ గోకుల్దాస్\n114, మింట్ స్ట్రీట్, మద్దాను - 1.\n\nనవయుగ\n\nనవయుగ\n\nNVKR\n\nశిర్శాతు... ఎ.వి.సుట్టారావు + దళ్ళకత్తుం.. 5. ప్రత్యగాత్తు\n\nChandamama [TEL]\n\nSeptember '62\n\nWITH AN EXPERIENCE OF\nOVER 25 YEARS\n\nTHE\nB. N. K. PRESS\n\nPRIVATE LIMITED,\n\n\"CHANDAMAMA BUILDINGS\"\n\nMADRAS-26 (PHONE: 88851-4 LINES)\n\nOFFER\n\nBEST\nSERVICES\n\nIN\n\nCOLOURFUL PRINTING &\nNEAT BLOCK MAKING\n\n*\n\nFAMOUS FOR PRECISION\nAND PROMPTITUDE\n\nCHANDAMAMA (Telugu)\n\nSEPTEMBER 1962\n\nRegd. No. M. 4854\n\nమహాభారతం"
        }
    ]
}