{
    "book_id": "చందమామ 1962 12",
    "stories": [
        {
            "title": "వ్యర్థప్రయాస",
            "page_start": 18,
            "pdf_page": 18,
            "content": "## వ్యర్థప్రయాస\n\nపట్టుపదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాస వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశాసం కేసి సడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, నీ వ్యర్థ ప్రయాస చూస్తూ ఉంటే నాకు భీమసేన మహారాజు జ్ఞాపకం వస్తున్నాడు. నీలాగే ఆయనకూడా తలకు మించిన పనికి పూసుకుని చివరకు విఫలుడయాడు. శ్రమ తెలియకుండా ఉండగలందులకు నీ కా కథ చెబుతాను విను,” అంటూ ఈ విధంగా చెప్పసాగాడు:\n\n“ప్రాగ్టోతిష నగరంలో పొంద్రకు డనే మహా విద్వాంసుడుండేవాడు. ఆయన సమస్త శాస్త్రాలూ చదివినవాడు. కోరి నట్టయితే ఆయనకు రాజాశ్రయం సులువుగా లభించి ఉండేదే. కాని, విక్కడ చూసినా రాజధర్మం అడుగంటినట్టు కనిపించటంచేత పొంద్రకుడు స్వతంత్రంగా బతకగోరి మంత్ర శాస్త్రంలో కృషిచేసి అనేక అసాధారణ బేతాళీ వథలు”\n\nశక్తులు సంపాదించుకున్నాడు. ఇంతేగాక హిమాలయాలకు వెళ్ళి అక్కడి గుహలలో కూచుని యోగవిద్య అభ్యసించి అనేక సిద్ధులు సాధించాడు. ఆ తరవాత అతను ప్రజలకు తన అద్భుత శక్తులను ప్రదర్శించి చూపుతూ వచ్చాడు.\n\nకాలశ్రమాస పొంద్రకుడి ఖ్యాతి ఆదేశపు రాజైన భీమ సేనమహారాజుకు తెలియ వచ్చింది. ఆయన పొంద్రకుణ్ణ పిలి పించాడు. రాజాజ్ఞ గదా అని పొంద్రకుడు వచ్చాడు. వెంటనే భీమ సేనమహారాజు పొంద్రకుణ్ణ చీకటి కొట్టులో బంధింప జేసి అన్నపానాలు లేకుండా ఏడాదిపాటు భైదు\n\nచేశాడు. ఏడాది ఆయినాక చీకటి కొట్టుతలుపులు తెరవగా పొంద్రకుడు చచ్చి పోలేదు సరికదా, ముప్పుటలా సుష్టుగా భోంచేస్తున్న వాడిలాగా, మిసమిస లాడుతూ, సవ్వు ముఖంతో బయటికి వచ్చాడు.\n\nపొంద్రకుడు మంత్ర సిద్ధిగలవాడని భీమ సేనమహారాజుకు స్పష్టంగా తెలిసి పోయింది. ఏడాదిపాటు అన్నమూ నీరూ లేకుండా ఉన్నవాడు దేనికైనా సమర్థుడే. అందుచేత భీమ సేనమహారాజు పొంద్రకుణ్ణ ఎలాగైనా నిర్మూలించాలని నిశ్చయించుకున్నాడు.\n\nపొంద్రకుడు రాజుతో, “అక నాకు సెల్విప్పించండి,” అన్నాడు.\n\n“ఎందుకు వెళ్ళి పోవటం?” అన్నాడు భీమ సేనమహారాజు.\n\n“ఇక్కడ ఉంటే మీరు నా ప్రాణాలు తీస్తారు గనక!” అన్నాడు పొంద్రకుడు.\n\n“అదేమీ లేదు. వెళ్ళాలని ఉంటే అలాగే వెళ్ళవచ్చు. భోజనం చేసి మరీ వెళ్ళు,” అన్నాడు రాజు.\n\nభోజనాలు చేసేటప్పుడు పొంద్రకుడు పాయసం గిన్నెను దగ్గిరికి తీసుకుంటూ, “అది మనిద్దరమూ చెరి సగమూ తాగాలని నా కోరిక,” అన్నాడు.\n\nఒక గిన్నెలో నుంచి ఇద్దరు తాగాలంటే ఎవరో ఒకరు ఎంగిలి పాయసం తాగాలి. ఈ పొండ్రకుడు తస ఎంగిలి తాగమంటా డేమోనని భీమ సేనమహారాజుకు ఆను మానం కలిగింది. కాని పొండ్రకుడు ఒక చంచా తీసుకుని పాయసాన్ని రెండుగా కోశాడు. ఆ తరవాత అందులో సగం తాను తాగి, “మిగిలినది మీరు తాగండి, మహా రాజా,” అన్నాడు.\n\nభీమ సేనమహారాజు పొండ్రకుడి శక్తులకు అద్భుతం చెందికూడా పాయసాన్ని తాగటానికి పస్తాయించాడు.\n\nఅది గమనించి పొండ్రకుడు, “పోనివ్వండి, అదికూడా నేనే తాగేస్తాను,” అంటూ పాయసం గిన్నె ఖాళీ చేసి ఆ గిన్నెను పైకి ఎగరవేశాడు. ఆ గిన్నె దాదాపు కప్పదాకా వెళ్ళి కొంతసేపటి వరకూ అక్కడే అటూ ఇటూ ఊగుతూ ఉండిపోయి తరవాత కింద పడిపోయింది.\n\nఈ వింతను చూసి భోజనాలు చేస్తున్న వారంతా నివ్వెరపోయారు. తీరా గిన్నె కింద పడినాక పొండ్రకుడి కోసం చూస్తే అతను ఎక్కడా కనిపించలేదు.\n\nపొండ్రకుణ్ణి ఎలాగైనా చంపించి తీరా లన్న నిర్ణయం భీమ సేనమహారాజుకు\n\nమరింత బలంగా కలిగింది. అతన్ని పట్టుకు రమ్మని భటులను పంపాడు.\n\nరాజభటులు పొండ్రకుడి ఇంటికి వచ్చి వెతికారు. ఇది గ్రహించి పొండ్రకుడు ఒక ఆవుగా మారి తస ఇంటి ముందుండే ఆవుల మందలో చేరిపోయాడు.\n\nభటులు తెలివైన వాళ్ళు. వారు ఆవులను లెక్కించి, ఉండవలిసిన దానికన్న ఒకటి ఎక్కువ ఉన్నట్టు కనిపెట్టి, ఆ ఆవులతో, “రాజుగారు నీతే మాట్లాడాలని మాత్రమే కోరుతున్నారు. భయపడక నీ నిజ రూపం ధరించు,” అన్నారు. అప్పుడొక ఆవు మందలో నుంచి ముందుకు వచ్చి, మనిషి\n\nగొంతుతో, “ఇది నిజమేనా?” అని అడిగింది. ఆ ఆవే పొండ్రకుడై ఉంటాడనుకుని భటులు దాన్ని పట్టుకోటోయారు. అంతలోనే ఆవులన్నీ ముందుకు వచ్చి, “ఇది నిజమేనా?” అని అడిగాయి.\n\nఏ ఆవును తీసుకు పోవాలో తెలియకు భటులు వచ్చిన దారి పట్టారు.\n\nకొంతకాలం గడిచింది. రాజుగారి అనుగ్రహం సంపాదించగోరిస్తే వాడెవడో వెళ్ళి, “పొండ్రకుడు ఫలాని చోట ఉన్నాడు,” అని, చెప్పాడు. రాజు తన భటులను పంపాడు. పొండ్రకుడు కావాలనే వారికి దొరికిపోయాడు.\n\nఇలా దొరికిన పొండ్రకుణ్ణి రాజుగారు తైదులో పెట్టించాడు. తరవాత అతన్ని చిత్రహింసలు చెయ్యటానికి భటులు రాగా వారికి ఇద్దరు పొండ్రకులు విడివిడిగా కని పించారు. వారిలో ఒకడు తైదు వెలపల ఉన్నాడు, రెండోవాడు తైదులోపల నిలబడి ఉన్నాడు.\n\nభటులు వచ్చి ఈ మాట చెప్పేసరికి భీమసేనమహారాజుకు మండిపోయింది. “మీరా అధముణ్ణి వధ్యశిల వద్దకు తీసుకు పోయి తల తీసెయ్యండి,” అని అయన ఆబ్జాపించాడు.\n\nఅయితే ఈ అజ్ఞ నిర్వార్తించే లోపుగా పొండ్రకుడు అదృశ్యమైపోయాడు.\n\nవెంటనే నగర ద్వారాలన్నీ మూయించి పొండ్రకుడి కోసం నగరమంతా గాలించారు. పౌరులు కూడా రాజభటులకు తోడ్పడ్డారు. “ఆ మనిషి ఎలా ఉంటాడు?” అని పౌరులు అడిగితే రాజభటులు పొండ్రకుణ్ణి వర్ణించి చెప్పారు. కాని అదే వర్ణనకు సరి పోయేవాళ్ళు వందల సంఖ్యలో పౌరులకు కనపడసాగారు. ఎవరిని పట్టుకోవాలో వారికి తెలియలేదు.\n\nఈ సంగతి విని భీమసేనుడు, “పొండ్రకుడిలాగా కనిపించిన ప్రతి ఒక్కణ్ణీ\n\nచంపండి,” అని తన భటులకు ఉత్తరు విచ్చాడు. భటులు పొండ్రకుడి లాటివాణ్ణి ఒకణ్ణి చంపి గోతంలో వేసి తీసుకుని రాజు గారి ఎదట పెట్టారు. గోతం విప్పి చూస్తే దాని నిండా గడ్డి, పీచూ కనిపించాయిగాని శవం లేదు.\n\nఇన్నిసార్లు అపజయం పొందినప్పటికీ పొండ్రకుణ్ణి చంపించాలన్న నిర్ణయాన్ని భీమసేనమహారాజు మార్చుకోలేదు. ఆయన తన సేనానాయకుణ్ణి పిలిచి, “నీవు పదివేల మంది సైనికులను వెంట పెట్టుకుని బయలుదేరి, ఎలాగైనా ఆ పొండ్రకుణ్ణి చంపి రా,” అని అజ్ఞాపించాడు.\n\nసేనానాయకుడు తన సేనతో సహా దేశాటస ప్రారంభించాడు. ఆయన ఒక మైదానంలో విడిసి ఉండగా పొండ్రకుడు సేనాపతి గుడారం ముందుకు వచ్చి నిల బడ్డాడు. ఆయన ఒక చేతిలో చట్టి, రెండో చేతిలో ఒక సంచీ ఉన్నాయి. ఆయన వాటిని కింద పెట్టి, “సేనాపతి, నేను పొండ్రకుణ్ణి. నీకూ, నీ సైనికులకూ విందు చెయ్యటానికి ఈ సారా, ఈ భోజనమూ తెచ్చాను,” అన్నాడు.\n\nపొండ్రకుడు తన మంత్రశక్తిని ప్రదర్శించ బోతున్నాడని సేనాపతికి అర్థమయింది. ఆయన ఆ శక్తులను గురించి\n\n\n\nచిని ఉన్నాడు గాని స్వయంగా చూడలేదు.\nఅందుచేత ఆయన పొండ్రకుడితో, “విందు\nచెయ్యండి, కాని మేము పదివేల మందిమి\nఉన్నాం,” అన్నాడు.\n\n“ఫరవా లేదు. ఒక్కొక్కరినేరమ్మనండి,” అన్నాడు పొండ్రకుడు. ఆ చట్టిలో నుంచి ఎంత సారా తీసినా ఇంకా పస్తూనే ఉన్నది. అలాగే సంచిలో నుంచి ఎంత ఆహారం తీసినా వస్తూనే ఉన్నది. సైనికులందరికీ పూర్తిగా కైపెక్కింది. వారు ఆ చట్టినీ, సంచినీ కాజేద్దామని యత్నించారు. కాని ఎంత మంది పట్టిలాగినా అవి రెండూ భూమికి కరుచుకుపోయి కథలలేదు.\n\n“ఇంత మహిమగలవాణ్ణి నేను చంపట\nమేమిటి?” అనుకుని సేనాపతి పొండ్రకుణ్ణి\nతన దారిన వెళ్ళి పోనిచ్చాడు.\n\nఅది జరిగిన కొన్నాళ్ళకు ఒకనాటి\nసాయంకాలం భీమసేనమహారాజు ఒంటరిగా\nఉన్న సమయంలో పొండ్రకుడు ప్రత్యక్షమై,\n“మహారాజా, ఆలా ఉద్యాసపనం కేసి\nవాహ్యాళి పోదామా?” అని అడిగాడు.\n\n“నీపు నడుస్తూ ఉండు. నేను వెనకటితే\nగురం మీద వస్తాను,” అన్నాడు భీమసేన\nమహారాజు, తరవాత ఆయన తన కత్తిని\nతీసుకుని గురమెక్కి బయలుదేరాడు.\n\nరాజు కొంతదూరం వెళ్ళాక ముందు\nనడుస్తూ పొండ్రకుడు కనిపించాడు. దారి\nనిర్మానుష్యంగా ఉన్నది. దబ్బున పొండ\nకుణ్ణి సమీపించి తన కత్తితో అతని తల\nనరికేద్దామని రాజు గురాన్ని మరింత\nవేగంగా తోలాడు. పొండ్రకుడు పావు కోళ్ళు\nధరించి నింపాదిగానే నడుస్తున్నప్పటికీ రాజు\nగారి గురం అతన్ని చేరుకోలేక పోయింది.\nఅతివేగంతో అది చాలాసేపు పరిగెత్తి\nనురుగులు కక్కుకూ పడిపోయింది. రాజు\nకూడా దానితోబాదే స్పృహ తప్పి పడి\nపోయాడు. పొండ్రకుడు ఏమైనదీ ఎవరికీ\nతెలియదు.\n\nబేతాళుడు కథ చెప్పి, “రాజా, నా కోక్క సందేహం. పొంద్రకుడి శక్తులు తనకు అతీతమైనవని భీమసేనరాజుకు మొదటనే తెలిసి ఉండాలి. మందమతి అనుకున్నారెండోసారి తెలిసి ఉండాలి. ఆ సంగతి తెలిసికూడా ఆయన పొంద్రకుణ్ణి రూపు మాపటానికి అన్ని యత్నాలు ఎందుకు చేశాడు? తన సేనానాయకుడు గ్రహించిన సంగతి రాజు గ్రహించనేలేదా? గ్రహించితే ఆ ప్రయత్నం ఆయన ఎందుకు మానుకోలేదు? ఈ ప్రశ్నకు సమాధానం తెలిసి కూడా చెప్పక పోయావో నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ఒక్క అనుభవమూ కలగక ముందే భీమసేనమహారాజుకు పొంద్రకుడి శక్తి తన శక్తులన్నీటినీ మించినదని తెలుసు. ఆందుచేతనే మొట్టమొదటి నుంచి ఆయన పొంద్రకుణ్ణి చంపటానికే యత్నించాడు. ఆయన అలా\n\nచెయ్యటంలో వింత ఏమిలేదు. తన రాజ్యంలో తనను మించిన శక్తిమంతుడున్నంత కాలమూ ఏ రాజు సహించలేడు. ఏ రాజ్యంలోనైనా సర్వశక్తి సంపన్నుడు రాజే అయి ఉండాలి. అలా కాని పకంలో అతని పరిపాలన అవహాస్యం పాలవుతుంది. అందుచేత భీమసేనమహారాజు పొంద్రకుణ్ణినిర్మూలించ యత్నించటం సహజమే. ఆయన యత్నాన్ని వ్యర్థ యత్న మనటానికి కూడా లేదు. ఎందుకంటే, ఎంత నిద్ద పురుమలైనప్పటికీ చిరంజీవులు కారు. మరణం వారికి ఎప్పటికైనా రాసి పెట్టే ఉంటుంది. ఆ మరణం తనకు అనుకూలంగా ఉండగలందులకే భీమసేనమహారాజు ప్రయత్నించాడు. ఆందులోకూడా తప్పేమీ లేదు,” అన్నాడు.\n\nరాజుకు ఇలా మౌనభంగం కలగగానే బేతాళుడు శవంతో సహా మాయమై మళ్ళీ చెట్టెకాక్కడు. —(కల్పితం)\n\nరాజైన బానిసపిల్ల\n\n3\n\nదొంగల నుంచి తప్పించుకుపోయిన\nజముర్రుద్ చీకటి పడినదాకా ఆగకుండా\nస్వారి చేసింది. మళ్లీ మర్నాడు ఉదయమే\nగుర్రమెక్కి రోజల్లా ప్రయాణించింది;\nదారిలో దుంపలు తవ్వి తిని కడుపు నింపు\nకోవటానికి, గుర్రాన్ని మేతకు విడవటానికి\nతప్ప ఆమె ఆగనే లేదు. పది రోజు\nలీవిధంగా ఇనుక ఎడారిలో పడి ప్రయా\nణించినాక ఆమెకు మళ్ళీ సస్యశ్యామల\nప్రదేశం కంట పడింది. ఎక్కడ చూసినా\nపచ్చికబయట్టూ, సెలయేళ్ళూ, చెట్లూ,\nపూలూ, నీడలూ కనిపించి ఆమె కళ్ళు\nతనిశాయి. జముర్రుద్ ఈ ప్రదేశంలో కొంత\nసేపు విశ్రాంతి తీసుకుని, మళ్ళీ గుర్రమెక్కి\nఒక రహదారి వెంట వెళ్ళి ఒక మహానగరం\nచేరుకున్నది. ఆమె నగర ద్వారాన్ని చేర\n\nవచ్చేసరికి అక్కడ జనం తండోపతండాలుగా\nచేరి ఉండి, ఆమెను చూసి వెర్రిగా హర్ష\nధ్వానాలు చేస్తున్నారు.\n\nఆంతలోనే నగర ద్వారం తెరుచు\nకున్నది. నగరపు పెద్దలూ, కులీనులూ\nగుర్రా లెక్కి ఆమెకు ఎదురు వచ్చి, రాజు\nగారికి సథికులు వందనాలు చేసే రీతిగా,\nవంగి సలాములు చేశారు. ఇదే సమయంలో\nజనం, “నుల్తానుగారికి జై!” అని నినాదాలు\nచేశారు. రక్తకథటులు పెచ్చి జనాన్ని\nదూరంగా ఉంచారు.\n\nపురుష వేషంలో ఉన్న జముర్రుద్కు\nఇదంతా ఆగమ్యగోచరంగా ఉంది. ఆమె\nనగరపు పెద్దల కేసి తిరిగి, “అయ్యలారా,\nమీ నగరంలో ఈ బాతర దేనికి? మీకు\nనాతో ఏం పని?” అని అడిగింది.\n\n“స్వామీ, మా నగరాన్ని పరిపాలించ\nమని అల్లా తమరిని పంపాడు. ఆయన\nసర్వజ్ఞాడు. అందుచేతనే మాకు తమలాటి\nయువకుడైన కులీనుణ్ణ రాజుగా నిర్ణ\nయించాడు!” అన్నారు వారు.\n\nవారిద్వారా జముర్రుద్ అక్కడి ఆచారం\nగురించి తెలునుకున్నది. ఈ నగరాన్ని ఏలే\nరాజులు నిస్సంతుగా చనిపోవటం జరిగితే,\nఅక్కడి ప్రజలు నగరం వెలపలికి వచ్చి,\nతమ నగరానికి వచ్చే మొట్టమొదటి\nమనిషిని రాజుగా ఎన్నుకుంటారు.\nఈ ఆచారం ప్రకారం జముర్రుద్ తలవని\nతలంపుగా ఈ నగరానికి రాజయింది.\n\nఆమె తనలో కలిగే ఆశ్చర్య సంభ్రమా\nలను పైకి కసబడనివ్వక, బింకంగా వారితో,\n“నేనైనా కులీనుష్ణేగాని సాదా మనిషిని\nకాను. ఇంట్లో పోట్లాడి ప్రపంచం చూడ\nటానికి బయలుదేరి ఇలా పచ్చాను.\nదైవికంగా నేను మిమ్మల్ని పరిపాలించ\nవలిసిన పరిస్థితి ఏర్పడింది గనక అందుకు\nసిద్ధంగానే ఉన్నాను,” అన్నది.\n\nఈ మాట ఆని ఆమె తన గుర్రాన్ని\nఊరేగింపులో ముందు పోనిచ్చింది. ఆమె\nవెనకగా నగరపు పెద్దలూ, ఉన్నతాధికార్లూ\nబయలుదేరారు.\n\nఊరేగింపు రాజభవనం ముందు ఆగి\nపోయింది. జముర్రుద్ భవనం ప్రవేశించి\nరాచదుస్తులు ధరించింది. ఆమెను సింహా\nసనం పై కూచోబెట్టి అందరూ ఆమె ముందు\nసాప్టాంగ పడి రాజభక్తి ప్రమాణాలు చేశారు.\n\nజముర్రుద్ ముందుగా ప్రజలకు దాన\nధర్మాలు చేసింది. ఖిజానాలో ఎంతో\nకాలంగా మూలుగుతున్న డబ్బును పేద\nసాదలకు పంచి పెట్టింది. రాజభవనంలోని\nనౌకర్లకు వస్త్ర దానాలు చేసింది. పెద్ద\nఅధికార్ల కందరికీ కానుక లిచ్చింది.\nఅందరూ ఆమెను వెయ్యేళ్ళు పరిపాలించ\nమని దీవించారు. తమ రాజు ఆడదని\n\nవారికి ఏపాటి అనుమానమూ కలగలేదు.\nఆమె పరస్థిలను, కన్నెత్తికూడా చూడక\nపోవటం గమనించి, “అహ! మన నుల్తాను\nఎంత నీతి పరుడు!” అని మెచ్చుకున్నారు.\n\nఇంత జరిగినా ఆమెకు ఆనందం లేక\nపోయింది. ఆమె తన భర్త అయిన అలీ\nషార్‌ను ఒక్క కేణం కూడా మరవలేదు.\nఅతని కోసం ఆమె రహస్యంగా జరిపించిన\nఆన్వేషణలన్నీ విఫలమయాయి. అలీషార్\nతనకు మళ్ళీ కనిపించగలందులకు ఆమె\nఉపవాసాలు చేసింది, అంతులేని ప్రార్థనలు\nచేసింది. “మన నుల్తానుగారిది ఎలాటి\nదైవశక్తి!” అనుకున్నారు నౌకర్లు.\n\nఒక సంవత్సరం గడిచాక జమురుద్‌కు\nఒక ఆలోచన కలిగింది. ఆమె నగరంలో\nఒక విశాలమైన ప్రదేశం భాళీ చేయించింది.\nనగరవాసులందరూ కూచుని విందు భోజనం\nచెయ్యటానికి వీలయినంత పెద్ద మండపం\nకట్టించింది. అందులో ఒక పక్కగా సింహా\nసనమూ, మంత్రులు మొదలైనవారి ఆస\nనాలూ ఉన్నాయి. మిగిలిన స్థల మంతటా\nసామాన్య ప్రజలకు ఆసనాలు అమర్చారు.\n\"ఇది మొదలు ప్రతి నెలా మొదటి\nరోజున ఈ మంటపంలో సమారాధాన\nవిందు చేస్తాం. ఆ రోజు నగరంలోని\n\nయావన్మంది పురుషులూ వచ్చి భోజనం\nచెయ్యాలి. రాని వారికి శిరశ్చేద శిక్.\nఈ విధంగా చాటింపు వేయించండి,\" అని\nఆమె తన మంత్రులకు చెప్పింది.\n\nఆలాగే చాటింపు వేశారు. మరుసటి నెల\nమొదటి రోజున నగరంలోని ధనికులూ,\nపేదలూ, పర్తకులూ చిచ్చగాళ్ళూ మంట\nపానికి వచ్చి విందుకు కూచున్నారు. బల్లల\nమీద రకరకాల పంటకాలు పెట్టి ఉన్నాయి.\nఎవరి ఆసనాలకు సమీపంలో ఉండే వంట\nకాలను వారు అంది తీసుకుంటున్నారు.\n\nవిందు జరుగుతున్నంతసేపూ జమురుద్\nప్రతి మనిషినీ పరకాయించి చూస్తూ\n\nపచ్చింది. “సుల్తానువారు నా కేసి అంత పరీక్షగా ఎందుకు చూస్తున్నారో!” అని చాలామంది ఆశ్చర్య పడ్డారు. “ఆహ! ప్రజలపై అంత అభిమానం గల రాజులు కూడా ప్రపంచంలో ఉంటారా! ఏమి విందు!” అని చాలామంది అనుకున్నారు.\n\nఆ రోజు దైవికంగా ఆ విందులో పాల్గొంటున్న వారిలో అలీషార్‌కు మత్తు మందు పెట్టి జముర్రుద్‌ను తస్కరించిన బర్సూమ్ కూడా ఉన్నాడు. ఆ నీచుడు తనకు అందుబాటులో ఉండే వంటకాలన్నీ అంది పుచ్చుకుని ఆత్రంగా తినేసి, దగ్గిరలో ఏమీ లేకపోయేసరికి, దూరంగా ఉన్న ఒక\n\nపళ్ళెం అందుకుని అందులో ఉన్న మీగడ హల్వా పట్టెడు తీసి నోట కుక్కుకున్నాడు.\n\nఈ చర్య చూసి బర్సూమ్‌కు అట్టూ ఇట్టా కూచున్నవాళ్ళకు రోత కలిగింది. “ఎవరయ్యా నువూ? నీకు అతిథి మర్యాద కూడా తెలియదే! అందుబాటులో ఉన్నది తింటారుగాని కనిపించిన దల్లా తీసుకు తింటారా?...అంతా ఒక్కడివే బొకేక్కే స్తున్నావు, కడుపు నొప్పి వచ్చేను!” అని నానా మాటలూ అన్నారు.\n\nఎవరేమన్నప్పటికీ వినిపించుకోకుండా బర్సూమ్ మరొక పట్టెడు హల్వా తీసుకుని నోట పెట్టుకోబోతుండగా జముర్రుద్ అతన్ని\n\nగుర్తించి, “ఆ హల్వా తినే వాణ్ణి పట్టి తీసుకురండి!” అని భటులను ఆజ్ఞా పించింది. వాళ్ళు వచ్చి బర్సూమ్ మీదపడి, కింద పడేని జరజరా ఈడ్చుకుపోయారు.\n\nఈ సంఘటన అంచనీ ఆశ్చర్య చకితు లను చేసింది.\n\nజముర్రుద్, బర్సూమ్ను చూసి కళ్ళు నిప్పులు రాలుస్తూ, “ఏమిరా? నీ పేరే మిటి? నువు మా సగరానికి ఏం పని మీద వచ్చావు?” అని అడిగింది.\n\n“మహారాజా, నా పేరు అలీ: నేను జల్తారు పనివాణ్ణి. వర్తకం కోసం తమ సగ రానికి వచ్చాను,” అన్నాడు బర్సూమ్.\n\nజముర్రుద్ తన నౌకరు చేత తన పద్ద ఊండే ఇనుక పెట్టే, రాగి పుల్లా తెప్పించింది. ఇనుకలో ఏవో విచ్చి గీతలు గీసింది. వాటిని నిదానంగా పరిశీలించినట్టు నటించింది. చివరకు బర్సూమ్ కేసి తిరిగి రౌద్రకంఠంతో, “నా తోనే అబద్ధాలాడతావురా, బద్మాష్? నీ అసలు పేరు బర్సూమ్ కాదూ? నువౌక బానిసపిల్లను మాయ చేసి ఎత్తుకు పోలేదూ? దాన్ని వెతుకుతూ కాదూ నీ వీ నగరం వచ్చిందీ?” అని కేకలు పెట్టింది.\n\nబర్సూమ్ పణికిపోతూ ఆమె కాళ్ళపైన పడి, అంతా నిజమేనని ఒప్పుకున్నాడు. ఇది చూసి ప్రజలందరూ ఆశ్చర్య చకితులై\n\nపళ్ళెం ఉన్న చాయల ఎవరూ కూచోలేదు.\nదాని కేసి ఎవరూ చూడనైనా లేదు. సుల్తాను తమ కేసి పరీక్షగా చూస్తూ ఉండటం గమనించి ప్రతి ఒక్కరూ తమ కెదురుగా ఉండే తినుబండారాలు మాత్రమే తిన్నారు.\n\nవిందు సాగుతూన్న సమయంలో ఒక మొరటు మనిషి ఆక్కడికి వచ్చాడు. ఖాళీ స్థలం కోసం చాలాసేపు వెతికిన మీదట మీగడ హల్వా పళ్ళెం ఎదురుగా ఖాళీ దొరికింది. వాడు ఆక్కడ కూచుని ఆ పళ్ళెం తన కేసి లాకున్నాడు.\n\nఈ వచ్చిన వాడు జవాన్ అన్న దొంగ.\nతన తల్లిని మభ్యపెట్టి పారిపోయిన\nజముర్రుద్ను వెతుక్కుంటూ వాడీ నగరం\nవచ్చి విందుకు హాజరయాడు. వాణ్ణి\nచూస్తూనే జముర్రుద్ గుర్తించి, వాణ్ణి\nఈడ్చుకు రమ్మని తన భటులను పంపింది.\nజవాన్ ఒక పట్టెడు హల్వా నోట వేను\nకుని దిగమింగి, రెండే పట్టు పట్టుతూండగా\nభటులు వాడి పైన పడి, కేణంలో పెడ\nరెక్కలు విరిచికట్టి తమ సుల్తాను దగ్గిరికి\nఈడ్చుకుపోయారు.\n\n\"నువెవరు? ఏం చేస్తాపు? ఎందుకు\nమా నగరానికి వచ్చాపు?\" అని జముర్రుద్\nవాణ్ణి ప్రశ్నించింది.\n\nహాహాకారాలు చేసి, \"మన ప్రభువులాటి\nదైవజ్ఞులు ప్రపంచంలో మరెక్కడైనా\nఉంటారా!\" అన్నారు.\n\nజముర్రుద్ తన భటులను పిలిచి,\n“ఈ నీచుణ్ణి చిత్రవధ చెయ్యిండి!” అని\nఆజ్ఞాపించింది. జనులు ఆమె ఆచ్చిన శిక్ష\nసరి అయినదని ప్రశంసించారు.\n\nబర్సూమ్ సమీపంగా కూచుని భోజనం\nచేసినవారు మీగడ హల్వా జన్మలో తినమని\nఒట్లు పెట్టుకున్నారు. అదే బర్సూమ్\nచాచ్ఛకు కారణమయిందని వారి అనుమానం!\n\nఅందుచేత మరసటి నెల ఆరంభంలో\nతిరిగి విందు జరిగినప్పుడు మీగడ హల్వా\n\nచంద్రమామ\n\n“నా పేరు ఉథ్మాన్. తోటమాలిని. పని కోసం ఈ నగరం పచ్చాను,” అన్నాడు జవాన్. జముర్రుద్ వెనకటిలాగే ఆసుకా, రాగి పుల్లా తెప్పించి, ఏదో గీతలు గీసి, వాటిని పరీక్షించినట్టు నటించి, “ఓరి లుచ్చా, నీ పేరు జవాన్. నువు దొంగ తనాలూ, హత్యలూ చేసే వాడివి. నిజం ఒప్పుకుంటావా? చావ గొట్టించమన్నావ?” అని అడిగింది.\n\nతనతో మాట్లాడుతున్నది తాను ఎత్తుకు పోయిన పిల్లె నన్న అనుమానం వాడికి కలగ లేదు. వాడు భయంతో పాలిపోయి, తోడేలు లాటి నోరు తెరిచి వగర్భుతూ, “తమరస్నది నిజమే, ప్రభూ. ఇక నుంచి నా బ్రతుకు మార్చుకుంటాను,” అన్నాడు.\n\n“నిన్ను బతకనివ్వటం ధర్మహని! వీణ్ణి తీసుకుపోయి చిత్రవధ చెయ్యండి,” అని జముర్రుద్ భటులను అజ్ఞాపించింది.\n\nరెండోసారి కూడా ఇలాగే జరగటంతో జనానికి ఆ మీగడహల్వా అంటే హడలెత్తి పోయింది. దాన్ని తాకిన వాడికి చావు తథ్య మన్న అభిప్రాయం జనంలో పాకిపోయింది.\n\nఅందుచేత మరొక నెల గడిచి మరొక విందు జరిగినప్పుడు జనం ఆ హల్వా పళ్ళానికి సాధ్యమైనంత ఎడంగా కూచున్నారు. దానిముందు ఒక్కరూ కూచోలేదు.\n\nఆ రోజు అక్కడికి ఒక తెల్ల గడ్డం ముసలాడు పచ్చాడు. విందులో పాల్గొననివాళ్ళని ఉరితీస్తారని ఈ ముసలాడికి తెలుసు. కాని ఎక్కడా చోటు లేదు. అందుచేత వాడు వచ్చి హల్వా పళ్ళెం ముందున్న భాళీ జాగాలో కూచున్నాడు.\n\nఈ వచ్చినవాడు రషీద్—జముర్రుద్ను వేలంలో కొనటానికి యత్నించి, సాధ్యంకాక, ఆవిడను ఎత్తుకు రావటానికి తన తమ్ము దైన బర్స్పామ్‌ను నియోగించిన నీచుడు. ఆమెను వెతకటానికి వెళ్ళిన తన తమ్ముడు నెల గడిచినా తిరిగి రాకపోవటం చూసి రషీద్ తానే ఈ నగరానికి చేరుకున్నాడు.\n\nమీగడహల్వా పళ్ళెం ముందున్న స్థలంలో\nకూచుంటూండగానే రషీద్‌ను జముర్రుద్ పోల్చింది. “ఈ మీగడహల్వా మహిమ ఏమిటో గాని పనికిమాలిన లుచ్చాలందరినీ అది ఆకర్షిస్తోంది,” అని ఆమె అనుకుని, రషీద్‌ను పట్టి లాక్కురమ్మని తన భటు లను పంపింది. వాళ్ళు వెళ్ళి రషీద్‌ను కిందపడేని, గడ్డం పట్టుకుని ఈడ్చుకు వచ్చి జముర్రుద్ ఎదట పెట్టారు.\n\n“నీ పేరేమిటి? వృత్తి ఏమిటి? ఈ నగ రాని కేం పని మీద పచ్చావు?” అని ఆమె రషీద్‌ను అడిగింది.\n\n“ప్రభూ, నా పేరు రుస్తుం. నాకు దారిద్ర్యం తప్ప వేరే వృత్తి లేదు. నేను ఫకీరును,” అన్నాడు రషీద్.\n\nజముర్రుద్ అనుక తెప్పించి, గీతలు గీసి, వాటిని పరీక్షించినట్టు నటించింది. తర్వాత రషీద్ కేసి తిరిగి, “కుకాకు, రాజుతోనే అబద్ధాలాడావు. నీ అసలు పేరు రషీద్\n\nఆర్డీన్. మున్లిము స్త్రీలను బలాత్కరించటం నీ వృత్తి. నిజం ఒప్పుకో!” అన్నది.\n\nలేకపోతే ప్రాణాలు దక్కవని రషీద్ నిజం ఒప్పేసుకున్నాడు. కాని జముర్రుద్ వాడికి చిత్రవథే విధించింది.\n\nవిందు యథావిధిగా ముగిసింది. తమ యేలిక యొక్క సామర్ధ్యాన్ని ప్రజలు తెగ మెచ్చుకున్నారు.\n\nవిందు ముగిసినాక జముర్రుద్ తన భవనానికి తిరిగి పోయింది. తన శతృపుల పైసపగ తీర్చుకున్నందుకు ఆమె మనసు తేలికపడిందేగాని అనందం కలగలేదు. అలీషార్ దొరికితేగాని ఆమెకు అనందం కలగదు.\n\n“నా కోరిక తీర్చే భారం ఆ సర్వశక్తి మంతుడైన దేవుడి పైనే ఉన్నది,” అనుకుంటూ ఆమె ఆ రాత్రంతా కన్నీరు కార్చి, ఆ నెల అంతా తన రహస్య మందిరంలోనే ఉండిపోయి ఎవరికీ తన ముఖం చూపలేదు. —(ముగింపు పచ్చే సంచికలో)"
        },
        {
            "title": "నౌకరు బదిలీ",
            "page_start": 34,
            "pdf_page": 34,
            "content": "CHITRA\n\n# నౌకరు బదిలీ\n\nగొప్పకోసం జమీందారుగారు తన ఆల్లుడైన గుండుభిమన్న దగ్గిర ఒక నౌకరు కుర్రాణ్ణి ఏర్పాటు చేశారన్నమాటే గాని ఆ కుర్రాడికి పని ఏమీ ఉండేదికాదు. అసలే కోతి, అందులో పనికూడా లేదు. అందుచేత భిమన్న నౌకరు అస్తమానం గోడలమీదా, గెబ్బెలమీదా, కుర్చీలమీదా, మెట్లమీదా ఎక్కి దూకుతూ ఉండేవాడు.\n\nతన నౌకరు అలా అస్తమానమూ కోతి లాగా గెంతుతూంటే భిమన్నకు సరదాగానే ఉండేది. కాని జమీందారుగారికి మట్టుకు చిరాకు కలిగేది. ఆల్లుడుగారి నౌకరుగదా ఆల్లుడుగారే వాణ్ణి అదుపులో పెడతాడు లెమ్మని ఆయన అనుకునేవాడు. ఆల్లుడు గారు సమీపంలో లేని సమయాల్లోమట్టుకు, “నీకు కాలూ చెయ్యి ఊరుకోదురా? కణమైనా కుదురుగా ఉండలేవేం?” అని కనిరేవాడు. కుర్రకుంక ఈ కసుర్లు పట్టించు\n\nకునేవాడుకాడు; ఆయనకు కనిపించకుండా వెళ్ళి మళ్ళీ తన అనందం కొద్దీ గెంతేవాడు.\n\nఅలా ఉండగా ఒకనాడు గుండుభిమన్న సమకంలోనే నౌకరు కుర్రాడు గెంతు తూండటమూ, గుండుభిమన్న వాణ్ణి పల్లెత్తు మాట ఆసకపోవటమూ జమీందారుగారు తన కళ్ళారా చూశాడు. ఆయన కుర్రాణ్ణి అవతలికి తరిమేసి భిమన్నతో, “ఈ కుర్రకుంకను అలాగే చూస్తూ ఊరుకుంటే నెత్తి నెక్కి కూచుంటాడు. జాగ్రత్త!” అని చెప్పి హెచ్చరిక చేశాడు.\n\nఈ మాట వినగానే భిమన్నకు దిగులు పట్టుకున్నది. “మామగారు చెప్పిన మాట నిజమే అయి ఉంటుంది. నా నెత్తిన ఎక్కికూచోపటానికే ఈ కుర్ర వెధవ ఎక్కటమూ, దూకటమూ అభ్యాసం చేస్తున్నాడు. ఎలా గైనా బీడు నా నెత్తిన వీక్కి కూచోకుండా చూసుకోవాలి. లేకపోతే మామగారు నెచ్చు\n\nఅటూ పచారు చేస్తూ ఏదో పని చెబు\nతూండటం మహలక్ష్మి కంట పడింది. ఆమె\nతన భర్తను, “ఈ తలపాగా ఏమిటండీ?”\n\nఆని అడిగింది.\n\nనౌకరు కుర్రాణ్ణి పంపేసి భీమన్న తన\nభార్యతో, “నీకేం తెలుసు? చూస్తుండగానే\nఈ కుర్రాడు నా నెత్తిన ఎక్కిక్క కూచుంటాడట.\nమామగారు చెప్పారు. అనుభవం ఉన్న\nవారు గనక ఆయన బాగా కనిపెట్టారు.\nఆయన అన్నది అకీరాలా నిజమే. ఎంచేత\nనంటే వీడు నా నెత్తిన ఎక్కిక్క కూచేవటానికే\nఅవీ ఇవీ ఎక్కిక్క దూకటం ఆభ్యాసం\nచేస్తున్నాడు. నేను జాగ్రత్తగా కనిపెడు\nతున్నానుగా!” అన్నాడు.\n\nమహలక్ష్మి నవ్వి, “నాన్నగారి ఉద్దేశం\nఅదికాదు. చనువిస్తే కుర్రాడికి గర్వం వచ్చి\nచెప్పిన మాట వినడని. అంతేగాని వాడు\nమీ నెత్తి మీదికి ఎక్కనే ఎక్కడు భయ\nపడకండి,” అన్నది భర్తతో.\n\nభీమన్నకు పెద్ద బరువు దించేసి\nనట్టయింది. తను చెప్పేది కుర్రవాడికి విన\nపడని పరిస్థితి ఇంకా రాలేదు. వాడు తన\nనెత్తి మీద ఎక్కిక్క కూచోడని మహలక్ష్మి\nనమ్మకంగా చెప్పేసింది. అందుచేత భీమన్న\nకుర్రాడితో ఎప్పటిలాగే ఉండసాగాడు.\n\nకుంటారు,” అనుకుని భీమన్న ఒక\nఉపాయం చేశాడు. నౌకరును విలప వలిసి\nవచ్చినప్పడల్లా ముందుగా నెత్తిన ఒక పెద్ద\nతలపాగా పెట్టుకుని, దానిమీద చేతులుంచు\nకుని, నౌకరును విలిచి, వాడికి చెప్పవలిసిన\nపని చెప్పి, వాడు వెళ్ళినాక నెత్తి మీది\nనుంచి తన చేతులూ, తలపాగా తీసేసేవాడు.\nఅప్పటికీ వాడు నెత్తిన ఎక్కిక్క కూచుంటా\nడేమోనని, కుర్రాడు వెళ్ళిపోయేదాకా ఒక\nచోట కూచోక, భీమన్న అటూ ఇటూ\nపదార్లు చేస్తూ కుర్రాడితో మాట్లాడేవాడు.\n\nఒకనాడు భీమన్న నెత్తిన పెద్ద తలపాగా,\nదాని పైన తన చేతులూ పెట్టుకుని అటూ\n\nఒకనాడు భీమన్న కుర్రాణ్ణి పిలిచి\nకాసిని నీళ్ళు పట్టుకురమ్మన్నాడు. కుర్రాడు\nచిన్న లోటాలో నీళ్ళు తెచ్చాడు.\n\n“అవి చాలపురా! కాస్త పెద్ద చెంబుతో\nపట్రా!” అన్నాడు భీమన్న.\n\n“ఆ మాట మొదటి చెబితే చెంబుతోనే\nతెచ్చేవాణ్ణిగా?” అన్నాడు కుర్రాడు.\n\nఅయితే కుర్రాడు భీమన్నతో అన్న\nఈ మాట, ఆటుగా వెళుతున్న జమీందారు\nగారికి వినిపించింది. ఆయన భీమన్న\nదగ్గిరికి వచ్చి, “ఆ కుర్రకుంకను అలా\nఎదురు జవాబు చెప్పనివ్వవచ్చా? ఇలా\nచేస్తేనే వాడు నెత్తికెక్కేది!” అని గట్టిగా\nహెచ్చరించాడు.\n\nభీమన్న మామగారితో, “వాడు నెత్తి\nకెక్కడుట లెండి. ఆ మధ్య మహలక్ష్మి\nనాతో చెప్పింది,” అన్నాడు.\n\n“దాని మొహం! చిన్నపిల్ల దానికేం\nతెలుసు? ఎదురు జవాబు చెప్పనిస్తే వాడు\nతప్పక నెత్తి కెక్కుతాడు!” అంటూ జమీం\nదారుగారు వెళ్ళిపోయాడు.\n\nభీమన్నకి మళ్ళీ గుండెల్లో రాయిపడింది.\nమహలక్ష్మి తప్ప చెప్పింది. ఆమెకు ఏమీ\nతెలీదు. మామగారు చెప్పిందే నిజం.\nఆయన పెద్దవాడు; అనుభవం గలవాడు.\n\nఅందుచేత కుర్రాడు తనకు ఎదురు జవాబు\nఅవ్వకుండా చూసుకోవాలి.\n\nఅందుకని భీమన్న కుర్రాణ్ణి పిలిచి,\n“ఒరే, ఇకముందు నా కేదన్నా జవాబిచ్చే\nటప్పడు నా కెదురుగా నిలబడక ఆటు\nతిరిగి నిలబడు, తెలిసిందా?” అన్నాడు.\n\nకుర్రాడు బుర్ర గోకుక్రిని, “తెలప\nలేదండీ!” అన్నాడు.\n\nవాడికి చెప్పి లాభం లేదనుకుని భీమన్న\nవాడు మాట్లాడేటప్పుడల్లా తానే పెడ మొహం\nపెట్టి నిలబడేవాడు. కుర్రాడు తన ఎదటికి\nవచ్చి మాట్లాడటానికి యత్నించి నప్పుడల్లా\nభీమన్న మరొక పక్కకు తిరిగేవాడు.\n\nఒకనాడు ఈ వింత మహలక్ష్మ కళ్ళు పడింది. భీమన్న తన చుట్టూ తాను తిరుగుతూ కుర్రాణ్ణి ఏదో అడుగుతున్నాడు, కుర్రాడు భీమన్న చుట్టూ తిరుగుతూ జవాబు బెబుతున్నాడు! మహలక్ష్మి, “ఈ రంగుల రాట్టం ఏమిటండీ?” అని అడిగింది.\n\n“మరేం లేదు. కుర్రాణ్ణి ఎదురు జవాబు ఆవ్వనివ్వ వద్దనీ, ఆవ్వ నిస్తే వాడు నిశ్చయంగా నా నెత్తి కెక్కుతాడనీ మామ గారు మళ్ళీ చెప్పారు. ఎదురుగా నిలబడి జవాబు చెప్పకురా అంటే కుర్ర వెధవకు అర్థం కావటంలేదు. వాడు నా ఎదటికే వచ్చి జవాబు చెబుతాడు. నా నెత్తిన ఎలా గైనా ఎకాక్రలని వాడికి బాగా ఉన్నీట్టుంది. అందుచేత నేనే వాడికి పెడమొహ మవుతున్నాను. అంతకంటే ఏమీ లేదు,” అన్నాడు భీమన్న తన భార్యతో.\n\nఈ మాటలు విని మహలక్ష్మి విరగబడి నవ్వి, “ఎదురు జవాబు లివ్వటమంటే\n\nఎదురుగా నిలబడి జవాబు లివ్వటం కాదండీ. మంచి మర్యాదా లేకుండా పాగరుగా జవాబివ్వటమన్నమాట. పని వాళ్ళు వినయ విధేయతలుగా ఉండాలని నాన్నగారి ఉద్దేశం,” అన్నది.\n\n“నీకేం తెలుసు? నువ్వింకా చిన్న దానివి. వాడు నా నెత్తి నెక్కడని నుపు తెలీక అన్నావుట. మామగారు స్పష్టంగా చెప్పారు. పెద్దవారి మాట కాదనటం ఎట్లా?” అన్నాడు భీమన్న.\n\nఈ నౌకరు కుర్రాడి మూలంగా తన భర్త ఋభపడి పోతున్నాడని మహలక్ష్మి గ్రహించి, “ఇదంతా ఎందుకు? ఈ కుర్ర కుంకను నా పనికి పెట్టుకుంటాను. మీకు మరో నౌకరును చూద్దాం లెండి,” అన్నది.\n\n“అలాగే చెయ్యి, నీకు పుణ్యం ఉంటుంది. వీడు వదిలితే చాలు, మరొకణ్ణి పెట్టు కున్నంత నుఖం,” అన్నాడు భీమన్న.\n\n(పై సంచికలో మరో సంఘటన)\n\nచేతగాని అనుకరణ\n\n“అమ్మమ్మ చాలా చెడ్డది!” అని చిన్న వాడు ప్రచారం సాగించాడు.\n\n“చూశావా, తాతయ్యా. మన చిన్నవాడు అమ్మమ్మ చాలా చెడ్డదంటున్నాడు?” అని మిగిలిన పిల్లలు తాతయ్యతో, ఫిర్యాదు చేశారు. తాతయ్య పిల్లలతో పంచాయతీ జరిపి అసలు విషయం తెలుసుకున్నాడు: అమ్మమ్మ బుల్లివాడికి పావలా ఇచ్చిందిట, చిన్నవాడికి ఇవ్వలేదు. బుల్లివాడికి ఎందుకు పావలా ఇచ్చిందిటా? అమ్మమ్మకు కాళ్ళు తీప్పెడతాయిగాదూ, అందుచేత పసారాలో కూచుని కాళ్ళు ఒత్తుకుంటుంటే బుల్లివాడు వెళ్ళి, “నేను కాళ్ళు పట్టనా, అమ్మమ్మా?” అని కాళ్ళు పట్టుకున్నాట్ట. “మా నాయనే! నీ కెందుకురా శ్రమా? ఇంద, ఈ పావలా తీసుకుని ఏమన్నా కొనుక్కు తిను!” అన్నదిట. ఇదంతా చూస్తున్న చిన్నవాడు, “వాడి కన్న నేను బాగా నొక్కుతా\n\nనమ్మమ్మా!” అన్నాట్ట. అమ్మమ్మ వాణ్ణి కూడా వద్దన్నదిట, కాని వాడికి పావలా ఇవ్వలేదుట. అందుచేత అమ్మమ్మ చాలా చెడ్డదని వాడు పితూరీ లేవదీశాడు.\n\nఇదంతా విని తాతయ్య బోసినోటితో నవ్వి, ఒక చిటికెడు పాడుం పీల్చి, “ఒరే చిన్నవాడా! నీది చాతగాని అనుకరణరా! బుల్లివాడు బహుమానం సంపాదించినాకనే గద నీకు అమ్మమ్మకు సేవ చేయాలని పించింది? అటువంటప్పుడు నీకు అమ్మమ్మ కాదుగదా ఎవరూ బహుమానం ఇవ్వరు. మీకో కథ చెబుతాను కూచోండి,” అన్నాడు.\n\n“కథ, కథ!” అంటూ అంతా కూచున్నాక తాతయ్య కథ ఆరంభించాడు:\n\nఒక పల్లెటూళ్ళో ఒక పేదరైతు ఉండే వాడు. డబ్బు లేదు; బ్రతుకు భారమై పోయింది. పేదవాడికి ఎవరు సహాయం చేస్తారు? ఎంత కాలమని చేస్తారు? తన\n\nదారిద్ర్యం తీరాలంటే రాజుగారే తీర్చా\nలనుకుని వాడు రాజుగారిని చూడటానికి\nప్రయాణమయాడు.\n\nమరి గౌప్పవాళ్ళని చూడటానికి వెళ్ళా\nలంటే ఏదన్నా చేత పట్టుకుపోవాలి గాని,\nఉత్త చేతులతో వెళ్ళరాదుగా? అందుచేత\nఆ పేదరైతు తన దగ్గిర ఉన్న ఒకే ఒక\nకోడిని చంకన పెట్టుకుని రాజుగారిని\nచూడబోయాడు.\n\nఎలాగైతేనేం వాడికి రాజుగారి దర్శనం\nలభించింది. రైతు తాను తెచ్చిన కోడిని\nరాజుగారి ఎదట పెట్టి, తాను వచ్చిన పని\nకాస్తా చెప్పుకున్నాడు.\n\nరాజుగారు అంతా విని సవ్వుతూ,\nరైతును ఏడిపించటానికి, “నువ యితే\nఈ కోడిని తెచ్చి ఇచ్చావుగాని, నేమా,\nనా భార్యా, ఇద్దరమ్మాయిలూ, ఇద్దరబ్బా\nయిలూ, అంతా కలిసి ఆరుగురం ఉన్నాం\nగదా, ఈ కోడిని ఎలా పంచుకోవటం?”\nఆన్నాడు. రైతు బీదవాడైతేనేం తెలివిగల\nవాడు. అందుచేత, “అదేం బ్రహ్మవిద్యా,\nమహారాజా? నా కొక కత్తి ఇప్పిస్తే నేను\nదీన్ని మీకు ఆరుగురికీ ఎలా పంచాలో\nఅలా పంచేస్తాను,” అన్నాడు.\n\nరైతు ఎలా కోడిని ఆరుగురికీ పంచుతాడో\nచూడాలని రాజుగారికూడా కుతూహలం\n\nకలిగింది. అంచేత కత్తి ఒకటి తెప్పించి\nరైతు కిప్పించాడు.\n\nరైతు కోడి తల కోసి రాజుగారి ముందు\nపెడుతూ, “తమరు రాజ్యానికి తలలాటి\nవారు గనక ఈ కోడి తల మీ వంతు,”\nఆన్నాడు. తరవాత కోడి వీపు కోసి, “ఇది\nరాణీ గారిది. ఎందుచేతనంటే సంసార\nభారమంతా ఆమెగారి వీపే మోస్తుంది,”\nఆన్నాడు. తరవాత కోడి కాళ్ళు రెండూ\nకోసి, “ఇవి మీ కుమాళ్ళవి. ఎంచేతనంటే\nవారు తమ అడుగు జాడల్లో నడవపలిసిన\nవాళ్ళు,” అన్నాడు. ఆ తరవాత కోడి\nరెక్కలు రెండూ కోసి, “ఇవి అమ్మాయి\n\nగార్లవి. ఎందుకంటే వారు ఏ నాటికైనా\nరెక్కలు కట్టుకుని ఎగిరి పోవలిసిన వారే.\nఇంక మిగిలిన కోడి ఉంది చూశారూ, అది\nనాది. ఎందుకంటే నే నివాళ తమకు\nఆతిథిని,” అన్నాడు.\n\nరైతు తెలివి తేటలకు మెచ్చుకుని రాజు\nవాడికి తగినంత ధన మిచ్చి ఇంటికి\nపంపేశాడు. ఈ సంగతి ఊరంతా పాకిక్కింది.\nఆ ఊళ్ళోనే ఒక లోథి ఉన్నాడు. లోథికి\nఆశ హెచ్చు అంటారు. ఈ లోథికి ఆశ\nహెచ్చేగాని తెలివితేటలు తక్కువ. రైతు\nలాగే తానుకూడా అదే పని చేసి రాజుగారి\nవద్ద ధనం పాందాలని ఆశ పుట్టుకొచ్చింది.\n\nవెంటనే ఆ లోభి ఏం చేశాడూ? ఒకటి కాదు, ఐదు కోళ్ళను ఒక బుట్టలో పెట్టుకుని రాజుగారి దర్శనానికి వెళ్ళాడు.\n\nవాణ్ణి చూడగానే రాజుగారికి వాడి దురాశ తెలిసి పోయింది. ఆయన నవ్వుతూ, “ఏమయ్యా, మేము ఆరుగుర మున్నాంగదా, అయిదు కోళ్ళు ఎలా పంచుకోమూ? వాటిని కొయ్యకుండా ఎలా పంచుతావోపంచు,” అన్నాడు.\n\n“అరెరె, మరో కోడినికూడా తెస్తే సరి పోయేది!” అని లోభి విచారించాడుగాని కోళ్ళను పంచటం చేతగాక గుడ్లు మిటక రించాడు.\n\nఅప్పుడు రాజుగారు ఆ లోభితో, “నువు పంచలేవు. అందుకు తగినవాడు రైతే. అతనెలా పంచుతాడో చూద్దాం,” అంటూ రైతు కోసం కబురు పెట్టాడు.\n\nరైతు వచ్చి పరిష్కరించవలిసిన సమస్య ఏమిటో రాజుగారి ద్వారా తెలుసుకుని ఇలా\n\nఆన్నాడు. “ఈ ఐదు కోళ్ళను ఎలా పంచితే బాగుంటుందో నేను చెబుతాను. తమరికి, రాబీగారికీ కలిపి ఒక కోడి; మీరిద్దరూ అదీ కలిసి ముగ్గురవుతారు. మీ ఇద్దర రబ్బాయిలకూ ఒక కోడి, ఆ ఇద్దరూ అదీ కలిసి ముగ్గురవుతారు. అదే విధంగా మీ ఇద్దరు అమ్మాయిలకూ ఒక కోడి నిస్తే వారూ అదీ కలిసి ముగ్గురవుతారు. పోతే ఇంకా రెండు కోళ్ళు మిగిలాయి. అవీ నేనూ కలిసి ముగ్గురమవుతాము, అందుచేత అవి నావి!”\n\nఈ పంపకం చూసి లోభి నిర్ఘాంత పోయాడు, రాజుగారు లోభి చూస్తుండగానే రైతుకు ఆ రెండు కోళ్ళతోబాటు బోలెడంత డబ్బు కూడా ఇచ్చి, లోభికి మాత్రం ఎర్ర ఏగాని అవ్వకుండా ఇంటికి పంపేశాడు.\n\n“ఆందుకే మనవాళ్ళు తెలివొకరి సామ్మా అన్నారు,” అన్నాడు తాతయ్య. చిన్నబ్బాయి తప్ప అంతా గౌల్లున నవ్వారు.\n\n(ఆర్. బయపరెడ్డి కథ ఆధారంగా)"
        },
        {
            "title": "దయ్యపు తిండి",
            "page_start": 42,
            "pdf_page": 42,
            "content": "# దయ్యపు తిండి\n\nఒకనాటి రాత్రి చిత్రపురం రాజుగారు నోరు తెరుచుకుని గాఢ నిద్ర పోతూండగా ఒక పిశాచి ఆయన నోట ప్రవేశించింది. మర్నాడు లేస్తూనే ఆయన భరించలేని ఆకలితో లేచాడు. వంటవాళ్ళు మామూలుగా తెచ్చి పెట్టిన ఫలహారం ఆయనకు ధూపానికి రాలేదు. వంటవాళ్ళు నిర్వాంతపోయి రక రకాల వంటకాలు చేయ నారంభించారు. భటులు పళ్ళు ఫలాలూ తెచ్చి రాజుగారికి అందించారు. తయారైన వంటకాలు వేడి వేడిగా తెచ్చి వంటవాళ్ళు ముందు పెడు తూంటే రాజుగారు వాటిని ఆమాంతం తినేశాడు. ఇరవై మంది తిన గలిగినంత ఆహారం తినగా రాజుగారి ఉదయపు ఫల హారం పూర్తి అయింది.\n\nఇక మధ్యాహ్న భోజనం విషయం చెప్పనే ఆకర్షెదు. వంటవాళ్ళు నాలుగు గెర్రెలను, ఒక డజను కోళ్ళనూ, మణుగు\n\nకూరలనూ, పది మానికల బియ్యాన్నీ వండి వార్చి సిద్ధంగా ఉన్నారు. రాజుగారు అదంతా ఒక్కడే తినేశాడు.\n\nరాజుగారికి పట్టుకున్న ఈ దయ్యపు ఆకలి దివాణాని కొక పెద్ద సమస్య అయింది. వైద్యులు వచ్చి పరీక్ష చేసి రాజుగారికి ఏజబ్బూ లేదన్నారు. ఆయన చూడటానికి మామూలుగానే ఉన్నాడు. ఆయనకు కావలిసిన తిండి సేకరించుకు రావటానికి భటులు గ్రామాల మీద పడ్డారు. త్వరలోనే దేశమంతా గుల్ల అయిపోయే ప్రమాదం ఏర్పడింది.\n\nఈ దయ్యపు ఆకలి రాజుగారికి కూడా సమస్యే అయింది. తనకు కావలిసినంత ఆహారం సేకరించటం తన భటులకుకూడా క్రమంగా సాధ్యం కాకుండా పోతున్నదని గమనించి ఆయన తన సామంతుల మీద బరువు వెయ్య నారంభించాడు. ఆయన\n\nఒక్కొక్క సామంతు వడ్డకూ వెళ్ళి\nవారమో, రెండు వారాలో, నెలో అతిథిగా\nఉండసాగాడు. రాజుగారికి తెండి సంపా\nదించే భారం వారి పైన పడింది. రాజుగారు\nవస్తున్నారంటేనే వాళ్ళకు గుండెల్లో రాయి\nపడేది. ఈ రోజుల్లోనే సభాపతి అనే ఒక\nబ్రహ్మచారి యువకుడు కాశిలో సకల\nవిద్యలూ అభ్యసించి, అనేక మంది పండి\nతుల మెప్పు పాంది స్వదేశానికి తిరిగి వస్తూ\nచిత్రపుర రాజ్యంలోని ఒక సామంతుడి\nఇంటికి అతిథిగా వచ్చాడు.\n\nఆ చుట్టు పక్కల ఉండే విద్యాంసు\nలందరూ సభాపతి రాక విని చూడవచ్చారు.\n\nవిద్వద్దేష్టి జరిగింది. సభాపతి అనేక వింత\nవిషయాలూ, హాస్య విషయాలూ చెప్పి\nఆందరినీ నవ్వించాడు. ఆందరూ నవ్వినా\nసామంతుడి ముఖాన హాస్యరేఖ కనిపించ\nలేదు. ఇది గమనించి సభాపతి, “ఏం బాబూ?\nమీ మనస్సు అన్యాయత్తంగా ఉన్నట్టున్నది.\nవిచార కారణమేమీ లేదుగదా?” అని అడి\nగాడు. దానికి సామంతుడు, “విచార కారణం\nలేకేం? ఈ సాయంకాలమే మా రాజుగారు\nఅతిథిగా వస్తున్నట్టు వార్త వచ్చింది,” అని\nరాజుగారికి తాను అందించవలిసిన దయ్యపు\nతెండి గురించి సవిస్తరంగా చెప్పాడు.\n\nఆంతా విని సభాపతి కొంచెం సేపు ఆలో\nచించి, “మీ రాజుగారి సమస్య మీ కేమీ\nలేకుండా నేను చేస్తాను. మీరు మాత్రం ఒక\nరోజల్లా నేను చెయ్యమన్నట్టు చెయ్యాలి,”\nఆన్నాడు. సామంతుడు సరే నన్నాడు.\nసూర్యాస్తమయ మయే వేళ రాజు వస్తూనే,\n“ఫలహారం! ఫలహారం!” అని కేకపెట్టాడు.\n\nరాజుగారికి ఒక్కడికి పీట వేసి ఆయన\nముందు పిండి పంటలూ, పళ్ళూ పళ్ళాలతో\nతెచ్చి ఉంచారు. ఆయన వాటన్నిటినీ\nఆరగించసాగాడు. సభాపతి కొంత దూరంలో\nకూచుని ఒక ఎండు గడ్డి పోచ నోట పెట్టు\nకుని సమల నారంభించాడు.\n\nరాజుగారు ఆది చూసి, “నీ కేమైనా పిచ్చా ఏమిటి? పశువులాగా ఎండు గడ్డి తెంటున్నాపు!” అని అడిగాడు.\n\n“విచ్చి కాదు, మహారాజా. తమ పంక్తిని మరెవరూ లేకపోవటం భావ్యంగా ఉండదని ఆలా చేస్తున్నాను,” అన్నాడు సభాపతి.\n\nరాజుకు ఈ మాట చురుకుక్కన తగిలింది. ఆయన తన ముందున్న పళ్ళలో ఒకటి తీసి సభాపతి కిచ్చాడు. సభాపతి ఆ పండు ఒలుస్తూ, “నాది ఒక్క మనవి. తమరు ఆంగీకరిస్తే మనవి చేస్తాను,” అన్నాడు.\n\n“ఏమిటది?” అని రాజు అధిగాడు.\n\n“రాత్రి బోజనం చేసేలోపల తమరు కాస్సేపు నిద్రపోవాలి,” అన్నాడు సభాపతి.\n\n“నే నెలాగూ చిన్న కునుకు తీద్దామనే అనుకుంటున్నాను. అందుచేత నీ కోరిక తీర్చటం ఏమంత కష్టం కాదు,” అన్నాడు రాజు.\n\nప్రయాణపు బడలికా, భుక్తాయాసమూ తోడు కావటం చేత రాజుగారు ఒక గదిలో పడుకుని నిద్రపోయాడు. ఆయన నిద్రించే సమయంలో సభాపతి రాజుగారి కాళ్ళూ చేతులూ గట్టిగా బంధించమని సామంతుడి నౌకర్లకు చెప్పాడు. తన నౌకర్లు ఈ పని\n\nచేసేటప్పుడు సామంతుడు అక్కడ లేకుండా వెళ్ళిపోయాడు.\n\nకాస్సేపటికి రాజుగారు నిద్రలేచి తాను బంధితుడై ఉన్నట్టు గ్రహించాడు. ఆయనకు ఆకలి కూడా దహించుకు పోతున్నది.\n\nఆయన నిద్రలేచినట్టు తెలియగానే సభాపతి పంటవాళ్ళ చేత రకరకాల కూరలూ, పిండి వంటలూ, పాయసాలూ, వెన్నా, నెయ్యించిన చిన్న మొత్తాలలో తెప్పించి తన ముందు పెట్టుకుని కూచున్నాడు. వాటిని చూస్తుంటేనూ, వాటి వాసన తగులు తూంటేనూ రాజుగారి ఆకలి మరింత అవుతున్నది.\n\n“మహారాజా, తమ కొక వింత విషయం చెప్పాలి. ఈ విషయం ఒక సిద్ధుడి ద్వారా నేను తెలుసుకున్నాను. హిమాలయ పర్వతాల మధ్య ఒక లోయ ఉన్నది. ఆ లోయలో ఒక పెద్ద భవనం ఉన్నది. అది మామూలు భవనం కాదు. దాని గోడలు జున్నుతో కట్టారు. దాని ద్వారాలకు గారెలూ, జిలేబీలతో తోరణాలు కట్టారు. దాని లోపలి అరుగులు హల్వాతో చేసినవి. దాని కప్పు రొట్టెలతో పరిచారు. ప్రతి గది లోనూ చిన్న కొలను ఉంటుంది. ఒక కొలను నిండా వేడి వేడి పాయసం, ఒక కొలను నిండా పాల మీగడ, ఒక కొలను నిండా ద్రాక్షరసం, ఇంకో కొలను నిండా టైరకాయ పాలు! ఈ కొలనుల చుట్టూ చిత్రాన్నాలు గట్టుగా అమర్చారు...” ఈ విధంగా వర్ణిస్తూ సభాపతి తన ముందున్న భక్ష్యాలను రాజుగారి ముక్కు, దగ్గిరికి, నోటి దగ్గిరికి తీసుకు పోయి మళ్ళీ వెనక్కు తీస్తూ\n\nవచ్చాడు. ఇలా కొంత సేపయాక రాజుగారి నోట్లో ఉన్న పిశాచం ఇక భరించలేక పోయింది. అది సభాపతి చేతిలో ఉన్న భక్ష్యాలను అందుకోవటానికి బయటికి దూకే సింది. వెంటనే సభాపతి దాన్ని ఒడిసి పట్టుకుని, తీసుకుపోయి వంటశాలలోని గాడి పాయ్యిలో వేసేశాడు.\n\nపిశాచి తన నోటి నుంచి బయటికి పోయిన కేణంలోనే రాజుగారికి స్పృహ తప్పి పోయింది. ఆయన మర్నాడుదయానికల్లా సుఖంగా లేచాడు. కాని ఆయనకు పూర్వం ఉన్న వెర్రి ఆకలి అంతా పోయింది. తోటివాళ్ళందరూ ఫలహారం చేసినట్టుగానే చేశాడు.\n\nతన వ్యాధి నయమైనందుకు ఆయన ఎంతో సంతోషించి సభాపతికి ఎన్నో విలు వైన కానుక లిచ్చి సన్మానించాడు. వాటితో సభాపతి తన స్వదేశం చేరుకుని, పెళ్ళాడి సుఖంగా ఉన్నాడు.\n\nముసలమ్మ యుక్తి\n\nపూర్వం ఒక గ్రామంలో సీతారామయ్య\nఅనే ఒక పండితుడుండే వాడు. ఆయన\nఊరి పిల్లలకు చదువు సంధ్యలు నేర్పి గురు\nదక్కణలు పొంది, అయిదు పందల\nరూపాయలు వెనక వేసుకున్నాడు.\n\nఆంతలో కాశీలో ఒక వీద్యత్సభ\nజరిగింది. సీతారామయ్యకు కూడా పిలుపు\nవచ్చింది. తన దగ్గిర నిలవ ఉన్న డబ్బు\nఎవరి దగ్గిర దాచి ఉంచాలా అన్న సమస్య\nసీతారామయ్యకు ఏర్పడింది. అంటి దగ్గిరే\nఉంచుదామంటే భార్య ససేమిరా పద్దన్నది.\n“సామ్ము భయంకరమైనది. దానికి నేను\nకుక్క కావలా కాయలేను. ఏ రాత్రివేళో\nదొంగలు వచ్చిపడి నా ప్రాణాలు తీసేస్తారు,”\nఅన్నదావిడ.\n\nఎక్కడ దాస్తే సామ్ము భద్రంగా\nఉంటుందా అనుకుంటూ సీతారామయ్య\nకోటయ్య అంగడికి వెళ్ళాడు. తనకు\n\nఏర్పడిన సమస్య గురించి కోటయ్యకు\nచెప్పి, “నీ సలహా ఏమిటి? ఈ డబ్బు\nఎవరి దగ్గిర దాచి పెడితే క్షేమమంటావు?”\nఅని అడిగాడు.\n\n“బాబూ, డబ్బు దగ్గిర ఆ బ్రహ్మదేవు\nణ్ణయినా నమ్మపద్దు. అది మహా పాపిప్టిది,”\nఆన్నాడు కోటయ్య.\n\nవీరిద్దరూ మాట్లాడుతూండే సమయంలో\nఅంగడి గుమాస్తా ఒక స్త్రీకి నెయ్యి తూచి\nఇచ్చి డబ్బు తీసుకుని పంపేశాడు.\n\nకోటయ్య ఈ అమ్మకం వివరాలు\nకనుక్కుని, “ఓరి పాపిప్టివాడా, ఆ మనిషి\nదగ్గిర నాలుగు దమ్మిడీలు అధికంగా పుచ్చు\nకున్నావు. మనకు న్యాయంగా రావలిసిన\nలాభం ఒక్క దమ్మిడీ అయితే అయిదు\nదమ్మిడీలు లాభం పట్టావు. నీ కెన్నిమార్లు\nచెప్పినా నీ బుద్ది మారదు. జ్ఞాపకం ఉంచు\nకుని ఆ మనిషి ఇంకోసారి బేరానికి వచ్చి\n\nవెళ్ళండి. తిరిగి వచ్చినాక తవ్వి తీసుకోవచ్చు,” అన్నాడు కోటయ్య.\n\n“నిజంగా కోటయ్య ఎంత మంచివాడు!” అనుకుని సీతారామయ్య తన సొమ్ము ఒక చోట గుర్తుగా పాతిపెట్టి తన దారిన తాను వెళ్ళిపోయాడు.\n\nఆయన కాశికి వెళ్ళి, విద్వతృభలో పాల్గొని, స్వగ్రామానికి తిరిగి వస్తూ నే కోటయ్య ఇంటికి వెళ్ళి, “నా సొమ్ము నేను తీసుకుపోతాను,” అన్నాడు.\n\n“మహరాజుగా తీసుకు వెళ్ళండి. ఎక్కడ పాతిపెట్టారో గుర్తుందిగదా?” అన్నాడు కోటయ్య.\n\nకాని సీతారామయ్య తవ్వి చూస్తే ఉండ వలిసిన చోట డబ్బు లేదు. సొమ్ము కని పించలేదని అంటే కోటయ్య, “దాని సంగతి మీకు తెలియాలి గాని నా కేం తెలుస్తుంది, బాబూ?” అనేశాడు.\n\nమోసం జరిగిపోయిందని గ్రహించి సీతా రామయ్య కుంగిపోయిన మనస్సుతో ఇంటి దారి పట్టాడు.\n\nదారిలో సీతారామయ్యకు శేషమ్మ అనే ముసలావిడ ఎదురుపడి, “ఎప్పుడు వచ్చాపు, నాయనా? అలా విచారంగా ఉన్నావేం?” అన్నది.\n\nనప్పుడు ఆ నాలుగు దమ్మిడీలూ వాపసు ఇచ్చెయి్య,” అని గుమాస్తాను కసిరాడు.\n\nఈ సంఘటనతో సీతారామయ్యకు కోటయ్య మీద గురి ఏర్పడింది. ఆయన అంగడిలో తనకు కావలిసిన సరుకులు తీసుకుని, ఇంటికి వెళ్ళి తన అయిదువందల రూపాయలూ మూట గట్టి తెచ్చి, “ఇదుగే, కోటయ్యా! అదే నా డబ్బు. నేను కాశి నుంచి తిరిగి వచ్చేదాకా దీన్ని దాచి ఉంచే భారం నీదే!” అన్నాడు.\n\n“అమ్మయ్యో, నేనా డబ్బును తాకనైనా తాకను. కావలిస్తే మీరే మా ఇంట మీ యిష్టం వచ్చిన చోట గొయ్యి తీసి డబ్బు పాతేసి\n\nసీతారామయ్య ముసలమ్మకు జరిగిన\nదంతా చెప్పాడు. శేషమ్మ కొంచెంసేపు\nఆలోచించి, “నాయనా, నీ సొమ్ము యావత్తూ\nకోటయ్య చేత కక్కిస్తాను. నేను చెప్పినట్టు\nచెయ్యి,” అంటూ ఒక ఉపాయం చెప్పింది.\nసీతారామయ్య ఆమె చెప్పినట్టు చెయ్య\nటానికి సిద్ధపడ్డాడు.\n\nఇది జరిగిన కొద్దిసేపటికే ముసలమ్మ\nరెండువేల రూపాయలు ఖరీదు చేసే\nసగలు పట్టుకుని కోటయ్య వద్దకు వెళ్ళింది.\nఆమె కోటయ్యతో, “చూడు, నాయనా!\nనా కొడుకు పదేళ్ళక్రితం చదువు కోసం కాశికి\nవెళ్ళాడు. ఇంతవరకు వాడి జాడ లేదు.\n\nనేనా పెద్దదాన్నయిపోయాను. ఎప్పుడు\nచస్తానో తెలీదు. అందుచేత కాశికి వెళ్ళి\nనా కొడుకు జాడ తెలుసుకుందామని తీర్మా\nనించుకున్నాను. నేను ఒంటరిదాన్ని.\nనా దగ్గిర రెండు వేలు చేసే ఈ సగ\nలున్నాయి. వీటిని వెంట తీసుకుపోతే\nదొంగలు దోచేస్తారు. నుపు ధర్మాత్ముడవనీ,\nమన ఊరి సీతారామయ్య కూడా కాశి వెళ్ళే\nటప్పుడు తన సొత్తు నీ దగ్గిరే దాచబెట్టాడనీ,\nఇతరుల సొమ్మును నీవు మట్టితో సమంగా\nచూస్తావనీ అన్నారు. అందుచేత ఈ\nసొమ్ములు నేను తిరిగి పచ్చేదాకా నీ దగ్గిర\nదాచి ఉంచు, బాబూ !” అన్నది.\n\nకోటయ్య తన పంట పండిందను కున్నాడు. సీతారామయ్య తిరిగి వచ్చిన సంగతి కూడా ముసలమ్మ కింకా తెలియ లేదనుకున్నాడు. ఆయన ఆవిడతో, “అమ్మా, మీ సగలు మీ చేత్తోనే మీ యిష్టం వచ్చిన చోట పాతి పెట్టుకోండి,” అన్నాడు.\n\nఇంతలోనే సీతారామయ్య అక్కడికి వచ్చి, “చూడు, కోటయ్యా, నేను సామ్ము పాతిపెట్టిన చోటు గురించి పారబడ్డాను. అసలు చోటు జ్ఞాపకం వచ్చింది. అక్కడ తవ్వుకుంటాను,” అన్నాడు.\n\nకోటయ్య గుండె గుఁడుకుపమన్నది. సీతారామయ్య పాతిపెట్టిన ఆయిదు పందలూ తాను స్వాహా చేసినట్టు తెలిస్తే ముసలమ్మ తన రెండు వేల రూపాయల నగలూ తన ఇంట దాచిపెట్టదు. అందుచేత కోటయ్య, “మీకు కలిగిన సందేహమే నాకూ కలిగి మరో చోట తవ్వి చూశాను. మీ మూట చెక్కు చెదరకుండా దొరికి\n\nపోయింది,” అంటూ లోపలికి వెళ్ళి సీతా రామయ్య మూట తెచ్చి సీతారామయ్య చేతి కిచ్చేశాడు.\n\nఇది జరగగానే మునలమ్మ సీతా రామయ్య కేసి పరకాయించి చూసి, “ఎవరూ? సీతారామయ్యేనా? కాశీ నుంచి ఎప్పుడొచ్చావు, నాయనా? చూడూ, అక్కడ మా అబ్బాయిగాని కనిపించాడా?” అని అడిగింది.\n\nసీతారామయ్య ఆమెతో, “ఇంతకుముందే చేరుకున్నాను. కాశీలో మీ వాడు కనిపించాడు. నాకు రెండు రోజులు వెనకగా బయలుదేరుతున్నాననీ, మిమ్మల్ని బెంగ పడవద్దనీ చెప్పాడు!” అన్నాడు.\n\n“అమ్మయ్య, బతికించావు! ఆయితే మరి నేను కాశీ వెళ్ళుపలిసిన అవసరం లేదన్నమాకే!” అంటూ ముసలమ్మ సీతా రామయ్యతో సహా బయలుదేరింది. జరిగి సది చూసి కోటయ్య నిర్ఘాంతపోయాడు.\n\nఅరణ్యకాండ\n\nఇర దూషణులూ, త్రిశీరుడూ మొదలైన\nరాకసవీరులు తమ పధ్నాలుగువేల రాకస\nబలగంతో రాముడి ప్రతాపాగ్నిలో మాడి\nమసి అయిపోగా అకంపనుడనే రావణుడి\nచారుడు ప్రాణాలతో తప్పించుకుపోయి\nరావణుడి దర్శనం చేసుకున్నాడు.\n\n“రావణరాజేశ్వరా, జనస్థానంలో ఉండే మన రాకసు లండరూ యుద్ధంలో వధ ఆయారు. నేను మాత్రం ఎలాగో ప్రాణాలతో బయటపడి ఈ వార్త చెప్పటానికి వచ్చాను,” అని అకంపనుడు అంటూండ గానే రావణుడు కల్చెర్రజేసి అగ్ని హ్యాతుడులా అయిపోయి, “ఎవడికి కాలం మూడింది? నేను అగ్నినే దగ్ధం చేస్తాను, మృత్యువునే చంపగలను. సూర్య చంద్రులు కూడా నేను ఆగ్రహిస్తే భస్మమై పోతారు,” అని రంకెలు పెట్టాడు.\n\nఈ ఆట్టహాసం గమనించి అకంపనుడు ముందుగా రావణుడి వద్ద అభయం పొంది, రాముడు జనస్థానంలోని రాకసులందరినీ ఎలా చంపిందీ వివరించి చెప్పాడు.\n\nరావణు డంతా విని బుసకొడుతూ, “ఆ రాముడికి దేవతలందరూ సహాయం వచ్చారు కాబోలు?” అన్నాడు.\n\n“లేదు, లేదు. రాముడు పరాక్రమంలో దేవేంద్రుడికి తీసిపోడు. అగ్నికి వాయుపు తోడైనట్టు రాముడికి తోడుగా అతని తమ్ముడు లక్ష్మణు డౌకడున్నాడు. జన స్థానంలో ఉండే రాకసులను చంపినవాడు రాముడౌక్కడే!” అన్నాడు అకంపనుడు.\n\n“అలా అయితే నేను జనస్థానానికి వెళ్ళి ఆ రాముణ్ణీ లక్ష్మణుణ్ణి చంపేస్తాను,” అన్నాడు రావణుడు.\n\nఆకంపనుడు లబలబలాడుతూ, “ఆ రాముడిబలపరాక్రమాలు నేను సరిగా చెప్పలేకపోయాను. అతడికి చెలియలి కట్టను భేదించి ప్రవంచముంతా సముద్రంలో ముంచే శక్తి ఉన్నది. అకాకాన్ని సక్రత్రాలతో సహా నాశనం చెయ్యగలడు. మూడు లోకాలూ నిర్మూలించి, కొత్తసృష్టి ప్రారంభించగలడు? రాముడు నీ చేతిలో ఎన్నటికీ చావడు. ఆతడు చావటానికి ఒక్కటే ఉపాయం: ఆతడి భార్య సీత\n\nఅప్పరసలను మించిన సౌందర్యవతి; సర్వాంగ నుందరి. ఆమె అంటే ఆ రాముడికి ప్రాణంతో సమానం. ఆమెను ఎత్తుకువస్తే ఆ రాముడు కుమిలి కుమిలి చస్తాడు!” అని సలహా ఇచ్చాడు.\n\nరావణుడు కొంచెం ఆలోచించి, తల పంకించి, “మంచిది, రేపు ఉదయమే బయలుదేరి వెళ్ళి ఆ సీతను తీసుకువచ్చే స్తాను,” అన్నాడు.\n\nమర్నాడు ఉదయానే అతను ప్రకాశ వంతమైన వథానికి గాడిదలను పూన్చి దానిలో ఎక్కి మారీచుడి అక్రమానికి వెళ్ళాడు. తాటక కొడుకైన మారీచుడు రాకీసరాజుకు చక్కగా భోజనం పెట్టి, “ఇలా తలవని తలంపుగా వచ్చారు, రాకీసులందరూ కేమమే గదా?” అని అడిగాడు.\n\nఆ మాటకు రావణుడు, “మారీచా, జనస్థానంలో ఉన్న నా బంధువు లందరినీ రాముడు వధించాడు. అతడి భార్యను ఎత్తుకుపోదామని వచ్చాను. నీ సహాయం కావాలి,” అన్నాడు.\n\n“అయ్యో, హితం కోరిసవాడిలాగా వచ్చి నీకు సీత మాట చెప్పిన దుర్మార్గు డెవరు? నిశ్చయంగా నీ నాశనం కోరే, వాడు నిన్ను\n\nసీతాపహరణానికి ప్రేరేపించి ఉంటాడు.\nఈ విచ్చి ఆలోచన కట్టిపెట్టి, లంకకు వెళ్ళి\nనీ భార్యలతో సుఖింగా ఉండు; ఈ దండ\nకారణ్యాంలో ఆ రాముణ్ణి తన భార్యతో\nసుఖింగా ఉండనీ. ఆ రాముడి బోలికి\nపొవటం నిదించే సింహాన్ని లేవగొట్టటమే!”\nఅన్నాడు సూరీచుడు.\n\nమారీచు డింతగా చెప్పినాక రావణుడు\nతన యత్నం మానుకుని లంకకు వెళ్ళి\nపోయాడు. ఇంతలో సూర్పణఖ కూడా\nలంకతీ వెళ్ళింది. నిండు కొలువులో ఉన్న\nరావణుడి వద్దకు వెళ్ళి, పరుషంగా మాట్లా\nడులూ, “భోగలాలనుడవై మదించి నీకు\nవచ్చిపడే ఘోరాన్ని కూడా తెలుసుకో\nకుండా ఉన్నావు! నీ కన్న పసిపిల్లలు\nనయం! జనస్థానంలో రాముడు బుషుల\nకోరికపై నీ వాళ్ళనందరినీ చంపి, దండ\nకారణ్యాంలో రాకీసపురుగు లేకుండా చేస్తే\nనీకా సంగతి చెప్పటానికి చారులు కూడా\nలేరు; నీ వింకేం రాజ్యం చేస్తావు?\nఈ రాజ్యం ఉండదు; నీవు త్వరలోనే\nనశిస్తావు!” అన్నది.\n\nరావణుడి మాటలు సహించలేక\nరోషంతో, “ఎవడి రాముడు? ఎక్కడి\nనుంచి వచ్చాడు? ఎలా ఉంటాడు? ఏపాటి\n\nపరాక్రమం గలవాడు?” అని సూర్పణ\nఖను ఆడిగాడు.\n\n“రాముడు దశరధుడికొడుకు. ఆజాను\nబాహువు. నవమన్నధుడు. అతడు యుద్ధం\nచెయ్యటం నేను కళ్ళారా చూశాను. పర్షం\nలాగా బాణాలు వచ్చిపడటం నాకు కనిపిం\nచిందేగాని, అతను బాణాలు తీయటమూ,\nఎక్కుపెట్టటమూ, విడవటమూ నాకు కని\nపించలేదు. ఒక్కడే కణంలో పధ్నాలుగు\nవేలమంది రాకీనులను చంపేశాడు. ఆడ\nదాన్ని గదా అని నన్ను చంపక అవమా\nనించి పంపాడు. రాముడి తమ్ముడు లక్ష్మీ\nణుడు ముక్కోవి. మహాబలశాలి. అన్నకు\n\nరావణుడు సభ చాలించి ఒంటరిగా కూచుని సీతాపహరణం గురించి వివరంగా ఆలోచించాడు. సీతను పరాక్రమంతో తీసుకురావటం కన్న దొంగతనంగా తీసుకు రావటమే మేలని అతనికి ఆనిపించింది. ఎందుకంటే అంతమంది రాకునులనూ, రాకుసవీరులనూ చంపినవాళ్ళ ఓడించి సీతను ఎత్తుకురావటం మాటలు కాదు. అయితే రావణుడు తన ఆలోచనను మండో దరికి గాని మంత్రులకు గాని చెప్పలేదు; వారు నివారిస్తారని భయపడ్డాడు.\n\nకుడిభుజం. ఇక రాముడి భార్య సీత!\nఇంతంత కళ్ళు! నిండు చంద్రుడులాటి\nముఖం! బంగారుపంటి శరీరచ్ఛాయ!\nసన్నటినడుము! చక్కని పిరుదులు! అటు\nవంటి భార్య ఉంటే వేరే స్వర్గం దేనికి?\nఆ సీతను ఎలాగైనా ఇక్కడికి తీసుకువచ్చి\nనీకు భార్యను చేతామని ప్రయత్నించేసరికి\nలక్ష్మణుడు నన్నిలా ముక్కు చెవులు\nకోశాడు. సీతను ఒక్కసారి చూస్తే నీవు\nమరపలేవు. ఆ రాముణ్ణ చంపేసి నీవాళ్ళ\nకోసం పగతీర్చుకో, సీతను తెచ్చుకుని\nభార్యగా ఏలుకో. వెంటనే బయలుదేరు!”\nఅని శూర్పణా రావణుణ్ణ రెచ్చగొట్టింది.\n\nరథం నిద్దం చెయ్యమని రావణుడు తన\nసారధితో చెప్పి, అందులో ఎక్కి, కామ\nగమనం చేత సముద్రాన్నిదాటి మారీచుడి\nఆక్రమానికి వచ్చిచే రాడు. మారీచుడు\nఅతనికి అతిథి సత్కారాలుచేసి, “ఇంత\nలోనే మళ్ళీ రావటాని కేమి కారణం?\nలంకలో అందరూ కేమమా?” అని\nఅడిగాడు.\n\n“రాముణ్ణి కేమించటానికి వీల్లేదు.\nవాడు దుష్టుడు, క్రూరుడు, మూర్ఛుడు,\nలుబ్బుడు. మన రాకునుల నందరినీ నాశనం\nచెయ్యటమేగాక నా చెల్లెలు శూర్పణా\nముక్కు చెవులు కోయించాడు. సీతను\nఅపహరించ దలిచాను. నాకు నీ సహాయం\n\nకావాలి. నీవు పరాక్రమం గలవాడవు,\nయుక్తిపరుడవు. నీకు మాయలు తెలుసు.\nనీ వల్ల కావలిసిన సహాయం చెబుతాను\nవిను. నీవు వెండిచుక్కలు గల బంగారు\nలేడి రూపం ధరించి రామాశ్రమంలో సీతకు\nకనపడేలాగా తెరుగు. నిన్ను పట్టితెమ్మని\nసీత రామలక్ష్మణులను తప్పక పంపు\nతుంది. ఆ సమయంలో నేను సీతను\nఎత్తుకుపోతాను. సీత పోయినాక రాముడు\nవిచారంతో కృశించిపోతాడు. ఆ స్థితిలో\nఆతను యుద్ధానికి వచ్చినా సునాయసంగా\nఒడించేస్తాను,” అని రావణుడు చెప్పాడు.\n\nఈ మాటలు విని మారీచుడికి భయంతో\nనోరెండిపోయింది. అతను చేతులు జోడించి,\n“రాక్షసరాబా, ఈ లోకంలో ఇష్టమైన\nమాటలు చెప్పేవారు కొల్లలు. నచ్చక\nపోయినా హితమైన మాట చెప్పేవారుండరు,\nఒకవేళ చెప్పేవారున్నా వినేవారుండరు.\nరాముణ్ణి గురించి నీ వసుకు నేదంతా\nఅబద్ధం. అతను దుష్టుడూ, మూర్ఛుడూ,\nలుబ్బుడూ, క్రూరుడూ ఎంత మాత్రమూ\nకాడు. అతను ఎవరి జోలికి వెళ్ళలేదు.\nకూర్పణఖ సీతను తరిమితే పరాభవించి\nపంపాడు. ఖరదూషణులు తన పైకి వచ్చి\nపడితే వారిని చంపాడు; తప్పా?\n\nఈ రాముడు మీసకట్టు కూడా రాని వయసులో, వెయ్యి వినుగుల బలంగల నన్ను వెయ్యి యోజనాలు వెళ్ళి సముద్రంలో పడేలా కొట్టాడు. ఆంతరితో బుద్ధిరాక నేను మరి ఇద్దరు రాక్షసులతోభాటు జింకరూపు దాల్చి, మునిలాగా ఉన్నాడు కదా, ఏం చెయ్యగలడు లెమ్మని అతని ఆశ్రమం మీద పడి అతన్ని చంపబోయాను. రాముడు మూడు బాణాలు ఎక్కుపెట్టాడు. వాటిని చూడగానే నేను తప్పకుని పారిపోయాను; కాని నా వెంట జింకల రూపంలో ఉన్న రాక్షసు లిద్దరూ చచ్చారు. నాకు బుద్ధి వచ్చింది. నా కిప్పడు రాముడంపే సింహ\n\n\n\nస్వప్నం. ఎక్కడ చూసినా నాకు రాముడే\nకనిపిస్తాడు. రకారంతో ప్రారంభమయే\nమాటలు వించేనే గుండె లవిసిపొతాయి.\nనామానానేను తపస్సు చేసుకుంటు\nన్నాను. నీకు కాలంమూడి రాముడితో తల\nపడాలని ఉంటే తలపడు. నన్ను మాత్రం\nఅంధులోకి ఈడవకు. నీ మేలు కోరి నేను\nచెప్పేది విసకపోతివో నీకు సర్వ నాశనం\nతప్పదు,\" అన్నాడు.\n\nరావణుడి కీ మాటలు తల కెక్కలేదు.\nఆతను మారీచుడితో, “దేవతలంతా వచ్చి\nచెప్పినా నా నిశ్చయం మారదు. నా నిర్ణయం\nమంచిదా, చెడ్డదా అని నేను నిన్నెడిగానా ?\nఆడగని మాట లెందుకు చెబుతావు ? నేను\nనిన్నెకటి చెయ్యమని అడిగినప్పుడు నీవు\nచెయ్యవలిసిందే గాని బదులాడరాదు. నేను\nచెప్పినట్టు బంగారు లేడి రూపం ధరించి\nసీతను ఆకర్షించి, ఆతరవాత నీదారిన నీవు\nవెళ్ళి పో. నిన్ను పట్టటానికి రాముడు\nఒక్కడే వస్తే ఆతని కంఠధ్వనితో,\n‘అయ్యో! సీతా! లక్ష్మణా!’ అని అరు.\nఅప్పుడు లక్ష్మణుడు కూడా కదులుతాడు.\nసీత నాకు దక్కుతుంది. ఈ ఉపకారం\nచేస్తివా నీకు నా ఆర్థరాజ్య మిస్తాను. నిరాక\nరించావో, ఇప్పుడే నీ ప్రాణాలు తీస్తాను.\n\nరాముడు నిన్ను చంపటం అబద్ధమూ, నేను\nచంపటం నిజమూ అవుతుంది,” అన్నాడు.\n\nమారీచుడికి మండిపోయింది. “నన్ను\nచంపుతానంటున్నావు గాని నీ కీ ఆలోచన\nచెప్పిన దుర్మార్గుల నెందుకు చంపవు ?\nఇటువంటి మతిలేని ఆలోచన చేస్తూంటే\nనీ మంత్రులు నిన్నెందుకు నివారించలేదు ?\nదైవికంగా ఇది వచ్చిపడటంచేత నేను చస్తే\nఅంత ప్రమాదంలేదు. కాని నా తరవాత\nనీవు, రాకేసవంశమూ, లంకానగరమూ\nకూడా నాశనంకాక తప్పదే, అది ఎంత\nఘోరం!” అని మారీచుడు రావణుడితో\nఅని, పొదాం పద మన్నాడు.\n\nఅనరాని మాటలన్నీ అన్నప్పటికీ చివరకు తన మాట పాటించాడన్న అనందంతో రావణుడు మారీచుణ్ణి ఆలింగనం చేసుకుని, విమానంలాటి తన రథంలో అతన్ని ఎక్కించుకుని, అరటిచెట్ల మధ్యనున్న రామాశ్రమం దగ్గిర అతన్ని దించాడు.\n\nవెంటనే మారీచుడు ఒక ఆకర్షవంతమైన, అపూర్వమైన లేడిరూపం ధరించి, గరికిమేస్తూ మెల్లిగా రామాశ్రమం ప్రవేశించి అక్కడే తారట్లాడాడు. ఈ మాయా లేడి శరీరం బంగారు రంగులోనూ, దాని మీది చుక్కలు వెండిరంగులోనూ, పాట్టె తెల్లగానూ, గిట్టలు నిగనిగలాడే, నలుపురంగులోనూ, తోక పంచవర్ణాలలోనూ, కొమ్ముల చివరలు నీలం రంగుగానూ, నోరు కెంపు రంగుగానూ ఎంతో అందంగా ఉన్నాయి. అది కాస్సేపు మేస్తూ, మధ్యమధ్యపచ్చికపై పడుకుంటూ, ఆ ప్రాంతం లోనే చాలాసేపు తిరిగింది.\n\nచివరకు సీత పూలు కోయటానికి చెట్ల మధ్యకు వచ్చి ఆ లేడిని చూడనే చూసింది. చూసి పరమాశ్చర్యం చెంది ఆమె రామ లక్ష్మణులను కేకపెట్టింది. ఆమెను సమీపిస్తూ వారుకూడా మాయలేడిని చూశారు. చూస్తూనే లక్ష్మణుడు రాముడితో, \"ఈ లేడి చూస్తే మారీచుడి లాగుంది. వాడు మాయా రూపంలో వేటకు వచ్చిన రాజులను తిన్నాడు. ఎందరో మునులను తిన్నాడు. ఇలాటి లేడి ఎక్కడా ఉండదు,\" అన్నాడు.\n\nసీత లక్ష్మణుణ్ణి ఊరుకోమని, రాముడితో, \"ఆ లేడి నాకు కావాలి. తీసుకు రా. చక్కగా ఆడుకుందాం. దాని అందం విమందం! దీన్ని ప్రాణాలతో తెస్తే, మనతో బాటు అయోధ్యకు తీసుకుపొదాం; భరతుడూ, అత్తలూ చూసి ఎంతే మురిసి పోతారు. ఒకవేళ ఇది ప్రాణంతో చిక్కక పోతే చంపి అయినా తీసుకు రావాలి. దీని చర్మాన్ని నేను ఉంచుకుంటాను,\" అన్నది.\n\nప్రోయిన్ గారిపోస్తాయి. వైఫ్ బాయ్ లో\nప్రోవర్లు ఉల్పాహాంతో ఉప్పొంగి పొంది ! లాఫ్ క\nముందుకోండి, ప్రోవర్ చెయ్యిచ్చుడు లైఫ్ బాయ్ ముక్కిలో\nగల శ్రీమహిళ కడిగిచేయడఁ — ఎంతో ఆరోగ్యవంత\nమైమ హాయి గొటుపుడు ! లౌచ, లైఫ్ బాయ్ లో\nపిట్టందంలో అందరి జీవితం ఆరోగ్యవంతం.\n\nఎక్కడ లైఫ్ బాయ్ వున్నదో అక్కడ ఆరోగ్యము వున్నది!\n\nL.33-X29 TL\n\nహిందుస్తాన లీవర్ ఉశ్వత్తి\n\nఆహార లోటువల్ల\nమీరు నీరసించిపోతున్నారా?\n\nఆల్బో-సాంగ్\nస్వామీంచండి\n\nదివ్యమైనది మరియు\nసామాన్య పోషక ఆహారమును పొడుపుగాను\nవైజ్ఞానికంగాను బలవరచును.\n\nటీ, కాపీ, పాటీ, గంటి, పళ్ల రచం మొదలైనవాటితో కలిసితే ప్రేతైన రుచిగంచి. ఆల్ తో-సాంగ్, శిశువులకు, ఎదిగే విల్ల లకు. చంటి నిడ్డ-తల్లులకు, మెదడునుపయోగించే పదవారికి, పృద్దులకు, బలహీనశకు, రక్తహీనశకు మరియు రోగ చిముక్తు లై కోణకుంటున్న వారికి, దివ్యమైనబలవర్థక ఆహారము.\n\nహార్‌గాను, లిశ్‌గాను\nరోజు చున్నది.\n\nజె. అండ్ జె. డిషేన్\nహైదరాద్\n\n'ష్యూర్-షాట్'\n\nమిరు\nఎదురుచూస్తున్న\nకెమెరా\n\n\"ష్యూర్-షాట్\" పట్లో ఇండియా కామక. జగద్వశ్యామించే ఆడుచాస్తా కెమెరా. పొలోగ్రాపీలో ఆయ్యిస్తాము చరిత్రాంశ ఆశించే వారి.కోపం దీనిని చిక్కించాడు. దీనిని ఉపయోగించడం ఎంత సుందరంచుంటే, దివ్య విద్యాణ కూడా దీనికో పొలోఁ తీసుగండు. మిఠి చేయడంపనడిల్లా 12 సార్లు మీలనాక్కరపే, దాంతో 12 రక్కని పొలోఁ పాఠ్యపడతాయి.\n\nష్యూర్-షాట్ ప్రభేక అడికాలు గమనించండి :—\nఆంధ్రమైన భేక్రైడ్ కేము • 120 టిమ్మ మీద 12 దశకృష్ణారవు నిర్మాణ • రజిత్ ఎన్ఫ్ లోజరు\nజరగనించా యార్చాలు • తైమ్ర ఎన్ఫ్ లోజరు • ప్లాంప వింకోవైషన్.\n\nరూ. 25\nస్థానిక చన్నుఁ ఆవకం\n\nసెడ్డ పొలో వ్యాపారములక్ష కొడుకెటాయి, రేక\n\nపటేల్ ఇండియా వ్రెపేట్ లి., లొంచాయి. డిల్లీ. కలపత్తి. మధ్యాను.\n\nసూర్యాపత్య స్థిరమైన రేగా, ఉప్పు మార్గాలు\n\nP15-G-2711\n\nChandamama [Telugu]\n\nపంచాయతీరాజ్యం ద్వారా\n\nరాజకీయ స్వాతంత్ర్యం, పయోజనులకు పేటు చేసే హక్కు, ప్రజాస్వామీక జీవన విధానం— అది ఒక త్రివేతి సంగమం. ఆదే పంచాయతీ రాజ్యం.\n\nసమాజ వికాసోద్యమం ఆర్థిక ప్రగతి సాధనకు వివిధ రంగాలలో కృషి జరుగుతున్నది. ఈ ఉద్యమానికి బలం చేకూర్చేది గ్రామపంచాయతీయే.\n\nగ్రామ సీమలలో పరిశుభ్రత, అరోగ్యకరమైన జీవితం, అభివృద్ధి మన లక్ష్యాలు. అందుకు మన సాధనాలు పరిశ్రమ, స్వయం సహాయం, పరస్పర సహకారం.\n\nసమాజ వికాసం\n\nసమాచార, ప్రారంబంధశాఖ\n\nఆంధ్రప్రదేశ్\n\nవాటర్‌బరీస్ కాంపొండ్\nఎర్ర లేబిలు\n\nవీటికి దివ్యముగా పనిచేస్తుంది : దగ్గు\nమరియు జలుబు ఇన్ఫ్లుయంజా, గొంతు\nఅస్వస్థతలు, ఉబ్బసము\n\nఒక్కయందు\nమాత్రమే కాదు\nఒక నమ్మకమైన\nటానిక్ కూడ!\n\nWCHR-1-TEL\n\nదాలఏళ్లు పరీక్షలు జరిపి కనుగొన్న\nఫార్ములానుండి తయారుచేయిందిన\nవాటర్‌బరీన్ కాంపొండ నమ్మక\nమైన టానిక్కు మరియు దానిని\nవాడమని దాక్షర్ణు నిపార్పు చేస్తారు.\n\nచికిత్సగా ఉపయోగము :\nవాటర్‌బరీన్ కాంపొండలో కవహర\nములగు క్రియెసోట్ మరియు గయా\nకోల్ కలవు. అవి వాయుతిత్తులను\nశుభ్రపరుస్తాయి, దగ్గు మరియు\nజలుబును త్వరితముగా మరియు\nగుణము కలిగించేలా అడ్డుతాయి.\n\nటానిక్ గా ఉపయోగము :\nరోగములు రాకుండా మరియు తరు\nచుగా వ్యాపించే అంటు వ్యాధులు\nసోకకుండా అడ్డుటలో, దేహములో\nశక్తి నిలవలను హెచ్చుచేయుటలో\nవాటర్‌బరీన్ కాంపొండ నహక\nరిస్తుంది, ఆకలివుట్టిస్తుంది, జీర్ణము\nగుటలో పహకరిస్తుంది, రక్తమును\nశుభ్రపరుస్తుంది, మరియు ఐచిక\nలవణముల నప్పమును తర్రీ చేస్తుంది\n\nవార్డు-లేందర్డ్ ఫార్మస్యాటికల్ కంపెనీ ( పరిమితమైన దాధ్యతతో యు. ఎస్. ఎ. లో స్థానితము )\n\nభూతపోవకు\n\nబ్రాహ్మా ఆమలా\nకేశవర్గక్ తైలం\n\nశూతపోవకుర్ ఇండస్ట్రీస్ లిమిటెడ్ పవనెట్-చూచి\n\nపాప్యలర్\n\nకేమెల్\nఇంక్\n\nప్రతివారికి ప్రసిద్ధయినది\n\nకేమిరిన్ ప్రోవెట్ 0., వొంచాయి.16\n\nPratibha-62-1 Tel\n\n“ఏవిటి!\nఇంట్లో\nఅమృతాంజనం\nలేదా?\n\nనా తలనొప్పి ఎలా తగ్గుతుంది?”\n\nఏమో ఎప్పుడు అవనరమొస్తుందో ఎప్పుడూ\nఅమృతాంజనం దగ్గర వుంచుకోవటం ఉత్తమం.\nఅమృతాంజనం యింట్లో వుందంటే మీరు నిశ్చిం\nతగా వుండవచ్చు.\n\nఅమృతాంజన్ లిమి టెద్\n14/15 లత్ చర్చిరోడ్డు, మద్దాసు-4\nఔంబాయి-1, కలపక్రాయి-1, స్పూర్థిల్లి-1.\n\nJWT AM 1881a"
        },
        {
            "title": "కప్పు కాఫీ త్రాగుతూ చర్చిదాము",
            "page_start": 65,
            "pdf_page": 65,
            "content": "# కప్పు కాఫీ త్రాగుతూ చర్చిదాము\n\nఉసారి మించుకు శర్మాపతినికి దుస్తులేది? క్లిస్ పిస్టిక్ కు యేయనపిక పిల్లల్లేది? తిరికున్నాడు ఎంత క్షీణమైనది అయినా, శాటిని వచ్చడాన్ని. వరిష్కరించడంలో ఉల్వహాం కలిగింది. ఉత్తేజనది, తృప్తిస్ని చంపాందించగల కాపీ శ్రాసుకూ దర్శించండి.\n\n# కాఫీ ఎల్లవేళల తృప్తినిస్తుంది\n\nమంచి కాపీ తయారువేయడం నుంభం. ఉచిత శర్మాపతి కోసం మూడ వ్రాయండి. ఏ భావలో రావలసిందీ తెలుపండి.\n\nకాఫీ బోర్డు, బెంగు భూరు\n\nప్రపంచవు వింతలు : 13. “క్రేటర్” సరస్సు\n\nఈనాటి అమెరికాలోని ఓరెగాన్ రాష్ట్రంలో ఒకప్పుడెక 12,000 అడుగుల ఎత్తు గల అగ్నిపర్వతం ఉండేది. దాని శిఖరాస హిమానీ సదా లుండేవి. సుమారు 6,550 సంవత్సరాల క్రితం ఈ అగ్ని పర్వతం మహా ప్రళయంగా పేలి తస ఎత్తులో ఒక మైలు (5 వేల అడుగుల చిల్లర) కోల్పోయింది.\n\nదాని ఫలితంగా పోగా మిగిలిన పర్వతంలో ఒక పెద్ద గొయ్యి ఏర్పడింది. ఈ గొయ్యి లోతు 400 అడుగులు, దాని నిడివి 6 మైళ్ళు. కాలశ్రమాస ఈ గోతిలోకి నీరు వచ్చి చేరింది. నీటితో గొయ్యి లోతు సగమే నిండింది. నీటి మట్టం పెరగక తరగక నిలిచిపోయింది. ఏటా ఈ నీరు ఎంత మేరకు ఇగిరి పోతుందో అంతే మళ్ళీ చేరు తూంటుంది.\n\nఇదే జగద్విఖ్యాతమైన \"క్రేటర్\" సరస్సు. \"క్రేటర్\" అంటే అగ్ని ముఖం.\n\nఈ సరస్సును జాన్ వెజ్లీ హాల్మన్ అనే ఆయిస 1853, జాన్ 12న కనుగొన్నాడు. ఇప్పుడు ఈ సరస్సు చుట్టూ 250 చదరపు మైళ్ళ మేర అమెరికా ప్రభుత్వం ఒక నేషనల్ పార్క్ నిర్మించింది. ఇక్కడికి అనేకమంది యాత్రికులు వస్తూంటారు. వీరి సౌకర్యం కోసరం బంగాళాలూ, హోటళ్ళూ మొదలైనవి ఏర్పాటై ఉన్నాయి.\n\nప్రశ్నోత్తరాలు\n\nCHITRA\n\n1. మంచాళ భారతి, హైదరాబాద్\n\nఅన్నయ్యా, దీపాపళి సంచికలో “అట్ట చివరి బామ్మ”కు దానిని గూర్చిన మహాభారత కథకు సంబంధము ఎట్లు కుదిరినదో తెలియ జేస్తారా?\n\nఎలాగూ కుదరలేదు. మహాభారత కథను “అట్ట చివరి బామ్మ” అనే శిర్షికతో ప్రచురిస్తూ వస్తున్నాము. దీపాపళి, సంచిక కోసం ఆ పేరు మార్చలేదు.\n\n2. వి. ఎస్. ఎస్. ఆచారి, పాత బొబ్బిలి\n\nమీ రెపుడు రామాయణం, భారతం ప్రచురిస్తున్నారు గాని భాగవతం ప్రచురించినట్లు లేదు?\n\n1940 డిసెంబరు నుంచి 1952 మే సంచిక దాకా భాగవతం ప్రచురించాం.\n\n3. సంకు సూర్యకుమార్తి, విలూరు\n\nపూర్వం మహమ్మదీయులు హిందూ దేవాలయములను నాశనము చేసిరి గదా అప్పుడు ఏ దేముడు వారిని అడ్డగించలేదే?\n\nమనిషి నిర్మించిన దాన్ని మనిషే రక్తించుకోవాలి.\n\n4. యన్. రామమూర్తి, చెన్నూరు\n\nచంద్రమండలం వరకు పోయిన రాకెట్లు మరల క్రిందికి ఎలా రాగలుగు తున్నాయండీ? అక్కడ భూమ్యాకర్షణ శక్తి లేదుగా.\n\nచంద్రుడి దాకా వెళ్ళి భూమి కేసి తెరిగి వచ్చిన రాకెట్ ఇంతవరకు ఒకటే ఉన్నది. అది చంద్రుడి అదృశ్య భాగాన్ని ఫాట్కోగాఫ్ చేసింది. చంద్రుణ్ణి చుట్టి భూమికేసి వచ్చింది. సెకండుకు రెండు మైళ్ళ వేగంతో తన సమీపంలోకి వచ్చిన వస్తువులను చంద్రుడు ఆకర్షించలేదు. ఆ వేగంతో భూమికేసి తెరిగి వచ్చే వస్తువు తెరిగి భూమ్యా కర్షణ క్షేత్రంలోకి చిథిగా వస్తుంది. చంద్రుడి పైన దిగిన అంతరిక నౌకలు తెరిగి భూమికి రావాలంటే రాకెట్ ఇంజన్ల నహాయంతో మాత్రమే రాగలుగుతాయి.\n\n5. జె. క్యాయమనుందర్, గుంటూరు\n\nచైనా మన దేశముపై దురాక్రమణ చేసిన ఈ అత్యవసర సమయములో\nమన “చందమామ” ఖరీదును 10 న. పై. ఎక్కువ చేసి (మూడు\nనెలల కాలము) అట్లు వచ్చిన యొక్కువ ధసమును రక్షణ నిధికి\n“చందమామ” పాఠకుల విరాళముగా యివ్వవలసినదిగా కోరుచున్నాను.\n“చందమామ” అట్టపై 50+10 న. పై. అని ముద్రించ వలసినదిగా\nకోరుచున్నాను.\n\nఈ సూచన అమలు చెయ్యటంలో అనేక రకాల చిక్కులున్నాయి. కాని రక్షణ నిధికి\nనహాయం చెయ్యవలసినదిగా ఈ నంచిక నంపాదకీయం ద్వారా “చందమామ”\nపాఠకులకు విజ్ఞప్తి చేసి ఉన్నాము.\n\n6. ని. ఎన్. వి. రెడ్డి, ఆలువాల\n\nభూమ్యాకర్షణ శక్తి అంతరిక్షంలోకి ఎన్ని మైళ్ళ ఎత్తు పరకు వ్యాప్తమయింది?\n\nఆకర్షణ శక్తికి అవధులురటూ లేవు. భూమియొక్క ఆకర్షణ నుంచి తప్పించుకుని అకాశంలోకి పోయిన వస్తువు చంద్రుడి యొక్క ఆకర్షణకు గురి అవుతుంది. ఇది చంద్రమండలానికి సుమారు 23,000 మైళ్ళ దూరాన జరుగుతుంది.\n\n7. కొండపల్లి రామారావు, అలమంద\n\nఉల్కలు భూమికి 150-200 మైళ్ళ దూరానే మండి పోతాయన్నారు\nగదా. కాని 1833లో భస్మమై పోగా మిగిలిన 36 టన్నుల బరువు\nగల ఉల్కను భూమిని దున్నుతుండగా “పియర్” అనే శాస్త్రవేత్త\nగ్రీన్‌లాండులో దొరికినట్లు రికార్డు చేశారు. ఉల్కలు అంత పెద్దవిగా\nఉంటాయా?\n\nఅంతంత పెద్ద ఉల్కలు చాలా అరుదుగా పడతాయి. సాంతం భన్మం కాకుండా\nనేలపై పడే ఉల్కలే ఏటా అయిదుకు మించకుండా దెరుకుతూంటాయట. గడచిన\nమార్చి 19 న సాయంకాలం 4 గంటలవేళ సోవియెట్ రష్యాలో క్లయిపేదా అనే\nచేట ఒక ఇంజనీరు ఇంట ఒక ఉర్కాశకలం పడింది. దాని పాడవు 10.6 సెంటి\nమీటర్లు, వెడల్పు 7.9 సెం.మి, మందం 4.5 సెం.మి. అయితే ఉల్కలలో\nహెచ్చు భాగం సూక్ష్మమైనవే.\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nఏక్కటోతే ఆంబారీ\n\nపంచినవారు:\nపి. మహిళ్ళరి, హైదరాబాదు\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nదిగబోతే గోదారీ\n\nపంచినవారు :\nచి. మహిళ్వరి, పైదరాబాదు"
        },
        {
            "title": "అత్మరక్షణా - స్వేచ్ఛా",
            "page_start": 71,
            "pdf_page": 71,
            "content": "## అత్మరక్షణా - స్వేచ్ఛా\n\n[ రామతీర్థ కథ ]\n\nనాగరికత అనేది లేనప్పుడు మనుమలూ జంతువులూ కూడా అరణ్యాలలోనే నివసించేవారు. అరణ్యాంలో ఒకసారి ఒక గుర్రానికీ దుప్పికీ పొట్లాట జరిగింది. ఆ పొట్లాటలో గుర్రం దుప్పి కోమ్ములతో బాగా గాయపడి పారిపోయి మానవుడి వద్దకు వెళ్ళి తనను కాపాడమని వేడుకున్నది.\n\n“నన్ను నీ వీపు మీద ఎక్కించి తీసుకుపో. నా దగ్గిర విల్లూ, బాణాలూ పున్నాయి, వాటితో నీ శత్రువైన దుప్పిని పరిమార్చి నీకు సహాయం చేస్తాను,” అన్నాడు మానవుడు.\n\nగుర్రం అలాగే చేసింది. మానవుడు దానిపై ఎక్కి వెళ్ళి తన బాణాలతో దుప్పిని సంహరించాడు.\n\nగుర్రం మానవుడు చేసిన సహానికి కృతజ్ఞత తెల్చుకుని, “ఇక నేను వెళ్ళిపస్తాను,” అన్నది.\n\n“ఎక్కడికి వెళతావు? నిన్ను ఎక్కి తిరగటం నాకు చాలా సౌకర్యంగా పున్నది. ఇక నుంచి నీపు నా బానిసపు,” అన్నాడు మానవుడు.\n\nఈ విధంగా గుర్రం తన కేమాన్ని సాధించుకుని స్వేచ్ఛను కోల్పోయి, తన రక్షకుడికే బానిస అయింది."
        },
        {
            "title": "డిశెంబర్ నెల ఫోటీ ఫలితాలు",
            "page_start": 72,
            "pdf_page": 72,
            "content": "ఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\nఈ ఫోటోల వ్యాఖ్యలు 1963 ఫిబ్రవరి నెల సంచికల్లో ప్రకటింపబడుతు.\n\n★ పై ఫోటోలకు నరిఐన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ డిశెంబర్ నెల 20-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాతృమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ ఆడనుకు పంపాలి:-చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాను-26.\n\n## డిశెంబర్ నెల ఫోటీ ఫలితాలు\n\nమొదటి ఫోటో: ఎక్కటోతే ఆంబారీ\n\nరెండవ ఫోటో: దిగబోతే గోదారీ\n\nపంపినవారు: పి. దుర్గా ఊమామహేశ్వరి, రాజాదర్శానపేట, హైదరాబాదు.\n\nబహుమతి మొత్తం రు. 10/- ఈ నెలాఖిరులోగా పంపబడుతుంది."
        },
        {
            "title": "అట్టచి వరిబొమ్మ",
            "page_start": 73,
            "pdf_page": 73,
            "content": "# అట్టచి వరిబొమ్మ\n\nకృష్ణుడు చెప్పిన పరశురాముడి కథ విని ధర్మరాజు చాలా నంతోపించాడు. ఈ విధంగా మాట్లాడుతూ పాండవులు భీమ్ముడు పడి ఉన్న చోటు చేరారు. ఓమపతి తీరాన భీమ్ముడు ఆంప శయ్యపై వున్నాడు. ఆయన చుట్టా మునులున్నారు. ధర్మరాజు మొదలైనవారు ఆంత దూరానే రధాలు దిగి భీమ్మణ్ణి నమీపించారు.\n\nకృష్ణుడు భీమ్మణ్ణి నమీపించి, “మహాత్మా, నీ మనసు నిర్మలంగా ఉన్నదా? శరీర బాధ హెచ్చుగా లేదు గదా! నీ కింకా యాబై ఆరు రోజుల ఆయుర్దాయం ఉన్నది. ఆ తరవాత వనువులు విమానం తెచ్చి నిమ్మ తీసుకు పోతారు. ఈలోగా ధర్మరాజుకు నీ జ్ఞాన మంతా బోధించి, ఆ జ్ఞానమంతా నీతోనే ఆంతరించకుండా చూడు,” అన్నాడు.\n\nఆ మాట విని భీమ్ముడు, “నాయనా, ఈ బాణాలతో నా శరీరం చాలా బాధపడి పోయింది. మనసు కూడా కలతగా ఉన్నది. ఆందుచేత ధర్మరాజు తెలుసుకో దగినదంతా నీవే చెప్పు. నాకు ఆకాశమూ, భూమి కూడా సరిగా కనపడటం లేదు,” అన్నాడు.\n\nఆప్పుడు కృష్ణుడు భీమ్ముడి మన శృద్ధీరాలకు కొత్త శక్తి నిచ్చాడు. వెంటనే భీమ్ముడిలో కలిగిన మార్పుకు ఆక్కడి మునులందరూ ఆశ్చర్య పోయారు.\n\nతరవాత కృష్ణుడు భీమ్ముడితో, “పాండవులు నీ సంతతివారు. వారికి నీవే ధర్మబోధ చెయ్యయం ఉచితం. జ్ఞాతులనూ, బంధువులనూ, గురువులనూ చంచిన కారణంచేత ధర్మ రాజు నీ విదట పడటానికి నిగ్గు పడుతున్నాడు,” అన్నాడు.\n\n“నిగ్గెందుకు, నాయనా? ధర్మరాజు ఆనునరించినది కృతియ ధర్మమే. అధర్మ పరులైన జ్ఞాతులను చంపటం ధర్మమే. ఆచార వ్యతిరేకులూ, లోభులూ అయితే గురువులను కూడా నుక్కుతియుడు చంపవచ్చు. ధర్మహాని కలిగినప్పుడు ఉపేక్షించటమే అధర్మం. యుద్ధం వచ్చి పడినప్పుడు వెనకాదేవాడు రాజు అనిపించుకోడు,” అన్నాడు భీమ్ముడు.\n\nఆ మాటలతో ధర్మరాజుకు దైర్యం వచ్చింది. ఆతను భీమ్ముడి ఎదటికి వచ్చినమన్నరించి ఆయన ద్వారా ఆనేక ధర్మాలు తెలుసుకున్నాడు. ధర్మరాజు సపరివారంగా రోజూ భీమ్మణ్ణి చూడ రావటమూ, తన సంశయాలను ఆడగటమూ, భీమ్ముడు ఆతని ధర్మ సంచేహాలు తీర్చటమూ పరిపాటి అయింది. రాజధర్మం గురించి ధర్మరాజుకు గల ఆపోహలను భీమ్ముడు పోగొట్టాడు. ధర్మరాజుకు ధర్మోపదేశాల సందర్భంలో ఆనేక ఉపాఖ్యానాలు చెప్పాడు.\n\nకృష్ణుడు చెప్పిన గడువు పూర్తి కాగానే భీమ్ముడు దేహం చాలించ నిశ్చయించాడు. ఆయన ప్రాణాలు ఒక్కొక్క ఆవయవంలో నుంచి వెళ్ళిపోతుంటే ఆ ఆవయవంలో గల బాణాలు రాలిపోయాయి. చివరకు ఆయన ప్రాణం తలలో నుంచి పోయేనరికి ఆయన శరీరంలో ఒక్క బాణం కూడా మిగలలేదు. ఇది చూసి ఆందరూ ఆశ్చర్యపడ్డారు\n\nత్వరలో\nచస్తున్నది\n\nజయంతి\nపిక్చర్స్ వారి\n\nనరనారాయణఁల\nనెయ్యము· వియ్యము· కయ్యము\n\nనభూతోనబువిష్యతి అన్నటుల\nనవరసభరితముగా సృష్టించిన\nమహత్తర పౌరాణిక\n\nచిత్తము\n\nజయంతి\nపిక్చర్స్ వారి\n\nరిక్షణార్థునయుధము\n\nనిర్మాత్రముడు\nకె.బి.రెడ్డి B.Sc.(HONS)\n\nవాహిని విడుదల\n\nChandamama [Telugu]\n\nDecember '62\n\nపిల్లలకు తుషార్ తో తయారైన వంటకాలు\nబాగా రుచించను\n\nతుషార్ వనస్పతిలో ఎల్లలకు యిష్టమయ్యే ప్రత్యేకమైన రుచి వుంది. తుషార్తో వందిన ఆహారం రుచికరమై గాక పుష్టికరం గూడా. ఎందుకంటే తుషార్లో ఎ, డి, విటమినులు వున్నాయి. రుచికరమైన లోజనాపికి తుషార్తో వంట చేయండి.\n\nతుషార్\n\nవనస్పతిలో ఎ, డి\nవిటమినులు కలవు.\n\nతుంగభద్రా ఇండస్ట్రీస్ లి., కర్నూళా.\n\nASP/TI-10\n\nమీ చోక్కాలకు\nటినోపాల్ యిచ్చే\nమెరుగు పెట్టి\nవాటిని కళ్లు\nమిరుమిట్లు కొలీవేలా\nతెల్లగా చేసుకోడి!\n\nటినోపాల్ యిచ్చే మెరుగు\n\nమీ దుస్తులకు టినోపాల్ యిచ్చే మెరుగును పెట్టండి... కళ్లు మెరుమిట్లు కొరిపి ఆదనస్థ వెల్లడం ఒక్క టినోపాల్ మాత్రపై మీ తెల్లిని దుస్తుండు విజయంగా లక్షణశాఖలేలా చేస్తుంది।\n\nఇంకా, టినోపాల్ ఎంతో పొడుతు కూడా?\n\nటినోపాల్ యిచ్చే మెరుగును పెట్టుకొంటటను మీని కాలంము లేక రచ్చు ఏమి'ఎక్కుచ ఉర్చు కాదు. టీ చెం లాలో వాలుగోపంచు టినోపాల్ ఒక రాచ్యము దిస్తులమో వెల్లగా చేస్తుంది।\n\nత్తాకమండుకోండి-\n\nకొంచెము\nటినోపాల్\nతెల్లని దుస్తులను అన్నిటికస్తు\nతెల్లగా చేయును\n\nటినోపాల్ తె. ఆర్. గంటిగి, ఎస్. ఎ. లార్. వ్యార్థికైంద్ర వారి రిజిస్ట్రాయ చేయండిన ప్రేము మార్క్-\n\nఉత్పరిధానము :\n\nమహృద్ గైగి లిమిటెడ్ వడి వాడి, లలో మహృద్ గైగి ప్రేడింగ్ లిమిటెడ్ హాస్ట్ లాఫ్ 965, దొంబి-విడిల్\n\nTEL.\n\n9461A-00-1124\n\nపెప్స్\nగొంతు\nమరియు\n\nగుండె\nబిళ్లల్లను\nమీరు\nసేవించేయడఁ\nమీ దగ్గు త్వరితంగాపోవును\n\nఒక పెప్సును దప్పరించి, అందరి శచినకశ దర్యాను జరిపే అవిడులను అస్వారించండి, ఆచి నొప్పిని పోగిటి, గొంతు వాప్పిచి, రామ్మ పడి శెమును, దగ్గు లేక జలుబును కలిగించే క్రీములను దంపును. పెప్స్ తప్పఁకమనమును, శ్రీహు నివారణను గల్గించుండును.\n\nపెప్స్-వీటిలో హానికశ ఓచ్చులు లేవు.\nసీల్లంకు నురసితంగా ఇవ్వవచ్చును.\nరామ్ము పడి శెములు,\nగొంతు నొప్ప,\nపడి శెము,\nఅధిక\nకఫము జలుబులు,\nదగ్గులను\nత్వరితంగా నివారించును\nమండల వాళ్ళపాదులందరిచెడ్డ అనుమ్మదురుచున్నది\nసి. ఇ. ఫుల్ ఫోర్ట్ (ఇండియా) ప్రైవేట్ లి.\nFPY-54 TEL\n\nసోల్ ఏజంట్లు :\nదాధా & కంపెనీ,\n86, నైనియప్ప నాయక్ వీధి,\nమదదరాను - 3\n\nనెరసిన శిరోజాల\nగురించి\nచింతించ నక్కర్లేదు\n\nహౌయిర్ ఆయిల్ గా\n\nలోమ\n\nమీరు వాడితే చాలు\n\nసోర్ ఏదైంట్ల అండ్ ఏగుతుంది దాట్ల ఎమ్, ఎమ్. అంటీట్ వాలా, ఆహమిదాద్ (అరత దేశం)\n\nఏతెంట్లు :\nసి. నరోత్తమ్ అండ్ కొ.,\nదొందాయి - 2\n\nవీటి వెళ్లింది\n\nతద్వక\nమాడండి!\n\nశ్రీ సారథి స్థూడియోసె\nఆఫ్ఘాటంగున్న\nడెరెక్ట్రిన్... రామకృష్ణ\n\nNVKR\n\nనడియొగ్\n\nChandamama [Telugu]\n\nDecember '62\n\nబాల ప్రపంచంలో ఎల్లప్పుడూ\nవినివించే మాట న్యూట్రిన్\n\nనూన్రటిన్ కన్పెక్షనెరీ కంపెనీ\nప్రైవేట్ లిమిటెడ్,\nచిత్తూరు, ఆంధ్రపుదేశ్.\n\nలాభదాయకమైన\nలఘు పరిశ్రమ\nప్రారంభించండి\n\n“అధునాతన కుటిర పరిశ్రమలు”\n(తెలుగు) పున్రకంలో లాభదాయకమైన\nవివిధ పరిశ్రమలు వున్నాయి. ఈ పరిశ్రమ\nలలో వున్నవారు చక్కటి లాభాలను తర్థిస్తు\nన్నారు. ప్రతి పరిశ్రమనుగూర్చి నంకిప్తమైన\nవివరాలు, ముడివదార్థాలు లభించే చోట్లు,\nముడివదార్థాల కొనుగోలుకు, వాయిదాల\nపథ్దతిన యంత్రాల కొనుగోలుకు ప్రభుత్వం\nయిచ్చే నహాయం - యిందులో వున్నాయి.\nలఘుపరిశ్రమలు ప్రారంభించ దలచుకున్న\nవ్యక్తుల నమన్యలకు తగిన పరిష్కార\nమార్గాలు యిందులో వున్నాయి.\n\nపుటలు 878, నుమారు 300 బొమ్మలు\n\nధర రూ. 13\n\nతపాల రుసుము రూ. 1-61\n\nCOTTAGE INDUSTRY\n\nTelephone No. 229835\n\n(CN-6) P. B. 1262, BEHIND RECRUITING\nOFFICE, NEAR RED FORT,\nJAMUNA ROAD, DELHI-6."
        },
        {
            "title": "రమీ",
            "page_start": 80,
            "pdf_page": 80,
            "content": "# రమీ\n\nసోపించికి\n\nAukau\n\nRemy\n\nChandamama [Telugu]\n\nDecember '62\n\nనేడే చూచి ఆనందించండి\n\nనవంబరు\n29\nమొదలు\n\nమురుగన్\nబ్రదర్శు వారి\n\nMB\nMURUGAN BROS.\n\nపుజావడి\n\nమాటలు · అని సెట్ట్\n\nకథ·దైర్ఘణ్\nA.C. త్రిలోకచందర్మా · విశ్వనాధన్ · రామమూర్తి\n\nVANAJA\n\nవిజయ రీలిజ్"
        },
        {
            "title": "Publisher's Appeal",
            "page_start": 82,
            "pdf_page": 82,
            "content": "# Publisher's Appeal\n\nDear Reader,\n\nI am writing this letter in our national emergency created by the Chinese aggression on the frontiers of our Sacred Motherland. I am confident you are all aware of the events. At this juncture I remind you of the age old maxim 'UNITED WE STAND.'\n\nNow is the time for us to unite and give our full support to our Government.\n\nI APPEAL to you to contribute your mite in cash and gold to the NATIONAL DEFENCE FUND and strengthen the hands of our beloved Prime Minister, Chacha NEHRU in the noble cause of driving off the aggressor.\n\nJAI HIND\n\nYours Sincerely,\n\n5-11-1962\n\nB. V. REDDI\n\n"
        }
    ]
}