{
    "book_id": "చందమామ 1962 10",
    "stories": [
        {
            "title": "ఆర్థంలేని అన్వేషణ",
            "page_start": 71,
            "pdf_page": 71,
            "content": "## ఆర్థంలేని అన్వేషణ\n\n[రామతీర్థ కథ]\n\nఒక పేదరాలు ఒకనాటి రాత్రి తన\nఇంట్లోనే సూచి ఒకటి పారేసుకుస్సది.\nదానితో ఆమెకు ఆవసరం పచ్చింది.\nకాని దాని కోసం వెతుకు దామం పే\nఇంట్లో దీపంబుడ్డి కూడా లేదు.\n\n“పాపం చీకటివేళ కూడానే! ఏ\nప్రాంతంలో పడిందో?” అన్నాడు దారే\nపాయ్యేవాడు.\n\nఅందుచేత ఆమె వీధిలోకి వెళ్ళి\nచీధి లాంతరు వెలుగులో వెతకసాగింది.\nఆ సమయంలో ఒక మనిషి ఆటుగా\nవెళుతూ, “ఏమిటమ్మా వెతుకు\nతున్నావు?” అని అడిగాడు.\n\n“ఇంట్లోనే ఎక్కడో పెట్టాను. దొరక\nలేదు,” అస్సది పేదరాలు.\n\nదారే పాయ్యేవాడు ఆశ్చర్యపడి,\n“ఇంట్లో పోయిస వస్తుపు కోసం వీధిలో\nవెతుకుతావేం?” అన్నాడు.\n\n“ఇంట్లో వెతకటానికి దీపం బుడ్డి\nలేదు. అందుచేత వెలుతురుస్స, ఈ\nవీధి లాంతరు దగ్గిర వెతుకుతున్నా!”\nఅస్సది పేదరాలు.\n\n“సూచి, నాయనా,” అస్సది\nపేదరాలు."
        },
        {
            "title": "అక్టోబర్ నెల పోటీ ఫలితాలు",
            "page_start": 72,
            "pdf_page": 72,
            "content": "ఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1962 డిశెంబర్ నెల సంచికల్లో ప్రకటింపబడును.\n\n★ పై ఫోటోలకు సరిఐస వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ అక్టోబర్ నెల 20-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో ఆత్యుత్తమంగా వున్న నెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ ఆడనుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మిదాను—26.\n\n## అక్టోబర్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: బల్లపై బాలుని క్రీడ\n\nరెండవ ఫోటో: బాలునిపై చక్రపు నీడ\n\nపంపినవారు: పెమ్మరాజు నారాయణమూర్ఛి,\nకూచిమంచి అగ్రహారం, (తూ. గే. జిల్లా)\n\nబహుమతి మొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది."
        },
        {
            "title": "అట్ట చివరి బొమ్మ",
            "page_start": 73,
            "pdf_page": 73,
            "content": "# అట్ట చివరి బొమ్మ\n\nత్తన జ్ఞాతులను చంపిన కారణం చేత తాను సరకానికి దారిచేసుకున్నానని దిగులుతో రాజ్యం నిరాకరించిన ధర్మరాజుకు వ్యాసుడు పాపకార్యాలు ఎలా ఉంటాయో, వాటికి ప్రాయశ్చిత్తం ఏమిటో, కాలప్రభావం చేత ధర్మాధర్మాలు ఎలా మార్పుచెందుతాయో వివరంగా చెప్పాడు. వ్యాసుడి మాటలు వింటున్న కొద్దీ ధర్మరాజు మనను తేలికపడింది. ధర్మసూక్ష్మాలు తెలుసుకోవాలనే కాంక్ష హెచ్చింది. ఆంపశయ్యపైన ఉండి త్వరలోనే మరణం పాంచే ఉద్దేశంలో ఉన్న భీమ్మడి వద్ద ధర్మసూక్ష్మాలు తెలుసుకోవటం ఉచితంగా ఉంటుందని వ్యాసుడూ నారదుడూ అనుకున్నారు.\n\nభీమ్మడి పేరు చెవిని పడగానే ధర్మరాజు, “అయ్యో, తాత అని కూడా చూడ కుండా ఆయనను కూడా యుద్ధంలో పడగొట్టాను. ఏ మొహంతో ఆయనను చూడను?” అని దు:భించాడు. కృష్ణు డాయనను ఊరడించాడు.\n\nపెద్దలు కోరిన విధంగా పుర్పపేశం చేసి రాజు కావటానికి ధర్మరాజు ఒప్పుకున్నాడు. పదహారు ఎద్దులను పూన్ని, తెల్లని కంబళి పరిచిన రథంలో ఆయన ఎక్కి కూచున్నాడు. భీముడు సారధి స్థానంలో కూచున్నాడు. అర్జునుడు అన్నగారికి శ్వేతచ్ఛత్తం పట్టాడు. నకుల నహదేపులు వింజామరలు చీచారు.\n\nధర్మరాజు రథానికి ముందుగా, పల్లకీల్ గాంధీరీ దృతరాష్ట్రులూ, వెనుకగా రథాలలో యుయుతుస్థాడూ, కృష్ణ, సాత్యకులూ, వివిధవాహనాలలో ద్రౌపదీ, ఇతర కౌరవ స్త్రీలూ బయలుదేరారు.\n\nఅలంకరించిన రాజమార్గంతో, వీధులు నిండిన స్రీ పురుషులతో హస్తినాపురం కళ కళలాదింది. స్త్రీలు కొత్తరాణి ద్రౌపదినీ, పురుషులు పాండవులనూ పాగడారు. రాజగృహద్వారం వద్ద మంత్రులూ, పారముఖ్యులూ ధర్మరాజుకు స్వాగతం చెప్పారు.\n\nధర్మరాజు దేవప్రాహ్మణ పూజచేసి, తన గురువైన దౌమ్యుడికీ, పెద్ద ఆయిన దృశ్యత్రాష్ట్రుడికీ మొక్కాడు. బ్రాహ్మణాశర్వచనాలూ, దుందుచిమోతలూ మిన్నుముట్టాయి.\n\nఈ సమయంలో పరివారకుడి వేషంలో చార్యాకు డనేవాడు, దుర్యోధనుడి పరమ మిత్రుడు, ధర్మరాజు ఎదటికి వచ్చి, “ఓ రాజా, ఈ బ్రాహ్మణులంతా కోరగా నేనీ మాటలు నీతో అంటున్నాను: ఛి, ఛి! జ్ఞాతుల సందరినీ చంపి నీ వివిధంగా ఎందుకు బతకాలి?” అన్నాడు.\n\nధర్మరాజు సెన్గుపడి, తనను నిందించ వద్దని బ్రాహ్మణులను వేడుకున్నాడు. అప్పుడు బ్రాహ్మణు లాయనతో, “వీడు దుర్యోధనుడి మిత్రుడు, రాకీనుడు. వాడు చెప్పినది మా అభిప్రాయం ఎంత మాత్రమూ కాదు,” అని చెప్పి, ఆ చార్యాకుడి ప్రాణాలు ఆక్కడే తీసేశారు. తరవాత ఆ బ్రాహ్మణులు ధర్మరాజు జెచ్చిన కానుకలు పుచ్చుకుని తమ దారిన తాము వెళ్ళిపోయారు.\n\nదీవిక సౌందర్య రహస్యం...\n‘నా చర్మ సౌందర్యానికి\nఅనువైనది లక్ష్!’\n\nనినీమా తారలకు\nసౌందర్యమునిచ్చే\nచుద్దమైన,\nసౌయుమగు సబ్బు.\n\n'నా పియమైన సబ్బుకు ప్రియమైన రంగులు!'\nలక్షణ సాగసైన సినీమాతార దేవిక\n\nLTS. 124-X29 IL"
        },
        {
            "title": "లాభదాయకమైన లఘు పరిశ్రమ",
            "page_start": 75,
            "pdf_page": 75,
            "content": "## లాభదాయకమైన లఘు పరిశ్రమ\n### ప్రారంభించండి\n\n\"అధునాతన కుటీర పరిశ్రమలు\" (తెలుగు) పున్షకంలో లాభదాయకమైన వివిధ పరిశ్రమలు వున్నాయి. ఈ పరిశ్రమలలో వున్నవారు చక్కటి లాభాలను ఆర్టిస్తున్నారు. ప్రతి పరిశ్రమనుగూర్చి నంకిప్తమైన వివరాలు, ముడిపదార్థాలు లభించే చోట్లు, ముడి పదార్థాల కొనుగోలుకు, వాయిదాల పద్ధతిన యంత్రాల కొనుగోలుకు ప్రభుత్వం యిచ్చే నహాయం - యిందులో వున్నాయి. లఘుపరిశ్రమలు ప్రారంభించ దలచుకున్న ప్యక్తుల నమన్యలకు తగిన పరిష్కార మార్గాలు యిందులో వున్నాయి.\n\nపుటలు 878, నుమారు 300 బొమ్మలు\n\nధర రూ. 13\n\nతపాల రుసుము రూ. 1-50\n\nCOTTAGE INDUSTRY\n\nTelephone No. 229835\n\n(CN-3) P. B. 1262, BEHIND RECRUITING OFFICE, NEAR RED PORT,\nJAMUNA ROAD, DELHI-6.\n\nఆహార లోటువల్ల\nమీరు నీరసించి పోతున్నారా?\n\nఆల్బో.సాంగ్\nస్వామించండి\n\nదివ్యమైనది మరియు\nసామాన్య పోషక ఆహారమును పొదుపుగాను\nవైజ్ఞానికంగాను బలపరచును.\n\nటీ, కాపీ, పాల్పు గంట, పళ్ల రసం మొదలైనవాటితో కలిపితే ప్రీతైన రుచిగలది. ఆల్ లో-సాంగ్, శిశువులకు, ఎదిగే విల్లలకు, చంటి లిడ్డ - తల్లులకు, మెదడునువయోగించే పదివారికి, చృద్ధులకు, బరిహీనశకు, రక్తహీనశకు మరియు రోగ విముల్తు లై కోలుకుంటున్న వారికి, దివ్యమైనబలవర్థక ఆహారము.\n\nపౌరర్ధగాఁ, దిల్లలుగు\nరొఁకు చున్నది.\n\nజె. అండ్ జె. డిషేన్\nహైదరాద్\n\nమనాయా\nసౌందర్య సాధనాలు\n\nచచమా శొందర్య సొరనాల మీ అంటాన్ని యిసు కురించ చేస్తాయి. చచమా శొందర్య సొరనాల — ఫేన్ పొడర్. టాల్మ్యం పొడర్. ఫ్రేగన్ టాల్మ్. షెప్రాన్ నోన్. చనామా పొమేర్\n— యిచర్షు మిమ్ము శొందర్య జంటర్లో జంక. మార్చిస్తాయి. పైగా నిగనిగలాడే కేళాచపణ్యానికి చనామా\n\"ద్రిలియం డైర్స్\" కంచె చురోసారనం చేసేచెడు!\n\nముగ్ధ\nమనోహరత్వానికి\n\nపాటు వెన్నేల్లో\nఅని ఉపేక్షించి ఉపాయపోవచ్చు\n\nచనామా డ్రైవేట్ రిమినెట్\nజంత్వర్తి బొంబిల్లో భూటి రెడ్డి\n\nసోల్ ఏజంట్: లాలా గోపికృష్ణ గోకుల్ దాన్\n114, మింట్ స్ట్యేట్, మిద్దాను - 1.\n\nWITH AN EXPERIENCE OF\nOVER 25 YEARS\n\nTHE\nB. N. K. PRESS\n\nPRIVATE LIMITED,\n\n\"CHANDAMAMA BUILDINGS\"\n\nMADRAS-26 (PHONE: 88851-4 LINES)\n\nOFFER\n\nBEST\nSERVICES\n\nIN\n\nCOLOURFUL PRINTING &\nNEAT BLOCK MAKING\n\n*\n\nFAMOUS FOR PRECISION\nAND PROMPTITUDE\n\nCHANDAMAMA (Telugu)\n\nOCTOBER 1962\n\nRegd. No. M. 4854\n\nమహారతం"
        }
    ]
}