{
    "book_id": "చందమామ_1996_01",
    "stories": [
        {
            "title": "కోరిక - అవసరం",
            "page_start": 9,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 9,
            "content": "కోరిక - అవసరం\n\nవిదేహదేశపురాజు ఒకరాత్రి మారువేషంలో\nనగరంలో తిరుగుతూ, ఒకచోట కాలికి రాయి\nతగిలి క్రిందపడ్డాడు. తలకు, కాలికి గాయమ\nయింది. పక్కనే వున్న పేదవాడాకడు చటు\nక్కున రాజును లేవదీసి ఒక చెట్టు కిందికి\nచేర్చాడు. తర్వాత తనకు తెలిసిన అకులేవో\nసేకరించి పసరు పిండి రాజు గాయాలకు\nపూశాడు.\n\nరాజుకు తొందరగానే ఉపశమనం కలి\nగింది. అయన చాలా సంతోషించి, పేదవాడికి\nకృతజ్ఞతలు తెలుపుకుని వాడి వివరాలడి\nగాడు.\n\n“పేదవాణ్ణి. చెప్పుకో తగ్గ వివరాలేమి\nవుంటాయి?” అన్నాడు పేదవాడు.\n\n“వివరాలు కాకపోతే కోరికలుంటాయి\nకదా! అవే చెప్పు. తీరాలని మనస్ఫూర్తిగా\nఅశిర్వదిస్తాను. నాఅశిర్వాదంతప్పుకఫలిస్తుంది,”\nఅన్నాడు రాజు.\n\n“ఫలిస్తే గాప్ప విశేషమే! ఎందుకంటే, ఈ\nదేశపు రాజు కావాలన్నది నాకోరిక,” అన్నాడు\nపేదవాడు.\n\n“ఎవరైనా డబ్బు కోరుకుంటారు. కీర్తి కోరు\nకుంటారు. సుఖాలను కోరుకుంటారు. రాజైన\nవాడు ఈమూడింటికీ దూరమవుతాడని నీకు\nతెలియదా?” అన్నాడు రాజు నవ్వుతూ.\n\n“అదెలా?” అన్నాడు పేదవాడు ఆశ్చర్య\nపోతూ.\n\n“రాజుకు డబ్బుంటుంది. కానీ అది\nప్రజాధనం, కీర్తివుంటుంది. అంతకు మించిన\nఅపకీర్తి వుంటుంది. సుఖాలుంటాయి. కానీ\nవాటికి మించిన బాధ్యతలుంటాయి. అందు\nవల్ల ఈ మూడూ సామాన్యుణ్ణి సుఖపెట్టినట్లు\nరాజును సుఖపెట్టవు,” అన్నాడు రాజు.\n\n“నువ్వు చెప్పింది నిజంలాగే తోస్తున్నది.\nనాకు బాధ్యతలంటే మహా చిరాకు. అవి\nలేకపోవడమే పెద్ద సుఖం. డబ్బంటావా -\n\nఈరోజుంటుంది, రేపు పోతుంది. ప్రతి కీర్తికి వెనుక అపకీర్తి వుంటుంది. అయితే నేను రాజును కావాలని ఎందుకనుకున్నానంటే— ఎవరైనా ముఖం మీద పొగుడుతూంటే ఎంతో బాగుంటుంది. రాజు మీద ఎందరో కవులు కావ్యాలల్లి చెబుతారు. రాజు కాబట్టే వాళ్ళా కావ్యాలల్లుతారు. సామాన్యుడికా అదృష్టం లేదుకదా!” అన్నాడు పేదవాడు.\n\nవాడి మాటలకు రాజు నవ్వి, “అంతేకదా! అలాంటదృష్టం కలగాలని నీకు దీవెన ఇస్తు న్నాను. నాదీవెన తప్పక ఫలిస్తుంది,” అన్నాడు.\n\nపేదవాడు పెద్దగానవ్వి, “ముందు నువ్వు జాగ్రత్తగా దారి చూసుకుని నడు. ఎదుటి వాళ్ళను దీవించినంత ఫలం,” అని అక్కణ్ణించి కదిలాడు. రాజువాడిననుసరించి వెళ్ళాడు. ఆ పేదవాడికొక పూరిగుడిసె వుంది. అందులో ఒక్కడూ వుంటున్నాడు.\n\nమర్నాడు రాజు పంపగా ఒకకవి, ఆ పేద వాడింటికి వెళ్ళాడు. ఆయన్ని చూసి పేదవాడా శ్చర్యపడి, “అయ్యా, తమరు నా ఇంటికి వచ్చారు. విశేషమేమిటి?” అని అడిగాడు.\n\n“నీ మీద కావ్యం రాయాలని వచ్చాను,” అన్నాడు కవి.\n\n“నా మీద కావ్యం రాస్తారా, నాలో ఏం విశేషముంది?” అన్నాడు పేదవాడు అశ్చర్యా నందాలతో.\n\n“నీ గురించి చెప్పు, విశేషాలు నేను పట్టుకుంటాను,” అన్నాడు కవి.\n\nపేదవాడు పుట్టగానే తండ్రిపోయాడు. పదేళ్ళు వచ్చేసరికి తల్లిపోయింది. వాడి నెవరింట వుంచుకుంటే వారికి నష్టం జరుగుతున్నదని, చివరకు కొందరు పెద్దమనుషులు, వాడికి ఈ పూరి గుడిసె కట్టించి ఇచ్చారు. వాడు అడవికి వెళ్ళిపుల్లలేరుకు తెచ్చి అమ్ముకుంటాడు. ఆ డబ్బుతో ఏ రోజు తిండి ఆ రోజుకొనుక్కుని తింటాడు.\n\n“రోజూ అడవికి వెళతావా! అయితే అక్కడ సాహసకార్యాలేమైనా చేశావా?” అని అడిగాడు కవి.\n\n“ఒకే ఒక్కసారి నక్క కనిపించింది. పారిపోయి వచ్చాను. ఆ తర్వాత రెండు రోజులు అడవికి వెళ్ళలేదు. కానీ రోజులెలా గడు\n\nకావ్యాలేమైనా చదువుకున్నావ?” అని\nఅడిగాడు.\n\n“కష్టపడి పని చేసేవాణ్ణి. ఏమైనా చదవాల నుకుంటే నిద్ర వస్తుంది. హాయిగా నిద్ర పోతాను,” అన్నాడు పేదవాడు.\n\n“అసలు నీకు చదువంటూ వచ్చా?” అనీ అడిగాడు కవి విసుగ్గా.\n\n“ఎందుకు రాదు? కావ్యాలు కూడా చదివి అర్థం చేసుకోగలను!” అన్నాడు పేదవాడు.\n\nకవి అశ్చర్యపోతూ, “ఆహా, ఇది చాలా పెద్ద విశేషమే! నీ అంత పేదవాడికి కావ్యాలు చదివి అర్థం చేసుకోవాలన్న అభిరుచి వుండడం మెచ్చుకో తగ్గది,” అన్నాడు.\n\n“అభిరుచి వుండకపోతే ఎలా మరి! రేపు ఎవరైనా నామీద కవిత్వం చెబితే అర్థం చేసుకోవాలిగదా!” అన్నాడు పేదవాడు.\n\nకవి విసిగిపోయి, “ఓరిముదనష్టపు వాడా! నువ్వు అన్ని విధాలా దరిద్రుడివి. నీ వంటి వాడి మీద కవిత్వం చెప్పువలసి రావడం నా దౌర్భాగ్యం,” అంటూ అప్పటికప్పుడు వెంట తెచ్చుకున్న తాళ పత్రాల మీద చిన్న కావ్యం ఒకటి రాసి, వాడికి ఇచ్చి వెళ్ళాడు.\n\nపేదవాడా కావ్యాన్ని చదువుకున్నాడు. అందులో నూరు పద్యాలున్నాయి. అన్నీ పేదవాడి మీదే! పేదవాడిని గురించిన ఎన్నో పొగడ్డలు ప్రతి పద్యంలోనూ వున్నవి.\n\nఆ రోజు నుంచి పేదవాడు రాత్రి పూట,\nతన గుడిసె ఎదురుగా వున్న చెట్టు క్రింద\n\nస్తాయి. మళ్ళీ వెళ్ళడం మొదలు పెట్టాను,”\nఅన్నాడు పేదవాడు.\n\n“నీలో దయా ధర్మ గుణాలెక్కువ. కష్టాల్లో వున్నవారికి సాయపడుతూంటావు కదా!” అని అడిగాడు కవి.\n\nఇందుకు పేదవాడు చిన్నగా నిట్టూర్చి,\n“నాకే బోలెడు కష్టాలు. ఇతరులకేం సాయపడ\nతాను; అయితే, తీరిగ్గా వున్నప్పుడు తప్పక\nఇతరులకు సాయం చేస్తాను. అందుకు\nదయా ధర్మాలు కారణం కాదు. దేవుళ్ళు\nమారువేషాలతో భక్తుల్చి పరీక్షిస్తారట! అలాంటి\nపరీక్షలో నెగ్గి గొప్పవాణ్ణి కావాలని నా\nకోరిక!” అన్నాడు. కవి అయిష్టంగా తలూపి,\n“తీరిగ్గా వున్నప్పుడింకా ఏం చేస్తూంటావు?\n\nగుడ్డి దీవం ఒకటి పెట్టుకు కూర్చుని దారిన\nపోయే వారిని పిలిచి పద్యం చదివి వినిపిస్తూ,\n“ఈ పద్యం ఎవరి మీదోతెలుసా, నా మీదే!”\nఅని గర్వంగా చెబుతూండేవాడు.\n\nవిన్న వాళ్ళు ఆళ్ళర్యపడి, “ఇంత గొప్పగా\nపద్యం రాయగలిగి వుండీ, నీ మీద రాశాడంటే\n- ఆకవి మహాదరిద్రుడై వుండాలి. అలాంటి\nకవికి నీ మీద కవిత్వం చెప్పవలసిన దుర్గతి\nపట్టినందుకు, ఈ దేశపు రాజును ఇంకా\nఅనాలి,” అనేవారు.\n\nఈ విశేషాలన్నీ ఎప్పటికప్పుడు రాజుకు\nచేరుతూనే వున్నాయి.\n\nఒక రోజు రాత్రి అయన ఎప్పటిలాగే\nమారువేషం వేసుకుని, పేదవాడు కూర్చున్న\nచెట్టు ముందుకు వచ్చి కావాలనే పడి\n\nపోయాడు. కానీ పేదవాడు అయనను లేవ\nదియ్యలేదు. అలా చెట్టు కిందనే కూర్చున్నాడు.\nకాసేపటికి రాజు తనంతట తనే లేచి\nవెళ్ళి పేదవాడితో, “ఇది వరలో నిన్నోకసారి\nదీవించాను. నువ్వు కోరింది జరిగింది. ఇప్పుడు\nనాకు సాయపడి లేవనెత్తి వుంటే, నీ కోరిక\nమరేదైనా తీర్చాలనుకున్నాను. నువ్వు నాకు\nసాయపడలేదు. గొప్ప అదృష్టాన్ని పోగాట్టుకు\nన్నావు,” అన్నాడు.\n\n“అమ్మో! నీ దీవెన అంటే నాకు భయం,”\nఅన్నాడు పేదవాడు.\n\n“ఎందుకని?” అని ప్రశ్నించాడు రాజు.\n\nపేదవాడు ఒకక్షణం తలగోక్కుని, “నేనేదో\nతెలివి తక్కువ కోరిక కోరితే మాత్రం, నువ్వు\nతెలివైన వాడివి కదా — నాకు సంతోషం\n\nకలిగించే పని చేయొచ్చుకదా! అలా చేయ\nకుండా నేనడిగిందే జరగాలని దీవించావు.\nకవి వచ్చి కావ్యం రాసిస్తే నాకడుపు నిండు\nతుందా? ఆ కావ్యాన్ని నేనేం చేసుకోను? అది\nపదిమందికీ చదివి వినిపిస్తూంటే, అంతా\nనన్ను చూసి నవ్వుతున్నారు. కవినీ, ఈ\nదేశపు రాజునూ తిడుతున్నారు. పోనీ కవి\nసంతోషించాడా? ఇలాంటి దిక్కుమాలిన\nపని చేయవలసి వచ్చిందని, నన్ను నానా\nమాటలూ అంటూనే, ఈ కావ్యం రాసి నా\nముఖాన కొట్టి వెళ్ళాడు. నీ దీవెన వల్ల ఒక్క\nరంటే ఒక్కరు కూడా సంతోషించలేదు,\"\nఅన్నాడు.\n\n“అ రోజున నువ్వు అన్నీతెలిసిన వాడిలా మాట్లాడావు. మరి తెలివైన కోరిక ఎందుకు కోరుకోలేదు?” అన్నాడు రాజు చిరాగ్గా.\n\nపేదవాడు దీనంగా, “అయ్యా! కోరికల విషయంలో మనిషికి తెలివి లేదనే భగవంతుడు, మనిషికేది మేలు చేస్తుందో తెలుసుకుని ఇచ్చాడు. మనిషి చావు వద్దంటాడు. కానీ చావే కదా జీవితానికర్ణమిచ్చేది! మనిషి\n\nరోగం వద్దంటాడు. అరోగ్యసుఖాన్ని రోగమే\nకదా తెలియజేస్తుంది? మనిషి నొప్పి వద్దం\nటాడు. నొప్పి లేకపోతే మనిషి గాయాన్నెలా\nగుర్తించి చికిత్స చేయించుకోగలడు? అంతగా\nతన మేలేదో తెలియని మనిషికి నచ్చని\nవెన్నో దేవుడు మనిషికిచ్చాడు — మనిషి\nసుఖం కోరి! నువ్వు దేవుడివని నమ్మి తెలివి\nతక్కువగా నేనేదో కోరితే, నువ్వు నాకదే\nఇచ్చావు. నీలో శక్తివుంది కానీ నువ్వు దేవు\nడివి కాదు. నీ దీవెన వల్ల ఇప్పుడు నాలో\nఉపకారగుణం కూడా నశించి, ఇతరులకు\nసాయపడడం మానుకున్నాను,” అన్నాడు.\n\nఅమాయకంగా అన్న పేదవాడి ఆ మాట\nలలో, తనకుహెచ్చరిక వినిపించింది రాజుకు.\nమర్నాడే ఆయన పేదవాడికి పని కల్పించి\nజీవితం సుఖంగా గడిచిపోయే ఏర్పాటు\nచేశాడు. రాజ్యంలోని మిగతా ప్రజల విష\nయంలో కూడా, వారి వారి కోరికలను బట్టి\nకాక — అవసరాన్ని బట్టి సాయపడుతూ,\nశ్రమంగా తనంతటి గొప్ప రాజు లేడనిపించు\nకున్నాడు."
        },
        {
            "title": "బందిపోటు రాజు",
            "page_start": 14,
            "author": "పి.ఎన్. బాల",
            "pdf_page": 14,
            "content": "బందిపోటు రాజు\n\nఒకానాకప్పుడు, వింధ్య పర్వత ప్రాంతాల్లో చాలా చిన్న చిన్న రాజ్యాలుండేవి. అందులో, అలకనంద అనే దానికి అమరసింహుడు రాజు. అతడి తండ్రి, అమరసింహుడు ఇరవై ఏళ్ళ వయసువాడై వుండగా కాలధర్మంచెం దాడు. అతడికి పారుగున వున్న చిన్న రాజ్యాలను జయించి చక్రవర్తిననిపించుకోవాలనే కోర్కె వుండేది. అయితే, అందుకు తనకున్న అతి స్వల్పమైన సైనికబలం చాలదు.\n\nఅమరసింహుడి ఆలోచనలనెరిగిన మంత్రి ధర్మపాలుడు, అతడికి రాజ్యవిస్తరణ కాంక్ష కూడదనీ, వివాహమాడి, ఉన్నరాజ్యాన్ని ప్రజా నుకూలంగా పాలిస్తూ, ప్రజల చేత మెప్పు పొందమనీ హితబోధ చేస్తూండేవాడు.\n\nకానీ, అమరసింహుడికి మంత్రి హిత బోధలు నచ్చేవి కావు. అతడు మంత్రితో, “మంత్రివర్యా! మీరలా చూస్తూండండి! అతి స్వల్ప కాలంలోనే నేను అంతులేని ధనం\n\nఆర్టించి, దానితో పెద్ద సైన్యాన్ని తయారుచేసి, మనపారుగున వున్నచిన్నాచితుకు రాజ్యాలను జయిస్తాను. ఆ తర్వాత, ఏ మహారాజో నన్ను తన కుమార్తెను భార్యగా స్వీకరించమని ప్రార్థించకపోడు!” అనేవాడు.\n\nఅమరసింహుడు, అంతులేని ధనార్జనకు ఇది తిరుగులేని పథకం అనుకుంటూ, ఒక ఆలోచన చేశాడు. దానిప్రకారం అతడు తన కున్న కొద్దిమంది సైనికులను చిన్న చిన్న ముఠాలుగా విభజించి, రాజ్యపు సరిహద్దుల్లో వున్న పారుగు రాజ్యాల గ్రామాల మీద పడి దోచుకు రమ్మన్నాడు.\n\nఈ జరుగుతున్న బందిపోట్లు గురించి, సరిహద్దు గ్రామాల ప్రజలు తమ తమ రాజులకు విన్నవించి, బందిపోట్లు అలకనంద రాజ్య ప్రాంతం నుంచి వస్తున్నట్లు చెప్పారు. వాళ్ళు బందిపోట్లను అరికట్టేందుకు తగు ప్రయత్నాలు చేస్తామని ప్రజలకు చెప్పి. పంపేశారు.\n\nఈ చిన్నరాజుల్లో ఒకడైన వజ్రపురి రాజు,\nతన దూతను అమరసింహుడి వద్దకు వెళ్ళి\nసంగతి అతడికి వివరించమన్నాడు.\n\nఅలా వచ్చిన దూతకు ఎంతో మర్యాద చేసి,\nఅమరసింహుడు, “ఈ బందిపోటు ముఠాలు\nమీ దేశంలోనే కాదు, మా దేశంలోనూ అఘా\nయిత్యాలు చేస్తున్నాయి. మన రాజ్య ప్రాంతా\nలన్నీ కొండలూ, అడవులమయంగా వుండ\nడంతో వాళ్ళ ఆటలు సాగుతున్నవి. సరే,\nబందిపోటు ముఠాలను హతమార్చేందుకు,\nనా ప్రయత్నమేదో నేను చేస్తాను. మీ రాజు\nగారికి, ఈ సంగతి చెప్పు,” అని జవాబిచ్చాడు.\n\nమంత్రి ధర్మపాలుడు, ఈసారి అమర\nసింహణ్ణి గట్టిగా హెచ్చరిస్తూ, “మహారాజా!\nమీ ప్రవర్తన రాజధర్మానికి విరుద్ధం. ఏదో\nఒకనాడు, నిజం తెలుసుకుని పారుగు రాజు\nలందరూ ఏకమై, దాడికి రాగలరు,’ అని చెప్పాడు.\n\nఇందుకు అమరసింహుడు పెద్దగా నవ్వి,\n“మహామంత్రీ, భయపడకండి! అ రాజులం\nదరూ ఏకమయ్యేలోగా, నేనిప్పుడు కూడబెట్టిన\nధనంతో వేలాదిమంది సైనికులను సమాయత్త\n\nపరిచి, వాళ్ళమీద ఎదురుదాడి చేయగలను.\nఅపాయాన్ని శంకించకండి,” అన్నాడు. అ\nతర్వాత, నెల తిరక్కుండానే వజ్రపురి రాజు,\nబందిపోట్ల ముఠాలను పంపుతున్నది అమర\nసింహుడేనని, తన వేగులద్వారా తెలుసుకుని,\nహాతత్తుగా అలకనంద కోటమీద దాడి చేశాడు.\nఉన్న కొద్దిమంది సైనికులూ బందిపోటు ముఠా\nలుగా అరణ్యాల్లో, కొండల్లో వుండి పోవడంతో,\nకోటను రక్తించే వారెవరూ లేకపోయారు.\n\nరాజు అమరసింహుడు, మంత్రితో పాటు\nరహస్య మార్గాన కోట నుంచి తప్పించుకుని,\n“మహామంత్రీ! ఇప్పుడు ప్రాణరక్షణకు మనం\nచేయవలసిందేమిటి?” అని అడిగాడు.\n\nదానికి మంత్రి శాంతంగా, “నేనిప్పుడు\nమహామంత్రినీ కాదు; మీరు మహారాజూ\nకాదు! మీ అన్యాయార్జీతం, మీకు పారుగు\nరాజ్యాలను జయించి పెట్టకపోగా, మీ ప్రాణా\nనికే ముప్పు తెచ్చింది. మీరు తక్షణం ఎట\nయినా పారిపొండి!” అన్నాడు.\n\nఅమరసింహుడు మారుమాట్లాడలేక\nదాపులనున్న కొండలకేసి పరిగెత్తాడు.\n\nరూపథరుడి\nయాత్రలు\n\n7\n\nబ్రాందెతో పితృలోకానికి వెళ్ళి, అక్కడ గ్రీకు మృతవీరుల నెందరినో చూసి, సాంకేతికుడనే జ్ఞాని ద్విత్వా భవిష్యత్తులో తనకు రాగల కష్టముఖాలు తెలుసుకుని రూపథరుడు తన అనుచ్చరులతో గృహోన్నుఖిదై, దారిలో నాగకన్యలను తప్పించుకుని, సూర్యభగవానుడి పశువుల మందలుండే దీవిని చేరాడు. అతని అనుచరులు ఆ పశువుల జోలికి పొమని ప్రమాణం చేసినమీదట ఆ రాత్రికి ఆ దీవిలో దిగటానికి రూపథరుడు ఒప్పుకున్నాడు. — తరవాత\n\nగ్రీకులు తమ పడవను ఒక రేవులాటి ప్రదేశం చేర్చి ఒడ్డుకు కట్టేశారు. ఆ సమీపంలోనే మంచినీటి జల కూడా ఉన్నది. తరవాత అందరూ తీరం మీదికి వెళ్లి, వంట చేసుకుని భోజనాలు చేశారు. అనంతరం వారు విధ్యం సిని వాతపడిన తమ అనుచరులను తలుచు కుంటూ నిద్రపోయారు.\n\nఅ రాత్రి మూడవ జామున బ్రహ్మండమైన ఉప్పెన అరంభమయింది. ఆకాశమంతటా\n\nమేఘాలు కమ్మాయి. దక్షిణం నుంచి తీవ్రమైన గాలి సాగింది. గ్రీకులు తమ నౌకను ఒడ్డుకు లాగి ఒక గుహలోకి ఈడ్చారు. రూపథరుడు తన అనుచరులతో, “మిత్రులారా, మన నౌకలో మనకు బోలెడంత ఆహారమూ, పానీయాలు ఉన్నాయి. కనుక మనం ఈ దీవి మీద ఉండే పశువుల జోలికి పోవద్దు. అవి సూర్యభగవానుడివి. మనం అయనకు ద్రోహం చేసినట్టయితే మన ప్రాణాలు దక్కవు!"
        },
        {
            "title": "రూపధరుడి యాత్రలు (భాగం 7)",
            "page_start": 17,
            "author": "(ఇంకావుంది)",
            "pdf_page": 17,
            "content": "అందుచేత చాలా జాగ్రత్తగా ఉండండి!”\nఅని గట్టిగా చెప్పాడు.\n\nఅతని అనుచరులకు కూడా ఆ కారణంగా చావటం ఇష్టం లేదు; అందుచేత వారు తమ నాయకుడి హెచ్చరికను పాటించారు. నెల రోజులప్రాటు ఉప్పేనగాలి వీస్తూనే ఉన్నది. నౌకలో ఉన్న అహార పానీయాలు అయిపోయాయి. గ్రీకులు ఆహారం కోసం పక్షులను వేటాడవలసి వచ్చింది, చేపలు పట్టవలసి వచ్చింది. ఎవరి కడుపులూ నిండటంలేదు.\n\nఇది చూసి రూపధరుడు దేవతలను ప్రార్థించ నిశ్చయించాడు. అతను తోనవారిని విడిచి దీవి లోపలికి చాలాదూరంవెళ్ళి, హోరు గాలి తగలని ఒక ప్రశాంత ప్రదేశంలో కూచుని\n\nదేవతలను ధ్యానించుతూ, అలాగే నిద్రపోయాడు.\n\nఈలోపుగా అక్కడ గుహలో మాయావి మిగిలిన గ్రీకులతో ఇలా అన్నాడు: “మిత్రులారా, మీరంతా చాలా దీనస్థితిలో వున్నారు. అందుచేత నేనొక్క మాట చెబుతాను వినండి. ప్రాణికి ఏవిధమైన చావన్నాభయమే. అయితే అన్ని చావులకన్న పరమ నీచమైన చావు ఆకలి చావు. కనుక మీరు కొంచెం కూడా సంకోచించవడ్డు, పశువులను పట్టుకువద్దాం పదండి. మనం ఏనాటికైనా ఇథకా చేరితే అప్పుడక్కడ సూర్యభగవానుడికి గొప్ప ఆలయం కడదాం. ప్రస్తుతానికి మనం ఈ పశువులను తెచ్చి, యథావిధిగా స్వర్గంలోని దేవతలం డరికీ బలులిచ్చి, వాటిని తిని మన ప్రాణాలు కాపాడుకుందాం. అప్పటికీ సూర్య భగవానుడు అగ్రహించి, మిగిలిన దేవతలు మనని అనుగ్రహించక, నడి సముద్రంలో మనం మునిగిపోతామా, పీడ విరగడ అయిపోతుంది. ఈ నిర్జనమైన దీవిలో అకలికి మాడి అనేక రోజుల పాటు క్షీణించి చచ్చేకన్న ఇన్ని ఉప్పునీళ్లు మింగి చావటం ఎన్నో రెట్లు మేలు గదా!”\n\nమాయావి మాటలు విని మిగిలినవాళ్లు పరమానందం చెందారు. వారు ఏమాత్రమూ సంకోచించక, వెంటనే బయలుదేరి వెళ్ళి. ఆ దీవిలో వున్న పశువులలో మంచి మంచి వాటిని ఏరి తోలుకువచ్చి, శాస్త్రాక్తంగా దేవత\n\nలకు బలులిచ్చి వాటి మాంసంతో వంట\nప్రారంభించారు.\n\nఈలోపుగా రూపధరుడు నిద్రలేచి తనవా\nరిని చేరుకోవటానికి బయలుదేరి రాసాగాడు.\nఅతను తీరానికి అంత దూరాన వుండగానే\nమాంసం వండుతున్న వాసన కొట్టింది. తన\nఅనుచరులు సూర్యభగవానుడి పట్ల అత్యా\nచారం చేశారని అతనికి తెలిసిపోయింది.\nఅతను వారిని మందలించాడు. కాని జరగ్గ\nకూడని అపచారమేదో జరిగేపోయింది. పశ్చా\nత్తాపపడి చేయగలది కూడా ఏమీలేదు.\n\nతాము చంపి వండుకున్న పశువులమాం\nసాన్ని గ్రీకులు ఆరు రోజులపాటు తిన్నారు.\nఏడవ రోజుకల్లా ఉప్పెనగాలి నిలిచిపో\nయింది. వెంటనే రూపధరుడూ అతని అను\nచరులూ, తమ నౌకను సముద్రం మీదికి\nతెచ్చి, అందులో ఎక్కి ప్రయాణమైనారు.\nకొంతసేపటికి సూర్యభగవానుడి మందలుండే\nదీవి కనుచూపు మేర దాటిపోయింది.\nఎటుచూసినా సముద్రమూ ఆకాశమూ తప్ప\nఇంకేమీ కనిపించటం లేదు.\n\nఅలాటి సమయంలోనడి ఆకాశం మీదికి\nఒక కారుమేఘం వచ్చింది. పడమటి నుంచి\nఒకపెట్టున భయంకరమైన హోరుతో ప్రశయ\nమైన గాలి విసిరింది. దాని దెబ్బకు తెరచాప\nస్తంభం ఫెళ్ళున విరిగి చుక్కాని పట్టేవాడి\nశిరస్సు మీద పడింది. వాడు చచ్చి సముద్రంలో\nపడిపోయాడు. అదే సమయంలో నేరుగా\n\nపడవపైన పిడుగు పడింది. ఆ దెబ్బతో\nపడవ కాస్తా ఛిన్నాధిన్నమై పోయింది. రూప\nధరుడి అనుచరులందరూ సముద్రం వాత\nపడిపోయారు.\n\nఅయితే రూపధరుడికి తన నౌక తాలూకు\nవెన్నుదూలం దొరికింది. అతను దానికి తెర\nచాప స్తంభాన్ని అంటగట్టి, దానిపై తేలి వెళ్ల\nసాగాడు. ఇంతలోనే పడమటి గాలి నిలిచి\nపోయి దక్షిణపుగాలి ప్రారంభమయంది. తాను\nమళ్ళీ సుడిగుండం వేపు వెళ్లి ఆ సుడిగుం\nడంలో మునిగిపోవటమో, విధ్వంసిని అనే\nరాక్షసి వాతపడటమో జరుగుతుందని రూప\nధరుడు చాలా భయపడ్డాడు. అతను భయపడి\nనట్లే తెల్లవారే సమయనికి అతని తెప్ప సుడి\n\nరూపధరుడు ఆ దీవిపై అడుగుపెట్టి, తూలుతూ నడుస్తూపస్తున్న ఆ సమయంలో సమ్మోహిని అతనికి ఎదురువెళ్ళి, స్వాగతం చెప్పి, తన గుహకు తెచ్చింది. అతనికి ఆహా రమూ, తాగటానికి మంచి పానీయమూ ఇచ్చింది. “నీవు ఎప్పటికీ ఇక్కడే నా భర్తగా ఉండిపోయినట్టయితే, నీకు చావూ, ముసలి తనమూ లేకుండా చేస్తాను,” అని ఆమె వాగ్దానం చేసింది.\n\nఆ దీవిలో ఆమెను ధిక్కరించి రూపధ రుడు చేయగలినదేమీలేదు. అతను ఆమె ఇష్టప్రకారమే ఆమెను పెళ్లాడి అయిదేళ్ళపాటు ఆ దీవిపై వుండిపోయాడు. అయితే రోజులు గడుస్తున్నకొద్దీ అతనికి స్వదేశానికి వెళ్ళాలన్న కోరికహెచ్చిందిగాని తగ్గలేదు. అతను రోజల్లా సముద్రతీరాన దిగులుగా కూచునేవాడు.\n\nఅతను తన స్వదేశాన్ని మరిచిపోయేలాగు చేయటం తనవల్లకాదని తెలుసుకుని సమ్మోహిని ఒకనాడు అతనివద్దకు వచ్చి, “నిన్ను చూస్తే జాలివేస్తున్నది. నేను నిన్ను పంపెయ్య టానికి నిళ్ళయించాను, దిగులుపడకు. లేచి చెట్లు నరికి తెప్ప ఒకటి తయారుచేసుకో. నీకు కావలిసినంత ఆహారపానీయాలిస్తాను, బట్టలిస్తాను, అనుకూల వాయువుకూడా ఇస్తాను. వాటి సహాయంతో ఇంటికి వెళ్ళిపో !” అన్నది.\n\nఈ మాటలు వినేసరికి రూపధరుడి శరీరం జలదరించింది. “ఇందులో ఏదో మోసం ఉన్నది. లేకపోతే ఈ మహాసముద్రాన్ని\n\nగుండం వద్దకు వచ్చింది. కాని అదృష్టవశాన అతను ఆ రెండు ప్రమాదాలనూ తప్పించు కున్నాడు.\n\nరూపధరుడు తామ్మిది రోజులపాటు ఈ విధంగా గాలికి కొట్టుకుపోయి పదవనాటి రాత్రి ఒగీజియా అనే దీవిపై వచ్చిపడ్డాడు. ఈ దీవిపై సమ్మోహిని అనే దేవత ఒక గుహలో నివసిస్తున్నది. ఆ గుహచుట్టూ గల పరిసరాలు చాలా అందంగా వున్నాయి. గుహ చుట్టూ అడవి పాదలున్నాయి. వాటి చుట్టూ పచ్చిక మైదానాలూ, అందమైన సెలయేళ్ళూ వున్నాయి. గుహద్వారం మీదుగ ద్రాక్షతీగెలు పాకుతున్నాయి. వాటి నుంచి ద్రాక్షపళ్లగుత్తులు వేలాడుతున్నాయి.\n\nతెప్పమీద దాటమని నువ్వు నాకు సలహా ఇయ్యవు. బాగా నిర్మించిన నొకలకే దిక్కు లేదు. అందుచేత నువ్వు పూర్తి సమ్మతితో సహాయపడి పంపుతున్నావని నాకు సమ్మకం కలిగితే తప్ప నేను వెళ్లను,” అన్నాడతను.\n\n“నీ బుద్ధి వక్రబుద్ధి. అందుకే నీకంత అనుమానం కలిగింది. కావలిస్తే ప్రమాణం చేస్తాను. నీకు సహాయపడాలనే నా ఉద్దేశం. నాది రాతి గుండె అనుకున్నావా? నిన్ను చూస్తే నాకు చాలా జాలిగా ఉంది,” అన్నది సమ్మోహిని.\n\nఆమె అతన్ని తన గుహకు తీసుకువెళ్లి సమస్తమైన భోజనపదార్థాలూ వద్దించి భోజనంపెట్టింది. తరవాత ఆమె అతనితో, “నీకు ఇంటికి వెళ్ళాలని ఉండటం మంచిదేగాని, దారిలో ఎన్ని కష్టాలున్నాయో తెలిస్తే నువ్వు నన్ను విడిచివెళ్లవు. ముసలితనమూ, చావూ లేకుండా ఇక్కడే ఉండిపొతావు,” అన్నది.\n\nదానికి రూపధరుడు, “ఇంటికి వెళ్ళాలని ఎంతో కాలంగా ఎదురుచూస్తున్నాను. ఇప్పటికే ఆ ప్రయత్నంలో అష్టకష్టాలూ పడ్డాను. ఒక వేళ దారిలో నా తెప్ప మునిగిపోతే నేను పడిన కష్టాలకు మరొకటి జత అవుతుంది. అంతకన్న ఏమున్నది? నేను చాలా ఓర్పుగల మనిషిని!” అన్నాడు.\n\nమర్నాడు తెల్లవారుతూనే సమ్మోహిని రూప ధరుడికి రెండువేపులా పదును గల ఒక కంచుగొడ్డలీ, బాడితా ఇచ్చి, తనవెంట అతన్ని ఆ దీవి చివరకు తీసుకుపోయింది. అక్కడ\n\nచాలా ఎత్తయిన చెట్లు గల తోపు ఒకటి ఉన్నది. రూపధరుడు ఇరవై చెట్లు నరికి, బాడితతో సాపుచేసి చిన్నపడవ నిర్మించాడు. దానికి ఒక చుక్కానీ, తెరచాప స్తంభమూ అమర్చాడు. తెరచాపగా ఉపయోగించటానికి పనికివచ్చే వస్త్రాన్ని సమ్మోహిని ఇచ్చింది. తెప్పపడవను రూపధరుడు సముద్రం మీదికి చేర్చాడు.\n\nఇదంతా నాలుగురోజులు పట్టింది. అయి దవరోజు సమ్మోహిని రూపధరుడిచేత స్పానం చేయించి, ప్రయాణానికి అవసరమైన అహార పదార్థాలూ, తిత్తుల నిండా మంచినీరూ, పానీ యంపోసి ఇచ్చింది. రూపధరుడు తన తెప్ప మీదికి ఎక్కిచుక్కాని పట్టుకుని కూచున్నాడు.\n\nఅతనికి అనుకూలంగా మెల్లని గాలి సాగింది.\nరాత్రి అతను నిద్రపోక నక్షత్రాల సహాయంతో\nతెప్పను నడపసాగాడు. అతను సముద్రంమీద\nబయలుదేరేటప్పుడు సమ్మోహిని, “సప్తమహ\nర్యులు నీ ఎడమచేతి వైపున వుండేటట్టుగా\nప్రయాణం చెయ్యి,” అని హెచ్చరించింది.\n\nరూపథరుడు పదిహేడు రోజుల పాటు\nప్రయాణించాక సముద్రంమీద మళ్ళీ బ్రహ్మాం\nడమైన తుఫాను బయలుదేరింది. ఆకాశం\nనిండా మబ్బులు కూడాయి. ప్రచండమైన\nగాలి సాగింది. రూపథరుడు తన చావు\nదగ్గిర పదిందనుకున్నాడు.\n\n“నేనెంత అదృష్టహీనుణ్ణి. ట్రోయ్ యుద్ధంలో చనిపోయినవారు నాకన్న ఎన్నో రెట్లు అదృష్ట\n\nవంతులు. వారి శవాలకు సంస్కారం జరిగింది.\nఈ నడిసముద్రంలో ఒంటరిగా దిక్కులేని\nచావు చచ్చేకన్ను, వజ్రకాయుడు చచ్చినప్పుడే\nనేనూ పోయి ఉంటే ఎంత బాగుండేది!” అని\nఅతను అనుకున్నాడు.\n\nఇంతకూ దేవతలు అతనిపై కత్తికట్టారు.\nగాలి ఊపుకు చుక్కాని అతని చేతిలో నుంచి\nలాగేసినట్టుగా పోయింది. మరుక్షణం తెప్ప\nగుండ్రంగా తిరిగింది. రూపథరుడు తెప్పమీది\nనుంచి నీటిలో పడిపోయాడు. బరువెక్కిన\nబట్టలను వదిలించుకుని అతను పైకి తేలి\nమళ్ళీ తన తెప్పను పట్టుకుని, దానిపైకి\nఎక్కి కూచున్నాడు. అలల తాకిడికి తెప్ప\nఇంకా గుండ్రంగా తిరుగుతూ, సముద్రం\nమీద బంతిలాగా అటూ ఇటూ కొట్టుకుంటు\nన్నది.\n\nఈ సమయంలో రక్షకి అనే ఒక దేవతా\nస్త్రీ సముద్రపు పక్షి రూపంలో ముక్కున ఒక\nవస్త్రం పట్టుకుని వచ్చి అతని తెప్ప అంచున\nవాలి, “రూపథరా, నీకు ప్రాణభయం లేదు.\nనిన్ను దేవతలు పీడించగలరు గాని చంపలేరు,\nనువ్వు ఇంటికి చేరుకుంటావు. అయితే ఈ\nతెప్పకేవలం నిరుపయోగం. అందుచేత ఈ\nవస్త్రాన్ని నీ రామ్ముచుట్టూ చుట్టుకుని నీటిలో\nదూకు. అలా చేసినట్టయితే నువ్వు మునగవు.\nక్షేమంగా ఒడ్డు చేరుకుంటావు కూడా!” అన్నది.\n\nరూపథరుడికి ఆ మాటలలో కొంచెం\nకూడా గురి కుదరలేదు. “నాకింకా కొత్త కష్టాలు\n\nతెచ్చిపెట్టటానికి ఇది పన్నాగం లాగుంది.\nమిన్ను విరిగి మీదపడినా సరే నేను మాత్రం\nఈ తెప్పను వదలను!” అనుకుని అతను\nగట్టిగా తెప్పను అంటిపెట్టుకుని కూచున్నాడు.\n\nకాని మరి కాస్సేపట్లో పెద్ద అల వచ్చి\nఅతని తెప్పను ముక్కలు ముక్కలుగా చేసే\nసింది. అతనికి ఒక చిన్న దుంగ మాత్రమే\nదొరికింది. గుర్రాన్ని ఎక్కినట్టు అతను దాని\nమీద ఎక్కి కూచుని, రక్షకి చెప్పిన ప్రకారమే\nఆ వస్తాన్ని తన రామ్ము చుట్టూ చుట్టుకు\nన్నాడు. తరవాత అతను నీటిమీద బోర్లా పడు\nకుని, తన నిడుపైన చేతులతో ఈదసాగాడు.\n\nఅతనా కల్లోల సముద్రంలో రెండు రోజుల పాటు ఈదాడు. మూడవనాడు తెల్లవారేసరికి తుఫాను నిలిచిపోయింది. అంత దూరాన రూపధరుడికి తీరం కనిపించింది. ఇక తన కష్టాలు గడిచాయనుకుని రెట్టింపు ఉత్సాహంతో అతను తీరంకేసి ఈదసాగాడు. కాని తీరాన కూడా తనకు ప్రాణభయం ఎదురు కాబోతున్నదని అతనికి వెంటనే అర్థమయింది. ఎందుచేతనంటే ఆ తీరమంతా\n\nశిలామయం. సముద్ర కెరటాలు ఆ శిలల మీదికి ఉరికి నురుగులు కక్కుతున్నాయి. వాటిమోరు అతనికి వినిపిస్తున్నది. అలలు తనను ఆ రాళ్ళగుట్టల మీదికి విసిరికొట్టితే తన గతి ఏం కాను?\n\nఅతను అనుకున్నంతా అయింది. ఒక బలమైన అల అతన్ని అవలీలగా లేవదీసు కుని, అమిత వేగంగా రాళ్ళగుట్టల మీదికి లాక్కుపోయింది. అతను ఒక రాతిని బలంగా వాటేసుకున్నాడు. కాని ఆ అల తిరిగి వచ్చే టప్పుడు అతన్ని బలాత్కారంగా తీసుకుని మళ్లీ సముద్రం వైపు ఈడ్చింది. ఆ లాగుడుకు అతని రెండు చేతులూ ఘోరంగా దోక్కుపోయాయి.\n\nఈసారి రూపధరుడు తీరంకేసి ఈదటం\nమానేసి తీరంచుట్టూ ఈదసాగాడు. ఇలా\nకొంతదూరం ఈదాక అతనికి ఒక నదీముఖం\nఎదురయింది. అతనికి ప్రాణం లేచివచ్చింది.\nతనను కాపాడమని నదిని ధ్యానిస్తూ అతను\nనేలమీదికి వచ్చి, వెంటనే స్పృహ తప్పి పడి\nపోయాడు.\n—(ఇంకావుంది)"
        },
        {
            "title": "దూరం",
            "page_start": 23,
            "author": "కోనే నాగవెంకట ఆంజనేయులు",
            "pdf_page": 23,
            "content": "దూరం\n\nహేలావురం నుంచి, అత్యవసరంగా పన్నెండు మైళ్ళ దూరంలో వున్న సుగంధపురికి వెళ్ళాల్సిన అవనరం కలిగింది రాజేంద్రయ్యకు. పనివాడు రాకపోవటంతో, గుర్రబ్బందిని తనే స్వయంగా తోలుకుంటూ బయలుదేరాడు.\n\nఉరు దాటి రెండు మైళ్లు వెళ్ళాక, దారి పక్కన ఒక పన్నెండేళ్ళ కుర్రాడు విచారంగా నిలబడి వుండడం, రాజేంద్రయ్య చూసి, “ఏం బాబూ! అలా వున్నావేం? ఎక్కడికి వెళ్ళాలి?” అని అదిగాడు.\n\n“మా ఊరు ఇక్కడికి రెండు మైళ్ళ దూరంలో వుంది. ఇక్కడివరకూ నడుచుకుంటూ వచ్చాను. ఇంకా నడవాలంటే కాళ్ళు నాప్పులుగా వున్నాయి,” అన్నాడు.\n\n“మీ ఊరికి నేను తీసుకువెళతానులే, బండెక్కు!” అన్నాడు రాజేంద్రయ్య.\n\nరెండు మైళ్ళు వెళ్ళాక రాజేంద్రయ్య బందిని అపి, కుర్రవాణ్ణి, “ఇక్కడేనా మీ ఊరు?” అని అదిగాడు.\n\n“కాదండి! ఇంకా మూడు మైళ్ళ దూరంలో వుంది, ఆ ఊరు!” అన్నాడు కుర్రాడు.\n\nరాజేంద్రయ్య గుర్రబ్బందిని, మరి మూడు మైళ్ళు నడిపి, “ఇక్కడేనా మీ ఊరు?” అని అదిగాడు వ్యంగ్యంగా.\n\n“కాదండి! ఇంకా అరు మైళ్ళ దూరంలో వుంది, మా మేనమామ ఊరు. మీరు నన్ను మొదట బంది ఎక్కించుకున్న చోటు నుంచి, అట్టు వెనగ్గా, మా నాన్నా. అమ్మా వుండే ఊరు రెండు మైశ్చే! నేనేం అబద్ధం చెప్పలేదు,” అన్నాడు కుర్రాడు.\n\nఇది విని రాజేంద్రయ్య నిర్ఘాంతపోయాడు.\n\n— కోనే నాగవెంకట ఆంజనేయులు"
        },
        {
            "title": "బేతాళ కథలు: వాగ్దానభంగం",
            "page_start": 25,
            "author": "లక్ష్మీగాయత్రి రచన",
            "pdf_page": 25,
            "content": "శ్రమ తెలియకుండా, విను,\" అంటూ ఇలా చెప్పుసాగాడు:\n\nకుందనదేశపురాజు చంద్రధరుడు. ఆయన\nపట్టపురాణి కీర్తిమతి, ఆయనకు స్వయాన\nమేనమామ కూతురు. కీర్తిమతి చిన్న పిల్లగా\nవుండగానే, చంద్రధరుడి తల్లి, తన కోడలిని\nచేసుకుంటానని అన్నగారికి మాట ఇచ్చి,\nఅమెను తనతో బాటు తెచ్చుకుని, చంద్ర\nధరుడి కంటే గారాబంగా చూసింది.\n\nఅలా బాల్యం నుంచి కలిసి మెలిసి పెరి\nగిన కీర్తిమతి, చంద్రధరుల మధ్య పరస్పరాను\nరాగం మొలకెత్తి, వయసుతో బాటు వృద్ధి\nచెందింది. అయితే, తీరా వివాహ ప్రస్తావన\nవచ్చేసరికి కీర్తిమతే ఒకింత వెనక్కు తగ్గింది.\n\nదానికి కారణం వారిద్దరి రూపాల్లోని స్పష్టమైన\nతేడా! చంద్రధరుడిది చూపరులకు అద్భుతం\nఅనిపించే సమ్మోహన రూపం. కీర్తిమతి అలా\nకాక, అతి సాధారణ రూపవంతురాలు.\n\nచంద్రధరుడి లాంటి అద్భుత రూపం\nగల వ్యక్తి కీర్తిమతిని పెళ్ళాడబోవడం చూసి,\nచెలికత్తెలు, “తల్లి చేసిన వాగ్దానం కోసం,\nచంద్రధరుడు ఇప్పుడు కీర్తిమతిని వివాహ\nమాడినా, తర్వాత ఏ గంధర్వకన్య లాంటి\nరాకుమారినో వివాహమాడకపోడు!” అంటూ\nచెవులు కొరుక్కునేవారు.\n\nఅటువంటి సంభాషణలు ఒకటి, రెండు\nసార్లు చెవినపడి కీర్తిమతి, చాలా బాధ పడి,\nచివరకు చంద్రధరుడితో ఒకనాడు, తను\nఅతడికి తగినదాన్ని కాననీ, తగిన సాందర్య\nవతిని చూసి వివాహం చేసుకోమనీ చెప్పింది.\n\nదానికి చంద్రధరుడు చిరునవ్వు నవ్వి,\n“కీర్తి! వివేకం లేని ఎవరో మూర్ఖులు, మని\nద్దరి గురించీ అసందర్భంగా చర్చించుకోవడం,\nనువ్వు విని వుంటావు. వాళ్ళకు తగిన సమా\nధానం కాలాన్నే చెప్పనీ!” అన్నాడు.\n\nఆ మాటలతో సర్వ సంకోచాలూ మట్టు\nమాయం కాగా, కొన్నాళ్ళ తర్వాత కీర్తిమతి,\nచంద్రధరుణ్ణి వివాహమాడి అనందంగా\nజీవించసాగింది. అయితే, వివాహమై సంవత్సృ\nరాలు గడుస్తున్నాసంతానం కలగకపోవడంతో,\nకీర్తిమతిలో క్రమంగా అసంతృప్తిచోటు చేసుకో\nసాగింది.\n\nఇటువంటి పరిస్థితుల్లో ఒక పార్లమీ నాటి రాత్రి కీర్తిమతి చంద్రధరులిద్దరూ, నిండు వెన్నెల్లో నదీ విహారం చేస్తూండగా, ఆ సమయంలో ఆకాశ మార్గాన పొతూన్న చిత్రలేఖ అనే గంధర్వ కన్య వారిని చూడటం తట స్థించింది.\n\nఈ చిత్రలేఖ, విద్యున్నయుడనే గంధర్వ రాజు కుమార్తె. అసమాన సౌందర్యరాశిగా గంధర్వ లోకంలో ఖ్యాతికెక్కిన స్త్రీ. గంధ ర్యుల్లో తనకు తగిన సుందరుడైన వరుడెవరూ లేడంటూ తోసిపుచ్చిన చిత్రలేఖ, రాజసం ఉట్టిపడుతున్న చంద్రధరుణ్ణి చూసి, ఒక్క సారిగా మోహపరవశురాలైంది. వెంటనే ఆమె అదృశ్యరూపంలో వారి వెంటనే వుండి, వారు రాజదంపతులనీ, సంతానం లేక బాధపడు తున్నారనీ గ్రహించింది.\n\nఅప్పటిక మౌనంగా తిరిగివెళ్ళిన చిత్రలేఖ, ఆ తర్వాత ఒకనాడు చంద్రధరుడు ఉద్యానంలో ఏకాంతంగా వుండగా అతడి ముందు ప్రత్యక్షమై, తన గురించి చెప్పి, తనను పెళ్ళి చేసుకోమని ప్రార్థించింది.\n\nఊహించని ఈ సంఘటనకు అశ్చర్య పోయిన చంద్రధరుడు, మృదువుగా చిత్రలేఖ కోరికను తిరస్కరించాడు.\n\nఅయినప్పటికీ తన పట్టువీడని చిత్రలేఖ, కీర్తిమతిని ఏకాంతంగా కలుసుకుని, తన కోరికా, చంద్రధరుడి నిరాకరణా అంతా వివరంగా చెప్పి, “చంద్రధరుడికి నీ మీద\n\nచాలా అభిమానం వున్నది. ఆ కారణంగానే అతడు, తనకు దీత్రిన సౌందర్యరాశి, అందునా గంధర్వ స్త్రీ వచ్చి, వివాహమాడమని తనకు తానుగా కోరినా, నిరాకరించి, నీతోటిదే లోక మని సరిపెట్టుకుంటున్నాడు! సౌందర్యం సంగతి ఏమైనా నీ కారణంగా అతడిని కూడా నిస్సంతుగా వుండమనటం, నీకు మాత్రం న్యాయంగా వున్నదా?” అని ప్రశ్నించింది.\n\nచిత్రలేఖ మాటలకు కీర్తిమతి మనసులో చాలా బాధపడినా, పైకి మాత్రం ఏమీ చలిం చక, “అదంతా సరే, ఇంతకూ నువ్వు నా దగ్గరికొచ్చి, ఇదంతా ఎందుకు చెబుతు న్నట్టు?” అంటూ ఆమెను ఎదురు ప్రశ్నిం చింది.\n\n“ఏమిటిది?” అని అడిగింది చిత్రలేఖ అశ్వర్యంగా.\n\n“ఈరోజు చైత్ర బహుళ పంచమి! ఈనాటి నుంచి సరిగా ఒక సంవత్సర కాలం, నాకు గడువు ఇవ్వు. రాబోయే చైత్ర బహుళపంచమి నాటికి కూడా, నేను తల్లిని కాలేకపోతే, చంద్రధరుడు నిన్ను వివాహమాడేలా నా శాయశక్తులా కృషి చేస్తాను. ఇది నా వాగ్దానం!” అన్నది కీర్తిమతి.\n\n“సే, అలాగే!” అని వెళ్ళిపోయింది చిత్రలేఖ.\n\nఒకనాడు కీర్తిమతి అమ్మవారి పూజకు వెళ్ళి తిరిగి వస్తూండగా, అలయంలో ఒక మూలగా కూర్చుని వున్న ఒక వృద్ధ సాధువు, ఆమెకేసి చేయి ఎత్తి, దగ్గరకు రమ్మన్నట్టుగా సైగ చేశాడు.\n\nకీర్తిమతి సాధువు దగ్గరకు వెళ్ళి నమస్క రించింది.\n\nసాధువు నవ్వుతూ ఆశీర్వదించి, “పిల్లలు లేరని తీరని వ్యధ అనుభవిస్తున్నావు గదా, తల్లీ?” అని ప్రశ్నించాడు.\n\nకీర్తిమతి అవునన్నట్టు తల పూపింది.\n\n“ఏదీ, నీ చెయ్యి ఇలా చూపించు,” అంటూ, ఆమె ఎడమచేతిని అందుకున్న సాధువు, అరచేతి రేఖల్ని పరిశీలించి, పెద విని విరుస్తూ, “నీ చేతిలో సంతాన రేఖ అనవాలు కూడా లేదు, తల్లీ!” అంటూకొం చెంసేపు ఆలోచించి, “సంతానరేఖ లేకపోయినా, ఉజ్వల భవిష్యత్తు వున్న చిహ్నాలు నీ ఆ ప్రశ్నకు చిత్రలేఖ, “అంతా సకారణంగా చెబుతున్నాను. నువ్వు నీ భర్త సుఖ సంతోషాలే ముఖ్యంగా ఎంచే నిఫ్యార్థపరురాలి వే గనుక అయితే, నన్ను పెళ్ళాడమని అతడికి నచ్చజెప్పి, మా వివాహం జరిగేలా చూడు! ఏడాది తిరక్కుండా అతడు నా బిడ్డతోనూ, నాతోనూ అనందంగా గడప గలడు. నన్ను పెళ్ళాడినంత మాత్రాన చంద్రధరుడు నిన్ను చిన్నచూపుగా చూడడు సరికదా, నీ నిస్వార్థ తకు నిన్ను మరింత మెచ్చుకుంటాడు. బాగా ఆలోచించు,” అన్నది.\n\nకీర్తిమతి చాలాసేపు మానంగా వూరు కుని, చివరకు, “అయితే, నాదాక షరతు!” అన్నది.\n\nచేతిలో కనిపిస్తున్నవి. ఒక పని చెయ్యగలవా?”\nఅని అడిగాడు.\n\n“చెప్పండి, స్వామీ!” అన్నది కీర్తిమతి.\n\n“ఈ దేశానికి ఉత్తర దిక్కున విద్రుమ పర్వత పంక్తి వున్నదని, నీకు తెలుసు గదా! ఆ పంక్తికి సరిగ్గా మధ్య భాగంలో ఒక చిన్న కనుమ వున్నది. ఆ కనుమ గుండా అవతలి వైపుకు వెళితే, వ్యామకేశమహర్షి అశ్రమం వస్తుంది. ఆయన మహానుభావుడు. నువ్వూ, నీ భర్తా సరిగ్గా చైత్ర శుద్ధ పాడ్యమినాటి ఉదయానికల్లా, ఆయన దగ్గరకు వెళ్ళి శరత్కారుడు చెప్పగా వచ్చామని చెప్పండి. ఆ తర్వాత చేయవలసినదేమిటో ఆయనే వివరిస్తాడు,” అన్నాడు.\n\nఅ మాటలతో మళ్ళీ ఆశచిగురించిన కీర్తిమతి, “అలాగే స్వామీ! తప్పకుండా వెళతాం,” అని సాధువుకు నమస్కరించి, సెలవు తీసుకుని తిరిగి వచ్చింది.\n\nఅ రాత్రే అంతా వివరంగా భర్తకు చెప్పిన కీర్తిమతి, “ఇదే ఆఖరి అవకాశంగా, నా అదృష్టాన్ని పరీక్షించుకోవాలని ఆశపడుతున్నాను. నాకోసం మీరు కూడా కాస్త శ్రమపడితే...” అంటూ, ఇక మాట్లాడను మాటలు రాక, మౌనంగా వూరుకున్నది.\n\nభార్య ఉద్యేగాన్ని గమనించిన చంద్రధరుడు, “కీర్తీ, భార్యాభర్తలమైన మనం, సుఖంతో బాటు దుఃఖాన్నీ, సాఖ్యంతో బాటు శ్రమనూ సమంగా పంచుకున్ననాడే, జీవితం\n\nఒడిదుడుకులు లేకుండా సవ్యంగా సాగుతుంది. కోరిక మనది; ఇద్దరం శ్రమించి వెళదాం, సరేనా?” అన్నాడు.\n\nతర్వాత, సాధువు చెప్పిన విధంగా, కీర్తిమతీ, చంద్రధరులిద్దరూ బయలుదేరి, చైత్ర శుద్ధ పాడ్యమి నాటి ఉదయానికల్లా వ్యామకేశ మహర్షి అశ్రమం చేరారు. వృద్ధుడూ, కరుణామయుడూ అయిన వ్యామకేశ మహర్షి రాజదంపతులను ఎంతో ఆప్యాయంగా పలకరించి, కుశల ప్రశ్నలు వేశాడు.\n\nఅప్పుడు చంద్రధరుడు, తమ సంతాన లేమి గురించి చెప్పి, కీర్తిమతికి ఆలయంలో శరత్కారుడు కనిపించిన వైనం అంతా వివరంగా చెప్పాడు.\n\nఅంతా శ్రద్ధగా విన్న వ్యామకేశుడు,\n“నాయనా, చంద్రధరా, ఏదీ నీ కుడిచేయి\nఇటు చూపించు,” అన్నాడు.\n\nకొద్దిసేపు ఆ చేతిని పరిశీలించిన మహర్షి\n“నీ చేతిలో కూడా సంతానరేఖ లేదు, నాయనా!\nఇక, శరత్కారుడు ఊహించిన ప్రకారం\nఏదో అద్భుతం జరగాలి, అంతే!” అన్నాడు.\n\n“అద్భుతమా!” అంటూ రాజదంపతులు ఆశ్చర్యపోయారు.\n\n“అవును! వివరంగా చెబుతాను, వినంది,”\nఅంటూ వ్యామకేశుడు ఇలా చెప్పసాగాడు:\n\n“ఇక్కడికి మూడు యోజనాల దూరంలో\nఅతిపురాతనమైన శివాలయం ఒకటి వున్నది.\nఆ ఆలయంలో అతి ప్రాచీనమైన మామిడి\n\nచెట్టాకటి వున్నది. ఆ చెట్టుకు, సంవత్సరానికి\nఒకే ఒక పండు కాస్తుంది. ఏదైనా కోరిక\nకలిగిన వ్యక్తి, త్రికరణశుద్ధిగా దైవప్రార్థన\nచేసి, మనసులోనే కావలసినదాన్ని కోరు\nకుంటూ దోసిలి పట్టి, ఆ చెట్టు కింద నిల\nబడాలి. ఆ వ్యక్తి కోర్కె ధర్మసమ్మతమైనదైతే,\nపండు సూటిగా వచ్చి అతడి దోసిలిలో\nపడుతుంది. లేని పక్షంలో పండు నేలపాలవు\nతుంది. ఇక ఆ పండు తిన్నా ఎటువంటి\nఫలితమూ వుండదు. పండు దోసిట పడితే\nమాత్రం కోరిన కోరిక తప్పక నెరవేరుతుంది.\nరాత్రి చంద్రోదయ వేళకు అక్కడికి వెళ్ళి,\nమీ అదృష్టాన్ని పరీక్షించుకోండి!”\n\nమహర్షిమాటలకు కీర్తిమతి కాస్తా అతృతగా,\n“నాకు వేరే కోరికలు ఏమీ లేవు, స్వామీ! ఒక\nస్త్రీగా, వివాహితగా సంతానాన్ని కాంక్షించటం\nధర్మబద్ధమైన కోరికే గదా?” అని ప్రశ్నించింది.\n\nమహర్షి ఆ ప్రశ్నకు జవాబుగా చిత్రంగా\nనవ్వి, “ధర్మస్వరూపం చాలా సూక్ష్మమైనది,\nతల్లీ! దాని లోతుపాతులు పూర్తిగా తెలిసిన\nవాడు, భగవంతుడాక్కడే!” అన్నాడు.\n\nఆ తర్వాత, మహర్షి చెప్పిన ప్రకారం\nరాజదంపతులిద్దరూ బైలుదేరి, చంద్రోదయా\nవికి ముందుగానే మామిడి చెట్టు దగ్గరకు\nచేరారు. చెట్టు మీద సువర్ణఫలంలా మెరు\nస్తున్న మామిడి పండును చూసి, కీర్తిమతి\nదానికి శ్రద్ధాభక్తులతో నమస్కరించి, దోసిలి\nపట్టి నిలబడింది. అయితే, ఆమె ఊహించని\n\nవిధంగా చంద్రధరుడు కూడా దోసిలి పట్టి,\nఆమెకు కాస్త దూరంగా నిలబడ్డాడు.\n\nచంద్రోదయమైంది. మెల్లని కదలికతో\nకిందికి దిగడం ప్రారంభించి మామిడి పండు,\nసూటిగా వచ్చి చంద్రధరుడి దోసిలిలో పడింది.\n\nజరిగినదానికి మొదట నిర్వాంతపోయిన\nకీర్తిమతి, తేరుకుని, చంద్రధరుడు తనకిచ్చిన\nపండులోని సగభాగాన్ని ఆనందంగా తీసు\nకున్నది. ఇద్దరూ నిశ్శబ్దంగా పండు తిన్నారు.\n\nఅప్పటిదాకా మౌనంగా వున్న కీర్తిమతి,\n\"ప్రభూ, మీకోరిక ఏమిటో తెలుసుకోవ\nచ్చునా?\" అని ప్రశ్నించింది.\n\nఅందుకు చంద్రధరుడు భార్యతో ఇలా\nచెప్పాడు: “కీర్తి! విద్యావతివీ, వివేకివీ అయిన\nనువ్వు, నా మాటలకూ, చేతలకూ అనం\nదిస్తావనే, నా నమ్మకం. ఈ పవిత్ర వృక్షాన్ని\nమనం కోరబోయే కోరిక ధర్మసమ్మతమైనదై\nవుండాలని, మహర్షిచెప్పిన మాట గుర్తున్నది\nకదా? సంతానలేమి అనేది మనకు ఒక\nలోటు కావచ్చు! కానీ అది సృష్టి తాలూకు\nఅధర్మం కానీ, వైపరీక్యం కానీ కాదు. అతి\nక్రమించరానిదని మనం గౌరవించే విధివ్రాత\nలోనే మార్పు కోరితే, ఆ కోరిక ఫలిస్తుందా\nఅన్న సందేహం, నాకు కలిగింది. పేదవాడు\nకసితో దొంగతనం చేసి ధనమార్జించటం,\nనిస్సంతు అయిన భర్త, అగ్నిసాక్షిగా వివాహ\nమాడిన స్త్రీని చులకన చేసి, సంతానం కోస\nమంటూ వేరొక స్త్రీని వివాహమాడటం,\n\nధర్మహాని కిందికే వస్తాయి. అయితే, వంశవృద్ధి\nకోసం అటువంటి ధర్మహానికే తలపడమని,\nఈమధ్య కొన్నాళ్ళుగా నాపై ఒత్తిడి వస్తున్నది.\nఅందుకే, ఈరోజు ఈ పవిత్ర వృక్షాన్ని ఇలా\nప్రార్థించాను: ఓ ధర్మమూర్తి! అగ్నిసాక్షిగా\nదంపతులమైన మేము, మా జీవిత చర\nమాంకం వరకూ అనందంగా జీవితం సాగిం\nచేలా ఆశీర్వదించు!\n\nభర్తమాటలకు దిగ్గృమ చెందిన కీర్తిమతి,\nతనకు సంతానం లేకపోయినా, అటువంటి\nవ్యక్తి భర్త అయినందుకు అనందంతో,\nగర్వంతో పొంగిపోయింది. ఆ మర్నాడే రాజ\nదంపతులు రాజధానికి తిరిగి వచ్చారు. ఆ\nతర్వాత కొద్ది రోజులకు, చైత్ర బహుళ\n\nపంచమినాడు, చెప్పిన ప్రకారం చిత్రలేఖ వచ్చి కీర్తిమతిని కలుసుకున్నది.\n\nకీర్తిమతి అమెను అదరించి కూర్చోబెట్టి, “చిత్రలేఖా! వాగ్దానభంగం చేస్తున్నందుకు నన్నుక్షమించు. నా భర్తఏకపత్తి ప్రతుడు,” అంటూ జరిగినదంతా వివరంగా చెప్పింది.\n\nఅంతా విన్న చిత్రలేఖ, “కీర్తిమతి! నువ్వు చాలా అదృష్టవంతురాలివి. త్వరలోనే సంతాన వతివి కాగలవు!” అని, వెళ్ళిపోయింది.\n\nచిత్రంగానే, అ తర్వాత కొన్నాళ్ళకు కీర్తిమతి గర్భవతి అయి, చక్కని బిడ్డకు తల్లి అయింది.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, కీర్తిమతి, చిత్రలేఖకు ఇచ్చిన వాగ్దానాన్ని భంగ పరచడం స్వార్థంగానూ, సంతానరేఖ అన వాలు కూడా లేని అమె తల్లి కావడం చిత్రం గానూ లేవా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పలేకపోయావో, నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “కీర్తిమతి స్వార్థంతో వాగ్దానాన్ని భంగపరచలేదు. తను నిస్సంతు నన్న భావం అమెలో దృథపడేలోపునే, భర్త\n\nచెప్పిన ధర్మసూక్ష్మం అమెను నిస్సహాయు రాలిని చేసింది. అమె తన వాగ్దానాన్ని నెర వేర్చడమంటే చంద్రధరుడు చెప్పిన ప్రకారం ధర్మహానికి పాల్పడటమే! ఇకపోతే, చంద్ర ధరుడి ప్రార్థనలోనే ఒక చిన్న ద్వయంద్వార్థం వున్నది. ఒకటి; తమ తలవ్రాత మార్చి, తమకు సంతానాన్ని ప్రసాదించి, అనందంగా జీవించే లాగా అశీర్వదించమని. రెండు; విధివశాత్తూ సంతానం లేకపోయినా, తాము అనందంగా జీవించేలాగా అశీర్వదించమని. ధర్మసూక్ష్మాన్ని అర్థం చేసుకున్న చంద్రధరుడి ప్రార్థనలోని, ఈ సాక్షుమైన తాత్విక భావ శకలమే వారి తలవ్రాతలను కూర్చింది. మంచి బిడ్డను చూసి మురిసిపోయి, ఆబిడ్డ కోరని కోరికలు కూడా తీర్చినట్టే, ధర్మాధర్మ విచక్షణాజ్ఞానం గల చంద్రధరుడి ప్రార్థన, అసాధ్యాన్ని సాధ్యం చేసింది,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మానభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, త్తిరిగి చెట్టెక్కాడు. — (కల్పితం)\n\n[అధారం : లక్ష్మీగాయత్రి రచన]"
        },
        {
            "title": "బొంబాయి మార్గంలో",
            "page_start": 32,
            "author": "మీరా నాయర్",
            "pdf_page": 32,
            "content": "బొంబాయి మార్గంలో\n\nరచన : మిరా నాయర్ ■ చిత్రాలు : గౌతమ సేన\n\n▲ దామన్ : నరుగుడు చెట్లతో నిందిన సముద్ర తీరం\n\n▼ దహానూ సాధారణం\n\nగుజరాత్, మహారాష్ట్రల మధ్య ఉన్న కేంద్ర పాలిత ప్రాంతం దామన్. ఇక్కడి 12 క.మీ. పాడవు గల సముద్ర తీర రేఖను అనుకుని అందమైన పల్లెకారుల గ్రామాలూ, సరుగుడు చెట్లతో నిందిన తీరాలూ వున్నాయి. మోతీ, నానీ దామన్ దగ్గరి కోటలు పోర్పుగిసులు పాలించిన ఆ పట్టణాల గత చరిత్రకు సాక్ష్యాలుగా ఉన్నాయి. గుజరాత్ సముద్రతీరం దామన్ వడ్డ ముగుస్తుంది. అక్కడినుంచి 120 క.మీ. పాడవు గల కొంకణ తీరం అరంభమవుతుంది. దాని ఉత్తరాగ్రంలో ప్రశాంతమైన దహానూ తీర పట్టణం ఉన్నది. 1880వ సంవత్సరాలలో ఇరానియన్లు అక్కడికి వలస వచ్చి స్థిరపడేంతవరకు అదొక బంజరు భూమిగా ఉండేది. ఆ తరవాత దానిని ఇరానియన్లు పళ్ళ తోటలుగా మార్చారు.\n\nదహానూ సపోటా పళ్ళకు చాలా ప్రసిద్ధిగాంచిన పట్టణం. మన దేశంలో ఇక్కడే ఎక్కువగా సపోటా పళ్ళు పండుతున్నాయి. సపోటా పళ్ళను ఇక్కడినుంచి బొంబాయికి చేరవేస్తారు. బొంబాయి నుంచి దేశంలోని వివిధ ప్రాంతాలకు పంపిస్తారు. ఇటీవల బొంబాయి నగర సమీపంలో విద్యుత్తు తయారీకి ఏర్పాటుచేసిన ధర్మల్ విద్యుత్ కేంద్రం నుంచి వెలువడే కలుషిత వాయువులు\n\nదహానూ సపోటా పంటను తీవ్రంగా దెబ్బతీస్తుందేమోనన్న అనుమానాన్ని కొందరు వ్యక్తం చేస్తున్నారు.\n\nదహానూ, బొంబాయి మార్గమధ్యంలో నాలాసాపారా గ్రామం ఉన్నది. దనిని పూర్వకాలంలో షార్పారక్ అని పిలిచేవారు. అది అవ్వడు ఒడరేవుగా ఉండేది. ఇప్పుడు సుపారీ ఇక్కడి ముఖ్యమైన వ్యాపార వస్తువు. మలబార్ ప్రాంతం నుంచి దనిని ఇక్కడికి తీసుకువచ్చి, ఇక్కడినుంచి ఉత్తర ప్రాంతాలకు పంపుతారు. ముత్తెవు చిప్పలు పట్టడం ఇక్కడి మరాక ముఖ్యమైన వృత్తి. చిప్పలనుంచి తీసిన ముత్యాలను చైనాకు ఎగుమతి చేస్తారు.\n\nగౌతమబుద్ధుడు ఒకానాక పూర్వ జన్మలో ఇక్కడ జన్మించాడని చెబుతారు. అనేక స్థూపాలతో పాటు చాలా బౌద్ధ శిథిలాలు ఈ ప్రాంతంలో బయటపడ్డాయి. నాలాసోపారాకు పది క.మీ. దూరంలో దక్షిణంగా వాసైలో పూర్వకాలంలో పడవలు నిర్మించిన పాప్టీ రేవు ఉన్నది.\n\nవజ్రేశ్వర పేడి నీడిబుగ్గలు\n\nఇక్కడి సముద్ర తీరంలో పడవల నిర్మాతానికి పనికివచ్చే కలపనిచ్చే ఖైర్, బోందా, హోల్డ్, కలంబ, సాగ్ చెట్లు విరివిగా ఉండేవి. పోర్పుగినుల పాలనలో అంటే 16-17 శతాబ్దాలలో ఇక్కడ పడవల నిర్మాణం అభివృద్ధి చెందింది. శిథిలావస్థలో ఉన్న కోట, క్రైస్తవ ఆలయాలు, భవనాలు ఒకప్పుడు ఇక్కడ సాగిన పోర్పుగినుల పాలనకు మాన చిహ్నాలుగా మిగిలి ఉన్నాయి. ఇవాళ వాసై బొంబాయి నగరానికి కాయగూరలు సరఫరా చేసే ముఖ్యమైన ప్రాంతంగా ఉంటున్నది.\n\nబొంబాయికి 35 క.మీ. దూరంలో\nఉన్న వాసైలోని పోర్పుగిను కోట\n\nకన్వేరి చైత్య గుహలోని\nస్థూపం\n\nఈ ప్రాంతంలో ప్రవహిస్తూన్న టాన్యా నదీ మార్గంలోనూ, దాని చుట్టు పక్కలా చాలా వేడి నీటి బుగ్గలు ఉన్నాయి. వజ్రేశ్వరి, గణేషపురిలోని నీటిబుగ్గలు చాలా ప్రసిద్ధమైనవి. వాసై రోడ్ రైల్వే స్టేషన్‌కు పది మైళ్ళ దూరంలో వజ్రేశ్వరి నీటి బుగ్గ ఉన్నది. ఈ నీటి బుగ్గల చుట్టూ తాట్టెలూ, ఆనకట్టలూ నిర్మించి ఉన్నారు. సాధారణంగా ఈ బుగ్గల లోని నీళ్ళు 110-136 డిగ్రీల (ఫారెన్ హాట్) వేడిగా వుంటాయి. నీళ్ళ నుంచి గంధకం వాసన వీస్తూంటుంది. గణేషపురిలోని ఒక నీటి బుగ్గలోని నీళ్ళు చేయి పెట్టలేనంత వేడిగా ఉన్నాయి.\n\nబొంబాయి పరిసరాలలో ఉన్న బోరిప్లీ సమీపంలో కన్వేరీ గుహలు ఉన్నాయి. కన్నగిరి కొండల కారణంగా ఈ గుహలకు ఆ పేరు వచ్చింది. పశ్చిమ భారతదేశంలో ఇక్కడే అధిక సంఖ్యలో బౌద్ధ గుహలు ఉన్నాయి. ఇక్కడ 109 గుహలు ఉన్నాయి. క్రీ.శ. రెండవ\n\n— పదవ శతాబ్దం మధ్య కాలంలో బౌద్ధ సన్యాసులు నిర్మించిన శిల్పకుడ్యాలు, శిల్పాలు, స్తంభాలు, స్థూపాలు ఈ గుహలలో చాలా ఉన్నాయి. తాట్టెల నుంచి సంవత్సరం పొడవునా నీటి నరఫరా జరుగుతుంది. కొండల నుంచి వర్షం నీటినీ, మురికి నీటినీ కందికి తీసుకు వెళ్ళడానికి భూమికి అడుగున గొట్టాలు అమర్చిన పద్ధతి బాగా పనిచేస్తున్నది.\n\nఈ గుహలలో దర్శారు, చైత్య గుహలు చాలా ఆసక్తికరమైనవి. దర్శారు గుహ లోపల మధ్య చతుర్తప్రాకార మంటపంలో వరుసలు వరుసలుగా పొడవాటి రాతి ఆసనాలు ఉన్నాయి. ఇక్కడ బౌద్ధ సన్యాసులు ప్రార్థనా సమావేశాలు జరిపేవారని చెబుతారు. మహాచైత్య గుహలో బ్రహ్మండమైన స్థూపాలూ, పెద్ద పెద్ద\n\nకన్వేరి మహాచైత్య\nగుహ\n\nకన్వేరి చైత్యగుహ\nదగ్గరి స్థూపం\n\nఅంబర్‌నాథ్‌లోని శివాలయం\n\nబుద్ధ విగ్రహాలూ ఉన్నాయి. కన్వేరీకి కొన్ని క.మీ. దూరంలో జోగేశ్వరిలో రాతి నుంచి మలిచిన శివాలయం ఉన్నది. దనిని 8వ శతాబ్దం ఉత్తరార్థంలో నిర్మించారు.\n\nబొంబాయికి 54 క.మీ. దూరంలో కల్యాణ్ సమీపంలో ఉన్న అంబర్ నాథ్ పట్టణం కూడా అక్కడి శివాలయం వల్లనే ప్రసిద్ధి చెందింది. ఈ అలయం నల్లరాతితో నిర్మించబడింది. న్వయంభువుగా విశ్వసించబడే ఇక్కడి శివాలయం నేలమట్టానికి ఎని మిది అడుగుల అడుగున ఉన్నది. పాకిస్తాన్ నుంచి సింధి శరణార్థులు వచ్చి\n\nఇక్కడ స్థిరపడిన తరవాత ఇది బాగా అధివృద్ధి చెందింది. బొంబాయి నగరం శివార్లలో థానే నగ రం - థానే చిన్న సముద్ర శాఖను అనుకుని ఉన్నది.\n\nఈ శాఖ పాడవునా చిత్తడి నేలలు, ఉప్పు కయ్యలు ఉన్నాయి. ఒకప్పుడు ఇక్కడ ముత్యాల కోసం ముత్తెపు చిప్పలు పట్టేవారు. సన్నటి ఈ సముద్ర శాఖ థానే నుంచి ట్రాంబే వరకు దాదాపు 188.మీ. దూరం ఉత్తర దక్షిణంగా వ్యాపించి ఉన్నది.\n\nట్రాంబేలో మన దేశంలోని ముఖ్యమైన అణు పరిశోధనా కేంద్రమైన బాబా అణు పరిశోధనా కేంద్రం ఉన్నది.\n\nబాబా అణు పరిశోధనా కేంద్రం\n\nచామంతికి అహంభావం జాస్తి. ఆమె తన\nఅత్తమంగమ్మనుపురుగుకన్నహీనంగాచూసేది.\nఆమెకు ఇంత ముద్ద పెట్టడం ఊరికి ఉప\nకారం, ఏదోగొప్పధర్మకార్యం అన్నట్టుగా భావిం\nచేది. అత్త ఏంచేసినా అపచారంగానే తోచేది\nఆమెకు.\n\nగుడికి వెళ్ళివచ్చిన అత్తమీద, “కోడలు తొందరగా గుటుక్కుమనాలని మొక్కులు మొక్కి వస్తున్నావా?” అంటూ విరుచుకుపడేది.\n\nఅలా అని ఆమె ఎటూ వెళ్ళక, ఇంటెడు\nపనీ చేసి వీధి అరుగుమీద కూర్చుంటే, “ఏమిటి,\nవచ్చేపొయే వాళ్ళను లెక్క పెడుతున్నావా?\nకడుపునిండా మెక్కిపిడిరాయిలా కూర్చుంటే,\nతిన్నది అరగొద్దూ?” అంటూ కసిరేది.\n\nఏదైనా ఒక పూట, అత్త మరొక ముద్ద\nఅన్నం పెట్టమంటే, “ఏమిటేమిటీ, ఇంకా\nకావాలా? సరే, కడుపు పగిలేలా మెక్కు.\nపోయే లోపల కొడుకు ఇల్లు గుల్లచేయొద్దా,\n\nమరి!” అంటూ గుప్పెడన్నం అత్త కంచంలో\nవిసిరికొట్టేది.\n\nఅయితే, అత్త మారు అడగని రోజు,\n“నీరసంతో కళ్ళు తిరిగివడి, మహారాణీలా\nమంచం ఎక్కితే ఊడిగం చేయడానికి, నీ\nదాసీ లెవరూ లేరిక్కడ!” అంటూ గిన్నెలో\nవున్న అన్నమంతా, అత్త ముందున్న కంచంలో\nగుమ్మరించేది.\n\nకోడలి అఘాయిత్యానికి మంగమ్మ, తనలో\nతాను బాధపడుతూండేది. చామంతి భర్త\nచలమయ్య తెలివిగలవాడే గాని ఆమెవద్ద\nమాత్రం నోట్లో నాలుక లేని మనిషి. పెళ్ళాం\nలెమ్మంటే లేస్తాడు, కూర్చోమంటే కూర్చుం\nటాడు. తల్లి దీనస్థితికి జాలిపడుతూ — అంతా\nచూసే చూడనట్లు ఊరుకునేవాడు. ఇందుకొక\nకారణం — అంతగా అస్తిపాస్తులు లేని చల\nమయ్యకు కూతురునిచ్చి, అతడి చేత పూలే\nవ్యాపారం పెట్టించింది, చామంతి తండ్రే!"
        },
        {
            "title": "పీడకల",
            "page_start": 37,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 37,
            "content": "తనకు వచ్చిన కల గురించి చెప్పి, “ఈ కలకు అర్థం ఏమిటో? ఈ మాయదారి పీడకలతో రాత్రి నిద్రలేదు. భయంగా వున్నది!” అన్నది.\n\nచలమయ్య కాసేపు ఆలోచించి, ఏదో అర్థమైన వాడిలా తలపంకించి, “పగటి కలల గురించి మనం అంతగా భయపడనవ సరంలేదు. కాని, రాత్రివచ్చే కలలు మాత్రం అతి ప్రమాదకరమైనవి. అందునా, రాత్రి నాలుగో జామున వచ్చిన పీడకల నూటికి నూరు పాళ్ళు దుష్పలితాన్నిస్తుంది. ఇంతకూ నీకొచ్చిన కల కోడికూత ముందా, వెనకా?” అని అడిగాడు.\n\nచలమయ్య మాటలకు చామంతి విను క్కుంటూ, “అబ్బో! కలల శాస్త్రమంతా పడ చదివినవాడిలా మాట్లాడేస్తున్నావు! నీకు చామంతి పువ్వుకూ, బంతి పువ్వుకూ తేడా తెలీదు. నన్నేమైనా ఉట పట్టించాలనుకుంటు న్నావా?” అని అడిగింది.\n\nచలమయ్య గంభీరంగా ముఖం పెట్టి, “ఇది ఆటలకూ, వేశాకోశాలకూ సమయం కాదు. నీ పీడకల కారణంగా నువ్వూ, భర్తగా నేనూ ఇంతింతనరాని ప్రమాదంలో చిక్కుకో పోతున్నాం. మన గ్రామానికి తూర్పున వున్న చెరువుకు ఉత్తరాన వున్న చింత తోపులో, ఒక మూగ బైరాగివచ్చి దిగాడు. ఆయన సంవత్సరంపాటు ఎక్కడెక్కడో తిరిగి, మళ్ళీ నాలుగురోజుల క్రితం ఇక్కడికి రావడం జరిగింది. ఆయన కలలకు అర్థం చక్కగా\n\nరోజుకు ఒకసారైనా ఆమె చలమయ్యను, “ఇదుగో చూడు! ఇదంతా మా నాన్న చలవ. లేకపోతే ఈసరికి తల్లికొడుకులిద్దరూ ఏ కూలో నాలోచేసుకుని బతుకుతూండేవాళ్ళు,” అని ఈసడిస్తూండేది.\n\nఇలా పుండగా — ఒకనాటి రాత్రి తెల్లవారు జామున, ఒక భయంకరమైన పీడకల వచ్చి, చామంతి ఉలిక్కిపడి మంచం మీద లేచి కూర్చున్నది. అకలలో ఆమె, దట్టంగా మబ్బులు పట్టిన అకాశంలో నలుగురు మనుషులు కర్రలతో కట్టిన ఏదో ఒక సాధనాన్ని భుజాల మీద మోసుకుపోతూండడం చూసింది. వాళ్ళ వెనగ్గా ఒక వృద్ధురాలు రోదిస్తూ నడుస్తున్నది. తెల్లవారాక చామంతి, భర్త చలమయ్యకు\n\nచెబుతాడు. ఏడాది క్రితం పెళ్ళికాకముందు,\nనా కొకసారి చెప్పాడు,” అన్నాడు.\n\nచామంతి ఆశ్చర్యపోతూ, “అప్పట్లో నీకూ ఏదయినా పీడకలవచ్చిందా?” అని అడిగింది.\n\n“పీడకల కాదు, మంచి కలే!” అన్నాడు చలమయ్య.\n\n“మంచికలా? ఏమిటది?” అన్నదిచామంతి.\n\n“అయితే విను మరి! విసుగనిపిస్తుం దేమో,” అంటూ చలమయ్య గొంతు సవరించు కుని, “కలలో నేనొక సుగంధాలు వెదజల్లుతూ నడిచి వెళుతున్న, ఒక అందాలరాశిని అను సరించి నడుస్తున్నానట! ఆమెనన్నాక పూదోట లోకి తీసుకుపోయి, హాతాత్తుగా కనబడకుందా పోయింది,” అన్నాడు.\n\n“మంచి పనిచేసింది. అదృష్టవంతురాలు!” అంటూ చామంతి చిటికెలు వేసింది.\n\n“అలా అడ్డు మాట్లాడకు! ఈ కల గురించి ఆ మూగ బైరాగికి చెప్పాను. అయన చాలా సేపు ఆలోచించి — నేను పెళ్ళి చేసుకోబోయే అమ్మాయి, నాజీవితాన్ని నందనవనం చేస్తుందనీ, ఆమె పేరుకూడా ఒక పువ్వుపేరే అయి వుంటుందనీ, చెప్పాడు. ఆ బైరాగి చెప్పింది అక్షరాలా నిజమయింది కదా!” అన్నాడు చలమయ్య.\n\n“నిజమే అయ్యింది. నువ్వదృష్టవంతుడివి! అది సరే, ఆ బైరాగి మూగవాడంటున్నావు. మరి, ఇదంతా ఎలాచెప్పాడు?” అని అడిగింది చామంతి అనుమానంగా.\n\n“చిన్న పుల్లతో ఇసుకలో రాసి చూపిస్తాడు. సాయంత్రం వెళ్ళి, నీ పీడకల గురించి చెప్పి చూడు!” అన్నాడు చలమయ్య.\n\nఆ సాయంత్రం, చామంతి పెద్ద కేకవేసి అత్త మంగమ్మను పిలిచి, “నేను ఇంట లేనని, ఇరుగు పారుగిళ్ళకు పెత్తనాలకు పోకు. ఇంటిని కనిపెట్టుకుని కూర్చో,” అని గట్టిగా చెప్పి, బైరాగి వున్న చింత తోపుకు పోయింది.\n\nఅంతవరకూ కళ్ళు మూసుకుని వున్న బైరాగి, చామంతి సమీపించగానే కళ్ళు తెరిచి, తెల్లగా బారెడు పాడుగున్న గడ్డాన్ని వేళ్ళతో దువ్వుకోసాగాడు. చామంతి భక్తిగా బైరాగికి అడుగు దూరంలో కూర్చుని, నమస్కరించి,\n\n“కలల పరమార్థం చెప్పగల మహాత్ములు మరేనా, స్వామీ?” అని అడిగింది.\n\n“కలల మర్మం అడిగితే చెప్పగలను కానీ, నేను మహాత్ముణ్ణి మాత్రం కాదు!” అని బైరాగి ఇసుకలో రాశాడు.\n\nచామంతి అది చదివి, తనకు వచ్చిన పీడకల గురించి వివరంగా చెప్పి, “ఈ దిక్కు మాలిన కలకు అర్థమేమిటో సెలవివ్వండి, స్వామీ!” అన్నది.\n\nబైరాగి కాసేపు కళ్ళు మూసుకుని తెరిచి, “నువ్వు కలలో చూసిన దాని పేరు సమయానికి గుర్తురావడం లేదు. అది పాపులను నరకానికి చేరవేసే సాధనం. నువ్వుక్కడికి త్వర లోనే ప్రయాణం కట్టబోతున్నావు!” అంటూ\n\nఇసుకలో రాశాడు. అది చదివి చామంతి అదిరిపడి, “అదేమిటి, స్వామీ! నేను కలలో చూసిన నలుగురు మనుషులూ, దేన్నో మేఘాల మధ్యగా మోసుకుపోతున్నారు. నరకం ఎక్కడో భూమికి దిగువనుంటుందంటారు గదా?” అని అడిగింది.\n\nఆ ప్రశ్నకు బైరాగి గుబురు గడ్డంలోనే చిరునవ్వు నవ్వుకుని, “నువ్వు చూసినవి మేఘాలు కాదు. కింకరులు పెట్టే హింసలకు ఓర్చుకోలేక పాపులు వదిలే నిట్టూర్పుల అవిరులు!” అని ఇసుకలో రాశాడు.\n\nచామంతి ఆ మాటలు చదివి మూర్ఛ పోబోయినదల్లా తమాయించుకుని, బొంగురు పోయిన గొంతుతో, “పెళ్ళయి పట్టుమని పది నెలలు కాలేదు, స్వామీ! ఇంకా పిల్లా వీచూ అంటూ లేదు. అప్పుడే ఈ అరిష్టం ఏమిటి, స్వామీ? ఆ వెనక ఏడుస్తూ వచ్చే ముసలావిడ, మా అమ్మేనా, స్వామీ?” అని అడిగింది.\n\n“ఆ వెనక వచ్చేది మీ అమ్మ కాదు, అత్త గారు. ఈ ప్రపంచంలో నిన్ను మనసారా ప్రేమించేది ఆమె మాత్రమే! తన ఒక్కగా నొక్క కొడుకును, తనతదనంతరం ప్రేమగా కనిపెట్టుకుని వుండి, తమ వంశాన్ని నిలబెట్టే నువ్వంటే ఆమెకు అమితమైన ప్రేమ. నిన్ను మంచం మీది నుంచి, కింద నేలమీద పడుకోబెట్టే రోజున, గుండెలు పగిలేలా దుఃఖించేది ఆమే! అటువంటి ఉత్తమురాలిని పొరుగింటి కుక్కకన్నా హీనంగా చూస్తూ,\n\nరోజు రోజుకూ పాపం కూడగట్టుకుని, ఆ భారాన్ని తలమీద మోస్తూ నరకానికి చేరబోతు న్నావు!” అని బైరాగి ఇసుకలో రాశాడు.\n\nఅది చదువుతూనే చామంతి పశ్చాత్తాపంతో కళ్ళ నీళ్ళు పెట్టుకుని, “స్వామీ! నా పాపానికి ప్రాయశ్చిత్తం లేదా? ఈ గండం నుంచి గట్టెక్కే మార్గం తమరే చూపించాలి!” అన్నది.\n\nబైరాగి కొంచెంసేపు కళ్ళు మూసుకుని తెరిచి, చేతిలోని పుల్లను ఒకసారి గాలిలో గిరగిరా తిప్పి, ఇసుకలో, “లేకేమి? ఉంది! ఉంది! ఈ క్షణం నుంచీ అత్తను ప్రాణ సమానంగా అదరించడం అరంభించు. అందుకు సంతోషించి, అమె నిన్ను తప్పక ఆశీర్వదిస్తుంది. దానితో నీ పీడకల దోషం హరించుకుపోయి, నీ అయుష్ణు పెరగడమే కాక, పుత్ర పౌత్రాభివృద్ధితో సౌఖ్యవంతమైన జీవితం గడపగలవు,” అని రాశాడు.\n\nతర్వాత బైరాగి, ఇక వెళ్ళమన్నట్టుగా సైగ చేసి కళ్ళు మూసుకున్నాడు.\n\nఇంటికి తిరిగి పస్తూనే చామంతి, అత్త మంగమ్మ పాదాలకు నమస్కరించి, “అహం భావంతో, మిమ్మల్ని ఇన్నాళ్ళూ కష్టపెట్టాను. నన్ను క్షమించండి, అత్తయ్యా!” అన్నది.\n\nఅ మర్చాడు చలమయ్య పెరట్లోని బావి దగ్గర స్నానం చేస్తూండగా, కూర పాదులకు నీళ్ళు పోయడానికి వచ్చిన మంగమ్మ, కొడుకుతో, “ఒరే, నాయనా! ఏమిటిదంతా? ఏదో ఇంద్రజాలంలా వున్నది. కోడలు ఇంతగా మారిపోయిందేం?” అన్నది.\n\nదానికి చలమయ్య నవ్వుతూ, “ఇదంతా చామంతికి వచ్చిన పీడకల పుణ్యం, చింత తోపులోని మూగ బైరాగి మహత్యం!” అన్నాడు.\n\n“అలాగా! అయితే, నేనూ వెళ్ళి అబైరాగి మహాత్ముణ్ణి దర్శనం చేసుకుంటాను,” అన్నది మంగమ్మ.\n\nతల్లి మాటలు వింటూనే చలమయ్య గతుక్కుమని, “అమ్మా, అదేం సాధ్యపడదు! ఈఉదయమే అయన మిగిలిపోయిన తపస్సు పూర్తి చేసుకునేందుకు, అటు ఉత్తర దిక్కుకేసి బయలుదేరి వెళ్ళాడు,” అన్నాడు.\n\nఅబైరాగి వేషంవేసిందితనేననిచలమయ్య, తల్లికి ఏనాడూ చెప్పలేదు."
        },
        {
            "title": "తేలుకుట్టిన దొంగ",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 41,
            "content": "తేలుకుట్టిన దొంగ\n\nపూర్వం ఒక గ్రామంలో ఇద్దరు స్నేహితులు ఉండేవారు. వారిలో ధర్మయ్య స్నేహితుడు, రామయ్య కొంచెం పిసినారి. ధర్మయ్యకు సంతానం లేదు. అందుకని అతను తీర్థ యాత్రలు చేద్దామనుకున్నాడు. అతని వద్ద రెండు వందల వరహాలు నగదున్నది. ఆ నగదులో ఒక వంద దారిఖర్చులకు ఉంచుకుని, మిగిలిన వందా ఎక్కడన్నా భద్రంగా దాద్దా మనుకున్నాడు. దాన్నిఎక్కడ దాయాలో తోచక, తన స్నేహితుడైన రామయ్యను సలహా అడిగాడు.\n\n“నాదగ్గర నీ సామ్ము ఉంచగలను గాని, ఖర్చయిపోతుందని భయం. అందుచేత, ఊరి బయట ఉన్న మర్రిచెట్టు కింద సామ్ము పాతిపెట్టావంటే నువ్వు తిరిగివచ్చి తీసుకోవచ్చు,” అన్నాడు రామయ్య.\n\nధర్మయ్యకు ఈ సలహా నచ్చింది. అయితే పట్టపగలు సామ్ము తీసుకుపోయి మర్రిచెట్టు\n\nకింద పాతిపెడితే ఎవరైనా చూసి, తవ్వి తీసు కోవచ్చు. అందుచేత రాత్రి మాటుమణిగినాక ఆ పని చేద్దామనుకున్నాడు ధర్మయ్య. కాని చికట్లో పడి ఒంటరిగా వెళ్ళటానికి భయంవేసి, రామయ్యను తోడు తీసుకుని వెళ్ళి, వంద వరహాలూ మర్రిచెట్టు కింద పాతిపెట్టి, తెల్ల వారుయూమునే ధర్మయ్య తన భార్యతో సహా కాశీకి బయలుదేరి వెళ్ళిపోయాడు.\n\nఆ రాత్రి రామయ్య చాలా పాద్దుపోయి ఇంటికి రావటం చూసి, అతని భార్య బంగా రమ్మ కారణం అడిగింది. రామయ్య, ధనం దాచిన సంగతి భార్యకు చెప్పేశాడు. ఆ మాట వినగానే బంగారమ్మకు దుర్పుద్ధి పుట్టుకొచ్చి, ఆ సామ్ము తీసుకురమ్మన్నది. రామయ్య మొదట ఒప్పుకోలేదు. కాని, బంగారమ్మ బావిలో పడిచస్తానని బెదిరించినాక, రామయ్య పెళ్ళాం చెప్పిన ప్రకారమే వెళ్ళి, మర్రిచెట్టు కింద దాచిన ధనం తవ్వి తీసుకొచ్చాడు.\n\nదాంతో బంగారమ్మ నగానట్రా చేయించుకుని,\nపట్టరాని ఆనందంతో వంటినిండా తగిలించు\nకున్నది.\n\nకొంత కాలానికి ధర్మయ్య కాశీయాత్ర\nముగించి స్వగ్రామానికి తిరిగివచ్చి, అప్పటి\nకప్పుడే మర్రిచెట్టు వద్దకు వెళ్ళి, ధనం\nదాచినచోట తవ్వి చూశాడు. సామ్ము లేదు.\nవిషయం గ్రహించి ధర్మయ్య తిన్నగా గ్రామ\nపెద్ద వద్దకు వెళ్ళి తనకు జరిగిన అన్యాయం\nగురించి చెప్పుకున్నాడు.\n\nగ్రామపెద్ద ధర్మయ్య చెప్పినదంతా విని,\n“లాభం లేదు, ధర్మయ్య, నువ్వు అడిగినంత\nమాత్రాన రామయ్య నీ డబ్బు తిరిగి ఇవ్వడు.\nఅసలు నువ్వు మర్రిచెట్టు కింద డబ్బు పాతి\nనట్టు సాక్ష్యమే లేదు. అందుచేత ఒక పని\nచెయ్యి,” అని ధర్మయ్యకు ఒక ఉపాయం\nచెప్పాడు.\n\nగ్రామ పెద్ద ఇంటి నుంచి ధర్మయ్య,\nరామయ్య ఇంటికి వెళ్ళాడు. ధర్మయ్యను\nచూడగానే రామయ్య గుండె గుభేలుమన్నది.\nఅయితే ధర్మయ్య వాలకం చూస్తే, అతనికి\nతన సామ్ము పోయిన సంగతి ఇంకా తెలిసి\nనట్టు కనబడలేదు. ధర్మయ్య ఇంకా మర్రి\nచెట్టు దగ్గరికి వెళ్ళినట్టు లేడు, అనుకుని\nకాస్త ధైర్యం తెచ్చుకుని, “ఏం ధర్మయ్యా\nఇదేనా రావటం? యాత్ర సుఖంగా జరి\nగిందా?” అని రామయ్య కుశల ప్రశ్నలు\nవేశాడు.\n\n“ఆ, నీ దయవల్ల ప్రయాణం దివ్యంగా\nజరిగింది. అయితే, చూడూ, మనం మరోసారి\nమర్రిచెట్టు దగ్గరికి వెళ్ళి రావాలి. ఎందుకంటే,\nనేను బయలుదేరిన వేశావిశేషం ఏమిటోగాని,\nఈ యాత్రలో వెయ్యి వరహాలు సంపాదించు\nకున్నాను. ఈ వెయ్యివరహాలూ పాత మొత్తంతో\nకలిపి పాతిపెట్టి, అట్లా రామేశ్వర యాత్ర\nకూడా చేసుకొద్దామని నిశ్చయించాను. రేపు\nరాత్రికి నేను మీ ఇంటికి వస్తాను. మన\nమిద్దరమూ కలిసి మర్రిచెట్టు దగ్గరికి పోదాం.\nసరేనా?” అన్నాడు ధర్మయ్య.\n\nఇద్దరూ కలిసి మర్రిచెట్టు దగ్గరికి పోవా\nలనే సరికి రామయ్య భయపడిపోయాడు.\nసరేనని తల అడించి ధర్మయ్యను పంపేసి,\n\nరామయ్య తన భార్యతో, “కొంప మునిగిందే!”\nఅంటూ ధర్మయ్య అన్న మాటలు చెప్పి,\n“రేపు రాత్రి నేను ఏ మొహం పెట్టుకుని\nధర్మయ్య వెంట ఆ మర్రిచెట్టు దగ్గరకు\nవెళ్ళను? నా దొంగతనం బయటపదిపోదూ?”\nఅన్నాడు.\n\n“ఈ భాగ్యానికే భయపడతారేమండి? నా\nనగలన్నీ తాకట్టుపెట్టి ఓ నూరు వరహాలు\nపట్టుకొచ్చి మర్రిచెట్టు కింద పాతి పెట్టండి.\nఅవి చూసుకుని ధర్మయ్య ధైర్యంగా తన\nవెయ్యి వరహాలు కూడా పాతిపెడతాడు.\nఆయన అట్లా రామేశ్వరానికి ప్రయాణమై\nపోగానే మనం మొత్తమంతా తవ్వి తెచ్చు\nకుందాం,” అన్నది బంగారమ్మ.\n\nరామయ్య తన భార్యకు గల సూక్ష్మబుద్ధిని\nమెచ్చుకుని, అమె నగలన్నీ తీసుకుపోయి\nతాకట్టుపెట్టి నూరు వరహాలు తెచ్చి, వాటిని\nతీసుకుపోయి, ఆ రాత్రి మర్రిచెట్టుకింద పాత\nచోట పాతిపెట్టి ఇంటికి తిరిగి వచ్చాడు.\n\nమర్నాడు రాత్రి రామయ్య ధర్మయ్య కోసం\nచాలాసేపు ఎదురుచూశాడు. కాని ధర్మయ్య\n\nజాడ లేదు. అర్ధరాత్రి అయింది. రామయ్య\nధర్మయ్య ఇంటికి వెళ్ళి తలుపు తట్టేసరికి,\nమంచినిద్రలో వున్న ధర్మయ్య కళ్ళు నులుపు\nకుంటూ లేచివచ్చి, “ఏం, రామయ్య? అర్థ\nరాత్రి వేశ వచ్చావు?” అని అడిగాడు.\n\n“ఈ రాత్రికి మర్రిచెట్టు కిందికి పోదా\nమంటివిగా?” అన్నాడు రామయ్య.\n\n“ఓ అదా? నీకు తెల్లవారి చెబుదామను\nకుంటున్నాను, రామయ్య. నేను ప్రస్తుతానికి\nరామేశ్వరం ప్రయాణం మానుకున్నాను. అందు\nచేత సాయంకాలం అలా వెళ్ళి, మనం పాతే\nసిన డబ్బు కాస్తా తెచ్చేసుకున్నాను,” అన్నాడు\nధర్మయ్య.\n\nచేసేదిలేక రామయ్య ఇంటికి తిరిగి\nవచ్చి, జరిగినదంతా భార్యకు చెప్పాడు.\n\n“అయ్యో, ఎంత మోసం! రెండు వందల\nవరహాల నగలు తాకట్టులో ఇరకబెట్టితిమే,\nవాటిని ఎట్లా విడిపించుకోవటం?” అని బంగా\nరమ్మ ఏడిచింది. అమెతోబాటు రామయ్య\nఏడిచాడు. కాని ఏం చేస్తారు? తేలు కుట్టిన\nదొంగలు! కిక్కురుమనటానికి లేదు.\n\nఇష్టమోభ్యాంతరికతి\n\nఅగ్నిహోత్రుడు తనపాట్లు చెప్పగా విని బ్రహ్మ ఒక్కక్షణం ఆలోచించి, “నర నారాయణులు కృష్ణార్జునులుగా భూమి మీద అవతరించి ఉన్నారు. వారు ఖాండవ వన ప్రాంతానికి వస్తారు. ఆసమయం కనిపెట్టి వారి సహాయం కోరు. వారు నీకు సహాయవడినట్టయితే, ఇంద్రుడు కాడు గదా, దేవతలందరూ అడ్డు పడినా, నీ పని నిరాటంకంగా సాగుతుంది,” అని చెప్పాడు.\n\nఅందుచేత అగ్ని ఈనాడు కృష్ణార్జునుల సహాయం కోరవచ్చాడు.\n\nఅగ్నిహోత్రుడు తన సహాయం కోరటం విని అర్జునుడు, “అగ్నిహోత్రుడా, ఇంద్రాది దేవతలతో యుద్ధం చెయ్యటానికి తగిన అస్త్రాలన్నీ నాకు తెలుసు. అయితే, నాకిప్పుడు మంచి ధనుస్సూ, మంచి గుర్రాలను పూన్చిన దృఢమైన రథమూ లేవు. నాకూ, కృష్ణుడికి తగిన ఆయుధాలూ, మమ్మల్నిద్దరినీ మోయ\n\nగల రథమూ సంపాదించావంటే నీ కోరిక తీరుస్తాను,” అన్నాడు.\n\nఅగ్నిహోత్రుడు వరుణుణ్ణి తలుచుకు న్నాడు. వరుణుడు ప్రత్యక్షమయ్యాడు. అగ్ని వరుణుడితో, “మహానుభావా, చంద్రుడు నీ కిచ్చిన గాండీవ మనే ధనుస్సూ, అక్షయతూ ణీరాలూ, కపిధ్యజం గల రథమూ, చిత్రాయు ధమూ నీ వద్ద ఉన్నాయిగదా, వాటితో నా కిప్పుడు అవసరం కలిగింది, బదులియ్య,” అన్నాడు.\n\nవరుణుడు అగ్నిహోత్రుడికి అతను కోరి నవియిచ్చి, అంతర్ధానమయ్యాడు. అగ్నిహోత్రుడు కృష్ణార్జునులకు వాటిని ఇచ్చాడు. చిత్రాన్ని కృష్ణుడు తీసుకున్నాడు. గాండీవాన్నీ, అక్షయతూణీరాలనూ అర్జునుడు తీసుకు న్నాడు. గాండీవం సామాన్యమైన విల్లు కాదు. అది లక్ష ఆయుధాలకు సమానం. ఆ రథాన్నీ, అక్షయతూణీరాలనూ పూర్వం"
        },
        {
            "title": "మహాభారతం: ఖాండవవన దహనం",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "కార్చిచ్చు వేడికి తట్టుకోలేక వనంలోని వివిధ ప్రాణులు బయటికి పారిపోతూ ఉంటే, కృష్ణార్జునులు వాటిని పోనివ్వక, అగ్నికి ఆహుతి అయ్యేటట్టు చేశారు. ఆకాశంలోకి ఎగిరిపోవటానికి ప్రయత్నించిన రకరకాల పక్షులు, వేడికి మాడి తిరిగి మంటలలోనే పడిపోయాయి.\n\nఖాండవవనం అతి దారుణంగా తగల బడుతూ, అకాల ప్రళయం అనిపించింది. దాని వేడికి భయపడి దేవతలు ఇంద్రుడి దగ్గరికి వెళ్ళి, లోకాలన్నీ బూడిద అయిపోతు న్నాయని చెప్పారు. ఖాండవవనం మీద భారీగా వర్షం కురిపించమని ఇంద్రుడు పర్జన్యుణ్ణి ఆజ్ఞాపించాడు.\n\nఎంత పెద్ద ఎత్తున వర్షం కురిసినా, కురి సిన నీరు కురిసినట్టే ఆవిరి అయిపోయి, అగ్నిని చల్లార్చలేకపోయింది. అది చూసి ఇంద్రుడికి చాలా కోపం వచ్చింది. ఖాండవ వనం మీద ఒక్కసారిగా వర్షం కురవమని అతను మేఘాలన్నిటినీ ఆజ్ఞాపించాడు.\n\nఅర్జునుడు ఖాండవవనం మీదనేగాక, దాన్ని దాటి అన్ని పక్కలా చాలామేర వాన చినుకు అన్నది పడటానికి వీలు లేకుండా బాణాలతో పందిరి నిర్మించాడు. ఖాండవ వనం తగలబడి పోవటానికి ఏ అంతరా యమూ లేకపోయింది.\n\nకృష్ణార్జునుల సహాయంతో ఈసారి అగ్ని హోత్రుడు వనాన్ని పూర్తిగా దగ్గం చేస్తాడని\n\nవిశ్వకర్మ నిర్మించాడు. వాటిని చంద్రుడు దేవాసుర యుద్ధాలలో ఉపయోగించాడు.\n\nకృష్ణుడు తీసుకున్న చర్యాయుధం శత్రువు లను చంపి తిరిగి వచ్చే శక్తిగలది. వరుణుడు అంతర్ధానమయ్యే ముందు కృష్ణుడికి కామోదకి అనే గదను కూడా ఇచ్చాడు.\n\nఅయుధాలు స్వీకరించి కృష్ణార్జునులు, “ఓ అగ్నిదేవుడా, ఇక నువ్వు ఖాండవ వనాన్ని దహించటం ప్రారంభించు. ఇంద్రుడు వచ్చినా మమ్మల్ని ఏమీ చేయలేడు,” అన్నారు.\n\nఅగ్నిహోత్రుడికి ఎక్కడలేని ఉత్సాహమూ వచ్చింది. అతను ఖాండవవనం ప్రవేశించి, అందులోని మహావృక్షాలనూ, లతలనూ, ఓష ధులనూ, వనస్పతులనూ దహించసాగాడు.\n\nరూఢి కాగానే, ఆ వనానికి ఎంతో కాలంగా రక్తకుడుగా ఉంటూ ఉండిన తక్తకుడు చల్లగా వనాన్ని వదిలిపెట్టి కురుక్షేత్రానికి చేరుకున్నాడు.\n\nతక్తకుడి కొడుకు అశ్వసేనుడు అనేవాడు తన తల్లి చాటున వనం విడిచి పోతూండగా అర్జునుడు గమనించి, అశ్వసేనుడి తల్లి తలనూ, అశ్వసేనుడి తోకనూ బాణాలతో నరికాడు. తోక తెగినా, ప్రాణాలతో అశ్వసేనుడు తప్పించుకున్నాడు.\n\nతరవాత ఇంద్రుడికీ, అర్జునుడికీ ఘోర మైన యుద్ధం జరిగింది. కాని ఇంద్రుడు అర్జునుణ్ణి జయించలేకపోయాడు. ఖాండవ వనాన్ని అశ్రయించుకుని ఉన్న రాక్షసులు కొందరు యుద్ధానికి రాగా, కృష్ణుడు వారిని తన చక్రంతో చంపేశాడు. మయుడనే రాక్షముడు తప్పించుకు పారిపోతుంటే కృష్ణుడు వాణ్ణి చంపబోతే, మయుడు అర్జునుణ్ణి శరణు జొచ్చాడు.\n\nఖాండవవనాన్ని అగ్నిహోత్రుడు పదిహేను రోజుల పాటు దహించాడు. ఆ వనంలో ఉన్న ప్రాణికోటి కూడా వనంతోపాటు కాలి పోయింది. అందులో చావకుండా బతికిన వారు ఎవరంటే – తక్తకుడూ, అతని కొడుకు అశ్వసేనుడూ, మయుడూ, శార్జ్‌కులు నలుగురూనూ.\n\nఈ శార్జ్‌కులు మందపాలుడనే ముని సంతానం. మందపాలుడు బ్రహ్మచర్య ప్రతం\n\nఅవలంబించి చాలాకాలం తపస్సు చేసి, తన యోగశక్తితో స్వర్గానికి వెళ్ళాడు. కాని అతనికి స్వర్గంలో సుఖం కలగలేదు. అన్ని సుఖాలూ ఇవ్వదగిన స్వర్గం తనకు సుఖంగా ఎందుకు లేదని మందపాలుడు అక్కడి దేవతలను అడిగాడు.\n\nదానికి దేవతలు, “నువ్వు తపస్సు చేసి దేవబుణం తీర్చావుగాని, సంతానం పొంది పితరుల బుణం తీర్చలేదు. అందుకే ఈ స్వర్గంలో నీకు సుఖం లేకుండా ఉన్నది,” అని జవాబు చెప్పారు.\n\nఅప్పుడు మందపాలుడు పక్షులకు త్వరగా సంతాన ప్రాప్తి కలుగుతుంది గదా అని, శార్జ్‌పక్తి రూపం ధరించి, జరిత అనే\n\n\n\nపెంటి పక్షికి నలుగురు పిల్లలను కన్నాడు.\nతరవాత అతను తన అశ్రమానికి తిరిగి\nపోయి, లపిత అనే భార్యతో మామూలుగా\nసంసారం చెయ్యసాగాడు.\n\nఅలా ఉండగా ఒకనాడు మందపాలుడికి,\nఖాండవవనాన్ని దహించటానికి పోతున్న\nఅగ్ని కనిపించాడు. అయన తన శక్తితో\nఅగ్ని ఉద్దేశం గ్రహించి, “అగ్నిమోత్రుడా,\nఖాండవవనంలో నా బిడ్డలున్నారు. వారిని\nమాత్రం చావనీకు,” అన్నాడు. దానికి అగ్ని\nఅంగీకరించాడు. అకారణంగా శార్ధ్యకులు\nనలుగురూ ప్రాణాలతో బయటపడ్డారు.\n\nఏమైతేనేం, ఖాండవవనం పూర్తిగా తగల\nబడిపోయింది, అగ్నిదేవుడి అజీర్తి బాధ\nనివారణ అయింది. అయన, తనకు సహాయ\nపడిన కృష్ణార్జునులను దీవించి తన దారిన\nతాను వెళ్ళిపోయాడు.\n\nఇంద్రుడుకూడా కృష్ణార్జునుల శక్తి సామ\nర్యాలకు మెచ్చి,దేవతలతో సహా వారి ముందు\nప్రత్యక్షమయ్యాడు. వారు ఇంద్రుడికి నమ\nస్కారంచేశారు.ఇంద్రుడువరంకోరుకోమంటే,\nఅర్జునుడు దివ్యాస్రాలు ఇవ్వమని కోరాడు.\n\n“నీకు మహేశ్వరుడు ప్రత్యక్షమవుతాడు.\nఅప్పుడు నేను నీకు దివ్యాస్రాలిస్తాను,” అని\nఇంద్రుడు అర్జునుడికి చెప్పి, కృష్ణార్జునుల\nస్నేహం శాశ్వతంగా ఉండేటట్టు దీవించి,\nదేవతలతో సహా స్వర్గానికి తిరిగి వెళ్ళిపోయాడు.\nతరవాత కృష్ణార్జునులు యమునా తీరాన\n\nతమ విహారస్థలానికి తిరిగి వచ్చారు. వారి\nవెంట మయుడు కూడా వచ్చాడు. మయుడు\nఅర్జునుడికి నమస్కారం చేసి, “మహాత్మా,\nమీ దయచేతనే నేను ఖాండవవనం నుంచి\nప్రాణాలతో బయటపడ్డాను. ఈ కృష్ణుడుగాని,\nఅగ్నిమోత్రుడు గాని నన్ను దహించటానికి\nవెనకాడి ఉండరు. నేను మీకు ఏ విధంగా\nప్రత్యుపకారం చెయ్యను? నేను రాక్షసుల\nవిశ్వకర్మను. అందుచేత మీరేది కోరితే అది\nనిర్మించి పోదామనుకుంటున్నాను. అందుచేత\nమీ కోరిక ఏమిటో తెలవండి,” అన్నాడు.\n\nఅర్జునుడు ఏమీ కోరక, “నీ స్నేహభావం\nమాకుచాలు,” అన్నాడు. కానిమయుడు ఏదన్నా\nనిర్మించి ఇస్తానని పట్టుబట్టాడు. అందుచేత\n\nతరవాత మయుడు ఒక శుభదినాన\nమంగళస్నానం చేసి, బ్రాహ్మణులకు సంత\nర్పణ చేసి, ఎటు చూసినా పదివేల జానలుండే\nనలుచదరపు స్థలంలో సభాభవనం నిర్మించ\nటానికి ఉపక్రమించాడు.\n\nఈ సమయంలోనే కృష్ణుడు ద్వారకకు\nతిరుగు ప్రయాణమైనాడు. అర్జునుడు ఎక్కి\nవచ్చిన రథం మీదనే అతను తిరిగి వెళ్ళాడు.\nపాండవులు అతన్ని చాలా దూరం సాగనం\nపారు.\n\nకొద్ది కాలానికి మయుడు సభా నిర్మాణం\nపూర్తి చేశాడు. అతను ఒకప్పుడు వృషపర్వు\nడనే రాక్షసరాజుకు సభను నిర్మింతామనే\nఉద్దేశంతో బిందుసరోవరం తీరాన వివిధ\nమణిమయ పదార్థాలు దాచి ఉంచాడు.\nఅక్కడనే వృషపర్వుడు తన సాటిలేని గదను\nకూడా దాచి వుంచాడు. వరుణుడి శంఖం\nదేవదత్తం కూడా అక్కడ ఉంచిన సామగ్రిలో\nఉన్నది. మయుడు ఆ గదను భీముడికీ,\nశంఖాన్ని అర్జునుడికీ తెచ్చి ఇచ్చాడు.\n\nఇక సభను మయుడు తయారుచేసిన\nపద్ధతి అత్యధ్భుతమైనది. అందులో మయుడు\nకొన్ని సరోవరాలు కట్టాడు. వాటి గోడలకు\nరత్నాలూ, ఆకులకు వైడూర్యాలూ, మెట్లకు\nస్పటికాలూ అమర్చాడు. బంగారంతో చేసిన\nకమలాలూ, తాబేళ్ళూ, చేపలూ ఏర్పాటు\nచేశాడు. నీటిభాగానికి, నేలభాగానికి తేడా\nకనపడకుండా చేశాడు. సభాంతటా దూలా\n\nఅర్జునుడు కృష్ణుడి సలహా అడిగాడు. కృష్ణుడు\nకొంచెం ఆలోచించి మయుడితో, “ధర్మ\nరాజుకు ఒక ప్రశస్తమైన సభ నిర్మించి ఇయ్యి.\nఅది చాలా అందంగా ఉండాలి. దివ్యప్రభావం\nగలదిగా ఉండాలి,” అన్నాడు.\n\nఅందుకు మయుడు సమ్మతించాడు.\nకృష్ణార్జునులు మయుడితో సహా ఇంద్రప్రస్థా\nనికి తిరిగి వచ్చి, ధర్మరాజుకు ఖాండవవన\nదహనం గురించి అంతా చెప్పారు. మయుణ్ణి\nఅర్జునుడు ఏవిధంగా అగ్నినుంచి కాపాడినదీ,\nఅందుకు ప్రత్యుపకారంగా మయుడు ఎలా\nసభను నిర్మిస్తానన్నది కూడా ధర్మరాజు\nతెలుసుకుని, సంతోషించి, మయుడికి తగిన\nసత్కారం చేశాడు.\n\nలకూ, స్త్రంభాలకూ, గోడలకూ, అరుగులకూ మణులు అమర్చాడు. ఆ సభలో అనేక రకాల అకర్షణలున్నాయి. చూసేవారికి అనేక రకాల భ్రమలు కలుగుతాయి.\n\nలోకోత్తరమైన ఈ సభను తయారుచేసి ఇచ్చిన మయుడికి ధర్మరాజు తగిన సన్మానం చేసి పంపేశాడు. తరవాత ఆయన పదివేల మంది బ్రాహ్మణులకు సంతర్పణా, సమా రాధనా చేసి, దానాలిచ్చి, వారి ఆశిర్వాదాలు పాంది, తన తమ్ములతో సహా మయసభ ప్రవేశించాడు.\n\nఅనేక దేశాల రాజులు ధర్మరాజు గొప్పత నాన్ని అమోదించి, అతనికి గుర్రాలూ, బంగారు అభరణాలూ, మణులూ, అంద గత్తెలైన స్త్రీలూ, దాసదాసీలూ మొదలైన కానుకలు తెచ్చి సమర్పించారు. ఇలా కాను కలు తెచ్చినవారిలో అంగ, వంగ, కళింగ, అంధ్ర, పుంఢ్రక, కిరాత, మగధ, మత్స్య, మాళవ, కేకయ, కరూశ, కాంభోజ, మద్ర, పాండ్య మొదలైన దేశాల రాజులున్నారు. అలాగే అనేకమంది ప్రసిద్ధులైన ఋషులు\n\nధర్మరాజు సభకు వచ్చి, అనేక కథలు చెప్పారు. ఆ సమయంలో నారదుడు పారి జాతుడు, రైవతుడు మొదలైన తన శిష్యులతో ధర్మరాజు సభకు వచ్చాడు. ధర్మరాజు భక్తితో నారదుడికి అర్హ్యపాద్యాలూ, ఆసనమూ, మధు పర్కాలూ ఇచ్చి సత్కరించాడు.\n\nనారదముని ధర్మరాజుతో రాజు చేయవల సిన అనేక పనులను గురించి మాట్లాడి, దిక్సాలకుల సభలను వర్ణించి చెప్పి, రాజ నూయయాగం చేసినవారికి స్వర్గం లభిస్తుందనీ, హరిశ్చంద్రుడి వంటి రాజులు ఆ యాగం చెయ్యటం చేతనే ఇంద్రలోకంలో ఉన్నారనీ చెప్పి, ఒక హెచ్చరిక కూడా చేశాడు. అదేమిటంటే — రాజసూయం నిర్విఘ్నంగా చేసినట్టయితే అపారమైన జననష్టం కలిగించే యుద్ధం వస్తుంది.\n\nఈహెచ్చరిక చేసి నారదుడు ధర్మరాజుతో, “రాజా, బాగా అలోచించి నీకు ఏది మేలని తోస్తే అది చెయ్యి.” అని, ధర్మరాజు వడ్డ సెలవు పుచ్చుకుని ద్వారకకు బయలుదేరి వెళ్ళిపోయాడు.\n\nచంద్రమామ కబుర్లు\n\nఒక సెకండు అలస్వం!\n\nనూతన సంవత్సరం ఒక సెకండు అలస్వంగా వచ్చింది. 1996వ సం॥ లీవు సంవత్సరం కాబట్టి ఫిబ్రవరి నెలలో ఒకరోజు ఎక్కువయినట్లే 'అటామిక్ క్లాక్స్'లో డిసెంబర్ 31వ తేదీకి ఒక సెకండు ఎక్కువ చేశారు శాస్త్రవేత్తలు. ఆ విధంగా ఈ కొత్త సంవత్సరం ఒక సెకండు అలస్వంగా వచ్చిందన్న మాట! భూభ్రమణానికి తగిన విధంగా అటామిక్ గడియారాలను సరిదిద్దుతూ ఉంటారు, వాటికి బాధ్యత వహించే శాస్త్రవేత్తలు. భూమిలో మూడు వంతులు నీశ్చే కాబట్టి - సముద్రాల ఒత్తిళ్ళను బట్టి భూభ్రమణంలో కొద్దిగా తేడా ఉంటుంది. ఆ తేడాను బట్టి శాస్త్రవేత్తలు 'అటామిక్ క్లాక్స్'ను సరిదిద్దుతూ ఉంటారు.\n\nచేపకు గాజు కన్ను!\n\nనీళ్ళు అనగానే మనకు చేపలు గుర్తుకు వస్తాయి. అమెరికాలోని నార్త్ కరోలినాలో ఒక అక్వారియంలో ఉన్నచేపకంటికి శస్త్రచికిత్సచేశారు. ఆ చేపకు ఒక కంటికి బదులు బంగారు రంగు గాజు కన్ను అమ ర్చారు. శస్త్రచికిత్స నీళ్ళకు బయట జరిగింది. గత\n\nనవంబర్లో నార్త్ కరోలినా వెటరినరీ కాలేజిలో శస్త్రచికిత్స చేసిన డాక్టర్ అందుకు అతి చిన్న పరికరాలనూ, భూతద్దాలను ఉపయోగించాడు. ఆ సమయంలో చేపకు మత్తు కూడా ఇచ్చారు!\n\nపాండా క్లబ్\n\nజివహర్లాల్ నెహ్రూ పాండా పిల్లతో ఆడుకుంటూ న్నుట్టున్న ఫోటో ప్రసిద్ధమైనది. ఆ పాండాను ఢిల్లీలో అయన నివాస గృహమైన తీనమూర్తి భవనలోపించారు. పెద్ద పెద్ద కళ్ళ చుట్టూ నల్లటి చారలతో, ఒళ్ళంతానలుపు తెలుపు రోమాలతో నిందిన పాండా చైనా - టిబెట్ ప్రాంతాలకు చెందినది. నెహ్రూ జన్మదినమైన గత నవంబర్ 14వ తేదీ 'పాండా క్లబ్ ఆఫ్ ఇండియా' అనే ఒక అంతర్జాతీయ సంస్థను స్థాపించారు. ఇందులో ఆరు నుంచి పదహారేళ్ళ వయసు గల పిల్లలు మాత్రమే సభ్యులుగా ఉంటారు. ఈ క్లబ్ మద్రాసు శాఖలో దాదాపు 100 మంది సభ్యులు ఉన్నారు. నవంబర్ 14వ తేదీ ప్రారంభోత్సవానికి సమావేశమైన పిల్లలందరూ 'జయెంట్ పాండా'తో కరచాలనం చేశారు. ఈ సంస్థ స్థాపకుడైన ప్రముఖ టెన్సీస్ క్రిడాకారుడు విజయ అమృతరాజ్ సభ్యులకు శుభాకాంక్షలు తెలియజేసి, సంస్థ భవిష్యత్తు కార్యక్రమాలను వివరించాడు. మీరు కూడా ఈ సంస్థలో చేరాలనుకున్నట్టయితే, ఈ చిరునామాకు రాయంది: పాండా క్లబ్ ఆఫ్ ఇండియా, 2, కృష్ణమా రోడ్, నుంగంబాకం, మద్రాసు - 600 034.\n\nచందమామ\nఅనుబంధం-87\n\nమనదేశపు\nచెట్లు\n\nమద్దిచెట్లు\n\nపాండవ మధ్యముడైన అర్జునుడు తన తండ్రి ఇంద్రుడి లాగే తెల్లగా ఉండేవాడు. అందుకే అతనికా పేరు వచ్చిందని చెబుతారు. మద్ది చెట్టు కలప తెల్లగా ఉండడం వల్ల దానిని కొన్ని ప్రాంతాలలో అర్జున వృక్షం అని కూడా పిలుస్తారు. తమిళంలో దీనిని వెళ్ళమరుదు అనీ, కన్నడంలో అరాజనామనీ, మలయాళంలో స్వర్ణాక్కం అనీ, అస్సామీలో సోనారూ అనీ, బెంగాలీలో సాండాల్ బండార్లేట్ అనీ అంటారు.\n\nఅస్సాం, బెంగాల్, కేరళ, దక్షిణ కర్ణాటక ప్రాంతాలలో ఈ చెట్లు విరివిగా కనిపిస్తాయి. ఇవి ముఖ్యంగా నదీ తీరాలలో, నేల తడిగా ఉన్నప్రాంతాలలో బాగా పెరుగుతాయి. కొన్ని సంస్కృత గ్రంథాలు ఈ చెట్లను నదీ సర్జలని పేర్కొంటాయి.\n\nలాటిన్ భాషలో వీటిని 'టెర్మినాలియా అర్జునా' అని అంటారు. వీటి పువ్వులు లేత పనుపు రంగులో ఉంటాయి; కొమ్మలచివర పూస్తాయి.\n\nఈ చెట్లు మార్చ్-జూన్ నెలలలో పూతకు వస్తాయి. కాంతివంతమైన పచ్చ అకులు ఒకదానికొకటి ఎదురెదురుగా ఉంటాయి. శితాకాలంలో అకులు రాలడానికి ముందు\n\nముదురు రాగి రంగుకు మారతాయి. అప్పుడు ఈ చెట్లు చూడడానికి ఎంతో ఆకర్షణీయంగా ఉంటాయి. అకులు రాలుస్తాయి కాని, ఈ మద్ది చెట్లు ఎప్పుడు కాని మోడుగా కనిపించవు.\n\nదీని కలప తేలికగా ఉన్నా, చాలా దృఢ మైనది. ఇంటి తలుపులకు, కిటీకీలకు, వ్యవసాయపు పనిముట్లు తయారుచేయడానికి దీనిని ఉపయోగిస్తారు."
        },
        {
            "title": "మద్దిచెట్లు",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "జనకుడు\n\nఒక రాజ్యానికి రాజుగా ఉండి, తపోమహిమను గుర్తించి -- రాజ్యసింహాసనాన్ని త్యజించి, తపస్సు చేసి రాజర్షి అయినవాడు విశ్వామిత్రుడు. ఆయన అరిషద్వర్గాలను జయించి ఉత్తరోత్తరా బ్రహ్మర్షి అనిపించుకున్నాడు.\n\nమిథిలాధిపతి అయిన జనకుడు రాజుగా ఉంటూ జ్ఞాన వైరాగ్యాలు కలిగి గృహస్థాశ్రమంలోనే ఆధ్యాత్మిక సాధన కొనసాగించాడు. ఆయన అధ్యాత్మిక సాధనకు రాజ్యాధికారం అంతరాయం కలిగించలేదు. రాజు అనే అహంకారం ఆయనలో లేకపోవడమే అందుకు కారణం. పరిపాలనా బాధ్యతలను ఆయన దైవ సమర్పణా భావంతో, ఒక యజ్ఞంలాగా నిర్వర్తించాడు. అందుకే ఆయన కర్మయోగిగా, రాజర్షిగా కీర్తిగాంచాడు.\n\nవార్మీకి రామాయణంలో రాజర్షి జనకుడు ఒక ఉదాత్తమైన పాత్ర. ఆయన యజ్ఞం చేయ తలపెట్టి, భూమిని దున్నుతూండగా, నాగేటి చాలు నుంచి బంగారు పేటికలో దివ్యతేజస్సులో ఒక అడ శిశువు దారికింది. ఆ దిధ్ధకు సీత అని నామకరణం చేసి, పెంచి పెద్దచేసి శివధనుస్సును విరిచిన శ్రీరాముడికిచ్చి వివాహం చేసిన కథ జగద్విదితం.\n\nజనక మహారాజు తరచూ సభ చేసి, విజ్ఞలైన పండితులతో ధర్మవిచారం, వేదాంత శాస్త్రచర్చలు జరిపేవాడు. కుల గురువైన యజ్ఞవల్య మునితో ఆయన జరిపిన సంభాషణ తాత్విక లోకంలో ప్రసిద్ధి గాంచింది. అందులోని కొన్ని ప్రశ్నేత్తరాలు ఇక్కడ చూద్దాం:\n\nజనకుడు : “మహాత్మా! మనిషిని నడిపించే వెలుగు ఏది?”\n\nయాజ్ఞవల్యుడు : “సూర్యుడు, మహారాజా!”\n\nజనకుడు : “అలాగా! మరి, సూర్యుడు అస్తమించాక?”\n\nయాజ్ఞవల్యుడు : “చంద్రుడు వెలుగునిస్తాడు.”\n\nజనకుడు : “సూర్యుడు, చంద్రుడూ లేనప్పుడు?”\n\nయాజ్ఞవల్యుడు : “అగ్ని వెలుగు నిస్తుంది.”\n\nజనకుడు : “అగ్ని కూడా లేనప్పుడు?”\n\nయాజ్ఞవల్యుడు : “అటువంటప్పుడు వాక్కు వెలుగు చూపుతుంది.”\n\nజనకుడు : “వాక్కు కూడా కరువైనప్పుడు ఏది వెలుగు చూపుతుంది?”\n\nయాజ్ఞవల్యుడు : “అటువంటి సమయాలలో వెలుగు నిచ్చేది ఆత్మ!”"
        },
        {
            "title": "జనకుడు",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "జనకుడు\n\nఒక రాజ్యానికి రాజుగా ఉండి, తపోమహిమను గుర్తించి -- రాజ్యసింహాసనాన్ని త్యజించి, తపస్సు చేసి రాజర్షి అయినవాడు విశ్వామిత్రుడు. ఆయన అరిషద్వర్గాలను జయించి ఉత్తరోత్తరా బ్రహ్మర్షి అనిపించుకున్నాడు.\n\nమిథిలాధిపతి అయిన జనకుడు రాజుగా ఉంటూ జ్ఞాన వైరాగ్యాలు కలిగి గృహస్థాశ్రమంలోనే ఆధ్యాత్మిక సాధన కొనసాగించాడు. ఆయన అధ్యాత్మిక సాధనకు రాజ్యాధికారం అంతరాయం కలిగించలేదు. రాజు అనే అహంకారం ఆయనలో లేకపోవడమే అందుకు కారణం. పరిపాలనా బాధ్యతలను ఆయన దైవ సమర్పణా భావంతో, ఒక యజ్ఞంలాగా నిర్వర్తించాడు. అందుకే ఆయన కర్మయోగిగా, రాజర్షిగా కీర్తిగాంచాడు.\n\nవార్మీకి రామాయణంలో రాజర్షి జనకుడు ఒక ఉదాత్తమైన పాత్ర. ఆయన యజ్ఞం చేయ తలపెట్టి, భూమిని దున్నుతూండగా, నాగేటి చాలు నుంచి బంగారు పేటికలో దివ్యతేజస్సులో ఒక అడ శిశువు దారికింది. ఆ దిధ్ధకు సీత అని నామకరణం చేసి, పెంచి పెద్దచేసి శివధనుస్సును విరిచిన శ్రీరాముడికిచ్చి వివాహం చేసిన కథ జగద్విదితం.\n\nజనక మహారాజు తరచూ సభ చేసి, విజ్ఞలైన పండితులతో ధర్మవిచారం, వేదాంత శాస్త్రచర్చలు జరిపేవాడు. కుల గురువైన యజ్ఞవల్య మునితో ఆయన జరిపిన సంభాషణ తాత్విక లోకంలో ప్రసిద్ధి గాంచింది. అందులోని కొన్ని ప్రశ్నేత్తరాలు ఇక్కడ చూద్దాం:\n\nజనకుడు : “మహాత్మా! మనిషిని నడిపించే వెలుగు ఏది?”\n\nయాజ్ఞవల్యుడు : “సూర్యుడు, మహారాజా!”\n\nజనకుడు : “అలాగా! మరి, సూర్యుడు అస్తమించాక?”\n\nయాజ్ఞవల్యుడు : “చంద్రుడు వెలుగునిస్తాడు.”\n\nజనకుడు : “సూర్యుడు, చంద్రుడూ లేనప్పుడు?”\n\nయాజ్ఞవల్యుడు : “అగ్ని వెలుగు నిస్తుంది.”\n\nజనకుడు : “అగ్ని కూడా లేనప్పుడు?”\n\nయాజ్ఞవల్యుడు : “అటువంటప్పుడు వాక్కు వెలుగు చూపుతుంది.”\n\nజనకుడు : “వాక్కు కూడా కరువైనప్పుడు ఏది వెలుగు చూపుతుంది?”\n\nయాజ్ఞవల్యుడు : “అటువంటి సమయాలలో వెలుగు నిచ్చేది ఆత్మ!”"
        },
        {
            "title": "రాక్షసుడిబేరం",
            "page_start": 55,
            "author": "రాయవరపు ఆదినారాయణరావు",
            "pdf_page": 55,
            "content": "రాక్షసుడిబేరం\n\nసీతాపురమనే గ్రామంలో వీరయ్యఅనే పేదవాడున్నాడు. వాడికి భార్య, ముగ్గురు కొడుకులు, ఇద్దరు కూతుళ్ళున్నారు. పెద్దకొడుకు సోమయ్యతప్ప, మిగతా అందరూ కష్టపడి పనిచేసి ఎంతో కొంతడబ్బుసంపాయిస్తున్నారు. అయినా వాళ్ళకు పూట గడవడం కష్టంగా వుంటున్నది.\n\nసోమయ్య పరమ సోమరి. వాడు ఏ పనీ చేయడు సరికదా, ముగ్గురు మనుషులతిండి తింటాడు. మనిషి బాగా కొవ్వు పట్టిలావెక్కాడు. ఎక్కువగా నిద్రపోతూంటాడు. ఒంట్లో ఏమాత్రం నలత చేసినా పెద్ద గోలప్రారంభిస్తాడు. వైద్యుణ్ణి పిలవడం తప్పనిసరి. ఇంట్లో వాళ్ళు సంపాదించేది చాలావరకూ వాడి తిండికీ, మందులకూ ఖర్చయేది.\n\nఒకరోజున చంద్రనాథుడనే పట్టువాసపుమనిషి సీతాపురం వచ్చాడు. అయనకు వీరయ్యతో దూరపు చుట్టరికం వున్నది. వీరయ్య పరిస్థితి చూసి అయన, “ఇక్కడ\n\nఎన్నాళ్చిలా రెక్కలు ముక్కలు చేసుకుంటావు? ఇదే పనికి పట్టంలో బోలెడు డబ్బు సంపాదించవచ్చు. సుఖంగా బ్రతకవచ్చు,” అని చెప్పాడు.\n\nఈ మాటలు ఆసరా చేసుకుని, రెండు రోజుల తర్వాత వీరయ్య కుటుంబం పట్నానికి ప్రయాణమయింది. కొంతదూరం వెళ్ళాక అడవిదారి వచ్చింది. అడవిలో కొంత దూరం నడిచేసరికి చీకటి పడింది. వాళ్ళు ఒక పెద్ద చెట్టు కింద బస చేసి, తమవెంట తెచ్చు కున్న ఆహారం తిందామని మూటలు విప్పారు.\n\nసోమయ్యకు నడక అలవాటు లేదు కదా-వాడు బాగాఅలిసిపోయాడు. ఆకలి దహించి వేస్తున్నది. వీరయ్య ఇలా మూటలు విప్పగానే వాడు ఆవురావురుమంటూ మొత్తం అందరితిండీ తినేసి పడుకుని, గుర్రు పెట్టి నిద్రపోసాగాడు.\n\nరాయవరపు అదినారాయణరావు\n\nవీరయ్యకు పెద్ద కొడుకుమీద చాలా కోపం\nవచ్చింది. నాలుగు తన్నాలనుకున్నాడు. భార్య\nవారించింది. వాణ్ణి అడవిలో వదిలేసి పోదా\nమనుకుంటే తమ్ముళ్ళు, చెల్లెళ్ళు ఒప్పుకోలేదు.\n\n“ఇప్పుడు మన ఆకలి తీరేదెలా? ఈ చుట్టు పక్కల పళ్ళ చెట్లేవీ వున్నట్టు లేదు. నిళ్ళు తాగి కడుపు నింపుకుందామన్నా— కొలను వెదకథానికి చీకటి. ఏంచేయాలో పాలుబోవడం లేదు!” అన్నాడు వీరయ్య దిగులుగా.\n\n“నువ్వు తిండి గురించి ఆలోచిస్తున్నావు;\nనేను క్రూరమ్మగాల గురించి భయవడుతు\nన్నాను. రాత్రికి మన మిక్కడుండడం క్షేమం\nకాదు,” అన్నది వీరయ్యభార్య.\n\nఅన్నది వీరయ్యభార్య.\nక్రూరమ్మగాల పేరు వినగానే పిల్లలందరూ\nభయపడ్డారు. ఎలాగో అలారాత్రం తాత్రయాణం\nచేసైనా సరే, ఆ అడవి నుంచి బయట పడా\nలని అందరూ నిర్ణయించుకున్నారు. అయితే\nఎంత ప్రయత్నించినా సోమయ్యను నిద్ర\nలేవడం ఒక్కరి వల్లా కాలేదు.\n\n“సోమరి వెధవ! వీడినిక్కడే వదిలి మన\nమంతా వెళ్ళిపోదాం,” అన్నాడు వీరయ్య\nచివరకు విసిగిపోయి. కానీ కొడుకును ఒంట\nరిగా విడిచి పెట్టడానికి తల్లి ఒప్పుకోలేదు.\nతమ్ముళ్ళు, చెల్లెళ్ళు కూడా ఒప్పుకోలేదు.\n\nఈ విషయమై వాళ్ళు గొడవ పడుతూం\nడగా, చెట్టు కొమ్మల్లోంచి ఒక మూట కింద\nవడింది. బరువుగా వున్న ఆ మూటను విప్పి\n\nచూస్తే, అందులో వేల సంఖ్యలో వరహాలు\nన్నాయి.\n\n“ఈ డబ్బుతో సీతాపురం వెళ్ళి, ఎకరాలకు\nఎకరాలు పాలం కొనుక్కుని హాయిగా బ్రతక\nవచ్చు,” అన్నాడు వీరయ్య.\n\n“కానీ ఈ డబ్బెవరిదో మరి? చెట్టు మీద\nఎవరైనా వున్నారేమో?” అని వీరయ్య భార్య,\nఇంకా ఏదో చెప్పబోతూండగా, చెట్టు కొమ్మ\nల్లోంచి ఒక మనిషి దభీమంటూ కిందికి\nదూకాడు. వాడు కారునలుపులో దృఢంగా\nవున్నాడు.\n\n“ఈ డబ్బు నాది! కానీ నే పెట్టే నియమానికి\nఒప్పుకుంటే, ఈ డబ్బును మీకిచ్చేస్తాను,”\nఅన్నాడా నల్లటిమనిషి.\n\n“సరే, అదేమిటో చెప్పు?” అని అడిగాడు వీరయ్య.\n\n“ఇక్కడున్న వాళ్ళలో ఒకరిని నా కప్పగించాలి,” అన్నాడా నల్లటిమనిషి.\n\n“ఎవరుకావాలో అడుగు!” అన్నాడు వీరయ్య. నల్లటిమనిషి, సోమయ్యను ఎన్నుకున్నాడు.\n\n“నేరక ఈ సోమరిపోతును ఎన్నుకున్నాడు. ఇది మా కుటుంబానికి మంచిది,” అని వీరయ్య మనసులో అనుకుని వెంటనే ఒప్పుకున్నాడు.\n\nఅతడి భార్యమాత్రం కంగారుపడి, “అలా వెంటనే ఒప్పేసుకున్నావేమిటి? ఈ మనిషి వరో, మన అబ్బాయినేం చేసుకుంటాడో అడిగి తెలుసుకోవద్దూ?” అన్నది.\n\nదీనికి నల్లటిమనిషి కటువుగా, “నాతో ఇన్ని మాటలుండవు. బేరం కుదిరిపోయింది. మీరా డబ్బు తీసుకుని వెంటనే ఇక్కణ్ణించి వెళ్ళిపొండి,” అన్నాడు.\n\n“అది సరేలేవయ్యా! ఇంతకూ నువ్వు మా సోమయ్య నేంచేసుకుంటావో చెప్పు. అలాగే వెళ్ళిపోతాం,” అన్నాడు వీరయ్య వేశా కోళంగా.\n\n“చెబితే బాధపడతారు. మీరు తెలుసుకోక పోవడమే మంచిది,” అన్నాడు నల్లటిమనిషి.\n\nకానీ వీరయ్య చెప్పాలంటూ పట్టు బట్టడంతో నల్లటిమనిషి, “మీరు భయపడతారని అసలు రూపంలో రాలేదు, నేనాక రాక్షసుణ్ణి. మనుషులు నాఆహారం. అయితే నీతి నియమాలు పాటించే వాణ్ణి కాబట్టి, నా అహారాన్ని నేను కొనుక్కుని హాయిగా తింటాను,” అన్నాడు.\n\nఇది విని వీరయ్య భార్య పెద్ద పెట్టున రోదించింది. వీరయ్య, రాక్షసుడికి డబ్బు తిరిగిఇచ్చేస్తానన్నాడు. రాక్షసుడందుకు ఒప్పుకోలేదు. అప్పుడా కుటుంబం వాళ్ళందరూ ఒకరి తర్వాత ఒకరుగా, “నన్ను తీసుకుని సోమయ్యను వదిలి పెట్టు,” అన్నారు.\n\nరాక్షసుడు తల అడ్డంగా వూపి, “మీరంతా బక్క చిక్కి వున్నారు. మిమ్మల్ని తింటే, నా కోరల పదును పాడవడం తప్ప అకలి తీరదు. ఈ కుర్రాడు కొవ్వు పట్టి మహ పసందుగా వున్నాడు. నాకు వీడే కావాలి!” అన్నాడు.\n\nఆ వెంటనే వీరయ్య కుటుంబమంతా ఒకే గోలగా ఏడ్వడం ప్రారంభించారు. రాక్షసుడు నవ్వుతూ, “ఏడవండి, మరింత పెద్దగా ఏడవండి, మీ ఏడ్చులకు వీడు నిద్రలేవాలి. నేను నిద్రపోతున్న వారిని తినను!” అన్నాడు.\n\nఅంతే! వీరయ్య కుటుంబం వారు ఏడ్చులు మానేశారు. రాక్షసుడు, సోమయ్య వంక చూస్తే, వాడింకా ఒళ్ళెరక్కుండా గుర్రుపెట్టి నిద్రపోతున్నాడు.\n\n“వీడి వాటం చూస్తే తెల్లారే దాకా నిద్రలేచేలా లేడు. చికటి తెరలు తొలగేలోగా భోజనం ముగించాలన్నది, నా నియమం,” అంటూ రాక్షసుడు తీవ్రమైన ఆలోచనలో పడ్డాడు.\n\nబారెడు పాద్దెక్కితేగానీ సోమయ్య నిద్రలే వడు. అదీ వాడి అలవాటు. అందుకని, వాడి ప్రాణాలు దక్కినట్టే అని వీరయ్య కుటుంబం సంతోషించింది.\n\nఅయితే రాక్షసుడు తనప్రయత్నాలు మాన లేదు. వాడు అడవిలోకి వెళ్ళి, నాలుగు ఏనుగులను రెచ్చగాట్టి అక్కడికి తీసుకు వచ్చాడు. అవి పెద్దగా ఘింకరిస్తూ, చెట్టు చుట్టూ తిరిగాయి. అయినా సోమయ్య నిద్రలేవలేదు.\n\nరాక్షసుడు మరొక సారి అడవిలోకి వెళ్ళి, రెండు సింహాలను పట్టుకు వచ్చి వాటితోక లను మెలిపెట్టసాగాడు. బాధకు ఓర్చుకోలేక అవి అడవి దడ్డరిల్లేలా గర్జించ సాగాయి.\n\nఅయినా సోమయ్య కదలలేదు, మెదలలేదు. ఇది పని కాదని వాడు, రెండు అడవి పిల్లులను పట్టుకువచ్చి, వాటిని సోమయ్య పక్కన వుంచి, వాటి మధ్య పోరాటం పెట్టాడు. వాటి వికృత స్వరాలతో సోమయ్య గుర్రు కూడా కలిసింది.\n\nచివరకు రాక్షసుడు తనే అనలు రూపం ధరించి జబ్బలు చరుచుకుంటూ, కుప్పిగం తులు వేస్తూ పెడబొబ్బలు పెట్టాడు. ఉహఁ, సోమయ్య చలించలేదు!\n\nచూస్తూండగానే తెల్లవారింది. రాక్షసుడు మనిషిరూపం ధరించి, వీరయ్యతో, “మీరు. మీ గ్రామం వెళ్ళండి. ఏడాది తర్వాత మీ ఇంటికి వస్తాను. అప్పుడు ఈ నిద్రపోతును”\n\nనాకు అప్పజెప్పండి. అలా చేయకపోతే, అప్పుడు నా డబ్బు నాకు తిరిగివ్వాలి,” అన్నాడు.\n\n“అంతకాలం గడు వెందుకు? నీ డబ్బు ఇప్పుడే తీసుకో!” అన్నది వీరయ్య భార్య ఏడుస్తూ.\n\n“అహాఁ, అలా కుదరనే కుదరదు. ఒకసారి బేరం అంటూ కుదిరిపోయాక, అ తర్వాత ఏమి చేయాలో శాసించేది నేను, మీరు కాదు!” అని రాక్షనుడు అక్కణ్ణించి వెళ్ళిపోయాడు.\n\nఅ తర్వాత కాసేపటికి సోమయ్య నిద్రలే చాడు. తల్లి వాడికి జరిగినదంతా చెప్పి, “కొంతకాలం పాటు నువ్వెక్కడైనా వుండి, ఏడాది గడిచాక రా!” అన్నది.\n\nసోమయ్య ఆశ్చర్యపోతూ, “అమ్మా! ఏ డబ్బూ లేనప్పుడు నన్ను దగ్గరుండి బాగా చూసుకుని, ఇప్పుడు డబ్బువచ్చాక ఎక్కడికైనా పామ్మంటావేం?” అని అడిగాడు.\n\n“నువ్వు దగ్గరుంటే డబ్బు కూడబెట్టడం మావల్లకాదు, రాక్షనుడి డబ్బులోంచి ఖర్చు చేయవలసి వస్తుంది. అప్పుడు చిక్కుల్లో\n\nపడతాం. డబ్బు మనదంటూ కూడబెట్టక పోతే నిన్ను మేము దక్కించుకోలేము. అందుకని, కొన్నాళ్ళు నువ్వెక్కడో అక్కడ తిరిగిరా. ఈలోపల డబ్బు దాచి రాక్షనుడి బెడద వదిలించుకుంటాం. అప్పుడు మనం కలిసి వుండవచ్చు,” అన్నది సోమయ్య తల్లి బతిమాలుతూ.\n\nకానీ సోమయ్య, తల్లి మాటలు వినలేదు. వాడు తల్లిదండ్రులతోనే వుంటూ, సోమరిత నాన్ని విడిచిపెట్టి కష్టపడి పనిచేయసాగాడు. దానితో వాడికి తిండి యావ తగ్గింది. అటు తిండి తగ్గి, ఇటు శరీర శ్రమ చేయడంతో, వాడు కూడా శరీరంలో కొవ్వు తగ్గి మిగతా వాళ్ళలా సన్నబడ్డాడు.\n\nఏడాది తర్వాత వచ్చిన రాక్షనుడు, సోమయ్యను చూసి, “వీడేనా వాడు!” అంటూ చిదరించుకుని, తన డబ్బు తాను తీసుకు వెళ్ళాడు.\n\nరాక్షనుడి బేరం తమకు అన్ని విధాలా కలిసాచ్చిందని, వీరయ్య కుటుంబం వాళ్ళు సంతోషించారు."
        },
        {
            "title": "రాజు-రాజర్షి",
            "page_start": 60,
            "author": "వసుంధర",
            "pdf_page": 60,
            "content": "రాజు-రాజర్షి\n\nకర్పూర దేశాన్ని పాలించే వసంతుడు నిజాయితీపరుడు. ఆయన తనను ప్రజా సేవకుడిగా మాత్రమే భావించుకునేవాడు. అందువల్ల, రాజులకుండే వైభవాలనేమీ అయన అనుభవించేవాడు కాదు.\n\nకర్పూర దేశపు రాజాంతఃపుర భవనం చాలా పెద్దది. దానిలో యాభై గదులూ, ఒక నాట్యశాలా, ఐదు స్నానమందిరాలూ వుండేవి. నూరుమంది సేవకులూ, యాభై మంది పరిచారికలూ, ఆ భవనాన్ని శుభ్రంగా వుంచేవారు. ఇరవై మంది కాకలుతీరిన సైనికులు రాత్రిం బవళ్ళా భవనానికి కాపలా కాసేవారు.\n\nవసంతుడు రాజుకాగానే రాజాంతఃపురం కళాకేంద్రంగా మార్పబడింది. అక్కడ కళా కారులకు శిక్షణ ఇవ్వబడేది. దేశంలోనే కాక విదేశాల్లో ప్రసిద్ధి కెక్కిన కళాకారులు కూడా అక్కడికి వచ్చి, ఆ భవనంలో కొంతకాల ముందియువకళాకారులకుసంగితం, నాట్యం,\n\nచిత్రలేఖనం, కవిత్వం లాంటి కళలలో శిక్షణ నిచ్చి వెళుతూండేవారు.\n\nవసంతుడు కోట్ల లోపల చిన్న ఇంట్లో వుంటూండేవాడు. ఇంట్లో విలువైన వస్తువు లేమీ వుండేవి కాదు. నెలనెలా ఇంటికి అవ సరం అయిన వస్తువులు కొనుక్కుంటూ, ఏడాది గడిచేసరికి ఆయన కొన్ని సదుపాయాలు చేసుకోగలిగాడు.\n\nఇలా వుండగా – వికల్పదేశపు రాజ కుమారి వినీలకు స్వయంవరం జరిగింది. వసంతుడు అక్కడికి వెళ్ళాడు. ఆయన అంద చందాలకు పరవశించి, వినీల వరమాలతో, ఆయన కంఠాన్ని అలంకరించింది.\n\nవసంతుడప్పుడామె చేయి పట్టుకుని, “వికల్ప ప్రభువులకు నావిన్నపమేమిటంటే, ఈమె ఈ క్షణం నుంచి నా భార్య. కాబట్టి ఆర్హాటాలేమీ లేకుండా, కట్టుబట్టలతో నాతో పంపండి. కానుకలు స్వీకరించడం నాకు\n\n“అవును, వికల్ప ప్రభూ! కర్పూరదేశం అయన శక్తి సామర్థ్యాల వల్లనే శక్తివంతమై నిలబడింది. అ రాజ్యాన్ని నా కప్పగించారా యన. దానిని సంరక్షించడం కోసం, చిన్న తనం నుంచి నేను శిక్షణ పొందాను. రాజు నయ్యాక నేను రాజ్యభారాన్నే తప్ప, రాజధ నాన్ని స్వీకరించ లేదు. రాజ వైభవాలకు అంగీకరించ లేదు. ప్రజాసేవకుగాను నెలకిం తని జీతం తీసుకుంటున్నాను. నా జీవితానికి తగిన ఇంట్లో వుంటూ, నా శక్తి కొద్దీ నెల నెలా అవసరమైన వస్తువులు సమకూర్చుకుంటున్నాను,” అన్నాడు వసంతుడు.\n\n“అవును, వికల్ప ప్రభూ! కర్పూరదేశం అయన శక్తి సామర్థ్యాల వల్లనే శక్తివంతమై నిలబడింది. అ రాజ్యాన్ని నా కప్పగించారా యన. దానిని సంరక్షించడం కోసం, చిన్న తనం నుంచి నేను శిక్షణ పొందాను. రాజు నయ్యాక నేను రాజ్యభారాన్నే తప్ప, రాజధ నాన్ని స్వీకరించ లేదు. రాజ వైభవాలకు అంగీకరించ లేదు. ప్రజాసేవకుగాను నెలకిం తని జీతం తీసుకుంటున్నాను. నా జీవితానికి తగిన ఇంట్లో వుంటూ, నా శక్తి కొద్దీ నెల నెలా అవసరమైన వస్తువులు సమకూర్చుకుంటున్నాను,” అన్నాడు వసంతుడు.\n\n“ఇది విని కలవరపడిన వినీల తండ్రి, “బిడ్డలకు కానుకలివ్వడం మాసంప్రదాయం. నువ్వు కాదన కూడదు,” అన్నాడు.”\n\n“ఇది విని కలవరపడిన వినీల తండ్రి, “బిడ్డలకు కానుకలివ్వడం మాసంప్రదాయం. నువ్వు కాదన కూడదు,” అన్నాడు.”\n\n“ప్రజాధనాన్ని కానుకగా స్వీకరించడం, నా సంప్రదాయం కాదు, మీ వద్ద మీరు కష్టపడి సంపాదించిన ధనం వుంటే, వినీలకు కానుకగా ఇచ్చుకోవచ్చు,” అన్నాడు వసంతుడు.\n\n“అయితే, నీకు నీ తండ్రి నుంచి సంస్కారించినదంతా, అయన కష్టపడి సంపాదించినదేనా?” అని ప్రశ్నించాడు వినీల తండ్రి.\n\n“అయితే, నీకు నీ తండ్రి నుంచి సంస్కారించినదంతా, అయన కష్టపడి సంపాదించినదేనా?” అని ప్రశ్నించాడు వినీల తండ్రి.\n\n“వినీలతండ్రి కోపంగా, “వినీల నెంతోగారా బంగా పెంచాను. వైభవాలకు అలవాటుపడ్డ నాకుమార్తె, నీ వద్ద సుఖపడదు. ముందుగా నీసంగతి తెలియక పోవడంతో వినీల పార బాటు చేసింది. నువ్వు విరాగివి, రాజర్వివి. వివాహ ప్రయత్నం చేసి, నువ్వు నా కుమార్తె జీవితాన్ని దుఃఖిమయం చేశావు. ఇది నీకు తగునా?” అన్నాడు.\n\n“అందుకు వినీల అభ్యంతరం చెబుతూ, “నా నిర్ణయం తప్పుకాకూడదు. పాణిగ్రహణం కాగానే మా వివాహం జరిగిపోయింది. భర్త ననుసరించి వెళ్ళడం సంప్రదాయం. నేను\n\nభర్తతో వెళుతున్నాను. అయనను నాకు అనుగుణంగా మార్పుకోగలను. లేదా నేనే అయన అడుగు జాడలలో నడుస్తాను. మేము అన్యోన్యంగా వుండగలమని మీకు మాట ఇస్తున్నాను. కలవరపడకండి,\" అన్నది తండ్రితో.\n\nవసంతుడు, వినీల కర్పూరదేశం చేరుకు న్నారు. అక్కడ వినీల తమ ఇంటిని చూసి చిన్నబుచ్చుకుని, \"ఇది మహారాణి నివసించ తగ్గ ఇల్లేనా? ఇంతకంటే పెద్ద భవనం మీకు దారకలేదా?\" అని భర్తను అడిగింది.\n\nదీనికి వసంతుడు నవ్వి, \"దేశాన్నేలేది పురుషుడైతే మహారాజు. స్త్రీ అయితే మహా రాణి. నువ్వు మహారాణివి కాదు. మహా రాజు భార్యవు. అ విషయం మరిచిపోకు.\n\nనేను మహారాజును. నేనుండే భవనానికి నెలనెలా అద్దెకట్టాలి. పరిచారికలకూ, కాపలా భటులకూ జీతాలిచ్చుకోవాలి. నా నెలజీతంతో ఇంతకంటే పెద్ద ఇంటిని, నేను భరించలేను,\" అన్నాడు.\n\nవినీలకా మాటలు రుచించలేదు. కానీ, అందగాడైన భర్త మీది ప్రేమతో అన్నీ సహిం చింది. ఆ ఇంట్లో ఒక పరిచారకుడు, పరిచారిక, కాపలాభటుడు — ఈ ముగ్గురి సాయం తోనే అన్నింటికీ సర్దుకుంటూ, అమె రోజులు గడపసాగింది. ఒకనాడామె వసంతుడితో, \"మీరు లేనప్పుడు నాకుచాలా విసుగ్గా వుంటు న్నది. ఆటపాటలు లేవు. చెలికత్తెలు లేరు. ఏ విలాసాలూ లేవు. సమయం చాలా చప్పగా గడిచిపోతున్నది,\" అంటూ మొరపెట్టుకున్నది.\n\n“తీరిక సమయాన్ని వృథా చేసుకోకు. చిన్నదైనా మన గ్రంథాలయంలో, ఎన్నో కొత్త గ్రంథాలున్నవి, అవి చదువు. కొత్త విద్యలు నేర్చుకో. ఆటపాటలతో, ఆర్హాటాలతో, వృథా కబుర్లతో సమయం వృథా చేసుకున్నాక - నేను పక్కన వున్నా నీకు తప్పక విసుగ్గా వుంటుంది,” అన్నాడు వసంతుడామెతో.\n\nఅలా ఒక సంవత్సరం గడిచింది. వినీల ఈ జీవితానికి అలవాటు పడింది కానీ, భర్త దగ్గర లేనప్పుడామెకు అసంతృప్తిగా వుండేది.\n\nవనంతుడు గొప్ప పరిపాలనాదక్షుడు. అయన మంత్రులను, రాజోద్యోగులను అప్రమత్తులుగా వుంచుతూ, తన శాసనాల వల్ల ప్రజలకు మేలు జరిగేలా చూసేవాడు.\n\nసమర్థుడైన రాజే నెల జీతానికి పనిచేయడంతో, మిగతా వారు అంతకంటే తక్కువ జీతానికే పనిచేయసాగారు.\n\nఇలా వుండగా, ఒక రోజున విన్యాసుడనే తాపసి, వసంతుణ్ణి చూడవచ్చాడు. వసంతుడాయనకు సకల మర్యాదలూ చేసి గౌరవించాడు. అయన వసంతుణ్ణి మెచ్చుకుని తను వచ్చిన పని చెప్పాడు:\n\nవిన్యాసుడు చాలా ఏళ్ళుగా హిమాలయాల్లో తపస్సు చేసి, అంతులేని తపోబలాన్ని సంపాదించాడు. దేవుడాయనకు ప్రత్యక్షమై, “తపాధనా! నువ్వు ప్రజాక్షేమాన్నే కోరే నిజాయితీ పరుడైన ఒకే ఒక్కరాజు కోరిక తీర్చివచ్చాక, నీకు మోక్షం ప్రసాదిస్తాను, వెళ్ళు!” అని చెప్పాడు.\n\nఅలాంటి రాజులెక్కడున్నారా అని వెదుకుతూ బయల్దేరిన విన్యాసుడి కింతవరకూ, ప్రసేనజిత్తు అనే రాజర్షి తప్ప ఇంకెవరూ దారకలేదు.\n\nఅయితే, ప్రసేనజిత్తు, విన్యాసుడితో, “మహాతపస్వీ! నేను రాజర్షిని. నాకే కోరికలూ లేవు. నా రాజ్యం సదా సుభిక్షంగా వుండాలన్నదొక్కటే, నా కోరిక. ఆ కోరిక ఎంతవరకు సమంజసమో, నాకు తెలియదు. అయితే, కర్పూర దేశాన్నేలే వసంతుడు నిజాయితీలో నన్ను మించినవాడని, నా అభిప్రాయం. తమరాయనను కలుసుకున్నాక, ఏదో ఒక నిర్ణయానికి రావచ్చు,” అన్నాడు.\n\nఆ కారణంగా విన్యాసుడు, వసంతుడి వద్దకు వచ్చాడు.\n\nఇది విన్న వసంతుడు కొద్దిసేపు అలో చించి, “మునివర్యా! నా రాజ్యాన్ని సుభిక్షంగా వుంచడం, నా బాధ్యత. ఆ బాధ్యతను పరిపాలనా దక్షతతో సాధిస్తాను తప్ప, దేవుడికి అప్పగించను. అయితే, తీరిక సమయాల్లో విలాస జీవితం గడపాలన్న కోరిక, నాకున్నది. ఆ కోరిక తీరితే నా భార్య కూడా సంతోషిస్తుంది. తమరు నన్ను అర్హుడుగా భావిస్తే, ఆ కోరిక తీర్చగలరు,” అన్నాడు.\n\nఈ మాటలకు సంతోషించి విన్యాసుడు, వసంతుడికొక బామ్మనిచ్చి, “రాజా, ఈ రోజు నుంచి ఈ బామ్మ నీ వడిగిన కోర్కెలు తీర్చుతుంది. ఇది నీ ఒక్కడికి మాత్రమే ఉపయోగ పడుతుంది సుమా!” అన్నాడు.\n\nవసంతుడాళ్చర్యంగా, “మునివర్యా! మీ వరం ప్రసేనజిత్తుకే తప్ప, నాకు లభించదన్న నమ్మకంతో, నేనా కోరిక కోరాను. నిస్వార్థపర త్వంలో ప్రసేనజిత్తును నేను మించలేను. ఏ కోరికలూ లేని ఆయనను కాదని, నాకెం\n\nదుకు ఇటువంటి వరమిస్తున్నారు?” అని అడిగాడు.\n\nఇందుకు విన్యాసుడు చిరునవ్వు నవ్వి, “ప్రసేనజిత్తు రాజర్షి! ఆయనకు ఏ కోరికలూ లేవు. కోరికలు లేని వాడు విలాసాలకు దూరంగా వుండడం విశేషం కాదు గదా! ఇక నువ్వో — నిజాయితీ గల సమర్థుడైన రాజువు మాత్రమే! నీవు విలాస జీవితంపై కాంక్ష వున్నప్పటికీ, రాజధనం జోలికి వెళ్ళక పోవడం వల్ల, ఆయనకంటే అధికుడి వయ్యావు. ఎందువల్లనంటే, విలాస జీవితంపై కాంక్ష వుండీ, రాజుగా కావాలనుకుంటే ప్రజాధనం వెచ్చించగల హక్కు వుండీ కూడా, నువ్వు ఎంతో నిగ్రహం చూపావు. నీ నిజాయితీ మెచ్చుకోతగ్గది. అందుకే, ఈ వరం గ్రహించేందుకు నువ్వు అర్హుడి వయ్యావు!” అన్నాడు.\n\nఆ తర్వాత వసంతుడు, విన్యాసుడిచ్చిన బామ్మసాయంతోవైభవవిలాసాలననుభవిస్తూ, మిగతా సమయంలో ప్రజా క్షేమం కోరే పరిపాలనాదక్షుడైన ప్రభువుగా పేరుపొందాడు."
        }
    ]
}