{
    "book_id": "చందమామ_1996_06",
    "stories": [
        {
            "title": "గోవిందుడి తలబిరుసు",
            "page_start": 10,
            "author": "వసుంధర",
            "pdf_page": 10,
            "content": "దిదని, ఇంతకాలం నాకు తెలియదు. వాడికి\nమంచి బహుమతి ఇవ్వాలి. సీతాపురం గ్రామా\nధికారి పదవి భాళీగా ఉన్నది కదా! గోవిందుణ్ణి\nసీతాపురంగ్రామాధికారిగానియమిస్తున్నాను,”\nఅన్నాడు.\n\nఆ విధంగా గోవిందుడు సీతాపురం\nగ్రామాధికారి అయ్యాడు. ఎంతో కాలంగా\nరాజుకొలువులో పైఅధికారులకూ, మంత్రు\nలకూ, రాజుకూ అడుగులకు మడుగులొత్తే\nగోవిందుడికి, ఈ పదవి చాలా కొత్తగావుంది.\nగ్రామంలో వాడికంబీ పై అధికారి లేడు.\nవాడి మాటకు ఎదురులేడు.\n\nగ్రామపాలనలో గోవిందుడికి సలహా\nదారుడుగా వుండేవాడు, రంగన్న. రంగన్నతెలి\nవైనవాడు. నిష్క్రపటి. తన మానాస తనుబ్రతు\nకుతూ, ఒకరి జోలికి అనవసరంగా వెళ్ళడు.\nనిస్వార్థపరుడు.\n\nరంగన్న సలహాలతో కొంతకాలం పాటు\nగోవిందుడు చక్కగా వ్యవహరించాడు.\n\nగోవిందుడు గ్రామపెద్దలను పిలిచి,\nఅప్పుడప్పుడూ తన పాలనను గురించి అభి\nప్రాయాలడుగుతూండేవాడు. వాళ్ళు ఒకనాడు\nఏక కంఠంగా, “రంగన్న సలహాలున్నంత\nకాలం, మీకే ఇబ్బందీ ఉండదు. పాలన\nసమర్థవంతంగా ఉంటుంది,” అన్నారు.\n\nఇది విన్న గోవిందుడికి బాధ కలిగి,\nమర్నాడు రంగన్నను పిలిచి, “గ్రామంలో\nపరిస్థితులు మెరుగుపడ్డాయి. ఇందుకు నా\n\nసమర్థత కారణమా? నీ సలహాలు కారణమా?”\nఅని అడిగాడు.\n\nరంగన్న నవ్వి, “ఇదివరకున్న గ్రామాధి\nకారిక్కూడా నేను సలహాలిచ్చాను. సలహాల\nమంచి చెడ్డలు తెలుసుకునే శక్తి గ్రామాధికారి\nకుండాలి కానీ, సలహాల్లో విశేషమేమీ\nఉండదు. నిస్సందేహంగా సమర్థత మీదే!”\nఅన్నాడు.\n\nవాడి సమాధానం గోవిందుడికి అంతగా\nతృప్తి కలిగించలేదు. తన సలహాలు వినడం\nలోనే గ్రామాధికారి సమర్థత వున్నదని\nవాడన్నట్లు తోచి ఈ పరిస్థితిని సరిదిద్దాలను\nకున్నాడు. గ్రామంలో ఆరా తీయగా, శకుని\nఅనేవాడికి రంగన్నంబీ అంతగా పదదని\n\nతెలిసింది. ఒకనాడు గోవిందుడు, రంగన్నతో,\n“ఒక్కరి సలహాతో మంచిచెడ్డలు తెలియవు.\nఇక మీదట శకుని సలహాలు కూడా\nతీసుకుందామనుకుంటున్నాను,” అన్నాడు.\n\n“మీలో విచక్షణ ఉన్నంతకాలం ఎవరి\nసలహాలైనా మంచివే,” అని ఊరుకున్నాడు\nరంగన్న.\n\nఆ రోజునుంచి గోవిందుడు అన్ని\nవిషయాలకూ శకునినే సలహాలడగసాగాడు.\n\nశకుని తెలివి గలవాడు. కానీ వాడికి\nఅధికారదర్పం ఎక్కువ. గ్రామాధికారికి సలహా\nదారంటే- అదొక పెద్ద పదవనీ, అందువల్ల\nతనకు ప్రత్యేకమైన గుర్తింపు కావాలనుకు\nన్నాడు. తనకొక్కడికి అయితే బాగుండదని\n\nరంగన్నను పిలిచి, “నువ్వూ, నేనూ గ్రామా\nధికారికి సలహాదార్లంకదా! అందువల్ల గ్రామాధి\nకారి మందిరంలో మనకు ప్రత్యేకంగా గదు\nలుండాలని గోవిందుడికి చెబుదాం,” అన్నాడు.\n\n“సలహాలివ్వడం పెద్దవనా! దానికి వేరే\nగది కావాలా? ఎందుకొచ్చిన బెడదలెద్దూ!”\nఅన్నాడు రంగన్న.\n\nశకుని ఆ సాయంత్రం గోవిందుడి వద్దకు\nవెళ్ళి, “తమకు సలహాలివ్వడం, ఎంతో\nబాధ్యత గల మహాకార్యంగా భావించి, నేను\nవేరే గది ఒకటి కావాలనుకుంటున్నాను. కానీ\nఅదీ ఒక పెద్ద పదవేనా, అంటూ రంగన్న\nచులకనగా మాట్లాడాడు,” అంటూ పితూరీలు\nచెప్పాడు.\n\n“అలాగా! సలహాలన్నీ నిన్నే అడుగు\nతున్నాను గదా! తననేమీ అడగడం లేదని\nఅక్కడు అయివుంటుంది. మీ ఇద్దరికి నా\nమందిరంలో చెరొక గదీ కేటాయిస్తాను.\nసలహాలు మాత్రం నిన్నే అడుగుతూంటాను,”\nఅన్నాడు గోవిందుడు.\n\n“వద్దన్నాడుగా, వాడికి గది ఎందుకు?”\nఅన్నాడు శకుని చిరాకు పడుతూ.\n\n“చూసే వాళ్ళకు నాది పక్షపాతబుద్ధి అని\nపించకూడదు!” అన్నాడు గోవిందుడు.\n\nఆనాటినుంచి శకుని విజృంభించి\nగోవిందుడికి, “గ్రామాధికారి అంటే గ్రామానికి\nరాజువంటివాడు. కాబట్టి దర్పంగా ఉండాలి.\nఅందరితోటీ మాట్లాడ కూడదు. ఎవర్నీ\n\nనవ్వుతూ పలకరించకూడదు. ఎవరైనా దణ్ణం పెడితే చూసి ఊరుకోవాలే తప్ప, ప్రతి నమస్కారం చేయకూడదు. కాస్త లోకువగాఉన్న వాళ్ళను కసురుతూ ఉండాలి. తలబిరుసుగా ఉండేవాళ్ళను నయానా, భయానా లొంగ దీయాలి,” అంటూ సలహాలిచ్చాడు.\n\nస్వయానా తలబిరుసు మనిషైన గోవిందుడికి, ఈ సలహాలు నచ్చాయి. వెంటనే అమలుచేశాడు. అయినా వాడికెవరూ ఎదురు చెప్పలేదు. దాంతో గోవిందుడు మరింత రెచ్చిపోయి ప్రవర్తించసాగాడు. గ్రామాధికారికి రాజు ప్రాపకముంది కదా అని అందరూ వాడికి భయపడేవారు.\n\nఅయితే, రంగన్న ఒక్కడే మిగతావాళ్ళకు విరుద్ధంగా ప్రవర్తించసాగాడు. గోవిందుడు ప్రతినమస్కారం చేయడంలేదని గమనించాక, వాడు తనూ గోవిందుడికినమస్కారం చేయడం మానుకున్నాడు. గోవిందుడడగడం మానితే, వాడూ సలహాలివ్వడం మానేశాడు.\n\nఒకరోజు రంగన్న గోవిందుడు చిరాకు పడుతూ మాట్లాడగానే, “నా తప్పేమిటోచెప్పు. సంజాయిషీ ఇచ్చుకుంటాను. అనవసరంగా మాటంటే పడను. రాజుగారికి ఫిర్యాదు చేస్తాను,” అన్నాడు.\n\nఫిర్యాదు అనగానే గోవిందుడు భయపడ్డాడు. అయితే, రంగన్న తనను బెదిరిస్తున్నాడన్న కోపం కొద్దీ, “ఏమని ఫిర్యాదు చేస్తావో చెప్పు!” అన్నాడు.\n\nరంగన్న చెప్పడం మొదలుపెట్టేసరికి, వాడికి ఉక్రోషం వచ్చి, “ఊరికే ఎందుకు మాట్లాడతావు? నువ్వేం మాట్లాడినా నేను వినదల్చుకోలేదు. ఇంకెస్పడూ నాతో మాట్లాడకు,” అన్నాడు.\n\n“నువ్వడిగావని చెప్పాను తప్పితే, నీవు వస్తృణీ నీతో మాట్లాడను,” అని వెంటనే అక్కణ్ణించి వెళ్ళిపోయాడు రంగన్న.\n\nఅది మొదలు వాడు, గోవిందుడితోఒక్క ముక్క కూడా మాట్లాడలేదు.\n\nఇందుకు గోవిందుడికి చాలా కోపంగా ఉండేది. కానీ ఏం చేయాలో తెలియక శకుని సలహా అడిగాడు. ఈ గ్రామం జనాభా లెక్కలన్నీ రంగన్న దగ్గరున్నాయి.\n\nవాటి గురించి కొన్ని సందేహాలున్నాయనీ,\nతీర్చమనీ వాడినడగండి. చచ్చినట్లు వచ్చి\nమాట్లాడతాడు,\" అనిసలహా ఇచ్చాడు శకుని.\n\n“మరి వాడు ముందు మాట్లాడకుండా, నేను మాట్లాడడం పాసగదే!” అన్నాడు గోవిందుడు.\n\n“దాందేముందీ-పాలేరునుపంపితే సరి పోతుంది,” అన్నాడు శకుని.\n\nగోవిందుడు పాలేరు ద్వారా రంగన్నకు కబురు పంపాడు. సందేహాలేమిటో చెప్పమని రంగన్న, పాలేరు ద్వారా కబురు పంపాడు. గోవిందుడు ఆసందేహాలేమిటో చెబితే, పాలేరు ద్వారానే సమాధానాలు పంపాడు రంగన్న.\n\n“ఈ రంగన్న మహాత్తలబిరుసు మనిషి!” అన్నాడు గోవిందుడు, శకునితో.\n\n“మీరు చాలా మంచివారు. మీ ప్రతాపం, అధికారం చూపించండి. వాడే వస్తాడు,” అన్నాడు శకుని.\n\nఆ రోజునుంచి రంగన్నకు కష్టాలు మొద లయ్యాయి. వాడించి పన్నూ, పాలం పన్నూ పెరిగాయి. వాడి పాలానికి నీళ్ళు దారికేవి కావు. వాడి ధాన్యానికి సరైన ధర పలికేది కాదు. రంగన్న పెదవి విప్పకుండా ఈ అత్యాచారాలన్నీ సహించాడు.\n\nకొన్నాళ్ళ తరవాత రంగన్న కూతురు పెళ్ళి జరిగింది. వాడు గ్రామస్థులందరినీ స్వయంగా ఆహ్వానించాడు కానీ, గోవిందుడికి మాత్రం చీటీ పంపించాడు. ఇది పెద్ద అవమానంగా భావించిన గోవిందుడు, రంగన్న మీద ఏదైనా తప్పుడునేరం మోపి కైదులో వేయాలని కుట్ర ప్రారంభించాడు.\n\nరంగన్నకు ఈ సంగతి పాలేరూ, గ్రామ కాపలావాడి ద్వారా తెలిసింది. రాజుగారికి ముఖ్య సలహాదారుడైన సుధీరుడనేవాడు రంగన్నకు దగ్గరి బంధువు. రంగన్న రాజధా నికి వెళ్ళి గోవిందుడి ఆగడాల గురించి చెప్పాడు.\n\nఅంతా విన్న సుధీరుడు, “ఏమిటి? ఇక్కడ కొలువులో పిల్లిలా పడుండే గోవిందుడు, మీ గ్రామం చేరి క్రూరజంతు వయ్యాడా? ఆశ్చర్యంగా వుందే! క్షణాలమీద వాడి పదవి ఊడేలా చేయగలను,” అంటూ మండిపడ్డాడు.\n\nరంగన్న నవ్వి, “అందువల్ల సమస్యకు శాశ్వత పరిష్కారం లభించదు. ఇలా పదవి లోకి వచ్చేవారందరికి తలచిరుసు పోవడానికి ఏదైనా ఉపాయం ఆలోచించాలి,” అన్నాడు.\n\nసుధీరుడు అవునన్నట్లు తలాడించి, “రాజు ఇంద్రకాంతుడికి కూడా తలచిరుసెక్కువే. కొద్దిరోజులుగా అస్వస్థతతో మంచం పట్టా డాయన. రాజ్యపాలనా వ్యవహారాలన్నీ యువ రాజు చంద్రకాంతుడే చూస్తున్నాడు. చంద్ర కాంతుడు సమర్థుడు, బుద్ధిమంతుడు, వినయ శిలి. తండ్రివల్ల జరిగిన పారపాట్లకు ఆయ నెంతో బాధపడుతున్నాడు. నీ సమస్యకాయన మంచి పరిష్కారం చూపగలడు,” అన్నాడు.\n\nతర్వాత సుధీరుడు రంగన్నను, యువరాజు చంద్రకాంతుడి వద్దకు తీసుకు వెళ్ళాడు. ఆయన జరిగినదంతా విని, “ఇదంతా నా తండ్రిగారి కారణంగానే జరిగింది. ఆయనను చూసిన రాజోద్యోగులూ, రాజప్రతినిధులూ, ఆఖిరుకు గ్రామాధికారులూ – అందరూ తల బిరుసుతనం అలవర్చుకున్నారు. ఇది సరి దిద్దాలంటే ఒక్కటే ఉపాయం! నేను మీ గ్రామానికి వస్తాను. గతంలో నా తండ్రిగారు ఉత్తపుణ్యాన గోవిందుడిపై మండిపడ్డాడు గదా? అందుకు గాను అతడికి క్షమాపణ చెప్పుకుంటాను. నన్ను చూసి గోవిందుడు మారవచ్చు,” అన్నాడు.\n\n“అయితే తమరు క్షమాపణను సంస్కృతంలో చెప్పండి. నేను దాన్ని తర్జుమా చేసి\n\nగోవిందుడికి వినిపిస్తాను. అతడికి సంస్కృతం రాదు,” అన్నాడు రంగన్న.\n\nరంగన్న అలా ఎందుకన్నాడో ఊహించిన చంద్రకాంతుడు, తనలో తనే నవ్వుకున్నాడు. ఆ తర్వాత యువరాజు, రంగన్న, సుధీరుడు సీతాపురం తరలి వెళ్ళారు.\n\nవాళ్ళను చూసి గోవిందుడు కంగారు పడ్డాడు కానీ, చంద్రకాంతుడి మాటతీరు చూశాక వాడికి దైర్యం పెరిగింది. పైగా యువరాజు తనకు క్షమాపణ చెప్పేందుకు ‘వచ్చాడనగానే, వాడి తలచిరుసుతనం కూడా పెరిగింది.’ ఇక రంగన్న ఇంటిదారి పట్టక తప్పదనుకున్నాడు వాడు. గ్రామాధికారి మందిరంలో యువరాజు, సుధీరుడు, రంగన్న,\n\nశకుని, గోవిందుడు కొందరు గ్రామపెద్దలు సమావేశమయ్యారు. చంద్రకాంతుడు గొంతు సవరించుకుని, “నా తండ్రిగారి కారణంగా జరిగిన పారపాట్లను నా ప్రవర్తనతో సవరించాలనుకుంటున్నాను. నేను గోవిందుడికి రాజుగారి తరపున క్షమాపణ చెబుతాను. నేను గురుకులంలో అన్ని విద్యలూ సంస్కృతంలో నేర్చుకున్నవాణ్ణి. ఇప్పుడు గ్రామీణుల మధ్యవారి భాషలో మాట్లాడాలంటే సంకోచంగా పుంది. అందువల్ల నేను సంస్కృతభాషలో చెబుతాను. రంగన్నతట్టుమా చేసి గోవిందుడికి వినిపిస్తాడు,” అన్నాడు.\n\nశకుని గోవిందుడి చెవిలో, “యువరాజు మహా తెలివిమంతుడు. ఈ దెబ్బతో రంగన్న చచ్చినట్టు మీతో మాట్లాడాల్సిందే!” అన్నాడు.\n\nగోవిందుడు తన ఉన్నతస్థితికి సంబరపడ్డాడు.\n\nతర్వాత చంద్రకాంతుడు సంస్కృతంలో మాట్లాడగా, రంగన్న సైగలతో గోవిందుడికేదో చెప్పాడు. అది వాడికర్ఘం గాక, “ప్రభూ! వీడితలచిరుసు చూడండి. నాతో మాట్లాడవద్దన్నానని సైగలు చేస్తున్నాడు. తమంతటివారిని చూసైనా బుద్ధి తెచ్చుకోవడంలేదు,” అన్నాడు.\n\nచంద్రకాంతుడు సాలోచనగా తలపంకించి, “తలబిరుసుకూ, ఆత్మగౌరవానికి చాలా తేడావుంది. మాట్లాడవద్దన్న వాడితో మాట్లాడక పోవడం ఆత్మగౌరవం. దేశానికి యువరాజునైననేనే, నాది కాని తప్పుక్కూడా క్షమాపణ అదిగి ఒక ఆదర్శాన్ని నెలకొల్పాను. రంగన్నను మాట్లాడవద్దనడం నీ తప్పు అయినప్పుడు, దానికి క్షమాపణ అడగాలని తోచకపోడవంచల్ల, నీకు తలబిరుసు ఎక్కువని నేననుకోవచ్చుగదా!” అన్నాడు.\n\nఈ మాటలు గోవిందుడికి చెళ్ళుమంటూ తగిలాయి. వాడు సిగ్గుతో తలవంచుకుని, తన తప్పు క్షమించమని రంగన్నను కోరాడు.\n\nరంగన్న నవ్వి, “తప్పుకు క్షమాపణ అవసరం లేదు. తప్పును గ్రహిస్తే చాలు. సమస్యపరిష్కారమైపోతుంది,” అన్నాడు.\n\nఈ ధర్మసూక్ష్మం తెలుసుకున్నాక గోవిందుడికి తలబిరుసు మనుషులు మళ్ళీ ఎదురు కాలేదు.\n\nరూపధరుడి\nయాత్రలు\n\n12\n\n[దేశంకాని దేశాలలో రూపధరుడు నానా అగచాట్లూ పడి స్వదేశాన్ని చేరుకునే సమయంలో, అతడి కుమారుడు ధీరమతి తన తండ్రి ఆచూకీ తెలుసుకోవాలని నిళ్ళయించాడు. రూపధరుడి భార్యసు పెళ్ళాడగోరిన అనేకమంది రాజకుమారులు తన ఇంట చేరి ఇల్లు గుల్లచేయటం అతనికి నచ్చలేదు. ఈ విషయమై ఒక సమావేశం జరిపినా ప్రయోజనర లేకపోయింది. ఆందుచేత ధీరమతి తన తండ్రి వార్తలు తెలుసు కునేటందుకు నౌకలో ఇథకా నుంచి పైలాస్‌కు బయలుదేరాడు\n\n- తరవాత]\n\nనౌక పైలాస్ తీరాన్ని తాకేసరికి మర్నాడు బాగా తెల్లవారిపోయింది. సముద్రతీరాన ప్రజలు వరుణదేవుడికి నల్లటి ఎద్దులను బలి చేస్తున్నారు. అక్కడ తొమ్మిది జట్లు చేరి.ఉన్నాయి. ఒక్కొక్కజట్టులోనూ అయిదేసి వందలమంది ఉన్నారు. తీరం పొడుగునా అక్కడక్కడ తొమ్మిది గాడిపాయియులు మండు తున్నాయి; రకరకాల వంటలు సాగుతున్నాయి. నావికులు తెరచాపలు దింపి పడవను\n\nఒడ్డున కట్టేశాక, ధీరమతి, అతని వెంట వచ్చిన వృద్ధుడు సహనుడూ ఒడ్డుకు దిగి నడవ సాగారు. అక్కడ చేరిన ప్రజలను పరిశీలనగా చూస్తూ ముందుకు నడిచారు.\n\n\"మనం ఇప్పుడు నవద్యోతుణ్ణి చూడ బోతున్నాం. నువ్వు బిడియపడకుండా ఆయ నతో వచ్చిన పని చెప్పెయియ్య. మీ నాయన వృత్తాంతం అడుగు. మీ తండ్రి వార్తలేమైనా ఆయనకు తెలిశాయా? ఆయన మరణం"
        },
        {
            "title": "రూపధరుడి యాత్రలు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "చాడా? మరణిస్తే ఎవ్వడు, ఎక్కడ మరణించాడు? ఈ వివరాలు నవద్యోతుడికి తెలుసునేమో కనుక్కో. నవద్యోతుడికి నిజం తెలియాలే కానీ దాచిపెట్టే రకం కాదు; చాలా పెద్దమనిషి. ఈ ప్రశ్నలు ఆయనను నువ్వే అడగటం భావ్యంగా ఉంటుంది,” అన్నాడు ధీరమతితో సహనుడు.\n\n“నేనింకా కుర్రవాణ్ణి. పెద్దవాళ్ళతో మాట్లాడటం చేతకాదు, అదే నాకు భయంగా ఉంది,” అన్నాడు ధీరమతి.\n\nసహనుడు ఆ యువకుడికి ధైర్యం చెబుతూ, నవద్యోతుడూ ఆయన కుమారులూ కూర్చుని ఉన్న శిబిరానికి తెచ్చాడు. ఎవరో కొత్తవారు వస్తుండటం చూసి, నవద్యోతుడి కుమారులు ధీరమతికీ,\n\nసహనుడికి ఎదురు వచ్చి స్వాగతం తెలిపారు. తరవాత వారు నవద్యోతుడికి సమీపంగా మెత్తని తోళ్ళు ఇనుకొపై పరచి, అతిథులను వాటిపై కూర్చో బెట్టి ఆహారమూ, ద్రాక్షరసమూ ఇచ్చారు.\n\nవారు కడుపునిండా భుజించాక, నవ ద్యోతుడు తన అతిథులకేసి తిరిగి, “ఇప్పుడు చెప్పండి, మీరెవరు? మీరు ఏ దేశంనుంచి సముద్రం దాటి వస్తున్నారు? ఇక్కడికే పని పెట్టుకుని వచ్చారా? లేక మరెక్కడికో ఇటుగా పోతూ దారిలో ఆగారా?” అని అడిగాడు.\n\nధీరమతి ధైర్యంగా జవాబిచ్చాడు:\n\n“మహారాజా! మాది ఇథకా. నేను స్వంత పనిమీదనే వస్తున్నాను. ట్రోయ్ యుద్ధ\n\nరంగంలో మీ సరసను యుద్ధం చేసిన నా తండ్రి రూపధరుడి వార్తలు తెలుసుకునే నిమిత్తమై నేను బయలుదేరి వచ్చాను. యుద్ధానికి వెళ్ళినవారందరి వార్తలూ తెలిశాయి, కాని నా తండ్రి వార్త చెప్పేవారు లేకుండా ఉన్నారు. ఆయన చనిపోయినట్టు మీకు రూఢిగా తెలిస్తే, ఆ సంగతి దయచేసి దాచకుండా చెప్పండి. మీరందరూ కలిసి యుద్ధరంగంలో ఎన్నో కష్టాలు పంచుకున్నారు. అందుకైనా మీకు తెలిసిన విషయాలు నాతో దాచకుండా చెప్పండి.”\n\nఈ మాటలు విని అతనితో నవద్యోతుడు ఇలా అన్నాడు:\n\n“నాయనా, ఒక్కసారిగా జరిగిన విషయాలు జ్ఞాపకం చేశావు. వజ్రకాయుడి\n\nనాయకత్వం కింద మేము పడవలో వెళ్ళి ట్రోయ్ నగరానికి ముట్టడి వేసి, తొమ్మిదేళ్ళ పాటు అతి క్రూర మైన యుద్ధం సాగించాము. మా యోధులలో ఎందరో ఆ యుద్ధరంగాన ప్రాణాలర్పించారు. ఆ సంఘటనలు చెప్పాలంటే అయిదారేళ్ళు పడుతుంది. తొమ్మిదేళ్ళు నానా అగచాట్లూ పడి, చిట్టచివరకు దైవకృష్ణప వల్ల విజయం పొందగలిగాం కాని ఉపజ్ఞలో ఒక్కడుకూడా మీ తండ్రి అయిన రూపధరుడికి చాలఁ లేదు. మా ఇద్దరి మధ్య ఒక్క సారి కూడా అభిప్రాయభేదం రాలేదు. మా సలహాలు ఎప్పుడూ ఒకేవిధంగా ఉండేవి. అయిందేదో అయిపోయిందా, తీరా తిరుగుప్రయాణం సాగించే సమయాన మాలో కక్షలు బయలుదేరాయి. ఆఖరికి\n\nదురదృష్టవశాత్తు రారాజుకూ, ప్రతాపుడికీ\nమధ్యనేతీప్రమైన అభిప్రాయభేదం వచ్చింది.\nఇద్దరూ మాటకు మాట అనుకున్నారు.\nఇంకేముందీ? మిగిలిన యోధులు కూడా\nరెండు జట్లుగా చీలిపోయి, ఆ అన్నదమ్ములలో\nఎవరో ఒకరి పక్ష మయ్యారు. మర్పాడు\nఉదయం సగం మందిమి పడవలలో ఎక్కి\nప్రతాపుడి వెంట బయలుదేరాం; మిగిలిన\nసగంమంది రారాజు వెంట దేవతల\n“నారాధించడానికి ఉండి పోయారు. మేము\nదెనెడోస్ చేరగానే మీ నాన్న వెనక్కు తిరిగి\nపోతానన్నాడు. అతని వెంట కొందరు\nబయలుదేరారు. నేనూ, దేవమయుడూ,\nమరికొందరూ సూటిగా ఇళ్ళకు చేరుకున్నాం.\n\nఇదే జరిగింది. నాయనా, నాకు మిగిలినవారి\nసంగతి తెలియదు. వజ్రకాయుడి కొడుకు\nనవయోధుడూ, అతని అనుచరులూ క్షేమంగా\nచేరారని విన్నాను. మరికొంతమంది కూడా\nవారి వారి దేశాలకు క్షేమంగా చేరుకున్నట్టు\nతెలిసింది.\n\nరారాజు స్వదేశానికి చేరుకోవడమూ,\nఅజబలుడు రారాజు భార్యతో కుట్ర చేసి,\nఆయనను దారుణంగా హత్య చేయడమూ\nనువ్వు వినే ఉంటావు. రారాజు కొడుకు\nగట్టివాడు. అవకాశం సంపాదించి అజబలుణ్ణి\nచంపేసి తన తండ్రి హత్యకు పగతీర్చు\nకున్నాడు.”\n\nధీరమతి నవద్యోతుడితో, “అతను ఎంత\nఅదృష్టవంతుడు! మా అమ్మను పెళ్ళాడే\nఉద్దేశంతో మా ఇంట తిష్ట వేసి మా కొంప\nగుల్ల చేస్తున్న దుర్మార్గులపై నేనెప్పుడు పగ\nతీర్చుకుంటానో గదా!” అన్నాడు బాధగా\nనిట్టూర్చుతూ.\n\n“అవును, నాయనా, మీ ఇంట చేరిన\nదుర్మార్గుల సంగతి నేనూ విన్నాను. నువ్వు\nవారిని ఎందుకు సహిస్తున్నావు? అందరూ\nనీకు శత్రువులేనా? అయినా ఆ బుద్ధిమతి\nదేవి అనుగ్రహం నీపై ప్రసరిస్తే మీ నాన్నలాగే\nనువ్వు కూడా శత్రువులనందరిని నిర్మూలించ\nగలుగుతావులే!” అన్నాడు నవద్యోతుడు.\n\nవారు మాట్లాడుతూ ఉండగానే పాట్టు\nవాలింది. ధీరమతి తన నౌకకు తిరిగి పోవ\n\nటానికి లేచాడు. కాని నవద్యోతుడు ఒప్పుకో లేదు. “ఈ రాత్రి రూపధరుడి కొడుకు పడ వలో పడుకోవడమా? నాకు ఇల్లు లేదా? పక్కలూ, మెత్తలూ లేవా?” అంటూ ఆయన ఆప్యాయంగా ధీరమతిని తన ఇంటికి తీసుకుపోయాడు.\n\nసహనుడు మాత్రం మిగిలిన నావికుల క్షేమసమాచారాలు చూడటానికి నౌకకు తిరిగి వెళ్ళాడు.\n\nమర్నాడు ఉదయం ధీరమతి నిద్రలేచి సుఖంగా స్నానం చేసి బట్టలు మార్చుకున్నాడు. అతనిని ప్రతాపుడుండే చోటికి తీసుకు పోవడానికి ఒక గుర్రపుబండి సిద్ధం చేశారు. దారిలో తినడానికి భోజనం వెంటబెట్టుకుని నవద్యోతుడి కుమారుడు ఒకడు ధీరమతి వెంట బండిలో వచ్చాడు. వారిద్దరూ ఆ రోజు, మర్నాడు ప్రయాణం చేసి ప్రతాపుడుండే దేశం చేరుకున్నారు.\n\nసరిగ్గా ఆ సమయానికే ప్రతాపుడు తన కుమార్తెను వజ్రకాయుడి కొడుకుకిచ్చి పెళ్ళి చేస్తున్నాడు. ఈ పెళ్ళికి పరిసర ప్రాంతాల నుంచి చాలామంది వచ్చారు. ఒక విశాలమైన సావడిలో విందులూ, వినోదాలూ జరుగుతున్నాయి. ఇంతలో ప్రతాపుడి అంగరక్షకు దొకడు వచ్చి, “మహారాజా, ఎవరో ఇద్దరు యువకులు బండిలో వచ్చి దిగారు. వారిని లోపలికి ఆహ్వానించ మన్నారా, లేక మరెక్కడి కైనా వెళ్ళమని చెప్పనా?” అని అడిగాడు.\n\nప్రతాపుడు చిరాకుతో, “నువ్వు ఇంత మూర్ఖుడివని నాకు తెలియదే! మనం పరాయి దేశాలలో దిక్కులేని స్థితిలో ఎన్నిసార్లు ఇతరుల ఆతిథ్యం తీసుకోలేదు? వెంటనే వెళ్ళి ఆ యువకులను భోజనానికి రమ్మను,” అన్నాడు.\n\nతరవాత కాస్సేపటికి ధీరమతీ, అతని అనుచరుడూ విందు జరిగే సావడిలోకివచ్చి ఆశ్చర్యంతో చుట్టూ కలియజూశారు.\n\nఆ సావడిలో సూర్యచంద్రులు ప్రకాశిస్తున్నట్టుగా ఉన్నది. నౌకర్లు వచ్చి వారిని తీసుకుపోయి స్నానాలు చేయించి, బట్టలుకట్టబెట్టి, ప్రతాపుడి సరసనే వారిద్దరినీ భోజనానికి కూచోబెట్టారు. ప్రతాపుడు వారితో, “నాయన లారా, మిమ్మల్ని చూస్తే రాజకుమారులల్లే\n\nఉన్నారు గాని సామాన్యులలాగా లేరు.\nముందు భోజనాలు చెయ్యండి; మీరెవర్చో\nఏం పనిమీద వచ్చారో తరవాత చెబుదురు\nగాని,” అన్నాడు.\n\nఇద్దరూ భోజనం పూర్తిచేశాక ధీరమతి\nతన అనుచరుడి చెవిలో రహన్యంగా,\n“ఇక్కడ ఎంత కంచూ, ఎంత వెండీ,\nఎంత బంగారమూ, ఎంత దంతమూ\nఉందో చూశావా?” అన్నాడు. ఈ మాటలు\nప్రతాపుడి చెవుల పడ్డాయి. “నాయనలారా,\nనేనీ సంపద యావత్తూ నానాదేశాలు\nతిరిగి సంపాదించాను. కాని ట్రోయ్ కోట\nగోడల ముందు నా అనుచరులు ఎందరో\nప్రాణాలు విడిచారు; వారు బ్రతికి ఉంటే\nఈ సంపద లేకపోయినా నేను ఎక్కువ\n\nనుఖవడుదును. వారి కోసం నేను అప్పు\nడప్పుడూ ఏడుస్తాను. అయితే అందరి\nకన్నానేను అధికంగా ఏడ్చేది రూపధరుడి\nకోసం. ఒక్కొక్కరాత్రి అతను జ్ఞాపకం\nవచ్చినేను నిద్రపోలేను. నా సంగతే ఇలా\nఉంటే, వృద్ధుడైన అతని తండ్రీ, అతని\nభార్యా, కుమారుడూ రూపధరుడి కోసం\nఎంతగా ఏడున్తున్నారో!” అన్నాడు ప్రతా\nవుడు విచారంగా.\n\nఈ మాటలు వినగానే ధీరమతికి\nదుఃఖం ఆగలేదు. అతను కళ్ళు తుడుచు\nకుంటున్న సమయంలో భువననుందరి\nఅక్కడికి వచ్చింది.\n\nధీరమతిని చూస్తూనే ఆమె, “ఈ కుర్ర\nవాడెవరో గాని మూడుమూర్తులా రూప\n\nధరుడి “లాగే ఉన్నాడుకాదూ?” అన్నది. “నిజమే సుమా!” అన్నాడు ప్రతాపుడు ధీర మతికేసి చూస్తూ.\n\nనవద్యోతుడి కొడుకు ప్రతాపుడితో, “మహారాజా! మీరన్నది నిజమే. ఇతను రూపధరుడి కుమారుడే. రూపధరుడు లేని కారణం చేత పాపం అతని ఇల్లు కుక్కల దొడ్డిలాగా అయింది. అతను పెద్ద చిక్కులో ఉన్నాడు. మీరేమైనా అతనికి తగిన సలహా సహకారాలివ్వ గలరేమోనని మా నాన్నగారు నవద్యోతుడు నా వెంట ఈ కుర్రవాణ్ణి మీ వద్దకువంపారు,” అన్నాడు.\n\n“రూపధరుడి కొడుకు నా ఇంటికి రావటం ఎంత చిత్రం!” అన్నాడు ప్రతాపుడు. తరవాత రూపధరుణ్ణి గురించి చాలాసేపు మాట్లాడుకున్నారు.\n\nరూపధరుడు తన ఒంటినిండా దెబ్బ వాతలు వేయించుకుని, గ్రీకు శిచీరం నుంచి పారిపోయిన బానిస రూపంలో ట్రోయ్ నగరం ప్రవేశించటమూ, అభా మారురూపంలో ఉన్నప్పటికీ తాను అతనిని\n\nగుర్తించటమూ గురించి భువనసుందరి చెప్పంది. తామంతా కొయ్యగుర్రంలో కూర్చుని ఉన్నప్పుడు భువనసుందరి వచ్చి లోపల ఉన్నవారిని పేరు పేరునా పిలిచినప్పుడు, వారిలో కొందరు బయట పడబోతూండగా రూపధరుడు వారించిన వృత్తాంతం ప్రతాపుడు చెప్పాడు.\n\nఅప్పుడు ధీరమతి, “మహారాజా! మా తండ్రి వార్తలు మీకేమైనా తెలుసునేమో కనుక్కుందామనే ఉద్దేశంతో నేను వచ్చాను. మీకు తెలిసినదేమైనా ఉంటే దాచకుండా చెప్పండి,” అన్నాడు.\n\n“నాకు తెలిసినది చెబుతాను విను. నేను ఈజిప్టు దేశంలో చిక్కుకుపోయిన సమయంలో నాకు సముద్రాల మీద ఉండే మునలాడు తటన్ట్టపడ్డాడు. ఆయన నాకు అనేక మందిని గురించి చెప్పుతూ, రూపధరుడు తన అనుచరులందరినీ కోల్పోయి, దిక్కుతెలియని ఏదో ఒక దీవిలో బందీగా సమ్మోహినికి చికికి ఉన్నాడని తెలిపాడు,” అన్నాడు. – (ఇంకా ఉంది)\n\nచందమామ కబుర్లు\n\nఅతి వింత నవ్వు\n\nసుప్రసిద్ధమైన 'గిన్నిస్ బుక్ ఆఫ్ రికార్డ్'లాగే రిప్లేస్ సంస్థ ప్రవంచం నలుమూలలో జరిగే వింత వింత విశేషాలను, సంఘటనలను సేకరించి, \"రిప్లేస్ బిలీవ్ ఇట్ ఆర్ నాట్\" అనే పుస్తకం ప్రచురిస్తున్నది. ఆ పుస్తకంలో నమ్మశక్యం కాని విషయాలు చాలా ఉంటాయి. ఇప్పుడు రిప్లేస్ సంస్థ అమెరికాలోని హాస్య వ్రియులైన టెక్సాస్ నగర పౌరులకు ప్రత్యేకంగా ఒక నవ్వుల పోటీ ఏర్పాటు చేస్తున్నది. అతి వింతగా నవ్విన వారికి బహుమతి 150 డాలర్లు (దాదాపు 15,000 రూ). పోటీలో పాల్గొనదలచిన వాళ్ళు, రిప్లేస్ నవ్వుల పోటీ నెంబరుకు ఫోన్ చేసి, నవ్వడం ప్రారంభించాలి. ఆ నవ్వు అప్పటికప్పుడే అవతలి చివర రికార్డు చేయబడుతుంది.\n\nవారిలో మరీవింతగా నవ్వినవారికి బహుమతి అందజేస్తారు.\n\nకోర్టుకు వెళ్ళిన కుక్క\n\nఅమెరికాలోని లాస్ఏంజెలెస్‌లో హెరాల్డ్ మార్ష్ అనే న్యాయవాది 'దెవిల్ మార్ష్' అనే కుక్కను మూడేళ్ళుగా పెంచుతున్నాడు. ఆయన హోటల్‌కు వెళ్ళేప్పుడు ఆ కుక్కను వెంట బెట్టుకుని వెళ్ళేవాడు. ఒకనాడు హోటల్ యజమానులు కుక్కను తీసుకురావడానికి అభ్యంతరం తెలియజేశారు. హోటల్‌లోకి కుక్కలను అనుమతించరాదని ఆరోగ్యశాఖాధికారులు చెప్పారట. అంతే! తన కుక్క తరపున లాయర్ హెరాల్డ్ మార్ష్ కోర్టులో కేసు పెట్టాడు. \"కుక్క దాదాపు 10,000 సంవత్సరాలుగా మనిషితో పాటు తింటూ, తిరుగుతూ, నిద్రపోతూ సహజీవనం సాగిస్తున్నది. పిచ్చికుక్క కరిస్తే 'రాదీస్' వస్తుంది తప్ప, మామూలు కుక్కల ద్వారా ఎటువంటి వ్యాధులూ వ్యాపించినట్టు దాఖలాలు లేవు,\" అని వాదిస్తున్నాడా న్యాయవాది!\n\nక్యాలండర్ రికార్డ్\n\nమూడు విలక్షణమైన సంకలనాలు కలిపితే దాదాపు 2,500 పేజీలు ఉన్నాయి. ఈ పుస్తకాలకు ఉపయోగించిన కాగితం ఖరీదు 5,000 రూపాయలు. ఈ మూడు పుస్తకాలు ఒకే కాపీ మాత్రమే ఉన్నది. ఈ పుస్తకంలోని విషయం ఏమనుకుంటున్నారు? క్యాలండర్! క్రీ॥ శ॥ 1వ సంవ॥ నుంచి 10,000 సంవత్సరం వరకు గల రోజుల, తారీఖుల వివరాలు ఇందులో ఉన్నాయి. 9999 సం॥ జూన్ 1వ తేదీ ఏ రోజు వస్తుందో తెలుసుకోవాలని ఉన్నదా? ఈ క్యాలండర్ మూడవ వాల్యూమ్ తిరగేస్తే తెలిసిపోతుంది. బ్రహ్మండమైన ఈ క్యాలండర్‌ను మద్రాసు నగరంలోని వెస్ట్‌మాంబళానికి చెందిన కుమార్ అనే యువకుడు తయారు చేశాడు. 10,000 క్యాలండర్లు రాయడానికి అతడికి 48 రోజులు పట్టింది. జిల్లా కలెక్టర్, రోటరీ క్లబ్, లయెన్స్ క్లబ్, జూనియర్ ఛాంబర్ ప్రతినిధుల సమక్షంలో కుమార్ దీనిని పూర్తి చేశాడు. ఆ ప్రముఖులిచ్చిన యోగ్యతా పత్రాల ఆధారంగా అతడు గిన్నిస్ బుక్ ఆఫ్ రికార్డ్‌లో స్థానం సంపాదించాడు!"
        },
        {
            "title": "శాపాలు - దీవెనలు",
            "page_start": 24,
            "author": "(కల్పితం)",
            "pdf_page": 24,
            "content": "శాపాలు - దీవెనలు\n\nపట్టువదలని విశ్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్ళి, చెట్టు పైనుంచి శవాన్ని దించి, భుజాన వేసుకుని, ఎప్పటిలాగే మానంగా శ్మశానం కేసి నడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, ఇంత అర్థరాత్రివేళ, భీతిగొలిపే ఈ శ్మశానంలో, కఠోరమైన పని కల్పించినవాడెవడై వుంటాడో నాకు తెలియడం లేదు. ఒకవేళ అతడు, నీవెంతగానో గౌరవించే గురువు గానీ లేక ప్రేమాస్పదుడైన తండ్రిగానీ అయిఉండడు కదా! ఎందుకంటే గురువు శిష్యుణ్ణీ, తండ్రి కొడుకునూ ఒక్కొక్కసారి అనాలోచితంగా శ్రమకు గురి చేస్తూంటారు. ఇందుకు కారణం వాళ్ళు తమ శిష్యులా, కొడుకులా అనుభవాలను చూసి కూడా సరైన నిర్ణయాలు తీసుకోక పోవడం. దీనికి ఉదాహరణగా, విశ్వదత్తుడనే గొప్పవ్యాపారి కథ చెబుతాను, శ్రమతెలియ కుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nదేలాళ కథలు\n\nసూర్యాపురంలో విశ్వదత్తుడనే గొప్ప వ్యాపారి వుండేవాడు. ఆయనకు ధనదత్తుడు ఒక్కగానొక్క కొడుకు. వాడు తెలివైనవాడేకానీ, దుడుకు స్వభావం కలవాడు. తండ్రి వ్యాపారం చేస్తూంటే వాడు డబ్బు విచ్చలవిడిగా ఖర్చు పెడుతూ, క్రమంగా దురలవాట్లకు లోనయ్యాడు.\n\nఒకరోజున విశ్వదత్తుడు కొడుకును పిలిచి, “నాయనా! ఎదిగిన కొడుకు స్నేహితుడితో సమానమంటారు. కాబట్టి నేను నీకు నీతి బోధలు చేయను. అయితే నీ బుద్ధి పెడదారి తొక్కినందుకు నాకు బాధగా వుంది. అడిగిన దంతా ఇస్తూండడం వల్ల, నీకు డబ్బువిలువ తెలియడం లేదు. ఇక మీదట నీ అవసరాకు సరిపడ డబ్బు నువ్వే సంపాదిరాచుకో,” అన్నాడు.\n\nఇందుకు ధనదత్తుడు సరేనన్నాడు. వాడికి వ్యాపారం చేయాలని వుంది కానీ, పెట్టుబడి గురించి తండ్రి నడగడం ఇష్టంలేదు. వ్యాపారం చేస్తున్న మిత్రులనడిగితే, వ్యాపారంలో భాగస్తుడుగా చేర్చుకునేటందుకు పెట్టుబడి డబ్బు తీసుకొని రమ్మన్నారు. చివరకువ్రాడు సిగ్గువిడిచి, తండ్రినే పెట్టుబడి డబ్బు ఇమ్మని కోరాడు.\n\nవిశ్వదత్తుడు వాడితో, “అందరూ వ్యాపారానికి పనికిరారు. వ్యాపారం చేతనైన వాడికి తెలివే పెట్టుబడిగా పనిచేస్తుంది,” అన్నాడు.\n\n“అవసరం పడితే, తెలివినే నేనూ పెట్టు బడిగా ఉపయోగించ గలను. కానీ నాకు డబ్బున్న తండ్రి ఉన్నాడు. నువ్వు నాకువెయ్యి వరహాలివ్వు. కావాలంటే ఋణపత్రం రాసి స్తాను. నీ బాకీ వడ్డీతో సహా ఏడాదిలోగా తీరు స్తాను,” అన్నాడు ధనదత్తుడు పౌరుషంగా.\n\n“నీకు నా డబ్బు కావాలంటే, ముందుగా నువ్వు నీ తెలివిని ఋజువు చేసుకోవాలి. అందుకు ఒక పరీక్ష పెడతాను,” అన్నాడు విశ్వదత్తుడు.\n\nసూర్యాపురానికి ఐదామడల దూరంలో వున్న రమణపురంలో కరటకుడు, దమనకుడు అనే వ్యక్తులున్నారు. వాళ్ళకు అద్భుత శక్తులున్నాయని అంతా చెప్పుకుంటారు. కొత్తగా ఏ పని తలపెట్టిన వారయినా సరే, ఆరు\n\nమాసాల పాటు పారిద్దరిలో ఎవరికి కుత్తూష చేసినా మేలు జరుగుతుందనీ, అనుకున్నది సాధించవచ్చనీ అంటారు.\n\nవిశ్వదత్తుడు కొడుక్కు ఈ విషయం చెప్పి, “నువ్వు రమణపురం వెళ్ళు. ఆరునెలలు కరటకుణ్ణీ, ఆరునెలలు దమనకుణ్ణీ సేవించి ఇద్దరి దీవెనలూ పొందు. తిరిగి వచ్చాక ఇద్దరిలో ఎవరు మంచివాడో చెబితే, నీ తెలివి ఎలాంటిదో నేను అంచనా వేస్తాను. చాలా మంది కరటకుడు దుష్టుడనీ, శపిస్తాడనీ చెప్పుకుంటారు. దమనకుడు మంచివాడనీ, దీవి స్తాడనీ అంటారు. ఇందులోని నిజం నీద్వారా తెలుసుకోవాలని వుంది,” అన్నాడు.\n\nధనదత్తుడు దీనికి సరే అని రమణపురం బయల్దేరాడు. తండ్రి వాడికి రాగికానీ కూడా ఇవ్వలేదు. అయితే, ఆయన పేరు చెబితే చాలు- ఏదైనా వాడికి లభించేలా చేశాడు.\n\nముందుగా ధనదత్తుడు, కరటకుడింటికి వెళ్ళాడు. ఆయన వాడు వచ్చినపని తెలుసు కుని, “నువ్వు నా సేవకుడివి కావు; మిత్రుడివి. నీకే సందేహాలు కలిగినా అడిగి తెలుసుకో. ఎటొచ్చీ నాకు కోపం మాత్రం తెప్పించకు. నేను తిట్టానంటే, అచ్చం అలాగే జరుగుతుంది,” అన్నాడు.\n\nకరటకుడికి రాముడనే కొడుకు, దమయంతి అనే కూతురు వున్నారు. వాళ్ళు వయసులో ధనదత్తుడి కంటే చాలా చిన్నవాళ్ళు. ఎన్నో విషయాలు ధనదత్తుడినడిగి తెలుసు\n\nకునేవారు. ధనదత్తుడేం చెప్పినా, వాళ్ళకుఎంతో కొత్తగానూ, వింతగానూ, కుతూహలంగానూ వుండేది. వాడేం చెప్పినా వాళ్ళు పూర్తిగా నమ్మే వారు. కొన్నాళ్ళకు వాడు చెప్పిందే చేసే స్థితికి కూడా వచ్చారు.\n\nఇలా ఉండగా - కరటకుడు ధనదత్తుడికి ఎన్నో వ్యాపార సూత్రాలు చెప్పాడు. వస్తువు లెలా సేకరించాలో, ఏవేవి ఎక్కడెక్కడ అమ్మాలో, ప్రజలనెలా నమ్మించాలో- ఇలా రకరకాల పద్ధతులాయన చెబుతూంటే, ధనదత్తుడికి చాలా విషయాలు తెలిశాయి. వాడొక రోజున కరటకుడితో, “అయ్యా! మీ నుంచి చాలా విషయాలు తెలుసుకున్నాను. కానీ మీరు చెప్పి నవన్నీ సాధించాలంటే న్యాయం, నిజాయితీ\n\nవిడిచిపెట్టాలి. అధర్మం అమలు చేయాలి.\nఅలా కాకుండా ఇంకేదైనా ఉపాయ\nముందా?” అన్నాడు.\n\n“వ్యాపారంలో రాణీంచాలనుకుంటే అబద్ధాలు నేర్చుకోవాలి. అయినవాళ్ళనుకూడా మోసం చేయాలి. మంచితనం నటించాలి. న్యాయం, ధర్మం, నిజాయితీల గురించి ఆలోచించకూడదు. రాజశాసనానికి దొరక్కుండా మాత్రం జాగ్రత్త పడితే చాలు, ఎన్ని తప్పులైనా చేయవచ్చు.” అన్నాడు కరటకుడు.\n\nఇది ధనదత్తుడికి బాగా వంటబట్టింది.\nవాడాకనాడు సాయంత్రం రాముడికి, దమ\nయంతికి ఈ విషయం చెప్పాడు. వాళ్ళెంతో\nఉత్సాహపడి, పెద్దయ్యాక తామూ వ్యాపారం\n\nచేయాలనుకుంటున్నామనీ, ఇప్పటినుంచే\nఈ పద్ధతులన్నీ నేర్చుకుంటామనీ అన్నారు.\n\nతమ పిల్లలలో వస్తున్న మార్పును గమ\nనించిన కరటకుడు, వాళ్ళను నిలదీసి అసలు\nసంగతి తెలుసుకున్నాడు. ఆయన ధన\nదత్తుణ్ణి పిలిచి, “నేను నీకు చక్కని సలహాలిచ్చి\nసాయం చేస్తూంటే నువ్వు చెడు సలహాలతో\nనా పిల్లలను పాడు చేస్తున్నావు. ఇది నీకు\nతగదు!” అన్నాడు.\n\nదానికి ధనదత్తుడు, “అయ్యా! మీరు నా కిచ్చిన సలహాలనే నేను మీ పిల్లలకిచ్చాను. అవి చెడ్డవెందుకవుతాయి?” అన్నాడు.\n\nకరటకుడు కోపంగా, “వ్యాపారం దగా,\nమోసం, కుట్రా. అందుకని, నా పిల్లలు\nవ్యాపారం చేయడం నాకిష్టం లేదు,” అన్నాడు.\n\n“వ్యాపారం దగా, మోసం కుట్రా అని నన్నెందుకు హెచ్చరించలేదు?” అని అడిగాడు ధనదత్తుడు చిరాకు పడుతూ.\n\n“అయితే విను. ఈ ప్రపంచానికి వ్యాపారుల అవసరమెంతో వుంది. అందువల్ల ఇతరులను నేను వ్యాపారానికి ప్రోత్సహిస్తాను. నా పిల్లలు వ్యాపారస్థులు కావడం మాత్రం నాకిష్టం లేదు. కాబట్టి వాళ్ళ మనసు మార్చు,” అన్నాడు కరటకుడు.\n\n“ఇతరులకొక న్యాయం, తమ పిల్లలకొక న్యాయం అని తమరనడం నాకు నచ్చలేదు. మీకు వ్యాపారస్థుల అవసరం వున్నప్పుడు మీ పిల్లలు వ్యాపారస్థులు కావలసిందే!” అన్నాడు\n\nధనదత్తుడు. ఇది వింటూనే కరటకుడు ఆగ్రహంతో, “మూర్ఖుడా! ఇక నీ ముఖం నాకు చూపకు. నీకు ప్రతిరోజూ అశుభం జరగాలని శపిస్తున్నాను,” అన్నాడు.\n\nధనదత్తుడు నిర్లక్ష్యంగా నవ్వి, అక్కడినుంచి బయటపడ్డాడు. అయితే, అలా వీధిలోకి వచ్చాడో లేదో అరటిపండు తొక్కమీద కాలువేసి జారిపడ్డాడు. వాడు లేవలేక అవస్థ పడుతూంటే దారిన పోతున్న ఒకవ్యక్తి వాడిని లేవదీసి వైద్యుడి వద్దకు చేర్చాడు. వైద్యుడు వాడి కాలుకు బెఱుకు పోయే పసరు పూసి, ఇంతగా ఎలా పడ్డావని అడిగాడు. ధనదత్తుడు జరిగింది వివరంగా చెప్పాడు.\n\n“అయ్యో! కరటకుడు నిన్ను శపించాడా! అయితే నీకు రోజూ ఏదో ఒక ప్రమాదం తప్పదు. వెళ్ళి, ఆయన శరణు వేడు,” అన్నాడు వైద్యుడు.\n\n“నేను శాపాలను నమ్మను. చాలామొండి వాణ్ణి. అవసరం అయితే ప్రతిరోజూ మీ దగ్గరకు వచ్చి వైద్యం చేయించుకుంటాను తప్ప, కరటకుణ్ణి శరణు వేడను,” అన్నాడు ధనదత్తుడు.\n\nవైద్యుడు కొంచెంసేపు ఆలోచించి, “నీకు ఎంతకాలమైనా ఉచితంగా వైద్యం చేయమని, నాకు సూర్యాపురం నుంచి విశ్వదత్తుడి ఆజ్ఞ. కానీ, ఉత్తపుణ్యాన ఆరోగ్యమెందుకు పాడు చేసుకుంటావు? నా మాట విని, దమనకుణ్ణి\n\nఆశ్రయించు. నీకే ఇబ్బందీ వుండదు,” అన్నాడు.\n\n“నేనిప్పుడు దమనకుడి ఇంటికే వెళుతున్నాను. ఆయన నన్ను ఆదరిస్తాడా?” అని అడిగాడు ధనదత్తుడు అనుమానంగా.\n\n“వీధిలోంచి నిన్ను లేపి, నా దగ్గరకు తీసుకుని వచ్చింది ఎవరనుకున్నావు? దమనకుడే! ఆయన పరోపకారి. అందరినీ ఆదరిస్తాడు. దీవించడమే తప్ప, శపించడం ఎరుగనివాడు,” అన్నాడు వైద్యుడు.\n\nధనదత్తుడు దమనకుడి ఇంటికి వెళ్ళి, తననుతాను పరిచయంచేసుకుని, జరిగిన దంతా చెప్పాడు. దమనకుడు వాడితో, “నాయనా! వ్యాపారంలో ప్రజాసేవ, పరోపకారం\n\nవున్నాయి. కానీ, అనుభవంతోనే అది\nరాణిస్తుంది. నువ్వు వ్యాపారం ఇక్కడే\nప్రారంభించు. పెట్టుబడి నేను పెడతాను.\nలాభాలు నమంగా వంచుకుందాం.\nనీకిష్టమేనా?” అని అడిగాడు.\n\nఆ మాటలకు ధనదత్తు డాళ్ళర్యపడి,\n“అయ్యా, తమరెంతో మంచివారని విన్నాను.\nవ్యాపారానికి నన్నెందుకు ప్రోత్సహిస్తున్నారు?”\nఅన్నాడు.\n\nదమనకుడు నవ్వి, “వైద్యుడు వైద్యం\nచేసినందుకు డబ్బు తీసుకుంటాడు. గాయకుడు\nపాట పాడి డబ్బు తీసుకుంటాడు. వ్యాపారి\nవస్తువులు సరఫరాచేసి డబ్బు తీసు కుంటాడు.\nఆహార పదార్థాలు కల్తీ చేయడం, అమాయ\n\nకుల డబ్బు కాజేయడం వంటివి చేయకపోతే,\nమిగతావన్నీ వ్యాపారంలో తప్పు కాదు. అందుకే\nనీ వ్యాపారంలో నేను భాగస్వామినవుతున్నాను,”\nఅన్నాడు.\n\nధనదత్తుడికీ మాటలు నచ్చాయి. వాడు\nవెంటనే వ్యాపారం ప్రారంభించాడు. దమ\nనకుడి దీవెనల ఫలితమ్మో ఏమ్మో నెల్లాళ్ళలోనే\nవాడి దశ తిరిగింది. నాలుగునెలల్లో వ్యాపారం\nబాగా పుంజుకున్నది.\n\nదమనకుడు, ధనదత్తుడికి పెట్టుబడిగా వెయ్యి\nవరహాలిచ్చాడు. మొదటి నెలలో వాడికి\nఐదువందల వరహాలు లాభం వచ్చింది.\nఅందులో సగం దమనకుడి కిచ్చాడు. రెండో\nనెలలో వెయ్యి వరహాల లాభం వచ్చింది.\nఅందులో సగం దమనకుడికిచ్చాడు. ఇలా\nప్రతినెలా లాభం పెరుగుతూనే ఉన్నది.\n\nనాలుగు నెలలు గడిచాక ధనదత్తుడు\nఒక విషయం గ్రహించాడు. ఈ కొద్ది వ్యవధి\nలోనే దమనకుడికి తన నుంచి పదహేసు\nవందల వరహాలు ముట్టాయి. దమనకుడు\nఇరవైశాతం వడ్డీకిచ్చినా, ఆయన డబ్బు ఏడా\nదిలో పన్నెండు వందల వరహాలు మాత్రమే\nఅయ్యేది.\n\nధనదత్తుడొక రోజున దమనకుడితో,\n“అయ్యా! తమరిచ్చిన పెట్టుబడికి వడ్డీడబ్బు\nకూడా తమకు ముట్టింది. కాబట్టి, ఇక\nమీదట నా వ్యాపారంలో వాటా అడగకండి!”\nఅన్నాడు.\n\nదమనకుడు చిరాకు పడి, మనం వ్యాపారంలోభాగస్వాములం. పెట్టుబడి నాది. లాభాలు చెరిసగం. ఆ ఒప్పందం మారదు. నువ్వు వ్యాపారం చేసినంతకాలం లాభంలో నాకు వాటా ఇస్తూండవలసిందే,” అనిఖచ్చి తంగా చెప్పాడు.\n\n“మన ఒప్పందంలోని మోసం నా కిప్పుడర్థ మైంది. అదృష్టం కొద్దీ అప్పుడు పత్రాలు రాసు కోలేదు. కాబట్టి మన ఒప్పందానికి సాక్ష్యంలేదు. ఇక మీదట నేను మీ మొహంచూడను. మీరు నాతో మాట్లాడకండి,” అన్నాడు ధనదత్తుడు.\n\n“అయితే ఇక మీదట నీకు జరిగే కష్ట నష్టాల బాధ్యత నాది కాదు!” అన్నాడుదమన కుడు.\n\nధనదత్తుడు మారుమాట్లాడకుండా, అలా వీధిలోకి వచ్చాడో లేదో అరటిపండు తొక్క మీద కాలువేసి జారి పడ్డాడు. ఎవరో వాణ్ణి వైద్యుడి దగ్గరకు చేర్చారు. వైద్యుడు వాడి కాలి బెఱుకు పోయేలా పనరు పూసి, “కరటక, దమనకులకు వాక్యుద్ధి వుంది. అది ఈ రమణపురానికే పరిమితం. కాబట్టి నువ్వు వెంటనే ఊరు విడిచిపో!” అని సలహా ఇచ్చాడు.\n\nధనదత్తుడు వెంటనే ఊరువిడిచి, సూర్యా పురం వెళ్ళి తండ్రికి జరిగినదంతా చెప్పి, “కరట కుడు, దమనకుడు ఇద్దరికిద్దరూ స్వార్థ పరులు, దుష్టులు. ఇద్దరూ నన్ను శపించారు,” అన్నాడు.\n\nవెంటనే విశ్వదత్తుడు, “నీ తెలివి ఏ పాటిదో నాకు తెలిసిపోయింది. నువ్వు వ్యవసాయానికో, పశుపోషణకో తప్ప వ్యాపారానికి పనికిరావు!” అన్నాడు\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, విశ్వ దత్తుడు కొడుకును వ్యాపారానికి పనికి రావనడం అనాలోచితం, తొందరపాటు నిర్ణయం కాదా? ధనదత్తుడు స్వానుభవం ద్వారా కరటక దమనకులిద్దరూ స్వార్థపరులూ, దుష్టులూ అని తెలుసుకున్నాడు. వాడి వల్ల తమకు ప్రయోజనం లేదని తెలుసుకున్న మరుక్షణాన, ఇద్దరూ వాణ్ణి శపించారు. కానీ, విశ్వదత్తుడి అభిప్రాయంలో, వాళ్ళల్లో ఒకడు మంచివాడన్న సూచన కానవస్తున్నది.\n\nదుష్టులు దుష్టులే! వారిలో మంచి దుష్టుడూ, చెడ్డదుష్టుడూ అంటూ తరతమ భేదాలు కల్పించడం అసమంజసం, అసంబద్ధం అవుతుంది కదా? విశ్వదత్తుడు వంటి ఎంతో అనుభవశాలి అయిన వ్యాపారి కూడా కొడుకు విషయంలో ఇంత పెద్ద పారపాటు ఎందుకు చేశాడు? ఈ సందేహాలకు సమాధానంతెలిసి కూడా చెప్పక పోయావో, నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “కరటకుడు దుష్టుడు. అందులో సందేహానికి తావులేదు. తను చెడ్డదని నమ్మే విషయాన్నే ఇతరులకు బోధించి ప్రయోజనం పొందాలనుకుంటాడు. కానీ దమనకుడలా కాదు. తను బోధించేది ఆచరిస్తాడు. వ్యాపారంలో ధనదత్తుడి సమర్థత ఏ పాటిదో తెలుసుకోకుండానే, వాడికివెయ్యి వరహాలు పెట్టుబడిగా ఇచ్చాడు. ఇది ఆయన మంచితనాన్ని చాటిచెపుతున్నది. ఆయన చల్లని దీవెనల కారణంగానే, ధనదత్తుడి వ్యాపారం రాణించి, లాభాలు వచ్చాయి. కరటక దమనకుల్లో, ధనదత్తుణ్ణి శోపించినవాడు కరటకుడు. ధనదత్తుడు, దమనకుడితో\n\nపరిచయం చేసుకున్న మరుక్షణం నుంచి, ఆయన దీవెనలు వాడిని కరటకుడి శాపం నుంచి కాపాడాయి. అయితే, ప్రలోభం కొద్దీ ధనదత్తుడు వ్యాపారంలో వస్తున్న లాభాలలో దమనకుడికి వాటా ఇవ్వడానికి నిరాకరించడమే కాక – మీరు నాతో మాట్లాడకండి, అంటూ ఆయనను కించపరిచాడు. దానితో ఆయన ధనదత్తుడిని దీవించడం మానేశాడు. ఆ మరుక్షణం ధనదత్తుడు వీధిలో కాలుజారి పడడం జరిగింది. అయినా వాడు ఇందుకు కారణం ఏమిటో నిశితంగా ఆలోచించక, తండ్రితో కరటక దమనకులిద్దరూ దుష్టులని చెప్పాడు. ఇది విన్న విశ్వదత్తుడు తన కుమారు డిలో వ్యాపారిగా వన్నె కెక్కగల ఆలోచనాశక్తి గానీ, దక్షతగానీ లేవని గ్రహించి, వాడికి వ్యవసాయానికో, పశుపోషణకో మాత్రం పనికిరా గలవని చెప్పాడు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగగానే, బేతాళుడు శవంతో సహా మాయమైతిరిగి చెట్టిక్కాడు.\n\n– (కల్పితం)\n\n[ఆధారం : శ్రీరామకమల్ రచన]"
        },
        {
            "title": "కర్నాటకకు దక్షిణంగా..",
            "page_start": 33,
            "author": "మీరానాయర్",
            "pdf_page": 32,
            "content": "# సముద్రతీర ప్రయాణాలు - 8\n\n## కర్నాటకకు దక్షిణంగా..\n\nరచన : మీరానాయర్\n\nచిత్రాలు : గౌతమ్‌సేన\n\nగోవా సముద్రతీరం గుండా కిందికి వెళ్ళామంటే మార్ర గోవా ఓడరేవు చేరుకుంటాము. మన దేశంలోని సహజమైన ఓడరేవులలో ఇది ఒకటి. ఎప్పుడూ హడావుడిగా కనిపించే ఈ రేవు నుంచి గోవాలో లభించే ఇనుము, మాంగనీను మొదలైన ఖనిజ మిశ్రలోహాలను ఎగుమతి చేస్తారు.\n\nమార్ర గోవాకు సమీపంలో రాష్ట్రంలోకెల్లా అతి పెద్ద దయిన కోల్వా సముద్ర తీరం ఉన్నది. కోల్వా తీరంలో తెల్లటి ఇనుక కాబోదీరామా వరకు విస్తరించి ఉన్నది. శ్రీరాముడు వనవాస కాలంలో ఇక్కడ కొన్నాళ్ళు గడిపాడని చెబుతారు. సముద్రతీరంలో 25 క.మీ. దూరంలో శ్రీరాముడి బాణం పడిన చోటని చెప్పబడే 'బేనాలిమ్' గ్రామం ఉన్నది.\n\nకోల్వాలోనే సుప్రసిద్ధమైన ఇగ్రేజా డీ నోసా సెన్వోరా పైడేడ్ చర్చ్ ఉన్నది. ఈ చర్చ్‌లో బాల (మెనినో) ఏసు విగ్రహం ఉన్నది. దీనికి స్వస్థత సమకూర్చే అద్భుతశక్తి ఉన్నదని భక్తులు విశ్వసిస్తారు.\n\nగోవాకు దక్షిణాగ్రంలో పోలేం బీచ్ ఉన్నది. గోవా- కర్నాటక సరిహద్దుకు కూతవేటు దూరంలో ఉన్న ఈ బీచ్‌కి పర్యాటకులు అంతగా రావడం లేదు.\n\nపళ్ళిమ సముద్రతీరంలోని కర్నాటక భూభాగాన్ని కూడా పరశురాముడే సముద్రం నుంచి పైకి తెచ్చాడని చెబుతారు. అందుకే దీనికి పరశురామ క్షేత్రం అనే పేరు కూడా వచ్చింది. ఈ\n\nకోల్వా తీరం\n\nసముద్రతీరంలో ఉత్తరంగా ఉన్న\nకార్యార్ చాలా నుందరమైన\nప్రదేశం. దీనికి మూడు వైపులా\nసముద్రతీరం ఉన్నది.\n\nఅన్ని ఋతువులకూ అను\nకూలమైన, చాలా చక్కటి సహజమైన\nఓడరేవు కార్యార్లో ఉన్నది. నైరుతి\nఋతువనాల సమయంలో ఇది రక్షణ\nనిస్తున్నది. ముంబాయి (బొంబాయి) నుంచి\nకొలంబోకు వెళ్ళే నౌకలు దీనిని సంవత్సరమంతటా\nఉపయోగించుకోవచ్చు. ఈ రేవును అరబ్బులు బైట్-ఇ-\nకోల్ అని పిలిచేవారు. మిరియాలు, ఏలకులు, కసింద మొదలైన సుగంధ ద్రవ్యాలతో పాటు సన్నటి\nబట్టలు, ముతక నీలం బట్టల ఎగుమతికి కూడా ఈ రేవు ప్రసిద్ధి గాంచింది.\n\nకార్యార్\n\nఅందమైన ఈ పట్టణంలో 1883వ సం॥ వేసవిలో బస చేసినప్పుడే రవీంద్రనాథ టాగూర్ 'ప్రకృతిర్ ప్రతిశోధ్' అనే తన మొట్టమొదటి ముఖ్యమైన నాటకాన్ని రచించాడు. ఆ సమయంలో రవీంద్రనాథ టాగూర్ సోదరుడు సత్యేంద్రనాథ్ టాగూర్ కార్యార్ జిల్లా న్యాయమూర్తిగా ఉండేవాడు.\n\nకార్యార్కు కొన్ని కి.మీ దూరంలో అంకోలా సముద్రతీర\nరేవుపట్టణం ఉన్నది. కాదంబులు, చాళుక్యులు, విజయనగర\nరాజుల కాలంలో ఇదాక ముఖ్యమైన వాణిజ్య కేంద్రంగా\nఉండేది. మన దేశ స్వాతంత్ర్యోద్యమ సమయంలో\n\nరవీంద్రనాథ టాగూర్\n\nఅంకోలాలో చాలా\nఉద్యమాలు జరిగాయి\n\nశ్రీ మహాబలేశ్వర ఆలయం\n\nశ్రీ గంధం చెక్కతో\nమార్గం చిల్పం\n\nముఖ్యంగా - ఉప్పు సత్యాగ్రహం, పన్నుల నిరాకరపోద్యమం జరిగినప్పుడు అంకోలా ముఖ్యమైన పాత్ర వహించింది.\n\nఅంకోలాకు 8 కి.మీ దూరంలో హెన్నె బెయిల్ అనే ప్రసిద్ధమైన జైన గుహాలయాలు ఉన్నాయి.\n\nకార్యార్థుకు 60 కి.మీ దూరంలో దక్షిణ కాశిగా ప్రసిద్ధ గాంచిన గోకర్ణ క్షేత్రం ఉన్నది. ఇదొక ముఖ్యమైన శివక్షేత్రం. ఇక్కడి మహాబలేశ్వర ఆలయంలో సుప్రసిద్ధమైన ఆత్మలింగం ఉన్నది. దీనిని రావణుడు ఇక్కడ వదిలి వెళ్ళడని చెబుతారు. రావణాసురుడు అనేక సంవత్సరాలు ఘారమైన తపస్సు చేసి సాధించిన ఆత్మలింగాన్ని విఘ్నుశ్వరుడు ఉపాయంతో నేలమీద పెట్టేలా చేశాడు. ఆ తరవాత దానిని రావణుడు పైకి ఎత్తలేకపోయాడు. అందుకే దానికి 'మహాబల' అనే పేరు వచ్చిందని ఒక పురాణ కథ చెబుతుంది. గర్భగృహంలో నేలమట్టానికి రెండంగుళాల ఎత్తులో మాత్రమే శివలింగం కనిపిస్తుంది. పన్నెండు సంవత్సరాలకు ఒకసారి జరిగే 'అష్ట బంధన' ఉత్సవ సమయంలో మాత్రమే లింగాన్ని త్రవ్వి పైకి తెచ్చి భక్తుల దర్శనానికి ఉంచుతారు.\n\nదీనికి మరికొంత దిగువగా తాడిచెట్లు నిండిన తీరంలో శ్రీగంధం చెక్కల శిల్పాలకు పేరాందిన కుట్టూ పట్టణం ఉన్నది. కర్నాటక ప్రాంతంలో గుడిగార్లని ప్రసిద్ధి గాంచిన సంప్రదాయ శిల్పకారులు ఈ శిల్పాలను మలచడంలో సిద్ధహస్తులు.\n\nఈ పట్టటపానికి కొద్దిదూరంలో ప్రాచీన కాలం\n\nశిల్పం చేక్కుతున్న గుడిగా\n\nశరావత పెంచెన\n\nభట్కాల్\nఆలయంలోని\nపాములవాడి శిల్పం\n\nచంద్రనాథ్యం\nఆలయంలోని\nచంద్రనాథ\nతీర్థంకరుడు\n\nసుంచి బంగారు పట్టణంగా ప్రసిద్ధిగాంచిన (హునవార్,)\n\nహెన్నూరు ఉన్నది. రామాయణ కాలం సుంచే హెన్నూరు\nఉండేదని చెబుతారు. ఇక్కడి 'రామతీర్థ'మనే\nనీటిబుగ్గను శ్రీరాముడే సృష్టించాడని చెబుతారు.\nహైదర్ అలీ కాలంలో ఇది నౌకా కేంద్రంగా\nఉండేది. ఇది గొప్ప వ్యాపారకేంద్రంగా కూడా\nపేరుగాంచింది. ఇక్కడి శరావతి వంతెన కర్నాటక\nరాష్ట్రంలోకెల్లా చాలా పెద్దది.\n\nఉత్తర కన్నడ జిల్లా దక్షిణాగ్రంలోని భట్కాల్, బాసాడీలనే\nజైన ఆలయాలకు ప్రసిద్ధిగాంచింది. ఇక్కడ దాదాపు 13\nఆలయాలు ఉన్నాయి. వీటిలో 500 సంవత్సరాలకు పూర్వం\nనిర్మించబడిన చంద్రనాథేశ్వర బాసాడీ పెద్ద ఆలయం.\n\nభట్కాల్‌కు 6 కి.మీ దూరంలో అడవులతో నిండిన\nనేత్రాణి ద్వీపం ఉన్నది. ఇక్కడ పావురాలు ఎక్కువగా\nఉండడంతో ఆంగ్లేయులు దీనిని 'పావురాల దీవి' అన్నారు. ఈ దీవిలో 'స్వెఫ్ట్‌లెట్' పక్షులు కూడా\nఎక్కువగా ఉన్నాయి. వీటి గూళ్ళ నుంచి తయారు చేసే 'బర్ట్‌నెస్ట్ సూప్' సు చైనావాళ్ళు చాలా ఇష్టంగా\nతాగుతారు.\n\nపావురాల దీవికి దక్షిణంగా 'సూర్యపట్టణం'గా ప్రసిద్ధిగాంచిన కుందాపూర్ ఉన్నది. ఇది దక్షిణ\nకన్నడ జిల్లాలో ఉన్నది. కర్ణాటక సంప్రదాయానికి చెందిన నృత్య నాటక ప్రక్రియ యక్తగానానికి\nఉత్తరాది రూపమైన 'బడగతిత్తు'కు ఈ ఊరు కేంద్రంగా ఉంటున్నది. ముద్దనగా ప్రసిద్ధిగాంచిన\nప్రముఖ కన్నడ కవి నందలికెల లక్ష్మీనారణప్ప, కుందాపూర్‌కు చెందినవాడే. ఆ ఊళ్ళని ఒక ప్రభుత్వ\nఉన్నత పాఠశాలలో 'ద్రిల్లుమేస్టారుగా ఉద్యోగం చేస్తూన్నప్పుడే అందమైన ఆలంకారిక వచనంలో\nఆయన 'శ్రీరామాశ్వమేధం' అనే గ్రంథం రచించాడు.\n\nయక్తగాన నాటకారుడు"
        },
        {
            "title": "గొప్పవాడు!",
            "page_start": 36,
            "author": "లక్ష్మీ గాయత్రి",
            "pdf_page": 36,
            "content": "గొప్పవాడు!\n\nధవళవరం గ్రామంలో ఆస్తిపరులైన రైతుల్లో నరసయ్య ఒకడు. ఆయనకు పరమేశం ఒక్కగానొక్క కొడుకు. వాడు పారుగు గ్రామంలో వున్న గురుకులంలో ఐదారేళ్ళ పాటు విద్యా భ్యాసం చేసి ఇంటికి తిరగి వచ్చి, వ్యవసాయపు పనుల్లో తండ్రికి సాయపడుతూండేవాడు.\n\nపరమేశం స్వభావతః మంచివాడే కానీ, నలుగురితో మాట్లాడేటప్పుడు, తన గురించి తానే గొప్పగా చెప్పుకునేవాడు. అలా చెప్పు కోవడం మంచి పద్ధతి కాదని తండ్రి, పరమే శానికి చాలాసార్లు నచ్చచెప్పు చూశాడు. అయితే, పరమేశం తండ్రి మాటల్ని కొట్టిపారేస్తూ, “నాలో లేనివి వున్నట్లుగా చెబితే తప్పు. నేను చెబుతున్నవన్నీ గురుకుల విద్యాభ్యాసం ద్వారా, నాస్వభావంలో జీర్షించుకుపోయిన విషయాలే. అందువల్ల, నేను చెబుతున్నవి ఉన్న మాటలే గాని, లేనిపోని గొప్పలు కావు!” అంటూ వాదించేవాడు.\n\nకొడుకుతో వాదించలేక నరసయ్య మౌనంగా పూరుకుని, తనలో తనే బాధపడేవాడు.\n\nఒకసారి నరసయ్య పనిమీద, తన బావ మరిది శేషయ్య వుంటున్న పారుగూరు వెళ్ళాడు. అప్పుడు మాటల సందర్భంలో ఆయన తన కొడుకు వితండవాదం గురించి చెప్పి బాధపడ్డాడు.\n\nఅంతా విన్న శేషయ్య, “వాడి గురించి నువ్వేం బాధపడకు, బావా! వాణ్ణి ఒక్కసారి నా దగ్గరకు పంపించు. వాడి బుద్ధికున్న ఆ కాస్తమచ్చా చెరిపేసి, అసలు గొప్పతనమందీ ఏమిటో తెలిసేలా చేస్తాను. ఎంతైనా వాడికి కాబోయే మామగారిని కదా!” అన్నాడు.\n\nనరసయ్య ఇంటికి తిరిగి వెళ్ళాక పర మేశంతో, “శేషయ్యమామ నిన్నాకసారి పంపించ మన్నాడు. ఆయనకు నీతో” ఏదో ముఖ్యమైన పనున్నదట, “అంటూ కొడుకుచేత ప్రయాణం కట్టించాడు.\n\nశేషయ్య అంటే గౌరవమూ, భయభక్తులూ గల పరమేశం వెంటనే బయలుదేరి మామ దగ్గరికి వెళ్ళాడు. మేనల్లుడితో కాసేపు ఆ కబురూ, ఈ కబురూ చెప్పిన శేషయ్య, “పట్నంలో గోవింద శెట్టి అనే గొప్ప వర్తకుణ్ణి సువ్వేరుగుదువా?” అంటూ ప్రశ్నించాడు.\n\nపరమేశం ఎరగనన్నట్టు తల ఊపాడు. శేషయ్య కొంచెంసేపు మౌనంగా వూరుకుని, “నాకు ఆయనతో పరిచయం లేదు గాని ఇప్పుడాయనతో చిన్న పని పడింది. నిన్ను నాతోపాటు తీసుకువెళితే, ఆయన పరిచయం ముందు ముందు నీకేమైనా లాభించవచ్చునని రమ్మన్నాను. రేపే మనిద్దరం పట్నం వెళదాం!” అన్నాడు.\n\n\"నేను పరిచయం చేనుకోవలసినంత గొప్పవాడా ఆయన? ఏది ఏమైనా, నీ పని మాత్రం సానుకూలపడినట్టే అనుకో. ముక్కూ మొహం తెలియని వాళ్ళతోనైనాఇట్టే మాట్లాడి, పని జరిపించుకోగల సామర్థ్యం నాకున్నది!\" అన్నాడు పరమేశం.\n\nఆ మాటలు విని శేషయ్య పెద్దగా నవ్వుతూ, \"అలాగా! ఏదో ఒక విధంగా నా పని సాను కూలం కావడమే నాకు కావలసింది,\" అన్నాడు.\n\nమర్నాడు ఉదయం బాడుగబండిలో మామా అల్లుళ్ళద్దరూ బైలుదేరి, బారెడు పాద్దెక్కేవేళకు పట్నం చేరుకున్నారు. పట్నం చేరగానే ఒక చోట బాడుగబండిని ఆపించి శేషయ్య, పరమేశంతో, \"గోవింద శెట్టిగారి ఇల్లు ఈ పరిసరాల్లోనే వుండాలి!\" అంటూ బండిదిగి, బండివాడికి బాడుగ ఇచ్చి పంపేసి, ఎదురుగా కూరలతట్ట నెత్తిన పెట్టుకుని వస్తున్న ఒక ఆడమనిషిని ఆపి, \"ఏమ్మా, గోవింద శెట్టిగారిల్లు ఎక్కడో తెలుసా?\" అని అడిగాడు.\n\nవెంటనే కూరలమనిషి నవ్వమొహంతో, \"ఆ ధర్మరాజిల్లు ఎక్కడో తెలియక పోవడ మేమిటి, బాబూ! ఈ పట్నంలో చిన్న పిచిక పిల్లనడిగినా, ఆ బాబుగారిల్లు చూపిస్తుంది,\" అంటూ దారి చెప్పింది.\n\nఆ మనిషి చెప్పిన దారిలో పదడుగులు నడిచిన శేషయ్య, ఎదురుగా వస్తున్న ఒక పెద్దమనిషిని ఆపి, మళ్ళీ దారి అడిగాడు. ఆ పెద్దమనిషి కూడా ఎంతో ఆత్మీయంగా దారి\n\nచెప్పి, “ఇర్తతకూ తమ రెవరో తెలుసుకో వచ్చునా?” అంటూ మర్యాదగా ప్రశ్నించాడు.\n\nఆ ప్రశ్నకు శేషయ్య కాస్త దీనంగా, “మేం పారుగూరు వాళ్ళం. కాస్త ఇబ్బందుల్లో ఉండి, శెట్టిగారి దర్శనం కోసం వచ్చాం,” అన్నాడు.\n\nఅది విని ఆ పెద్ద మనిషి మరింత ఆదరంగా, “అలాగా, గోవింద శెట్టిగారిని కలుసుకోవట మంటే, మీ ఇబ్బందులు తీరినట్టే అనుకోండి. ఆయన లాంటి దయామయుడు ఇంకెక్కడా వుండడు. పడిపోబోతున్న నా వ్యాపారం తిరిగి నిలబడిందంటే, దానికి ఆయన మాటసహాయమూ, ఆర్థిక సహాయమే కారణం,” అన్నాడు.\n\nశేషయ్య, ఆయనకు నమస్కారం చేసి, మళ్ళీ నడక సాగించి, మరొక ఐదునిమిషాల్లో గోవింద శెట్టి ఇల్లు చేరాడు.\n\nమామా అల్లుళ్ళు వెళ్ళేసరికి, ఎవరో ముగ్గురు పెద్దమనుషులతో మాట్లాడుతున్న గోవింద శెట్టి, శేషయ్యను చూస్తూనే లేచి ఎదురు వచ్చి సాద రంగా ఆహ్వానిస్తూ, “రండి! రండి! ఈ మధ్య చాలా రోజులుగా రావటం మానేశారేం?” అంటూ ఆప్యాయంగా ప్రశ్నించాడు.\n\nఆ ప్రశ్న వింటూనే పరమేశం తెల్లబోగా, శేషయ్య మాత్రం చిరునవ్వుతో, “ఏదో కొంత అనారోగ్యంగా వుండి రాలేకపోయాను. మీరు కుశలమే గదా!” అన్నాడు.\n\nగోవింద శెట్టి చిరునవ్వుతో తల ఊపి ముందుకు నడిచాడు. అంతలో అక్కడున్న వాళ్ళలో ఒకడు, శేషయ్యను పలకరించి,\n\nపరమేశం కేసి చూస్తూ, ఎవరన్నట్టు తల పంకించాడు.\n\n“వీడా!మా నరసయ్యబావ కొడుకు. నాకు కాబోయే అల్లుడు. పరమేశం,” అన్నాడు శేషయ్య. “ఓహోఁ, పరమేశమా! మా అబ్బాయి గురు కులంలో చదివే రోజుల్లో, మీ వాణ్ణి బాగా ఎరుగును లెండి. చుట్టుపక్కల పదామడల దూరంలో వున్న గొప్పవాళ్ళందరి కంటే, గొప్ప వాణ్ణని మాట్లాడేస్తుంటాడట! ఆ లెక్కన, మన శెట్టిగారి కంటే గొప్పవాడట కదా, మీ అల్లుడు!” అంటూ ఆయన వెటకారంగా నవ్వాడు. ఎక్కడా దాపరికం లేని ఆ వెటకారం, పరమేశం మనసుకు చుర్రున వాత పెట్టినట్టే అనిపించింది. భోజనాలవేశ కాగానే మామా\n\nఅల్లుళ్ళిద్దరూ శెట్టి సహపంక్తిన విందుభోజనం చేశారు. కొంతసేపు విశ్రాంతి తీసుకున్న తర వాత శెట్టి దగ్గర సెలవు తీసుకుని తిరుగు ప్రయాణమయ్యారు.\n\nతిరుగుప్రయాణంలో పరమేశం గంభీరంగా ఉండటం గమనించిన శేషయ్య, మృదువుగా నవ్వుతూ, “ఏరా, మనం వెళ్ళిన పని సానుకూల పడినట్టేనా?” అని ప్రశ్నించాడు.\n\nదానికి జవాబుగా పరమేశం తల వంచు కుంటూ, “నువ్వు తలపెట్టిన పని బ్రహ్మాండంగా సానుకూలపడింది, మామయ్యా!” అన్నాడు.\n\nశేషయ్య ఏమీ తెలియనట్టు నటిస్తూ ఆశ్చ ర్యంగా, “నేను తలపెట్టిన'పనా, ఏమిట్రాఅది?” అని ప్రశ్నించాడు.\n\nపరమేశం కాస్త తేలికపడుతూ నవ్వి, “నా గురించి నేను గొప్పగా చెప్పుకోవడం మాన్పించాలని, నన్ను పట్నం తీసుకొచ్చావు. గోవిందశెట్టి నీకు మిత్రుడైనా, ఆయన ఇల్లు కూడా ఎరగని వాడిలా వాళ్ళనూ, వీళ్ళనూ అడిగి, వాళ్ళు ఆయనను కీర్తించటం నాకు వినిపించావు. తర్వాత నిరాడంబరుడూ, తన గురించి తాను\n\nఒక్కమాట కూడా చెప్పుకోని వాడూ అయిన శెట్టి దగ్గరకు తీసుకెళ్ళావు. సమయానికి అక్కడున్న పెద్దమనిషి వెటకారం నాకు గట్టిచురకే వేసింది. ఏమైతేనేం, నా కళ్ళు తెరిపించావు,” అంటూ కృతజ్ఞతగా మేనమామ చేతులు పట్టుకున్నాడు.\n\nశేషయ్య, మేనల్లుడి భుజాన్ని ఆదరంగా తడుతూ, “మనిషి విలువా, గొప్పతనమూ పెరిగేది, ఆ మనిషి చేతలవల్డనేగాని, మాటల వల్లకాదు. నువ్వుచేసేవి మంచి పనులైతే, నలుగురూ నీ మంచితనాన్ని గుర్తించి మెచ్చు కుంటారు. గొప్పవాడనిపించుకోవటం అంద రికీ సాధ్యపడదు. అలాంటివాళ్ళు నూటికీ కోటికీ ఒకరుంటారు. కానీ, మన ప్రవర్తన ద్వారా మంచివాడు, వివేకి అనిపించుకోవడం సులభ సాధ్యం,” అన్నాడు.\n\nమేనమామ, మాటలు శ్రద్ధగా విన్నపరమేశం, తన ప్రవర్తనలోని అవివేకాన్ని గుర్తించాడు. ఆతర్వాత వాడు, తనను గురించి గొప్పలు చెప్పుకోవడంమాని, వినయగుణాన్ని అల వరుచుకుని, పడిమందిచేత మంచివాడని పించుకున్నాడు.\n\nచంద్రమామ\nజంగారు గడియలు\n\nమృత్యు గహ్వరం\n\nయువరాజు ఉదయముడు\nభయానకమైన ఘారీ తెగల కేర్చు\nవారికి వట్టుబడ్డాడు.\n\nఅతడు\nతన గురువు చెప్పిన\nరహస్య మాత్రాన్ని\nజ్ఞాపకాన్ని తెచ్చుకున్నాడు.\n\nఅ రహస్య సూత్రం\nరమిటి?\n\nచంద్రమామ\nగడియలు\nప్రశ్నావళి\n\n1. గత శతాబ్దంలో ఒకరోజు ప్రెంచి\nజంతు శాస్త్రజ్ఞుడు హెన్రీ మా హాట్\nకంబోడియాలో\nసీతాకోకచిలుకలను పరిశీలిస్తూ\nవెళ్ళి, సువిశాల సామ్రాజ్యానికి\nరాజధానిగా వెలసిన ఒక\nమహానగర శిథిలాలను\nకనుగొన్నాడు. ఆ నగరం\nపేరేమిటి? అక్కడ\nబయటపడిన ఈ విగ్రహం\nపేరేమిటి?\n\n2. ల పోర్చుగిసులు ఈ వక్కిని నిన్నప్పుడు ఇది వారికి చాలా వేకిలిగా కనిపించింది. అందుకే దానికి దోదో (వెర్రమొహం) అని పేరు పెట్టారు. ఈ వక్కి ఏ ప్రాంతంలో ఉన్నది?\n\nఈ వరుసలో తరవాత ఏం వస్తుంది?\n\nM857\n\nమహారాష్ట్ర గ్రామ ప్రాంతాలలో ప్రసిద్ధిగాంచిన జానపడ నృత్యం ఇది. దీని పేరేమిటి?\n\n5. ఈ అండమాను ఆటవికుడు దేనికి గురి పెడుతున్నాడు?\n\nపడవ నుంచి వేలాడుతున్న విగ్రహం నీళ్ళను తాకుతూ ఉన్నది. నడి జలం పది నిమిషాలకు 10సెం.మీ. ప్రకారం పైకి ఉబుకుతున్నది. విగ్రహం ఎత్తు 1 మీ. ఒక గంట తరవాత విగ్రహంలో ఎన్నోవంతు నీటి లోపల ఉంటుంది?"
        },
        {
            "title": "మహాభారతం: ద్రౌపదీ వస్త్రాపహరణం",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "పోయిందా ఏమిటి? జరిగినదేమిటో సరిగా చెప్పు,” అన్నది ద్రౌపది.\n\n“ధర్మరాజు తనకున్నదంతా జూదంలో పోగొట్టుకుని, పందెం కాయడానికి ఇంకేమీ లేకపోగా, తన తమ్ములను ఒడ్డి, ఓడిపోయి, చివరకు తననూ, నిన్నూ కూడా పణం పెట్టి అంతా పోగొట్టుకున్నాడు,” అని చెప్పాడు ప్రాతికామి.\n\n“ఒరే, నువ్వు సభకు తిరిగిపోయి, ఆయన ముందు తననుఓడి నన్నోడాడో, లేక ముందు నన్ను ఓడి తరవాత తనను ఓడాడో తెలుసు కునిరా!” అన్నది ద్రౌపది.\n\nప్రాతికామి జూదమాడిన చోటికి తిరిగి వచ్చి, ద్రౌపది సందేహాన్ని ధర్మరాజుతో\n\nచెప్పాడు. ఈ ప్రశ్నను విని, ధర్మరాజుకు పుట్టెడు దుఃఖం ముంచుకువచ్చి, ఏమీ చెప్పలేకపోయాడు.\n\nదుర్యోధనుడు ప్రాతికామితో, “ఆమెను ముందు సభకు వచ్చి, తన సంశయాన్ని తానే తీర్చుకోమని చెప్పు. వెళ్ళు,” అన్నాడు.\n\nప్రాతికామి మళ్ళీ ద్రౌపది వద్దకు పోయి, “అమ్మా, నిన్ను స్వయంగా వచ్చి నీ అను మానం తీర్చుకోమని సభవారంటున్నారు,” అని చెప్పాడు.\n\n“ప్రాతికామీ, నేను ఆ సభకు రావటం చాలా తప్పు. అది కౌరవుల కీర్తికి పెద్ద కళంకం. నా ప్రశ్నకు సభలోని వారిని సమాధానం చెప్పుమను. అటుతరవాత వారు ఏం చెయ్యమంటే అది చేస్తాను,” అన్నది ద్రౌపది.\n\nప్రాతికామి ఆమె అన్న మాటలు సభకు తెలిపాడు. సభలోని వారు దుర్యోధనుడికి విరుద్ధంగా ఏమీ చెప్పలేక తలలు వంచి మౌనంగా ఉండిపోయారు. ఇది గ్రహించి ధర్మరాజు ద్రౌపదిని పిలుచుకురావటానికి ప్రాతికామి వెంట ఒక దూతను పంపాడు. ఆ దూత ధర్మరాజు పిలుస్తున్నాడని చెప్పిన మీదట, ద్రౌపది ఏకవస్త్ర అయివుండి కూడా ప్రాతికామి వెంట సభకు వెళ్ళి, ధృతరాష్ట్రుడికి ఎదురుగా దూరంగా నిలబడింది. పాండవులు ఎటు చూడటానికి మొహాలు చెల్లక తలలు వంచుకుని దీనంగా, విషాదంగా కూర్చున్నారు.\n\nవారి మనస్థితి గమనించి దుర్యోధనుడు\nమరింతగా విజృంభించి, ప్రాతికామితో,\n“చూస్తావేం, ఆమెను ఇక్కడికి తీసుకురారా!”\nఅన్నాడు.\n\nప్రాతికామికి ద్రౌపదిని అంటుకోవడానికి\nభయం వేసింది. అతను సభలో ఉన్నవారిని\nఉద్దేశించి, “ద్రౌపదితో ఏమి చెప్పుమన్నారు?”\nఅని అడిగాడు.\n\nవాడు భీముణ్ణి చూసి భయపడుతున్నాడని\nగ్రహించి, దుర్యోధనుడు దుశ్చాసనుడితో,\n“దుశ్చాసనా, దాన్ని ఇలా ఈడ్చుకురా. మనకు\nదాసులైన ఈ శత్రువులు ఏమీ చేయలేరు,”\nఅన్నాడు.\n\nదుశ్చాసనుడు మానాభిమానాలు వదిలేసి,\n“ద్రౌపదీ, ఇలారా. నీ. భర్తలు నిన్ను మాకు\n\nఓడారు. సిగ్గెందుకు? మా దుర్యోధనుణ్ణి\nప్రేమించు. కౌరవులను వరించు,” అంటూ\nద్రౌపదిని శమీపించాడు. ద్రౌపది వెలవెల\nపోతూ ముఖాన్ని చేతులతో కప్పుకుని,\nగాంధారికేసి వెళ్ళసాగింది.\n\nదుశ్చాసనుడు ఆమెను వెంబడించి,\n“ఇంకెక్కడికి పోతావు?” అంటూ ద్రౌపది\nజుట్టు పట్టుకుని లాగాడు. అయిదుగురు\nమహావీరులు భర్తలై కూడా అనాధ అయి\nపోయిన ద్రౌపది గడగడా వణికిపోతూ, హిన్న\nస్వరంతో, ‘ఓరీ, బుద్ధిహీనుడా! నేనిప్పుడు\nఋతువులో ఉన్నాను. నన్ను సభ మధ్యకు\nతీసుకుపోరాడు,” అన్నది.\n\nదానికి దుశ్చాసనుడు, “నువ్వు ఎకవస్త్ర\nవైతేనేం? మరెలావుంటేనాకేం? నీ మొగుడు\n\nజూదంలో నిన్ను మాకు ఓడాడు. నువ్వు మా దాసివి. ఇవాళనుంచి మా ఇతర దాసీ లతోబాదీ నువ్వూనూ!” అంటూ ద్రౌపదిని జుట్టుపట్టుకుని సభామధ్యానికి బరబరా ఈడ్చుకు వచ్చాడు.\n\nద్రౌపది జుట్టు ఊడిపోయింది. చీర సగం జారిపోయింది. సిగ్గూ, కోపమూ ఆమెను దహించాయి. ఆమె దుశ్శాసనుడితో, “దుర్మా ర్ధుడా, తండ్రుల లాంటి ఈ అందరిముందూ నేనిలా నిలవరాదు. నన్ను అవమానకరమైన స్థితిలో పెట్టకు. ఈ పాపిష్ఠి పనికి నీవు అను భవిస్తావు. ఈ సభలో అందరూ ధర్మం తెలిసిన వారే. కానీ, ఒక్కరూ నిన్ను ఇదేమనరు. భరతకులం పుచ్చిపోయింది. ఈ అన్యాయాన్ని\n\nఆపడం భీష్మద్రోణులకూ, విదుర ధృతరాష్ట్రులకు కూడా సాధ్యం కాదు లాగుంది!” అని పొండవుల కేసి చురచురా చూసింది.\n\nదుశ్శాసనుడు, “ఓసి దాసీ!” అన్నాడు. ఆ హాస్యానికి కర్ఘుడూ, శకునీ, దుర్యోధనుడూ విరగబడి నవ్వారు. మిగిలినవాళ్ళు లోపల దుఃఖపడ్డారు.\n\nఅప్పుడు భీష్ముడు ద్రౌపదితో, “అమ్మా, ధర్మసూక్ష్మం చెప్పటానికి లేదు. అయిదుగురికి భార్యవైన నిన్ను ధర్మరాజు పందెం పెట్టడం తప్పే. కానీ ధర్మరాజు తన సర్వస్వమూ వదులుకుంటాడు గాని, ధర్మం వదలడు. ఆయన జూదంలో నిన్ను ఓడి నీకు మోసం చేస్తాడా?” అన్నాడు.\n\nఈ మాటకు ద్రౌపది, “ధర్మరాజు తనకిష్టం లేని జూదంలో దిగి, మోసానికి గురి అయి, అంతా పోగొట్టుకుని, ఇంకేమీ లేక, నన్ను పందెం పెట్టాడా? కొడుకులకూ, కోడళ్ళకూ నియమానుసారంగా భరణాలిచ్చే కౌరవ పెద్దలు నాకు తెలియజెప్పాలి,” అంటూ ఏడ్చింది. దుశ్శాసనుడు అవాచ్యాలు పలికాడు.\n\nఆ మాటలు విని భీముడు ధర్మరాజుతో, “జూదగాళ్ళు నీతిలేని భార్యలను సైతం పణం పెట్టరు. పరమ పవిత్రురాలైన ద్రౌపదిని నువ్వు పణంగా పెట్టడం మహా అన్యాయం. సమస్తాశ్వర్యాలనూ, మమ్మల్నీ ఓడితే ఓడావు. పొంచాలిని పణంగా పెట్టిన నీ చేతులు కాల్చాలి. సహదేవా. నిప్పుపట్టుకురా!” అన్నాడు.\n\nఅది విని అర్జునుడు భీముడితో, “ఇంత సేపు ఓర్చుకున్నవాడివి ఇప్పుడు అన్న మనసు నెందుకు బాధిస్తావు? ఈ జూదగాళ్ళ మూలాన నీ ధర్మబుద్ధి కూడా చెడిపోయిందా ఏం? ధర్మరాజు తానై జూదం ఆడలేదు. ఇతరులు పిలిస్తే రాజధర్మం పాటించి ఆడాడు. ధర్మ రాజు చేసిన తప్పేమీ లేదు. శాంతించు,” అన్నాడు.\n\nద్రౌపది అడిగినదానికి సభలో ఎవరూ జవాబు చెప్పకపోవడం చూసి, ధృతరాష్ట్రుడి కొడుకులలో ఒకడైన వికర్ణుడు, “ద్రౌపది అడిగిన దానికి జవాబు చెప్పండి. కురు వృద్ధులూ, గురువులూ మాట్లాడరేం? పక్షపాతం లేకుండా, రాగ ద్వేషాలు లేకుండా ధర్మం చెప్పండి,” అని చాలాసార్లు గట్టిగా అన్నాడు.\n\nఎవరూ మాట్లాడలేదు. అతను ఇంకా ఇలా అన్నాడు:\n\n“మీరు న్యాయం చెప్పకపోతే, నేను చెబుతాను, వినండి. ఆడదీ, వేటా, జూదమూ, తాగుడూ - ఈ నాలుగింటికీ దాసుడైన రాజు ధర్మానికి నిలబడలేదు. ధర్మరాజు జూదమనే వ్యసనం మూలంగా తన సమస్తాన్నీ, తమ్ములనూ, తననూ ఓడి, చివరకు ద్రౌపదిని ఓడాడు. ద్రౌపది పాండవులందరిదీ కాని ధర్మరాజు సొంత సొత్తు కాదు. ఈమెను ఈ సభలోనికి తీసుకురావడం అన్యాయం. ఇది నా ధర్మనిర్ణయం,” అన్నాడు.\n\nవికర్ణుడికి కర్ణుడు అడ్డు వచ్చి, “ఈ సభలో పెద్దలెవరికీ తెలీని ధర్మం, కుర్రవాడివి నీకు తెలిసిందా? ధర్మరాజు తన సర్వస్వాన్నీ\n\nఉడినప్పుడే ద్రౌపదినీ ఉడాడు. అందుకే పాండవులు మాట్లాడరు. ఈ ద్రౌపదిని ఈ సభకు తీసుకురావడం అన్యాయం అన్నావు. అయిదుగురు భర్తలు కలది కులట. అలాటి దాన్ని నిండుసభలో బట్టలు వలిచినా తప్పు లేదు. దుశ్శాసనా, వికర్ణుడు వదరడాని కేంలే? నువ్వు ఆపాండవుల బట్టలూ, ద్రౌపది బట్టలూ వలిచి వట్టుకురా,” అన్నాడు. ఆవేశంగా.\n\nకర్ణుడిలా అనగానే పాండవులు తమ పై బట్టలు తీసి దూరంగా పెట్టారు.\n\nదుశ్శాసనుడు ద్రౌపది చీర విప్పనారం భించాడు. అప్పుడు ద్రౌపది తనను రక్తం చమని కృష్ణుణ్ణి ప్రార్థించింది. కృష్ణుడు అదృశ్యంగా వచ్చి అక్కడ నిలబడి, ద్రౌపదికి అనేక చీరలు ఇస్తూ పోయాడు.\n\nదుశ్శాసనుడు ఎన్ని చీరలు లాగేసినప్పటికీ, ద్రౌపది వంటిన చీర ఉంటూనే వచ్చింది. ఒక వంక దుశ్శాసనుడు వలిచిన చీరల గుట్ట చిన్న కొండలాగా తయారయింది. దుశ్శాసనుడు విసిగిపోయి ఇక చీరలు లాగలేక ఊరుకున్నాడు.\n\nభీముడు పట్టరాని కోపంతో, కింది పెదవి కొరికి, నేలను చేత్తో చరిచి, “అందరూ వినండి! ద్రౌపదికి మానభంగం కలిగించ డానికి ప్రయత్నించిన ఈ దుశ్శాసనుణ్ణి యుద్ధంలో చంపి, వాడి రామ్ము చీల్చి, వాడి రక్తం తాగుతాను! ఇదే నా ప్రతిజ్ఞ!” అన్నాడు.\n\nఇంత జరిగాక విదురుడు లేచి, చేతులు పైకెత్తి, “సభికులారా, ద్రౌపది ప్రశ్నకు సమా ధానం చెప్పకపోతే అధర్మం అవుతుంది. ఇంత మంది ఉన్నా వికర్ణుడొక్కడే తన అభిప్రాయం చెప్పాడు. దీనులకు ధర్మం చెప్పకపోతే అనత్య దోషంలో సగం మిమ్ముల నందరినీ అంటు కుంటుంది,” అన్నాడు.\n\nఅప్పటికీ ఎవరూ మాట్లాడలేదు. దుర్యో ధనుడు ద్రౌపదికి సైగ చేసి తనతొడచూపాడు. భీముడిది చూసి మరింత మండిపడి, యుద్ధంలో దుర్యోధనుడి తొడలు గదతోవిర గగొడతానని ఘోరప్రతిజ్ఞ చేశాడు.\n\nఅతను మండుతున్న అగ్నిజ్వాలలాగా కనిపించాడు.\n\n\n\nదుర్యోధనుడు ద్రౌపదితో, “నావల్ల ఏతప్పూ లేదు. భీమార్జున నకుల సహదేవులు తమకు ధర్మరాజు ప్రభువు కాదని చెప్పితే నీకు దాస్యం ఉండదు,” అన్నాడు.\n\nఅప్పుడు అర్జునుడు, “ధర్మరాజు మా కందరికీ ప్రభువన్నది నిజమే. కాని ఆయన తానే ఓడిపోయాక ఎవరికి ప్రభువో కౌరవులు చెప్పాలి,” అన్నాడు.\n\nఆ సమయంలో అనేక ఉత్సాహాలు కలిగాయి. అది చూసి భయపడి ధృతరాష్ట్రుడు, “ఒరే దుర్యోధనా! దుర్మార్గుడా! ద్రౌపదిని సభకెందుకు బలవంతంగా తెచ్చావురా? పాండవుల మీద నీకి పగ దేనికి? ఏమిటి అన్యాయం?” అని కొడుకును మందలించి, ద్రౌపదిని దగ్గరకు పిలిచి, “అమ్మా, నా కోడళ్ళలో నువ్వే చాలా ఉత్తమురాలివి. నీకేమి కావాలో కోరుకో తల్లీ!” అన్నాడు ఎంతో ఆప్యాయంగా.\n\nద్రౌపది పాండవులకు వెంటనే దాస్య విముక్తీ, వారి ఆయుధాలు వారికి తిరిగిఇవ్వ టమూ కోరింది.\n\n“ఆహా, ఈనాటికి పాండవులను ఒక ఆడది ఉద్ధరించింది!” అని కర్టుడు వెటకారం చేశాడు.\n\nభీముడు రౌద్రాకారం ధరించి, శత్రువుల సందరినీ ఆ క్షణమే నిర్మూలిస్తాననిముందుకు ఉరికాడు.\n\nఅతికష్టం మీద అర్జునుడూ, ధర్మరాజు అతనిని శాంతింపజేశారు.\n\nతర్వాత ధర్మరాజు ధృతరాష్ట్రుణ్ణి, “రాజా, మాకేమి ఆజ్ఞ?” అని అడిగాడు.\n\n“నాయనా, నువ్వూ, నీ తమ్ములూ ఇంద్ర ప్రస్థానికి వెళ్ళి హాయిగా రాజ్యం ఏలుకోండి. స్నేహపూర్వకంగా జూదం ఆడదామంటే సరే నన్నాను. ఆపకపోవటం నాది పారపాటే. మునలి వాళ్ళమైన నన్నూ, గాంధారినీ చూసి నా కొడుకులు చేసిన దుష్కార్యాలను మరిచి పోండి. నీకూ, నీ తమ్ములకూ శుభం కలుగు గాక!” అన్నాడు ధృతరాష్ట్రుడు.\n\nపాండవులు పెద్దలందరి వద్దా సెలవు తీసుకుని ద్రౌపదితో సహా ఇంద్రప్రస్థానికి తిరిగి వెళ్ళిపోయారు.\n\nమనదేశపు చెట్లు :\n\nవెలగచెట్టు\n\nవెలగకాయలంటే ఏనుగులకు చాలా ఇష్టం.\nఅంతే కాదు. ఏనుగులు వెలగకాయలను\nఅలాగే నోట్లో వేసుకుని మింగేస్తాయి.\nఅయితే, అది కడుపులో వెలగకాయ లోపలి\nగుజ్జును మాత్రం లాగేసి పెంకును వినర్జి\nస్తాయి! అందుకే దీనిని లాటిన్ భాషలో\n'ఫెరోనియా ఎలిఫాంటమ్' అని అంటారు.\nవినాయక చవితిరోజున వెలగకాయలను\nవిఘ్మెళ్వరుడికి నైవేధ్యం పెట్టడం తెలిసిన\nవిషయమే. పై పెంకు గట్టి గాను, లోపల\nపండిన గుజ్జు తియ్యగానూ ఉండడం వల్ల\nదీనిని ఇంగ్లీషులో 'వుడ్ ఆపిల్' అని అంటారు.\nవెలగపండు లోపలి గుజ్జు చలివ చేస్తుంది.\nఅందువల్ల వేసవికాలంలో దీనితో షర్టాత్\nతయారు చేస్తారు. ఈ షర్టాత్ లో చక్కెరకు\nబదులు బెల్లం కలుపుతారు. వెలగపండు\nగుజ్జు, తేనె, కలకండ కలిపి రుచికరమైన\nతినుబండారం కూడా తయారు చేస్తారు.\n\nవెలగను సంస్కృతంలో కపిళ్ళ అనీ హిందీ\nలో కవితాహి లేదా కావాత్ అనీ, గుజరాతీలో\nకోధా అనీ, మరాతీలో కవాత్ అనీ, బెంగాలీ\nలో కథ్‌బేల్ అనీ, కన్నడంలో బేలా అనీ,\nతమిళంలో విలాంబళం అనీ అంటారు.\n\nవెలగచెట్టు అడవిప్రాంతాలలో ఎక్కువ గా\nపెరుగుతాయి. కానీ కొన్ని చోట్ల ఇళ్ళ\nఆవరణలో పెరట్లో కూడా కనిపిస్తాయి.\nదృఢమైన పాడవాటి కొమ్మలతో చెట్లు సాధా\n\nరణమైన ఎత్తు పెరుగుతాయి. రెమ్మలు\nచిలవలు పలవులుగా ఉంటాయి. ఈనెలకు\nరెండువైపులా ఆకులు ఉంటాయి. లేత\nఎరువు రంగులో చిన్నపువ్వులు గుత్తులు\nగుత్తులుగా పూస్తాయి. కాయలు లేత ఈదా\nరంగులో పై పెంకు గరుకుగా రెండున్నర\nఅంగుళాల అడ్డు కొలతలో బంతుల్లాగా\nఉంటాయి.\n\nమనదేశపు ఋషులు:\nకశ్యపుడు - ఆస్తీకుడు\n\nఒకానాకప్పుడు భూమి మీద సర్పభయం ఎక్కువగా ఉండేది. అప్పటి ప్రజలు పంటలకని నమ్ముకున్న పాలాలలోనూ, నదీ జలాలలోనూ, తటాకాలలోనూ పాములు ఎక్కువయ్యాయి. ఇక అడవుల సంగతి సరేసరి. అందువల్ల భూమి మీద మానవజాతి ఉనికికి అవద వాటిల్లింది!\n\nఆ ఆపదను గుర్తించిన కశ్యపుడనే ఋషి ధ్యాన నిమగ్నుడై పుండి, దైవబలంతో కొన్ని మంత్రాలను రచించాడు. ఆ మంత్రాల మహిమతో పాములబెడద తగ్గించాడు. పాము కాటును నయం చేసే విషయైద్యం కనుగొన్నాడు. అన్నిటి కన్నా మించి తన తపోబలంతో సర్పాలను అదువు చేసే మానసాదేవి అనే దేవతను సృష్టించాడు.\n\nమానసాదేవి, జరత్కారుడనే మరొక ఋషిని వివాహమాడింది. వారికి ఆస్తీకుడనే కుమారుడు కలిగాడు. అతడు బాల్యం నుంచే విష్ణుభక్తి తత్ప రుడుగా పేరుగాంచాడు.\n\nపరీక్షత్తు రాజు ఒకనాడు వేటకు వెళ్ళి. అడవిలో కళ్ళు మూసుకుని తపస్సు చేసుకుంటూన్న సమీకుడనే ముని మెడకు, ఉత్సాహం కొద్దీ చచ్చిన పామును చుట్టి వచ్చాడు. ఆ చర్యకు ఆగ్రహం చెందిన సమీకముని కుమారుడు - ఆ దుష్కార్యానికి పాల్పడిన రాజు ఏడవరోజులోగా పాముకాటుతో మరణిస్తాడని శపించాడు. విషయం గ్రహించిన రాజు ఎటువంటి పామూ తన దరిదాపులకు రాకుండా కట్టుదిట్టమైన జాగ్రత్తలు తీసుకున్నాడు. కాని ఏడవరోజు సూర్యాస్తమయ సమయంలో రాజు తినడానికి ఒక పండును, కోశాడు. ఆ పండులోపల పురుగు రూపంలో ఉన్న పాము క్షణంలో పెద్దదై పరీక్షత్తును కాటేసింది. ముని కుమారుడి శాసం ఫలించింది. ఆ పాము తక్షకుడనే సర్పరాజు!\n\nతక్షకుడి చర్యకు ఆగ్రహం చెందిన పరీక్షత్తు కుమారుడు జనమేజయుడు ప్రపంచంలో పాములే లేకుండా సర్వనాశనం చేయాలని ప్రతిన బూనాడు.\n\nఋషులను సంప్రదించాడు. వారి సలహా ప్రకారం సర్పయాగం ప్రారంభించాడు. ఋషుల నుంచి వెలువడిన శక్తివంతమైన మంత్రాల మహిమ కారణంగా ఎక్కడెక్కడి నుంచో వేలాది పాములు చచ్చి యజ్ఞగుండంలో వడి అగ్నిజ్వాలలకు అహతయ్యాయి.\n\nదానిని చూసి భయపడిపోయి తక్షకుడు దేవేంద్రుడి సింహాసనం కింద దాక్కున్నాడు. ఋషుల మంత్ర మహిమకు దేవేంద్రుడి సింహాసనం, దేవేంద్రుడితో సహా యజ్ఞగుండం కేసి రాసాగింది. తక్షకుడు ఆ సింహాసనాన్ని చుట్టుకున్నాడు!\n\nఆ సమయంలో ఆస్తీకుడు జనమేజయ మహారాజును సందర్శించి, తన విద్యా వివేకాలతో ఆయనను మెప్పించి, సర్పయాగం ఆపే విధంగా చేశాడు. తక్షకుడు ప్రాణాలతో పారిపోయాడు. మరి కొన్ని పాములు కూడా తప్పించుకున్నాయి.\n\nఆస్తీకుడు సర్పజాతి నశించిపోకుండా కాపాడినవాడు కాబట్టి, భక్తితో ఆయనపేరును తలుచుకున్న వారికి సర్పభయం ఉండదని చెబుతారు!"
        },
        {
            "title": "కశ్యపుడు - ఆస్తీకుడు",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 54,
            "content": "# పాటు న్యాయం\n\n1. దయ్యాల ది (దెచ్చి ఐలాంటి) ఏక్కడ కన్నది?\n\n2. భారత రైతేయర్థుల్లం ప్రాథమిక దించ్చి?\n\n3. ఇచ్చిన లాభసాధనం అనుభవం అనుభవించి అచ్చిన అన్నది?\n\n4. మనదేశం అధికత్వం అనుభవం అనుభవించి అచ్చిన అన్నది?\n\n5. సుప్రేషనర్థ ప్రశ్నలక్ష్మణ నిలించి అన్నది?\n\n6. గజిత శాస్త్రంలో 'ప్రస్తుతి' నిందించి నింది?\n\n7. మనదేశం అని మేఘుడి నిమిణములు తిరిగి తిరిగి ప్రశ్నలక్ష్మణ నిమిణమోస్తాయి. అది ఎక్కడ ఉన్నది? అ స్థిరమోదయిన దీనిని దీనినా దీని?\n\n8. అక్యరాజ్యమీతి స్వర్ణతోజ్ఞ నిమిణమోదిసారిగా మలయాణంలో ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా మలయాణం ఉన్న నిమిణమోదిసారిగా\n\nబంగారు గడియలు ప్రశ్నావళి నెం:1 సమాధానాలు.\n\n1. స్టావ్రిడన్ లీడర్ రాకేషశర్మ. సోవియట్ వ్యోమనాక సోయుజ్ టిలో, మరిద్దరు సోవియట్ వ్యోమ గాములతో 1984, ఏట్రిల్ 5న అంతరిక్త యాత్ర చేశాడు.\n\n2. సవాయ్ రాజా జయసింగ్ జయవూర్లో నిర్మించిన ప్రవంచంలోకెల్లా అతి పెద్దదయిన సూర్య గడియారాన్ని బృహత్ సామ్రాట్ యంత్రం అని పిలిచేవారు.\n\n3. కుజ, గురు గ్రహాల మధ్య సెరెస్ అనే చిన్న ఉపగ్రహం (ఆస్ట్రెరాయిడ్) కనిపిస్తుంది. మనకు తెలిసిన అతి పెద్ద ఆస్ట్రెరాయిడ్ ఇది. దీనిని 1801 జనవరి 1వ తేదీ కనుగొన్నారు.\n\nచంద్రుడి మీది రహస్యం\n\nవ్యోమగామి, అతని వెనుక భికరమ్ముగం చేసిన శబ్దం విని ఉండడు. ఎందుకంటే - చంద్రుడి మీద శబ్దం వినిపించే వాతావరణం లేదు.\n\n4. పూరీలోని జగన్నాధ ఆలయం. శ్రీ కృష్ణుడు గోకులం నుంచి మధురకు వచ్చిన దానికి గుర్తుగా ఇక్కడ యేటా జరిగే ఉత్పవాల సమయంలో ఈ విగ్రహాలను బ్రహ్మాండమైన రథాలపై ఉంచి వేలాది మంది భక్తులు లాగుతారు.\n\n5. ఫిబ్రవరి 28. రోజుకు నికరం 1మీ. ప్రకారం 27 రోజులలో 27 మీ॥ దాటుతుంది. 28వ రోజు పైకి చేరుకుంటుంది.\n\n7. ఎ. మహారాష్ట్ర\nచి. గోండ్‌వన (మ.ప్ర)\nసి. కూర్గు (కర్నాటక)\nడి. నాగాల్యాండ్."
        },
        {
            "title": "వంటదయ్యం",
            "page_start": 56,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 56,
            "content": "వంటదయ్యం\n\nకూనపరం గ్రామంలో ఉండే నాగరాజు, కూతురు సువర్చల పెళ్ళి కోసం, తనకున్న రెండెకరాల పాలం యాబైవేలకుఅమ్మివేశాడు.\n\nసువర్చలకు, తండ్రి చేసిన ఈ పని ఇష్టం లేదు. ఆమె అతడితో, “నాన్నా, ఈ డబ్బులో సగం ఖర్చు చేసి ఒక ఇల్లు కొను. లేకపోతే నా పెళ్ళి అయ్యాక నీకు నిలవనీడ కూడా ఉండదు. పాలం ఆదాయం పోయాక నెలనెలా అద్దెలు కట్టడం కష్టం. నా పెళ్ళి కోసం అని నువ్వు ఉన్నదంతో ఊడ్చిపెట్టడం నాకేమాత్రం ఇష్టం లేదు,” అన్నది.\n\nఆమె పట్టుదల వల్ల ఇల్లు కొనక తప్ప లేదు, సువర్చల తండ్రికి. ఆ ఇల్లు అనందు డనే వాడిది. చిన్నతనంలో తండ్రి పోయిన అనందుడిని, తల్లి అష్టకష్టాలు పడి పెంచి పెద్ద చేసింది. అనందుడు బాధ్యతలు పట్టించుకోకుండా తిరుగుతూండేవాడు. తల్లి మరణంతో వాడికి డబ్బు సంపాయించడానికి\n\nఎంత కష్టపడాలో తెలిసివచ్చింది. ఉద్యోగం ఏదీ దొరకక వాడు తాతల నాటి ఇల్లుఅమ్మి, ఆ డబ్బుతో వ్యాపారం ప్రారంభించే ఆలోచనలో ఉన్నాడు. ఆ సమయంలో సువర్చల తండ్రి నాగరాజు, పాతికవేలకు వాడి ఇల్లు కొన్నాడు.\n\nవారం రోజుల తరవాత సామానును రెండు ఎడ్లబండ్లలో సర్ది, అద్దెఇంటినుంచి సొంతఇంటికి మారారు సువర్చలా, ఆమె తండ్రీ. ఇల్లంతా సర్దుకునేసరికి బాగా పాద్దు పోయింది.\n\nవంట చేసే ఓపికలేని సువర్చల విధి లేక పాయ్యిరాజేస్తూ, “ఈ పూటకు ఏపుణ్యాత్ము రాలో వచ్చి వంట చేసి పెడితే ఎంత బావుండును!” అనుకున్నది.\n\nఆ మరుక్షణం, “ఈ ఒక్కపూటకేం ఖర్మ! ఇకనుంచి ఈ ఇంట్లో రెండు పూటలా నేనే వంట చేస్తాను?” అంటూ చేతిలో ఒక పెద్ద\n\nగరిటతో ఒక ఆడదయ్యం గదిలో ప్రత్యక్ష మయింది.\n\nదయ్యాన్నిచూస్తూనే కెవ్వుమన్నది సువ ర్చల. దయ్యం సువర్చలకు అభయమిస్తు న్నట్లు కుడిచేతిలో వున్న గరిదెను గాలిలో తిప్పుతూ, “భయపడకు! నేను ఎవర్పో కాదు. స్వయానా నీకీ ఇల్లమ్మిన ఆనందుడి తల్లిని. వాడిప్పుడు ఇల్లమ్మగా వచ్చిన పాతికవేల రూపాయలతో ఏదో వ్యాపారం ప్రారంభిస్తు న్నాడు. బుద్ధి కుదరాలే గాని – వాణ్ణి మించిన బుద్ధిశాలి ఈ చుట్టుపక్కల గ్రామాల్లో కూడా ఎవడూ లేడు. ఇక నా సంగతంటావా? బతికుండగా, బతుకుతెరువుకు నాలుగైదిళ్ళలో వంట చేసే దానిని. ఇప్పుడు కనీసం ఒక\n\nఇంట్లో- అదీ నా ఇంట్లో వంట చేయకపోతే మహచెడ్డచిరాకుగా ఉంటుంది,” అన్నది.\n\nసువర్చల వణికిపోతూ ముందుగదిలో ఉన్న తండ్రికి జరిగినదంతా చెప్పింది. ఇది విని నాగరాజు హడలిపోయి, “మన ఖర్మకొద్దీ కొనక కొనక ఈ దయ్యాల కొంప కొన్నామన్న మాట!” అంటూ తలకొట్టుకున్నాడు.\n\nసువర్చల, తండ్రికి సర్దిచెపుతూ, “నాన్నా, సువ్వు దిగులుపడకు. చూడబోతే ఈ వంట దయ్యం మంచి, మర్యాదా ఎరిగినదానిలా ఉంది,” అన్నది.\n\nనాగరాజు ఏదో అనబోయేంతలో, వంట గదిలోంచి దయ్యం, “భోజనం సిద్ధం! తండ్రి కూతుళ్ళు రావచ్చు,” అంటూ గరిబెతోకంచం మీద కొడుతూ కేక పెట్టింది. నాగరాజు సువర్చలా బిక్కుబిక్కుమంటూ వంటగదిలోకి వెళ్ళారు. భోజనం అద్భుతంగా వుంది. ఆ మాట దయ్యానికి చెప్పడం మంచిదా, కాదా అని సంశయిస్తున్నంతలో దయ్యం, “రేపు ఉదయంనుంచి చీకటితోనే వచ్చి, వంట చేసి వెళతాను,” అని చెప్పి మాయమయ్యింది.\n\nఈ విధంగా వంటపని తప్పడంతో సువ ర్చలకు, కొంత వీలు చిక్కింది. అయితే, వారం గడిచేసరికి దయ్యం వంట పట్ల ఆమెకు విసుగు పుట్టింది. దయ్యం ఒకే రకం వంటలు చేసేది. నూనె ఎక్కువ వాడేది. అది చీకటితో చేసిన వంట మధ్యాహ్నానికి చల్లారిపోయి బావుండేది కాదు. ఊరు\n\nమాటుమణిగాక వచ్చి దయ్యం రాత్రి వంట\nచేసేది. భోజనాలు ముగించేసరికి అర్ధరాత్ర\nయ్యేది. అంతసేపు నిద్రకు ఆగడం కష్టంగా\nఉండేది, నాగరాజుకు.\n\nఒకనాటి ఉదయం చీకటివేళ దయ్యం\nరాగానే, సువర్చల దానితో, \"నా వంట నేను\nచేసుకోగలను. నీ కొడుకు ఆనందుడి ఇంట్లో\nవండిపెట్టేవాళ్ళు లేక చాలా ఇబ్బంది పడు\nతున్నాడట. ఈ వంట ఏదో అక్కడ చేయ\nకూడదా,\" అన్నది.\n\n“కూడనే కూడదు. నేను దయ్యమయ్యా\nనని తెలిస్తే, వాడు చాలా బాధపడతాడు.\nవాడు రెండుచేతులా బాగా ఆర్జిస్తున్నాడు.\nకావాలంటే ఒకళ్ళని కాదు, ఇద్దరు నల\nభీములంటివాళ్ళను వంటకు కుదుర్చుకో\nగలడు!” అన్నది దయ్యం.\n\nసువర్చల మనస్సులో, ఇదేదో మొండి\nదయ్యం అనుకుని, సంశయిస్తూనే, “నీ\nవంట మాకు నచ్చడం లేదు,” అన్నది.\n\nఆ మాట వింటూనే దయ్యం, “బౌరా!\nనా వంటనే తప్ప పట్టడమా? నేనసలే\nమంచిదాన్ని కాను. తండ్రీ కూతుళ్ళిద్దరూ\nనేను చేసినదేదో నోరు మూసుకుని మరీ\nతినండి,” అంటూ బెదిరించింది.\n\nఆ రోజునుంచి కోపం కొద్దీ దయ్యం,\nకూరల్లో మరింత కారం, మరింత నూనె -\nవేస్తూ పదిహేను రోజుల్లోనే నెలకు సరిపడా\nవెచ్చాలు ఖర్చు చేయడం మొదలుపెట్టింది.\n\nవిధిలేక నెల మధ్యలో మళ్ళీ వెచ్చాలు కొని\nతెచ్చేవాడు నాగరాజు.\n\nఇలా ఉండగా - ఒకనాటి రాత్రి బాగా\nపాద్దుపోయాక తండ్రీ కూతుళ్ళు భోజనం\nచేస్తూ ఉండగా, సువర్చల చిన్ననాటి స్నేహితు\nరాలు పట్టంనుంచి పొరుగుర్గామంలో\nబంధువులఇంట జరుగుతున్న పెళ్ళికి వెళ్ళి\nసువర్చలను చూసి పోదామని వచ్చింది.\n\nఆమె, తండ్రీకూతుళ్ళు అంత రాత్రివేళ\nభోజనాలు చేస్తూండడం చూసి, “ఈ వేళప్పుడు\nభోజనాలేమిటి?” అని అడిగింది.\n\n“గుడిలో హరికథ విని ఇప్పుడే వచ్చాం.\nసరే, బావున్నావు కదా?” అంటూ కుశలప్రశ్నలు\nవేసింది సువర్చల.\n\nతరవాత నడవా గదిలో మంచాలు వేసు కుని స్నేహితురాళ్ళిద్దరూ కొంతసేపు ఆ కబుర్లూ, ఈ కబుర్లూ చెప్పుకున్నాక సువర్చల తాముఇల్లుకొన్ననాటినుంచి వంటదయ్యం వల్ల ఫడుతున్న బాధల గురించి వివరించి, “ఈ వంటదయ్యం కొడుకు ఆనందుడనే ఆయన పట్టంలో రెండుచేతులా సంపాయిస్తు న్నాడట. ఈ సంగతి ఆ దయ్యమే చెప్పింది. కొడుకింటికి పోయి, అక్కడ వంటపనుల్లో అతగాడికి సాయపడినా, పీడ విరగడైపోను!” అన్నది కోపంగా.\n\nఇది విని రాధ ఎక్కడ లేని ఆశ్చర్యంతో, “ఏమిటీమిటీ? ఈ వంటదయ్యం ఆనందుడి మాతృదేవతా? ఆనందుడు మా అన్నయ్యకు\n\nమంచి స్నేహితుడు. మా ఇంటికి వచ్చి పోతుంటాడు. వ్యాపారంలో మంచి దక్షత గలవాడు. తల్లికి ఈ ఇంటిమీద మమకారం పోనట్టే, అతడికీ దీనిమీద మమకారం పోలేదు. అప్పట్లో అవసరం కొద్దీ పాతికవేలకు అమ్మాననీ, మా తాతాముత్తాతల కాలంనాటి ఇల్ల నీ మా అన్నయ్య దగ్గర బాధపడుతుం టాడు,” అన్నది.\n\n“పాపం, ఆ మహాగొప్ప వ్యాపారికి, ఇల్లు కొని మేం పడుతున్న బాధలు తెలియవు!” అన్నది సువర్చల ఉక్రోషంగా.\n\nరాధ కొంతసేపు మౌనంగా ఉండి, చప్పున మంచంమీదినుంచి లేచి కూర్చుని, “ఆహా! ఎంత చక్కని ఉపాయం తోచిందే, సువర్చలా! మీ బాధలూ, ఆ ఆనందుడి బాధలూ తీరిపోయే ఉపాయం!” అని, సువర్చలకు చెవిలో రహస్యంగా ఏదో చెప్పి, “నీకు అన్ని విధాలా నచ్చితేనే! నచ్చితే మాత్రం-వంటదయ్యానికి తెలియడం మంచిది కాదు గనక, శుభకార్యం పట్టంలోనే,” అన్నది.\n\nసువర్చల సిగ్గుపడిపోతూ, “సరే, నువ్వు చెప్పినట్టే చేద్దాం,” అన్నది.\n\nఆ రోజు తెల్లవారుజామున వంటదయ్యం రాకముందే రాధ, బండిలో పట్టం వెళ్ళి పోయింది. కొద్దిసేపు తర్వాత వచ్చిన వంట దయ్యంతో సువర్చల, “నాకూ, మా నాన్నకూ పట్టంలో అవసరం అయిన పనిబడింది. మధ్యాహ్నం బయలుదేరి వెళుతున్నాం. కనీసం పదిహేనురోజులు అక్కడే ఉండవలసి\n\nవస్తుంది,” అన్నది. ఇది విన్న వంటదయ్యం\nచిరాకుపడి, “ఈపాటి దానికి ఇంత సోదె\nఎందుకు? పదిహేను రోజులు సెలవడు\nగుతున్నావన్న మాట, ఇచ్చాను! సెలవు\nముగిసిన మర్నాటి కల్లా తిరిగిరాకపోతే, ఇల్లు\nపీకి పందిరేయగలను, జాగ్రత్త!” అన్నది.\n\nఆ మధ్యాహ్నం సువర్చలా, నాగరాజూ\nబయలుదేరి పట్టం వెళ్ళారు. రాధ, ఆమె\nఅన్నా పూనుకోవడంతో, వారం తిరక్కుండా\nఆనందుడితో సువర్చల పెళ్ళి జరిగిపోయింది.\n\nఆ తర్వాత వారంరోజులు పట్టంలోనే\nఉండి సువర్చల, భర్తతో కలిసి తెల్ల\nవారుజామున ఇంటికి తిరిగివచ్చేసరికి\nవంటదయ్యం గదిలో కొబ్బరిపచ్చడి నూరుతూ\nకనిపించింది. సువర్చల దాన్ని సమీపించి,\n“అయ్యో, అత్తయ్యా! మీ అబ్బాయికి పట్టం\nవెళ్ళాక ఇప్పుడు పచ్చళ్ళు నచ్చడం లేదు.\nబెండకాయ తాళింపు చెయ్యి,” అన్నది.\nవంటదయ్యం కళ్ళింతచేసి ఆశ్చర్యపోతూ,\n“నువ్వు పట్టం వెళ్ళింది, మా అబ్బాయి\nఆనందుణ్ణి పెళ్ళాడడానికన్నమాట!” అన్నది.\n\n\"అవునత్తయ్యా! మీ అబ్బాయి కొన్నాళ్ళ\nపాటు, ఈ ఇంట్లోనే వుంటాడు. రోజూరెండు\nకూరలూ, పప్పుపులుసూ చేయండి. నా\nకోసం, కందిపాడి, నువ్వులపాడి అవ్వడ\nప్పుడు చేయండి. అలసటగా ఉంది, వెళ్ళి\nపడుకుంటాను,\" అన్నది సువర్చల ఆవిలిస్తూ.\n\nఆ వెంటనే వంటదయ్యం కళ్ళెర్రజేసి,\n“ఆగాగు కోడలుపిల్లా! నీ గడుసుదనం ఇప్ప\nటికి నాకు తెలిసింది. అత్తగారిచేత పనులు\nచేయిస్తూ, నువ్వెళ్ళి సుఖంగా నిద్రపోతావా?\nఎవరో ఇంకొకరై ఉంటే విడిచిపెట్టే దాన్ని\nకాదు. సరే, నన్నిలా చూస్తే, నా కొడుకు\nబాధపడతాడు. నీ వంటగది నీకప్పగిస్తాను.\nనా కొడుకును జాగ్రత్తగా చూసుకో!\" అంటూ\nమాయమైంది.\n\nఅత్తగారిమీది గౌరవం కొద్దీ సువర్చల,\nవంటదయ్యం గురించి భర్త ఆనందుడికి\nచెప్పలేదు. అమ్ముకున్న ఇల్లు దక్కినందుకే\nగాక, సువర్చల వంటి అనుకూలవతి భార్యగా\nలభించినందుకు ఆనందుడు ఎంతగానో\nసంతోషించాడు.\n\nCHITRA\n\nవానరసహాయం\n\nఒక పట్టణంలో ఒక పేదరాలుండేది. ఆమె భర్త చాలా మంచి పేరు తెచ్చుకున్నాడుగాని దమ్మిడి కూడా వెనక వెయ్యకుండా, తన భార్యనూ, కుమారుణ్ణీ బీదస్థితిలో ఉంచి చనిపోయాడు. అతని కొడుకు పేరు 'నిద్రమొహం' రంగడు.\n\nతండ్రి పోయేనరికి రంగడికి పదిహేనేళ్ళు. కాని వాడికి కూచున్న చోటినుంచి కదిలే ఓపిక ఉండేది కాదు. వట్టి మన్నుతిన్న పాము. వాడు ఎప్పుడు చూసినా పడుకుని నిద్రపోతూండేవాడు.\n\n“వాణ్ణి దేవుడు అట్లా సృష్టించాడు ఏం చేస్తాం?” అనుకుని రంగడి తల్లి, వాణ్ణి రొష్టు పెట్టకుండా, తానే నాలుగిళ్ళూ తిరిగి, దారికిన కూలీ చేసుకుని, ఆ డబ్బులతో తన పాట్టా తన కొడుకుపాట్టా నింపుతూండేది. రంగడు తల్లి లేపినప్పుడు లేచి తిన్నంతనే మళ్ళా పడుకుని నిద్రపోయేవాడు.\n\nరంగడి ఇంటిపారుగునే ఒక వర్తకుడుండేవాడు. ఆయన పేరు వరహాలశెట్టి. ఆయన వర్తకం మీద చినాకు పోతున్నాడని రంగడి తల్లి విన్నది. అదృష్టవశాత్తూ ఆమెకు అప్పుడే నెలజీతం ముట్టింది. అందులో అయిదు వెండికాసులు తీసి రంగడికిచ్చి ఆవిడ, “నాయనా, వీటిని వరహాలశెట్టికిచ్చి, చినానుంచి ఇది పెట్టి ఏదన్నా నరుకుతెచ్చి పెట్టమను. దానితో నువ్వు వర్తకం చేసుకుని బతుకుదువుగాని,” అన్నది.\n\nతల్లి పోరగా, పోరగా రంగడు ముక్కుతూ, మూలుగుతూ లేచాడు, ఆవలించాడు. తల్లి దగ్గిర అయిదు కాసులూ తీసుకుని, నిద్రమత్తుగా నడుస్తూ నడుస్తూ వరహాలశెట్టివద్దకు వెళ్ళి, తల్లిచెప్పిన నాలుగు ముక్కలూచెప్పాడు.\n\nరంగణ్ణి చూస్తే వరహాలశెట్టికి జాలి వేసింది. ఆ కొద్ది డబ్బుతో ఈ రంగడు వర్తకం చేసేదేమిటి? బాగుపడేదేమిటి? ఈ"
        },
        {
            "title": "వానర సహాయం",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "సంగతి తెలిసి కూడా, దయాగుణం గలవాడు కావటం చేత వరహాలశెట్టి, “అలాగేనాయనా!” అంటూ అయిదు వెండికాసులూ తీసుకు న్నాడు. రంగడు మళ్ళీ ఇంటికి తిరిగి పోయి పడుకుని నిద్రపోయాడు.\n\nవరహాలశెట్టి తోటి వర్తకులందరినీ కలుపుకుని, ఓడ మాట్లాడుకుని, మంచి ముహూర్తం నిర్ణయించి లంగరు ఎత్తించాడు. అదృష్టవశాత్తూ దారిపాడుగునా గాలి అనుకూలించింది. ఓడ రేవు పట్టినచోటల్లా వర్తకులకు క్రయవిక్రయాలు బాగా సాగాయి. చివ రకు ఓడ చీనాదేశం చేరింది. అక్కడవర్తకు లందరూ తాము తెచ్చిన సరుకులు పూర్తిగా అమ్మేసిమారుబేరానికి చీనాంబరాలూ, దంతపు సామానులూ, రత్నాలూ మొదలైనవి ఎవరి శక్తికొద్దీ వారు కొనుక్కున్నారు. మళ్ళీ ఓడ తిరుగుప్రయాణమయ్యింది.\n\nపదిరోజులు గడిచాక వరహాలశెట్టికి అక స్మాత్తుగా రంగడిచ్చినఅయిదు వెండి కాసుల మాట జ్ఞాపకం వచ్చింది. అది పెట్టి ఏదైనా సరుకుకొనితెచ్చిపెట్టమన్నాడు రంగడు. వర్తకం అడావుడిలో ఆయన ఆ విషయమే మరిచాడు. పోనీ తాను కొన్నవాటిలో ఏదైనా రంగడి కిద్దామా అంటే అంత చవుకైన వస్తువు ఏదీ లేదు.\n\nవరహాలశెట్టి మిగిలిన వర్తకులతో, “ఓడను మళ్ళీ చీనాకు తీసుకుపోదాం, ఇలా నావల్ల పారపాటు జరిగిపోయింది,” అన్నాడు.\n\nవారెవ్వరూ అందుకు ఎంతమాత్రం ఒప్పుకో లేదు.\n\nకొన్నాళ్ళు గడిచాక, ఓడ తూర్పుదీవుల్లో ఒక రేవు చేరుకున్నది. ఓడ దగ్గరికి బిచ్చగాళ్ళు చాలామంది వచ్చారు. వారిలో ఒకడి వెంట మూడు కోతులున్నాయి. అందులో రెండు చలాకీ అయినవి. యజమాని ఏ ఆట ఆడ మంటే ఆ ఆట ఆడగలవి. మూడోకోతిముస లిది. దానికి ఒక్క ఆటా వచ్చినట్టు కనబడ లేదు. మిగిలిన రెండూ ఆడుతుంటే అది దిగులు ముఖం పెట్టి సముద్రం మీదికిచూస్తూ కూచుంది.\n\nఆ కోతులను చూస్తూంటే వరహాలశెట్టికి ఒక ఆలోచన వచ్చింది. రంగడిచ్చిన అయిదు\n\nనేర్చుకోదు. దాన్ని తీసుకోండి, బాబూ!\" అన్నాడు కోతులాడించేవాడు బతిమాలుతూ.\n\nచేసేది లేక వరహాలశెట్టి ముసలికోతిని కొని ఓడ ఎక్కాడు. అది కూడా రంగడిలాటిది గానే కనబడింది. తిండి తినేటప్పుడు తప్ప మిగిలిన అన్నివేళలా కునికిపాట్లు పడుతూ ఉండేది. దాన్ని కట్టివేసే అవసరం కూడా లేకపోయింది.\n\nమరికొంత కాలానికి ఓడ ముత్యాలదీవి చేరింది. ఈ దీవిచుట్టూ సముద్రంలో ముత్యపు చిప్పలు దొరుకుతాయి. ఈ దీవిలో వుండే పల్లెవాళ్ళు వర్తకులు వచ్చినప్పుడు నీటిలో ఈది ముత్యపు చిప్పలు పట్టుకువచ్చి చౌకగా అమ్ముతుంటారు. వర్తకుల అదృష్టాన్ని బట్టి ఒక్కొక్కసారి ఒక్కొక్క వర్తకుడికి ముత్యపు చిప్పల్లో పెద్ద పెద్ద ముత్యాలు దొరుకుతాయి. అదృష్టంలేనివారికి ముత్యపుచిప్పుల వెలకూడా గిట్టదు.\n\nఈ ఓడ ఈ దీవికి వచ్చింది ముత్యపు చిప్పల కోసమే. ఓడ రేవు చేరగానే పల్లె కుర్రవాళ్ళు కేకలు వేసుకుంటూ పరిగెత్తు కుంటూ వచ్చి నీటిలోకి దూకారు. అంతదాకా మన్నుదిన్న పాములాగా కూర్చుని ఉండిన కోతి ఈ కుర్రాళ్ళ కేకలు విని లేచి ఒక్క దూకున ఓడలోంచి సముద్రంలోకి దూకింది.\n\nపాపం, రంగడికి కోతి కూడా దక్కదు కాబోలునని వరహాలశెట్టి భయవడ్డాడు. కాని కొద్దిసేపట్లో ఆ కోతి రెండుచేతులా\n\nవెండికాసులతో ఒక కోతిని కొనుక్కుపోయి ఇస్తే తన బాధ్యత తీరిపోతుందనుకున్నాడు శెట్టి.\n\n“అబ్బీ, ఆ కోతుల్లో ఒకటి అమ్ముతావా? అయిదు కాసులిస్తాను!” అన్నాడు శెట్టి కోతు లాడించేవాడితో.\n\n“ఈ ముసలి కోతిని తీసుకోండి, బాబూ!” అన్నాడు వాడు.\n\n“పడుచు కోతినివ్వరాదురా?” అన్నాడు శెట్టి.\n\n“వాటిని నూరు కాసులక్కూడా ఇవ్వను, బాబూ. అవే నా బతుకుతెరువు. ఈ ముసలి మొద్దును అయిదుకాసులకు కొన్నాను. తిండి దండగే తప్ప ఒక్క ఆటా రాదు. నేర్పినా\n\nముత్యవు చిప్పలు రామ్ముకు అదిమిపట్టుకుని ఈదుతూ వచ్చింది. ఓడలోకి ఎక్కి వాటిని ఒకచోట పెట్టి, మళ్ళా సముద్రంలోకి దూకింది. చూస్తూండగానే అది దాదాపు ఒక వంద ముత్యవుచిప్పలు తెచ్చి పోగుపెట్టింది.\n\nమిగిలిన వర్తకులు ఎవరికి తోచినన్ని ముత్యవు చిప్పలు వారు కొనుక్కున్నారు. ఏ ఒకరికి రెండుమూడు ముత్యాలకు మించి దారకలేదు. అవయినా చాలా చిన్నవి. కొందరు అదృష్టహీనులకు ఒక్క ముత్యమూ దారకలేదు. కాని కోతి తెచ్చిన ముత్యవు చిప్పలలో అనేక పెద్ద ముత్యాలూ, చిన్న ముత్యాలూ దారికాయి.\n\nదీనికి కారణం ఉన్నది. ఈ ముసలి కోతి ఒకప్పుడు ఈ ముత్యాలదీని మీదనే ఉండేది. దీని యజమాని ఒక పల్లెవాడు. వాడు దీనికి ముత్యవుచిప్పలు పట్టుకురావడం నేర్పాడు. కొంతకాలానికి వాడు చనిపోయాడు. తరవాత దాన్ని ఏ పడవకళాసులో పట్టుకుని కొంతకాలం పెంచారు. అది అస్తమానం నిద్రమత్తుగా ఉండడం చూసి, దాన్ని మరొక\n\nదీవిలో కోతులాడించుకునే వాడికి చౌకగా అమ్మారు. అదే ఇప్పుడు రంగడి సొత్తయి, అప్పుడే వాడికొక నిధి పోగుచేసి పెట్టింది. కోతులనాడించేవాడు ఈ కోతిని తనవద్ద అంతకాలం ఉంచుకుని 'కూడా దాని విలువ తెలుసుకోలేకపోయాడు.\n\nవరహాలశెట్టి రంగడి ముత్యాలన్నీ భద్రంగా దాచి తన పట్టణం చేరగానే వాటిని రంగడికి వప్పజెప్పాడు.\n\nఆ సామ్ముతో రంగడు చక్కని మేడ కట్టించుకుని ముత్యాల అమ్మకంతో చాలా ధనవంతుడయ్యాడు. ముత్యాలదీవిచూడ గానే కోతికి మత్తు వదిలినట్టే, చేసేటందుకు పనికనబడగానే రంగడి మత్తుకూడా వదిలింది. అతను ఏడాదికొకసారి తన కోతిని తీసుకుని ఓడమీద ముత్యాల దీవికి వెళ్ళేవాడు, ముత్యాలచిప్పలు దారికినన్ని తీసుకుని తిరగి వచ్చేవాడు. బోలెడన్ని ముత్యాలు దారికేవి. ఈ విధంగా రంగడు కొద్దికాలంలోనే గొప్ప ధనికుడై, పెళ్ళి చేసుకుని చాలాకాలం సుఖంగా బతికాడు."
        }
    ]
}