{
    "book_id": "చందమామ_1996_04",
    "stories": [
        {
            "title": "విచక్షణాజ్ఞానం",
            "page_start": 9,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 9,
            "content": "విచక్షణాజ్ఞానం\n\nగంగడనేవాడు ఏ పని తలపెట్టినా జయమవు తూంటుంది. పారుగింట్లో ఉన్న రంగడివల్ల చిన్న పని కూడా కాదు. అందువల్ల వాడికి చిన్నతనంగా ఉండేది.\n\n“గంగడికున్న పట్టుదల నీకు లేదు. ఏ పనికైనా పట్టుదల ముఖ్యం,” అని కొందరు మిత్రులు రంగడితో అన్నారు.\n\nఇలా ఉండగా, ఆ ఊరుకు సాధువాకడు వచ్చాడు. ఆయన ప్రజల ముందు మహిమలు చేస్తూ పేరు తెచ్చుకున్నాడు. గ్రామస్థులెందరో సాధువుకు కానుకలు సమర్పించుకుని, తమ కష్టాలుచెప్పుకుని పరిష్కారం తెలుసుకున్నారు.\n\n“ఈ సాధువు గ్రామస్థులను మోసం చేస్తున్నాడు. లేకుంటే సాధువుకు కానుక లెందుకు?” అన్నాడు గంగడు.\n\nఇందుకు వాడి మిత్రులు కొందరు, “మోసం చేస్తున్నాడని నువ్వు. ఋజువు చేయగలవా?” అని సవాలు చేశారు.\n\n“నాకు కొంత గడువు కావాలి,” అన్నాడు గంగడు. మిత్రులు ఇందుకు సరేనన్నారు.\n\nగంగడిలాగే, రంగడికీ సాధువు మోస గాడని అనుమానం కలిగింది. గంగడికంటే ముందుగా సాధువు మోసం బయట పెట్టాల నుకుని, వాడొక రాత్రిపూట సాధువుండే చోటుకు వెళ్ళాడు.\n\nఊరి చివర ఉంటున్న ఒక కొండగుహలో సాధువు ఉంటున్నాడు. రంగడు వెళ్ళే సమయాని కాయన గుర్రు పెట్టి నిద్రపోతు న్నాడు. పరీక్షగా చూసిన రంగడికి, సాధువు కుప్పవి పెట్టుడు గడ్డాయి, మీసాలూ అని అనుమానం వచ్చింది. వాడు చేత్తో పట్టుకుని లాగితే సులభంగా ఊడి వచ్చాయి. సాధువుకు మెలకువ వచ్చేలోగా రంగడు అక్కణ్ణించి పారిపోయాడు. మర్నాడు సాధువు గ్రామస్థులతో మాట్లాడుతున్న సమయంలో, రంగడు అక్కడికి వెళ్ళి, సాధువుకేసి చూడనైనా\n\nచూడకుండా, “ఈ సాధువును నమ్మకండి.\nఈయనవి పెట్టుడు గడ్డాలూ, మీసాలూను.\nనిన్న రాత్రి నేను వాటిని సంగ్రహించుకుని\nవచ్చాను,” అన్నాడు.\n\n“నువ్వేమి సంగ్రహించావో- ఆయన\nగడ్డమూ, మీసాలూ ఆయన ముఖానికే\nఉన్నాయి!” అన్నారు గ్రామస్థులు.\n\nరంగడాళ్చర్యపడి, సాధువుకేసి చూస్తే,\nఆయన ఎప్పటిలాగే గడ్డం, మీసాలతోనే\nఉన్నాడు. అప్పుడు వాడు సాధువు ముందుకు\nవెళ్ళి, “నీవి పెట్టుడు గడ్డం, మీసాలని నిన్న\nరాత్రి నాకు తెలిసి పోయింది. నువ్వు నిద్ర\nపోతున్నప్పుడు లాగితే నా చేతిలోకి ఊడి\nవచ్చాయి. అవిప్పుడు నా భుజాన వేలాడుతున్న\nసంచీలో ఉన్నాయి. ఇప్పుడు నువ్వు మళ్ళీ\nపెట్టుడుగడ్డం, మీసాలతో జనం ముందుకు\nవచ్చావు. వీటిని కూడా నేను లాగేస్తాను,”\nఅంటూ చెయ్యి సాచాడు.\n\nసాధువు వాణ్ణి వెనక్కుకోసి, “అజ్ఞానివి!\nనీ తప్పును నేను క్షమించినా, దేవుడు క్షమిం\nచడు. అందుకే, నువ్వు తప్పు చేయకుండా\nవెనక్కుకోశాను. ఎవరైనా దురుద్దేశంతో నా\nగడ్డాన్ని తాకితే, దేవుడు వారిని సర్వనాశనం\nకమ్మని శపిస్తాడు. నావి పెట్టుడు గడ్డం,\nమీసాలూ కానేకావు. నువ్వు నిన్న రాత్రి\nసంగ్రహించానంటున్న వాటిని చూపించు.\nఎలా ఉన్నాయో చూస్తాను!” అన్నాడు.\nరంగడు తన భుజాన వేలాడేసుకున్న సంచీలో\n\nచేయి పెట్టి నివ్వెరపోయాడు. అంతవరకూ\nసంచీలో ఉన్నవి మాయమయ్యాయి.\n\n“మోసం. సాధువు ఇంద్రజాలంతో వాటిని\nమాయం చేశాడు!” అంటూ అరిచాడు\nరంగడు.\n\nవాడి మాటలు ఎవరూ నమ్మలేదు.\nగ్రామస్థులు సాధువును జరిగిన అపచారాన్ని\nమన్నించమని వేడుకున్నారు. రంగడు తల\nవంచుకుని అక్కణ్ణించి వెళ్ళిపోయాడు.\n\nవాడు ఇల్లు చేరేలోగా గంగడు ఎదురై\n“అలా ఉన్నావేం?” అని అడిగాడు. రంగడు\nజరిగింది చెప్పాడు. “ఆ సాధువు మోసగాడు.\nఅందులో సందేహం లేదు. అయితే, వాడికి\nఇంద్రజాలం తెలుసు. అందువల్లనే నీ\n\nనుంచి తప్పించు కున్నాడు. కానీ ఇప్పుడు\nనా నుంచి తప్పించు కోలేడు,” అన్నాడు\nగంగడు.\n\n“నువ్వేం చేయబోతున్నావు?” అని అడి\nగాడు రంగడు కుతూహలంగా.\n\n“నేను సాధువు గురించి చాలా విషయాలు తెలుసుకున్నాను. వాడి అసలు పేరు రమణయ్య. ఊరు ఇంద్రపురం. ఒక్కొక్క ఊళ్ళో ఒక్కొక్క అవతారాన్నెత్తి ప్రజల్ని మోసగిస్తూం టాడు. ఇప్పుడు ఇంద్రపురం తీసుకుని వెళితే వాడి బండారం బయట పడుతుంది. అక్కడ వాడి భార్యా, ముగ్గురు పిల్లలూ ఉన్నారు. వీడు మోసం చేసి సంపాయించి డబ్బు తెస్తూంటే, వాళ్ళు సుఖంగా జీవిస్తున్నారు.\n\nకానీ వాడెలా డబ్బు సంసాదిస్తున్నదీ వాళ్ళకు\nతెలియదు,” అని చెప్పాడు గంగడు.\n\n“ఈ వివరాలన్నీ నీకెలా తెలిశాయి?”\nఅన్నాడు రంగడు ఆశ్చర్యపోతూ.\n\n“కంగారు పడకుండా నిదానం చూపిస్తే,\nఎంత క్లిష్టతర విషయమైనా సులభంగాబోధ\nపడుతుంది,” అన్నాడు గంగడు.\n\n“అయితే పద- వెళ్ళి సాధువు బండారం\nబయట పెడదాం!” అన్నాడు రంగడు ఉత్సా\nహంగా.\n\nగంగడు అందుకు అభ్యంతరం చెబుతూ,\n“రంగా! తొందరపడి అలా చేయడం వల్ల\nలాభమేముంటుంది. గ్రామస్థులు సాధువుకు\nబాగా దేహశుద్ధి చేస్తారు. వాడు మనమీద\nపగబడతాడు. ఇంకొక ఊరు చేరి అక్కడి\nవాళ్ళను మోసగిస్తాడు. అటు గ్రామస్థులకూ\nనష్టం లేకుండా, ఇటు సాధువునూ మంచిగా\nమార్చగలిగితేనే, మనం తెలుసుకున్న దాని\nవల్ల ప్రయోజనం,” అన్నాడు.\n\nఅనుకున్న ప్రకారం గంగడు మర్నాడు\nదయం సాధువును ఒంటరిగా ఉన్నప్పుడు\nకలుసుకుని, తనకు తెలిసిన వివరాలన్నీ\nచెప్పేసరికి ఆయన కలవరపడ్డాడు.\n\nఅప్పుడు గంగడు మంచిగా, “నీ కొచ్చిన\nభయం ఏమీ లేదు. నిన్ను గురించి ఎవరికీ\nచెప్పును. నువ్వు మా గ్రామస్థుల వద్ద తీసు\nకున్న కానుకలన్నీ ఎవరివి వాళ్ళకు తిరిగి\nచెచ్యియ్య. వాళ్ళను పరీక్షించడానికే కానుకలడి\n\nగాననీ-సాధువుకు కానుకలెందుకనీ తెలియ జెప్పు. ఆ తర్వాత ఇంద్రపురం వెళ్ళి, ఉన్న దానితో న్యాయంగా జీవించు,\" అన్నాడు.\n\nసాధువు అలాగే చేసి, ఆ ఊరు విడిచి పెట్టాడు. గ్రామస్థులు రెట్టించిన గౌరవంతో ఆయనకు వీడ్కోలిచ్చారు.\n\nరంగడికి మాత్రం ఇది చాలా బాధ కలిగించింది. నిజం చెప్పిన తనకంబ్రే నిజం దాచిన రంగడి వల్లనే ఊరుకు మేలు జరిగింది. సాధువులో మంచి మార్పు వచ్చింది. అందుకు కారణమైన నిదానాన్ని తను అలవాటు చేసుకోవాలనుకున్నాడు. ఆ అవకాశం వాడికి త్వరలోనే వచ్చింది.\n\nరంగడి తల్లి సూరమ్మ రోజూ నదికి వెళ్ళి తాగేందుకు బిందెడు నీళ్ళు తెస్తుంది. ఆ రోజున ఇంటికి రాగానే ఆవిడకు కాలుజ్ఞారి, తెచ్చిన నీళ్ళన్నీ వలికిపోయాయి. సూరమ్మ కొడుకుతో, చంద్రన్నకు చెప్పి, ఒక కావడి నీళ్ళు తెస్సించమన్నది. రంగడు చంద్రన్న కోసం బయల్దేరితే- పాడు షాహుకారింటి నుంచి ఖాళీబిందెల కావడితో వస్తూ ఎదుర య్యాడు. వాడు మహా చలాకీగా ఉన్నాడు. రంగడు పలకరించే లోగానే వాడు, వాణ్ణి దాటుకుని వెళ్ళిపోయాడు.\n\nరంగడు చప్పున వెనుదిరిగి వాడి వెంటబడ్డాడు. కొంతదూరం వెళ్ళాక చంద్రన్న తన గుడిసెలోకి దూరాడు. క్షణం పాటు తటవటాయించి రంగడు కూడా గుడిసెలోకి వెళ్ళబోతే, తలుపులు దగ్గరగా వేసి ఉన్నాయి. రంగడు వంగి తలుపు సందుల్లోంచి లోపలికి చూశాడు.\n\nఆశ్చర్యం! రంగడు ఖాళీ బిందెలనుకున్న వాటిలో సగానికి సగం వంటనూనె ఉన్నది. చంద్రన్న ఒక పెద్ద డబ్బాలోని ఏదో ద్రవాన్ని ఆ రెండు బిందెలలోనూ కొంతవరకు పోశాడు. తర్వాత వాడు కావడి తీసుకుని బయటకు రాగానే, రంగడు వాడి కంట బడకుండా పక్కకు తప్పుకున్నాడు.\n\nఅప్పుడు చంద్రన్న షాహుకారింటికేసి వెళ్ళడం గమనింది- అంటే, షాహుకారు చంద్రన్న చేత నూనె కల్తీ చేయిస్తున్నాడన్న మాట- అనుకున్నాడు రంగడు.\n\nఆ సమయంలో గంగడు వాడికి దూరంగా కనిపించాడు. వాడు గంగణ్ణి కలుసుకుని జరిగింది చెప్పి, “ఈసారి తెలివి తక్కువగా ప్రవర్తించను. చంద్రన్న నూనెలో ఏం కలి పాడూ, ఆ ద్రవం ఎక్కణ్ణించి కొంటున్నాడూ వగైరా విషయాలన్నీ ఆరా తీసి, షాహుకారు మోసం బయట పెడతాను,” అన్నాడు.\n\nవాడు చెప్పడం పూర్తవగానే గంగడు అక్కణ్ణించి పరిగెత్తాడు. క్షణాల మీద ఊళ్ళోని వాళ్ళందర్నీ పోగు చేసి షాహుకారును అల్లరి పెట్టాడు. షాహుకారు తనకు ఏమీ తెలియద న్నాడు. కానీ చంద్రన్న గుడిసెలోని కల్తీ ద్రవం డబ్బా గంగడు బయటికి తేగానే, విషయం అర్థంకాక షాహుకారు, చంద్రన్నను,\n\n“ఎందుకిలా చేశావు?” అని గదమాయిం చాడు.\n\nఅప్పుడు అసలు విషయం బయట పడింది. షాహుకారుభార్య పండగకు ఖరీదైన చీర కొనుక్కుంటానన్నది. షాహుకారు ఒప్పుకో లేదు. ఆమె చంద్రన్నకు డబ్బాశ చూపి, నూనె డబ్బాలలో సగానికి సగం కల్తీ చేయించి, ఆ విధంగా అదనంగా మిగిలే నూనెను, వాడిచేత పారుగూళ్ళలో అమ్మించాలని చూసింది. దురదృష్టం కొద్దీ మొదటి రోజునే పట్టుబడ్డాడు చంద్రన్న.\n\nఊరి వాళ్ళందరూ గంగణ్ణి ఎంతగానో మెచ్చుకుని, షాహుకారును తీవ్రంగా మంద లించి వెళ్ళారు.\n\nఇది చూసి రంగడికి చాలా ఉక్రోషం వచ్చింది. వాడు గంగడిని ఇంటి దగ్గర కలుసుకుని, “నన్ను నిదానంగా వుండ మన్నావు. నువ్వేమో నాకు తెలిసిన విశేషాలన్నీ నలుగురికీ వెంటనే చెప్పి, పేరు తెచ్చు కున్నావు. ఇది నీకు న్యాయంగా ఉందా?” అని అడిగాడు.\n\n“ఇందులో పేరు ప్రసక్తి ఏముంది? చంద్రన్న రహస్యాన్ని నువ్వే తెలుసుకున్నట్టు అందరికీ చెప్పాను,” అన్నాడు.\n\n“గ్రామస్థులందర్నీ నువ్వే హెచ్చరించావు. అందువల్లనే నీకు పేరొచ్చింది. నేను హెచ్చరించి ఉంటే నాకే పేరు వచ్చి ఉండేది,” అన్నాడు రంగడు.\n\n“అలాంటప్పుడు నువ్వే గ్రామస్థులను హెచ్చరించ వలసింది!” అన్నాడు గంగడు తాపీగా.\n\n“అదెలా కుదురుతుంది? నిదానంగా ఉండమని నువ్వేగా నాకు చెప్పావు,” అన్నాడు రంగడు.\n\nఅందుకు గంగడు చిన్నగా నవ్వి, “నిజమే! కానీ ఇప్పుడు నిదానంగా ఉంటే ఎలా? ఊరివాళ్ళు ఆ కల్తీనూనెను కొని వంటకు వాడితే, ఎలాంటి ప్రమాదం వస్తుందో తెలి యదు. వెంటనే నివారించ వలసిన ఆపద అవడంతో నీ మాటలు వినడంతోనే పరిగెత్తాను. ప్రమాదం తప్పింది,” అన్నాడు గంగడు.\n\n“అయితే మరి, సాధువు విషయంలో మాత్రం నిదానించాలని చెప్పావు,” అన్నాడు రంగడు.\n\n“అవును అప్పుడు నిదానం అవసరం. సాధువును శిక్షించడం అనవసరం. ఇప్పుడు తొందర అవసరం. షాహుకారును బయట పెట్టడం అవసరం. అలా నాకు తోచింది-\n\nఅలా చేశాను,” అన్నాడు గంగడు నెమ్మ దిగా.\n\n“అయితే, ఎప్పుడు నిదానం అవసరమో, ఎప్పుడు తొందర అవసరమో ఎలా తెలుస్తుంది?” అని అడిగాడు రంగడు ఎంతో దీనంగా.\n\n“విచక్షణ గురించే గదా నువ్వడిగేది? నువ్వు నీ గురించి ఆలోచించడం మాని, ఇతరుల గురించి ఆలోచించు. నువ్వు చేస్తున్న పని వల్ల నీకేం ఒరుగుతుందని కాక, ఇతరులకేం మేలు జరుగుతుందని, ఆలోచించాలి. త్రికరణ శుద్ధిగా ఇతరుల మేలు గురించి ఆలోచించేవాడికి, విచక్షణా జ్ఞానం ఒకరు చెప్పకుండానే అలవడుతుంది,” అన్నాడు గంగడు.\n\nఅప్పటికి రంగడికి తన లోపం అర్థమై, సిగ్గుతో తల వంచుకున్నాడు. ఆ తర్వాత నుంచి వాడు ఏ పని చేసినా గంగడి సల హాను దృష్టిలో ఉంచుకునేవాడు. క్రమంగా వాడూ తలపెట్టిన ప్రతి కార్యంలోనూ విజయం సాధించసాగాడు."
        },
        {
            "title": "మకరలగ్నం",
            "page_start": 15,
            "author": "కోటంరాజు రమాపతి",
            "pdf_page": 15,
            "content": "మకరలగ్నం\n\nఒకానొక పెద్ద జమీందారు దివాణంలో, నాగభద్రుడనే దివానుండేవాడు. ఆయన అంతులేని ధనాశాపరుడు. తనపై జమీందారుకున్న నమ్మకాన్ని ఆసరాగా చేసుకుని, జమీలోని రైతులనుంచే కాక, అవకాశం చికికినప్పుడల్లా దివాణంలోని ఉద్యోగులనుంచి కూడా, కానుకల పేరుతో డబ్బుగాని, బంగారువస్తువులు గాని గుంజుతూండేవాడు.\n\nఒకసారి ఆయన పుట్టినరోజుపండగ వచ్చింది. నాగభద్రుడు పుట్టినది కర్కాటక-ఎండ్రకాయలగ్నంలో. ఇది ఎరిగిన ఉద్యోగస్తులు ఆయనకు బంగారంతో చేసిన ఎండ్రకాయను బహూకరించారు.\n\nనాగభద్రుడు దానిని అన్నివైపులా తిప్పి తిప్పి చూసి, బహూకరించిన దివాణం ఉద్యోగుల అభిమానాన్ని మెచ్చుకుంటూ, “కర్కాటకలగ్నంలో పుట్టినవాళ్ళు చిన్నా పెద్ద అన్న భేదం లేకుండా అందరినుంచీ గౌరవమర్యాదలకూ, ఇంతింతనరాని అభిమానానికీ పాత్రులవుతారు. ఇందుకు ప్రత్యక్ష సాక్ష్యం నేను! అది ఆ లగ్నానికున్న మహిమ. సరే, సమయానికి జ్ఞాపకం వచ్చింది గనక చెబుతున్నాను- వచ్చేనెలలో నా భార్య పుట్టినదినం రానున్నది. ఆమె జన్మలగ్నం మకరం! అంటే మీరెరిగిందే కదా, మొసలి!” అన్నాడు.\n\nఆ సమయంలో అటుగా వచ్చిన జమీందారు అంతా విని, దివానుతో, “దివాన్జీ! నా జన్మదినం మీకు గుర్తుండే ఉంటుంది; రానున్న పౌర్ణమినాడు. నాది సింహలగ్నం కదా! కానుక తెచ్చేప్పుడు ఆ సంగతి మరవకండి!” అన్నాడు. — కోటంరాజు రమాపతి\n\nరూపధరుడి\nయాత్రలు\n\n10\n\n(సముద్రం మీద పడవలసిన పాట్లన్నీ పడి, తన నౌకలన్నింటినీ, అనుచరులందరినీ కోల్పోయి, పైయాసియా తీరాన వచ్చి పడిన రూపధరుడికి మహామేధి మహారాజు ఆతిథ్యమూ, అభయమూ ఇచ్చాడు. రూపధరుడి గౌరవార్థం ఆటల పోటీలు జరిగాయి. ఆ తరవాత జరిగిన విందులో అంధగాయకుడు 'కౌయ్యగుర్రం' కథ గానంచేస్తూ ఉండగా రూపధరుడు బాధతో కంటతడి పెట్టసాగాడు. అది చూసి ఆశ్చర్యం చెందిన మహామేధి మహారాజు తన అతిథిని, \"మీరెవరు? మీది ఏ దేశం?\" అని ప్రశ్నించాడు - తరవాత)\n\nరూపధరుడు మహామేధి మహారాజుకు తన ఊరు, పేరు తెలుపుకుని, ట్రోయ్ పతనానం తరం తనకు కలిగిన ఇక్కట్లూ, అనుభవాలూ వివరించి చెప్పాడు. అతను తన కథ ముగించాక, మహామేధితో పాటు అందరూ అత్యాశ్చర్యం చెందారు.\n\nచివరకు మహామేధి అక్కడ చేరిన వారితో, \"మన అతిథికి ఉమ్మడి ఖర్చులో మన మందరమూ బహుమతులు ఇద్దాం. నేను\n\nస్వయంగా ఈయనకు కొంత బంగారమూ, ఉడుపులూ, ఇతర కానుకలూ ఇస్తున్నాను,\" అన్నాడు. దీనికి అందరూ సంతోషంగా ఒప్పుకున్నారు.\n\nమర్నాడు తెల్లవారుతూండగానే బహుమతులన్నీ రేవు చేరాయి. మహామేధి స్వయంగా దగ్గిర ఉండి వాటిని పడవలో తగినచోట్ల పెట్టించాడు. ఆ పూట రాజు భవనంలో రూపధరుడికి బ్రహ్మాండమైన"
        },
        {
            "title": "రూపధరుడి యాత్రలు",
            "page_start": 17,
            "author": "(ఇంకావుంది)",
            "pdf_page": 17,
            "content": "వీడ్కోలు విందు జరిగింది. అందరూ ఎంతో ఉత్సాహంగా ఉన్నారు. కాని ఎప్పుడు బయలు దేరి తన దేశం చేరుదామా అని ఆత్రపడుతున్న రూపధరుడు మాత్రం పొద్దుకేసి చూడసాగాడు.\n\nచివరకు భోజనాలు ముగిసి పానీయాలు వచ్చాయి. రూపధరుడు లేచి నిలబడి, “మహాజనులారా మీ పుణ్యం వల్ల ఇంత కాలానికి నా చిరకాల వాంఛితం ఈడేరి, నా దేశానికి నేను వెళ్ళిపోతున్నాను. మీరు నాకు చూపిన ఆదరమూ, చేసిన సహాయమూ, ఇచ్చిన కానుకలూ ఎన్నటికీ మరువలేను. దేవతలు మీకు సంతోషమూ, సౌఖిమూ, అఖండ విజయాలూ చేకూర్తురు గాక! మీ దేశానికి ఎలాంటి అరిష్టాలూ కలగకుండు\n\nగాక!” అన్నాడు. ఈ మాటలకు అక్కడ చేరినవారందరూ హర్షించారు. రూపధరుడు రాణివద్ద కూడా సెలవు పుచ్చుకున్నాడు. ఆమె అతనికి అందమైన దుస్తులు బహూక రించింది. దాసీల చేత అతని పడవ వద్దకు పుష్కలంగా రొట్టెలూ, ఎర్ర ద్రాక్షరసమూ పంపింది.\n\nపడవ నడిపే యువకులు పడవ లోపల రూపధరుడి కోసం కంబళి పరిచి పక్కా దుప్పటి ఏర్పాటు చేశారు. రూపధరుడు పడవ ఎక్కి ఆ పక్క మీద పడుకున్నాడు. నావికులు తమ స్థానాల్లో కూచుని తెడ్లువేయ సాగారు. పడవ కదిలింది.\n\nరూపధరుడికి వెంటనే నిద్ర పట్టింది. తన కష్టాలు తీరిపోయాయన్న ఆనందంలో అతను మైమరచి గాఢనిద్రలో మునిగిపోయాడు. పడవ వాయువేగంతో ప్రయాణించి మర్నాడు వేగుచుక్క పాడిచే సమయానికి ఇథకా చేరింది.\n\nఇథకా తీరాన ఒక మంచి రేవున్నది. ఆ రేవులో చేరిన పడవలు లంగరు కూడా దించవలసిన అవసరం లేదు. ఈ రేవుకు దగ్గరిగా ఒక పెద్ద చెట్టున్నది. ఆ చెట్టుకు నిడుపైన ఆకులున్నాయి. ఆ చెట్టు పక్కనే ఒక గుహ ఉన్నది. అందులో తేనెపట్లున్నాయి, ఎత్తయిన రాతిస్తంభాలున్నాయి. ఈ గుహకు దేవకన్యలు వస్తారని ప్రతీతి. అందులోకి మనుషులు పోవచ్చు.\n\nపడవ రేవును తగలగానే నావికులు ఒడ్డుకు దూకారు. మైమరచి నిద్రపోతున్న రూపధరుణ్ణి వారు నిద్రలేపకుండా ఉన్నవాణ్ణి ఉన్నట్లుగా ఎత్తుకువచ్చి తీరానఉన్న ఇసుకలో, పక్కతో సహా, పడుకోబెట్టారు. తరవాత అతని వస్తువులన్నింటినీ చెట్టుకింద పేర్చిపెట్టి, పడవను నడువుకుంటూ వారి దేశానికి వెళ్ళి పోయారు.\n\nరూపధరుడు నిద్రలేచి, కళ్ళు తెరిచి చుట్టూ కలియజూశాడు. పొగమంచు దట్టంగా అలుముకుని ఉండడం చేత అతనికితాను ఎక్కడ ఉన్నదీ తెలియరాలేదు. ఎదట ఉన్న రేవునూ, పక్కన ఉన్న కొండలనూ కూడా అతనుపోల్చుకోలేకపోయాడు. అతనునిరాశతో, “అయ్యో, మళ్ళీ ఎక్కడికో వచ్చి పడ్డానే! ఇక్కడ ఎలాంటి మనుషులుంటారో? వారు త్రూరులూ, నరభక్షకులూ కారు గదా? నావెంట ఈ వస్తువులన్నీ కూడా దేనికి? వీటినిఎక్కడ దాచేది? మహామేధి మహారాజు నాకు పూర్తిగా తోడ్పడ్డాడు కాదు; ఇథకాచేర్చుతానని మాట ఇచ్చి ఇంకెక్కడో దిగ బెట్టాడు,” అనుకున్నాడు.\n\nఅతను వస్తువులన్నీ ఎంచి చూసుకున్నాడు; ఒక్కటి పోలేదు. అతను తనదేశాన్ని గురించి అలోచిస్తూ, అటూ ఇటూ పచార్లు చేస్తూండగా అటుకేసి ఒక గౌరెలకాపరి వచ్చాడు. రూపధరుడికి ప్రాణం లేచివచ్చినట్ల యింది. అతనా యువకుణ్ణి సమీపించి, “దేవుడల్లే కనిపించావు, నాయనా! నువ్వే నన్ను\n\nకాపాడాలి. అబద్ధమాడకుండా చెప్పు. ఇది ఏ దేశం? ఇక్కడ ఎలాంటి మనుషులుంటారు? ఇది ద్వీపమా లేక తీరమా?” అని అడిగాడు.\n\nదానికి యువకుడు, “అయ్యా, మీకు ప్రపంచజ్ఞానం తక్కువలాగుంది! లేక మీరు దూరదేశం వారయి ఉండాలి. ఎందుకంటే మా దేశం ఊరూ పేరూ లేనిది కాదు. ఇథకా దేశాన్ని గురించి ట్రోయ్ నగరంలో కూడా చెప్పుకుంటారు!” అన్నాడు.\n\nరూపధరుడు చాలా చతురుడు. తాను చేరినది ఇథకా అని తెలిసి అతను లోలోపల చాలా పాంగిపోయాడు; కాని అ ఆనందాన్ని అణచిపెట్టుకుంటూ, “అవునవును! క్రిట్\n\nదీవులలో కూడా ఈ దేశం గురించి చెప్పుకోగా\nవిన్నాను. నేను ఒక దుర్మార్గుణ్ణి చంపెయ్యటం\nచేత పారిపోయి రావలసి వచ్చిందిలే,”అంటూ\nఅతనుగొర్రెలకాపరికి ఒకటట్టుకథ అల్లిచెప్పాడు.\n\nఅతను మాట్లాడుతున్నంతలోనే గొర్రెల\nకాపరి అంతర్ధానమై, వాడి స్థానంలో బుద్ధి\nమతీదేవి ప్రత్యక్షమయింది. ఆమె నవ్వుతూ,\n“నీకన్న జిత్తులమారి వాడు మరొకడు లేడు!\nఎంత అవలీలగా కథలు అల్లగలవు! నీ దేశా\nనికి చేరుకున్నా, నీకీ అలవాటు పోలేదు! కాని,\nనేను కూడా అంతో ఇంతో తెలివిగలదాన్నే!\nనా దగ్గిర నీ జిత్తులు పారవు. అసలు సంగ\nతేమంటే నిన్ను ఎలాగైతేనేం, నీ దేశం\nచేర్చాను గాని నీ కష్టాలు తీరలేదు. అందుచేత\n\nనువ్వు తిరిగి వచ్చినట్లు పురుగుకైనా తెలియ\nరాదు, జాగ్రత్త!” అన్నది.\n\n“అమ్మా, ఇది నిజంగా నా ఇథకాయేనా?\nఎందుకంటే నేను నమ్మ లేకుండా ఉన్నాను.\nనీవు నన్ను వేళాకోళం చెయ్యటం లేదుకదా?”\nఅన్నాడు రూపధరుడు.\n\n“నీవు ఎవరినీ చూస్తూ చూస్తూ నమ్మ లేవు.\nమరొకడైతే ఇంత శ్రమపడి దేశం చేరాక\nభార్యాబిడ్డలను గురించి ఎన్నో ప్రశ్నలు వేసే\nవాడు. కానీ, నీకు నా మీదనే నమ్మకంలే\nకుండా ఉన్నది. ఇదీ ఒక విధంగా మంచిదే.\nనీ భార్య అహౌరాత్రాలు నీ కోసం అలమ\nటించిపోతున్నది. ముందు నీకు నీ దేశాన్ని\nచూపిస్తాను, గుర్తించు,” అంటూ బుద్ధిమతి\nతన మహిమ చేత అక్కడ దట్టంగా పట్టిఉన్న\nపొగమంచును విచ్చ గొట్టింది. వెంటనే\nరూపధరుడు తాను పూర్వం ఎరిగిన గుర్తులన్నీ\nచూడగలిగాడు. తరవాత బుద్ధిమతి గుహలో\nప్రవేశించి రూపధరుడి వస్తువులు అందులో\nదాచడానికి చోటు చూపించింది. తరవాత\nగుహకు ఒక రాయి అడ్డం పెట్టి ఇద్దరూ\nచెట్టు కింద కూచుని కొంతసేపు సంభాషించు\nకున్నారు.\n\n“రూపధరా, మూడేళ్ళుగా కొందరు\nదుర్మార్గులు నీ ఇంటతిప్పవేసి నీ సొత్తు\nతింటూ, నీ భార్యను స్వయంవరం చేసుకో\nమని వేధిస్తున్నారు. ఈ దుర్మార్గులకు బుద్ధి\nచెప్పే బాధ్యత నీదే. నీ భార్య వారికి ఆగ్రహం\n\nరాకుండా ఏవో కబుర్లు చెపుతూ నీ రాకకోసం\nఎంతో ఆత్రంగా ఎదురుచూస్తున్నది,” అన్నది\nబుద్ధిమతీదేవి. “తల్లీ, నీ దయ ఉంటే\nఅలాగే వారిని హతమారుస్తాను. ఏం\nచెయ్యమంటావో చెప్పు!” అన్నాడు రూప\nధరుడు.\n\n“ముందు నీ రూపం పూర్తిగా మార్చేసి\nఎవరూ నిన్ను గుర్తించకుండా చేస్తాను. నీ\nభార్యా, నీ కొడుకూ కూడా నిన్ను పోల్చ\nకూడదు. నీవు నీ పందుల కాపరి వద్దకు\nవెళ్ళి అతనివద్ద ఉండు. నీ పందుల మంద\nలను కాకులకొండవద్ద అతను మేపుతున్నాడు.\nఈ లోపుగా నేను నీ కొడుకు ధరమతిని\nఇంటికి చేర్చుతాను. నీ క్షేమ సమాచారాలు\nతెలుసుకునేటందుకు గాను అతను రారాజు\nవద్దకు వెళ్ళి ఉన్నాడు!” అన్నది బుద్ధిమతీదేవి.\n\nతరవాత ఆమె అతన్ని అతి వృద్ధుడులాగా\nకనిపించేలాగు మార్చివేసింది. అతని చర్మ\nమంతా ముడతలు పడిపోయింది. అతనితల\nచింపిరితల అయిపోయింది. ఆమెఅతనికి\nఒక చేతికగ్రా, జోలెసంచీ ఇచ్చింది. తరవాత\nఆమె రూపధరుడికి కాకులకొండకు మార్గం\nచెప్పి అంతర్ధానమైంది.\n\nరూపధరుడు అడవులూ, కొండలూ దాటి\nతన పందుల కాపరి ఉండేచోటు చేరుకు\nన్నాడు. రూపధరుడి నౌకర్లందరిలోకి ఇతనే\nస్వామిభక్తిపరాయణుడు. అతను ఒక పెద్ద\nమైదానంలో తానూ, పందులూ ఉండడానికి\n\nగాను ఒక ఇల్లు కట్టి, దానిచుట్టూ రాతిగోడ\nఅమర్చి, దాని పైభాగాన నాగజెముడు\nనాటాడు. అతని రక్షణలో వెయ్యిపందులు\nన్నాయి; అప్పటికే రూపధరుడి ఇంటచేరిన\nదుర్మార్గులు ఆ మందలోనుంచిచాలా పందు\nలను తెప్పించుకు తిన్నారు. పందులకు కాప\nలాగా నాలుగు వేటకుక్కలు ఉన్నాయి.\n\nరూపధరుడు అక్కడికి వచ్చేసరికి పందు\nలకాపరి తన వాకిట కూచుని తన కాళ్ళకు\nచెప్పులజత తయారుచేసుకుంటున్నాడు.\nరూపధరుణ్ణి చూడగానే, వేటకుక్కలు\nభయంకరంగా మొరుగుతూ మీదికొచ్చాయి.\nరూపధరుడు చప్పున తన చేతికర్ర పారేసి,\nనేలమీద చతికిలబడ్డాడు. ఇంతలో పందుల\n\nకాపరి లేచివచ్చి, కుక్కలను అవతలికి తరిమేసి, “ఏం, ముసలాడా? కాస్తయితేనినుపు కుక్కలు పాట్టన పెట్టుకునేవే! అసలే నా బతుకంతా వెతలుగా ఉంది! బంగారమంటి యజమాని దేశాలు కాని దేశాలు పట్టి కూడు గుడ్డా లేక అలమటిస్తున్నాడు! ఇక్కడ పనికి మాలిన మూక ఒకటి దాపరించిపడి కొవ్విన పందినల్లా కోసుకు తింటున్నారు! లోపలి కొచ్చి ఇంత కూడు తిని నీ సంగతేమిటో వివరంగా చెబుదువు రా!” అన్నాడు రూపధరుడో.\n\nరూపధరుడు భోజనం చేసినంతసేపూ పందులకాపరి తన యజమాని గొప్పతనం గురించి, ఆయన రారాజు వెంట ట్రోయు\n\nనగరం మీదికి యుద్ధానికి వెళ్ళి, ఆచూకీ లేకుండా పోయిన విషయమూ బాధతో చెప్పాడు. అంతా విని రూపధరుడు, “అయ్యా, మీ యజమాని గురించి ఇంత గొప్పగా చెబుతున్నావు, ఎవరాయన? నేను చాలా దేశాలు తిరిగాను. నాకా మనిషి తగిలిఉందే వార్త చెబుతాను,” అన్నాడు.\n\nదానికి పందులకాపరి, “నువ్వు వెయ్యి చెప్పేది కాక, అమ్మగారూ, అబ్బాయిగారూ నీ మాటలు నమ్మేది కల్ల! ఇప్పటికెందరో చెప్పారు- అన్నీ వట్టి అబద్ధాలు. తిండికోసమో, బట్టకోసమో ఆశపడితే వాళ్ళలాగే నాలుగు బొల్లికబుర్లు నువ్వు కూడా చెప్పవచ్చు,” అన్నాడు.\n\n“కూటికీ గుడ్డకూ ఆశపడి అబద్ధాలు చెప్పడం చాలా నీచం. నేను ప్రమాణం చేసి నిజం చెబుతున్నాను విను. అమావాస్య వెళ్ళేలోపుగా నీ యజమాని తిరిగి వస్తాడు. అతని శత్రువులకు పరాజయం తప్పదు. నాకిప్పుడైతే బహుమానం వద్దు, నా మాట నిజమైనాక ఏదైనా తీసుకుంటాను!” అన్నాడు రూపధరుడు.\n\n“పిచ్చేవాడా, ఆయన ఇంకెక్కడ వస్తాడు? ఏనాడో అయన పోయాడు. ఆయన వస్తే, ఇంక ఆ భార్యకూ, కొడుక్కూ కావలసిందే ముంది? నిక్షేపమంటి అబ్బాయి, నాయన లాగే అంతెత్తు పెరిగాడు! ఏం అందమను కున్నావు!” అన్నాడు పందులకాపరి.\n\nతరవాత ఇద్దరూ చాలాసేపు సంభాషించు\nకున్నారు. రూపధరుడు తన విషయం\nచెప్పుకుంటూ తాను క్రీట్ దేశస్థుడనీ,\nట్రోయ్ యుద్ధంలో పాల్గొన్నాననీ, రూపధరుణ్ణి\nస్వయంగా ఎరుగుదుననీ చెప్పాడు. తాను\nతిరిగి వచ్చేదారిలో ఒక దేశంలో రూపధరుడు\nమళ్ళీ కలిసినట్లుగా కూడా అతను చెప్పాడు.\nఅయితే, ఆ సంగతులు మాత్రం పందులకాపరి\nతాను నమ్మననేశాడు.\n\nచీకటి పడేలోపల పందులకాపరి నౌకర్లు\nమందలతో తిరిగి వచ్చారు. ఆ రాత్రి పందు\nలకాపరి తన అతిథి కోసం భోజనం బాగా\nతయారుచేశాడు.\n\nబయట వాన సాగింది. ఈదురుగాలి\nకొట్టింది. రూపధరుడికి చలి వేసింది. అతను\nపందులకాపరితో, “ట్రోయ్ యుద్ధంలో ఒకసారి\nఏమయిందనుకున్నావు? ఒక రాత్రి మేము\nకొంతమందిమి ట్రోయ్ గోడలకింద కాపలా\nకాయటానికి బయలుదేరి వెళ్ళి పాదలకింద\nపడుకున్నాం. ఆ రోజు కూడా ఇలాగే విపరీ\nతమైన చలిగాలీ, మంచు సాగాయి. నా\n\nఒక్కడికే కప్పుకునే దుప్పటి లేదు. ఒక రాత్రి\nవేళ నేను రూపధరుణ్ణి తట్టి లేపి నా దుస్థితి\nచెప్పాను. ఆయన వెంటనే ఒక యుక్తిపన్నాడు.\nతనకు పీడకల వచ్చిందనీ, ఎవరైనా వెంటనే\nబయలుదేరి రారాజువద్దకు వెళ్లి మరి కొందరు\nమనుషులను పిలుచుకు రావాలనీ అన్నాడు.\nఇందుకుగాను ఒకడు లేచి, తన దుప్పటి\nఅక్కడే పడేసి అప్పటికప్పుడే పడవల వద్దకు\nబయలుదేరాడు. వెంటనే నేనా దుప్పటి\nకప్పుకుని ఆ రాత్రి గడిపేశాను,” అని\nచెప్పాడు.\n\n“మంచి కథే చెప్పావు, ముసలాడా! ఈ\nరాత్రి నీకు కప్పుకునేటందుకు ఉండక\nపోదులే! హాయిగా నిద్రపోవచ్చు,” అన్నాడు\nపందులకాపరి.\n\nచలిమంటకు దగ్గిరగా మెత్తగా తోళ్ళపక్క\nపరిచి రూపధరుణ్ణి దానిమీద పడుకోబెట్టాడు\nపందులకాపరి. అతడిమీద మందమైన\nగొంగళి కప్పాడు. ఆ పక్కమీద వెచ్చగా\nపడుకుని రూపధరుడా రాత్రి చాలా సుఖంగా\nనిద్రపోయాడు.\n- (ఇంకావుంది)"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 23,
            "author": "చందమామ బృందం",
            "pdf_page": 23,
            "content": "చందమామ కబుర్లు\n\nచదవకండి, వినండి!\n\nసాంకేతిక వరిజ్ఞానం పెంపాందే కొద్దీ వివిధ రంగాలలో నత్వర అభివృద్ధి సాధ్యమవుతున్నది. ఎలక్ట్రానిక్ యుగంలో ముద్రణా రంగంలో ఇటీవల సాధించిన ప్రగతి మరీ అద్భుతమైనది. ముఖ్యమైన పుస్తకాలను మైక్రో ఫిల్ములుగా తీసి భద్రపరుస్తున్నారు. ఈ పుస్తకాల పేజీలను కావాలనుకున్నప్పుడు కంప్యూటర్ స్క్రీన్ మీద చదువు కోవచ్చు. పుస్తకాలను చదివే కాలంపోయి పాటల్లాగా కేసేట్ల మీద వినే కాలం వచ్చేసింది. కొన్ని రేడియో కేంద్రాలు సుప్రసిద్ధమైన నవలలను, వీలయితే ఆయా రచయితల కంఠస్వరంతోనే ప్రసారం చేస్తున్నాయి. ఇటీవల సుప్రసిద్ధ మలయాళ రచయిత సి.రాధా కృష్ణన్ తన నవలను ఆడియో కేసెట్గా విడుదల చేశాడు. అలిండియా రేడియో కళాకారిణి అయిన ఒకావిడ ఆ నవలకు తన స్వరాన్ని అరువిచ్చింది.\n\nవేలం పాటకు హాజరయిన పుస్తకాల దొంగ!\n\nఇంగ్లాండు సఫోకు చెందిన డంకన్ జెవోన్స్ అనే యువకుడికి మతసంబంధమైన సాహిత్యమంటే ఎంతో ఇష్టం. మరీ థియాలజీకి సంబంధించిన పుస్తకాలు సేకరించడంలో ఆసక్తి ఎక్కువ. కానీ, అన్ని పుస్తకాలనూ డబ్బు పెట్టి కొనలేక పాటిని దొంగిలించే సులభమార్గాన్ని అనుసరించాడు. పందావ్మిదవ యేట పుస్తకాలు దొంగిలించడం మొదలుపెట్టి ముప్పై యేళ్ళలో 52,000 పుస్తకాలు సేకరించాడు. కాని అతడు ఒక రోజు కార్లెలైన నగరంలో దొంగిలిస్తూ పట్టుబడిపోవడంతో పుస్తకాల అసలు బందారం బయట పడింది. అతని నుంచి పట్టుకున్న 12,000 పుస్తకాలను పోలీసులు వేలం వేశారు. ఆ వేలంపాటకు కూడా హాజరైన డంకన్ జెవోన్స్ అందులో పాల్గొన లేకపోయాడు. ఇది విన్నప్పుడు మార్క్ట్వైన్ ఛలోక్తి గుర్తుకు వస్తుంది. సుప్రసిద్ధ అమెరికా హాన్య రచయిత మార్క్ట్వైన్ ఇంటికి వచ్చిన అతిథి- ఇంట్లో చెల్లాచెదరుగా పడి వున్న పుస్తకాలను చూసి, “ఈ పుస్తకాలను బీరువాలో అమర్చుకోవచ్చు కదా!” అన్నాడు. అందుకు మార్క్ట్వైన్, “బాగానే ఉంటుంది. నిజమే, కాని బీరువాను ఎవరూ అరువివ్వరు కదా!” అన్నాడట.\n\nపుట్టిన రోజు కానుక!\n\nఅమెరికా అధ్యక్షుడు బిల్ క్లింటన్-పిల్లరీ క్లింటన్ల కుమార్తె చెల్సీకి పదహారేళ్ళు. ఆ అమ్మాయికి పుట్టినరోజు కానుకగా అమెరికాకు చెందిన మూడు ప్రైవేట్ రేడియో సంస్థలు మూడు మోడల్స్ లో మూడు కార్లు వంపాయి. అప్పుడు చెల్సీ ఇంట్లో లేదు. స్కూలుకు వెళ్ళింది. స్కూలు నుంచి తిరిగి వచ్చాక ఆమె, ఆమె తల్లిదండ్రులు ఆ మూడు కార్లనూ మృదువుగా తిప్పి పంపేశారు. ఆమె తల్లిదండ్రులు ఆమెను ఆ రోజు సాయంకాలం ప్రతిష్ఠాత్మకమైన నేషనల్ థియేటర్లో ప్రదర్శింపబడుతూన్న సుప్రసిద్ధ ప్రెంచి రచయిత విక్టర్ హ్యూగో రచించిన 'లే మినరబుల్స్' నాటకానికి తీసుకువెళ్ళారు. పదహారు కొవ్వాతులతో సంప్రదాయ సిద్ధమైన బర్తెడే కేక్ లేకపోయినప్పటికీ చెల్సీ ఆ రోజు సాయంకాలం ఎంతో అనందంగా గడిపింది!\n\n# వికృతఘ్నుడు\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగివెళ్ళి, చెట్టు పైనుంచి శవాన్ని దించి, భుజాన వేసుకుని, ఎప్పటిలాగే మానంగా శ్మశానం కేసే నడవసాగాడు. అవ్వడు శవంలోని బేతాళుడు, “రాజా, నువ్వు పడుతున్న ఇంత శ్రమా ఏదైనా స్వార్థం కోసమా లేక పరుల కోర్కెనేదైనా సాధించి పెట్టేందుకా అన్న శంక కలుగు తున్నది. నువ్వాక దేశపాలకుడివి కనుక, మరొక దేశపాలకుడు నిన్నే కోరికా కోరే అవకాశం లేదు. సామాన్యులూ, పామ రులూ కోరే కోర్కెలను ఏ శ్రమా లేకుండా నువ్వు తీర్చగలవు. ఇక మిగిలిన వారు పండితులు. వారిలో కొందరికి భాషాభేషజం అధికం. వారు అర్థం ష్ఠం లేని ఏదో ఒక కొత్త పదాన్ని సృష్టించి, తోటి పండితులను కూడా తికమక పెట్టగలరు. అలాంటి పండితుడెవ డైనా నిన్ను తన చమత్కార పదజాలంతో- కుందేటికొమ్ము సాధించి తెమ్మన్న ధోరణిలో,\n\n# బేలాళె కథలు"
        },
        {
            "title": "వికృతఘ్నుడు (బేతాళ కథలు)",
            "page_start": 25,
            "author": "వసుంధర",
            "pdf_page": 25,
            "content": "ఇలా ప్రయాసలకు గురిచేస్తుంటే మాత్రం, నువ్వు నలుగురిలో అమాయకుడివనిపించు కోగలవు. ఇందుకు ఉదాహరణగా రామశాస్త్రి-అనుపమ అనే వాళ్ళ కథ చెపుతాను, శ్రమ తెలియకుండా, విను, అంటూ ఇలా చెప్పుచాడు:\n\nరామశాస్త్రి చిన్నతనంలోనే చాలా శాస్త్రాలు చదివి, ఆకశింపు చేసుకుని పండితుడనిపించుకున్నాడు. పాండిత్యంలో తనను మించిన వారుండకూడదని వాడి అభిలాష. ఒకసారి ఇంటికివచ్చిన మేనమామతో వాడామాటే అన్నాడు.\n\nమేనమామకు శాస్త్రపాండిత్యంలో అంతో ప్రవేశం ఉంది. ఆయన వాడిని కొన్ని ప్రశ్నలు వేసి జవాబులు విన్నాక, “వయసుకు మించిన పాండిత్యం నీకు అబ్బింది. అదృష్ట వంతుడివి. కానీ గొప్ప మెడితుడివి కావాలంటే అవగాహన ఒక్కటే చాలదు. నీకు నీవుగా కొత్త పదాలు సృష్టించి, వాటికి ప్రచారం కల్పించాలి,” అన్నాడు.\n\n“అలా చేయగలవాళ్ళెవరైనా ఉన్నారా?” అనడిగాడు రామశాస్త్రి.\n\n“లేకేం! మా ఊళ్ళో కృష్ణశాస్త్రి ఉన్నాడు. ఎలాంటి కొత్తపదాన్ని విన్నా ఇట్టే అర్థం పట్టే స్తాడు. ఆయన వాడే కొత్త పదాలకు అర్థం ఎవరూ తెలుసుకోలేరు. మన దేశంలో అలాంటి పండితుడు మరొకడు లేడని మహారాజే పలుమార్లు అన్నాడు. ఏడాది కొక్కసారైనా కృష్ణశాస్త్రికి రాజధానిలో సన్మానం జరుగుతూం టుంది,” అన్నాడు మేనమామ. “అయితే నేనొకసారి కృష్ణశాస్త్రిని కలుసుకుని, నా పాండిత్యాన్ని పరీక్షించుకుంటాను,” అన్నాడు రామశాస్త్రి.\n\n“సరే, నాతో బయల్దేరి రా. నిన్నాయనకు పరిచయం చేస్తాను. పండితుడిగా నిన్నాయన గుర్తించాలంటే మాత్రం కాస్త చమత్కారంగా మాట్లాడు. ఏదైనా కొత్తపదం వాడు. అప్పుడా యన నిన్ను శిష్యుడిగా స్వీకరిస్తాడు. అందువల్ల నీకెంతో ప్రయోజనం,” అన్నాడు మేనమామ.\n\nసరేనని మేనమామతో ప్రయాణమయ్యాడు. రామశాస్త్రి, ప్రయాణంలో దారిపాడుగునా ఆలోచించి, కృష్ణశాస్త్రితో ఎలా మాట్లాడాలో నిర్ణ\n\nయించుకున్నాడు. మేనమామకు సౌందర్యవతి అయిన అనుపమ అనే కూతురుంది. పాండిత్యం వంకపెట్టి మేనల్లుడు తనింట్లో కొన్నాళ్ళుంటే, వాడికి అనుపమతో పరిచయ మవుతుందనీ, ఇద్దరూ పరస్పరం ఇష్టపడితే పెళ్ళి జరిపించవచ్చుననీ మేనమామ ఆశ పడ్డాడు. అందుకే ఇల్లు చేరగానే రామశాస్త్రి సపర్యలు అనుపమకు అప్పగించాడు.\n\nఅయితే, రామశాస్త్రి దృష్టి అంతా పాండిత్య పరీక్షపైనే ఉంది. ఒక అందమైన ఆడపిల్ల తనకు సపర్యలుచేస్తున్నదన్న విషయం వాడు ఏమాత్రంగు ర్తించినట్లు లేడు. మామూలు సేవకులకు చెప్పినట్లే వాడు, తనఅవన రాలనామెకు చెప్పి పనులు చేయించుకు న్నాడు.\n\nఆ రాత్రి విశ్రాంతి తీసుకున్నాక కృష్ణశాస్త్రిని చూడాలని, మర్నాడుదయమే తహతహ లాడాడు రామశాస్త్రి. కానీ కృష్ణశాస్త్రి ఊళ్ళో లేడనీ, రావడానికి రెండురోజులు పడుతుం దనీ మేనమామ చెప్పాడు.\n\n“ఆయన్ను చూడకుండా రెండురోజులుం డాలా? ఇక్కడ నాకు క్షణమొక యుగంగా ఉందే!” అని రామశాస్త్రి అనుపమ దగ్గర విసుకున్నాడు.\n\n“అలా విసుకుంటావేం, బావా! ఈ రెండు రోజుల సమయం నీకెంతో అమూల్యమైనది. ఆయన వాడిన కొత్త పదాలను గురించి తెలుసు కోవచ్చు,” అన్నది అనుపమ.\n\n“ఏపదమైనా ఇట్టే అర్థమైషోతుందినాకు. నా పాండిత్యం అలాంటిది. కృష్ణశాస్త్రికి అందని గొప్పవీ, కొత్తవీ అయిన పదాలు నేను చాలా వాడగలను. నాకు సమయం అవసరం లేదు,” అన్నాడు రామశాస్త్రి గొప్పగా.\n\nఇందుకు అనుపమ నవ్వి, “అయితే ఈ రెండురోజులూ మనం కాలకేపానికి బోలెడు కబుర్లు చెప్పుకుందాం. నువ్వు అందగాడివి, పండితుడివి. వరసకు బావవి. నీతో కబుర్లాడా లని నా మనస్సువ్విళ్ళూరుతోంది,” అన్నది.\n\n“పండితుడు పండితుడితోనే తప్ప సంభా షించడానికి ఉత్సాహపడడు. నువ్వు నాకు సేవలు చేయడానికే తప్ప, నాతో సంభాషణకు పనికిరావు,” అన్నాడు రామశాస్త్రి దర్పంగా.\n\n“నీ వంటివాడి కోసమే కాబోలు వికృతఘ్ను డన్ను పదం వచ్చింది!” అని రుసరుసలాడుతూ అక్కణ్ణించి వెళ్ళిపోయింది అనుపమ.\n\nవికృతఘ్నుడు అన్నపదం కొత్తగా తోచింది రామశాస్త్రికి. అంటే అర్థమేమిటో అని వాడు పదే పదే ఆలోచించాడు. ఏమీ స్పురించకపోగా మరదలినే పిలిచి, “ఇందాక నువ్వు నన్ను కృతఘ్నుడనబోయి వికృతఘ్నుడన్నావు. చదువు కోని వాళ్ళకు అలాంటి పారపాట్లు దొర్లుతుంటాయి. ఇంతకూ నేను కృతఘ్నుడి నెందు కయ్యాను?” అని అడిగాడు.\n\nఅనుపమ జవాబు చెప్పేందుకు ఒకటి రెండు క్షణాలాగి, “నువ్వు మా ఇంటికి రాగానే నీకు సేవలు ప్రారంభించాను. నా అంత\n\nఅందగాడివి కాకపోయినా నీ అందాన్ని పాగి డాను. అందుకు కృతజ్ఞతగా నువ్వు నాకు చేసిందేమిటి? సేవలు చేస్తే చేయించుకు న్నావు, నా అందాన్ని పాగడ లేదు. నేను మరదలినని సంతోషించలేదు. నేనెంత చదువు కున్నానో, నాకేం తెలుసో పరీక్షించకుండానే, నేను సేవ చెయ్యడానికి తప్ప పనికిరానని చెప్పి చిన్నబుచ్చావు. చేసిన మేలును గుర్తుం చుకునైనా, నన్ను గౌరవించలేదు. నువ్వు వికృతఘ్నుడివి!” అన్నది.\n\n“అదుగో- మళ్ళీ వికృఘ్నుడంటున్నావు! నాకు తెలిసి అలాంటి పదం లేదు. చేసిన మేలును మరిచినవాణ్ణి కృతఘ్నుడనాలి,” అన్నాడు రామశాస్త్రి.\n\n“నిన్ను కృతఘ్నుడంటే చాలదు. చిత్రానికి విచిత్రముంది. జయానికి విజయముంది. అలాగే నీలాంటివాళ్ళ కోసం వికృతఘ్నుడన్న పదం సృష్టించాడు కృష్ణశాస్త్రి” అన్నది అనుపమ.\n\nకృష్ణశాస్త్రి సృష్టించాడనగానే ఆ పదానికి అర్థమేమిటా అని తల బదలయ్యేలా ఆలోచించాడు రామశాస్త్రి. ఎంతకూ స్పురించకపోగా చివరకు మరదలినే పిలిచి అర్థం చెప్పమని అడిగాడు.\n\n“మహాపండితుడివి, ఈ మాత్రం తెలుసు కోలేవా? ఆ పదాన్ని నీమీదే ప్రయోగించాను. కానీ ఎంతటి పండితులైనా తమను గురించి తాము తెలుసుకోలేరని ఉపనిషత్తులు చెబుతున్నాయి. కాబట్టి నీకు విరూవుడి గురించి\n\nచెబుతాను. వాడి నుద్దేశించే కృష్ణశాస్త్రి ఆ పదాన్ని వాడాడు,\" అంటూ అనుపమ ఇలా చెప్పింది:\n\nవిరూపుడా గ్రామంలో పేదరైతు. ఒకసారి చవగ్గా పాలం అమ్మకానికి వస్తే కొందామను కున్నాడు. డబ్బు లేదు. పారుగింటి పుల్లయ్య అప్పిచ్చి సాయం చేశాడు. ఆ తర్వాత విరూ పుడికి పాలంలో నిధి దొరికింది. వెంటనే పుల్లయ్య బాకీ తీర్చేశాడు. అప్పుడే పుల్లయ్య కూతురుకు పెళ్ళి కుదిరింది. మరికొంత డబ్బు అప్పివ్వమన్నాడు పుల్లయ్య.\n\nవిరూపుడు తల అడ్డంగా ఊపి, “పేద వాళ్ళకు అప్పివ్వకూడదు. పేదవాళ్ళు కూడా ఉన్నంతలో సరిపెట్టుకోవాలి తప్ప, అప్పులు చేయకూడదు,” అని వచ్చేశాడు.\n\nఇంకోసారి విరూపుడు పాలంలో ఉండగా పాము కరిచింది. పక్క పాలం వాడైన శరభయ్య వాడిని వెంటనే భుజంమీద ఎత్తుకుని, మంత్రగాడి దగ్గరకు తీసుకు వెళ్ళాడు. సమయానికి రాకపోతే విరూపుడి ప్రాణాలు దక్కేవి కాదని మంత్రగాడన్నాడు. ఆ మర్నాడే శరభయ్యను దొడ్లో పాము కరిచింది. సమయానికి అటుగా వెళుతున్న విరూపుడికా విషయం తెలిసింది. వాడు ఆ క్షణంలో శరభయ్యను ఎత్తుకుని మోసే ఓపిక లేదన్నాడు. పరుగున వెళ్ళి మంత్రగాడికి కబురు చెప్పమంటే - “నేను దక్షిణదిశగా పని మీద వెళుతున్నాను. మంత్రగాడిల్లు ఉత్తరదిశలో ఉంది. కాబట్టి\n\nవీలు కాదు,\" అన్నాడు. పోనీ క్షణం పాటు శరభయ్యకు కాపలా ఉంటే, తానే వెళ్ళి మంత్రగాడిని పిలుచుకొస్తానంది శరభయ్య భార్య. తనకు అవసరమైన పని ఉన్నదంటూ వెళ్ళి పోయాడు విరూపుడు. శరభయ్య అదృష్టం కొద్ది అనుకోకుండా ఎవరో చెప్పగా, మంత్రగాడు పరుగు పరుగున రావడం వల్ల శరభయ్య ప్రాణాలు దక్కాయి!\n\nవిరూపుడి గురించిన ఈ రెండు కథలూ విని రామశాస్త్రి, “నిస్సందేహంగా విరూపుడి కోసమే కృతఘ్నుడన్న పదం పుట్టింది!” అన్నాడు.\n\n\"కృతఘ్నుడు కాదు, వికృతఘ్నుడు,\" అన్నది అనుపమ. \"వికృతఘ్నుడంటే అర్థం లేదు. చేసిన మేలును మరిచిపొవడం\n\nకృతఘ్నత. అందులో తరతమ భేదాలు\nలేవు. కృతఘ్నులందరూ ఒకటే!” అన్నాడు\nరామశాస్త్రి. “నేను చెబితే నీకు అర్థం కాదు.\nఒకసారి వెళ్ళి ఆ విరూపుణ్ణి కలుసుకుని\nరా,” అన్నది అనుపమ.\n\nరామశాస్త్రి ఊళ్ళోకి వెళ్ళాడు. విరూపుడి\nఇల్లు ఎక్కడున్నదీ అడిగితెలుసుకుందామను\nకునేంతలో వీధి పక్కన ఇద్దరు మనుషులు\nగొడవ పడుతున్నారు. వారిలో ఒకడు ఆరడుగుల\nఎత్తు వస్తాదులా ఉన్నాడు. ఇంకొకడు పాటిగా,\nబక్కగా ఉన్నాడు. వస్తాదు పాటివాణ్ణి కొట్ట\nబోతూంటే ఎవ్వరూ పట్టించుకోవడం లేదు.\n\nఅప్పుడు రామశాస్త్రి కలుగచేసుకుని\nవాళ్ళను కారణమడిగాడు.\n\nవస్తాదు, రామశాస్త్రితో, “అయ్యా! వీడు\nనదిలో కొట్టుకుపోతూంటే ఊళ్ళో ఒక్కరూ\nరక్తించలేదు. నేను ప్రాణాలకు తెగించి ఎదు\nరీది వీణ్ణి రక్తించాను. ఇది జరిగి రెండు.\nరోజులయింది. ఇవ్వాళ దారిలో ఎదురుపడితే,\nఒంట్లో ఎలా ఉందని పలకరించాను. నాకేసి\nఅదోలా చూసి, ఎవరు నువ్వని అడిగాడు.\nగుర్తు చేశాను. అసలు వీడికి నదిలో మునిగిన\nవిషయమే గుర్తు లేదుట! నేనేమైనా వీడిని\nఊళ్ళడిగానా, ధనమడిగానా? చేసిన మేలు\nగుర్తుంచుకుని, ఒక్కసారి నవ్వుతూ పలకరిస్తే\nబదులిమ్మన్నాను. అందుకు వీడు నన్ను పరి\nహాసం చేస్తూ, ‘కండలు పెంచితే బుద్ధి నశి\nస్తుందంటారు. నీ విషయంలో అది నిజం.\nనువ్వు బుద్ధిహీనుడివి!’ అన్నాడు. నేను బుద్ధి\nహీనుణ్ణే! లేకుంటే ఇలాంటివాడికి సాయపడ\nతానా? అయితే వీడికి బుద్ధి చెప్పటానికి నా\nబుద్ధిచాలు. అందుకే దేహశుద్ధి చేయాలనుకుం\nటున్నాను,” అన్నాడు.\n\nరామశాస్త్రికి పరిస్థితి అర్థమయింది. ఆ\nపాటివాడే విరూపుడయి ఉండాలని కూడా\nగ్రహించి వస్తాదుతో, “అయ్యా! తమరికి బుద్ధి\nబలం, కండబలం రెండూ ఉన్నాయి. వాటిని\nలాంటి వారి మీద వృధా చేయవద్దు. అయినా\nఈ ప్రపంచంలో ఏదీ శాశ్వతం కాదు. అలాం\nటప్పుడు, మొన్న చేసిన సాయంతో బంధాలు\nపెంచుకోవడం ఎందుకు? ఇతడు గొప్ప\nవేదాంతిలా నాకు తోస్తున్నది. ఇతడు చేసే\n\nప్రతి పనిలోనూ ఏదో అర్థం ఉంటుంది.\nఅది తెలుసుకుని, నేను మీకు తర్వాత చెబు\nతాను. ప్రస్తుతానికి ఇతణ్ణి విడిచి పెట్టి\nవెళ్ళండి,” అన్నాడు.\n\nరామశాస్త్రి ముఖంలో తేజస్సూ, పలుకు\nతీరూ చూసి వస్తాదు, విరూపుణ్ణి విడిచిపెట్టి\nవెళ్ళాడు. రామశాస్త్రి పాట్టివాడితో, “నువ్వు\nవిరూపుడివి కదా!” అన్నాడు.\n\n“నువ్వు నానుంచి ఏమాశిస్తున్నావో నాకు తెలియదు. నేనెవరో నీకు తెలిసినట్టే ఉంది. నువ్వెవరో నాకు తెలియదు. తెలుసుకోవాలని లేదు,” అని విరూపుడు అక్కణ్ణించి వెళ్ళి పోయాడు. రామశాస్త్రి నిట్టూర్చి వెనక్కు తిరిగి ఇల్లు చేరాడు.\n\n“విరూపుణ్ణిచూశావా, బావా?” అని అడి\nగింది అనుపమ.\n\n“చూశాను, మాట్లాడాను కూడా!” అన్నాడు\nరామశాస్త్రి.\n\nతర్వాత వాడు జరిగినదంతా పూసగుచ్చి\nనట్లు మరదలికి చెప్పి, “విరూపుణ్ణి తిట్టడానికి\nకృతఘ్నుడన్న పదం చాలదు. అందుకే వికృత\nఘ్నుడన్న పదాన్ని సృష్టించి ఉంటాడు కృష్ణశాస్త్రి.\nవి శబ్దం విశ్లేషించడాన్నీ, వికృతశబ్దం జుగు\nప్సనూ పలుకుతూండడం వల్ల, ఈ శబ్దం\nమరింత నిందాబలాన్ని సమకూర్చుకున్నది.\nఅవునా?” అన్నాడు.\n\n“శబ్దాడంబరం గురించి మాత్రం బాగానే\nతెలుసుకున్నావు. కానీ వికృతఘ్నుడన్న పదానికి\n\nఅర్థం మాత్రం నీకింకా తెలిసినట్లు లేదు,”\nఅన్నది అనుపమ నవ్వుతూ.\n\nఅంతలో అక్కడికొచ్చిన మేనమామ, రామ\nశాస్త్రితో, “పాండిత్యంలో నువ్వు నీ మరదలి\nముందు తీసికట్టేనని గ్రహించావనుకుంటాను.\nఎందుకంటే కృష్ణశాస్త్రి అంటూ ఎవరూ లేరు.\nనేను నిన్నూ, నీ మరదల్నీ దగ్గర చేయడానికి\nకృష్ణశాస్త్రిని కల్పించాను!” అన్నాడు.\n\nఇది వింటూనే రామశాస్త్రి నివ్వెరపోయి,\nకొద్దిసేపు మౌనంగా ఉండి అనుపమతో,\n“వికృతఘ్నుడన్న పేరును భరించలేను! నన్ను\nమన్నించు,” అన్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, ఏ భాష\nకైనా అతి క్రమించరాని వ్యాకరణ సూత్రాలూ,\n\nనియమ నిబంధనలూ ఉంటాయి. అంతగా పాండిత్యం లేకపోయినా మహాపండితుణ్ణని విర్రవీగేవాణ్ణి విపండితుడని గానీ, లేక అతడిది విపాండిత్యం అని గానీ అనవచ్చునా? అతి చిన్న వయసులోనే ఎంతో పాండిత్యం గడించిన రామశాస్త్రిని, అనుపమ వికృత ఘుముడన్న అర్థం పర్థం లేని పదంతో తికమక పెట్టడం ఆశ్చర్యంగా లేదా? దీనికన్నా ఆశ్చర్యం కలిగించే మరొక విషయం- రామశాస్త్రి వికృతఘ్నుడన్న పేరు భరించలేను, క్షమించమని అనుపమను కోరడం! ఒకవేళ అనుపమ పాండిత్యంలో రామశాస్త్రిని మించినదై ఉంటుందా? ఈ సందేహాలకు సమాధానాలు తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ఇందులో రామ శాస్త్రి, అనుపమల పాండిత్యాల హెచ్చుతగ్గుల గురించిన ప్రశ్నకు ఆస్కారమే లేదు. పండితుడు, అందగాడు, బావ అన్న ప్రేమానురాగాల కొద్దీ అనుపమ, రామశాస్త్రికి సేవలు చేసింది. అతడదేమీ గుర్తించక, ఎంతసేపూ కృష్ణశాస్త్రి\n\nపాండిత్యంతో తన పాండిత్యాన్ని సరిపోల్చు కోవాలంటూ, ఆమెపై విసుకున్నాడు. తన బావకు శాస్త్రపాండిత్యమైతే ఉన్నది గాని, లౌకికజ్ఞానం కొరవడిందని గ్రహించిన అనుపమ, ఒక పథకం ప్రకారం అతణ్ణి విరూపుణ్ణె చూడపంపింది. విరూపుడి కృతఘ్నుత తెలుసు కుని కూడా రామశాస్త్రి తన లోపాన్ని గుర్తించ లేకపోయాడు. అనుపమ దృష్టిలో కృతఘ్నుడంటే చేసిన మేలును కొన్నాళ్ళకు మరిచిపోయే వాడనీ, వికృతఘ్నుడంటే ఆ మరుక్షణమే మరిచి పోయేవాడనీ. అందుకే ఈ వింత పదాన్ని సృష్టించి రామశాస్త్రి మీద ప్రయోగించింది. కృష్ణశాస్త్రి అంటూ పండితుడెవడూ లేదనీ, తనెందుకు అతణ్ణి ఇంటికి తీసుకు వచ్చింది మేనమామ చెప్పాక, రామశాస్త్రికి, మరదలి పట్ల తన కృతజ్ఞతారాహిత్య ప్రవర్తన అర్థమై, ఆమెను క్షమించమని కోరాడు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. — (కల్పితం)\n\n[అధారం; “వసుంధర” రచన]"
        },
        {
            "title": "జంజీరా-గోవా",
            "page_start": 33,
            "author": "మీరా నాయర్",
            "pdf_page": 32,
            "content": "# సముద్రతీర ప్రయాణాలు-6\n\n## జంజీరా-గోవా\n\nరచన: మీరా నాయర్ ♦ చిత్రాలు: గౌతమ్సేన్\n\nజింజీరాకు దక్షిణంగా సావిత్రి సదీముఖంలో హరిహరేశ్వర్ ఉన్నది. దీనిని దేవగడ్ అంటే 'దైవగృహం' అని కూడా అంటారు.\n\nఈ తీరంలోని ఆలయాలు దీనిని ఒక యాత్రాస్థలంగా మార్చాయి. ఇక్కడి కాలభైరవ ఆలయంలో స్వయంభువు లింగాలుగా చెప్పబడే శివలింగాలు ఉన్నాయి. సంవత్సరానికి ఒకసారి కాలభైరవుడి విగ్రహాన్ని దాపులనున్న బ్రహ్మ, విష్ణు, మహేశ్వర, పార్వతీ కొండలకు పల్లకిలో ఊరేగింపుగా తీసుకుని వెళతారు.\n\nహరిహరేశ్వర్‌కు దక్షిణంగా బాంకోట్ ఉన్నది. ఇక్కడి కోట 18వ శతాబ్దంలో సుప్రసిద్ధ మహారాష్ట్ర నౌకాదశ నాయకుడు కన్సోజీ అంగ్రేకు బలమైన స్థావరంగా ఉండేది. 1756వ సం॥లో మహారాష్ట్రులు, మెరీయా అనే విజయదుర్గానికి బదులుగా ఈ కోటను బ్రిటిష్ వారికి వదులుకున్నారు. ఆ విధంగా పశ్చిమ భారతదేశ తీరప్రాంతంలో బ్రిటిష్‌వారికి వశమైన మొట్టమొదటి కోట ఇది అని చెప్పవచ్చు.\n\nహరిహరేశ్వర్\n\nసుప్రసిద్ధ మహారాష్ట్ర రాజ నీతికోవిడుడు నానా పడ్నావిస్-\n- బాంకోట్‌కు కొన్ని మైళ్ళు దక్షిణంగా ఉన్న వేలస్‌లో జన్మించాడు.\n\nనానా పడ్నావిస్\n\nకన్సోజీ ఆంగ్రే\n\nపరిపటనా అనీ వలీవట్టీ అనీ పిలువబడే రేవు పట్టణం బాంకోట్‌కు దక్షిణంగా ఉన్నది. ఇది ప్రాచీనకాలంలో కొన్ని శతాబ్దాలపాటు అభివృద్ధి చెందింది. 14-16 శతాబ్దాల మధ్య కాలంలో ఇది దక్షిణ కొంకణతీరంలో ముఖ్యమైన రేవుపట్టణంగా పేరుగాంచింది.\n\nఇక్కడి నుంచి మధ్యధరా సముద్రం, పర్సియన్ సింధుశాఖలలోని రేవుపట్టణాలతో విస్తారంగా వాణిజ్యాలు జరిగాయి. దభీయా అనే అరణ్యదేవత పేరుమీదుగా ఈ పట్టణానికి ఉత్తరోత్తరా దాభోల్ అనే పేరు ఏర్పడింది.\n\nప్రాచీన దాభోల్ వైభవానికి చిహ్నాలుగా దక్షిణ కొంకణతీరంలో సార్పనిక్ వాస్తుకళకు ఉదాహరణగా ఉన్న ఒక అందమైన మసీదూ; క్రీ.శ 550-575 సం॥ల మధ్య నిర్మించ బడిన చంద్రికాబూ భూగర్భమందిరమో ఉన్నాయి. దాభోల్‌లోనే ఆమెరికాకు చెందిన ఎవ్రాస్ కంపెనీ, విద్యుత్ కేంద్రనిర్మాణాన్ని చేపట్టింది. ఇది మహారాష్ట్ర ప్రాంతానికి మరింత విద్యుత్ సరఫరా చేయగలుగుతుంది.\n\nఅల్పోన్సో మామిడి\n\nఅందమైన కొంకణతీరంలో, మరింత దక్షిణంగా గణవతి పులే అనే తీరపట్టణం ఉన్నది. ఈ పట్టణం నిండుగా జీడిమామిడి, మామిడి, కొబ్బరి చెట్లు ఉన్నాయి.ఈ పట్టణంలో సుద్రసిద్ధమైన గణవతి దేవాలయం ఉన్నది.\n\nఇక్కడి దేవాలయంలోని గణవతి విగ్రహాన్ని స్వయంభువు అని చెబుతారు. దీనిని దాదాపు 400\n\nబాలనంగాధన తీలక్\n\nసంవత్సరాలకు పూర్వం ఒక కొండ పాదతలంలో కనుగొన్నారు.\n\nఈ దేవాలయాన్ని వేలాది మంది భక్తులు సందర్శిస్తూ ఉంటారు. ముఖ్యంగా 'అంగారకి చతుర్థి' ఉత్సవ సమయంలో భక్తులు రోజుంతా ఉపవాసం ఉండి, చంద్రోదయం అయిన తరవాత గణపతికి 'మోదకా'లనే కుడుములు సమర్పించి, ఉపవాసాన్ని ముగిస్తారు.\n\nఇక్కడా, కొంకణతీరమంతటా కోకం అనే రసవంతమైన పుల్లటిపళ్ళు, విరివిగా పండుతాయి. ఈ పళ్ళతో తయారుచేసే 'కోకం షర్పత్'ను ఇక్కడివారు ఇష్టంగా దాహానికి తీసుకుంటారు. రసం తీసేసిన కోకం పళ్ళ తొక్కకు ఉప్పు కలిపి, పదిరోజులు ఎండ బెడతారు. పుల్లటి ఎండు కోకంను కూరలలో చింతపండుకు బదులు వాడతారు.\n\nమామిడిపళ్ళు మనదేశమంతటా లభిస్తాయి. కాని, ఈ ప్రాంతంలో పండే రత్నగిరి అల్పోన్స్ (అపూస్) మామిడిపళ్ళు చాలా శ్రేష్ఠమైనవిగా పేరు గాంచాయి. రత్నగిరి ఒక చిన్న రేవుపట్టణం. లోకమాన్య బాలగంగాధర తిలక్ స్మారక మందిరం ఇక్కడిచాలా ముఖ్యమైన భవనం. సుప్రసిద్ధ స్వాతంత్ర్య సమరయోధుడైన బాలగంగాధర తిలక్ ఇక్కడ 1856 జూలై 23వ తేదీ జన్మించాడు.\n\nరత్నగిరికి దక్షిణంగా, కొంకణతీరంలోనే చాలా బలమైన\n\nలదుర్గంగా పేరుగాంచిన విజయదుర్గం ఉన్నది.\n\nమందుదుర్గంతోపాటు ఇది మహారాష్ట్రుల నౌకాస్థావరంగా ఉపయోగ పడింది. దీనిని మొదట ఘెరీయా అనేవారు.\n\nశివాజీ విజయదుర్గంగా పేరు మార్చాడు. సముద్ర అలల తాకిడికి గురైన పడమటి గోడ తప్ప మిగిలిన కోట ఈనాటికి సురక్షితంగా ఉన్నది. విజయదుర్గానికి మరికొన్ని కి.మీ. దక్షిణంగా మాల్వాన్ రేపు ఉన్నది.\n\nవిజయదుర్గం కోట\n\nఇది ఒకప్పుడు సుప్రసిద్ధమైన వర్తకరేవుగా ఉండేది.\n\nఇప్పుడిది ఉప్పుకయ్యలకూ, సరుగుడుచెట్లకూ నిలయంగా ఉన్నది. 'కోకం'తో తయారుచేసే 'సోల్‌కథి' కొబ్బరితో కలిపి చేసే చేపల పులును మాల్వాన్ పంటలలో ముఖ్యమైనవి! బియ్యంపిండితో చేసే 'వడే- నగూటి' అనే రొచ్చెలు మాంసంకూర మాల్వార్లు ముఖ్యమైన ఆహారం అని చెప్పవచ్చు.\n\nతీరానికి ఒక కి.మీ. దూరంలో, శివాజీ స్వహస్తాలతో నిర్మించాడని చెప్పబడే సింధుడుర్గం ఉన్నది. మరాతా మహావీరుడు శివాజీ విగ్రహం ఆలయానికి దగ్గర ఉన్న గుమ్ముటంలో శివాజీ పాదముద్రలూ, హస్తముద్రలూ గల సున్నపురాతి పలకలు ఉన్నాయి. మనదేశంలో శివాజీకని ప్రత్యేకంగా ఈ ఒక్క ఆలయమై ఉన్నది.\n\n**వడే- నగూటి**\n\nశివాజీ విగ్రహం నల్లరాతితో చేయబడి ఉన్నది. ముఖ్య పర్వదినాలలో విగ్రహం తలకు మామూలుగా ఉన్న వెండి కవచానికి బదులు బంగారు కవచం అలంకరిస్తారు.\n\nమహారాష్ట్ర సముద్రతీరం చివర, గోవాకు సమీపంలో వేంగూర్ల తీరపట్టణం ఉన్నది. ఇది పూర్వకాలంలో కొబ్బరికాయలు, పీచు, చెరుకుపిప్పి, జీడిమామిడి మొదలైనవాటి వ్యాపార కేంద్రంగా ఉండేది.\n\n1664-1812 మధ్యకాలంలో ఈ పట్టణం అనేకసార్లు సముద్రపుదొంగల దోపిడికి గురయింది. మహారాష్ట్రులు, మొగలులు దీనిని రెండుసార్లు సమూలంగా తగులబెట్టారు.\n\nవేంగూర్ల ఇనుకమైదానాలతో నిండిన చిన్నకొండపట్టణం. జీడిమామిడి, కొబ్బరి, వనన, మామిడి తోటలు ఇక్కడ విస్తారంగా ఉన్నాయి. వేంగూర్లలో శ్రీ దేవీ సతేరీ ఆలయం, రామేశ్వర్ మందిర్ అనే రెండు దేవాలయాలు చాలా ప్రసిద్ధమైనవి.\n\n**శివాజీ విగ్రహం**\n\n**సింధుడుర్గల కోట**\n\nమతి-పువుతి\n\nరామగిరి రాజ్యాన్ని పాలించే ప్రతాపవర్మ\nఆస్ట్రానంలో ఆయా రంగాల్లో అత్యంత సమర్థు\nలైన వారు ఉండేవారు. వారిలో ఎలాంటి\nరోగాన్నయినా చిటికెలో కుడర్చగల తెలివి\nతేటలతో రాజునూ, రాజపరివారాన్నీ ఎంతో\nమెప్పించి చాలాసార్లు ఘనసత్కారాలు అందు\nకున్న మేటి వైద్యుడు ధన్వంతరీ; అలాగే,\nఆశుకవిత్వం చెప్పడంలోనూ, వివిధ అవ\nధానాలు చేయడంలోనూ తనకు తానే సాటి\nఅనిపించుకున్న గొప్ప కవి రామశర్మా ఉండే\nవారు.\n\nఒకసారి పారుగురాజ్యం నుంచి ఒక\nకవులబృందం తలవనితలంపుగా రామగిరి\nరాజ్యానికి వచ్చి, ప్రతాపవర్మను చూడబో\nయారు. అనారోగ్యం కారణం చేత, ఆరోజున\nకవి రామశర్మ సభకు రాలేదు. రాజు ప్రతాప\nవర్మకు కవిసమ్మేళనాలంటే మహాస్రీతి.\nసమయానికి రామశర్మ సభలో లేకపోవడం,\n\nరాజును చాలా నిరుత్సాహపరిచింది. పారుగు\nరాజ్యపు కవులు తమ కవితా పాండిత్యాన్ని\nరాజు ముందు ప్రదర్శించి, “మహారాజా! మీ\nఆస్ట్రానంలో ఉన్న రామశర్మగారి కవిత్వ\nప్రతిభను గురించి విన్నాం. వారికి ప్రస్తుతం\nఅనారోగ్యంగా ఉన్నదని తెలిసింది. ఆయన\nవారసులెవరైనా తమ ఆస్ట్రానంలో ఉండి\nఉంటారు. వారి కవిత్వాన్ని వినే అవకాశం\nకల్పించండి,” అన్నారు.\n\nరాజుగారి ఆదేశాన్ని అనుసరించి, ఒక\nరిద్దరు కవులు కవితాగానం చేశారు. కాని\nవారి కవిత్వం ప్రతాపవర్మనే అకట్టుకోలేక\nపోయింది.\n\nచిన్నబోయిన మొహంతో ఉన్న ప్రతాప\nవర్మనుద్దేశించి ఆస్ట్రాన వైద్యుడు ధన్వంతరి,\n“తమరు అనుమతిస్తే కవిత్వం వట్ల నాకున్న\nఆసక్తిని, ఈ పారుగురాజ్యపు కవుల ముందు\nప్రదర్శించాలని ఉంది, మహారాజా!” అన్నాడు.\n\n“ సీతాసత్య ”"
        },
        {
            "title": "వృత్తిప్రవృత్తి",
            "page_start": 37,
            "author": "సీతాసత్య",
            "pdf_page": 37,
            "content": "ప్రతాపవర్మ ఒక్కక్షణం ధన్వంతరికేసి\nఆశ్చర్యంగా చూసి, సరేనన్నట్లు తల ఊపాడు.\nఛందస్సులో తాను చేసిన నూతన ప్రయోగాల\nమేళవింపుతో, వివిధ విషయాల మీద\nకవిత్వంచెప్పాడు ధన్వంతరి. అది విన్నపారుగు\nరాజ్యపు కపులంతా పెద్దపెట్టున కరతాళ\nధ్వనులు చేశారు.\n\nప్రతాపవర్మ పారుగురాజ్యపు కపులతో పాటు ధన్వంతరిని కూడా ఘనంగా సత్కరించి, వారంతా వెళ్ళిపోయాక, ధన్వంతరితో, “మీకు కవిత్వంలో ఇంత గొప్ప ప్రతిభ ఉన్న దనేవిషయం, నాకెన్నడూతెలియదే!” అన్నాడు.\n\nదానికి ధన్వంతరి వినయంగా, “క్షమించండి, మహారాజా! నా వృత్తి వైద్యం, ప్రవృత్తి\n\nకవిత్వంలో ప్రయోగాలు చేయడం. తీరిక\nసమయాల్లో కవిత్వం గురించే ఆలోచిస్తూ,\nఉబుసుపోకకు కొద్దోగొప్పో రాస్తుంటాను\nతప్ప, నేను మీరు ఊహించినంత గొప్ప\nకవిని కాను!” అన్నాడు.\n\nప్రతాపవర్మ అందుకు ఒప్పుకోకుండా,\n“ప్రవృత్తికి సంబంధించిన వృత్తిని చేపట్టినవాడే\nదానికి సరైన న్యాయం చేకూర్చగలడు. ఇక\nనుంచి వైద్యానికి స్వస్తి చెప్పి, కవిత్వానికి మీ\nపూర్తి కాలాన్ని వినియోగించండి,” అన్నాడు.\n\nధన్వంతరి ఇందుకు సరేననక తప్పలేదు.\nఅలా కొంతకాలం గడిచిన తర్వాత, రాజుగారికి\nవీపుమీద పుండు లేచింది. ఆ సమయంలో\nధన్వంతరి పారుగురాజ్యంలో కవిసమ్మేళనా\nనికి వెళ్ళిఉన్నాడు. ధన్వంతరి శిష్యులు ఎంత\nప్రయత్నించినప్పటికీ, ఆ పుండును మాన్పలేక\nపోయారు.\n\nఒకరోజున రాజుగారి బాధను చూడలేక,\nకవి రామశర్మ ఆయనతో, “నాకు చిట్కా\nవైద్యంలో కొంత ప్రవేశముంది, మహారాజా!\nచికిత్స చేసేందుకు ప్రయత్నించమన్నారా?”\nఅన్నాడు.\n\nప్రతాపవర్మ అంత బాధలోనూ రామశర్మ\nవైపు ఆశ్చర్యంగా చూసి అవనమ్మకంగా తల\nఊపాడు.\n\nరామశర్మ వెంటనే ఇంటికి వెళ్ళి, పెరట్లో\nఉన్న ఒక మొక్కను వేళ్ళతో సహా తీసుకుని,\nదాన్ని చిన్న చిన్న ఖండాలుగా చేసి ముద్దగా\n\nనూరి, ఆ ముద్దను రాజుగారి వీపు మీద లేచిన పుండుకు కట్టు కట్టాడు.\n\nచిత్రంగా మర్నాటికే ఆ పుండు మానిపోయి\nప్రతాపవర్మకు స్వస్థత చేకూరింది. ఆయన\nరామశర్మను ఆలింగనం చేసుకుని, “వైద్యంలో\nఇంత ప్రతిభ ఉన్న మీరు, కవిత్వం రాసు\nకుంటూ కాలాన్ని వ్యర్థం చేయడంలో అర్థం\nలేదు!” అన్నాడు.\n\nఅందుకు రామశర్మ, “చిత్తం, మహారాజా!\nనా ఇంటి పెరట్లో నేను పెంచుతున్న రక\nరకాల మొక్కలన్నీ మూలికలకు సంబంధిం\nచినవే. ఆస్థానానికి వచ్చినప్పుడు కవిత్వంమీద\nదృష్టి ఉంచుతాను తప్ప, ఇంటివద్ద ఉన్న\nప్పుడు మాత్రం, నా ఆలోచనంతా వైద్యం\nమీదే!” అన్నాడు.\n\n“మరి చెప్పారు కాదేం! ఇకనుంచి కవి\nత్వాన్ని ఆవల పెట్టి వైద్యం మీదే శ్రద్ధ వహిం\nచండి!” అన్నాడు ప్రతాపవర్మ.\n\nకొన్నిరోజులు గడిచాక యువకవుల బృంద\nమొకటి ప్రతాపవర్మ రాజ్యానికి వచ్చింది.\nరాజు కపిస్తో నని ఏర్పాటు చేశాడు. కానీ\nధన్వంతరి చిత్రంగా ఇంకా విద్యార్థిదశల్ నే\nఉన్న ఆ యువకవుల ప్రతిభ ముందు నిల\nబడలేక పోయాడు. అప్పుడు రామశర్మ లేచి\nయువకవులిచ్చిన సమస్యలను అవలీలగా\nపూరించి, వారిని తన పాండిత్యంతో నానా\nతిప్పలూ పెట్టాడు. రాజుకు ఈ విషయం\nఎంతో ఆశ్చర్యం కలిగించింది. ఒకవారం\nతర్వాత, ప్రతాపవర్మ కుమారుడు సాలుగేళ్ళ\nవాడికి హరాత్తుగా విపరీతమైన జ్వరంచ్చింది.\n\nరాజు, రామశర్మకు కబురు పంపాడు. ఆయన\nవివిధరకాల మూలికలతో మూడు రోజులు\nఅహోరాజ్ఞులు వైద్యం చేసినప్పటికీ జ్వరం\nతగ్గలేదు.\n\nవిషయం తెలుసుకున్న ధన్యంతరి అంతః\nపురానికి వచ్చి, తన వద్ద వున్న పెట్టెలోంచిఒక\nగుళిక తీసి రాజకుమారుడి చేతమింగించాడు.\nఆ తర్వాత గంటసేపటికల్లా జ్వరం తగ్గు\nముఖం పట్టింది. పదిగంటల కాలంలో ధన్యం\nతరి ఇచ్చిన మరి రెండు గుళికలతో, అతడు\nజ్వరం బాధనుంచి బయటపడి కులాసాగా\nకనిపించాడు.\n\nఈ జరిగింది ప్రతాపవర్మకు ఎంతో విశ్ర\nమను కలిగించింది. ఆయన మంత్రికి తనకు\nకలిగిన అనుమానాల గురించి చెప్పాడు.\n\nమంత్రి, ఆయనతో, “మహారాజా! ధన్యం\nతరి అభ్యసించిన విద్య, వైద్యం. కానీ అతడి\nప్రవృత్తి కవిత్వం. అలాగే రామశర్మ ప్రతిభా\nవంతుడైన పండిత కవి. కానీ అతడికి వైద్యం\nపట్ల ఆసక్తి ఉంది. అంత మాత్రాన వారికి\nతమ ప్రవృత్తులకు సంబంధించిన రంగాల్లో\n\nప్రావీణ్యం ఉండి తిరాలని లేదు! ఎందు\nచేతనంటే వృత్తి మేధస్సుకు సంబంధించిన\nదైతే, ప్రవృత్తి మనసుకు సంబంధించినది.\nమేధస్సుకూ, మనస్సుకూ సరైన సమన్వయాన్ని\nఏర్పరచి, ప్రవృత్తికి సంబంధించిన దాన్ని\nసమర్థవంతంగా నిర్వహించ గలిగే సమర్థులు\nకొందరుంటే ఉండవచ్చు. అయితే, అందరికీ\nఆ సామర్థ్యం ఉండదనడానికి నిదర్శనం\nమన ఆస్థానంలోని ధన్యంతరి, రామశర్మలే!”\nఅన్నాడు.\n\nఆసరికి రాజు ప్రతాపవర్మకు తాను చేసిన\nపారబాటు అర్థమై, ధన్యంతరి, రామశర్మలను\nపిలిపించి, వారితో, “మీ ప్రవృత్తులకు సంబం\nధించిన వృత్తుల్ని నిర్వహించమని మిమ్మల్ని\nకోరడం ద్వారా మీకు మేలు చేస్తున్నానని\nభ్రమ పడ్డాను. అది సరికాదని ఇప్పటికి\nనేను గ్రహించాను. మీరు పూర్వంలాగే మీకు\nప్రావీణ్యం ఉన్న వృత్తులనే నిర్వహిస్తూ,\nతీరిక సమయాలను ప్రవృత్తులకు సంబం\nధించిన వ్యాపకాలకు ఉపయోగించుకోండి,”\nఅన్నాడు."
        },
        {
            "title": "చెంగయ్య కరణీకం",
            "page_start": 40,
            "author": "జె. ఉదయనాగశిరీష",
            "pdf_page": 40,
            "content": "చెంగయ్య కరణీకం\n\nరంగాపురం కరణం వయసు పైబడిన కారణంగా, తన పదవిని తన కొడుకుచెంగయ్యకు అప్పుచెప్పాడు. ఆయన కరణీకంలో చేరిన కొడుకుతో, “పరదొచ్చి ఊరుమీద పడ్డా కరణమింట్లో కాసుల పంట కురుస్తుందన్నది సామెత కాదు; పచ్చినిజం, అయితే, ప్రభుత్వా దాయానికి గండికొట్టి డబ్బు కాజేసే విధానం మంచిది కాదు. గాదెకింది పందికొక్కులా గాక, వంటిట్లో తిరిగే చిట్టెలుకలా రైతులిచ్చే మామూళ్ళ మీద బతకాలి. ధనిక రైతులు పాడికుండలాంటి వాళ్ళు. వాళ్ళ నెప్పుడూ విరోధుల్ని చేసుకోకూడదు. చిన్న రైతులు తరవాణీ కుండలాంటివాళ్ళు. శరీరానికి ఆరోగ్యాన్ని కలిగించే తరవాణీలా, పేదరైతులను అడ్డుపెట్టుకుని మనం ఎన్ని చిక్కుల నైనా తట్టుకుని, అధికార్ల ఆగ్రహానికి గురికాకుండా సంపాదించుకోవచ్చు. ఈ రహిస్యాన్ని సక్రమంగా వినియోగించుకుంటేనే,\n\nనువ్వు కరణీకంలో రాణించ గలవు!” అని చెప్పాడు.\n\nచెంగయ్య తల ఊపి ఊరుకున్నాడు. కొన్ని రోజులు గడిచాయి. ఒకనాడు భద్రయ్యానే రైతు చెంగయ్య దగ్గరకు వచ్చాడు. భద్రయ్య తనకున్న ఒకే ఒక ఎకరం పాలం అమ్మేను కుంటున్నాడు. అందుచేత, కొలత కొలిచి, ఆ పాలం మీద పన్నుబకాయిలు లేవని రాసిచ్చి - అమ్ముతున్న తనకూ, కొనుక్కుంటున్న ఆసామీకీ వ్యవహారం పరిష్కారం చెయ్యమని కోరాడు.\n\nచెంగయ్య తన కరణీకం లెక్కల పుస్తకాలు తిరగేశాడు. భద్రయ్య పన్ను కట్టినట్లుగా లెక్కల పుస్తకాల్లో నమోదు కాలేదు. కాని, రశీదు పుస్తకాలలో మాత్రం అతను డబ్బు కట్టినట్లు జమ ఉంది. చెంగయ్య తల గోక్కుని లెక్కకడితే, గత నాలుగు సంవత్సరాలుగా భద్రయ్య పన్ను కడుతున్నా, పన్ను\n\nబకాయిదారుల జాబితాలో అతని పేరు ఉంటున్నది.\n\nచెంగయ్య ఆశ్చర్యపడి తండ్రి వద్దకు వెళ్ళి విషయం చెప్పాడు. ముసలి కరణం ఆగకుండా నవ్వి, “కరణీకమంటే ఇదే! భద్రయ్యే కాదు; ఇంకా చాలామంది సన్నకారు రైతులు బాకీదారుల జాబితాలో ఉన్నారు. కాని, సంవత్సరాల తరబడి గ్రామపెద్ద, దేవాలయ ధర్మకర్త, భూషయ్య, రంగయ్య లాంటి కొందరు ధనికరైతులు పన్నులు కట్ట కపోయినా బాకీదారుల జాబితాలో లేరు. బాకీజాబితాలో ఉన్న రైతులు చెల్లించిన రశీదుసామ్ము, చెల్లించకపోయినా చెల్లించి నట్లుగా లెక్కలపుస్తకాల్లో ఉన్న ధనికరైతులు\n\nకట్టవలసిన సామ్ము సమానంగా ఉంటుంది! భద్రయ్యలాంటి చిన్నరైతులు నిజాయితిగా పన్ను కడతారు. అందుచేత వాళ్ళకు రశీదు లివ్వడం తప్పనిసరి. పెద్ద మొత్తంలో పన్ను కట్టని ధనికరైతులు, అధికార్లచేత ఒత్తిడి రానీయకుండా మనకు మామూళ్ళ పేరిట అవసరాలకు తగినంత డబ్బు ఇస్తున్నారు. అందుచేత వాళ్ళను మన లెక్కల పుస్తకాలలో పన్ను కట్టినవాళ్ళుగా చూపిస్తాం. భద్రయ్య లాంటి చిన్నరైతులు పన్ను కట్టినట్టు రశీదు లున్నా, ధనికరైతుల పన్నుబకాయికి జమ కట్టి, చిన్నమొత్తాలలో వాళ్ళు బకాయి ఉన్నట్టుగా బాకీజాబితా తయారుచేస్తాం. అధికార్లతో మాత్రం మాట రాకుండా, ‘చాలా చిన్న రైతులు కదా అని ఒత్తిడి చేయలేక పోతున్నాం’ అని అబద్ధమాడి- వాళ్ళకు పదోపరకో ముట్టజెప్పి ప్రసన్నంచేసుకుని, మామూళ్ళ మీదబతుకుతున్నాం. ఇదీ రహస్యం!” అన్నాడు.\n\nచెంగయ్యకు ఈ పద్ధతి చాలా మోసమని పించింది. అతడు భద్రయ్య పాలం కొలిచి, కొనుగోలుదారుకు అప్పచెప్పించి పన్ను బకాయి లేనట్టుగా రాసిచ్చాడు. ప్రతిఫలంగా భద్రయ్య కొనుగోలుదారు ఇచ్చిన మామూలు పుచ్చుకుంటూ, “తాత ముత్తాతలు కరణీకాలు చేసిన రోజులలో ఆ కరణాలకు భుక్తికి లోటుండేది కాదు. కాలక్రమేజా రోజులు మారిపోయి, ఈనాందార్లు, జమీందార్లు కూడా దుర్వ్యసనాలకు లొంగి, హౌదాలు కోల్పోయి\n\nవీధిన పడుతున్నారు. మాకు కూడా సరైన జీతభత్యాలుంటే, మీలాంటి బక్క రైతుల దగ్గర మామూళ్ళకు చెయ్యి చాచకపోదును!\" అంటూ నాచ్చుకున్నాడు.\n\nభద్రయ్య, కొనుగోలుదారు, చెంగయ్యకు దణ్ణంపెట్టి వెళ్ళిపోయారు. ఆనాటి నుంచి బాకీ జాబితాలో భద్రయ్యపేరుకు బదులు కొత్త రైతు రామయ్య పేరును చెంగయ్య రాసుకోవడం మొదలుపెట్టాడు.\n\nరెండు మూడు సంవత్సరాలు గడిచాయి. చెంగయ్య తండ్రి చెప్పిన విధంగానే కరణీకం లెక్కలు రాస్తూ, ఏ లోటూ లేకుండా జీవితం గడిపేస్తున్నాడు. ఇలా ఉండగా - హాతాతుగా ముసలి కరణం కాలం చేశాడు. చెంగయ్య, తండ్రికి శ్రాద్ధవిధి యధావిధిగా జరిపించి,\n\nఅస్తికల నిమజ్జనం కోసం కాశి వెళ్ళాడు. ఈ కారణం చేత పైఅధికారుల ఒత్తిడికి లొంగి, కరణీకం బాధ్యతలను తన దాయాదికి అప్ప చెప్పవలసి వచ్చింది.\n\nచెంగయ్య దాయాది బుచ్చన్న దుర్మార్గుడు. తనకు తాత్కాలికంగా వచ్చిన కరణీకాన్ని శాశ్వతం చేసుకోవాలనుకున్నాడు. అతడు గ్రామంలోని పెద్దరైతులను కలుసుకుని, కరణీకం లెక్కల్లోని రహస్యం చెప్పి, “మా లెక్కల ప్రకారం మీరెవరూ పన్ను కట్టినవసరం లేదు. సన్నకారురైతులు పన్ను కట్టినట్టు రశిదులున్నాయి. కాని, లెక్కల పుస్తకాల్లో ఆ డబ్బు జమపడలేదు. అందుచేత దోషమంతా చెంగయ్యమీదికి పోతుంది. మీరు కాస్తంత సాయపడితే, మీకు పన్ను డబ్బు మిగలడమే\n\nకాక, నాకు ఉద్యోగం వస్తుంది. ప్రతిఫలంగా,\nఇకనుంచి మీకు అన్నివిధాలా మేలు చేస్తాను,”\nఅన్నాడు.\n\nఇందుకు రైతుల్లో ఎక్కువమంది సరే\nనన్నారు.\n\nనెలరోజుల తర్వాత చెంగయ్య కాశీనుంచి\nతిరిగి వచ్చేసరికి, గ్రామమంతా హడావిడిగా\nఉన్నది.\n\n“పన్ను కట్టిన రైతులందరూ తమతమ రశీదులతో వచ్చి, పన్ను కట్టినట్టు నిర్ధారించు కోకపోతే పాలాలు జప్తు చేయబడతాయి!” అని బుచ్చన్న దండోరా వేయించాడు.\n\nఇది విని చాలామంది రైతులు, తాము\nపన్ను కట్టిన జాబితాలో లేమని తెలిసిమండిపడి\nచెంగయ్యను నిలదీశారు. చెంగయ్య అప్పటికి\nవాళ్ళను సమాధానపరిచి, పెద్దరైతులను విడిగా\nరహస్యంగా కలుసుకుని, “అయ్యా! పిల్లకాకికేం\nతెలుసు ఉండేలు దెబ్బ అన్నట్టు, ఎవడో సత్ర\nకాయగాడు చెప్పిన మాటలు పట్టుకుని,\nపన్ను కట్టిన జాబితాలో ఉన్నామని సంతోష\nపడకండి. ఈ మధ్య వచ్చిన తుఫానుకు\n\nముందు, మీరంతా చెరుకుతోటలు వేశారు.\nకాని, మీరు నాచేత అరటితోటలు వేసినట్టుగా\nరాయించుకుని, పన్ను మినహాయింపే కాక,\nఅధికారులనుంచి ఆర్థికసహాయం కూడా\nపొందారు. నేను ఆ అసలులెక్కలు బయట\nపెడితే, నా ఉద్యోగం పోయినా ఫర్వాలేదు\nగాని, మీరంతా పెద్ద చిక్కులో పడిపోతారు.\nమీకు ధనహానితో పాటు, తప్పక గౌరవహాని\nకూడా కలుగుతుంది! ఆ తర్వాత మీ ఇష్టం,”\nఅన్నాడు.\n\nకరణం లెక్కల జోలికి వెళ్ళడమండీ,\nకొరివితో తల గోకోవడం లాంటిదని గ్రహించి\nపెద్దరైతులు గ్రామస్థులందర్నీ ఒకచోట సమా\nవేశపరచి, కరణం నిజాయితీని ఆకాశానికె\nత్తేశారు.\n\nఈ విధంగా చెంగయ్య గండం గడిచి\nబయటపడినా, తప్పుడులెక్కలు తెచ్చే ప్రమా\nదాన్ని గుర్తించి, ఆనాటి నుంచీ చిన్నా-పెద్ద\nరైతులందరి పన్నులలెక్కలూ నిజాయితీగా\nరాస్తూ, గ్రామంలో మంచివాడన్న పేరు\nతెచ్చుకున్నాడు.\n\nద్వారకలో కృష్ణుడు రాచకార్యాలన్నింటినీ\nవసుదేవుడికి అప్పగించి, ధర్మరాజు చేయబో\nతున్న రాజసూయానికి అవసరమైన వస్తు\nవులూ, రత్నాలూ, ధనమూ, ధాన్యాలూ తీసు\nకుని రథం మీద బయలుదేరి ఇంద్రప్రస్థానికి\nవచ్చాడు.\n\nధర్మరాజు కృష్ణుడితో, \"రాజసూయం\nచెయ్యటానికి నీ సహాయం ఎంతైనా అవసరం.\nఅందుచేత నేనీ యాగాన్ని చెయ్యటానికి\nఅనుమతి ఇయ్యి. లేదా నువ్వే దీక్షపూని ఈ\nయాగాన్ని చెయ్యి,\" అన్నాడు.\n\n“ధర్మరాజా, సామ్రాజ్యాన్ని భరించటానికి నువ్వే తగినవాడివి. అందుచేత నువ్వే యాగం చెయ్యి. నువ్వు చెయ్యమన్న పనులన్నీ నేను చేస్తాను,” అన్నాడు కృష్ణుడు.\n\nధర్మరాజు సంతోషించి సహదేవుణ్ణి పిలిచి,\nయాగానికి అన్నీ సిద్ధం చేయమనీ, నాలుగు\nవర్ణాలవారినీ ఆహ్వానించమనీ చెప్పాడు.\nనకులుణ్ణి పిలిచి, హస్తినాపురంనుంచి భీష్మ,\nధృతరాష్ట్ర విదురులనూ, ద్రోణ కృషాశ్వత్థా\nమలనూ, దుర్యోధనాదులనూ పిలుచుకు\nరమ్మన్నాడు.\n\nసహదేవుడు అన్ని ఏర్పాట్లూ దివ్యంగా\nచేశాడు. నకులుడు హస్తినాపురం నుంచి\nకౌరవ ప్రముఖులను తెచ్చాడు. వారితో\nధర్మరాజు తాను తలపెట్టిన పని గురించి\nచెప్పి, దానధర్మాలు చెయ్యడానికి కృషా\nచార్యుణ్ణీ, భోజనాల ఏర్పాట్లు చూడటానికి\nదుశ్శాసనుణ్ణీ, బ్రాహ్మణులకు మర్యాదలు\nచేయడానికి అశ్వత్థామనూ, రాజులను"
        },
        {
            "title": "మహాభారతం",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "సతకరించడానికి సంజయుణ్ణీ, వచ్చేవారు తెచ్చే కానుకలు భద్రపరచడానికి దుర్యో ధనుణ్ణీ, అన్నిపనులూ సక్రమంగా సాగేటట్టు పైన కనిపెట్టి ఉండడానికి భీష్మద్రోణులనూ ఏర్పాటు చేసి, తాను యజ్ఞదీక్ష ధరించాడు.\n\nవచ్చినవారందరూ రాజనూయయాగం చూడాలనీ, మయసభ చూడాలనీ అభిలాషతో వచ్చారు. రాజులైనవాళ్ళు అంతులేని కాను కలు తెచ్చారు. యాగం జరిగినంత కాలమూ విరామం అన్నది లేకుండా సంతర్పణ సాగింది. యజ్ఞం మహావైభవంగా పూర్తి అయింది. అప్పుడు భీష్ముడు ధర్మరాజుతో, “స్నాతకుడూ, ఋత్విజుడూ, సద్గురుడూ, ఇష్టుడూ, రాజూ, ఇంద్రియాలను సమన్వయం\n\nచేసిన వాడూ- ఈ ఆరుగురూ పూజార్పులని చెబుతారు. అలాటివారిలో గొప్పవాణ్ణిగా చూసి, నువ్విప్పుడు పూజించాలి,” అన్నాడు.\n\n“అలాటి వారెవరో మీరే నిర్ణయించి చెప్పినట్లయితే, నేను ఆయనకు అర్హ్యమి స్తాను,” అని ధర్మరాజు భీష్ముడితో అన్నాడు.\n\nభీష్ముడు ఆలోచించి, “ఈ సభలో అగ్ర పూజకు తగినవాడు కృష్ణుడు తప్ప మరెవరు న్నారు? అందువల్ల అతనికే మొదటి అర్ఘ్యం ఇయ్యి,” అన్నాడు.\n\nధర్మరాజు లౌక్యంగా భీష్ముడి అజ్ఞను శిరసావహిస్తూ, సహదేవుణ్ణి పిలిచి, మొదటి అర్ఘ్యాన్ని కృష్ణుడికి ఇయ్యమని ఆజ్ఞాపించాడు. సహదేవుడు అర్ఘ్యం ఇస్తే కృష్ణుడు సంతోషంగా పుచ్చుకున్నాడు.\n\nఇందుకు శిశుపాలుడు సమ్మతించక, కృష్ణుణ్ణి ఆక్షేపిస్తూ, ధర్మరాజుతో, “ధర్మరాజా, ఇందరు రాజులూ, మహనీయులూ ఉండగా యాదవుడైన కృష్ణుడికి ఎలా మొదటి అర్ఘ్యం ఇచ్చావు? ఇతను ఏమైనా వృద్ధుడా? మీకు ఆచార్యుడా? గొప్ప ఋత్విజుడా? ఇతనిలో ఏమి చూసి ఇచ్చావు? నీకీ సలహా ఇచ్చిన భీష్ముడికి యుక్తాయుక్తాలు తెలియవు. కృష్ణు డికి తొలిపూజ చేయదలచుకున్నప్పుడు ఈ రాజులందరినీ దేనికి ఆహ్వానించావు? ఇది వీరందరికీ అవమానం కాదా? నువ్వు ప్రతాప వంతుడివని భయపడి కాదు మేము నీకు కప్పాలిచ్చింది; ధర్మం తెలిసినవాడివనీ,\n\nసత్యప్రతుడవనీ, సామ్రాజ్యం ఏలదగినవాడి\nవనీ ఇచ్చాం. ఈ ఒక్క పాడుపని చేసి\nనీకున్న కీర్తినంతా పోగొట్టుకున్నావు,” అని\nకృష్ణుడితో, “ఈ పాండవులు నీ కుతంత్రాలకు\nభయపడిగాని, నీ మీద అమితప్రేమతోనో\nమొదటి అర్హ్యాన్ని ఇస్తే, నీకైనా నీ అంతరం\nతెలియవద్దా? రాజువు కాని నీకీ గౌరవం\nనిష్ణులం. దీనివల్ల అవమానం నీకేగాని,\nసభలోని వారికి కాదు. ధర్మరాజు ధర్మబుద్ధి,\nభీష్ముడి తెలివీ, నీ అవివేకమూ తెలిసిన\nతరవాత ఈ సభలో ఉండరాదు,” అంటూ,\nపట్టరాని ఆగ్రహంతో తన పరివారాన్ని లేవు\nకుని అక్కడి నుంచి వెళ్ళిపోబోయాడు.\n\nధర్మరాజు అతని వెనుక పరిగెత్తి, “శిశు\nపాలా! ఆగు! వెళ్ళిపోకు! నువ్విలా మాట్లాడటం\n\nఅన్యాయం. భీష్ముడిలాంటి వృద్ధుణ్ణి అవ\nమానించ రాదు. కృష్ణుడి సంగతి నీకన్నా\nఆయనకు బాగా తెలుసు. నీకన్న పెద్దవాళ్ళు\nపలువురు సభలో ఉండి కూడా ఏమీ\nఅభ్యంతరం చెప్పనప్పుడు నువ్వెందుకు ఇలా\nఆక్షేపిస్తావు?” అని శాంతవచనాలతో శిశు\nపాలుణ్ణి సమాధానపరిచేందుకు ఎంతగానో\nప్రయత్నించాడు.\n\nఅప్పుడు భీష్ముడు ధర్మరాజుతో, “దుర్మా\nర్గుడైన ఈ శిశుపాలుణ్ణి బతిమలాడుతావేం?\nఊరుకో!” అని సభవారితో, “ఈ శిశుపాలుడు\nపరమ మూడుడు కావడం చేత కృష్ణుడి\nగొప్పదనం ఎరుగడు. అయినా కృష్ణుడికి\nమేం ఇచ్చిన మొదటి అర్హ్యం ఆమోదించక\nఅతడు ఏంచేస్తాడో చేసుకోనిద్దాం,” అన్నాడు.\n\n“కృష్ణుణ్ణి మేం పూజించినందుకు ఇంకా అభ్యంతరం ఉన్నవారెవరన్నా ఈ సభలో ఉంటే వారినెత్తి మీద నా కాలు పెడతాను,” అంటూ సహదేవుడు ఆగ్రహంతో తన కాలు ఎత్తి నిలబడ్డాడు.\n\nసభలో ఎవరూ సహదేవుడికి జవాబు చెప్పలేదు. అప్పుడు శిశుపాలుడి సేనాపతి సునీధుడనేవాడు లేచి, “రాజులారా, లేవండి. యాదవులూ, పాండవులూ మనకు చాలా అవమానం చేశారు. సైన్యాలను సిద్ధపరచి వీరి మదం అణచుదాం,” అని తమ పక్షపు రాజులందరినీ ఒక పక్కకు చేర్చాడు. యుద్ధ సన్నాహానికి శిశుపాలుడు కూడా అనుమతించాడు.\n\nఇదంతా చూసి ధర్మరాజు భయపడి, భీష్ముడితో, “తాతగారూ, రాజులు యుద్ధానికి దిగుతున్నారు. యాగానికి విఘ్నంరాకుండానూ, ప్రజలకు హాని కలుగకుండానూ ఉపాయం చూడాలి,” అన్నాడు.\n\nదానికి భీష్ముడు, “కృష్ణుడు నీ యాగాన్ని రక్షిస్తూ ఉండగా దానికి ఎవరు విఘ్నం కలిగించగలరు? శిశుపాలుడికి చేటుకాలం రాబట్టే ఇలాటి దుర్పుద్ధి పుట్టింది,” అని చెప్పాడు.\n\nశిశుపాలుడు కోపంతో రెచ్చిపోయి భీష్ముణ్ణి అనరాని మాటలన్నాడు, కృష్ణుణ్ణి నిందించాడు. అతని మాటలు వింటూంటే భీముడికి వీరావేశం వచ్చింది.\n\nఅతను రౌద్రాకారం దాల్చి, పళ్ళు పటపటా కొరుకుతూ శిశుపాలుణ్ణి చంపటానికి మీదికి పోతుంటే, భీష్ముడు వారించాడు.\n\nతరవాత ఆయన భీముడికి శిశుపాలుడి వృత్తాంతం ఈ విధంగా తెలిపాడు:\n\nశిశుపాలుడు మూడు కళ్ళతోనూ, నాలుగు చేతులతోనూ పుట్టి, గాడిదలాగా ఓండ్ర పెట్టాడు. అది చూసి అతని తల్లిదండ్రులు సాత్వతీ, దమఘోషుడూ అతన్ని పారెయ్య దలిచారు. అప్పుడు అశరీరవాణి, “మీరు వీణ్ణి పారెయ్యకండి. వీడు పరాక్రమవంతు డవుతాడు. వీడికి ఇప్పుడు చావులేదు. వీణ్ణి చంపేవాడు మరొక చోట పుట్టి పెరుగుతున్నాడు,” అన్నది.\n\nఅప్పుడు సాత్వతికి పుత్రమోహం పుట్టు కొచ్చి, “వీణ్ణి చంపేవాడెవడో చెప్పు!” అని అశరీరవాణిని అడిగింది.\n\n“ఎవరు వీణ్ణి ఎత్తుకున్నప్పుడు వీడి అదనపు కన్నూ, అదనపు చేతులూ పోతాయో అతని చేతనే వీడికి చావున్నది,” అన్నది అశరీరవాణి.\n\nఅది మొదలు సాత్వతి తన విడ్డూరపు కొడుకును చూడవచ్చినవారికందరికీ ఎత్తుకో మని ఇస్తూ వచ్చింది.\n\nఇలా ఉండగా, ఒకనాడు బలరామ కృష్ణులు చేదిపురానికి వచ్చి, దమఘోషుడితో కొంతసేవు మాట్లాడి, అంతఃపురంలో ఉన్న సాత్వతిని చూశారు.\n\nఆమె కుశలప్రశ్నలు వేసి, తన కొడుకును ముందు బలరాముడి చేతికిచ్చింది; తరవాత బలరాముడి దగ్గరనుంచి పిల్లవాణ్ణి తీసుకుని కృష్ణుడికి ఇచ్చింది.\n\nకృష్ణుడు ఎత్తుకోగానే ఆ బిడ్డకున్న మూడో కన్నూ, అదనంగా ఉన్న రెండుచేతులూ పోయాయి. కృష్ణుడి చేతిలో తన కొడుకు చస్తాడని గ్రహించి దిగులుపడి, సాత్వతి, “వీడు చేసే తప్పులను క్షమించు,” అని కృష్ణుణ్ణి బతిమాలింది.\n\nదానికి కృష్ణుడు నూరు తప్పులు క్షమిస్తానని మాట ఇచ్చాడు.\n\nభీష్ముడు చెప్పిన ఈ విషయాలన్నీ శిశు పాలుడు విని ఆయనను నానా మాటలూ\n\nఅన్నాడు. తరవాత అతడు కృష్ణుడితో, “నాతో యుద్ధానికి రా. నిన్ను నేను చంపేదాకా ఈ భీష్ముడి మదం అణగదు. నిన్ను చంపినాక ఈ పాండవుల సంగతి తేల్చుతాను. నిన్ను పూజించినందున వీళ్ళు కూడా చంపదగిన వాళ్ళే,” అని రెచ్చిపోయి నోటి తీటగా మాట్లాడాడు.\n\nఅంతా విని కృష్ణుడు అక్కడ చేరిన రాజులతో, “అంతా వినండి. ఈ శిశుపాలుడు మాకు మేనత్తకొడుకై ఉండి కూడా, అకార ణంగా మా యాదవులకు ఎన్నో అపకారాలు చేశాడు.\n\nమేము ప్రాగ్ట్యోతిషపురం మీదికి దండెత్తి పోయిన సమయంలో వీడు మా ద్వారక\n\nమీదికి వచ్చి, మా పురానికి నిప్పు పెట్టి వెళ్ళాడు. మేము రైవతక పర్వతం మీద విహరిస్తుంటే వీడు అక్కడికి వచ్చి, మాలో కొందరిని చంపి, కొందరు స్త్రీలను అక్కడ చెరపట్టాడు.\n\nమా తండ్రి వసుదేవుడు అశ్వమేధం చేసినప్పుడు అశ్వాన్ని అపహరించాడు. బ్రహు వాహనుడి భార్యను అపహరించాడు. రుక్మణిని పెళ్ళాడాలనుకున్నాడు కాని, వీడి ఆట సాగ లేదు.\n\nఇలా వాడు చేసిన దారుణాలు, నీచ కృత్యాలు ఎన్నో ఉన్నాయి. అయినా, మా మేనత్తకిచ్చిన మాట మూలంగా అన్నింటిని నహించి ఊరుకున్నాను,\" అన్నాడు.\n\nశిశుపాలుడు వెటకారంగా నవ్వి, \"కృష్ణా, నేను వరించినదాన్ని పెళ్ళాడటమే కాక ఆ సంగతి ఈ సభలో చెప్పుకునేటందుకు నీకు సిగ్గు లేదా? నీ దయవల్ల నేను బతికి ఉన్నట్లు చెబుతున్నావు. నిన్ను చూస్తే నాకు భయం లేదు. ఏం చెయ్యగలవో చెయ్యి,\" అన్నాడు.\n\nవెంటనే కృష్ణుడు తన సుదర్శన చర్యాన్ని చేతబట్టి శిశుపాలుడి పైకి ప్రయోగించాడు. అది శిశుపాలుడి తల నరికేసింది. శిశు పాలుడు కూలిపోయాడు.\n\nఅతనిలోనుంచి తేజస్సు బయలుదేరి వచ్చి కృష్ణుడిలో ఐక్యం కావటం చూసి సభలోని వారంతా ఆశ్చర్యపోయారు.\n\nధర్మరాజు శిశుపాలుడి కళేబరానికి అంత్య క్రియలు జరపటానికి ఉత్తరువిచ్చి, వెంటనే శిశుపాలుడి కొడుకుకు చేది రాజ్యాభషేకం చేశాడు.\n\nరాజసూయయాగం పూర్తి అయింది. ధర్మరాజు అవభృధ స్పానం చేసి దీక్ష చాలిం చాడు. రాజులందరూ ఆయనను సమీపించి, సామ్రాజ్యాన్ని సాధించినందుకు అభినందించి, తిరిగిపోతామని చెప్పారు.\n\nధర్మరాజు అందరినీ తగిన విధంగా సత్కరించి, వారిని హస్తినాపురం దాటినదాకా సాగనంపటానికి తన తమ్ములను నియోగించాడు.\n\nతరవాత కృష్ణుడు కూడా ద్వారకకు తిరిగి వెళ్ళాడు. మయసభ చూడాలన్న కోరికతో\n\n\n\nదుర్యోధనుడు మటుకు శకునితో సహా\nఉండి పోయాడు.\n\nఒకనాడు ధర్మరాజు సభకు వ్యాసుడు వచ్చాడు. అప్పుడు ధర్మరాజు తనను వేధిస్తున్న అనుమానం ఆయనతో ఇలా చెప్పాడు: “రాజనూయయాగం జరుగుతూండగా శిశు పాలుడి వధ జరిగింది కదా, ఇది ఉత్సాతం కాదా?”\n\n“ఇది ఉత్సాతమే. దీని ఫలితం పద మూడేళ్ళ తరవాత కాని తెలియదు. అప్పుడు క్షత్రియ వినాశం జరుగుతుంది,” అన్నాడు వ్యాసుడు.\n\nఈ మాట విని ధర్మరాజు కుంగిపోయాడు.\nఅర్జునుడు ఆయనకు ధైర్యం చెప్పాడు.\n\nమయసభను చూడటానికి ఉండిపోయిన దుర్యోధనుడు పరాభవం పొందాడు.\n\nఅతను నీరు లేనిచోట నీరున్నదను కొని బట్టలు ఎగ గట్టుకున్నాడు; నీరున్నచోట నేల అనుకుని అందులోకి నడిచి బట్టలు తడువుకున్నాడు. ఇది చూసి భీమార్జున నకుల సహదేవులూ, ద్రౌపదీ, సేవకులూ\n\nనవ్వారు. అది తెలిసి ధర్మరాజు దుర్యోధనుడి మనసు నావ్వకుండా ఉండడానికి మంచి బట్టలు కట్టబెట్టాడు.\n\nకాని దుర్యోధనుడికింకా అవమానాలు జరిగాయి. అతను వాకిలి ఉన్నచోటు గుర్తించక, వాకిలి లేనిచోట ఉన్నదనుకుని ప్రవేశించ బోయాడు. నుదురు బొప్పి కట్టింది.\n\nనేల సమంగా ఉన్నచోట ఎగుడుగా కనిపించి ఎక్కబోయి, కిందపడ్డాడు. చూసి ఆనందించ వచ్చిన మయసభ అతని మనసుకు కంటకంగా తయారయింది.\n\nఅతను అనూయతో దహించుకుపోసా గాడు. ధర్మరాజుకు సామ్రాజ్యం లభించింది. అతను లోకోత్తరమైన మయసభ సంపాదించాడు.\n\nఈ సంగతులు తలుచుకున్న కొద్దీ దుర్యోధనుడి మనస్తాపం హెచ్చిపోయి అతన్ని దహించివేయ సాగింది.\n\nఅతను ధర్మరాజుతో వెళ్ళి వస్తానని చెప్పి, హస్తినావురానికి బయలు దేరి వెళ్ళిపోయాడు.\n\nచందమామ\nఅనుబంధం - 90\n\nమనదేశపు చెట్లు :\n\nబారెంకి\n\nపరమశివుడు నందివాహనం మీద వెళుతూ మార్గ మధ్యంలో వైతరణీనదిని చూసి, వాహనంపై నుంచి దిగి, నదిలో స్పానం చేస్తూండగా, గట్టుమీద నిలబడిన నంది, దాపుల కనిపించిన ఒక చెట్టు దగ్గరికి వెళ్ళి, తలతో ఆ చెట్టు ఆకులను తాకాడు. ఆ దృశ్యాన్ని చూసిన పరమశివుడు నందిని ఎందుకు అలా చేశావని అడిగాడు. “అది బారెంకి చెట్టు కదా? దాని పత్రాలను స్పృశించిన వారికి విందు భోజనం లభిస్తుందని పురాణాలు చెబుతాయి. అందుకే వాటిని తాకాను,” అన్నాడు నంది. “ఓహో, నాకే పురాణాల గురించి భోధిస్తున్నావా? సరే, నీకు ఈ రోజు విందు ఎలా లభ్యమవుతుందో చూస్తాను,” అంటూ పరమశివుడు నందిని ఎక్కి ఎక్కడెక్కడో తిరగడం ప్రారంభించాడు. దారిలో నందికి ఆహారం లేకుండా చేశాడు.\n\nకైలాసంలో పార్వతి, భర్త కోసం ఎదురుచూస్తా కూర్చున్నది. కానీ ఎంతసేపటికీ ఆయన రాకపోవడంతో, ఇరుపురికని వండిన వంటను తెచ్చి ముందు పెట్టుకుని భోజనం చేయడానికి ఉపక్రమించింది. భోజనం చేస్తూన్న సమయంలో నంది వచ్చే అలికిడి విని, “అరరే, భర్తకు ముందు భుజించడం అపచారం కదా!” అని సిగ్గుపడి, వంటను పాత్రతో సహా తీసుకుపోయి నంది ఉండేచోట పెట్టి భర్తకు ఎదురు వెళ్ళింది. పరమశివుడు ఎందుకో ఆగ్రహంతో ఉన్నాడని ఆమె గ్రహించింది.\n\nనంది మీది నుంచి దిగుతూ, ఆయన, “వీడికి రోజు ఆహారం పెట్టు వద్దు,” అని భార్యను ఆజ్ఞాపించాడు. పరమశివుడికి తనమీద ఎందుకు ఆగ్రహం కలిగిందో నందికి అర్థం కాలేదు. అతడు విచారంగా పడుకున్నాడు. అప్పుడు అతనికి వంటకాల కమ్మని వాసన తగిలింది. తిరిగి చూస్తే, అక్కడ పార్వతి అంతకుముందు తెచ్చి పెట్టిన వంటకాలు కనిపించాయి. నంది సంతోషంగా వీందుభోజనం చేశాడు!\n\nపురాణాల వాక్కువృధాపోదు-అని నిరూపించడానికి చెప్పబడే కథకు సంబంధించిన చెట్టు బారెంకి, దీనిని\n\nవృక్షశాస్త్రంలో స్టెబ్లస్ యాస్పర్ అని అంటారు. అంగ్లంలో సియాస్ రఫ్టుబ్లి అనీ - హిందీ, బెంగాలీ భాషలలో సెహోరా అనీ; మరాతీలో ఖరేటీ అనీ, మలయాశంలో పరూకా అనీ, తమిళంలో సిరయామరం అనీ అంటారు.\n\nఈ చెట్టు ఆకులు అండాకారంలో చివర మొనదేలి ఉంటాయి. రెండు వైపులా గరుకుగా ఉండడం వల్ల వీటిని కలప, దంతం మొదలైన వాటిని మెరుగు పెట్టడానికి ఉపయోగిస్తారు. వీటి వువ్వులు చిన్నవి గానూ, వచ్చగానూ ఉంటాయి. ఇవి జనవరి - మార్చ్ నెలల మధ్య పూస్తాయి. దీని బెరడు బూడిద రంగులో నున్నగా దృథంగా ఉంటుంది. దీనికి కొన్ని ఔషధ గుణాలు కూడా ఉన్నాయి."
        },
        {
            "title": "మనదేశపు చెట్లు: బారెంకి",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "మనదేశపు ఋషులు: ఉదంకుడు\n\nఉదంకుడు\n\nమహాభారతం వంటి ప్రాచీన గ్రంథాలలో ప్రస్తావించబడిన మహాఋషులలో ముఖ్యుడు ఉదంకుడు.\n\nఉదంకుడు పైలముని శిష్యుడు. అతడు విద్యాభ్యాసం పూర్తి చేసిన తరవాత గురువును, “గురువర్యా! తమ ఋణం తీర్చుకోలేనిది. కానీ, తమకేదైనా గురుదక్షిణ చెల్లించుకోవాలని కోరికగా ఉన్నది. తమకేం కావాలో సెలవివ్వండి!” అని వేడుకున్నాడు.\n\nదానికి గురువు, “నాకు ఏ కోరికా లేదు నాయనా! నా భార్యకేమైనా కావాలేమో అడిగిచూడు,” అన్నాడు. ఉదంకుడు గురు\n\nవత్ని దగ్గరికి వెళ్ళి విషయం చెప్పాడు. ఆమె, “నాకు పౌష్యరాజు వత్ని ధరించే అపురూవమైన కుండలాలను ధరించాలని ఉన్నది,” అన్నది.\n\nఉదంకుడు వెళ్ళి పౌష్యమహారాజును దర్శించి, తన గురుపత్ని కోరికను తెలియజేశాడు.\n\n“రాణి అంతఃపురంలో ఉన్నది. నువ్వే వెళ్ళి ఆమెను అర్థించు,” అన్నాడు రాజు.\n\nఉదంకుడు రాణి పౌష్యమహాదేవి అంతఃపురానికి వెళ్ళిచూశాడు. కాని ఆక్కడ రాణి కనిపించలేదు. అతడు తిరిగి వచ్చి రాజుకు ఆ సంగతి చెప్పాడు. రాజు కొంతసేపు మౌనం వహించి, “నువ్వు ఈ రోజు ఉదయం, స్నానం చేసి శుచివై, ధ్యానం చేసి, ఆహారాన్ని"
        },
        {
            "title": "మనదేశపు ఋషులు: ఉదంకుడు",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "మనదేశపు ఋషులు: ఉదంకుడు\n\nఉదంకుడు\n\nమహాభారతం వంటి ప్రాచీన గ్రంథాలలో ప్రస్తావించబడిన మహాఋషులలో ముఖ్యుడు ఉదంకుడు.\n\nఉదంకుడు పైలముని శిష్యుడు. అతడు విద్యాభ్యాసం పూర్తి చేసిన తరవాత గురువును, “గురువర్యా! తమ ఋణం తీర్చుకోలేనిది. కానీ, తమకేదైనా గురుదక్షిణ చెల్లించుకోవాలని కోరికగా ఉన్నది. తమకేం కావాలో సెలవివ్వండి!” అని వేడుకున్నాడు.\n\nదానికి గురువు, “నాకు ఏ కోరికా లేదు నాయనా! నా భార్యకేమైనా కావాలేమో అడిగిచూడు,” అన్నాడు. ఉదంకుడు గురు\n\nవత్ని దగ్గరికి వెళ్ళి విషయం చెప్పాడు. ఆమె, “నాకు పౌష్యరాజు వత్ని ధరించే అపురూవమైన కుండలాలను ధరించాలని ఉన్నది,” అన్నది.\n\nఉదంకుడు వెళ్ళి పౌష్యమహారాజును దర్శించి, తన గురుపత్ని కోరికను తెలియజేశాడు.\n\n“రాణి అంతఃపురంలో ఉన్నది. నువ్వే వెళ్ళి ఆమెను అర్థించు,” అన్నాడు రాజు.\n\nఉదంకుడు రాణి పౌష్యమహాదేవి అంతఃపురానికి వెళ్ళిచూశాడు. కాని ఆక్కడ రాణి కనిపించలేదు. అతడు తిరిగి వచ్చి రాజుకు ఆ సంగతి చెప్పాడు. రాజు కొంతసేపు మౌనం వహించి, “నువ్వు ఈ రోజు ఉదయం, స్నానం చేసి శుచివై, ధ్యానం చేసి, ఆహారాన్ని\n\nమొదట దేవతలకు సమర్పించిన తరవాతే భుజించావా?” అని అడిగాడు.\n\n“లేదు!” అన్నాడు ఉదంకుడు.\n\n“రేపు ఈ నియమాలను పాటించి, అతరవాత అంతఃపురానికి వెళ్ళి చూడు. రాణి కనిపిస్తుంది,” అన్నాడు రాజు.\n\nఉదంకుడు రాజు చెప్పిన విధంగానే కుచియై, నియమాలను పాటించి మరునాడు రాణి అంతఃపురానికి వెళ్ళాడు. అప్పుడు రాణి కనిపించి ఉదంకుడి వినయ విధేయ తలకు సంతసించి, అతని ప్రార్థన మేరకు తన కుండలాలను తీసి ఇచ్చింది.\n\nఉదంకుడు గురువు ఆశ్రమానికి తిరిగి వస్తూ, మార్గమధ్యంలో తటాకం కనిపించగానే, స్నానం చేయడానికి, కుండలాలనుఒక బండమీద పెట్టి నీళ్ళలోకి దిగాడు. అతడు పైకి వచ్చేలోగా ఒక సన్యాసి, కుండలాలను అపహరించుకుని పరిగెత్తడం చూసి అతణ్ణి వెంబడించాడు. సన్యాసి ఒక గుహలోకి వెళుతూ వెళుతూ పాముగా మారి భూమిలోని బిలంలోకి దూరిపోయాడు.\n\nఉదంకుడు ఇంద్రుణ్ణి ప్రార్థించాడు. మరుక్షణమే ఇంద్రుడి వజ్రాయుధం గుహను ఛేదించింది. అప్పుడు పాతాళ లోకానికి మార్గం కనిపించింది. ఉదంకుడు ఆ మార్గం గుండా పాతాళలోకం చేరి, సర్పరాజులను స్తుతించి, తక్షకుడు అపహరించుకుని వెళ్ళిన కుండలాలను తిరిగి పొందాడు.\n\nఉదంకుడు పాతాళ లోకంలో ఇద్దరు స్ట్రీలు తెలుపు, నలుపు దారాలతో బట్టలు నేసే దృశ్యం చూశాడు. నేత మగ్గంలోని చక్రానికి పన్నెండు ఆకులు కనిపించాయి. ఆ చక్రాన్ని ఆరుగురు పిల్లలు తిప్పుతున్నారు!\n\nఉదంకుడు ఆశ్రమం చేరి, గురు పత్తికి కుండలాలు సమర్పించి, గురువుకు తన అనుభవాలనూ, తాను పాతాళలోకంలో చూసిన దృశ్యం గురించీ చెప్పాడు. తెలుపు, నలుపు దారాలు పగలూ- రేయికి సంకేతాలనీ, చక్రం కాలమనీ, పన్నెండు ఆకులు పన్నెండు నెలలనీ, చక్రం తిప్పే ఆరుగురు పిల్లలు ఆరు రుతువులనీ గురువు వివరించాడు.\n\nఉదంకుడి కథలో కొన్ని నిగూఢరహస్యాలు ఇమిడి ఉన్నాయి. ఉదంకుడి పాతాళలోక ప్రవేశం – సృష్టి రహస్యాలను ఛేదించడానికి జరిగిన అరుదైన ప్రయత్నం. కుండలాలు నిగూఢ జ్ఞానానికి సంకేతాలు. అచంచలమైన పట్టుదల, నిర్విరామకృషి, అప్రమత్తత ఉంటేనే దివ్యజ్ఞానం పొందడం సాధ్యమవుతుంది. ఇదే ఈ కథలోని అంతరార్థం అని చెబుతారు!\n\n# స్థిరమున్నత\n\n1. సామరణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణమున్నత నిపిత నిమిణ"
        },
        {
            "title": "శిల్పసుందర్శి",
            "page_start": 56,
            "author": "రాఘవరాజు పట్టాభిరామరాజు",
            "pdf_page": 56,
            "content": "శిల్పసుందర్శి\n\nమధుమతీ నగరాన్ని మానసవర్మ అనే రాజు పరిపాలించేవాడు. కళాపోషకుడుగా వాసికెక్కిన మానసవర్మ విష్ణుభక్తుడు. రాజు ధానిలో ఒక విష్ణుఆలయాన్ని సర్వాంగ సుందరంగా నిర్మించాలని, ఆయన సంకల్పించాడు. ఆలయ శిల్పాలను చెక్కే బాధ్యతను, పాతికేండ్ల ప్రాయంలోనే అద్భుత మైన శిల్పిగా పేరు తెచ్చుకున్న రామప్ప అనే శిల్పికి అప్పగించాడు. మహారాజు ఆలయ నిర్మాణానికి నిర్ణయించిన స్థలం పక్కనే, ఒక పాకలో రామప్ప, వృద్ధుడైన తన తండ్రి తోపాటు నివసించేవాడు.\n\nరామప్ప ఎంతో ఏకాగ్రతతో రేయనక, పగలనక శిల్పాలు చెక్కేవాడు. అతడు చెక్కే శిల్పాలు జీవకళతో ఉట్టిపడుతూ ఎంతో సుందరంగా ఉండేవి.\n\nఒకరోజు ఉదయం రామప్ప విగ్రహాలు చెక్కడానికి అనువైన శిలల కోసం, రాజధానికి\n\nఆమడ దూరంలో ఉన్న కొండప్రాంతాలకు వెళ్ళాడు. అతడు తనవెంట ఆరుగురు పనీ వాళ్ళనూ, ఏనుగు పూన్బిన పెద్దబండినీ తీసుకువెళ్ళాడు.\n\nవాళ్ళు కొండప్రాంతాన్ని చేరేసరికి నాలు గైదు బారల పాద్దెక్కింది. మధ్యాహ్నం దాకా రామప్ప శిలల కోసం అన్వేషణ సాగించాడు. ఐదారు శిలలు శిల్పాలకు అనువైనవి కని పించాయి. వాటిని అతను పనివాళ్ళ చేత బండికెత్తించాడు. అయితే మూలవిరాట్టు విగ్రహం కోసం తగిన శిల మాత్రం లభ్యం కాలేదు. శ్రేష్ఠమైన రాయి కనిపిస్తే కొలతలు సరిపోకనో, కొలతలున్న రాయి కనిపిస్తే నాణ్య తలేకనో రామప్ప నిరుత్సాహపడసాగాడు.\n\nమధ్యాహ్నమయింది. వాళ్ళు ఒక కొలను గట్టున కూర్చుని వెంటతెచ్చుకున్న భోజనాలు ముగించారు. బండిలో ఉన్న చెరకుగడలను ఏనుగుకు వేశారు.\n\nతర్వాత రామప్ప మళ్ళీ శిలలను వెదకడం\nప్రారంభించాడు. చూస్తూండగానే పాద్దు\nఏటవాలింది. తగిన శిల మాత్రం దొరకలేదు.\nచీకటి పడితే చెట్లమయంగా ఉన్న కొండ\nప్రాంతాన క్రూరమ్మగాలు వేటకు బయలు\nదేరుతాయనీ, తొందరగా రాజధానికి తిరుగు\nముఖంపట్టడం మంచిదనీ, పనివాళ్ళు రామ\nప్పను తొందర పెట్టసాగారు.\n\nరామప్పకూ త్వరగా రాజధానికి చేరాలని\nఉన్నది. అయితే, ఇంతదూరం వచ్చి, మూల\nవిరాట్టుకు శిల లేకుండా తిరిగి వెళ్ళడం\nఅతడికి మనస్కరించలేదు. అందుకని పని\nవాళ్ళ మాటలను పట్టించుకోకుండా, తగిన\nశిల కోసం వెతక సాగాడు.\n\nఆ సమయంలో, అల్లంత దూరాన ఒక\nపెద్దమగ్రిచెట్టు కింద బంగారురంగుతో మెరిసి\nపోతున్న శిల ఒకటి అతని కంట పడింది.\nసాయంకాలపు సూర్యకిరణాలు పడి ఆ శిల\nమేలిమి బంగారంలా మిలమిలా మెరిసి\nపోతున్నది. ఆ శిలను చూసి రామప్ప అచ్చెరు\nవొందాడు. అది ఆరడుగుల పొడవులో ఉంది.\nబంగారురంగులో శిలలు దొరకడం చాలా\nఅరుదు. అది దైవకృష్ణపగా భావించి, రామప్ప\nఆ శిలను పనివాళ్ళచేత బండి కెత్తించాడు.\nబండి రాజధాని చేరేసరికి చీకటి పడింది.\n\nఎందువల్లనో ఆ రాత్రి రామప్పకు నిద్ర\nపట్టలేదు. ఎప్పుడో అర్ధరాత్రివేళ మాగన్నుగా\nనిద్ర పట్టింది. ఆ సమయంలో, “రామప్పా!\nనేనొక గంధర్వకన్యను, శాపవశాత్తూ శిలగా\nమారాను. నువ్వు కొండప్రాంతాల నుంచి\nతెచ్చింది, శిలారూపంగా మారిన నన్నే! నువ్వు\nఅద్భుతమైన శిల్పివని నాకు తెలుసు. నీ\nఅమృతహస్తాలతో ఆ శిలకు నా రూపంవచ్చే\nటట్లు చెక్కు. ఆ తర్వాత నా అదృష్టంబాగుంటే,\nనాకు జీవం వస్తుంది,” అని చెప్పింది గంధర్వ\nకన్య. రామప్ప ఉలిక్కిపడి కళ్ళుతెరిచాడు.\nకల చెదిరిపోయింది.\n\nతనకు ఇంత చిత్రమైన కల వచ్చినందుకు\nరామప్ప అమితాళ్చర్యం చెందాడు. కొండల్లో\nఆ రాయి దొరికినప్పుడే అతడు అనుమాన\nపడ్డాడు. ఆ అనుమానాన్ని ధృవపరుస్తూ,\nఇప్పుడే వింతకల!\n\nతెల్లవారి రామప్ప తన కల గురించి\nతండ్రికి చెప్పాడు. అంతా శ్రద్ధగా విన్న అతడి\nతండ్రి, “చూడు నాయనా! నువ్వు తెచ్చిన\nరాయి అపూర్వమైనదిగా తోస్తున్నది. నీకు\nవచ్చిన కల వాస్తవమేనని, నా అంతరాత్మ\nచెబుతున్నది. ఈ పరిస్థితుల్లో, ఈ విషయాన్ని\nమహారాజుకు వివరించడం మంచిదని నా\nఅభిప్రాయం,” అని సలహా ఇచ్చాడు.\n\nతండ్రి సలహా పాటించి రామప్ప వెంటనే\nకోటకు వెళ్ళాడు. మహారాజుకు జరిగినదంతా\nవివరించాడు. మహారాజు కాసేపు మౌనంగా\nఉండి, ఆస్థానదైవజ్ఞుణ్ణి పిలుచుకురమ్మని\nభటుణ్ణి పంపించాడు. ఆయన రాగానే మహా\nరాజు, ఆయనతో తన అభ్యంతర మంది\nరంలో సమావేశమయ్యాడు.\n\nమహారాజు, ఆస్థాన దైవ్ణజుడికి, రామప్పకు\nకొండల్లో బంగారుశిల దొరకడం, రాత్రిగంధ\nర్వకన్య అతడికి కలలో కనిపించడం - మొద\nలైన వివరాలన్నీ చెప్పి, ఇప్పుడేం చేయాలో\nచెప్పమని కోరాడు.\n\nదైవజ్ఞుడు కళ్ళు మూసుకుని కొద్ది క్షణాలు\nధ్యాననిమగ్నుడయ్యాడు. తర్వాత కళ్ళు తెరిచి,\n“మహారాజా! రామప్పకు దొరికిన శిల గంధర్వ\nకన్యదే. రాక్షసశిల్పి మయుడి శిష్యుల్లో ఒకడైన\nపరాంకుశుడనే వాడు, మానస అనే గంధర్వ\nకన్యను చూసి, ఆమె అందానికి ముగ్ధు\nడయ్యాడు. ఆమె రూపాన్ని శిల్పంగా చెక్కు\nతానని అర్థించాడు. మానస అంగీకరించి,\nఅతడి ఎదుట వయ్యారంగా నిలబడింది.\nఅయితే, పరాంకుశుడు చెక్కిన శిల్పం, తనంత\n\nఅందంగా లేదని పరిహాసం చేసింది. అందుకు కోపించిన పరాంకుళుడు ఆమెను బంగారు శిలగా మార్చి, భూలోకానికి విసిరేశాడు. కాబట్టి, ఆ శిలతో మహావిష్ణువిగ్రహాన్ని చెక్కడం అపచార మవుతుందని, నా అభి ప్రాయం. ఎందుకంటే, గంధర్వకన్య ఆత్మ ఆ శిలను అవహించే ఉంటుంది. ఆ కార ణంగానే, ఆమె రామప్ప కలలో సాక్షాత్కరించి, తన కోర్కె చెప్పింది. మరొక్క విశేష మేమి టంటే, ఆ శిలపై ఎవరి ప్రతిమ చెక్కినా, వారు ఆ ప్రతిమ ఉన్నంతకాలం సజీవంగా, నిత్యయవ్వనంతో ఉంటారు!” అని చెప్పాడు.\n\nనడిప్రాయంలోనికి అడుగు పెడుతున్న మహారాజు ముఖంలో, దైవజ్ఞుడి మాటలతో\n\nకొత్త కాంతి వచ్చింది. ఆయన మందిరం బయటికి వచ్చి రామప్పతో, “రామప్పా!నువ్వు వెంటనే ఆ శిలతో నా ప్రతిమను చెక్కు. పది రోజుల్లో ఆ పని పూర్తి కావాలి,” అన్నాడు.\n\nరామప్ప మౌనంగా తలాడించాడు. తర్వాత ఇంటికి వచ్చి, మహారాజు కోర్కెను గురించి తండ్రితో చెప్పాడు. తండ్రి కొంచెంసేపు ఆలోచించి, “బాబూ, నీకు ఏది ధర్మమని తోస్తే అది చెయ్యి; జంకవద్దు,” అని సలహా ఇచ్చాడు.\n\nఆ రాత్రి తిరిగి గంధర్వకన్య, రామప్ప కలలోకనిపించి, “రాజు కోరిక చాలా స్వార్థంతో కూడు కున్నది. అది నా శిల. దానిపై నా శిల్పం చెక్కడమే ధర్మసమ్మతం,” అని చెప్పింది.\n\nఏది ఏమైనా రామప్ప ఆ శిలపై గంధర్వ కన్య శిల్పాన్ని చెక్కడానికే నిశ్చయించు కున్నాడు.\n\nమర్నాడు ఉదయం రామప్ప, గంధర్వ కన్య శిలముందుకూర్చునికళ్ళుమూసుకుని, ఒకసారి గంధర్వకన్యను మనఃఫలకం మీద ఊహించుకున్నాడు. తర్వాత ఎంతో ఏకాగ్రతతో ఉలితో ఆమె రూపాన్ని చెక్క సాగాడు. శిల్పం చెక్కుతున్నప్పుడు అతడు అనిర్వచనీయమైన అనుభూతికి లోనయ్యాడు. శిల్పం ముసి ముసిగా నవ్వుతున్నట్లు, సన్నగా రోదిస్తున్నట్లు, తన చెవిలో గుసగుసలాడినట్లు అతడి కనిపించేది.\n\nసరిగ్గా పదిరోజుల్లో గంధర్వకన్య శిల్పం\nపూర్తయియింది. శిల్పాన్ని నఖశిఖ పర్యంతం\nఒకసారి పరీక్షగా చూసి తృప్తిగా తల పంకిం\nచాడు, రామప్ప. ఇప్పుడా శిల్పం అతడికి\nకలలో కనిపించిన గంధర్వకన్యకు ప్రతిరూపం\nలాగా వున్నది.\n\nఆ రోజు సాయంత్రం మహారాజు, రాణితో\nకలిసి తన శిల్పాన్ని చూడటానికి వచ్చాడు.\nమండపం బయటవున్న గంధర్వకన్య శిల్పాన్ని\nచూసి అబ్బుర పడుతూ, “రామప్పా! ఎవరీ\nశిల్పసుందరి? నువ్వు మామూలు శిల్పివి\nకావు, అపరబ్రహ్మావు,” అంటూ ప్రశంసించి,\nతన శిల్పం సంగతి జ్ఞాపకం రాగా, “ఇది\nచూస్తే బంగారు విగ్రహంలా వుంది. మరి,నా\nవిగ్రహంమాటేమిటి?” అన్నాడు అనుమానంగా.\n\nరామప్ప తల వంచుకుని, “మీ ఆజ్ఞను\nశిరసావహించనందుకు మన్నించండి, మహా\nరాజా! తప్పనిసరి పరిస్థితుల కారణంగా, నేను\nఈ పసిడిశిలపై గంధర్వకన్య రూపాన్ని\nచెక్కాను. ఇప్పుడు మీరు చూసి ప్రశంసిం\nచింది, ఆ రూపాన్నే!” అన్నాడు.\n\nఆ మాట వింటూనే మహారాజు కళ్ళు\nకోపంతో ఎర్రబడ్డాయి. ఆయన తీవ్రస్వరంతో,\n“నా శిల్పం చెక్కమని ఆజ్ఞాపిస్తే, గంధర్వకన్య\nశిల్పం చెక్కుతావా? రాజధికారానికి పడబో\nయేశిక్ష ఏమిటో తెలుసా, ఉరిశిక్ష!” అన్నాడు.\n\nరామప్ప వంచిన తల ఎత్తలేదు. మౌనంగా\nదోషిలా నిలబడ్డాడు. మరుక్షణం ఆకాశం\nగర్జించింది. చూస్తూండగానే నల్లటి మేఘాలు\nగుమిగూడాయి. కుంభవృష్టి ప్రారంభమ\nయింది. ఈ అకాల వర్షానికి రాజదంపతులతో\nపాటు రామప్ప కూడా నిర్ఘాంతపోయాడు.\nఇంతలో, ఆకాశంలో తళుక్కున మెరుపు\nమెరిసి, ఫెళ్ళెళమంటూ ఒక పిడుగు సూటిగా\nగంధర్వకన్య విగ్రహం మీద పడింది. విగ్రహం\nముక్కలుచెక్కలై పోయింది.\n\nమహారాజుకు ఆ క్షణంలో, ఆస్థానదైవజ్ఞుడి\nమాటలు స్ఫురణకొచ్చాయి. ఒకవేళ రామప్ప\nఆ పసిడిశిలపై గంధర్వకన్యకు బదులు,\nతన విగ్రహాన్నే చెక్కి ఉంటే- నేటితో తన\nజీవితం ముగిసిఉండేది. ఈ ఊహ ఆయనను\nనిలువెల్లా వణికించింది."
        },
        {
            "title": "డబ్బుకు ఉచ్చు",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "CHITRA\n\n## డబ్బుకు ఉచ్చు\n\nఒక కుర్రామంలో ఒక రైతు ఉండే వాడు. అతనూ, అతని భార్యా కొద్ది రోజుల తేడాగా చనిపోయారు. వారికి ముగ్గురు కొడుకు లుండేవారు.\n\n“చూడండి, ఈ ఇల్లు నా వంతు,” అన్నాడు పెద్దవాడు.\n\n“మెరక పాలం నా వంతు,” అన్నాడు. రెండోవాడు.\n\n“మరి నా వంతు ఏమిటో?” అని మూడో వాడు అన్నలను అడిగాడు.\n\nఇల్లంతా గాలిస్తే అటక మీద పెద్దతాడు చుట్ట కనిపించింది.\n\n“దీన్ని నువ్వు తీసుకుపోయి దీని సహా యంతో బతుకు,” అన్నారు అన్నలు.\n\nచిన్నతపల్ళుడు ఉత్సాహం గలవాడు.\n\n“ఓ, అలాగే బతుకుతాను,” అని వాడు తాటిచుట్టను భుజానికి తగిలించుకుని బయ లుదేరాడు.\n\nవాడు ఊరుదాటి అడవిగుండా పోతుంటే అడవి మృగాలు కనిపించాయి. వాడు తన వద్ద ఉన్నతాడుకు ఉచ్చులు అల్లి, వాటితో ఒక ఉడతనూ, ఒక కుందేలునూ పట్టు కున్నాడు. కర్రపుల్లలతో ఒక బోను తయారు చేసి, అందులో ఉడతనూ, కుందేలునూ ఉంచి, ఒక సరస్సు వద్దకు చేరుకున్నాడు.\n\nఅక్కడ వాడికొక ఎలుగుబంటి పాదలలోకి పోతూ కనిపించింది.\n\nఅక్కడ వాడొక చెట్టు కింద చేరి, ఇంకా జంతువులను పట్టుకునే ఉద్దేశంతో, తన వద్ద ఉన్న తాడులో చిన్న, పెద్ద ఉచ్చులు వెయ్యటం మొదలు పెట్టాడు.\n\nఆ సరస్సులో ఒక జలరాక్షనుడుంటున్నాడు. వాడు నీటిలో నుంచి తల పైకి పెట్టి, ఒడ్డున ఉన్న కుర్రవాణ్ణి చూశాడు. కాని వాడు ఏం చేస్తున్నదీ ఆ రాక్షసుడికి అర్థం కాలేదు. జలరాక్షనుడు అడుగుకు\n\nవెళ్ళిపోయి, తన కొడుకును పిలిచి, “సరస్సు ఒడ్డున ఎవడో కురాడు కూర్చుని ఏమిటో చేస్తున్నాడు. ఏం చేస్తున్నాడో, వెళ్ళి కను క్కురా,” అన్నాడు.\n\nజలరాక్షసుడి కొడుకు సరస్సులో నుంచి పైకి వచ్చి, చిన్న తమ్ముడి కెదురుగా నిల బడి, “ఇక్కడ చేరి ఏమిటి నువ్వు చేస్తున్నది?” అని అడిగాడు.\n\nచిన్న తమ్ముడు తల ఎత్తి చూసి, తనకు ఎదురుగా ఉన్నవాడు జలరాక్షసుడని గ్రహించాడు. తాను జలరాక్షసులను గురించి అదివరకు విని ఉన్నాడు. వాళ్ళకు మెదడు చాలా తక్కువ, కాని వాళ్ళకు లొంగిపోయిన వాడికి విముక్తి ఉండదు. చిన్న తమ్ముడు జలరాక్షసుడి కొడుకుతో నిర్భయంగా, “కనిపించటం లేదా? ఉచ్చు తయారు చేస్తున్నాను. దీన్ని ఈ సరస్సుకు వేసి, సరస్సును పట్టుకుపోబోతున్నాను. మీ రంతా ఇంకో చోటు చూసుకోవలిసి ఉంటుంది,” అన్నాడు.\n\nజలరాక్షసుడి కొడుకు చప్పున సరస్సులోకి దూకి, తండ్రిని చేరుకుని, “ఆ అబ్బాయి మన సరస్సుకు ఉచ్చువేసి పట్టుకుపోతాట్. మనని ఇంకో చోటు చూసుకో మన్నాడు,” అని చెప్పాడు.\n\n“ఫెద్ద చిక్కే వచ్చిందే! నువ్వు మళ్ళీ వెళ్ళి, చెట్టెక్కటంలో పందెం వెయ్యి. వాడు పందెంలో ఓడిపోగానే నీటిలోకి తోసెయ్యి,”\n\nఅన్నాడు జల రాక్షసుడు. జల రాక్షసుడి కొడుకు మళ్ళీ చిన్న తమ్ముడిదగ్గిరికి వచ్చి, “నాతో పందెం వేసి చెట్టెక్కుతావా?” అని అడిగాడు.\n\n“పని మీద ఉన్నాను, కనిపించటంలేదా? నా బుల్లితమ్ముడు నీతో పందెం వేస్తాడు,” అంటూ చిన్న తమ్ముడు కర్రపుల్లల బోనులో నుంచి ఉడతను పైకి తీసి వదిలాడు.\n\nజలరాక్షసుడికొడుకు కళ్ళుమూసి తెరిచే లోపల ఉడత చెట్టు పైకి పారిపోయింది. వాడు వెళ్ళి తండ్రితో తాను ఓడిపోయినట్టు చెప్పాడు.\n\n“అయితే అయిందిలే. ఈసారి పరుగు పందెం వెయ్యి. ఈసారైనా వాణ్ణి ఓడించు,” అన్నాడు జలరాక్షసుడు తన కొడుకుతో.\n\n“నాతో సమంగా పరిగెత్తుతావా?” అని జలరాక్షసుడి కొడుకు చిన్నతమ్ముడి అడిగాడు.\n\n“నాకు వేరే పని ఏమీ లేదనుకున్నావా? కావలిస్తే నా చిట్టి తమ్ముణ్ణి ఇస్తాను. వాడితో పరిగెత్తు,” అంటూ చిన్నతమ్ముడు కుందేలును బోనులో నుంచి తీసి, వదిలాడు. అదిచెంగు చెంగున దూకుతూ క్షణంలో కాన రాకుండా ఎటో వెళ్ళిపోయింది.\n\nజలరాక్షసుడి కొడుకు మళ్ళీ తండ్రి దగ్గరికి వెళ్ళి, తాను ఓడిపోయినట్టు చెప్పాడు.\n\n“వీడెవడో మన పాలిటికి బాగా దాప రించాడే! చూడు, వీడు బలంలో నిన్నుమించ గలడనుకోను. వాణ్ణి మల్లయుద్ధానికి రమ్మని, ఓడించి, ఈసారైనా నీటిలోకి తోసెయి్య,”\n\nఅన్నాడు జలరాక్షసుడు. జలరాక్షసుడి కొడుకు చిన్న తమ్ముడి దగ్గరికి వచ్చి, నాతో మల్లయుద్ధానికి రా!” అన్నాడు.\n\n“నాకు నీతో ఆటలాడే తీరికలేదు. మాముసలి తాత ఆ కనపడే పాదల్లో నిద్రపోతున్నాడు. కావాలంటే ఒక పట్టు పట్టి చూడు,” అంటూ చిన్న తమ్ముడు ఎలుగుబంటి ఉన్నపాదను చూపాడు.\n\nజలరాక్షసుడి కొడుకు ఆ పాదలలోకి వెళ్ళి, ఎలుగుబంటితో కలియబడి, ఒళ్లంతా హూనం అయి ఎలాగో బయటపడ్డాడు.\n\nతన కొడుకు మళ్ళీ ఓడిపోయి వచ్చేసరికి, జలరాక్షసుడు భయపడి పోయి, “వీడితో మంచిగా రాజీ పడటమే మేలు. వాడు సరస్సుకు ఉచ్చు వెయ్యకుండా వెళ్ళిపోవ టానికి ఎంత డబ్బు అడుగుతాడో కనుక్కురా!” అన్నాడు కొడుకుతో.\n\nజలరాక్షసుడి కొడుకు ఇంకోసారి తన ఎదట నిలబడటం చూసి చిన్న తమ్ముడు, “ఏం,ఇంకాఒంటితీటతీరలేదా?” అన్నాడు.\n\n“అబ్బే, అందుకు రాలేదు. మనకు మనకు పందాలు వద్దు. ఈ మాటచెప్పు, నువ్వు మా సరస్సును వదిలిపెట్టి పోవటానికి ఎంత డబ్బు తీసుకుంటావు?” అని జలరాక్షసుడి కొడుకు అడిగాడు.\n\nచిన్నతమ్ముడు కొంచెం ఆలోచించి, తన నెత్తి మీద టోపీ తీసి చూపిస్తూ, “దీని నిండా బంగారు నాణాలు పాయి, నా దారిన నేను\n\nపోతాను,\" అన్నాడు. ఈ మాట కొడుకు చెప్పగానే జలరాక్షనుడు సంతోషించి, తన కొడుక్కు ముంతెడు బంగారు నాణాలు ఇచ్చి పంపాడు.\n\nఈ లోపల చిన్న తమ్ముడు తన టోపీ పై భాగంలో పెద్ద చిరుగుపెట్టి, నేలలో పెద్దగుంట తవ్వి, ఆగుంటమీద టోపీని వెల్లికిలాపెట్టాడు. జలరాక్షనుడి కొడుకు వచ్చి, వెంటతెచ్చిన ముంతెడు బంగారం పోసినా టోపీ నిండలేదు.\n\n“ఇంకా పట్టుకురా, టోపీ నిండలేదు,” అన్నాడు చిన్నతమ్ముడు.\n\nజలరాక్షనుడి కొడుకు ఇంకా బంగారం కావాలని వచ్చాడు.\n\n“అంత బంగారం పోసినా నిండని టోపీ అదేం టోపీరా? ఏం చేస్తాం? మరో ముంతెడు పట్టుకుపో,” అన్నాడు తన కొడుకుతో జల రాక్షసుడు.\n\nరెండో ముంతకు కూడా టోపీ నిండలేదు. మూడోసారి మరో ముంతెడు బంగారం తెచ్చి పోశాక, టోపీ కింది గుంటా, టోపీ కూడా నిండాయి.\n\n“ఇక నేను పోతాను. మీరు నిశ్చింతగా ఉండండి,” అని జలరాక్షనుడి కొడుకును పంపేసి, బంగారమంతా తీసుకుని చిన్న తమ్ముడు తమ ఊరికి తిరిగిపోయ, పెద్ద ఇల్లు కొనుక్కుని, జమీందారల్లే జీవించ సాగాడు.\n\nవాడి అన్నలు వాడి వద్దకు వచ్చి, “నీకీ డబ్బంతా ఎక్కడిదిరా?” అని అడిగారు.\n\n“మీరు నావంతు కిచ్చిన తాడులో ఉచ్చులు వేసి, అడవిలోని జంతువులను పట్టుకుని డబ్బు సంపాదించాను,” అన్నాడు చిన్న తమ్ముడు.\n\n“మాక్కూడా ఆ తాడు అరువిస్తావా? మళ్ళీ దాన్ని నీకు భద్రంగా తెచ్చి ఇస్తాంలే,” అన్నారు అన్నలు.\n\n“దానికేం భాగ్యం. తీసుకుపొండి,” అని చిన్న తమ్ముడు వాళ్ళకు తాటి చుట్ట ఇచ్చే శాడు.\n\nకాని అది అతనికి మళ్ళీ చేరలేదు. అసలు అతని అన్నలు ఆ తాడు తీసుకుని ఎటు పోయారో, ఏమయ్యారో ఎవరికీ తెలియదు.\n\nఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 100/-\n\nఈ పోటీల వ్యాఖ్యలు 1996 జూన్ నెల సంచికల్లో ప్రకటింపబడును.\n\nMohantesh C. Morabad\n\nShrikant Amrute\n\n* పై ఫోటోలకు సరియైన వ్యాఖ్యలు ఒక్క మాటల్లో గానీ, చిన్న వాక్యంలో గానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.) * ఏప్రిల్ నెల 15వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. * మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి), రు. 100/-లు బహుమానం. * వ్యాఖ్యలు రెండూ పోస్టుకార్డు పైన రాసి, ఈ అడ్రసుకు పంపాలి: చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్రాసు - 600 026\n\nఫిబ్రవరి నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో : తోడుగ ఉన్న కోతుల జంట....\n\nరెండవ ఫోటో : తొంగి చూసిన కనబడునంట!\n\nపంపినవారు : పిన్నంరాజు లలితకుమారి, తెలుగు లెక్చరర్, ఎం.ఎస్. ఆర్. జూనియర్ కాలేజ్ ఫర్ విమెన్, పార్కు వీధి, కందుకూరు - 523 105 (ఆం.ప్ర)\n\nచందమామ\n\nఇండియాలో సంవత్సర చందా : రూ. 60.00\n\nచందా పంపవలసిన చిరునామా :\n\nడాట్డన్ ఏజన్సీస్, చందమామ బిల్డింగ్స్, వడపళని, మద్రాసు - 600 026\n\nPrinted by B.V. REDDI at Prasad Process Private Ltd., 188 N.S.K. Safai, Madras 600 026 (India) and\nPublished by B. VISHWANATHA REDDI on behalf of CHANDAMAMA PUBLICATIONS, Chandama-\nma Buildings, Vadapalani, Madras 600 026 (India). Controlling Editor: NAGI REDDI."
        }
    ]
}