{
    "book_id": "చందమామ_1970_07",
    "stories": [
        {
            "title": "పొదుపురహస్యం",
            "page_start": 17,
            "author": "సి. చంద్రశేఖర్",
            "pdf_page": 17,
            "content": "అతనువరిఅన్నమూ, ఎండుచేపలూ తింటూ,\nసాధ్యమైనంత తక్కువ ఖర్చుతో కాలకైపం\nచేస్తూ వచ్చాడు.\n\nకాని గణేశుడు ఎంతోకాలం ఇలా చెయ్య\nలేకపోయాడు. ముఖ్యంగా అతనికి తిండి\nగురించి అసంతృప్తి ఏర్పడింది. దగ్గిర డబ్బు\nఉండగా, నేరు కట్టేసుకోవడం అతనికి\nసాధ్యం కాలేదు. అందుచేత ఒకనాడు\nఅతను కోడిని కొని, పండుకుని తిన్నాడు.\nదాంతో అతనికి ప్రాణం లేచివచ్చినట్టయింది.\nసుఖంగా తినటానికి కాకపోతే ఎంతో శరీర\nకష్టం చేసి డబ్బు సంపాదించినందుకు\nఫలితం ఏమిటి?\n\nఅయినా ఒకపంక తాను పాదువు నియ\nమాన్ని ఉల్లంఘించినందుకు మనస్సు బాధ\nపడింది. అందుచేత అతను మళ్ళీ కొన్నాళ్లు\nఅన్నమూ, ఎండుచేపలూ తింటూ గడిపాడు.\nకాని అది భోజనం లాగానే లేదు. కోడి రుచి\nఅనుక్షణమూ జ్ఞాపకం వచ్చేది.\n\nచివరకు గణేశుడి జిహ్వచాపల్యమే\nగెలిచింది. అతను తన దగ్గిర ఉన్నదంతా\nరుచిగా తినటానికే ఖర్చు చేయసాగాడు.\nతిండి సుఖంతో మిగుల్చుకున్న డబ్బంతా\nఅయిపోవటం అలా ఉంచి, అతనికి పనిక\nఒళ్ళు వంగకుండా పోయింది. దీని ఫలి\nతంగా అతను అన్నమూ, ఎండుచేపలూ\n\nకొనటానికి కూడా తగినంత సంపాదించు\nకోలేని స్థితికి వచ్చేశాడు.\n\nఈ లోపల గంగాధరుడు పాదుపు నియంతో బాగుపడ్డాడు. అతను ప్రతి రాగి దమ్మిడి కూడా ప్రాణంతో సమంగా ఎంచి, తన కష్టార్థితాన్ని కూడబెట్టి, చిన్న చిన్న వ్యాపారాలతో ప్రారంభించి, క్రమంగా పెద్ద వర్తకానికి ఎగబాకి, ఆందులో త్వరగా పైకి వచ్చి, కొంత ఆస్తి సంపాదించుకుని, ఇల్లు కట్టుకుని, పెళ్ళి చేసుకున్నాడు.\n\nతనతో బాటే కట్టుబట్టలతో వచ్చిన గంగా ధరుడు తానున్న నగరంలోనే ధనికుడుగా బతుకుతున్న సంగతి గణేశుడికి తెలుసు.\n\nఅందుచేత తన మిత్రుడి సహాయం పొందు దామన్న ఉద్దేశంతో అతను గంగాధరుడి ఇంటికి వెళ్ళి, తనకు అదృష్టం కలిసి రాలే దనీ, తనకు పూటకింత అన్నమూ, ఎందు చేపలూ కూడా కరుపయాయనీ మొర పెట్టుకున్నాడు.\n\n\"నీకా అన్నమూ, ఎండుచేపలూ అందే టట్టు నేను చూస్తాను. నువు నీ కాళ్ళ మీద నిలబడు,\" అని గంగాధరుడు గణేశుడికి తన ఇంటి ఆవరణలో ఒక చిన్న గుడిసె వేయించి ఇచ్చి, రోజూ బియ్యమూ, ఎందు చేపలూ ఆతనికి పంపుతూ వచ్చాడు. వాటితో గణేశుడు వంట చేసుకు తింటూ వచ్చాడు.\n\nకొద్ది రోజులు గడిచాక గంగాధరుడు గణేశుణ్ణి పిలిపించి, \"రోజూ ఎండుచేపలు తినటం నీకు చవిచచ్చినట్టుగా ఉంటున్న దేమో! ఒక పని చెయ్యి. నా చింత తోపులో కెల్లా చిన్న చింతమొక్కను నీకు ఇచ్చేస్తాను. దాని ఆకు తెచ్చి, చేపల కూరలో వేసి ఉడకబెట్టావంటే రుచిగా ఉంటుంది. ఆ పనిచెయ్యి,\" అన్నాడు.\n\nగణేశుడు తన మిత్రుడి చింతలతోపుకు వెళ్ళి. ఆక్కడ ఉన్న మొక్కలలో చిన్న దానినుంచి ఆకు దూసుకుపచ్చి చేపల కూరలో వేశాడు. కూర రుచిగానే ఉన్నది. అయితే కొద్ది రోజులకల్లా చింతమొక్కన ఒక్క ఆకు కూడా లేకుండా పోయింది.\n\nగణేశుడు తన మిత్రుడి పద్దకు వెళ్ళి. మరొక చింతచెట్టు నుంచి ఆకు కోయటానికి అనుమతి కోరాడు.\n\n“ఈ సారి ఉన్న చెట్లన్నిటిలోకి పెద్ద చెట్టు నుంచి ఆకు కోసుకో,” అన్నాడు గంగాధరుడు, మళ్ళీ కొన్నాళ్ళు గడిచాయి. గంగాధరుడు గణేశుణ్ణి పిలిచి, “నువు, కోసుకునే చెట్టున చింతాకు అయిపోలేదు గద?” అన్నాడు.\n\n“నేను రోజుకు గుప్పెడు ఆకు కోస్తే ఆ చెట్టున మర్మాటికి రెండు గుప్పెళ్ళు చిగురు పెట్టుకొస్తుంది,” అన్నాడు గణేశుడు.\n\n“నువు చేసినదానికి, నేను చేసినదానికి అంతే తేడా! నువు నీ అర్థికస్థితి చిన్న మొక్కగా ఉండగానే దాన్ని దోచావు. నేను పెద్దచెట్టు అయేదాకా ఓపికపట్టి, దానినుంచి నాకు కావలిసినదంతా అనుభవించగలుగు తున్నాను. నీ జీవితం మోడుబారిబోయింది. నా జీవితం మూడు పూలూ, ఆరు కాయ లూగా ఉన్నది,” అన్నాడు గంగాధరుడు.\n\n“అవును! ఇక నేను నీ మీద అధార పడక, మళ్ళీ జీవితం ప్రారంభిస్తాను,” అని గణేశుడు తన స్నేహితుడు చెప్పిన నీతిని అమలు చేయటానికి పూసుకున్నాడు.\n\nహడావుడిమనిషి\n\nఒక గ్రామంలో రామయ్య ఆనే పొరో కన్నం వేస్తే ఇంకేమీ దొరక్కపోయినా, హిత్యపు బ్రాహ్మడు ఉండేవాడు. ఆయన వట్టి హడావుడి మనిషి.\n\nపారుగు గ్రామంలో ఒక పెళ్ళి ముహూర్తం వచ్చింది. పొరో హిత్యానికి రామయ్యను పిలిచారు. హడావుడి మనిషి కావటంచేత రామయ్య కోడికూయక ముందే లేచి, పక్క గ్రామానికి బయలుదేరుతూ తన భార్యతో, \"ఒసే, నేను బయలుదేరు తున్నాను. తలుపు వేసుకో. దొంగలు రావచ్చు, జాగ్రత్త!\" అన్నాడు.\n\nరామయ్య భార్య లేచి, తలుపు గడియ వేసి వచ్చి మళ్ళీ పడుకున్నది.\n\nఇదంతా దొంగలు గమనించారు. వాళ్ళకు తెల్లవార్లూ ఏదీ దొరకలేదు. రామయ్య వెళ్ళిపోయాడు. ఇక ఇంట్లో ఆయన భార్య తప్ప ఇంకెవరూ లేరు. ఇంకా ఝాము రాత్రి మిగిలి ఉన్నది. రామయ్య ఇంటికి\n\nఅమాట అనుకుని దొంగలు రామయ్య ఇంటికి కన్నం వేసి లోపల ప్రవేశించారు. లోపల దీపం కూడా లేదు, కటికచీకటి. అదీ మంచిదే అనుకున్నారు దొంగలు.\n\nఇంతలోనే రామయ్య వెనక్కు వచ్చి, తలుపు తట్టి భార్యను పిలిచాడు. భార్య వెళ్ళి తలుపు తీసింది.\n\n\"తలగుడ్డ మరిచిపోయాను,\" ఆని రామయ్య తలగుడ్డ తీసుకుని మళ్ళీ బయలు దేరాడు. రామయ్య భార్య తలుపు గడియ పెట్టి వచ్చి, మళ్ళీ పడుకున్నది.\n\nఅమెకు కాస్తకునుకు పట్టటానికి వ్యవధి ఇచ్చి దొంగలు చీకట్లో బియ్యం బాన ఎక్కడ ఉన్నదీ తడివి చూసి, దానిపక్కనే ఒక గుడ్డ పరిచారు. బియ్యం అందులో పోనుకుని తీసుకు పోదామని వాళ్ళ ఉద్దేశం."
        },
        {
            "title": "హడావుడిమనిషి",
            "page_start": 21,
            "author": "కురళి శాయిబాబు",
            "pdf_page": 21,
            "content": "ఇంతలో రామయ్య మళ్ళీ హడావుడిగా వెనక్కు వచ్చి, తలుపు తట్టుతూ భార్యను పిలిచాడు.\n\nభార్య వెళ్ళి తలుపు తీసి, \"ఈసారి ఏం మరిచారు?\" అన్నది.\n\n\"సంచీ! సంచీ మరిచాను. కాస్త వెళ్ళి తీసుకురా!\" అన్నాడు రామయ్య.\n\nరామయ్య భార్య బియ్యపు బాస పక్క గానే వెళ్ళి ఒంకెనున్న సంచీ తీసుకుని భర్తకిచ్చి, తలుపు మూసింది. సంచీ కోసం ఆమె వెళ్ళేటప్పుడు దొంగలు దూరంగా తప్పకుని సక్కవలిసి వచ్చింది. ఆమె కాలికి గుడ్డ తగలటమూ, దాన్ని ఆమె తీసుకుని వెళ్ళి కప్పుకుని పడుకోవటమూ వాళ్ళు ఎరగరు.\n\nఆమెకు కాస్త కునుకు పట్టటానికి వ్యవధి ఇచ్చి, దొంగలు బాసలో నుంచి బియ్యం ఎత్తి, లోగడ గుడ్డ పరిచి ఉండవలిసిన చోట పొశారు.\n\nబాస దాదాపు ఖాళీ అయింది. బియ్యం మూట కట్టటానికి గుడ్డ చెంగుల కోసం నేల మీద ఎంతసేపు తడివినా ఆవి దొరకలేదు. తాము నేలమీద బియ్యం పోసిన సంగతి వాళ్ళకు తెలిసి వచ్చింది.\n\nఇప్పుడేం చెయ్యాలా అని వాళ్ళు అను కుంటూండగా హడావుడి రామయ్య మూడో సారి తిరిగివచ్చి, తలుపు తటాడు.\n\nభార్య వెళ్ళి తలుపు తీసి, \"అప్పుడే తెల్లారిపోయిందే! ఇక నేను పని ప్రారం భించవచ్చు.\" అన్నది.\n\nఈ మాటలు విని దొంగలు హడలిపోయి కన్నంలో నుంచి జారుకున్నారు. ఆ తొంద రలో వాళ్ళు తమ వెంట ఉన్న డబ్బు సంచీ రామయ్య ఇంటనే వదిలేసి పోయారు.\n\nరామయ్య ఈ సారి తాను తీసుకు పోవలి సిన వస్తువులన్నీ శ్రద్ధగా తీసుకుని, సకాలా నికే పొరుగూరు చేరాడు. ఆయన హడావుడి ఈ సారికి ఎంతో లాభించింది.\n\n31\n\n[పృశ్చికనాయకుడు ఇచ్చిముఖితో కలియబడి ఓడిపొయాడు. ఇచ్చిముఖి అతణ్ణి కమించి కొండ కింది లోయలోకి బయలుదేరాడు. అక్కడ వాళ్ళు చెట్టు కింద వున్న ఒక వినుగుల మందను పారదేలారు. చెట్టు పైన కనిపించే ఆకారం నాంగ్‌సోమె దేమో అన్న అనుమానం కలిగి జాంగ్‌లా గబజివా చెట్టు పైకి ఎగజాకి పొయాడు. తరవాత—]\n\nశిఖిముఖీవాళ్ళు చెట్టు కింద నిలబడ్డారు. జాంగ్‌లా గుఁటురుగా వున్న కొమ్మల్లోంచి ఆశ్చర్యంగా చిన్న కేక పెట్టి. “ఇచి దొరా! ఇక్కడున్నది నాంగ్‌సోమే! స్పృహ లేదు, కాని ఊపిరాడుతున్నది. మరొక ల్చిదర్శి పంపితే, జాగ్రత్తగా కిందికి దించ వచ్చు.'' అన్నాడు.\n\nఆ మాటలు వింటూనే పృశ్చికజాతివా ల్చిద్దరు చెట్టెక్కారు. తరవాత కొద్ది సేవ\n\nటికి జాంగ్‌లా, వాళ్ళిద్దరూ కలిసి చచ్చినట్టు పడివున్న నాంగ్‌సోమును లతలు పెనేసి కట్టిన తాళ్ళతో నిదానంగా నేల మీదికి జార్చారు.\n\nఇచిముఖి, విక్రమకేసరీ కలిసి నాంగ్‌సోమె బతికివున్నాడో లేదో అని పరీక్షించబోయేంతలో, పృశ్చికనాయకుడు ఆల్లంత దూరంలో వున్న పొదలోంచి యింత ఆకు తెచ్చి, దాని పసరును నాంగ్‌సోమె\n\n'చంద్రమామ'"
        },
        {
            "title": "శిథిలాలయం",
            "page_start": 23,
            "author": "చందమామ బృందం",
            "pdf_page": 23,
            "content": "“ నాంగ్‌సోమ్‌కు యుంకా ఆ వెర్రివెలగు పండు విషం దిగినట్టు లేదు, ఏచిటి చేయటం ?” అన్నాడు,\n\nవిక్రమకేసరి ఏదో చెప్పబోయేంతలో, చెట్లల్లో నుంచి, “రకీంచండి! రకీంచండి!” అన్న కేకలు వినిపించినై.\n\nఅందరూ అటుకేసి తలలు తిప్పారు. ఎర్రగండు పెద్దగా మొరిగింది. శిఖిముఖి ఆశ్చర్యంగా, “అది విశాచం అరుపా? లేక శిథిలాలయ పూజారి కంఠధ్వనా?” అంటూ కత్తిదూసి, ఆ ఆర్తనాదం వచ్చిన దిక్కుగా బయలుదేరాడు.\n\nవటవృకాల నీడల్లో నుంచి శిఖిముఖి వెలుగులోకి పచ్చి ఆర్తనాదం వచ్చిన దిక్కు కేసి పరీక్షగా చూసేంతలో తిరిగి, “రకీంచండి!” అన్న అరుపు వినబడింది. ఈసారి ఆ కంఠ స్వరంలో మొదట వున్న చృఢత్వం లేదు; కొనఁఁవిరతో వున్నవాడి మూలుగులా వున్నది.\n\n“ కేసరి! ఆ గెంతు శిథిలాలయ పూజారిదే, ఆనుమానం లేదు. వాడు నిజం గానే ఏదో ప్రమాదంలో చిక్కుకున్నట్టు న్నది,” అన్నాడు శిఖిముఖి.\n\nకేసరి జవాబివ్వబోయేంతలో ఎర్రగండు పాదలమీంచి దూక ముందుకు పొయి ముక్కుల్లో పోశాడు. మరుక్కలమే నాంగ్ పెద్దగా తుమ్మి, ఎగిరి లేచి కూర్చున్నాడు.\n\n“ నాంగ్! కొండమీది నుంచి లోయ లోని చెట్టుకొమ్మల మీద పడి చిన్న దెబ్బలు తగిరినా, ప్రాణాలతో బయటపడ్డావ్!” అన్నాడు శిఖిముఖి.\n\nనాంగ్‌సోమ్ పిచ్చివాడిలా చుట్టూ వున్న వాళ్ళనోసారి కలయచూసి, “శిథిలాలయం! శిథిలాలయం! అదుగే!” అంటూ గుంపుగా వున్న చెట్ల కేసి చేయిచూపి, లేచి పరి గెత్తబోయాడు.\n\nశిఖిముఖి అతడి నడుం పట్టుకుని బల వంతాస కూర్చోబెట్టి. విక్రమకేసరితో,\n\nచందమామ\n\nపెద్దగా మొరగసాగింది. అందరూ దాని వెనకగా పొదల్లో నుంచి బయటికి వెళ్ళారు. వాళ్ళకు అక్కడ కనబడిన దృశ్యం భయా శ్చర్యాలను కలిగించింది.\n\nఒక పెద్ద సర్పం శిథిలాలయ పూజారిని దాదాపు మోకాళ్ళవరకు మింగింది. పూజారి రెండు చేతులతోనూ నేలమీద వున్న ఏదో వస్తువును గట్టిగా పట్టుకుని, ఆటూయిటూ కదులుతూ పెద్దగా అరిచేందుకు ప్రయ త్పిస్తున్నాడు.\n\n“ఈ పూజారి ఎంత దుర్మార్గుడైనా, చీణ్ణి, పాము బారినుంచి రక్తంచటం మన కనీస మానవధర్మం,” అంటూ శిఖిముఖి పరుగు పరుగున ముందుకు పొయి, కత్తితో పాము నడుం మీద బలంగా కొట్టాడు. ఆ దెబ్బకు పాము ఆటూయిటూ పార్టింది. దాని నోటిలో వున్న శిథిలాలయ పూజారి బయటపడ్డాడు, శిఖిముఖి వెంట వున్న వృశ్చిక జాతివాళ్ళు తమ చేతుల్లో వున్న రాతి ఆయుధాలతో పామును ఎడాపెడా బాదసాగారు.\n\nశిఖిముఖి, విక్రమకేసరీ పూజారిని సమీ వించారు. పాము నోటి నుంచి బయట పడిన అతడి కాళ్ళు రెండూ రక్తం ఓడు తున్నవి. పాదాల అకారమే పూర్తిగా మారి పొయింది: అవి మాంసపు ముద్దల్లా ఎర్రగా\n\nమెరుసున్నవి. పూజారి బాధతో గిలగిల కొట్టుకుంటూ పెద్దగా మూలుగుతున్నాడు. అతడి చేతులు మాత్రం ఏదో వసువును బలంగా పట్టుకునే వున్నవి.\n\nశిఖిముఖి వంగి అతణ్ణి లేవనెత్త బోయేంతలో పూజారి చిన్నగా అరిచి, \"శిఖి, నన్నిక్కడే చావనియ్యి. నేనెలాగైతేనేం, చచ్చే ముందు శిథిలాలయాన్ని కను క్కోన్నాను! నా మంత్రశక్తి, శిథిలేశ్వరి పై నా భక్తీ వృధాపోలేదు,\" అన్నాడు.\n\n\"నువ్వు శిథిలాలయాన్ని కను క్కున్నావా! ఎక్కడుందది? మా కంటికి కనబడదేం! చావబోయే ముందు కూడా\n\nఎందుకు దంభాలు పలుకుతావు?\" అన్నాడు శిఖిముఖి కొంచెం కోపంగా,\n\nశిఖిముఖి అలా అనగానే, పూజారి తల ఎత్తి సూటిగా అతడి కళ్ళల్లోకి చూశాడు. తరవాత ఒక క్షణం ఆగి, \"నేను దుర్మార్గు ణ్ణనీ, మోసగాణ్ణనీ నీ ఆధిప్రాయం! అంతేనా? నేను శిథిలేశ్వరి కోసమే తుచ్చ మానవులు కొందరికి హాని కలిగించ వలసి వచ్చింది. ఆ దేవి ముందు యీ మానవు లెంత! ఇదిగో, శిథిలాలయపు గోపుర కలశం! చూడు!\" అంటూ చేతులు రెండూ పైకెత్తాడు.\n\nఅంతవరకూ శిఖిముఖి, విక్రమకేసరి పూజారి చేతులతో బలంగా పట్టుకుని వున్న వసువు కేసి చూడలేదు. ఇప్పుడు వాళ్ళకు సూర్యకాంతిలో ధగధగ మేరుస్తున్న కలశం ఒకటి కంట బడింది. వాళ్ళక్కరిగిన ఆశ్చర్యం అంతాయింతా కాదు. అకలశాన్ని చూస్తూనే వృశ్చికజాతి వాళ్ళందరూ నేల మీద మోకరిల్లారు.\n\nఒకటి రెండు క్షణాలు ఎపరి నోటి నుంచి మాట వెలువడ లేదు. శిఖిముఖికి యిదేదో శిథిలాలయ పూజారి తమ మీద ప్రయో గించిన కనుకట్టు విద్య ఏమో అన్న అను మానం కలిగింది. విక్రమకేసరి ఏమాలో\n\nచించడో ఏమో, కలశాన్ని రెండు చేతుల తోనూ బలంగా పట్టుకుని పై కెత్తాలని చూశాడు. కాని అది కదలలేదు.\n\nఅంత ప్రాణాపాయ స్థితిలోనూ శిథిలాలయపూజారి అది చూసి, వికవిక మంటూ నవ్వి, \"ఆ కలశమేదో నేలమీద పళ్ళెంలా బోర్డించి వున్నదనుకుంటున్నావా, చినకేసరీ! ఇప్పుడు చెప్పుతున్నాను, నేను నీతాత నెరుగుదును, ఆయనలో వున్న మొండితనం నీలోనూ వున్నది,\" అన్నాడు.\n\n\"నువ్వనే దేమిటి, పూజార్థీ! శిథిలాలయం గోపుర కలశం వరకూ భూమిలో కూరుకు పోయిందనా?\" అని అడిగాడు శిథిముఖి.\n\n\"ఏన్నే ఏళ్ళ క్రితం భూకంపం కార ణంకా అదే జరిగింది. ఆలయం కొన్ని అడుగుల లోతు భూమిలోకి, దిగిపోయింది. పక్కన వున్న కొండరాళ్ళు దెర్లి దాన్ని కప్పెవేసినై. ఆ రాళ్లూరప్పలూ తొలగించా వంటే శిథిలాలయం, అందులోని శిథిలేశ్వరీ దేవీ కనబడుతుంది, శిథీ! అయినా మీ శబర జాతివాళ్ళకు ఆ దేవితో పనిలేదు గదా, అక్కడ దొరికే బంగారం తప్ప!\" అన్నాడు పూజారి యీసడిస్తున్నట్టుగా.\n\nశిథిముఖి, విక్రమకేసరి కేసి చూశాడు. చాపబోయే ముందు కూడా శిథిలాలయం\n\nపూజారి తమ మీదకు ఇభ్యుజాతివాళ్ళనూ, వృశ్చికజాతివాళ్ళనూ రెచ్చకొట్ట చూస్తున్నాడని వాళ్లిద్దరూ గ్రహించారు. పూజారిని ఏమి చేయటమా అని వాళ్లు ఆలోచించేంతలో, నాంగ్‌సోమ్ అడుగులో అడుగు వేనుకుంటూ కలశం దగ్గిరకు వచ్చి, రెండు మూడు క్షణాలు కన్నార్పకుండా చూసి దాన్ని తాకాడు. ఆ వెంటనే ఆతడిలో ఏదో కొత్త శక్తి ప్రవేశించినట్టయింది.\n\nనాంగ్‌సోమ్ ఒకసారి పెద్దగా నిట్టూర్చి, \"కేసరిదొరా! ఇప్పటిక నాకు వెర్రివెలగ పండు తిక్క వదిలిపోయింది. ఈ కలశంలో ఏదో మహత్తున్నది. దీని అడుగున ఆలయం\n\nవున్నదనేందుకు సందేహం లేదు. రాళ్లు రప్పలూ తొలగిద్దాం,” అన్నాడు.\n\n“ఇది చాలా కష్టంతో కూడిన పని, అయినా తప్పదు. ఏమంటావ్, శిఖి?” అని అడిగాడు విక్రమకేసరి.\n\n“ఎంత కష్టకార్యమైనా మనం సాధించి తీరవలసిందే. ఇంతదూరం వచ్చి శిథిలా లయంలో ప్రవేశించకుండా ఎలా వెళ్ళటం? మీ తాతగారి ఆత్మకు శాంతి కలిగించవద్దా? మీ తండ్రిగారి ఆజ్ఞ నెరవేర్చవద్దా? కాని యీ పూజారి మాట ఏమిటి? ఏడి బంట్లు ఎక్కడ? తనవాళ్ళను ఉసికొల్ప జూస్తు న్నాడు,” అన్నాడు శిఖిముఖి.\n\nనాంగ్‌సోమ్, శిఖిముఖి అభిప్రాయం ఏమిటో గ్రహించినవాదిలా సవ్వుతూ ముందుకు వచ్చి రహస్యం చెప్పుతున్న వాదిలా, “కాళ్లు రెండూ సజ్జు సజ్జయి పొయిన పూజారి వాయకమ్మి త్వరలోనే చస్తాడు. వాడి మాటలు మీరు పట్టించు కోకండి—నాకూ, యీ కలశం శిథిలాల యానికి సంబంధించినదే అన్న సమ్మకం వున్నది,” అన్నాడు.\n\n“మనం యిక్కడ గుట్టగా పడిపొయిన చిన్నా పెద్దరాళ్ళను ఎత్తి దూరంగా పారేస్తే తప్ప వాటి అడుగున వున్న ఆలయాన్ని చేరలేం. ఇది చాలా రోజులమీద జరగ వలసిన పని. మనం యీ దాపులనే నివాసాలు ఏర్పరుచుకోవలసి వుంటుంది. అందుకు అవసరం అయిన ‘ఇళ్ళు కొమ్మ లతో, అకులతో ముందు నిర్మించుకుని, తరవాత యీ పని ప్రారంభిద్దాం,” అన్నాడు శిఖిముఖి.\n\nనాంగ్‌సోమ్ తలపూపి వృశ్చికజాతివాళ్ళ కేసి చూశాడు. వృశ్చికనాయకుడు చేతులు కట్టుకుని శిఖిముఖి ముందుకు వచ్చి నిల బడ్డాడు. శిఖిముఖి అతడు చేయవలసిన పని చెప్పాడు. వాడు అంతా విని, “శిఖి దొరా! ఆ ఇళ్లు కట్టటం ఏమంత పెద్ద\n\nపనికాదు. మాతమందిరాన్ని కప్పినరాళ్లను తొలగించటమే బహుకష్టం. ఒకటి రెండు మచ్చిక చేసిన ఏనుగులుంటే పని చులకన అవుతుంది,\" అని శిథిలాలయ పూజారిని వేరితో చూపుతూ, \"వాడు ఎలానూ చస్తాడు. కాని మందూ మాకూ లేకుండా చాపనివ్వటం బావుంటుందా?\" అన్నాడు.\n\n\"చాత్రతే ఏదైనా చికిత్స చేసి వాడి బాధ కాస్త తగ్గించండి. నేనా మాటే మరి చాను,\" అన్నాడు శిథిముఖి.\n\nవృశ్చికజాతి నాయకుడు చెప్పగా నే అతడి అనుచరులు చెట్లల్లోకి పొయి ఏవో ఆకులూ అవీ తెచ్చి పూజారి కాళ్ళకు కట్లు కట్టబోయారు. పూజారి గట్టిగా అభ్యంతరం చెప్పుతూ, అల్లంత దూరంలో వున్న ఒక చెట్లుకొమ్మకు ఉయ్యాల వేసి తనను అందులో కూర్చోబెట్టమన్నాడు.\n\n\"నేను మరి నాలుగైదు సూర్యోదయాల కంటె ఎక్కువ చూడలేను. ఈ లోపల మీరు శిథిలాలయాన్ని వెలికి తీయండి. శిథి లేశ్వరిని చూసి సుఖంగా ప్రాతాలు వదులు తాను,\" అన్నా డతను.\n\nచావబోయేవాడి కోర్కె నెరవేర్చటం ధర్మం అని శిథిముఖీ, విక్రమకేసరీ వృశ్చిక జాతీవాళ్ళకు ఆలాగే చేయమని చెప్పారు.\n\nవాళ్ళు శిథిలాలయ పూజారి కాళ్ళకు కట్లు కట్టి, దాపులనున్న ఒక చెట్టుకొమ్మకు అమర్చిన ఉయ్యాలలాంటి దాంట్లో అతణ్ణి కూర్చోబెట్టారు.\n\nఆ సాయంకాలాని కల్లా అందరూ కలిసి చెట్లకొమ్మలు సరికి భూమిలో పాతి, వాటి మీద పెద్దపెద్ద ఆకులు కుట్టి, వృశ్చికజాతి వాళ్లూ, శిథిముఖీ అతడి అనుచరులూ వుండేందుకు వీలుగా చిన్న చిన్న గుడినెల్లాంటివి తయారుచేశారు. ఆ రాత్రి వాళ్లెవ రికీ సరిగా నిద్రల్లేవు. చుట్టూ అడవి ఏను గులు ఘంకరించటం, క్రూర మృగాల అరుపులూ వాళ్ళ కర్మపుటాలను బద్దలు\n\nచేయసాగినై. గుడిశెల చుట్టూ నెగళ్ళు వేసుకుని, కునికిపాట్లు పడుతూ వాళ్ళు సూర్యోదయం పరకూ కాలంగడిపారు.\n\nమరసటి రోజు సూర్యోదయం నుంచి అందరూ కలిసి పెద్ద పెద్ద రాళ్ళకు అడవి తీగలతో ఆల్లిన మోకులు బిగించి కట్టి, దూరంగా లాక్కుపోయి గుట్టగా వేయ సాగారు. అది ఎంతో శ్రమతో కూడిన పని, దానికి అంతరాయం కలిగిస్తూ, మధ్య మధ్య అడవి ఏనుగులు కొన్ని అక్కడికి వచ్చి ఘంకరిస్తూ వాళ్ళ మీద పడేందుకు ప్రయ త్మించ సాగినై. ఆలాంటి సమయాల్లో అందరూ పసులు మాని ఏనుగులను బెదర కొట్టేందుకు డప్పులు వాయించటం, రాళ్ళు విసరటం చేయసాగారు.\n\nసూర్యుడు పడమటి దిక్కుకు వాలే పరకూ వాళ్ళ పనికి పెద్ద ఆటంకం ఏమీ కలగ లేదు. శిఖిముఖి యిక ఆ నాటికి పని విరమించి, పంటపసుల సంగతి చూద్దాం\n\nఆనుకునేంతలో, హఠాత్తుగా ఆ ప్రదేశానికి చుట్టూ వున్న గుట్టల మీద నాలుగు ఏను గులు కనిపించినై. వాటిమీద పెద్దపెద్ద త్రిశులాలు ధరించిన భయంకరాకారులున్నారు.\n\nశిఖిముఖి, విక్రమకేసరీ తమ అను చరుల్ని హెచ్చరించి ఆయుధాలు చేత పట్టబోయేంతలో, ఏనుగుల మీద వున్నవాళ్లు పెద్దగా, “ఎక్కడి వాళ్ళక్కడ కదలకుండా నిలబడండి. మా వెనక నూరు ఏనుగుల మీద మరికొందరు ఆఘోరీలు వస్తున్నారు. పారిపోజూస్తే మీ ప్రాతాలు దక్కవు, జాగ్రత్త!” అన్నారు.\n\nశిఖిముఖి, విక్రమకేసరీ యిప్పుడు ఏమి చేయటమా అని, నాంగ్‌సోమ్ కేసీ, వృశ్చెక నాయకుడి కేసీ తలలు తిప్పారు. వాళ్ళిద్దరూ తమ చేతుల్లోని ఆయుధాలు పైకెత్తి త్రిశులాలు ధరించిన వాళ్ళ కేసి బయలుదేరారు. —(ఇంకా వుంది)"
        },
        {
            "title": "అర్థంలేనిప్రవర్తన",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "## అర్థంలేనిప్రవర్తన\n\nపట్టువదలని విక్రమార్కుడు చెట్టు పదకు తిరిగి వెళ్లి చెట్టు పై నుంచి శ్రవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే షోసంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శపం లోని బేతాళుడు, \"రాజా, ఈ అపరాత్రి వేళ నువు ఎందుకిలా శ్రమపడుతున్నావో నాకు తెలియదు. అయినా నేను ఆశ్చర్య పడను. ఎందుకంటే, కొందరి ప్రవర్తనకు అర్థమేమీ ఉండదు. ఇందుకు నిదర్శనంగా నీకు తరుణు డనే యువకుడి కథ చెబుతాను, శ్రమ తెలియకుండా విను,\" అంటూ ఇలా చెప్పసాగాడు:\n\nతరుణుడు అనే యువకుడికి దగ్గిర బంధువు లెవరూ లేరు. అతను చిన్నతనం లోనే గురుకులానికి వెళ్ళి, అక్కడ విద్యా భ్యాసం చేసి, తన స్వస్థలమైన విభాసస్థలా నికి బయలుదేరాడు. అక్కడ పెళ్లిచేసుకుని, జీవనోపాధి - కల్పించుకుని, స్థిరపడాలని\n\nబేతాళై కథలు\n\nఒక మొరటు మనిషి ఒక పంగలకర్రతో ఒక పామును నేల కేసి అదిమిపెట్టి, మధ్య మధ్య కర్ర ఎత్తి పామును కొంత దూరం పొనిచ్చి, మళ్ళీ కర్రతో పట్టుకుంటున్నాడు. వాడా పాముతో అలా క్రూరంగా ఆడు కుంటూ ఉంటే ప్రేక్షకులు కేరింతాలు కొట్టి నవ్వుతున్నారు.\n\nఆ మొరటుమనిషిని చూసి తరుణుడికి చాలా అగ్రహం వచ్చింది. వాడు తన కన్న రెట్టింపు బలాధ్యుడై పోయాడు గాని, లేక పొతే తరుణుడు వాణ్ణి చితకతన్ని ఉండును.\n\nఅతను తన అగ్రహాన్ని అణచిపెట్టుకుని, \"ఆ పామును అమ్ముతావా ఏమిటి?\" అని అడిగాడు.\n\nమొరటు వాడు తల ఎత్తి చూసి, \"పామును కొంటానంటాడు, ఎవరీ బ్రహ్మ చారి?\" అన్నాడు వెటకారంగా.\n\nతరుణుడు తన దగ్గిర ఉన్న కాసిని చిల్ల రడబ్బులూ మొరటువాడి కేసి చూపాడు.\n\n\"పాము కోసం మోజుపడ్డావు తీసుకు పొయి ఆడుకో!\" అంటూ మొరటువాడు ఒక చేత్తో డబ్బులు తీసుకుని, రెండోచేత్తో పాము మెడ పట్టి ఎత్తి, తరుణుడి చేతుల్లోకి దాన్ని తోశాడు.\n\nఆతని ఉద్దేశం. విభాసస్థలం గొప్ప పుణ్య క్షేత్రం. ఊరికి తూర్పుగా ఎత్తయిన కొండ మీద చాముండీఅలయం ఉన్నది. అక్కడికి రోజూ యాత్రికులు వస్తూ ఉంటారు. తరుణుడి లాంటి విద్యావంతుడికి జీవనో పాధి అతి సులువుగా ఏర్పడుతుంది.\n\nతరుణుడు గురుకులం నుంచి వస్తూండగా ఒక గ్రామం వెలపల అతనికొక గుంపు కనడింది. వాళ్ళేదో వింత చూస్తున్నారు. అదేమిటో చూదామని తరుణుడు అగుంపును సమీపించాడు. అక్కడ కనిపించిన దృశ్యం అతనికి చాలా జుగుప్స కలిగించింది.\n\nఏడో పాము మీద తన జాలి బయట\nపెట్టి ఆక్కడ వున్నవారి దృష్టిలో తాను\nహాస్యాస్పదంగా ప్రవర్తించానేమో నన్న\nఅనుమానమూ, తన దగ్గిర ఉన్న కాస్త\nడబ్బూ ఖర్చయిపోయిందన్న బాధా తరు\nణుణ్ణి కలవరపెట్టాయి. అందుచేత, అతనా\nపామును తీనుకుని గబగబా నడుచుకుంటూ\nఅక్కడి నుంచి ముందుకు సాగిపోయాడు.\nఅతను కొంత దూరం వెళ్ళి, ఎవరూ లేని\nచోట ఆ పామును నేల మీద వదిలివేశాడు.\nఅది చాలా అందమైన పాము. దాని రంగు\nతెల్లని తెలుపు. తరుణుడు వదలగానే అది\nచరచరా ఎటో వెళ్లిపొయింది.\n\nఇంతకూ ఈ పాము ఒక నాగకన్య.\nకారణాంతరం వల్ల నాగరాజు శిక్షించగా\nఆమె భూమి మీద కొంత కాలం పాము\nరూపంలో తిరగవలని వచ్చింది. శిక్షాకాలం\nపూర్తి కాగానే ఆమె తన ఇంటికి తిరిగి\nపొయింది. ఆమె తండ్రి ఆమెకు కలిగిన\nవిపత్తు గురించీ, తరుణుడు ఆమెను కాపా\nడటం గురించీ తెలుసుకుని, “అమ్మా,\nనువ్వు ఆ యువకుడి రుణం తీర్చుకోదలిస్తే\nభూలోకానికి తిరిగి వెళ్ళు,” అన్నాడు.\n\n“నేనతనికి భార్యగా జీవించాలని కోరు\nతున్నాను,” అన్నది నాగకన్య.\n\nఅందుకు తండ్రి సమ్మతించి, ఆమె\nవెంట ఒక పరిచారికను ఇచ్చి పంపాడు.\nఆ ఇద్దరూ విభాసస్థలానికి చేరుకున్నారు.\nతరుణుడు ఆమెను చూసిన క్షణంలోనే\nగాథంగా ప్రేమించాడు. ఆమెకు పెళ్లి కాలే\nదని తెలుసుకుని, తనను పెళ్ళాడమన్నాడు.\nఆమె వెంటనే ఒప్పుకున్నది.\n\nతరుణుడికి, రూపవతి అని పేరు పెట్టు\nకున్న నాగకన్యకూ వివాహం జరిగింది.\nరూపవతి సౌందర్యం తరుణుడికి మొదటి\nనుంచి ఆస్ట్రర్యకరంగానే ఉన్నది. ఎంత\nకాలం ఆమెతో కాపరం చేసినా అతని\nవిస్మయం కొంచెం కూడా తగ్గలేదు. ఆమె\n\nకొంత దూరం రమ్మని, ఇంటి నుంచి బయలు దేరతీసి, \"నాయనా, చేసుకోక, చేసుకోక నాగస్త్రీని భార్యగా చేసుకున్నా వేమిటి?\" అన్నాడు.\n\nతరుణుడి నెత్తిన పిడుగు పడ్డట్టయింది. \"మీరు హస్యమాడుతున్నారా? లేక, ఇది నిజమా?\" అన్నా డతను.\n\n\"ఇది హస్యమాడే విషయమా, బాబూ? ఇంత చదువుకున్నవాడివి, ఆమె మామూలు మానవస్త్ర కాదని ఎలా తెలుసుకోలేక ప్రాయావు?\" అన్నాడు పూజారి.\n\nతరుణుడి గుండెలో దడవుటుకొచ్చింది. నాగజాతివారు ఏదో దురుద్దేశం లేకుండా మానవులతో సంబంధాలు పెట్టుకోరని అతను ఎన్నోసార్లు ఉదాహరణలతో సహా విని ఉన్నాడు.\n\n\"బాబుగారూ, నేను ఇంటికి తిరిగి పొలేను. నన్ను కూడా కొండ మీద, మీ ఇంట్లో ఉండనిప్యండి,\" అన్నాడు తరుణుడు పూజారితో.\n\n\"ప్రస్తుతానికి అదే మంచిది. కర్తవ్యం నింపాదిగా ఆలోచింతాం,\" అని పూజారి తరుణుణ్ణి కొండ మీదికి తీసుకుపొయాడు.\n\nఎంత పాద్దెక్కినా తన భర్త ఇంటికి తిరిగి రాకపోయేసుకి రూపవతి చాలా\n\nసాధారణ మూనపస్త్ర కాదన్న విషయం అతనికి తట్టలేదు.\n\nరూపవతి పరిచారిక పనిమనిషిగా ఉండేది. తరుణుడు తన భార్యను ప్రాణం కన్న ఎక్కువగా చూసుకుంటూ, ఏ పూర్వ జన్మ పుణ్యం చేతనే తనకు ఆమె భార్యగా దొరికిందని తృప్తిపడుతూ వచ్చాడు.\n\nఇలా ఉండగా, చాముందీ ఆలయ పూజారి ఒకనాడు రూపవతిని చూడటం తటస్థించింది. ఆయన ప్రసిద్ధుడైన తాంత్రికుడూ, మంత్రవేత్తామూ. అందుచేత, రూప వతిని చూస్తూనే ఆమె నాగస్త్రీ అని ఆయన కనిపెట్టాడు. ఆయన తరుణుణ్ణి తన వెంట\n\nకంగారు పడింది. ఆమె తన పరిచారికతో సహా వీధుల వెంట తిరుగుతూ, తన భర్తను గురించి కనపడినవారి సందరినీ అడిగింది. అతను కొండ మీదికి వెళ్లినట్టు తెలిసింది. నిప్పులు చెరిగే ఎండలో, రాతమెట్ల మీద తన కాళ్ళు కాలి బొబ్బలెక్కుతున్నా లక్ష్య పెట్టక కొండ ఎక్కి, పూజారిని తన భర్త ఉంటే ఒక్కసారి మాటాడాలని కోరింది.\n\nపూజారి ఆమెతో, \"అమ్మాయి, ఎందుకీ వృధాశ్రమ? నీ భర్త నిన్నిక చూడడు. అతని ఆశిస్తుందో! అన్నాడు.\n\nరూపవతి ఇంకేమీ మాటాడలేదు. చాటును ఉన్న తరుణుడు తన భార్యను చూశాడు.\n\nఆమె తలవంచుకుని వెనక్కు తిరిగి, మెట్టు దిగి పోవటం అతని కంటే పడింది.\n\nరూపవతి తన చెరికత్తెతో సహా కొండ దిగి వచ్చి, చెట్ల కింద నీడలో కూర్చుని, కంటికీ మంటికీ ఏకధారగా ఏడవసాగింది.\n\nఇంతలో ఆటు కేసి పరిగెత్తుతూ ఎవరో వస్తున్న చప్పుడు వినిపించింది. అడవాల్లిద్దరూ తలలెత్తి, రొప్పతూ పస్తున్న తరుణుణ్ణి చూశారు. అతను ఆదే పరుగున రూపవతి వద్దకు వచ్చి, ఎవరన్నా చూస్తా రేమో నన్న బిడియం కూడా లేకుండా తన భార్యను గాఢంగా కౌగలించుకున్నాడు. తరవాత ముగ్గురూ కలిసి ఇంటికి వెళ్లి\n\nపొయారు. వారి జీవితం ఎప్పటిలాగే అనంద కరంగా సాగిపొయింది.\n\nబేతాళు డి కథ చెప్పి \"రాజా, తరుణుడి ప్రపర్యనకు ఆర్థమెమిటి? తన భార్య నాగ జాతి దని తెలియగానే ఆమెను విసర్థించటానికి నిస్చయించుకున్నాడు గదా, ఆమె తన కోసం కొండమీదికి పచ్చినప్పుడు కూడా ఆమె ఎడటపడ నిరాకరించాడు గదా, అంత లోనే తన మనస్సు ఎందుకు మార్చుకుని, ఆమె వెనకనే పరిగెత్తాడు? చివరకు ఆమెతో ఎందుకు కాపరం చేశాడు? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పుకపొయావో నీతల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"తరుణుడు అసాధారణ ప్యక్తి అయి ఉండి కూడా సాధారణ ప్యక్తి లాగా ప్రపర్తించే స్వభావం కలవాడు. అతను పామును మొరటువాడి నుంచి కాపాడటం మామూలు వాళ్ళు చేసి పని కాదు. కాని ఆ పని చేసినందుకు\n\nఅతను సిగ్గుపడ్డాడు. అలాగే తన భార్య నాగజాతిది అని తెలిసినప్పుడు అతని ప్రవర్తన సామాన్యుడి ప్రవర్తన లాగే ఉన్నది. అయితే తన భార్య మిట్టమధ్యాహ్నపు పెండలో తన కోసం మెల్లెక్కి రాపటమూ, తాను అమెను చూడగోరలెదని తెలియగానే మారు మాటాడక తిరిగి పోవటమూ అతనిలో ఉండే అసాధారణ ప్రకృతిని రెచ్చగొట్టాయి. తనకు కీడు చేయదలిచిన మనిషి అయితే రూపవతి అలా తిరిగి వెళ్ళిపోదు; ఏవో బొల్లికబుర్లతో పంచన చేసి తనను వశపరుచు కుంటుంది. తాను విషిచిపుచ్చు తున్న భార్య స్వభావం ఎంత ఉత్తమమైనదో గ్రహించగానే తరుణుడి మనస్సు మార్చిపొయింది. ఆమె పశాచిని అని తెలిసినా అతను ఆమెను విడిచిపుచ్చడు,\" అన్నాడు.\n\nరాజుకు ఈ వేధంగా షౌనభంగం కలగగానే బేతాళుడు శపంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. (కల్పితం)"
        },
        {
            "title": "ఆకాశానికి గుంజలు",
            "page_start": 37,
            "author": "పి జ్ఞానప్రసాద్",
            "pdf_page": 36,
            "content": "# ఆకాశానికిగుంజలు\n\nఒక ఊళ్ళో భీమన్న అనేవాడు ఒకడు ఉండేవాడు. వాడికి లోకజ్ఞానం బాతిగా లేదు. వాడికి పెళ్ళామూ, పీచూ ఏమీ లేదు. కూలిపని చేసి బతుకుతూ ఉండేవాడు. వాడికి బుద్దిబలం శూన్యమైనా కండబలం ఉండేది. ఊళ్ళో వాళ్ళు వాణ్ణి వెట్టి అమాయకుడి కింద జమకట్టేవాళ్ళు.\n\nఒక రాత్రి భీమన్న తిండి తిని, వెన్నెట్లో మంచం వేసుకుని, వెల్లికలా పడుకుని ఆకాశం కేసి చూశాడు. అకస్మాత్తుగా వాడి కొక భయంకరమైన ఊహ తట్టింది:\n\n> “ఆకాశం, ప్రపంచానికి దేవుడు వేసిన పందిరి అంటారు గదా! ఎంత చిన్న పందిరి కన్నా నాలుగు గుంజ లుంటాయి గదా! ఇంత పెద్ద ఆకాశానికి ఒక్క గుంజ అయినా లేదే! చిరిగిపడితే ఇంకేమైనా ఉందా!”\n\nభీమన్న భయంతో లేచి కూర్చున్నాడు. ఆకాశం చిరిగి మీద పడితే తన ప్రాణాలు\n\nపోతాయన్న భయం వాణ్ణి బాగా పట్టుకు న్నది. ఎవరితోన్నా చెప్పుకుందామన్నా అందరూ నిద్రపొతున్నారు. భీమన్న పరిగెత్తుకుంటూ పోయి ఊరిబయట ఉన్న ఊడలమగ్రి కింద కూర్చున్నాడు. ఆకాశం పడితే చెట్టుకొమ్మలు అడ్డి, తన ప్రాణాలు కాపాడతాయని వాడి ఉద్దేశం.\n\nఆ రాత్రంతా వాడు ఆ చెట్టు కిందనే జాగారం చేశాడు.\n\nతెల్లవారింది. భీమన్న ఊళ్ళోకి తిరిగి వచ్చి, కనిపించిన ప్రతివాడితోనూ, “చిన్న పందిరికే నాలుగు గుంజలుంటే. ఇంత పెద్ద ఆకాశానికి ఎన్ని గుంజలుండాలి? ఒక్కటి లేదే! అది మీద పడితే మనమంతా చచ్చిపొమా? మనమంతా ఆకాశం లేని చోటికి పొదాం!” అన్నాడు.\n\n“వీడి కేదో పచ్చి పట్టింది!” అని అందరూ నవ్వుకున్నారు. కొందరు, “పొరా\n\nపిచ్చికుంకా!” అంటూ మందలించారు. ఆ మనిషి, “నీ కేమన్నా మతిపోయిందా అంతేకాని, భీమన్న మాటలను ఒక్కరూ లక్ష్యపెట్టలేదు.\n\n“వీళ్ళే పిచ్చికుంకలు. బతికే యోగ్యత లేక వాళ్ళు నా మాట వినకుండా ఉన్నారు. ఒకరితో నా కెందుకు? నేను ఆకాశం లేని చోటుకు పోయి హాయిగా బతుకుతాను,” అనుకుని భీమన్న ఆ వూరి నుంచి బయలుదేరాడు.\n\nఊరు దాటినాక అడవి వచ్చింది. అడవి దారిన ఒకరూ, ఇద్దరూ భీమన్నకు ఎదు రయారు. ఉండబట్టలేక భీమన్న తన భయాన్ని ఒక మనిషికి చెప్పుకున్నాడు.\n\nఆ మనిషి, “నీ కేమన్నా మతిపోయిందా ఏమిటి? ఆకాశానికి గుంజలేమిటి?” అంటూ ముందుకు సాగిపోయాడు.\n\nఇంత చిన్న విషయాన్ని కూడా ఎవరూ అర్ధం చేసుకోనందుకు చిరాకుపడుతూ భీమన్న ముందుకు సాగాడు. ఎంత దూరం నడిచినా అడవి తరగటం లేదు. ఎక్కడా ఊరు తగలలేదు. భీమన్న ఒక చోట ఆగితల ఎత్తి చూస్తే, చెట్ల మీదుగా ఆకాశం కనిపించింది. ఆకాశం లేని చోటు చేరాలంటే ఇంకా నడవాలి లాగున్నది.\n\nచీకటి పడే దాకా సడిచి భీమన్న, ఆ రాత్రి గడపటానికి పెద్ద చెట్టు కిందికి\n\nపచ్చాడు. ఆకాశం పడినా చెట్టుకొమ్మలు తన ప్రాణాలను కాపాడతా యనుకుని.\n\nఆ చెట్టుకింద ఒక మనిషి కళ్ళు మూసు కుని కూర్చుని ఉండి, భీమన్న పచ్చిన అలికిడికి కళ్ళు తెరిచి, అతడి కేసి చూశాడు. ఆయన ఒక యోగి.\n\nభీమన్న ఆయనను చూడగానే, \"మీరు కూడా ఆకాశం పడుతుందనేనా, ఇంత దూరం పచ్చి ఈ చెట్టుకింద చేరారు? భలే!\" అన్నాడు.\n\nవాడు పిచ్చివాడని గ్రహించి యోగి చిరు నవ్వు నవ్వుతూ, \"ఆకాశం పడట మేమిటి?\" అని అడిగాడు.\n\n\"చిన్న పందిరి కే నాలుగు గుంజలుంటాయి గదా! ఇంత పెద్ద ఆకాశం గుంజలు లేకుండా ఎంతకాలం పడకుండా వుంటుందీ?\" అన్నాడు భీమన్న.\n\n\"అదా నీ అనుమానం? ఆకాశానికి గుంజలు లేకపొవట మేమిటి, నాయనా? ఉన్నాయి! వాటి సంగతి తెల్లవారినాక చెబుతాను. ఈ రాత్రికి పడుకుని నిద్రపో,\" అన్నాడు యోగి.\n\nయోగి మాట నమ్మి భీమన్న అ రాత్రి నిశ్చింతగా నిద్రపోయాడు.\n\nతెల్లవారింది. భీమన్న లేవగానే యోగి, \"నాయనా, ఆకాశానికి గుంజలు లేవని\n\nకాదూ, నీ అనుమానం? అది తీరే పద్ధతి నీకు చెబుతాను. ఇటుగా వెళ్ళావంటే ఒక గ్రామం వస్తుంది. ఆ గ్రామంలో ప్రతి ఇంటికీ వెళ్ళి, ఇంట్లో వాళ్ళను నోటికి వచ్చినట్టు తిట్టి, బిచ్చం పెట్టించుకుని తిరిగి రా!” అన్నాడు.\n\nభీమన్న ఆయన చెప్పిన మార్గాన వెళ్ళి, ఊరు చేరుకుని, ఒక్కొక్క ఇంటి ముందే అగి, ఇంటోవాళ్ళను తిడుతూ బిచ్చం పెట్ట మని అడగసాగాడు. ఆందరూ వాణ్ణి కొట్ట టోయినవాళ్ళే గాని, ఒక్కరూ బిచ్చం పెట్టలేదు. తనకు బిచ్చం దొరకదని వాడు నిరాశ చేసుకుంటూ మరొక ఇంటి ముందుకు వెళ్ళి, బిచ్చం వెయ్యమని అరిచాడు. లోపరి నుంచి జవాబు లేదు. భీమన్న తిట్లు ప్రారంభించాడు.\n\nఇంతలో ఒక స్త్రీ దోసిట్లో బియ్యం తీసుకుని పరిగెత్తుకుంటూ వచ్చి, “ఆలస్యం అయింది, నాయనా! ఆకలితో అలమటించే\n\nవాడివి తిట్టావంటే తిట్టవూ?” అంటూ, బియ్యం భీమన్న ఒడిలో పోసి, లోపలికి తిరిగి వెళ్ళింది. భీమన్న అమితంగా ఆశ్చర్యపడి పోయాడు.\n\nవాడు అరణ్యంలోకి తిరిగి వెళ్లి, యోగితో జరిగిన దంతా చెప్పాడు.\n\nయోగి నవ్వి, “చూశావా? నువు తిట్టినా ఆ మహా ఇల్లాలు కోపం తెచ్చుకోకుండా నీకు బిచ్చం పెట్టింది. అటుపంటివాళ్ళు నూటికీ, కోటికీ ఒకరున్నా చాలు. వాళ్ళే ఆకాశానికి గుంజలు. పందిరికి నాలుగే గుంజలు, కాని ఆకాశానికి ఇలాంటి గుంజలు ఎన్నో వున్నాయి. అందుకే ఆకాశం పడి పోదు,” అన్నాడు.\n\nభీమన్నకు ఆయన మాటలు అర్ధమయాయి. తన భయాన్ని తీర్చిన ఆ యోగికి సాప్టాంగపడి నమస్కారం చేసి. ఆయనకు శుశూషలు చేస్తూ, భీమన్న ఆ అరణ్యంలోనే ఉండిపోయాడు.\n\nమోసగాళ్లు\n\nఒకప్పుడు అద్దరు మోసగాళ్లు ఉండేవాళ్ళు.\nఒకడి పేరు వక్రబుద్ది. రెండోవాడి పేరు\nదుర్పుద్ది. జనాన్ని 'వాళ్లు' రకరకాలుగా\nమోసపుచ్చి జీవిస్తూ ఉండేవాళ్ళు.\n\nవాళ్లు దేశసంచారం చేస్తూ ఒకనాడు\nఒక గ్రామం చేరారు. వాళ్ళకు పాలాల్లో\nఒంటరిగా ఒక ఎద్దు కనిపించింది. వాళ్ళు\nదాన్ని తోలుకుపొయి మరొక చోట కట్టేసి,\nఊళ్ళో ఉన్న సత్రానికి తిరిగి వచ్చారు.\nవక్రబుద్ది సత్రంలోనే చిగబడిపొయాడు.\nదుర్పుద్ది ఊళ్ళోకి వెళ్ళాడు.\n\nఈలోపల ఎద్దుగల ఆసామీ తన ఎద్దు\nపొయిందని తెలుసుకుని, ఆ మాట గ్రామస్తు\nలందరికీ చెప్పసాగాడు. చిన్న గుంపు తయా\nరయింది. ఫలాని వారి ఎద్దు పొయిందని\nఆందరూ విడ్డూరంగా చెప్పుకుంటున్నారు.\n\nదుర్పుద్ది వారి పద్దకు వచ్చి, \"ఏదో\nపొయిందనుకుంటున్నట్టున్నారే. సత్రంలో\n\nమా గురువుగారు గప్ప జ్యోతిషాచార్యాలు.\nవారిని చూసినట్టయితే పొయిన వస్తువు జాడ\nచెప్ప గలుగుతారు,\" అన్నాడు.\n\nఎద్దును పొగొట్టుకున్న ఆసామీకి ఈ మాట\nవినగానే ప్రాణం లేచి వచ్చినట్టయి,\nదుర్పుద్దినీ, మిగిలిన గ్రామస్తులనూ వెంట\nబెట్టుకుని సత్రానికి వెళ్ళాడు.\n\nవక్రబుద్ది సంగతంతా విని తన పెట్టె\nనుంచి తాటాకు పుస్తకాలు తీసి, ఆక్కడక్కడా చదివి, కళ్ళు మూసుకుని కొంత\nసేవు ఆలోచించినట్టు నటించి, \"ఈ సత్రా\nనికి ఉత్తరంగా పోతే ఒక పెద్ద వటవృక్షం\nవస్తుంది. ఆక్కడి నుంచి తూర్పుగా పోతే\nఒక ఎత్తయిన చింత చెట్టు వస్తుంది. ఆటు\nనుంచి ఎడమ పక్కకు చూస్తే ఒక చిన్న\nమామిడి చెట్టు కనిపిస్తుంది. ఆ ప్రాంతం\nలోనే నీ పొయిన ఎద్దు ఉన్నది,\" అని\nఆసామీతో అన్నాడు."
        },
        {
            "title": "మోసగాళ్లు",
            "page_start": 41,
            "author": "బర్మా జానపద కథ",
            "pdf_page": 41,
            "content": "ఆసామీ వెంట దుర్పుద్దీ, మిగిలినవాళ్లూ బయలుదేరి వెళ్ళారు. వక్రబుద్ది చెప్పిన చోటనే ఎద్దు కనబడింది. గురువుగారి దక్షణ అని దుర్పుద్ది ఆసామి వద్ద పది రూపాయలు వసూలు చేశాడు.\n\nమోసగాళ్ళకు బాగానే గిట్టుబాటు అయింది. వాళ్ళు ఆ గ్రామం విడిచి మరొక చోటికి ప్రయాణమవుతూండగా గ్రామాధికారి వారి కోసం పరిగెత్తుకుంటూ వచ్చి, \"మీ కోసమే వచ్చాను. మీరు ప్రయాణం కట్టినట్టున్నారు. ఇంకా నయం! కాస్త ఆలస్యమైతే నా గతి ఏమయేది?\" అంటూ తాను వచ్చిన పని చెప్పాడు.\n\nఆయన ఇంట వుండే బంగారు పాన్దాన పొయింది. ఎవరో దాన్ని దొంగిలించారు. అది చాలా ఖరీదైనది. దాన్ని జోయితిషా చార్యులుగారు గ్రామాధికారికి తిరిగి ఇప్పించాలి.\n\nవక్రబుద్ది క్షణంపాటు దిమ్మెరపోయాడు. కాని మోసంలో సిద్ధహస్తుడు కావటంచేత, \"ఇది వర్ణ్య సమయం. ఇప్పుడేమీ చూడ టానికి లేదు. రేపు ఉదయం వచ్చినట్టయితే ఆ దొంగతనం విషయం అచూకీ తీస్తాం!\" అన్నాడు.\n\n\"చిత్తం, అలా అయితే రేపు సూర్యో దయంవేళ మళ్ళీ తమ దర్శనం చేసు కుంటాను,\" అని గ్రామాధికారి వెళ్ళి పోయాడు.\n\nతరవాత తోడు దొంగ లిద్దరూ కూడబి లుక్కున్నారు.\n\n\"మనం వెంటనే ఉడాయించటం మంచిది,\" అన్నాడు దుర్పుద్ది.\n\n\"రాత్రి మాటు మణిగాక బయలు దేరుదాం. ఇప్పుడైతే అందరూ చూస్తారు,\" అన్నాడు వక్రబుద్ది.\n\nఈలోపల గ్రామాధికారి ఇంటికి తిరిగి వెళ్ళి, దొంగను జోయితిషాచార్యులు పట్టుకుంటానని మాట ఇచ్చాడనీ, ఆయనకు\n\nసాధ్యం కానిదంటూ లేదనీ, తన పాన్‌దాన్ తిరిగి దెరికినట్టేననీ అందరికీ చెప్పేకాడు.\n\nఆయన పరివారంలో ప్రారబ్దం ఆనేవా డౌకడున్నాడు. బంగారు పాన్‌దాన్ దొంగి లించినది వాడే. జ్యోతిషాచార్యుల సంగతి వినగానే వాడి గుండెల్లో రాయి పడంది. ఆ రాత్రి వాడు సత్రం కేసి వెళ్ళి, మోస గాళ్ళుంటున్న గది కటికీ కంద చేరి, లోపల జరిగే సంభాషణ ఆలకించసాగాడు.\n\n“అప్పుడే మనం పోయి ఉండవలిసింది. ఇదేమిటి? చీకట్లోపడి దొంగవెధవల్లాగ— నాకేమీ బాగా లేదు,” అంటున్నాడు వక్రబుద్ది.\n\nప్రారబ్దంగాడు తనను గురించే వాళ్లు మాట్టాడుకుంటున్నా రనుకున్నాడు. వాడి భయం రెట్టింపయింది.\n\n“నన్నేమీ అనకు. ఈ దొంగతనం వచ్చి పడుతుందనుకున్నామా? ప్రారబ్దం! ఆహ, ప్రారబ్దమే!” అన్నాడు దుర్పుద్ది.\n\nఈ మాట వినేసరికి ప్రారబ్దంగాడికి గుండె అవిసి పోయింది. వాడు లోపలికి వచ్చి, మోసగాళ్ళ కాళ్ళు పట్టుకుని, “బాబూ, రక్తంచండి. పాన్‌దాన్ దొంగిలించి నందుకు నా తోలు వెలిచేస్తారు. అది ఎక్కడ దాచానే తమకు చెప్పేస్తాను. నా ప్రాణం కాపాడండి!” అన్నాడు.\n\nపాచార్యులకు వంద రూపాయలు కానుక ఇవ్వటమే గాక, ఆయననూ, ఆయన శిఘ్యస్టీ తన ఇంటికి భోజనానికి ఆహ్వా నించాడు. మోసగాళ్ళు విందు కుడుస్తూండగా రాజుగారి మనిషి వచ్చి గ్రామాధికారికి ఒక వార్త చెప్పాడు. అదేమిటించే—\n\n“సరే, ఆ దాచిన చోటు చెప్పు!” అన్నాడు విక్రబుద్ది.\n\nప్రారబ్దంగాడు పాన్‌దాన్ దాచిన చోటు చెప్పి, చల్లగా తిరిగి వెళ్ళిపోయాడు.\n\nగ్రామాధికారి మర్మాడు సూర్యోదయం వేళకు వచ్చాడు.\n\n“పల్లకాడులో ఉండే సావడి మెట్ల దిగు పన పాన్‌దాన్ పాతిపెట్టి ఉన్నది. వెంటనే వెళ్ళి తెచ్చుకోండి,” అన్నాడు విక్రబుద్ది గ్రామాధికారితో.\n\nగ్రామాధికారి వెళ్ళి పల్లకాడులోని సావడి మెట్ల కింద తవ్వి చూస్తే పాన్‌దాన్ దెరి కింది. ఆయన పరమానందభరితుడై జ్యోతి\n\nమూడు రోజుల క్రితం రాజధాని తీరపు రేవుకు ఏడు పర్తకపు ఓడలు వచ్చాయి. వాటి నిండా ఎంతో విలువైన వర్తకపు సరు కున్నది. ఓడలు గల వర్తకుడు రాజుగారితో ఒక పందెం వేశాడు. తానొక ఇనప పెట్టె ఇస్తాననీ, అందులో ఏమున్నదీ వారం లోపల రాజుగారు చెబితే తన ఓడలన్నీ రాజుగారికి ఇస్తాననీ, రాజుగారు చెప్పలేక పొతే రాజ్యం తన కివ్వవలసి వుంటుందని ఆయన అన్నాడు.\n\nరాజుగారి దగ్గిర కొందరు దైవజ్ఞాలున్నారు. వారి మీద రాజుగారికి ఆమిత మైన విశ్వాసం. అదీగాక, ఆ ఏడు ఓడల సరుకూ కాజెయ్యాలని రాజుగారికి దుర్పుద్ది కలిగింది. అందుచేత ఆయన వర్తకుడి పందెం ఆమోదించాడు. ఆయితే రాజుగారి దైవజ్ఞాలు గుడ్లు వెళ్ళబెట్టిసి, ఆ ఇనప పెట్టెలో ఏమున్నదో చెప్పే శక్తి తమకు లేదన్నారు. మూడు రోజులు ఆయిపోయాయి.\n\nఇంక నాలుగు రోజులలో పందెం గెలవక పోతే రాజుగారు రాజ్యభ్రమ్ముడవుతాడు. ఆయనకు కంపరం పుట్టి తన రాజ్యంలో ఉన్న గ్రామాధికారులందరికీ కమురు చేశాడు—ఎక్కడ జ్యోతిమ్ములున్నా వెంటనే పంపమని!\n\nగ్రామాధికారి వక్రబుద్దితో, \"మీ వంటి జ్యోతిషాచార్యులు ఉండగా మా రాజుగారి కేమీ భయం లేదు. మీరూ, మీ శిఘ్యుడూ నా వెంట రండి,\" అన్నాడు.\n\nవిధిలేక మోసగాళ్ళు రాజుగారి వద్దకు వెళ్ళారు. ఆక్కడ వారికి రాజోపచారం జరిగింది. తరవాత ఏమైనా, ప్రస్తుతానికి వాళ్ళు చాలా సుఖపడ్డారు.\n\nగడువు ఆఖరు రోజు వచ్చింది. మర్నాడు ఉదయం ఇనపెట్టెలో ఏమున్నదీ రాజు చెప్పకపోతే రాజ్యం పోతుంది; మోసగాళ్లు రాజుకు చెప్పలేకపోతే వాళ్ళ తలలు పోతాయి!\n\n\"ఈ రాత్రికి పారిపోదాం,\" అన్నాడు దుర్పుద్ది.\n\n\"ఎక్కడి కని పారిపోదాం? రాజు మనల్ని తప్పక పట్టుకుంటాడు. చాలా అవమానకరమైన చావు చావాలి. అంతకన్న సముద్రంలో పడి ఈదుకుంటూ పోతే, గుట్టు\n\nచప్పుడు కాకుండా చాపవచ్చు. ఆ విధంగా కొంత కీర్తి అయినా మిగులుతుంది,\" అన్నాడు వక్రబుద్ది.\n\nషూముపాద్దు పోయాక, ఇద్దరూ సముద్ర తీరానికి వెళ్ళి, సముద్రంలో దిగి ఈదుతూ పోసాగారు. కొద్ది దూరంలో వారికి ఏవో ఓడలు తగిలాయి. ఒక ఓడలో నుంచి ఏవో మాటలు వినిపించాయి.\n\n\"చెప్ప, తాతా! ఆ పెట్టెలో ఏముంది?\" అంటున్నది ఒక చిన్నపిల్ల.\n\n\"అదంతా నీ కెందుకు, తల్లీ? పాద్దు పోయింది. వెళ్లి పడుకో,\" అంటున్నాడు ఆ పిల్ల తాత.\n\n\"పెట్టెలో ఏముందో చెదితే పడుకుంటా! లేకపోతే పడుకోను,\" అని పిల్ల మొంది కెత్తింది.\n\n\"తెల్లారగానే బయటపడేదేననుకో. ఆ పెట్టెలో ఏముందో తెలుసా? ఇనప పెట్టెలో ఒక ఇత్తది పెట్టె ఉన్నది. ఇత్తది పెట్టెలో ఒక వెండి పెట్టె ఉన్నది. వెండి పెట్టెలో ఒక బంగారు పెట్టె ఉన్నది. ఆ బంగారు పెట్టెలో అత్తరు సిస్తా ఉన్నది! చెప్పానుగా, ఇక వెళ్లి పడుకో!\" అన్నాడు పిల్ల తాత. అతను వర్తకుడి పెద్దసరంగు.\n\nఈ విషయం తెలియగానే మోసగాళ్లు నిశ్శబ్దంగా ఈదుకుంటూ వెనక్కు తిరిగి వెళ్ళి, తెల్లవారుతూనే రాజుగారికి ఇనప పెట్టె రహస్యం చెప్పేశారు.\n\nవర్తకుడు తన ఓడలన్నీటిని రాజుగారికి అర్పించుకున్నాడు.\n\nరాజుగారు వచ్చినటిని తన ఆస్థాన జ్యోతి మ్మలకు పెద్దగా నియమించాడు. ఇది మోసగాళ్ళకు ఇష్టం లేదు. ఎందుకంటే ఎప్పటికైనా తమ మోసం బయటపడి తిరుతుంది. అందుచేత వాళ్ళు మరొక్క కుతంబ్రతం పన్నారు.\n\nఆ సాయంకాలం వచ్చినటి రాజభవ నానికి వెళ్ళి రాజుగారితో కబుర్లాడుతూ ఉండగా దుర్పుద్ది ఏడుస్తూ వచ్చి, \"గురూజీ, కొంప ముణ్ణిగింది. మన బస కాలిపోయింది. జ్యోతిషగంధాలన్నీ అగ్నికి ఆ హుతి అయాయి!\" అంటూ బొబ్బు లెక్కిన తన చేతులు చూపాడు.\n\n\"అయ్యో, ఇంకేమున్నది? నా బతుకు తెరువేపోయింది!\" అంటూ వచ్చినటి విక్క మొహం పెట్టాడు.\n\n\"విచారించకండి. మీ కిద్దరికి ఉన్నత మైన ఉద్యోగాలిస్తాను,\" అన్నాడు రాజు.\n\nమోసగాళ్ళ అఖిరు ఎత్తు తూడా పారింది. వాళ్ళు రాజుగారి దివాణంలో సుఖంగా బతికారు."
        },
        {
            "title": "మాయదారి ముసలిది",
            "page_start": 47,
            "author": "ఆర్. నాగభూషణం",
            "pdf_page": 46,
            "content": "# మాయదారి ముసలిది\n\n## 2\n\nఈ లోగా దిలైలా తాను ధరించిన సూఫీ థిట్లుకురాలి వేషం తీసేసి, ఒక భాగ్యవంతుల పరిచారిక లాగా దుస్తులు వేసుకుని, తన చాక చక్యంతో బాగ్దాదునగరాన్ని ఆట్టుడికించడానికి మళ్ళీ ఇంటినుంచి బయలుదేరింది.\n\nఅమె ఒక సందులోకి తిరిగేసరికి ఒక ఇంట చాలా కోలాహలంగా ఉన్నది. లోపల మేళతాళాలూ, పాటలూ సాగుతున్నాయి. దీపాలు దేదీప్యమానంగా వెలుగుతున్నాయి. విధివాకిట ఒక మనిషి ఒక చిన్న కుర్రవాణ్ణి ఎత్తుకుని నిలబడి ఉన్నది. వాడి వంటి నిండా వెండి, బంగారు జరీగల దుస్తులూ, రత్నాలు పాదిగిన అభరవాలూ, ముత్యాల చేర్లూ ఉన్నాయి.\n\nఅ ఇల్లు బాగ్దాదు వర్తకుల పెద్దది. లోపల ఆయన కుమార్తెకు ప్రధానం చేస్తున్నారు.\n\nవర్తకుడి భార్య పేరంటాళ్ళకు ఆతిథ్యం ఇవ్వాలంటే వీలు కాకుండా అమె చిన్నకొడుకు మారాం చెయ్యసాగాడు. అందు చేత అమె తన కొడుకును బానిసదాని కిచ్చి, ఆతిథులు వెళ్లిపోయిన దాకా అడిస్తూ ఉండమన్నది. ఈ విషయాలన్నీ దిలైలా వీధిలోనే ఆరాతీసి, ఆ కుర్రవాడి వంటిమీది నగలు కాజేయాలని సంకల్పించింది.\n\nఅమె వీధి జనాన్ని తోనుకుంటూ బాని సను సమీపించి, \"నా ఇల్లు బంగారం కానూ, ఆలస్యం కానే అయింది!\" అని గట్టిగా అని, ఒక చెల్లని నాతెం తీసి బానిస దాని చేతిలో పెట్టి, \"మీ పాత దాది ఉమాల్ ఖయర్ సలాములు చెప్పు వచ్చిందని అమ్మగారికి చెప్పిరా, తల్లీ!\" అన్నది.\n\nబానిస నాతెం తీసుకుంటూ, \"అమ్మ గారు కనిపిస్తే ఆబ్బాయిగారు కొంగు పట్టు\n\nదనుకుని, \"మీ యజమానికి ఏం కావాలి?\" అని దిలైలాను అడిగాడు.\n\n\"ఈ పిల్లవాడి అక్కడకు ప్రధానం చేస్తున్నారు. ఒక జత బంగారు గాజులూ, రెండు జతల బంగారు పాంజేబులూ, వరహాల చెవికమ్మలూ, నగిషీవడ్డాణమూ కావాలి. అంతా కలిసి వెయ్యిదీనారాలకు తక్కువ కాకుండా ఇప్పించండి. సరుకు తీసుకుపొయి అమ్మగారికి చూపించి, నచ్చితే డబ్బు తీసుకుని ఇప్పుడే వస్తాను. అంతదాకా అబ్బాయిని ఇక్కడే ఉంచిపొతాను,\" అన్నది దిలైలా.\n\n\"అబ్బాయిని ఉంచనవసరం లేదు. ఉంచాలని ఉంటే ఉంచు,\" అని వర్తకుడు ఆమె కోరినవన్నీ ఇచ్చాడు. వాటిని తీసుకుని దిలైలా తిన్నగా తన ఇంటికి వెళ్ళిపొయింది.\n\nఅక్కడ వర్తకులపెద్ద ఉంటికి చేరేసరికి ఇల్లు భీభత్సంగా ఉన్నది. ఆయన భార్యకిందపడి దొర్లుతూ పుట్టైడు దుఃఖంలో ఉన్నది. పిల్లవాడు కనబడటం లేదు. వర్తకుడు ఎంతో ప్రయాసపడి వెతికించగా వాడు నగల వర్తకుడి దుకాణంలో దొరికాడు.\n\n\"దొంగ వెధవా, నా పిల్లవాణ్టి ఇక్కడ పెట్టావా? వాడి వంటి మీద నగలూ, దుస్తులూ ఎక్కడ?\" అని అడిగాడు వర్తకుల పెద్ద.\n\nకుని వదలక మారాం చేస్తారు. నేనెలా వెళ్ళేదమ్మా?\" అన్నది.\n\n\"చిట్టితండ్రిని నేను పట్టుకుంటాలే!\" అన్నది దిలైలా.\n\nబానిస ఈ మాటలు నమ్మి పిల్లవాణ్టి దిలైలా కిచ్చి, లోపలికి వెళ్లిపొయింది.\n\nవెంటనే దిలైలా ఆ పిల్లవాడితో సహానిర్ణసంగా ఉన్న ఒక గొందిలోకి వెళ్ళి, వాడి వంటి మీద ఉన్న నగలూ, బట్టలూ ఉద్దేశి, వాణ్టి తీసుకుని ఒక పెద్ద రత్న వర్తకుడి దుకాణానికి వెళ్లింది.\n\nఆ వర్తకుడు వర్తకులపెద్ద యొక్క దొడుకును గుర్తించి, మంచి బేరం తగిలిం\n\n\"నేను తమ ఇంటికి పంపిన వెయ్యి దీనారాల నగల మాటేమిటి?\" అన్నాడు నగలవర్తకుడు.\n\nఒకరి గౌడవ ఒకరికి అర్థం కావటానికి చాలాసేపు పట్టింది. వాళ్లు ఘర్షణ పడుతుండగా, దిలైలా చేత మోసపొయినముగ్గురూ ఆక్కడికి వచ్చారు. ఒకరి సంగతి ఒకరు విన్నాక, అందరినీ మోసగించినది ఒకతేనని తేలిపొయింది.\n\n\"ఆ ముండ అంతు తేల్చకుండా నేను నిద్రపొను,\" అన్నాడు వర్తకుల పెద్ద.\n\n\"ఆ ముసలిదాన్ని పట్టటానికి నేను కూడా మీతో వస్తాను,\" అన్నాడు నగల వర్తకుడు.\n\nకాని ఎలా వెతకాలి? అందరూ కలిసి కట్టగా వెళ్ళి లాభం లేదు. అందరూ తలా ఒక దిక్కూ వెళ్ళిపొయి. ఘధ్యాహ్నాని కల్లా హజ్‌మసూద్ అనే మంగలి పెట్టిన దుకాణం దగ్గిర కలుసుకునేటట్టు ఏర్పాటు చేసుకున్నారు.\n\nమధ్యాహ్నంవేళకు గాడిద గల కుర్ర వాడు మంగలి దుకాణం కేసి వస్తూండగా వాడికి దిలైలా కనిపించింది. వేషం మారినా వాడు ఆమెను గుర్తుపట్టి, \"దొరికావా, దొంగ పీసుగా!\" అన్నాడు.\n\n\"అదేమిటి, నాయనా?\" అన్నది దిలైలా అమాయికంగా.\n\n\"నా గాడిద! నా గాడిదను నా కిచ్చి మరీ మాట్టాడు,\" అన్నాడు కుర్రవాడు.\n\n\"ఎందుకలా ఆరుస్తావు? నీ గాడిదను నేను కాజేశా ననుకుంటున్నావా? మంగలి మసూడు దగ్గిర ఉంచాను. మాట్టాడకుండా, నా వెంటరా, నీ గాడిదను నీకు ఇప్పిస్తా,\" అన్నది దిలైలా.\n\nఇద్దరూ మంగలి దుకాణం చేరారు. కుర్రవాణ్ణి బయటే ఉండమని, దిలైలా లోపలికి వెళ్ళి మసూడుతో, \"నువే కాపాడాలి, నా తండ్రి!\" అన్నది.\n\n\"మంచి మాటలతో వాణ్ణి పరిచి, వైద్యం చెయ్యి, నాయనా. నీ రుణం ఉంచు కోసులే,\" అన్నది దిలైలా.\n\nమసూద్ దుకాణం బయటికి వచ్చి, కుర్రవాణ్ణి చూసి, \"లోపలికి రా,\" అన్నాడు.\n\n\"నా గాడిద?\" అన్నాడు కుర్రవాడు.\n\n\"నీ గాడిద ఎక్కడికి పొతుంది. అది నా దగ్గిర ఉస్సది లే! ఒక క్షణం లోపలికి రా!\" అన్నాడు మంగలి.\n\nకుర్రాడు వసారాలోకి అడుగు పెట్టగానే మసూద్ నౌకర్లు వాణ్ణి పట్టుకుని, పెడ రెక్కలు విరిచి కట్టారు. మసూద్ వాడి తల నున్నగా గౌరిగి, నిమ్మ రసం మర్దన చేశాడు. కుర్రవాడు పెద్ద పెట్టున కేకలు పెట్టాడు.\n\nమసూద్ చికిత్స ముగించి లోపలికి వెళ్ళే సరికి ముసలిది లేదు సరేకదా, దుకాణానికి సంబంధిన కత్తులూ, కత్తెరలూ, ఆద్దాలూ, తల సూనెలూ, మర్దన తైలాలూ, అత్తరులూ, కుర్చీలూ, బల్లలూ మాయమయాయి.\n\nమసూద్ కుర్రవాడి దగ్గిరికి వచ్చి, వాడి పీక పట్టుకుని, \"మీ అమ్మ ఎక్కడరా, పిశాచంగాడా?\" అని అడిగాడు.\n\n\"మా అమ్మ పోయి ఎంత కాలమాయె! నా గాడిదను ఇస్తానన్నావు. ఇచ్చెయ్యి.\" అన్నాడు కుర్రవాడు, తల నిమురుకుంటూ.\n\n\"ఏమిటి, పిన్నమ్మా? ఆసలు సంగతి చెప్పు,\" అన్నాడు హజ్‌మసూద్.\n\n\"అబయట ఉన్నాడే, వాడు నా కొడుకు, నాయనా. ఖాయిలా పడి, చచ్చి బతికాడు. కాని వాడి బుద్ది పుచ్చిపోయింది. చిన్నప్పుడు వాడికొక గాడిద ఉండేది. దానికోసం వాడిప్పుడు ఒకటే కలవరింత! గాడిదో, గాడిదో అంటాడు. వాడి పిచ్చి నువే వదల గెట్టారి,\" అన్నది దిలైలా.\n\nమంగలి దిలైలా నుంచి దీనారం తీసు కుంటూ, \"అదెంత పని? తల గౌరిగేసి నిమ్మ రసం అంటానంటే, మూడు పూటల్లో గుణం ఇస్తుంది,\" అన్నాడు.\n\nఈ సమయంలో మిగిలిన వాళ్ళుకూడా అనుకున్న ప్రకారం దుకాణం చేరు కున్నారు. జరిగినదంతా విన్నాక, ముసలిది మంగలి మసూడ్‌ను కూడా మోసగించినట్టు స్పష్టమయింది. ముసలిదాన్ని పట్టుకునే టండుకు బయలుదేరిన జట్టులో మసూడ్ కూడా చేరాడు.\n\nవాళ్ళు వీధుల వెంబడి తిరుగుతూండగా, గాదిదగల కుర్రవాడికి దిలైలా మళ్ళీ కని పించింది. వాడు చప్పున ఆమెమీద పడి పట్టుకుని, “ముసలిముండ దొరికింది! ఈ సారి తప్పించుకు ఫోనిప్పుకండి,” అని బిగ్గరగా అరిచారు.\n\nఅందరూ కలిసి దిలైలాను పట్టుకుని ఖాలిద్ ఇంటికి తీసుకుపోయి, అక్కడి భట్టులతో, “మేము వెంటనే ఖాలిద్‌గారి దర్శనం చెయ్యాలి,” అని చెప్పారు.\n\nఖాలిద్ నిద్రపోతున్నాడని, ఆయన లేచే దాకా వాళ్ళు వేచి ఉండవలిసి ఉంటుందని భట్టులు చెప్పారు. వాళ్ళు మగవారిని ఆవరణలో కూర్చోమని, దిలైలాను జనా నాలోని ఒక గదిలోకి పంపించారు.\n\nదిలైలా ఆ గదిలో ఉండిపోక, ఇంకా లోపలికి వెళ్ళి, ఆనేక గదులు దాటి, మేడ మీద ఖాలిద్ భార్య ఉండే గదికి వెళ్ళింది. ఆమె ఖాలిద్ భార్యకు సలాం చేసి,\n\nఖారిద్ భార్య కటికిలో నుంచి చూసింది.\nబయట నిలబడిన వాళ్ళు ఆమెకు తృప్తి కరంగానే ఉన్నారు. ఆమె దిలైలాతో, \"డబ్బు నేనే ఇద్దును, కాని నా దగ్గర ప్రస్తుతం వెయియదినారాలే ఉన్నాయి. ఏం చేసేది?\" అన్నది.\n\n\"వెయియ చాలుగదండి? రెండువందలు ముందే బయానాగా తీసుకున్నానుగా?\" అన్నది దిలైలా.\n\nఆమె ఖారిద్ భార్య నుంచి వెయియ దీనారాలూ తీసుకుని సలాంచేసి, \"కూర్చో బెట్టకుండా నా పని పూర్తిచేసి చాలా పుణ్యం కట్టుకున్నారు. నాకు మా బానిసల ముఖాలు చూడటానికి చాలా బాధగా ఉంది. మీరు మరోలా అనుకోక, నన్ను దయచేసి దొడ్డి దారిన పంపెయ్యండి,\" అన్నది.\n\nఖారిద్ భార్య దిలైలాను దొడ్డిదారిన పంపేసింది.\n\nఖారిద్ నిద్రలేవగానే ఆమె ఆయనతో, \"మొత్తానికి మంచి బేరమే చేశారే!\" అంటూ బానిసల సంగతి అంతా చెప్పి ఆభినందించింది.\n\nఖారిద్ అంతా విని ఆ శ్చర్యపోయి, \"అబానిస లేమిటి? బేరమేమిటి? నేనెవ రికి బయానా ఇవ్వలేదే!\" అన్నాడు.\n\n\"మా బానిసలను మీ భర్తగారు పన్నెండు వందల దీనారాలకు బేరం చేశారు. వాళ్ళను ఆప్పగించటానికి తెచ్చాను. ఆయన నిద్ర పోతున్నట్టు తెలిసింది. వారు లేచేసరికి ఏవేళ అవుతుందో?\" అన్నది.\n\n\"ఆ సంగతి నాకు తెలియదుగాని, బానిసలను కొనాలని మాత్రం వారు నాతో ఎప్పుడో అన్నారు. ఇంతకూ మీ బానిస లెక్కడ?\" అని అడిగింది ఖారిద్ భార్య.\n\n\"బయట ఉన్నారు. కటికిలో నుంచి చూస్తే కనిపిస్తారు. అందరూ మంచి పుటక గలవాళ్ళెలెండి. అందుకు సందేహం అక్క ర్లేదు,\" అన్నది దిలైలా.\n\n\"అదేమిటి? నేనా ముసలామిదకు వెయ్యిదినారాలూ ఇచ్చేశాను. అమెమనకు ఆమ్మిన బానిసలు కింద వున్నారు,\" అన్నది ఖారీద్ భార్య.\n\nఖారీద్ కిందికి వెళ్ళి, దుకాణదా రునూ, కలంకారీవాళ్ళీ, రత్నాల వర్తకుళ్ళీ. మంగలి మసూద్నూ, గాడిదగల కుర్రవాళ్ళీ చూసి ఆశ్చర్యపడి, \"మీరేనా, నేను కొన్ని బానిసలు?\" అని అడిగాడు.\n\n\"ఇదేనా మీరు మాకు చేసి న్యాయం? మేము బానిసలమా? ఖలీఫాగారి నడుగుదాం పదండి,\" అన్నారు వాళ్ళు.\n\nఆదేసమయానికి ముస్తఫా కూడా అక్కడికి వచ్చాడు ఈసరికి, ఆయనకు ముసలిది తన భార్యకు చేసిన మోసం గురించి తెలిసింది. ఆయన ఖారీద్తో, \"మీ నిర్వాహం కింద ప్రతి ముసలితొత్తూ యధేచ్ఛగా ఏ కొంపలో నైనా జొరబడి అమాయక స్త్రీలను మోసగించవచ్చులా కనబడుతుందే!\n\nనా భార్యకు జరిగిన మోసానికి ఏమి సంజాయిషీ ఇస్తారు?\" అని అడిగాడు.\n\nఖారీద్ బెదిరిపోయి, \"ఆయ్యా, ఈ ముసలిదాన్ని శిక్షించే భారం నేను మీద చేసుకుంటాను. మీ అందరికి దానిపల్ల కలిగిన నష్టానికి పరిహారం ఇచ్చుకునే పూచి కూడా నాదే!\" అని, మిగిలినవాళ్ళ కేసితరిగి, \"మీలో ముసలిదాన్ని గుర్తించగల వారెపరు?\" అని అడిగాడు.\n\n\"మా వెంటపదిమండి భటులను ఇచ్చారంటే దాన్ని పట్టి తెస్తాం!\" అన్నారు వాళ్ళు ఖారీద్తో.\n\nవారు భటులను వెంటబెటుకుని కొద్దిదూరం వెళ్ళేసరికేదిలైలా వారికి ఎధురుపడి, వారిని చూసి పారిపోటోయింది. కాని వారు వెంట తరిమి అమెను పట్టుకుని, చేతులు వెనక్కు విరిచి కట్టి ఖారీద్ వద్దకు తీసుకు పోయారు. దిలైలా ఆట కట్టినట్టే కనబడింది.\n\n—(ఇంకా వుంది)"
        },
        {
            "title": "పెళ్లి పరీక్ష",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "# పెళ్లిపరీక్ష\n\nఒక రాజుగారి కూతురు తన పెళ్ళికి ఒక నియమం పెట్టింది: అమెను పెళ్ళిదేవాడు అమె చేసే ప్రశ్నలకు జవాబు చెప్పు, తన ప్రశ్నలకో అమెను ఓడించారి. రాజకుమార్తె అంద మైనది కావటంచేత అమెను పెళ్ళిదదామని నలుగురైదుగురు రాజకుమారులు వచ్చో, అమె ప్రశ్నలకు జవాబు చెప్పలేక ఓడిపొయారు.\n\nచివరకు మహేంద్రుడు డనే రాజకుమారుడు వచ్చారు. అమె అడిగిన ప్రశ్నలూ, వారికి మహేంద్రుడి నమాధానాలూ ఇలా ఉన్నాయి:\n\n“ప్రాణులన్నెటికి స్నేహితు దెవరు?” “సూర్యుడు.”\n\n“తన బిడ్డలను రక్తిస్తూనే భక్తించే తల్లి ఎవరు?” “భూమాత.”\n\n“నగం నలుపూ, నగం తెలుపూ అయిన ఆకులు గల చెట్టు ఏది?”\n\n“సంవత్సరం. దాని ఆకులు రోజులు.”\n\nఇక ప్రశ్నల డగటం మహేంద్రుడి వంతు, “పురుమలకు గర్వకారణమైన దేమిటి?” అని అత నడిగాడు. రాజకుమార్తె లోపలికి వెళ్ళివచ్చి, “కొడుకుల చేత ఓడటం.” అన్నది.\n\n“స్త్రీకి గర్వకారణం ఏమిటి?” అని అతను మళ్ళీ అడిగాడు.\n\nరాజకుమార్తె వెనుకటి లాగే లోపలికి వెళ్ళివచ్చి, “భర్తతో ఓడిపొవటం,” అన్నది.\n\n“ఎవరి నడిగి నమాధానాలు చెప్పించుకుంటున్నావు?” అని మహేంద్రుడు డిగాడు. నమాధానాలు తన అమ్మమ్మ చెప్పిందని అమె అన్నది. “నాకు ఓడిపొయిన నిన్ను నేను చేనుకుంటానో లేదో అమె నడిగి చెప్పు,” అన్నాడు మహేంద్రుడు.\n\nఅమ్మమ్మే బయటికి వచ్చి, “చేనుకుంటావు, నాయనా. తాను జయించిన స్రని ఏ మగవాడైనా చేనుకుంటాడు,” అన్నది.\n\nఉక్కుకోట\n\nఒక రాజుకు ఒక్కడే కొడుకు. యుక్త వయసు వచ్చినా అతను వివాహం గురించి తలపెట్టిక పొవటం చూసి రాజు, \"నాయనా, నీకు పెళ్ళాడే వయసు వచ్చింది గదా, పెళ్ళి గురించి ఆలోచించవేం?\" అని అడిగాడు.\n\n\"పెళ్ళాడదగిన కన్య ఎవరూ నా దృష్టికి రాలేదు,\" అన్నాడు రాజకుమారుడు.\n\n\"అలా అయితే నేను సహాయం చేస్తాను. ఈ తాళపుచెవి తీసుకుని రాజభవనం పై భాగాన ఉన్న గది ప్రవేశించి చూడు. నీకు భార్య కాదగిన కన్య నీకు దొరక వచ్చు,\" అన్నాడు.\n\nరాజకుమారుడు పైకి వెళ్ళి. ఎవరూ ఎన్నడూ తెరవని గది తలుపు తెరిచి లోపల అడుగు పెట్టాడు. అది ఒక గుండ్రని గది. ఆ గది గోడకు అనేక రాజకన్యల పటాలు వేళ్ళాడగట్టి ఉన్నాయి. ఆ పటాలను\n\nఒక్కొక్కటిగా చూస్తూ రాజకుమారుడు గది ప్రదక్షణం చేశాడు. అందులోని కన్యలందరూ ఒకరిని మించి ఒకరు అందంగా ఉన్నారు. అందరినీ మరొకసారి చూసి ఏదో ఒక నిర్ణయానికి వద్దామనుకుంటూండగా రాజకుమారుడికి ఒక పటం మీద గుడ్డ కప్పి ఉండటం కానవచ్చింది. అతను ఆ గుడ్డ తొలగించి, పటంలోని సుందరిని చూసి అలాగే నిలబడిపోయాడు. ఆందులో ఉన్న కన్య అపురూప సౌందర్యవతి. ఆమెనే పెళ్ళాడాలని రాజకుమారుడు నిశ్చయించుకున్నాడు.\n\nఅతను కిందికి దిగి వచ్చి తండ్రితో తన నిర్ణయం చెప్పేసరికి రాజు చిరాకుపడి, \"గుడ్డ కప్పిన పటాన్ని ఎందుకు చూశావు? అది చూడదగినదైతే గుడ్డ కప్పి ఉంటుందా? ఆమె ఒక రాజకుమారై. దుర్మార్గుడైన మాంత్రికుడు ఒకడు ఆమెను అపహరించి"
        },
        {
            "title": "ఉక్కుకోట",
            "page_start": 55,
            "author": "జి. జనార్దనరావు",
            "pdf_page": 55,
            "content": "తీసుకుపోయి, ఉక్కు కోటలో ఖైదు చేశాడు. ఆమెను చెర విడిపించాలని ఎందరో వెళ్ళారు; ఒక్కడూ తిరిగి రాలేదు. పట్టు దలగా ఉంటే సువు కూడా బయలుదేరి వెళ్ళు,\" అన్నాడు.\n\nమర్నాడే రాజకుమారుడు తన గుర్రం మీద ఒంటరిగా బయలుదేరాడు. త్వరలోనే అతనొక కీ కారణ్యంలోకి ప్రవేశించాడు. ఎంత దూరం వెళ్ళినా అది తరుగుతున్న లక్షణాలు కనబడలేదు.\n\nఇంతలో అతని కొక చాలా పొడుగుపాటి మనిషి కనిపించి, \"సన్ను ఉద్యోగంలో 'పెట్టుకో,\" అని రాజకుమారుణ్ణి అడిగాడు.\n\nతనకు ఒకడు తోడుండటం మంచిదే అనిపించి, \"సువు ఏం చెయ్యగలవు?\" అని రాజకుమారుడు అడిగాడు.\n\n\"నా పేరు 'పొడుగు'. నేను ఎంత ఎత్త యినా పెరగగలను. చూడు!\" అంటూ ఆ పొడుగు మనిషి, చూస్తూండగానే, సమీ పంలో ఉన్న చెట్టు ఎత్తు పెరిగి, ఆ చెట్టు పై కొమ్మలలో ఉన్న పష్టిగూడును గుడ్లతో సహా అందుకుని, తిరిగి మామూలు ప్రమాణానికి వచ్చి, రాజకుమారుడికి చూపాడు.\n\n\"బాగుంది! ఈ అరణ్యంలో నుంచి బయటపడే మార్గం చూపిస్తే సువు మరింత ప్రయోజకుడివి,\" అన్నాడు రాజకుమారుడు.\n\n'పొడుగు' చెట్లన్నిటినీ మించి పెరిగి, చుట్టూ కలయచూసి, \"మనం ఈదిక్కుగా పొతే త్వరలో అరణ్యం దాటగలం,\" అన్నాడు. వాడు చెప్పిన దిక్కుగా నడిచి ఇద్దరూ ఒక మైదానాన్ని చేరారు. దూరాన వారి కొక మనిషి కనిపించాడు.\n\n\"అ కనిపించేవాడు నాకు తెలుసు. అక్కరకు రాగలవాడు. అతన్ని కూడా సువు ఉద్యోగంలో ఉంచుకుంటే బాగుంటుంది,\" అన్నాడు 'పొడుగు'.\n\n\"అయితే, వాణ్ణి పలు!\" అన్నాడు రాజకుమారుడు.\n\n“అంతకన్న వాణ్ణి తీసుకు రావటం తేలిక,” అంటూ ‘పొడుగు’ పెరిగి, రెండు అంగల్లో ఆ మనిషిని చేరుకుని, కణంలో వాణ్ణి తీసుకువచ్చి రాజకు మారుడి ముందుంచాడు.\n\nపాటిగా ఉన్న ఆ మనిషిని రాజకుమారుడు, “నువ్వెపరు? ఏం చెయ్యగలవు?” ఆని అడిగాడు.\n\n“నా పేరు ‘అడ్డం’. అడ్డంగా ఎంత లావైనా కాగలను,” అన్నాడు పాటివాడు. ఈ మాట అంటూనే ఆ మనిషి ఊపిరి పీల్చి ఆతి వేగంగా లాపు పెరగసాగాడు. రాజకుమారుడూ, ‘పొడుగూ’ దూరంగా పారి పొకపొతే వాడి కింద పడి రూపు మాసి పొయేవారే.\n\n“ఈ విద్య గలవాడు ప్రపంచంలో మరొకడుంటాడను కోను. నువు కూడా మా వెంటరా!” అన్నాడు రాజకుమారుడు, ‘అడ్డం’ ఊపిరి విడిచి మామూలు మనిషి అయిపోయాక.\n\nముగ్గురూ మైదానం దాటి కొండలను చేర వస్తూండగా వారికి మరొక మనిషి కనబడ్డాడు.\n\n“అరె, ‘చురుకు కళ్ళు’ ఇక్కడున్నాడే!” అన్నారు ‘పొడుగూ’, ‘అడ్డమూ’ ఒక్క\n\nసారే. వాళ్ళు గుర్తించిన మనిషి కళ్ళకు గంతలు కట్టి ఉండటం రాజకుమారుడు చూసి, “అలా కళ్ళకు గంతలు కట్టు కున్నావే, నీకు దారి ఎలా తెలుస్తుంది?” ఆని అడిగాడు.\n\n“చక్కగా కనబడుతుంది. గంత లేక పొతే నా చూపు పడినదెల్లా భస్మీపటలం అవుతుంది. నా కళ్ళు అంత తీక్ష్ణమైనవి,” అన్నాడు ‘చురుకు కళ్ళు’.\n\nఇలా అంటూనే అతను గంత తీసేసి, ఒక పెద్ద కొండరాయి కేసి చూశాడు. వెంటనే రాయి చిటపటలాడి, కొద్దికణాలకు బద్దలై, వెయ్యి ముక్కలయింది. ఆ రాతి\n\nముక్కల మధ్య మెరుస్తున్న ఒక బంగారు కటిక ఉన్నది.\n\nరాజకుమారుడు 'చురుకుకళ్ళ' వాణ్ణి కూడా తన సేవలోకి తీసుకుని, \"ఉక్కు కోట ఎంత దూరంలో ఉన్నదో, అక్కడ ఏం జరుగుతున్నదో చూడు,\" అన్నాడు.\n\n\"పొద్దు వాలేసరికి మనం ఉక్కుకోట చేరుకుంటాం. అక్కడ మన కోసం వంట చేస్తున్నారు. రాజకుమార్తె ఒక బురుజులో బందీగా ఉన్నది,\" అన్నాడు 'చురుకుకళ్లు'.\n\nవాడన్నట్టుగానే, రాజకుమారుడు తన అనుచరులతో కొండలు దాటి, ఆస్తమానం అయేసరికి ఉక్కుకోట చేరుకున్నాడు.\n\nకోటలో నుంచి ఎవరూ వాళ్ళకు ఎదురు రాలేదు. అంతటా నిళ్ళబ్దం.\n\nరాజకుమారుడు కోట అవరణలో ప్రవేశించాడు; తన గుర్రాన్ని గుర్రప్పసాలలో కట్టివేసి, దానికి దాణా వేశాడు. తరవాత నలుగురూ భవనంలో ప్రవేశించారు. లోపల గదులలో ఎవరూ లేరు. కాని ఒక పెద్ద హాలులో శిలలుగా మారిన మనుషులు చాలా మంది, దుమ్ము కప్పి ఉన్నారు.\n\nభోజనాల గదిలో దీపం కాంతిగా వెలుగు తున్నది. నలుగురికి భోజనం వర్ణించి ఉన్నది. నలుగురూ భోజనం చేసేశారు. వాళ్ళు పడుకుని నిద్రపోదా మనుకుంటూండగా ఒక గూనివాడు వాళ్ళున్న చోటికి వచ్చాడు. వాడు వృద్ధుడు. తల మీద వెంట్రుకలు లేవు. గడ్డం మట్టుకు నడుము దాకా పెరిగి ఉన్నది. వాడు నల్లని అంగీ ధరించి ఉన్నాడు. దాని మీదుగా మూడు ఉక్కుకట్లు వాడి నడుముకు బిగించి ఉన్నాయి. వాడు ఒక స్త్రీని చెయ్యిపట్టుకుని తీసుకువచ్చాడు.\n\nరాజకుమారుడు ఆ మెను చూడగానే గుర్తించి, ఆ మెను సమీపించ బోయాడు. అతను పెళ్ళాడగోరి ఇంతదూరం వచ్చినది ఆ మె కోసమే.\n\nఆతన్ని నిలుపుతూ పృద్దుడు ఇలా అన్నాడు:\n\n\"నువ్వు ఎవరికె, ఎందుకు వచ్చావో\nనాకు తెలుసు. ఈ మెను తీసుకుపోదామని\nవచ్చావు. అలాగే తీసుకుపో. కాని ఒక\nషరతు. మూడు రాత్రులు ఈ మెకు నువ్వు\nకాపలా కాయాలి; అమె తప్పించుకు\nపోకుండా చూడాలి. అలా చూడలేక\nపోయావో, నువ్వూ, నీ అనుచరులూ కూడా\nశిల్లెప్టోతారు.\"\n\nరాజకుమారుడు తన సమ్మతి తెలిపాడు.\nవృద్ధుడు రాజకుమార్తెను ఒక ఆసనం మీద\nకూర్చోబెట్టి వెళ్ళిపోయాడు.\n\nరాజకుమారుడు అమెను పలకరించి,\nప్రశ్నించాడు. కాని అమె జవాబు చెప్ప\nలేదు; తాను కూడా శిల అయిపోయినట్టు,\nనిశ్చలంగా కూర్చుస్పది. అమెను చూస్తే\nఆతనికి చాలా జాలి కలిగింది. అమెను\nతప్పక ఇక్కడి నుంచి తీసుకుపోవాలను\nకున్నాడతను.\n\nఅమె తప్పించుకు పోకుండా ఉండ\nగలందులకు, 'పాడుగు'వాడు తన శరీ\nరాన్ని పెంచి గది చుట్టూ పరిచి పడుకు\nన్నాడు. 'అడ్డం' ద్వారానికి అడ్డంగా\nకూర్చుని. ఈగ దూరే కంత లేకుండా\nద్వారాన్ని తన శరీరంతో కప్పాడు. 'చురుకు\n\nకళ్ళు' గది మధ్యనే తిష్ఠవేశాడు. రాజకుమారు ఆ రాత్రి అంతా జాగారం చేయ సంకల్పించి, నేల మీద కూర్చున్నాడు.\n\nకాని కొద్ది క్షణాలకే నలుగురికి నిద్రముంచుకు వచ్చింది. వాళ్ళు తిరిగి మేలు కునేసరికి తెల్లవారవస్తున్నది. అందరి కన్నముందు కళ్ళు తెరిచిన రాజకుమారుడు రాజకుమార్తె లేదని తెలుసుకున్నాడు. అతను తన అవివేకాన్ని నిందించుకోసాగాడు.\n\n\"విచారించకు. ఆమె ఎక్కడ ఉన్నది నేను చూస్తాను,\" అన్నాడు 'చురుకుకళ్ళు'. నూరుమైళ్ళ దూరాన, ఒక పెద్ద వనం మధ్య, ఒక పెద్ద మర్రిచెట్టు చిటారు.\n\nకొమ్మన మర్రికాయ రూపంలో రాజకుమార్తె వాడికి కనిపించింది.\n\n'పొడుగు' వాడు 'చురుకుకళ్ళు' గల వాణ్ణి తన భుజాల మీద ఎక్కించుకుని వెళ్ళి, క్షణాల మీద మర్రికాయతో తెరిగి వచ్చాడు. ఆ మర్రికాయను నేల మీద ఉంచగానే అది రాజకుమార్తెగా మారింది.\n\nకొండల మీదుగా సూర్యుడు ఉదయిస్తూండగా, పృద్దుడు వెటకారంగా నవ్వుతూ వాళ్ళున్న చోటికి వచ్చాడు. రాజకుమార్తెను చూడగానే వాడి నవ్వు మాయమయింది. వాడి నడుము కున్న ఉక్కుకట్లలో ఒకటి తపామని తెగిపోయి, కింద పడిపోయింది.\n\nతరవాత వృద్ధుడు రాజకుమార్తెను చెయ్యిపట్టుకుని తీసుకుపోయాడు.\n\nఆ రోజల్లా రాజకుమారుడూ, అతని అనుచరులూ ఆ ప్రదేశమంతా కలయతిరిగారు. చాలామంది మనుష్యులూ, గురాలూ శిలలుగా మారి కనిపించారు గాని, ప్రాణులెవరూ వారి కంట పడలేదు. వారికి భవనంలో భోజనాలు మాత్రం చక్కగా ఆమరాయి.\n\nరెండోరోజు రాత్రి వృద్ధుడు మళ్ళీ రాజకుమార్తెను తెచ్చి, పారిపోకుండా చూడమని రాజకుమారుడికి అప్పగించి వెళ్ళిపోయాడు.\n\nవాళ్ళు తిన్న భోజనంలో ఏమైనా మత్తు మందు కలిసిందో ఏమో, వాళ్ళు నలు గురూ నిద్ర ఆచలేకపోయారు. మళ్ళీ తెల్ల వారుయూమున వారికి తెలివి వచ్చేసరికి రాజకుమార్తె తప్పించకు పోయింది.\n\n‘చురుకుకళ్ళు’ కిటికీ వద్దకు వెళ్ళి, తన కళ్ళగంత తీసి, ఆటూ ఇటూ చూసి, “రెండువందలమైళ్ళ దూరాన ఒక కొండలో, ఒక బండరాయి మధ్య ఆమె మణి రూపంలో ఉన్నది. ‘పొడుగు’ నన్ను తీసుకు పోతే, ఆమెను తీసుకురావచ్చు.'' అన్నాడు.\n\nత్వరలోనే వాళ్ళిద్దరూ మణితో తిరిగి వచ్చారు. నేలపై ఉంచగానే మణి రాజకుమార్తెగా మారింది. మరుక్కణమే గదిలోకి వృద్ధుడు వచ్చి ఆమెను చూశాడు. అతని నడుము కున్న మరొక ఉక్కుకట్టు శపామని పగిలి, కింద పడిపోయింది. వృద్ధుడు ఏదో గౌణుగుతూ, రాజకుమార్తెను చెయ్యి పట్టుకుని జరజరా లాక్కుపోయాడు.\n\nమూడోరాత్రి కూడా రాజకుమారుడూ, అతని అనుచరులూ భోజనాలు ముగించగానే వృద్ధుడు రాజకుమార్తెను తెచ్చి, వారున్న గదిలో కూర్చోబెట్టి వెళ్ళిపోయాడు.\n\nఈ రాత్రి మేలుకుని ఉండటానికి రాజకుమారుడు విశ్వప్రయత్నం చేశాడు. కాని\n\nలాభం లేకపోయింది. ఒక్క కణం కన్ను మూశా ననుకున్నాడు. కాని అతను కన్ను తెరిచేసరికి తూర్పు తెల్లవారుతున్నది.\n\nరాజకుమార్తె మాయమయింది.\n\nరాజకుమారుడు 'చురుకు కళ్ళు' గల వాణ్ణి లేపాడు. వాడు లేచి కిటికీ వద్దకు వెళ్ళి, గంతలు విప్పి చూసి, \"మూడు వందల మైళ్ళదూరాన, ఒక సరస్సు ఆడు గున ఒక ఆలిచిప్పలో ఉంగరం ఉన్నది. అదే రాజకుమార్తె. ఆమెను తెచ్చేందుకు మాతో 'అడ్డం' కూడా రావాలి,\" అన్నాడు.\n\n'పొడుగు' ఈసారి తన దేహన్ని మరింత ఎత్తు పెంచి, 'చురుకు కళ్ళు' గలవాణ్ణి,\n\n'అడ్డం'నూ చెరొక భుజానా ఎత్తుకుని, చాలా పెద్ద ఆంగలు వేసుకుంటూ బయలు దేరి సరస్సును చేరాడు. 'అడ్డం' లావు పెరిగి, సరస్సులో నీరు సగం తాగేస్తే సే, 'పొడుగు' వాడు పంగి, సరస్సు అడుగున ఉన్న ఉంగరాన్ని తీయగలిగాడు.\n\nఇదంతా కొంచెం ఆలస్యం అయింది. సూర్యోదయం కాబోతున్నది. వెళ్ళిన వాళ్ళు ఇంకా తిరిగి రాలేదు. రాజకుమారుడు అందోళన పడసాగాడు. కొండ మీదుగా సూర్యబింబం పైకి లేచింది. తలుపు తెరిచి వృద్దుడు ద్వారం పద్ద నిలబడి, వెటకా రంగా నవ్వుతున్నాడు. అంతలోనే కిటికీ కుండా ఉంగరం లోపల పడింది. మరు క్షణం రాజకుమార్తె గది లోపల నిలిచి కనబడింది.\n\nవృద్దుడు ఆగ్రహంతో పెడబొబ్బ పెట్టాడు. అతని నడుముకు ఉన్న మూడో కట్టు కూడా తపిమని పగిలి కింద పడిపోయింది. వృద్దుడు\n\nకాస్తా ఒక కాకిగా మారి, అరుచుకుంటూ కిటికీ కుండా ఎగిరిపోయాడు.\n\nరాజకుమారుడు రాజకు మార్తె కేసి చూశాడు. ఆమె ముఖాన మందహాసం కన బడింది. ఇప్పుడామె మాట్లాడింది; తనకు విముక్తి కలిగించినందుకు అతనికి తన కృతజ్ఞత తెలుపుకున్నది.\n\nఅదే సమయంలో కోట అంతా సంద డితో నిండిపోయింది. వృద్దుడు తన మంత్ర శక్తితో శిలలుగా మార్చిన మనుషులకూ, గుర్రాలకూ తిరిగి ప్రాణం వచ్చింది. అందరూ రాజకుమారుడి చుట్టూ మూగి అతన్ని ప్రశంసించారు. తనదేమీ లేదనీ, అంతా తన అనుచరులే చేశారనీ అతను వారికి చెప్పాడు.\n\nఅతని అనుచరులు అతని వద్ద సెలవు పుచ్చుకుని వెళ్ళిపోయారు. రాజకుమారుడు రాజకుమార్తెతో సహా తన ఇంటికి తిరిగి వచ్చి, ఆమెను పెళ్ళిచేసుకున్నాడు.\n\nమీ పోస్ట్ భారతీల\n\nవిశ్వకర్మ నిర్మించిన ఇంద్రప్రస్థ నగరాన్ని రాజధానిగా పెట్టుకుని పొండవులు తమ ఆర్ధరాజ్యాన్ని ధర్మంగా పారీంచ నారం భించారు. రాజ్యం నానాటిక ఆధివృద్ధి చెందుతూ వచ్చింది.\n\nఈ సమయంలో ఆకస్మికంగా నారద ముని ధర్మరాజును చూసి పొదామని వచ్చాడు. ధర్మరాజు తన తమ్ములతో సహా ఎదురు వెళ్ళి, నారదుణ్ణి తీసుకు వచ్చి, సుఖాసనమూ, ఆర్హ్యపాద్యాలూ ఇచ్చి, సాప్టాంగ సమస్కారం చేశాడు. అంతః పురంలో నుంచి వ్రౌపది కూడా వచ్చి నారదుడికి సమస్కారం చేస్తూ నిలబడింది. నారదుడు ఆమెను ఆశీర్వదించి పంపేసి, భిమార్జున నకుల సహదేవులు వింటూండగా\n\nధర్మరాజుతో, 'మీ అయిదుగురికీ ఒక్కతే భార్యగా ఉంటున్నది. ఆమె కారణంగా మీలోమీకు విరోధం కలగకుండానూ, మీ మధ్య సౌహార్దం పెరిగేటట్టూ ఉండాలంటే మీరు కొన్ని నియమాలు పెట్టుకోవాలి. ఇలాటి విషయాలలో ఎంత సన్నిహితులకు కూడా వైరం రావటం సహజం,\" అంటూ నుండోపనుందుల కథ చెప్పాడు.\n\nహీరణ్యకశిపుడి పంశంలో నికుంభు డనే వాడు పుట్టాడు. అతని కొడుకులే సుందోప సుందులు. వాళ్ళు ఒకరినొకరు క్షణం కూడా విడిచి పెట్టక, ఎప్పుడూ కలిసి తిరుగుతూ, ఎంతో ఆన్యోస్యంగా ఉండేవారు. వాళ్ళకు మూడు లోకాలూ జయించాలన్న కోరిక కలిగింది. అందుకోసం తపశ్శక్తి"
        },
        {
            "title": "మహాభారతం",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "సంపాదించుకో గోరి వాళ్ళు వింధ్య ప్రాంతంలో ఒక నిర్ణవారణ్యం చేరి, అక్కడ ఘోరమైన తపస్సు ప్రారంభించారు. ఆ వేడికి వింధ్యగుహల యందు అగ్ని పుట్టి, అరణ్యమంతటా గొప్ప జ్ఞాలలూ, పొగలూ లేచాయి.\n\nవాళ్ళ తపస్సు చూసి దేవతలు భయపడి, తపోభంగం కలిగించాలని ఆ సుందోప సుందుల ఎదట రత్నాలరాసులూ, స్త్రీలూ ఉన్నట్టు భ్రమ కలిగించారు. దానికి సుందోపసుందులు చలించలేదు. తరవాత దేవతలు మరొక భ్రమ కలిగించారు. దాని ఫలితంగా సుందోపసుందుల ఎదట వారి తల్లులనూ, భార్యలనూ, కొడుకులనూ ఎవరో రాక్షసులు పీడిస్తున్నట్టూ, వాళ్ళు రక్తంచ మని సుందోపసుందులను అడుగుతున్నట్టూ కనపడింది. దానికి కూడా సుందోపసుందులు చలించలేదు. అప్పుడు వారి ఎదట బ్రహ్మ ప్రత్యక్షమై వారికి అన్ని రకాల మాయలూ, అస్త్రాలూ, సాటిలేని బలపరాక్రమాలూ, మూడు లోకాలనూ జయించే శక్తి వరాలుగా ఇచ్చాడు. వాళ్ళు అమరత్వం కూడా ఆది గారు గాని బ్రహ్మ అందుకు సమ్మతించక, వారికి ఇతరు లెవ్వరిచేతా చావు లేకుండా వరమిచ్చాడు. తాము ఒకరినొకరు చంపు కోవటమనేది వాళ్ళకు తట్టనేతట్టదు గనక,\n\nతమకు అమరత్వం లభించినట్టే వాళ్ళు భావించారు.\n\nఇలా వరం పాందిన సుందోపసుందులు సైన్యాలను సమకూర్చుకుని, ఇంద్రలో కానికి పోయి, దాన్ని జయించి, పాతాళానికి వెళ్ళి. దాన్ని కూడా జయించి, చివరకు భూలో కాన్ని భిథత్సం చేయసాగారు. అప్పుడు బ్రహ్మ విశ్వకర్మను పిలిచి, అతనిచేత తిలోత్తమ అనే త్రిలోక సౌందర్యవతిని సృష్టించి, సుందోపసుందు లుండే చోటికి పంపాడు. ఆమె ఒక సది ఒడ్డున పూలు కోసుకుంటూండగా చూసి, ఆమెను మోహించి సుందోపసుందు లిద్దరూ ఆమె చేతులు రెండూ పట్టుకుని, ఆమెను తమ భార్యసు చేసుకునేటందుకు నిశ్చయించు కున్నారు. \"మాలో సువు ఎవరికి భార్య వపుతావు?\" అని వాళ్ళు అడిగితే, \"మీ ఇద్దరిలో ఎక్కువ బలాఢ్యుడికి భార్య నవుతాను,\" అన్నదీ తిలోత్తమ. ఎవరు ఎక్కువ బలంగలవారో తేల్చుకోవటానికై వారిద్దరూ గదా యుద్ధం చేసి, ఒకరినొకరు చంపేసుకున్నారు. [అట్ట చివరి బామ్మ]\n\nనారదుడు పొందవులకు ఈ సుందోప సుందుల వృత్తాంతం చెప్పి. \"మీలో అలాటి వైరం రాకుండా ఏదో ఒక నియమం పెట్టు\n\nకోండి. ఇదంతా మీ మంచికే చెబుతు న్నాసు,\" అన్నాడు.\n\nఅప్పుడు పొందవులు నారదుడు సాక్షిగా ఒక నియమం ఏర్పాటు చేసుకున్నారు. దాని ప్రకారం ద్రౌపది ఒక్కొక్క సంవత్సరం ఒక్కొక్క భర్త దగ్గిర ఉంటుంది. ఆమె ఎవరింట ఉంటున్నదో ఆ ఇంటికి మిగిలిన వారెప్పరూ పొరాదు; ఒకవేళ ఎవ రైనా వెళ్ళటం జరిగితే వాళ్ళు పన్నెండు నెలలపాటు బ్రహ్మచర్యంతో పనవాసం జరిపి, తీర్థయాత్రలు చెయ్యాలి.\n\nవారు చేసుకున్న ఈ నియమానికి నార దుడు సంతోషించి, \"ఇలాటి ఏర్పాటు\n\nఉన్నట్టయితే మీ మధ్య ఎవరూ విభేదాలు పెట్టలేరు, మీరు సుఖిడతారు,\" అని చెప్పి, వెళ్ళిపోయాడు.\n\nద్రౌపది నియమం ప్రకారం ఏడాదికి ఒక భర్త ఇంట ఉంటున్నది. కాలం గడిచి పొతున్నది.\n\nఒకనాడు ఒక బ్రాహ్మణుడు ధర్మరాజు ఇంటి వెలపల నిలబడి ఆక్రందనం చెయ్యటం అర్జునుడు చూసి, \"అయ్యా, ఎందుకు ఏడుస్తున్నావు?\" అని అడిగాడు.\n\n\"నాయనా, మీ పంటి ధర్మాత్ముల రక్షణలో ఉంటున్నా కూడా నా మోమ ధేనువులు దొంగలు తోలుకుపోయినారు.\n\nఎంత ఘోషించినా నావిడుపు వినిపించుకునే వారు కనపడటం లేదు. ఆవులు పోవటంతో నా ధర్మకర్మలు నిరిచిపోయాయి. దయచేసి వాటిని నా కప్పించు,\" అన్నాడు బ్రాహ్మణుడు దీనంగా.\n\n\"నీ ఆవులను నీ కప్పిస్తాను, ఇక్కడే వుండు. దొంగలు ఎటు వెళ్లారో చూపటానికి నా వెంట వత్తువుగాని,\" అంటూ అర్జునుడు ధనుర్భాణాలు తీసుకురావటానికి ధర్మరాజు ఇంట్లో ప్రవేశించాడు.\n\nకాని అంతలోనే అర్జునుడికి తమ నియమం గుర్తు వచ్చింది. ద్రౌపది ధర్మరాజుకు భార్యగా ఉంటున్నది. అలాంటప్పుడు తాను వారి ఇంట ప్రవేశిస్తే నియమ భంగ మవుతుంది. నియమభంగ మవుతుందని విల్లుబాణాలు తెచ్చుకోవడంలో ఆలస్యం చేస్తే కార్యభంగం అవుతుంది. నియమ భంగమైతే శిక్ష అనుభవించవచ్చు గాని కార్యభంగం కానివ్వరాదనుకుని అర్జునుడు, ధర్మరాజు ద్రౌపదీ ఏకాంతంగా ఉన్న మందిరం ప్రవేశించి, ధర్మరాజు అనుమతితో ధనుర్భాణాల్లో తీసుకుని, బ్రాహ్మణుల్లి వెంటబెట్టుకుని వెళ్ళి, దొంగలతో పొరాడి జయించి, వారు ఎత్తుకుపోయిన గోవులను బ్రాహ్మణుడికి తిరిగి ఇప్పించాడు.\n\nఅర్జునుడు ఇంటికి తిరిగి వచ్చి పెద్దల ప్రశంస లందుకుని, వారికి నమస్కారాలు చేసి, ధర్మరాజు వద్దకు వెళ్ళి, “నియమాన్ని ఉల్లంఘించి, నువూ, వ్రౌపదీ ఉన్న మందిరం ప్రవేశించాను గనక ఒక ఏడాది పాటు వనవాసమూ, తీర్థయాత్రలూ చేస్తాను, అనుమతి ఇయ్య,” అన్నాడు.\n\nఈ మాటలకు ధర్మరాజు నెచ్చుకుని, “అర్జునా, పెద్దవాళ్ళు భార్యలతో ఏకాం తంగా ఉన్న చోటికి చిన్నవాళ్ళు రావటం తప్ప కాదు. అంతేకాక, ఆ బ్రాహ్మణుడి ఆవసరం కొద్దీ నువూ రావటం జరిగింది. ఆందువల్ల మేలే జరిగింది గనక అది తప్ప\n\nపని కాదు. నా మాట అంటే నీకు లక్ష్యం ఉన్నట్టయిలే ఈ తీర్థయాత్ర ఆలోచన మానుకో,\"}, {\"bbox\": [866, 342, 1536, 538], \"category\": \"Text\", \"text\": \"ఆ మాటకు అర్జునుడు, “ఒకరు తప్ప చేస్తే మనం శిక్షస్తాం. అలాటి మనమే తప్ప చేసి, ఏదో సాకు చెప్పి శిక్ష తప్పించు కోవటం తగని పని. నన్ను ఆపవద్దు, నేను తీర్థయాత్రకు బయలుదేరటానికే నిర్ణయించు కున్నాను,” అన్నాడు.\"}, {\"bbox\": [866, 547, 1536, 948], \"category\": \"Text\", \"text\": \"ధర్మరాజు సరేననక తప్పలేదు. అర్జునుడు అరణ్యవాసానికి తగిన విధంగా జుట్టూ, కట్టూ ఆమర్చుకుని అరణ్యానికి బయలుదేరాడు. అతనితోబాటు అనేకమంది\"}, {\"bbox\": [168, 822, 827, 1223], \"category\": \"Text\", \"text\": \"\"}, {\"bbox\": [866, 955, 1536, 1208], \"category\": \"Text\", \"text\": \"\"}, {\"bbox\": [201, 1299, 1529, 2107], \"category\": \"Picture\"}]\n\nలోనే అతన్ని పట్టుకుని, నీటిలోకి లాగి నాగ లోకానికి తీసుకుపోయి, ఒక దివ్యమైన భవనం చేర్చింది.\n\nఅర్జును డామెను చూసి, \"ఏమిటి నీ సాహసం? నువు ఎవతెవు? ఎవరికూతురివి? ఇది ఏ దేశం?\" అని అడిగాడు.\n\n\"నాధా, నేను నాగులలో ఐరావత కులా నికి చెందిన కౌరవ్యుడు అనే నాగరాజు కుమార్తెను. నా పేరు ఉలూపి. మన్నముడి లాటి నిన్ను చూసి మోహించి, మా నాగుల కుండే శక్తుల ప్రభావంతో నిన్ను ఇక్కడికి తెచ్చాను. నా కోరిక తీర్చి సంతానం పొందు,\" అన్నది ఉలూపి. [అట్ట మీది బామ్మ]\n\n\"చూడు, ఉలూపీ, కారణాంతరంపల్ల నేను బ్రహ్మచర్యం అవలంబించి, తీర్థ యాత్రలతో కాలకైపం చేస్తున్నాను. నన్ను వ్రతభంగం చెయ్యమని నువు ఆడగటం అధర్మం. నీ మాట ఎలా ఉన్నా నాకు మహా పాపం చుట్టుకుంటుంది,\" అన్నాడు అర్జునుడు.\n\nకాని ఉలూపి ఆ మాటకు ఒప్పుకోక, \"ద్రౌపది చికిత్యయంలో మీ అన్నదమ్ములు చేసుకున్న నియమం మాట తెలియక పొలేదు. ఆయినా నువు బ్రహ్మచర్య వ్రత మని చెప్పి లాభం లేదు. నువు నా కోరిక\n\nబ్రాహ్మణులూ, పుణ్య కథలను చెప్పే పొరాణికులూ బయలుదేరారు. వారందరి తోనూకలిసి అర్జునుడు అనేక తీర్థాలు సేవించి, కొంత కాలానికి గంగాద్వారం చేరాడు.\n\nఆక్కడ అనేకమంది మునులు గంగలో స్నానాలు చేసి, అగ్నిని అర్చించి, అందులో అహుతులు వేస్తున్నారు. అది చూసి అర్జునుడు చాలా ఆసందం పొంది, తాను కూడా స్నానం చేసి, దేవతర్పతాలూ, పితృతర్పతాలూ అగ్నిలో వేల్చుదామనుకుని స్నానం చెయ్యటానికి సదిలో దిగాడు.\n\nఆ సమయంలో ఉలూపి అనే నాగకన్య అర్జునుడి అందం చూసి మోహించి, నీటి\n\n\n\nఈడేర్చకపోతే మదనతాపంతో నేను మాడి చచ్చిపోతాను. ఆ పాపం నీకు చుట్టు కుంటుంది. ప్రాణం కాపాడటం కన్న గౌప్ప పుణ్యం ఉండదు. నాకు అభయం ఇయ్యి,\" అంటూ అర్జునుడి పాదాలు గట్టిగా పట్టుకున్నది.\n\nఅర్జునుడు పరిస్థితి బాగా ఆలోచించి, ఉలూపి కోరిక తీర్చ నిశ్చయించుకున్నాడు. అతనా రాత్రి ఆమెతో గడిపాడు. మర్నాడు ఉదయం ఉలూపి అతనికి దారి చూపుతూ వెంట వచ్చి, గంగాద్వారానికి చేర్చింది. ఆమె అర్జునుడికి ఏ జలప్రాణి నుంచి ప్రమాదం లేకుండా వర మిచ్చి తన నివాసా నిక తిరిగిపోయింది. ఆమె అర్జునుడి వల్ల గర్భవతి అయి, కొంత కాలానికి ఇరావంతు డనే కొడుకును కన్నది.\n\nగంగాద్వారం వదలి అర్జునుడు ఆనేక తీర్థాలు సేవిస్తూ, ఆనేక నదుల స్పానాలు చేస్తూ, బయలుదేరిన పదమూడవ నెలలో మణిపుర మనే నగరం చేరాడు. ఆ నగరానికి రాజు చిత్రవాహనుడు. ఆయనకు చిత్రాంగద అనే కుమార్తె ఉన్నది. ఆమెను చూడ గానే అర్జునుడికి ఆమెపై మోహం కలిగింది. అతను చిత్రాంగదను తన కిచ్చి వివాహం చెయ్యమని ఆమె తండ్రి నడిగాడు.\n\nదానికి చిత్రాంగదుడు, \"అంత కన్న నాకు కోవసినదేమిటి? కాని ఒక్క విషయం చెప్పాలి. మా వంశంలో ప్రతి తరానికి ఒక్కడే కొడుకు. ఆయితే నాకు మాత్రం కూతురు కలిగింది. అందుచేత ఈమెకు కలిగే కొడుకును నేను నా కొడుకుగా పెంచుకుంటాను. దాని కభ్యంతరం లేకపోతే ఇప్పుడే నా కుమార్తెను నీ కిచ్చి వివాహం చేస్తాను,\" అన్నాడు.\n\nఅర్జునుడు అందుకు సమ్మతించి, చిత్రాంగదను పెళ్ళాడి, ఆమెతో మూడు నిద్రలు చేసి, తన వెంట ఉన్న బ్రాహ్మణబ్బందంతో దక్షణ సముద్ర తీరానికి చేరుకున్నాడు.\n\nతెనన\nగాథలు\n\n4\n\nలెనిన్ అధ్వర్యాన 1900 డిసెంబరులో \"ఇస్క్రా\" (నిప్పురవ్వ) అనే పత్రిక ప్రారంభమయింది. రష్యాలోని పార్టీ కమిటీ లను చైతన్యపంతం చెయ్యటానికి ఈ పత్రిక చాలా కోడ్డిడింది.\n\n1903లో రష్యా సామాజిక ప్రజా తంత్ర కార్మికపార్టీ రెండవ మహాసభ జరిగింది. ఈ మహాసభలో బలమైన విప్లవ మార్క్సిస్టు పార్టీ ఆవిర్భవించింది. దానిని వ్యవస్థాపించిన వాడూ, దానికి నాయ కుడూ లెనిన్.\n\n\"ఇస్క్రా\" పత్రికలో వ్యాసాలు ప్రచురించేటప్పుడు \"లెనిన్\" అన్న పేరు అమలులోకి వచ్చింది. ఈ నాటిక ఆ పేరే ఆయనకు సార్థక్య నామమై పోయింది. 1903లో జరిగిన మహాసభలో అభిప్రాయ భేదాలు కలిగి అల్ప సంఖ్యాకులూ, అధిక సంఖ్యలకులూ రెండు గ్రూపులుగా చీలిపోయారు. అల్ప సంఖ్యాకులు \"మెన్షివిక్\"లు, అధిక సంఖ్యాకులు \"బోర్డివిక్\"లు. ఈ బోర్డివిక్ అన్న పదం కూడా చాలా వ్యాప్తిలోకి వచ్చింది.\n\n1905 జనవరిలో సమ్మెదార్లు తమ కష్టాలను గురించి జారుచక్రవర్తికి మొర పెట్టుకోవటానికి పోగా, నిరాయుధు లైన ఆ కార్మికులపై కాల్పులు జరిపారు. ఒక వెయ్యిమంది చనిపోయారు, ఆయిదువేల మంది గాయపడ్డారు.\n\nఈ సంఘటన జారు పరిపాలన గురించి కనువిప్పయింది. దేశంలో భీభత్సం చెల రేగింది. కార్మికులు విప్లవం చేశారు గాని, ఓడిపోయారు. విఫలమైన ఈ విప్లవం నుంచి లెనిన్ చాలా నేర్చుకున్నాడు. జార్ గూఢ చారులు లెనిన్ వెంట తగిలారు. లెనిన్"
        },
        {
            "title": "లెనిన్ గాధలు",
            "page_start": 71,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "రష్యా వదిలిపెట్టి దేశాంతరాలలో 9 ఏళ్ళ\nపాటు గడిపాడు. ఈ కాలంలో ఆయనా,\nఆయన భార్యా చాలా కష్టాలు ఆనుభ\nవించారు.\n\nఅయినా లెనిన్ తన రాజకీయ లక్ష్యాన్ని\nఏమరలేదు. దేశాంతరాలలో ఉండే ఆయన\n\"ప్రాప్ద\" (నిజం) పత్రిక 1912లో ప్రారం\nభించాడు. ఈ పత్రిక ఈ నాటిక నడువుటు\nన్నది. అది ఆరంభంలో కార్మికుల విరా\nశాలతో నడిచింది. జారు ప్రభుత్వం దాన్ని\nజీక కంట కనిపెట్టి ఉన్నది. అపత్రికకు\nఏడాది నిండెలోగా దాని మీద 36 కేసులు\nపెట్టారు. 41 సంచికలను జప్తు చేశారు.\n\n1914 ఆగస్టులో మొదటి ప్రపంచ\nయుద్ధం ప్రారంభమయింది. యుద్ధం\nఆరంభమయేనాటికి లెనిన్ పొలండ్‌లో\nఉన్నాడు. ఈ యుద్ధం విడ్డుప పరిస్థితికి\nఎంతో చక్కగా ఆనుకూలిస్తుందని ఆయన\nఆంచనా వేశాడు.\n\nయుద్ధం ప్రారంభమైన పది రోజులకే\nపొలిష్ ప్రభుత్వం ఆయన మీచ గూఢచారి\nనేరం అరోపించి ఆరెస్టు చేసింది. అయితే\nఈ అరోపణకు ఆధారాలు లేనందునా,\nపొలండ్‌లోని అభివృద్ధి కాముకులు ప్రభు\nత్వానికి నిరసన తెలిపినందునా, లెనిన్‌ను\nవిడిచి పెట్టారు.\n\nవిడుదల అవుతూనే లెనిన్ స్విజర్లాం\nడుకు వెళ్ళిపోయాడు.\n\nరష్యాలోని యుద్ధ వ్యతిరేకులను ఆయన\nబలపరిచాడు. లెనిన్ కృషి ఫలితంగా స్విజ\nర్లాండ్‌లో అంతర్జాతీయ సోషలిస్టు సమా\nవేశం బరిగింది. అందులో 11 దేశాల\nప్రతినిధులు పాల్గొన్నారు. యుద్ధ మార్గ\nమోమం నిలిచి పొవాలంటే ప్రపంచ\nకార్మికులంతా ఏకం కావాలని లెనిన్\nఅభిప్రాయం.\n\nఆయన స్విజర్లాండ్ నుంచి రష్యాకు\nతిరిగి వెళ్ళటానికి తహతహ లాడాడు.\n\nఆ అపకాశం '1917 ఏప్రిల్ 3 నాటి రాత్రి ఆయనకు లభించింది. అప్పుడే ఆయన పెట్రోగ్రాడ్ (ఇప్పుడు లెనిన్ గ్రాడ్) చేరుకున్నాడు. అంతులెని జరం ఆయనకు స్వాగతం ఇచ్చి, కోలాహలంగా సాయుధ శకటం పై నిలబెట్టి ఆరాధించారు.\n\nయుద్ధం పల్ల పరిస్థితి చాలా మారి పోయింది. దేశం అన్ని విధాలా నాశన మయింది. తెండి లేదు. అంతులేని జన క్షయం జరిగింది. చాపగా మిగిలినవారు ఆకలితో చూడుతున్నారు. ఈ పరిస్థితిలో కార్మికులూ, పేద లైతులూ ఏకమై ధని కుల నుంచి అధికారం లాగేస్తే శాంతి, ఆహారమూ, స్వేచ్ఛా వస్తాయని లెనిన్ చెప్పాడు. అధికారాలన్నీ సోవియట్ లకు హస్తగతం కావాలన్నాడు. (సోవియెట్ లన్నవి కార్మిక, కర్షక, సైనిక ప్రతినిధి వర్గాల సంస్థలు.)\n\nతన కొత్త సిద్ధాంతాన్ని ఆయన రోజూ ప్రజల ముందు ఉపన్యసించాడు. 1917 జూన్ లో అధిల రష్యా సోవియెట్ ల మహాసభ జరిగింది. అందులో అన్ని పార్టీల ప్రతినిధులూ ప్రసంగించారు. అధికారాన్ని స్వీకరించేటందుకు సిద్ధంగా ఉన్న విప్లవ పార్టీ లేదని ఎవరో అంటే, \" ఆటువంటి\n\nపార్టీ ఉంది!\" అని లెనిన్ కంఠం ఖంగున జవాబిచ్చింది. పడవులలో ఉన్నవారు మాత్రం ఆసమర్థులని స్పష్టమయింది. ఆర్థిక అవ్యవస్థా, ధరలూ అదుపుల్లో లేవు. ప్రజలలో అసంతృప్తి చెలరేగుతున్నది. కార్మికులు బ్రహ్మాండమైన ప్రదర్శనలు జరపటానికి సిద్ధపడుతున్నారు.\n\nజూన్ 18న అయిదులకెలమంది కార్మికులూ, సైనికులూ పెట్రోగ్రాడ్ వీధులలో ప్రదర్శనలు జరిపి, \"యుద్ధం నశించాలి! శాంతి వర్ధిల్లాలి! అన్ని అధికారాలూ సోవియెట్లే!\" అని నినాదాలిచ్చారు. జూలై 3న మరొక ప్రదర్శన జరిగింది.\n\nప్రభుత్వం లెనిన్ పై జర్మను గూఢచారి\nఅన్న నేరం మోపి, అయన కోసం వేట\nసాగించింది. లెనిన్ ఇళ్ళు మారుతూ, గడ్డం\nతీసేసి, విగ్గు పెట్టుకుని, రైతు వేషం\nవేసుకుని అజ్ఞాతవాసం చేస్తూ తిరిగాడు.\n\nఅక్టోబరు 1న లెనిన్, తిరుగుబాటు\nలేకుండా అధికారం హస్తగతం కాదనీ,\nతిరుగుబాటు జరగాలనీ నిర్ణయించాడు.\nతిరుగుబాటు సన్నాహాలు ఫాక్టరీలలోనూ,\nసైనిక దళాలలోనూ జరిగాయి. స్మోల్ట్రీ\nభవనం విప్లవ కేంద్రం. అక్టోబరు 24\nరాత్రి ఆ భవనం చాలా సందడిగా వున్నది.\nభవనం ముందు అయుధసామ్మగి చేరింది.\nఆ రాత్రి గడిచి తెల్లవారేసరికి నీవానది పైన\nగల వంతెనలన్నీ, టరిఫోన్ కేంద్రమూ,\nరైలుస్టేషన్లూ, విద్యుత్కేంద్రమూ, బాంతూ\nవిప్లవకారుల అధీనమయాయి. వింటర్\nఫాలెస్ పైన దాడి జరిగింది. మంత్రులు\nఅరెస్టయారు.\n\nవిప్లవం జరుగుతూండగానే అధిల రష్యా\nసోవియెట్ల రెండవ మహాసభ జరిగింది.\nసోవియెట్ పరిపాలనలో జరిగిన మొదటి\nదిక్రి 'శాంతి' దిక్రి.\n\nలెనిన్ విప్లవ సిద్ధాంతాలకు సోవియెట్\nరష్యా ప్రత్యక్ష నిదర్శనమయింది. కాని\nఅది చాలా అగ్నిపరీక్షలను ఎదుర్కొవ్వది.\nకొత్తగా పుట్టిన సోవియెట్ రష్యాను పీక\nపిసకటానికి ఆనేక పాశ్చాత్య దేశాలు ఏక\nమైనాయి. తరవాత అంతర్యుద్ధం సాగింది.\nకాని ప్రపంచంలో మొట్టమొదటి సోషరిస్తు\nదేశానికి లెనిన్ వేసిన పునాది చాలా దృఢ\nమైనది. సోవియెట్ రష్యా అన్ని గంధాలూ\nగడిచి బయటపడి, పెరిగి, నేడు అగ్ర\nరాజ్యాలు రెంటిలో ఒకటిగా ఉన్నది.\n\n1918 లో విప్లవ వ్యతిరేకుల మూలంగా\nలెనిన్ గాయపడి, తన అరోగ్యాన్ని కోల్పో\nయాడు. 1924 జనవరి 21న సెరిబరిల్\nహమొరేజ్ వల్ల అయన మరణించాడు."
        }
    ]
}