{
    "book_id": "చందమామ_1970_12",
    "stories": [
        {
            "title": "యుక్తిపరుడు",
            "page_start": 5,
            "author": "మల్లాది వెంకటకృష్ణమూర్తి",
            "pdf_page": 5,
            "content": "పాపక పళ్లువస్తున్నాయా?\nఅజీర్ణమా ? ఆరోగ్యం బాగాలేదా?\n\nఅమ్మతాంజన్\nగ్రెఫమిక్స్ చర్\n\nమంచి గుణం ఇస్తుంది. జీర్ణశక్తిని\nసెంపాందించి బాగా ఆకలి వేసేట్లు\nచేస్తుంది. పాప ఆరోగ్యంగా ఉంటుంది.\n\nఅమ్మతాంజన్ లిమిటెడ్\n\nFDSA1454TE A\n\n# Fabrics & Designs ఫార్మిక్స్ & డిజైన్స్\n\nప్రతి ప్రేక్ష, పిఠి మండి,\nప్రతి నెం పొడుతున్న పరిమాణము\n\nSRM\n\nమీకు పథిచెమించడంను\nఎక్సిఎమ్ స్థితికులు మండి\nమీ పరిశీలముకు పథికోండి.\n\nప్రతికెక్కంగా మీ కోసం\nప్రతి నెం ఎక్సిఎమ్ ఎప్పుడు చారిత్రం, విత్రాక కొద్ది చాలములో కూర్చు\nసేల్సో. కాదోక ఎక్సిఎమ్ చారి, ప్రతారధకీయముగా, ఆకర్ష దీయమైన\nక్రొత్త లించులు, డిజైన మీకు ముందుకానే కనిపకరము, అందుబాటున\nమీకు చాలపించడం మీకు తిరిగిన ప్రేక్షించు కర్ఘ, తెనియోజి దేవిలోని చోటక\nవలెక్ మీ కే తాయికు!\n\nఅది క్రొత్తది\nప్రతి సేల్సో విత్రాక అశ్వామునికి మరియు విశ్వామ లేఖం ఉపైన\nప్రతారం పెంచే క్రొత్త, ఆకర్ష దీయమైన పరిమాణము, కమీట్ దిశాస్త్రము\nమీకు మీకు చాలించడం మీకు ప్రోత్సాహించి, క్రొత్త ప్రోత్సాహించి అమలులో ప్రేక్షా\nపథికులండి, క్రొత్త పరిమాణముకు ప్రారంభించండి!\n\nమరియు ఉదితంగా అమ్మతాంజన్ పథికోండి:\n\nప్రతి నెం ఎక్సిఎమ్ చారిత్రం నెం చారిత్రిలో, విశేషమీకు ఎక్సిఎమ్ ఎప్పుడు\nమంచి అశ్వాకర్ష దీయమైన విశ్వాములు తోడు ద్వారా వంచడమును. ఆరునికి\nప్రేక్ష వలెక్ చారిత్రం నిర్విధికే ఎక్సిఎమ్ ఎప్పుడు లోపిస్తుంది.\nఅది చాలా చెప్పించడం, మీకు పథిచెమించడం ఎక్సిఎమ్ స్థితిపై మండి,\nమీకో ప్రదేశ పరిమాణముకు ప్రోత్సాహించండి. మీ ప్రదేశ పరిమాణముకు విచ్చిని\nవంచండి, తదుచుకా మీరు\n\nఅతిగిరికర్ష జీయ మైన\nవిశ్వాసం కోసం నిర్విధించండి.\n\nప్రతినెల 100 ఉత్తమ బహుమానములు\n\nBofan\n\nఎక్సిఎమ్ FAD లోపలో దేశంకు ఉదితంగా లించిందిను: ఉత్తమమైన\nసోపిక ఎంపికాయిచర్తె అట్టలు మరియు విశిష్టమైన ఎక్సిఎమ్ లట్లు\n\nత్రీరామ్ మిల్స్ లిమిటెడ్\n\nపట్టసన్ లోడ్,\nసొందాయి.13.\n\nమీ ముఖి\nసొందర్యానికి\n\nరెమి R\n\nదాల్కం సౌడర్"
        },
        {
            "title": "రాతిరథం",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "ఇప్పుడు అమ్మబడుతున్నది\n\n# అంబిళి అమ్మావన్\n\nమీకు ప్రియమైన కుటుంబ పత్రిక\nమలయాళములో చంద్రమామ\n\nబొమ్మలు, కథలు, జానపద కథలు...భారతదేశానికీ,\nప్రపంచ దేశాలకూ సంబంధించిన పురాణ కథలు\n\nవివరాలకు:\n\n## డాల్టన్ ఏజన్సీస్\n\n'చంద్రమామ బిల్డింగ్స్'\n\nమదరాసు - 26\n\nకళాకారులారా... విద్యార్థులారా...\nమీ ఊహలకు రూపకల్పన చెయ్యండి...\n\nపొతిమార్\n\nస్టూడెన్స్ ఆయిల్ అండ్ వాటర్ కలర్స్\nఆర్టిన్స్ ఆయిల్, వాటర్ అండ్ పోస్టర్ కలర్స్\n\n..ఫాకాంలోని లాలకువకు, చిత్రాంలోని ఆర్యాపకునకు, ఉధయులకూడా\n...వర్యస్వం మహోమాకమునై రేఖచిత్ర రూపములో మాత్రమే ఉన్న\nచమయం, వర్ణమాణి ఇంకమా లావశా వటమునై అన్నత రూపములో మాత్రమే\nఉన్న సమయం. అదే మా దావనా నుష్ఠికి అనుగుణ్యమైన విత్రమ జనకమైన\nవర్ణశేజీతో మీమా సాడెత్కరించు వమయం.\n\nపొతిమార్ స్టూడెన్స్ ఆయిల్ అండ్ వాటర్ కలర్స్\nపొతిమార్ అర్టిన్స్ ఆయిల్, వాటర్ అండ్ పోస్టర్ కలర్స్\n68 సంవత్సరాల అనుభవము అండగా గలవి\n\nజోర్డుడ్ (యా. తె.) గ్రూపుకు చెందిన కంపెన్షనలో వచ్చుదు.\n\nవికరు ప్రతిమిదువ ఆధ్వాని ప్రేమెట్ ల్. కంకఠ్తు-1ఇఎమ్. ఉ. షాని అండ్ కం., (డిల్లీ) ప్రై. లి.. గ్రౌతు డిల్లీ-1. ఇక్వాన్-షాని వార్స్ రేషన్ లాంటియి.1\n\nneras-15PL-4 TL"
        },
        {
            "title": "అమాయకురాలు",
            "page_start": 2,
            "author": "సి. నాగార్జునరావు",
            "pdf_page": 19,
            "content": "# అమాయకురాలు\n\nఒక ఊరిలో ఒక శిల్పి ఉండేవాడు. అతనికి ఇద్దరు కొడుకులు. వారికి పెళ్ళిళ్ళు అయి భార్యలు కాపరానికి వచ్చారు. శిల్పి భార్యకు చిన్న కోడలైన కనకమ్మ అంటే ఎక్కువ ఇష్టంగా ఉండేది. కనకమ్మ కూడా అత్తగారంటే ఎంతో ప్రేమాభిమానాలూ, భయభక్తులూ కలిగి ఉండేది. పెద్ద కోడలు శారద అత్తగారంటే నిర్లక్ష్యంగా ఉండేది.\n\nకొంత కాలానికి శిల్పి భార్య చని పోయింది. శిల్పి ఆమె విగ్రహం నిలువెత్తుది తయారుచేసి ఇంట్లో ఒక పక్క పెట్టాడు. మరి కొంత కాలం గడిచాక శిల్పి కూడా కన్నుమూశాడు.\n\nఅత్తమామ లిద్దరూ పోయేసరికి, ఇంటి పెత్తనం దగ్గిర తోడికోడళ్ళిద్దరి మధ్యా చిన్న చిన్న ఘర్షణలు బయలుదేరాయి. ఈ ఘర్షణలు లేకుండా చేసుకోవటానికి అన్నదమ్ము లిద్దరూ కూడబలుక్కుని, ఇంటిని రెండు\n\nభాగాలుగా విభజించుకుని, నివసించ సాగారు. రెండు భాగాలకూ మధ్యగా ఉన్న గదిలో శిల్పి భార్య విగ్రహం పెట్టారు.\n\nఆ విగ్రహం గురించి అన్నదమ్ము లేమీ పట్టించుకోలేదు. పెద్దకోడలు శారద కూడా విగ్రహం ఉన్న గదిలోకి అడుగు పెట్టక, తమ వేపు తలుపు బంధించి పెట్టింది. కాని కనకమ్మ అత్తగారు పోయిన దగ్గిరనుంచి ఆ విగ్రహాన్నే అత్తగారులా చూసుకుంటూ, విగ్రహానికి నమస్కరించి, పూలు పెట్టి, “ఆశీర్వదించండి, అత్తయ్యా!” అని దణ్ణం పెట్టుకునేది; తాను ఏమి చెయ్యి, దలుచుకున్నా విగ్రహానికి చెప్పి చేసేది; “ఇవాళ మీ కిష్టమైన కూర చేస్తున్నాను!” అని చెప్పేది. ఆమె చాలా అమాయకురాలు.\n\nఆమె అమాయికత్వం ఎంత దాకాపోయిందంటే, ఒకనాడు ఆమె తన అత్తగారికి ఇష్టమైన వంటకాలు తయారుచేసి, విగ్రహం\n\nముందు విస్తరి వేసి వడ్డించి, “భోంచె\nయ్యండి. ఇవాళ మీరు భోంచేస్తేనేగాని నాకు\nముద్దదిగదు,” అని పట్టుబట్టి కూర్చున్నది.\n\nతన తోడికోడలును ఒక కంట కని\nపెడుతూ వుండిన శారద, తలుపు అవతల\nనుంచి, “అత్తగారు ఎక్కడన్నా అందరి\nఎదటా భోంచేస్తారా ఏం? ఓ ఘడియసేపు\nఒంటరిగా వదిలితే భోంచేస్తారు,” అన్నది.\n\n“నిజమే కద!” అనుకుని కనకమ్మ\nతలుపు మూసి తమ భాగంలోకి వెళ్ళి\nపోయింది. వెంటనే శారద తలుపు తెరిచి,\nఆకులో వడ్డించి ఉన్న పదార్థాలన్నీ పాత్ర\nలోకి తీసుకుని, తమ భాగంలోకి వెళ్ళి\nపోయి, మళ్ళీ తలుపు మూసేసింది.\n\nఒక ఘడియ గడిచాక కనకమ్మ అత్\nగారి విగ్రహం ఉండే గదిలోకి వెళ్ళి చూస్తే\nఖాళీ విస్తరి కనిపించింది. అత్తగారు నిజం\nగానే భోంచేసిందనుకుని, ఆమె రోజూ అత్\nగారి విగ్రహం ముందు విస్తరి వేసి వడ్డించి,\n“తినండి, అత్తయ్యా.” అని చెప్పి, ఇవత\nలకు వచ్చేస్తూండేది. ఒక ఘడియ అవతల\nవెళ్ళి చూస్తే విస్తరి ఖాళీగా ఉండేది.\n\nకనకమ్మ చేస్తున్న ఈ పని ఒకనాడు\nభర్త కంటపడింది. “నీ కేమైనా విచ్చి\nపట్టిందా ఏమిటి? విగ్రహానికి భోజనం పెడు\n\nతు న్నా వేమిటి?” అని అతను భార్య\nనడిగాడు.\n\n“అత్తగారు రోజూ భోంచేస్తున్నారు.\nకావలిస్తే మీరే చూడండి,” అన్నది కనకమ్మ.\n\nఆమె భర్త తలుపు సందులలో నుంచి\nచూసేసరికి, అవతలి భాగంలో నుంచి తన\nవదినెగారు వచ్చి, విస్తట్లో వడ్డించిన పదార్థా\nలన్నీ గిన్నెలోకి తీసుకుంటూ ఉండటం\nకనిపించింది. శారద ఇలా చెయ్యటం తన\nఅన్నకు ఎంత అవమానమో అతను గ్రహిం\nచాడు. అతను పరువుగా వదినెగారి దుర్పుద్ది\nపోగొట్టే ఉపాయం ఏదా అని ఆలోచించాడు.\nఅతను కనకమ్మతో, “ఇటు చూడు, కనకం!\n\nఇన్నాళ్ళుగా నువు అమ్మకు అన్నం పెడు\nతున్నావు గాని ఆమె ఏ రూపంలో వచ్చి\nభోంచేస్తున్నదీ నువు చూడనే లేదు. రేపు\nఅన్నం పెట్టి, తలుపు సందులో నుంచి\nచూడు,\" అన్నాడు.\n\n“అలా చూస్తే, అత్తయ్య సిగ్గు పడతా\nరేమో ?” అన్నది కనకమ్మ.\n\n“నువు చూస్తున్నట్టు ఆవిడకు ఎలా తెలుస్తుంది?” అన్నాడు భర్త.\n\nకనకమ్మ తృప్తి పడి, మర్నాడు అత్తగారి\nవిగ్రహం ముందు విస్తరి వేసి వడ్డించి,\nతలుపులో ఉన్న సందు గుండా లోపలికి\nచూసింది. ఆమెకు శారద కనబడింది.\n\nకనకమ్మ ఆశ్చర్యపోయింది. తన అత్త\nగారు తాను పెట్టిన భోజనాన్ని తన తోడికోడలి\nరూపంలో పచ్చి భోజనం చేసి ఇద్దరు\nకోడళ్ళకూ న్యాయం చేస్తున్నదన్నమాట!\nఆవిడ ఇంటి పెద్దకోడలి రూపంలో రావటం\nకనకమ్మకు చాలా ఉచితంగా తోచింది.\n\nఆమె శారద వద్దకు వెళ్ళి, “అక్కా,\nనువ్వెంత అదృష్టవంతురాలివి! అత్తయ్య\nనీ రూపంలో వచ్చి భోంచేస్తున్నారు. ఇక\nమీద నేను నిన్ను అత్తగారిలా చూసు\nకుంటాను!” అన్నది.\n\nశారద ముఖం కందిపోయింది. కన\nకమ్మ నిజం తెలుసుకుని, తనతో వ్యంగ్యంగా\nమాట్లాడుతున్నదని అనుకుని, ఆమె విగ్రహం\nగదిలోకి రావటం మానేసింది.\n\nతాను రోజూ వడ్డించే భోజనం అత్తగారు\nతినటం మానేసిన సంగతి గమనించి కన\nకమ్మ, “నేను తొంగి చూసిన సంగతి అత్\nగారికి తెలిసినట్టున్నది. ఆమె భోజనం\nచెయ్యటం లేదు!” అని భర్తతో విచారంగా\nచెప్పింది. భర్త ఆమెకు అసలు విషయం\nచెప్పి, ఊరడించాడు. శారద తనకు ముఖం\nచూపటానికి సిగ్గు పడుతూండటం గమ\nనించిన కనకమ్మ, తన భర్త చెప్పినది\nనిజమేనని గ్రహించింది."
        },
        {
            "title": "రాజయోగం",
            "page_start": 22,
            "author": "పి. వీరేశం",
            "pdf_page": 22,
            "content": "యుక్తిపరుడు\n\nపూర్వం విదర్భదేశాన్ని శక్తిమంతుడు అనే రాజు పరిపాలిస్తూండేవాడు. కళింగ రాజయిన శూరసేనుడికి విదర్భరాజ్యాన్ని కబళించాలని బుద్ధిపుట్టింది. విదర్భ వార్తలు ఎప్పటికప్పుడు అందజేయటానికి అనేక మంది చారులను నియోగించాడు.\n\nఈ సంగతి శక్తిమంతుడికి తెలిసింది. శూరసేనుడి చారులు కొందరు పట్టుబడ్డారు. మిగతా చారులకు హెచ్చరికగా ఉండ గలందులకు శక్తిమంతుడు పట్టుబడిన చారులను తీవ్రంగా శిక్షించాడు.\n\nఅయితే శక్తిమంతుడి దివాణంలోనే శూర సేనుడి చారులు తయారయారు. అంతఃపురంలో జరిగేవి కూడా శూరసేనుడికి తెలిసి పోతున్నాయి. ఈ సంగతి శక్తి మంతుడు గ్రహించాడు. ఆయన అంత రంగికులుగా మసలేవారిలోనే ఆయనకు ద్రోహం తలపెట్టి, శూరసేనుడి చారులుగా\n\nపని చేస్తున్న వాళ్ళున్నారని శక్తిమంతుడు రూఢి చేసుకున్నాడు.\n\nఈ ద్రోహులను పట్టివేయాలి. కాని తన పరివారంలో ద్రోహులెవరో, నమ్మదగిన వాళ్ళెవరో తెలుసుకోవటం శక్తిమంతుడికి చాలా కష్టమయింది. అందరూ నమ్మదగిన వారిలాగానే, రాజభక్తులలాగానే పైకి కనబడుతున్నారు.\n\nవారి అసలు రూపాలు తెలుసుకునే టందుకు బుద్ధిమతి అనేవాణ్ణి నియో గించాడు. ఈ బుద్ధిమతి అనేవాడు మంచి తెలివితేటలు గలవాడు. రాజుకున్న రహస్య సలహాదారులలో ముఖ్యుడు. అదీగాక, అతను ఇంతకుమునుపు కొందరు శూర సేనుడి చారులను బయట పెట్టటానికి సహాయ పడినవాడు. అంతఃపురంలోనే శత్రువుల చారులున్నట్టు మొదట ఆధారాలు సంపాదించినవాడూ అతనే.\n\nరాజుగారు నియోగించిన మీదట బుద్ధి మతి దివాణంలోని చారులను పట్టుకునే టందుకు దీర్ఘంగా ఆలోచించి ఒక నిర్ణయానికి వచ్చాడు.\n\nమర్నాడు రాత్రి బుద్ధిమతి రాజుగారి కొలువులో ఉన్న ముఖ్యులను ఇరవై అయిదు మందిని తన ఇంటికి విందుకు ఆహ్వా నించాడు. వీరందరూ వచ్చారు. విందు జరిగింది. తరవాత బుద్ధిమతి ఒక్కొక్కరి తోనూ రహస్యంగా, \"ఇది నా వీడ్కోలు విందు. నేను శత్రువుల గూఢచారి నన్న విషయం రాజుగారు ఎలాగో పసి కట్టాడు. ఇవాళ విందుకు వచ్చిన వారిలో గూఢచారు\n\nలైనవాళ్ళ పేర్లు కూడా రాజుగారికి తెలిసి పోయాయి. ఈ గూఢచార్లందరినీ రేపు ఉదయం ఉరి తీయటానికి రాజుగారు ఏర్పాట్లు చేసి ఉన్నాడు. నేను దీపం ఉండగానే ఇల్లు చక్క పెట్టుకోకపోతే, రాజు గారికి నా పైనగల అనుమానం రుజువయి, రేపు ఉరి పడనున్న వాళ్ళలాగే నేనూ ఉరి శిక్ష పడవలిసి వస్తుంది. అందుచేత నేను తెల్లవారే లోపల ఈ దేశపుపాలిమేర దాటి పోతున్నాను. ఈ సంగతి నీ కొక్కడికే చెబుతున్నాను. దీన్ని మరెవరికి తెలియ నీయవద్దు. రహస్యంగా వుంచు, మరి సెలవు!\" అని చెప్పాడు.\n\nఇలా ప్రతి ఒక్కడికీ చెప్పి బుద్ధిమతి\nపంపెయ్యగానే నిజమైన రాజభక్తిగల\nవారందరూ తిన్నగా అంతఃపురానికి వెళ్ళి,\nరాజుగారికి బుద్ధిమతి రహస్యం చెప్పేశారు.\n\n“అదుర్మార్గుడి సంగతి నేను కనిపెడు\nతూనే ఉన్నాను. అతను పాలిమేర దాటి\nపోకుంటా వేగులవాళ్ళను అదివరకే\nఉంచాను. మీరు నిశ్చింతగా ఇళ్ళకు పోయి\nనుఖంగా నిద్రపొండి,” అని ధైర్యం చెప్పి\nవారిని పంపేశాడు రాజు.\n\nతెల్లవారు జామున బుద్ధిమతి తన ఇంటి\nనుంచి బయలుదేరి, గుర్రం మీద అతి\nవేగంగా పాలిమేర కేసి వెళ్ళాడు. అతను\nపాలిమేరను సమీపించేసరికి చెట్ల చాటు\nనుండి ఇద్దరు ఆశ్యికులు అతన్ని సమీ\nపించారు.\n\nవాళ్ళు రాజుగారి కొలువులో ఉన్నవారే.\nవారిని చూసి బుద్ధిమతి, “మీరు కూడా\nవచ్చారా? మంచిపని చేశారు!” అన్నాడు.\n\n“అవును, మేము కూడా నీతో వచ్చేస్తాము.\nనిన్న రాత్రి మీ ఇంటి నుంచి వచ్చాక మాకు\nనిద్ర పట్టలేదు. మామీద రాజుగారికి రుజు\nవులు కూడా దొరికినాక మేము పారిపోక,\nఉరి పడటం అవివేకంగద. నువు తెలివిగల\nవాడివి గనక ముందే జాగ్రత్త పడ్డావు.”\nఅన్నారు వాళ్ళు.\n\n“రండి, పోదాం. సమీపంలో ఒక పాడు\nపడిన గుడి ఉంది. అక్కడ కాస్త విశ్రాంతి\nతీసుకుందాం,” అన్నాడు బుద్ధిమతి.\n\nముగ్గురూ గుడిని సమీపించి, గుర్రాలను\nదిగి గుడి లోపలికి వెళ్ళారు. మరుక్కణమే\nశక్తిమంతుడి భటులు వచ్చి వారిని చుట్టు\nముట్టారు. బుద్ధిమతితోపాటు రాజుదోహ\nలిద్దరూ రాజుగారి వద్దకు తీసుకుపోబడ్డారు.\nరాజు అడిగిన మీదట రాజుదోహులు తమ\nనేరం ఒప్పుకున్నారు. రాజు బుద్ధిమతి\nచాతుర్యాన్ని బహిరంగ సభలో మెచ్చుకుని,\nఅతన్ని ఘనంగా సత్కరించాడు."
        },
        {
            "title": "దురాశ",
            "page_start": 27,
            "author": "జి. సాంబిరెడ్డి",
            "pdf_page": 27,
            "content": "ఇప్పుడు కాలుపోగొట్టుకున్న ఆ ముసుగువాడి ముఖాన ముసుగు ఏం లేదు. ఆ నల్లటి వస్త్రం భుజం మీది నుంచి వేలాడుతున్నది. జీవదత్తుడు దాన్ని చించి యింకా రక్తం కారుతున్న వాడి కాలి గాయానికి గట్టిగా బిగించాడు. తరవాత అతడూ, ఖడ్గవర్మా వాణ్ణి తమ అతిథి గృహంలోకి మోసుకుపోయి, నేల మీద పడుకోబెట్టారు.\n\n“నువ్వెవరివి? మమ్మల్ని చంపేందుకు నిన్నూ, నీ అనుచరుల్ని పంపిన వాళ్లెవరు?” అని ప్రశ్నించాడు, జీవదత్తుడు వాణ్ణి.\n\nవాడు దాహం అన్న సూచనగా చేయి ఆడించాడు. ఖడ్గవర్మ ఒక పాత్రలో నీళ్ళు తెచ్చి వాడి నోటికి అందించాడు. దాహం తీరిన తరవాత వాడు బాధతో మూలుగుతున్నప్పటికీ, కాస్తమైకం పదిలి యో. లోకంలోకి వృచ్చినవాడిలా, చుట్టూ ఓ మారు కలయజూశాడు. అతడి దృష్టికి జీవ దత్తుడి దండం దెబ్బకు ప్రాణాలు కోల్పోయినవాడి శవం—గదికి ఓ మూలగా కని పించింది. దాన్ని చూస్తూనే వాడు పెద్దగా మూలిగాడు.\n\nజీవదత్తుడు అతథితో, “ఒరే, నువ్వెవరు? నిన్ను పంపిన దుర్మార్గు లెవరు? నిజం\n\nమందీ పోగవుతారు. ఈ ముసుగువాడు రాజగృహంలో ప్రవేశించ చూసి, తగిన శాస్త్రికి గురయ్యాడు. అంతా రాజుగారు చూసుకుంటారు. వాణ్ణి గోడమీదగా లోపలికి పడవెయ్యండి!” అన్నాడు.\n\nరాజప్రాసాదం లోపలి నుంచి మాట్లాడు తున్నాడు గనక జీవదత్తుడు ఎవరో ముఖ్య రాజోద్యోగి అయివుంటాడని భావించి, రాజు భటులు కిక్కురుమనకుండా ముసుగువాణ్ణి పైకెత్తి గోడ మీద వున్న జీవదత్తుడికి అందించారు. జీవదత్తుడు వాణ్ణి దిగువ నున్న ఖడ్గవర్మ కేసి జార్చి. గోడ మీంచి కిందికి దూకాడు.\n\nCHITRA\n\nచెప్పావో రాజవైద్యుణ్ణి పిలిపించి నువ్వు\nరక్తస్రావంతో చావకుండా బతికే మార్గం\nచూస్తాను,\" అన్నాడు.\n\nఆ మాటకు కాలు తెగినవాడు గట్టిగా\nకళ్ళు మూసుకుని ఒకటి రెండు క్షణాలు\nమౌనంగా పూరుకుని, తరవాత కళ్ళు తెరిచి,\nజీవదత్తుణ్ణీ, ఖండవర్మనూ ఓసారి పరీక్షగా\nచూసి, “మీరు క్షత్రియులు, నేనూ క్షత్రి\nయుణ్ణే. ముందు నాకు చికిత్స చేయించటం\nధర్మం!” అన్నాడు.\n\nఆ మాటలు ఖండవర్మకు చాలా కోపాన్ని\nతెప్పించినై. అయినా అతడు దాన్ని తొక్కి\nపెడుతూ, “నీచుడా! నువ్వు క్షత్రియుడ\n\nవేమోగాని, కాత్రం మాత్రం నీలో లేదు.\nదొంగచాటుగా పచ్చి, నిద్రపోతున్న మమ్మల్ని\nచంప జూచినవాడివి, నీ వెలాంటి క్షత్రియు\nడివి!” అన్నాడు.\n\nజీవదత్తుడు, ఖండవర్మను కొంచెం\nశాంతించమని చెప్పి, బయటికిపోయి రాజ\nభవనం కాపలావాణ్ణొకణ్ణి పిలిచి, వాడితో\nత్వరగా వైద్యు డెవరినైనా పిలుచుకు\nరమ్మని చెప్పాడు.\n\nకాపలావాడు వైద్యుణ్ణి తెచ్చే లోపల\nజీవదత్తుడు, కాలు తెగినవాణ్ణి మరొకసారి\nనిజం చెప్పమని ప్రశ్నించాడు. దానికి వాడు\nకొంచెంసేపు తటపటాయించి, చివరకు,\n“అయ్యా, నా ప్రాణాలు మీ చేతుల్లో\nవున్నవి!....చెప్పక తప్పదు. నేను\nమహేంద్రనగరం రాజుగారి రెండవ కుమా\nరుణ్ణి. ఈ చచ్చినవాడు మంత్రిగారి మూడో\nకుమారుడు. ఆ పారిపోయినవాడు, సేనాపతి\nపెద్ద కొడుకు,” అన్నాడు.\n\n“నిజమా? అలా అయితే, ఆ తరవాతి\nకథ మహ బావుంటుంది! మరి, మీ ముగ్గురు\nమహావీరులూ, ఈ పద్మపురంలో ముసుగులు\nతగిలించుకుని ‘రాత్రివేళ కొంపలకు కన్నా\nలేస్తున్నారెందుకు? తమ పేరు?’” అన్నాడు\nజీవదత్తుడు."
        },
        {
            "title": "దిద్దుబాటు",
            "page_start": 30,
            "author": "యు. సర్వేశ్వరరావు",
            "pdf_page": 30,
            "content": "“నా పేరు ప్రతాపచంద్రుడు. నేను ఈ పరాయి నగరంలో రాత్రివేళ యింత సాహసానికి ఒడిగట్టటానికి కారణం, ప్రేమ!” అన్నాడు కాలు తెగినవాడు.\n\n“పేరులో తప్ప మీలో ప్రతాపం లేదు, ప్రతాపచంద్రా! మీ ప్రవర్తనా, చేయబూనిన పనీ: పిరికివాళ్ళూ, దుష్టులూ చేసేది. సరే, ప్రేమ అన్నారే, ఏమిటా ప్రేమ?” అని అడిగాడు జీవదత్తుడు.\n\nప్రతాపచంద్రుడు బాధతో మధ్య మధ్య మూలుగుతూ, ఖడ్గ జీవదత్తులకు, తాను రాకుమారి పద్మావతిని ప్రేమించాననీ, ఆమె మహావీడుణ్ణి తప్ప వివాహ మాడనని ప్రతిన బట్టటంతో, తన మిత్రులతో కలిసి, ఈ నగరం వచ్చి ఆమెను అపహరించుకు పోజూశాననీ చెప్పాడు. కాని, తన ప్రయత్నానికి ఆటంకంగా ఖడ్గ, జీవదత్తులు కనిపించా రనీ—అందుకే ముందు వాళ్ళను తుద ముట్టించేందుకు ప్రయత్నించాననీ అన్నాడు.\n\nప్రతాపచంద్రుడు రాకుమారిని అపహరించుకు పోవటానికి, తామిద్దరూ ఎలా ఆటంకంగా పరిణమించారో ఖడ్గ జీవదత్తులకు అర్థం కాలేదు. చావు బతుకుల మధ్య పూగిసలాడుతున్న వాడి మాటలు హేతు బద్ధంగా వుండే అవకాశం లేదన్నాడు జీవ\n\nదత్తుడు, ఖడ్గవర్మతో. ఇంతలో కాపలా వాడు ఒక యువవైద్యుణ్ణి అక్కడికి తీసుకువచ్చాడు.\n\nఈ వచ్చిన యువవైద్యుడు రాజవైద్యుడి దగ్గిర వైద్యవిద్య నేర్చుకుంటున్నవాడు. అతడికి యీ నాటివరకూ సొంతాన ఎవరికీ చికిత్స చేసే అవకాశం చిక్కలేదు. అందు వల్ల బాధతో మూలుగుతున్న ప్రతాప చంద్రుణ్ణి చూస్తూనే, “ఆహా, కాలు తెగి పోయిందా? కుడికాలై పోయిందిగాని, ఎడమ కాలైతే తిరిగి కుట్టి, కట్లు కట్టేసి వుందును,” అన్నాడు వెంట తెచ్చుకున్న సంచీలోంచి మందుమాకులు తీస్తూ.\n\n“ కాలు తెగిపోయి చాలా సేపయింది.\nమనిషి చావకుండా కాపాడండి, చాలు.\nరాజుగారు చాలా సంతోషిస్తారు,” అన్నాడు\nజీవదత్తుడు.\n\n“నా చేతుల్లో యింతవరకూ ఎవరూ చావలేదు. నా సొంతాన యీ నాటివరకూ ఎవరికీ వైద్యం చేసింది కూడా లేదను కోండి!” అంటూ యువవైద్యుడు, ప్రతాప చంద్రుడి కాలికి కట్టి వున్న వస్త్రం ముక్కను విప్పి, గాయానికి మందులు పూసి, తిరిగి కట్టుకట్టేశాడు.\n\nయువవైద్యుడు యీ విధంగా తన పని\nపూర్తి చేసుకుని బయిటికిపోయిన పావు గంట\n\nకల్లా రాజు పద్మసేనుడూ, మంత్రి సోమ దేవుడూ అతిథి గృహం దగ్గిరకు వచ్చి, బయట నిలబడి, కాపలావాడి చేత ఖడ్గ జీవ దత్తులకు కబురు చేశారు. వాళ్ళిద్దరూ బయిటికి వచ్చి, రాజునూ, మంత్రినీ చూసి ఎక్కడలేని ఆశ్చర్యం పొందారు.\n\nవాళ్ళ ఆశ్చర్యాన్ని గమనించిన మంత్రి చిన్న గెంతుతో, “మాకు ఈ జరిగి పోయిన దుర్జటన సంగతి ఎలా తెలిసిందనా మీ ఆశ్చర్యం? గోడలకు చెవు లుంటాయి; కాపలావాళ్ళు కూడా వుంటారు! సరే, యింతకూ ఆ ప్రతాపచంద్రుడు బతుకు తాడా? అతణ్ణి ఏం చేయదలిచారు?” అని అడిగాడు.\n\nరాజు, ఖడ్గ జీవదత్తుల ముఖాల కేసి తీవ్రంగా చూస్తూ పూరుకున్నాడు. ఆయనకు యీ ప్రతాపచంద్రుడి కారణంగా మహేంద్ర నగర రాజుతో యుద్ధంలాటిది రావచ్చన్న అనుమానం పట్టుకున్నది. ఈ పరిణామానికి కారకులు ఖడ్గ జీవదత్తులే అని ఆయన కు అనిపించింది.\n\nజీవదత్తుడు రాజు మౌనానికి కారణం గ్రహించి, జరిగినదంతా ఆయనకు నివేదించి, “మహారాజా! మేము ఆత్మరక్షణకు మాత్రమే యిలా చేయవలసి వచ్చింది.\n\nచంద్రమామ\n\nపైగా అప్పట్లో మాకు యీ ముసుగు వ్యక్తుల నాయకుడు మహేంద్ర నగరరాజ కుమారుడని తెలియదు,\" అన్నాడు.\n\n“సరే, జరిగిందేదో జరిగింది. ఇప్పుడేం చేస్తే బావుంటుంది?” అన్నాడు రాజు. ఆ ప్రశ్న మంత్రినీ, ఖడ్గజీవదత్తుల్ని కూడా ఉద్దేశించి మరీ ఆయన అడిగాడు.\n\nమంత్రి సోమదేవు డేమంటాడో చూద్దా మని జీవదత్తుడు కొద్దిసేపు జవాబిప్పుకుండా పూరుకున్నాడు. కాని, సోమదేవుడు కొంచెం సేపు ఆలోచిస్తూ పూరుకుని తరవాత జీవ దత్తుడితో, “మహారాజు గారికీ, నాకూ యీ జరిగిన విపత్తు తెలియదే అనుకుందాం. ఆప్పుడు మీ ఇద్దరూ ఏం చేసి వుండేవాళ్లు?” అని ప్రశ్నించాడు.\n\nజీవదత్తుడు, ఖడ్గవర్మ కేసి చూశాడు. ఖడ్గవర్మ నువ్వే చెప్పమన్న సూచనగా తలా డించి పూరుకున్నాడు. ఆప్పుడు జీవదత్తుడు, “మహారాజూ, మహామంత్రీ మా ప్రవర్తనలో ఎలాంటి తొందరపాటూ లేదని ఒప్పుకుంటా రనుకుంటాను. ఈ ప్రతాపచంద్రుణ్ణి ఏమి చేయాలనేది మాకై మేము నిర్ణయించ గలిగితే—యిలా చేస్తాం. ఇతర్ణి తెల్లవారే లోపలే నగరం దాటించి అరణ్యంలో ఏ చెట్టు కిందో పడుకోబెట్టి, మా దారిన\n\nమేము రాతిరథం కోసం వింధ్యారణ్యాలకు పోతాం.” అన్నాడు.\n\n“బహుశా అరణ్యంలో అతర్ణి ఏ క్రూర మృగమో తినేస్తుంది. కాని పారిపోయిన సేనాని కొడుకు మూడోవాడి మాటేమిటి? వాడు మహేంద్రనగరం చేరి జరిగిన దంతా తమ రాజుకు చెప్పేస్తాడు గదా!” అన్నాడు, పద్మసేన మహారాజు.\n\n“అందుపల్ల మహారాజుకు ఎలాంటి చిక్కూరాదు. వాడు మా ఇద్దరిని గురించే చెపుతాడు. ఆ రాజు మా మీద పగసాధించేందుకు ప్రయత్నిస్తాడు. మంత్రి కొడుకు శువాన్నీ, ప్రతాపచంద్రుణ్ణి నగరం దాటించి"
        },
        {
            "title": "ఫలించిన కల",
            "page_start": 33,
            "author": "ఎల్. రమణారావు",
            "pdf_page": 33,
            "content": "తీసుకుపోయేందుకు మాకు ఒక బండీ, అనుమతి పత్రం యిప్పించండి, చాలు. తక్కిన పనులన్నీ అరణ్యంలో మేం పూర్తి చేస్తాం,\" అన్నాడు జీవదత్తుడు.\n\nపద్మ సేన రాజు, మంత్రీ కొంచెం దూరంగా పోయి కొద్దిసేపు ఏదో మాట్టాడు తుని తిరిగి ఖడ్గజీవదత్తుల దగ్గిరకు వచ్చారు. వాళ్ళిద్దరికీ జీవదత్తుడు చెప్పిన ఉపాయం దివ్యంగా కనిపించింది.\n\n\"సరే, మీరు కోరినట్టే వేగవంతమైన రెండెద్దులను పూన్చిన బండీ యిప్పిస్తాను. శవాన్నీ, ఆ ప్రతాపణ్ణీ దాంట్లో వేసుకుని సూర్యోదయం లోపల నగరం దాటి అరణ్యం చేరండి,\" అన్నాడు రాజు.\n\nరాజుగారి అజ్ఞ కాగానే కాపలావాడు రెండెడ్డను కట్టిన ఒండీ ఒక దాన్ని, వెనకా ముందు తెరలు కట్టి తీసుకుపచ్చాడు. నగర ద్వారాన్ని కాపలా కాసేవాళ్ళకు ఎడ్లబండిని బయిటికి వదలవలసిందిగా సోమదేవుడు పత్రం రాసి, దానిమీద తన సొంత ముద్ర వేసి జీవదత్తుడికి యిచ్చాడు.\n\nఖడ్గ, జీవదత్తులు మహేంద్రనగర మంత్రి కొడుకు శవాన్నీ, సొమ్మసిల్లి పడివున్న ప్రతాపచంద్రుణ్ణీ బండిలో వేసుకుని, దాని గూడుకు వెనకా ముందూ తెరలు అడ్డం కట్టి, బండి తోలుకుంటూ పోయి నగర ద్వార రక్షకులకు మంత్రిగారి అజ్ఞాపత్రం చూపారు. ద్వారరక్తకులు మారుమాటాడకుండా ఒండిని బయిటికి పోనిచ్చారు.\n\nనగరం వదులుతూనే ఖడ్గ జీవదత్తులు ఎడ్లను గట్టిగా ఆదిలించి, అరణ్యంలో తమకు తెలిసిన పశువుల కాపరి వృద్ధుడున్న గుడిశె కేసి వేగంగా బయలుదేరారు. అదే సమయంలో ప్రాణాలతో బతికి బయటపడిన ప్రతాపచంద్రుడి మిత్రుడు, జరిగిన సంగతి తమ రాజుకు చెప్పేందుకు గుర్రం మీద శరవేగంతో మహేంద్రనగరం దిక్కుకేసి బయలుదేరాడు.\n—(ఇంకా వుంది)"
        },
        {
            "title": "నవ్విన దొంగ",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "# నవ్వినదాంగ\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగివెళ్ళి, చెట్టు పై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానానికి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, నువు ఏ స్నేహితుడి కొరకైనా ఇలా శ్రమపడుతున్న పక్షంలో స్నేహితులను గుడ్డిగా నమ్మకు. పరిస్థితుల ప్రభావం వల్ల ఆప్తమిత్రులే ద్రోహులవుతారు. స్నేహభావంతో చెడిపొయిన తారానాథుడి కథ చెబుతాను, శ్రమ తెలియకుండా విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nఒక కుగ్రామంలో తారానాథుడూ, సోమ నాథుడూ అని ఇద్దరు ఆప్తమిత్రులుండే వారు. వాళ్ళు ధనార్జన చేయదలచి, తమ గ్రామం విడిచి పెట్టి, దూరదేశాలకు వెళ్ళి వర్తకం చేసి మంచి లాభాలు గడించారు. ఆ లాభాలను ఇద్దరూ సమంగా పంచుకుని, తమ తమ ఇళ్ళలో స్థిరపడ్డారు.\n\n# బేలాళె కథలు\n\nతారానాథుడు తన డబ్బును పాదుపుగా వాడుకుంటూ, ఏ లోటూలేకుండా సుఖ జీవనం చేస్తూ వచ్చాడు. కాని సోమనాథుడు హెచ్చుకాలం రాజధానీనగరంలోనే గడు పుతూ, తాగుడూ, జూదమూ అలవాటు చేసుకుని, త్వరలోనే తనకున్నదంతా తగ లేసి, కట్టుగుడ్డలతో మిగిలాడు.\n\nఒక రోజు సాయంత్రం తన ఇంటికి వచ్చిన సోమనాథుణ్ణి చూసేసరికి తారా నాథుడికి కళ్ళ నీళ్ళ పర్యంతమయింది. సోమనాథుడు వాడిన ముఖంతో, జుట్టురేగి, కట్టినబట్టలు మట్టి కొట్టు కుని, దరిద్ర దేవతలాగా ఉన్నాడు.\n\n“ఏమిటి సోమనాథా ? ఇలాటి దుస్థితి నీ కెలా వచ్చింది?” అంటూ తారానాథుడు అతనికి కొత్తబట్ట లిచ్చి, చక్కగా భోజనం పెట్టి, ఆ రాత్రి అతను సుఖంగా నిద్ర పోవటానికి సౌకర్యం కలిగించాడు.\n\nఅయితే సోమనాథుడికి ఆ రాత్రి నిద్ర పట్టలేదు. తన మిత్రుడు చూపిన ఆదరానికి అతను సంతోషించక పోగా ఈర్ష్య పడ్డాడు. తనతో సమంగా డబ్బు పంచుకున్న తారా నాథుడు మహారాజుగా జీవించట మేమిటి ? తాను తిండికి, బట్టకూ కూడా లేనివాడు కావటమేమిటి ?\n\nపచ్చి తాగుబోతుగా తయారైన సోమ నాథుడికి, ఈ సంగతి తలుచుకున్న కొద్దీ తారానాథుడి పైన పట్టరాని ద్వేషం కలిగింది. ఒక రాత్రివేళ అతను తన మంచం మీది నుంచి లేచి, మూలనున్న కర్ర తీసుకుని, నిద్రపోతున్న తారానాథుణ్ణి స్పృహతప్పి పోయేటట్టు కనికొద్దీ కొట్టి. అప్పటి కప్పడే రాజధానికి బయలుదేరి పోయాడు.\n\nమర్మాడు అతను రాజుగారి న్యాయసభకు వెళ్ళి, ‘‘మహారాజా, మా గ్రామంలో తారా నాథుడని నా బాల్యమిత్రు డొకడున్నాడు. నేను దేశాంతరాలకు వెళ్ళి, వర్తకం చేసి\n\nధనం సంపాదించుకుని తిరిగి వచ్చేసరికి అతను నా ఇల్లు అక్రమించుకున్నాడు; బాల్యస్నేహితుడు గదా అని మంచిగా నా యిల్లు ఖాళీ చేసి అయ్యమంటే నన్ను పట్టుకుని చావగొట్టాడు. తమరు నా దుస్థితి గమనించి నాకు న్యాయం జరిగేటట్టు అను గ్రహించాలి,” అన్నాడు.\n\nరాజు తన భటులను గ్రామానికి పంపి తారానాథుణ్ణ రప్పించాడు. సోమ నాథుడు కిందటి రాత్రి కొట్టిన దెబ్బ లతో సగం చచ్చి ఉన్న తారానాథుడు భటుల సహాయంతో రాజుగారి కెదురుగా నిలబడ్డాడు.\n\n“నువు ఉంటున్న ఇల్లు సోమ నాథుడిదిట. ఆ మాట నిజమేనా ?” అని రాజు తారానాథుణ్ణ అడిగాడు.\n\nతారానాథుడు సోమనాథుడి కేసి చూసి, సంగతి గ్రహించి, “నిజమే, మహారాజా! ఆ ఇల్లు సోమనాథుడిదే!” అన్నాడు.\n\n“ఆ ఇల్లు ఖాళీ చెయ్యమంటే, నువు సోమనాథుణ్ణ కొట్టినమాట నిజమేనా?” అని రాజు మళ్ళీ అడిగాడు.\n\nతన మీద ఇలాటి ఫిర్యాదు చేసిన సోమ నాథుడి మనస్థితికి జాలిపడి తారానాథుడు, “నిజమే, మహారాజా!” అని తలవంచు కున్నాడు.\n\nసోమనాథుడు స్నేహభావమనేది ఎలా ఉంటుందో పూర్తిగా మరిచిపోయి ఉండటం చేత, తారానాథుడు తను కొట్టిన దెబ్బలతో మతిచెడి అలా జవాబులు చెబుతున్నా డనుకున్నాడు.\n\nరాజు తారానాథుణ్ణ దోషిగా నిర్ణయించి అతనికి కారాగార శిక్ష విధించాడు. భట్టులు అతన్ని తీసుకు పోయారు.\n\nఈ తీర్పు వినగానే, విచారణ నిమిత్తం తీసుకురాబడిన దొంగ ఒకడు సభ అంతా మారు మోగేటట్టు గట్టిగా నవ్వాడు.\n\nసభ ముగియగానే రాజుగారు దొంగను తన వద్దకు పిలిపించి, “ఎందు కలా నవ్వావు?” అని అడిగాడు. దొంగ ఆయనకు తాను సన్విన కారణం చెప్పాడు.\n\nరాజు వెంటనే సోమనాథుడి వద్దకు ఒక మనిషిని పంపించి, “ఇవాళ తమరు రాజుగారి ఇంట అతిథిగా ఉంటున్నారు!” అని చెప్పి తన విశ్వాస రాజుభవనానికి తీసుకుపోయాడు.\n\nరాజుగారు తనకు అనుకూలంగా తీర్పు ఇవ్వటమేగాక, తన మీద ఆదరం కూడా చూపుతున్నందుకూ, తన ఎత్తు సులువుగా పారిసందుకూ సోమనాథుడు అమిత అనందం పొందాడు.\n\nఅతనికి రాజుభవనంలో ఒక మంచి గదిలో బస ఏర్పాటు చేశారు. అక్కడ అతనికి భోజనమ్మా, తాగుడూ సమకూర్చ బడింది. అతను సుఖంగా తిని, తాగి, చల్ల గాలి కోసం కిటికీ తెరిచి చూసేసరికి, అవతలి గదిలో సంకెళ్ళు వేసిన తారానాథుడు కనిపించాడు.\n\nసోమనాథుడు అతన్ని పిలిచి, “ఎలాగూ నీ జీవితం ఖైదులో వెళ్ళిపోవలిసిందే. నువు నీ డబ్బు ఎక్కడ దాచావో చెప్పు?” అని అడిగాడు.\n\nతారానాథుడు అతని వంక జాలిగా చూసి, “నా ఇంటి తూర్పు గదిలో నా ధన\n\nమంతా రహస్యంగా దాచాను. అది తీసుకుని,\nఇకనైనా దురలవాట్లు మాని సుఖంగా\nజీవించు,\" అన్నాడు,\n\nమరుక్కణమే సోమనాథుడున్న గదిలోకి\nఇద్దరు భటులు వచ్చి, అతన్ని పట్టుకు\nతీసుకుపోయారు.\n\nమర్నాడు సభలో రాజుగారు సోమనాథు\nడికి యావజ్జీవ కారాగారశిక్ష విధించాడు.\nతారానాథుడి శిక్ష అలాగే ఉండిపోయింది.\n\nబేతాళుడి కథ చెప్పి, “రాజా, దొంగ\nఎందుకు నవ్వాడు? అతను రాజుకు\nరహస్యంగా ఏం చెప్పి ఉంటాడు? సోమ\nనాథుడే దోషి అనీ, తారానాథుడు నిర్దోషి\nఅనీ తేలిపోయాక రాజు సోమనాథుణ్ణి\nశిక్షంచటం భావ్యంగానే ఉన్నది గాని, తారా\nనాథుడి శిక్ష ఎందుకు రద్దు చెయ్యలేదు?\nఈ అనుమానాలకు తెలిసి కూడా సమా\nధానం చెప్పకపోయావో నీ తల పగిలిపో\nతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “చచ్చేటట్టు\nదెబ్బలు తిన్నట్టు కనివిస్తున్న తారానాథుడు\nతాను సోమనాథుణ్ణి కొట్టావంటే రాజు నమ్మి\nతీర్పు చెప్పినందుకు దొంగ నవ్వాడు.\nఆ దొంగ రాజుతో తారానాథుడి జవాబులు\nనమ్మతగినవికావనీ, అసలు సంగతి మరో\nవిధంగా విచారించమనీ చెప్పి ఉంటాడు.\nఅందుకే రాజు నిజం తెలుసుకోవటానికి\nసోమనాథుడికి ఆతిథ్య మిచ్చాడు. స్త్రీమ\nనాథుడితో బాటు రాజు తారానాథుణ్ణి కూడా\nఎందుకు శిక్షంచాడంటే ఇద్దరూ అన్యాయం\nకొనసాగటానికి సమంగానే పని చేశారు.\nసోమనాథుడి నేరం సఫలం కావటానికి తారా\nనాథుడు చేతనయినదంతా చేశాడు. అందు\nచేత అతను శిక్షార్హుడు,” అన్నాడు.\n\nరాజుకీ విధంగా మౌనభంగం కలగగానే\nబేతాళుడు శీవంతో సహా మాయమై తిరిగి\nచెట్టెక్కాడు.\n( కల్పితం )\n(సాదనాల చంటిబాబు రచన ఆధారంగా)\n\nరాజయోగం\n\nపూర్వం ఒక గ్రామంలో ఆనందు డనే ఒక\nయువకుడుండే వాడు. అతనికి: యుక్త\nవయసు రాగానే అతని తల్లి దండ్రులు\nఅతని కొక సంబంధం చూశారు. పిల్ల పేరు\nలావణ్య. ఆమె చక్కనిదే, కాని ఆమెను\nపెళ్ళాడితే తనకు అచ్చి వస్తుందో రాదోనని,\nఆనందుడు తనకు బాగా తెలిసిన ఒక\nజ్యోతిష్కుడి వద్దకు వెళ్ళి, ఆయన సలహా\nఅడిగాడు.\n\nజ్యోతిష్కుడు ఆనందుడి ద్వారా లావ\nణ్యను గురించి తెలుసుకుని, “అబ్బాయీ,\nఈ పిల్లను నువు వివాహం చేసుకునే పక్షంలో\nనువ్వామె పాదరక్షలు మోయవలిసి వస్తుంది;\nఆమెను అమ్మా అని పిలవవలిసి వస్తుంది.\nకాని, కాపరానికి వచ్చినాక నువు ఏ పరిస్థితి\nలోనూ ఒక ఏడాపాటు ఆమెతో మాట్లాడ\nకుండా ఉండాలి. అలా చేసినట్టయితే\nఆమెద్వారా నీకు రాజయోగం కలుగు\n\nతుంది. ఇష్టమైతే ఆమెను పెళ్ళాడు, లేదా\nఈ సంబంధం వదులుకుని మరొక సంబంధం\nచూసుకో,” అన్నాడు.\n\nఆనందుడు జ్యోతిష్కుడు చెప్పిన\nమాటలు బాగామననం చేసుకుని, లావణ్యను\nపెళ్ళాడటానికి నిశ్చయించాడు. వారిద్దరికి\nవివాహం జరిగింది. అయితే తన భార్య\nకాపరానికి వచ్చినది మొదలు ఆనందుడు\nఆమె కేసి చూడనైనా లేదు, ఆమెతో\nమాట్లాడలేదు.\n\nతన భర్త ప్రవర్తన లావణ్యకు ఏ\nమాత్రమూ అర్థంకాలేదు. తన మీద అతనికి\nఇష్టంలేదో, ఏ కారణం చేతనైనా తన మీద\nఅతనికి కోపంవచ్చిందో లావణ్య తెలుసుకో\nలేక పోయింది. ఆమె అతన్ని సంతోష\nపెట్టటానికి ఎన్ని ప్రయత్నాలో చేసింది;\nఅతనికి ఇష్టమైన వంటకాలు చేసి పెట్టింది;\nఅతని దారికి అడ్డంగా నిలబడింది. ఎన్ని\n\nచేసినా అతను మాట్లాడలేదు. అతన్ని మాట్లాడించటానికి విరుద్ధమైన పనులు కూడా చేసింది; కూరలో ఉప్పువేసేది కాదు; స్నానానికి మనులునీళ్ళు తోడి పెట్టేది. ఆమె ఏం చేసినా అతను భరించాడే గాని ఆమెతో మాట్లాడలేదు.\n\nతనతో ప్రేమగా ఉండాలని భార్య చేసే\nఈ ప్రయత్నాలు చూసి ఆనందుడికి జాలి\nకలిగింది. ఏడాది గడువు తీరేలోపుగా తాను\nనిగ్రహాన్ని కోల్పోతానేమోనని భయంకలిగి,\nఒకనాడు ఆనందుడు ఎవరికీ చెప్పకుండా\nఇంటినుంచి వెళ్ళిపోయాడు. తరవాత అతని\nజాడలేదు. భర్త తనతో ఎందుకు ముఖా\nవంగా ఉన్నాడో తెలియని లావణ్య, అతను\nవెళ్ళిపోయాక కుంగిపోయింది.\n\nఇంతలో ఆ దేశంలో నీటిఎద్దడి సంభ\nవించింది. నగరంలో ఉండే సరస్సుకు\nనీటినితెచ్చే వాగు ఎండి పోయింది. కొండ\nమీద నుంచి కిందికి ప్రవహించే ఆ వాగుకు\nఒక కొండరాయి అడ్డంపడిందనీ, దాన్ని\nతొలగిస్తే చెరువులు నిండుతాయనీ అన్నారు.\nఎందరోవచ్చి ఆ రాయిని పక్కకు నెట్టేందుకు\nరక రకాల ప్రయత్నాలు చేశారు. కాని\nఆ రాయిని తొలగించటం వారిలో ఎవరి\nతరమూ కాలేదు.\n\nభర్తతో కాపరం చేస్తూ కూడా బ్రహ్మ\nచారిణిగా ఉండిన స్త్రీతోస్తే ఆ రాయి పడి\nపోతుందని ఒక సిద్ధుడు చెప్పాడు. భర్త\nతనను విడిచిపెట్టి, దేశాలు పట్టిపోయి\nనందుకు కుమిలిపోతున్న లావణ్యకు ఈ\nమాట వినపడగానే, రాజుగారి వద్దకు\nవెళ్ళి, “మహారాజా, ఏడాది క్రితం నేను\nకాపరానికి వచ్చాను. ఇంతవరకు నా భర్త\nనాతో పల్లెత్తుమాట ఆనలేదు. నీటిప్రవా\nహానికి అడ్డున్న రాయిని నేను తొలగించగల\nనేమో చూస్తాను,” అన్నది.\n\nఆమెను చూసి రాజు ఆశ్చర్యపడి,\n“అమ్మా, నుపు ఈ నీటి ఎద్దడి పోగొట్ట\n\nగలిగితే నీకు నిశ్చయంగా అర్ధరాజ్యం ఇస్తాను. ప్రయత్నించి చూడు. సఫలమైతే ప్రజలు సుఖపడతారు,\" అన్నాడు.\n\nరాజభటులు లావణ్యను కొండమీదికి తీసుకు వెళ్ళారు. ఆమె చెయ్యి తగలగానే కొండరాయి కదిలీ కిందికి దొర్లిపోయింది. దానివెంబడే నీరు బయలుదేరి, కొండ దిగివచ్చి చెరువులను నింపేసింది.\n\nఆన్నప్రకారం రాజు లావణ్యను అర్థ రాజ్యానికి రాణిగా పట్టాభిషేకం చేశాడు. ఆమె సమస్త రాజలాంఛనాలతోనూ తన రాజ్యభాగాన్ని పాలించుకోసాగింది.\n\nఇది జరిగిన కొద్దిరోజులకు ఆనందుడు చినిగిన బట్టలతో, దుమ్ముకొట్టుకుని, బికారి రూపంలో, తన భార్య రాజ్యం చేస్తున్న నగరానికి వచ్చి, వీధిన నడవసాగాడు. అంతలో రాణిగారు రథంలో ఆ వీధిన రావటం తటస్థించింది. రథంలోనుంచి రాణి గారి పాదరకు కిందపడిపోయింది. వెంటనే\n\nఆనందుడు దాన్ని తీసుకుని, రథం వెంబడి పరిగెత్తి, \"అమ్మా, మీ పాదరక్ష కింద పడిపోయింది!\" అంటూ ఆ పాదరక్షను ఆమె పాదంవద్ద ఉంచాడు.\n\nలావణ్యను ఆనందుడు గుర్తించలేదు గాని, ఆమె తన భర్తను గుర్తించి, తన భర్త తనను ఈ విధంగా పలకరించినందుకు ఆశ్చర్యమూ, ఆనందమూ పొందింది. ఆమె రథం ఆపించి అతనిని కూడా ఎక్కించుకుని రాజభవనానికి తీసుకుపోయింది.\n\nతనను వెంటతెచ్చేనది రాణీ లావణ్య అని తెలిసి ఆనందుడి సంతోషానికి మేరలేదు. అతను తన ప్రతాన్ని నిలబెట్టుకున్నందుననే ఆమె రాణి కాగలిగింది. ఇప్పుడతను అసలు సంగతి అంతా ఆమెకు చెప్పి. ఆమె కుండిన అనుమానాలన్నీ పోగొట్టాడు. మర్నాడే ఆనందుడు రాజుగా ప్రజలకు పరిచయం చేయబడి, తన భార్యతో చాలాకాలం సుఖంగా రాజ్యంచేశాడు."
        },
        {
            "title": "అన్నదమ్ములు",
            "page_start": 25,
            "author": "దమ్ము శ్రీనివాసులు",
            "pdf_page": 42,
            "content": "# అన్నదమ్ములు\n\nఒక వూళ్ళో పరంధామయ్యి అనే ఆయన ఉండేవాడు. ఆయనకు ఇద్దరు కొడుకులు. రత్నాల్లాటి వాళ్ళు. పెద్దవాడి పేరు రామయ్యా, చిన్నవాడి పేరు లక్ష్మయ్యానూ.\n\nవాళ్ళు నిజంగా రామలక్ష్మణులే. ఒక రంటే ఒకరికి పంచప్రాణాలు. వాళ్ళు పెద్దవాళ్ళయి పెళ్ళి చేసుకున్నారు. పెళ్ళాలు కాపరాలకు కూడా వచ్చారు.\n\nకొంత కాలానికి వాళ్ళ తల్లి దండ్రులు పోయారు. అయినా ఆ అన్న దమ్ములు ఒకే కుటుంబంగా వుండి, తమ పాలాన్ని కలిసే చేసుకుంటున్నారు. అన్న భోజనానికి వెళ్ళినప్పుడు తమ్ముడు పాలం దగ్గిర ఉండే వాడు. తమ్ముడు భోజనానికి వెళ్ళినప్పుడు అన్న పాలందగ్గిర వుండేవాడు.\n\nకాలం గడిచింది. రామయ్యకు సంతానం కలగలేదు. కాని తమ్ముడు లక్ష్మయ్య అయిదుగురు బిడ్డల తండ్రి అయాడు.\n\nఈ తేడాతోబాటు వాళ్ళ పెళ్ళాల మధ్య ఇంటి పని చెయ్యటం వీషయంలో కలతలు ఆరంభమయాయి.\n\nఈ పోట్లాటలు వదిలించుకోవటానికి ఒకటే దారి కనిపించింది. అదేమిటంటే, ఇల్లూ, పాలమూ పంచేసుకుని, వేర్లు పడి పోవటం. రామయ్యా, లక్ష్మయ్యా ఆ పనే చేసేశారు. కాని వాళ్ళ మధ్య ఉండే ప్రేమాభిమానాలు మాత్రం ఏమీ చెడలేదు. పాలం దగ్గిర ఎప్పటిలాగే ఉండేవాళ్ళు.\n\nఒక ఏడు పాలాలు విరగపండాయి. అన్నదమ్ము లిద్దరూ పంటలు కోయించి, కుప్పలు నూర్పించి, ధాన్యం రాసులు పోయించారు. ఇంక ధాన్యాన్ని ఇళ్ళకు చేర్చటమే తరవాయి అన్నమాట.\n\nఆ రాత్రి రామయ్య పాలంలో రామయ్యా, లక్ష్మయ్య పాలంలో లక్ష్మయ్యా కాపలా ఉన్నారు.\n\nభోజనం వేళకు రాష్ట్రయు తన తమ్ముణ్ణి\nపిలిచి, “తమ్ముడూ, నేను ఇంటికి వెళ్ళి\nఆన్నం తిని వస్తాను. అందాకా నా కళ్ళం\nకూడా కాస్త చూస్తూ ఉండు. నేను వచ్చి\nనాక నువు వెళుదువుగాని,” అన్నాడు.\n\nలక్ష్మయ్య సరేనని అన్నను పంపేశాడు.\nఅప్పుడు లక్ష్మయ్యకు ఇలా ఆలోచన\nవచ్చింది. తనకు ముగ్గురు కొడుకులూ,\nఇద్దరు కూతుళ్ళూ ఉన్నారు. తన పెద్ద\nకొడుకు ఎలాగూ రెండు మూడేళ్ళలో చేతి\nకంది వస్తాడు. అప్పుడు తన పని చాలా\nతేలికవుతుంది, కాని, పాపం, తన అన్నకు\nపిల్లలు లేరు. వయసా పెరుగుతున్నది.\nపెద్దతనంలో సుఖపడాలంటే ఇప్పటి\nనుంచీ వెనకేసుకోవలిసినవాడు. ఆయనకు\nతను సహాయం చేస్తానంటే ఒప్పుకోడు.\nఆయన ఒప్పుకున్నా తన పెళ్ళాం ఒప్పుకోదు.\n\nఇలా అనుకుని లక్ష్మయ్య గంప ఒకటి\nతీసుకుని, తన రాశిలో నుంచి పది గంపల\n\nధాన్యం తన అన్నరాశిలోపోసి, ఏమీ ఎరగ\nనట్టు తన మంచం ఎక్కి కూర్చున్నాడు.\n\nఇంతలో రామయ్య భోంచేసి రానే\nవచ్చాడు. వచ్చి, లక్ష్మయ్యను భోజనానికి\nపంపాడు. లక్ష్మయ్య వెళ్ళాక రామయ్య\nఆలోచనలో పడ్డాడు. ఈ యేడు పంట బాగానే\nపండింది. ఎంత పండినా లక్ష్మయ్య కేం\nలాభం? పెద్ద సంసారం. పిల్లలకు\nచదువులు, బట్టలు, ఖర్చు! తన దారి\nవేరు. తానూ, తన భార్యానూ! లక్ష్మయ్యకు\nసహాయం చెయ్యాలంటే ఈ ఏడు తనకు\nమంచి అవకాశం. కాని తాను ధాన్యం\nఇస్తే వాడు తీసుకోడు. ఒకవేళ వాడు\nతీసుకున్నా తన పెళ్ళాం ఒప్పుకోడు.\nఅందుచేత—\n\nరామయ్య అటూ ఇటూ చూసి, లక్ష్మయ్య\nఉపయోగించిన గంపతోనే పదిగంపల\nధాన్యం తన రాశి నుంచి తీసి తమ్ముడి\nరాశిలో పోసి ఏమీ ఎరగనట్టు కూర్చున్నాడు!\n\nఒక గ్రామంలో ఆమిత దురాశాపరుడూ, దుష్టుడూ అయిన భూస్వామి ఉండేవాడు. ఒక సంవత్సరం అతను నలభైఎకరాల మామిడితోట వేశాడు. మొక్కలకు నీళ్ళు పోయటానికి. తోటకు కాపలా కాయటానికి మనిషిని పెట్టదలచి, భూస్వామి రంగయ్య అనే పేదవాణ్ణిపిలిచి, “చూడు, రంగయ్యా! మామిడి మొక్కలు కాపుకు వచ్చేదాకా నీళ్ళు పోస్తూ కాపలాకాస్తూ ఉండినట్టయితే, అవి కాపుకు రాగానే నీకో నాలుగెకరాలిస్తాను,” అన్నాడు.\n\nరంగయ్య సరే నన్నాడు. అతను ఆ తోటలోనే చిన్న ఇల్లు వేసుకుని, మొక్కలకు నీళ్ళు పోస్తూ, తోటకు కాపలా కాస్తూ నాలుగేళ్ళు గడిపాడు. నాలుగోఏడు తోట కాపుకు వచ్చింది. రంగయ్య భూస్వామితో, “తోట కాపుకు వచ్చింది. వచ్చి చూచుకోండి,” అన్నాడు.\n\nభూస్వామి తనకున్న భూముల్లో ఎందుకూ పనికిరాని బంజరు నాలుగెకరాలు చూపించి, “ఇదే నేను నీ కివ్వదలచిన భూమి. దీన్ని సాగుచేసుకో,” అన్నాడు రంగయ్యతో.\n\nరంగయ్య భూస్వామితో, “నాలుగెకరాల మామిడితోట ఇస్తానని ఇలా మోసం చెయ్యటం ధర్మం కాదు. అన్నమాట ప్రకారం మామిడితోట ఇప్పించండి,” అన్నాడు.\n\nభూస్వామి రంగయ్యతో, “నేను నీకు నాలుగెకరాలు ఇస్తానన్నాను గాని, నాలుగెకరాల మామిడితోట ఇస్తాననలేదు. అదీ గాకతోట అంతా కాపుకు రాలేదు. కావలిస్తే చూడు,” అంటూ పూతా, పిందే లేని రెండు గొడ్డుమోతు చెట్లను చూపించాడు.\n\nచేసేదేమీలేక రంగయ్య, భూస్వామి చేసిన మోసానికి విచారిస్తూ ఇంటికి వెళ్ళాడు."
        },
        {
            "title": "కోటీశ్వరుడు",
            "page_start": 45,
            "author": "టి. మధుసూదనరావు",
            "pdf_page": 45,
            "content": "జరిగినదంతా విని రంగయ్య కొడుకు మండి\nపడ్డాడు. అతను భుస్వామికి తగిన గుణ\nపాఠం నేర్పాలని నిశ్చయించుకున్నాడు.\n\nకొద్ది రోజులు గడవ నిచ్చి ఆ కుర్రవాడు\nతానొక సన్యాసి వేషం వేనుకుని, తన\nస్నేహితు లిద్దరికి శిఘ్యుల వేషాలు వేసి,\nతాను వెళ్ళి ఊరు బయట మర్రిచెట్టు కింద\nకూర్చుని, తన స్నేహితుల నిద్దరినీ ఊళ్లోకి\nపంపాడు.\n\nవాళ్ళద్దరూ ఊళ్ళో జనం మధ్య తిరు\nగుతూ, తమ గురువుగారు గొప్ప శక్తులు\nకలవాడనీ, కాశీకి వెళ్ళుతూ ఊరి బయట\nమర్రిచెట్టు కింద మకాం చేసి ఉన్నారనీ,\n\nకోరినవారు వెళ్ళి వారి దర్శనం చేసుకుని\nలాభం పొందవచ్చుననీ ప్రచారం చేశారు.\n\nఈ ప్రచారం విని చాలామంది గ్రామస్థులు\nపాలూ, పళ్ళూ పట్టుకుని ఆ సన్యాసి వద్దకు\nవెళ్ళారు. వారంతా తానెరిగినవారే కావటం\nచేత, రంగయ్య కొడుకు తాను దివ్య దృష్టితో\nతెలుసుకున్న వాడిలాగా నటిస్తూ, వారి కష్ట\nసుఖాలన్నీ మాట్లాడాడు. ఇందువల్ల సన్యాసి\nమీద అందరికీ అంతులేని గురికుదిరింది.\n\nఆ రోజు సాయంత్రం “శిఘ్యులు” మళ్ళీ\nగ్రామంలోకి వెళ్ళి, తమ గురువుగారు\nభూమిలో ఉండే నిధి నిక్షేపాల జాడలు\nచెప్పగలరని ప్రచారం చేశారు. ఈ ప్రచారం\nభూస్వామి చెవుల పడింది.\n\nభూస్వామి ఆ రాత్రి బాగా చీకటి పడినాక\nపాలూ, పళ్ళూ, ఇతర కానుకలూ తీసుకుని,\nఎవరూ లేని సమయంగా చూసి, మర్రిచెట్టు\nవద్దకు వెళ్ళి, సన్యాసి దర్శనం చేసుకుని,\nఆతని కాళ్ళ పైన పడి, “నాకు నిధులున్న\nచోటు ఒక్కటైనా చూపించండి. వాటిని\nపూర్తిగా పుణ్యకార్యాలకే వెచ్చిస్తాను,” అని\nవేడుకున్నాడు.\n\nభూస్వామి చేత మళ్ళీ మళ్ళీ అడిగించు\nకుని సన్యాసి, బలవంతాన ఒప్పకుంటు\nన్నట్టు నటించి, భూస్వామిని వెంట బెట్టు\n\nకుని పాలాల మీదికి బయలుదేరాడు. వాళ్లు, రంగయ్యకు భూస్వామి ఇచ్చిన బంజరు భూమిని చేరగానే, సన్యాసి ఒక చోట పెద్ద గిరి గీసి, అక్కడ నిలువు లోతు తవ్వితే అంతులేని బంగారం దొరుకుతుందని అతడికి చెప్పాడు.\n\nఆ సన్యాసి భూస్వామితో, \"నేను తెల్ల వారుతూనే కాశీకి వెళ్ళిపోతున్నాను. మళ్ళీ ఇటుగా వచ్చే లోపుగా ఈ నిధితో ఒక శివాలయం కట్టించాలి!\" అని చెప్పి భూస్వామిని పంపేసి, తన శిఘ్యులతో సహా అప్పుడే వెళ్ళిపోయాడు.\n\nభూస్వామి తెల్లవారగానే రంగయ్యను పిలిపించి, \"రంగయ్యా, నేను నీ కిచ్చిన బంజరు నాలుగెకరాలూ నాకే తిరిగి ఇచ్చెయి్య. నువు పెద్ద వాడివి, ఆ బంజరు సాగు చెయ్యలేవు. నువు అడిగినట్టు నీకు నాలుగెకరాలు మామిడి తోటే ఇస్తాను, తీసుకో,\" అన్నాడు.\n\nరంగయ్య తల అడ్డంగా తిప్ప, \"వద్దు లెండి. నాకా బంజరే ఉండ నియ్యండి. మీరు నలభై ఎకరాల మామిడి తోట ఇచ్చినా నాకు వద్దు. దాన్ని మీరే ఉంచుకోండి,\" అన్నాడు.\n\nభూస్వామి మధనపడిపోతూ, రంగయ్యతో బేరానికి దిగి, పది ఎకరాల మామిడి తోట యిస్తా సన్నాడు. తరవాత దాన్ని ఇరవై ఎకరాలు చేశాడు. చివరకు, రంగయ్య ఆ బంజరు పాలం వదులుకుంటే నలభై ఎకరాల మామిడి తోటా ఇచ్చేస్తాసన్నాడు. అప్పుడు రంగయ్య దిగి వచ్చి, మామిడి తోటంతా తన పేర రాయించుకుని ఇంటికి వెళ్ళిపోయాడు.\n\nభూస్వామి బంగారం గురించి కలలు కంటూ, సన్యాసి గిరి గీసిన చోట తవ్వించ నారంభించాడు. ఎంత లోతు తవ్వినా అక్కడ బంగారం ఏమీ దొరకలేదు భూస్వామికి.\n\nఒక అడవిలో ఒక ముని తపస్సు చెను కుంటూ ఉండేవాడు. కట్టెలు కొట్టుకోవ టానికి అడవికి వచ్చేవాళ్ళు అతని ముందు పళ్ళు, ఫలాలూ పెట్టి వెళ్ళిపోయేవాళ్ళు. ఆ ముని కళ్ళు తెరిచినప్పుడు ఎదురుగా ఏమైనా కనిపిస్తే తినేవాడు, లేనిపక్షంలో అడవిజంతువులు వాటిని తినేవి.\n\nఒక నాడు ఒక మనిషి టెంకాయల మూటతో అడవి మార్గంగా వెళుతూ, మునిని చూసి, నాలుగు టెంకాయలను ముని ముందు ఉంచి వెళ్ళిపోయాడు. కోంత సేపైన తరవాత ముని కళ్ళు తెరిచి టెంకాయలను చూసి, వాటిని పగలగొట్టే ఆలోచనలో ఉండగా ఒక కట్టెలుకొట్టేవాడు ఆయనను సమీపించి, తన గొడ్డలితో ఒక టెంకాయను కొట్టి మునికి ఇచ్చాడు. ముని ఆ టెంకాయలోని నీరు తాగి, కొబ్బరి తింటూండగా కట్టెలుకొట్టేవాడు మరొక\n\nటెంకాయ కొట్టబోయాడు. ముని వాణ్ణి వారించి, “వీటిని నువు తీసుకుపో. వాటిని కొట్టేటప్పుడు నువు ఏ కోరిక కోరుతావో అది సిద్ధిస్తుంది. నీ సంగతి నాకు బాగా తెలుసు,” అన్నాడు.\n\nకట్టెలుకొట్టేవాడు మునికి నమస్కారం చేసి, తన కట్టెలమోపుతోబాటు ముని ఇచ్చిన మూడు టెంకాయలనూ తీసుకుని ఇంటికి వెళ్ళాడు.\n\nఆ మనిషి పేరు గంగులు. అతను కట్టెలు అమ్మినదానిలో సగం ఖర్చుచేసి, కాలు భాగం దానంచేసి, మిగిలిన కాలు భాగం వెనకవేసుకునేవాడు. తన దగ్గిర ఎంత డబ్బుపోగయినా కట్టెలుకొట్టటం మానరాదని ప్రతిజ్ఞ చేసుకున్నాడు. తక్కువ డబ్బులు దొరికిననాడు దానంచేసే మొత్తం తగ్గిందని విచారించేవాడు కాని, తన ఖర్చుకు తగ్గిందని దిగులుపడేవాడు కాడు.\n\nగంగులు ఇంటికి వెళ్ళి, \"నా నియమానికి భంగం రాకుండా, నేనూ, నా భార్యా, బిడ్డలూ సుఖంగా ఉండేటట్టు రోజులు గడవాలి!\" అని కోరుకుని, ఒక టెంకాయ కొట్టాడు. అది మొదలు అతనికి కట్టెల వ్యాపారం బాగా కలిసివచ్చింది. కూడా బెట్టిన ధనంతో కాస్తమంచి ఇల్లు కట్టుకుని, పూర్వం కన్న హెచ్చుగా దానథర్మాలు చేస్తూ, భార్యా బిడ్డలతో అతను సుఖంగా జీవించసాగాడు. అతన్ని అందరూ \"గంగయ్యగారు\" అని ఎంతో గౌరవంగా కూడా విలపసాగారు.\n\nగంగులు ఇంటి సమీపంలో ఒక శ్రీమంతుడుండేవాడు. కట్టెలుకొట్టే గంగులు తనను మించి దానథర్మాలు ఎలా చేస్తున్నాడో, ఎలా కీర్తి సంపాదిస్తున్నాడో ఆ శ్రీమంతుడికి అర్థం కాలేదు. ఆయనకు గంగులు మీద ఎక్కడలేని ఈర్ష్యా, ఆశ్చర్యమూ కూడా కలిగాయి.\n\nఒకనాడా శ్రీమంతుడు గంగులుతో, \"చూడు, గంగయ్యా. నువు చక్కగా అభివృద్ధిలోకి వచ్చావు. నాకు చాలా సంతోషంగా ఉంది. అయితే, నువ్వేమీ, అనుకోకుండా ఉంటే, కుతూహలం కొద్దీ ఒక్కమాట అడుగుతాను—నీకు అడవిలో\n\nఏదన్నా నిధిగాని దొరికిందా ఏమిటి?\" అని అడిగాడు.\n\n\"అదేమీ లేదండి. అంతా ఒక ముని చలవ!\" అంటూ, కపటం ఎరగని గంగులు జరిగినదంతా వివరంగా చెప్పాడు.\n\n\"అయితే నీదగ్గిర ఇంకా రెండు టెంకాయలున్నాయన్నమాట! ఏమి అదృష్టం! వాటిని చూడాలని కుతూహలంగా ఉంది. రేపు మీ యింటికి వస్తే చూపిస్తావు కదూ?\" అన్నాడు శ్రీమంతుడు. గంగులు ఆలాగే నన్నాడు.\n\nమర్నాడు శ్రీమంతుడు తన బట్టలో ఒక మామూలు టెంకాయ దాచుకుని వెళ్ళి.\n\nగంగులు తెచ్చిచూపిన రెండు టెంకాయ\nలనూ చాలాసేపు పరీక్షించి, గంగులు\nచూడకుండా వాటిలో ఒకటి సంగ్రహించి,\nదాని స్థానంలో తాను తెచ్చిన టెంకాయ\nఉంచి, చల్లగా ఇంటికి తిరిగివచ్చాడు.\n\nచాలా డబ్బు కావాలని కోరుకోవటానికి\nనిశ్చయించి ఆయన మహిమగల టెంకాయ\nకొట్టబోతుండగా శ్రీమంతుడి భార్య, 'నీళ్ళు\nఇందులో పాయ్యండి!' అంటూ ఒక లోటా\nతెచ్చింది.\n\nఆ శ్రీమంతుడికి తన భార్య అడ్డం వచ్చి\nనప్పుడల్లా, 'దరిద్రం!' అనటం అల\nవాటు. ఆ అలవాటు చొప్పున, 'చాలా\nధనం కావాలి' అనబోయినవాడల్లా, 'చాలా\nదరిద్రం కావాలి!' అని గట్టిగా అని\nటెంకాయ కొట్టేశాడు.\n\nతరవాత ఆయన తన పారపాటు తెలుసు\nకుని, తనచేత అలా అనిపించిన భార్యను\nనానాతిట్లూ తిట్టాడు.\n\nకాని పారపాటు జరిగిపోయింది. శ్రీమం\nతుడి సంపద క్రమంగా కీణించసాగింది.\nచేసే ఖర్చేదీ కలిసిరాలేదు. ఆయన ఇంట\nదొంగలు పడి దోచుకున్నారు. చివరకు\nఆయన తన అభిమానం చంపుకుని గంగులు\nవద్ద దానం పుచ్చుకోవలసిన దుస్థితి కూడా\nఏర్పడింది.\n\nఅప్పుడాయన గంగులు వద్దకు వెళ్ళి,\nతాను చేసిన టెంకాయ దొంగతనం గురించి\nచెప్పి, క్షమాపణ చెప్పుకున్నాడు.\n\nఆంతా విని గంగులు, 'నా దగ్గిర ఉన్న\nరెండు టెంకాయలలో ఒకటి మహిమ గలదే\nకద. విచారించకండి. దాన్ని మీ కోసం\nకొట్టెద్దాం!' అన్నాడు.\n\nఆ విధంగా గంగులు సహాయం తో\nశ్రీమంతుడు ముందున్నదాని కన్న కూడా\nధనికుడై, తాను కూడా గంగులులాగా దాన\nధర్మాలు చేస్తూ, ఆ చుట్టుపక్కల పేరు\nసంపాదించుకున్నాడు.\n\nఫలించిన కల\n\nఒక రాజుగారు తన నగరంలోని పెద్ద కమసాలిని పిలిపించి, ఆతనికి కొంత బంగారమూ, రెండు వజ్రాలూ ఇచ్చి, వాటితో రెండు ఉంగరాలు చేయమని ఆజ్ఞా పించాడు.\n\nకమసాలిపెద్ద తన దుకాణానికి వచ్చి, తనకించ పని నేర్చుకునే రాఘవుడనే కుర్ర వాడితో, \"ఒరే, రాజుగారు ఉంగరాలు చెయ్యమన్నారు. నేను ఇంటికి పోయి, భోజనంచేసి వచ్చి, పని ప్రారంభిస్తాను. అంతదాకా నువు ఈ బంగారాన్నీ, రాళ్ళనూ జాగ్రత్తగా చూస్తూఉండు!\" అని వెళ్ళి పోయాడు. యజమాని వెళ్ళిన కాస్సేపటికి రాఘవుడికి నిద్రముంచుకు వచ్చింది. వాడు తన ముందున్న బల్ల మీద తల ఆనించి నిద్రలో పడిపోయాడు.\n\nఅదేసమయంలో రాజుగారు మారు వేషంలో నగరం చుట్టబెడుతూ పెద్ద కమ\n\nసాలి అంగడిలో పని కుర్రవాడు నిద్ర పోతూండటం గమనించి, అంగడిలోకి వచ్చి, రాఘవుడి వీపుమీద గట్టిగా చరిచి, బయటికి పచ్చేశాడు.\n\n\"ఎవడురా నువు? బంగారమంటి కల కాస్తా పాడుచేశావు?\" అంటూ రాఘవుడు నిద్రలేచాడు.\n\nవాడన్నమాటలు రాజు విన్నాడు, ఆయన తన భవనానికి తిరిగి వెళ్ళి, పెద్ద కమసాలి వద్ద పనినేర్చుకునే కుర్రవాడిని పట్టుకు రమ్మని తన భటులను పంపాడు. ఆయనకు ఆ కుర్రవాడి కల గురించి తెలుసుకోవాలనిపించింది.\n\nరాఘవుడు రాజు ఎదట నిలబడ్డాడు.\n\n\"ఒరే, నీకు దుకాణంలో వచ్చిన కల ఏమిటి?\" అని రాజు వాణ్ణి ఆడిగాడు.\n\n\"ఆ కల నిజమైతే తప్ప చెప్పటానికి వీల్లెదు, మహారాజా!\" అన్నాడు రాఘవుడు.\n\nరాఘవుడు చీకటి కొట్టు నుంచి పారి పోవటానికి మార్గం వెతికాడు. వాడి కొక కర్ర దొరికింది. ఆ కర్రతో నేల తవ్వి, తాను దూరేపాటి సౌరంగం చేసి, దానికుండా బయటికి వచ్చాడు. సమీపంలోనే రాజ భవనం ఉన్నది. ఒక కటికీ అంచు పట్టుకుని పైకి ఎక్కి, ఒక గదిలోకి దిగాడు.\n\n“చెప్పకపోతే చిక్కులో పడతావు,”\nఅన్నాడు రాజు.\n\n“తమరు నన్ను చంపండి, కాని ఆ కల చెప్పటానికి లేదు,” అన్నాడు రాఘవుడు.\n\n“వీణ్ణి చీకటి కొట్టులో పెట్టండి,”\nఅన్నాడు రాజు.\n\nరాఘవుడికి చీకటి కొట్టు దుర్భర మని\nపించింది. అయినా మర్నాడు రాజు వాణ్ణి\nపిలిపించి, కల ఏమిటో చెప్పమంటే వాడు\nచెప్పలేదు.\n\nరాజు వాణ్ణి తిరిగి చీకటి కొట్టుకు పంపుతూ, వాడికి తిండీ, నీరూ ఇవ్వవద్దు అని భటులతో అన్నాడు.\n\nఅది రాజకుమార్తె ఉండే గది. ఆమె' మంచంమీద కళ్ళు మూసుకుని పడుకుని ఉన్నది. ఆమెకు సమీపంగా ఒక బల్ల మీద బంగారు కంచంలో భోజనం ఉన్నది. రాఘవుడు చప్పడు చేయకుండా వెళ్ళి, ఆ పళ్ళెంలోని ఆహారం తినేసి, రాజకుమార్తెను చూశాడు. ఆమె ఎంతో అందంగా ఉన్నది. ఆమె మీద అతనికి ఎంతో ప్రేమ కలిగింది.\n\nఅతను వెళ్ళిపోబోతుండగా రాజకుమార్తె\nకళ్ళు తెరిచి, “ఎవరు నువు? నా గదిలోకి\nరావటానికి నీకు ఎన్ని గుండెలు! మా\nనాన్నతో చెప్పి నీ తల తీయిస్తాను,” అన్నది.\n\n\"రాజకుమార్టీ, నా ప్రాణాలు తీయాలంటే మీ నాన్న కూడా దేనికి? ఆ పని నీ చేతిమీదుగానే కానీ. నేను నిన్ను ఎంతగా ప్రేమిస్తున్నానో నీకు తెలియదు!\" అన్నాడు\nరాఘవుడు.\n\nఆ మాట రాజకుమార్తెకు నచ్చింది. ఆమె అతని విషయమంతా తెలుసుకున్నది. రాఘవుడు చాలాసేపు ఆమెతో గడిపి, వచ్చిన దారినే తన చీకటి కొట్టుకు తిరిగి వెళ్ళాడు.\n\nఆదిమొదలు రాఘవుడు ప్రతి రాత్రి రాజకుమార్తె వద్దకు వెళ్ళి, ఆమెతో కలిసి భోజనం చేసి, తిరిగి రాసాగాడు.\n\nఇంతలో రాజుకు ఒక పెద్ద సమస్య వచ్చింది. ఒకనాడు చక్రవర్తి తన దూత లను రాజు వద్దకు పంపాడు. వారి వెంట మూడు గురాలున్నాయి.\n\n“ఈ గురాల వయసు చెబుతారో, లేక మా చక్రవర్తికి ఓడిపోయినట్టు ఒప్పు కుంటారో చెప్పండి. ఈ రెండూ జరగని పక్షంలో మా చక్రవర్తిగారు మీ మీదికి దండెత్తి వచ్చి, మీ రాజ్యాన్ని సర్మాలిస్తారు,” అని దూతలు రాజుతో అన్నారు.\n\nరాజు వద్ద కొలువున్న వారెవరూ గురాల వయసు చెప్పలేమన్నారు. రాజు తన కుమార్తెనడిగాడు. ఆమెకు గురాల వయసు తెలుసుకునే పద్ధతి తెలిసి ఉండి కూడా తనకు తెలియదని చెప్పి, ఆ రాత్రి తన వద్దకు వచ్చినప్పుడు ఆ కిటుకు రాఘవుడికి చెప్పింది.\n\nరాజుకు అకస్మాత్తుగా రాఘవుడు గుర్తుకు వచ్చాడు. వాడు బతికి ఉన్నాడేమో చూసి,\n\nరెండోది రెండేళ్ళది. మూడోది ఏడాది వయసుది,\" అన్నాడు రాఘవుడు.\n\nవాడు చెప్పినది నిజమేనని ఒప్పుకుని చక్రవర్తి దూతలు వెళ్ళిపోయారు.\n\nరాజు రాఘవుడితో, \"కుర్రవాడివి. సుఖంగా జీవించవలసినవాడివి. నీ కల ఏమిటో ఇప్పుడైనా చెప్పు, నిన్ను వదిలే స్తాను,\" అన్నాడు.\n\n\"మహారాజా, కుమించండి. ఆ కల ఇప్పుడు చెప్పను,\" అన్నాడు రాఘవుడు.\n\nరాజు వాణ్ణి తిరిగి చీకటి కొట్టుకు పంపించేశాడు.\n\nఏడాది గడిచింది. చక్రవర్తి దూతలు మళ్ళీ వచ్చారు. ఈసారి వాళ్ళు మూడు పళ్ళు తెచ్చి, వాటి వయసు చెప్పమనీ, చెప్పకపోతే ఓటమి ఒప్పుకోమనీ అన్నారు. మూడు పళ్ళు ఒకేలాగున్నాయి. వాటి వయసు నిర్ణయించటం ఎవరివల్లా కాదని తేలినాక రాజు తన కూతుర్ని అడిగాడు. ఆమె తనకు తెలియదని తండ్రికి చెప్పి, వాటి వయసు తెలుసుకునే పద్ధతి రాఘవుడికి చెప్పింది.\n\nతప్పనిసరి అయి రాజు రాఘవుణ్ణి పిలి పించి, \"ఈ పళ్ళు ఎంత వయసుగలవో చెప్పగలవా?\" అన్నాడు.\n\nబతికి ఉంటే తన వద్దకు తీసుకు రమ్మని రాజు భటులకు చెప్పాడు.\n\nరాఘవుడు బతికి ఉండటమే గాక, దృఢంగా కూడా ఉన్నాడు.\n\n\"ఈ గుర్రాల వయసు తెలుసుకోగలవా?\" అన్నాడు రాజు.\n\n\"తెలుసుకోగలను. వాటికి యవధాన్యం పెట్టించండి,\" అన్నాడు రాఘవుడు.\n\nమూడు గుర్రాల ముందూ యవధాన్యం తెచ్చి పెట్టారు. మొదటిది ధాన్యమంతా తినేసింది. రెండోది సగం తిని వదిలేసింది. మూడోది ధాన్యం కుమ్మిందిగాని తినలేదు. \"మొదటి గుర్రం పయను మూడేళ్ళు.\"\n\nరాఘవుడు నీరు తెప్పించి మూడు\nపళ్ళనూ నీటిలో వేశాడు. ఒకటి నీటి\nఆడుగుకు దిగిపోయింది. రెండోది సగం\nలోతుకు ముణిగి పైకి తెలింది. మూడోది\nఆసలు ముణగనేలేదు.\n\n“మొదటి పండు వయసు ఒక ఏడు.\nరెండో దాని పయను రెండేళ్ళు. మూడోదాని\nవయసు మూడేళ్ళు,” అన్నాడు రాఘవుడు.\n\nచక్రవర్తి దూతలు అతనన్నది నిజమని\nఒప్పకుని తిరిగి వెళ్ళిపోయారు.\n\n“నిష్కారణంగా ఎందుకు చెడతాపు?\nనీ కల ఏమిటో చెప్పి, చీకటికొట్టు నుంచి\nబయటపడరాదా?” అన్నాడు రాజు రాఘ\nవుడితో.\n\n“మహారాజా, ఎందు కడుగుతారు? నేను\nచెప్పనని తమకు తెలుసు,” అన్నాడు\nరాఘవుడు.\n\nరాజు వాణ్ణి మళ్ళీ చీకటి కొట్టుకు\nపంపాడు.\n\nమళ్ళీ సంవత్సరం తిరిగేసరికల్లా చక్ర\nవర్తి దూతలు పన్నెండుమంది చిన్నపిల్ల\nలను వెంటబెట్టుకు వచ్చి, “రాజా, వీరిలో\nఆడపిల్లలెవరో, మగపిల్లలెవరో వివరించి\nచెప్ప. లేదా, ఓటమి ఒప్పుకో,” అన్నారు.\nఆందరు పిల్లలూ ఒకే విధమైన దుస్తులు\n\nధరించి, మగపిల్లలైనదీ, ఆడపిల్లలైనదీ\nతెలియరాకుండా ఉన్నారు.\n\nరాజు వణికిపోయాడు. ఆయన తన\nకూతుర్షి అడిగితే, ఆమె తనకు తెలియదని\nచెప్పి, ఆడపిల్లలను ఎలా గుర్తించాలో రాఘ\nవుడికి చెప్పింది.\n\nరాజు తప్పనిసరిగా రాఘవుణ్ణి చీకటి\nకొట్టు నుంచి తెప్పించి, “ఈ పిల్లలలో మగ\nపిల్లలనూ, ఆడపిల్లలనూ, వేరు చేయ\nగలవా?” అని అడిగాడు.\n\n“వేరు చేస్తాను, మహారాజా! కాని\nముందు నేను కోరేది ఇస్తానని మీరు మాట\nఇవ్వాలి!” అన్నాడు రాఘవుడు.\n\nచారు. మొదటి ఆరుగురూ మగపిల్లలనీ,\nమిగిలిన ఆరుగురూ ఆడపిల్లలనీ రాఘవుడు\nతేల్చి చెప్పాడు.\n\n“నిజం!” అని చక్రవర్తి దూతలు\nశలవు పుచ్చుకున్నారు.\n\nరాజు తన కుమార్తెను రాఘవుడి కచ్చి\nపెళ్ళిచేసి, వాణ్ణి తన ఆల్లుణ్ణి చేసుకున్నాడు.\n\nఈ లోపల చక్రవర్తికి ఒక ఆలోచన\nకలిగింది. తాను పంపే సమస్యలను విడ\nదీస్తున్న కుర్రవాడు ఏదో విధంగా నాశనమైతే\nతప్ప రాజు తనకు లొంగిరాడని ఆయనకు\nతోచింది.\n\nఅందుచేత అయన రాఘవుణ్ణి తన\nరాజధానికి ఆహ్వానించి, “నువు చాలా\nతెలివిగలవాడివని మా దూతలు చెప్పారు. నీ\nతెలివితేటలకు పరీక్ష పెట్ట దలిచాను. ఈ\nఇనపముక్కతో ఒక పట్టుబట్ట ఆల్లి తీసుకు\nరా. మూడు రోజులలోగా ఆ పని చేశావంటే\nనీకు నా కుమార్తె నిచ్చి పెళ్ళిచేస్తాను. ఆ\nపని చెయ్యలేకపోతే నీ తల తీయిస్తాను,”\nఅన్నాడు.\n\nచక్రవర్తి తనను చంపటానికి ఎత్తు వేశా\nడని రాఘవుడికి స్పష్టమయింది. ఏచన్నా\nయుక్తి చెప్పడానికైనా సమయానికి తన\nభార్య దగ్గిర లేదు.\n\n“కోరుకోరా, బాబూ! నా రాజ్యం ఇవ్వ\nమన్నా ఇస్తాను, ఇది నాశనం కాకుండా\nఉంటే అంతే చాలు,” అన్నాడు రాజు.\n\n“మీకు అందాలరాశి అయిన కుమార్తె\nఉన్నదని విన్నాను. ఆమెను నా కచ్చి\nవివాహం చెయ్యాలి,” అన్నాడు రాఘవుడు.\n\n“ఈ ఆపద తప్పితే అలాగే చేస్తాను,”\nఅన్నాడు రాజు.\n\nరాఘవుడు పిల్లలందరినీ భోజనాలకు\nసిద్ధం కమ్మని, వాళ్ళు చేతులు కడుగు\nకోవటానికి ఉడుకునీళ్ళు పోశాడు. పన్నెండు\nమందిలోనూ ఆరుగురు నీటి వేడి భరించ\nలేక బాధపడ్డారు. మిగిలిన ఆరుగురూ భరిం\n\nచందమామ\n\nఅతను ఆలోచిస్తూ రాజభవనం\nపక్కన గల తోటలో పచార్లు చేస్తూండగా\nచక్రవర్తి కూతురు అత నున్న చోటికి\nవచ్చి, “ఏమిటి విచారంగా ఉన్నావు?”\nఆని అడిగింది.\n\nఆమె రాఘవుణ్ణి అంతకుపూర్వమే\nచూసి, తన భర్తగా పరించింది.\n\n“చక్రవర్తిగారు నా కొక ఇనపముక్క\nఇచ్చి, దానితో పట్టుబట్ట నేసి తెమ్మన్నారు.\nమూడురోజుల లోపల నేనా పని చెయ్యక\nపోతే నా తల పోతుంది,” అన్నాడు\nరాఘవుడు.\n\n“నువ్వొక పనిచెయ్యి. రాజుగారి వద్దకు\nకుంచెడు ఇసుక తీసుకుపోయి, దాన్ని\nదారంగా పేనించి ఇచ్చినట్టయితే పట్టుబట్ట\nనేస్తానను,” అన్నది చక్రవర్తి కుమార్తే.\nరాఘవుడు అదే చేశాడు.\n\nచక్రవర్తి నిర్ఘొంతపోయి, “ఇసుకను\nఎలా పేనటం?” అన్నాడు.\n\n“ఇనుము నుంచి పట్టుబట్ట తయారు\nచేయటం మాత్రం ఎలా?” అన్నాడు\nరాఘవుడు.\n\n“నువే గెలిచావు. నా కుమార్తెను నీకిచ్చి\nపెళ్ళిచేస్తాను,” అన్నాడు చక్రవర్తి.\n\nరాఘవుడు చక్రవర్తి కూతురిని పెళ్ళాడి,\nఆమెతో సహా తిరిగి వచ్చి, “మహా\nరాజా, నేను ఆనాడు దుకాణంలో కన్న\nకల ఇప్పుడు చెబుతాను. నేను ఉద్యాన\nవనంలో ఉన్నానట. నాకు ఒక పక్క మీ\nకుమార్తే, ఇంకో పక్క చక్రవర్తి కుమార్తే\nకూర్చుని ఉన్నారట. ఈ కల మీకు ఆనాడే\nచెబితే అది నిజమయి ఉండేదేనా?”\nఅన్నాడు రాజుతో.\n\n“బాబూ, నువు వివేకం గలవాడివి.\nచక్రవర్తికి అల్లుడి వయావు గనక నా\nరాజ్యానికి శత్రుభయం మరి లేదు. ఇక\nనువే సింహాసనం మీద కూర్చో!” ఆని\nరాజు రాఘవుడికి రాజ్యాభిషేకం చేసేశాడు."
        },
        {
            "title": "మాట్లాడే పండు",
            "page_start": 40,
            "author": "జి. నిర్మల",
            "pdf_page": 57,
            "content": "# మాట్లాడేపండు\n\nఒక రాజుగారి వద్ద లెక్కలేనన్ని ఆవులు ఉండేవి. రోజూ పశువులకాపర్లు ఆవులను కొండ ప్రాంతంలో వుస్న పచ్చికబీళ్ళకు తోలుకొని వెళ్ళేవారు. కాని సాయంత్రం ఇంటికి తిరిగి వచ్చేసరికి వాటి సంఖ్య తగ్గి ఉండేది. రాజుగారు ఎంత గట్టి కాపలాలు ఉంచినా ఆవులు మాయమవడం మాత్రం మాన లేదు. మాయమవుతున్న ఆవుల ఆచూకీ తెలుసుకుని రమ్మని రాజుగారు తన ముగ్గురు కొడుకులనూ పంపాడు.\n\nరాజకుమారులు ఒక రోజల్లా ప్రయాణం ఒక అరణ్యం చేరుకున్నారు. అక్కడ వాళ్లకు ఒక వికారాకారం గల స్త్రీ ఎదురుపడి, “నాయనలారా, ఎక్కడికి వెళుతున్నారు?” అని అడిగింది.\n\nఅందుకు రాజకుమారులు వినుక్కుని, “మేము ఎక్కడికి వెళితే నీ కేం? నీదారిన నువు వెళ్ళు!” అన్నారు.\n\nఆ స్త్రీ ఏదో గొణుక్కుంటూ వెళ్ళి పోయింది. రాజకుమారులు ముందుకు నడిచి, చీకటి పడేవేళకు ఒక కోటను చేరు కున్నారు. కోట లోపల తమ ఆవులన్నీ కట్టి వేసి ఉండటం వారికి కనిపించింది. ఇంకా లోపలికి పోగా, నిద్రపోతున్న అతిముసలి రాక్షసి కనిపించింది. వారి అలికిడికి ఆ రాక్షసి మేలుకున్నది.\n\nరాజకుమారులు ధైర్యంచేసి, “అవ్వా, మా కేదన్నా పని ఇచ్చించు. ఇక్కడే ఉంటాం,” అన్నారు.\n\nవాళ్ళు ఆవుల కోసమే వచ్చారని రాక్షసి గ్రహించింది. అది చాలా జిత్తులమారిది. తన ఒంట్లో శక్తి ఉడిగిపోయాక తసి మాయో పాయాల చేతనే తన శత్రువులను చంపుతూ వస్తున్నది. అది రాజకుమారులను కూడా అలాగే చంప నిశ్చయించుకుని, “సరే, అబ్బాయిలూ! ఆ ఆవులను పాలుపిండే వేళ\n\nఅయింది. వెళ్ళి పాలు పితుక్కురండి.\nరేపటి నుంచి నా ఆవుల పాలనా, పోషణా\nఅంతా మీదే,\" అన్నది.\n\nరాజకుమారులు సరే నని వెళ్ళి, గంగా\nణాల నిండా పాలు పితుక్కుని వచ్చారు.\n\nరాక్షణి పాలను కాస్తూ ఉంటే, రాజ\nకుమారులు బయట చేరి, ఆవులను తప్పిం\nచడం గురించి ఆలోచించసాగారు.\n\nఇంతలో రాక్షణి వాళ్ళను పిలిచి, “అబ్బా\nయిలూ, ఆకలితో ఉన్నారేమో, ముందు\nఈ పాలు తాగండి,” అని మూడు పాత్ర\nలలో విషం కలిపిన పాలు ఇచ్చింది. రాజ\nకుమారులు ఆ సంగతి ఎరగక, పాలు తాగి\nమరణంచారు. రాక్షణి ఆ ముగ్గురినీ ఒక\nపెట్టెలో దాచింది.\n\nతన కొడుకులు ఎన్నాళ్ళకూ తిరిగి రాక\nపొయేసరికి రాజుగారికి దిగులు పట్టుకున్నది.\nరాజుగారి పశువులకాపర్లలో గోవిందు డనే\nయువకుడు ఉండేవాడు. వాడు ధైర్యంచేసి\nరాజుగారి వద్దకు వెళ్ళి. రాజకుమారుల\nబాడా, మాయమైన ఆవుల బాడా కనుక్కు\nవస్తా సన్నాడు. రాజుగారు సరే సన్నారు.\n\nగోవిందుడు కూడా రాజకుమారులు\nవెళ్ళిన దారినే బయలుదేరాడు. వాడికి\nకూడా వికారాకారం గల స్త్రీ కనిపించి,\n\n“నాయనా, ఎక్కడికి వెళుతున్నావు?”\nఅని అడిగింది.\n\nగోవిందు డామెకు తను వెళుతున్న పని\nగురించి చెప్పాడు.\n\nఅందు కామె, “ఇంకా కొంత దూరం\nవెళ్ళావంటే నీ కొక కోట కనిపిస్తుంది.\nఅందులో ఒక జిత్తులమార్చి ముసలిరాక్షణి\nఉన్నది. నా చెల్లెలి సహాయంతో ఆదే మీ\nరాజుగారి ఆవులను కాజేసింది. అవసరం\nతిరినాక అది నా చెల్లెల్ని చంపేసింది.\nఈ పాటి కది మీ రాజుగారి కొడుకులను\nకూడా చంపే ఉంటుంది. వాళ్ళకి ఈ\nవిషయం ముందే చెబుదా మనుకున్నాను\n\nగాని, పలకరిస్తే నా మీద చిరాకుపడి వాళ్లు వెళ్ళిపోయారు,\" అన్నది.\n\nగోవిందుడు అమెతో, \"నీ చెల్లెలు ఎవరు?\nఆ రాక్షసికి మా ఆవులను కాజెయ్యాలిసిన\nఅవసర మేమిటి?\" అన్నాడు.\n\nఆందు కామె, \"ఆ రాక్షసికి ముసలి\nవయనులో పాట్టగడవటం కష్టమయింది.\nమీ రాజుగారి ఆవుల మీద దాని కన్ను పడ్డది.\nమా చెల్లెలు ఒక మంత్రగత్తె. ఆ రాక్షసి\nమా చెల్లెలితో మెల్లగా స్నేహం చేసింది.\nరాజుగారి ఆవుల్లో సగం వాటా ఇస్తానని\nచెప్పి, మా చెల్లెలి సహాయంతో ఆవులను\nమాయం చేయించి తన కోటకు చేర్పించు\n\nకున్నది. అవసరం తీరాక అది మా చెల్లెల్ని\nచంపేసింది. అన్యాయంగా మా చెల్లెల్ని\nచంపినందుకు నా కా రాక్షసి మీద చాలా\nకసిగా ఉన్నది. నేనా ముసలిదాన్ని, నా\nమంత్రశక్తులా ఏనాడో పోయాయి. నీలాటి\nవాళ్ళు కనిపిస్తే వాళ్ళ సహాయంతో రాక్షసి\nమీద పగ తీర్చుకుందా మని చూస్తు\nన్నాను,\" అన్నది.\n\nఆంతా విని గోవిందుడు, \"ఆ రాక్షసి\nబారి నుండి రాజకుమారులనూ, మా ఆవు\nలనూ కాపాడుకునే మార్గం ఉంటే చెప్పు,\"\nఅన్నాడు.\n\n\"మంత్రశక్తులు పోయినా నా దగ్గిర\nఇంకా రెండు వస్తువులు మిగిలి ఉన్నాయి,\"\nఅంటూ ఒక పండూ, మూడు రాళ్ళూ\nగోవిందుడి చేతిలో పెట్టి, ఆ వికారాకారం\nగల స్త్రీ, \"ఈ పండు నీకు రాబోయే\nఅపాయం గురించి ముందే చెబుతుంది.\nఇది మాట్లాడే పండు. దీనితో నీ అవసరం\nతీరిపోయాక ఈ పండులోని విత్తు తీసి,\nనీటిలో అరగదీసి చనిపోయినవారిమీద చల్లితే\nవాళ్ళు తిరిగి బతుకుతారు. ఈ రాళ్ళు కింద\nవేసి ఏమి కావాలంటే అది అవుతాయి. నువు\nరాక్షసిని చంపుతావని నాకు సమ్మకం ఉంది.\nవెళ్ళిరా, నాయనా!\" అన్నది.\n\nఆమె ఇచ్చిన పస్తువులను తీసుకుని గోవిందుడు కోట కేసి బయలు దేరాడు. కోటను చేరుకుని, ముసలి రాకసిని చూసి, గోవిందుడు తన కేదన్నా పని ఇప్పించ మన్నాడు.\n\nవీడు కూడా ఆవుల కోసమే వచ్చాడని పసికట్టి రాకసి, “సరే, నా ఆవులను చూసు కుంటూ ఉండు,” అని లోపలికి వెళ్ళి పాలు తెచ్చి, ఎంతో ఆప్యాయంగా వాణ్ణి తాగమన్నది.\n\n“తాగకు! అందులో విషం ఉన్నది!” అని పండు గోవిందుణ్ణి హెచ్చరించింది.\n\nరాకసి కన్ను కప్పి గోవిందు డాపాలను అవతల పారబోశాడు.\n\nపాలు తాగి కూడా గోవిందుడు బతికే ఉన్నందుకు రాకసి ఆశ్చర్యపోయి, “అక్కడ పడక ఉన్నది. వెళ్ళి పడుకో. చాలా పొద్దుపోయింది,” అన్నది.\n\n“పడుకోకు. కందకంలో పడతావు,” అని పండు గోవిందుణ్ణి హెచ్చరించింది.\n\nరాకసి వెళ్ళిపోయాక గోవిందుడు పడక ఎత్తి చూస్తే దాని కింద ముళ్ళకంచెలతో నిండిన లోతైన గొయ్యి కనిపించింది. రెండోసారి తన ప్రాణం దక్కినందుకు గోవిందుడు సంతోషించాడు. రాకసి మటుకు\n\nగోవిందుడు చచ్చాడే అనుకుని, నిశ్చింతగా నిద్రపోయింది.\n\nగోవిందుడు రాజకుమారుల కోసం కోట అంతా గాలించాడు. వాడికి రాజకుమారుల శవాలున్న పెట్టె కనబడింది. వికారాకారం గల స్త్రీ చెల్లెలి శవం మాత్రం కనిపించ లేదు. రాజకుమారుల శవాలను మోసుకు పోవటం సాధ్యం కాదు. అందు చేత వాడు ఇక తనకు పండు అవసరం ఉండదని నిశ్చయించుకుని, దాని విత్తనం తీసి నీటిలో అరగదీసి, ఆ నీళ్ళు రాజకుమారులపై చల్లాడు. వాళ్ళు వెంటనే బతికి, గోవిందుణ్ణి గుర్తుపట్టారు.\n\nతరవాత సలుగురూ కలిసి పశువుల కొట్టానికి వెళ్ళి, పశువులను విడిపించి, వాటిని తోలుకుంటూ కోట దాటారు. గోవిందుడు వికారాకారం గల స్త్రీకోసం చూశాడు గాని ఆమె ఎక్కడా కనిపించలేదు.\n\nఈలోగా రాక్షసి లేచి, గోవిందుడి పక్క చెక్కుచెదరకుండా ఉండటం గమనించి, అనుమానం వచ్చి పశువుల కొట్టం కేసి వెళ్ళింది. పశువులు లేవు. గోవిందుడు వాటిని విడిపించుకు వెళ్ళాడని గ్రహించి, పెడబొబ్బలు పెట్టుకుంటూ వచ్చింది.\n\nరాజకుమారులూ, గోవిందుడూ రాక్షసి అరుపులు విన్నారు. అది పెద్ద పెద్ద అంగలు వేసుకుంటూ సమీపిస్తున్నది. గోవిందుడికి తన వద్ద ఉన్న రాళ్ళు జ్ఞాపకం వచ్చాయి. వాడొక రాయి తీసి వెనక్కు విసురుతూ, ముళ్ళకంచెలు అయిపోవాలనుకున్నాడు.\n\nముళ్ళకంచెల మధ్య చిక్కుకుపోయిన రాక్షసి అతి ప్రయాసతో వాటిని దాటి మళ్ళీ రాసాగింది. ఆమె దగ్గిరదాకా వచ్చాక గోవిందుడు మరొక రాయి విసిరాడు. వెంటనే రాక్షసి మంటల మధ్య చిక్కుకున్నది. ఆ మంటలు చల్లారేదాకా రాక్షసి కదలలేకపోయింది. ఈలోపుగా రాజకుమారులూ, గోవిందుడూ చాలా దూరం వెళ్ళారు.\n\nమరొకసారి రాక్షసి తమని సమీపిస్తూ ఉండటం చూసి గోవిందుడు తన వద్ద ఉన్న మూడోరాయి కూడా విసిరాడు. అది ఒక వాగులో పడింది. మరుక్కణమే వాగు పొంగ నారంభించింది. అయినా రాక్షసి వాగులోకి దిగి, దాన్ని దాట యత్నించింది. అయితే ప్రవాహం రానురాను హెచ్చి, అందులో రాక్షసి కొట్టుకుపోయింది.\n\nసాయంకాలానికల్లా గోవిందుడు రాజకుమారులతోనూ, ఆవులతోనూ రాజుగారి ఇల్లు చేరి, జరిగినదంతా రాజుగారికి తెలి పాడు. రాజుగారు సంతోషించి గోవిందుణ్ణి తగిన విధంగా సత్కరించాడు.\n\nకోటీ శ్వరుడు\n\nకంచిలో ఒక వైశ్యుడుండే వాడు. అతను వర్తకం చేసి అంతులేని డబ్బు సంపాదించి, కోట్లు గడించి, నవ కుబేరుడనే పేరు పొందాడు. అతనికి అనేక మంది కొడు కులూ, కూతుళ్ళూ కలిగారు. అతను వారం దరికీ పెళ్ళిళ్ళు చేసి, అల్లుళ్ళను కూడా తన వద్దనే ఉంచుకుని, వాళ్ళకు కూడా పనులు కల్పించి, తన వర్తక వ్యాపారాలను ఇంకా పెంచుకున్నాడు. కాలక్రమాన అతని బంధుకోటి పెరిగి, అతని ఇల్లు ఒక దివాణంగా మారి పోయింది. బంధువుల మధ్య అతను అత్యంత వైభవంతో జీవిస్తూ రాజయోగంగా అనుభవించాడు.\n\nఅయితే నవకుబేరుడు తన ఇల్లు దాటితే పరమ లోభి. అతను దానధర్మాల కింద గాని, తీర్థయాత్రల కని గాని, దేవుడి పేరు చెప్పి గాని ఏనాడూ చిల్లిగవ్వ ఖర్చు పెట్టి ఎరగడు.\n\nఇలా ఉండగా ఒకనాడు నవకుబేరుడి ఇంటి ముందు ఒక బైరాగి వచ్చి నిలబడి, తనకా పూట భోజనం పెట్టమన్నాడు.\n\n“పోరా దొంగ వెధవా! నువ్వెక్కణ్ణించే ఊడిపడ్డావు!” అని నవకుబేరుడు చీదరించుకున్నాడు.\n\n“నేను దొంగనైతే బిచ్చమెత్తుకునే కర్మేమిటి?” అన్నాడు బైరాగి.\n\nఇద్దరికీ కొంత సేపు వాదన జరిగిన మీదట, ఆ బైరాగివాడు తన కాలం వృధాచేస్తున్నాడని కోపం వచ్చి, నవకుబేరుడు అతన్ని తన నౌకర్ల చేత బయటికి గెంటించాడు. బయటికి గెంటినా ఆ బైరాగి, స్వయంపాకం ఇస్తేగాని వెళ్ళనని భీష్మించుకుని, సాయంకాలం దాకా ఇంటి కెదు రుగా కూర్చున్నాడు.\n\n“నువ్విక్కడే చచ్చినప్పటికీ నేను స్వయంపాకం ఇవ్వను. ఎంత కాలం\n\nకూర్చుంటావో కూర్చో, “అన్నాడు నవ\nకుబేరుడు. ఆ బైరాగి మూడు పగళ్ళూ,\nమూడు రాత్రులూ వీధి వాకిలి కెదురుగా\nఅలాగే కూర్చున్నాడు. ఆ బైరాగి శపిస్తా\nడేమో నని ఆప్తులు నవకుబేరుడితో\nఅన్నారు. కాని అతను భయపడలేదు;\nవీధి తలుపు మూయించి మరొక దారిన\nరాకపోకలు ఏర్పాటు చేసుకున్నాడు.\n\nకొన్ని రోజుల అపతల చూస్తే బైరాగి\nఎటో వెళ్ళిపోయాడు. తానొక ఘనవిజయం\nసాధించినట్టు నవకుబేరుడు సంతోషిం\nచాడు. కాని వీధి వాకిలి తెరిచిన మర్చాడే\nమళ్ళీ బైరాగి ప్రత్యక్షమయాడు.\n\n“ఈ బైరాగి నన్ను శని లాగా పట్టాడే!\nమళ్ళీ ఎందుకు వచ్చాడో కనుక్కోరా,”\nఆని నవకుబేరు డొక మనిషిని పంపాడు.\n\n“నేను నిన్నేమీ యా చించటానికి\nరాలేదు, నీతో కొంచం మాట్లాడాలి,” ఆని\nబైరాగి నవకుబేరుడికి కబురు చేశాడు.\n\nఆరు నెలల దాకా తనకు తీరదని నవ\nకుబేరుడు జవాబు పంపాడు. బైరాగి వెళ్ళి\nపోయి, సరిగా ఆరునెలలకు మళ్ళీ వచ్చాడు.\nనవకుబేరుడు మరి కొన్ని వాయిదాలు\nవేశాడు. బైరాగి ఎంతో ఓపికగా వాయిదా\nనాటికి పస్తూ వచ్చాడు. ఇలా ఏడాది\nగడిచింది. ఆ బైరాగి చెప్పేది తాను వినక\nతప్పదనుకుని చివరకు నవకుబేరుడు\nఅతన్ని పిలిపించాడు.\n\n“ఏడాది నుంచీ చూస్తున్నాను. నువు\nమాయ చేత కప్పబడి, ఈ భార్యా పుత్రు\nలనూ, బంధువులనూ నమ్ముకుని గుడ్డివాడి\nవైపోయావు. కళ్లు తెరిచి నిజం తెలుసుకో!”\nఅన్నాడు బైరాగి.\n\n“అయిన వాళ్ళందరినీ వదులుకోమని\nచెప్పటానికేనా ఇంత కాలమూ నా చుట్టూ\nతిరిగావు?” ఆని నవకుబేరు డడిగాడు.\n\n“వీళ్ళలో నీకు నిజంగా అయినవాడు\nఒక్కడూ లేడు. నువు సంపాదించి పెట్టు\n\nతున్నంత కాలమూ వీళ్ళు నీకు బ్రహ్మరధం\nపడతారు. ఆ తరవాత నిన్ను జీవచ్చవంగా\nచూస్తారు. కావలిస్తే ఈ మాట రుజువు\nచేస్తాను,\" ఆన్నాడు బైరాగి.\n\nఅందుకు వైశ్యుడు కూడా ఒప్పుకున్నాక,\nబైరాగి ఒక ఉపాయం చెప్పి వెళ్లిపోయాడు.\n\nతరవాత కొద్ది రోజులకు ఒకనాటి రాత్రి\nనవకుబేరుడు తన కేదో రోగం సంప్రాప్త\nమైనట్టు నటించాడు. ఆయన తన భార్యతో,\n“నాకు చావు దగ్గిర పడింది. ఇన్నాళ్ళు\nబతికాను గాని ఒక్క పుణ్యకార్యం చెయ్య\nటానికి కూడా నాకు వ్యవధి చిక్కలేదు.\nఈ చావు ఇంకొక్క ఏడాది ఆగి వస్తే ఎంతో\n\nబాగుండేది,\" అంటూ ఉన్నపాళంగా బిర్ర\nబిగుసుకు పోయాడు.\n\nనవకుబేరుడి భార్య కంగారుపడి\nవైద్యుణ్ణి పిలిపించింది. వైద్యుడు వచ్చి\nపరీక్ష చేసి, రోగం అంతు చిక్కక, తాను\nచేసేదేమీ లేదని చెప్పి వెళ్లిపోయాడు.\nనవకుబేరుడు బైరాగి చెప్పిన విధంగా ఊపిరి\nబిగబట్టి ప్రాణం పోయినట్టు నటించాడు.\n\nఆతని మీద పడి తింటున్నవారు దాదాపు\nరెండు వందలమంది ఉన్నారు. వాళ్ళంతా\nనవకుబేరుడి చుట్టూ చేరి శోకాలు పెట్ట\nసాగారు. కొందరు శ్మశాన వైరాగ్యం చెప్పి,\nఎంత వారికీ చావు తప్పదన్నారు.\n\nసరిగా ఆదే సమయానికి బైరాగి ఒక లోటాలో పాలు తీసుకుని అక్కడికి వచ్చి, అందరినీ ఊరుకోమని సైగచేసి, “ఈ చచ్చి పోయిన మనిషిని బతికించుకోవాలని మీలో ఎవరికైనా కోరిక ఉన్నట్టయితే చెప్పండి. ఇదుగో సిద్ధౌషధం!” అన్నాడు.\n\nనవకుబేరుడి భార్యా మొదలైన వాళ్ళు ఆ బైరాగి కాళ్ళ మీదపడి, “బాబూ, రక్తం చండి, మీ రేంకోరితే అది యిస్తాం. ఆయన కా సిద్ధౌషధం యిచ్చి బతికించండి,” అని ప్రాధేయపడ్డారు.\n\nదానికా బైరాగి, “వెర్రివాళ్ళలారా, ఎంత సిద్ధౌషధమైనా ఆయువు మూడిన వారికి ఆయుర్దాయం ఇవ్వగలదా? ఈ ఔషధం మీలో ఎవరైనా తాగినట్టయితే వారు వెంటనే చచ్చిపోతారు. వారి ఆయు స్మేషంతో ఈ చని పోయిన మనిషి కొంత కాలం బతుకుతాడు. ఇతనికి తమ ఆయువు ఇవ్వవానికి సిద్ధంగా ఉన్నవాళ్ళు ముందుకు వచ్చి ఈ ఔషధం తీసుకుని తాగెయ్యండి, అతను బతుకు తాడు,” అన్నాడు.\n\nఎవరూ పలకలేదు. కొంచెంసేపు చూసి బైరాగి, “ఎవరూ ఈ మనిషి కోసం చావరా?” అని అడిగాడు. జవాబు లేదు.\n\n“అయ్యో, ఈ మనిషి తన జీవితమంతా వీళ్ళందరినీ సుఖపెట్టటానికి ధారపోసి, పరలోకంలో సుఖపడటానికి ఒక్క పుణ్య కార్యమైనా చెయ్యకుండా చనిపోయాడే! ఒక్కరైనా అతని కోసం తమ ప్రాణాల నివ్వకుండా ఉన్నారే!” అన్నాడు బైరాగి.\n\n“స్వామీ కళ్ళు తెరుచుకున్నాయి!” అంటూ నవకుబేరుడు లేచి కూర్చున్నాడు. అందరూ నిర్ణాంతపోయి, నిశ్చేష్టులయారు.\n\nఆ తరవాత నవకుబేరుడు పనికిమార్లిస తన బంధువుల సందరినీ వెళ్ళగొట్టి, తనకు గల అంతులేని సంపదను దానధర్మాలకు వినియోగిస్తూ, ఏర్పకమంతా కొడుకుల పరం చేసి పవిత్రమైన జీవితం గడిపాడు."
        },
        {
            "title": "ముగ్గురు యక్షిణులు",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "# ముగ్గురుయక్షిణులు\n\n## 2\n\nచచ్చిపోయిన కొడుకు ప్రాణాలతో తిరిగి వచ్చేసరికి రాజు పొందిన అనందం అంతా ఇంతా కాదు. అయన మంగళుడితో, “నాయనా, నీ రుణం ఎలా తీర్చుకోవాలో తెలీదు. నీకేం కావాలో అడుగు, సాధ్యమైతే ఇస్తాను,” అన్నాడు.\n\nమంగళుడు తన వద్ద ఉన్న పాత్ర పైకి తీసి, “ఇలాటివి ఇంకా పదకొండు పాత్రలు కావాలి,” అన్నాడు.\n\n“అది నాకు అసాధ్యం, నాయనా!” అన్నాడు రాజు.\n\n“నాకు మరేమీ అవసరం లేదు,” అంటూ మంగళుడు తన గుర్ర మెక్కి బయలు దేరాడు.\n\nకొంత కాలం ప్రయాణించి అతను సముద్రతీరాన గల ఒక నగరం చేరుకుని, ఒక ఇంటికి వెళ్ళాడు.\n\nఆ ఇంటి యజమాని మంగళుణ్ణి చూసి “బాబూ, నీకు అతిథ్యం ఇవ్వలేను. మేం ఇంటిల్లి పాతీ పస్తులుంటున్నాం. ఈ నగ రంలో ఎక్కడా నీకు పట్టెడు అన్నం పుట్టదు. మాకు కరువు వచ్చింది,” అన్నాడు.\n\n“నేను మిమ్మల్ని తిండి అడగను,” అంటూ మంగళుడు తన వద్ద ఉన్న తుండు గుడ్డ తీసి నేలపైన పరిచి, దాని మీద బెత్తంతో కొట్టి, “వడ్డించు!” అన్నాడు. వెంటనే విందు భోజనం వచ్చింది.\n\n“మీ వాళ్ళందరినీ భోజనానికి పిలవండి,” అన్నాడు మంగళుడు ఇంటి యజమానితో.\n\nమంగళుడి ధర్మమా అని ఇంటిల్లి పాతీ సుష్టుగా భోజనం చేశారు.\n\n“మీకు కరువు రావటానికి కారణ మేమిటి?” అని మంగళుడు ఇంటి యజమానిని అడిగాడు.\n\n‘చంద మామ’\n\n“నీకేం కావాలంటే అది ఇస్తాను,”\nఆన్నాడు రాజు.\n\nమంగళుడు నలభై పడవలను వెంట\nబెట్టుకుని సముద్రం మీద వెళ్ళి, వాటిని\nధాన్యంతో నింపుకుని తిరిగి వస్తూండగా,\nఆకస్మాత్తుగా ఒక స్త్రీ చెయ్యి సముద్రంలో\nనుంచి పైకి వచ్చింది. ఆ చేతికొక బంగారు\nకడియం ఉన్నది.\n\nమంగళుడు ఆ చెయ్యి పట్టుకుని విది\nలించి, అవతలికి తోసేశాడు. చెయ్యి నీటిలో\nముణిగిపోయింది గాని, చేతికి ఉన్న కడియం\nఆతని చేతిలోకి ఊడి వచ్చింది.\n\nకాటకం తొలగిపోయింది. ప్రజలు కడుపు\nనిండా తిన్నారు.\n\nరాజు మంగళుడితో, “నీకు ఏమి బహు\nమానం కావాలో కోరుకో, ఇస్తాను,” అన్నాడు.\n\nమంగళుడు తన పాత్ర పైకి తీసి,\n“ఇలాటివి ఇంకా పదకొండు కావాలి,”\nఅన్నాడు.\n\n“నా రాజ్యమంతా అమ్మినా ఆలాటి\nపాత్ర రాదు. కావలిస్తే నా కూతురి ని\nపెళ్ళాడు. నా నగరం ఇస్తాను తీసుకో,”\nఅన్నాడు రాజు.\n\n“నాకు ఇలాటి పాత్రలు తప్ప ఇంకేమీ\nవద్దు. నా సోదరులు నలభైమంది కారా\n\n“మా దేశంలో తగినంత ఆహారధాన్యాలు\nపండవు. అందుచేత మేం వాటిని సముద్రం\nమీద తెప్పించుకుంటాం. కాని ఈ మధ్య\nఒక అదృశ్యహస్తం మా ధాన్యపు ఓడలను\nముంచేసి, మాకు తిండికరువు కలిగిస్తు\nన్నది. ఏం చెయ్యాలో మాకు తోచటం\nలేదు,” అన్నాడు ఇంటి యజమాని.\n\n“ఏం చెయ్యాలో నాకు తెలుసు. మీ\nరాజుగారి దగ్గిరికి పోదాం,” అన్నాడు\nమంగళుడు. ఇద్దరూ రాజు వద్దకు వెళ్ళారు.\n\n“రాజా, మీ ధాన్యపు పడవలు కేమంగా\nచేరేటట్టు నేను చూస్తాను. నాకేమిస్తారు?”\nఅని మంగళుడు రాజును అడిగాడు.\n\nగృహంలో మగ్గుతున్నారు. వాళ్ళను తలచు\nకుని నేను కన్ను మూ య లేకుండా\nఉన్నాను,” అన్నాడు మంగళుడు.\n\n“నేను నీకు ఒక సహాయం చెయ్యగల\nననుకుంటాను. రేపు ఉదయం కనపడు,”\nఅని రాజు మంగళుడితో చెప్పి, తన నౌకా\nదళాధికారిని పిలిపించి, “యక్షరాజకుమా\nరైలు భోజనాలు చేసే చోటు నీకు తెలుసును\nగద?” అన్నాడు.\n\n“తెలుసు, మహారాజా!” అన్నాడు నౌకా\nదళాధికారి.\n\n“రేపు మంగళుణ్ణి అక్కడికి తీసుకు పోయి, ఆస్థలం చూపించు,” అన్నాడు రాజు.\n\nమర్నాడు ఉదయం మంగళుడు వచ్చాడు.\nరాజు అతనితో, “నేను నిన్ను యక్షణులు\nభోజనాలు చేసే చోటికి పంపుతాను. వాళ్ళు\nనీకు నుపు కోరినటువంటి పాత్రలు ఇవ్వ\nవచ్చు,” అన్నాడు.\n\nమంగళుడు తన గుర్రాన్ని తానున్న బస\nలోనే వదిలి, రాజుగారి నౌకలో బయలు\nదేరాడు. ఏడురోజులు ప్రయాణం చేసి\nవారు అవతలి తీరాన్ని చేరారు. నౌకాదళాధి\nపతి మంగళుడికి దూరంగా ఉన్న ఒక\nకోటను చూపించి, “అదే, యక్షణుల కోట,”\nఅన్నాడు. మంగళుడు నౌక దిగి కోటలోకి\nప్రవేశించాడు. లోపల ఒక ముసలివాడు\n\nపంట చేస్తున్నాడు. “ఎవరు, బాబూ, నువు ? యక్తిణులు వచ్చే వేళ అయింది. వాళ్ళ కంటపడితే ప్రమాదం. ఆ తెరల వెనక దాక్కో,” అన్నాడా పంటవాడు.\n\nమంగళుడు వెంటనేపోయి తెరల చాటున దాక్కున్నాడు.\n\nకొద్ది సేపటిలో యక్తరాజు కుమార్తెలు ముగ్గురు వచ్చారు.\n\n“పంట సిద్ధమయింది. వడ్డించమంటారా, అమ్మాయిలూ?” అన్నాడు పంటవాడు.\n\nముగ్గురూ భోజనాలకు కూర్చున్నారు.\n\nఅదీయిదీ మాట్లాడుతూ, మధ్యలో ఒక యక్తిణి ఇలా అన్నది:\n\n“ఆ నలభైమంది దొంగలూ ఏడేళ్లపాటు వాగులో నీరు తాకకుండా ఆపగలిగాను. ఇంతలో ఎపడో కుర్రాడు వచ్చి నా చేతిని పట్టేసుకున్నాడు. చెయ్యి విడిపించుకోవ టానికి అతన్ని పాత్రతో కొట్టవలిసి వచ్చింది. భలేవాడు!”\n\nరెండో యక్తిణి వెంటనే, “నా మంత్రచండం కాజేసి, చచ్చినవాళ్ళను బతికించిన వాడేమన్నా తక్కువ వాడా?” అన్నది, నిట్టూర్చుతూ.\n\nవెంటనే మూడో యక్తిణి, “నా చేతిని తోసేసి, ధాన్యపు నౌకలను తీసుకుపోయి, నా చేతిలో ఉన్న నగరాన్ని విడిపించిన కుర్రా డెంతటి వాడై ఉండాలి!” అన్నది మరింత గట్టిగా నిట్టూర్చి.\n\nఈ మాటలను విన్న మంగళుడు తెరల చాటునుంచి ముందుకు వచ్చి, “ఆకుర్రాడు మీ ఎదటపడితే వాడికేమి ఇస్తారు?” అన్నాడు.\n\n“ఏం కావాలంటే అది ఇస్తాం!” అన్నారు ముగ్గురు యక్తిణులూ ఒక్కసారిగా.\n\nముగ్గురూ ఒక్కసారే మంగళుణ్ణిగుర్తించి, ఆశ్చర్యపోయారు. వాళ్ళు అతన్ని తమ సరసను కూర్చోబెట్టుకుని, “ముందు మాతో కలిసి భోజనం చెయ్యి,” అన్నారు.\n\n—(ముగింపు వచ్చే సంచికలో)"
        }
    ]
}