{
    "book_id": "చందమామ_1970_03",
    "stories": [
        {
            "title": "ధనమూ-సుఖమూ",
            "page_start": 6,
            "author": "ఎస్. సుగుణమణి",
            "pdf_page": 6,
            "content": "మాకు\nకావలసినవి\nదౌరాలా\nమిఠాయిలు!\n\nమాకు\nఇవ్వండి\nదౌరాలా\nట్రాఫీస్!\n\nమాకు\nఇవ్వండి\nదౌరాలా\nలాలిపాప్స్!\n\nపిల్లలకు ప్రీతి\nదౌరాలా మిఠాయిలు మరియు టాఫీలు\n\nవివిధ రకముల రుచియైన సువాసనలో లభించుచున్న వి\n\nవ్యాపార వివరములకు:\nకన్ ఫెక్షనరీ సేల్స్ డిపార్ట్ మెంట్\n\nసంస్కృతి భవన్, యుందెవాలాం,\nస్వూ ధిల్లీ-56\n\nDaurala\n\nA DCM UNF\n\nChandamama [ Telugu ]\n\nMarch '70"
        },
        {
            "title": "శిథిలాలయం",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "చూడండి, మీకే తెలుస్తుంది...\nసర్వోత్తమ తెలుపుకోసం టినోపాల్!\n\nపలితములను చూడండి. ఐట్టలను ఆఖరు సారి తాడించువస్తురు కొంచెము టినోపాల్ వేయండి అవ్వడుచూడండి. ఐటలు ఎంత తెల్లగా, కళ్ల మిరుమిట్లుగారిపేలో ఉన్నాయో! టినోపాల్ ఎంత తెల్లగా చేస్తుంది! మీ చొక్కాలు. పీఠలు, దుప్పట్లు, తుపాళ్ల మొద తైనవి మెరుస్తూ ఉంటాయి!\n\nదానికయే ఒర్పు? ఐట్టకు ఒక పైసా కూడ కాదు! టినోపాల్ను కొనండి. రెగ్యులర్ ప్యాక్. మితవ్యయ ప్యాక్ మరియు దాట్టికి పరిస్థితి పొట్టము—మూడు ప్యాకింగులలో లభిస్తోంది.\n\nveigy\n\n@ టినోపాల్ తె.అర్. గైగ్ ఎవ్.ఎ. లార్ ప్రీట్ డైరెండరారి రెండ్లుడు ప్రేర్షణ మార్కు.\n\nమహృద్ గైగ్ రిమిద్దర్. ఎ.ఒ.ఐక్స్ 11050. తాంజాయ 20 వి.అర్.\n\nShilpi SGT-IA/69 Tel\n\nబ్రిటానియా\nనోస్\nబిస్కట్లు!\n\nపంచదార చల్లబడినవి!\nకొబ్బరి చేర్చబడినవి!\n\nకరకరలాడుతూ\nరుచిగా పుంటాయి\n\nబ్రిటానియా\n\nఅంటే నాణ్యత\n\nBBC-8397\n\nవేసవి వచ్చినదని భయము ఎంత మాత్రము అవసరము లేదు.\n\nక్రమముగా ప్రతిదినము అశోకా శాండల్ వుడ్ - ఫేస్ - టాల్కు మరియు ఆల్పర్పస్ పౌడర్స్\nఉపయోగించిన వేసవి తాపమును తెలియనివ్వదు. వేసవిపల్ల\nగలిగిన చెమట గుల్లలు, చర్మం ఎరువు మంటలు వగైరాలను\nపోగొట్టి శరీరమునకు చల్లదనమును- హాయిని\nకలిగించును. మరియు, వీటి మనో\nహర చందన పరిమళము మిమ్ములను\nదిన మంతయు ఉత్సాహ భరితులను\nచేయును. నేడే ఉపయోగమును\nప్రారంభించుడు.\n\nవిజయా కెమికల్సు, మద్దాను - 7.\n\nజీర్ణశక్తి బాగాఉంటే, ఆకలి బాగా వేస్తుంది.\nపాప ఆరోగ్యంగా ఉంటుంది.\nఅందాల పాపలకి\nఅమృతాంజన్\nగైప్ మిక్స్ చర్\n\nఇది అమృతాంజన్ లిమిటెడ్ వారి\nతయారింపే అని గుర్తుంచుకోండి.\n\nకాల్గేట్ డెంటల్ క్రీమ్‌తో నోటి దుర్వాసనను ఆపండి...\nరోజంతా దంతక్షయాన్ని నివారించండి!\n\nకాల్గేట్ 10 మందిలో 7 గంధికి వెంటనే నోటి దుర్వాసనను నివారించినది, రోజును ఆయిన వెంటనే కాల్గేట్ పడ్డిదిలా పట్ల తోముకొంచే ఎక్కువ దంతక్షయానును, ఎక్కువ నుంచికి ఆరికట్టిన దిని దంతక్షయా చరిత్రలో పూర్వము ఎప్పుడూ ప్రకటించడనట్లు శాస్త్ర చరీత్లలు నిరూపించేయి. ఎండుకంపె: కాల్గేట్ డెంటల్ క్రీమ్‌తో ఒకసారి పట్ల తోముకొంచేనే 85% చరన నోటి దుర్వాసన మరియు దంతక్షయానును కరిగించే భూక్త క్రిముల పోయాయి. కాల్గేట్‌కు భూక్తపై యోజయిని ఉన్నది! ఎంత దక్షిని సెప్టెర్ మెంట్ దుండి కూడా ఉంది...కాల్గేట్ డెంటల్ క్రీమ్‌తో రోజు పట్ల తోముకొనుటకు పిల్లలు యిస్తున్నపడారు!\n\n...మరియు పూర్తి దంత రకణం\nశస్త్రీయుముగా తిరిగిను\nచేయంతిన కాల్గేట్ టాప్\nక్రిమ్ మె వాడుండి.\n\nఅది పక్ష సందులు\nఆన్ని టిలోనికి చేరి\nచాగుగా శుభ్ర\nపరస్తుంది!\n\nCOLGATE\nNATURAL TOOTH BRUSH\n\nDC.G.41 TL\n\nకుర్రమైన, రాణా క్యానసను మరియు తెల్లగా మెరినే పక్షకు... ఎక్కువమండి\nజనులు ప్రపంచములో ఏ యితర టూస్ పేస్ట్ కంపె కాల్గేట్ నే కొంటారు!\n\nCOLGATE\nDENTAL CREAM\n\nశుభ్రమైన, రాణా క్యానసను మరియు తెల్లగా మెరినే పక్షకు... ఎక్కువమండి\nజనులు ప్రపంచములో ఏ యితర టూస్ పేస్ట్ కంపె కాల్గేట్ నే కొంటారు!\n\nStatement about ownership of CHANDAMAMA (Telugu)\nRule 8 (Form IV), Newspapers (Central) Rules, 1956\n\n1. Place of Publication : 'CHANDAMAMA BUILDINGS' 2 & 3, Arcot Road, Vadapalani, Madras-26\n\n2. Periodicity of Publication : MONTHLY\n1st of each calendar month\n\n3. Printer's Name : B. V. REDDI\nNationality : INDIAN\nAddress : Prasad Process (Pvt) Ltd., 2 & 3, Arcot Road, Vadapalani, Madras-26\n\n4. Publisher's Name : B. VISWANATHA REDDI\nNationality : INDIAN\nAddress : Managing Partner, Sarada Binding Works, 2 & 3, Arcot Road, Vadapalani, Madras-26\n\n5. Editor's Name : CHAKRAPANI (A. V. Subba Rao)\nNationality : INDIAN\nAddress : 2 & 3, Arcot Road, Vadapalani, Madras-26\n\n6. Name & Address of individuals who own the paper : SARADA BINDING WORKS :\nPARTNERS\n1. Sri B. Viswanatha Reddi,\n2. Sri B. L. N. Prasad,\n3. Sri B. Venugopal Reddi,\n4. Sri B. Venkatrama Reddy,\n5. Smt. B. Seshamma,\n6. Smt. B. Rajani Saraswathi,\n7. Smt. A. Jayalakshmi,\n8. Smt. K. Sarada.\n\nI, B. Viswanatha Reddi, hereby declare that the particulars given above are true to the best of my knowledge and belief.\n\n1st March 1970\n\nB. VISWANATHA REDDI\nSignature of the Publisher\n\nచంద్రమామ\n\nనంచాలకుడు: ‘చక్రపాణి’\n\nఈ నెల బేతాళ కథ [\"పాణస్నేహతులు\"]లో ఒక గొప్ప జీవిత సత్యం ఉన్నది. స్నేహమూ, ప్రేమా, వాత్సల్యమూ లాటివి ఆదర్శప్రాయంగా ఉండాలని మనం ఆశిస్తాం కాని అవి వాస్తవ జీవితంలో ఎంతో కాలం దక్కవు. స్నేహితుల మధ్యా, భార్యా భర్తల మధ్యా, తండ్రికొడుకుల మధ్యా కొంతకాలం చక్కగా ఉండిన బంధాలు కాలక్రమాన సడలిపోయి పూర్తిగా తెగి పోవటం కూడా జరగుతుంది. దానికి కారణం ఏమిటో ఈ కథ చెబుతున్నది.\n\nనంపుటి 46 మార్చి '70 సంచిక 3"
        },
        {
            "title": "విద్యాదానం",
            "page_start": 2,
            "author": "బి. కుమారస్వామి",
            "pdf_page": 15,
            "content": "# విద్యాధానం\n\nఒక కుగామంలో విష్ణుశర్మ అనే పండితుడుండేవాడు. ఆ గ్రామంలో దాదాపు అందరూ అకర జ్ఞానం లేనివాళ్ళే. వారందరికి విద్య నేర్పాలన్న ఉద్దేశంతో ఆయన తన ఇంటనే బడి పెట్టి, వచ్చిన గారందరికి చదువు చెప్పు నారంభించాడు. ఇవ్వగలవాళ్ళు తృణమో, పణమో ఇచ్చే వాళ్ళు. బీద విద్యార్థులకు ఆయనే తిండీ, బట్టా కూడా ఇచ్చి చదువు చెప్పేవాడు.\n\nఇలా ఉండగా ఆ గ్రామానికి పరమానందు డనే మహావిద్వాంసుడు వచ్చాడు. ఎందరో మహారాజుల చేత సత్కారాలు పాందిన ఆ విద్యాంసుడు విష్ణుశర్మ నడిపే గురుతులాన్ని గురించి విని, ప్రత్యేకంగా ఆయనను చూద్దామనే వచ్చాడు. వచ్చిన వాడు మూడు రోజులపాటు విష్ణుశర్మకు అతిథిగా ఉండి, ఆయన చేస్తున్న విద్యా దానం గురించి గ్రామ ముఖ్యుల ముందు\n\nగొప్పగా పాగడి, తాను ఆస్థానాలలో గడించిన డబ్బు కొంత విష్ణుశర్మకు బహుమానంగా ఇచ్చి తన దారిన తాను వెళ్ళాడు.\n\nపరమానందుడు రావటంతో గ్రామ ముఖ్యులకు విష్ణుశర్మ పట్ల గౌరవం రెట్టింపయింది. వారందరూ విష్ణుశర్మకు బాగా ధన సహాయం చేశారు. ఆ సహాయం మూలంగా విష్ణుశర్మ ఇంకా ఎక్కువ మంది బీద విద్యార్థులను చేరదీసి, వారికి చక్కగా తిండి సౌకర్యాలు ఏర్పాటు చేసి మరింత హెచ్చుగా విద్యాదానం చెయ్యగలిగాడు. ఆ బడికి చుట్టు పక్కల గ్రామాల వాళ్ళు కూడా రాసాగారు.\n\nబడి మంచి ఉచ్చదశలో ఉండగా విష్ణుశర్మ ఆకస్మిక మరణం పాందాడు. బడినడిపే భారం విష్ణుశర్మ కొడుకైన దేవశర్మ పైన పడింది. దేవశర్మ కూడా తండ్రితో సమానమైన పాండిత్యంగలవాడే, కాని\n\nఅతని బుద్ధి తండ్రి బుద్ధిలాటిది కాదు.\nవిష్ణుశర్మ బడి నడిపిన పద్ధతి దేవశర్మకు నచ్చలేదు. విష్ణుశర్మకు వుష్కలంగా డబ్బు లభించింది. కాని ఆయన దాన్ని తన కుటుంబం సుఖంగా జీవించటానికి వినియో గించలేదు. వచ్చిన విరాళాలన్నిటినీ విద్యార్థుల మీదనే ఖర్చుట్టు చేశాడు.\n\nదేవశర్మ అలా చేయదలచలేదు. తాను గురువు అవుతూనే అతను కొన్ని నియమాలు పెట్టాడు. చదువుకునే ప్రతి, విద్యార్థీ తన శక్తికి తగినట్టుగా గురుదక్షిణ ఇవ్వాలి; ఎవరి తిండి, బట్టా వారే చూసుకోవాలి.\n\nఈ నియమాలు అమలు కాగానే బీద విద్యార్థులు బడి మానుకున్నారు. వాళ్ళే అధిక సంఖ్యలో ఉండటంచేత వాళ్ళు మానగానే బడి తీసిపోయింది. దేవశర్మ ఎక్కువ డబ్బు తెచ్చినవారికి కొంచెం శ్రద్ధగా చదువు చెప్పటమూ, తక్కువ తెచ్చినవారిని అశ్రద్ధ చెయ్యటమూ జరిగింది. పారుగూళ్ళు విద్యార్థులు మానుకున్నారు. అంతో ఇంతో గురుకట్టం ఇవ్వగలవాళ్ళు కూడా తమకు చదువు రావటంలేదని బడి మానేశారు.\n\nఈ విధంగా, విష్ణుశర్మ చచ్చిపోయి. ఏడాది తిరగక ముందే, ఆయన పెట్టిన బడి దాదాపు మూత బడింది. దేవశర్మ దగ్గిర\n\nఅద్దరు ముగ్గురు శిఘ్యలే మిగిలారు. బడికి విరాళాలు నిలిచిపోయాయి. అండరూ పోగా మిగిలిన అద్దరు ముగ్గురు శిఘ్యలు ఇచ్చుకునే గురుకట్టంతో దేవశర్మకు భుక్తికి కూడా జరుగుబాటు కావటం లేదు. అతను ఆశించినదానికి పూర్తిగా విరుద్ధంగా జరిగింది.\n\nఅ గ్రామంలోనే ఉన్న దేవప్రతు డనే యువకుడు, విష్ణుశర్మ వద్ద చదువుకున్న వాడు, తాను చాలా బీదవాడై ఉండి, పాలం పని చేసుకుని జీవిస్తూనే రాత్రిపూట పేద పిల్లలను చేర్చి చదువు చెప్ప నారం భించాడు. అతను విద్యార్థుల నుంచి ఏమీ\n\nపుచ్చుకునేవాడు కాదు, చదువు మాత్రం అమిత శ్రద్ధగా చెప్పేవాడు. దేవశర్మ దగ్గిర చదువు మానుకున్నవాళ్ళు చాలామంది రాత్రివేళ అతని బడికి వెళ్ళుతూ వచ్చారు.\n\nదేవపతుడు తన మీది ఈర్ష్య కొద్దీపోటి బడి పెట్టి, ఉచితంగా చెబుతానని అమాయకలను సమ్మించి, తాను బాగు పడకపోగా, తాను చదువుకున్న బడికి తీరని ద్రోహం చేశాడని దేవశర్మ ఊళ్ళో చాలా దుష్ప్రచారం చేశాడు. పాలం దున్నుకునే వాడి దగ్గిర నేర్చుకున్న చదువు అదేం చదువని వెటకారం చేశాడు. అతను ఎంత ప్రచారం చేసినా దేవశర్మ వద్దకు విద్యార్థులు మట్టుకు రాలేదు.\n\nఇలా ఉండగా, ఒకనాడు దేవశర్మకు విచిత్రమైన వార్త తెలిసింది. మహాపండితుడు పరమానందుడు ఆ గ్రామానికి వచ్చి రెండు రోజులుగా దేవపతుడి ఇంట ఉంటున్నాడట! ఊరి పెద్ద లందరూ దేవ\n\nప్రతుడి ఇంటికి వెళ్ళుతున్నారట! ఆక్కడ రోజూ సద్గోష్ఠి జరుగుతున్నదట!\n\nమూడోనాడు దేవశర్మ తాను కూడా దేవపతుడి ఇంటికి వెళ్ళాడు. పరమాసందుడు ఊరి పెద్దలతో విద్యాదానం గురించి మాట్లాడుతూ, దేవపతుడు చేస్తున్న కృషిని మెచ్చుకున్నాడు. అన్ని దానాల వంటిదే విద్యాదానం కూడాననీ, విద్యాదాత మహాపురుషుడి కింద జమ అవుతాడనీ, విష్ణుశర్మకు సరి అయిన శిఘ్యుడూ, వార నుడూ దేవపతుడేననీ అన్నాడు.\n\nపరమానందుడు వెళ్ళిపోయాక దేవ ప్రతుడి బడి పెరిగింది. అతనికి అంతులేని విరాళాలు లభించాయి. గ్రామ ప్రముఖుల పిల్లలఁతా అతని బడిలో చేరారు. విష్ణుశర్మ లాగే అతను కూడా బీద విద్యార్థులకు తిండీ బట్టా ఏర్పాటు చేసి, కొద్ది కాలం లోనే ఆ గ్రామంలో నిరకీరు డనేవాడు లేకుండా చేశాడు.\n\nఆజ్ఞః సుఖ మారాధ్య స్సుఖితర మారాధ్యతే విశేషజ్ఞః\nజ్ఞానలవ దుర్విదగ్ధం బ్రహ్మాపి నరం నరంజయతి\n\n1.\n\nతెలియని మనుషుని సుఖముగ తెలుపందగు; సుఖితరముగ తెలుపగవచ్చున్\nతెలిసినవానిం; తెలిసియు తెలియని నరు దెల్ప బ్రహ్మదేవుని వశమే?\n\nప్రహన్య మణి ముద్దరేత్ మకరవక్ష దంప్రాంతరాత్;\nసముద్ర మపి సంతరేత్ ప్రచల దూర్మిమాలాకులం;\nభుజంగ మపి కోపితం శిరసి పుష్పవత్ ధారయేత్;\nనతు ప్రతినివిష్ట మూర్థజనచిత్త మారాధయేత్\n\n2.\n\nమకర ముఖాంత రస్థమగు మానికమున్ పెకలింపవచ్చు; పాయక చలదూర్మికానికరమైన మహోదధి దాటవచ్చు; మస్తశమున వూవు దండవలె నర్పమునైన థరింపవచ్చు; మచ్చిక ఘటియించి మూర్థజన చిత్తము తెల్ప నసాధ్యమేరికిన్.\n\nలభేత సికతాసు తైలమపి యత్నీతః పీడయన్;\nపిబేచ్చ మృగతృష్ణికాసు సలిలం పిపాసార్ధితః;\nకదాచి దపి పర్యటన్ శశవిషాణ మాసాదయేత్;\nనతు ప్రతినివిష్ట మూర్థజనచిత్త మారాధయేత్\n\n3.\n\nతివిరి యినుమున తైలంబు తీయవచ్చు, తవిలి మృగతృష్ణలో నీరు త్రావవచ్చు;\nతిరిగి కుందేటికొమ్ము సాధింపవచ్చు; చేరి మూర్థుల మనను రంజింపరాదు.\n\nధనమూ-సుఖమూ\n\nఒక బస్టీలో ఒక వర్తకు డుండేవాడు.\nఅతను బాగా చదువుకున్నవాడూ, చాలా\nమంచివాడు కూడానూ. అతను గొప్ప ధన\nవంతుడు, భారీఎత్తున వర్తకం చేసేవాడు.\nఆ కారణంచేత అతనికి కీణం తీరేది కాదు.\nవేళకు తిండి ఉండేది కాదు. సంప్ర\nతింపులూ, మదుపులూ, బాకీలూ, జమలూ,\nలెక్కలూ, క్రయవిక్రయాలూ మొదలైన\nవాటితో అతనికి రోజల్లా సరిపోయేది. ఒక్కో\nసారి ఈ ఆలోచనలతో రాత్రి నిద్రకూడా\nఉండేది కాదు.\n\nఆతని భార్యకు పెద్ద చింతగా ఉండేది.\n“ఎందుకింత శ్రమ? అహౌరాత్రాలు శ్రమ\nపడకపోతే వ్యాపారం ఆగిపోతుందా?\nవిశ్రాంతి అవసరం,” అనేదామె భర్తతో.\n\n“పిచ్చిదానా, ఈ వ్యాపారం పులిని\nసవారి వెయ్యటంలాటిది? దిగటానికి లేదు.\nదిగితే పులి మింగేస్తుంది,” అనేవాడు భర్త.\n\nఈ వర్తకుడి ఇంటి సరసన ఒక పేదవా\nడుండేవాడు. అతను ఎక్కడ పని దొరికితే\nఆక్కడ శరీర కష్టం చేసి, తాను సంపా\nదించిన కాసిని డబ్బులూ తన భార్య చేతిలో\nపోసేవాడు. ఆ డబ్బులతో వాళ్ళ పాట్టలు\nనిండీ నిండనట్టుగా జరుగుబాటవుతూండేది.\nపగలల్లా శ్రమపడి వచ్చినాక పేదవాడికి\nమరోవిచారం ఉండేది కాదు. భార్య పెట్టిన\nకలో, గంజో తాగి ఆరుబయట కూర్చుని\nరాత్రివేళ ఏకతార మీటుతూ పాటలు\nపాడేవాడు.\n\nపేదవాడి పాటలు వర్తకుడికి పట్టేవి\nకావు, కాని వర్తకుడి భార్య వాటిని విని,\nఆ పేదవాడి జీవితంలో ఉన్నపాటి ఆనందం\nతన భర్తకు లేకపోయెనే అని విచారించేది.\n\nఒకరోజు ఆమె తన భర్తతో ఈ మాటే\nఅన్నది. వర్తకుడు తాను చూస్తున్న పద్దుల\nపుస్తకం మూసి పెట్టి, “పేదవాడికి తీరిక\n\nజాస్తి అంటారు. ఈ పేదవాడు రాత్రివేళల్లో\nపాడకుండా చెయ్యాలంటే నాకు కేణం\nపట్టదు,\" అన్నాడు.\n\n“ ఏం చేస్తాపు?” అని భార్య ఆడిగింది.\n\n“ డబ్బిస్తాను,” అన్నాడు వర్తకుడు.\n\nవర్తకుడి భార్య నవ్వి, “డబ్బిస్తే వాడు మరింత సుఖపడతాడు,” అన్నది.\n\n“ఆదేదో చూద్దాం,” అన్నాడు వర్తకుడు.\n\nమర్నాడు తెల్లవారతూనే వర్తకుడు తస\nనౌకరును పంపి పేదవాణ్ణి పిలిపించి,\n“ఏమోయ్, మనం ఇరగు పొరుగున ఉన్నా\nకలునుకోవటా పడటం లేదు. ఎలా\nఉన్నావు?” అని అడిగాడు.\n\n“ తమకు తెలీని దేముంది? రెక్కాడితే\nగాని డొక్కాడని బతుకు! ఒళ్ళు హూనం\nచేసుకున్నా నాలుగు డబ్బులు రాలవు ఏదో\nఉన్నంతలో సుఖంగానే బతుకుతున్నాం,”\nఅన్నాడు పేదవాడు.\n\n“ నేను నీ విషయం కొంతకాలంగా\nఆలోచిస్తున్నాను నుపు కాయకష్టం చేసి\nబతకటం నాకేమీ బాగాలేదు నీకు అయిదు\nవందల తులాల వెండి ఇస్తాను. దానితో\nలాభసాధితి వ్యాపారం ఏదన్నా చేసుకుని,\nనుపూ, నీ భార్యా సుఖంగా బతకండి,”\nఆంటూ వర్తకుడు పేదవాడి చేతికి\nడబ్బిచ్చాడు.\n\nపేచవాడికి తన కృతజ్ఞత ఎలా తెలుపుకో\nవాలో కూడా తెలియలేదు అతను ఎలాగో\nసెలవు పుచ్చుకుని, డబ్బుతో సహా తన\nఇంటికి పరిగెత్తాడు.\n\nఆరోజు అతను పనికి పొలేదు.\nఆ డబ్బును ఎలా వినియోగించాలా ఆని\nభార్యా భర్తలు రోజుల్లా వితర్కించు\nకున్నారు. మార్గాలు చాలా కనిపించాయి,\nకాని వాటిలో ఏది ఉత్తమమో ఎంత ఆలో\nచించినా తెలియలేదు.\n\nఆ రాత్రి వాళ్ళు వేళకు తిండి కూడా తినలేదు. ఆలస్యంగా తింటున్నా పేదవాడికి ఆకర్షి తెలియలేదు, తినేది రుచీ తెలియలేదు. ఆ రాత్రి అతను ఏకతార మీటుతూ పాటలు కూడా పాడలేదు.\n\nఆ రాత్రి పేదవాడికి నిద్ర పట్టలేదు.\nపక్క మీద ఆటూ ఇటూ తెగ పార్లాడు.\nతెల్లవారి లేస్తూనే డబ్బు భద్రంగా ఉస్సదీ\nలేనిదీ చూసుకున్నాడు.\n\nఇలాగే మూడు రోజులు గడిచాయి.\nఆకస్మాత్తుగా పేచవాడికి జ్ఞానోదయం కలిగి\nనట్టయించి. అతను డబ్బు తీసుకుని\nవర్తకుడి ఇంటికి వెళ్ళాడు.\n\n“ఏమయింది? డబ్బు ఎలా వినియో\nగించాలో నిశ్చయించుకున్నావా?” అని\nవర్తకుడు పేచవాణ్ణి అడిగాడు.\n\n“నిశ్చయించు కున్నాను, బాబయ్యా.\nదాన్ని తమరే తీసుకోండి. తమ మేలు\nమరవను,” అంటూ పేదవాడు డబ్బు\nవర్తకుడి ముందుంచి, వెళ్ళిపోయాడు.\n\nమూడు రోజుల తరవాత అతను మళ్ళీ\nఒళ్లు వంచి పని చేస్తూంటే అతని మనస్సు\nఎంతో తేలికనపడ్డట్టయింది. ఆ రాత్రి అతను\nఆరుబయట కూర్చుని, ఏకతార మీటుతూ\nగొంతెత్తి గట్టిగా పాడాడు.\n\nవర్తకుడి భార్య ఆ పాటలు వింటూ,\nతన భర్తకు ఆపాటి అనందం లేనందుకు\nకంట తడి పెట్టుకున్నది."
        },
        {
            "title": "పోరు నష్టం",
            "page_start": 22,
            "author": "చందమామ బృందం",
            "pdf_page": 22,
            "content": "శిథిలాలయం\n\n27\n\n[ వృశ్చికలంకకు పోయేదారిలో ఒకచోట, జాంగ్‌లా శిథిముఖీ వాళ్ళకు తటన్దపడ్డాడు. తనను శిథిలాలయపూజారి చంపజూశాడని అతడు శిథిముఖికి చెప్పాడు. సూర్యోదయంతో అందరూ తిరిగి ప్రయాణమయారు. ఒక లంక మలుపులో, పూజారి పడవలు వాళ్ళకు కనిపించినై. విక్రమకేనరి పూజారి కేసి బాణాలు పదలసాగాడు. తరవాత—]\n\nవిక్రమకేసరి పదిలిన బాణాలు శిథిలాలయం పూజారిక్కాదుగదా, అతడున్న పడవ కూడా తగలలేదు. జలజంతువు కదలిక వల్ల లేచే నీటి అలల మీద పూజారి పడవలు ఆటూ యిటూ ఒరుగుతూ వేగంగా కొట్టుకు పోతున్నవి. జలజంతువు తానంతకు ముందు పట్టుకుతిన్న వాడితో కాస్త తృప్తిపడినట్టుగా, పడవలను లోగడంత వేగంగా తరమటం లేదు. ఒకటి రెండు నిమిషాలు గడిచినై.\n\nజలజంతువు నీటిలో వున్న చోటునే ఆగి, మెడ ఆటూ యిటూ తిప్పి ఓసారి చుట్టూ కలయ జూసింది.\n\nఆ భయంకర జంతువు దృష్టి తమమీద పడుతుందేమో అన్న భయంతో శిథిముఖీ అతడి ఆనుచరులూ, దాపులనున్న రెల్లు పాదలచాటుకు తప్పుకున్నారు. ఎర్రగండు మొరగకుండా శిథిముఖి దాని తల నిమర సాగాడు. అతడికి జలజంతువు తమను\n\n'చందమామ'"
        },
        {
            "title": "కాజీ చేసినమోసం",
            "page_start": 23,
            "author": "చందమామ బృందం",
            "pdf_page": 23,
            "content": "ఆగి, శిఖిముఖీవాళ్ళు దాగిన చోటునుంచి\nబయిటికి వచ్చి, తిరిగి తమ పడవల\nమీదికి వెళ్ళారు.\n\nతమ ప్రయాణం జంతువు వెళ్ళిన\nదిక్కు కాకపోవటం వాళ్ళకు కొంత\nధైర్యాన్నిచ్చింది. కాని, ఈ జలమయ\nప్రదేశంలో ఆటువంటి భయంకర ప్రాణులు\nమరికొన్ని వుండవచ్చన్న అనుమానం\nవాళ్ళను బాద్ధించసాగింది. వీటన్నిటికి తోడు\nశిధిలాలయ పూజారి తమ ప్రయాణాన్ని\nముందుగానే సని గట్టటం — అన్నిటినీ\nమించిన సంకటాన్ని తెచ్చి పెట్టవచ్చు.\n\nపడవలు రెండూ కదలబోయే సమ\nయంలో శిఖిముఖి అందరికీ వినబడేంత\nపెద్ద గొంతుతో, “వృశ్చికలంకకు వెళ్ళా\nలనే ప్రయత్నంలో వున్న సాధకబాధకాలు,\nఈసరికి అందరికీ తెలిసి వచ్చినై అను\nకుంటాను. నేనూ, కేసరీ వీ పర్షిస్థితుల్లోనూ\nఅక్కడికి వెళ్ళక తప్పదు. కాని, మిగతా\nవాళ్ళెవరైనా, అక్కడ దిగబడిపొదలిస్తే\nనా అభ్యంతరం లేదు. తిరుగు ప్రయా\nణంలో అలాంటివాళ్ళను తీసుకుపోతాం.\nఈలోపల వాళ్ళకు ఆపసరం ఆయిన\nఆహారపదార్థాలు యీ లంకలో వదు\nలుతాం,” అన్నాడు.\n\nచంద్రమామ\n\nఈ మాటలకు ఒక్క కణం అందరూ ఆశ్చర్యపోయారు. నాంగ్‌సోమ్, అజిత వీరభద్రులతోపాటు, కుంటి జాంగ్‌లా కూడా ఎన్ని కష్టాలు ఎదుర్కోవలసి వచ్చినా, వృశ్చికలంకకు వెళ్ళితీరవలసిందే అన్నాడు. శిధిలాలయ పూజారి అంతం చూడవలసి వున్నదనీ, కనక తాను ఒంటరిగానైనా సరే, వృశ్చిక లంకకు వెళ్ళక తప్పదనీ అన్నాడు, జాంగ్‌లా.\n\nతమ అనుచరుల పట్టుదలనూ, ధైర్యాన్నీ, విశ్వాసాన్నీ శిఖిముఖీ, విక్రమకేసరులు మెచ్చుకున్నారు.\n\nపడవలు కదిలినై. గాలి అనుకూలంగా వుండటంతో తెరచాపలు ఎత్తారు. తమకన్న ముందు లంక మలుపు తిరిగిపోయిన పూజారి వాళ్ళ పడవల కోసం అందరూ జాగ్రత్తగా చుట్టు పక్కల ప్రదేశాన్ని పరీ కీంచసాగారు. కాని, సూర్యాస్తమయ సమయమవుతున్నా వాళ్ళకు పూజారి పడవలు ఎక్కడా తారస పడలేదు. చీకటి పడుతూండగా పడవలను ఒక చిన్న లంక ప్రదేశాన ఒడ్డు చేర్చి, తాళ్ళతో వాటిని ఒడ్డునున్న చెట్లకు కట్టి, ఆ దాపులనే అందరూ పంట ప్రయత్నాలు ప్రారం భించారు.\n\nవంట పూర్తయి అందరూ భోజనాలు చేసేసరికి జాముపాద్దు గడిచిపోయింది. ఈ లంక తీరంలో మొసళ్ళున్న సూచనలు లేవు. కాని, లంక మీది చెట్టు చేమల్లో మాత్రం అనేక రకాల నీటిపక్కులు వున్నవి. అవి పాద్దు పోతున్నకొందికి మరింత బిగ్గరగా గీబా అంటూ గోల చేయసాగినై.\n\nనెగడు వెలిగించి శిఖిముఖీ అతడి అను చరులూ దాని చుట్టూ చేరి మాట్టాడుకో సాగారు. వాళ్ళ కల్లంత దూరంలో పడవలు రెండూ అలల తాకిడికి లేచి పడుతూ, ఆ చీకట్లో నాట్యం చేస్తున్న రెండు పెద్ద భూతాల్లా కనిపిస్తున్నవి. కొంచెం సేపు\n\nమాట్టాడుకున్న తర వాత ఒకరొకరుగా శిఖిముఖీ వాళ్ళు నెగడు చుట్టూ ముడుచుకు పడుకున్నారు. రెండవ జామున కాపలా పని నాంగ్‌సోముది.\n\nనాంగ్‌సోమ్ ఈ టె పట్టుకుని ఒకసారి పడవల దగ్గిరకుపోయి చూసి, తిరిగి నెగడు దగ్గిరకు వచ్చి కూచున్నాడు. నీటిపక్కులు చేసే గోల అతడికి తల దిమ్మెత్తిస్తున్నది. అతడొకసారి బద్ధకంగా ఆవిలించి, పక్కనే నిలబడి వున్న ఎర్రగండు తలను నిమ రబోయాడు.\n\nఎర్రగండు మెడ పక్కకు తిప్పి, పడవ లున్న దిక్కుకేసి ఓ అడుగువేసి, గాలిలో\n\nతలను ఆటూ యిటూ ఓమారు తిప్పి చిన్నగా మొరిగింది. పసికట్టటంలో ఎర్ర గండు కున్న శక్తి బాగా తెలిసినవాడు కావటంతో నాంగ్‌సోమ్, అది తల తిప్పిన దిక్కుకేసి పరీక్షగా చూశాడు. పడవల్లో ఒకటి ఓ కుటుంకాలం పక్కకు ఒరిగి, రెండవ దాన్నుంచి కొంచెం దూరం కదిలినట్టు అతడికి తోచింది.\n\nనాంగ్‌సోమ్ ఎర్రగండు మొరగ కుండా దాని తల నిమిరి, ఈ టెను గట్టిగా గుప్పెట బిగించి, నేల మీద వంగి నడుస్తూ పడవల దగ్గిరకు వెళ్ళాడు. అతడింతకు ముందు చూసినట్టు ఒక పడవ రెండవ దానికి భిన్నంగా నీటి మీద వుండి వుండి చప్పున ఒక పక్కకు ఒరిగి, మళ్ళీ యథాప్రకారం నిలబడుతున్నది.\n\nపడవ కింద ఏవో మొసళ్ళు చేరి పోట్లాడు కుంటున్నవేమో ఆన్న అనుమానం నాంగ్ సోమ్‌కు కలిగింది. కాని, పరీక్షగా చూడగా ఆక్కడ నీటిలో పెద్ద కదలిక ఏమీ అతడికి కనిపించలేదు. దానితో అతడికి శత్రువెవరో పడవ కింద దాగివుండి పడవకు చిల్లి పాడవటమో, లేక దొంగిలించుకు పోవాలనే ప్రయత్నమో చేస్తున్నాడన్న అనుమానం కలిగింది.\n\n\n\nనాంగ్‌సోమ్ ఎర్రగండును నీటి ఒడ్డునే వుంచి, నిశ్శబ్దంగా నీటిలో దిగి పడవను చేరి, దానిమీద ఎక్కి నిలబడ్డాడు. ఆ సమయంలో పడవ కొంచెంగా అటూ యిటూ ఒరిగింది. వెంటనే దాని అడుగు నుంచి ఒక నల్లని ఆకారం చప్పున నీటిమీదికి తేలింది. గుడ్డి వెన్నెట్లో ఒకరినొకరు గుర్తించారు.\n\nకన్ను మూసి తెరిచేంతలో నాంగ్‌సోమ్ చేతిలోని ఈ టెన్ను బలంగా ఆ నల్లని ఆకారం కేసి విసిరాడు. అదే సమయంలో నీటిలో వున్నవాడు చప్పున ఈ టెన్ను నాంగ్ సోమ్ మీదికి ప్రయోగించాడు. ఆ ఈ టె\n\nపడవ అంచును తాకటం, నాంగ్‌సోమ్ ఈ టె వాడి వెన్నులో దిగబడటం ఒకేసారి జరిగిపోయింది.\n\nనీటిలో వున్నవాడు ఒక్క చావుకేక పెట్టాడు. వెంటనే నాంగ్‌సోమ్ నీటిలోకి దూకి వాణ్ణి చేతులతో బలంగా పట్టుకుని ఒడ్డు కేసి ఈడ్చుతూ, పెద్ద గొంతుతో, “శత్రువులు! శత్రువులు!” అని కేకలు పెట్టసాగాడు.\n\nఆ కేకలు వింటూనే శిఖిముఖివాళ్ళు అదురుకుంటూ నిద్రలు లేచి నాంగ్‌సోమ్ వున్న చోటుకు పరిగెత్తు కొచ్చారు. ఆ సరికి నాంగ్‌సోమ్ గాయపడినవాణ్ణి బాగా ఒడ్డు మీదికి ఈడ్చుకు వచ్చాడు. వాడి వెన్నులో దిగిన ఈ టె అలాగే దిగబడివున్నది. వాడు బాధతో ఆయాస పడుతున్నాడు. అజితుడి చేతిలో వున్న కాగడా తీసుకుని, దాని కాంతిలో శిఖిముఖి వాడి ముఖం పరీక్షించి చూశాడు. వాడు మరెవరో కాదు, తిమ్మ గూడెం ప్రాంతాలగల అడవుల్లో దారి దొంగల్లా బతికే ముఠాలోనివాడు. ఆ ముఠా వాళ్ళు ఇద్దరు ముగ్గురు శిథిలాలయ పూజారి బంట్లుగా గోల్‌భరా వచ్చారు.\n\nనాంగ్‌సోమ్, శిఖిముఖికి జరిగిందంతా ఒకటి రెండు మాటల్లో టూకీగా చెప్పేశాడు."
        },
        {
            "title": "లంచగొండులకు శిక్ష",
            "page_start": 28,
            "author": "ఎం. రాజేశ్వరరావు",
            "pdf_page": 28,
            "content": "శిఖిముఖి దొంగతో, “నువ్వు చేసిన దురం తాలకు తగిన చావే నీ కెదురైంది. నీ వెన్నులో దిగబడి వున్న ఈటెను లాగే యించుతాను, కాని వెంటనే చస్తాపు. చచ్చేముందు ఒక్కమాట చెప్పు. మా పడ వలకు ఆడుగున చిల్లులు పొడిచి ముంచాలనే గదా నువ్విచ్చింది? పూజారి ఏ లంకలో దిగాడు?” అని ప్రశ్నించాడు.\n\nదొంగ ఓసారి మూలిగి మొదటి ప్రశ్నకు అవునన్నట్టు తల వూపి, ఆక్కడికి దాపు లనే వున్న మరొక లంక కేసి బాధగా చేయి ఎత్తి చూపాడు. ఆ వెంటనే శిఖి ముఖి, నాంగ్‌సోమ్‌ను ఈటె లాగివేయ మన్నాడు. నాంగ్‌సోమ్‌ ఈటెను వెన్నులో నుంచి బయిటికి గుఁజగానే, దొంగ గిలగిలా ఓ కుణకాలం తస్సుకుని కొయ్యదుంగలా నిగడదన్నుకుపోయాడు.\n\n“శిఖి! ఆ పూజారి వెధప లోగడ మనను అరఖ్యంలో వెన్నంటి గోల్‌భరా వచ్చినట్టే, యుప్పుడు వృశ్చికలంక కూడా మన వెనకనే వస్తున్నాడు!” అన్నాడు విక్రమకేసరి.\n\n' వాడు పూరికే రావటం లేదు, దారి లోనే మనను నాశనం చేయాలని చూస్తు న్నాడు. మన పడవల్ని నీటముంచితే,\n\nమనం యీ దిక్కుమార్తిన లంక మీద ఆకలికి అలమటించి చస్తామని వాడి ఆశ. ఏమైనా, యిక ముందు మనం పడవల విషయంలో మరింత గట్టికాపలా ఏర్పాటు చేసుకోవటం కేమం,” అన్నాడు శిఖిముఖి.\n\nనాంగ్‌సోమ్‌ ఆ చీకట్టోనే శిథిలాలయ పూజారి దిగిన లంకకుపోయి, వాణ్ణి హత మార్చటం బావుంటుందని సలహా యిచ్చాడు. కాని, ఆది కేవలం దుస్సాహనం అవుతుందనీ, ఏ చెట్టుచాటునో వుండి, వాడూ, వాడి అనుచరులూ తమ మీద దొంగదెబ్బ తీయగలరనీ శిఖిముఖి చెప్పి—ఆ ఆలోచనను వ్యతిరేకించాడు."
        },
        {
            "title": "పనిపిల్ల",
            "page_start": 29,
            "author": "టి. మాధవరావు",
            "pdf_page": 29,
            "content": "ఆ రాత్రి మరే అవాంతరం లేకుండా తెల్లవారి పోయింది. శిఖిముఖీ అతడి అను చరులూ పడవలను సిద్ధంచేసి, ముందుగా దొంగ చెప్పిన లంకను సమీపించి, జాగ్రత్తగా దాని మీద దిగారు. వాళ్ళు ఎంతో వెతకగా ఒకచోట రాత్రి పూజారి ముఠా వాళ్ళు వేసుకున్న నెగటి గుర్తులు మాత్రం కనిపించినై. వాళ్ళు ఏ తెల్లవారుజామునో లంక వదిలిపోయారు.\n\nతరవాత నాలుగు రోజులపాటు వాళ్ళు చిన్నా పెద్ద లంకల పక్కగా ప్రయాణం చేసి, అయిదపనాటి సంధ్యాసమయానికి, ఎత్తయిన కొండలతో, మహావృక్షాలతో వున్న ఒక పెద్ద లంకను చూశారు. ఈ మధ్య కాలంలో వాళ్ళకు శిథిలాలయ పూజారి వున్న పడవలు ఎక్కడా కనబడలేదు.\n\nతాను తన జాతి ఇభ్యుపెద్దల ద్వారా విన్న వృశ్చికలంక యిదేనని నాంగ్‌సోమ్ గుర్తించాడు. అతడు యిదే వృశ్చికలంక\n\nఆని శిఖిముఖీ, విక్రమకేసరులతో చెప్పగానే, వాళ్ళు ఎక్కడలేని సంతోషంతో పడవలను తీరానికి నడపమన్నారు.\n\nకొద్దిసేపటి తరవాత పడవలు రెండూ తీరాన్ని చేరినై. అందరూ పడవల్లోంచి ఒడ్డుకు దిగారు. ఇంకా వెలుతురు వుండగానే, దాపుల నున్న కొండ ఎక్కి లంక ఎలా వున్నదీ చూసేందుకు విక్రమకేసరీ, శిఖిముఖీ బయలుదేరారు. మిగతోవాళ్ళు పడవల దగ్గిరే వుండిపోయారు.\n\nవాళ్ళద్దరూ కొండ పై భాగం చేరి, దూరంగా లంకలో అంతకన్న చాలా ఎత్తుగా వున్న మరికొన్ని కొండల కేసి కొంచెం సేపు చూసి, వెనుదిరగబోయేంతలో వాళ్ళదృష్టి దిగువనున్న చిన్న గుట్ట మీద పడింది. ఆ నెంటనే వాళ్ళక్కలిగిన ఆశ్చర్యం అంతా యింతా కాదు. ఆ గుట్ట మీద పాడుబడి కూలిపోవటానికి సిద్ధంగా వున్న ఒక దేవాలయం వున్నది.\n—(ఇంకా వుంది)"
        },
        {
            "title": "ప్రాణస్నేహితులు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "# ప్రాణస్నేహితులు\n\nపట్టువదలని వికమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మానంగా శ్మశాసం కేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, సామాన్య మాన వులకు అపూర్వమైన అనుభవాల వల్ల సుఖం కన్న కష్టమే హెచ్చుగా కలుగు తుంది. ఇందుకు నిదర్శనంగా శౌనక మౌద్గల్యుల కథ చెబుతాను, శ్రమ తెలియ కుండా విను,” అంటూ ఈ విధంగా చెప్పసాగాడు:\n\nపూర్వం స్వర్ణనదీ తీరాన ఒక గ్రామంలో శౌనకుడూ, మౌద్గల్యుడూ ఆనే వాళ్ళుండే వాళ్లు. వాళ్ళు ప్రాణస్నేహితులు. ఒక్క కణం కూడా ఒకరిని విడిచి ఒక రుండే వారు కారు. ఏ కారణం చేతనైనా ఒక నాడు వారిద్దరూ కలుసుకుని కబుర్లు చెప్పు కోవటం పడకపోతే ఆ రోజు వారిద్దరికీ దుర్ది\n\n# బేతాళ కథలు\n\nసంగా తప్పింది. ఏ ఒకరిజైనా గ్రామాంత రాన తని పడితే, ఇద్దరూ వెళ్లేవాళ్ళు.\n\nఅలా ఉండగా మౌగ్ధల్యుడు మరణం చాడు. శౌనకుడు తన స్నేహితుడి శవం పైన పడి దారుణంగా విలవించాడు. నలు గురు బలాఢ్యులు శౌనకుణ్ణి బతిమాలి లాభం లేక పట్టి ఇవతలికి లాగితేనే గాని మౌగ్ధల్యుడి శ్రవాన్ని ఇంటి నుంచి కదిలించటం సాధ్యం కాలేదు.\n\nతన ప్రాణస్నేహితుడి మరణంతో శౌన కుడు కుంగి పోయాడు. అతనికి జీవిత మంతా అంధకారమై పోయినట్టు అని పించింది.\n\nఇంతలో ఒక రాత్రి శౌనకుడికి ఒక కల వచ్చింది. ఆ కలలో మౌగ్ధల్యుడు కని పించాడు. అతను అద్భుతమైన దేవతా వస్తాలు ధరించి ఉన్నాడు. అతను శౌన కుడితో, “మిత్రమా, నాకు యమలోకంలో పెద్ద పదవి ఇచ్చారు. ఆక్కడ నేను చాలా అధికారాలు గలిగి ఉన్నాను. అందుచేత మన స్నేహానికి అంతరాయం లేకుండా రోజూ మనం ఆక్కడ కలునుకునే ఏర్పాటు చేశాను. నుపు పడుకోబోయేటప్పుడు ఒక మంత్రం చదివితే, నిద్రలో ఉన్నంత సేపూ యమలో కానితి వచ్చి నాతో కాలకేపం చెయ్యవచ్చు,” అని చెప్పి, మంత్రం ఉప దేశించాడు.\n\nమర్మాడు ఉదయం శౌనకుడు నిద్రలేస్తూనే తన మనసు చాలా తేలికపడ్డట్టు గ్రహించి, తాను కన్న కల వాస్తవమై ఉండాలను కున్నాడు. ఆ రాత్రి అతను పడుకుని నిద్రపోయే ముందు, తన మిత్రుడు కలలో చెప్పిన మంత్రం చదివాడు. తర వాత కొద్ది సేపట్లోనే అతను యమలోకంలో ఉన్నాడు. మౌగ్ధల్యుడు అతనికి ఎదురు వచ్చి, స్వాగతం చెప్పి, తన వెంట తీనకు పోయాడు. ఇద్దరూ వెనకటిలాగే కబుర్లు చెప్పుకుంటూ చాలాసేపు కాలకేపం చేశారు.\n\nతిరిగి తెల్లవారి నిద్ర మెలకువ వచ్చేసరికి\nశౌనకుడు తన ఇంటనే ఉన్నాడు.\n\nఅది మొదలు ప్రతి రాత్రీ అతను పడుకో\nబోయేటప్పుడు మంత్రం చదివి, యమ\nలోకానికి వెళ్ళి, మౌద్గల్యుడితో ఇష్టాగోష్ఠి\nజరుపుతూ వచ్చాడు. మౌద్గల్యుడు చని\nపోయాడన్న విచారం అతనిలో ఏమాత్రమూ\nలేకుండా పోయింది.\n\nఇలా ఉండగా ఒకరాత్రి శౌనకుడి\nపక్కలో అతని మనమడు, అయిదేళ్లవాడు\nపడుకున్నాడు. తాత చదివిన మంత్రం విని\nవాడు కూడా చదివాడు. శౌనకుడు యమ\nలోకంలో తన వెంట తన మనమడు కూడా\nఉండటం చూసి కాస్త కంగారు పడ్డాడు.\nఅయితే ఆ కుర్రవాడు మాత్రం ఏమీ జంక\nలేదు కొంత దూరాన అనేకమంది పిల్లలు\nఅడుకుంటూ ఉండటం చూసి, వాడు వాళ్ల\nకేసి పరిగెత్తి, వాళ్ళ ఆటలలో చేరిపోయాడు.\n\nఅది చూసి శౌనకుడి మనసు కుదుట\nపడింది. అతను మామూలు ప్రకారమే\nమౌద్గల్యుణ్ణి కలుసుకుని అతనితో కబుర్లు\nచెబుతూ ఉండిపోయాడు. కాని తెల్లవారి\nతీరా అతను నిద్ర లేచి చూసేసరికి,\nమంచంలో అతని పక్క తన మనమడి\nనిర్ణీవకళేబరం మటుకే ఉన్నది. యమ\n\nలోకంలో నుంచి తాను తిరిగి వచ్చాడు\nగాని, తన మనమడు ఆక్కడే దిగబడి\nపోయాడు! మళ్ళీ రాత్రి అయినదాకా\nతాను ఏమీ చెయ్యటానికి లేదు.\n\nఇంట్లో ఆడవాళ్ళు పిల్లవాడు పోయి\nనందుకు శోకాలు పెట్టారు.\n\n\"మీరేమీ ఆదుర్దా పడకండి. రేపీపాటికి\nవాడు బతుకుతాడు,\" అన్నాడు శౌనకుడు.\nపిల్లవాడి చావుకు శౌనకుడే కారణమై\nఉంటాడని వాళ్ళు ఆనుమానించసాగారు.\n\nశౌనకుడికి ఆ పగలు ఒక యుగంలాగా\nగడిచింది. రాత్రి పడుకుని మంత్రం చదివి\nయమలోకం చేరుతూనే శౌనకుడు తన"
        },
        {
            "title": "సింద్బాద్ అధ్భుతయాత్రలు",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "మిత్రుణ్ణి కలుసుకుని, “నిన్న నావెంట\nవచ్చిన నా మనమడు ఇక్కడే దిగబడి\nపోయాడు. వాడి కోసం వెతికించు,” అన్నాడు.\n\n“ఎక్కడని వెతికించను? అది సాధ్యమయే పని కాదే!” అన్నాడు మౌద్గల్యుడు.\n\n“ఎందుకు సాధ్యం కాదు? కుర్రవాడే మన్నా ఉట్టుడియంగా మాయమౌతాడా?” అన్నాడు శౌనకుడు.\n\n“అది అసంభవం కాదే,” అన్నాడు మౌద్గల్యుడు, యమలోకపు వ్యవహారాలు తెలిసినవాడు కనక.\n\nఈ జవాబుతో శౌనకుడి అరాటం హెచ్చి పోయింది.\n\n“ఎలాగైనా సరే, నా మనమడి ఆ చోకి తెలుసుకుంటే కాని నేను ఇంటికి తిరిగి పోవటానికి లేదు. వాడి దుస్థితికి నేనే కారణం,” అన్నాడు శౌనకుడు.\n\n“జనన మరణాల చితా చూస్తేగాని తేలదు. మనం చిత్రగుప్తుడి కార్యాలయా నికి వెళ్దదాం,” అన్నాడు మౌద్గల్యుడు.\n\nచిత్రగుప్తుడి వద్ద అంతులేని జాబితా లున్నాయి. వాటిని తిరగ వెయ్యటానికి చాలా కాలం పట్టింది.\n\n“అమ్మయ్య, నీ మనమడి అజ దొరి కింది, అదృష్టం! నువ్వుండే గ్రామం పక్క గ్రామంలో ఒక పంది ఈ రాత్రే పదమూడు పిల్లల్ని ఈనుతుంది. అందులో ముఖాన తెల్ల మచ్చగల పిల్లగా నీ మనమడు పుడు తున్నాడు,” అన్నాడు మౌద్గల్యుడు.\n\n“అదా అదృష్టం?” అన్నాడు శౌనకుడు నివ్వెరపోయి.\n\n“నా ఉద్దేశం మరేమీ లేదు. నువు తెల్ల వారుతూనే ఆ గ్రామానికి వెళ్ళి ఆ పంది పిల్లను చంపేసినట్టయితే నీ మనమడు తిరిగి బతుకుతాడు,” అన్నాడు మౌద్గల్యుడు.\n\nమరు కేణంలోనే శౌనకుడికి మెలకువ వచ్చింది. అతను అప్పటికప్పుడే బయలు దేరి పొరుగూరికి వెళ్ళి, ఆ రాత్రి ఈనిన\n\nపంది గురించి విచారించి, దాని విల్లలను లెక్కపెట్టి చూసుకుని, తెల్ల మచ్చగల దాన్ని డబ్బిచ్చి కొని, అక్కడే దాన్ని చంపి ఇంటికి తిరిగి వచ్చాడు. శౌనకుడు తిరిగి పచ్చేసరికి అతని మనమడు ఎప్పటిలాగే ఇంట్లో ఆడుకుంటూ కనిపించాడు. శౌనకుడి అరాటం తీరిపోయింది. కాని ఆటు తరవాత అతను ఎన్నడూ యమలోకానికి వెళ్ళలేదు, తన ప్రాణస్నేహితుణ్ణి కలుసుకోనూ లేదు.\n\nబేతాళు డీ కథ చెప్పి, \"రాజా, నా కొక సందేహం. శౌనకుడికి యమలోక యాత్రల వల్ల నష్టమేమి కలగకపోగా ఒక విధంగా మేలే జరిగింది కదా, అతను తన ప్రాణస్నేహితుణ్ణి చూడటం అకస్మాత్తుగా ఎందుకు మానుకున్నాడు? ఈ ప్రశ్నకు సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలి పోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"శౌనకుడి మనమడు యమలోకానికి వెళ్ళటానికి గాని,\n\nదారి తప్పి పంది కడుపున పుట్టటానికి గాని మౌద్గల్యుడు విమాన్రమూ బాధ్యుడు కాడు. అందుచేత శౌనకుడికి ఆ స్నేహితుడి పైన ఆర్ధ్రత తగ్గటానికి వేరే కారణం వుండాలి. అదేమిటంటే, యమలోకంలో ఉద్యోగి అయినాక మౌద్గల్యుడి మానవ దృక్పధం పూర్తిగా మారిపోయింది. జనన మరణాలూ, ఉత్తమ జన్ములు హీన జన్మ లెత్తటమూ అతనికి పరిపాటి అయిపోయింది. శౌనకుడిలో మానవతత్వం ఇంకా మారలేదు. తమ అద్దరి మన స్తత్వాలలోనూ ఏర్పడిన తేడాను శౌనకుడు, తన మనమడు పంది జన్మ ఎత్తటం గురించి మౌద్గల్యుడి వైఖరిని బల్టే తెలుసుకో గలిగాడు. ఆ తరవాత అద్దరి మధ్యా ఉండిన స్నేహభావం సడలటం సహజమే,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై తిరిగి చెట్టెక్కాడు. (కల్పితం)\n\nపోరు నష్టం\n\nఒక వేనవి రోజున అరణ్యంలో ఉన్న ఒక మడుగులో నీరు తాగటానికి ఒక సింహమూ,\nఒక అడవిపందీ ఒకేసారి వచ్చాయి. అడవిపంది కొంచెం ముందుగా రావటంచేత,\nఅది ముందు నీరు తాగబోయింది. కాని సింహం దాన్ని పక్కకు నెట్టేసి, “నా దాహం\nతీరినాక నువు తాగు,” అన్నది.\n\n“నేను ముందు వచ్చాను. నేను తాగినాకనే నీ వంతు,” అన్నది అడవిపంది.\n\n“నాకు ఎదురు చెప్పావంటే పంజాదెబ్బ తినగలవు,” అన్నది సింహం.\n\n“నా కోరలతో నీ డొక్క చిరెయ్యగలను, జాగ్రత్త,” అన్నది అడవిపంది.\n\nరెండూ కలియబడి ఒకదాన్ని ఒకటి చిల్చి చెండాడసాగాయి.\n\nఇంతలో చెట్లమీద రెక్కల చప్పడు వినిపించి, సింహం పైకి చూసింది. రాబందులు\nకనిపించాయి. ఏ జంతువు ముందు చస్తుందా ఆని అవే అత్రంగా వేచి ఉన్నాయి.\n\n“మన కెందుకు పోట్లాట?” రాజీ పడదాం,” అన్నది సింహం.\n\n“నేను వద్దన్నానా?” అన్నది అడవిపంది.\n\nరెండూ ఒకేసారి నీరుతాగి తమ దారిన పోయాయి.\n\nకాజీచేసినమోసం\n\nచౌలాకాలం క్రితం ఘజ్ఞీనగరాన్ని సుల్తాన్\nమహమ్మద్ పాలిస్తూ ఉండగా ఒక వర్త\nకుడు అజర్పాయ్జాన్ నుంచి హిందూదేశా\nనికి ప్రయాణమై వస్తూ ఘజ్ఞీనగరం\nచేరాడు. ఆ నగరం అతనికి నచ్చింది;\nఅందుచేత ఆక్కడే స్థిరపడి తన వృత్తి\nఆయిన వర్తకం చేసుకుందామని నిశ్చ\nయించుకున్నాడు. వర్తకం బాగా అనుకూ\nలించగా అతను కొద్ది కాలంలోనే\nసంపన్నుడై, మంచి అందమూ, సుగుణ\nసంపత్తి గల కన్యను వివాహమాడి సుఖింగా\nజీవించసాగాడు.\n\nకొంతకాలం జరిగింది. అతని వర్తకం\nదినదినాభివృద్ధి చెందింది. అతని సరుకులు\nహిందూదేశానికి కూడా ఎగుమతి అయాయి.\nతరవాత అతను స్వయంగా హిందూదేశానికి\nవెళ్లి వర్తకపు వ్యవహారాలు చక్కబెట్టవల\nసిన అవసరం ఏర్పడింది.\n\nతాను చెయ్యనున్నది దీర్ఘ ప్రయాణం.\nదాదాపు ఒక ఏడాదిపాటు తన భార్యను\nఎవరి వద్దనైనా ఉంచాలంటే నగరంలో\nతనకు బంధువు లెవరూ లేరు.\n\nనగరంలో ఒక కాజీ (న్యాయాధికారి)\nఉన్నాడు. ఆయన చాలా నీతిపరడూ,\nమహాపవిత్రుడూ అని చెప్పుకునేవారు.\nఅందుచేత వర్తకుడు అకాజీ వద్దకు వెళ్ళి,\n“తమరు ధర్మమూర్తులని లోక మంతా\nచెప్పుకుంటున్నది. నేను వ్యాపారం మీద\nఒక సంవత్సరంపాటు దేశాంతరాలకు\nపోతున్నాను. అంతకాలమూ న భార్యను\nమీ యింట ఉంచుకుని కాపాడ పార్థన.\nఆమె కయే ఖిర్చు ఇచ్చి మరీ బయలుదేరు\nతున్నాను,” అన్నాడు.\n\nఅందుకు కాజీ సంతోషంగా ఒప్పు\nకున్నాడు. వర్తకుడు తన భార్యను కాజీ\nఇంట పదిలీ వెళ్ళిపోయాడు.\n\nవెళ్ళి, “ నేను ఎంతో పాపభీతి గలవాడిననీ,\nధర్మచింత గలవాడిననీ లోకమంతా ఎరు\nగును గదా, నా ఎదటపడటానికి ఎందుకు\nనీకు సంకోచం? నన్ను చూసి భయపడటం\nఅన్యాయం,” అన్నాడు.\n\nఈ మాటలతో వర్తకుడి భార్యకు\nకొంత ధైర్యం వచ్చింది.\n\n“నాకు చాలా ఆకలిగా ఉన్నది. కాస్త\nభోజనం పెడతావా?” అని కాజీ వర్తకుడి\nభార్యను అడిగాడు.\n\nఆమె కాజీకి వడ్డన చేసి అవతలికి\nవెళ్ళింది. అప్పుడు కాజీ తన ఒద్ద నున్న\nమత్తుమందు తీసి ఆహారంలో కలిపి వర్త\nకుడి భార్యను పిలిచి, “అమ్మాయీ, నన్ను\nఒంటరిగా తినమన్నావా? ఏకాత భోజనం\nమహాదోషం. నాకు ఆ దోషం కలగకుండా,\nనాతో బాటు లాంఛనగా నుపు కూడా ఒక\nముద్ద తిను మరి,” అన్నాడు.\n\nపెద్దవాడి మాట తీసెయ్యటం మర్యాద\nకాదని వర్తకుడి భార్య, కాజీ అందించిన\nముద్దలు రెండు తిని, స్పృహ తప్పి పడి\nపోయింది.\n\nసరిగా ఆదే కేణంలో ఇంటికి ఎవరో\nవచ్చిన అలికిడి అయింది. తాను చేసిన\nపాపిష్టి పనికి అసలే దిమ్మరపోయి ఉన్న\n\nవర్తకుడి భార్య సంవత్సరంపాటు కాజీ\nఇంట దైవధ్యానం చేస్తూ ఎలాటి దుర్ఘట\nనలూ లేకుండా గడిపేసింది. కాని అంతలో\nకాజీ ఆమెను చూడటం జరిగింది. ఆమె\nఅందం చూసి, కాజీకి దిగ్భ్రాంతి కలిగింది.\nఅతని సద్భుద్ది కాస్తా హరించుకు పోయింది.\nవర్తకుడి భార్యను ఎలాగైనా వంచించాలన్న\nదుర్పుద్ది బలంగా తలఎత్తింది.\n\nఒకనాడు కాజీ భార్య ఇంటిని వర్తకుడి\nభార్యకు అప్పగించి, ఎక్కడికో వెళ్ళింది.\nఈ సంగతి కాజీకి ముందే తెలిసి, అతను\nవేళగానివేళ ఇంటికి తిరిగి వచ్చాడు. అతను\nతిన్నగా వర్తకుడి భార్య ఉన్న గదిలోకి\n\nకాజీ, మరింత కంగారు పడి, వర్తకుడి భార్యను తీసుకుపోయి, తన ధనమూ, నగలూ దాచి ఉంచే మాళిగలో పెట్టి, ఇవతలికి వచ్చాడు.\n\nఈ లోపల కాజీ భార్యా, పిల్లలూ ఇంట్లోకి వచ్చారు. కాజీ ఆమెను చూస్తూనే కోపం అభినయిస్తూ, “ఇల్లు గాలికి వదిలేసి ఎక్కడికి వెళ్లావు?” అని అడిగాడు.\n\n“ఇల్లు చూస్తూ ఉండమని వర్తకుడి పెళ్లాసికి చెప్పి వెళ్లానే?” అన్నది కాజీ భార్య భయపడుతూ.\n\n“నేను పచ్చి రెండుగంటలయింది. కొంపలో ఎవరూ లేరు. ఎవరినిపడితే వారిని\n\nనమ్మవచ్చా? ఏమేం పోయాయో, ఏమిటో?” అన్నాడు కాజీ. కాజీ భార్యా, పిల్లలూ ఆశ్చర్యపోయారు. పర్తకుడి భార్య ఎంత మంచిదో వారికి పూర్తిగా తెలుసు.\n\nవీళ్ళు ఇలా మాట్లాడుకుంటూ ఉండగానే వర్తకుడు కూడా వచ్చాడు. హిందూ దేశం నుంచి ఆతను ఆరోజే తిరిగి వచ్చాడు.\n\n“నా భార్యను తీసుకు పోవటానికి వచ్చాను,” అన్నాడు వర్తకుడు కాజీతో.\n\n“నీ భార్య చెప్పాపెట్టకుండా ఎటో వెళ్లిపోయింది,” అన్నాడు కాజీ.\n\n“కాజీగారు- హాస్యమాడుతున్నారు. నా భార్యను పిలవండి,” అన్నాడు వర్తకుడు.\n\nCHITRA\n\n“హాస్య మేమీ లేదు. నిజమే చెబుతున్నాను,” అన్నాడు కాజీ.\n\n“నా భార్య అలాటి పని ఎన్నడూ చెయ్యదు. ఇందులో ఏదో మోసం ఉన్నది,” అన్నాడు వర్తకుడు.\n\nకాజీ కోపం అభినయిస్తూ, “మతిమాలిన వాడా, అన్యాయం జరిగినది నాకు! అకార ఇంగా నన్ను నిందించక, నీ భార్య ఏమియిందో, ఏ దేశాలు పట్టిపోయిందో వెతుక్కో!” అన్నాడు.\n\nవర్తకుడు తిన్నగా సుల్తాను వద్దకు వెళ్లి, జరిగినది ఆయనకు చెప్పి, కాజీ మీద ఫిర్యాదు తెచ్చాడు.\n\nసుల్తాను కొడీని పిలిపించి, జరిగిన దేమిటో అతన్ని చెప్పమన్నాడు.\n\nమూడు నెలల క్రితమే వర్తకుడి భార్య తన ఇంటి నుంచి చెప్పకుండా వెళ్ళిపోయిందనీ, ఎంత ప్రయత్నించినా ఆమె అచూకీ ఎక్కడా దొరకలేదనీ కాజీ సుల్తానుకు విన్న వించుకున్నాడు..\n\n“నా భార్య అలా ఎన్నటికీ చెయ్యదు. కాజీ చెప్పేది అబద్ధం,” అన్నాడు వర్తకుడు.\n\nసాహులుంటే పట్టుకురమ్మని సుల్తాను కాజీని ఆదేశించాడు. కాజీ వెళ్ళి, తన ఇరుగు పారుగున ఉన్న పనికిమాలిన వాళ్ళకు లంచం పెట్టి, సాహులుగా తెచ్చాడు. వాళ్ళంతా కాజీ చెప్పమన్నట్టే సాక్ష్యం చెప్పారు. సుల్తాను వర్తకుడి ఫిర్యాదును తోసి పుచ్చాడు. వర్తకుడు హతాళుడైపోయాడు.\n\nసుల్తాను మహమ్మదు కొక అలవాటుండేది. ఆయన సామాన్య పారుడి దుస్తులు ధరించి, వీధుల వెంట తిరుగుతూ ప్రజలు అనుకునేది వినేవాడు. అలాగే ఆయన ఆరాత్రినగరం పర్యటించసాగాడు. ఆయన ఒక దుకాణం దగ్గిరికి వచ్చేసరికి అక్కడ కొందరు కుర్రవాళ్ళు ఆడుకుంటున్నారు. వాళ్ళు ఒకణ్ణి రాజు చేసి, “ఒరే నువు సుల్తాన్ మహమ్మద్ లాగా తీర్పులు చెప్పా”\n\nవంటే నిన్ను పదవి నుంచి దించెయ్యగలం,\nజాగ్రత్త!” అన్నారు.\n\nసుల్తాను ఈ మాట విని నిర్వాంతపోయి,\nఆ మాట ఆన్న కుర్రవాడితో, “సుల్తాన్\nమహమ్మద్ తీర్పులు సరిగా ఉండవా\nఏం?” అన్నాడు.\n\n“ఇవాళ సుల్తాన్ ఇచ్చిన తీర్పు ఏమిటి?\nకాజీ తెచ్చిన సాకులు ఎటువంటివాళ్ళు?\nబుద్దిగలవా డెవడన్నా వాళ్ళ సాక్ష్యం నమ్ము\nతాడా?” అన్నాడు కుర్రవాడు.\n\nమర్నాడు ఉదయం ఆయన ఆ కుర్ర\nవాణ్ణి తన ఇంటికి పిలిపించి, “ఇవాళ\nతీర్పులు చెబుదువుగాని!” అన్నాడు.\n\nకుర్రవాణ్ణి న్యాయపీఠం మీద కూర్చో\nబెట్టారు. కిండటిరోజు కాజీ పక్షాన సాక్ష్యం\nచెప్పిన వారిని ఒక్కొక్కరినే పిలిచి ఆ\nకుర్రవాడు, “నువు వర్తకుడి భార్యను\nచూశావా? ఆమె వయసెంత? మనిషి\nఎలా ఉంటుంది?” అని ప్రశ్నించాడు.\n\nసాకులు వర్తకుడి భార్యను చూశా\nమన్నారే గాని, ఆమె వయసూ, వర్ణనా\nఒకరు చెప్పినట్టు ఒకరు చెప్పలేదు.\n\n“మీరు నిజా చెబుతారా? కొరత\nవేయించాలా?” అని కుర్రవాడు సాకులను\nఅడిగాడు.\n\nవెంటనే వాళ్ళంతా కుర్రవాడి కాళ్ళ\nమీద పడి, తమకు ఏమీ తెలియదని,\nకాజీ చెప్పమన్నట్టు సాక్ష్యం చెప్పామనీ\nఒప్పుకున్నారు.\n\nఆ తరవాత కాజీ నిజం చెప్పక తప్ప\nలేదు వర్తకుడి భార్యను రహస్య మాశిగ\nనుంచి రక్తించి, వర్తకుడి కిప్పించారు.\nనుల్తాను కాజీకి దేశబహిష్కరణ విధించి,\nఆతని ఆస్తిని వర్తకుడి భార్య పరం చేశాడు.\nతాను చెయ్యలేకపోయిన న్యాయం చేసిన\nకుర్రవాణ్ణి సుల్తాను తన ఇంటనే ఉంచు\nకుని, బాగా చదివించి, కాలక్రమాన తన\nముఖ్య సలహాదారుగా వేనుకున్నాడు."
        },
        {
            "title": "మూడు రాగ డబ్బులు",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 41,
            "content": "లంచగొండులకు శిక్ష\n\nపూర్వం ఒక రాజ్యంలో లంచగొండి తనాలు జాస్తి అయాయి. రాజుగారు ఎన్ని హెచ్చరి\nకలు చేసినా లాభం లేకపోయింది. అందుచేత దొరికిన లంచగొండ్లను రాజుగారు ముక్కులు\nకోయించ నారంభించాడు. ముక్కులు కోసే పనికి ఒక మంగలి నియమించబడ్డాడు.\n\nఒకరోజు రాజుగారు రాజభపనం మీది నుంచి కిందికి చూస్తే మంగలి, శిక్షపడిన\nలంచగొండితో ఏదో మంతనా లాడుతూండటం కనబడింది. రాజు ఇద్దరినీ పైకి పరిపంచి,\n“ఏమిటి మీరు మాట్లాడేది?” అని అడిగాడు.\n\nలంచగొండి రాజుతో, “మహారాజా, ఈ మంగలిమంత్రి దగ్గిర రెండు కత్తులున్నాయట—ఒకటి పదునైనదీ, ఇంకోటి మొండిదీనూ. రెండు రూక లిచ్చుకుంటే పదు నైన కత్తితో చప్పున ముక్కు కోసేస్తాననీ లేకపోతే మొండికత్తితో చాలాసేపు కోస్తాననీ ఇతను అంటున్నాడు,” అన్నాడు.\n—ఎం. రాజేశ్వరరావు\n\nఒకానొక దేశంలో ఒక ధనికుడుండేవాడు.\nఅతనికి, అతని భార్యకూ సంతానం లేదు.\nలేదని వాళ్ళు ఎన్నడూ విచారించను కూడా\nలేదు. ఎందుకంటే, వారికి మనుషులంటేనే\nఅసహ్యం. ఆఖరుకు ఇంటి ఎదటికి ఒక\nబిచ్చగాడు వచ్చినా నానా తిట్లూ తిట్టేవాళ్ళు;\nతిట్లతో పని జరగకపోతే కొట్టి తరి\nమేసే వాళ్ళు. వాళ్ళలో దయా ధర్మం\nఏ కోశానా లేదు.\n\nఈ దంపతులు తమ ఇంటిపని అంతా\nచెయ్యటానికి దూరప్రాంతం నుంచి ఒక\nపిల్లను కొనుక్కొచ్చారు. ఆపిల్ల చేత వాళ్ళు\nఇంటిపని అంతా చేయించి, కణం విశ్రాంతి\nతీసుకునేటందుకు లేకుండా చేసేవారు.\nఇంటావిడ మహా కర్కోటకురాలు, పనిపిల్ల\nఊరికే ఉండకుండా ఏవేవో పనులు కల్పిస్తూ\nఉండేది. ఒంటరిగా ఉన్నప్పుడల్లా ఆ పిల్ల\nతన దుస్థితి తలుచుకుని ఏడుస్తూ ఉండేది.\n\nఆమె అందమైన పిల్ల అయితే ఎవరో\nఒకరు ఆమెను కొనుక్కుని పెళ్ళాడి\nఉందురు, కాని ఆ పిల్ల అందగత్తె కాదు.\nఅందుచేత ఆమె బతికున్నంత కాలమూ\nధనికుడి ఇంట నరకయాతన అనుభవించక\nతప్పనట్టు కనబడింది.\n\nఒకనాడు ఆమె పాయి కింద ఎండుగడ్డి\nమండిస్తూ ఉన్నది. ఆ ప్రాంతాలవాళ్ళు\nఎండుగడ్డినే వంట చెరుకుగా వాడేవారు.\nఎండుగడ్డిలో అప్పుడప్పుడూ వడ్లగింజలు\nదొరుకుతాయి. పనిపిల్ల గడ్డిని పాయిలో\nపెట్టేముందు అలాటి గింజలను తీసి జాగ్రత్త\nపరుస్తూ ఉండేది. ఆ విధంగా ఆమె ఒక\nసోలెడు వడ్లు పోగుచేసి దాచుకుని ఉన్నది.\n\nఈ రోజు ఆమె పాయి కింద ఎండు గడ్డి\nమంట చేస్తూండగా తలవాకిలి దగ్గిరికి ఒక\nవృద్ధుడు వచ్చి, “అకలి మండి పోతున్నది,\nబిచ్చం పెట్టు, తల్లి!” అని కేకపెట్టాడు.\n\nపనిపిల్లకు ఆకలంటే ఏమిటో బాగా తెలుసు ను. అందుచేత ఆమెకు బిచ్చగాడి మీద జాలి పుట్టుకొచ్చింది. యజమానీ, యజమానురాలూ ఇంట్లో లేరు. ఆయినా ఇంట్లో వస్తుచులు పైవాళ్ళ కిస్తే వాళ్ళు తెలుసుకోగలగు. ఇంటావిడకు ప్రతిదీ గుర్తే. అందుచేత పనిపిల్ల తాను రహస్యంగా పోగు చేసిన వడ్లు తెచ్చి, వృద్ధుడి జోలెలో పోసి, “ఇల్లుగలవాళ్ళు వస్తారు, నువు త్వరగా వెళ్ళిపో, తాతా! వాళ్ళ నోళ్ళు, చేతులూ కూడా మహా చెడ్డవి,” అన్నది.\n\nవృద్ధుడు పనిపిల్లకు ఒక మురికి గుడ్డ ముక్క ఇచ్చి, “ఎప్పుడు మొహం కడుక్కన్నా ఈ గుడ్డతోనే తుడుచుకో, తల్లీ. నీకు మేలు కలుగుతుంది,” అన్నాడు.\n\nఆ ముసలివాడు కృతజ్ఞతాపూర్వకంగా ఇచ్చాడుగదా అని ఆపిల్ల ఆ మురికి గుడ్డను తీసుకున్నది.\n\nఅదే సమయంలో ఇంటివాళ్లు వచ్చారు; “వీడెవడు? వీడికేమన్నా ఇచ్చావా? వీడితో ఏమిటి మాట్లాడుతున్నావు?’ అని అడిగారు.\n\n“సేనేమీ ఇంటి వస్తువు లివ్వలేదు. కావలిస్తే చూసుకోండి,” అన్నది పనిపిల్ల.\n\n“ఇస్తే నా సంగతి తెలీదూ?” అన్నది ఇంటావిడ. కాని ఆమె వాణ్ణి తణిఖీ చేసే లోపల వాడు కాస్తా ఎటో అదృశ్యమయారు."
        },
        {
            "title": "వివేకి",
            "page_start": 44,
            "author": "ఆర్. వెంకటేశ్వర రావు",
            "pdf_page": 44,
            "content": "అంటివాళ్ళు, ముసలివాడు తప్పించుకు పోయాడన్న కోపాన్ని పనిపిల్ల పైన చూపి, ఆమెను చాపచితక తన్నారు.\n\nఅటు తరవాత పనిపిల్ల స్నానం చేసి\nనప్పుడల్లా తన శరీరాన్ని వృద్ధు డిచ్చిన\nగుడ్డ ముక్కతో తుడుచుకునేది. అందులో\nవిదో ప్రభావం ఉండి ఉండాలి. ఏమంటే,\nఆ పిల్ల శరీరం నానాటిక నలుపు విరిగి,\nపచ్చబడసాగింది. రంగుతోబాటు ఆమె\nముఖానికి అందం కూడా రాసాగింది.\n\nఆనాకారిగా ఉండే తమ బానిసపిల్ల\nనానాటికీ అందంగా తయారవుతూండటం\nఇంటివాళ్లు త్వరలోనే తెలుసుకున్నారు.\nఈ మార్పుకు ఏదో రహస్య కారణం ఉండా\nలని వారికి అనిపించింది. ఆ పిల్లను అడిగితే\nఆమె చెప్పలేదు. చివరకు వాళ్ళామెను\nవిపరీతంగా హింసించి, వృద్ధు డిచ్చిన గుడ్డ\nముక్క రహస్యాన్ని బయట పెట్టించారు.\nమరుకుణమే వాళ్ళు ఆమె వద్ద నుంచి\n\nఆ గుడ్డ ముక్కను లాగేనుకుని, తమ\nముఖాలు కడుక్కుని, దానితో తుడుచు\nకున్నారు. తమ ముఖాలు అందంగా తయా\nరయాక, ఆ తుడుగుడ్డను ఇతరులకు\nఅదై చిచ్చి, బోలెడంత డబ్బు చేసుకుందా\nమని వాళ్ళ ఆశ.\n\nకాని వాళ్ళు తమ ముఖాలను అద్దంలో\nచూసుకుంటే ఆవి కోతి ముఖాలుగా తయా\nరయాయి! దానికి తగ్గట్టుగా వాళ్ళ శరీరాల\nమీద రోమాలూ, పెద్ద పెద్ద తోకలూ పెరుగు\nకొచ్చాయి.\n\nవాళ్ళుద్దరూ అవమానంతో కుంగిపోయి,\nఉరి అవతల ఉండే అరణ్యానికి పారి\nపోయారు. వారి సంపదకు పనిపిల్లే అధి\nకారిణి అయింది. ఇప్పుడామె చక్కనిది\nకూడా గనక ఊళ్లో ఉండే ఒక సంపన్న\nయువకుడు ఆమెను పెళ్ళాడటానికి\nముందుకు వచ్చాడు. ఆ పిల్ల అతన్నే\nపెళ్ళాడి సుఖంగా జీవితం గడిపింది."
        },
        {
            "title": "ఆస్తి పంపకం",
            "page_start": 32,
            "author": "అజ్జరపు హనుమంతరావు",
            "pdf_page": 45,
            "content": "## ఆస్తిపంపకం\n\nఒక పర్తకుడికి ఇద్దరు కొడుకులు. పెద్దవాడు స్వార్థపరుడు, చిన్నవాడు అమాయకుడు. తన అనంతరం చిన్నవాణ్ణి పెద్దవాడు మోసం చెయ్యవచ్చునని పర్తకుడు తన కున్నదంతా రెండు మూటలలో పెట్టి, తాను చచ్చి పోబోతూ కొడుకులను పిలిచి, “అబ్బాయిలూ, నాకున్నది యావత్తూ రెండు మూటలలో పెట్టి పడమటి గదిలో ఉంచాను. చెరొక మూటా తీసుకుని ఎవరి బతుకు వారు బతకండి,” అన్నాడు.\n\nపర్తకుడు ప్రయాడు. దినవారాలు రేపు పూర్తి అవుతాయనగా పెద్దవాడు రాత్రివేళ పడమటి గది ప్రవేశించి, రెండు మూటలూ విప్పి చూశాడు. ఒక మూటలో పై భాగంలో వెండి నాణాలున్నాయి; కింది నగంలో మట్టి ఉండ లున్నాయి. రెండో మూటలో పై నగంలో మట్టి ఉండలూ, కింది నగంలో వెండి నాణాలూ ఉన్నాయి. ఇలా ఎందుకున్నాయో పెద్దవాడికి అర్ధం కాలేదు. అందుచేత వాడు వెండి నాణాలన్నీ ఒక మూటలో పోసి, రెండో దానిలో మట్టి ఉండలన్నీ పోసి, మర్నాడు తన తమ్ముడితే, “తమ్ముడూ, నాన్న చెరొక మూటా తీసుకోమన్నాడు. ఈ మూట నేను తీసుకుంటాను, అది నువు తీసుకో,” అని తాను వెండి నాణాల మూట తీసుకుని, తమ్ముడికి మట్టి ఉండల మూట ఇచ్చాడు.\n\nతరవాత రెండోవాడు మట్టి ఉండలు మూటలో ఎందుకున్నాయా అని ఒక ఉండను పగలగొట్టి చూస్తే అందులో బంగారు నాటెం ఉన్నది. వాడికి వచ్చినది బంగారు నాణాల మూట!\n\n—అజ్జరవు హనుమంతరావు, బి. ఎస్‌సి.\n\nసింద్ బాద్ లద్చుతయాత్రలు\n\nనౌలుగుసార్లు సముద్రయానాలు చేసి నానా కష్టాలూ పడినా కూడా, సింద్ బాద్ ప్రతి సారీ అంతులేని ధనం సంపాదించాడు. ఎంతో అనుభవం గడించాడు. ఎంతో కష్ట పడి సంపాదించిన ఆనుభవం కావటంచేత అది అతనికి మరింత విలువైనదిగా తోచింది. అందుచేత, ఇంటి వద్ద కూర్చుని ఎన్ని వైభోగాలు అనుభవించినా అతని బుద్ధి కాలక్రమాన మళ్ళీ విదేశయాత్ర ల మీదికే మళ్లింది.\n\nఅతను అయిదోసారి సముద్రయానానికి సన్నాహం చేశాడు. ఇతర దేశాలలో మంచి లాభానికి అమ్ముడయే సరుకులు కొని, బేళ్లు కట్టించి, అమ్మకానికి వచ్చిన ఒక ఓడను చూసి ముచ్చటపడి, దాన్ని ఏకంగా కొనేసి, దాన్ని నడపటానికి అనుభవంగల సరం గునూ, కళాసులనూ జీతానికి కుదుర్చుకుని, తన ఇంటి బానిసలను వెంట పెట్టుకుని\n\nప్రయాణానికి సిద్ధమయాడు. ఈ సంగతి తెలిసి మరికొందరు వర్తకులు, ప్రయాణపు ఖర్చులు ముందుగానే అతని కిచ్చి, అతని ఓడలో బయలుదేరారు. సింద్ బాద్ ఈసారి తన సొంత ఓడలో ప్రయాణం కావటమే గాక, సముద్రయానంలో లోగడ చాలా అనుభవం గడించి ఉండటంచేత తాను సరంగుకు సలహా లివ్వదగిన స్థితిలో కూడా ఉన్నాడు.\n\nబ్రసా దాటినాక ప్రయాణం చాలా సుఖ ప్రదంగా సాగింది. గాలి అనుకూలంగా ఉన్నది. సముద్రం ప్రశాంతంగా ఉన్నది. ఓడ ఆగిన ప్రతి రేవులోనూ క్రయవిక్రయాలు సవ్యంగా జరిగాయి.\n\nఒకసారి ఓడ ఒక నిర్ణసమైన దీవి చేరింది. అక్కడ లంగరు దించి, వర్తకులు దీవి చూడబోగూరు. వారికి దీవి మీద ఒక గండభేరుండపక్కి గుడ్డు కనిపించింది.\n\nఅదేమిటో తెలియక వాళ్ళు దానిపైన రాళ్లు వేశారు. గుడ్డు చిట్లి, లోపల ఉన్న పతి పిల్ల కాలు బయటికి వచ్చింది. వర్తకులు ఆ పిల్లను బయటికి లాగి, దాన్ని ముక్కలుగా కోసి పంచుకుని, ఓడకు తిరిగి వచ్చారు.\n\nవాళ్ళు తాము చేసిన పని చెప్పగానే సింద్‌బాద్ చాలా కంగారు పడ్డాడు. “మీరు చాలా ప్రమాదమైన పని చేశారు. గండ భేరుండ దంపతులకు జరిగినది తెలియ గానే మనని తరిమి, హతమారుస్తాయి! మనం సాధ్యమైనంత శ్రీఘుంగా పారి పోవటం తప్ప చేసేది లేదు,” అన్నాడతను వర్తకులతో. అతను ఆ క్షణంలోనే తెర\n\nచాపలు ఎత్తించి, ఓడను సముద్రం మీదికి నడిపించాడు.\n\nవర్తకులు తాము తెచ్చుకున్న పతి మాంసం వండించుకున్నారు. కాని వాళ్ళు దాన్ని తినేలోపల ఆకాశాన సూర్యుడికి రెండు మేఘాలు అడ్డు తగిలినట్టయింది. అవి గండభేరుండ పకులే. వాటి రెక్కల చప్పుడూ, ఆరుపులూ మేఘగర్జన లాగా వినిపించాయి. అవి సింద్‌బాద్ నౌకకు ఎగువగా ఎగరసాగాయి. వాటి కాళ్ళ గోళ్ళ మధ్య రెండు బ్రహ్మాండమైన కొండరాళ్ళు, నౌక కన్న కూడా పెద్దవి, ఉన్నాయి.\n\nచూస్తుండగానే ఒక పతి తన కాళ్ళ మధ్య ఉన్న రాతిని సూటిగా ఓడ మీదికి వదిలింది. అయితే సరంగు చుక్కాని పక్కకు తిప్పి, ఉప్పాయంగా ఓడను కాపాడాడు. ఆ రాయి ఓడ పక్కగా సము ద్రంలో పడింది. రాయిపాటుకు నీటిలో గౌయ్యి ఏర్పడి, క్షణంపాటు అడుగు కని పించింది. అప్పుడు లేచిన అలలకు ఓడ బెండు ఆడినట్టు ఆడిపోయింది.\n\nఇంతలో రెండో పతి తన కాళ్ళ మధ్య ఉన్న రాతిని విడిచింది. దాని దెబ్బకు ఓడలో ఒక సగం నుగ్గు నుగ్గు అయి పోయింది. కొందరు రాతిపాటుకే చచ్చారు.\n\nమిగిలిన వాళ్ళు సముద్రంవాత పడ్డారు.\nసింద్ బాద్ తన ప్రాణం కాపాడుకోవటానికి విశ్వప్రయత్నం చేశాడు. అతనికొక పలక దౌరికింది. దాని సహాయంతో తేలుతూ, కాళ్ళను తెడ్డలాగా ఉపయోగిస్తూ ఒక దీవిని ఎలాగో చేరుకోగలిగాడు. ఆక్కడ ఇనుకలో కొంతసేప్పు పడుకుని, సేదతిరాక దీవిని పరీక్షించబాటికి బయలుదేరాడు.\n\nఆ దీవి అతనికి భూలోకస్వర్గంలాగా కనబడింది. అంతదా పళ్ళచెట్లూ, వాటి మీద పచ్చగా పండిన పళ్ళూ ఉన్నాయి. చెట్ల మీద రంగురంగుల పకులు కలకల నినాదాలు చేస్తున్నాయి. కింద ఉన్న నేల\n\nరకరకాల పూలమొక్కలతో రంగుల తివాసి లాగున్నది. ఆ పూలు సువాసనలు వెద జల్లుతున్నాయి. సింద్ బాద్ చెట్ల మీది పళ్ళు కోసుకు తిని, నిర్మలమైన సెలయేటి నీరు తాగి, పువ్వుల తివాసీ పైన పడుకుని సాయంకాలం దాకా నిద్రపోయాడు.\n\nఅతను నిద్ర లేచేసరికి చీకటిపడవోతున్నది. అది నిర్ణయమైన దీవి కావటంచేత అతనికి చీకటిభయం పుట్టుకొచ్చింది. ఆ రాత్రి ఎలాగో కలతనిద్రపోయాడు గాని, భయంకరమైన కలలు కన్నాడు. ఎలాగో రాత్రి గడిచి తెల్లవారింది. అతను తిరిగి దీవి మీద తిరగటం మొదలుపెట్టాడు."
        },
        {
            "title": "మహాభారతం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "చేరావు?” అని అడిగాడు. ముసలివాడు విచారంగా తల ఆడ్డంగా తిప్పి, కొన్ని సంజ్ఞలు చేశాడు. తనకు ప్రవాహం దాటా లని ఉన్నదనీ, దాని అవతలి గట్టున ఉన్న చెట్లపళ్ళు తినాలని ఉన్నదనీ, తనను ప్రవాహం దాటించమనీ ముసలివాడు సంజ్ఞలు చేశాడు.\n\nసింద్‌బాద్ ఆ ముసలివాడికి సహాయం చేద్దామనుకుని, పంగి అతణ్ణి తన భుజాల మీడికి ఎక్కించుకున్నాడు. ముసలివాడు తన తొడలతో సింద్‌బాద్ కంఠాన్ని బలంగా పట్టుకుని, కాళ్ళు మెలికవేసి సింద్‌బాద్ రొమ్ముకు ఆదిమిపెట్టి, సింద్‌బాద్ తలను తన చేతులతో పట్టుకున్నాడు. సింద్‌బాద్ ప్రవాహం దాటి, కొంచెం వంగి, “బాబూ, నింపాదిగా దిగు,” అన్నాడు.\n\nకాని ముసలివాడు దిగే ప్రయత్నం చెయ్యక, తన తొడలతో సింద్‌బాద్ కంఠాన్ని మరింత దృఢంగా నొక్కిపట్టి, అతని భుజాలమీద మరింత బరవుగా కూర్చు న్నాడు. సింద్‌బాద్ ఆ ముసలాడి కాళ్ళు కేసి చూసి కంపరమెత్తిపోయాడు. ఆ కాళ్లు బొచ్చుతో ఎనుబోతు కాళ్ళ లాగున్నాయి. ముసలివాణ్ణి కింద పడెయ్యాలని సింద్‌బాద్ ప్రయత్నించాడు. ఆ ప్రయత్నం ఫలించక\n\nకొంత సేపయాక ఆటనికి తలవని తలం పుగా ఒక మనిషి కనిపించాడు. ఒకచోట ఒక మడుగున్నది. అందులోకి ఒక జల ధారపడుతున్నది. మడుగు అంచున ఆ మనిషి కూర్చుని ఉన్నాడు. ఆ మనిషి ముసలివాడు. ఆకులతో దుప్పటిలాటిది తయారుచేనుకుని, దాన్ని తన శరీరం మీద కప్పుకుని ఉన్నాడు. తనలాగే ఆ మనిషి కూడా పగిలిన ఓడలో నుంచి ప్రాణాలతో వచ్చిచేరిన నావికుడై ఉంటాడని సింద్ బాద్ అనుకున్నాడు.\n\nఅతను ఆ ముసలివాణ్ణి సమీపించి, “ఏం, బాబూ? నువ్విక్కడికి ఎలా\n\nపోగా ముసలాడు సింద్‌బాద్ కంఠాన్ని మరింత గట్టిగా నొక్కి, ఊపిరాడకుండా చేశాడు. సింద్‌బాద్ కళ్ళు చీకటి ఆయి పోయాయి. ఆతను స్పృహ తప్పి కింద పడిపోయాడు.\n\nఅతనికి తిరిగి స్పృహ వచ్చేసరికి ముసలాడింకా అతని భుజాల మీదే ఉన్నాడు. ఆయితే ఇప్పుడతనికి ఊపిరి ఆడుతున్నది.\n\nసింద్‌బాద్‌కు స్పృహ వచ్చినట్టు తెలిసి ముసలాడు కాళ్ళతో అతని గుండెల్లో తన్నాడు. సింద్‌బాద్ లేచి నిలబడి, ముసలాడికి కావలిసినట్టుగా నడవసాగాడు. వాడు\n\nఆగమంటే ఆగాలి, నడవమంటే నడవాలి. వాడికి కావలిసినట్టు చెయ్యకపోతే కాలి తన్నులు తినాలి. ఆలా వచ్చింది సింద్‌బాద్ గతి. అతను రాత్రి పూట నిద్రపోయినప్పుడు కూడా ముసలాడు అతని భుజాల మీది నుంచి దిగలేదు.\n\nముసలాడి వల్ల కలిగిన శరీరబాధా, అవ మానమూ సింద్‌బాద్ తన జీవితంలో లోగడ ఎన్నడూ ఎరగడు.\n\nఅతను ముసలాణ్టి చాలా వారాలపాటు మోశాడు. తరవాత ఒకనాడు అతనికి ఒక చోట పెద్ద పెద్ద సారకాయ లున్న లత కనబడింది. అందులో ఎండ బారుతున్న సార\n\nకాయగా చూసి కోసి, దాన్ని డౌల్ల చేసి,\nఅందులో ద్రాక్షపళ్ళ రసం నింపి, బిరడా\nబిగించి, ఎండ పడే చోట పెట్టాడు. కొన్ని\nరోజుల అనంతరం ద్రాక్షరసం పులిసి సారా\nఅయింది. తరవాత అవకాశం దొరికి నప్పు\nడల్లా ఆ సౌరకాయ బుర్రలో ఉన్న సారాను\nఅతను కొంచెం కొంచెం తాగుతూ వచ్చాడు.\nదానితో అతనికి బలమూ, ఉత్సాహమూ\nపెరిగాయి. తనను ఇంతకాలంగా మోస్తున్న\nమనిషి అకస్మాత్తుగా, గెంతటమూ, పాడ\nటమూ, నృత్యం చెయ్యటమూ ముసలాడు\nగమనించి, సౌరబుర్రను తనకు కూడా\nఇయ్యమని సంజ్ఞ చేశాడు. వాడం టే భయం\n\nకొద్దీ సింద్‌బాద్ వాడికి సారా ఇచ్చాడు.\nముసలాడు ముందు కొంచెం రుచి చూసి,\nవెంటనే బుర్ర అంతా ఖాళీ చేసి ఖాళీ\nబుర్రను దూరంగా గిరవాటు వేశాడు. కొద్ది\nసేపటికల్లా వాడి నిషా మైకంగా మారింది.\n\nముసలాడి కాళ్ళు పట్టు మెడమీద\nసడలటం గమనించి, సింద్‌బాద్ వాడి కాళ్లు\nమెలిక విప్పి, ఒక్క తోపుతో వాణ్ణి కింద\nపడేశాడు. ముసలాడు పడిన చోటనే ఉండి\nపోయాడు. సింద్‌బాద్ పెద్ద రాయి ఏరు\nకొచ్చి, ముసలాడి తల చితకగొట్టి, వాణ్ణి\nచంపేశాడు.\n\nఈ విధంగా ముసలాడి పీడ వదిలించు\nకుని, సింద్‌బాద్ సముద్ర తీరాణికి పరి\nగెత్తాడు. ఆతని కోసం పచ్చినట్టుగా తీరాన\nలంగరు దించిన ఒక ఓడా, కొందు నావి\nకులూ ఉన్నారు. వారు నీటి కోసమూ, పళ్ళు\nకోసమూ ఆ దీవి చేరారట.\n\nసింద్‌బాద్ ముసలాణ్ణి గురించి చెబితే\nవాళ్ళు ఆశ్చర్యపోయి, “ఆ ముసలాడి\nనుంచి తప్పించుకున్నావా? ఆలా తప్పించు\nకున్నవాడివి నువ్విక్కడివే అయి వుంటావు.\nవాడు ఎందరినో చంపాడు,” అన్నారు.\n\nవాళ్లు సింద్‌బాద్‌ను తమ ఓడలోకి\nఎక్కించుకున్నారు. ఆతనికి వాళ్లు బట్టలు\n\nచంద్రమామ\n\nకూడా ఇచ్చారు. ఓడ అక్కడి నుంచి\nబయలుదేరి చాలా రోజుల అనంతరం ఒక\nనగరంలో రేవు చేరింది. అది చాలా పెద్ద\nనగరంట. నగరం చుట్టూ ఉండే పెట్లమీద\nకొండముచ్చులు ఆసంఖ్యాకంగా ఉండటం\nచేత ఆ నగరానికి కొండముచ్చుల నగరం\nఅని పేరు వచ్చిందనీ, ఆ నగరానికి దేశ\nదేశాల వర్తకులు వస్తూంటారని సింద్‌బాద్\nతెలుసుకున్నాడు.\n\nసింద్‌బాద్ ఒక వర్తకుడితో స్నేహం\nకలిపి, ఆ వర్తకుడి వెంట నగరంలోకి\nబయలుదేరాడు. ఆ వర్తకుడు ఒక సంచి\nనిండా గులకరాళ్ళు పోసి సింద్‌బాద్ కిచ్చి,\n\"చాలామంది నగరద్వారం దాటి సమీ\nపంలో ఉండే లోయకు పోతూ నీకు కని\nపిస్తారు. నువు వారితో వెళ్లి, వాళ్ళేం చేస్తే\nనువూ ఆదే చెయ్యి. ఆందువల్ల నీకు\nలాభిస్తుంది,\" అని చెప్పాడు.\n\nసింద్‌బాద్ గులకరాళ్ళ సంచి తీసుకుని\nనగరద్వారం వద్దకు వెళ్ళి, మందలు\nమందలుగా బయటికి వచ్చే జనాన్ని చూసి,\nవారివెంట నడిచాడు. కొంతదూరం నడవగా\nఒక లోతైన లోయ వచ్చింది. అంచలో\nచాలా ఎత్తయిన చెట్లున్నాయి, మనుష్య\nమాత్రుడెవడూ వాటిని ఎక్క సాహసించడు.\n\nఅవి కొబ్బరిచెట్లని సింద్‌బాద్ తెలుసు\nకున్నాడు. వాటిమీద కొబ్బరికాయలూ,\nకొండముచ్చులూ పుష్కలంగా ఉన్నాయి.\n\nఅందరూ చెటకిందికి చేరి, తమ సంచు\nలలో ఉన్న గులకరాళ్ళతో కొండముచ్చు\nలను కొట్టసాగారు. కొండముచ్చులు కొబ్బరి\nకాయలు కోసి, కింద ఉన్నవాళ్ళమీద విసి\nరాయి. అందరూ కొబ్బరికాయలు ఏరు\nకుని, సంచులలో వేసుకున్నారు, సంచులు\nనిండగానే వాళ్లు వాటిని భుజాల కెత్తుకుని\nనగరంలోకి వెళ్ళారు.\n\nసింద్‌బాద్ తెచ్చిన కొబ్బరికాయలను\nఅతని స్నేహితుడైన వర్తకుడు తీసుకుని,\n\nవాటి ధర సింద్‌బాదు కచ్చేశాడు. సింద్ బాద్ ఇలా రోజు లోయకు వెళ్ళి, కొబ్బరి కాయలు తెచ్చి, తన మిత్రుడికి ఆమ్మి, ఆ వచ్చిన డబ్బుతో వ్యాపారం చేసి, ముత్యాలదీవికి వెళ్ళటాసికి ఓడ కేవుకు సరిపడినంత డబ్బు పోగుచేశాడు.\n\nఅతను ముత్యాలదీవికి వెళ్ళేటప్పుడు చాలా కొబ్బరికాయలు తన వెంట తీసుకు పోయాడు. అక్కడక్కడా తగిలిన రేవు లలో కొబ్బరికాయల్ని అమ్మి, మిరియాలూ, లవంగపట్టా కొని, మరికొన్ని దీవులలో ఆ సరుకు మంచి లాభానికి అమ్మాడు. ఈ డబ్బు ముత్యపుచిప్పలు ఏరేవాళ్ళకు కూలి ఇవ్వటాసికి పనికి వచ్చింది.\n\nముత్యపుచిప్పలలో మంచి ముత్యాలు దొరకటం కేవలం అదృష్టం. సింద్‌బాద్‌కు అదృష్టం కలిసివచ్చి, అతను సంపాదించిన ముత్యపుచిప్పలలో మంచి ముత్యాలు దొరికాయి. వాటిని అక్కడి పర్తకులకు\n\nఅమ్మగా మంచి ధర వచ్చింది. త్వరలోనే అతను చాలా డబ్బు పోగు చేసుకున్నాడు. అతనికి ఇంటి పైన ధ్యాస మళ్ళింది. తిరుగు ప్రయాణాసికి అవసరమైన ఏర్పాట్లన్నీ చేసుకుని, దారిలో తగిలే రేవుల్లో అమ్మ టాసికి ముసాంబరంచెక్కడ పుష్కలంగా కొని ఓడ కెక్కించాడు. ఈ ముసాంబరం చెక్క ఆ దీవులలో ఎక్కడబడితే అక్కడ దొరుకుతుంది.\n\nఅ సరుకంతా దారివెంట విక్రయిస్తూ సింద్‌బాద్ బసా మీదుగా బాగ్దాద్‌నగరం చేరుకున్నాడు.\n\nఅతను కేమంగా తిరిగి వచ్చినందుకు అతని బంధుమిత్రులందరూ ఎంతో సంతో షించారు. సముద్రయాసం లాభసాయికి ముగియటంచేత అతను పేచసాదలకు దాన ధర్మాలు చేసి, మళ్ళీ యథాప్రకారం భోగ భాగ్యాలతో తులతూగుతూ, సుఖజీవనం గడపస్తాగాడు.\n\nమూడురగడుటుడు\n\nఒక నగరంలో చాంగ్ ఆనే పొగాకు అమ్ము కునే వాడుండేవాడు. కావడిబద్దకు రెండు చివరలా వెదురు తట్టలు కట్టి, వాటిలో పొగాకు పెట్టుకుని, వీధుల వెంట కేకలు పెడుతూ తిరిగి ఆమ్ముకునేవాడు. జన సమ్మర్దమైన వీధుల కుండా తిరుగుతూ చాంగ్ చాలా శ్రమపడి తన పృత్తి సాగించు కోవలిసి వచ్చేది. అతను ఆమ్మే సరుకు సందులలోనూ, గొందులలోనూ అమ్ము డయేది కాదాయె.\n\nఒకనాటి ఉదయం చాంగ్ కావడి భుజాన వేసుకుని, జనాన్ని తోనుకుంటూ పోతూ ఉండగా, చింతి దుస్తులు ధరించి ఉన్న ఒక వృద్ధుడు అతన్ని భుజం తట్టి ఆపి, “బాబూ, నా చిలుము నిండా పొగాకు నించుతావా?” అని అడిగాడు.\n\nచాంగ్ అటూ అటూ చూశాడు. కావడి దించటానికి ఆవకాశం కనిపించ లేదు.\n\nముసలివాడు మూడు రాగి డబ్బులు చూపాడు. నిజానికి చిలుము నిండే పొగాకుకు అది పెద్ద ధరే.\n\n“ఈ రద్దీలో కావడి దించటం నా పల్ల కాదు. నీ చిలుము నువే నింపుకో, తాతా,” అన్నాడు చాంగ్.\n\nముసలివాడు తన బొటనవేలూ, చూపుడు వేలూ ఉపయోగించి మూడుపట్లు తీసి చిలుములో జాగ్రత్తగా కూరాడు. ఆ కాస్త చిలుములో అంత పొగాకు పట్టిసందుకు చాంగ్ ఆశ్చర్యపోయాడు. అయితే చిలుము అంకా నిండనే లేదు. వృద్ధుడు తట్టలో ఉన్న పొగాకంతా ఆ చిలుములోకి ఎలాగో పట్టించాడు.\n\nచాంగ్ నోటమాట లేక, మోసం జరిగి నందుకు బాధ పడుతూ, ఖాళీ అయి పోతున్న పొగాకు తట్టనూ, వృద్ధుణ్ణీ చూస్తూ రాయిలా ఉండిపోయాడు.\n\nవృద్ధుడు చాంగ్ దగ్గిరవున్న పాగాకంతా ఖాళీ చేసేసి, మూడు రాగి డబ్బులూ చాంగ్ తట్టలో పెట్టి, చిలుము ఆంటించు కుని, జనంలో కలిసిపోయాడు. హతాళు డైన చాంగ్ చిరాకు పడుతూ ఇంటికి బయలువేరాడు.\n\nదాటిలో అతనికి కావడి బడువెక్కుతున్న ట్టనిపించింది. \"గిట్టుబాటు కాని బేరం బరువు చేటంటారు,\" అనుకున్నాడు చాంగ్. కాని నిజంగానే వెనక ఉన్న తట్ట క్రమ క్రమంగా చాలా బరువెక్కి, చాంగ్ తన కావడిని వీధికి ఒక పక్కగా దింపుకోవలిసి వచ్చింది.\n\nకావడి దింపి చూసేసరికి వెనక తట్ట నిండా రాగి డబ్బు లున్నాయి. చాంగ్ చూస్తుండగానే వాటి సంఖ్య పెరుగుతున్నది! ఆతను చప్పున ఆ తట్టను రెండు చేతులా పట్టుకుని, కావడితో సహా సాఫ్యమైనంత త్వరలో ఇంటికి వచ్చిపడ్డాడు.\n\nఅతను గడప తగిలి కిందపడేనరికి రాగి డబ్బులన్నీ చిందరవందరగా నేల మీద పడ్డాయి. సరిగా ఊపిరి కూడా ఆడని స్థితిలో అతను వాటి నన్నిటినీ పోగు చేసి తన కొయ్యపెట్టెలో పోసి, మూత వేసేశాడు.\n\nతరవాత అతను ఇంటి బయటికి వచ్చి తాపీగా గాలి పల్లుకుంటూ, జరిగినదాన్ని\n\nఅర్థం చేసుకోవటానికి ప్రయత్నించాడు.\nకొద్ది సేపట్లోనే లోపలి నుంచి కంగ్, కంగ్ అని మోత వినిపించింది. అతను లోపలికి వెళ్ళి చూసేసరికి డబ్బు పెట్టె మూత పైకి లేచి ఉన్నది. దానినుంచి రాగి డబ్బులు కింద పడుతున్నాయి. వాటి సంఖ్య ఇంకా పెరుగుతూనే ఉన్నది!\n\nచాంగ్ ముక్కు గోక్కుని ఆలోచనలో\nపడ్డాడు. చివర కతను ఒక వడ్డ గాదె తెచ్చి,\nరాగి డబ్బులు ఆందులో పోశాడు. ఆ గాదె\nనిండింది. సాయంకాలం లోపల మూడు\nగాదెలు నిండాయి. ఆ రోజు చాంగ్‌కు చేతి\nనిండా పని.\n\nచాంగ్ పూర్తిగా సంతుష్ఠి చెందాడు.\nతాను ఇప్పుడు ధనికుడు. వీధుల వెంట\nతిరిగి పొగాకు అమ్ముకోనవసరం లేదు.\nఅతను తనఖా వ్యాపారం చేయ నిశ్చ\nయించాడు. దర్జాగా దుకాణంలో కూర్చుని\nతాకట్ల మీద జనానికి అప్పులివ్వటం తప్ప\n\nతాను ఇంకే విధమైన శరీరకష్టం చేయ\nనవసరం లేదు!\n\nఅతను తనఖా వ్యాపారం ప్రారం\nభించాడు. అది బాగా కలిసి పచ్చింది. కాని\nచిత్ర మేమిటంటే అతని ఖంజానా పెట్టెలో\nరాగి డబ్బు లింకా పెరుగుతూనే ఉన్నాయి.\nఆందులో నుంచి ఎంత డబ్బు తీసినా\nతరుగు కనిపించటం లేదు.\n\nఇలా ఉండగా ఒకనాడు అతని దుకా\nణానికి ఎవరో ముసలివాడు వచ్చి కొన్ని\nవస్తువులు అమ్మ జూపాడు. ఆవి ఏమంత\nవిలువగలవి కావు. చాంగ్ వాటిని ఆటూ\nఇటూ తిప్పి చూసి, “వీటికి ఏమియ్య\nమంటావు?” అని అడిగాడు.\n\nముసలివాడు తడువుకోకుండా, “మూడు\nరాగి డబ్బు లియ్య,” అన్నాడు. చాంగ్\nముసలివాడికి మూడు రాగి డబ్బులూ\nఇచ్చేశాడు. ఆటు పిమ్మట చాంగ్ పెట్టెలో\nరాగి పెరగటం మానేసింది."
        },
        {
            "title": "గాంధీ కథ",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "ఒక గ్రామంలో ఒక రైతుకు సారంగుడనే\nకుమారు డుండేవాడు. వాడు చాలా బుద్ది\nమంతుడు. వాణ్ణి చూసి వాడికి చదువు\nచెప్పిన అయ్యవారూ, ఊళ్ళో వాళ్ళూ,\nఆందరికన్నా వాడి తల్లి దండ్రులూ ఎంతో\nగర్వపడేవాళ్ళు వాడు ఇంకా పెద్ద చదువులు\nచదివితే ఎంత పైకి అయినా వస్తాడని\nఆందరూ ఆనేసరికి, వాడి తండ్రి ఒక ఆవును\nఅమ్మి ఆ డబ్బుతో సారంగుణ్ణి దూరాన\nఉన్న విద్యాకేంద్రానికి పంపాడు.\n\nఆక్కడ ఒక వీడాది ఉండి సారంగుడు\nఇంటికి తిరిగి వచ్చేసరికి వాడి తల్లి, “చదువు\nజాస్తి అయింది గామాలు, నా తండ్రి పాలి\nపోయి వచ్చాడు,” అన్నది.\n\n“ఏమిట్రా నువు చదువు కొచ్చినదీ?”\nఆని తండ్రి అడిగాడు.\n\n“నా కిప్పడు కప్పల భాష అర్థమవు\nతుంది, నాన్నా,” అన్నాడు సారంగుడు.\n\n“కప్పల భాషా? నిక్షేపమంటి ఆవును\nతెగనమ్మి నిన్ను చదువుకోమని పంపిస్తే\nనువు” చేసుకొచ్చిన నిర్వాహకం ఇదా?\nచదువు చాల్లే. ఇంటి పట్టున ఉండి, పాలం\nపనులు చూడు!” అన్నాడు తండ్రి.\n\nసారంగుడు తండ్రికి పాలం పనులలో\nతోడ్పడుతూ కొంతకాలం గడిపాడు. అతని\nఆరోగ్యం బాగుపడింది. ఒకనాడు అతను\nతండ్రితో, మళ్ళీ వెళ్ళి చదువుకుంటా\nనన్నాడు. ఎంత మాత్రమూ వీల్లెదన్నాడు\nతండ్రి. కాని సారంగుడి తల్లి తన భర్తతో\nపొట్లాడింది; “ఇన్నాళ్లూ చదివి, అందరి\nచేతా తెలివిగల వాడనిపించుకుని, గొడ్డు\nచాకిరీ చేస్తూ ఇక్కడే పడి ఉంటాడా\nనా కొడుకు? వాడు చదువుతా నంటే చది\nవించి తీరాలిసిందే!” అన్నది.\n\nభార్య మాట తీసెయ్యలేక రైతు తన\nకొడుక్కు డబ్బిచ్చి మళ్ళీ చదువుకు పంపే\n\nశాడు. విద్యాకేంద్రంలో కొంతకాలం చదువు కుని సారంగుడు ఆరోగ్యం పోగొట్టుకుని తిరిగి వచ్చాడు\n\n“ఈసారైనా మంచి చదువు ఆబ్బిందా?”\n\nఅని తండ్రి సారంగుణ్ణి ఆడిగాడు.\n\n“అబ్బింది, నాన్నా. నాకిప్పుడు కుక్కల భాష అర్థమవుతుంది,” అన్నాడు సారంగుడు.\n\n“కుక్కల భాషా, కప్పల భాషా ఎవడి క్కెవాలిరా? ఆవేమన్నా కూడూ గుడ్డా పెడతాయా? చదివింది చాల్లే. ఇంక చదువుతా ననకు,” అన్నాడు తండ్రి.\n\nకాని సారంగుడు కొంతకాలం తండ్రితో బాటు పాలం పనులు చేసి, ఇంకా చదువు కోవాలని ఉండన్నాడు. సారంగుడు సాయ పడినందు వల్ల పంటల మీద మంచి రాబడి వచ్చింది. ఏ బుద్ధిన ఉన్నాడో గాని తండ్రి అతనికి అడిగిన డబ్బిచ్చి చదువుకు పంపేశాడు.\n\nసారంగుడు తిరిగి వచ్చినాక అతని తండ్రి, “ఈసారయినా మంచి పండితుడి వైనావా?” అని అడిగాడు.\n\n“అవును, నాన్నా. నా కిప్పుడు చేపల భాష కూడా వచ్చేసింది,” అన్నాడు సారంగుడు.\n\n“ఇక ఈ చదువులు కట్టి పెట్టెయ్యి. వల్లమాలిన డబ్బుండి పనీ పాటా లేనివాళ్లు చదివే ఈ చదువులు మనకు ఆచ్చిరావు. ఇక్కడే వుండి రైతువుగా బతకటం నేర్చుకో, అంతే చాలు,” అన్నాడు తండ్రి.\n\nసారంగుడిక చదువు మాట ఎత్తక, పాలం పనులే చూసుకోసాగాడు. అతను ఒకనాడు తన పాలఁలో ఓదెలు కట్టుతూండగా ఇద్దరు పెద్ద మనుషులు డొంక వెంబడి నడుస్తూ ఆగి, “అబ్బాయీ, మేము రామపురం పోతున్నాం. రాజావారు మంత్రిని నియ మిస్తారట. మేమా పని దోరుకుతుందేమో నని పోతున్నాం. మాకు దారి బాగా తెలి\n\nఒడ్డున కూర్చుని భోజనాలకు ఉపక్రమించారు. ఆ సమయంలో సారంగుడికి కొలను వేపునుంచి మాటలు వినిపించాయి. అతను తల తిప్పి చూసేసరికి రెండు కప్పలు కనిపించాయి. ఒక కప్ప ఒక చిన్న గుళి కను చేత్తో పట్టుకుని చూస్తున్నది.\n\n“ఏమిటిది?” అన్నది రెండో కప్ప.\n\n“అదొక గొప్ప ఔషధం,” అన్నది మొదటి కప్ప.\n\n“సేను నమ్మను,” అన్నది రెండో కప్ప.\n\n“నువు నమ్మకపోతే కొంప ముణిగి పొలేదు. చావు బతుకుల్లో ఉన్న గ్రామాధి కారి తల్లిచేత దీన్ని మింగిస్తే కణంలో లేచి కూచుంటుంది,” అన్నది మొదటి కప్ప.\n\n“నమ్మే మాటే!” అంటూ రెండో కప్ప బుడుంగున నీటిలోకి దూకింది.\n\nమొదటి కప్ప గుళికను వదిలేసి తాను కూడా నీటిలోకి దూకింది.\n\nసారంగుడు లేచి వచ్చి ఆ గుళికను తీసి జేబులో వేసుకున్నాడు.\n\nఅతని వెంట ఉన్న పెద్ద మనుషులు భోజనాలయాక మెత్తని గడ్డి మీద కాసేపు కునుకు తీసి, పొద్దు వాలేవేళకు బయలు దేరారు. ఆ ముగ్గురూ గ్రామం చేరేసరికి చికటి పడింది.\n\nయదు. ఆక్కడి వరకూ తోడుగా వస్తావా ఏమిటి?” అని అడిగారు.\n\nవాళ్ళు తమవెంట నౌకరలాటి వాడికోసం చూస్తున్నారు. వాళ్ళకు సారంగుడు ఘన మైన నౌకరుగా కనిపించాడు.\n\n“వద్దునుగాని పనులు పాడవుతాయండీ,” అన్నాడు సారంగుడు.\n\n“నీ దారి ఖర్చులు మేమే పెట్టుకుని, నీకింత ముట్ట జెప్పుతాంలే,” అన్నారు వాళ్లు. సారంగుడు వాళ్ళవెంట బయలుదేరటానికి సమ్మతించాడు.\n\nవాళ్ళు సారంగుణ్ణి వెంట తీనుకుని బయలుదేరి, మధ్యాన్నంవేళకు ఒక కొలను\n\nవాళ్ళు ఆ రాత్రికి సత్యంలో బస చేద్దా\nమనుకున్నారు. కాని సత్యం యజమాని\nవాళ్ళ మాట వినివించుకునేటట్టు లేదు.\n“అపతల గ్రామాధికారి తల్లి ఏ క్షణాస\nపోతుందో అన్నట్టున్నది. నేను వెంటనే\nవెళ్ళి ఇంకా వైద్యులను వెతుకుక్కరావాలి,”\nఆన్నాడాయన.\n\n“మీకు కావలిసిన వైద్యుణ్ణి నేనే,\nబాబుగారూ. ఇంకా వైద్యులెందుకు?\nనన్ను గ్రామాధికారి ఇంటికి తీసుకుపొండి,”\nఆన్నాడు సారంగుడు.\n\nసత్యం యజమాని సారంగుడి కేసి\nవింతగా చూసి ఆతన్ని గ్రామాధికారి ఇంటికి\nతీసుకుపోయాడు. ముసలావిడ స్పృహలేని\nస్థితిలో ఉన్నది. సారంగుడు తనవద్ద ఉన్న\nగుళికను ఆమె నోటవేసి, ఇన్ని నీళ్లు\nపోయించాడు. కొద్ది క్షణాలలో ఆమె కళ్లు\nతెరిచింది. ఆమె పక్కనే కూర్చుని ఉన్న\nవైద్యుడు ఆమె నాడి పరీక్షించి, “మొత్తానికి\nతేమకున్నది. ఇక భయం లేదు,” అన్నాడు.\n\nఆంచరూ సారంగుడికి బ్రహ్మరథం పట్టే\nశారు. గ్రామాధికారి అతనికీ, అతని వెంట\nఉన్న అద్దరు పెద్దలకూ, చూడవచ్చిన\nజనానికీ రాత్రి విందు చేయించాడు. సారం\nగుడు రామపురం వెళుతున్నట్టు తెలుసు\n\nకుని, దారిలో ఆతను ఆగిన చోటనల్లా\nవిడిదికి, భోజనాలకూ ఏర్పాట్లు జరిపించ\nమని చెప్పటానికి వెట్టివాళ్ళను ఆ రాత్రే\nపంపాడు.\n\nమర్నాడు ఉదయం ముగ్గురూ బయలు\nదేరి ఆ రాత్రికి ఒక ఊళ్ళో సత్యం చేరు\nకున్నారు. ఆ సత్యం నిండా జనం ఉన్నారు.\nఅయినా ఈ ముగ్గురి కోసమూ ఆన్ని ఏర్పాట్లూ\nముందే జరిగాయి. వాళ్లు భోజనాలు\nముగించుకుని, తమ కోసం ప్రత్యేకించిన\nఒక గదిలో పడుకున్నారు. అయితే వాళ్లకు\nనిద్రపట్టకుండా వెలపల చాలా కుక్కలు\nమొరగసాగాయి.\n\n“ఛి, ఛి! ఈ వెధవకుక్కలు నిర్దపోకుండా చేస్తున్నాయి,” అన్నారు సారం గుడి వెంట ఉన్న పెద్దమనుమలు.\n\n“అలా అనకండి. అవి చాలా పెద్ద ఉపకారం చేస్తున్నాయి. ఈ రాత్రి సత్రంలో దొంగలు పడతారట. ఒక దొంగ సత్రం లోనే ఉన్నాడట. వాడు ఆర్టరాత్రి వేళ తలుపులు తెరిచి తన అనుచరులను లోప లక్షి రానిస్తాడట,” అన్నాడు సారంగుడు.\n\n“నిజమా?” అన్నారు పెద్దమనుమలు.\n\n“జంతువులు అబద్ధాలాడవు,” అన్నాడు సారంగుడు.\n\nసత్రంలోని వాళ్ళకు హెచ్చరిక జరిగింది. ఆర్టరాత్రి సత్రం యజమానే తలుపు తెరిచి దొంగలను లోపల ప్రవేశపెట్టాడు. అందరూ నిర్దపోతున్నట్టు నటిస్తూ దొంగలను పట్టే శారు. యజమాని కూడా పట్టుబడ్డాడు.\n\nమర్నాడు సారంగుడూ, అతని వెంట వున్న పెద్దమనుమలూ మళ్లీ ప్రయాణం సాగించి, మధ్యాన్నం వేళకు ఒక వాగు చేరి, దాని సమీపంగా విశ్రాంతి తీసు కుంటున్నారు. ఆ సమయంలో సారం గుడు పెద్దమనుమలతో, “మనని గురించి చేపలు కూడా మాట్లాడుకుంటున్నాయి,” అని చెప్పాడు.\n\n“ఏమని?” అని వాళ్లు అడిగారు.\n\n“మనలో ఎవరో ఒకరు మంత్రి కాటో తారుట,” అన్నాడు సారంగుడు.\n\nఇద్దరు పెద్దమనుమలూ పరమానందం చెందారు, ఇద్దరికీ మంత్రి అయే అవ కాశం సమంగా ఉన్నట్టు. కాని ఆసాయం కాలం వాళ్లు రామపురం చేరేసరికి మంత్రి పదవి సారంగుడి కోసం వేచి ఉన్నది. అతను గ్రామాధికారి తల్లిని బతికించిన వార్తా, దొంగల ముఠాను పట్టిచ్చిన వార్తా రాజుగారికి ముందుగానే చేరాయి. అతన్ని మంత్రిగా నియమించాలని రాజుగారు వెంటనే నిర్ణయించాడు.\n\nముఖీ భారతీయం\n\nసంతానాపేక్షతో ముని ఆశ్రమాల చుట్టూ తిరిగిన ద్రుపదుడు ఒక కొడు కునూ, ఒక కూతురినీ కోరాడు. కొడు కెందుకంటే, ద్రోణుణ్ణి చంపటానికి; కూతురు అర్జునుడికి భార్య కాగలందులకు. ఈ కోరికతో ఆయన వివిధ ఆశ్రమాలు తిరుగ్గతూ గంగా యమునా సంగమం వద్ద గల ఒక ఆశ్రమాన్ని చేరాడు. అక్కడ యాజుడూ, ఉపయాజుడూ ఆనే ఇద్దరు అన్నదమ్ములు, కాశ్యపగోత్రం వాళ్ళు, రోజల్లా వేదపారాయణం చేస్తూ, సూర్యా రాధన జరుపుతూ ఉంటున్నారు. వారిలో తమ్ముడైన ఉపయాజుడే ఎక్కువ తపా బల సంపన్నుడుగా ద్రుపదుడికి కని వించాడు. ఆందుచేత ద్రుపదుడు ఆయన\n\nదగ్గిర చేరి ఎంతో భక్తిశ్రద్ధలతో సేవలు చేయసాగాడు.\n\nఒకనాడు ద్రుపదుడు ఏకాంతంలో ఉప యాజుడికి కాళ్ళు పట్టుతూ, “మునీశ్వరా, ద్రోణుడు నాకు తీరని అవమానం చేశాడు. నేనుగాని, మరో రాజుగాని ఆయనను చంపే శక్తిగలవాళ్ళం కాము. ఆ ద్రోణాచార్యుణ్ణి చంపగల కుమారుడు నాకు కలిగేటట్టుగా తమరు అనుగ్రహించే పక్షంలో తమకు అసంభ్యాకంగా గోవులనూ, తాము కోరే అతర వస్తువులనూ ఇవ్వగలను,” అన్నాడు.\n\nదానికి ఉపయోజుడు, “నా కిలాటి కోరిక లేమీలేవు. ఆదీగాక నేను ఇటువంటి పను లకు సహాయంచెయ్యను,” అని ఆ ప్రసంగం అంతటితో కట్టిపెట్టేశాడు.\n\n13. ద్రుపదుడి సంతానం\n\nతిన్నాడు. మేము గురుకులవాసం చేసే\nటప్పుడుకూడా శుచి, అశుచీ అన్న విచక్షణ\nలేకుండా జిహ్వకు రుచి అయినదెల్లా తినే\nవాడు,\" అన్నాడు.\n\nఉపయోజుడీ మాట చెప్పగానే ద్రుప\nదుడు యాజుడి ఆశ్రమానికి వెళ్లి, ఆయనకు\nనమస్కారం చేసి, ఎనబైవేల గోవులను\nకానుకగా సమర్పించి, తన కోరిక తెలు\nపుకున్నాడు.\n\nయాజు డిందుకు సమ్మతించాడు.\nఆయన ఉపయోజుణ్ణి తనకు సహాయం\nఉంచుకుని, అవసరమైన సంభారాలన్నీ\nసేకరించి, పుత్రకామేష్టి ప్రారంభించాడు.\nఆయన హోమం చేసి, అనంతరం హవిస్సు\nచేతిలోకి తీసుకుని, ద్రుపదుడి భార్య అయిన\nకోకిలాదేవిని పిలిచి, “ఈ హవిస్సు పుచ్చుకో.\nనీ గర్భాన ఒక కొడుకూ, కూతురూ జన్మి\nస్తారు,” అన్నాడు.\n\nఅప్పుడు కోకిలాదేవి, “ఆయ్యా, అశుచిగా\nఉన్నాను. కొంచెం ఆగండి, స్నానం చేసి\nవస్తాను,” అన్నది.\n\n“నేనూ, నా తమ్ముడూ కలిసి తయారు\nచేసిన హవిస్సు నీ కోరిక తీర్చక పోతుందా?\nవస్తేరా, లేకపోతే మానెయి్య,” అంటూ\nయాజుడు హవిస్సును అగ్నిలో వేశాడు.\n\nఅయినా ద్రుపదుడు నిలోశచెందక ఉప\nయాజుణ్ణి మరింత శ్రద్ధగా సేవించసాగాడు.\nఒక ఏడాది గడిచింది. ఒకనాడు ఉపయో\nజుడు ద్రుపదుడితో, “రాజా, నాకు అంతు\nలేని సేవలు చేస్తున్నావు. కాని నీ కోరిక\nఅనుచితమైనది, అందుచేత అది నెరవేర\nటానికి నేను సహాయపడను. అయినా ఒక\nఉపాయం చెబుతాను. నువు నా అన్న\nఅయిన యాజుణ్ణి ఆశ్రయించు. అతన్ని\nమెప్పించు. అంతులేని గోవులను ఇస్తానని\nఆశపెట్టు, అతను నీ కోరిక తీర్చవచ్చు.\nఅతను మొదటినుంచి కొంచెం ఆశాపరుడు.\nఒకసారి అశుభ్రమైనచోట ర్థాలిన పండు\n\nఆ ఆగ్నికుండంలో నుంచి ఒక యోధుడు ఒక చేత కత్తి, ఒక చేత విల్లా ధరించి, నెత్తిన మణిమయమైన కిరీటంతో సహా, రధారూఢుడై వెలువడి, సింహనాదం చేస్తూ ఎటో వెళ్ళిపోయాడు.\n\nతరవాత ఆ ఆగ్నికుండం నుంచే ఒక తేజస్విని అయిన స్త్రీ పుట్టింది. ఈ విధంగా ద్రుపదుడు ఒక కొడుకునూ, కూతురిని పొందినవాడయాడు. పొంచాలు లందరూ పరమానంద భరితులయారు.\n\nఇంతలో కోకిలాదేవి స్నానం చేసి వచ్చి, ఆగ్నికుండంలో పుట్టిన బిడ్డలిద్దరికి తాను తల్లి అయేటట్టుగా యాజుడి వద్దా, ఉప యాజుడి వద్దా వరం పొందింది.\n\nబ్రాహ్మణులు ద్రుపదుడి కొడుకుకు ధృష్టద్యుమ్ముడు అనీ, కుమార్తె నల్లనిది కావటంచేత కృష్ణ అనీ పేర్లు పెట్టారు. ద్రుపదుడు యాజుడికి అంతులేని గోవు లనూ, బ్రాహ్మణులకు అంతులేని ధనాన్నీ ఇచ్చి, కాంపిల్యనగరాణికి తిరిగి వచ్చాడు.\n\nకొంతకాలమయాక ద్రుపదుడు ధృష్టద్యుమ్ముణ్ణి ద్రోణుడి పద్ద ఆస్త్రవిద్యా భ్యాసం కోసం పంపాడు. విద్య నేర్ప నంలే తనకు అపకీర్తి వస్తుందని ద్రోణుడు ఆ కురవాడికి విలువిద్యలన్నీ నేర్పాడు.\n\nద్రుపదుడి కూతురు ద్రౌపది వివాహ యోగ్యురాలయింది. ఆమెను అర్జునుడి కిచ్చి చేద్దామని మొదటి నుంచి ద్రుపదుడి ఉద్దేశం. అయితే పొండవులు లక్కఇంట కాలిపోయారని వార్త తెలిసింది. ద్రుప దుడు హతాశుడై తన బంధుమిత్ర మంత్రి పురోహితులను సమావేశపరిచి కర్తవ్యం గురించి వారి సలహా అడిగాడు.\n\nఅప్పుడు ద్రుపదుడికి అప్పుడైన పురో హితు డౌకడు, “మహారాజా, పొండవులకు అపాయం జరిగిందని తోచదు. అనేక శకు నాలను బట్టి వారు సుఖంగానే ఉన్నట్టు కనబడుతుంది. నీ కెందుకు? నువు\n\nస్వయంవరం ప్రకటించు, వారు తప్పక వస్తారు. రాజకున్యలకు స్వయంవరం పరిపాటే గదా!” అన్నాడు.\n\nమూడున్నరమాసాల అవతల స్వయం వరానికి ముహూర్తం ఏర్పాటయింది. ఎక్కు పెట్టటానికి ఒకంతట సాధ్యంకాని విల్లు ఒకటి సిద్ధం చేయబడింది. ఒకచోట, ఆకాశాన తిరిగే బంగారు మత్స్యయంత్రం అమర్చబడింది.\n\nఏకచక్రపురంలో కుంతి పాండవు లుంటున్న బ్రాహ్మణుడి ఇంటికి ఆతిథిగా వచ్చిన బ్రాహ్మణుడీ వివరాలన్నీ చెప్పి, “ఎక్కడెక్కడి రాజులూ ద్రౌపదీ స్వయం\n\nపరానికై కాంపిల్యానగరానికి పోతున్నారు,” అని ముగించాడు.\n\nతమ గురువైన ద్రోణాచార్యుణ్ణి చంపే వాడొకడు పుట్టాడని విని పాండవులు విచారించారు, కాని కానున్నది అయేతీరు తుందనుకుని సమాధానపడ్డారు. వారికి కూడా ద్రౌపదీ స్వయంవరానికి వెళ్ళాలని ఉన్నది. ఈ సంగతి గ్రహించి కుంతిదేవి ధర్మరాజుతో, “నాయనా, మనం చాలా కాలంగా ఈ ఏకచక్రపురంలో ఉంటున్నాం. ఇంక కొన్నాళ్ళుపోతే మన కిక్కడ భిక్ష దొరకదేమో కూడానూ! మనం పాంచాల దేశం పొదామా ఏం? ఆది సుభిక్షమైన దేశమట. కాంపిల్యానగరం మహా అందంగా ఉంటుందట. రాజైన ద్రుపదుడికి బ్రాహ్మణులంటే ఎంతో ఆభిమానం అని అందరూ అంటున్నారు,” అన్నది.\n\nధర్మరాజు తన తమ్ములతో కూడా సంప్రతించి తల్లి ఆలోచనకు అందరినీ ఒప్పించాడు. వాళ్ళు ఇల్లు గల బ్రాహ్మణుడితో తాము వెళ్ళిపోతున్నట్టు చెప్పి, ఏకచక్రపురం నుంచి బయలుదేరారు.\n\nవాళ్ళు రాత్రీ పగలూ కూడా ప్రయాణం చేస్తూ ఒకనాడు, అర్ధరాత్రివేళకు గంగానదీ తీరాన ఉన్న సోమశ్రవం అనే తీర్థాన్ని\n\nచేరుకున్నారు. చీకటిగా ఉన్నది. అందరికెన్న ముందు అర్జునుడు ఒక కొరవి పట్టుకుని నడుస్తున్నాడు. గంగలో స్నానం చేయ సంకల్పించి వాళ్ళు సదిని చేర వస్తుండగా, ఆ సమయంలో గంగలో తన భార్యలతో జలక్రీడలాడుతున్న అంగారపర్ణుడనే గంధర్వుడు మనుషుల ఆలికిడి విని, “ఎవరా వచ్చేది? దూరంగా పొండి. ఈ చుట్టుపక్కల ఉన్న వనమంతా నాది. నేను అంగారపర్ణుడనే గంధర్వుణ్ణి. ఇది యక్త రాక్షస గంధర్వులు సంచరించేవేళ. మనుషులు సంచరించరాదు,” అన్నాడు.\n\nఆ మాట విని అర్జునుడు, “దుర్మార్గుడా, హిమాలయప్రాంతమూ, గంగానదీ ఒకరి సొత్తు ఎలా అవుతాయి? అవి అందరి వీనూ. గంగను చూసినప్పుడు, అర్ధరాత్రి అయేది, భోజనానంతరమయేది, విధిగా స్నానం చెయ్యాలి. అందుచేత మేము సదిలో స్నానం చెయ్యకుండా ముందుకు పోము,” అన్నాడు.\n\nఆంగారపర్ణుడికి కోపం వచ్చి బాణాలు వెయ్యసాగాడు. అర్జునుడు తన చేతిలో ఉన్న కొరవితో ఆ బాణాలను అడ్డుతూ, “ఒరే గంధర్వుడా, మమ్మల్ని నీ ముప్పి బాణాలతో బెదిరించటానికి మేమవరమను\n\nకుంటున్నావు? నీ మాయలేవీ మా ముందు సాగవు,” అంటూ ఆగ్నేయాస్త్రం మంత్రించి ప్రయోగించాడు. దానితో గంధర్వుడి రథం మండి బూడిద ఆయిపోయింది. గంధర్వుడు కింద పడి మూర్ఛపోయాడు.\n\nఈ సమయంలో గంధర్వుడి భార్యకుంభీనసి ధర్మరాజును ఆశ్రయించి, తనకు పతిభిక్క పెట్టమని వేడుకున్నది. ధర్మరాజు అర్జునుడితో, “ఈ మనని శరణుజొచ్చి పతిభిక్క కోరుతున్నది. అందు చేత నువు గంధర్వుణ్ణి చంపకు,” అన్నాడు.\n\nఅన్న మాట విని అర్జునుడు గంధర్వుణ్ణి ప్రాణాలతో పదిలేశాడు.\n\n\n\nగంధర్వుడు ఆర్జునుడితో, “నీతో ఓడి పోయాను గనక నేను అంగారపర్ణు డనే పేరు పదిలేస్తాను. నువు తగలబెట్టిన రథా నికి బదులు మరొక చిత్రరథం సృష్టించు కుని, చిత్రరథు డనే పేరు పెట్టుకుంటాను. మహావీరుడివైన నీకు చాకుషి అనే విద్యను ఇస్తాను. దాని సహాయంతో నీకు మూడు లోకాలలో ఎక్కడ ఏది జరిగేదీ కని పిస్తుంది. ఈ విద్య మా వద్ద ఉండటం చేతనే దేవతలు సైతం మమ్మల్ని ఏమీ చేయలేకుండా ఉన్నారు. చాకుషితో బాటు నీకు కొన్ని దివ్యాశ్వాలను కూడా ఇస్తాను. మీ అన్నదమ్ములు ఒక్కొక్కరికీ ఒక్కొక్క వంద అశ్వాలనిస్తాను,” అన్నాడు.\n\nదాసికి అర్జునుడు, “ఎంత సన్నిహితుడి వద్ద నుంచి అయినా నేను ఏమీ తీసు కోను,” అన్నాడు.\n\n“అలా అయితే నాకు విదన్నా ఇచ్చి, దాసికి బదులుగా నా నుంచి బహుమానం పుచ్చీకో,” అన్నాడు గంధర్వుడు.\n\nగంధర్వుడికి ఆగ్నేయాస్త్రం ఇచ్చి, అతని నుంచి అశ్వాలను పుచ్చుకోవటాగికి అర్జునుడు సమ్మతించాడు.\n\nగంధర్వుడు అతనితో, “మీరు క్షణితి యులు. అందుచేత మీరు తగిన పురోహి తుణ్ణి వీర్పాటు చేసుకుని, అతని సలహా ప్రకారం నడుచుకుంటే తప్ప మీకు శుభాలు చేకూరవు,” అన్నాడు.\n\nఆర్జునుడు అతనికి ఆగ్నేయాస్త్రాన్ని సమంతకంగా ఉపదేశించి, “ప్రస్తుతం నీ గుర్రాలు నీ వద్దనే ఉండనీ. అవసరం వచ్చినప్పుడు తెప్పించుకుంటాను,” అని చెప్పి, అతని వద్ద సెలవు తీసుకున్నాడు. పాండవులూ, కుంతి తమ ప్రయాణం కొనసాగించారు.\n\nపాండవులు గంగాతీరం నుంచి బయలు దేరి ఉత్కోచతీర్థానికి చేరుకున్నారు. అక్కడే ధౌమ్యుడు తపస్సు చేసుకుంటు\n\nచందమామ\n\nన్నాడు. పాండవులు ఆయనకు సమస్కారం\nచేసి తమకు పురోహితుడుగా ఉండమని\nప్రార్థించారు. ధౌమ్యుడు పాండవుల ప్రజ్ఞా,\nపరాక్రమమూ, బలమూ, ఉత్సాహమూ\nగురించి సరిగా గ్రహించి, తన పారోహిత్యానికి\nవారు ఆర్డులని భావించి, వారికి అతిథి\nమర్యాదలు చేసి, వారి కోరిక తీర్చబానికి\nతన సమ్మతి తెలిపాడు. ఆయన తమకు\nపురోహితుడుగా ఉండటానికి ఒప్పుకోగానే\nపాండవులు భూమండలాని కంతకూ\nతామే రాజులయినంతగా ఆసంబోత్సాహంతో\nపొంగిపోయారు.\n\nఅదే సమయంలో కొందరు ద్రౌపదీ\nస్వయంవరం చూడటానికి కాంపిల్యసనగ\nరానికిపోతూ ధౌమ్యుడుండే ఆశ్రమాసికి\nవచ్చారు. వారిని చూసి పాండవులు, తాము\nకూడా తల్లినీ, ధౌమ్యుణ్ణీ వెంట పెట్టుకుని\nద్రౌపదీ స్వయంవరోత్సవాన్ని చూసి ఆసం\nదించాలన్న కోరిక వెలిబుచ్చారు.\n\nబ్రాహ్మణ వేషాలు ధరించి ఉన్న\nపాండవులను చూసి ఆ బ్రాహ్మణులు,\n“మీరు ఎక్కడి నుంచి వచ్చారు? ఎక్కడికి\nపోతున్నారు?” అని అడిగారు.\n\n“మేము ఏక చక్రపురం నుంచి కాంపిల్యస\nనగరానికి ప్రయాణమై వెళుతున్నాం,”\nఅన్నాడు ధర్మరాజు.\n\n“మేమూ అక్కడికే పోతున్నాం.\nఅక్కడ ద్రుపదుడి కుమార్తెకు స్వయం\nపరం జరుగుతున్నది. ఆమె చాలా చక్కని\nదట. స్వయంవరానికి ఎందరో రాజులు\nవస్తున్నారట. ఆది చూడ వచ్చే బ్రాహ్మణు\nలకు ఆ మహారాజు గోదానమూ, సుపర్ణ\nదానమూ, ఆస్మదానమూ చేస్తున్నాడు.\nపెళ్ళి వేడుక చూసి మళ్ళీ తిరిగి పస్తాం.”\nఅన్నారు బ్రాహ్మణులు.\n\nపాండవులూ, కుంతీ కూడా వారి వెంట\nదక్షిణ పాంచాలంలోని కాంపిల్యసనగరానికి\nబయలుదేరారు.\n\n1934లో శాసనోల్లాఘనోద్యమం నిలిచి\nపొయింది. ప్రభుత్వం కాంగ్రెసుపైన ఉండిన\nఆంకెలను ఎత్తివేసింది. ఆటు తరవాత\nగాంధీ రాజకీయాల ప్రసక్తి మానుకుని\nగ్రామోద్దరణ కార్యక్రమంలో ముణిగి\nపొయాడు.\n\n1937లో నూతన రాజ్యాంగం అమలు\nలోకి వచ్చింది. దీని కింద భారతదేశం\nక్రమంగా స్వపరిపాలన సాధిస్తుందని\nరాజ్యాంగ నిర్మాతలన్నారు.\n\nకాని 1937లో ఆరు రాష్ట్రాలు కాంగ్రెసు\nమంత్రుల పరిపాలన కిందికి రావటం దేశ\nచరిత్రలో ప్రముఖమైన సంగతే. కాంగ్రెసు\nమంత్రివర్గాలు నిర్ణయించిన మధ్య నిషే\nధమూ, విద్యాపణాళికా గాంధీకి చాలా\nతృప్తి కలిగించాయి. విద్యావేత్తలు కొందరు\n“వర్గా విద్యావిధానం” రూపాండించారు.\n\nకాంగ్రెసు పదవులు నిర్వహించటంతో\nముస్లింలీగ్‌కూ కాంగ్రెసుకూ మధ్య విభే\nదాలు మరింత తీవ్రమయాయి. ప్రభుత్వంతో\nకూడా ఆడుగడుగునా ఘర్షణలు పెరు\nగుతూ వచ్చాయి.\n\n1939లో ప్రపంచయుద్ధం వచ్చిపడింది.\nదానితో కాంగ్రెసుకూ, బ్రిటిము పరిపాలనకూ\nమధ్య అగాధం ఏర్పడింది.\n\nయుద్ధం వచ్చిన 10 రోజులకు కాంగ్రెసు\nనాజీల వాత పడినవారి పట్ల సానుభూతి\nప్రకటిస్తూ తీర్మానం చేసింది; అయితే అదే\nతీర్మానంలో, ప్రజాతాత్రం పట్ల బ్రిటిము\nవారి నికరమైన ఆభిప్రాయం తెలిపితే గాని\nభారతీయిల సహకారం లభించదని స్పష్టం\nచేసింది. అంటే, బ్రిటిమువారికి యుద్ధ\nసహాయం కావాలంటే, భారతీయులకు\nస్వాతంత్ర్యం ఇవ్వాలని అర్థం.\n\n'చంద్రమామ'\n\nఅ\n\nబ్రిటిమువారు భారతీయులకు స్వాతం\nత్ర్యం ఇచ్చే ధోరణిలో లేని కారణంచేత\nకాంగ్రెసు నాయకులు ఉద్యమం ప్రారం\nభించటానికి తహతహలాడారు. కాని గాంధీ\nవ్యష్టి సత్యాగ్రహానికే ఆనుమతించారు.\n1940 అక్టోబరు 17 న వ్యష్టి సత్యాగ్రహం\nఆరంభమయింది. రెండున్నర నెలల లోపల\n400 మంది కాంగ్రెసు శాసన సభ్యులూ,\n29 మంది మాజీ మంత్రులూ జైళ్ళకు\nవెళ్లారు. 1941 మే 15 నాటిక 25,069\nమంది జైళ్ళలో ఉన్నారు. అయితే ఉద్యమం\nచాలా నిశ్శబ్దంగా సాగింది. యుద్ధప్రయత్నా\nలకు ఎలాటి విఘ్నుమూ కలగలేదు.\n\n1941 లో జపాను యుద్ధంలో ప్రవేశించటంతో యుద్ధం భారతదేశపు సరిహద్దు మీదికి వచ్చింది కాంగ్రెసు తైదీలు విడుదల అయారు.\n\nబ్రిటిష్ ప్రధాని చప్చిల్ ఇండియాతో రాయబారం నడపటానికి కారణం యుద్ధంలో జపాను చూపిన విజృంభణ. జపానుకు సింగపూరు లొంగిపోయిన 10 రోజులకు భారతదేశ సమస్య పరిశీలించి, పరిష్కార మార్గం సూచించటానికి “కాబినెట్ మిషన్” ఒకటి ఏర్పాటయింది. స్టాఫర్డ్ క్రిప్స్ ఇండియాతో సంప్రతింపులకు వచ్చాడు. ఆయన తెచ్చిన సూచనలు పాఠస్తాన్ విభజనకు మరింత అనుకూలంగానే ఉన్నాయి.\n\n1942 జులై 14 న కాంగ్రెసు వర్కింగు కమిటీ వర్ధాలో సమావేశమై, బ్రిటిమువారు తక్కణమే ఇండియాను వదిలి వెళ్ళిపోవాలని తీర్మానించింది. ఆలిండియా కాంగ్రెసు కమిటీ సమావేశం బొంబాయిలో ఆగస్టు 7 న జరిగి, “క్విట్ ఇండియా” తీర్మానం చేయబడింది. ఆగస్టు 9 వ తేదీ తెల్లవారు ఝామున గాంధీ, నెహ్రూ, ఆజాద్ మొదలైన కాంగ్రెసు అగ్ర నాయకులు ఒక్కసారిగా ఆరెస్టు అయారు. ఈ వార్తతో దేశమంతా అట్టుడికి పోయింది. జనం రెచ్చిపోయారు.\n\nదేశమంతటా రౌద్రచర్యలు జరిగాయి.\nఈ ఉద్యమాన్ని ప్రభుత్వం మహా క్రూరంగా అణచివేసింది.\n\nఈ సారి జైలులో గాంధీ ఇద్దరు సన్ని హితులను కోల్పోయాడు. ఒకడు ఆయన కార్యదర్శి మహదేవ దేసాయి. రెండవది కస్తూర్‌బాయి. 1944 ఫిబ్రవరి 22న ఆమె తన భర్త ఒడిలో ప్రాణాలు వదిలింది. ఆమె గాంధీతో 62 ఏళ్ళపాటు కాపరం చేసి, ఆయన జీవితాన్ని పూర్తిగా పంచు కున్నది. ఆ ఏడు, మే 6 న, ప్రభుత్వం గాంధీని విడుదల చేసింది.\n\nయుద్దం ముగిసినాక బ్రిటిమవారు భారత దేశ సమస్యను పరిష్కరించే ధోరణిలో ఉన్నట్టు స్పష్టమయింది. ఆయితే ఇది చాలా క్లిష్టసమస్య అయి కూర్చున్నది. బ్రిటిమవారు జిన్నాను అసంతృప్తి పరచ టాసికి సిద్ధంగా లేరు. వావెల్ నెహూను వీర్పరచమన్న ప్రభుత్వంలో జిన్నా చేర నిరాకరించాడు. 1946 ఆగస్టు 16 న ముస్లిమీలీగ్ ప్రత్యక్ష చర్యాదినం జరిపింది.\n\nఆ రోజు కలకత్తాలో ప్రారంభమైన హత్యాకాండ నాలుగు రోజులు సాగింది. మృత్యుదేవత కలకత్తాలో వీర విహారం చేసింది. ఆయిదువేలకు పైగా చచ్చారు.\n\n15 వేల మంది గాయపడ్డారు. బెంగాలును పరిపారించే ముస్లిమీలీగ్ ప్రభుత్వం చూస్తూ ఊరుకున్నది. ముందు దెబ్బ తీసినది ముస్లిములే. కాని అనంతరం హిందువులు ప్రతి చర్య జరిపారు. రెండు నెలల అనంతరం (తూర్పు బెంగాలు) నవఖాలీ జిల్లాలో ముస్లిములు హిందువులను బరి పుచ్చు కున్నారు. తాను వెళ్ళి ఏమి చేసేదీ తనకే తెలియకుండా గాంధీ నవఖాలీకి వెళ్ళాడు. గాంధీ రాకవల్ల తూర్పు బెంగాలులో ఆశాంతి చాలా తగ్గింది.\n\nనవఖాలీకి బిహారు \"జవాబు\" చెప్పింది. అసంఖ్యాకులైన ముస్లిములను హిందువులు\n\nచంపారు. 1947 మార్చి 2 న గాంధీ బిహారు వెళ్ళాడు. అధిక సంఖ్యాకులు అల్ప సంఖ్యాకులకు ఆండగా ఉండాలి. ఆయన నవఖాలీ ముస్లిములకూ, బిహారు హిందువు లకూ కూడా బోధించాడు. 1946-47 లలో జరిగిన హింసా కాండలు గాంధీకి ఏ మాత్రమూ అంతుబట్టలేదు. భారతదేశం ద్వారా ప్రపంచం ఆహింస నేర్చుకోవాలని ఆయన ఎంతగానో ఆశించాడు. కాని స్వాతంత్ర్యంతో అంతర్యుద్ధం ముడిపడి ఉన్నది.\n\nఈ అంతర్యుద్ధాన్ని నివారించటాడోగాను మౌంట్‌బాటన్‌కు గాంధీ ఇచ్చిన సలహా ఏమిటంటే, కాంగ్రెసు, లీగు నమిష్టి ప్రభు త్వాలు రద్దు చేసి, జిన్నా చేత జాతీయ ప్రభుత్వం ఏర్పాటు చేయించమని. కాని జిన్నా దేశ విభజన జరిగి తీరాలన్నాడు. 1947 ఆగస్టు 15 న ఇండియా పాకిస్తానులు వేరు వేరుగా స్వతంత్రదేశాలై అవతించటా\n\nనికి జూనులో నేనిర్ణయం జరిగింది. దేశ విభజనకు నెహ్రూ, పడేలు మొదలైన వర్కింగు కమిటీ నభ్యులంతా అంగీకరించారు. గాంధీ అనుమతి ఎవరూ అడగలేదు.\n\nదేశ విభజన రోజులలో తన సిద్ధాంతాలు మంట కలవటం గాంధీ కళ్ళారా చూశాడు. ఆగస్టు 31 న ఆయన బేరీఘటా (బెంగాలు)లో ఉండగా హిందువులు ఆయన ఇంటిపై దాడి చేసి ఆయన మీద రాళ్ళు వేశారు. ఆయనను రాళ్ళతో కొట్టాలని యత్నించారు. ఆయనకు దెబ్బలు తగల లేదు గాని, శాంతి నెలకొల్పడానికి ఆయన చేసిన కృషికి ఫలితం అలా ఎమరయింది. చివరకు ఆయన హిందువుడి చేతిలోనే బల వస్తృరణం పొందాడు. మత సామరస్యం కోసం గాంధీ తన జీవితమంతా చేసిన కృషికి ఆయన పొందిన కానుక ఒక హిందువుడు పేల్చిన పిస్తోలు గుళ్లు!\n\n— (అయిపోయింది)"
        }
    ]
}