{
    "book_id": "చందమామ_1970_05",
    "stories": [
        {
            "title": "మనిషి-గుర్రమూ",
            "page_start": 2,
            "author": "వి. మోహనరావు",
            "pdf_page": 2,
            "content": "EMP FILE.\n\nకాల్లేట్ డెంటల్ క్రీమ్‌తో నోటి దుర్వాసనను ఆపండి...\nరోజంతా దంతక్షయాన్ని నివారించండి!\n\nకాల్లేట్! మందిలో 7 గంధి మెంటనే సోర దుర్వాసనను నివారించడం, లోచను ఆయి మెంటనే కాల్లేట్ పర్సిరోజు పట్ల రోజుగాంధీ ఎమ్మెల్యే రంతిపథముడు, ఎమ్మెల్యే మంచి ఆర్టికల మి రంతిస్తోపర్యమో పాటు ఎమ్మెల్యే ప్రోగ్రామ్య వారసిక.\n\nమంచిలండ్: కాల్లేట్ రెంటల్ క్రీమ్‌తో లక్షమి పట్ల రోజుగాంధీనే 35% పట్ల సోర దుర్వాసన మి రంతిపథముడు కాదో సాధ్యం ప్రశ్నలు కోసం. కాల్లేట్ కూరసే లా బాహుత్త ఉన్నది! ఎంతో ఉత్కమి పెప్పర్ మెంట్లో మంచి లాభసాధన ఉండి...కాల్లేట్ రెంటల్ క్రీమ్‌తో రోజు పట్ల రోజుగాంధీకత పిల్లల ఉన్నపంచారు!\n\nDC.G.41.\n\nCOLGATE\n\nDENTAL CREAM\n\nఒకచ్ఛిన, కాలా క్యాసన మరిము పెల్లగా పెరచే పట్లతా...ఎమ్మెల్యే మంచి ఉన్నాలు ప్రపంచములో ఏ మంత్ర టార్ట్ సేన్ట్ కండె కాల్లేట్‌నే రోటారు!\n\nచంద్రమామ\n\nఈ సంచికల్లో కథలు - వింతలు - విశేషాలు\n\n<table><tr><td>మనిషి-గుర్రమూ</td><td>....</td><td>2</td><td>కోడిగుడ్ల వెల</td><td>....</td><td>39</td></tr><tr><td>వ్యస్తపరాలు</td><td>....</td><td>7</td><td>గజదొంగ</td><td>....</td><td>43</td></tr><tr><td>శిథిలాలయం - 29</td><td>....</td><td>9</td><td>సామాన్యమైన ప్రశ్నలు</td><td>....</td><td>46</td></tr><tr><td>అర్థరాజ్యం</td><td>....</td><td>17</td><td>మహాభారతం</td><td>....</td><td>49</td></tr><tr><td>సింద్‌బాద్</td><td>....</td><td>25</td><td>లెనిన్ బాల్యం-2</td><td>....</td><td>57</td></tr><tr><td>బెదిరిపోయిన దయ్యం</td><td>....</td><td>33</td><td>ప్రపంచపు వింతలు</td><td>....</td><td>61</td></tr></table>\n\nఇవి గాక పోలో శిర్షెకల పోటీ, మరి ఎన్నే అకర్ఘణలు.\n\nవేసవి వచ్చినదని భయము ఎంత మాత్రము అవసరము లేదు.\n\nక్రమముగా ప్రతిదినము అశోక ఓండల్‌వుడు - ఫేస్ - టాల్కు మరియు అల్పర్ట్ఫన్ పౌడర్స్ ఉపయోగించిన వేసవి తాపమును తెలియనివ్వదు. వేసవివల్ల గలిగిన చెమట గుల్లలు, చర్మం ఎదువు మంటలు విగైరాలను పొగొట్టి శరీరమునకు చల్లడనమును - హాయిని కలిగించును. మరియు, వీటి మనే హర చందనపరిమళము మొమ్ములను దిన మంతయు ఉల్సాహ భరితులను చేయును. నేడే ఉపయోగమును ప్రారంభించుడు.\n\nసాధువేషాల ప్రేమ్ల విచ్ఛగాయి\n\nచక్రవర్తి దివ్యార్థి\n\n# మహావంచం\n\nనిర్మాణం\n\nఅక్షరాజు\n\nనిపిలిపి\n\nనాయకుడి\n\nmcm(p6/7b 1a1)\n\n# మజా మజాగా ఉండండి...\n# గోల్డ్ స్పాట్ తూగండి!\n\nగోల్డ్ స్పార్ ఎప్పుడే మీ రోసం గ్రేమ్సింగా వారికి ఇతరముందెది పంచే శాఖా దురి,\nనిముఖుడి మంసించే మినిరో, తిరిం దారికి దారే,\nగోల్డ్ స్పార్, పాపారుతో మీ పంప్లో రక్తం\nపంచిసి గ్రోమ్సిటు చేసింది. మిని మహాగా\nపంచంది, గోల్డ్ స్పార్ తూగండి.\n\nరాఖా దురి రోసం గోల్డ్ స్పాట్\n\nమీ ముఖ\nసొందర్యానికి\n\nరెమి®\n\nటాల్కం సౌడర్\n\nఅంతులేని ఆనందాన్ని పొందండి\nచూయింగ్ గమ్ చప్పరించి చూడండి!\n\nశస్త్రని పెప్పర్ మింట్ దురిగల\nచెక్కల్ప\nచూయింగ్ గమ్\n\n60 ఫైసలకు 12\n\n10 ఫైసలకు 2\n\nఇప్పుడు అంధ్రదేశమంతటా దిగ్విజయంగా\nప్రదర్శింపబడుతోంది!\n\nసూచనలాభటనాన్ని\nతీవ్రశస్త్రమిల్లాడు\nపెళ్లికూతురు\n\nజ్ఞానమీనుబ్బిళ్ళుకుంటే దిరమచంద్రరావుడు (అ)\n\nChandamama [ Telugu ]\n\nMay '70"
        },
        {
            "title": "శిథిలాలయం",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "పొదుపుకీ, అందానికి\nఎల్లప్పుడూ వాడవలసిని మార్జిన్\n\nAMARJOTHI FABRICS\nBEDSPREADS - FURNISHINGS - FANCY TOWELS\n\nతయారు చేయుచేయారు:\nఅమర్ జోయితి ఫార్టిక్స్,\nపొస్టుబాక్సు నం. 22, కర్రాయి (ద.ఖ.)\n\nబ్రాంచిలు: బొంబాయి-ఠిర్లీ\n\nమధ్యాను ఏజెంట్లు:\nఅమర్ జోయితి ట్రేడర్స్,\n99, గాడౌన్ స్ట్రేట్, మదరాను-1\n\nఫోన్: 28438\n\nప్రపంచంలోకెల్లి అత్యాశ్చర్యకరమైన\nహౌమ్ సినిమా అనందాన్ని పొందండి\n\nనరిగా అనుమ్న ఏవేమాల్లో\nలాగే మీ ప్రయమైన\nపరిమాతారల శృంగాత, హాన్య,\nభయానక వ్యంగ్య చికిత్సానూ,\nమనేహతమైన సృజ్యాలనూ\nమీరు చూచి, అతరులను\nచూపంచి అనందించండి.\n4'X3' తెరమైన ఎలక్ట్రిక్\nలేదా టార్చ్ వహాయంతో అన్ని\nజాతీర్థలోను, ఎగ్జిరిపన్నులోను ప్రదర్శించి అపారంగా ధనం గడించవచ్చు. అంధు\nమిత్రులకు ఇంటి లోపలనే ప్రదర్శన చూపి, వారిని అనందింప జీయువచ్చు. నూపర్\nస్పెషల్ ప్రాజెక్టర్ వెల రూ. 45/- దీనిజేపాటు 100 అడుగుల పరిమాన్యముడు, ఏఠి\nముల జాబితా ఉచితం (ప్రాస్టిజి ప్యాకింగ్ ఖచ్చులు రూ. 6.50) అడనం. ఇంకా పరిమాన్యముడు\nచోపరిస్తే 100 అడుగుల వెల రూ. 10/-.\n\nఉంటాన్-L-61 77 TL\n\nవిక్కడ\nలైఫ్బాయ్\nవున్నదో అక్కడ\nఆరోగ్యం\nవున్నది\n\nలైఫ్బాయ్\nమురికిలో గల సూక్ష్మ\nక్రిములను కడిగివేస్తుంది\n\nవాందుస్తాన్ రిపర్ వారి విశిష్ట ఉశ్వత్తి"
        },
        {
            "title": "వ్యర్థవరాలు",
            "page_start": 7,
            "author": "ఆర్. సుభద్ర",
            "pdf_page": 20,
            "content": "## వ్యర్థవరాలు\n\nఒక గ్రామంలో అడవికి సమీపంగా ఒక కల్పెలు కొట్టేవాడు భార్యతో సహా ఒక గుడి సెలో నీపనిస్తూ ఉండేవాడు. కాపటానికి పేద వాళ్లయినా, ఇద్దరూ కష్టం చేసి జీవించినా, వాళ్ళకు నుభింగానే జరుగుతూ ఉండేది.\n\nఅయితే వాళ్ల గుడిసెకు సమీపంలోనే కొందరు సంపన్నులు ఇల్లు కట్టారు. వాళ్ళు తమకన్న నుభింగా బతకటం చూసినాక ఈ దంపతులకు కొంచెం కస్సుకుట్టింది.\n\nఒకనాడు రాత్రి గుడిసెలో కూర్చుని భార్యాభర్త్రలు ఈ విషయమే మాట్లాడు కుంటున్నారు.\n\n\"కొందరు పెట్టి పుట్టుతారు. మనక్కూడా ఇంత డబ్బుంటే చక్కగా కాపలిసిందెల్లా కొనుక్కుని ఎంత హాయిగా ఉండేవాళ్లం!\" అన్నది భార్య.\n\n\"నన్నుడిగితే ఈ భాగ్యపంతులకు నుభి పడటం తెలీదు. నాకే అంత డబ్బుంటేనా,\n\nఎంత నుభిపడేవాళ్టో!\" అన్నాడు కల్పెలు కొట్టేవాడు.\n\n\"వెనకటి రోజుల్లో దేవతలు కసబడి కోరిన పరాలిచ్చే వాళ్ళుట. ఎవరైనా దేవత వచ్చి మనని వరాలు కోరుకొమ్మంటే ఎంత భాగుండును!\" అన్నది భార్య.\n\nఆమె మాట ఇంకా పూర్తి కాకముందే ఆ గుడిసెలో ఆకస్మాత్తుగా ఒక స్త్రీ ప్రత్యక్షమయింది. ఆమెను చూడగానే దేవత అనీ, మామూలు మనిషి కాచనీ తెలిసిపొతున్నది.\n\n\"నేను దేవతను. వరాల కోసం మీరు తహతహలాడుతున్నారు గనక మీకు మూడే మూడు వరాలిస్తున్నాను. ఆ పైన మీరు కోరవద్దు. వాదితే తృప్తిపడండి,\" అని ఆ దేవత అంతర్ధాసమయింది.\n\nఈసంఘటనకు నిర్ణాంతపోయిన ఆ పేద పంపతులు. దేనికొసం కోరుకొవాలో ఒకం తట నిర్ణయించుకోలేక తికమకపర్థారు.\n\n\"సన్నడిగితే, మనం కూడా ధనవంతులమై, గౌప్ప వాళ్ల లాగా ఉండాలని కోరుకోవటం మంచి దంటాను,\" అన్నది భార్య.\n\n\"నీ మొహం! డబ్బున్నంత మాత్రాన రోగాలూ రొట్టులూ రావా, దొంగలు పడి చావగొట్టరా? ఆరోగ్యమూ, దీర్ఘాయువు ఉంటే చాలా సయం,\" అన్నాడు భర్త.\n\n\"బతికి ఏంలాభం? దీవరికంతో మరింత కాలం తీసుకోవటానికా?\" అన్నది భార్య.\n\n\"అదీ నిజమే మరి. ఆలోచించి మరీ కోరుకుందాం. పరాలు!\" అన్నాడు భర్త.\n\nభార్య పంట చెయ్యటా నికి నిప్పురాజేస్తూ, \"ఈ పూట కూరకు చేపలుంటే ఎంత బాగుందేది!\" అన్నది.\n\nఅమె అలా అనటమే తడవుగా పైనుంచి కొన్ని చేపలు అమె ముందు పడ్డాయి.\n\nమూడు పరాలలోనూ ఒకటి తీరిందని గ్రహించి భర్త, \"ఎంతపని చేశావే పాపిప్పి దాని? వెధవ కోరిక కోరితివే? ఇంతకన్న\n\nఈ చేపలన్ని నీ మెళ్ళై హరంగా పడాలని కోరుకోకపొయావు? బాగుందేది!\" అన్నాడు.\n\nమరుకుణంలో ఆ చేపలన్ని ఒక హరంగా ఏర్పడి, భార్య మెడను ఆలంకరించాయి.\n\n\"నువు చేసిన నిర్వాకం మాత్రం ఏమిటి? నేనెక పరం పాడుచేస్తే నువు మరొకటి పాడు చేశావు,\" అంటూ అమె ఆ చేపల హరాన్ని తన మెడలో నుంచి తీయటానికి ప్రయత్నించింది. కాని ఆ చేపల్లి హరం అమె ఒంటికి అంటుకుపొయి ఊడిరాలేదు. భర్త కూడా దాన్ని తీయలేకపొయాడు.\n\n\"ఛి, ఛి! చేపలు కూరపండుకు లెన్నటానికి కూడా లేకుండా చేశావు. ఇది ఊడి రాకపొతే నేను ఉరి పోసుకు చస్తాను. పరాలు లేకపొతే పీడాపొయింది. ఈ అప మాసం భరించలేను,\" అన్నది భార్య.\n\nచేసేది లేక, కల్టెలు కొట్టవాడు తన భార్య మెడలోని హరం ఊడి రావాలని కోరుకున్నాడు.\n\n29\n\n[రాత్రివేశ ఇచ్చిముఠి వాళ్ళను వృశ్చికలంక లోని ఆదిమవాసులు పట్టుకున్నారు వాళ్ళ నాయకుడు చెప్పిన వైరి వెలగవండు కోవం. వాంగస్రోము వెళ్ళి, ఆక్కడ కాపలా పున్ను వాటితో పట్టుకుని, కాళ్ళు చేతులూ కట్టివేశారు. వాడు పక్క నున్న బండరాయితే పాటు, ఇచ్చిముఠి వాళ్ళు నిద్రపోతున్న కొండ దిగువకు దొడ్డుకు రాసాగాడు. తరవాత—]\n\nగుహలో నిద్రపోతున్న వృశ్చికజాతి వాళ్ల నాయకుడికి, గుహముందు కునికిపాట్లు పడుతున్న ఇచ్చిముఠి అతడి అనుచరులకూ, కొండపై సుంచి దొడ్డుకు వస్తున్న బండ రాయా, కాపలావాడూ కలిసి చేసే పెద్ద ధ్వని భయం కలిగించింది. ఏదో పెను లాకిడికి కొండ ఇఖరం తునాతునకల్లె కింద పడుతున్న దముకున్నాడు, ఇచ్చిముఠి. అతడు గెంతెత్తి తనవాళ్ళను, హెచ్చరించే\n\nలోపలే, గుహలో సుంచి వృశ్చికజాతివాళ్ళ నాయకుడు మెరపులా బయటికి వచ్చాడు.\n\n\"కొండ అంచు సుంచి దూరంగా పరీగెత్తండి. భూకంపం! భూకంపం!\" అంటూ ఆరిచాడు వాడు.\n\nఆ హెచ్చరిక చింటూ నే అందరూ పారిపోయేంతలో, పెద్ద ధ్వనితో బండ రాయా, ఓ కేణం ఆలస్యంగా కాపలా వాడూ కొండ మీది సుంచి కిందబడ్డారు.\n\n'చంద్రామ'\n\nఅదృష్టవశాన బందరాయి మనుమ లెవరూ లేని చోట పడింది. కాని కాపలావాడు మాత్రం కీచుమని అరుస్తూ తన జాతివా ల్చడరి మీద దధీమంటూ పడిపోయాడు.\n\nవృశ్చికజాతి నాయకుడు కిందపడి మూలుగుతున్న కాపలావాణ్ణి సమీపించి, \"ఇదేవిటి? కాళ్ళు చేతులూ కట్టు కున్నావేం?\" అని ప్రశ్నించాడు.\n\nవాడు తడబడుతూ లేచి నిలబడి, \"మనం పట్టుకున్న యీ ఇథ్యజాతి వాళ్ళల్లో ఒక దు నేను కాపలాకాసే చోటుకు వచ్చి, దొంగదెబ్బ తీసి నా కాళ్ళు చేతులూ కట్టిచేశాడు. ఈ సంగతి\n\nచెప్పేందుకు నేను కొండ మీది నుంచి దొర్లి చచ్చాను,\" అన్నాడు.\n\nఈ మాటలు వృశ్చిక నాయకుణ్ణి. శిఖి ముఖి, విక్రమకేసరుల్ని కూడా ఆశ్చర్య పరిచినై. శిఖిముఖి తన అనుచరుల కేసి చూసి, వాళ్ళల్లో నాంగ్‌సోమ్ లేడని తెలుసుకున్నాడు. అతడు విక్రమకేసరితో యీ సంగతి చెప్పబోయేంతలో వృశ్చిక నాయకుడు గడగడ పణికపొతూ, \"మీలో ఒకదు రహస్యంగా ఆ వెర్రివెలగపళ్ళ కోసం వెళ్లాడు. ఒకవేళ దుస్సాహసం కొద్దీ వారా పండు తిన్నాడే, చాలా చిక్కుల్లో పడిపొతాడు. ఇప్పుడేం చేయటం?\" అన్నాడు.\n\n\"అలా అయితే మనం త్వరగా పొయి నాంగ్‌సోమ్ ఆ వెలగపండు తినకుండా ఆపే ప్రయత్నం చేద్దాం. ఇంతకి ఆ పండు తింటే రాబోయే ప్రమాదం ఏమిటి?\" అన్నాడు శిఖిముఖి.\n\n\"వృశ్చికజాతి వాళ్ళ నాయకుడు తప్ప మరెవరూ ఆ వెర్రివెలగపండు తిని నిభాయించుకోలేరు. ఆ మధ్య నాకు పట్టుబడ్డ శిఖవాడికి—వాడు పెట్టుకున్న పేరు— శిథిలాలయపూజారి కామాలు—వాడి చేత ఆ పండు తినిపించి, నిజం మాట్లాడేటట్టు\n\nచేద్దామనుకున్నాను.'' అన్నాడు వృశ్చిక నాయకుడు.\n\nశిథిముఖి వృశ్చిక నాయకుడితో, \"నాంగ్‌సోమ్ ఎవర్మీ మోసగించి వెర్రి వెలగపండు కోసం వెళ్ళలేదు. అతడి ఈ మథ్య, యో ప్రాంతాల గారీ నీరూ పడక మనస్థిమితం కాస్త తప్పింది. మనం మనం అంతా మిత్రులం. శిథిలాలయం ఎక్కడుందో కనుక్కోవటంలో నీకు ఆన్ని విధాలా సాయపడగలం. ముందు నాంగ్ సోమ్ ఎక్కడున్నాడో వెతికి పట్టుకుందాం పడంది,'' అన్నాడు.\n\nనాంగ్‌సోమ్ వెర్రివెలగపండు తినివుంటే అతణ్ణి తప్పక వృశ్చికమాతకు బలి యిస్తా నని వృశ్చిక నాయకుడు తన వాళ్ళతో చెప్పి. శిథిముఖి వాళ్ళతో, \"పడంది! పండు తిని మీ వాడు ప్రాణం మీదికి తెచ్చుకోక ముందే పట్టుకుందాం,\" అన్నాడు.\n\nఅందరూ వృశ్చిక నాయకుడి వెంట వెర్రివెలగపండు చెట్లున్న కొలను కేసి బయలుదేరారు. కాని, యో లోపలే నాంగ్ సోమ్ వెలగచెట్టుక్కి ఒక పండు కోసు కుని తిన్నాడు. అది తిన్న కొద్ది కణాల కల్గా అతడికి ఏదో మైకం కమ్మినట్టయి పొయింది. తాను నిలబడ్డ భూమి, చెట్టు\n\nచేమలూ, కొండలూ—అన్నీ గిర్రున తిరిగి పొతున్నట్టు తోచింది.\n\n\"నేను తిన్నది వెర్రివెలగపండు! నా కేదో వెర్రెత్తుతున్నట్టున్నట్టున్నది. ఈ వెర్రితోగాని భూగర్భంలో వున్న శిథిలాలయం కనుక్కోలేనేమో! ఆసలు శిథిలాలయం, వృశ్చికమాత మందిరం ఒకటేనా? ఒకటే! ఆదుగో శిథిలాలయం! ఆదుగో, వృశ్చికమాత మందిరం!\" అంటూ నాంగ్ సోమ్ తల పీక్కుని, ఆరుస్తూ కొండదార్ల వెంట పరిగెత్తసాగాడు.\n\nఅతణ్ణి పట్టుకునేందుకు బయలుదేరిన శిథిముఖి వాళ్ళకు అతడు చెట్టల్లో నుంచి,\n\nకొండకోనల్లో నుంచి అరిచే అరుపులు తప్పమనిమి మాత్రం కనిపించలేదు. భ్యని వచ్చిన దిక్కుగా వాళ్ళు సూక్ష్మోదయం ఆయే వరకూ అతడి కోసం గాలించి, బాగా అరిసిపోయి, ఒక కొండ అంచున వున్న చెట్ల కింద కూలబడ్డారు.\n\nవెర్రివెలగపరేదు చెట్లున్న కొలనుకు ఆవల నున్న ఆరణ్యంలో వృశ్చికజాతివాళ్ల కావుదలలో వున్న శిథిలాలయ పూజారిక, నాంగ్‌సోమ్ పిచ్చిగా వేసే కేకలు, అరాత్రి వేశే వినిపించినై. అతడు తన అనుచరు లైన సవరభేదుండాన్ని, తతిమ్మావాళ్ళనూ హెచ్చరించి, వృశ్చికజాతి కాపలా వాళ్లతో.\n\nఆ కేకలు పెట్టేవాడు వృశ్చికమాత ఆవేశించిన మహభక్తుడనీ, అతణ్ణి అనుసరించి పొతే, మాతమందిరం కనబడుతుందనీ సమ్మబలికాడు.\n\nమాయమర్మాలు అంతగా ఎరగని వృశ్చిక జాతివాళ్ళు, శిథిలాలయ పూజారి వెంట నాంగ్‌సోమ్ కోసం బయలుదేరారు. తూర్పు తెలతెలవారుతూండగా వాళ్ళకు ఒక గుహ ముందు నాంగ్‌సోమ్ కనిపించాడు. గుహముఖం చిక్కని సాలె గూటితో కప్పబడి వున్నది. అందులో ఒక రాకసితేలు చిక్కుకుని, బయట పడేందుకు నానా ప్రయాసా పడుతున్నది.\n\nనాంగ్‌సోమ్ ఆ సాలెగూడి ముందు కత్తి పట్టుకుని ఆటూ యీటూ గంతుతూ, \"రక్తించండి! రక్తించండి! భయంకర జలజంతువు సస్సు మింగటోతున్నది!\" ఆంటూ ఆరుస్తున్నాడు.\n\nఆ అరుపులూ, నాంగ్‌సోమ్ భయంతో వణికపొతున్న తీరూ చూసి, శిథిలాలయ పూజారి అతడికి వెర్రి వెలగపండు తిన్న కారణంగా మతిస్థిమితం తప్పిందని గ్రహించాడు. వృశ్చికజాతివాళ్ళు సమ్ముతున్నట్టు బహుశా ఆ స్థితిలోనే అతడు నిజమైన శిథిలాలయం ఎక్కడ వున్నదో\n\nకనుక్కొవచ్చన్న సమ్మకం కూడా అతడికి కలిగింది.\n\nపూజారి అతణ్ణి సమీపించి, \"నువ్వు ఇఘ్యజాతి వాడివి కాదా? నిన్ను గెల్చిచా గ్రామంలో చూశాను. నీ పేరు నాంగ్‌సోమ్, అవునా?\" అని ప్రశ్నించాడు.\n\nనాంగ్‌సోమ్ ఆ మాటలు వింటూనే ఉలిక్కిపడి వెనక్కు తిరిగి, \"నెత్తి మీద ఇచ్చో యిక్కడ అవతరించిన మహాను భావులు మీ రెవరు? సిద్ధుల్లా వున్నారు. నన్ను యీ ఖిర్గమ్మగం నుంచి కాపాడాలి,\" ఆంటూ పూజారికి సాప్టాంగపడ్డాడు.\n\nపూజారి అతణ్ణి భుజాలు పట్టుకుని లేవి నిలుచో పెట్టి, \"అది ఖిర్గమ్మగం కాదు, రెండు తలల గండభేరుండం. ఒక్క కణంలో చంపేయిస్తాను,\" ఆంటూ పక్కనున్న సపరభేరుండంతో, \"భేరుండం! ఆ పిశాచిని సరుకు,\" అన్నాడు.\n\nఅ వెంటనే భేరుండం కత్తితో తేలును బలంగా కొట్టాడు. అది రెండుగా తెగిపోయి, రక్తంతో సాలెగూడు తడిసిపోయింది. నాంగ్ సోమ్ ఆ నెత్తురు చూస్తూనే పణుకుతూ పూజారిపాదాలు పట్టుకుని, \"మహా నిద్దులు నన్ను రక్తించాలి! నెత్తుటి ప్రవాహంలో కొట్టుకుపోతున్నాను, ఈతరాదు!\" అన్నాడు.\n\nశిథిలాలయ పూజారి అతడికి అభయం యిస్తున్నవాడిలా చేతిని తల మీద పెట్టి, \"నీ కొచ్చిన భయం ఏమీ లేదు. రక్తపు టేరును, సెలయేటి జాలుగా మార్చాను. నువ్వుదాని వెంట బయలుదేరి భూగర్భంలో శిథిలాలయం వుస్పచేటుచేరు,\" అన్నాడు.\n\n\"గురునిద్దా, తమ ఆజ్ఞ!\" ఆంటూ నాంగ్‌సోమ్ అక్కణ్ణించి కదిలి వేగంగా నడపసాగాడు.\n\nశిథిలాలయ పూజారి తన బంట్లతో, \"బల్లి తోక పట్టుకుని బ్రహ్మపుత్రానది యీద చూసినట్టుంది మన పని! ఆయినా ఏ పట్టలో ఏ పాముందో చెప్పలేం. ఏది\n\nమెట్టమధ్యాప్తం వేళకు నాంగస్రాము అందర్పీ ఒక ఎత్తయిన పర్వతం మీదికి చేర్చారు. దిగువను ఒక చిన్న లోయ పున్నది. ఆ లోయలో చాలా ఎత్తుగా, గుఁటు రుగా పెరిగిన పటవ్పణలు ఆసంభ్యాణంగా పున్నది.\n\nనాంగ లోయ కేసి ఓ మారు చూసి జుట్టు గట్టిగా పీక్కుని, \"గురుసిద్దా! శిధిలాలయం ఆ అగాధంలో పున్నది. ఎంత బంగారం! ఎన్ని మణిమాతిక్యాలు! ఆలయం మీది కలశం....అదుగో, మెరుస్తుస్నది!\" అన్నారు.\n\nశిధిలాలయపూజారి లోయలోకి తొంగి చూశారు. నాంగస్రాము చెప్పిన వేమి అత దికి కనిపించలేదు. పెద్ద పెద్ద ఊడలు దించుకున్న పటవ్పణలు మాత్రం అతడి కంటబడినై.\n\n\"ఇది వెర్రి వాగుడు! వెధవ మనల్ని గుట్టలూ పుట్టలూ తిప్పి నానా హైరానా పెట్టాడు, లోయలోకి తోసేస్తే నుభపడి పౌతాం,\" అన్నారు. శిధిలాలయపూజారి తోపంగా.\n\nఅ మాట వింటూనే సవరణేరుండం ముందుకు వచ్చి, \"గురుప్రభో! శార్టిని పున్న పశ్చంగా తోయమన్నారా, ముక్కలుగా నరికి విసరమన్నారా?\" అన్నారు.\n\nవెర్రి మనను శిధిలాలయం చేర్చినా చేర్చు వచ్చు. వీడు పారిపొకుండా జాగ్రత్త పడారి,\" అని చెప్పి నాంగస్రాము వెంట నడవసాగాడు.\n\nనాంగస్రాము వాళ్ళను ఆ చుట్టు పక్కల గల గుట్టల్లో, చెట్లల్లో నానా గిరికిలో కొట్టించాడు. వెర్రి వెలగపండు విషం అతడి మన్నిపాక్కాన్ని బాగా పశ్చపరుచుకున్నది. అతడికి ప్రతి చిన్న ప్రాణి ఏముగంత అకారంలో భయంకరంగా కసటడసాగింది. అలాంటి సమయాల్లో అతడు పెద్దగా, \"గురుసిద్దా, నీచే రక్జ!\" అంటూ కేకలు పెట్టసాగాడు.\n\nమరుకణం పృశ్చికజాతివాళ్లలో కల\nకలం లేచింది. వాళ్ళు రాతి గెడ్డళ్ళను\nపై కెత్తి ముందుకు వచ్చి, \"ఈ ఇఘ్యజాతి\nవాడితి ఎలాంటి హాని జరగ్గూడదు. అతడు\nవృశ్చికమాత గజాచారి. అతడు చెప్పినట్టు\nఆ లోయలో వృశ్చికమాత మందిరం\nవున్నదేమో ఎవరు చూశారు!\" అన్నారు.\n\nపూజారి ఏదో అనటోయేంతలో సవర\nభేరుండం చేతులు వూపుతూ, \"అదీ\nనిజమే, గురుప్రభో! అలా గాల్లోకి ఎగిరి\nలోయలో వాలమన్నారా?\" అన్నాడు.\n\nశిధిలాలయపూజారి అతణ్ణి గట్టిగా కసిరి,\n\"నువ్వు మళ్ళీ అతిగా తాగటం మొదలు\nపెట్టినట్టుంది. జాగర్త. కొండ ముచ్చుగా\nమార్చి, యిక్కడి చెట్ల మీద పదిలి\nపొతాను,\" అన్నాడు.\n\n\"గురుప్రభో! అలా చేయకండి. కొండ\nముచ్చులు కొండల్లో తప్ప చెట్ల మీద\nజతకటం....\"\n\nసవరభేరుండం మాట పూర్తి చేసి\nలోపలే పూజారి కచ్చుమంటూ ఒక్క ఎగు\nరగిరి, \"అదీ, వచ్చె వచ్చె! శబదశంత\nశిధిముఖి వాడిదండూ!\" అన్నాడు.\n\nశిధిముఖి కొండ మీదికి వస్త్రానే, \"నాంగ\nసోమును కొండ ఆంచు నుంచి యివరణికి\n\nలాగంది,\" ఆని శిధిలాలయపూజారిని చూసి,\n\"దుర్మార్గుడా, యింత కాలానికి దొరికావు!\nపారిపోవాలని చూశాలే వీపులో కత్తో,\nబాణమో గుచ్చుకుంటుంది,\" అన్నాడు.\n\nఎలా పారిపోవటమా ఆని ఆలోచిస్తున్న\nపూజారికి, శిధిముఖి మాటల్లో ఒక\nఉపాయం తోచింది. అతడు చప్పున\nముందుకు దూతి నాంగసోమెను భుజాన\nచేసుకుని, కొండ ఆంచునే పరిగెత్తుతూ\nఇరుకు రాళ్ల మధ్య జొరబడ్డాడు.\n\nపాము బారి నుంచి తప్పుకుని పురినేట\nపదినట్టయింది. పూజారి పని. అటు వైపు\nనుంచి కుంటుతూ వస్తున్న బాంగ్‌లా ఒక్క\n\nగావు కేక పెట్టి. \"పాపాత్ముడా! ఇక నువ్వు\nప్రాణాలతో పారిపొలేవు!\" అంటూ అతడి\nమీదికి ఉరికాడు.\n\nశిధిలాలయపూజారి, నాంగ్ సోమ ను\nభుజం మీది నుంచి కిందికి జార్చి, మొలను\nచేలాడుతున్న చురకత్తితో జాంగ్‌లా గుండె\nలకు గురి చేసి పొడవ జూశాడు. కాని\nఆంతలో జాంగ్‌లా వచ్చి మీద పడటంతో,\nకత్తి గురి తప్పి అతడి భుజంలో గుచ్చు\nకున్నది. జాంగ్‌లా అంత బలమైన కత్తి\nపోటునూ లెక్క చేయకుండా పూజారి\nమెడ పట్టుకోబోయాడు. కాని, పూజారి తల\nపక్కకు తిప్పి కొండ అంచుకు ఒరిగి\nపోవటంతో, అతడి నెత్తిమీది శిఖ జాంగ్‌లా\nచేతికి దొరికింది.\n\nజాంగ్‌లాకు తగిలిన గాయం నుంచి\nరక్తం కారుతున్నది. కాని, అతడు పూజారి\nశిఖ పదలకుండా గట్టిగా పట్టుకుని కొండ\nమీదికి లాగేందుకు ప్రయత్నిస్తున్నాడు.\n\nపూజారి తాను కింది లోయలో పడిపొతానస్వామీ భయంతో గిలగిల తన్నుకుంటున్నాడు.\n\nఆ పరిస్థితుల్లో శిథిముథి అక్కడికి పరిగెత్తుకుంటూ వచ్చి. \"జాంగ్‌లా, నీస్వామి భక్తి మెచ్చడగింది. సవరగండుపొతు కూతురు నాగుమల్లి, పీడి శిఖ కావాలన్నది!\" అంటూ కత్తితో శిధిలాలయపూజారి శిఖ మొదటికంటా కోశాడు. మరు కణం శిధిలాలయపూజారి ఒక్క చావుకేక పెట్టి లోయలోకి పడిపొయాడు.\n\nఆ కణం వరకూ నాంగ్‌సోమ్ ఏం చేస్తు\nన్నది ఎవరూ గమనించలేదు. అతడు లోయ\nలోని మహా వటవ్పణల కేసి కన్నార్పకుండా\nచూడ సాగాడు. అతడికి శిధిలాలయి\nపూజారి పెట్టిన చావుకేక వినిపించింది.\nఆ వెంటనే నాంగ్‌సోమ్, \"అదుగే, శిధి\nలాలయం!\" అని అరిచి లోయలోని\nవటవ్పణల కేసి దూకేశాడు.\n\n—(ఇంకా వుంది)"
        },
        {
            "title": "అర్ధరాజ్యం",
            "page_start": 17,
            "author": "వై. నరేంద్ర నాథ్",
            "pdf_page": 30,
            "content": "## అర్థరాజ్యం\n\nపట్టుపదలని వికమార్కుడు చెట్టు పద్ధకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శున్నాన్ని దించి భుజాన చేసుకుని, ఎప్పటి లాగే చొసంగా శ్మశాసం కేసి నడవసాగాడు. ఆప్పుడు శపం లోని బేతాళుడు, “రాజా, కేవలమూ శ్రమ వల్ల కార్యసిద్ధి కావటం సందేహస్పదం. ఆందుకు నిదర్శనంగా నీకు ప్రతాపు డనేవాది కథ చెబుతాను, శ్రమతెలియ కుండా విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం ఒక గాప్పదేశంలో ఒక గజ దొంగ ఉండేవాడు. వాడు చేరవిద్యాలన్నీది లోనూ ఆరి తేరినవాడు. ఎండుటాకుల మీదుగా కూడా వాడు నిశ్శబ్దంగా ఫాగలడు; కటిక చికటిలో సైతం స్పష్టంగా చూసి శక్తి నిచ్చే అంజనం లాంటివి ఎన్నో ఉప కరణాలు వాడి పద్ధ ఉండేవి. అ కారణం చేత వాడు యోపసంలో ప్రవేశంచే నాటికే అంతులేని సంపదలు కొల్లగెట్టి దాచారు.\n\n## బేతాళ కథలు\n\nఇందువల్ల ప్రచందుడికి పెద్ద చిక్కు చెప్పిపడింది. తన కోసం అంతమంది గాలి స్తుంపే అతను దొంగతనానికి బయలుదేరటం ప్రమాదకరం. అంత దాకా తాను సంపాదించుకున్నది తీసుకుని మరో దేశానికి పొవాలన్నా దారిలో ఉండే దేశాలవాళ్ళు తన కోసం వెయ్యికళ్ళతో చూస్తూ ఉంటారు. తాను ఉత్త చేతులతో పొతే ఎవరూ తనుక్కోలేదు. కాని ఇంతకాలం కష్టపడి సంపాదించుకున్నది. పదిలేసి పొపటం అవివేకం; దాన్ని వెంట తీసుకుపొతే దారిలో ఎవడో ఒకడు తనను అనుమానించి పట్టుకుని, రాజుగారికి అప్పగించి, రాజకుమార్తెను పెళ్ళాడవచ్చు. అందువల్ల తనకూ ముప్పు, రాజకుమార్తెకూ ముప్పు. ఆదాపుడి కొంత తగ్గే దాకా తగ్గి ఉండి. అందరూ తనను మరిచిపొయాక గాని, లేదా రాజకుమార్తె తగిన వరుణ్ణ పెళ్ళాడే దాకా గాని ఆగి, అప్పుడు మరో దేశానికి పొయి సుఖంగా బతుకుదా మనుకున్నాడు ప్రచందుడు. అతను దొంగతనాలకు వెళ్ళటం పూర్తిగా నిలిపివేసి, ఎవరికీ అనుమానం కలగకుండా కఠినమైన కూలిపనులు చేస్తూ, భరింప రాని దారిద్ర్యంతో బాధపడుతున్నట్టు నటించసాగాడు.\n\nఈ గజదెంగను చూసినవారు లేరు. వాణ్ణి పట్టినవారు అంతకన్నా లేరు. కాని ప్రజలు వాడికి ప్రచందు తని పేరుపెట్టారు. వాణ్ణి పట్టటం కోసం వెయ్యిప్రయత్నాలు చేయించిన ఆ దేశపు రాజుగారు, చివరకు ప్రాణం విసిగి, ప్రచందుణ్ణి పట్టి ఇచ్చిన వారికి తన కుమార్తె నిచ్చి పెళ్ళిచేస్తానని తన దేశమంత్తా చాటింపు చేయించాడు.\n\nరాజకుమార్తె పేరుమోసిన సొందర్య వతి. ఆమెను పెళ్ళాడే అవకాశం దొరుకు తుంది గదా ఆని చుట్టుపక్కల ఉన్న రాజకుమారు లందరూ ప్రచందుణ్ణి పట్టుకునే టందుకు నడుములుకట్టారు.\n\nఒక ఏడాది గడిచింది. ఎక్కడా దొంగ తనాలు లేవు. రాజుగారూ, ప్రజలూ కూడా ఆ గజదొంగను గురించి దాదాపు మరిచి పొయారు. వాడు దేశం నుంచి ఏనాడో పారి పొయాడని, ఆకస్మాత్తుగా చచ్చిపొయాడని రకరకాలుగా జనం చెప్పుకున్నారు.\n\nరాజు పద్ద కొలువు చేసే యోధులలో ప్రతాపు డనేవాడు ఒకడు ఉండేవాడు. వాడు చిన్నువాడైనా, యుద్ధాలలో ఆసాధా రణమైన సాహసపరాక్రమాలు ప్రదర్శించి రాజుగారి అభిమానపాత్ర డయాడు. అతడు మొదటిసారి రాజకుమార్తెను చూసి నప్పుడే ఆమెను తీవ్రంగా మోహించాడు; తన వంటి సామాన్య యోధుడికి రాజకుమార్తెను పెళ్ళాడే అవకాశం ఉండడని ఎంత గానే నిరాశ చెందాడు.\n\nఇంతలో రాజుగారి చాటింపు జరిగింది. ప్రచండుణ్ణ పట్టుకునేటందుకు ప్రతాపుడు చేసిన కృషి మరెవ్వరూ చేసి ఉండరు. అతను మారువేషం చేసుకుని, ప్రచండుణ్ణ ఎరుగుదునన్న వ్యక్తి ఎక్కడన్నా కసుబడతా దేమోనని కాలుకాలిన పిల్ల లాగా నగరం ఆన్ని మూలలా తిరిగాడు. రాత్రివేళల ఏధు లన్నీ కారాడి, తానే దొంగగా రాజభటులకు పట్టుబడినంత పని కూడా చేశాడు.\n\nప్రతాపుడు ఇంత క్రమపడటానికి మరొక కారణం ఏమంతే, రాజకుమార్తె తనను ప్రేమించిందని, అతనికి గట్టి సమ్ముకం కుదిరింది. ఎందుచేతనంతే, ఒకసారి అతను, రాజుగారూ, రాజకుమార్తె ఉండగా రాజుగారి ప్రకటన విషయం ప్రస్తావించి, \"ప్రచండుణ్ణ ఏమామూలు మనిస్తో పట్టి ఇచ్చినట్టయొలే రాజకుమార్తెకు తీరని అన్యాయం జరుగుతుంది,\" అన్నాడు. చెంటనే రాజకుమార్తె, \"తండ్రిగారి అజ్ఞను పాలించి అయన మాటను నిలబెట్టడం కన్నుకుమార్తెకు ఉత్తమ ధర్మం ఉండదు. అదీగాక, ఎంతే సాహసమూ, పరాక్రమమూ"
        },
        {
            "title": "బెదిరిపోయిన దయ్యం",
            "page_start": 33,
            "author": "పి. సత్యనారాయణ",
            "pdf_page": 33,
            "content": "లేనివాడు ప్రచందుణ్ణి పట్టగల డనుకోను.\nనాకు ప్రచందుడి శక్తులలో పూర్తి విశ్వాసం\nఉన్నది,\" అన్నది.\n\nఅది మొదలు ప్రతాపుడు దొంగను పట్ట\nటానికి రెట్టింపు శ్రమపడ నారంభించాడు.\nఅయితే అతని శ్రమ వ్యర్థమైపోయింది.\nప్రచందుడు దేశం వెడిచి పోయినట్టూ,\nచచ్చిపోయినట్టూ ప్రజలు రకరకాలుగా\nచెప్పుకుంటూ ఉంటే ప్రతాపుడు నీరసపడి\nపొడూడు. రాజకుమా రైసు పెళ్ళాడటానికి\nటహా చక్కని అవకాశం బెరుకినట్లే దొరికి,\nచెయ్యారి పొయింది గదా అని అతడు\nబాధపడసాగాడు.\n\nఅప్పటికీ ప్రతాపుడి మనస్సులో ఏ మూల\nనన్నా అవంత ఆశిసిలి ఉంటే రాజుగారు\nదాన్ని నాశనం చేసి, తన కుమా రైకు తగిన\nవరుడి కోసం మంత్రులతో ఆలోచనలు\nప్రారంభించాడు. పరిసర దేశాల రాజకుమా\nరులలో ఆమెకు తగిన వరుట్టు లేకపో\nలేదు; చారిలో ఎవరిని ఎన్నుకోవటమా\nఅన్నదే ప్రశ్న అయి కూర్చున్నది.\n\nఈ స్థితిలో ప్రతాపుడు సాహసానికి ఒడి\nగట్టాడు. ఒకనాటి సాయంకాలం రాజ\nకుమార్తె ఉద్యానంలో తన చెరికత్తెలో\nవిహరిస్తూ ఉండగా అతను మారువేషంతో\nవచ్చి ఆమెను ఎత్తుకుపోయి, తన ఇంటనే\nఒక గదిలో రహస్యంగా దాచి ఉంచాడు.\n\nఈ వార్త కణాలమీద రాజుగారికి తెలిసి\nపోయింది. ఆయన వెంటనే ఒక చాదింపు\nనగరంలో చేయించాడు. రాజకుమా రైసు\nతీసుకు వచ్చిన వారికి అర్ధరాజ్యం!\n\nరాజకుమా రైసు ఎత్తుకు పోయినవాడు\nకూడా ప్రచందుడే అయి ఉంటాడని చాలా\nమంది ఊహించారు. అయితే ప్రచందుడికి\nరాజుగారు వేసిన ఈ చాదింపుతో ఆశిశువు\nఎత్తింది. రాజకుమా రైసు తిరిగి రాజుగారికి\nచెర్చినట్టయితే తనకు అర్ధరాజ్యం వస్తుంది;\nఅప్పుడు తాను ఎంత వైభవంగా బతికినా\n\nశంకించే వారుండరు. ఆందుచేత అతను రాజకుమా రైను వెతకటానికి పూచుకున్నాడు.\n\nరాజకుమా రైను ఎత్తుకు పొవటానికి శక్తి సామర్ధ్యాలుస్పవారు నలుగురైదుగురి కంటె లేరు. ఈ దురన్యాయం జరిగిన సమయంలో వారంతా ఎక్కడెక్కడ ఉన్నది ప్రచందుడికి తెలికగానే తెలిసిపొయింది; ఒక్క ప్రతాపుడి సంగతే అనుమానస్పదంగా కనిపించింది.\n\nఅర్థ రాత్రి కావస్తూండగా ప్రచందుడు నునాయాసంగా ప్రతాపుడి అంట ప్రవేశించాడు. ఒక గదిలో ప్రతాపుడూ, రాజకుమార్తే మాట్లాడటం వినపడింది.\n\n\"నేను నిన్ను ప్రేమించానని ఎవరు నీతే చెప్పారు? ప్రచందుణ్ణి పట్టుకునే వాటి పెళ్ళాడ పలిసిన బాధ్యత నాపైన ఉండగా నేను ఎవరిని గాని ఎలా ప్రేమిస్తాను? తెందరపడి నీ ప్రాణం మీదికి లెచ్చు కున్నావు. చేతనైతే నన్ను ఈ రాత్రే మా అంటికి చేర్చు, అలా చేస్తే నీ పేరు బయటపెట్టను,\" అంటున్నది రాజకుమార్తె.\n\n\"నీ కోసం ప్రాతాలు పొగెట్టు కోవటాని తైనా నేను నిద్దమే. నాకు దొరికావు. నిన్ను ఎలా పదిరి పెడతాను? మర్యాదగా సన్ను పెళ్ళాడటానికి ఒప్పుకో. మన వివాహం\n\nసాగారు. ఈ అరికిడికి ప్రతాపుడి సేవకులు పరిగెత్తుకుంటూ వచ్చారు.\n\n\"పట్టుకొంది! ఏదే ప్రచండుడు!\" అని ప్రతాపుడు తన సేవకులను హెచ్చరించడు. ఆ వచ్చిన వాడెపలైనా కాని, వాడే ప్రచండుడని రాజకుమార్తెసూ, రాజునూ నమ్మిస్తే, తన కోరిక ఈడేరుతుందన్న ఆలోచన మెరుపు లాగా మనస్సులోకి వచ్చి ప్రతాపుడు ఆలా అన్నాడు. అసలా ప్రచండుడు చచ్చాడనే అతని విశ్వాసం.\n\nసేవకులు ప్రచండుణ్ణ పట్టుకున్నారు. ప్రచండుణ్ణ పెంట జెట్టుకుని ప్రతాపుడు రాజుగారి చగ్గిరికి బయలుదేరాడు. అతనితో బాటు రాజకుమార్తె కూడా బయలుదేరింది.\n\n\"మహారాజా, ప్రచండుణ్ణ పట్టుకున్నాను,\" అంటూ ప్రతాపుడు ప్రచండుణ్ణ చూపాడు. తన కుమార్తె తిరిగి దెరికి నందుకు పరమానందం చెందిన రాజు ఈ మాటకు నిర్ఘాంతపొయి, ప్రచండుడి కేని తిరిగి, \"ఎవరు నువ్వ?\" అని అడిగాడు.\n\n\"నా పేరు సూరన్న, మహారాజా, పారా, పలుగూ తీసుకుని పాట్ట పొనుకునేవాణ్ణి,\" అన్నాడు ప్రచండుడు.\n\n\"ఈ మనిషి ప్రచండు డన్నుది అబద్ధం. ప్రచండుడు చచ్చిపొయాడని ఈ ప్రతాపుదే\n\nఆయిపాలే రాజుగారు కీమిస్తారు. ఇంకెక్కడి ప్రచండుడు? వాడెప్పుడే చచ్చాడు. వాణ్ణి ఒకడు పట్టుకునే దేమిటి? నిన్ను పెళ్ళాడే దేమిటి?\" అంటున్నాడు ప్రతాపుడు.\n\nఇంతలో చిన్నగా తలుపు చప్పుడయింది. ప్రతాపుడు వారించే లోపల రాజకుమార్తె చప్పుస్తాయి. తమ పెళ్ళితాయి. తమ చప్పుస్తాయి. ప్రచండుడు లోపల ప్రవేశించి రాజకుమార్తెతో, \"మీ కోసమే వచ్చాను. మన ఇంటికి పొదాం పడంది. రాజుగారు తమ కోసం చాలా అంటోఁన పడుతున్నారు,\" అన్నాడు.\n\nప్రతాపుడు ప్రచండుడి పైకి పులి లాగా ఇంఘించాడు. ఇద్దరూ కలియబడి తస్సుకో\n\nనాతే అన్నాడు. నన్ను ఎత్తుకుపోయిన\nవాడు ప్రతాపుడు. నన్ను చిడిపించ వచ్చిన\nవాడు ఈ సూరన్న, ” అన్నది రాజకుమార్తె.\n\n\"ఆది తప్పను. ఈ సూరన్నకు రేపే\nఅర్థరాజ్యం ఇచ్చేస్తాను. ఎపక్రా ఆక్కడ?\nరేపు విచారణ జరిగే దాకా ఈ ప్రతాపుణ్ణి\nఖైదులో ఉంచంది,\" అన్నాడు రాజు.\n\nభట్టులు ప్రతాపుణ్ణ పట్టుకుపోయారు.\n\nఅప్పుడు ప్రచందుడు రాజుతో, \"మహా\nరాజా, నాదొక విజ్ఞాపన. ప్రచందుణ్ణి పట్టు\nకున్ను వారికి తమరు తమ కుమార్తె నిచ్చి\nపెళ్ళి చేస్తామన్న కారణంగా ఇలాటి అత్ర\nమాలు జరుగుతున్నాయి. మీరా మాటను\nఉపసంహరించి, రాజకుమార్తెను తన\nఇప్పాను కూలంగా పెళ్లాడనిచ్చే పకంలో\nఆ ప్రచందుడి ఆ చూకి నేను చెముతాను.\nవాడు చావలేదు, దేశం విడిచి పొనూ\nలేదు,\" అన్నాడు.\n\n\"నిజమా?\" అ ప్రచందుడు ఎక్కడ\nఉన్నాడు?\" అని రాజు అత్రంగా అడిగాడు.\n\n\"నేనే ప్రచందుణ్ణి,\" అన్నాడు ప్రచం\nదుడు వినయంగా.\n\nరాజు నిర్వాంతపోయి. కొంచెంసేపు ఆలో\nచించి, \"సరే, ఇక్కడే నీకు బస ఏర్పా\nటయింది. పెళ్ళి పడుకో.\" అన్నాడు.\n\nమర్నాడు సభలో ప్రతాపుడి విచారణ\nజరిగింది. రాజు ఆతనికి యావట్టివ కారా\nగార కి విధించాడు. తరవాత ఆయన.\nరాజకుమార్తెను తనకు తిరిగి తెచ్చి ఇచ్చిన\nసూరన్న అనే అతనికి అర్థరాజ్యం ఇచ్చి.\nతన కుమార్తెతో వివాహం జరపనున్నటు\nప్రకటించాడు.\n\nబేతాళు డి కథ చెప్పి, \"రాజా, అంతా\nతనకు ఆనుకూలంగా అయినాక ప్రచందుడు\nతన 'రహస్యం బయటపెట్టి, తన పీక\nమీదికి వచ్చినంత పని ఎందుకు చేశాడు?\nఅతన్ని పట్టి ఇచ్చిన ప్రతాపుడికి తన\nకుమార్తె నిచ్చి పెళ్ళి చెయ్యితానికి\n\nమారుగా రాజు ఆమెను ప్రంచండుదికే ఎందుకు ఇచ్చి చేశాడు? ఈ సందేహాలకు సమాధానాలు తెలిసి కూడా చెప్పుక పొయావే నితలపగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"రాజు సరిగానే ప్రవర్తించాడు. ప్రచండుణ్ణ పట్టి ఇచ్చిన ఘనత ప్రతాపుడికి దక్కరాదని రాజు కుమార్తె మాటల వల్లనే చెల్లడయింది. ప్రచండుణ్ణ నిజంగా పట్టి ఇచ్చినవాడు ప్రచండుదే సని చెప్పాలి. అందుచేతనే రాజు తన కుమార్తెను అతనికి ఇచ్చి ఉండ వచ్చు. లేదా, రాజకుమార్తె ఇచ్చానుసారం పెళ్ళి చెయ్యామని ప్రచండుడు రాజును కోరి ఉన్నాడు గనక, ప్రచండుణ్ణ పెళ్ళాడటం రాజకుమార్తె ఇచ్చు కూడా కావచ్చు. గజదొంగ అని ప్రచండుణ్ణ రాజు ఇక్కించే అవకాశం లేదు. ఎందుచేతనంటే, రాజు కుమార్తెను తెచ్చినందుకు అర్హరాజ్యానికి ప్రచండుడు ఆర్డుడయాడు. ఏ రాజుగాని\n\nతన సాధించిరాజును విచారణ చేసి ఇక్కించ లేదు. ప్రచండుడు తనను తాను బయట పెట్టుకోవడానికి కారణం లేకపొలేదు. రాజుగారు తనను గురించి విపరాలు తెలుసుకోవడానికి తప్పక ప్రయత్నిస్తాడు. అప్పుడు అతని రహస్యం బయట పడ వచ్చు. అదీగాక, ప్రచండుడు ఒక విధంగా రాజకుమార్తెను ప్రెమించినట్టే కనబడ తాడు. లేకపొతే, ఆమెను ఎవరో ఎత్తుకు పోయినట్టు తెలియగానే ఆమె జాడ చెతు కుతూ బయలుదేరడు. ఆది కేవలమూ ఆర్థరాజ్యం కోసమే అయితే తన రహస్యం బయటపెట్టే ముందు కొంచెం ఆలోచించే వాడే. అతను చాలాపరకు రాజకుమార్తె నుంచించే ఆ పని చేసినట్టు కనబడు తుంది,\" అన్నాడు.\n\nరాజు క విధంగా చౌనభంగం కలగ గానే బేతాళుడు శపంతో సహా మాయమె. తెరిగి చెల్చెక్కాడు. (కల్చితం)\n\n"
        },
        {
            "title": "సిందాబాద్ అధ్భుతయాత్రలు",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 38,
            "content": "# సింద్‌బాద్‌లద్భుతయాత్రలు\n\nసింద్‌బాద్‌కు సముద్రయానాల మీద విముఖత కలిగింది. పయను కూడా పచ్చే సింది. తన జీవితంలో పడడగిన కష్టాలన్నీ పడ్డాడు. వ్యాపారం ద్వారా అంతులేని సంపద పైగుచేసి, దాగ్గాదునగరంలో తనకు మించిన భనికుడు లేడనిపించు కున్నాడు. ఖరీఫా స్నేహం సంపాదించు కున్నాడు. ఆయన ఆతన్ని అప్పుడప్పుడూ పరిమించి అతని అనుభవాలు చెప్పించుకుని వింటున్నాడు. ఈ పరిస్థితులలో అతనికి దేశాటిన చెయ్యాలని, ఏళ్ళతరబద్ది దేశంత రాలలో ఆగచాట్లు పడాలని ఉత్సాహం కలగలేదు. ఇంటిపట్టునే ఉండాలని పించింది.\n\nఅయితే తలపని తలంపుగా అతను మరొకసారి ప్రయానం చెయ్యవలసి చచ్చింది. ఖరీఫా హరూనల్ రషిద్ అతన్ని పరిమించి, \"సింద్‌బాద్, ఇథి యోపియా రాజుకు సమాధానం పంపదల చాను. ఆయన కోసం కొన్ని కానుకలు కూడా పిద్దం చేశాను. వాడిని నీ ద్వారానే పంపదలచాను. నిన్ను మళ్ళీ చూసి ఆయన ఎంతో సంతోషిస్తాడు. ఇవాళే నువు బయలు దేరి వెళ్ళాలి,\" అన్నాడు.\n\nతనకు సముద్రయానం మీద ముఖం మొత్తించని ఖరీఫాతో ఎలా చెప్పటం? తన అయిస్తాన్ని ఖరీఫాకు ఏమాత్రమూ తెలియ నివ్వక. తాను ప్రయానానికి నిద్దంగా ఉన్నానన్నాడు సింద్‌బాద్.\n\nఖరీఫా దారిఖర్చులకింద అతనికి పదివేల దీనారా లిచ్చాడు; అథయోపియా రాజుకు తాను పంపించే సమాధానమూ, బహుషా నాలూ కూడా సింద్‌బాద్ పరం చేశాడు. ఖరీఫా పంపే బహుషానాలలో ఎర్ర మఖ్మల్ పరుపూ, మరి రెండు వేరే రంగుల మెత్తలూ, సూరు పట్టుతాసులూ, తెల్ల\n\nకురుచింద రత్నాలతో తయారుచేసిన కూడా,\nమేలుజాతి ఆరద్యి గుర్రాలూ ఉన్నాయి.\n\nసింద్‌బాద్ ఏటన్నిటినీ తీసుకుని బ్రసా\nచేరి, అక్కడ ఒక ఓడ పట్టుకున్నాడు.\nఆ ఓడ ఇథియోపియా రాజుండే దివి చేర\nటానికి మూడు మాసాలు పట్టింది. ఇథియో\nపియా రాజు, ఖరీఫా పంపిన లేఖా, కాను\nకలూ అందుకుని చాలా సంతోషించి,\nఖరీఫా బౌదార్యాన్ని కొనియాడాడు. ఆయన\nసింద్‌బాద్‌ను చాలాకాలం ఉండి పామ్ము\nన్నాడు గాని, సింద్‌బాద్ కొద్దిరోజులు\nమాత్రమే ఉండి, బ్రసాకు తిరుగు\nప్రయాణం కట్టాడు.\n\nఆతను ఎక్కిన వర్తకపు ఒడకు గారి\nఅనుకూలంగా ఉండటంచేత ప్రయాణం\nనుఖంగా స్థాగింది. దారిలో సీన్‌దీచి\nతగిలింది. ఆక్కడ వర్తకులు క్రయ విక్ర\nయాలు చేశారు. ఓడ ఆదీచిని పదిలిని\nవారం రోజులకు పెద్ద పర్సాలు ఆరంభ\nమయాయి. సరుకులు తదిసి పొకుండా\nబెళ్ళ మీద కాన్వాసు కప్పారు.\n\nఓడ సరంగు తెరచాప స్త్రంభం ఎక్కి,\nచాలాసేపు అన్ని దిక్కులా పరీక్షించి\nచూశాడు. చివరకు అతను కిందికి దిగి\nపచ్చేసరికి అతని ముఖంలో రక్తం లేదు;\nఅందరి కేసీ పచ్చిగా చూస్తూ, నిశ్శబ్దంగా\nగడ్డం పీక్కుంటున్నాడు.\n\nఅందరూ అతని చుట్టూ మూగి,\n\"ఏమిటి? ఏమిటి?\" అని ఆదిగారు.\n\n\"అల్లాసు ప్రార్థించండి. మనసి అల్లా\nతప్ప ఎవరూ కాపాడలేరు. మనం తోప\nతప్పి మారుమూల సముద్రం చేరాం!\"\nఅన్నా డతను.\n\nతరవాత అతను ఒక పట్టు పాడుంటీల్చి\nఏదో పుస్తకం తీసి అందులో చూసి, \"అను\nకున్నంతా అయింది! ఆ కనిపించే తీరం\nభయంకరమైనది. ఈ సముద్రంలో ఓడ\nలను మింగేపాటి తిమింగిలా లున్నాయి.\n\nఆ తీరాన అతి భయంకరమైన జంతువులూ,\nమహాసర్చాలూ ఉన్నాయి. ఉన్న సంగతి\nచెప్పేశాను,\" ఆన్నాడు.\n\nఅతనామాట అంటూండగానే ఒడ ఇంత\nఎత్తున లేచి, మళ్ళీ నిదిమీద పడింది.\nప్రయాణీకుల గుండెలు కేటంపాటు ఆగి\nపొయాయి. సముద్రమంతా తెల్లుతున్నది.\nనిదిని ఆలా చేస్తున్నది మూడు తిమింగి\nలాలు. అవి కొండల్లాగా ఉన్నాయి. అవి\nఒడను తరుముతూ పస్తున్నాయి.\n\nఒక తిమింగిలం తన నోటిని తెరిచి\nఒడను అందుకున్నది. సింద్‌బాద్ నిదిలోకి\nదూకేశాడు. మరుకుణం ఆ తిమింగిలం\nఅతనుండిన ఒడను మింగేసింది! తరవాత\nమూడు తిమింగిలాలూ తుడుకుంటూ తమ\nదారిన వెళ్ళిపొయాయి.\n\nతిమింగిలం ఒడను మింగేటప్పుడు దాని\nపలక ఒకటి వెరిగి నిదిలో పడింది. సింద్\nబాద్ దానిమీదికి ఎగబాకి, కాళ్లతోనూ, చేతుల\nతేమా నిదిని తోస్తూ, ఒక లంకను చేరు\nకున్నాడు. ఆ లంకలో పళ్లుచెట్లు ఉన్నాయి.\nఅతనికి అక్కడ ఒక నది కూడా కనిపిం\nచింది. అది చేగంగా ప్రపహిస్తున్నది.\n\nఆ నదే తనను కాపాడితే కాపాడాలని,\nలేకపొతే తన కిక భూమి మీద సూకలు\n\nచెల్లినట్టేనని సింద్‌బాద్ ఆనుకున్నాడు.\n(కిందటిసారి నది ద్వారానే అతను రత్నాల\nదీని నుంచి బయటబడ్డాడు.) అందుచేత\nఅతను ఒక చెట్లు కొమ్మలు పొగుచేసి, దృఢ\nమైన లతలతో వాటిని కలిపి కట్టి తెప్ప\nతయారు చేశాడు. తరవాత చెట్ల పళ్ళు\nకొన్ని తిని, మరికొన్ని తెప్ప మీద పేర్పు\nకుని, తెప్పతో సహా ప్రవాహంలోకి బారాడు.\nతెప్ప బాణం లాగా దూనుకుపొయింది.\nఆ వేగానికి అతను పళ్ల కుప్ప మీదికి\nపడిపొయాడు.\n\nపొయిన కొద్దీ నది చేగం హెచ్చుతున్నది.\nనీరు సురుగులు కక్కుతున్నది. దూరా\n\nశ్రీహామ్దాశించి మోహుడు విన పస్తున్నది. ముందుకు చూస్తే, అంత దూరానుని అకస్మాత్తుగా అయి పొయినట్టు కనిపించింది. అక్కడ జలపాతం ఉన్నదని, ఆ జలపాతపు మోరే వినవస్తున్నదని సింద్‌బాద్ గ్రహించాడు. తాను తెప్పతో సహా ఆ జలపాతంలో పడి పోతాడు. అదే అతని అఖిరుకీణం! అతను మనసు భగవంతుడి మీద లగ్నం చేసి, కళ్ళు మూసాకుని, తెప్పను గట్టిగా కరుచుకుని పడుకున్నాడు.\n\nతెప్ప జలపాతాన్ని చేరటమూ, పడి పోవ టానికి ఒరగటమూ అతనికి తెలుసును. అయితే అలా ఒరిగిన తెప్ప, ఒరిగినట్టే\n\nఉండిపొయింది; మరి కదలలేదు, కిందలి పడి పోలేదు.\n\nఅశ్చర్యంతో అతను కళ్ళు తెరిచి చూశాడు. అతన్నీ, అతని తెప్పమూ ఒక వల పట్టేసింది. ఆ వలను విసిరినవాళ్ళు ఒడ్డున ఉన్నారు. వాళ్ళు వలను లాగి, అతన్నీ తెప్పమూ ఒడ్డుకు చేర్చారు.\n\nసింద్‌బాద్ చరిత్ర పణుకుతూ, సగం చచ్చి ఒడ్డున పడుకుని ఉండగా, తెల్లని గడ్డం గల ఒక వృద్ధుడు అతన్ని దయగా పలకరించి, అతని మీద వెచ్చని బట్టలు కప్పాడు; అతని శరీరమంతా మృదువుగా మర్దన చేశాడు.\n\nవృద్ధుడు చేసిన ఈ ఉపచారాలతో సింద్ బాద్‌కు కాస్త బలం చేకూరింది. అతను లేచి కూర్చోగలిగాడు గాని మాట్లాడలేక పొయాడు. ఆ స్థితిలో అతన్ని వృద్ధుడు స్పానశాలకు లీసుకుపొయి, అతని శరీరాన్ని నుగంధ తైలాలతో మర్దన చేయించి, స్పానం ఆయాక తన ఇంటికి తీసుకుపొయి, తృప్తిగా భోజనం పెట్టించాడు. వృద్ధుడి ఇంట్లో అందరూ సింద్‌బాద్‌ను ఆప్యాయంగా చూశారు. వృద్ధుడు ఇంట్లో ఉన్నా లేక పొయినా, సింద్‌బాద్ ఆవసరాలు చూడ టానికి బానిసలు హాజరుగా ఉండేవారు.\n\nఅతను ఆ వృద్ధుడి ఇంట మూడు రోజులున్నాడు. కాని ఆ మూడు రోజులూ, వృద్ధుడు గాని, అతని వాళ్ళు గాని సింద్ బాద్ ను ఎలాటి ప్రశ్నలూ వెయ్యలేదు.\n\nమూడు రోజులకు సింద్ బాద్ తేరుకుని మామూలు మనిషి అయాడు. నాలుగో రోజున వృద్ధుడు సింద్ బాద్ తో, \"మీకు ఏ లోపమూ కలగటం లేదు గద\"? అల్లా అనుగ్రహం వల్ల నేనా సమయానికి అక్కడ ఉండి మిమ్మల్ని అపద నుంచి కాపాడగలిగి గాను....ఇంతకూ మీ రెపరు? ఎక్కడ నుండి వస్తున్నారు?\" అన్నాడు.\n\nసింద్ బాద్ ఆ వృద్ధుడికి తన కృతజ్ఞత తెలుపుకుని, తన కథ అంతా చెప్పేశాడు. తాను అనేకమార్లు సముద్రయానాలు చేసిన వర్తకుణ్ణని సింద్ బాద్ చెప్పగానే, వృద్ధుడు, \"అలా అయితే, మీ సరుకు వెంటనే అమ్మె య్యటం మంచిది. అది చాలా మేలురకం సరుకు. దానికి ఇక్కడ హంచి గిరాకీ ఉన్నది,\" అన్నాడు.\n\nసింద్ బాద్ ఆ మాట విని నిర్ణాంత పొయాడు. వృద్ధుడు ఏ సరుకు గురించి చూట్లాడుతున్నది అతనికి ఆర్థం కాలేదు. అతను కట్టు బట్టలతో ఉన్నాడు. అతని పద్ద చర్యకపు సరుకు పూచికపుల్ల కూడా లేదు.\n\nఅయినా ఆ మాట పైకి అనుక, సింద్ బాద్ వృద్ధుడితో, \"తొందరేం, చూతాం లెండి!\" అన్నాడు.\n\n\"ఇంక బాప్యం దేనికి?\" అలా బజారుకు చెళ్ళి, మంచి ధర పలుకుతుందేమో చిచా రింతాం. లేకపాలే వచ్చిన నష్టం లేదు. సరుకు నాగిడ్డంగిలోనే ఉంటుంది,\" అన్నాడు వృద్ధుడు.\n\n\"మీ ఇష్టం, బాబుగారూ. మీరేది చేస్తే నేను కాదంటాను గనక? నేను మీ చేతిలో వాళ్ళి. నాతో చెప్పు సపసరం కూడా లేదు, తోచినట్టు చేస్తే య్యండి!\" అన్నాడు సింద్ బాద్."
        },
        {
            "title": "గజదొంగ",
            "page_start": 43,
            "author": "సి. ఆంజనేయశర్మ",
            "pdf_page": 43,
            "content": "వేల దాక పెరిగింది. వేలం వేసేవాడు సింద్‌బాద్ కేసితిరిగి, \"పదివేలకు కొల్చెయ్య మంటారా?\" అని అడిగితే సింద్‌బాద్ పద్దన్నాడు.\n\nకాని వృద్ధుడు అతనితో, \"బాబూ, ఇంత కన్న ధర రాదు. కావలిస్తే నేనే మరో సూరు పెచ్చువేసి తీసుకుంటాను,\" అన్నాడు.\n\n\"మరే తీసుకునేటట్టుంటే నేను కాదం టానా, బాబుగారూ?\" అన్నాడు సింద్‌బాద్.\n\nతెప్పను వృద్ధుడి గిడ్డంగిక ఆయన బాని సలు చేరవేశారు. వృద్ధుడు సింద్‌బాద్‌కు పదివేల ఒకవంద దీనారాలు పెల్లెలో పెట్టి ఇచ్చాడు. తరవాత ఇద్దరూ కబుర్లు చెప్పుకుంటూ భోజనం చేసేటప్పుడు వృద్ధుడు సింద్‌బాద్‌తో అన్నాడు:\n\n\"బాబూ, నాకు మగపిల్లలు లేరు. కాని టోలెడంత ఆస్తి ఉన్నది. చాలా పదవులు కూడా నిర్వహిస్తున్నాను. నా ఆస్తికంతా వారనురాలు నా కూతురు. దాన్ని పెళ్ళాడి నా ఆస్తికి, మోదాలకూ వారనుడివువు తావా ఏమిటి?\"\n\n\"బాబయ్యా, మీ మాట ఏలా కాదనేది?\" అన్నాడు సింద్‌బాద్.\n\nవెంటనే వృద్ధుడు కాదీనీ, సాథులహా పరిస్థితి సింద్‌బాద్‌కు తన కుమార్తె నిచ్చి\n\nఇద్దరూ కలిసి బజారుకు వెళ్ళారు. ఆక్కడ తన తెప్పు ఉండటం చూసి సింద్ బాద్ నిర్ఘాంతపోయాడు. ఆ తెప్పను వర్తకులో, దళార్లు పరీక్ష చేస్తున్నారు. \"యా అల్లా! ఏమి ఆద్భుతమైన చందనం! ఇంత మంచి దినును ఎన్నుడూ చూసి ఎర గను!\" అంటున్నారెవరో.\n\nతాను తెప్పు కట్టుకున్నది మేలు జాతి అగరుచందనం చెట్టుకొమ్మలని సింద్‌బాద్‌కు తెలిసి వచ్చింది. అతను పైకి గుంటేనగా ఉండిపోయాడు.\n\nఅ తెప్పు కోసం పర్తకులు వేలం పాటారు. పాట వెయ్యి దీనారాలతో అరంభమై పది\n\nపెళ్ళి చేశాడు. ఆమె చాలా అందమైనది. ఆమె పంచిన అనేక వేల దీనారాల విలువ గల నగలు ఉన్నాయి. ఆమెతో అన్యో న్యంగా కాపరం చేస్తూ, మామగారికి వ్యాపారంలో సహాయపడుతూ సింద్‌బాద్ చాలా కాలం అక్కడే ఉండిపోయాడు.\n\nకొంతకాలం గడిచాక, సింద్‌బాద్ మామ గాలైన పృద్దుడు చనిపోయాడు. సింద్‌బాద్ ఆయనకు ఉత్తర్భియలు అర్పాటంగా జరిపించాడు. మామగారి ఆస్తిక వారసుడై ఆ ప్రాంతానికి తానిప్పుడు ముఖ్యపైనందున సింద్‌బాద్ అక్కడి ఆచారాలను మరింత శ్రద్ధగా పాటించవలసి వచ్చింది.\n\nఅతనిప్పుడు ఉన్న నగరంలో ఏటా ఒక వింత జరుగుతుంది. ప్రతి ఏడూ వసంత కాలంలో ఒక్కరోజున అక్కడి పురుషుల కందరికి రెక్కలు వస్తాయి. ఆ రోజల్లా చారు గగన విహారం చేస్తారు. ఈ రెక్కలు స్త్రీలకూ, విల్లలకూ రావు. వారు నగరం లోనే ఉండిపోతారు.\n\nచిత్రమేమిటంటే, అందరు పురుషులకూ వచ్చే రెక్కలు సింద్‌బాద్‌కు రాలేదు. అందుచేత నగరంలోని పురుషులంతా గగన విహారం వెళ్ళిన నాడు అతను స్త్రీలతోనూ, విల్లలతోనూ బాటు నగరంలో ఉండి\n\nపోయాడు. తనకు రెక్కలు రాని కారణం ఎంతమంది సడిగిగా తెలియలేదు.\n\n, అందుచేత సింద్‌బాద్ తనకు రుణపడి ఉన్న ఒక వర్తకుడితో రహస్యంగా ఏర్పాటు చేనుకుని, ఆ వర్తకుడు రెక్కలతో ఆకాశంలో విహరించేనాడు అతని నడుము వాటేనుకుని తాను కూడా పైకి వెళ్ళాడు. లకాశంలోకి చాలా ఎత్తు వెళ్ళేపంచికి, సింద్‌బాద్‌కు స్వర్గం చేరువలోనే ఉన్నట్టూ, అక్కడి గంధర్వుల గానం వినిపిస్తు న్నట్టూ తోచింది.\n\n\"అల్లా! ఏమి నీ మహిమ!\" అన్నాడు అతను ఆనందపారవశ్యంతో.\n\nమరుకబమె సింద్‌బాద్ పర్తకుడతో సహా\nరాయిలాగు కందికి దిగి రాసాగారు. అయితే\nఅదృష్టవశాన వారౌక కొండలిథిరాన కేమంగా\nదిగారు. పర్తకుడు సింద్‌బాద్ కేసి కోపంగా\nచూసి, తిరిగి ఆకాశంలోక ఎగిరిపాయాడు.\n\nతన గతి ఇలా అయిందేమని విచారి\nస్త్రుండగా ఇద్దరు కుర్రాళ్ళు సింద్‌బాద్\nఉన్న చేపు పచ్చారు. వారి చేటిలో బంగారు\nబెత్తాలున్నాయి. సింద్‌బాద్ వారిని పలక\nరించాడు, కాని వాళ్ళు జవాబు చెప్పలేదు.\nవారిలో ఒకడు సింద్‌బాద్‌కు తనవద్ద ఉస్సు\nబెత్తం ఇచ్చి, ఫలాని దిక్కుగా వెళ్ళ\nమన్నట్టు చెయ్యి చూపాడు. సింద్‌బాద్\nఆటుగా బయలుదేరి వెళ్ళి, ఒకచేట మని\nషిని మింగుతున్న పామును చూశాడు.\nఅతను చేతనున్న బెత్తంతో మెడమీద ఒక్కడి\nకొట్టేసరికి పాము చచ్చింది. దాని నేటి\nనుంచి మనిషిని వెరికి తీస్తే, అతను సింద్\nబాద్‌ను ఆకాశంలోక తినుకుపాయి. వారె.\n\n\"అయ్యా, మీరు నా ప్రాణం కాపా\nడారు. ఇతకు ముందు జరిగినదానికి\nకీమించాలి. మీరు ఒక పేరు ఉచ్ఛ\nరించగానే నాలో ఎగిరేశిక్తి పొయింది.\nమేమా పేరు ఉచ్ఛరించము!\" అన్నాడతను.\n\n\"నేనూ ఉచ్ఛరించనులే, ముందు\nసన్ను మా ఇంటికి చెర్చు,\" అన్నాడు\nసింద్‌బాద్.\n\nఆ నగరంలో వాళ్ళు విశాచగణాలకు\nపుట్టినవాళ్ళు. ఈ మాట సింద్‌బాద్ భార్య\nకూడా చెప్పింది. అమె కోరిక మీద అతను\nతన అస్తి అంతా అమ్మేసి సామ్ము చెను\nకుని, దానితో ఒక ఓరా కొంత సరుకూ కొని,\nభార్యతో సహా బాగ్దాదుకు పచ్చేశాడు.\n\nఆతన్నె చూసి అతని బంధుమిత్రులంతా\nచాలా సంతోషించారు. ఇక ఎస్సిడూ ప్రయా\nణాలు చెయ్యసరిని అతను వారి పడ్డ\nప్రమాణం చేసి, యావచ్ఛీవం ఆ మాటమీదే.\nఉండిపాయాడు. —( అయిపోయింది)\n\nబెదిరిపోయిన దయ్యం\n\nఒక కట్టెలుకొట్టేవాడుండేవాడు. వాడి భార్య పిశచిలాటిది. మొగుణ్ణి కుక్క-కన్ను హినంగా చూసేది. వాడి సంపాదన అంతంత మాత్రంగా ఉంటే, అదంతా తాను కాజేసేది. వాడికి సరిగా తిండి అయినా పెట్టేది కాదు. “ఈ కూరలో ఉప్పు జాన్తి అయినట్టుందే?” అని వాడు ఏ పూట అయినా అంటే రెండో పూట అసలు ఉప్పే వేసేది కాదు.\n\nఇంత గయ్యాలితో వేగినంత కాలం వేగి ఆ నిర్భాగ్యుడు అత్మహత్య తప్ప తన కొక చూర్గం లేదనుకున్నాడు. కాని ఉరిపోను కోవటానికి తాడన్నా లేదు. కొందామంటే డబ్బులు లేవు. అందుచేత వాడు తను సంపాదించేదానిలో నుంచి ఏగానీ, డబ్బు మిగిల్చి, దాన్ని ఒకచోట దాస్తూ వచ్చాడు. అయితే కొద్ది రోజులకే వాడి పెళ్ళాం దెంగను పట్టుకున్నది.\n\n\"ఈ డబ్బులన్నీ నీ కెక్కడివి? వీటిని ఎందుకు దాస్తున్నావు? స్నేహితులతో కలిసి తాగుదామనా?\" అని ఆడిగింది పెళ్ళాం.\n\n\"అదేమీ లేదే! తాడు కొనుక్కు-నీ ఉరి పోనుకుందామని!\" అన్నాడు మొగుడు.\n\nఈ మాట వింటూనే ఆ గంపగయ్యాలి తన మొగుడి మీద అమ్మశక్తి లాగా పడి, రక్కి, పీకి, చాప చితకగొట్టేసింది.\n\nఇక లాభం లేదనుకుని కట్టెలు కొట్టే వాడు మర్చాడు తెల్లవారుఝూమునే లేచి, అడవికుండా కొండల కేసి బయలుదేరాడు.\n\nఅయితే మొగుడు బయలుదేరటం పెళ్ళాం చూసింది. చూసి, \"వీడి ఎత్తు ఏమిటో చూడాలి!\" అనుకుని, మొగుడి వెనకగా తామా బయలుదేరింది.\n\nపెళ్ళాం తనను వెంబడించటం గుర్తించి కట్టెలవాడు, \"భగవంతుదా, నా కీ పీఠ నుంచి విముక్తి లేదా?\" అనుకున్నాడు.\n\nవాడు ఒకచేట ఆగి, గెడ్డరి తీసి, కట్టెలు\nకొట్ట నారంభించాడు—ఆ పనిమీదే తాను\nబయలుదేరి వచ్చినట్టుగా.\n\nవాడి పెళ్ళిం వాడికి కనబదే డూరం\nలోనే దేనికొసమో వెతుకుతున్నదాని లాగా\nఆపాదలోకి, ఈ పాదలోక చూడసాగింది.\n\nఆమె ఒక పాడుపదిస సూతి కేసి నడు\nస్తూండటం అకస్మాత్తుగా మొగుది కంట\nపడింది. ఆ సూతి మీద ఏవేవే తుప్పలూ,\nదుబ్బులూ పెరిగి ఉండటాన, కొత్తవాళ్ళకు\nనూయి కనిపించదు.\n\nతన పెళ్ళిం పారపాటున ఆ సూతిలో\nపడిలే కట్టెలు కొట్టేవాడు పెద్దగా చింతించ\n\nవలసిన అవసరం ఏమి లేదు. ఆయినా\nవాడు వస్తుతః మంచివాడు కావటంచేత,\n\"అక్కడ పాడు నుయ్యి ఉన్నది, జాగర్తే!\"\nఅని కేక పెట్టాడు.\n\n\"సన్ను భయపెట్టి ఇంటికి పంపేసి,\nఆ తరవాత ఏదో చేద్దామనుకుంటున్నాడు!\nనేనా మోసపాయ్యేదాన్ని?\" అనుకుంటూ\nకట్టెలు కొట్టేవాడి పెళ్ళిం మరి రెండడు\nగులు వేసి సూతిలో పడిపొయింది.\n\n\"నీ కర్మ! అనుభవించు!\" అనుకుని\nకట్టెలు కొట్టేవాడు తన గెడ్డరి తీసుకుని,\nఇంటికి తిరిగి వెళ్ళిపోయాడు. ఆ రాత్రి\nవాడు సుఖంగా నిద్రపోయాడు.\n\nకాని మర్మాడు లేవగానే వాడి మనసు\nపీక నారంభించింది. ఎంత దుర్మార్గురాలు\nఅయినా ఆది తన పెళ్ళిం; దాన్ని ఆపాడు\nబావిలో నుంచి పైకి తీయటం తన ధర్మం\nఅనుకుని వాడు ఆరవికి అడ్డంపడి పాడు\nబావి కేసి చెళ్ళాడు.\n\nవాడు బావి దగ్గర మోకరించి, లోపలికి\nచూస్తే ఏమీ కనిపించలేదు. ఆరికిడి కూడా\nఏమి లేదు.\n\nవాడు తన తలగుడ్డ తీసి బావిలోకి వదు\nలుతూ, \"ఏమె, ఈ బట్ట గట్టిగా పట్టుకొ,\nనిన్ను పైకి లాగుతాను,\" అన్నాడు.\n\nదానికి జవాబు లేదు, కాని రెండు కీటా\nలయాక తలగుడ్డ బరువెక్కింది. తన\nపెళ్ళాం ఇంత బరువా అని ఆశ్చర్యపోతూ\nకట్టెలవాడు తన తలగుడ్డను పైకి లాక్కో\nనారంధించాడు.\n\nకాని తీరా చూస్తే పైకి వచ్చినది కట్టెల\nవాడి పెళ్ళాం కాదు—ఏదో భూతం! దాన్ని\nచూసి కట్టెలవాడు మూర్ఛపోయినంత\nపని చేశాడు.\n\nభూతం వాణ్ణి చూసి, \"భయపడకు!\nఇవాళ నువు ఎంత పుణ్యం చేసుకున్నావే\nనీకు తెలీదు. నన్ను ఘోరమైన విపత్తు\nనుంచి కాపాడావు. నీ రుణం ఎలాగైనా\nతీర్చుకుంటాను,\" అన్నది.\n\n\"రుణం తీర్చటమా! నేను నీ కేం ఉప\nకారం చేశాను?\" అన్నాడు కట్టెలవాడు\nకంగారుపడిపోతూ.\n\n\"ఇంకేం చెయ్యాలి? నేనీ బావిలో\nఎన్నే ఏళ్ళుగా సుఖంగా, ప్రశాంతంగా\nజీవిస్తున్నాను. నిన్ను ఒక భయంకరమైన\nఅడది నాకు దాపరించింది. ఆ కేఁం\nనుంచి నాకు శాంతి లేదు. దేవుడల్లే నువు\nవచ్చి సన్ను కాపాడావు. నీకు మంచి ఉప\nకారం చేస్తాను, నిజం! చూడూ, ఈ దేశపు\nరాజుగారికి అప్పరసలాటి కూతురున్నది.\n\nఆమెకు నేను పూసుతాను. రాజుగాయి అడ్డ\nమైన వైద్యులనూ, జోతిషులనూ, పటి\nపిస్తాడు. వాళ్ళు భేషజాలైతే చేస్తారు గాని\nఆందువల్ల ఫలితం ఉండదు. రాజుగారికి\nమతిపోయి ఉన్న సమయంలో నువు వచ్చి\nఆమెకు పట్టిన దయ్యాన్ని వదలగొట్టు.\nఅప్పుడు రాజుగారు నీకు గౌప్ప బహుమానా\nలిస్తాడు,\" అన్నది భూతం.\n\n\"దయ్యాన్ని ఎలా వదలగొట్టను?\" అని\nకట్టెలవాడు ఆడిగాడు.\n\n\"నువు రాగానే నేను పొతాను. నువ్వేదో\nమంత్రాలు చదివినట్టు, నోరు ఆదించు,\"\nఅన్నది భూతం."
        },
        {
            "title": "మహాభారతం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "కల్పెలు కొల్పెవాడు తన ఇంటికి బయలు\nదేరాడు. భూతం రాజుగారి ఇంటి కేసి\nవెళ్ళిపోయింది. కల్పెలవాడి భార్య గురించి\nఎవరికీ పట్టలేదు.\n\nకణాలమీద భూతం రాజభవనానికి చేరు\nకుని రాజకుమార్తెను ఆవహించింది. రాజ\nకుమార్తె తన తలను రెండు చేతులతోనూ\nగట్టిగా పట్టుకుని, పెద్దగా అరిచి, విరుచుకు\nపడిపోయింది. దాసీలు ఆమెను శయ్య\nమీదికి చేర్చారు.\n\nఈ సంగతి రాజకు తెలియగానే ఆయన\nఅస్థానవైద్యులను పరిస్థితి, వారి చేత\nచికిత్స చేయించాడు. వారిచ్చిన దౌషధా\n\nలేవీ పని చెయ్యలేదు. రాజు వైద్యులను\nవెళ్లగొట్టి మాంత్రికులను పరిస్థితి చేసి.\nమాంత్రికులు కూడా రాజకుమార్తెకు\nవ్యస్తత కలిగించలేకపోయారు.\n\nరాజు దైవజ్ఞులను కూడా పరిస్థితి బయలు.\nవాళ్ళు పంచాంగాలు తిరగవేసి, రాశులూ,\nఆంశలూ గుణించి, పూజలూ శాంతులూ\nజరిపించారు. కాని రాజకుమార్తెకు అందు\nవల్ల ఏమి మేలు జరగలేదు.\n\nఏ విధంగానూ తన కుమార్తె స్థితి బాగు\nకాకపోయేసినికి, రాజు, తన కుమార్తెకు\nసం ఆయిన చికిత్స చేసినవాడికి ఆమె\nనిచ్చే పెళ్ళిచేసి, తన ఆనంతరం రాజను\nచేస్తానని చాటింపు వేయించాడు.\n\nఈ లోపల కల్పెలు కొల్పెవాడు తన ఇంట\nహాయిగా ఉంటున్నాడు. వాడి దారిద్ర్యం\nఎప్పుడూ ఉన్నదే, కాని భార్యనుంచి విముక్తి\nపొందిన ఆనందంలో వాడు ముణిగి తేల\nసాగాడు. భూతం గురించీ, అది రాజ\nకుమార్తెను పట్టటం గురించీ, దాన్ని తాను\nపదిలించి రాజుగారి నుంచి బహుమానం\nపొందటం గురించి వాడు పూర్తిగా\nమరిచిపోయాడు.\n\nఇంతలో వాడికి రాజుగారి చాటింపు విన\nవచ్చింది. అది వింటూనే వాడికి భూతం\n\nచెప్పిన మాటలు గుర్తుకు వచ్చాయి.\nవెంటనే వాడు చాటింపు వేసేవాడి వద్దకు\nపంగెత్తుకుంటూ వెళ్ళి, \"రాజకుమార్తెకు\nనేను చికిత్స చేయగలను. అమెకు ప్రాణా\nపాయం కలగక ముందే నన్ను రాజభవ\nనానికి తీసుకు పాండి!\" అన్నాడు.\n\nకల్టెలవాట్టి రాజభవనం చేర్చారు. ఈ\nపేదవాడు తన కుమార్తెకు చికిత్స చెయ్యటం\nఅసంభవం అని రాజకు అనిపించినా,\nఆయన మనసులో కొంచెం ఆశ్చ మొల్గు\nకెత్తింది. \"ఏ పుట్టలో ఏ పాముంటుందో !\"\nఅనుకున్నాడాయన.\n\nకల్టెలవాడు రాజకుమార్తె ఉన్న గదిలోకి\nవెళ్ళాడు. నీరు తెప్పించి చేతులు కడు\nక్కుని, మంత్రాలు చదువుతున్నట్టు పెద\nవులు కదిలిస్తూ వాడు రాజకుమార్తె నుడు\nటినీ, చెంపలనూ నిమిరాడు.\n\nమరుకుణమే రాజకుమార్తె లేచి కూర్చుని\nచుట్టూ ఉన్నవారిని చూసి చిరునవ్వు\nనవ్వింది. అమె శరీరంలో ఎలాటి వ్యాధి\nఉన్నట్టు కనబడలేదు. ఇది చూసి రాజ\nభవనంలో ఉన్న వారందరూ అమితంగా\nసంతోషించారు.\n\nరాజుగారు అన్న మాట నిలబెట్టు\nకున్నాడు. ఆయన కల్టెలు కొట్టేవాడికి\n\nమంచి బట్టలూ, అభరతాలూ పెట్టి అలంక\nరించి, అతని గౌరవార్తమై గౌప్ప విందు\nచేసి, తరవాత అతనికి తన కుమార్తె నిచ్చి\nవైభవంగా పెళ్ళి చేశాడు.\n\nతన మొదటి భార్యతో కాపరం చేసిన\nకల్టెలవాడికి రాజకుమార్తెతో కాపరం\nచెయ్యటం స్వర్గంలో ఉన్నట్టుగా ఉన్నది.\n\nరాజకుమార్తెను పదిలి పెట్టి పొయిన\nభూతం పారుగు దేశపు రాజు కూతుర్చి\nపట్టింది. దానికి రాణివాసాలు చాలా\nసుఖంగా ఉన్నాయి.\n\nపారుగురాజు కూడా తన కుమార్తెకు రక\nరకాల చికిత్సలు చేయించి విఫలుడయాడు.\n\nఇంతలో ఆయనకు వార్త తెలిసింది—తన\nపొరుగున ఉన్న రాజు కూతురికి కూడా\nఇలాగే జబ్బు చేస్తే ఎవరో వచ్చి రక్తం\nచాడట; ఆ రాజు తన కుమార్తెను అతనికే\nఇచ్చి పెళ్ళి చేశాడట.\n\nవెంటనే ఆయన కట్టెలవాడి మామగారి\nదగ్గరకు ఒక దూతను పంపాడు. \"దయచేసి\nమీ ఆల్లుణ్ణి పంపంది. అతను నా కుమార్తెకు\nచికిత్స చేసినట్టియితే, నా కుమార్తెను కూడా\nఆతనికి రెండవ భార్యగా ఇచ్చి పెళ్ళి\nచేస్తాను,\" అని రాజుగారి మాటగా దూత\nతెలిపాడు.\n\nమామగారి అనుమతితో కట్టెలవాడు\nపొరుగు రాజకుమార్తె వద్దకు వచ్చి, పూర్వం\nలాగే చేతులు కడుక్కుని, రాజకుమార్తె\nనుదురూ, చెంపలూ నిమిరాడు, మంత్రం\nచదువుతున్నట్టు పెదవులు కదపసాగాడు.\n\nకాని భూతం పదిలిపోక కట్టెలవాడితో\nరహస్యంగా, \"సుపు చేసిన ఉపకారానికి\n\nప్రత్యుత్పకారం అదివరకే చేశాను. నేన్ని\nపిల్లను పదిలిపొసు. పచ్చి వేషాలు వేశావంట\nనీ పెళ్ళాన్ని మళ్ళీపట్టి నీ రోగం కుడుర్చు\nతాను!\" అని బెదిరించింది.\n\nకట్టెలవాడు భూతంతో, \"నా క పిల్లతో\nపనిలేదు. కాపలిస్తే నా భార్యను కూడా\nతినుకో. నేను వచ్చినది నా మొదటి భార్య\nనుంచి తప్పించుకోవడానికి. ఆ రాకిసి\nఎలాగో బావి నుంచి తప్పించుకుని నన్ను\nవెతుకుక్కంటూ రాజభవనానికి వచ్చింది.\nఇక్కడికి కూడా నా వెంటపడి వస్తు\nన్నది!\" అన్నాడు.\n\nభూతం కట్టెలవాడి మాటలు పూర్తి\nకాకుండానే రాజకుమార్తెను పదిలి పారి\nపొయింది. అది ఎటు పొయినది, దాని\nసంగతి ఏమైనది విన్నవారు లేరు.\n\nకట్టెలవాడు మాత్రం రెండో రాజ\nకుమార్తెను కూడా పెళ్ళాడి, ఇద్దరు భార్యల\nతోనూ నుఖంగా ఉన్నాడు."
        },
        {
            "title": "కోడిగుడ్ల వెల",
            "page_start": 39,
            "author": "ఎల్. కాంతారావు",
            "pdf_page": 52,
            "content": "## కోడిగుడ్లవెల\n\nఒక యువకుడు బతుకుతెరువు కోసం తన గ్రామం నుంచి బయలుదేరి ఒకనాడు ఒక గ్రామం చేరుకున్నాడు. అతను ఒక పేదరాశి పెద్దమ్మ ఇంటికి వెళ్ళి, \"పెద్దమ్మా, నన్ను ఆకలి దహించి వేస్తున్నది. చాలా దూరం నుంచి వస్తున్నాను. తినటానికి ఏమైనా పెట్టుదూ!\" అన్నాడు.\n\n\" వేళగాని వేళ పచ్చావు. నా దగ్గిర ఆరు గుడ్లు మాత్రం ఉన్నాయి. అవి అట్లు వేసి ఇవ్వనా?\" అన్నది పెద్దమ్మ.\n\nదానికి యువకుడు సరేనన్నాడు. పెద్దమ్మ తన వద్ద ఉన్న ఆరుగుడ్లూ అట్లువేసి అతనికి పెట్టింది. వాటితో ఆతని ఆకలిబాధ కాస్తా తిరిపోయింది.\n\n\" గుడ్లకు ఏమిప్యమన్నావు. పెద్దమ్మా?\" అన్నాడు యువకుడు.\n\n\" ఏమిస్తావు నాయనా? ఒక రాగిమాడ అవుతుంది,\" అన్నది పెద్దమ్మ.\n\n\" పెద్దచిక్కే వచ్చి పడింది, పెద్దమ్మా. నా దగ్గిర బంగారుకాను మాత్రం ఉన్నది. అది తీసుకుని చిల్లర ఇవ్వగలవా?\" అన్నాడు యువకుడు.\n\n\" అంత చిల్లర నా దగ్గిర ఉంటుందా, నాయనా? కాస్త గుర్తుంచుకుని, తిరిగి ఇటుగా వచ్చే టప్పుడు ఇయ్యి పోనీ.\" అన్నది పెద్దమ్మ.\n\nయువకుడు ముందుకు సాగిపోయాడు. అతను దేశాలు గడిచి, సముద్రాలు దాటి, ద్విపాంతరాలకు వెళ్ళి. ఆక్కడ పర్తశం చేసి, చాలా డబ్బు గడించి, స్వదేశానికి తిరిగివస్తూ, అనేక సంవత్సరాల అనంతరం తిరిగి పేదరాశి పెద్దమ్మ ఉండే గ్రామం చేరి. అమెకు తాను బాకీ ఉన్న రాగిమాడ ఇవ్వబోయాడు.\n\nపెద్దమ్మ గడుసుపిండం. యువకుడిప్పుడు గప్పు ధనపంతుడని పసిగట్టి, \" ఆ గుడ్ల\n\nలెక్క అంత తేలిక కాదు, నాయనా!'' అన్నదామె.\n\nయువకుడు అశ్చర్యపోయి. '' లెక్క ఏమిటి?'' అన్నాడు.\n\n''సువు అనాడు తిన్న అరు గుడ్లూ కొద్ది రోజుల్లో అరు కోళ్ళు అయి ఉండేవి. అవి మళ్ళీ గుడ్లు పెట్టేవి. ఆ గుడ్లు కోళ్ళు అయి ఉండేవి. ఆన్ని కోళ్ళు మళ్ళీ గుడ్లు పెట్టేవి. ఇలా లెక్కచూస్తే సువు నాకు అయిదారు లక్షల గుడ్లకు తబ్చిచ్చు కోపలసి ఉంటుంది. సుమారుగా ఒక వెయ్యి బంగారుకాను లిస్తే నా బాకీ తీరి పోతుంది.'' అన్నది పేదరాశి పెద్దమ్మ.\n\n''నా దగ్గిర అంత డబ్బు లేదు,'' అన్నాడు యువకుడు.\n\nపేదరాశి పెద్దమ్మ న్యాయాధికారి పద్దకు వెళ్ళి. యువకుడు తనకు వెయ్యి బంగారు కానులు బాకీ ఉన్నట్టూ, అతను ఆ బాకీ తీర్చ నిరాకరిస్తున్నట్టూ ఫిర్యాదు చేసింది.\n\nన్యాయాధికారి రక్తకభటులను పంచి, యువకుణ్ణి పట్టి తెప్పించి, నిర్బంధంలో ఉంచి, మర్నాడు విచారణ చేస్తానని చెప్పాడు.\n\nమర్నాడు యువకుడు న్యాయస్థానానికి రాగానే ఒక కుర్రవాడు అతన్ని సమీపించి, ''అయ్యా, నేను కొత్తగా న్యాయశాస్త్రం చది\n\nవాను. మీ తరపున వాదించడానికి ఎవరూ లేరు గనక ఆ పని చేసి అవకాశం నాకు ఇప్పించండి,\" అన్నాడు.\n\nయువకుడు ఆశ్చర్యపడి, తన కేమీ ఆభ్యంతరం లేదన్నాడు. న్యాయాధికారి ఫిర్యాదినీ, ముద్దాయినీ పిలిచాడు.\n\nపేదరాసి పెద్దమ్మ న్యాయస్థానంలో హాజరుగానే వున్నది. యువకుణ్ణి భటులు ముందుకు తెచ్చారు.\n\nన్యాయశాస్త్రం చదివిన కుర్రవాడు న్యాయాధికారిని సమీపించి, \"తమరు ఈ విచారణ కొద్దిగా వాయిదా వేయాలని నా మనవి. నేను ముద్దాయి పకాన వాదించ లోతున్నాను. కాని అతనితో వివరంగా మాట్లాడడానికి నాకు వ్యవధి చిక్కలేదు,\" అని చెప్పాడు.\n\n\"నిన్న సాయంకాల మంతా ఏం చేస్తు న్నావ?\" అని న్యాయాధికారి కోపంగా అడిగాడు.\n\n\"తమరు నన్ను మన్నించాలి. నేను నిన్న సల్ల వేరుశనగ నాటటానికని విత్తులు వేయించుతూ పొలంలోనే ఉండిపోయాను,\" అన్నాడు కుర్రవాడు.\n\n\"అదేం బుద్దిలేని మాట! నాటే వేరు శనగవిత్తులను ఎవరైనా వేయించుకుంటారా? వేపిన విత్తులు ఎక్కడన్నా మొల కెత్తుతాయా?\" అన్నది పేదరాసి పెద్దమ్మ.\n\nకుర్రవాడు అమె కేసి ఆశ్చర్యంగా చూసి, \"అట్లు వేసిన కోడిగుడ్లు పిల్లలై తరతరాలుగా గుడ్లు పెట్టగా లేనిది వేయించిన విత్తులు మొలకెత్తటం అబ్బ రమా?\" అన్నాడు.\n\nన్యాయాధికారిక విషయం టోధపడి పొయింది. పేదరాసి పెద్దమ్మ తెచ్చిన ఫిర్యాదును అయన కొట్టిపారేశాడు. యువకుడు తన పకాన వాదించిన కుర్రవాడికి మంచి బహుమానం ఇచ్చి, తన గ్రామానికి వెళ్ళిపోయాడు.\n\n# ఆమెరోవాతా\n\nపరిగత పరమార్ధాన్ పండితాన్ మాపమంస్తా, తృణామివ లఘు లక్ష్మీ రైవ తాన్ సంరుణద్ది; ఆధినవముదరేఖాశ్చామగండస్థలానాం న భవతి చినతంతు ర్వారణం వారతానామ్ 1.\n\n[క్షానులైన పండతులను ఆవమానించకు. నీ నంపద వారికి గద్దిపోచలో నమానం. మదించిన ఏముగులను తామరతూళ్ళతో బంధించకుం ఎలాసాధ్యం?]\n\nఆంభోజీవనవిహారవిలాస మేఘ\n\nహంసస్య హంతు నితరాం కుపితో విధాతా, న త్వస్య దుగ్ధబలభేదవిధా ప్రసిద్ధాం వైదగ్యక్రిర్తి మపహర్తు మస్తా సమర్థః 2.\n\n[బ్రహ్మదేవుడు పంచ మీద అరిగిలే దాన్ని తామరణాలనులో విహారించకుండా శాస్తించగలడు గాని, పాలమా నీటిని చేరు చేయకుంలో దానికిగల శక్తిని తీవ్రచేయగలడా?]\n\nజయంతి తే సుకృతినే రససిద్ధాః కవీశ్వరాః నాస్తి తేషాం యశఃకాయే జరామరణంజనం భయం 3.\n\n[గొప్ప రచకలు చేసి, రవనిర్దులైన కవులు నంపాదించకునే యశస్సు అనే శరీరాలకు వార్తక్యమూ, మరణమూ అనేవి ఉండవు.]\n\nగజదాంగ\n\nఒకనాడు ఒక వ్యాపారి ఒక నగరానికి వర్తకం మీద వచ్చి, తాను తెచ్చిన సరు కంఠా ఆమ్మేని, విక్రయ ధనం చెయ్యి రూపాయలు మూట కట్టుకుని, ఆ రాత్రి ఒక సత్రం గదిలో పడుకున్నాడు.\n\nఆ వ్యాపారి మర్నాడు ఉదయం లేచి చూసుకుంటే డబ్బు మూట లేదు. వెంటనే అతను సత్రం యజమానికి ఈ సంగతి తెలిపాడు.\n\nసత్రం యజమాని సత్రంలో బస చేసిన వారందరినీ ఒక చోట చేస్చి, అందరి సామాన్యా సోదా చెయ్యమని నౌకర్లను ఆజ్ఞాపించాడు.\n\nఆ సమయంలో ఒక పెద్ద మీసాలవాడు, తలకొక గుడ్డ చుట్టుకుని, ఒక మూట తీసుకు వచ్చి వ్యాపారి కాళ్ళు దగ్గిర పెట్టి, \"ఇదుగే మీ డబ్బు మూట. మీ సామ్ము సరిగా ఉన్నదో, లేదో చూసుకోండి. దీన్ని\n\nదొంగిలించిన వాళ్లు నేనే. నా కారణంగా ఈ పెద్ద మనుషులందరూ ఆవమానానికి గురి కావటం సహించలేక పట్టుపడి పొదా మని వచ్చాసు,\" అన్నాడు.\n\nఈ మాటకు వ్యాపారి అనందించి, మూట విప్పు, డబ్బు ఎంచి చూసుకుని, \"డబ్బంశా సరిగానే ఉన్నది. అంతకూ నుపు మామూలు దొంగవు కానట్టున్నావు. దొంగ ఎపడూ ఇలా చెయ్యాడు. ఇంద బహుమానం!\" ఆంటూ కొంత డబ్బు వాడి కివ్వటోయాడు.\n\nవాడు దాన్ని స్వీకరించక, \"దొంగ దండనకు అర్హుడుగాని, బహుమానానికి అర్హుడు కాడు. ఇంతకూ నేనే దొంగతనం ఎలా చేశానే చెవిలే మీ కందరికీ హెచ్చరికగా ఉంటుంది. మీరు మీ సరుకంఠా అమ్మేని సామ్ము చేసుకుని బయలు దేరగానే నేను మీ చెనకే వచ్చాను. మీరు సత్రంలో గది ఏర్పాటు చేసుకునేటప్పుడు"
        },
        {
            "title": "లెనిన్ బాల్యం",
            "page_start": 57,
            "author": "ఎ. ఉల్యానవ",
            "pdf_page": 57,
            "content": "మీది ఫలానా గది ఆని తెలియగానే అందులో ప్రవేశించి, మంచం కింద దూరాసు. మీరు పడుకుని గురకపెట్టటం మొదలు పెట్టగానే, ఇలా పాకుతూ వచ్చి, మూట చప్పడు కాకుండా ఇలా పట్టుకుని. ఈ వెనక ఉన్న చికటి గదిలోకి పారిపోయాను—” అంటూ, వ్యాపారి మూటసు తీసుకుని వెనక ఉండే గదిలోకి పరిగెత్తి, వెనక ఉన్న గోడ దూకి, లాఘపంగా ఆడవిలోకి మాయమయాడు!\n\nదొంగ ఉద్దేశమేమిటో తెలియక, వాడు మళ్ళీ వస్త్రాడని చూస్తున్న వారందరికీ వాడి ఎత్తు అర్థమయే సరికి వాడి జాడే మాత్రమూ లేదు.\n\nనిజానికి వాడు మామూలు చీకటి దొంగ కాదు, గజదొంగ. వాడు సలుగురూ చూస్తూండగానే దొంగతనం చేస్తాడు.\n\nఈ గజదొంగ కింద ఒక ఇఘ్యడుండె వాడు. వాడు తన గురువుకు సహాయకుడుగా కూడా ఉండే వాడు. ఈ ఇఘ్యడు ఒక సారి ఒక ధనికుణ్ణి వెంబడించాడు. ఆ ధనికుడి చేతిలో ఒక పనుపురంగు సంచి ఉన్నది. ఆ సంచిలో బంగారు నాణాలున్నాయి. వాటిని ధనికుడు ఎంచి సంచిలో పొసుకోవటం చూసి దొంగ అయనను వెంబడించాడు.\n\nఆ ధనికుడు ఇంటికి పచ్చి, సంచిని లోపల పెట్టమని తన నౌకరు కిచ్చి, వాణ్ణి చెంబుతో నీరు తెమ్మన్నాడు. నౌకరు సంచిని లోపల బల్లమీద పెట్టి, యజమానికి చెంబుతో నీళ్ళు తెచ్చి ఇచ్చి. ఆయనకు ఫలహారం తీసుకురావడానికి మళ్ళీ లోపరికి వెళ్ళాడు. యజమాని కొబ్బరిచెట్టు దగ్గిర కాళ్ళు కడుక్కునే సమయంలో దొంగ చల్లగా లోపల ప్రవేశించి, బల్లమీద సంచి సంగ్రహించి, శిఘ్రంగా ఆడవి చేరి, తన గురువుకు సంచి ఇచ్చి. తాను దాన్ని ఎలా సంగ్రహించినదీ చెప్పాడు.\n\n“ఒరే, చాలా తప్పుపని చేశావు. సంచి పొవటం కనిపెట్టి ఆ ధనికుడు తన నౌకరును\n\nశంకించి, హింస పెడతాడు. ఘన పల్ల ఎపకి హాని రాకూడదు,\" అన్నాడు గజదెంగ.\n\n\"పారపాటే జరిగింది. ఇప్పుడే వెళ్ళి ఆ నౌకరు బాధపడకుండా చూస్తాను,\" అంటూ శిఘ్యుడు పనుపురంగు సంచీ తీసుకుని ధనికుడి ఇంటికి వచ్చాడు. ధనికుడు తన నౌకరును వసారాగుంజకు కట్టి, \"ఆ సంచీ ఏం చేశవే చెప్పుకపొతే నిన్ను వాతలు పెట్టి చంపేస్తాను! చెప్పు!\" అని భీకరంగా బెదిరిస్తున్నాడు.\n\n\"నేనే పాపమూ ఎరగను, బాబో!\" అని నౌకరు ఏడుస్తున్నాడు.\n\nఇంతలో గజదెంగ శిఘ్యుడు, \"అయ్యా!\" అని పెరిచాడు.\n\n\"ఎవరూ?\" అంటూ ధనికుడు బయటి వేపు చూశాడు.\n\nగజదెంగ శిఘ్యుడు పనుపురంగు సంచీ ధనికుడి ముందుపెట్టి, \"నేను నుభానుగారి పనిమనిషినండి. మీ రింతకు ముందు\n\nవారింటికి వచ్చి, వారితో మాట్లాడుతూ ఈ సంచీ అక్కడ పెట్టి మరిచిపొయారండి. సుభాసుగారు ఈ సంచీ తమ కివ్వమన్నారండి. వస్తానండి,\" అంటూ వెళ్ళిపొయాడు.\n\nధనికుడు ఇంటికి వస్తూ సుభాసుగారించి వెళ్ళిన మాట నిజమే. కాని సంచీ ఇంటికి తెచ్చినట్టు అయనకు బాగా గుర్తుస్తుది. అయన నౌకరు కట్లు విప్పుతూ, \"ఈ సంచీని నేననలు ఇంటికే తీసుకు రాకపొతే, బల్లమీద పెట్టానని ఎలా అన్నావురా?\" అని అడిగాడు.\n\n\"మీ రిచ్చానని గట్టిగా చెబుతుంటే నేను బల్లమీద పెట్టాను కాబోలు ననుకున్నాసండి,\" అన్నాడు నౌకరు.\n\nకాని తరవాత ధనికుడు తన సంచీ విప్పి చూసుకుంటే అందులో ఉన్నవి బంగారు నాడాలు కావు—చిళ్ళపెంకులు! విచారించగా సుభాసుగారికి ఆలాటి నౌకరు లేనట్టు తేదీంది."
        },
        {
            "title": "సామాన్యమైన ప్రశ్నలు",
            "page_start": 46,
            "author": "డి. పూర్ణచంద్రరావు",
            "pdf_page": 59,
            "content": "# సామాన్యమైన ప్రశ్నలు\n\nఒక గ్రామంలో ఒక ధనికుడు ఉండేవాడు. ఆయనకు ఒకతే కుమార్తె. ఆ ధనికుడి పద్ద ఒక దిక్కులేని కుర్రవాడు ఉండే వాడు. చిన్నతనం నుంచి వాడు ఆ ధనికుడి ఇంటనే పెరిగి, పశువులను కాస్తూ ఉండే వాడు. చదువు సంఘ్యలు లేకపోయినా, వాడు సూక్ష్మబుద్ది గలవాడు, మంచి మాటకారి. వాడి పేరు రాముడు.\n\nధనికుడి కూతురు జానకి రాముడి కన్న కాస్త చిన్నది. కాని ఆమెకు తన యీడు వాళ్ళు మరెవ్వరూ లేని కారణం చేత అస్తి మానమూ వాడి కబుర్లు వింటూ, వాడికి బాగా మార్లిమి అయింది.\n\nరాముడూ, జానకి పెరిగి పెద్దవాళ్ళయే కొద్ది వారి మధ్య ఉన్న ఆప్యాయత ఆపేక్ష గామా, ఇంకా ముదిరి ప్రేమగామా పరిణమించింది. వాళ్ళు పెళ్ళిదామనే నిర్ణయానికి కూడా పచ్చేశారు.\n\nఈ స్థితిలో ధనికుడికి అసలు సంగతి కాస్తా తెరిసిపోయింది. తన మంచితనం తన కొంపకే ఎసరు తెచ్చిందనీ, తానిచ్చిన అలుసుతో రాముడు తన కూతురి మనసు దెంగిదించ జూస్తున్నాడనీ ఆగ్రహించి ఆయన రాముణ్ణి చాపగొట్టబోయాడు. కాని జానకి తండ్రికి అడ్డువచ్చి, 'వాడు చేసిన తప్పేముంది? నాకు ప్రపంచంలో వాడి కన్న ఇష్టమైనవాడు మరొకడు లేడు. నేను వాణ్ణి తప్ప మరొకరిని పెళ్ళిదను. కావలిస్తే సన్మే చాపగొట్టండి.'' అన్నది.\n\nరాముణ్ణి తన చూరు కింద ఇంక ఉండ నివ్వరాదని నిశ్చయించుకుని యజమాని వాడితో, 'ఒరే, నిన్ను పామును పాలుపోసి పెంచినట్లు పెంచాను. నా కూతురు మూర్ఛు రాలు. నువు నిజంగా నా ఆల్లుడివి కాదా లంటే ధనమూ, కిర్తి కూడా సంపాదించాలి. ఆవి రెండూ సంపాదించుకు రావడానికి నీకు\n\nపెద్దాది గడు విచ్చాసు. ఈ కణమే\nయిక్కణ్ణించి వెళ్ళిపో!'' అన్నాడు.\n\nజానకి పీఠిచింది. రాముడు ఊరు పదిలో\nవెళ్ళిపోయాడు. గ్రామాలలో ఉండే వాళ్ళకు\nధనమూ, కీర్తి ప్రతిష్ఠలూ రావు. ఆందు చేత\nవాడు తిన్నగా రాజధానీ సగరం చేరాడు.\n\nరాముడు రాజధాని చేరేసరికి అక్కడ\nపండిత సభలు జరుగుతున్నాయి. రాజు\nగారు ఏటా మూడు రోజులపాటు పండిత\nపరిషత్సభలూ, పొటీలూ జరిపి, ఆ పొటీ\nలలో ఆందరినీ మించిన వారికి గొప్ప\nసన్మానమూ, సత్యారమూ చేస్తారు. వాటికి\nఆందరూ రావచ్చు.\n\nఈ ఏడు ఒక చింత జరిగింది. సభ\nమూడు రోజుల నుంచి జరుగుతున్నప్పటిక\nవిపండితుడూ మరొక పండితుణ్ణి ఓదించక\nమన్నది జరగలెడు.\n\nసాయంకాలంలోపల ఎవరో ఒకరు\nచిజయం సాధించాలి. రాజుగారు ఎంత\nప్రోత్సహించినా పండితుల పని అయి\nపొయినట్టు కనిచించింది. వారు వేసే\nప్రశ్నలు రానుకాసు నీరసంగా పరిణ\nమించి, చివరకు అయేపొయాయి.\n\nరాజుగారు హాశశుడై, '' ప్రేక్షకులలో\nకూడా ఎవరన్నా ప్రశ్నలు వేయవచ్చు.''\nఅన్నాడు. పండితులే పట్టిపోయాక సామాన్యం\n\nలపల్ల ఏమవుతుంది? అందుచేత చాలాసిపు ఎవరూ నోరు మెదపలేదు. కాని మాటకారి ఆయిన రాముడు ఊరుకోలేక, 'మహారాజా, నేను మామూలు మనిషిని. తమ సెలవైతే మామూలు ప్రశ్నలు వెయ్య గలను!' అన్నాడు. రాజు అనుమతించాడు.\n\n'ఒక దారిన రెండు వైపుల నుంచి ఇద్దరు మనుషులు వస్తూంటారు; వారు ఒకరికొకరు ఏమవుతారు? వాళ్ళు కలును కున్నప్పుడేమవుతారు? ఒకరినొకరు దాటి పోయాక ఏమవుతారు?' అని రాముడు అడిగాడు.\n\nఈ ప్రశ్నలు విని పండితులు నిర్ఘాంత పోయారు. ఇవి విచ్చి ప్రశ్నలని కొందరు ఆకేపణ తెలిపారు. రాజుగారికి కూడా అలాగే అనిపించింది. ఆ ప్రశ్నలకు పండితులు సమాధానాలు చెప్పటానికి సిద్ధంగా లేరని రూఢి చేసుకుని, రాజుగారు రాముడితో, 'ప్రశ్నలు వెయ్యగానే సరికాదు.\n\nవాటికి సువు సమాధానాలు చెదితేనే గలిచి నట్టు! లేకపోతే నిన్ను తీవ్రంగా శికించ గలను,' అన్నాడు.\n\nరాముడు చిరునవ్వు సవ్వె, 'నే సడిగిన ప్రశ్నలు చాలా తేలికైనది, మహారాజా! ఒక దారీలో రెండు వైపుల నుంచి వచ్చేవాళ్ళు ఒకరికొకరు ఎదురవుతారు; కలునుకున్నాక దగ్గిర అవుతారు; ఒకరినొకరు దాటిపోయాక దూరమవుతారు!' అన్నాడు.\n\nసభలో అందరూ గెల్లున నవ్వారు. రాజుగారు రాముడి సహజయుక్తికి సంతోషించి, ఆ యేదు పండిత పరిషత్తులో వాడికే విజయం చేకూరినట్టు ప్రకటించి, వాడికి సన్మానమూ, సత్కారాలూ చేసి పంపాడు.\n\nరాముడు తన గ్రామానికి తిరిగివచ్చి జరిగినదంతా తన యజమానికి చెప్పాడు. వాడు వెళ్ళినది మొదలు తన కుమార్తెను పట్టు కున్న దిగులు కళ్ళారా చూసిన ధనికుడు రాముడికి, జానకికి పెళ్ళి చేసేశాడు.\n\nమీ హోభూరోడు\n\nప్రాహ్మణుడు పాండవు లున్న చోటికి వచ్చి, \"మా రాజుగారు మీ వృత్తాంతమంతా తేలునుకుని రమ్మని నన్ను పంపాడు. మా రాజుగారు పాండు మహారాజుకు స్నేహితుడు; తన కుమార్తెను అర్జునుడి కిచ్చి పెళ్ళి చెయ్యాలని కలలుగన్నాడు. అందుచేత మీ కులగోత్ర నామాలు తెలిపి, సంతోషం కలిగించండి,\" అని అడిగాడు.\n\nధర్మరాజు అ బ్రాహ్మణుడికి అతిథి సత్కారాలు జరిపి; కూర్చోబెట్టి. \"మీ రాజు గారికి మా కులగోత్రనామాలతో ఏం పని? మత్స్యయంత్రం కొట్టినవారికి తన కుమార్తె నిస్తానన్నాడు. మా వాడు అపని చేసి పిల్లను గెలుచుకున్నాడు. మీ రాజు కోరిక నెరవే రిందని అనుకుంటున్నాను,\" అన్నాడు.\n\nఇంతలో ద్రుపదుడు పాండవులను తీసుకురమ్మని పంపిన రధాలు వచ్చాయి. పాండవు లందరూ వేరువేరు రధాలలో ఎక్కారు. కుంఠీ ద్రౌపదీ ఒక రధంలో ఎక్కారు. రధాలు రాజనగరు చేరాయి. ద్రుపదుడు వారి కోసం రకరకాల కానుకలు పంపాడు, అయితే పాండవులు క్రితియోచిత మైనవే గ్రహించి, మిగిలినవి పదిలేశారు. తరవాత ద్రుపదుడు వారిని కళ్ళారా చూసి, నిశ్చయంగా క్రితియులేనని రూధి చేసుకున్నాడు.\n\nఒక మంటపంలో సమావేశం జరిగింది. ఆక్కడ ద్రుపదుడు ధర్మరాజు కేసి తిరిగి, \"అయ్యా. మీ రెవరో మాకు తెలియలేదు. మీ రెవరో తెలిస్తే నేగాని మా పిల్లను\n\nకొద్ది రోజులయాక ద్రుపదుడు పాండ వులతే, మంచి శుభముహూర్తం చూసి ద్రౌపదిక, అర్జునుదిక త్వరలో వివాహం ఏర్పాటు చేస్తానన్నాడు.\n\n“అది ఎలా వీలవుతుంది? అర్జునుది కస్స పెద్దవాళ్ళం నేనూ, భీముడూ ఆంకా అవివాహితులం,” అన్నాడు ధర్మరాజు.\n\n“అలా అయితే మా కృష్ణను నిక ఇచ్చి చేస్తాను,” అన్నాడు ద్రుపదుడు.\n\n“మీ కుమార్తె రత్తం లాంటిది. రత్నాన్ని అందరూ ఆనుభవించవచ్చును. మా అమ్మ నోట వచ్చిన మాటను బట్టి మేము అయిదు గురమూ ఆమెను పెళ్ళాడతాము,” అన్నాడు ధర్మరాజు.\n\nఈ మాటకు ద్రుపదుడు నివ్వెరపొయి, “ఒక పురుషుడు ఆనేకమంది భార్యలను పెళ్ళాడవచ్చును గాని, ఒక స్త్రీ ఆనేక మంచి భర్తలను వివాహం చేసుకోవటం ఎక్కడన్నా కద్దా? దీని విషయమై రేపు మహు, నేనూ, కుంతిదేవీ, మా ధృష్టద్యు మ్నుడూ కరిసి చర్చించి, ఏదో ఒకటి నిశ్చయించకుందాం,” అని ద్రుపదుడు అప్పటిక చర్చ కట్టిపెట్టాడు.\n\nఅ సమయానికి నల్లజింకతోలు ధరించి కృష్ణద్వైపాయనుడు ఆక్కడికి వచ్చాడు.\n\nశాస్త్రాక్షరంగా వివాహం చెయ్యటం సాధ్యం కాదు,” అన్నాడు.\n\nఅప్పుడు ధర్మరాజు నిజం చెప్పేశాడు. ద్రౌపదిని గెలుచుకున్నవాడు అర్జునుదేనని తెరిదుగానే ద్రుపదుడి కంట ఆనంద లాప్సాలు రాలాయి. “మీరు లక్ష్మయింట చనిపోకుండా తప్పించుకోవటం నా అదృష్టం. మీకు మీ రాజ్యం తిరిగి సంపాదించి పెడతానని ప్రతిజ్ఞ చేస్తున్నాను,” అన్నారాయన.\n\nకుంతిదేవీ, పాండవులూ, ద్రౌపది ఉండ సానికి మంచి భవనం ఒకటి ఏర్పాటయింది. ఆందులో వాళ్ళకు నుఖంగా జరుగుతున్నది.\n\nచందమామ\n\nఅందరూ ఆయనకు ఎదురు వెళ్ళి, పూజించి,\nతీసుకు వచ్చి ఉచితాసనం మీద కూర్చో\nబెట్టి, తాము కూడా కూర్చున్నారు.\n\nఆ సభలో ద్రుపదుడు కృష్ణద్వైపాయ\nనుడితో, \"మహాత్మా, ఆన్ని ధర్మాలూ\nతెలిసినవాడై ఉండి కూడా ఈ ధర్మరాజు,\nనా కుమార్తెను తాము ఆన్నదమ్ములు\nఆయిదుగురూ పెళ్ళాడాలంటున్నాడు. మీకు\nతెలియని విషయాలుండవు. ఏ యుగంలో\nనైనా అనేకమంది పురుషులు ఒక్కస్త్రీని\nపెళ్ళాడినది కద్దా? అది ధర్మ విరుద్ధం\nకాదా?\" అన్నాడు.\n\nవెంటనే ధర్మరాజు, \"అధర్మంనా నేట\nఎన్నుడూ రాదు. మేమందరమూ ఈమెను\nపెళ్ళాడతామన్నప్పుడు మీరు నిశ్చింతగా\nఆ పని చెయ్యవచ్చును. మా కందరికీ\nఈమె పైన మనసు పోయింది. ఆదిగాక\nమా తల్లి అజ్జ అయింది. తల్లి అజ్జ పాలిం\nచటం కన్న ఉత్తమ ధర్మమేమున్నది?\nపూర్వాచారాల మాటకు వస్తే, గా తమ\nవంశంలో పుట్టిన జరిమె ఆనే మునికన్య\nవీడుగురికి భార్య అయింది. దాకాయతి\nఆనే మునికన్య ప్రచేతసు లనే మునులు\nపదిమందికి భార్య అయింది. ఇవి పురాతా\nలలో మనం విన్నవే,\" అన్నాడు.\n\nధృష్టద్యుమ్ముడు మరొక రకం అభ్యం\nతరం లేవదీశాడు: తమ్ముదైన అర్జునుడు\nస్వశక్తితో గెలుచుకున్న కన్యను ఆన్న\nఅయిన ధర్మరాజు ఎలా పెళ్ళాడతారు?\nకృష్ణ ఇంతమందికి ఎలా భార్య అవుతుంది?\n\nకుంతి తన మాట అబద్ధం కారాదని\nపట్టుపట్టింది.\n\nకృష్ణద్వైపాయనుడు కుంతికి ధైర్యం\nచెప్పి, ద్రుపదుడితో, \"రాజా, ధర్మరాజు\nచెప్పినది అధర్మం కాదు. కుంతి కోరికా\nతప్పు కాదు. ఈ అయిదుగురు ఆన్నదమ్ము\nలకూ నీ కుమార్తె నిచ్చి చివాహం\nచెయ్యి,\" అన్నాడు.\n\nతరవాత ఆయన ద్రుపదుణ్ణి ఏకాంతంగా తీసుకుపోయి. ద్రౌపది పూర్వ జన్మల వృత్తాంతం ఈ విధంగా చెప్పాడు:\n\nపూర్వం చౌద్ధల్యు దనే మునికి ఇంద్ర సేన ఆనే భార్య ఉండేది. చౌద్ధల్యుడికి కుష్ఠవ్యాధి సోకటం చేత ఆమెకు భర్త నుంచి ఎలాటిసుఖమూ లేకుండా పోయింది. ఆమె భర్త కోసం కలవరిస్తూ చనిపోయి, మరొక జన్మలో కాశిరాజు కుమార్తెగా పుట్టింది. ఆ జన్మలో ఆమె ఎంతో సొందర్య పతి. అయినా ఆమెకు భర్త దౌరకలేదు. అందుకామె చాలా దుఃఖించి, పరమేశ్వరుణ్ణి గురించి తీవ్రమైన తపన్ను చేయ\n\nనారంభించింది. కొంతకాలానికి పరమేశ్వరుడు ఆమె ఎదట ప్రత్యక్షమై, \"ఏమి కోరి తపన్ను చేస్తున్నావు? నీ కేమి కావాలో కోరుకో,\" అన్నాడు.\n\nఆమె అత్రంగా, \"పతి, పతి, పతి, పతి, పతి!\" అని అయిదుమార్లు అన్నది.\n\n\"నీకు వచ్చే జన్మలో అయిదుగురు మహాపురుషులు భర్తలు కాగలరు,\" అన్నాడు మహేశ్వరుడు.\n\nతనకు అయిదుగురు భర్తలయేటట్టుంటే, తాను అందరికీ సమంగా సేవలు చేస్తూ, అందరినీ సమంగా సుఖపెళ్ళేటట్టు అనుగ్రహించమని కాశిరాజు కూతురు మహేశ్వరుణ్ణి చేడింది.\n\nఆమె ఇప్పుడు ద్రౌపదిగా పుట్టి, పూర్వ జన్మలో పరమేశ్వరు డిచ్చిన పరాన్ని ఆను సరించి పాండవు లయిదుగురికీ భార్య కానున్నది.\n\nఈ సంగతి చెప్పి, కృష్ణదైవాపాయన ముని ద్రుపదుడికి, పూర్వకాలం ఇలాటి వివాహాలుండే వనటానికి ఒక నిదర్శనం చెప్పాడు. అదేమిటింటే; నితంతు దనే రాజర్షికి సాల్వేయుడూ, భూరసేనుడూ, శ్రుతసేనుడూ, సారుడూ, అతిసారుడూ ఆనే అయిదుగురు కొడుకులుండేవారు.\n\nఎంతో ఆస్థాన్యంగా ఉండే ఆ అయిదు\nగురూ కలిసి ఉశీనర రాజకుమా రై అయిన\nఆజితను పెళ్ళాడి, ఆమె యుందు ఆ అయిదు\nగురూ సంతానం కన్నారు. ఇది ఒకప్పుడు\nఉండిన అచారమే.\n\nవ్యాసుడైన కృష్ణదైవాయసుడే ఈహాట\nచెప్పాక ద్రుపదుడికి సందేహ నివ్వత్తి\nఅయింది. పాండవులందరూ తన కుమా\nరైను పెళ్ళాడటానికి సమ్మతించాడు.\n\nఆరోజే మంచిలగ్నం ఉన్నది. చంద్రుడు\nపుష్కమి నక్షత్రంతో కలిసి ఉన్నాడు.\nఅందుచేత పాండవులకు ద్రౌపదితో ఆ రోజే\nవివాహం కావటం మంచిదని కృష్ణదైవాపా\nయనుడన్నాడు. ద్రుపదుడు వెంటనే వివాహ\nయత్నాలు ప్రారంభించాడు. కొంపిల్య\nనగర మంతటా ఆరటిచెట్లూ, పొకగుత్తులూ\nఅమర్చారు. లేత రావిఆకుల తోరణాలు\nఅమర్చారు. అన్నె ఇళ్ళముందూ గంధం\nకలిపిన నీటితో అర్థిక, కర్పూరంతోనూ,\nముత్యాలతోనూ ముగ్గులు పెట్టారు. నగర\nమంతా ఆలంకరించబడి, జనంతో\nఒటకిట లాడింది. అంతటా పుష్పమాలలు\nకనిపించాయి, సువాసనలు కొట్టాయి,\nమంగళాశీర్యచనాలు వినిపించాయి. ద్రుప\nదుడి భవనానికి ఈశాన్యాన పెళ్ళి\n\nపరిధికి వేశారు. దాని చక్కగా ఆలంక\nరించారు. దాని స్తంభాలకు ఆకుపచ్చ\nపట్టుబట్టలు చుట్టారు. రంగురంగుల బట్ట\nలతో చాందిసీ అమర్చి. దానికి ముత్యాల\nమాలలూ, పుష్పమాలలూ వేళ్ళాడగట్టారు.\nబంగారు తిన్నె మీద అగ్నికుండం ఏర్పాటు\nచేశారు. బంగారు పాత్రలతో పుణ్యనది\nజలాలు తెచ్చిపెట్టారు.\n\nఅక్కడికి పాండవు లయిదుగురూ\nమంగళస్సానాలు చేసి, మేది పస్తాలు\nధరించి వచ్చారు. చక్కని బట్టలూ, ఆలం\nకరణలూ ధరించి సఖిలతో సహ ద్రౌపది\nకూడా వచ్చింది. ధౌమ్యుడు పుణ్యాహ\n\nవివాహ విధి పూర్తికాగానే ద్రౌపది అంతపురంలోకి తిరిగి వచ్చి, ఉత్తమాస సంలో అంతపుర స్త్రీల మధ్య కూర్చుని ఉన్న కుంతిదేవి వద్దకు పొయి, సాప్టాంగ చందనం చేసి, చేతులు తోడించి నిల బడింది. కుంతిదేవి తన కోడలిని చూసు కుని ఎంతో ముచ్చట పడి, ఆమెకు నీతులు చెప్పి, అశీల్యదించింది.\n\nపాండవులు ద్రౌపదిని పెళ్ళాడినట్లు తెలియగానే కృష్ణుడు ఆ అయిదుగురికి అంతులేని కానుకలు తీసుకువచ్చారు. తరవాత పాండవులు కృష్ణుడితో సహ కాంపిల్యాన్నగరం లోనే ఉండి సమస్త భోగాలూ అనుభవించసాగారు.\n\nద్రౌపది స్వయంవరంనాడు మత్స్య యంత్రాన్ని కొట్టి, శర్మణితో యుద్ధం చేసిన వాడు అర్థునుడేననీ, శల్యుణ్ణి ఓడించిన వాడు భీముడనీ, పాండవులు లక్కయింట కాలిపోక సజీవులుగానే ఉన్నారనీ, ఎలాగే వారు కుంతిదేవితో సహ ఆ ఆపద సుంచి బయట పడ్డారని రాజలోకానికి ఇప్పుడు తెలిసిపొయింది.\n\nహస్తినాపురానికి తిరిగి చెళ్ళిపోయే దుర్యోధనుడికి కూడా ఈ మాట తెలిసింది. పాండవుల అదృష్టం చూసి దుర్యోధనుడు\n\nవాచన మయాక ముందుగా ద్రౌపదినీ, ధర్మరాజునూ పెళ్ళిపటల మద కూర్చో బెట్టి, మోమం చేయించి, కాస్త్రాక్షంగా వారిద్దరికి పాణిగ్రహణం చేయించారు. తరవాత భీమార్జున నకుల, సహదేవులు అదే విధంగా ద్రౌపదిని పెళ్ళాడారు.\n\nద్రుపదుడు తన అల్లుళ్ళందరికి వేరు వేరుగా వెలలేని అభరణాలూ, ధనమూ, ధనేతరాలూ, రధాలూ, సురాలూ, ఏనుగులూ, దాసీలూ, పాడిఆవులూ కానుక ఇచ్చారు. పాండవులు తన అల్లుళ్ళు అయి ఉండగా దేవతలు కూడా తనను ఏమి చెయ్యలేరని ద్రుపదుడికి తోచింది.\n\n\n\nకుంగిపోయాడు. అప్పుడు దుశ్శాసనుడు తన అన్నను సమీపించి, \"ద్రాహ్మణ వేషం వెయ్యకపోతే ఆ అర్జునుడికి ద్రౌపది దక్కి ఉండునా? వాడు అర్జునుడని తెలిస్తే అంత తేలికగా పదిలిపెట్టేవాళ్ళమా? ఇప్పుడనుకుని ఏం లాభం? బాహుబలం కన్న దైవబలం హెచ్చు కావటం జరిగింది!\" అన్నాడు. ఈవిధంగా వాళ్ళు జరిగిన దానికి విచారిస్తూ, లక్కయిల్లు కాల్చటానికి తాము నియోగించిన పురోచనుణ్ణి తిట్టుకుంటూ హస్తినాపురం చేరుకున్నారు.\n\nజరిగినదంతా తెలియగానే సంతోషించిన వాడు విదురుడు. ఆయన ధృతరాష్ట్రుడి వద్దకు వెళ్ళి ద్రౌపదీ స్వయంవర వార్తలన్నీ తెలిపాడు. ఏ కారణం చేతనే ధృత రాష్ట్రుడు, ద్రౌపది తన కొడుకైన దుర్యోధనుణ్ణి వరించిందనుకుని, పరమానందం చెంది, \"ఆ ద్రౌపదికి రక్షాధరణాలనూ, చినాంబరాలనూ పంపించు. వెంటనే\n\nఆ మెను హస్తినాపురానికి రప్పించు,\" అన్నాడు విదురుడితో.\n\nధృతరాష్ట్రుడు తన మాటలను ఆపార్టం చేసుకున్నట్టు విదురుడు గ్రహించి, \"ద్రుప దుడి కూతురు వరించినది అర్జునుణ్ణి. పాండవులు అయిదుగురుస్నూ ఆ ద్రౌపదిని పెళ్ళాదేశారట,\" అని వివరంగా చెప్పాడు.\n\nఅంతా విని ధృతరాష్ట్రుడు, \"అయితే ఏమంటావు? నాకు, నిజం చెప్పాలంటే, దుర్యోధనుడూ వాళ్ళకన్న పాండవులంటేనే హెచ్చు ప్రేమ. వాళ్ళు ఎంత పరాక్రమ వంతులు! పెద్దవాళ్ళకు ఎలా సేవలు చేస్తారు! యుక్తాయుక్తాలు వాళ్ళ కెంత జాగా తెలుసు! ద్రువదుడితో సంబంధం చేసుకుని వాళ్ళప్పుడు మరింత బలపంతు లయారు. వాళ్ళు బితికి బాగున్నారంటేనే నా కెంతో సంతోషమయింది!\" అన్నాడు.\n\n\"రాజా, ఎల్లకాలమూ నీ బుద్ధి ఇలాగే ఉండుగాక!\" అన్నాడు విదురుడు."
        }
    ]
}