{
    "book_id": "చందమామ_1999_12",
    "stories": [
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "మూడవసారి ప్రధానమంత్రి\n\nశ్రీ అటల్ బిహారీ వాజ్ పేయి అక్టోబర్ 13వ తేదీ మూడవసారిగా భారత ప్రధానమంత్రి పదవీ ప్రమాణ స్వీకారం చేశారు. 1996 మే నెలలో ఆయన మొట్టమొదటిసారిగా 13 రోజులపాటు ప్రధానమంత్రిగా మైనారిటీ ప్రభుత్వానికి నాయకత్వం వహించారు. 1998 మార్చినెలలో ఆయన 18 పార్టీల సంకీర్ణ ప్రభుత్వానికి నాయకత్వం చేపట్టారు. దురదృష్టవశాత్తు ఆ ప్రభుత్వం 13 నెలలకే పడిపోవడంతో దేశం 13వ సారి లోకసభ ఎన్నికలు ఎదుర్కోవలసి వచ్చింది. వీటన్నిదినీ గమనించిన ఒక మాటకారి - 'వాజ్ పేయి తిరిగి అధికారంలోకి వస్తే 13 సంవత్సరాలు పరిపాలించగలరు' అని చమత్కరించారు.\n\nఈసారి ఆయనకు చెందిన భారతీయ జనతాపార్టీ మరో 23 పార్టీలతో పాత్తు పెట్టుకుంది. ఆ పార్టీలన్నీ కూడా భారతీయ జనతాపార్టీతో పాత్తు కుదుర్చుకుంటేనే ఎన్నికలలో విజయం, సుస్థిర ప్రభుత్వం సాధ్యం అని భావించాయి. బి.జె.పి. నాయకత్వంలో (నేషనల్ డెమొక్రటిక్ అలయెన్స్) జాతీయ ప్రజాస్వామ్య కూటమి ఏర్పడింది. అక్టోబరు 10వ తేదీ ఏర్పాటయిన 13వ లోకసభలో మొత్తం 540 స్థానాల్లో దాదాపు 300 స్థానాలు గెలుపాందిన ఎన్.డి.ఎ. ప్రభుత్వం ఏర్పాటుకు కావలసిన మెజారిటీ సాధించింది. ఎన్.డి.ఎ. ప్రధాన ప్రత్యర్థి అయిన భారత జాతీయ కాంగ్రెస్ తనతో పాత్తు కుదుర్చుకున్న మరి అరు పార్టీలతో కలసి 135 స్థానాలను మాత్రమే గెలుచుకోగలిగింది.\n\nదాదాపు 18 పార్టీలు కలిసి అధికారం చేపట్టడం అన్నది 1998 వ సం॥లోనే మొట్ట మొదటి సారిగా జరిగింది. ఆ నూతన ప్రయోగం చక్కగానే ప్రారంభమయింది. దేశ ప్రజలు సుస్థిర ప్రభుత్వం కోసం ఎదురు చూశారు. ఒక సంవత్సరం పాటు శ్రీ వాజ్ పేయి అన్ని పార్టీలనూ తన నాయకత్వంలో సామర్థ్యంతో నడిపారు. ఎదురయ్యే క్లిష్ట పరిస్థితులను అధిగమించగలరనే అందరూ భావించారు. ప్రతి రంగంలోనూ అభివృద్ధి కనిపించసాగింది. ప్రతిభావంతుడైన విద్యావంతుడుగా ఆయన మన దేశం నుంచీ, విదేశాల నుంచీ మన్ననలు పొందారు. ప్రతి సమస్యనూ నిదానంగా దృథ చిత్తంతో పరిశీలించి దేశ క్షేమానికి భంగకరం కాకుండా జాగ్రత్త పడేవారు. అయినప్పటికీ భాగస్వామ్య పార్టీలు ఏవేవో కారణాలు చూపి సంకీర్ణం నుంచి వైదొలగడంతో దేశం మరొకసారి ఎన్నికలను ఎదుర్కోవలసి వచ్చింది.\n\nవాజ్ పేయి ఆ మధ్యకాలంలో జరిపిన సమర్థ పాలన పట్ల ఏర్పడిన మంచి పేరు కారణంగా మనదేశంలో అధిక సంఖ్యకులు ఆయన్ను మళ్ళీ ప్రధానిని చేయాలనుకున్నారు. ఆయన మూడవ సారి ప్రధాని అయ్యారు.\n\nసమర్థ వంతమైన ఆయన నాయకత్వంలో భారతదేశం మరింత శక్తివంతంగా, చైతన్యదీపితో ముందుకు సాగగలదని ఆశిద్దాం!"
        },
        {
            "title": "మూడవసారి ప్రధానమంత్రి",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "మూడవసారి ప్రధానమంత్రి\n\nశ్రీ అటల్ బిహారీ వాజ్ పేయి అక్టోబర్ 13వ తేదీ మూడవసారిగా భారత ప్రధానమంత్రి పదవీ ప్రమాణ స్వీకారం చేశారు. 1996 మే నెలలో ఆయన మొట్టమొదటిసారిగా 13 రోజులపాటు ప్రధానమంత్రిగా మైనారిటీ ప్రభుత్వానికి నాయకత్వం వహించారు. 1998 మార్చినెలలో ఆయన 18 పార్టీల సంకీర్ణ ప్రభుత్వానికి నాయకత్వం చేపట్టారు. దురదృష్టవశాత్తు ఆ ప్రభుత్వం 13 నెలలకే పడిపోవడంతో దేశం 13వ సారి లోకసభ ఎన్నికలు ఎదుర్కోవలసి వచ్చింది. వీటన్నిదినీ గమనించిన ఒక మాటకారి - 'వాజ్ పేయి తిరిగి అధికారంలోకి వస్తే 13 సంవత్సరాలు పరిపాలించగలరు' అని చమత్కరించారు.\n\nఈసారి ఆయనకు చెందిన భారతీయ జనతాపార్టీ మరో 23 పార్టీలతో పాత్తు పెట్టుకుంది. ఆ పార్టీలన్నీ కూడా భారతీయ జనతాపార్టీతో పాత్తు కుదుర్చుకుంటేనే ఎన్నికలలో విజయం, సుస్థిర ప్రభుత్వం సాధ్యం అని భావించాయి. బి.జె.పి. నాయకత్వంలో (నేషనల్ డెమొక్రటిక్ అలయెన్స్) జాతీయ ప్రజాస్వామ్య కూటమి ఏర్పడింది. అక్టోబరు 10వ తేదీ ఏర్పాటయిన 13వ లోకసభలో మొత్తం 540 స్థానాల్లో దాదాపు 300 స్థానాలు గెలుపాందిన ఎన్.డి.ఎ. ప్రభుత్వం ఏర్పాటుకు కావలసిన మెజారిటీ సాధించింది. ఎన్.డి.ఎ. ప్రధాన ప్రత్యర్థి అయిన భారత జాతీయ కాంగ్రెస్ తనతో పాత్తు కుదుర్చుకున్న మరి అరు పార్టీలతో కలసి 135 స్థానాలను మాత్రమే గెలుచుకోగలిగింది.\n\nదాదాపు 18 పార్టీలు కలిసి అధికారం చేపట్టడం అన్నది 1998 వ సం॥లోనే మొట్ట మొదటి సారిగా జరిగింది. ఆ నూతన ప్రయోగం చక్కగానే ప్రారంభమయింది. దేశ ప్రజలు సుస్థిర ప్రభుత్వం కోసం ఎదురు చూశారు. ఒక సంవత్సరం పాటు శ్రీ వాజ్ పేయి అన్ని పార్టీలనూ తన నాయకత్వంలో సామర్థ్యంతో నడిపారు. ఎదురయ్యే క్లిష్ట పరిస్థితులను అధిగమించగలరనే అందరూ భావించారు. ప్రతి రంగంలోనూ అభివృద్ధి కనిపించసాగింది. ప్రతిభావంతుడైన విద్యావంతుడుగా ఆయన మన దేశం నుంచీ, విదేశాల నుంచీ మన్ననలు పొందారు. ప్రతి సమస్యనూ నిదానంగా దృథ చిత్తంతో పరిశీలించి దేశ క్షేమానికి భంగకరం కాకుండా జాగ్రత్త పడేవారు. అయినప్పటికీ భాగస్వామ్య పార్టీలు ఏవేవో కారణాలు చూపి సంకీర్ణం నుంచి వైదొలగడంతో దేశం మరొకసారి ఎన్నికలను ఎదుర్కోవలసి వచ్చింది.\n\nవాజ్ పేయి ఆ మధ్యకాలంలో జరిపిన సమర్థ పాలన పట్ల ఏర్పడిన మంచి పేరు కారణంగా మనదేశంలో అధిక సంఖ్యకులు ఆయన్ను మళ్ళీ ప్రధానిని చేయాలనుకున్నారు. ఆయన మూడవ సారి ప్రధాని అయ్యారు.\n\nసమర్థ వంతమైన ఆయన నాయకత్వంలో భారతదేశం మరింత శక్తివంతంగా, చైతన్యదీపితో ముందుకు సాగగలదని ఆశిద్దాం!\n\nHop, skip and jump\nthrough the wonder years...\n\nRs. 135/-\n\nFight make believe dragons, cross perilous seas\nor catch a winged fairy fluttering through the\nmeadow. Take all of life's adventures big and\nsmall, in your stride with Footfun. Designed purely to\ngive the maximum comfort when playing and\nfor fun times.\n\nFOOTFUN\n\nNon-stop fun"
        },
        {
            "title": "ప్రజలు-చదువు",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "చేతిళ\nకథలు\n\n# ప్రజలు-చదువు\n\nపట్టువదలని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి, చెట్టు పైనుంచి\nశవాన్ని దించి భుజాన వేసుకుని,\nఎప్పటిలాగే మౌనంగా శ్మశానం\nకేసి నడవసాగాడు. అప్పుడు శవంలోని\nబేతాళుడు \"రాజా, ఇంత అర్ధరాత్రి వేళ,\nభూతప్రేతాలూ, విషసర్పాలూ విచ్చల\nవిడిగా తిరుగాడే శ్మశానంలో, ఏ\nఅశయ సాధనకు నువ్విన్ని కష్టాలను\nసహించగలుగుతున్నావో అర్థం\nకాకుండా వున్నది. నువ్వెన్నుకున్న\nఅశయం నీకు అత్యుత్తమమైనదిగా\nతోచుగాక! కాని, దాని సాధనకు\nఎంచుకున్న మార్గం ఉత్తమ\nవైనదో కాదో ఆలోచించావా?\nఎందుకంటే ఒక్కొక్కసారి ఎంతో\nవివేకవంతులైన వాళ్ళు కూడా, తమకు\nమేలు జరుగుతుందని భావించి,\nకీడుకు దారి తీసే నిర్ణయాలు\nచేయడం జరుగుతుంటుంది. ఇందుకు\n\nఉదాహరణగా, జయచంద్రుడనే రాజు కథ చెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nమహేంద్రగిరినేలే మహారాజు జయచంద్రుడు సకల శాస్త్రాలూ చదివినవాడు. ఆయన ప్రజారంజకంగా రాజ్యపాలన చేస్తున్నాడు.\n\nఒకసారి జయచంద్రుడు, తన మంత్రి ధీరవర్మతో కలిసి మారువేషంలో నగర సంచారం చేస్తూ, ఒక ఇంట్లో నుంచి ఏదో గాడవ వినబడి లోపలకు వెళ్ళాడు.\n\nఆ ఇంట్లో గారి అనే పదేళ్ళ పిల్లకు నాలుగు రోజులుగా అనారోగ్యం. ఆ రోజు కనుమ పండుగ కావడంతో, ఆమె చేత బలవంతంగా స్పానం చేయించారు. ఇప్పుడా పిల్లకు వాతం కమ్మింది. వైద్యుడు వచ్చి జరిగింది. తెలుసుకుని ఇంటిల్లపాదినీ\n\nచీవాట్లు పెడుతున్నాడు.\n\n“పిల్లదానికి అయువుంటే బ్రతుకుతుంది. లేకుంటే లేదు. అంతేకాని శాస్త్రం తప్పం. అందుకు మమ్మల్ని నిందించే మాటైతే, నీ మైద్యం మాకక్కర్లేదు!” అంటున్నాడు ఇంటిపెద్ద.\n\nవైద్యుడు మారు మాట్లాడకుండా, ఆ పిల్లకు వైద్యంచేసి, “అదృష్టవశాత్తూ గండం గడిచింది!” అన్నాడు.\n\n“గండం గడవడానికి కారణం, అదృష్టం కాదు, అచారాన్ని తప్పకుండా అచరించడం. అలాంటి వారిని దేవతలు దీవిస్తారు!” అన్నాడు ఇంటిపెద్ద.\n\nఈ దృశ్యం కళ్ళారా చూసిన జయచంద్రుడు కి మనసు పాడైంది. ఆయన అక్కడి నుంచి రాజమందిరానికి వెళ్ళాక, మంత్రి ధీరవర్మతో, “మంత్రివర్యా! మన దేశంలోని ప్రజల్లో మూర్ఖత్వం బాగా ప్రబలినట్టు తోస్తున్నది. దీన్ని నివారించడం మన తక్షణ కర్తవ్యం. మీరేమంటారు?” అని అడిగాడు.\n\n“మూడాచారాలు మన ప్రజల్ని మూర్ఖల్ని చేశాయి. వాటిని నిరసిస్తూ శాసనాలు చేస్తే మంచిది,” అని మంత్రి సలహా ఇచ్చాడు.\n\nజయచంద్రుడా ప్రకారం శాసనాలు చేశాడు.\n\nఈ శాసనాలు ప్రజలకు నచ్చలేదు. సంప్రదాయాన్ని వ్యతిరేకిస్తున్నాడని వాళ్ళకు కోపం వచ్చింది. వాళ్ళందరూ కలిసి వినాయకుడనేవాణ్ణి తమ ప్రతినిధిగా ఎన్నుకుని, రాజు వద్దకు రాయబారిగా పంపారు.\n\nవినాయకుడు, జయచంద్రుణ్ణి కలుసు కుని, “ప్రభూ! తరతరాలుగా పాటిస్తున్న మన సంప్రదాయాలను, మీరు తప్పు పడుతున్నారు. ఇది ప్రజలలో ఎంతో కలవరం\n\nకలిగిస్తున్నది. మీరు వెంటనే శాసనాలను రద్దు చెయ్యకపోతే తిరుగుబాటు వస్తుంది,” అంటూ హెచ్చరించి వెళ్ళాడు.\n\nజయచంద్రుడికి కోపం వచ్చింది. ఆయన వినాయకుణ్ణి ఖైదు చేయాలను కున్నాడు. అప్పుడు ధీరవర్మ, ఆయనను వారించి, “ప్రభూ! ఎండమావిలో నీరు తాగగలం కానీ, మూర్ఖుణ్ణి ఎదిరించలేం. వినాయకుణ్ణి ఖైదు చేస్తే, అతడు ప్రతినిధిగా వున్న ప్రజలందర్నీరెచ్చగొట్టినట్టవుతుంది. తిరుగుబాటు నిజంగానే వస్తుంది,” అన్నాడు.\n\n“అయితే, ప్రజల మూర్ఖత్వాన్ని భరించి ఊరుకోవడమేనా? అమాయకులు ప్రాణా పాయానికి గురవుతుంటే కళ్ళప్పగించి చూడడమేనా? ఈ దేశానికి ఏలికనయుండీ, నేనేమీ చేయలేనా?” అన్నాడు జయచంద్రుడు.\n\nధీరవర్మ ఏమి జవాబు చెప్పక పోయేసరికి రాజు, వినాయకుణ్ణి పిలిపించి, “నా శాసనాల అమలును వాయిదా వేస్తున్నాను. నువ్వు శ్రద్ధగా చదువుకో. చదువు పూర్తయ్యాక కూడా నీకు శాసనాలు తప్పని తోస్తే, వాటిని తాలగిస్తాను, సరేనా?” అన్నాడు.\n\nవినాయకుడు దీనికి అంగీకరించాడు. ఐదు సంవత్సరాలపాటు వాడు ఎంతో శ్రద్ధగా చదువుకుని, ఎన్నో విశేషాలు తెలుసుకుని రాజును చూడవచ్చాడు.\n\n“ఇప్పుడు నువ్వేమంటావు?” అని ప్రశ్నించాడు జయచంద్రుడు.\n\n“సంప్రదాయం పేరిట దేశమంతటా ఎన్నో మూఢాచారాలు ఏర్పడ్డాయి. వాటిని తాలగిస్తే తప్ప, దేశం అభివృద్ధి మార్గంలో\n\nనడవదు,” అన్నాడు వినాయకుడు.\n\n“ఆహాఁ, తెలుసుకోవలసిన విషయమే తెలుసుకున్నావు! ఇక శాసనాలు అమలు జరిపే బాధ్యత నీదే!” అన్నాడు జయచంద్రుడు సంతోషంగా.\n\n“వాటిని అమలు జరపడం వల్ల, నాకేం లాభం?” అన్నాడు వినాయకుడు.\n\n“నీకు రాజోద్యోగం ఇస్తాను. నెలకు వెయ్యి వరహాల జీతం ఏర్పాటు చేస్తాను,” అన్నాడు జయచంద్రుడు.\n\n“ప్రభూ! నేను ప్రజాప్రతినిధిని. నాకువెయ్యి వరహాల నెల జీతం. తమరు రాజు — అంటే తమరూ ప్రజాప్రతినిధే కదా! మరి తమరి నెలజీతమెంత?” అని అడిగాడు వినాయకుడు.\n\nఅ ప్రశ్న జయచంద్రుడికి కోపం తెప్పిం\n\nచంద్రమామ\n\nచింది. అయన తీవ్రస్వరంతో, “తరతరాలుగా మా పూర్వీకులీ దేశాన్నేలారు. నేనీ దేశానికి రాజును నీకూ నాకూ పోలికేమిటి?” అన్నాడు.\n\nవినాయకుడు చిన్నగా నవ్వి, “పుట్టుక వల్ల రాజయ్యారు తమరు. ప్రజలెన్నుకున్న ప్రతినిధిని నేను. ఒకానొక మూఢాచారం తమను రాజును చేసింది. మూఢాచారాలను తొలగిస్తూ తమరు శాసనాలు చేశారు. అంటే — మన దేశంలో రాజరికం పోవాలనే కదా!” అన్నాడు.\n\nజయచంద్రుడు తెల్లబోయాడు. అతడి కేం జవాబివ్వాలో తెలియక, మంత్రికి కబురంపాడు.\n\nధీరవర్మ వచ్చి వివరాలు తెలుసుకుని, వినాయకుడితో, “నీ ఆలోచన సబబుగా వుంది. ఈ విషయంలో ప్రజాభిప్రాయం\n\nనేకరించు. అది నీకు అనుకూలంగా వుంటే, మహారాజు వానప్రస్థాశ్రమం స్వీకరించి, నీకు సింహాసనం అప్పగిస్తారు. అయితే, అంతకు ముందుగా ఒక షరతు. మన దేశంలోని ప్రజలందరికీ, నీకులాగే చదువు రావాలి,” అన్నాడు.\n\nవినాయకుడు వెంటనే, “ప్రజలందరికీ చదువంటే మాటలు కాదు. అది ఇప్పట్లో జరిగే పని కాదు. నేను నెలకు వెయ్యి వరహాల జీతం మీద, రాజోద్యోగం స్వీకరించ డానికి నిర్ణయించుకున్నాను,” అని వెళ్ళి పోయాడు.\n\nఇది చూసి జయచంద్రుడు ఆశ్చర్యపడి, మంత్రితో, “సువ్వు ఎలాంటి మంత్రం వేశావో తెలియడంలేదు. కానీ నేను రాజ సింహాసనాన్ని విడిచిపెడతానని, వినాయకు డికి ఎలా మాటిస్తున్నావా అని, ఆశ్చర్యం మాత్రం నాక్కలిగింది,” అన్నాడు.\n\nదీనికి మంత్రి, “ప్రభూ! ప్రజల్లో చదువు లేనంత కాలం, వాళ్ళు మూర్ఛులుగా వుండి పోతారు. మూర్ఛులు మూఢాచారాలనే నమ్ము తారు. రాజవంశీకులే రాజ్యాన్నేలాలను కోవడం కూడా వాటిలో ఒకటి! వినాయకు డెన్నిచెప్పినా ప్రజలతణ్ణి రాజును చెయ్యరు. ఇది తెలిసే నేనతడికలా మాటిచ్చాను,” అన్నాడు.\n\nరాజు కొంచెంసేపాలోచించి, “మన దేశం లోని ప్రజలందరికీ చదువొస్తే, అప్పుడు వారిలో అజ్ఞానాంధకారం తొలగి పోయి మూఢాచారాలు విడిచిపెడతారు. అప్పుడు వినాయకుడు రాజు కావచ్చు గదా! అతడు దానికెందుకు సిద్ధపడలేదు?” అని అడిగాడు.\n\nమంత్రి ధీరవర్మ నవ్వి, “ప్రభూ, సీకెలు శాస్త్రాలూ చదివారు. ఎప్పుడైనా వారసత్వపు రాజరికం మూఢాచారమని తమకు తోచిందా?” అన్నాడు.\n\nఆ జవాబు వింటూనే జయచంద్రుడు నివ్వెరపోయి, మౌనంగా ఆసనం మీది నుంచి లేచి అక్కడినుంచి వెళ్ళిపోయాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, వినాయకుడు ప్రజలెన్నుకున్న ప్రతినిధి. వాడు చదువుకున్నాక రాజు కావాలని ప్రయత్నించి చివరకు, నెలకు వెయ్యి వరహాల జీతం మీద రాజాస్థానంలో ఉద్యోగం చెయ్యడానికి ఎందుకు నిర్ణయించుకున్నాడు? ఇక, రాజు జయచంద్రుడు — మంత్రి ధీరవర్మ, ఆయనను ఎప్పుడైనా రాజరికం మూఢాచారమని తమకు తోచిందా? అని ప్రశ్నించగానే, ఆసనం మీది నుంచి మౌనంగా ఎందుకు లేచిపోయాడు? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పక పోయావో, నీతల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ఎంత చదివినా మనిషి స్వార్థాన్ని విడిచి పెట్టలేడు. స్వార్థాన్ని విడిచి పెట్టేలా చేయించేదే అసలైన చదువు.\n\nఅది అందరికీ లభ్యం కాదు. చదువుకోగానే రాజు కావాలని వినాయకుడు ఆశపడ్డాడు. ప్రస్తుతం అలాంటి చదువే ఆ దేశంలో వున్నది. ఆ చదువును అందరికీ అందు బాటులో వుండేలా చేస్తే, ఎవరికి వారే రాజు కావాలనుకుంటారు. ఇప్పుడొక్కడే వినాయకుడు, అప్పుడు దేశమంతా వినాయకు లతో నిండిపోతుంది. ఎంత చదువుకున్నా తొలగిపోని మూర్ఖత్వం, ఈ వారసత్వపు రాజరికమే! ఇది అర్థం చేసుకున్న వినాయ కుడు, సాటి ప్రజలతో పోటీ పడడానికి బదులు, రాజు వద్ద ఉద్యోగిగా వుండడమే మేలని గ్రహించాడు. ఇక, రాజు జయ చంద్రుడు హాతాత్తుగా తన ఆసనం మీది నుంచి లేచిపోవడానికి కారణం — ఆయన, మంత్రి మాటల ద్వారా, తన వారసత్వపు సింహాసనం కూడా, ఒకానొక మూఢాచారపు వలయంలో పరిభ్రమిస్తున్నదని గ్రహించడం!” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పితం)\n\n[ఆధారం: “వసుంధర” రచన]"
        },
        {
            "title": "విధి వైపరీత్యం!",
            "page_start": 15,
            "author": "ఆర్. సత్య",
            "pdf_page": 15,
            "content": "విధి వైపరీత్యం!\n\nఆ ఏడు వర్షాలు ఎడతెరపిలేకుండా కురవడంతో మిన్నూమన్నూ ఏకమైంది. కుశిస్తులి నది పొంగి పక్కనున్న చాలా గ్రామాలను ముంచేసింది. నది పక్కనే ఉన్న నాయుడుగారి పల్లపుభూములు మునిగిపోయాయి. అతడు అష్టకష్టాలు పడి చేర్చిన ఆస్తంతా వరదలో కొట్టుకుపోయింది. అతడూ, అతడికుటుంబం ప్రాణాలు దక్కించుకుని మెరక ప్రాంతాలకు చేరారు.\n\nఇది విన్న నాయుడు మిత్రుడు రాయుడు, నాయుణ్ణి పరామర్శించేందుకు పట్నంనుంచి వచ్చి, “ఏమి, చేస్తాం నాయుడూ, అంతా విధివైపరీత్యం! సంపద వచ్చేటప్పుడు కొబ్బరికాయలో నీరు వచ్చినట్టుగా వస్తుంది; పోయేటప్పుడు ఏనుగు మింగిన వెలగపండులా పోతుంది. విధి ఒకచేత్తో యిచ్చి, ఇంకోచేత్తో తీసుకోవడం వింతేంకాదుగదా!” అన్నాడు.\n\nనాయుడు రెండు క్షణాలు మౌనంగా వూరుకుని, “నేను ముప్పై ఏళ్ళపాటు కష్టపడి అంచెలంచెలుగా చేర్చిన ఆస్తి, ఒక్కరాత్రిలో తుడిచిపెట్టుకుపోవడం మాత్రం ఏం బాగోలేదు. నువ్వనే ఆ విధి ముప్పై ఏళ్ళపాటు కొద్దికొద్దిగా ఎలాయిచ్చాడో, అదేపద్ధతిలో కొద్దికొద్దిగా తీసుకునుంటే, నేనంతబాధపడే వాణ్ణీకాను. నువ్వు, విధివైపరీత్యం అనవలసిన అవసరమూ వుండేదికాదు, అవునా?” అన్నాడు.\n\nఇది విన్న రాయుడు దీర్ఘంగా నిట్టూర్చాడు.\n\n- ఆర్. సత్య\n\nఒకానొకప్పుడు, దక్షిణ భారతదేశంలో,\nకౌండిన్య, కాళింది, చంపక, కుంద అనే\nనాలుగు బలమైన పెద్దరాజ్యాలూ, ఆరు\nచిన్నరాజ్యాలూ వుండేవి. అయితే,\nహైహయ వంశానికి చెందిన\nపౌరస్వతుడనే ఒక మహావీరుడైన రాజు,\nవెమదట్లో ఒక్క కౌండిన్య దేశానికి\nమాత్రమే ప్రభువైనప్పటికీ, రకరకాల\nకారణాల వల్ల మిగిలిన దక్షిణ\nభారతదేశమంతటా యుద్ధాలూ,\nదౌత్యనీతులూ సాగించి మొత్తం దక్షిణ\nభారతదేశాన్నంతటినీ, తన అదుపులోకి\nతెచ్చుకుని, సువిశాల దక్షిణాపథ\nసార్వభౌముడుగా విశేషకీర్తి నార్జించాడు.\n\nఅంత పెద్ద దేశాన్ని ఎంతో\nసమర్థవంతంగా చాలాకాలం\nపాటు పాలించిన పౌరస్వతుడికి,\nదురదృష్టవశాత్తూ సంతానం లేదు.\n\nసంతానహీనుడుగా పౌరస్వతుడు\nమరణించిన తర్వాత, అతడి తమ్ముడి\nకుమారుడైన హయగ్రీవుడు రాజయ్యాడు.\n\nహయగ్రీవుడు స్వభావ సిద్ధంగా\nమంచివాడేగాని, సహస్రాక్షుడిలా\nపాలించిన పెద తండ్రి పాలనా\nసామర్థ్యంలో వెయ్యో వంతు కూడా\nఅతడికి లేకపోయింది. హయగ్రీవుడి\nమంచితనాన్ని, ఆ మంచి తనాన్ని\nకించపరుస్తున్న అతడి అసమర్థతనూ\nబాగా అర్థం చేసుకున్న వ్యక్తి, పుళింద\nభట్టారకుడు.\n\nపుళిందుడు గొప్ప పాండిత్య ప్రకర్ష\nగల వ్యక్తి. రాజనీతిశాస్త్రమూ, మంత్ర\nశాస్త్రమూ అతడి అభిమాన విషయాలు.\nకాశీలో చాలాకాలం విద్యాభ్యాసం\nసాగించిన పుళిందుడు, పౌరస్వతుడి\nచివరి రోజుల్లో అతడిని ఆశ్రయించాడు.\n\nలక్ష్మీ గాయత్రి"
        },
        {
            "title": "స్వర్ణసింహాసనం-1",
            "page_start": 17,
            "author": "(ఇంకావుంది)",
            "pdf_page": 17,
            "content": "రాజుగా విఫలుడై, ఆత్మన్యూనతతో కుంగి\nపోవడం చూసి, ఎలాగైనా సరే అతణ్ణి\nపౌరస్వత మహారాజు కంటే ఎక్కువ\nఖ్యాతిపరుడుగా చెయ్యాలని గాఢంగా\nతపించాడు.\n\nఒకనాడు హయగ్రీవుడు, అతి కొద్ది\nమంది భటులను వెంటబెట్టుకుని,\nకాలక్షేపంగా, సమీపారణ్యంలోకి వేటకు\nవెళ్ళాడు. అలా వెళ్ళిన కొద్దినేపటికి, ఒక\nదుప్పి చెంగున దుముకుతూ\nకనిపించింది. హయగ్రీవుడు వెంటనే\nదాని మీదికి బాణంవదిలాడు. బాణం\nగురి తప్పింది. దుప్పి వేగంగా పరిగెత్తి,\nక్షణంలో కంటికి కనిపించనంత దూరం\nపారిపోయింది. నిరాశపడుతూ చూస్తున్న\nహయగ్రీవుడికి వెనకవేపున భటుల నుంచి\nఒక చిన్న నవ్వు వినిపించింది. ఆ నవ్వు\nఎంత చిన్నగా శబ్దించిందో, దానిలో\nఅంతర్గతంగా దాగి వున్న అవహేళన,\nఅతడి మనసునుఅంత తీవ్రంగా తాకింది.\n\nవెంటనే గుర్రాన్నిదిగి, భటులందరికేసే\nపరిశీలనగా చూశాడు. అందరూ\nయథాప్రకారం వినయగంభీరంగా\nవున్నారు. కాని, దెబ్బతిన్న హయగ్రీవుడి\nమనసుకు మాత్రం, వారి వినయం వెనుక\nతన పట్ల చులకనభావమూ - ఒక చిన్న\nదుప్పినే కొట్టలేనివాడివి, పౌరస్వత\nమహారాజు ఒంటిచేతి మీద పాలించిన\nఇంతటి సువిశాల దేశాన్ని ఎలా\nపాలించగలవయ్యా? అన్న అవహేళనా\nస్పష్టంగా కనిపించాయి.\n\nఅంతే! వారిని ఏమైనా\nప్రశ్నించడానికయినా అనర్హుడుగా\n\nపుళిందుడి పాండిత్య పటిమను\nగ్రహించిన పౌరస్వతుడు, అతడిని తగు\nవిధంగా గౌరవించి, సింహాసనానికి\nవారసుడైన హయగ్రీవుడికి గురువుగా\nనియమించాడు. ఈ విధంగా\nచాలాకాలం హయగ్రీవుడికి చేరువైన\nపుళిందుడు హయగ్రీవుడి మంచితనం\nకారణంగా అతడిని తన కన్నబిడ్డలా\nఅభిమానించాడు. గురువుకు తన\nపట్లవున్న ఆదరాభిమానాన్ని\nతలుచుకున్నప్పుడల్లా ఎంతో సంతోషించే\nహయగ్రీవుడు, అప్పటి వృద్ధరాజగురువు\nమరణించగానే, తన గురువునే\nరాజగురువుగా చేసి, తన కృతజ్ఞతను\nప్రకటించుకున్నాడు.\n\nగురుశిష్యులిదర్ది మధ్యా అంతటి\nసన్నిహిత సంబంధం వున్న కారణంగా,\nపుళింద భట్టారకుడు తన శిష్యుడు మంచి\n\nభావించుకున్నాడు, హయగ్రీవుడు.\nమౌనంగా గుర్రం ఎక్కి వెనుదిగిరి\nనగరాభిముఖంగా బయలుదేరాడు.\nబిత్తరపోయిన భటులు, ఏమని కూడా\nఅడగలేక, తాము కూడా అతణ్ణి\nఅనుసరించారు.\n\nఆ మరునాటి ఉదయాన్నే,\nధ్యానమగ్నుడై వున్నపుళింద భట్టారకుణ్ణి,\n“మహారాజు ఆకశ్మికంగా మరణించా”రన్న\nవార్త దాదాపు పిచ్చివాణ్ణే చేసి,\nఅంతఃపురానికి పరుగు తీయించింది.\nఅప్పటికే శోకమూర్తులై అక్కడికి చేరివున్న\nపరివారం, హయగ్రీవుడి హాన్నరణానికి\nకారణం తెలియక, అల్లల్లాడుతున్నది.\nహయగ్రీవుడి మృతికి అందరికంటే\nఎక్కువగా కుమిలిపోతూ, తన ఇంటికి\nతిరిగి వచ్చిన పుళిందుడికి, నేవకుడొకడు,\nఒక చిన్న దంతపు పెట్టె ఇస్తూ, భయం\nభయంగా, “ఈ రోజు ఉదయానే\nమహారాజుగారు పంపారు. ఆ\nసమయంలో మీరు పూజగదిలో\nవున్నారు,” అన్నాడు.\n\nఅతృతగా ఆ పెట్టె తెరిచి చూసిన\nపుళిందుడు, అందులో మహారాజు రాసి\nపెట్టిన లేఖ ద్వారా సమస్తమూ\nతెలుసుకుని, మహారాజు అత్మహత్య\nచేసుకున్నాడని గ్రహించి చెప్పలేనంతగా\nకుమిలిపోయాడు.\n\nహయగ్రీవుడి మరణానంతరం,\nమహామంత్రి అప్పటికి మూడు\nసంవత్సరాల పసిబాలుడైన హయగ్రీవుడి\nకుమారుడికి పట్టాభిషేకం జరిపించి,\nపరిపాలన అంతా తానే చూసుకోవడం\n\nప్రారంభించాడు. అయితే సరైన రాజు లేని\nకారణంగా పౌరస్వత మహారాజు\nతదనంతరమే అక్కడక్కడా ప్రారంభమైన\nచిన్న చిన్న తిరుగుబాట్లు రాను రాను\nపెద్దవై, హయగ్రీవుడి కుమారుడు\nయుక్తవయస్కుడయ్యేనాటికి, కాళింది,\nచంపక, కుంద రాజ్యాలు స్వతంత్ర\nరాజ్యాలయ్యాయి.\n\nఈ విధంగా, హయగ్రీవుడి కుమారుడి\nపాలన పూర్తయి, అతడి కుమారుడు\nపట్టాభిషిక్కుడయ్యే నాటికి, దక్షిణ\nభారతంలోని మిగిలిన ఆరు చిన్న\nరాజ్యాలు కూడా స్వతంత్ర రాజ్యాలై,\nహైహయ వంశీకులు తిరిగి కేవలం\nకొండిన్య ప్రభువులుగానే మిగిలారు.\n\nఆ సమయంలో కొండిన్య దేశాన్ని\nపాలిస్తున్న శ్రీదత్తుడు హైహయ\n\nవంశస్థుల్లో పదవరాజు, పౌరస్వతుడి తర్వాత ఐదవతరం వాడు. శ్రీదత్తుడు మంచివాడూ, సమర్థుడే కాని, అతి సున్నిత మనస్కుడు. అతడి పట్టపు రాణి, ఒక మగబిడ్డను కని కన్ను మూసింది. ఆమె పట్ల అమిత ప్రేమ గల శ్రీదత్తుడు, మరొక వివాహం చేసుకోవలసిందని ఎంతమంది చెప్పినా పెడచెవిన పెట్టి, కొడుకును అతి గారాబంగా పెంచి, విద్యాభ్యాసం కోసం, దక్షిణా పథమంతటా ఖ్యాతిగాంచిన వేటి గురువు కృష్ణచంద్రుడి దగ్గరకు పంపాడు.\n\nఆ బిడ్డ, కొండిన్య యువరాజు విజయదత్తుడు, నేడు పరిపూర్ణ యువకుడు. శస్త్రశాస్త్రాల్లో అద్వితీయుడైన మేధావి. ధీశాలిగా నలుగురి మెప్పూ పొందినవాడు. కృష్ణచంద్రుడంతటి\n\nగురువుకు ప్రియశిష్యుడై, అతడి చేత శభాష్ అనిపించుకున్న రాజనీతిజ్ఞుడు.\n\nకృష్ణచంద్రుడి వద్ద విజయదత్తుడి విద్యాభ్యాసం పూర్తయింది. కాబోయే రాజులకు కృష్ణచంద్రుడు ఇచ్చే ప్రత్యేక శిక్షణలో వున్నాడతడు. మరొక రెండు నెలల్లో, ఆ శిక్షణ కూడా పూర్తి చేసి, అతడు స్వస్థానానికి తిరిగి వెళ్ళడానికి అనుమతిస్తాడు, కృష్ణచంద్రుడు.\n\nఅటువంటి పరిస్థితిలో, ఒకనాటి ఉదయం రాజు శ్రీదత్తుడు పంపగా వచ్చిన భటుడు, మహారాజు, యువరాజును వెంటనే పంపించవలసిందిగా కోరుతున్నారని చెప్పి మహారాజు స్వహస్తాలతో కృష్ణచంద్రుడికి రాసిన లేఖను అందించాడు. ఆ లేఖలో కూడా విజయదత్తుణ్ణి వెంటనే పంపవలసిందిగా అభ్యర్థన వున్నది తప్ప, అందుకు కారణం ఏమిటో లేదు.\n\nకృష్ణచంద్రుడు వెంటనే విజయదత్తుణ్ణి పిలిపించి, విషయం చెప్పి, ప్రయాణానికి సిద్ధం కమ్మని ఆదేశించాడు. కారణం తెలియని ఈ హాతాత్రయాణానికి కలత పడుతూనే, గురువుకు నమస్కరించి, ఆశీస్సులు పొంది, తన ఉత్తమాశ్వాన్ని అధిరోహించి, విజయదత్తుడు బైలుదేరారు.\n\nకొడుకు ఆగమనవార్త విని భవన ప్రవేశ ద్వారం దగ్గరే ఎదురు చూస్తున్న మహారాజు, గుర్రం దిగి తనకు నమస్కరించబోతున్న అతణ్ణి గాథాలింగనం చేసుకున్నాడు. తండ్రి కళ్ళు రెండూ చమర్చి వుండటం గమనించి,\n\nతండ్రి ఏదో ఆవేదనలో వున్నాడని గ్రహించాడు, విజయదత్తుడు.\n\nఆ తర్వాత అతడు భోజనాలయ్యాక విశ్రాంతిగా తండ్రి దగ్గర కూర్చుంటూ, “నాన్నా, ఇంత అత్యవసరంగా నన్ను పిలిపించిన కారణం ఏమిటి?” అని అడిగాడు. శ్రీదత్తుడు కొద్దినేపు మౌనంగా వుండిపోయి, తర్వాత చెప్పటం ప్రారంభించాడు.\n\n“విజయా! మన పూర్వీకుడైన పౌరస్వత మహారాజు మొత్తం దక్షిణాపథాన్నంతటినీ జయించి, చిన్నా, పెద్దా రాజ్యాలన్నింటినీ తనకు సామంత రాజ్యాలుగా చేస్తుకున్నాడన్న విషయం నీకు తెలిసిందే గదా! ఆ మహారాజు పాలనలో సామంత రాజులందరూ కప్పం కిందా, కానుకల రూపేణా అనేకమైన నిధి నిక్షేపాలనూ, ఎన్నో అపూర్వమైన వస్తువులనూ ఇచ్చారు. వాటిలో వెండి బంగారాలే కాక, జాతిరత్నాలు కూడా ఎన్నో వున్నవి. వాటి\n\nవివరాలన్నీ మన వంశంలోని రాజులకు పరంపరగా తెలుస్తానే వున్నాయి. పౌరస్వతుడి తర్వాత సామంతరాజ్యాలన్నీ వేటికవి స్వతంత్రించినా, ఏ ఒక్క రాజ్యమూ మన రాజ్యంపై దండెత్తి, మనల్ని కొల్లగొట్టుకు పోవాలన్న ఆలోచన చెయ్యకపోవడం చేత, ఇప్పటి వరకూ ఆ నిధి నిక్షేపాలన్నీ భద్రంగా వున్నాయి. ఈనాటికి వాటి మీద వేలొకరి కన్ను పడటం జరిగింది!” అని అగాడు.\n\n“ఎవరా వ్యక్తి?” అని విజయదత్తుడు ప్రశ్నించాడు.\n\nశ్రీదత్తుడు ఆ ప్రశ్నకు నిట్టూర్చి, “కుట్రదారులు ఒకరు కాదు, నాయనా ముగ్గురు! దక్షిణాపథంలో మన రాజ్యం మీద, మిగిలిన పెద్ద దేశాలన్నీ ఏకమై కుట్ర సాగిస్తున్నాయి,” అన్నాడు.\n\nఆ జవాబుకు విజయదత్తుడు ఉలిక్కిపడుతూ, “ఏమిటీ! కాళింది ప్రభువు కూడా కుట్రలో భాగస్థుడా?”\n\nఅంటూ నమ్మలేనట్టు నాక్కి ప్రశ్నించాడు.\nఅవునని జవాబిచ్చాడు, మహారాజు.\n\nఊహించని ఆ వార్తకు విజయదత్తుని\nమస్తిష్కం ఒక్క క్షణం వెయ్దుబారి\nపోయింది. తండ్రి అవేదనకు సగం\nకారణం అతడికి ఆ క్షణానే అర్థమైంది.\n\nపౌరస్వత మహారాజు తదనంతరం,\nదక్షిణా పథ సార్వభామత్వం చేజారి\nపోయినా కౌండిన్య ప్రభువులు ఏ ఒక్క\nరాజ్యంతోనూ శత్రుభావంతో ప్రవర్తించ\nలేదు. శ్రీదత్తుడి తండ్రి, తన కుమార్తె\nసుమతికి స్వయంవరం ప్రకటిస్తూ,\nదేశదేశాలకూ ఆహ్వానాలు పంపించాడు.\nఆ స్వయంవరంలో వసుమతి, తమ\nపారుగునే వున్న కాళింది దేశ\nరాకుమారుని మెడలో వరమాల వేసి,\nఅతణ్ణి వరించింది. శ్రీదత్తుని తండ్రి\n\nఆనందంగా వారిద్దరికీ వివాహం\nజరిపించి, తన కుమార్తెను కాళింది దేశపు\nకోడలిగా సాగనంపాడు.\n\nఆ రకంగా శ్రీదత్తుడికి బావగారైన\nకాళింది ప్రభువు మాధవసేనుడు, నిన్న\nవెయున్నటి దాకా కౌండిన్య దేశానికి\nరాకపోకలు జరుపుతూ మైత్రీ\nసంబంధాలను కొనసాగించాడు. తన\nఏకైక సంతానమైన శ్రీలేఖను\nవిజయదత్తుడికిచ్చి వివాహం చేసి, ఈసారి\nకాళింది రాకుమారిని కౌండిన్య దేశపు\nరాణిగా పంపాలనేది వసుమతి ప్రగాఢ\nవాంఛ. చెల్లెలి కోరికకు శ్రీదత్తుడు\nఎంతగానో ఆనందించి, తన అంగీకారాన్ని\nతెలియజేశాడు. ఆ అన్నా చెల్లెళ్ళ కోరికకు,\nమాధవసేనుడు ఏనాడూ అభ్యంతరం\nతెలియజెయ్యలేదు. అటువంటి వ్యక్తి\nఈనాడు కుట్రదారులతో చేరడమా?\n\nవిజయదత్తుడు మౌనంగా వుండి\nపోవటం చూసి, మహారాజు, ఓదార్పుగా\nకొడుకు భుజం తట్టి ఇలా చెప్పాడు.\n\n“నాయనా! ఈ కుట్ర ఎంతవరకు\nనిజమో తెలుసుకునేందుకు, సైన్యా\nధ్యక్షుడైన వీరబాహుతో రహస్య\nసమాలోచన జరిపి, మన గూఢచారి\nదళాన్నంతటినీ రంగంలోకి దింపాను.\nపదిరోజుల క్రితం గూఢచారి దళ\nనాయకుడు, నాకు అందించిన పూర్తి\nనివేదిక చూడగానే, నాకు మతి\nపోయినంత పని అయింది.\n\nఆ నివేదిక గురించి, చెప్పబోయే\nముందు, ఆ నివేదిక ద్వారానే నాకు\nతెలిసిన కొన్ని ముఖ్య విషయాలు\n\nచెప్పాలి. ఆ విషయాలు వింటే, సర్వం నీకు అర్థమవుతుంది!\n\nదక్షిణాపథంలోని పెద్ద రాజ్యాలు నాలుగింటిలో ఒకటైన చంపక దేశాన్ని ప్రస్తుతం, మరాళభూపతి పాలిస్తున్నాడు ఇతడి తండ్రి చక్రభూపతి, రాజైన తన అన్నను విషప్రయోగం చేసి చంపి, సింహాసనాన్ని స్వాధీనం చేసుకున్నాడు. ఆ చక్రభూపతి వారసుడైన ప్రస్తుత చంపక ప్రభువు మరాళభూపతి, దౌష్టంలోనూ, కుటిల తంత్రంలోనూ కూడా తండ్రికి వారసుడే! ఇతడికి ఇద్దరు కొడుకులు. రాజ్యానికి వారసుడైన తన పెద్ద కొడుక్కు, చక్రభూపతి అని తన తండ్రి పేరే పెట్టుకున్నాడు, మరాళుడు. ఈ చక్రభూపతి ముమ్మూర్తులా రూపం లోనూ, గుణంలోనూ కూడా, తన తాతనే పొలినవాడు. ఆ తండ్రీ కొడుకులూ దుర్మార్గంలోనే గాక, యుద్ధవిద్యల్లో కూడా ఎన్నదగినవారే! తమ శక్తియుక్తులకు తామే గర్వించే వీరి దృష్టి, తరాల కింద మనకు లభ్యమైన ఐశ్వర్యం పైనా, దక్షిణాపథ సార్వభౌమత్వం పైనా కేంద్రీకరించబడింది.\n\nచంపక దేశానికి కుడివైపున, తూర్పు దిశగా కుంద దేశమూ, ఎడమవైపున, పశ్చిమదిశగా కాళింది దేశమూ వున్నాయన్న సంగతి, నీకు తెలిసిందే! కుంద దేశాన్ని ప్రస్తుతం పాలిస్తున్న వృషభద్వజుడు వృద్ధుడూ, అసమర్థుడే గాక, నిస్సంతు! దురదృష్టవశాత్తూ, సింహాసనానికి వారసులన దగ్గ దాయాదులు కూడా ఎవరూ లేరు. ఆ\n\nకారణంగా అతడు, చక్ర, మరాళ భూపతుల భల్లూక శక్తియుక్తులకు తేలిగ్గానే వశమై, తాను మాత్రం ఎక్కడికీ కదలలేననీ, కావలసినంత సైన్యాన్ని, ఆహార పద్ధార్థాలనూ పంపిస్తాననీ మాట యిచ్చాడు. నిజానికి ఈ తండ్రీ కొడుకులిద్దరూ కలిసి, కొద్దిపాటి సైన్యాన్ని తీసుకువెళ్ళినా, ఆ దేశాన్ని అవలీలగా జయించి వుండేవారే! కాని, ముందుగా మన సింహాసనాన్నికైవసం చేసుకునేదాక, అనవసర యుద్ధాల ద్వారా, మన దృష్టి వారి మీదికి మళ్ళించుకోవటం ఇష్టం లేక, వాళ్ళిద్దరూ కుంద ప్రభువుతో తాత్కాలికమైన సంధి కుదుర్చుకున్నారు.\n\nతర్వాత వారి దృష్టి కాళింది మీదికి మళ్ళింది. మన దేశానికీ, వారి దేశానికీ మధ్యన వున్నది కాళింది. పైగా, మనకూ, కాళింది ప్రభువుకు వున్న బాంధవ్యం\n\nకూడా వారిని కాస్త ఇబ్బంది పెట్టింది. ఈ స్థితిలో, మరాళ భూపతికి మరొక చిక్కు కూడా ఎదురైంది. అది, తన కొడుకు కాళింది రాకుమారి సౌందర్యం గురించి విని, అవైను వివాహమాడాలని అభిలషించడం!” మహారాజు శ్రీదత్తుడు తదేక దృష్టితో చెప్పుకుపోతున్న వాడల్లా మరొక్కసారి అగాడు.\n\nతండ్రి చెబుతున్న రాజకీయ పరిణామాలను శ్రద్ధగా వింటున్న విజయదత్తుడు తండ్రి చెప్పడం ఆపగానే మరొకసారి ఉలిక్కిపడ్డాడు.\n\nఅది గమనించిన మహారాజు, వేదాంతిలా ఒక్క చిరునవ్వు నవ్వి, “భూమినేలే రాజు జీవితం, ముళ్ళ మధ్య గులాబీలాంటిదని పెద్దలు అందుకే అన్నారు నాయనా!” అన్నాడు.\n\nతండ్రి అదర వాక్యాల్ని వింటూ మౌనంగా కూర్చున్న విజయదత్తుడి మనసులో రకరకాల ఆలోచనలూ, అనుమానాలూ చెలరేగినై. శ్రీలేఖకూ\n\nతనకూ వివాహం జరిపించాలన్న పెద్దల అభిమతానికి అనుగుణంగానే, తామిద్దరూ కూడా బాల్యం నుంచి, ఒకరి పట్ల ఒకరు గాథానురక్తి పెంపాందించుకున్నారు. ఈనాటి ఈ రాజకీయ చదరంగంలో, తమ పరస్పరాభిమానం కూడా ఒక పావుగా మారి, ఓటమి చవిచూడబోతున్నది! తను ఎంత దిట్ట అయినప్పటికీ, ఆ పావును బ్రతికించలేని నిస్సహాయ స్థితిలో వున్నాడు. తాము శత్రువులతో ముఖాముఖీ తలపడి, గెలిచేదాకా శ్రీలేఖను వారు కన్యగా వుంచుతారన్న నమ్మకం లేదు! రహస్యంగా ఈపాటికే చంపక రాకుమారుడితో వివాహం జరిపించేసినా ఆశ్చర్యం లేదు!\n\nశ్రీదత్త, విజయదత్తులిద్దరి మధ్య కొద్దినేపు నిశ్శబ్దం తాండవించింది.\n\nచివరకు తన ఆలోచనలనుంచి తేరుకున్న విజయదత్తుడు గంభీరంగా “చెప్పండి నాన్నగారూ!” అన్నాడు.\n\n-(ఇంకావుంది)\n\nస్వాతంత్ర్య స్వర్ణోత్సవ సంవత్సర చంద్రమామ కానుక!\n\nస్వాతంత్ర్య స్వర్ణోత్సవ సంవత్సర చంద్రమామ కానుక!\n\nదేశ వ్యాప్తంగా అక్కడక్కడా తిరుగుబాటు జ్వాల ప్రజ్వరిల్లింది. తిరుగుబాటుకు ప్రధానంగా రాణీ లక్ష్మీబాయి, నానా సాహెబ్ నాయకత్వం వహించారు. రాజు మరణానంతరం ఝాన్సీ రాజ్యాన్ని, ఆక్రమించకోవడానికి బ్రిటిష్ కంపెనీ ప్రయత్నించింది. కాని రాణీ లక్ష్మీబాయి ఎదురుతిరిగి బ్రిటిష్ నేనలను ప్రతిఘటించి పొరాడింది. అయితే, కోటను, రక్తించుకోలేని సంకట స్థితి ఎదురుకావడంతో మిత్రుల సలహా ప్రకారం, దత్త పుత్రుడైన శిశువును వీపుకు కట్టుకుని గుర్రం మీద కోటనుంచి తప్పించుకున్నది.\n\n-తరవాత\n\nమందర్, కాశి అనే ఇద్దరు విశ్వాస పాత్రులైన వీరవనితలు ఇరువైపులా వెంటరాగా, పురుషవేషం ధరించిన రాణీ లక్ష్మీబాయి, గుర్రం మీద శరవేగంతో ముందుకు సాగింది. సాహసవంతులైన కొందరు సైనికులు వారిని అనుసరించి వెళ్ళారు.\n\nఒక రోజంతా ఎక్కడా అగకుండా ప్రయాణం చేసి మరునాడు అర్ధరాత్రి సమయానికి రాణీ, కల్పి రాజభవనాన్ని నమీపించింది. భవనం ముందు కాగడాలు పట్టుకుని నిలబడివున్న కాపలాభటులు ఆమెను చూడగానే, “రాణీగారు వచ్చారు!” ఝాన్సీరాణీగారు\n\nవచ్చారు! అంటూ లోపలికి వెళ్ళారు. కొంత సేపటికి నానా సాహెబ్ సోదరుడు రావుసాహెబ్ భవనం వెలుపలికి వచ్చి అమెకు సాదరంగా స్వాగతం పలికాడు. రాణీ గుర్రంపైనుంచి దిగగానే, కొందరు పరిచారికలు వచ్చి జోలెలో నిదురిస్తున్న అవై శిశువును తీసుకుని లోపలికి వెళ్ళారు. గుర్రాన్ని లోపలికి తీసుకువెళ్ళడానికి కొందరు సైనికులు ముందుకు వచ్చారు. తన కర్తవ్యం నిర్వహించిన ఆ గుర్రం నేలపైబడి ప్రాణం వదిలింది. రాణీ వంగి గుర్రాన్ని కృతజ్ఞతతో న్పృశించింది. అవై కళ్ళనుంచి బాష్పాలు రాలాయి. ఆమె"
        },
        {
            "title": "ప్రథమ స్వాతంత్య్ర సంగ్రామం",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "మౌనంగా లేచి, తదుపరి కర్తవ్యం\nగురించి, రావు సాహెబ్‌తో చర్చించడానికి\nభవనం లోపలికి నడిచింది.\n\nరాణి అక్కడికి చేరడానికి ఒకరోజు\nముందుగానే-ఝాన్సీలో బ్రిటిష్ కంపెనీ\nసైనికులు జరిపిన ఉచకోత గురించీ, సర్\nహగ్ రోజ్ నాయకత్వంలో సగం మంది\nసైనికులు రఘాన్సీ నుంచి కల్పికేసి\nరానున్న విషయం గురించీ రాణిగారి\nగూఢచారులు నానాసాహెబ్‌కు తెలియ\nజేశారు.\n\nనలుగురు రాజులూ, మరికొందరు\nజమీందార్లూ తమవద్ద ఉంచిన సేనలను\nరావు సాహెబ్, తాంతియా తో పే\nనిమిషాలలో ఒకచోట సమీకరించారు.\nభారత సేనలు బ్రిటిష్ సేనలను\nఎదుర్కోవడానికి తాంతియాతో పే\nనాయకత్వంలో బయలుదేరాంయి.\n\nతుంద్‌గాంప్ వద్ద ఇరుసేనల్గ మధ్య\nయుద్ధం జరిగింది. దురదృష్టవశాత్తు\nస్థానిక సైనికులందరినీ, క్రమశిక్షణతో\nఒకచోట సమీకరించడానికి తాంతియా\nతో పేకు చాలినంత్ర సమయం లేక\nపోయింది. కొన్ని గంటల పాటు యుద్ధం\nచేశాక వెనక్కు మళ్ళవలసి వచ్చింది.\nహగ్‌రోజ్‌సైనికులు విజయోత్సాహంతో\nకల్పి పట్టణంపై పడిదోచుకున్నారు.\nరావు సాహెబ్ తనసాంత కర్మాగారంలో\nతయారు చేసిన తుపాకులనూ,\nముందుగుండు సామగ్రినీ\nవశపరచుకున్నారు. అయినా, రాణీ లక్ష్మీ\nబాయినిగాని, తాంతియాతో పేనుగాని\nపట్టుకోలేకపోయారు. ఆ ముగ్గురు\nనాయకులూ సేనలను\nసమీకరించుకుంటూ గ్వాలియర్ కేసి\nబయలుదేరారు.\n\nగ్వాలియర్ పాలకుడు సింధియా\nబ్రిటిష్ కంపెనీతో చేతులు కలిపినప్పటికీ,\nగ్వాలియర్ వురప్రవముఖులూ,\nసామాన్యప్రజలూ తిరుగుబాటుదారుల\nపట్ల గౌరవాదరాలు కలిగి వుండేవారు.\n\nతిరుగుబాటు నాయకులు సేనలతో\nగ్వాలియర్‌ను సమీపినప్తున్నారని\nతెలియగానే రాజాసింధియా నగరాన్ని\nవదిలి పారిపోయాడు. లక్ష్మీబాయికీ, ఆమె\nఅనుచరులకూ నగరప్రజలు\nఘనస్వాగతం పలికారు!\n\nఈ హాతాత్ పరిణామాన్ని హగ్‌రోజ్\nతీరని అవవానంగా భావించాడు.\nగ్వాలియర్‌ను మళ్ళీ సింధియాకు\n\nఅప్పగించడంలో విఫలమయినట్టయితే-\nమిగిలిన స్థానిక పాలకులందరూ\nఈస్ట్ ఇండియా కంపెనీ శక్తి సామర్థ్యాల\nపట్ల విశ్వాసం కోల్పోయే ప్రమాదం\nఉంది. అప్పటికే ఝాన్సీ పూర్తిగా తన\nవశంలో ఉన్నది. అందువల్ల\nసైనికదశాలు పూర్తి స్థాయిలో అక్కడ\nఉండవలసిన అవసరం లేకపోయింది.\nకాబట్టి అక్కడినుంచి నగం\nసైనికదశాలను గ్యాలియర్ కేసి\nనడిపించాడు. సైన్యానికి అగ్రభాగంలో\nసింధియాను నిలిపాడు. ఈ ఎత్తుగడ\nబ్రిటిష్ సేనలకు ఎంతగానో\nఉపకరించింది. గ్యాలియర్ ప్రజలు-\nపరాయిపాలకులు తమ సంస్థానాన్ని\nవదిలిపెట్టిపోవాలనీ అందుకు\nపోరాడుతూన్న తిరుగుబాటు\nనాయకులపట్ల అమితగౌరవాదరాలు\nకలిగి ఉన్నారు. అంయినవ్పటికీ,\nవంశపారంపర్యంగా తమను\nపరిపాలిస్తున్న సింధియా రాజకుటుంబం\nపట్ల వాళ్ళకున్న భక్తి ప్రపత్తులు కూడా\nతక్కువేంకావు. అందువల్ల తమ రాజు\nకొమ్ముకాస్తూన్న పరాయి పాలకులను\nఎదిరించడమనికే అనుక్రమం.\n\nఅంతసులభంగా అర్థం చేసుకోలేక\nపోయింది. కంపెనీ సేనలను\nనడిపిస్తూన్న సర్ హగ్ రోజ్ యుద్ధవిద్యలో\nప్రతిభావంతుడూ, అనుభవజ్ఞుడూ\nఅంయిన సేనావాయకుడు. దళ\nనాయకులు అనేక యుద్ధాలు చేసి\nయుద్ధకళలో అరితేరినవాళ్ళు. సైనికులు\nసక్రమవైన శిక్షణ పొందిన వాళ్ళు.\nఇటువంటి బలవైన శత్రువులను-\nపట్టుమని ఇరవైయేళ్ళు కూడా నిండీ\nనిండని గాణీలకీభాయి అపూర్వమైన\n\nఎదిరించడమే అవుతుంది, అని భావించి\nవాళ్ళు తటస్థంగా ఉండిపోయారు!\n\nరాణీ లక్ష్మీబాయి దృఢ చిత్తంతో,\nమొక్కవోని ధైర్యసాహసాలతో బ్రిటిష్\nసేనలను ఎదుర్కొన్నది. ఆవై\nఅధిరోహించింది కొత్త గుర్రం కావడంతో\nఅది ఆవై అజ్ఞలను, భావాలను\n\nధైర్యసాహసాలు ప్రదర్శిస్తూ; పట్టుదల\nఉవిరిగా, దేశభక్తి తోడుగా\nచీల్చిచెండాడసాగింది.\n\nరాణోగారి సైనికులు అనమాన\nధైర్యసాహసాలూ, దేశభక్తీ కలిగిన\nవాళ్ళేగాని సరైన శిక్షణ పొందిన వాళ్ళు\nకారు. ఆ కారణంగా సుశిక్షితులైన\n\nశత్రు సైనికులు వేటకుక్కల్లా ఆమె\nసమర్థవంతంగా ఎదుర్కోలేకపోయారు.\nవందలాది మంది ప్రాణాలర్పించారు.\nగ్యాలియర్ రాజు అండ ఉన్నట్టయితే\nరాణికి ఈ దుస్థితి ఏర్పడి ఉండేది కాదు!\n\nమధ్యాహ్నం అయ్యేసరికి రాణి\nపక్షంలోని సైన్యం బాగా తరిగి పోయింది.\nకొందరు దళనాయకులు ఆవైతో,\n“మహారాణీ! తమరు ఇంకా ఇలా ఒంటరి\nపోరాటం సాగించడం క్షేమంకాదు.\nదేశప్రజలకు తమ ప్రాణం\nఅమూల్యమైనది. ప్రాణాలతో ఉంటే\nమళ్ళీ పోరాటం సాగించవచ్చు.\nతమరువెంటనే సురక్షిత ప్రాంతం\nచేరుకోవాలి!” అన్నారు.\n\nరాణి వాళ్ళ మాటలను గౌరవించి,\nఅందులోని నిజాన్ని గ్రహించి-మందర్,\nకాశీలతో పాటు మరి కొందరు భటులు\nవెంటరాగా యుద్ధభూమి నుంచి బయట\nపడింది.\n\nశత్రు సైనికులు వేటకుక్కల్లా ఆమె\nవెంట పడ్డారు. ఆమెను హతమార్చినా,\nప్రాణాలతో వట్టుకున్నా తమ\nయజమానుల నుంచి\nగొప్పబహుమతులు లభిస్తాయని వాళ్ళకు\nతెలుసు.\n\nరాణి నాలుగు బాటల కూడలి చేరి,\nఅక్కడినుంచి చప్పున ఒక ఇరుకు\nసందులోకి తిరిగింది. ఆమె ఎటు\nవెళ్ళిందో అంతుబట్టని శత్రుసైనికులు\nనాలుగు జట్లుగా విడిపోయి నాలుగు\nవైపులకూ వెళ్ళారు.\n\nకొంత దూరంలో రాణికి ఒక వాగు\nఎదురయ్యింది. నీళ్ళను చూడగానే కొత్త\nగుర్రం బెదిరిపోయి ఎంత\nఅదిలించినవ్పటికీ వయందుకు\nవెళ్ళకుండా అటూ ఇటూ తిరగసాగింది.\nఅంతలో అటుకేసి వచ్చిన శత్రుసైనికులు\nరాణిగారి అనుచరుల మీద కాల్పులు\nజరిపారు. మందర్ గాయపడింది.\n\nఆసరికే వాగు సగం దాటిన రాణి, మందర్ అరుపు విని వెనుదిరిగివచ్చి, ఆమెను గాయపరచిన వాడి తలను తెగనరికింది. వాడు గుర్రంపైనుంచి కిందపడి చచ్చాడు. రాణి గుర్రంపైనుంచి కిందికి దూకి ప్రాణాలతో కొట్టువిటిట్టాడుతున్న మందర్‌ను ఒడిలోకి తీసుకోబోయింది. అంతలో ఒక దుర్మార్గుడు రాణి తలను గురిపెట్టి కత్తి విసిరాడు. కత్తి తగలగానే రాణో తల నుంచి నెత్తురు కారనారంభించింది. కత్తి విసిరిన వాడి తలను తెగ నరికిన రాణి అంగరక్షకులు, ఆమెను సమీపంలోని ఒక గుడిసెలోకి తీసుకు వెళ్ళారు.\n\n“బిడ్డలారా! ప్రాణం పోయిన మరుక్కణవేం నాదేహాన్ని దహనం చేసెయ్యండి. ఆదుర్మార్గులు నాశరీరాన్ని చూడకూడదు!” అంటూ ప్రాణాలు విడిచింది రాణి. భటులు మరుక్కణమే అక్కడ దారికిన కట్టెలు, ఎండుటాకులతో చితిపేర్చి రాణి భౌతిక కాయానికి దహన సంస్కారం చేశారు.\n\nసాహసమే ఉపిరిగా పోరాడిన రాణీ లక్ష్మీబాంయి జీవితం ముగిసింది. ఆమెవ్యక్తిత్వం మహత్తరమైనది. ప్రపంచ చరిత్రలో ఒక్క జోన్ ఆఫ్ ఆర్క్‌ను మాత్రమే ఆమెతో పోల్చగలం. ఆమెను గురించి జవహర్‌లాల్ నెహ్రూ ఇలా అన్నారు: “ర్యాన్సీలక్ష్మీబాయి పేరు ప్రజాహృదయాలలో చిరస్థాయిగా నిలిచిపోయి, జోహారులందుకుంటోంది. ఇరవైయేళ్ళ ప్రాయంలో ఆ యువతి పోరాడుతూ ప్రాణ త్యాగం చేసింది. ‘తిరుగుబాటుకు నాయకత్వం వహించిన వారిలో సర్వోత్కృష్టమైన వ్యక్తి ఆమె’, అని ఆమెను వ్యతిరేకించిన నేనానాయకుడు సైతం మెచ్చుకున్నాడు!”\n\nతిరుగుబాటు వీరులు పలువురు యుద్ధం చేస్తూ, మరెందరో మరణ శిక్షలకు లోనై ప్రాణాలర్పించారు. ప్రథమ స్వాతంత్ర్య సంగ్రామం అంతమయింది."
        },
        {
            "title": "ధనానికి ధనసహాయం",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "ధనానికి ధనసహాయం\n\nఒకానొక కాలంలో ఒక రాజు ఇంటి ముందుకు ఒక బైరాగి వచ్చి, “నాకు తెలివి అయితే ఉన్నది గాని దాన్ని ఉపయోగించుకునే వాళ్ళు ఎక్కడా కని పించటం లేదు. దాన్ని నేనూ ఉపయోగించుకోలేను, ఏం చేస్తాం?” అని గట్టిగా అని వెళ్ళిపోతూ ఉండేవాడు.\n\nరాజు ఒకనాడు బైరాగిని పిలిచి, “నువ్వు రోజూ అనే ఈ మాటలకు అర్థమేమిటి?” అని అడిగాడు.\n\n“రాజా, ఓపిక వహించి, నన్ను నమ్మి, నాకు కావలసినంత డబ్బు ఇస్తే, నీ ఖజానా నింపుతాను. నేను పుచ్చుకున్న ధనానికి పదింతలు లాభం వస్తుంది,” అన్నాడు బైరాగి.\n\nబైరాగి కోరినంత ధనం ఇయ్యటానికి రాజు ఒప్పుకున్నాడు. కాని మంత్రి రాజుతో రహస్యంగా, “ఇందులో ఏదైనా మోసం\n\nఉండవచ్చు. బైరాగులను నమ్మరాదు,” అన్నాడు. అయినా రాజు ఆ బైరాగికి అడిగినంత ధనం ఇచ్చి పంపేశాడు.\n\nఒక సంవత్సరం తరవాత ఆ బైరాగి తిరిగివచ్చి, “జ్ఞాపకం ఉన్నానా, మహారాజా? నా ఆలోచన అమలు చేస్తున్నాను, మరి కొంత ధనం కావాలి,” అన్నాడు.\n\nమంత్రి అడ్డు చెప్పినప్పటికీ, రాజు బైరాగికి రెండోసారి ధనం ఇచ్చి పంపేశాడు.\n\nమరొక సంవత్సరం గడిచింది. ఆ బైరాగి మళ్ళీ వచ్చి, “నేను చేస్తున్న పని చివరి ఘట్టంలో ఉన్నది. ధనం తక్కువ యింది. అందుకే వచ్చాను మహారాజా!” అన్నాడు రాజుతో.\n\nవద్దన్న మంత్రిని రాజు శాంతపరచి, బైరాగి కోరిన ధనం ఇచ్చి పంపేశాడు.\n\nమరొక సంవత్సరం గడిచింది. బైరాగి మళ్ళీ వచ్చాడు.\n\n“ఇంకా ధనం కావాలా?” అని రాజు బైరాగిని అడిగాడు.\n\n“మీ ఓపికకు ధన్యవాదాలు. పని పూర్తి అయింది. మీరిద్దరూ నా వెంట రండి,” అన్నాడు బైరాగి.\n\nరాజు బైరాగి వెంట బయలుదేరటానికి సిద్ధపడుతూ ఉంటడం చూసి మంత్రి, “మన ఇద్దరినే రమ్మంటున్నాడు బైరాగి. ఎక్కడికో, ఎందుకో తెలియకుండా, ఈ బైరాగిని గుడ్డిగా నమ్మి ఇతని వెంట వెళ్ళటం మంచిది కాదు,” అన్నాడు.\n\n“నమ్మటానికీ, ఓపిక పట్టటానికీ ముందు ఒప్పుకున్నాను కదా మంత్రి? అవసరమైతే నన్ను నేను రక్షించుకోలే ననుకుంటున్నావా?” అన్నాడు రాజు.\n\n“మంత్రిగారు భయపడుతున్నట్టయితే ఇద్దరు అంగరక్షకులను వెంట తీసుకు రండి,” అన్నాడు బైరాగి.\n\n“ఏమీ వద్దు. పోదాం పద,” అన్నాడు రాజు. మంత్రి మాత్రం అంగరక్షకులు రహస్యంగా తమను వెన్నాడి వచ్చేటట్టు ఏర్పాటు చేశాడు.\n\nబైరాగి వాళ్ళను నగరం దాటించి, కొండదాటించి, అరణ్యం దాటించి, సముద్ర తీరానికి తీసుకుపోయాడు. అక్కడ ఒక చిన్నపడవ ఉన్నది. బైరాగీ, రాజూ, మంత్రి అందులో ఎక్కారు. వీరికీ, ఇద్దరు పడవ వాళ్ళకు మటుకే అపడవలో చోటున్నది.\n\nపడవ పోయి పోయి ఒక చిన్న దీవి చేరింది. అ ద్వీపం నిండా మడమల లోతు బూడిద ఉన్నది. బూడిదకు ఎగువగా కొంగలు మందలు మందలుగా\n\nఎగురుతున్నాయి. బూడిద కుప్ప మధ్యగా ఒక కాలిబాట ఉన్నది.\n\n“ఇదేం దీవి? ఏదో మంత్రాల దీవి లాగున్నదే? మిమ్మల్ని ఎక్కడికి తీసుకు పోతున్నావు?” అంటూ మంత్రి కత్తి దూశాడు.\n\n“తొందరపడకండి. ఇది చిన్న దీవి. ఎక్కువమంది వస్తే బూడిద చెదిరి పోతుంది. కొంగలు బెదిరిపోతాయి. అందుకే రక్షక భటులను రావద్దన్నాను,” అన్నాడు బైరాగి.\n\nబైరాగి ఒక చోట అగి, అక్కడ ఉన్న ఇనుప తలుపును ఎత్తాడు. దిగువకు మెట్లు ఉన్నాయి. అ మెట్లు దిగి వెళ్ళి అడుగున ఏమున్నదో చూసి రమ్మని బైరాగి రాజుతో అన్నాడు. రాజు తిరిగి వచ్చే దాకా మంత్రి బైరాగిని పట్టుకుని ఉన్నాడు.\n\nచంద్రమామ\n\nరాజు భూగృహంలోకి దిగి ముత్యాల రాసులు చూశాడు. ఆయన పైకి వచ్చి, మంత్రిని కూడా వెళ్ళి చూసి రమ్మన్నాడు.\n\nమంత్రి వెళ్ళి చూసి వచ్చి, బైరాగికి క్షమాపణ చెప్పుకున్నాడు.\n\nరాజు బైరాగిని “ఏమిటి ఇదంతా?” అని అడిగాడు.\n\nదానికి బైరాగి ఇలా చెప్పాడు:\n\n“నేను సదానందుడనే వర్తకుణ్ణి. నేను వర్తకం చేస్తూ ఈ దీవి రహస్యం ఒకటి తెలుసుకున్నాను. ఈ దీవి చుట్టూ బండ లున్నాయి. సముద్రానికి పోటు వచ్చి నప్పుడు ఆ బండలు బయటపడతాయి. ఆ బండల మీద అంతులేని ముత్యపు చిప్పలు ఉన్నాయి. కొంగలు ముత్యపు చిప్పలలోని మాంసం కోసరం వాటిని ఎత్తుకు వచ్చి దీవి పైన వాలుతాయి. ఆ ముత్యపు చిప్పలలో అంతులేని ముత్యాలు ఉంటాయి. ఆ తరగని ధనాన్ని నేను సంగ్రహించే ప్రయత్నం చేసే లోపల నా భార్యా బిడ్డలూ మరణించారు. నాకు జీవితం మీద విరక్తి కలిగి బైరాగిని అయిపోయాను. కాని ఈ దీవిలోని\n\nముత్యాల ఆలోచన నన్ను వదలలేదు. ఆ ఆలోచన పోతేగాని నాకు వైరాగ్యం పూర్తిగా కుదిరేటట్టు కనిపించలేదు. అందుకే మీ సహాయం కోరాను. మీరిచ్చిన డబ్బుతో ఒక భూగృహం తవ్వించాను; దీవి అంతటా దట్టంగా బూడిద చల్లించాను. ఆ బూడిదలో కూరుకు పోయిన ముత్యపు చిప్పలను కొంగలు చూడలేవు? మళ్ళీ వెళ్ళి ముత్యపు చిప్పలను తెస్తాయి. తరవాత పడవనూ, మనుషులనూ ఏర్పాటు చేసి, ముత్యపు చిప్పల నుంచి ముత్యాలు తీయించి, భూగృహంలో పోశాను. వేసి చూపితేగాని మీరు నమ్మరని ఈ విషయం మీ దగ్గర రహస్యంగా ఉంచాను. నేను తలపెట్టిన పని ముగిసింది. ఇకనుంచీ ముత్యాలను మీరే పోగు చేసుకోవచ్చు. ఇక నాకు జీవితం మీద ఏ మమకారమూ లేదు. నేను పోయి నిశ్చింతగా తవన్ను చేసుకుంటాను. మీరూ, మీ ప్రజలూ సుఖంగా ఉండండి!”\n\nఇలా చెప్పి బైరాగి తన దారిన తాను వెళ్ళిపోయాడు."
        },
        {
            "title": "కావేరీ తీర ప్రయాణం-3",
            "page_start": 32,
            "author": "జయంతి మహాలింగం",
            "pdf_page": 32,
            "content": "కావేరీ తీర ప్రయాణం-3\n# టిప్పు రాజ్యంలో\n\n* రచన: జయంతి మహాలింగం\n\n* చిత్రాలు: గౌతమ్ సేన\n\nకృష్ణరాజసాగర్ నుంచి దాదాపు ముప్పైయేడు\nకి.మీ. దూరం ఆగ్నేయ దిశగా ప్రవహించాక కావేరీ\nనది రెండు పాయలుగా చీలుతుంది. ఈ నది\nప్రయాణ మార్గంలో ఏర్పడిన ముఖ్యమైన మూడు\nద్వీపాలలో మొదటి ద్వీపమైన శ్రీరంగపట్నం 5 కి.మీ.\nపాడవు; 2 కి.మీ వెడల్పు కలిగి ఉన్నది. మూడు\nదీవులలోనూ శ్రీరంగనాథస్వామి దేవాలయాలు ఉన్నాయి. శ్రీరంగపట్నంలోని దేవాలయం మొట్ట\nమొదటిది కాబట్టి దీనిని 'ఆదిరంగ' అని అంటారు.\n\nఈ దీవి కీలకమైన స్థానంలో ఉన్నది. 18వ శతాబ్దంలో హైదర్ అలీ, తరవాత ఆయన\nకుమారుడు టిప్పు సుల్తాన్ దీనిని పట్టుకునేంత వరకు ఎంతో ప్రాముఖ్యతను సంతరించుకున్నది.\n\nశ్రీరంగపట్నంలో ప్రధానంగా కనిపించే కోట విజయనగర రాజుల పరిపాలనా కాలంలో 1454వ\nసం॥లో నిర్మించబడింది. ఇది 5 కి.మీ. వైశాల్యంలో విస్తరించి ఉన్నది. దీనినే ఒక నగరంగా\nచెప్పవచ్చు. ప్రస్తుతం నగర జనాభా 20,000. 4,500 మీ॥ పాడవైన కోటకు నాలుగు ప్రధాన\nద్వారాలు ఉన్నాయి. బెంగుళూరు, మైసూరు, ఢిల్లీ, జలద్వారాలు అని వాటిని పిలుస్తారు. మూడు\nప్రహారీ గోడలూ, మూడు అగడ్తలూ ఉన్నాయి. శిథిలావస్థలో ఉన్నప్పటికీ కోట ఎంతో గంభీరంగా\nఉన్నది. ఈ కోటలో రంగనాథ ఆలయం; టిప్పు నిర్మించిన మసీదు, (ప్రస్తుతం శిథిలావస్థలో వున్న)\nలాల్ మహల్; టిప్పు యుద్ధ శైదీలను వుంచిన బంధిఖానాలూ ఉన్నాయి.\n\nస్వాతంత్ర్యాన్ని ప్రధానంగా భావించిన షేర్-ఇ-మైసూర్ టిప్పు సుల్తాన్ గొప్ప వ్యక్తిత్వం కలిగిన\nపాలకుడు. అయితే కొందరు చరిత్రకారులు, ముఖ్యంగా బ్రిటిష్ చరిత్రకారులు టిప్పూను\nదురభిమానిగానూ, ప్రజాపీడకుడిగానూ చిత్రించారు. ఇది పక్షపాతంతో, అతిశయోక్తితో నిండిన\n\nటిప్పునుల్తాన్\nశ్రీరంగపట్నం కోట\n\nగూడ కొంగలు\n\nగుంబజ్\n\nఅంచనా అని చెప్పాలి. శృంగేరి శంకరాచార్యులు టిప్పు సహాయాన్ని అర్థించినప్పుడు, ఆయన కల్పించుకుని ఆచార్యుల ఆస్తిపాస్తులను కాపాడి ఇచ్చాడు. హైదర్, టిప్పు ఇరువురూ కూడా హిందూ దేవాలయాలకు ఉదారంగా విరాళాలిచ్చారు. వాళ్ళు సమర్పించిన వెండి పాత్రలు శ్రీరంగనాథ ఆలయంలో ఇంకా ఉన్నాయి. వాళ్ళు యుద్ధానికి బయలుదేరే ముందు రంగనాథ మందిరంలో ప్రార్థనలు జరిపి మరీ వెళ్ళేవారని చెబుతారు.\n\nరంగుల కొంగలు\n\n1799వ సం॥లో జరిగిన నాలుగవ ఆఖరి ఆంగ్లో-మైసూర్ యుద్ధ సమయంలో – శ్రీరంగ పట్నం కోట ఆఖరి పెద్ద ముట్టడిని అనుభవించింది. అయినా, అప్పుడు టిప్పు బ్రిటిష్ వాళ్ళను ఎదుర్కోలేకపోయాడు. ఆయన ఆఖరి పోరాటం పాత భవనం వద్ద అంటే, కావేరీకి ఎదురుగా వున్న జలద్వారం వద్ద జరిగింది. టిప్పు క్షతగాత్రుడై కిందపడి సగం స్పృహతో, రెండు గోడల మధ్య వున్న ఇరుకైన మార్గంలో కోటకేసి పాక్కుంటూ వెళ్ళాడు. కాని ద్రోహి అయిన మీర్ సాధిక్ అనే అధికారి ఆ ద్వారాన్ని కూడా మూసివేశాడు. టిప్పు తలలో శత్రువుల తుపాకీ తూటాలు దూసుకుపోయాయి. సుల్తాన్ పడిపోయిన చోట చలువరాళ్ళు పాదగబడి వున్నాయి.\n\nతెలుగులు\n\nశ్రీరంగపట్నంలో టిప్పు సుల్తాన్ నిర్మించిన భవనాలలో మసీదు, దార్యా దౌలత్ బాగ్, గుంబజ్ అనే మూడు చాలా ముఖ్యమైనవి. 1787వ సం॥లో నిర్మించబడిన మసీదులో 250 మెట్లు వృత్తాకారంలో వెళ్ళి ఎత్తయిన మీనార్ల మీదికి చేరుతాయి. అక్కడి నుంచి చుట్టుపక్కల ప్రాంతాలను చూడవచ్చు. దార్యా దౌలత్ బాగ్ అంటే\n\n- సముద్ర సంపద ఉద్యానం అని అర్థం. ఇది కోటకు వెలుపల ఉన్నది. ఇది టిప్పు వేసవి విడిదిగా ఉండేది. టిప్పు చేసిన యుద్ధ దృశ్యాలు గోడల పైన రంగు రంగుల కుడ్య చిత్రాలుగా చిత్రించబడి వున్నాయి. ఇప్పుడు ఇక్కడ ఒక మ్యూజియం రూపాందించబడింది. పట్టణానికి ఆగ్నేయ దిశగా గుంబజ్ ఉన్నది. టిప్పు, ఆయన తల్లితండ్రుల భౌతికకాయాలను పాతిపెట్టిన స్మారక మందిరాలు ఇందులో ఉన్నాయి. తమాల వృక్షాల మధ్య నల్లటి రాతి స్తంభాలతో, లోపల అమర్చిన దంతపు తలుపులతో వున్న చాలా అద్భుత భవనం ఇది. కోట లోపల వున్న రంగనాథస్వామి ఆలయం బహుశా ఒక్కసారిగా కాకుండా దశలవారీగా నిర్మించబడి వుండవచ్చని చెబుతారు. శేష శయనం మీద పవళించిన రంగనాథస్వామి విగ్రహం 4.5 మీ॥ పాడవు ఉన్నది. ఏడు తలల శేషుడు పడగలతో గౌడుగు పట్టే భంగిమలో ఉన్నది. భక్తులు గర్భగృహం వెలుపలి నుంచే దేవుణ్ణి దర్శించుకోవాలి. గౌతమ ముని, కావేరీ మాత చిన్న ప్రతిమలు రంగనాథస్వామి పాదాల చెంత ఉన్నాయి.\n\nద్వీపానికి తూర్పు వైపున కోటకు ఆవల టిప్పు సుల్తాన్ ఆధీనంలోని గంజాం పాలిమేరలు ఉన్నాయి. ఒకప్పుడా ప్రాంతం అత్తి చెట్లకూ, చేనేత, కాగితం పరిశ్రమ లకూ, ప్రసిద్ధిగాంధీంది. 18వ శతాబ్దంలో ఫ్రెంచ్ మిషనరీ అబే డుబోయిన్ నిర్మించిన కేథలిక్ చర్చ్ ఒకటి ఇక్కడ ఉన్నది.\n\nశ్రీరంగ పట్నానికి 4 క.మీ. దూరంలో వున్న మరొక కావేరీ ద్వీపం సుప్రసిద్ధమైన రంగనథిట్టు పక్షుల శరణాలయం. జూన్ - డిసెంబర్ నెలల మధ్య రంగనథిట్టు దీవి\n\nరంగనాథస్వామి ఆలయం\n\nమీది ఆకాశం రకరకాల పక్కుల ఆగమనంతో రంగురంగులుగా మారిపోతుంది. 1940వ సం॥\nలో దీనిని ప్రభుత్వం రక్తిత పక్కుల శరణాలయంగా ప్రకటించింది. నారాయణ పక్కులు,\nతెడ్డుమూతి కొంగలు, ఎర్రకాళ్ళ కొంగలు, లకుముకి పిట్టలు, సంకుబుడ్డ కొంగలు మొదలైన\nరకరకాల పక్కులు ఈ దీవిని వెతుక్కుంటూ వస్తాయి. దీవి మధ్యగా అమర్చిన ఎత్తయిన\nమంచెపై పర్యాటకులు పక్కులను పరిశీలించి చూస్తారు.\n\nకావేరీ నది అక్కడి నుంచి 25 కి.మీ. ముందుకు వెళ్ళి సోమనాథపుర అనే గ్రామం దగ్గర\nదక్షిణాభిముఖంగా తిరుగుతుంది. ఇక్కడున్న ఆలయం హోయసాల శిల్పానికి చక్కని తార్కాణం.\nహలబీడు, బేలూరు దేవాలయాల కన్నా ఇది ఎంతో జాగ్రత్తగా సంరక్షించబడుతున్నది. హోయసాల రాజు\nమూడవ నరసింహ వద్ద దండనాయకుడుగా పనిచేసిన సోమనాథుడు 1258వ సం॥లో,\nహోయసాలులకే ప్రత్యేకమైన నక్షత్రాకార రూపంలో ఈ కేశవాలయం నిర్మించాడు. ఆలయం\nవెలుపల రామాయణ, మహాభారత గాథల ప్రధాన ఘట్టాలు శిల్పాలుగా చెక్కబడి ఉన్నాయి. గర్భ\nగృహంలో 194 దైవరూపాలు శిల్పాలుగా మలచబడి వున్నాయి. ప్రధాన ఆలయం ఖాళీగా ఉన్నది.\nఒకప్పుడు అక్కడ వున్న కేశవ స్వామి విగ్రహం ఇప్పుడు లేదు. మామూలుగా మన దేశంలో\nదేవాలయాలు నిర్మించినవాళ్ళ పేర్లూ, శిల్పుల పేర్లూ గుప్తంగా ఎవరికీ తెలియకుండా\nవుంటాయి. అయితే ఇందుకు భిన్నంగా సోమనాథపుర ఆలయ ప్రహరీ గోడల మీద శిల్పుల\nసంతకాలు ఉండడం విశేషం. ఈ ఆలయ\nనిర్మాణానికి నిధులను సమకూర్చిన దాతల పేర్లు\nకూగా ఒక శిలాఫలకం మీద\nచెక్కబడి వున్నాయి.\nసోమనాథుడు ఈ ప్రాంతంలోనే\nఇంకా నాలుగు ఆలయాలు\nనిర్మించాడని చెబుతారు.\nఅయితే పంచలింగేశ్వర,\nలక్ష్మీనృసింహ ఆలయాలు\nరెండు మాత్రమే కాల\n`ప్రవాహానికి ఎదురొడ్డి ఈనాటికీ\nనిలిచి ఉన్నాయి. అవి కూడా\nశిథిలావస్థలో ఉన్నాయి. వీటి\nపరిరక్షణకు ప్రభుత్వం సత్వర\nచర్యలు చేపట్టకపోతే ఈ అంద\nమైన కేశవస్వామి ఆలయానికి\nకూడా మిగిలిన ఆలయాలకు\nపట్టిన గతే పట్టవచ్చు!`\n\nసోమనాథపుర ఆలయం"
        },
        {
            "title": "సగం దీవెన-సగం శాపం",
            "page_start": 36,
            "author": "జె. ఉదయనాగ శిరీష",
            "pdf_page": 36,
            "content": "సగం దీవెన-సగం శాపం\n\nవిదేహదేశంలోని కోదండపురం అనే గ్రామంలో కోదండసెట్టి అనే వర్తకుడుండేవాడు. ఆయన న్యాయపద్ధతిలో వ్యాపారం చేస్తూ, అందరిచేతా గౌరవింపబడుతూ లోటు లేకుండా జీవిస్తున్నాడు. అయనకు అరుణ అనే చక్కని చుక్కలాంటి కూతురున్నది. కోదండసెట్టికి మగసంతానం లేకపోవడం చేత, అరుణను తన చెల్లెలి కొడుకైన వినయశీలికిచ్చి పెళ్ళి చేసి, ఇల్లరికం ఉంచుకోవాలని నిర్ణయించుకున్నాడు. తన మనసులోని ఆలోచనను బయటపెడుతూ, రాజధానిలో వర్తకం చేసుకుంటున్న బావమరిదికి, ఆంతరంగికుల ద్వారా వర్తమానం పంపాడు.\n\nఇది చూసి కోదండసెటి చెల్లెలు పరమానందపడింది. ఆ సమయానికి వాళ్ళ వ్యాపార పరిస్థితి సరిగాలేనందున, కొడుకు\n\nవినయశీలిని కుంతల ద్వీపానికి పంపాలన్న ప్రయత్నంలో వున్నారు. అందువల్ల, ఆమె భర్తతో, “వ్యాపారంలో నష్టం వచ్చి పీకల దాకా అప్పుల ఊబిలో కూరుకుపోయిన మన సంగతి, అన్నకు తెలియదు. ఇక్కడ పోటీకి తట్టుకోలేక, అబ్బాయిని కుంతల ద్వీపానికి వ్యాపారం కోసం పంపేందుకు రాజానుమతి కూడా పొందావయి. అబ్బాయిని అక్కడికి పంపి, అనుక్షణం బెంగపడేకన్న, అన్నగారింటికి ఇల్లరికం పంపడమే మంచిదిగా నాకు తోస్తున్నది. అన్న ఇచ్చే కట్నంతో మన అప్పులు తీర్చుకుని హాయిగా వుండవచ్చు. దైవం అనుకూలించి వేలు చేస్తే, మళ్ళీ వ్యాపారంలో మనకు మంచి రోజులు రాకపోవు!” అన్నది.\n\nఅక్కడే వున్న వినయశీలి, తల్లితో “అమ్మా, నీ పుట్టింటి అభిమానం నిన్నిలా మాట్లాడించింది. మామయ్య కూతుర్చి\n\nచేసుకోనని నేనడం లేదు. వ్యాపారంలో లాభనష్టాలు సహజం. కుంతల దీవిలో సంపన్నులెక్కువ. మన సరకులకక్కడ రెట్టింపు ధర పలుకుతుంది. అంతేకాదు, అక్కడ బంగారం చాలా చవక. వ్యాపారంలో డబ్బు కూడబెట్టి, రెండు సంవత్సరాలలో తిరిగి వస్తాను. నిన్ననే కుంతల దీవి మహారాజు వద్ద నుంచి కూడా, వాళ్ళ దేశంలో నేను నివాసం వుండడానికి అధికార పత్రం వచ్చింది. మన వ్యాపారం నష్టంలో వున్న సంగతి, అయినవాళ్ళకు తెలియనీయడం నాకిష్టం లేదు. నామీద నమ్మకం ఉంచి రెండు సంవత్సరాలు ఓపిక పట్టు,” అన్నాడు.\n\nవినయశీలి మాటలకు, తండ్రి సంతోషించి, “వ్యాపారగుణం మన వంశంలో పుట్టుకతోనే వస్తుంది. నష్టం వచ్చినందుకు కుంగిపోయే మనస్తత్వం నాకు లేదు. నువ్వాకసారి కోదండపురం\n\nవెళ్ళి రావడం వ్యాపారిగా నాకు, మేనమామను కలుసుకుని మాట్లాడడం మీ అమ్మకు సంతోషం కలిగిస్తుంది.” అన్నాడు.\n\nతండ్రి మాట కాదనలేక, వినయశీలి కోదండపురం వెళ్ళాడు. మేనల్లుణ్ణి చూసి చాలా సంతోషించిన కోదండనెట్టి, అతడి కుంతలదీవి ప్రయాణం విని, “అంతా నీ ఇష్టం. అయనా, సముద్ర ప్రయాణం చేసి, ఆ దీవిలో నువ్వు వ్యాపారం ప్రారంభించడం, నాకు కొంత ఆందోళన కలిగిస్తున్నది. కానీ నీలోని పట్టుదల చూశాక, ఒక వ్యాపారిగా నిన్ను ఆపడం న్యాయం కాదనిపిస్తున్నది. నీ వ్యాపార దక్షత పదిమందికీ తెలియడం అవసరం. నువ్వక్కడ సంపాదించినా, సంపాదించక పోయినా రెండు సంవత్సరాలలో తిరిగి వస్తే, నా కూతుర్నిచ్చి పెళ్ళి చేస్తాను, అంగీకరించు. నీ కోసం ఎదురు\n\nచూస్తుంటాను!” అన్నాడు.\n\nఅయితే అరుణను చూశాక, ఆమె అందచందాలకు పరవశుడైన వినయశీలి, ఆమెతో, “నిన్ను చూశాక, బంధువుల్ని వదలి కుంతలదీవి వెళ్ళాలనిపించడం లేదు. నిన్ను పెళ్ళి చేసుకుని ఇక్కడే వుండిపోనా?” అని అడిగాడు.\n\nఅరుణ సిగ్గుతో తలవంచుకుని “బావా! గౌరైకు ఎంత ఎదిగినా బెత్తెడే తోకన్నట్టు ఈ కోదండపురంలో సంపాదన ఏ మూలకు? కోటికి పడగలెత్తాలంటే, సముద్ర ప్రయాణం చేసి, విదేశాలలో వ్యాపారం ప్రారంభించడం, మన వర్తకులకు అనాదినుంచీ వున్న అచారం. నీకు లభించిన రాజానుమతిని సద్వినియోగం చేసుకో. ఏముంది రెండు సంవత్సరాలిట్టే గడిచేస్తాయి. నేను నీకోసం ఎదురు చూస్తుంటాను. మరొక సంగతి. నువ్వు దూరదేశంలో వ్యాపారం చేసి\n\nఎంత సంపాదించుకు వచ్చావు అనేదాని కన్న, విదేశ వ్యాపారం చేసిన వ్యక్తి భార్యగా, నాకు గుర్తింపు పాందాలని వుంది,” అన్నది.\n\nఇందుకు వినయశీలి చాలా సంతోషించి, “మగవాడికి ఇష్టమైన స్త్రీ ప్రోత్సాహం లభించాలని ఎందుకంటారో నాకివ్వడు తెలిసింది. రెండు సంవత్సరాలు నాకోసం ఒక సుందరి ఎదురు చూస్తున్నదన్న భావన, నా వ్యాపారానికి గట్టి పునాది అవుతుంది!” అని చెప్పి, మేనమామ దగ్గర ఆశీర్వాదం పాంది, తల్లిదండ్రులు దీవించి వీడ్కోలు చెబుతూంటే - ఒక మంచి రోజున ఓడ ఎక్కి కుంతల దీవి చేరుకుని, వ్యాపారం ప్రారంభించాడు.\n\nకుంతలదీవిలో వినయశీలి వ్యాపారం మూడు పువ్వులూ, అరుకాయలుగా సాగింది. రెండు సంవత్సరాలూ పూర్తి\n\nకావచ్చాయి. ఈ మధ్యకాలంలో అతడు, వార్తాహరుల ద్విత్వరా తన క్షేమ సమాచారాలతో పాటు, తల్లిదండ్రులకు డబ్బు కూడా పంపాడు. ఆ డబ్బుతో అతడి తండ్రి వ్యాపారంలో వచ్చిన నష్టాన్ని పూడ్చుకుని, తిరిగి పుంజుకుని కొడుకు రాక కోసం ఉత్సాహంగా ఎదురు చూడసాగాడు.\n\nఇలా వుండగా కుంతలదీవిలో రాజుపై హత్యాప్రయత్నం జరిగింది. ప్రమాదం నుంచి బయటపడిన రాజు, విచారణ జరిపి, తనను హత్య చేయాలని ప్రయత్నించిన దోషుల స్థావరం విదేహ దేశంలో వున్నదని తెలుసుకున్నాడు. అందుచేత ఆయన, విదేహ రాజుకు నిరసన తెలియజేస్తూ “నాపై హత్యా\n\nప్రయత్నం జరిపిన దోషుల స్థావరం విదేహ దేశంలో వున్నదని రుజువైంది. వేము మిమ్మల్ని మిత్రదేశంగానే భావిస్తున్నాం. అందుచేత దోషుల స్థావరాన్ని తెలుసుకుని, వాళ్ళను అప్పిగించవలసిన బాధ్యత మీపైన వున్నది. ఈ విషయంలో మీరు తగు విధంగా సహకరించకపోతే, మా శత్రువులుగా భావించి - ప్రథమ చర్యగా, మా దీవిలో వ్యాపారం చేసుకుంటున్న మీ వర్తకు లందరినీ ఊచకోత కోయించగలం!” అని హెచ్చరిక చేశాడు.\n\nవిదేహరాజు ఆ హెచ్చరికనూ, కుంతల దీవి శత్రువుల స్థావరం, తన దేశంలో వున్నదన్న ఆక్షేపణనూ భరించలేక పోయాడు. ఆయన తన గూఢచారులతో, “కుంతల దీవి రాజు, మన మీద వేసిన అపవాదు వెనుక ఏమైనా నిజమున్నదేమో త్వరగా తెలుసుకోవాలి. ఎంత గొప్పవాడైనా, రాజాస్థానంలో ప్రాపకం వున్నవాడైనా సరే అనుమానితులందర్శీ, ఒక కంట కనిపెట్టి వుండండి!” అని అజ్ఞాపించాడు.\n\nగూఢచారులు దేశమంతా తీవ్రంగా గాలించ సాగారు. కుంతల దీవిలో వ్యాపారం చేస్తున్న వినయశీలికి, కోదండ సెట్టి వేసనమామ అంయిన కారణంగా, ఆయన ఇంటినీ రహస్యంగా తగు కాపలాలో వుంచారు.\n\nఈ పరిస్థితుల్లో సెట్టి బంధువుల ఇంట్లో పెళ్ళి చేయించడానికి ఒక పురోహితుడు, పెళ్ళిలో చివరి రోజు ఇచ్చే\n\nనాకబలి కట్నం కోసం ఒక కవి వచ్చారు.\nఅ ఇద్దరికీ కోదండసెట్టి ఒక గదిని బసగా\nఇచ్చాడు. పురోహితుడు తన చొక్కాను\nగోడ మేకుకు తగిలించబోతూ, తూలోచ్చి\nదాన్ని ఊతంగా పట్టుకోవడంతో చిరిగింది.\n\nఅది చూసిన కవి, “ఎముకలు లేవు,\nతల లేదు చేతులున్నా వేళ్ళు లేవు.\nపాదాలు కూడా లేవు. చిరిగినా ఫర్వాలేదు,\nతొడుక్కున్నాక ప్రాణం వస్తుంది!” అంటూ\nపెద్దగా నవ్వసాగాడు.\n\nఇందుకు పురోహితుడు విసుక్కుని,\n“అయ్యా కవిగారూ, చొక్కా మీద కవిత్వం\nఆపి, కొంచెం సూదీ, దారం అడగండి.\nకుట్టుకుంటాను,” అన్నాడు.\n\nదానికేం భాగ్యం, అంటూ కవి\nగదిలోంచి బయటికి తొంగి చూసి\nకనిపించిన అరుణను పిలిచి, “ఒక\nకన్నుంటుందిగాని కాకీ గాదు, అది\nకావాలి! దాంతో పాటే, సముద్రంలా\nపెరుగుతుంది, చంద్రుడిలా\nతరుగుతుంది కానీ సముద్రుడూ,\nచంద్రుడూ కానిదీ కూడా ఇచ్చావంటే,\nపురోహితుడు గారి అవసరం వెంటనే\nతీరుతుంది!” అన్నాడు.\n\nఈ మాటలు విని అరుణ తెల్లమొహం\nవేసింది. అ పక్కనే వున్న కోదండసెట్టి\nలబలబలాడుతూ, “కవిగారూ! ఇలా\nఅర్థం లేని మాటలు చెప్పి, నా కొంప\nమీదికి ప్రమాదం తెచ్చి పెట్టకండి,\nదేశంలో పరిస్థితులు బాగా లేవు.\nగూఢచారులు విన్నారంటే, ఇదేదో రహస్య\nసంభాషణ అనుకుని, మిమ్మల్సీ, నన్నూ\n\nచెరసాలలో వేసి చిత్రహించిని\nపెడతారు!” అని, అన్ని విషయాలూ\nచెప్పాడు.\n\nకోదండ సెట్టి భయం చూసి, కవి\nనవ్వి, “సెట్టిగారూ! ఇందులో రహస్య\nసంభాషణ అంటూ ఏమీ లేదు. వినండి!\nఒకే కన్నుండేది సూది. పెరుగుతూ తరిగేది\nదారం. ఏదో కొంత చమత్కారంగా\nమాట్లాడడం, మా కవులకు అలవాటు.\nనీ ఇంట్లో బస ఇచ్చి ఆదరించినందుకు\nనీకు దీవెనలు. నీకు కష్టాలు కలిగిస్తున్న\nశత్రువులకు శాపాలు ఇస్తున్నాను. కవి\nవాక్కు బ్రహ్మ వాక్కు. ఒక సంగతి;\nశత్రువులు తమ స్థావరాలు ఎవరికీ\nఅనుమానం కలక్కుండా వుండేందుకు\nదేవాలయ ప్రాంతాలలోనే పెడతారు.\nనిజంగా అలాగే జరగాలని ఆశిస్తూ,\n\nమళ్ళీ సగం దీవెన, సగం శాపం వుండే\nదేవుడి పేరుగల చమత్కారంతో\nనిన్నాశీర్వదిస్తున్నాను! ఆకాశంలో ఎగిరే\nపక్షులరాజైన వారి రాజుకు శత్రువెవరో\nవాడి పేరులోని మొదటి అర్థం నీకు,\nరెండవ అర్థం శత్రువులకు కలుగుగాక!”\nఅని ఆశీర్వదించాడు. ఇది విన్న\nకోదండనెట్టి అర్థం కాక తలగోక్కున్నాడు.\nకానీ, అతడి ఇంటి కాపలా వేసిన\nగూఢచారులకు, శత్రువులు దేవాలయం\nదగ్గర స్థావరం ఏర్పాటు చేసుకుని\nవుండవచ్చునన్న అభిప్రాయం కలిగింది.\nఅందుచేత కవి మాటలను మననం\nచేసుకుని, గూఢచారులు ఇలా అర్థం\nతీశారు పక్షులకు రాజు గరుత్మంతుడు.\nగరుత్మంతుడి రాజు విష్ణుమూర్తికి\nశత్రువు హిరణ్యకశిపుడు. ఆయన్నే\nహిరణ్యకశిపువు అని కూడా అంటారు.\nహిరణ్యం అనగా బంగారం సెట్టికి, కశివు\nఅనగా దీర్ఘనిద్ర కలిగించు తల్పము\n(చావు) శత్రువులకు కలుగుగాక!\n\nకోదండవురం గ్రామవు స్థల\nపురాణంలోని విశేషమేమంటే అక్కడ అతి\n\nప్రాచీన కాలంలో, గరుత్మంతుడి చేత\nప్రతిష్ఠించబడిందని చెప్పబడే\nనృసింహదేవాలయవెయికటి వున్నది.\nహిరణ్యకశిపుణ్ణి నృసింహావతారంతోనే\nవిష్ణువు చంపాడు గదా! కవి చమత్కారపు\nమాటల్లోని అర్థాన్ని తమ అదృష్టానికి\nపరీక్షగా పెట్టుకుని, గూఢచారులు ఆ\nదేవాలయ ప్రాంతంలో గాలించేసరికి,\nకుంతల దీవి రాజదోహుల స్థావరం\nబయటపడింది.\n\nరాజు వాళ్ళను బంధించి కుంతలదీవి\nరాజుకు అప్పగించాడు. వినయశీలి,\nమరికొందరు విదేహ దేశపు వర్తకులు\nక్షేమంగా తిరిగి వచ్చారు. వినయశీలి,\nఅరుణల వివాహ సమయంలో రాజు\nన్వయంగా వచ్చి, దంపతుల\nనాశీర్వదించడవే కాకుండా,\nకోదండనెట్టికి హిరణ్యం, కవికి గొప్పగా\nధనం ఇచ్చి సన్మానం చేసి, కవివాక్కు\nబ్రహ్మవాక్కని కొనియాడాడు.\n\n47. కృష్ణరాయణరం\n\nమహిళారితో\n\nధృతరాష్ట్రుడు కూడా యుద్ధం ప్రమాదకరమని దుర్యోధనుణ్ణి హెచ్చరించాడు. దుర్యోధనుడు ఎవరి మాటలూ వినిపించుకోలేదు. అంతవరకు సభలో కూర్చుని ఉన్న రాజులు యుద్ధం తప్పదని రూఢి చేసుకుని, లేచి వెళ్ళిపోయారు.\n\nధృతరాష్ట్రుడికి తన కొడుకులు యుద్ధం చేసి గెలవాలన్న ఆశ ఉన్నది. అయిన సంజయుణ్ణి రహస్యంగా పిలిచి, “సంజయా, నీకు పాండవ బలమూ, మన బలమూ కూడా తెలుసు గనక, పాండవుల పక్షాన యుద్ధం చేసేవారిలో ఉత్సాహంగా ఉన్న వారెవరో, నీరసంగా ఉన్నవారెవరో, బలంగలవారూ, బలహీనులూ ఎవరో కాస్తచెప్పు,” అన్నాడు.\n\nదానికి సంజయుడు, “రాజా, నేను నీకు ఏకాంతంలో ఏమీ చెప్పను. నేను చెప్పేది\n\nవిని నువ్వు అసూయపడతావు. అందుచేత వ్యాసుణ్ణీ, గాంధారినీ ఇక్కడికి పిలిపించు,” అన్నాడు.\n\nత్వరలోనే వ్యాసుడూ, గాంధీరీ వచ్చారు. అప్పుడు సంజయుడు ధృతరాష్ట్రుడితో, “రాజా, కృష్ణార్జునులు అవతార పురుషులు, మహావీరులు. కృష్ణుడు నీ కొడుకులను నిర్మూలించ సంకల్పించాడు”, అన్నాడు.\n\n“సంజయా, ఈ రహస్యం నీకెలా తెలిసింది? నాకెందుకు తెలియలేదు?” అని ధృతరాష్ట్రుడు అడిగాడు.\n\n“రాజా, నువ్వు విద్యా విహీనుడివి. తమస్సుతో నిండినవాడివి. నేను విద్య ద్వారా కృష్ణుడి మహత్తు తెలుసుకున్నాను,” అన్నాడు సంజయుడు.\n\nవ్యాసుడు ధృతరాష్ట్రుడితో, “నువ్వంటే కృష్ణుడికి చాలా ఇష్టం. ఈ సంజయుడు"
        },
        {
            "title": "మహాభారతం-47",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "కృష్ణుడి సంగతి పూర్తిగా తెలిసినవాడు.\nఇతను చెప్పినట్టు చేస్తే నీకు లాభం\nకలుగుతుంది,” అని చెప్పాడు.\n\nఈ లోపుగా ఉపస్థావ్యంలో, సంజ\nయుడు తన రాయబారం ముగించి,\nహస్తినాపురానికి తిరిగి వెళ్ళిపోగానే,\nధర్మరాజు కృష్ణుడితో, “కృష్ణా, ఇదే మాకు\nమిత్రులు సహాయపడదగిన సమయం.\nఈ ఆపత్సమయంలో మమ్మల్ని ఆదుకోగల\nవాడివి నువ్వు ఒక్కడివే. నిన్ను నమ్ముకునే\nమేము కౌరవులను నాశనం చేయ సంక\nల్పించాం. మమ్మల్ని కాపాడే భారం నీదే!”\nఅన్నాడు.\n\n“నువ్వు ఏమి చెప్పదలచావో అది\nనిశ్శంకగా చెప్పు,” అన్నాడు కృష్ణుడు.\nధర్మరాజు ఇలా అన్నాడు:\n\n“సంజయుడు చెప్పినదంతా విన్నావు\nగదా. ధృతరాష్ట్రుడు చెప్పమన్న మాటలే\nఅతను చెప్పాడు. ఆ ముసలి లోభి\nమాకు రాజ్యం ఇవ్వకుండానే మా నుంచి\nశాంతి కోరుతున్నాడు. ధృతరాష్ట్రుడి\nనిజాయితీని నమ్మి మేము ఘోరమైన\nఅరణ్యవాసం అనుభవించాం. కాని\nఅయన దుర్యోధనుడి ఇష్టానుసారమే\nపోతాడు. నేను నా తల్లికి గాని, హితులకు\nగాని కొంచెం కూడా సుఖం కలిగించలేక\nపోయాను. కనీసం మా అయిదుగురికీ\nఅయిదు ఊళ్ళు ఇస్తే యుద్ధం మానేస్తా\nనన్నాను. ధృతరాష్ట్రుడు అందుకు కూడా\nసిద్ధంగా లేడు. దారిద్ర్యం కన్నా చావు\nమేలు. క్షత్రియధర్మం చాలా పాపిష్ఠిది.\nకాని క్షత్రియులమైన మేము ఆ ధర్మాన్ని\nవిడిచి, ఇతర వృత్తులను అనుసరించలేం.\nఅందుచేత మేము శాంతి మార్గాన్నే\nకోరుతున్నాం. అది పనికి రానప్పుడు\nయుద్ధం ఉండనే ఉన్నది. అందుచేత\nఇప్పుడు మాకు ఏది కర్తవ్యమో చెప్పు.”\n\nదానికి కృష్ణుడు, “రాజా, నాకు మీరూ\nవారూ ఒకటే. మీ ఉభయపక్షాల శ్రేయస్సు\nకోరి నేను కౌరవుల వద్దకు పోతాను. మీ\nఆశయాలకు భంగం కలగకుండా కౌర\nవులకు శాంతి కలిగేట్టు చేశానంటే నాకు\nఎంతో పుణ్యం వస్తుంది. ఎంతోమందికి\nచావు రాకుండా చేసినవాణ్ణి అవుతాను,”\nఅన్నాడు.\n\nధర్మరాజు ఇందుకు సమ్మతించక,\n“దుర్మార్గుడైన దుర్యోధనుడు నీ మాట\nవినడు. అతని వద్ద చేరిన రాజులందరూ\n\nఅతని ధోరణి గల వాళ్ళే. అలాటి వాళ్ళ మధ్యకు నువ్వు వెళ్ళటం నాకెంత మాత్రమూ ఇష్టం లేదు. నీకు లేశ్చమాత్రం బాధ కలిగినా నేను సహించలేను,” అన్నాడు.\n\nదానికి కృష్ణుడు, “ధర్మరాజా, దుర్యోధనుడి సంగతి నేనెరుగుదును. అక్కడి వాళ్ళకు నా సంగతీ తెలుసు. వాళ్ళు నాజోలికి రావటానికి సాహసించరు. ఒక వేళ వస్తే అందరినీ భస్మీపటలం చేస్తాను. మనం శాంతి కోసం ప్రయత్నించకపోతే లోకాపవాదానికి గురి అవుతాం. అందుచేత నేను అక్కడికి వెళ్ళటం అవసరమే,” అన్నాడు.\n\n“నీకు ఎదురు చెప్పటానికి నేనెంత వాణ్ణి? నువ్వు క్షేమంగా వెళ్ళి, మా కార్యం చక్కబెట్టి, శాంతి సాధించి, తిరిగి రా. అవసరాన్ని బట్టి మంచిగానూ, కరకు గానూ మాట్లాడు,” అన్నాడు ధర్మరాజు.\n\nదానికి కృష్ణుడు, “ధర్మరాజా, నువ్వు ధర్మాన్ని అశ్రయించావు. కౌరవులు వైరాన్ని అశ్రయించారు. క్షత్రియుడు జయించినా, మరణించినా యుద్ధం చెయ్యటమే అతని ధర్మంగాని బిచ్చమెత్తుకోవడం కాదు. వాళ్ళు చాలామంది స్నేహితులను చాలా కాలంగా సమకూర్చుకుని బలవంతులై ఉన్నారు. వారు శాంతికి ఒప్పుకుంటా రనుకోకు. నవ్వు మెత్తగా కనబడినంత కాలమూ వాళ్ళు నీ రాజ్యం అనుభవిస్తూనే ఉంటారు. నీకు చేసిన ద్రోహాలకు వాళ్ళు కొంచెమైనా పశ్చాత్తాప పడటం లేదు. వాళ్ళను దయతలచకు. నువ్వు\n\nధృతరాష్ట్రుణ్ణీ, భీష్ముణ్ణీ తలుచుకుని భక్తిభావం చూపటం నాకు కొంచెం కూడా నచ్చలేదు. నేను వెళ్ళి, కౌరవ సభలో అందరి అపోహలూ తొలగించి, నీ ధర్మబుద్ధి అందరికీ అర్థమయ్యేటట్టు చేస్తాను. నేను నీకు నష్టం కలగకుండా శాంతి కోసమే ప్రయత్నిస్తానుగాని, పరిస్థితి చూస్తే యుద్ధం తప్పదనే నాకు అనిపిస్తు న్నది. దుర్యోధనుడు బతికి ఉండగా, నీ రాజ్యం నీకు దక్కదు. అందుచేత తగు ప్రయత్నంలో ఉండు,” అన్నాడు.\n\nఅప్పుడు భీముడు కృష్ణుడితో, “కృష్ణా, నువ్వు కౌరవ సభకు వెళ్ళటం చాలా ఉచితంగా ఉన్నది. అందరూ వింటూం డగా నువ్వు దుర్యోధనుడితో మంచి మాటలు చెప్పి, శాంతి సాధించు. వాడిది\n\nచంద్రమామ\n\nరాక్షస స్వభావం. వాడికి మంచిగా చెప్పటం చాలా కష్టమే. అందుచేత వాడితో స్నేహంగా మాట్లాడాలి. మా వంశానికి ఘోర ప్రమాదం రాకుండా చూడు. నాకుగాని, ధర్మరాజుకుగాని, అర్జునుడికి గాని యుద్ధకాంక్ష లేదు. మేము శాంతిని కోరుతున్నాం,” అన్నాడు.\n\nభీముడు ఇంత సాధువుగా ఎన్నడూ మాట్లాడి ఉండలేదు. భీముడు అలా మాట్లాడటం చూస్తే నిప్పు చల్లగా ఉన్నట్టు తోచింది కృష్ణుగికి. అతను భీముణ్ణి రెచ్చగొట్టే ఉద్దేశంతో ఇలా అన్నాడు:\n\n“భీమా, యుద్ధమంటే ఉత్సాహం గల వాడివి ఇలా నీరుగారి పోయి మాట్లాడు తున్నావేమిటి? ధృతరాష్ట్రుడి కొడుకులను చంపే ఉద్దేశం వదులుకున్నావా?\n\nదుర్యోధనుణ్ణి ఎప్పుడు చంపుతానా అని అహోరాగ్రతులు అలమటించినవాడివి. నిన్ను చూస్తే పిచ్చి ఎత్తుతుందే మోనని పించింది. అలాటి వాడివి శాంతి కోసం దేవులాడటం ఎంత అశ్చర్యం! నిజం ఏమిటంటే, నువ్వు బెదిరిపోయావు. అందుకే శాంతి కోరుతున్నావు. నీ పరాక్రమాన్నే నువ్వు మరిచావు. నువ్వు మాట్లాడుతుంటే ఇంకె వరో మాట్లాడుతున్నట్టున్నది. ఈ అధైర్యం నీకు నప్పటం లేదు. క్షత్రియుడివి, గొప్ప కార్యాలు సాధించినవాడివి. నీ వంటి వాడు తన ప్రయోజకత్వంతో సంపాదించి నది తప్ప అనుభవించ గోరడు.”\n\nఈ మాటలు విని భీముడికి చాలా రోషం వచ్చింది. అతను ఇలా అన్నాడు: “కృష్ణా, నేను ఒకటి చెబితే, నువ్వు మరొకటి అనుకున్నావు. నాకు యుద్ధ మంటే ఇష్టం లేదని ఎలా అనుకున్నావు? ఇంత కాలం నన్ను ఎరిగి ఇదేనా నువ్వు గ్రహించినది? నన్ను తెలిసినవాళ్ళెవరూ నీలాగా మాట్లాడరు. చెబుతున్నాను విను. నేనే చెప్పుకోవటం తప్పుగాని, నా బలమూ, పారుషమూ సాటిలేనివి. నా చేతికి చికికిన వాడు ప్రాణాలతో బయటపడలేడు. యుద్ధం జరిగినప్పుడు నా పరాక్రమం నువ్వే చూస్తావు. నేను భయపడలేదు. మా భరతవంశం నాశనం కావటం ఇష్టం లేకనే నేను నీతో శాంతవచనాలు చెప్పాను.”\n\nఈ మాటలకు కృష్ణుడు నవ్వి, “భీమా, నిన్ను నిందించటానికి నేను అలా అన లేదు. నీ శక్తులు నీ కన్న కూడా నాకు బాగా తెలుసు. నేను కౌరవ సభలో మీ\n\nప్రయోజనంతోబాటు శాంతి సాధించటానికే ప్రయత్నిస్తాను. కాని నా ప్రయత్నం నెరవేరకపోతే యుద్ధం తప్పదు. అప్పుడు భారమంతా నీ మీదనే ఉండబోతుంది. నేనై యుద్ధం కోరను. నీ మనసు తెలుసుకో గోరి అలా అన్నాను, అంతే!” అన్నాడు.\n\nతరవాత అర్జునుడు కృష్ణుడితో, “కౌరవ సభలో నువ్వు చెప్పదగినది ధర్మరాజు చెప్పాడు. కౌరవులు శాంతికి అంగీ కరించరని నువ్వు అనుకుంటున్నట్టు కనబడుతున్నది. అదే జరగవచ్చు కూడా. అయినా ప్రయత్నించకుండా ఉండరాదు. మాకూ మాకూ సఖ్యం కలిగేటట్టు ప్రయత్నించు. అది నీకు అసాధ్యం కాదను కుంటాను. లేదా, నువ్వు మరొక విధంగా నిర్ణయించినా దానివల్ల మాకు మేలే అవుతుంది. వాళ్ళను చంపటం తప్పనిసరి అయితే అలాగే చేయవచ్చు. మాకు ఏది మేలో అది నువ్వే నిర్ణయించు,” అన్నాడు.\n\n“అర్జునా, నేను చేయవలసిన ప్రయత్నమంతా చేస్తాను. శకుని కర్ణులు ఎగదోస్తూ ఉండగా దుర్యోధనుడు మంచిగా మీకు రాజ్యం ఇవ్వడు. ధర్మరాజు శాంతి కోరు తున్నట్టు ఆ దుర్మార్గుడితో చెప్పగూడదను కుంటున్నాను. వాడి సంగతి తెలియనట్టు మాట్లాడతావెందుకు?” అన్నాడు కృష్ణుడు.\n\nతరవాత నకులుడు కృష్ణుడితో, “మాసినించడం తమ అభిప్రాయాలు చెప్పారు. నీ అభిప్రాయం నీకున్నది. కాని ఇవేవీ అమలు కాకపోవచ్చు. పరిస్థితిని బట్టి అందరి అభిప్రాయాలూ మారుతాయి. కనక పరిస్థితిని బట్టి చెయ్యదగినది చెయ్యి” అన్నాడు.\n\nసహదేవుడు కృష్ణుడితో, “ధర్మరాజు ధర్మమే చెప్పాడు గాని, నువ్వు మట్టుకు తప్పక యుద్ధం జరిగేటట్టు చూడు. వాళ్ళు శాంతి కావాలన్నా కూడా ఆ ప్రయత్నం చెడ గొట్టు,” అన్నాడు.\n\nసాత్యకి సహదేవుణ్ణి బలపరిచాడు. పాండవుల పక్షాన వచ్చిన యోధులందరూ సింహనాదాలు చేశారు.\n\nఅప్పుడు ద్రౌపది దుఃఖిస్తూ కృష్ణుడితో, “ధర్మరాజు శాంతి కోరి అయిదూళ్ళు చాలునన్నా ఆ దుర్యోధనుడు ఒప్పుకోలేదు. పాండవులకు రాజ్యం ఇస్తేనే గాని నువ్వు శాంతికి ఒప్పుకోకు. యుద్ధంలో పాండవులు కౌరవులను చంపగలరు. అదే వారికి సరిఅయిన మార్గం. నాకు తీరని అవమానం చేసిన ఆ దుర్యోధనుడు\n\nచ ం ద మా మ\n\n\n\nఇంకా బతికే ఉన్నాడు. నువ్వు సంధి\nమాటలు మాట్లాడేటప్పుడు నా జుట్టును\nమరిచిపోకు. ఇది పట్టుకునే నన్ను నిండు\nసభలోకి ఈడ్చుకు వచ్చారు. దుశ్శాసనుడి\nచెయ్యి తెగిపడటం చూస్తేగాని నాకు శాంతి\nకలగదు,” అంటూ శరీరం అదిరేటట్టుగా\nఏడ్చింది. కృష్ణుడు ఆమెను ఓదార్చాడు.\n\nకృష్ణుడు పాండవులరాయబారిగా బయలు\nదేరుతూ, సాత్యకితో, “సాత్యకీ, నా రథంలో\nశంఖమూ, చక్రమూ, గదా, ఇతర ఆయు\nధాలూ పెట్టు. దుర్యోధనుడు దుర్మార్గుడు.\nఅతనికన్న దుర్మార్గులు కర్ణ శకునులు.\nఎంతటి బలవంతుడైనా శత్రువు బలహీను\nడని నిర్లక్ష్యం చెయ్యరాదు,” అన్నాడు.\n\nఅంతా సిద్ధమయ్యాక కృష్ణుడు తన\nరథంలో సాత్యకిని కూడా ఎక్కించుకుని\nహస్తినాపురానికి బయలుదేరాడు. పాండ\nవులూ, చేకితానుడూ, ధృష్టకేతుడూ,\nద్రుపదుడూ, కాశీరాజూ, ధృష్టద్యుమ్ముడూ,\nవిరాటుడూ మొదలైన రాజులు కృష్ణుణ్ణి\nకొంతదూరం సాగనంపారు.\n\nవాళ్ళు తిరిగి వెళ్ళేటప్పుడు ధర్మరాజు\nకృష్ణుణ్ణి కౌగలించుకుని, “కృష్ణా, మా\n\nఅమ్మను, కుంతిని కుశలం అడుగు. ఆమె\nమమ్మల్ని ఎంతో గారాబంగా పెంచింది;\nమాకు ఏ ఆపదా రాకుండా వెయ్యి\nకళ్ళతో కాపాడింది; మా మూలాన పడరాని\nపాట్లు పడ్డది. మా అందరి పక్షానా నువ్వు\nఆమెను కౌగలించుకో. ఆమెను ఓదార్చు.\nధృతరాష్ట్రుడూ, భీష్మ ద్రోణకృపులూ,\nబాహ్లిక సోమదత్తులూ, అశ్వతామా\nమొదలైన పెద్దలందరికీ నా నమస్కారాలు\nచెప్పి, కుశలం అడుగు. విదురుణ్ణి\nనాకు బదులు కౌగలించుకో,” అన్నాడు.\n\nతరవాత అందరూ కృష్ణుడి వద్ద\nసెలవు పుచ్చుకుని వెనక్కు మరలి వెళ్ళారు.\n\nదారుకుడు తోలుతున్న కృష్ణుడి రథం\nఅమిత వేగంగా ప్రయాణం సాగించింది.\nకృష్ణుడు కౌరవుల రాజ్యం ప్రవేశించి,\nవృకస్థలంలో ఆ రాత్రి మజిలీ చేయ\nనిశ్చయించాడు. అక్కడ అతను విడిదిలో\nదిగగానే ఆ గ్రామంలోని పెద్దలందరూ\nఅతన్ని చూడవచ్చి, అతన్ని తమ ఇళ్ళకు\nతీసుకుపోయి, సత్కరించారు. కృష్ణుడు\nవారికి తన విడిదిలో అతిథ్యం ఇచ్చి,\nసత్కరించాడు.\n\nపురాణకాలంనాటి రాజులు:\n\nదంబోద్భవుడు\n\nఒకానొకప్పుడు సకల సంపదలకూ నిలయమైన ఒకానొక రాజ్యాన్ని దంబోద్భవుడనే రాజు పాలించేవాడు. పరిపాలన ధర్మబద్ధంగా సాగేదే గాని, ఆయనలో మితిమించిన అహంభావం చోటు చేసుకున్నది. భూలోక ప్రజలందరూ తనను గొప్ప రాజుగా గుర్తించి గౌరవించాలనే తహ తహ ఆయనలో పెరిగిపోయింది. సింహాసనంలో ఆసీనుడు కాగానే, “మంత్రులారా! సేనాధిపతులారా! రాజప్రతినిధులారా! నాకన్నా శక్తి సంపన్నుడూ, గొప్పవాడూ ఈ భూప్రపంచంలో ఎవడైనా ఉన్నాడా? చెప్పండి!” అని రోజూ అడిగేవాడు.\n\nరాజాగ్రహానికి గురికావడానికి ఇష్టం లేని సభికులు, “లేరు ప్రభూ! లేరు! తమకు సాటి ఎవరూ లేనే లేరు!” అని ముక్తకంతంతో ఫోషించేవారు.\n\nరాజు సంతోషంతో పొంగిపోయేవాడు.\n\nకొన్నాళ్ళకు ఒక ముని అ రాజ్యానికి వచ్చాడు. రాజు ఆ మునిని కూడా అదే ప్రశ్న అడిగాడు. అందుకు ముని, “ఉన్నారు ప్రభూ! ఒకరు కాదు, ఇద్దరు!” అన్నాడు.\n\n“నరనారాయణులు! గంధమాదన పర్వతం మీద ఉన్నారు. వాళ్ళే మానవులందరిలోకీ గొప్ప వాళ్ళు!”\n\nఅని చెప్పి ముని వెళ్ళిపోయాడు.\n\nముని సమాధానానికి దిగ్గ్రాంతి చెందిన రాజు\n\nఅమితావేశంతో సైన్యాన్ని వెంటబెట్టుకుని గంధమాదన పర్వతంకేసి బయలుదేరాడు. తీరా అక్కడికి వెళ్ళి చూస్తే, బక్కచిక్కిన ఇద్దరు మునులు శిఖరాగ్రం మీద కూర్చుని ధ్యాన నిమగ్నులై కనిపించారు.\n\nవాళ్ళను చూసిన దంబోద్భవుడు తీవ్రమైన నిరాశకు గురయ్యాడు. ఇంత దూరం వచ్చి వృధాగా తిరిగి వెళ్ళడం ఇష్టంలేక, వాళ్ళను రెచ్చగొట్టడానికి ప్రయత్నించాడు. ఫలించలేదు. ఆఖరికి వాళ్ళను పరుష పదజాలంతో దూషించసాగాడు.\n\nఅప్పటికి ఇద్దరు మునులలో ఒకడైన నరుడు వెల్లగా కళ్ళు తెరిచి, దావులనున్న దర్భ మొక్కనుంచి మూడు పోచలను తుంచి రాజు సైన్యం కేసి విసిరాడు. మరుక్షణమే సైనికులకు కళ్ళు పోయాయి. వాళ్ళ రూపాలు కూడా మారిపోయాయి.\n\nమునులకున్న ఆధ్యాత్మిక శక్తి ముందు తన బలం తృణప్రాయమేనని దంబోద్భవుడికి అర్థమయింది. ఆయనలోని అహంకారం పటాపంచలయింది. తన అపరాధాన్ని క్షమించమని మునుల పాదాలపై పడ్డాడు. నరనారాయణులు ఆయన్ను క్షమించి సైనికులకు మళ్ళీ దృష్టిని ప్రసాదించి, యధారూపాలు వచ్చేలా చేశారు. ప్రజలను కరుణతో వరిపాలించాలనీ, మననులోని అహంభావాన్ని వినయంతో అదువులో వుంచుకోవాలని రాజుకు బోధించారు.\n\nరాజు రాజ్యానికి తిరిగి వచ్చి, అహంకార రహితంగా పరిపాలన సాగిస్తూ, ప్రశాంతంగా జీవితం గడిపాడు!"
        },
        {
            "title": "దంబోద్భవుడు",
            "page_start": 50,
            "author": "చందమామ బృందం",
            "pdf_page": 50,
            "content": "నైరుతి\nభారతదేశంలోని\nకిట్టూరు చిన్నదే\nఅయినప్పటికీ\nసంపన్నమైన\nసంస్థానం.\n\nకిట్టూరు పాలకుడు శివలింగ రుద్ర సేర్జా\nతన దత్తపుత్రుణ్ణి, తన పెనతల్లికి అప్పగించి,\n1824వ సంస్థలో మరణించాడు.\n\nధార్వార్‌లోని బ్రిటిష్ రాజకీయ ప్రతినిధి, రాజా\nదత్తపుత్రుణ్ణి రాజ్యానికి వారసుడిగా అంగీకరించనాన్నాడు.\n\nకొన్ని రోజుల తరవాత"
        },
        {
            "title": "రాణి చెన్నమ్మ",
            "page_start": 51,
            "author": "మీరా ఉగ్రా",
            "pdf_page": 51,
            "content": "ఉభయ పక్షాలూ యుద్ధానికి సిద్ధమయ్యాయి. 1824,\nఅక్టోబర్ 23వ తేదీ ధాక్షరే సైనంతో వచ్చాడు.\n\nరాణిగారి సమాధానం కోసం అందరూ ఊపిరి\nబిగబట్టుకుని ఎదురు చూశారు. సమయం దాటి\nపోతూస్నప్పుడు -\n\nహాతాత్తుగా జరిగిన ఎదురుదాడి అంగ్లేయులకు\nదిగ్గ్రాంతి కలిగించింది.\n\nథాకరేతో సహా - అంగ్లేయులందరూ హతు\nలయ్యారు.\n\nఅయినా, మరొక యుద్ధం తప్పదని రాణి చెన్నమ్మకు తెలుసు.\n\nకొల్వాపూర్ కు వెళుతూన్న రాణిగారి దూతలను భ్రిటిష్ వాళ్ళు అటకాయించి పట్టుకున్నారు.\n\nఅయినప్పటికీ, ప్రజలు ఆమె పిలు పును అందుకుని ముందుకు వచ్చారు.\n\nరాణిగారూ! యువ కులూ, వృద్ధలూ అందరూ మన కోసం పోరాడడానికి నిర్దమై వస్తున్నారు.\n\nడసెంబర్ 15 తేదీ, కల్పల మెక్లాద 25,000 సైన్యంతో కోటను ముట్టడించాడు.\n\nకోట దృథంగా వుంది. కోటలోని సైనికులూ దైర్యంగా ప్రాణాలకు తెగించి పోరాడుతున్నారు. కాబట్టి లోపల వున్న వారికెవర్యమేనా లంచమిచ్చి సహాయం కోరడమే నుంచి ఉపాయత.\n\nరెండు రోజుల తరవాత అంగ్లేయులు కోటపై ఫిరంగుల దాడి ప్రారంభించారు. 1...\n\n3\n\nరాణి చెన్నమ్మ మనుషులు ఎదురు కాల్పులు.\nజరపలేక హడలిపోయారు.\n\nడిసెంబర్ 45 తేదీ సాయంకాలానికి కోట\nదాదాపు పతనమయింది!\n\nరాణి చెన్నమ్మ ఖైదుచేయబడింది.\n\nధైర్యవంతురాలైన రాణి చెన్నమ్మ,\nతిరిగి స్వాతంత్ర్యం పొందలేదు.\nసంగోలి రాయణ్ణ, నాయకత్ర్యపు\nబాధ్యతలు చేపట్టాడు. రాయణ్ణ\nఆంగ్లేయులకు పక్కలో బల్లెంగా\nతయారయ్యాడు.\n\nTHE END\n\n© Amrita Bharati. 1998"
        },
        {
            "title": "గద్ధముక్కు మంత్రగత్తె",
            "page_start": 54,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 54,
            "content": "గద్ధముక్కు మంత్రగత్తె\n\nరాచవరం గ్రామంలో వుండే రమణయ్యకు, లలిత ఒక్కగానొక్క కూతురు. అవైకు, బావ నరహరితో పెళ్ళని, రమణయ్యతో పాటు కుటుంబంలో అందరూ అనుకున్నారు. రమణయ్య మంచి తెలివితేటలూ, చొరవా వున్నవాడు. ఆయన లలితకు పన్నెండేళ్ళ వయసులో గ్రామం విడిచి, పట్టం పోయి అక్కడ వ్యాపారంలో నాలుగైదేళ్ళు తిరక్కముందే లక్షలు ఆర్జించాడు. దానితో, ఇప్పుడాయనకు గ్రామంలో వ్యవసాయం చేసుకునే నరహరికి, తన కూతురినివ్వడం ఇష్టంలేదు.\n\nఅయితే, లలిత మాత్రం, “నేను పెళ్ళంటూ చేసుకుంటే, నరహరి బావనే చేన్నుకుంటాను!” అని ఖచ్చితంగా చెప్పేసింది.\n\nకూతురి పట్టుదల ఎరిగిన రమణయ్య, పెళ్ళిమాటల కోసం చాలాకాలం తర్వాత,\n\nతన గ్రామానికి వెళ్ళాడు. అక్కడి నుంచి రెండు రోజుల తర్వాత తిరిగి వచ్చిన ఆయన, కూతురితో “ఇక ఆ నరహరిని మరిచిపో. వాడితో నీ పెళ్ళి జరుగదు!” అంటూ లోపలి గదిలోకి వెళ్ళిపోయాడు.\n\nభార్య తరచి తరచి అడిగిన మీదట, ఆయన అసలు సంగతి వివరించాడు. రెండు మాసాల క్రితం నరహరి ఇల్లు వదిలి వెళ్ళిపోయాడట! గ్రామానికి తూర్పున వున్న అడవిలో ఒక చెరువుగట్టు మీద, ఒక చిన్న కుటీరంలాంటిది కట్టుకుని అందులో వుంటున్నాడట. తన వాళ్ళను కలవడానికిగానీ, కనీనం మాట్లాడడానికిగానీ ఇష్టపడడం లేదు.\n\nఇదంతా చెప్పి రమణయ్య, “అటు వంటి సన్యాసికి మన అమ్మాయినిచ్చి, ఎలా పెళ్ళిచేస్తాం?” అన్నాడు.\n\nభర్త మాటలు ఆశ్చర్యపోతూ విన్న రమణయ్య భార్య, “ఔరా, అలాగా!\n\nఅవునవును ఎలా ఇస్తాం?” అంటూ\nవంత పాడింది. ఆ రాత్రంతా లలితకు\nనిద్ర లేదు. నరహరిని కలిసి నిజానిజాలు\nతెలుసుకోవాలనుకుందావె. తను\nనరహరిని చూడడానికి వెళతానంటే\nఒప్పుకోరు. అందువల్ల ఆమె, చీకటితోనే\nఇల్లు వదిలి బయలుదేరింది.\n\nఆమె నరహరి కుటీరం వేసుకుని\nవున్న చెరువు గట్టు చేరేసరికి, సాయంత్రం\nకావాస్తున్నది. నరహరి చెరువు గట్టు మీద\nకూర్చుని, చెరువులో ఎగిరెగిరి పడుతున్న\nచేపలకేసి చూస్తున్నాడు.\n\nఅతడు, లలితను చూస్తానే\nనివ్వెరపోయాడు. లలిత, అతడి పక్కనే\nకూర్చుంటూ, “ఎందుకీ అరణ్యవాసం?\nఎవరి మీద కోపం?” అని అడిగింది.\n\n“అనలు ఇక్కడికి నువ్వెందుకు వచ్చావు?” అంటూ నరహరి కోపంగా ప్రశ్నించాడు.\n\nలలిత తడువుకోకుండా, “మన పెళ్ళి\n\nసంగతి మాట్లాడడానికి,” అన్నది.\n\n“పెళ్ళీ గిళ్ళీ అంటూ మాట్టాడకు.\nవెంటనే వెళ్ళిపో!” అన్నాడు నరహరి\nశాసిస్తున్నట్టుగా.\n\n“ఊహఁ, వెళ్ళను. నువ్వు ఇల్లు వదిలి\nరావడానికి కారణం చెప్పవలసిందే!”\nఅన్నది లలిత పట్టుదలగా.\n\n“ఏ పరిస్థితులలోనూ చెప్పను!”\nఅంటూ నరహరి లేచి, వినురుగా\nకుటీరంలోకి పోయి తలువు\nమాసుకున్నాడు. లలిత కళ్ళనీళ్ళు\nపెట్టుకుని, అక్కడి నుంచి\nబయలుదేరింది. అంతలో ఉరుములూ,\nమెరుపులతో వర్షం అరంభమైంది. లలిత\nఒక మర్రిచెట్టు కింద తలదాచుకున్నది.\nచూస్తుండగానే చుట్టూ దట్టమైన చీకట్లు\nముసురుకున్నాయి. కొద్దిసేపటికి వర్షమైతే\nతగ్గింది కానీ, ఏవో మృగాల అరుపులు\nప్రారంభమయ్యాయి. చీకట్లో దారి\nతెలియక, ఆ రాత్రికి నరహరి కుటీరంలో\n\nగడుపుదామని, అక్కడికి వచ్చింది.\n\nఆమె ఎంతసేపు తలుపు కొట్టినా తలుపు తెరిచేందుకు నరహరి రాలేదు. లలిత తలుపు పక్కనే వున్న కిటికీ లోంచి లోపలికి చూసింది. అక్కడ నరహరి లేదు. మంచం మీద ఒక పెద్ద గద్ద కనిపించింది. ఏమిటీ వింత, అనుకుంటూ, ఆమె తలుపు వక్కగా వడుకుని కళ్ళు మూసుకున్నది.\n\nతెల్లవారి నరహరి తలుపు తీసుకుని బయటికి వస్తూనే, లలితను చూసి అశ్చర్యపోతూ, ఏదో ప్రశ్నించబోయేంతలో ఆమె జరిగింది చెప్పి, “రాత్రి లోపల నువ్వు లేవు, గద్ద వుంది. ఇప్పుడు గద్దలేదు నువ్వున్నావు. ఏమిటిదంతా బావా?” అని అడిగింది.\n\nనరహరి పెద్దగా నిట్టూర్చి, “ఈ రహస్యం ఎవరికి తెలియకూడదను కున్నానో, వాళ్ళకే తెలిసిపోయింది. సరే, అంతా వివరంగా చెబుతాను, విను,” అంటూ ఇలా చెప్పాడు:\n\nదాదాపు రెండు మాసాల క్రితం, లలితను చూడాలనివించి వట్నం బయలుదేరాడు, నరహరి. త్వరగా పట్నం చేరాలన్న అతృత కొద్దీ, అడవిలోని అడ్డదారి పట్టాడు. అడవిలో ఒక చింతల తోవు చేరుకునేనరికి సాయంత్రం కావస్తున్నది. ఆ తోపులో వున్న ఒక గుడిసె ముందు నులక మంచం మీద రాగి రంగు జుట్టు దువ్వుకుంటూ, ఒక వికార స్త్రీకూర్చుని వున్నది. కారు నలుపు శరీరం, గద్దముక్కు. గొంగళీ లాంటి ఎర్రంచు నల్ల\n\nఅంగరఖా కట్టుకుని వున్నదామె.\n\nఆమె, నరహరిని చూస్తూనే, “చాలా కాలానికి అందగాడొకడు, ఈ దారి గుండా వస్తున్నాడు! ఎక్కడికిరా ప్రయాణం?” అని అడిగింది.\n\nఆ వికారిని చూసి నరహరి చీదరపడుతూ, “నా గురించి నీకెందుకు? నాకాబోయే భార్యను చూడబోతున్నాను. నీకేమైనా అభ్యంతరమా?” అన్నాడు కోపంగా.\n\n“ఆ, అభ్యంతరమే!” అంటూ ఆ వికారి గద్దముక్కును ముందుకు చాచి, రాగి రంగు జుట్టు ముడి వేస్తూ, “నేనింకా పెళ్ళికావలసినదాన్నే. ఇద్దరం ఈ చింత చెట్ల సాక్షిగా పెళ్ళాడేదాం,” అన్నది నరహరిని సమీపిస్తూ.\n\n“నన్ను అందగాడన్నావు, సరే నీ అందం మాటేమిటి? ఆ దిక్కుమాలిన ముఖాన్ని అద్దంలో ఎమ్మెడైనా చూనుకున్నావా? గద్దముక్కు కారునలుపూ నువ్వూ, అన్నాడు” వెటకారంగా నరహరి.\n\nవెంటనే వికారి గుడ్లురుముతూ, నరహరికేసి చూసి, “గద్దముక్కంటూ నన్నవమానిస్తావా? నేను కారునలుపా? సరే, ఆ కారునలుపు చీకట్లో గద్దగా, పగలు మనిషిగా చిత్రవధ అనుభవించు!” అంటూ ఏదో మంత్రం జపించింది.\n\nఅప్పుడు ఆ వికారి మంత్రగత్తె అని గ్రహించాడు, నరహరి, అయితే అంతగా మంత్రతంత్రాలంటే నమ్మకంలేని అతడు తన ప్రయాణం సాగించాడు. అడవి దాటుతుంగా చీకట్లు ముసురుకున్నాయి.\n\nవెంటనే నరహరి శరీరంలోంచి భరించ లేనంత వేడిసెగలు పుట్టుకువచ్చి, అతడు గద్దగా మారిపోయాడు. ఆ రాత్రికి ఒక చెట్టుమీద తలదాచుకుని, తెల్లవారి మనిషి రూపం రాగానే, మంత్రగత్తెను కలుసుకుని, తనకు పట్టిన దురవస్థ నుంచి విముక్తి కలిగించమని, కాళ్ళా వేళ్ళా పడ్డాడు. మంత్రగత్తె మనసు కరగలేదు.\n\nఇదంతా చెప్పి నరహరి “ఈ సంగతి మా ఇంట్లో వాళ్ళకు, ముఖ్యంగా నీకు తెలిస్తే తీరని దుఃఖానికి గురవుతారని, ఇలా అందరికీ దూరంగా ఒంటరితనం అనుభవిస్తున్నాను,” అన్నాడు బాధగా.\n\nఅంతా విన్న లలిత, నరహరితో ఒక్క వూట కూడా అనకుండా తిరుగు ప్రయాణవైంది. మంత్రగత్తెను కలుసుకుని తన బావకు పట్టిన దురవస్థ తొలగించాలని, ఆమె ఆలోచన.\n\nలలిత చింతల తోపు చేరుకునేసరికి మధ్యాహ్నం అయింది. మంత్రగత్తె, చింత చెట్టునీడలోకి నులక మంచం ఈడ్చుకుని, దాని మీద కూర్చుని ఏదో తింటున్నది.\n\nలలిత చొరవగా పోయి, మంత్రగత్తె పక్కన మంచం మీద కూర్చుంటూ, “అక్కయ్యా! భోజనం వేళ, ఏదో ఫలహారంతో సరిపెట్టుకున్నావేమిటి? అందుకే ఇలా చిక్కి శల్యం అయిపోతున్నావు” అన్నది.\n\n“నువ్వేవత్తివే? దారిపోయేదానివి వరస కలుపుతూ మంచం మీద కూర్చున్నావు?”\n\nఅన్నది కోపంగా మంత్రగత్తె.\n\n“చెప్పానుగా నీ చెల్లెలు లాంటిదాన్ని! ఇంతకూ బావగారెక్కడ?” అన్నది లలిత చుట్టూ చూస్తూ.\n\nమంత్రగత్తె, ఒకసారి బాధగా మూలిగి,\n“ఈ జన్మలో ఆ అదృష్టం వున్నట్టు లేదు!\nనా మంత్రాలన్నీ నాతోనే అంతరించి\nపోతాయి,” అన్నది.\n\n“అదేంటక్కా! నీ మంత్రశక్తితో, నచ్చిన\nవాడి మనను మార్చి\nకట్టుకోలేకపోయావా?” అన్నది లలిత\nనవ్వుతూ.\n\nమంత్రగత్తె ఈ సారి మరింత పెద్దగా\nమూలిగి, “హిమాలయ గుహల్లోంచి, ఇదే\nబయలుదేరి\nవన్తున్నానన్న\nమంత్రగాడొకడు\nమంత్రాలు\nనేర్పుతానంటే, ముందు కీడు చేసే\nమంత్రాలు నేర్పుకున్నాను. విరుగుడు\nమంత్రాలు, మేలు చేసే మంత్రాలు\nమనసు మార్చే మంత్రాలు నేర్పకుండానే\nకొండవాగులో కాలుజారిపడి ఎటో\nకొట్టుకుపోయాడు,” అన్నది.\n\nఇంతలో ఒక ముళ్ళపంది, గుడిసె\nబయట వున్న చిలగడ దుంప మొక్కల్లోకి\nవచ్చి, కాళ్ళతో నేల తవ్వడం\nప్రారంభించింది. మంత్రగత్తె ఏదో\nమంత్రం చదివి, క్షణంలో దాన్ని తొండగా\nమార్చేసింది.\n\n“అద్భుతం, అక్కయ్యా, అద్భుతం!”\nఅంటూ లలిత చప్పట్లు చరిచి, “దాన్ని\nతిరిగి ముళ్ళవందిగా మార్చాలంటే,\nఎలాంటి మంత్రం చదవాలి?” అని\n\nఅడిగింది.\n\n“చెప్పాగదా! నా దగ్గిర విరుగుడు\nమంత్రాలు లేవు. మేలుచేసే మంత్రాలు\nఅంతకన్నా లేవు. ఆ తొండను ఇంకా\nనికృష్ణంగా, ఏ చీడవురుగుగానో\nమార్చగలను కేవలం నన్ను మాత్రమే\nఎలా పడితే అలా మార్చుకోగలను,”\nఅన్నది మంత్రగత్తె.\n\n“అయితే పాపం ఆ ముళ్ళపందికి\nవిముక్తిలేదా?” అని అడిగింది లలిత.\n\nదానికి మంత్రగత్తె బళ్ళుమంటూ\nనవ్వి, “నేను చచ్చాకే దానికి విముక్తి!”\nఅన్నది.\n\nలలిత కొంచెంసేపు వూరుకుని,\nచమ్మున మంత్రగత్తె భటజాలు\nపట్టుకుంటూ, “నా అనుమానాలన్నీ\nతీరాయి. ఇక నిజంగా అక్కా చెల్లెళ్ళం\n\nకాబోతున్నాం. మా పెద్దబావను నువ్వు\nపెళ్ళాడబోతున్నావు,” అన్నది.\n\n“నిజంగానా? ఎలా సాధ్యం? నాది\nవికార రూపం అని అంటుంటారు. మరి,\nమీ బావను నన్ను పెళ్ళాడేందుకు\nఒవ్వించగలవా?” అన్నది అశగా\nమంత్రగత్తె.\n\n“ఓ అదెంత పని! మా బావపై\nకోపగించిన మునీశ్వరుడొకడు, అయన\nఅందగత్తెను చేసుకుంటే, తలవేయి\nవక్కలవుతుందని శాపం పెట్టాడు. నేను\nబావకోసం వికారుల్లో కటిక వికారిని\nవెతుకుతూ బయలుదేరాను. అదృష్టం\nకొద్దీ నువ్వు తారసపడ్డావు,” అన్నది లలిత.\n\n“అహా, నా వికార రూపమే నా పాలిట\nవరమైనదన్న మాట! పద, పెళ్ళివారింటికి\nతరలివెళదాం,” అంటూ మంత్రగత్తె,\nలలితను వేగిర పెట్టింది.\n\nకొంతసేపటికి ఇద్దరూ కుటీరం\nముందుకు రాగానే, మంత్రగత్తె అప్పుడే\nఏదో ఆలోచన వచ్చినదానిలా తలాడిస్తూ,\n“ఒక వేళ మీ పెద్దబావ నాకు నచ్చుతాడో\nలేదో! ముందుగా ఒక సారి చూస్తే ఏం?”\n\nఅన్నది.\n\n“అలాగే చూడు. ఏ పిచ్చుగానో మారి\nకిటికీ చువ్వల్లోంచి లోపలికిపో” అన్నది\nలలిత ఉత్సాహంగా.\n\nఆ మరుక్కణం మంత్రగత్తె,\nఊరపిచ్చుకగా మారి బుర్రుమంటూ కిటికీ\nచువ్వలకేసి ఎగరబోయేంతలో, లలిత\nదాన్ని పట్టుకుని మెడ నులిమి లోపలికి\nగిరవాటు వేసింది. హఠాత్తుగా మంచం\nమీదికి వచ్చి పడిన పిచ్చుకను, గద్దతన\nకాళ్ళతో తాకిక్కి పట్టిముక్కుతో చీల్చి\nచెండాడేసింది.\n\nఆ విధంగా, మంత్రగత్తె చావగానే,\nనరహరికి, ఎప్పటి రూపం వచ్చేసింది.\nఅతడు లలితకు తన కృతజ్ఞలు\nచెప్పుకుంటూ, “లలితా! నాకు పునర్జన్నను\nవ్రసాదించావు. జీవితాంతం నీకు\nబుణపడి వుంటాను” అన్నాడు.\n\n“నీకు తెలియదా బావా? బుణాను\nబంధం వున్నవాళ్లే భార్యాభర్తలవుతారట!”\nఅంటూ లలిత ఆనందంతో\nపరవశురాలైపోయింది."
        },
        {
            "title": "గొప్పలు!",
            "page_start": 60,
            "author": "రామవరపు గణేశ్వరరావు",
            "pdf_page": 60,
            "content": "గొప్పలు!\n\nసత్రంలో తమకు అవసరమైనవి కొనుగోలు చేసేందుకు వెళ్ళుతూ, చీకటిపడడంతో దారిలోని ఒక సత్రంలో, ఒక అవుల కాపరీ, తోటమాలీ, పహరావాడూ, ఆ రాత్రికి బస చేశారు. ముగ్గురూ మాటల సందర్భంలో తమ వృత్తులేవో తెలుసుకున్నారు. తర్వాత ఎవరి గొప్పగురించి వాళ్ళు డప్పు కొట్టుకోసాగారు.\n\n“నేను అంబోతులా రంకెవేశానంటే, చుట్టుపక్కల కోసుదూరంలో గడ్డిమేస్తున్న పశువులు ఎక్కడివక్కడే చెల్లాచెదురుగా పారిపోవలసిందే!” అన్నాడు మొదటివాడు.\n\n“అది సరే! నేను వేటకుక్కలా భౌమని అరిచానంటే, తోటలో జారబడ్డదాంగ భయంతో చెట్టెక్కవలసిందే. ఒకవేళ ఏ పులో దారి తప్పి అటువస్తే, తోకముడిచి నాలుక్కాళ్ళ సవారీ మీద అడవికేవేసి పరుగులెత్తవలసిందే!” అన్నాడు రెండోవాడు.\n\n“ఓన్, అంతేనా నేను కోడిలా అర్థరాత్రివేళ కొక్కరోకో అని కూశానంటే, తూర్పున సూర్యుడు అప్పటికప్పుడు ఉదయించాల్సిందే!” అన్నాడు మూడోవాడు.\n\nసత్రం అరుగుమీద ఒకమూలగా పడుకునివున్న వేటగాడొకడు, వాళ్ళ గొప్పలు విని, ఒక ఆటపట్టిద్దామని, పులిలా పెద్దగా గాండ్రించాడు.\n\nఅంతే! నిజంగా పులి సత్రంలో చేరిందేవొనని ముగ్గురూ, వెంటతెచ్చుకున్న వస్తువులు అక్కడే వదిలి తలా ఒక దిక్కుకు పరిగెత్తారు.\n\n—రామవరపు గణేశ్వరరావు\n\nవార్తలు\nవిశేషాలు\n\nముందుకు సాగుతూన్న అతిపెద్ద ప్రజాస్వామ్యం!\n\nఎన్నికల కోలాహలం నుంచి ఇప్పుడే మనదేశం బయటపడింది. స్వతంత్ర భారత చరిత్రలో పదమూడవ సారి జరిగిన ఎన్నికలు ఇవి. నూతన ప్రధాన మంత్రికీ, మంత్రి మండలికీ, పార్లవెంటు సభ్యులకూ, ఎన్నికలు జయప్రదంగా జరగడానికి సహకరించిన దేశప్రజలకూ అభినందనలు తెలియజేస్తున్నాం!\n\nఎన్నికలతో కొత్త లోక్సభ ఏర్పాటవు తుంది. మన పార్లమెంటులోని ఉభయ సభలలో మొదటిది లోక్సభ; రెండవది రాజ్యసభ. ఒక్కసారి కొత్త లోక్సభ ఏర్పాటయితే సాధారణంగా అది ఐదేళ్ళ పాటు కొనసాగాలి. ఆ లెక్క ప్రకారం చూస్తే ఇంతవరకు మనకు పదిసార్లే ఎన్నికలు జరిగి ఉండాలి. అయితే ఇప్పటి వరకు పదమూడు సార్లు ఎన్నికలు జరిగాయి. కారణం కొన్ని లోక్ సభలు పూర్తికాలం కొనసాగలేక పోయాయి. ఇటీవలి కాలంలో లాగా, పాలక పక్షాలకు చాలినంత మెజారిటీ రాకపోవడం; అవి మిగిలిన పార్టీలపై అధారపడడం; ఆ పార్టీలు మద్దతు ఉపసంహరించు కోవడంతో\n\nప్రభుత్వాలు పడిపోవడం, లోక్సభలు రద్దుకావడం మళ్ళీ ఎన్నికలు జరగడం అనివార్యమై పోయాయి!\n\n1947వ సంవత్సరంలో బ్రిటిష్ పాలన నుంచి మనదేశం స్వతంత్రం పొందింది. అందుకు మనం అతిపెద్ద మూల్యమే చెల్లించవలసి వచ్చింది. మత కలహాలలో వేలాదిమంది ప్రాణాలు కోల్పోయారు. భారత ఉపఖండంలోని కొంతభాగం పాకిస్తాన్‌గా విడిపోయింది. భారత్-పాకిస్తాన్\n\nనోబెల్ బహుమతి పొందిన జర్మన్\nరచయిత\n\n1999వ సంవత్సరం నోబెల్ సాహిత్య బహుమతి సుప్రసిద్ధ జర్మన్ రచయిత గుంటర్ గ్రాస్‌కు లభించింది. 1927 వ సంవత్సరంలో డాన్జిగ్‌లో జన్మించిన గుంటర్ గ్రాస్ దాదాపు ముప్పై నంవత్సరాలుగా జర్మనీలో పలుకుబడిగల నవలా రచయితగా పేరు గాంచారు.\n\nఆయన నవలలలో సుప్రసిద్ధమైనది 'ది టిన్ డ్రమ్'. రచయిత స్వస్థలమైన డాన్జిగ్‌కు చెందిన ఆస్కర్ అనే ఒక మరుగుజ్జు దృక్కోణం నుంచి రచయిత సమాజాన్ని నిశితంగా వరిశీలిస్తారు. ఆస్కర్ తెలివితేటలు, భావోదేకాలు, అవగాహనాశక్తి అందరికిలాగే సహజంగా పెరుగుతాయి. అయితే శారీరకంగా మాత్రం పెరుగుదల లేకుండా పసివాడిలాగే మరుగుజ్జుగా ఉండిపోతాడు.\n\nపసివాడిలావాడు తగరం డబ్బాను వాయిస్తూ ఉంటాడు. హిట్లర్ నాయకత్వంలో"
        },
        {
            "title": "వార్తలు – విశేషాలు",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "దేశాలు రెండూ ప్రజాస్వామ్య మార్గాన్నే అంగీకరించాయి. ఉభయదేశాలూ ప్రజాస్వామ్య మార్గంలో ఎంతోకాలం ముందుకు సాగలేవని అప్పట్లో పలువురు పరిశీలకులు అభిప్రాయపడ్డారు. పాకిస్తాన్ విషయంలో వారి అంచనా నిజమయింది. సైనిక పరిపాలన లేదా నియంత అధికారం ఈ రెంటి నీడలోనే పాకిస్తాన్ ఎక్కువకాలం గడివింది. అయితే భారతదేశం ప్రపంచంలోకెల్లా అతిపెద్ద ప్రజాస్వామ్యంగా పురోగమిన్తున్నది. మన ప్రజలు, రాజకీయనాయకులు మరికొంత బాధ్యతాయుతంగా ప్రవర్తించి నట్లయితే మనదేశం ఆర్థిక,\n\nదురహంకార నాజీ అధికారం ఏర్పడి పెరిగి వతనమయ్యేయంత వరకు వాడు అలా వాయిస్తూనే ఉంటాడు. 1945 వ సంవత్సరంలో రెండవ ప్రవంచయుద్ధం అంతమయ్యే సమయంలో ఆస్కర్ కాళ్ళు చేతులు పరిపక్వమై\n\nపారిశ్రామిక, విద్యారంగాలలో అద్భుతమైన ప్రగతిని సాధించవచ్చు ఆసియన్ డెవలప్‌మెంట్ బ్యాంక్ అంచనా ప్రకారం భారతదేశంలో సుస్థిరప్రభుత్వం కనక ఉన్నట్టయితే 2000వ సంవత్సరంలో అది సత్వర ఆర్థిక ప్రగతిని సాధించగలదు. ప్రజలు, ప్రభుత్వాధికారులు, రాజకీయ నాయకులు మరింత దేశభక్తితో నడుచుకోవాలి. అదే ఇప్పుడు కావలసింది!\n\nకొంత పెరగడం ఆరంభవై మళ్ళీ అగిపోతాయి. బహుశా అది ఆస్కర్ ఆశించిన మరింత అర్థవంతమైన మానవతా విలువలు పెంపాందడం నెరవేరక పొవడానికి సంకేతం కావచ్చు. అనిళ్ళిత పరిస్థితిని సూచిస్తూ నవల ముగుస్తుంది. ఒక సంస్థలో ఇంచుమించు ఒక ఖైదీగా ఉన్న ఆస్కర్ విడుదల అవుతాడు. అయితే వాడు ఇప్పుడు ఏం చేయాలి? ఎటు వెళ్ళాలి? అన్నది నిర్ణయించుకోలేక పోతాడు. మళ్ళీ తగరం డబ్బా వాయించడం మొదలు పెడతాడు. ఆఖరికి ఆ శబ్దం తీసుకువెళ్ళే దిశగా పయానించడానికి వాడు నిర్ణయించుకుంటాడు.\n\nసారెల్ సాహాత్య బహుమతి పొందిన జర్మన్ రచయితలలో గ్రాస్ ఆరవాడు. ఆయనకు ముందు బహుమతి పొందినవారు థియోడర్ మామ్స్టిన్ (1902), రుడోల్ఫ్ యూకెన్ (1908). పాట్ వాన్ హాత్ (1910) గెర్జార్ట్ హాథమన్ (1922) బాధిస్తామన్ (1929) హాథమత్ లోపల్ (1972)\n\nచంద్రమామ\n\nసూక్త సర్ధా\nఉన్నయ వేసు\n\nఅర్థ శతాబ్దికి పైగా, చంద్రమామ భారతీయ బాలలకు ఒక సప్త వర్ణాల వంతెనలా నేను చేసింది. వారితో వారి వారి మాతృ భాషలలో సంభాషిస్తూ, ఒకేసారి పన్నెండు భాషలలో, ఇంగ్లీషు, సంస్కృతంతో సహా.\n\nఒక అపూర్వమైన ప్రయోగం - లక్షలాది యువ చదువరులు, వారి తల్లిదండ్రుల ప్రశంసలు పొందింది.\n\nనూతన శతాబ్ది, నూతన శకాబ్ది అవిర్భావంతో, మీ పత్రిక నూతన తీరాలను లక్ష్యంగా చేసుకుంది.\n\nభారతదేశంలో కథా రచనలో అత్యంత ప్రీతిపాత్రులైన ఇద్దరిని సంపాదక సలహాదారులుగా తీసుకుంది. వారు రస్కిన్ బాండ్, మనోజ్ దాస్.\n\nఇప్పుడిక అపురూపమైన విషయసూచిక ఒక్కసారి చూడండి.\n\nచంద్రమామ"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం"
        }
    ]
}