{
    "book_id": "చందమామ_1984_05",
    "stories": [
        {
            "title": "రైతు బంగారం",
            "page_start": 7,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 7,
            "content": "తెలిసినవాళ్ళే కాబట్టి, పారుగూరు వెళ్ళాలనుకున్నాడు.\n\nమర్మాడు ఉదయమే రంగడు, భార్యతో, \"డబ్బు సంపాయించుకు రావడానికి పారుగూరు వెళుతున్నాను. రాగానే నీకు కాసులపేరూ, వడ్డాణం చేయిస్తాను,\" అని ఇంట్లోంచి బయలు దేరాడు.\n\nవాడి భార్య ఎంతో సంతోషించింది. మధ్యాహ్నానికల్లా రంగడు పారుగూరు చేరుకున్నాడు. అప్పుడక్కడ సంత జరుగుతున్నది. సంతలో ఒక్కొక్కళ్ళనే చాలాజాగ్రత్తగా గమనిస్తున్నాడు, రంగడు. అక్కడిపారిలో ఎవరు భాగ్యవంతుల్లా\n\nకనబడితే, అ రాత్రికి వాళ్ళ ఇంట్లో ప్రవేశించి దొంగతనం చేయాలని, వాడి అలోచన.\n\nఅ సమయంలో వాడికి ఒక రైతు దంపతులు కనిపించారు. వాళ్ళు చూడ డానికి పేదవాళ్ళలా వున్నారు కానీ, రైతు భార్యతో, \"ఏమేవ్, సంచిలో వున్న కాసుల పేరూ, వడ్డాణం ఇంటికి వెళ్ళగానే జాగ్రత్తగా గూట్లో దా చాలి సుమా,\" అన్నాడు.\n\nఈ మాటలు వినగానే రంగడు ఆగిపోయాడు. వాడు తన సమస్య తీరి పొయినట్టే భావించాడు. తను డబ్బు దొంగిలించి, దానితో కాసులపేరూ, వడ్డాణం చేయించాలనుకుంటున్నాడు! సరాసరి ఆ వస్తువులే దౌరుకుతూంటే, అంతకన్న అదృష్టమేముంటుంది?\n\nరంగడు రైతు దంపతులను బాగా గుర్తుంచుకున్నాడు. వాళ్ళనే అనుసరించి తిరిగాడు. వాళ్ళు సంత నుంచి ఇల్లు చేరగానే, వాళ్ళ దగ్గిరకు వెళ్ళి, \"అయ్యా, పరదేశిని. ఈ రాత్రికి మీ ఇంట్లో, నాకు అశయమిస్తారా?\" అని అడిగాడు.\n\nరైతు సాదరంగా, \"ఈ రాత్రే కాథు, నీ యిష్టమైనంతకాలం, నా ఇంట్లో వుండు,\" అన్నాడు.\n\nఆ రాత్రి రైతు భార్య, రంగదికి రుచి\nకరమైన పంట కాలు చేసి పెట్టింది.\nరంగడు మాత్రం మత్తుతో నిర్దపడుతుం\nదన్న భయంతో, కడుపునిండా భోజనం\nచేయలేదు.\n\nరాత్రి పడుకోబోయేముందు రైతు,\nభార్యను, “కాసుల పేరూ, పడ్డాణం\nజాగ్రత్తగా గూట్లో దాచావా ?” అని\nఅడిగాడు. దాచానన్నది భార్య.\n\nఈ మాటలు రంగడు విని, తన పంట\nపండిందని సంతోషించాడు. వాడు ఆ\nగూడును బాగా గుర్తుపెట్టుకుని, ఒక రాత్రి\nపూట లేచి రైతు దంపతులున్న గదిలోకి\nవెళ్ళాడు.\n\nరైతు పెద్దపెట్టున గురు పెడు\nతున్నాడు. రైతు భార్య నిండా దుప్పటి\nకప్పకుని నిర్దపోతున్నది.\n\n\"పీఠ్యు చాలా అజాగ్రత్త మనుషులు.\nఅంత బంగారం దాచుకుని, ఇంట్లో\nపరదేశి వుండగా, ఎంత నిశ్చింతగా నిర్ద\nపోతున్నారో !” అని రంగడు అను\nకున్నప్పటికీ, అదీ ఒక రకంగా తన\nఅదృష్టమేనని సంతో షిస్తూ ' గూడు\nదగ్గిరకు వెళ్ళాడు.\n\nగూట్లో ఒక మూట వున్నది. ఆ మూట\nచాలా బరువుగా వున్నది. కాసులపేరూ,\nవడ్డాణం వున్న మూట అంత బరువుగా\n\nవున్నందుకు రంగడు ఆశ్చర్యపడుతూ,\nదాన్ని గూట్లోంచి బలంగా లాగబోయి,\nపారబాటున పక్కనే వున్న ముక్కలి\nపీటను కాలితో తన్నాడు. వెంటనే పెద్ద\nచప్పడయింది.\n\nరైతూ, రైతు భార్యా లేచి రంగణ్ణి\nచూశారు. రంగడు సిగ్గుతో తల వంచు\nకున్నాడు. వాడికి పారిపోయే అవకాశం\nకూడా లేదు.\n\n“ఆ గూటి దగ్గిర, నీకేం పని?” అని\nఅడిగాడు రైతు.\n\n“కాసులపేరూ, పడ్డాణం లేవు; నా\nపాలానికి విత్తనాలు మాత్రం వున్నవి.”\nఅని, అదేపనిగా సప్యసాగాడు, రైతు.\n\n\"చూడానికి పెద్ద మనిషిలా వున్నావు.\nదొంగతనానికి వచ్చావా ?\" అన్నది రైతు\nభార్య ఆశ్చర్యంగా.\n\n\"నేను దొంగతనం చేయాలను కోలేదు.\nమీరు చాలా మంచివాళ్ళు. కొత్తవాళ్ళను\nనమ్మకుండా, మీ కొక పాఠం చెప్పాలను\nకున్నాను. గూట్లోని బంగారాన్ని కాజేసి,\nమిమ్మల్ని ఒక రోజంతా ఏడ్చించి,\nఅప్పుడు దాన్ని తిరిగి యిచ్చివేయాలను\nకున్నాను. కానీ, తీరాచూస్తే, అసలు\nగూట్లో బంగారమే లేదు!\" అన్నాడు\nరంగడు తన తప్పను కప్పి పుచ్చుకునేం\nదుకు ప్రయత్నిస్తూ.\n\n\"నీ ఉద్దేశం ఏమైనా, మా ఇంట్లో బంగారమంటూ లేదు. సంగతేమంటే, యింతకాలంగా నాకు సొంత పాలం లేదు. నాలుగేళ్ళపాటు కొలుకు ఇతర్ల పాలం సాగు చేశాక, కొంత డబ్బు కూడబెట్టి, ఈ ఏదే సొంత పాలం కొన్నాను. రెండెకరాల సొంత పాలం వుంటే, నా భార్యకు కాసులపేరూ,\n\nవడ్డాణం చేయించడానికి ఒక సంవత్సరం\nచాలు. అందుకే, ఈ రోజు సంతలో\nవిత్తనాలు కొని, వాటిని కాసులపేరూ,\nవడ్డాణం అని ముద్దుగా పిలుస్తున్నాను,\"\n\nఅన్నాడు.\n\nరెండెకరాల సొంత పాలంతో, ఒక్క\nసంవత్సరంలో భార్యకు నగలు చేయించ\nగలనని రైతు అనగానే, రంగడికి బుద్ది\nవచ్చింది. తాను నాలుగెకరాల సొంత\nపాలం వున్న రైతు! సోమరితనం వదిలిం\nచుకుని సొంతంగా వ్యవసాయం చేసు\nకుంటే, తను భార్యకు కాసులపేరూ,\nవడ్డాణమే కాదు, మరి కొన్ని నగలు\nకూడా చేయించవచ్చు!\n\nవాడు రైతుకు తన కృతజ్ఞత చెప్పు\nకుని, ఇల్లు చేరి, సొంత వ్యవసాయం\nప్రారంభించి, ఏటేటా భార్యకు కొత్త\nనగలు చేయించసాగాడు.\n\nఆ తరవాత రంగడి భార్య, ఏనాడూ\nవాణ్ణి ఏదైనా వ్యాపారం చేయమని పొరు\nబెట్టలేదు.\n\n13\n\n[పింగళుడి అన్నలు ఇంట్లో వున్న డబ్బును పంచుకుని, మహత్తు గల సంచీ ఎపరి భాగానికి రావాలనే దగ్గిర పేచిపడి కొట్లాడుకోసాగారు. ఈ సంగతి రాజుకు తెలిసి వాళ్ళదర్శి ఖైదులో పెట్టించాడు. ఇక పింగళుడున్న ఓడకూ, మరో ఓడకూ మహా సముద్రం మిద యుద్ధం ప్రారంభమయింది. నరంగు, బానినలను విడిపించి, వాళ్ళకు ఆయుధాలిచ్చాడు. తరవాత —]\n\nసరంగు అజ్ఞ కాగానే గౌలుసుల ఈ బంధింపబడి వున్న బానిసలందరూ విడి పించబడ్డారు. వారిలో ప్రతి ఒక్కరికీ కత్తి, విల్లమ్మూ యివ్వబడింది. ఆసమాయంలో సరంగు వాళ్ళమీద ఎక్కడలేని అప్యాయతా కనబరుస్తూ, ''మీరు యీ కణం నుంచి బానిసలుకారు; యోధులు! మన ఓడ పెద్ద అపాయంలో చిక్కుకున్నది. మన ఓడను వశపరుచుకో\n\nచూస్తున్న ఆ శిత్తు ఓడకు మనం లొంగి పొయామంటే, ఆ తరవాత బతికివున్న న్నాళ్ళూ వాళ్ళకు మనం బానిసవృత్తి చేస్తూ హీనంగా జీవించవలని వస్తుంది. అలాకాక మనం జయిస్తే, అందరం స్వేచ్ఛగా హాయిగా కాలం గడపపచ్చు. కనక, ప్రాణరక్షణ కోసం, స్వ తంత్రం కోసం, స్వేచ్ఛకోసం ధైర్యంతో తెగించి పొట్లాడండి.'' అన్నాడు.\n\n'చందమూమ'\n\nసరంగు మాటల్లో బానిసలకు నమ్మకం\nకుదరలేదు. అతడు తమనెంత క్రూరంగా\nహింసించాడో వాళ్ళల్లో ప్రతి ఒక్కరూ\nగుర్తుపెట్టుకునే వున్నారు. అయినా యీ\nతరుణంలో చేయవలసిందేమిటి? శత్రు\nఓడలోంచి ఎడతెరిపి లేకుండా బాణాలూ,\nఅగ్నిగోళాలూ వచ్చి తమ ఓడ మీద పడు\nతున్నవి. ఓడ నిప్పంటుకుని కాలి మునిగి\nపోతే, దానితోపాటు తామూ సర్వనాశనం\nకాక తప్పదు.\n\nభానిసల మనసుల్లో కదుల్తున్న యీ\nఅనుమానాలూ, సంశయాలూ పింగళుణ్ణి\nకూడా బాధించినై. కాని, అతడు వెంటనే\nఒక నిర్ణయానికి వచ్చాడు. తాము వున్న\n\nఓడ నీట మునగకుండా రక్షించవలసిన\nఅవసరం వుంది. కాని, అతి క్రూరుడైన\nసరంగు మాత్రం బతికివుండటం ప్రమాద\nకరం. ముందు అతణ్ణి తుదముట్టిం\nచాలి. తరవాత వీలు చూసుకుని శత్రు\nఓడలోని పారితో రాజీపడి తమ దారిన\nతాము పొవాలి!\n\nపింగళుడు యిలా ఆలోచించి, తన\nతోటి బానిసలకు కర్తవ్యం ఏమిటో తెలియ\nబరిచాడు. ప్రస్తుతానికి ఆ శత్రు ఓడ\nసంగతి మరిచిపోయి, ముందు తమ ఓడ\nసరంగునూ, అతడి అనుచరులనూ తుద\nముట్టించటం కీమమని చెప్పాడు. బానిస\nలందరూ యిందుకు ఒప్పుకు న్నారు.\nయువకుడూ, తెలివిగలవాడూ, సాహసి\nఅయిన పింగళుడి నాయకత్వాన్ని వాళ్ళు\nఅంగీకరించారు.\n\nపింగళుడు వెంటనే సముద్రం మారు\nమోగేలా అరుస్తూ, “సరంగునూ, వాడి\nఅనుచరులనూ హతమార్చండి, రండి!”\nఅంటూ ముందుకు దూకాడు.\n\nబానిసలందరూ ఒకే సారి సింహాల్లా\nగర్జిస్తూ తమను హింసలపాలు చేసిన\nసరంగు మీదా, అతడి అనుచరుల మీదా\nకత్తులు దూసి దూకారు. పరిస్థితి యిలా\nవిషమంగా పరిణమిస్తుందని సరంగు\nపూహించలేదు. ఒకవైపు నుంచి శత్రు\n\nఒడ నిప్పులు చెరుగుతూ వస్తున్నది. అదే\nసమయంలో తన ఓడలోని బానిసలు తన\nమీద కత్తులు దూశారు.\n\nసరంగుకు అలోచించేందుకు వ్యవధి\nలేదు. అతడు తన అనుచరులకు అజ్జాలు\nయిచ్చేలోపలే బానిసలు వారి మీద పది\nకత్తులతో వాళ్ళను ముక్కలుగా నరికేస్తు\nన్నారు. \"ద్రోహం, మోసం! ముందు\nయీ బానిసలను యమపురికి పంపండి!\"\nఅంటూ సరంగు భీకరంగా అరిచి వాళ్ళ\nమీద పడ్డాడు. బలశాలీ, జిత్తులమారీ\nఅయిన సరంగు కత్తిదెబ్బకు కనుమూసి\nతెరిచేంతలో అయిదారుగురు బానిసలు\nఅహుతి అయారు. అది చూసిన కొందరు\nబానిసలు భయకంపితుల్తే వెనక్కు పారి\nపొసాగారు.\n\nపింగళుడు ప్రమాదం గుర్తించాడు.\nవెంటనే అతడు కత్తి పైకెత్తి సరంగు\nకేసి లంఘిస్తూ, పారిపోతున్న బానిసలను\nహెచ్చరించాడు: \"సరంగును ఒక్క\nక్షణంలో నా కత్తికి ఎరచేస్తాను. మీరు\nప్రాణభయంతో పారిపోయినా, మిమ్మల్ని\nసముద్రం పాట్ట పెట్టుకోక మానదు.\nమీ స్వేచ్ఛకొరకు తెగించి పొరాడండి!\"\n\nపింగళుడి మాటలు పారిపోతున్న\nబానిసలలో తిరిగి ధైర్యోత్సాహాలను కలి\nగించినై. యీ లోపల పింగళుడు కొదమ\n\nసిరిహంలా గర్భిస్తూ, సరంగును ఎదుర్కొ\nన్నాడు. అతడు తొలిసారిగా విసిరిన కత్తి\nదెబ్బ, సరంగు గుండెలను రాచుకుంటూ\nపోయింది. సరంగు \"హ, భైరవీ!\"'\nఅంటూ గుండె మీద చేయి వెళ్లికపట్టి.\nనిప్పులు చెరిగే కళ్ళతో పింగళుడి మీదికి\nకత్తి ర్యాలిపిస్తూ వురిశాడు.\n\nసరంగు దేహబలం, కత్తి యుద్ధంలో\nఅతడి నేర్పూ చూసిన పింగళుడు,\nచప్పున పక్కకు తప్పుకున్నాడు. సరంగు\nఅ ఆవేశంలో పింగళుడు తన కత్తి\nదెబ్బకు అందకపోగా, ముందుకు తూలి,\nఒక తాడు కాలికి చుట్టుకునేసరికి బోర్లా\nపదిపోయాడు. పింగళుడికి యిది మంచి"
        },
        {
            "title": "ముగ్గురు మహారాణులు",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "అవకాశం యిచ్చింది. అతడు భికరంగా అరుస్తూ, సరంగు వీపుమీద కత్తిని గుచ్చబోయాడు. కాని, సరంగు తనకు రానున్న ప్రమాదాన్ని గ్రహించి చటుక్కునపక్షకు దొర్లాడు. పింగళుడి కత్తి అక్కడ వున్న కొయ్యలో బలంగా గుచ్చుకుని తపీమని మధ్యకు విరిగిపోయింది.\n\nసరంగు వికటాట్టహాసం చేశాడు. \"ఓమో, నువ్వు బానిసల నాయకుడివి కాబోలు! నాయకుడు ఎంత ప్రమాదంలో చిక్కుకుపొయాడు! యీ కత్తితో నిన్ను ముక్కలుగానరికిసముద్రంపాలుచేస్తాను. తరవాత నీ అనుచరులందర్శి....\"\n\nసరంగు ఒళ్ళు తెలియని అవేశంలో వుండి, పింగళుడు ఏమి చేస్తున్నది గమ\n\nనించలేదు. తన కత్తి విరిగిపొగానే పింగళుడు రానున్న ప్రమాదాన్ని వెంటనే గ్రహించాడు. మరో కత్తి దొరకపుచ్చు కునేందుకు అందుబాటులో ఎక్కడా లేదు. తన అనుచరులైన యితర బాని సలు సరంగు అనుచరులతో పొరాడు తున్నారు.\n\nపింగళుడు మెరుపులా పక్కన పడి వున్న తాడు నొకదానిని చేతికి తీసుకుని, దాని కొసను ఉచ్చులా బిగించి, సరంగు కోసం సర్వసిద్ధంగా వున్నాడు. ఒళ్ళు మరిచిన అవేశంలో సరంగు అరుస్తూ కత్తితో ముందుకు దూకబోయేంతలో, పింగళుడి చేతనున్న తాడు గిరున తిరుగుతూపోయి, సరంగు గొంతుకు\n\nఉచ్ఛుబిగుసుకున్నది. వెంటనేపింగళుడు తన చేతగల తాడును గట్టిగా గుంజుతూ వెనక్కు పరిగెత్తాడు.\n\nసరంగు పెద్దగా ఓండ్రపెట్టి, మానులా దభిమని ముందుకు పడిపోయాడు. కాని, అతడు తన చేతికత్తితో తాడును కోసిందుకు ప్రయత్నించాడు. అది గమనించిన పింగళుడు వెనక్కు తిరిగి తన అనుచరులను కేకవేశాడు. వెంటనే యిద్దరు బానిసలు పరిగెత్తుతూ వచ్చి. సరంగు కిందపడి వుండటం చూస్తూనే అతడి మీదికి వురికి. తమ కత్తులతో తూట్లుపడేలా పొడిచారు.\n\nసరంగు మరణంతోగాని పింగళుడికి చుట్టూ ఏమి జరుగుతున్నది చూసే అవ\n\nకాశం కలగలేదు. అతడు ఒక బానిస వద్ద నుంచి కత్తి తీసుకుని, ఓడలో ఒక మూల జరుగుతున్న పొరాటం కేసి పరిగెత్తాడు. అతడు ఆ ప్రాంతానికి చేరేసరికి, కొద్దిగా మిగిలి వున్న సరంగు అనుచరులు కూడా చంపబడటమో, గాయపడి ఖైదిలుగా దొరకటమో జరిగిపోయింది.\n\nఈ లోపల శక్తు ఓడలోని సైనికులు కోలాహలంగా అరుస్తూ, పింగళుడున్న ఓడను సమీపిస్తున్నారు. వాళ్ళు విధి విరామం లేకుండా ఓడమీదికి బాణాలు వదలటం మాత్రం మానలేదు. తమ శక్తు ఓడలో ఏదో కలహం ప్రారంభమయిందనీ, యిదే అదనుగా తాము దాన్ని వశపరుచుకోవచ్చుననీ వాళ్ళు భావించారు.\n\nపింగళుడికి ఏమి చేసేందుకూ పాలు పొలేదు. ఆ శిత్రు ఓడతో పొరాడటం తన వెంట వున్న కొద్దిమంది అనుచరుల వల్లా సాధ్యమయేది కాదు. అలా కాదని దానికి లొంగిపొతే, వాళ్ళు తిరిగి తమను బంధించి, తమచేత బానిసవృత్తి చేయించ వచ్చు. అసలు శిత్రు ఓడలో వున్న నావికు లెందరు?\n\nపింగళుడు, సరంగునుంచి లాక్కున్న దుర్భిణీలోంచి శిత్రు ఓడకేసి చూశాడు. ఓడ అంతా నావికులతో కిటకిటలాడి పొతున్నది. ఇక వాళ్ళతో పొరాడి లాభం లేదని పింగళుడు గ్రహించాడు. ముందు తన ఓడమీద తెల్లజెండా ఎత్తి, తమ పరి\n\nస్థితిని ఆ ఓడలోని వారికి తెలియపరిచి, రాజీమార్గంగా ఎవరి దారిన వాళ్ళు పొవటం ఒక్కటే మంచి మార్గంగా అతడికి తోచింది. కాని, వాళ్ళు అందుకు అంగీకరిస్తారా?\n\nతమ ఓడ మీదికి శిత్రు నావికులను రానీయకుండా, ఆ ఓడను అంతదూరాన వుంచి రాజీ రాయబారాలు నడపటం శ్రీమమని పింగళుడు నిర్ణయించుకున్నాడు. వెంటనే అతడి ఆజ్ఞ ప్రకారం ఓడకొయ్యకు తెల్లజెండా ఎత్తబడింది. మరుకీణం శిత్రు ఓడలోంచి విజయ ధ్యానాలు విన్తబడినై.\n\nపింగళుడు పెద్ద బూరలాంటి సాధనం లోంచి, శిత్రు ఓడలోని వారితో, తన ఓడలో జరిగిన దానిని గురించి చెప్పాడు: \"మీ ఓడను అటకాయించి, వశపరుచు కోవాలని చేసిన ప్రయత్నంతో మా తెవరికి సంబంధం లేదు. బానిసలమైన మేమంద రమూ, క్రూరుడైన మా యజమాని సరం గునూ, అతడి అనుచరులనూ హత మార్చాము. ఇక యిప్పుడు మేము కోరే దల్లా మా ఓడను ఏదో ఒక రేవుకు నడిపి, అక్కడినుంచి ఎవరెవరి దేశాలకు వాళ్ళం వెళ్ళిపొవటం. కనక, మీరు రాజీపడి మా జోలికి రాక, సముద్రం మీద మీ దారిన మీరు వెళ్ళవలసిందిగా కోరు\n\nతున్నాము,\" అన్నాడు పింగళుడు ఎంతో థిత్సాహంగా.\n\nఈ మాటలు వింటూనే శక్తు ఓడలో\nగందరగోళం బయలుదేరింది. కొంచెం\nసేపు తరవాత ఆది సర్దుమణగానే, భీకర\nమైన ఒక గొంతు యిలా అరిచింది:\n\n\" బానిసలైన మీకు స్వేచ్ఛగా మహా.\nసముద్రాల మీద ఓడను నడిపే హక్కు\nలేదు. పైగా యజమానిని, అతడి అను\nచరులనూ చంపటం ద్వారా మీరు\nకీమించరాని నేరం చేశారు. అందుకు\nమీరు శిక్ష అనుభవించవలసిందే. లేక\nపొతే, మీ నుంచి పాఠం నేర్చుకుని, మా\nఓడలోని బానిసలు కూడా ఒకానొకరోజున\nమమ్మల్నందర్శి తుదముట్టించవచ్చు.\nఓడకు లంగరు దించి, కిమ్మనకుండా\nమాకు లొంగిపొండి!\"\n\nఈ మాటలు వింటూనే పింగళుడు నిర్విణ్ణుడయిపోయాడు. అది వర్తకపు ఓడ మునుగులో దాగివున్న సముద్రపు దొంగల ఓడ అని అతడికి అర్థమై పొయింది. అలాటి ఓడలోనివారికి తనూ, తన అనుచరులూ లొంగటమంటే, తిరిగి తామందరూ బానిసలుగా అమ్ముడు పొవటమేనన్నమాట.\n\nఒకటి రెండు మాటల్లో పరిస్థితినంతా పింగళుడు తన అనుచరులకు చెప్పాడు.\n\nవారిలో ప్రతి ఒక్కరూ పొరాడటానికే స్పిద్దమన్నారు. లొంగిపొయి జీవితమంతా బానిసలుగా బతకటం కన్న. పొరాడుతూ చచ్చి సముద్రంపాలు కావటం ఉత్తమం అని వాళ్ళు ఏకకంఠంగా జవాబిచ్చారు.\n\nవెంటనే ఓడస్తంభం మీంచి తెల్ల జెండా దించబడింది. ఓడలోంచి జయ జయ ధ్యానాలు మిన్నుముట్టినై. సంఖ్యా బలంలో అధికులైన శక్తుసైనికులు, ఒకసారి తన ఓడలోకి ఎక్కగలిగితే, యిక తను చేయగలిగిందేమీలేదు. కనుక, సాధ్యమైనంతవరకూ శక్తు ఓడకు దూరంగా వుండి బాణాలతో యుద్ధం చేస్తూ, యిక తప్పనిసరి అయితే, తన\n\nఒడతో శత్రు ఒడను థి కొట్టాలని పింగళుడు నిశ్చయించుకున్నాడు.\n\nతిరిగి యుద్ధం ప్రారంభమయింది. పింగళుడి అనుచరులు బాణాలు ఎక్కు పెట్టి శత్రు ఒడమీదికి వదులుతున్నారు. పింగళుడు ఒడను వెనక్కు నడపమన్నాడు. సాధ్యమైతే, పోరాడుతూనే తన ఒడను శత్రు ఒడకు అందకుండా నడిపించుకు పారిపోవాలని కూడా పింగళుడు నిర్ణయించుకున్నాడు. కాని, శత్రు ఒడనుంచి పారిపోవటం సాధ్యమయే పని కాదని కొద్దిసేపట్లోనే తేలిపొయింది. చూస్తూండగానే అ ఒడ బహు వేగంగా ముందుకు రాసాగింది.\n\nపింగళుడు చటుక్కున ఒక నిర్ణయానికి వచ్చాడు. విజయమో, వీర స్వర్గమో—అంతకన్న మార్గం లేదు. ఒడను వేగంగా ముందుకు నడిపి, శత్రు ఒడను థి కొట్టవలసిందిగా అతడు తన అనుచరులను అజ్ఞాపించాడు. వెంటనే ఒడ ముందుకు కదలసాగింది. మొదటి\n\nఅశ్చర్యపడి, అంతలోనే పింగళుడు తలపెట్టినదేమిటో గ్రహించిన శత్రుసైనికులు భయంతో కంపించిపొయి, ఒక్క సారిగా హామాకారాలు చేశారు.\n\nఒడను వెనక్కు నడపటం ద్వారా ప్రమాదాస్ముంచి బయటపడేందుకు శత్రు సైనికులు చేసిన ప్రయత్నం ఫలించలేదు. పింగళుడు కత్తి ఝిళిపిస్తూ, తన అనుచరులకు ఒడను వేగంగా ముందుకు నడిపి శత్రు ఒడను థి కొట్టవలసిందిగా హెచ్చరిస్తున్నాడు.\n\nచూస్తూండగానే ఒడ మహా వేగంతో ముందుకు కదిలీ, శత్రు ఒడను తాకింది. ఆ మరుకుణంలో వేయిగొంతులు కలిసి కట్టుగా చేసిన అర్తనాదం సముద్రం మీద మారుమోగింది.\n\nరెండు ఒడలూ థి కొనటంలో కలిగిన తాకిడికి, పింగళుడు తను వున్న చోటు నుంచి గాలిలోకి ఎగిరి, గిరవాటు వేసినట్టు, అల్లంత దూరాన సముద్రంలోపడి పొయాడు.\n—(ఇంకావుంది)\n\nథనాశాతుడు\n\nపట్టువదలని విక్రమార్కుడు చెట్టువ్దదకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శ్రవాన్ని దించి, భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా, నీ పట్టుదలా, కార్యసాధన పట్ల అచంచల మైన దీక్షా చూస్తూంటే, నువ్వేదో అపూర్వ శక్తులను సాధించదలచావని అనుమానం కలుగుతున్నది. మంత్రతంత్రాల ద్వారా వాటిని సాధించడం చాలా కష్టం; సాధించిన వాటిని స్వప్రయోజనానికి ఉపయోగించుకోగలగడం. అంతకన్న కూడా కష్టం. ఇందుకు హెచ్చరికగా నీకు, రామ శర్మ; కృష్ణశర్మ అనే తండ్రికొడుకుల కథ చెబుతాను, శ్రమ తెలియకుండా విను,'' అంటూ యులా చెప్పసాగాడు:\n\nవైశాలీ నగరంలో రామ శర్మ అనే పొరోహిత్య బ్రాహ్మణుడుండేవాడు. పొరో\n\nబేలాళె కథలు"
        },
        {
            "title": "ధనాశాపరుడు",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "రామశర్మ కొడుకు కృష్ణశర్మ యుక్త వయస్కుడై. పారోహిత్యంలో తండ్రికి సాయపడసాగాడు. అ స్థితిలో రామ శర్మకు ఒక అలోచన కలిగింది. తాను హిమాలయాలకు పొయి, అక్కడ వున్న సిద్ధుల ద్వారా, ఏవైనా అపూర్వశక్తులు సంపాయించగలిగితే, కణాల మీద గొప్ప ఐశ్వర్యవంతుడై పొవచ్చు!\n\nరామశర్మ యిలా అలోచించి, ఇంట్లో ఎవరికీ చెప్పకుండా, ఒకనాడు బయలు దేరి హిమాలయాలకు వెళ్ళిపోయాడు. అక్కడ ఒక సిద్ధుణ్ణి అశ్రయించి, అయనకు భక్తిశ్రద్ధలతో సేవలు చేస్తూ, త్వరలోనే అయన అదరణకు పాత్రుడయ్యాడు.\n\nసిద్ధుడు రామశర్మ వచ్చిన కారణం గ్రహించి ఒకనాడు అతడితో, “నాయనా, నువ్వు భార్యాబిడ్డలుకలవాడివి. ముఖ్యంగా నీ కూతురూ, కొడుకుల పెళ్ళి బాధ్యత నీ మీద వున్నది. కనక, ఇంటికి తిరిగిపో. ఇంతకాలంగా నాకు ఎంతో భక్తిశ్రద్ధలతో సేవలు చేశావు. నువ్వేదయినా కోరదలిస్తే కోరు, యిస్తాను,” అన్నాడు.\n\nఅందుకు రామశర్మ, “స్వామీ, నాకు అపూర్వశక్తులు లభించేందుకు, ఏదైనా మంచి మంత్రోపదేశం చేయండి,” అని కోరాడు.\n\nహిత్యం మీద అతడికి సంపాదన బాగానే వుండేది. అతడి సంసారం కూడా ఏమంత పెద్దది కాదు. అతడూ, భార్యా, కొడుకూ, ఒక కూతురూ.\n\nఎలాంటి అర్థిక యిబ్బందులు లేకుండా కాలం గడిచిపోతున్నా, రామశర్మకు జీవితంపట్ల తీరని అసంతృప్తి వుండేది. అతడు రాజాస్థానంలోని ఉద్యోగులా, కవి పండితులా భోగభాగ్యాలు చూసి తరచూ ఈర్ష్యపడుతూండేవాడు. తానూ ఏదో విధంగా రాజాదరణ పొందగలిగితే, వాళ్ళ లాగా ధనకనక వస్తువాహనాలతో ఎంతో గొప్పగా బతకవచ్చని కలలు కంటూండేవాడు.\n\nసిద్ధుడు అందుకు సరేని, ''నాయనా, నీకు ఒక మంత్రం ఉపదేశిస్తాను. అ మంత్రశక్తి కారణంగా, నీకు కొన్ని అపూర్వశక్తులు స్వాధీనంలో వుండగలవు. ఏనాడూ ధనవ్యామోహనికి దాసు డవు కాకు. మంత్రశక్తిని పదిమంది మేలుకు ఉపయోగించు,'' అని, రామ శర్మకు మంత్రాన్ని ఉపదేశించాడు.\n\nఈ విధంగా రామశర్మ వెళ్ళిన పని సాధించుకుని, ఇంటికి తిరిగి వచ్చాడు. అతడు లేని సమయంలో అతది కొడుకు కృష్ణశర్మ పొరో హత్యం చేస్తూ, ఏ యిబ్బందులూ లేకుండా కుటుంబాన్ని పొషించుకు పస్తున్నాడు.\n\nఅయితే, రామశర్మ తిరిగి వచ్చిన సమయంలో, వైశాలీ రాజ్యం కరువు కాటకాలకులోనై, ప్రజలు నానాయిక్కట్లూ పడుతున్నారు. అప్పటికి రెండేళ్ళుగా రాజ్యంలో వర్షాలు లేవు. రాజు వర్షం కోసం వరుణజపాలూ, రుద్రయాగాలూ మొదలైనవి ఎన్నో చేయించాడు. కాని, ఫలితం లేకపొయింది. ఎవరైనా తమ శక్తియుక్తులతో రాజ్యంలో వర్షాలు కురి పిస్తే, వాళ్ళకు కనశాభిషేకం చేస్తానని రాజు ప్రకటించాడు.\n\nకనకాభిషేకం మాట ఏంటూనే రామ శర్మ ఎంతో ఉత్సాహంగా కొడుకును\n\nపిలిచి రహస్యంగా, ''బాబూ, ఎన్నో శ్రమలుపడి, అవస్థలకోర్చి నేను హిమా లయాలు చేరాను. అక్కడ ఒక సిద్ధుడు నా కొక మంత్రాన్ని ఉపదేశించాడు. అ మంత్రశక్తితో నేను, మన రాజ్యంలో వర్షాలు కురిపించగలను!'' అన్నాడు.\n\nతండ్రి మాటలకు కృష్ణశర్మ అశ్చర్యపడి, ''నిజమా? మీరు మంత్రశక్తి ద్వారా వానలు కురిపించగలరా! ప్రజలు నీళ్ళు దొరక్క అవస్థలుపడుతున్నారు. వెంటనే వర్షాలు కురిసేలా చేసి, రాజ్యానికి మేలు చేయంది,'' అన్నాడు.\n\n''రాజ్యానికి మేలు మాట సరే, మనమేలు మాటేమిటి? ముందుగా రాజు\n\nగారికి చెప్పకుండా ఆ పని చేస్తే, రాజు చిన మంత్రం సువ్వూ నేర్చుకోవడం గారు అందుకాక్కరణం నేనని, ఎలా నమ్మగలరు ? అప్పుడు, అయన చేస్తా నన్ను కనకాభిషేకం, నాకు దక్కకుండా పోతుంది,\" అన్నాడు రామశర్మ.\n\nఏనాడూ తండ్రి మాటకు ఎదురు పల కని కృష్ణశర్మ కొంత ధైర్యం తెచ్చుకుని, \"నాన్నగారూ, మనం, మనకు చేతనైన వృత్తిలో సుఖంగా నే బతుకుతున్నాం కదా. ఈ కనకాభిషేకాలెందుకు?\" అన్నాడు.\n\nఆ జవాబుకు రామశర్మ కోపం తెచ్చు కుని, \"నువ్వు అంతగా లోకజ్ఞానం లేని వాడివి, నే చెప్పినట్టు విను,\" అని కొడు కును మందలించి, \"సిద్ధుడు ఉపదేశం\n\nరాజు, రామశర్మ చెప్పింది విని, చాలా సంతోషించి, వెంటనే వర్షం కురిపించ మని అతణ్ణి అర్థించాడు.\n\nరామశర్మ వైశాలి నగరానికి ఉత్తర దిశగా, ఒక చెరువు కట్టపైన వున్న ఈశ్వ\n\nరాజు\n\nరాలయానికి వెళ్ళాడు. ముందుగా అతడు చెరువులో స్పానం చేసి, దాని గట్టుపై ఉత్తరదిశగా ఒంటికాలుపై నిలబడి, మంత్రాన్ని మూడుసార్లు పరించాడు.\n\nఅప్పటివరకూ ఎక్కడాలేని కారు మబ్బులు, క్షణాల్లో వైశాలి రాజ్యమంతటా వ్యాపించి, భూమి దద్దరిల్లేలా పెద్ద గాలిహోరుతో వర్షం కురవడం ప్రారంభమయింది. రామశర్మ ఆనందంగా ఈశ్వరాలయంలో ప్రవేశించాడు. నగర ప్రజలు ఆనందోత్సాహాలతో, ఇళ్ళ నుంచి విధుల్లోక వచ్చి, నృత్యం చేయసాగారు.\n\nరాజు సపరివారంగా వర్షంలో తడుస్తూనే ఈశ్వరాలయానికి వచ్చి, చేతులు జోధించి రామశర్మతో, ''మహానుభావా,\n\nతమ కటాక్షం వల్ల వర్షం కురిసి, దేశం రక్షించబడింది. నేను వర్షం అపమని తమకు కబురు పంపేవరకూ, యిలాగే కురవనివ్వండి,'' అని ఒక పెద్ద బంగారు పళ్ళెం నిండా బంగారుకాసులూ, నవ రత్నాలూ వుంచి, దాన్ని రామశర్మకు యిచ్చి, తన ప్రాసాదికి తిరిగి పోయాడు.\n\nబయట ఫెళ్ళఫెళారావాలతో వర్షం కురుస్తూండగా, నిర్మానుష్వంగా వున్న ఈశ్వరాలయంలో రామశర్మ ఒంటరిగా కూర్చుని, రాజు యిచ్చిన బంగారాన్ని, రత్నాలనూ మెరిసే కళ్ళతో లెక్కపెట్టసాగాడు. ఆసమయంలో నలుగురు దొంగలు అలయం ప్రవేశించి, రామ\n\nకొడుకు ఏమైనా సాయపడగలదేమో\nతెలుసుకోవలసిందిగా, మంత్రిని అతడి\nఇంటికి పంపాడు.\n\nకృష్ణశర్మ, తండ్రి మరణవార్త విని\nదుఃఖించాడు. అతడి తల్లీ, చెల్లెలి\nదుఃఖిం అంతా యింతా కాదు. మంత్రి\nవాళ్ళతో, ''దుఃఖించకండి. వాసలు లేక\nఎడారి కాటో తున్న వైశాలీ రాజ్యాన్ని,\nరామశర్మగారు తమ మంత్రశక్తితో కాపా\nడారు. ఎవరో దుండగులకారణంగా మీ\nకుటుంబానికే కాక, రాజ్యానికే తీరని\nనష్టం జరిగింది. ఇప్పుడు రానున్న జల\nప్రళయాన్నించి రాజ్యాన్ని కాపాడవల\nసిన బాధ్యత రామశర్మగారి ఏకైక\nకుమారుడిది !'' అన్నాడు.\n\nకృష్ణశర్మ కొంతసేపటికి దుఃఖాన్ని\nదిగమింగుకుని, స్పానం చేసి తన ఇంటి\nవాకిట్లోనే ఒంటికాలుపై ఉత్తరది శాధి\nముఖంగా నిలబడి, ఉపసంహరణ\nమంత్రాన్ని మూడుసార్లు పఠించాడు.\nఆ వెంటనే ధారాపాతంగా పడుతున్న\nవర్షం అగిపోయింది.\n\nమంత్రి, కృష్ణశర్మకు తల వంచి\nనమస్కరించి, ''లేపు నిండుసభలో రాజు\nగారు మిమ్ములను, మీ తండ్రిగారికన్ను\nకూడా ఘనంగా సన్మానించదలిచారు.\nనేనే స్వయంగా ఏనుగు అంబారీలో\n\nశర్మను హత్యచేసి, ధనం మూటగట్టుకుని\nపారిపోయారు.\n\nఆ సాయంత్రం వరకూ వర్షం కురు\nస్తూనే వున్నది. రాజుగారు, మంత్రితో\nసంప్రతించి, అప్పటివరకూ కురిసిన వర్షం\nచాలునన్న నిర్ణయానికి వచ్చాడు. అయన\nతన మంత్రిని, రామశర్మకు ఆ సంగతి\nచెప్పవలసిందిగా, ఈ శ్వరాలయానికి\nపంపాడు. అక్కడ మంత్రికి హత్య చేయ\nబడిన రామశర్మ కనిపించాడు.\n\nమంత్రి తిరిగిపోయి, యీ సంగతి\nరాజుకు చెప్పాడు. రాజు జరిగినదానికి\nచాలా విచారించి, యిప్పుడీ జల\nప్రళయాన్ని ఆ పేందుకు రామశర్మ\n\nతమను రాజాస్థానానికి తీసుకుపొయేం దుకు రేపు ఉదయం వస్తాను,\" అని చెప్పి వెళ్ళిపొయాడు.\n\nకాని, అ మర్నాటి ఉదయవేళ మంత్రి ఏనుగు అంబారీతో పరివారాన్ని వెంట బెట్టుకుని కృష్ణశర్మ యింటికి వచ్చి, ఇంటికి తాళం వేసి వుండడం చూసి, ఎంతో ఆశ్చర్యంతోపాటు చాలా వ్యాకుల పడ్డాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా, కృష్ణశర్మ రాజసన్మానాన్ని కాదని, ఇల్లు వదిలి ఎటో వెళ్ళిపొవడానికి కారణం ఏమిటి? తండ్రి ఎన్నో శ్రమలకోర్పి సాధించిన మంత్రశక్తి యిప్పుడు అతడి స్వాధీనంలో వున్నది కదా? రాజు యిచ్చే ధనంతో అతడు నగరంలోనే వుండి ఎంతో సుఖంగా బతకవచ్చునే! తనను కూడా దొంగలు ధనం కోసం హత్య చేస్తారన్న భయం వల్ల, అతడు నగరం వదిలి పారి పొయాడా? లేక మరేదైనా కారణం పున్నదా? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపొయావో, నీ తల పగులుతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"తన తండ్రిలా కాక, కృష్ణశర్మ ఉన్నంతలో తృప్తిగా జీవించాలనే తత్యంకలవాడు. ఆ సంగతి అతడు తండ్రితో అన్న మాటల ద్వారా మనకు తెలుస్తూనే వున్నది. ధనాశాపరుడు కాని కృష్ణశర్మ, తండ్రి ద్వారా ఉపదేశం పొందిన మంత్రశక్తిని, ఏనాడైనా పరుల మేలుకు ఉపయోగించగలడు. దాని అవ సరం వ్రస్తుతానికి వైశాలీ రాజ్యానికి లేదు. కోకొల్లలుగా ధనం గడించాలన్న ఆశలేని అతడికి, దొంగలభయం వుండే ఆస్కారమే లేదు. ఈ కారణాలవల్ల అతడు, రాజు యిచ్చే ధనానికి ఆశపడక, తనెవరో తెలియని మరొక ప్రాంతానికి కుటుంబంతో సహ వెళ్ళిపొయాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెకాక్కడు. —(కల్పితం)"
        },
        {
            "title": "వైద్యుడి ఆతృత",
            "page_start": 26,
            "author": "కమలిని",
            "pdf_page": 25,
            "content": "# వైద్యుడి అత్పుత\n\nకూతురుకు పెళ్ళి సంబంధం కుదుర్చుకునే పనిలో, వైద్యుడు అనంతాచార్లు పారుగూరు వెళ్ళాడు. అక్కడ అయుసకు వాళ్ళ ఊరువాడొకడు కనిపించి, భూస్వామి భూషయ్య జ్వరంతే మూసినికన్నెరగకుండా పడివున్నట్టు చెప్పాడు. దానితో అచార్లు వుస్తుపళంగా బేరమైనా ఆడ కుండా రూపాయి యిచ్చి గుర్రబ్బంది కట్టించుకుని రేవు దగ్గిరకొచ్చాడు.\n\nనదిలో వరద పారుతూండడం పల్ల, నది దాటించే పడవాడు బెట్టుచేయబోతే, వాడికి పాపలో, అర్దో ఎక్కువ ముట్టజెబుతాసని అచార్లు ఆశచూపి, మొత్తానికి నది దాటి ఊరు చేరు కున్నాడు.\n\nఇంటికి వస్తూనే అయన మందులపెట్టి తీసుకుని, ఒక్క పరుగున భూషయ్య ఇల్లు చేరాడు. భూషయ్య మూలుగుతూ మంచంలో పడివున్నాడు. అచార్లు అయన నోట్లో కషాయం లాంటిది ఏదో పొసి, బయలుదేరినంత తొందరగానూ, తిరిగి చీకటపడే నమచూనికి పారుగూరు చేరుకున్నాడు.\n\nఈ నంగతి విన్న అ ఊరివాళ్ళు, “అచార్లుగారూ, మీలాగా రోగులపట్ల అంత శ్రద్ధా, పృత్తిపైన అంత గౌరవం వుండేవాళ్ళు చాలా అరుదు!” అని పొగడసాగారు.\n\nఅచార్లు అ పొగడ్డలు కాసేపు విని, “ఈ శ్రద్ధా, గౌరవాల మాటకేం గాని; నేను తొందరగా వెళ్ళి, అ వేసేమందేదో వెయ్యుకపోతే, మా భూషయ్య ఏ మందూ అక్కరలేకుండానే కోలుకుని లేచి తిరిగే ప్రమాదం వుంది. లోగడ యిలా రెండుసార్లు జరిగింది. ఇప్పుడు మందు యిచ్చి వచ్చా కనక, తరవాత వైద్యం చేసినందుకు అయస్సు డబ్బు అడగడానికి యిబ్బందేమీ వుండదు!” అన్నాడు.\n\n—క మలిని\n\nదేవుడికి పరీక్ష\n\nఒక ఊళ్ళో ఒక గొప్ప భక్తుడుండేవాడు.\nఅయన ఊరూరూ తిరిగి ప్రజలకు దేవుడి\nమహిమలను గురించి బోధచేస్తూ ఉండే\nవాడు. ఒకరోజు ఆ భక్తుడు రామన్న\nపాలెం అనే గ్రామంలో ఈ విధంగా ఉప\nన్యాసం చేశాడు :\n\nదేవుడు తాను పుట్టించే ప్రతి ప్రాణికి\nఅహారం సిద్ధంగా ఉంచుతాడు. అప్పుడు\nపుట్టిన బిడ్డకు సైతం తల్లిపాలు సిద్ధంగా\nఉంటాయి. చీమలాటి సూక్ష్మప్రాణికి\nకూడా దేవుడు తిండి అందిస్తాడు. ఏ\nఒక్క జీవినీ తిండిలేక చావనివ్వడు;\nప్రతి ప్రాణికి ఏదో విధంగా తిండి తిని\nపిస్తాడు. ఎవరన్నా తిననని మూర్ఛిస్తే\nతన్ని మరీ తినిపిస్తాడు. అందులో\nవిమాత్రం సందేహం లేదు.\n\nఈ విధంగా భక్తుడు ఉపన్యాసం\nచేస్తూ ఉంటే జనం అనందంగా వింటు\n\nన్నారు. వారిలో సుబ్బయ్య అనే వాడికి\nమాత్రం ఈ ఉపన్యాసం నచ్చలేదు.\nఅతను జనం మధ్య లేచి నిలబడి\nభక్తుడితో, ''స్వామీ, మీరు చెప్పేది మరీ\nవిడ్డూరంగా ఉన్నది. అయినా తిననని\nభీష్మించుకు కూర్చున్నవాణ్ణి దేవుడు\nఅయితే మాత్రం ఎలా తినిపించగలడు?''\nఅన్నాడు.\n\n''దేవుడికి అదెంతపాటి పని,\nనాయనా ?'' అన్నాడు భక్తుడు.\n\nసుబ్బయ్య చాలా మొండివాడు. అతను\nఆ రోజు నుంచీ తిండి తినకుండా ఉండ\nటానికి నిశ్చయించాడు; దేవుడు తన చేత\nఎలా తినిపిస్తాడో పరీక్షించి చూతామను\nకున్నాడు.\n\nఆతను ఇంటికి వెళ్ళగానే. భార్య\nపిటవేసి, అన్నం పడ్డించి భోజనానికి\nరమ్మన్నది."
        },
        {
            "title": "దేవుడికి పరీక్ష",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "ఇంటి దగ్గిర ఉంటే తన దీక్ష సాగడనుకుని, సుబ్బయ్య ఇంటి నుంచి బయలుదేరి, తిన్నగా ఊరి పాలిమేర వద్దకు చేరి, అక్కడ ఒక చెట్టు కండ కూర్చున్నాడు.\n\nఅ ఊళ్ళోనే ఒక ఇంటివారి కోడలికి దయ్యం పట్టింది. భూతవైద్యుడు పచ్చి, మంత్రాలు చదివి, కుంభం దిగదుడుపు తీసి, దాన్ని ఊరి పాలిమేర దగ్గర పున్న మర్రిచెట్టు కింద పెట్టించమని చెప్పి వెళ్ళి పొయాడు.\n\nఇంటివాళ్ళ నౌకర్లు అపంటకాలన్నించిని తెచ్చి, సుబ్బయ్య కూర్చున్న చోటికి కొంచెం ఎడంగా పున్న ఒక మర్రిచెట్టు కింద పెట్టి వెళ్ళారు.\n\nసుబ్బయ్యకు అకరి దహించుకు పొతున్నది. వంటకాల వాసనకొట్టి అతనికి నేరూరుతున్నది. అయినా దేవుణ్ణి పరి కించటం కోసం అతను తన మననును నిగ్గహించుకుని, చెట్టుకింద అలాగే కూర్చున్నాడు.\n\nరాత్రి చాలా పార్డుపోయింది. అర్థ రాత్రి గడిచాక మూడే ఝాములో కొందరు దొంగలు, తాము ప్రక్క గ్రామాల్లో దొంగి లించిన సొత్తు పంచుకోవడానికి అక్కడికే వచ్చారు. మంచి వంటకాల వాసన వాళ్ళకు కూడా తగిలింది.\n\n\"నాకు ఏమాత్రం అకరి లేదు. నేను భోజనం చెయ్యను,\" అన్నాడు సుబ్బయ్య వినుగ్గా.\n\n\"మీ కష్టమని పెరట్లో పున్న పాదు నుంచి, ఇప్పుడే కాకరకాయలు కోని మీ కోసం పక్యంగా వేపుడు చేశాను. అంత అకరి లేకపొత కొంచెం తినండి,\" అన్నది భార్య నెమ్మదిగా.\n\n\"తిననంటూంటే నీకు కాదూ? ఏమిటా బలవంతం!\" అని సుబ్బయ్య భార్య పైన ఎగిరిపడ్డాడు.\n\nపెల్లలు అన్నాలు తెంటూ తాము తినేది సుబ్బయ్య నోట బలవంతాన పెట్ట బోయారు.\n\n\"ఇక్కడ ఈ ఎండివంటలు భోజనమూ ఎలా వచ్చాయి? ఈ దగ్గిర్లో ఎక్కడా ఇల్లుంటూ లేదే!\" అని కొందరు దొంగలు అన్నారు.\n\n\"ఎలా వస్తేనేం? చచ్చేంత ఆకలిగా వృన్నది. ముందు తినేదాం. ఏమిటా చమ్మ నందేహాలు?\" అన్నారు మరికొందరు.\n\n\"తొందరపడకండి. మనని చంపి మన డబ్బు కాజెయ్యటానికి ఎవరైనా దుర్మార్గులు విషం కలిపిన ఆహారం ఇక్కడ పెట్టి ఉండవచ్చు. అలా చేసిన వాళ్ళు దగ్గిరలోనే సొంచి ఉంటారు, చుట్టుపట్ల అంతా వెతకండి,\" అన్నారు ఇంకొందరు దొంగలు.\n\nవాళ్ళు త్వరలోనే, అంత దూరంలో చెట్టు కింద నిశ్చలంగా కూర్చుని ఉన్న సుబ్బయ్యను చూశారు.\n\nదొంగలంతా బిలబిలమంటూ పోయి సుబ్బయ్యను చుట్టుముట్టి, \"ముచ్చు వెథవా! మమ్మల్చి చంపి మా డబ్బు కాజెయ్యటానికి ఇక్కడ చీకట్లో మాటు\n\nవేసి కూర్చున్నావా? మనే తినుని వివపు తిండి!\" అన్నారు.\n\n\"అక్కడ వృన్న పంటకాల నంగరి, నాకేమి తెలిదు. నేను, ఒక కారణంగా దివసట్టి, యా చెట్టు కింద కూర్చున్నాను. ఆ ఎండివంటలు నేను తినను!\" అన్నారు నుబ్బయ్య.\n\nసుబ్బయ్య తిననంటే తిననని మొండి కెత్తటం చూసి, దొంగల అనుమానం మరింత దృఢమయింది.\n\nవాళ్ళు సుబ్బయ్యను చావగాట్టి, బల వంతాన ఆ వంటకాలు అతని నోట గుకాక్కరు. వాటిని సుబ్బయ్య తినక తప్పింది కాదు.\n\nసుబ్బయ్య వాటిని తిని చావకపోవటం చూసి దొంగలు అతనికి పెట్టటం మానేసి, కుంభం అంతా తామే తినేసి. తమ పని ముగించుకుని వెళ్ళిపోయారు.\n\nదేవుడే నెగ్గాడు గదా అనుకుని, సుబ్బయ్య అ చీకట్లో పడి తిన్నగా ఇల్లు చేరుకున్నాడు.\n\nకలలమర్మం\n\nకోసలదేశానికి రాజైన బింబిసార మహా\nరాజుకు ఒకనాటి రాత్రి చాలా విడ్డూర\nమైన కలలు వచ్చాయి. మర్మాడు మహా\nరాజు బ్రాహ్మణులను పిలిపించి, తనకు\nవచ్చిన కలలను గురించి వారికి చెప్పి,\n“ఇటువంటి స్వప్పాలకు ఫలితం ఏమిటో\nఆలోచించి చెప్పండి!” అని కోరాడు.\n\nబ్రాహ్మణులు తమలో తాము, కూడ\nబలుక్కున్నారు. రాజువద్ద నుంచి అంతు\nలేని ధనం గుంజుకోవటానికి ఇది మంచి\nఅవకాశం. ఇది పొనివ్వకూడదని నిశ్చ\nయించినవారై, బ్రాహ్మణులు రాజువద్దకు\nవెళ్ళి, “మహారాజా, ఎన్నో గ్రంథాలు\nతిరగవేశాం. మీకు వచ్చిన కలలు చాలా\nప్రమాదం కలిగించేవి. వాటివల్ల మీకూ,\nమీ వంశానికి, మీ రాజ్యానికి, మీ ప్రజ\nలకు కూడా గౌప్ప అరిష్టం కలగనున్నది!”\nఅని చెప్పారు.\n\nఈ మాటలు వినగానే రాజుకు మతి\nపోయినట్టయింది. “అయితే ఈ అరిష్టా\nలను నివారించే మార్గం ఏమిటి?” అని\nఅయన అడిగాడు.\n\n“అది కూడా చూసే వచ్చాం. దీనికల్లా\nఒకటే విడుగుడు. మన రాజ్యంలో\nనాలుగు దారులు కలిసిన చోటనల్లా ఒక\nయజ్ఞం చేయించండి. యజ్ఞం ముగిసినాక\nబ్రాహ్మణులకు సంతర్పణలూ, దానాలూ\nఇవ్వండి. దానితో అన్ని పీడలూ విరగడ\nఅయిపోతాయి. మేలు కలుగుతుంది,”\nఅని బ్రాహ్మణులు సలహా ఇచ్చారు.\n\nబింబిసార మహారాజు ముందూ వెనకా\nచూడకుండా, బ్రాహ్మణులు చెప్పినదంతా\nనమ్మేసి. తన కోశాధి కారిని పిలిచి,\n“నాలుగు దారులు కలిసిన చోటనల్లా\nయజ్ఞం జరగాలి. సంతర్పణలూ, సంభా\nవనలూ, దానాలూ మొదలైనవి జరగాలి."
        },
        {
            "title": "కలల మర్మం",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "అందుకుగాను సన్నాహలు ప్రారంభించండి,\" అని చెప్పాడు.\n\nఈ వార్త మహరాణీ తెలుసుకున్నది. ఆవిడ తన భర్తవద్దకు వెళ్ళి, \"ఏమండి, మీరు తొందరపడి ఈ యజ్ఞాలు ప్రారంభించకండి. నిజానికి ఈ బ్రాహ్మణు లేమంత తెలిసినవారు కారు. అన్నీ తెలిసిన మహాజ్ఞాని, బుద్దభగవానుడు జేతవనంలో ఉంటున్నాడు. మీరు అక్కడికి వెళ్ళి, అయనకు మీ కలల వైనం చెప్పి, వాటి ఫలితం ఏమిటో అడ గండి. అయన చెయ్యమంటే యజ్ఞాలు అలాగే చేతురుగాని!\" అన్నది.\n\nదీనికి బింబిసార మహరాజు అంగీ కరించాడు. అయన స్వయంగా జేత వనానికి వెళ్ళి బుద్దభగవానుణ్ణి తమ యింట భిక్షకు అహ్వానించాడు. బుద్దుడు భిక్షకోసం రాజసౌధానికి వచ్చాడు.\n\nఅప్పుడు మహరాజు బుద్దభగవానుడితో, \"స్వామీ, తమకు తెలియని రహస్యాలుండవు. నాకు కొన్ని పీడకలలు వచ్చాయి. వాటివల్ల కలిగే దుష్ఫలితా లేవో తమరు తెలియజేయాలని నా ప్రార్థన!\" అన్నాడు.\n\n\"అ కలలు ఏమిటో చెబితే ఫలితాలు చెప్పగలను,\" అన్నాడు బుద్దుడు, రాజు అమాయకత్వానికి నవ్వుతూ.\n\n\"మొట్టమొదటగా నేను కలలో నాలుగు ఆబోతులను చూశాను. అవి భీకరంగా రంతెలు వేస్తూ రాజసౌధం అవరణలోకి వచ్చాయి. అవి పొట్లాడు కుంటే చూసి అనందించుదామని జనం గుంపులు గుంపులుగా వచ్చారు. కాని అ ఆబోతులు పొట్లాడుకోక, వేటిదారిన అవి వెళ్ళిపొయాయి. దీని అర్థమేమిటి?\" అని మహరాజు అడిగాడు.\n\n\"రాజా, ఈ కల నీకుగాని, నీ తరానికి గాని సంబంధించినది కాదు. ముందు యుగాలలో రాజులు పాపకర్మలైపోతారు. అప్పుడు మేఘాలు వచ్చి కూడా వర్షించ కుండానే వెళ్ళిపోతాయి. వాటి మీద ఎంతో\n\n“ముసలివాళ్ళు తమ తిండి కోసం చిన్నవాళ్ళలై అధారపడే దుర్దినాలు రాసో తాయని దాని అర్థం,” అన్నాడు బుద్దుడు.\n\n“తరవాత కలలో కొందరు రైతులను చూశాను. వారు కాది నుంచి బలిష్ఠమైన ఎడ్డులను తొలగించి, ఆ కాదికి లేగ దూడలను కట్టటం కనిపించింది,” అన్నాడు మహ్లరాజు.\n\n“నే నింతకు పూర్వం చెప్పిన అవినీతి గల రాజులు రాజ్యాధి కారాల నుంచి సమర్థలైన మంత్రులను తొలగించి, ప్రపంచజ్ఞానం లేని యువకులను అపద వులలో నియోగించబోతారు. అదే ఆ కలకు అర్థం!” అన్నాడు బుద్దుడు.\n\n“తరవాత ఒక వింత గురాన్ని చూశాను. దానికి రెండు వైపులా తల లున్నాయి. ఆ రెండు తలలతోటి అది దాణా తింటున్నది. ఈ ఘోరం ఏమిటి, స్వామీ?” అని మహరాజు అడిగాడు.\n\n“రాబోయే పాపిష్ఠికాలంలో న్యాయాధి కారులు తగాదాలు పరిష్కరించటంలో నిష్ణాకిశంగా ఉండటానికి బదులు, రెండు పక్కలవారి నుంచి లంచాలు మేస్తారు. ఎవరికి న్యాయం చెయ్యురు. అదే దాని అర్థం,” అన్నాడు బుద్దుడు.\n\n“ఇదేమిటి చెప్పండి. ఒకదు మోకు ఆల్లుతూ, అర్థిన భాగం కింద వేస్తున్నాడు.\n\nఆశ పెట్టుకున్న ప్రజలు నిరాశ చెందు తారు,” అన్నాడు బుద్దుడు.\n\n“తరవాత ఇంకొక వింత చూశాను. భూమిలో పుట్టిన మొక్కలు ఎంతో ఎత్తు ఎడగకుండానే పూలు పూచి, కాయలు కాయటం చూశాను. దీని రహస్య మేమిటి?” అని మహరాజు అడిగాడు.\n\n“నే నింతకు మునుపు చెప్పిన పాపిష్ఠి కాలంలో స్త్రీలకు బాల్య వివాహాలు, జరుగు తాయి. వారు పెరిగి పెద్దవారు కాక పూర్వమే బిడ్డల తల్లులవుతారు! అంత కంటె ఇంకేమీలేదు!” అన్నాడు బుద్దుడు.\n\n“అవులు దూడలవద్ద పాలు తాగేట్టు మరొక కల వచ్చింది,” అన్నాడు రాజు.\n\nవాడు చూడకుండా ఒక అడ సక్క\nఅల్లిన మోకును తినేస్తూ కనిపించింది.”\nఅన్నాడు మహారాజు.\n\n\"రాటోయే కాలంలో పాపం పెరిగి\nపోతుంది. అసమాజంలో భర్తలు కష్టపడి\nకూడబెట్టిన ధనాన్ని, భార్యలు వెంటనే\nఖర్చుచేసేస్తూంటారు,\"అన్నాడుబుద్దుడు.\n\n\"తరవాత ఇంకొక చిత్రం చూశాను.\nరాజభవనం పక్కనే ఒక పెద్ద కడవ\nనిండా నీరున్నది. దాని చుట్టూ ఇంకా\nచిన్న కడవలెన్నో బాళీగా ఉన్నాయి.\nఅక్కడికి అన్ని కులాలవారు నీరు\nపట్టుకు వచ్చి. అదివరకే నిండివున్న\nకడవలోనే నీరు పోసి, అది పార్టిపోతున్న\nసంగతి, కూడా గమనించకుండా వెళ్ళి\nపోతున్నారు. బాళీ కడవల్లో ఎవరూ నీరు\nపాయ్యారు. ఏమిటి దీని అర్థం?\" అని\nమహారాజు అడిగాడు.\n\n\"ముందు, ముందు అధర్మం పెచ్చు\nపెరుగుతుంది. ప్రజలు కష్టించి సంపా\nదించిన ధనమంతా రాజుగారి ఖాజానాలో\nపోస్తారు. ఒక వంక ఖాజానాలో ధనం\nమూలుగుతూ పుంటే, ఇంకో వంక ప్రజల\nఇళ్ళు అ బాళీ కుండల్లాగా శూన్యమై\nఉంటాయి,\" అన్నాడు బుద్దుడు.\n\n\"మరాక కలలో ఒక పాత్రలో అన్నం\nఉడుకుతూ ఉండటం చూశాను. అ అన్న\n\nమంతా ఒక రకంగా ఉడకడం, లేదు.\nఒక భాగంలో ఉడుకు జాస్తి అయి\nమెతుకు చిమిడిపొయింది. ఒక భాగంలో\nఅన్నం సరిగా ఉడికింది. వేరొక భాగంలో\nచియ్యం చియ్యంగానే ఉంది,\" అన్నాడు\nమహారాజు.\n\n\"రాటోయే కాలంలో వ్యవసాయం\nఇలాగే ఉండటోతుందని, ఈ కల చెబు\nతున్నది. పాలకులు వరదలను గురించి,\nఅనావృష్టి గురించి తగు శ్రద్ధ తీసుకోరు.\nఅందుచేత కొన్నివోట్ల వర్షం హెచ్చుగా\nకురిసి, వరదలవల్లపంటలు పాడవుతాయి.\nసరిగా వాన కురవని చోట అనలు వంటలే\nఉండవు.\" అన్నాడు బుద్దుడు.\n\n\"స్వామీ, ఇంకొక కలలో కొందరు మనుషులు అమూల్యమైన మలయ చందనాన్ని వీధి వెంట అమ్ముతూ డబ్బులు పుచ్చుకుంటూండటం చూశాను,\" అన్నాడు మహారాజు.\n\n\"భవిష్యత్తులో కొందరు నీచులు పవిత్రమైన ధర్మటోధలు ప్రజల కిచ్చి, అతితుచ్చుమైన ఐహికసుఖాలను దానికి ప్రతిఫలంగా పుచ్చుకుంటారు,\" అన్నాడు బుద్దుడు.\n\n\"ఇంకా, నా కలలలో నీళ్ళ మీద బరువైన రాళ్ళు తేలి కొట్టుకుపొతూండటం చూశాను. ఒక రాజహంసల గుంపు ఒక కాకి వెనక నడుస్తూ ఉండటం చూశాను. మేకలు పులులను తరిమి చంపి తింటూ ఉంటే, తోడేళ్ళు సయితం భయంతో కంపించటం చూశాను. ఇవన్నీ అరిష్ట దాయకాలు కావా, స్వామీ?'' అని మహారాజు అడిగాడు.\n\n\"ఈ కలలు నీకుగాని, నీ కాలానికి గాని సంబంధించినవి కానేకావు. వాటిని\n\nగురించి నీకు ఎలాటి విచారమూ వద్దు. ఇవన్నీ భవిష్యత్తుకు సంబంధించినవి. భవిష్యత్తులో ధర్మం నశించి, పాపం పెరగటం వల్ల ఎంత మహిమగలవాళ్ళు సయితం నీచులైన రాజుల అనాదరానికి గురి అయి కాలప్రవాహంలో నీవు చూసిన రాళ్ళలాగా కొట్టుకుపొతారు. పరమ నీచులు పదవులకు రావటంవల్ల రాజహంసల వంటి యోగ్యులు సయితం వారి అడుగుజాడలలోనే నడవవలసిన వారవు తారు. అధములకు అధికార బలం లభించేసరికి సత్వసంపన్నులు కూడా వారిని చూసి భయపడవలసి వస్తుంది. అంతే కాదు, అధములు వారిని నిర్మూలించటం కూడా జరుగుతుంది,\" అన్నాడు బుద్దుడు.\n\nబింబిసార మహారాజుకు సందేహం తీరిపోయింది. అయన భయాలు తొలగిపోయాయి. అయన యజ్ఞాలు చేయించే అలోచన కట్టిపెట్టి, బుద్ధభగవానుడికి భిక్ష పెట్టి పంపేశాడు.\n\nచిప్పసుల్గున్\n\nమైసూరు పాలకుడైన హైదరాలి, భారత దేశంలో పెరుగుతూన్న బ్రిటిష్ అధికారానికి తల వంచడానికి తిరస్కరించాడు. బ్రిటిష్ ఈస్టిండియా కంపెనీకి, అతనికి మధ్య విరోధం తిరమైయుద్దం ప్రారంభమయింది. 1782న సంవత్సరంలో క్యాన్సిర్ వ్యాధివల్ల మరణించేంతవరకూ హైదరాలి కంపెనీ సైన్యంతో పొరాడాడు.\n\nహైదరాలీ అనంతరం, దైర్యశాలీ, తెలివిమంతుడూ అయిన అతని ఉమారుడు టిప్పుసుల్గూన్ సేనలకు నాయకత్యం పహించి యుద్దం కొనె సాగించాడు. టిప్పుసుల్గూన్ కనపరచిన దైర్యసాహసాలు, శత్రుశిదిరాల్లో భయాందోళనలు కల్గించాయి.\n\nయుద్దంలో బ్రిటిష్ సేనలు ఓడి పోయాయి. కంపెనీ సేనానాయకుడు బ్రిగేడర్ మేఘ్యున్, టిప్పుసుల్గూన్ బందీ ఆయ్యాడు. 1784న సంవత్సరంలో బ్రిటిష్ కంపెనీ టిప్పుసుల్గూనుతో నంథి చేసుకోడానికి అంగికరించింది."
        },
        {
            "title": "టిప్పుసుల్తాన్",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "చిప్పుసుల్లానుకూ, కంపెనీకి మధ్య కొంత కాలంపాటు శాంతి నెలకొన్నది. కాని, బ్రిటిష్ ఇండియా గవర్నర్ జనరల్ కారన్ వారీన్, మైసూరు వీరుని లోబరుచుకోదానికి సరైన సమయం కోసం ఎదురు చూడసాగాడు. మూడు సార్లు మైసూరు మీదికి తన సేనలను పంపాడు. చివరి రెండుసార్లు తానే స్వయంగా పైన్యానికి నాయకత్వం వహించాడు.\n\nబ్రిటిష్ సైన్యం శ్రీరంగపట్టణాన్ని పట్టు కున్నది. తన రాజ్యంలోని ఎక్కువ భాగాన్ని కంపెనీకి ఇస్తున్నట్టు 1792 వ నంవత్సరంలో, టిప్పుసుల్లాన్ ఒక ఒప్పందం కుదుర్చుకున్నాడు. అయినా, టిప్పుసుల్లాను కొడుకు లిడ్డరిని, తమ పద్ద తాకట్టుగా వుంచాలని నిర్వంధించింది బ్రిటిష్ ప్రభుత్వం.\n\nటిప్పుసుల్లాన్ ఈ దుస్థితిని నహించలేకపోయాడు. హైదరాబాదు నిజాంతో నంబంధం కుదుర్చుకోదానికి ప్రయల్పించాడు. తన కుమారునికి, నిజాంకుమార్తెను పెళ్ళి చేసుకుంటానని హైదరాబాదు నిజాంకు ప్రల్యేక దూత ద్వారా కబురు పంపాడు.\n\nఅయినా అంతకు ముందే నిజాం, కంపెనీతో మైత్రీ ఒప్పందం కుదుద్దు కున్నాడు. ఆ తరవాత టిప్పుసుల్లాన్, బ్రిటిస్ వారిని ఎదిరించడానికి సహా యాన్ని కోరుతూ—అరేబియా, ఆఫ్ఘని స్టాన్, టర్కి, ఫ్రాన్స్ దేశాలకు తన దూతలను పంపాడు. అయినా ఎవరి నుంచి సహాయం లభించలేదు.\n\nమారిషన్ దీవిలో ఫ్రెంచి సేనలు పున్నాయని ఎవరో చెప్పగా, టిప్పు నుల్లాను నిజమనుకుని, అక్కడి ఫ్రెంచి గపర్మర్ మలార్టిక్కు సేనలను పంపమని రహస్యంగా కబురు పంపాడు. కాని ఆక్కడ ఫ్రెంచి సేనలు లేవు. అయినా టిప్పుసుల్లాన్ పట్ల తనకున్న నదిభిపాయం పల్ల, ఫ్రెంచి గపర్మర్-బ్రిటిస్ వారిని ఎదిరించాలని కోరిక వున్న ఎవరైనాసరే, ఇండియా వెళ్ళి, టిప్పుసుల్లాన్ సైన్యంలో చేరవచ్చని, బహిరంగంగా చాటింపు వేయించాడు.\n\nఈ నంగతి, భారతదేశానికి కొత్తగా గపర్మర్జనరల్గా పచ్చిన వెలస్లీకి తెలియవచ్చింది. టిప్పుసుల్లాన్ యుద్ధం కోసం నిద్దమవుతున్నాడని గ్రహించగానే, 1798 వ సంవత్సరంలో యుద్ధం ప్రకటించాడు వెలస్లీ. బ్రిటిష్ కంపెనీతో నిజాంతోపాటు, మహారాష్ట్రులు కూడా చేకులుకలిపారు. ఆ విడంగా టిప్పుసుల్లాన్ గుటువులు బలమంతుంటుయ్యారు.\n\nశత్రువులు ఒక్క సారిగా మూడు వైఫుల నుంచి శ్రీరంగపట్టణాన్ని ముట్ట దించారు. ఒక్క కంపెనీ సైస్యమే 35 వేలకు పైగా వుస్సుది. దానికి ఇతరులసాయం కూడా తేడుకావడంతో, టిప్పుసుల్లాన్ విజయాపకాశాలు నన్న గిల్లాయి.\n\nటిప్పుసుల్లాన్ను లొంగిపోయి, కంపెనీ వారిచ్చే భరణంతో హాయిగా జీవించ మని కంపెనీ కోరింది. కాని, టిప్పుసుల్లాన్ అందుకు అంగీకరించ లేదు. అద్భుతమైన ధైర్యసాహసాలతో, మర ణాంతం యుద్ధం చేశాడు.\n\nతన దేశంలోని ఇతర పాలకులు, తనకు ప్యతిరేకంగా కంపెనీవారితో చేతులు కలిపినప్పటికీ--తను మాత్రం అభిరిక్షణం వరకూ కంపెనీ అధికా రాన్ని ఎదిరించి, చర్మితలో అమరు డయ్యాడు టిప్పుసుల్లాన్. ఆయన తన ప్రజలైన హందువులను ఎంతో గౌర వంగా చూశాడు. రాణాపతాప్ మొగ లులను ఎదిరించి పొరాడినట్టే, టిప్పుసుల్లాన్ బ్రిటివ్ అధికారాన్ని వ్యతిరేకం చాడు.\n\nసాధనందం కోపం\n\nపెళ్ళయి కొత్తగా కాపురానికి వచ్చింది.\nఅరుణ. అమెది వేరుకాపురం. అత్తింటి\nవారూ, పుట్టింటివారూ కూడా మరీ, మరీ\nచెప్పారు. అమె భర్త సదానందం అన్ని\nఏధాలా మంచివాడూ, యోగ్యుడూ.\nఎటాచ్చి అతడికి కోపం ముక్కు మీద\nవుంటుంది.\n\nసదానందం పట్టంలో పెద్ద ఇల్లు\nఅదైకు తీసుకున్నాడు. అ ఇంట్లో నాలుగు\nగదులున్నవి. ఇంటి వెనక పళ్ళచెట్లూ,\nకూరగాయలపాదులూ వున్నవి. అ ఇల్లు\nఅరుణకు ఎంతగానో నచ్చింది.\n\nఒక వారం రోజులు హాయిగా గడిచి\nపోయినై. అ వారం రోజుల్లోనూ సదా\nనందం భార్యతో ఎన్నోమార్లు, “అంతా\nనన్ను కోపిష్ఠి అంటారు. కానీ, అది నిజం\nకాదు. ఇతరులు నన్ను రెచ్చగొడితేనే,\nనాకు కోపం వస్తుంది. మామూలుగా\n\nరాదు. ఏమైనాని మీద మాత్రం నాకు\nకోపంరాదు,” అని చెప్పాడు.\n\nఅలా వారం గడిచాక సదానందం,\nభార్యతో, “ఇల్లు చాలా పెద్దదిగా వుంది.\nనీకు పనిమనిషిని కుదుర్చుతాను,”\nఅన్నాడు.\n\n“ఎందుకండి! ఇంట్లో ఒక్కతెనూ\nవుండి ఏం చేయాలి? అన్ని పనులూ\nనేనే చేసుకోగలను,” అన్నది అరుణ.\n\nసదానందానికి చాలా కోపం వచ్చింది.\n“ఈ ఇంటి పనంతా ఒక్కరివల్ల అయి\nపోతుందని, నీ అభిప్రాయం. అంటే\nనేను చేయాలని—అంతే కదా? అలాగే\nచేస్తాలే!” అంటూ, ఆ రోజు ఉదయం\nఅతను ఇల్లంతా ఊడ్చి, అంట్లుతోమి,\nబట్టలుతికి—అప్పుడు కచేరీకి వెళ్ళాడు.\n\nమరొక రోజు సదానందం అమెను,\n“ఇల్లు బాగున్నదా?” అని అడిగాడు.\n\n“వనుంభర”"
        },
        {
            "title": "సదానందం కోపం",
            "page_start": 39,
            "author": "వసుంధర",
            "pdf_page": 39,
            "content": "భర్తకూ వుంటే ఎంతో బాగుండును కదా.\nనీ అంత అదృష్టవంతురాలిని ఎక్కడా\nచూడం!” అన్నదావడ.\n\nఇలా వుండగా ఒక రోజున సదానందం\nఇంటికి ఒక సాధువును వెంటబెట్టుకుని\nవచ్చాడు. అ సాధువుకు ఎన్నో మహామ\nలున్నాయని ప్రతీతి. తన భార్య ఆన్ని\nవిధాలా మంచిదే కానీ, మాటిమాటికి\nతనను రెచ్చగొడుతుందనీ, అమె స్వభా\nవాన్ని మార్చమనీ, అతను సాధువును\nకోరాడు. సాధువు అరుణను పిలిచి,\n\"నీకు, నీ భర్త అంటే అయిష్టమా ?\"\nఅని అడిగాడు.\n\nఎంతో బాగున్నదంటూ తల వూపింది,\nఅరుణ. \"ఎందుకు బాగుండదూ! దీని\nకోసం బోలెడు అద్దె కడుతున్నాను. ఇంత\nఅద్దె చెల్లించేందుకు, జీతం చాలవద్దా,\"\nఅని, సదానందం వెంటనే పెరట్లోకి\nవెళ్ళి, మొక్కలన్నీటికి పాదులు తవ్వి.\nనీక్కు చిమ్మి వచ్చాడు. అరుణ తమా\nపాయం చేస్తానంటే కసిరిపారేశాడు.\n\nభర్త కోపం అరుణకు వింతగా\nశోచింది. కోపం వచ్చినప్పుడు అతను\nతననుతాను నానా శ్రమా పెట్టుకుంటాడు.\nఉపయోగమైన పనులే చేస్తాడు.\n\nఅరుణ పాదుగింటావిడతో, తన బాధ\nచెప్పుకున్నది. \"ఇలాంటి కోపం, నా\n\nఅరుణ అడ్డంగా తలవూపింది.\n\n\"నీవు అతడి స్వభావంలో ఏదైనా\nమార్పు రావాలని కోరుకుంటున్నావా ?\"\nఅని అడిగాడు సాధువు.\n\nఅరుణ అవునన్నట్టు తలవూపింది.\n\n\"అదేమిటోచెప్పు?\" అన్నాడు సాధువు.\n\nఅరుణ భయం, భయంగా సదానందం\nకేని చూసింది. \"భయం లేదు, చెప్పు!\"\nఅన్నాడు సాధువు.\n\n\"నా భర్తకు వల్లమాలిన కోపం. మీరది\nతగ్గించాలి,\" అన్నది అరుణ.\n\n\"నీ భర్త కోపం తగ్గుతుంది. అందుకు\nనుఫ్యు ఒక మాసంపాటు, ఒంటిపూట\nభోజనం చెయ్యాలి,\" అన్నాడు సాధువు.\n\nఅరుణ అందుకు వెంటనే అంగీకరించింది. సాధువు అమె చెవిలో ఏదో చెప్పి. అక్కణ్ణించి వెళ్లిపామ్మని, సదానందంతో, \"పాపం, నీ భార్యకు నువ్వంటే ఎంతో యిష్టం. ఆ వయనులో మనుమలకు ఆకలి ఎక్కువగా వుంటుంది. అయినా, ఒంటిపూట భోజనానికి సిద్ధపడిందంటే, అమెకు నీ కోపం పల్లి చాలా భాధ కలుగుతూ వుండి వుండాలి,\" అన్నాడు.\n\n\"అంతా నాటకం, స్వామీ!\" అని, కోపం వచ్చినప్పుడు తను ఏమేం చేసేది, అంతా వివరంగా సాధువుకు చెప్పాడు. సదానందం.\n\nసాధువు అంతా చిరునవ్వుతో విని, \"నీ కోపం వల్ల, నీకు నష్టం; నీ భార్యకు లాభం. అయినవ్పదికీ, నీ భార్య, నీ కోపం సౌవాలనే మాస్తున్నది. అంటే, ఎంతో ఉత్తమురాలు. అటువంటి భార్య దారకడం, నీ అదృష్టం,\" అన్నాడు.\n\nసదానందానికి, ఆ మాటల్లో నిజమున్న దనిపించింది. కాని, భార్య కారణంగా తాను సాధువుచేత మాటపడవలని వచ్చిందని, చాలా కోపం వచ్చింది. సాధువు వెళ్ళిపోగానే అతను భార్య మీద మండి పడి, అప్పదికప్పుడు నీళ్ళుతోడి, ఇల్లంతా శుభంగా కడగడం మొదలు వెట్టాడు. అరుణకు ఏం చేయాలో తేచక, ఇంట్లోంచి\n\nబయిటిక వెళ్ళిపోయి. సాయంత్రానికి తిరిగి వచ్చింది.\n\n\"ఎక్కడికి వెళ్ళావు?\" అని కోపంగా అడిగాడు సదానందం.\n\n\"పారుగింట్లో పని చేయడానికి వెళ్ళాను,\" అన్నది అరుణ.\n\nసదానందం మరింత కోపంగా, \"అంత కర్మ నీకేం పట్టింది?\" అని అడిగాడు.\n\n\"కర్మ కాదు, కోపం. అనవనరంగా మీరు, నా మీద కోప్పుడుతూంటే, నాకూ కోపం పస్తున్నది. నాకూ పని చేయాలని చెస్తున్నది. ఇంట్లోపని మీరు చేయనివ్వరు. అందుకని పారుగింట్లో పని చేస్తున్నాను.\" అన్నది అరుణ.\n\n\"సువ్వు పారుగింట్లో పని చేస్తే, నా పరువేంకావాలి?\" అన్నాడు సదాసందం.\n\n\"మీ పరువుకు ఏ భంగమూ రాదు. నా భర్తుకు అనారోగ్యంగా వున్నడనీ, అయనకు తిరిగి అరోగ్యం కలగాలంటే, ఒక సాధువు యిలా పారుగింట్లో పని చేయమ న్నాడనీ, అ ఇంటివారికి చెప్పాను,\" అన్నది అరుణ.\n\n\"ఏమైనాసరే, సువ్వు పరాయి ఇంట్లో పని చేయడానికి వీల్లేదు,\" అన్నాడు సదాసందం.\n\n\"మీరు మన ఇంట్లో యిలా పని చేసి నంతకాలం, నేను పరాయి ఇంట్లో పని చేస్తూనే వుంటాను,\" అన్నది అరుణ.\n\n\"ఇంట్లో నేను పని చేయడం వల్ల, నీకు నష్టమేమిటి?\" అన్నాడు సదాసందం.\n\n\"నేను పరాయి ఇంట్లో పని చేయడం వల్ల, మీకు నష్టమేమిటి? మీ కోపం నాకు సాయపడుతున్నది; నా కోపం పారుగింటివాళ్ళకు సాయపడుతున్నది,\" అన్నది అరుణ.\n\nభార్యతో యింత వాదు జరిగాక, సదాసందానికి అసలు విషయం అర్థమ యింది. భార్యంటే తనకు ప్రేమ. అందు వల్లే, అమె కష్టపడితే తను చూడలేదు. అదే విధంగా, అమెకూ తనంటే ప్రేమ. తను కష్టపడితే, అమె చూడలేదు. ఈ విషయమే సాధువు కూడా చెప్పాడు!\n\n\"నన్ను మన్నించు, అరుణా! ఇక ఎన్నడూ, నీమీద కోపం తెచ్చుకోను,\" అన్నాడు సదాసందం.\n\n\"సాధువు చెప్పిన ఉపాయం ఫలించింది! అయన చెప్పినట్టే, నెల రోజుల పాటు ఒంటిపూట ఉపవాసం కూడా వుంటాను,\" అని, భర్త ఎంత చెప్పినా వినకుండా అలాగే చేసింది, అరుణ. అమెతోపాటే, అన్ని రోజులూ సదాసందం కూడా ఉపవాసాలున్నాడు.\n\nఅ తర్వాత నుంచి, అ భార్యా భర్త లిద్దరూ, ఒకరిపై ఒకరు కోపగించుకో కుండా, ఒకరికొకరు సాయపడుతూ సుఖంగా జీవించారు."
        },
        {
            "title": "నాటకాల పిచ్చి",
            "page_start": 43,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 42,
            "content": "# నాటకాలపిచ్చి\n\nగోవిందు చిన్నతనం నుంచి చదువుకో\nకుండా, నాటకాల పిచ్చితో తిరిగాడు.\nవాడు నెలరోజుల క్రితం పుట్టి పెరిగిన\nగ్రామం వదిలి పట్టుం వచ్చి. అక్కడ\nబుక నాటకసమాజంలో చేరి, వేషం ఒకటి\nసంపాయించాడు. వాళ్ళు ఒక వారం\nరోజుల్లో నాటక ప్రదర్శన ఏర్పాటు చేయ\nటోతున్నారు.\n\nఆ నాటకంలో గోవిందు, తల్లితో\nపొట్లాడి ఇల్లు వదిలి వస్తాడు. అతడి\nమేనమామ వాణ్ణి వెతుకుక్కంటూ వచ్చి,\nవాడి తల్లి బెంగతో మంచం పట్టిందని\nచెబుతాడు. అయినా గోవిందు తల్లిని\nచూసేందుకు రానని మొందికెత్తుతాడు.\nచివరకు తల్లే అంత బబ్బులోనూ, వాడున్న\nచోటుకు వస్తుంది. తల్లి ప్రేమను అర్థం\nచేసుకున్న గోవిందు, అ మెతోపాటు\nఇంటికి వెళ్ళిపోతాడు.\n\nనాటకంలో గోవిందు మేనమామ పాత్ర,\nసమాజం యజమాని రాజారాం వేస్తు\nన్నాడు. గోవిందుకు యింకా తన పాత్ర\nసంభాషణలు బాగా కంఠస్థం కాలేదు.\nఆ కారణంగా రోజూ సాయంత్రం వేళ\nరాజారాం వచ్చి, వాడికి సంభాషణలు\nనేర్పుతున్నాడు.\n\nఆ రోజు రాజారాం కొంచెం చికటి\nపడ్డాక వచ్చి, “గోవిందూ, నాకు లక్ష\nపనులు. ఈ వేశకు తప్ప రావడం\nకుదరదు మరి!” అన్నాడు.\n\n“అవాగే కాని వ్యండి!” అంటూ\nగోవిందు వేగంగా ఇంటి పెరట్లోకి దారి\nతీశాడు.\n\nఆ పెరడును అనుకుని జమీందారు\nగారి భవనపు ఎత్తయిన ప్రహరీ గోడ\nఒకటి వున్నది. అది బాగా శిథిలమైపోయి,\nగోడలో పెద్ద, పెద్ద కంతలు ఏర్పడినై.\n\nరాజారాం వెళ్ళిపొయాడు. గోవిందు\nపెరట్లోని నూతి దగ్గిర కాళ్ళూ, చేతులు\nకడుక్కుని, పెరటి ద్వారంకేసి బయలు\nదేరుతూండగా, శిథిలమైపొయిన గోడ\nకంతలోనుంచి చిన్నగా చప్పట్లు విని\nపించినై. గోవిందు అదిరిపడి, భయంగా\nఅటుకేసి చూశాడు.\n\n“ఈ చికట్లో, నన్నేదో పిశాచం అనుకుంటున్నావేమో ! నేను పిశాచాన్నేం కాదు; ఇటు రా,” అన్న కంత స్వరం వినిపించింది.\n\nదానితో గోవిందు కొంత ధైర్యం తెచ్చు\nకుని గోడ కంతకేసి వెళ్ళాడు. అవతల\nతెల్లటి జుట్టుతో, గడ్డంతో ఒక వృద్ధుడు\nవాడి కంటబడ్డాడు.\n\n“నీ తల్లి చావుబతుకుల మధ్య వున్న\nదని, మేనమామ రమ్మని అంతగా\nబతిమాలు తూంటే, రానని మొండి\nకెత్తుతావేం? వెంటనే వెళ్ళు.” అన్నాడు\nవృద్ధుడు.\n\nఈ ముసలాడు నాటకంలోని సంభా\nషణలు యథార్థం అనుకుంటున్నాడని,\nగోవిందు గ్రహించాడు.\n\n“ఎవరు చచ్చి గీ పెట్టినా, నేను\nవెళ్ళను. అయినా, నేను వెళ్ళకపొతే,\nనీ క్కరిగే నష్టం ఏమిటి?” అన్నాడు\nగోవిందు చిరాకు నటిస్తూ.\n\nరాజారాం నాటకంలోని సంభాషణలు\nప్రారంభిస్తూ, “నువ్వు ఇల్లు వదిలాక,\nమీ అమ్మ అరోగ్యం బాగా చెడిపొయింది.\nఇంటికి వెళ్దాం పద!” అన్నాడు.\n\n“నేను రాను, మామయ్యా! ఇక\nఅమ్మ మొహం చూడను,” అంటూ\nకోపం నటించాడు గోవిందు.\n\n“అదేం మాటరా? నువ్వు చూడాలని\nఅనుకోకపొయినా, కొడుకును చూడాలని\nతల్లి మనసు కొట్టుకులాడుతుంది. నువ్వు\nరాకపొతే, అమ్మ దక్కడం కష్టం,”\nఅన్నాడు రాజారాం.\n\nఈ విధంగా గోవిందుతో కలిసి, కొంత\nసేపు నాటక సంభాషణలు వల్లె వేశాక,\n\nరాజారాం వెళ్ళిపొయాడు. గోవిందు\nపెరట్లోని నూతి దగ్గిర కాళ్ళూ, చేతులు\nకడుక్కుని, పెరటి ద్వారంకేసి బయలు\nదేరుతూండగా, శిథిలమైపొయిన గోడ\nకంతలోనుంచి చిన్నగా చప్పట్లు విని\nపించినై. గోవిందు అదిరిపడి, భయంగా\nఅటుకేసి చూశాడు.\n\n“ఈ చికట్లో, నన్నేదో పిశాచం అనుకుంటున్నావేమో! నేను పిశాచాన్నేం కాదు; ఇటు రా,” అన్న కంత స్వరం వినిపించింది.\n\nదానితో గోవిందు కొంత ధైర్యం తెచ్చు\nకుని గోడ కంతకేసి వెళ్ళాడు. అవతల\nతెల్లటి జుట్టుతో, గడ్డంతో ఒక వృద్ధుడు\nవాడి కంటబడ్డాడు.\n\n“నీ తల్లి చావుబతుకుల మధ్య వున్న\nదని, మేనమామ రమ్మని అంతగా\nబతిమాలు తూంటే, రానని మొండి\nకెత్తుతావేం? వెంటనే వెళ్ళు.” అన్నాడు\nవృద్ధుడు.\n\nఈ ముసలాడు నాటకంలోని సంభా\nషణలు యథార్థం అనుకుంటున్నాడని,\nగోవిందు గ్రహించాడు.\n\n“ఎవరు చచ్చి గీ పెట్టినా, నేను\nవెళ్ళను. అయినా, నేను వెళ్ళకపొతే,\nనీ క్కరిగే నష్టం ఏమిటి?” అన్నాడు\nగోవిందు చిరాకు నటిస్తూ.\n\nవృద్ధుడు ఒకటి, రెండు కణాలు ఏదో\nఅలోచిస్తూ పూరుకుని, తరవాత, '' అంత\nకోపం తెచ్చుకోకు. ఈ పక్కన వున్న\nభవనం నాదే ! నేనూ, నీలాగే చిన్న\nతనంలో ఇంటినుంచి పారిపోయాను. మా\nఅమ్మ, నా పేరే కలవరిస్తూ చనిపోయింది.\nఅ తరవాత ఇల్లు చేరాను. ఏం లాభం?''\nఅన్నాడు.\n\nదానితో గోవిందుకు, అ మాట్లాడేది\nముసలి జమీందారని తెలిసిపోయింది.\nఆ వెంటనే వాడికి మెరుపులా ఒక\nఅలోచన వచ్చింది.\n\n'' మాది తిండికి, బట్టకూ కటకటలాదే\nసంసారం. డబ్బు సంపాయించుదామని\nపట్టం వచ్చాను. మా గ్రామం చాలా\nదూరం. వెళ్ళాలంటే బోలెడు ఖర్చు!''\nఅన్నాడు గోవిందు విచారపడుతున్నట్టు.\n\nఆ జవాబుకు ముసలి జమీందారు\nపెద్దగా నవ్వి. '' నిన్ను తీసుకుపోదామని\nవచ్చిన మేనమామ, అ బోలెడు ఖర్చుకు\nసరిపడా డబ్బు తెచ్చే వుంటాడు. అయినా,\nనేనూ యిస్తాను అగు. ఒంటరి వాణ్ణి;\nడబ్బుకేం కొదవలెడు,'' అంటూ గోడ\nకంత దగ్గిర నుంచి వెళ్ళిపోయాడు.\n\nఒక పావుగంట గడిచింది. శిథిలమైన\nగోడ పక్కన చికట్లో నిలబడి వున్న\nగోవిందుకు, తనతో మాట్లాడింది ముసలి\n\nజమీందారా, లేక ఏదైనా పిశాచమా అన్న\nఅనుమానం కలిగింది. అ భయంతో వాడు\nదిక్కుల్లు చూస్తున్నంతలో జమీందారు\nరానే వచ్చాడు.\n\nఆ యన గోడ కంతలోంచి చిన్న\nమూటను గోవిందుకు అందిస్తూ, '' ఇది\nతీసుకుని, ఉదయాన్నే బయలుదేరి, మీ\nగ్రామం వెళ్ళిపో,'' అన్నాడు.\n\nగోవిందు ఇంట్లోకి వచ్చి, దీపం\nవెలుగులో మూట విప్పిచూశాడు. అందులో\nమిలమిల మెరుస్తూ పది బంగారు కాసు\nలున్నవి. సంతోషంగా వాడు వాటిని తిరిగి\nమూటకట్టి, తన బీట్టల పెట్టెలో అట్టడుగున\nదాచేశాడు.\n\nమర్మాడు వాడు చుట్టుపక్కల విచారించగా, ముసలి జమీందారు చాలా ఉదారగుణం కలవాడని, కష్టాల్లో వున్న వాళ్ళకు విరివిగా దానథర్మాలు చేస్తూం టాడని తెలిసింది.\n\nఈ సంగతి విన్నాక గోవిందుకు, ముసలి జమీందారు నుంచి మరి కొంత డబ్బు సంపాయించాలని అశ పుట్టింది. అ రోజు చీకటిపడుతూనే రాజారాం వచ్చాడు. ఇద్దరూ కలిసి పెరట్లో క వెళ్ళారు.\n\nరాజరాం నాటకంలోని తరవాతి సంభాషణలు ప్రారంభిస్తూ, '' మీ అమ్మ, ని కోసమే కళ్ళల్లో ప్రాణాలు పెట్టుకుని\n\nవుంది. ఇప్పటికైనా బయలుదేరు !'' అన్నాడు.\n\n\" మామయ్యా, నేను మాట అంటే, మాటే. దానికి తిరుగుండదు. నేనురాను, అంతే!'' అన్నాడు గోవిందు విసురుగా.\n\n\"నీకు ఒంట్లో బాగాలేదనీ, నాలుగైదు రోజులు పోయాక తీసుకువస్తాననీ, మీ అమ్మతో చెబుతాను. రేపటిక యినా మనసు మార్చుకుని, నా వెంటరా,\" అని రాజారాం వెళ్ళిపోయాడు.\n\nగోవిందు, యీ సంభాషణ జమీందారు వినివుంటాడని అశగా గోడకంతకేసి చూసేంతలో, అక్కడ నుంచి ఆయన, \"డబ్బు యిచ్చాగదా. వెళతానని వెళ్ళక, యింకా నీ మేనమామతో పేచి పడతా వెందుకు?\" అని అడిగాడు.\n\nగోవిందు ఎంతో వినయంగా, \"తమకు చెప్పలేదు. ఇక్కడ నాకు పీకలు ముని గేంత అప్పలున్నవి. అవి తీర్చకుండా వెళ్ళడం న్యాయం కాదుగదా!\" అన్నాడు.\n\n\"అవును, న్యాయంకాదు. ఈ అప్పుల సంగతి నిన్ననే చెప్పవలసింది. కాస్తాగు!\" అంటూ ముసలి జమీందారు వెళ్ళి, కొంతసేపటికి ఒక చిన్న మూటతో తిరిగి వచ్చాడు.\n\nఅత్రంగా గోడకంతకేసి చేయిచాచిన గోవిందుకు మూట అందిస్తూ, జమీందారు,\n\nచంద్రమామ\n\n\"ఇక అలస్యం చేయక, రేపు మీ గ్రామం వెళ్ళు. చేసిన తప్పకు, మీ అమ్మను క్షమాపణ కోరుకో,\" అన్నాడు.\n\nగోవిందు మళ్ళీ దీపం వెలుగులో మూట విప్పి చూశాడు. ఈసారి అందులో ఇరవై బంగారు కాసులున్నవి. వాడు వాటిని కూడా పెట్టె అడుగున భద్రంగా దాచేశాడు.\n\nఈ విధంగా ముప్పై బంగారు కాసులు సంపాదించాక, వాడికి ముసలి జమీం దారు నుంచి మరికొంత డబ్బు సంపాదించాలన్నదురాశమరింతగా పెరిగింది. ఇందుకు మార్గమేమిటా అని వాడు పగలల్లా ఆలోచిస్తూ, ఇల్లు కదలలేదు.\n\nఆ రోజు సాయంత్రం రాజా రాం పస్తూనే, \"గోవిందూ, నాటకం ముగింపులో చిన్న మార్పు చేయడం జరిగింది. తల్లిపాత్ర చనిపొవడం ద్వారా, కొడుకులో బాగా పశ్చాత్తాపం కలిగించాలనుకున్నాం. ఆ మారిన సంభాషణలు చెబుతా రా!\" అంటూ గోవిందును పెరట్లోకి తీసుకు పోయి, \"అంతా అయిపోయింది. తల్లి కొడుకుల రుణం తీరిపోయింది! నీకు చింట్లో బాగా లేదని చెప్పగానే, మీ అమ్మా అంత జ్వరంలోనూ బాడుగ బండిలో నీ దగ్గిరకు వచ్చేందుకు బయలుదేరింది. కాని, ఏం లాభం! బండి గ్రామం దాటిందో లేదో, నిన్నే తలుచుకుంటూ కళ్ళు మూసింది,\" అన్నాడు.\n\nగోవిందు అయిష్టంగా తలాడిస్తూ, ఏదో అనబోయేంతలో, ముసలి జమీందా రు గోడ కంత వైపు నుంచి పెద్దగా, \"ఒరే, దుష్టుడా! ఇలా జరుగుతుందని, నాకు మొదటి నుంచి అనుమానంగానే వున్నది, వస్తున్నానుండు,\" అంటూ కేక పెట్టాడు.\n\nఆ మాటలు విని రాజారాం కంగారుగా, \"ఇంత చీకట్లో, ఎవరది? పిశాచమేం కాదుగదా!\" అన్నాడు.\n\nగోవిందుకు మాట పెగలలేదు. వాడు నిలువెల్లా వణికిపోతూ ఇంటోకి వచ్చే సరికి, అక్కడ ముసలిజమీందారూ,\n\nఅయన వెంట పెద్ద దుడ్డుక్రరతో నౌకరూ కనిపించారు.\n\nజమీందారు, గోవిందుడి కేసి కోపంగా చూస్తూ, ''ఇంటికి వెళ్ళమని, నీకు ముప్పై బంగారుకాసు లిచ్చాను. అయినా, కన్నుతల్లి చావుకు కారణం అయావు. నిలాంటివాడి నీడ చూడడం కూడా మహాపాంటి!'' అని తన నౌకరు కేసి తల తిప్పాడు.\n\nజమీందారు నౌకరు, ఇల్లంతా వెతికి, చివరకు గోవిందు బట్టలపెట్టెలో నుంచి బంగారు కాసులున్న రెండు మూటలూ బయిటికి తీసి, యజమాని వెనకగా, ఇంటి నుంచి బయిటికి వెళ్ళిపోయాడు.\n\nఆ సరికి జరిగిందేమిటో రాజారాంకు అర్థమైపోయింది. అతడు పళ్ళు కొరుకుతూ గోవిందు కేసి చూసి, ''నాటకం లోని సంభాషణలు నిజం అనుకుని జమీందారు, నీకు అంత బంగారం యిచ్చాడన్నమాట! నాతో ఆ సంగతి మాటవరసకైనా అనలేదు. నీ స్వార్థమే\n\nనిన్ను దెబ్బతీసింది. నిలాంటి దురాశాపరుడికి, నా నాటక సమాజంలో చోటు లేదు. మరేనాడూ అటుకేసి రాకు!'' అంటూ వెళ్ళిపోయాడు.\n\nగోవిందుకు ఎక్కడలేని పశ్చాత్తాపం కలిగింది. తను కన్నుతల్లినే కాక, దయా ధర్మగుణాలుకల ముసలిజమీందారును కూడా మోసగించాడు. ఉన్న గ్రామంలో ఏదో వ్యాపారం పెట్టుకుంటానంటే తల్లి, చేతులకున్న రెండు బంగారు గాజుల్లో ఒకటి యిచ్చింది. అది తీసుకుని పట్టం చేరి, నాటకాల పిచ్చికొద్దీ యిక్కడ కాలం గడిపేస్తున్నాడు.\n\nతను ఇంటికి తిరిగి వెళితే, తల్లి చాలా అనందిస్తుంది. ఇంటిపట్టునే వుండి, ఏదైనా వ్యాపారం చేసుకుంటూ, ముసలి తనంలో తల్లికి ఏ కష్టం రాకుండా చూసు కోవాలనుకున్నాడు, గోవిందు.\n\nఇలా నిర్ణయించుకున్న గోవిందు, మర్మాడు సూర్యోదయంతోనే తన గ్రామా నికి ప్రయాణం కట్టాడు."
        },
        {
            "title": "పిసినారి దానగుణం",
            "page_start": 49,
            "author": "డాక్టర్ బి. ఎస్. ఎస్. మూర్తి",
            "pdf_page": 48,
            "content": "# పిసినారి దానగుణం\n\nరామాపురంలో ప్రతాపరాయు డనే జమీం దారుండేవాడు. అయన పరమ పిసినారిగా చుట్టుపక్కల గ్రామాల్లో పేరు పొందాడు. అయనకు వృద్ధాప్యం వచ్చాక కొంచెం పాపభీతితోపాటు దైవచింతన కలిగింది.\n\nఒకసారి రామాపురానికి ఒక సన్యాసి వచ్చాడు. ప్రతాపరాయుడు అయన దర్శనం చేసుకుని, తాను చనిపోయాక పుణ్యగతులు కలిగేందుకు, ఏం చేయాలో చెప్పవలసిందిగా కోరాడు. సన్యాసి అయనకు విరివిగా దానధర్మాలు చేయమని సలహా యిచ్చాడు. అలాగే చేస్తానని ప్రతాపరాయుడు ఇంటికి తిరిగి వచ్చాడు.\n\nసన్యాసితో, జమీందారు అన్న మాటలు, అసమయంలో అక్కడ వున్న ఒక పేద బ్రాహ్మడు విన్నాడు. అతను మర్నాటి ఉదయం జమీందారు ఇంటికి వెళ్ళాడు. అప్పుడు జమీందారు ఒక వాలుకుర్చిలో\n\nకూర్చుని వున్నాడు. అయన విలువైన పట్టువస్త్రాలు ధరించి, మెడలో బంగారు గెలుసుతో, ఐదువేళ్ళకూ వజ్రాలపొడి ఉంగరాలతో కనిపించేసరికి, పేద బ్రాహ్మదికి, తన కేదో మంచి దానం లభిస్తుందన్న ఆశకలిగింది.\n\nజమీందారు, పేద బ్రాహ్మదికేసి చూసి, అతడు వచ్చిన పని గ్రహించి, మర్నాడు రమ్మన్నాడు.\n\nమర్నాడు జమీందారింటిక వచ్చిన బ్రాహ్మడు, అయన్ని చూసి చాలా ఆశ్చర్య పోయాడు. ఇప్పుడు జమీందారు సాదా దుస్తులు ధరించి వున్నాడు. ఒంటి మీద అభరణాలు లేవు.\n\nఅయన బ్రాహ్మణ్ణి నవ్వుతూ పలక రించి, 'ఒకరు ఎక్కువ, ఒకరు తక్కువ అన్న భావం నాకు నచ్చలేదు. అందుచేత నేను జమీందారి పద్ధతుల్ని వదిలేని,\n\nనిలాగ సామాన్య పొరుడిలా బతకదలి\nచాను. ఇప్పుడు నువ్వూ, నేనూ ఒకటే !\nఅందుచేత నీకు దానం చెయ్యడం అన్న\nప్రసక్తే లేదు,\" అన్నాడు.\n\nపేద బ్రాహ్ముడు వినయంగా, \"మీరు\nవేషం మార్చినా, ఆస్తి మీదికాకుండా\nపోదుగదా? అందువల్ల మీరు తప్పకుండా,\nనాకన్న గౌప్పవారు. కనక, నాకు ఏదైనా\nదానమిచ్చి అనుగ్రహించాలి,\" అన్నాడు.\n\nజమీందారు ఒక్క కణం తలాడిస్తూ\nపూరుకుని, బ్రాహ్మణ్ణి రేపు రమ్మన్నాడు.\n\nమర్నాడు వచ్చిన బ్రాహ్ముడు, జమీం\nదారును చూసి మరింతగా ఆశ్చర్య\nపొయాడు. ఇప్పుడు జమీందారు కాపాయ\nవస్తాలు థరించి వున్నాడు.\n\nఅయన బ్రాహ్మడితో, \"నేను సన్యాసం\nపుచ్చుకు న్నాను. ఈ ప్రపంచంలో\nడబ్బుకూ, నాకూ సంబంధం లేదు,\"\nఅన్నాడు.\n\n\"మరి, మీ ఆస్తి అంతా ఏం చేశారు?\"\nఅని అడిగాడు పేద బ్రాహ్ముడు.\n\n\"నేను వదిలేశాక, అది నా కుమారు\nలకే చెందుతుంది గదా!\" అన్నాడు\nజమీందారు.\n\n\"అందులోనే కొంచెం దానమివ్వండి!\"\nఅంటూ బ్రాహ్ముడు చేతులు చాచాడు.\n\n\"నేనెలా యిచ్చేది? దానం చేసేం\nదుకు, నా దగ్గిరేం వుంది కనక,\"\nఅన్నాడు జమీందారు.\n\n\"పొనీ, తమ కుమారులనే అడుగు\nతాను,\" అంటూ పేద బ్రాహ్ముడు\nముందుకు వెళ్ళబోయాడు.\n\nజమీందారు అతణ్ణి వారిస్తూ, \"వాళ్ళు.\nనా నుంచి తమకు సంక్రమించిన ఆస్తిలో,\nదానంలాటి వృధాఖర్చులు చెయ్యమని\nప్రతిజ్ఞ చేశారు. వాళ్ళు తండ్రికచ్చిన\nమాట జవదాటరు!\" అన్నాడు.\n\nపేద బ్రాహ్ముడు పెద్దగా నిట్టూర్చి\nఅక్కణ్ణించి వెనుదిరిగాడు. ఇది జరిగాక,\nఇక యాచకులు తన దగ్గిరకు రారన్న\nధీమాతో, జమీందారు అ రాత్రి హాయిగా\nనిద్ర పొయాడు."
        },
        {
            "title": "విష్ణు కథ",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "శంతో కాలాంతకుడు తటీలున వెళ్ళి\nఅమె చేతులను తన మెడ చుట్టూ వేసు\nకొన్నాడు. మరుక్కణమే అమె యధా\nప్రకారం శిలావిగ్రహం అయింది. విగ్రహం\nబాహుబంధంలో మెడ బిగునుకుపోయి\nగిలగిల తన్నుకొంటూ, బొగ్గుగా మాడి\nపోయి దభీమని కింద పడిపోయాడు.\nవిగ్రహం చేతులు విరిగిపోయాయి.\nకాలాంతకుడు చచ్చాడు. యవన\nరాజ్యంలో చేతుల్లేని మొండి మోహినీ\nవిగ్రహం మిగిలిపోయింది.\n\nకాలాంతకుడి సేనలను కృష్ణుడు\nతరిమి తరిమి కొట్టాడు. అంతలో పెద్ద\nఅగ్నిపర్వతం పగిలి యవనరాజ్యాన్ని\nధ్వంసం చేసింది.\n\nపడమటి దిక్కున మ్లేచ్ఛ. యవనుల\nఅలజడి తొలగిందంటే, ఇటు తూర్పున\nప్రాగ్ట్యోతిషాన్ని పారించే నరకానురుడి\nవిజృంభణ మరింత ఉపద్రవంగా తయా\nరయింది.\n\nవరాహవతారం భూమిని ఉద్దరించి\nనప్పుడు భూదేవికి పుట్టిన నరకానురుడు\nప్రాగ్ట్యోతిషపురాన్ని రాజధానిగా చేసుకొని,\nఆనురసేనలతో దేవలోకం మీద దాడి\nచేసి, దేవతలను పాదాక్రాకాంతులుగా చేసు\nకున్నాడు. దేవమాత ఆదితి కుండలాలను\nలాక్కోచ్చాడు. మునులను, సాధు సజ్జను\n\nఆ విగ్రహాన్ని కృష్ణుడు విశ్వకర్మ చేత\nచేయించి, తన యోగమాయాగ్నిని దాని\nలోకి పంపి, అక్కడ పెట్టించాడని\nకాలాంతకుడికి తెలియదు.\n\nఆ సాలభంజికా ప్రతిమను తర\nలించుకుపోయి, కాలాంతకుడు తన\nఅంతఃపుర మందిరంలో పెట్టుకొని, ఆ\nశిల్ప నుందరికి ప్రాణం వస్తే ఎంత\nబాగుండును, అని గుటకలు మ్రింగు\nతున్నాడు.\n\nఒకనాటి రాత్రి మురళి గానానికి\nఆనువుగా మ్రోగుతున్న అందెలసవ్వడికి\nమేల్కొని విగ్రహానికి బదులు నాట్యం\nచేస్తున్న సుందరిని చూశాడు. మోహావే\n\nలను హింసిస్తూ, భూమిని మరొక నరకం\nచేశాడు. పదహరువేల మంది కన్యలను\nచెరదెచ్చాడు.\n\nదేవతలు, మునులు నరకుడి పీడ\nతొలగించమని కృష్ణుడిని ప్రార్థించారు.\nకృష్ణుడు వారికి అభయమిచ్చి బయలు\nదేరాడు. కృష్ణుడి వెంట సత్యభామ కూడా\nబయలుదేరింది.\n\nతల్లి భూదేవివల్ల గాయపడితేనే తప్ప.\nనరకాసుర సంహారం అసంభవమని వరం\nఉంది. సత్యభామ భూదేవి అంశతో\nపుట్టినది.\n\nసత్యభామతో కృష్ణుడు గరుడవాహనా\nరూఢుడై ప్రాగ్యోతిషం మీద దాడిచేసి,\nఅసురసేనలను రూపుమాపాడు.\n\nనరకాసురుడు మదగజాన్నెక్కి ఎదు\nర్కొన్నాడు. యుద్దం చేసి కృష్ణుడు\nవిశ్రాంతి తీసుకుంటున్న సమయంలో,\nసత్యభామ నరకుడితో గాప్పగా యుద్దం\nచేసింది.\n\nసత్యభామ అకర్ణాంతము నారిసారించి\nవిడిచిన బాణం నరకుడి గుండెలో\nబలంగా నాటుకొంది. అమ్మా! ఆని\nనరకుడు నేలకొరిగి తుది సాహసంతో\nగదను ఎత్తి కృష్ణుడి పైకి లంఘించాడు.\nకృష్ణుడు చక్రాయుధంతో నరకుడి తల\nనరికాడు.\n\nతల తెగిపడుతూ కృష్ణుడిని ఎష్టువుగా\nస్తుతించుతూ నరకాసురుడు, తన జ్ఞాప\nకార్డం లోకులు తననిర్యాణాన్ని పండగ\nజరుపుకోవాలని వరం కోరుకున్నాడు.\n\nనరకాసుర సంహారం జరిగిన రోజు\nవరక చతుర్దశి, మర్మాడు నరకపాలన\nఅంతరించిన దీపావళి పండుగలు\nవీర్పడ్డాయి.\n\nనరకుడి కుమారుడు భగదత్తుడిని\nపట్టాభిషిక్తుణ్ణి చేసి, అదితి కుండలాల్ని\nపుచ్చుకొని, సత్యాకృష్ణులు ద్వారకకు\nచేరారు.\n\nఒకనాడు కృష్ణుడు రుక్కితీదేవి మంది\nరంలో ఉండగా, నారదుడు వచ్చి పారి\n\nశాత పుష్పాన్ని యిచ్చాడు. కృష్ణుడు దాన్ని రుక్కుణికిచ్చాడు. అది తెలిసి సత్యభామాదేవి అలిగింది. పారిజాత వృణున్నే ఆమె ఇంట నాటుతానని కృష్ణుడు బుజ్జుగించాడు.\n\nఅదితి కుండలాల్ని యిచ్చే పనిగా, సత్యభామతో కృష్ణుడు గరుత్మంతునిపై దేవలోకం వెళ్ళాడు. అదితి కుండలాల్ని అప్పగించి, సత్యతో నందనవనవిహారం చేస్తూ కృష్ణుడు పారిజాత వృణున్ని పెక లించాడు.\n\nసత్యాకృష్ణులు పారిజాతాపహరణం చేసి వెళ్తూంటే, దేవేంద్రుడు యుద్ధానికి వచ్చాడు. ఇంద్రుడు విసిరిన వజ్రా\n\nయుధం గరుత్మంతుడి రెక్కకు తాకగా ఒక ఈకను విదిలించి వదిలాడు.\n\nఇంద్రుడు గర్వభంగం పొంది, కృష్ణుడున్నంతకాలం, పారిజాత వృక్షం భూమ్మీద ఉంటుందని చెప్పాడు.\n\nసత్యభామ అంతఃపురోద్యానవనంలో పారిజాత వృక్షం పూలతో వికసించింది.\n\nకృష్ణుడు పుత్రప్రాప్తి కోసం కైలాసానికి వెళ్ళి తపస్సు చేసి శివానుగ్రహం పొందాడు. అ అదనులో సాల్యుడు, పొంద్రకుడు ద్వారకావాసులకు అలజడి కలిగించారు. కృష్ణుడు వారినివధించాడు.\n\nదంతవక్షుడు చచ్చిన వారికి ఉత్తర క్రియలు జరిపి వస్తూండగా కృష్ణుడు ఎదురయ్యాడు. గదను ఎత్తి దంత వక్షుడు కృష్ణుడిపై లంఘించాడు. కృష్ణుడు డతడిని సంహరించగా వెలువడిన విజయుని అంశ జ్యోతిరూపంలో కృష్ణుడిలో చేరింది.\n\nకృష్ణుడికి ప్రద్యుమ్ముడు మొదలైన పెక్కుడమంది కుమాళ్ళు కలిగారు. ప్రద్యుమ్ముడి కుమారుడైన అనిరుద్ధుణ్ణి కలలో బాణాసురుడి కుమారై ఉష్ణచూసి మురిసింది. ఆమె చెలికత్తె చిత లేఖ శాంబరీ మాయా ప్రభావంతి, అని రుద్ధుడిని ఉష్ణ అంతఃపురానికి తెచ్చింది. ఉష్ణ అతణ్ణి వరించింది.\n\nబాణా సురుడు అనిరుద్ధుణ్ణి నాగ పాశంతో బంధించి చెరలో పెట్టాడు. మనవడి కోసం కృష్ణుడు యుద్ధానికి వచ్చాడు. శివుడు బాణుడి కోసం కృష్ణుడితో యుద్ధంచేసి ఓడిపోయాడు.\n\nకృష్ణుడు బాణాసురుడి వెయ్యి చేతులలో రెండు మిగిల్చి, మిగతా వాటిని నరికాడు. బాణాసురుడు శరణాగతుడై కృష్ణుడితో వియ్యమందాడు. ఉషానిరుద్ధుల కళ్యాణం జరిగింది. దక్షిణంలోని అసురులకూ, ఉత్తరంలోని రాజులకూ సంబంధ బాంధవ్యాలు ఏర్పడి సమైక్యత వర్ణిల్లింది.\n\nకృష్ణుడు పాండవులకు అండగా నిలబడ్డాడు. బలరాముడికి సమ్మతం కాకపోయినా కృష్ణుడు చెల్లెలైన సుభద్రకు అర్జునుడితో వివాహం జరిగేలాగ సహాయం చేశాడు.\n\nబావమరదులైన కృష్ణార్జునులు ఖాండవ దహనం జరుగుతున్నప్పుడు అవనంలో ఉన్న రాక్షస మహాశిల్పి మయుడిని కాపాడారు. మయుడు పాండవులకు గౌప్ప సభను నిర్మించుతానన్నాడు. ఆగ్నిదేవుడు కృష్ణుడికి సుదర్శనచక్రాన్ని. పాంచజన్య శంఖాన్ని, అర్జునుడికి గాండివ ధనుస్సునూ, అక్షయ తూణీరాల్చి, దేవ దత్త శంఖాన్ని సమర్పించాడు.\n\nధర్మరాజు రాజసూయ యాగం తల పెట్టాడు. జరాసంధుణ్ణి అంతం చేయ వలసిన సమయం వచ్చింది.\n\nకృష్ణుడు, భీమార్జునులు మారువేషాలతో గిరివజపురం చేరి, అతి ధులుగా జరాసంధుడి మందిరానికి వెళ్ళారు.\n\nజరాసంధుడు, బకాసురుడు, దుర్యోధనుడు, కిచకుడు, భీముడు సమబలులు. వీరిలో ఒకడి చేతనే మిగిలిన నలుగురూ చంపబడతారనే సంగతికృష్ణుడికి తెలుసు. అదివరకే భీముడు బకాసురుణ్ణి చంపాడు కనుక. భీముడే జరాసంధుణ్ణి చంపాలి. జరాసంధుడు అస్త్రశస్త్రాలతో చావడు. అతని శరీరాన్ని రెండుగా చీల్చి చంపాలి\n\nతాము భోజనానికి బదులు, తమలో\nఏ ఒక్కరితోనైనా మల్లయుద్దాన్ని కోరి\nవచ్చామని కృష్ణుడు చెప్పాడు. జరా\nసంధుడు వాళ్ళెవలైనదీ గ్రహించాడు.\n\n\" కృష్ణా! నీవు నాకు వెరచి ప్రవర్తణ\nగిరికి పారిపోయిన వాడివి. అర్హునుడు\nఅర్భకుడు. భీముడే నాకు సరియైన\nజోడి!\" అన్నాడు జరాసంధుడు.\n\nభీముడికీ, జరాసంధుడికీ ముప్పి\nయుద్ధం, మల్లయుద్ధం ఘోరంగా జరి\nగింది. భీముడు జరాసంధుణ్ణి చిత్తుచేసి,\nకృష్ణుని ఆదేశసంకేతం ప్రకారం జరా\nసంధుణ్ణి రెండు సమభాగాలుగా చీల్చి.\nఅవి తిరిగి కలుసుకోకుండా వాటిని అప\n\nసవ్యంగా వేరుచేశాడు. అ విధంగా\nకృష్ణుడు భీముడిచేత జరాసంధుణ్ణి అంత\nమొందించాడు.\n\nభీమ్ముడు చెప్పగా ధర్మరాజు రాజ\nమాయానికి అగ్రపిఠాన్ని, అగ్రతాంబూ\nలాన్ని కృష్ణుడికి యిచ్చాడు.\n\nసభా మధ్యంనుండి శిశుపాలుడు లేచి\nఅధికేపించాడు. కత్తిదూసిపాండవులనూ,\nకృష్ణుడినీ హతమారుస్తానన్నాడు. పెళ్ళి\nకూతుర్చి ఎత్తుకుపొయిన కృష్ణుడు దొంగ,\nకులహినుడు అంటూ దూషించాడు.\n\nఅప్పటికే శిశుపాలుడి అపరాధాలు\nనూరింటికి మించిపొయాయి.\n\nకృష్ణుడు చక్రంతో శిశుపాలుడి తల\nఖండించాడు. శిశుపాలుడి నుండి జయుని\nఅంశ జ్యోతిరూపంలో కృష్ణుడిలో ఐక్య\nమైంది. జయ విజయుల మూడవ జన్మ\nసమాప్తమై, వారి శాపం తొలగి విష్ణు\nద్వారపాలకులుగా వైకుంఠాన్ని చేరారు.\n\nదుర్యోధనుడు పాండవులకు మయుడు\nనిర్మించిన మయసభను చూసి అబ్బుర\nపడుతూ, అనేక భంగపాట్లు పడ్డాడు.\nరత్నకంబళము పరచి ఉన్నదనుకొని\nఅడుగువేసి నీటిలో పడ్డాడు. అది చూసి\nద్రౌపది నవ్వింది. దుర్యోధనుడు అవ\nమానంతో కుమిరిపొయాడు. శకుని అతన్ని\nఓదార్చి పాండవుల్చి. ద్రౌపదినీ దుర్యో\n\n\n\nధనుడికి బానిసలుగా చేస్తానన్నాడు, ధర్మరాజును జూదానికి రప్పించమన్నాడు.\n\nకుచేలుడు కృష్ణుడి బాల్యస్నేహితుడు. కృష్ణబలరాములు సాందీపుని దగ్గర విద్యాభ్యాసం చేశారు. కుచేలుడు సహ విద్యార్థి.\n\nఅధిక సంతానంతో, పేదరికంతో కృంగి పోతూన్న ఆ బ్రాహ్మణుడు భార్య సలహాతో కృష్ణుణ్ణి కలుసుకోడానికి బయలుదేరాడు. అతని భార్య రుచికరంగా కొద్ది అటుకు లను చేసి చిన్న మూటగట్టి యిచ్చింది.\n\nఅష్టమహిషలు సేవిస్తూండగా సాధో పరిభాగంలో తూగుటూయెల ఊగుతున్న కృష్ణుడు దూరాన వస్తూన్న కుచేలుడిని చూసి పాదచారిగా ఎదురేగివెళ్ళి, బాల్య మిత్రుణ్ణి గాథాలింగనం చేసుకొని, మంది రానికి తోడ్కొనివచ్చి, తన సింహాసనం మీద కూర్చుండబెట్టాడు.\n\nకృష్ణుడి ఎనమండుగురు దేవేరులు కుచేలుడికి సమస్త మర్యాదలు చేశారు. కృష్ణుడి అదరానికి అనందపారవశ్యంలో\n\nమునిగిన కుచేలుడి చేతనున్న అటుకుల మూటను కృష్ణుడు తీసుకుని, మూట విప్పి పిడికిలి నిండుగాతీసి, ఆప్యాయంగా ఆరగించాడు. అష్టమహిషలు మిగిలిన వాటిని పంచుకొని తిన్నారు.\n\nకుచేలుడు తానెందుకు వచ్చాడో మరచి పొయిన అనందంతో. కృష్ణుడిని మనసులో మరీ మరీ తలంచుకొంటూ, తిరుగు ప్రయాణమై ఇంటికొచ్చేసరికి గుర్తు పట్టలేక పొయాడు.\n\nఅతని చిన్న ఇంటికి మారుగా గౌప్ప భవనం! అ భవనానికి వెండి బంగారాల జిలుగుల గోడలు, రత్నాలు పాదిగిన స్తంభాలు కనిపించాయి. అతని భార్య అభరణాలతో మెరిసిపోతున్నది. పిల్లలు పట్టుబట్టలతో వసంతంలో కుసుమాల్లాగ అనందంగా అడుకొంటున్నారు. అష్ట సిరులు అతని ఇంటినిండుగా వెల్లివిరిశాయి.\n\nకుచేలుడూ, అతడి భార్యాపిల్లలూ కృష్ణుడి కృషా విశేషాన్ని కొనియాడుతూ భక్తి తత్పరులై సుఖించారు."
        },
        {
            "title": "వింతపక్షి",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "# వింతపక్షి\n\nపర్షియా దేశంలోని షిరాజ్‌నగరం గొప్ప వర్తక కేంద్రమేకాక, ముఖ్యమైన యాత్రా స్థలం కూడా. అందువల్ల నగరానికి వివిధ ప్రాంతాల నుంచి ప్రజలు పస్తూండేవాళ్లు. అలా, నగరం చేరేవారు, ఒక అరణ్యం గుండా ప్రయాణం చేయవలసి వుండేది. అక్కడ తరచుగా వాళ్ళకు ఒక వింత పక్షికనబడుతూండేది. దాన్ని చూసిన వాళ్ళు, ఈనాటి వరకూ అంత అండమైన పక్షిని తాము చూడలేదని అబ్బురపడే వాళ్ళు. ఇక దాని పాటకూడా విన్నవాళ్ళు, దాన్ని గంధర్వగానంతో సరిపొల్చేవాళ్ళు.\n\nఆ వింతపక్షిని పట్టుకునేందుకు చాలా మంది ప్రయత్నించారు. అలాంటివాళ్లల్లో, ధనిక కుటుంబాల యువకులే కాక, పారుగు రాజ్యాల రాకుమారులు కూడా వున్నారు. కాని, ఆశ్చర్యం కలిగించే సంగ తేమంటే, అలా వెళ్ళినవాళ్ళల్లో ఒక్కరూ\n\nతిరిగి రాలేదు. అందరూ రాళ్ళుగా మారి పొయారు.\n\nఈ వింతపక్షిని గురించి విన్న షిరాజ్ రాజు కూతురుకు, దాన్ని తనదిగా చేసు కోవాలన్న కోర్కె కలిగింది. ఆమె తండ్రి అనుమతితో ఒక చాటింపు వేయించింది. అదేమంటే—ఆ వింతపక్షిని పట్టితెచ్చిన వాడిని తాను వివాహమాడుతుంది.\n\nనగరంలో ధనిక కుటుంబాల కు చెందిన ముగ్గురు యువకులున్నారు. వాళ్ళు బాల్యమిత్రులు. వాళ్ళల్లో ఒకడు వింతపక్షిని పట్టితెచ్చి, రాకుమారిని వివాహమాడేందుకు అరణ్యానికి వెళ్లాడు.\n\nఅరణ్యంలో, ఆ పక్షి ఏ ప్రాంతాల తిరుగుతూండేది, వాడు ప్రయాణీకుల ద్వారా తెలుసుకుని, వెతుకుతూ, ఒకనాటి మిట్టమధ్యాహ్మం వేళ, దాన్ని ఒక చెట్టు కొమ్మ పైన చూశాడు. వాడు దాన్ని\n\n## అరేబియాకథ\n\n“నాకు అవింతపకిని పట్టుకోవాలనిగాని, రాకుమారైను వివాహమాడాలనిగాని లేదు. నా ఇద్దరు మిత్రులూ ఏమయ్యారో తెలుసు కునేందుకు పోతున్నాను. సాధ్యమైతే, వాళ్లనురకించితీసుకువస్తాను,”అన్నాడు.\n\nహనీఫ్ కు అరణ్యంలో ఒకచోట వింత పకి కనబడింది. అది వాణ్ణి చూస్తూనే గొంతెత్తి శ్రావ్యంగా పాడసాగింది. హనీఫ్ దాని పాట విని ముగ్ధుడైపొయి, తానూ పాడాలను కున్నాడు. కాని, ఎంతో ప్రయత్నం మీద నిగ్గహించుకుని, దాన్ని సమీపించాడు. పకి పాట అపి, హనీఫ్ కేసి చూసింది. హనీఫ్ దాన్ని సునా యాసంగా పట్టుకున్నాడు.\n\nహనీఫ్ ఆప్యాయంగా వింతపకి తల నిమురుతూ, “నీది అద్భుతమైన అందం! ప్రపంచంలో నీలాంటి పకి మరొకటి వుండదు. నా మిత్రులిద్దరికీ తిరిగి ప్రాణ దానం చేయలేవా?” అని అడిగాడు.\n\nపకి తలాడించి, “సరే, నీ కోర్కె నెరవేరుస్తాను. రాళ్ళుగా వున్న నీ మిత్రులపైన నన్ను ఎగరనివ్వు.” అన్నది.\n\nహనీఫ్ పకిని విడిచాడు. అది రాళ్ళ రూపంలో వున్న హనీఫ్ మిత్రుల మీద వలయాకారంలో రెండుసార్లు ఎగిరింది. వెంటనే మిత్రులిద్దరికీ యథారూపాలు వచ్చినై.\n\nపట్టుకు నేందుకు, చెట్టును, సమీపించేంతలో, పకి గొంతెత్తి అతి శ్రావ్యంగా పాడసాగింది. ఆ పాట విని తన్మయుడై వాడు కూడా గొంతెత్తి, దాన్ని అనుకరించబోయాడు. ఆ మరుక్కణం వాడు ఉన్నచోటునే రాయిగా మారిపొయాడు.\n\nఒక నెల గడిచింది. ముగ్గురు మిత్రుల్లో రెండవవాడు, పకి కోసం బయలుదేరాడు. వాడికి రాజకుమారైను పెళ్ళాడాలన్న కోర్కెవున్నది. కాని వాడూ తిరిగి రాలేదు. రెండు నెలలు గడిచిపొయినై.\n\nమిత్రుల్లో మూడవవాడైన హనీఫ్ అరణ్యానికి బయలుదేరాడు. వాడు, తనను వెళ్ళవద్దని వారించ చూసిన వాళ్ళతో,\n\nఈసారి హనీఫ్ పకితో, \"నీ అందం\nచూసి, నిన్ను పట్టుకోవాలని యింకా\nకొందరు కూడా యిక్కడికి వచ్చి.\nరాళ్ళుగా మారి పొయారు. వాళ్ళనూ\nతిరిగి మనుషులుగా చెయ్యి,\" అన్నాడు.\n\nవింతపకి రాళ్ళ రూపంలో వున్న\nవాళ్ళ మీదుగా. తిరిగి పలయాకారంలో\nరెండుసార్లు ఎగిరింది. ఆ మరుకుణం,\nరాళ్ళుగా మారి పొయిన వాళ్ళందరికీ\nమానవరూపాలు వచ్చినై. వాళ్ళు హనీఫ్ కు\nతమ కృతజ్ఞత చెప్పుకుని, తమ తమ\nప్రాంతాలకు బయలుదేరి పొయారు.\n\nహనీఫ్ పకితో, \"నీ మేలు ఎన్నటికి\nమరవను. సువ్వు, నాతోపాటు నగరానికి\nరాకూడదా?\" అన్నాడు.\n\n\"ఎందుకు రాను!\" అంటూ పకి\nఎంతో మృదువుగా జవాబు పరికింది.\n\nవెంటనే హనీఫ్ తన వెంట తెచ్చిన\nపంజరం తలుపు తెరిచాడు. పకి అతడితో,\n\"నా ఎడమ కాలికి వున్న ఉంగరాన్ని\nచూశావా ! దాన్ని తీసుకుని, నీ వేలికి\nపెట్టుకో. అది ముందు, ముందు నీకెంతో\nమేలు చేయగలదు,\" అని చెప్పి, పంజరం\nలోకి వెళ్ళింది.\n\nహనీఫ్, దాని కాలి ఉంగరం తీసు\nకుని తన వేలికి పెట్టుకున్నాడు. తరవాత\nముగురు మిత్రులూ నగరానికి బయలు\n\nదేరారు. దారిలో చీకటి పడింది. ముగ్గురూ\nఆ రాత్రికి అరణ్యంలోనే ఒక చెట్టు\nకింద పడుకున్నారు.\n\nఒక అర్ధరాత్రివేళ హనీఫ్ మంచి\nనిద్రలో వుండగా, దుష్టులైన అతడి మిత్రు\nలిద్దరూ కూడబలుకుక్కని, హనీఫ్ కాళ్లూ,\nచేతులూ బంధించి, దాపుల వున్న ఒక\nపాడుబడిన బావిలో పడవేశారు. అదృష్ట\nవశాత్తూ, అందులో నీళ్ళు లేవు; మెత్తని\nఇసుక పేరుకుని వున్నది. హనీఫ్ కు\nదెబ్బలు తగల్లేదు గాని, పడినపాటుకు\nమూర్ఛపోయాడు.\n\nపావుగంట తరవాత హనీఫ్ కు స్పృహ\nవచ్చి కళ్ళు తెరిచాడు. ఆతడి పక్కన\n\n“ నేను వెంటనే నగరం చేరాలి. స్వారీ చేసేందుకు గుర్రంగా మారు,” అన్నాడు.\n\nనల్లభూతం గుర్రంగా మారి, హనీఫ్ ను నగరం చేర్చింది. ఆ సమయాన రాజు భవనంలో వేడుకలు జరుగుతున్నవి. అందుకు కారణం, రాకుమార్చికి వింత పక్షి బహూకరణ జరగడం. అయితే, రాజు భవనం ముందు హనీఫ్ మిత్రులిద్దరూ పొట్లాడుకుంటున్నారు. వాళ్ళు రాజుతో ఆ పక్షిని నేను పట్టుకున్నానంటే నేనని చెబుతున్నారు. రాజుకు ఏం చేయాలో పాలుబోవటం లేదు.\n\nహనీఫ్, రాజును సమీపించి, “ప్రభూ, ఆ పక్షినే అడగండి. నిజం తెలిసి పోతుంది,” అన్నాడు.\n\nహనీఫ్ ను చూసి, అతడిదుష్ట స్పేహితు లిద్దరూ నిలువెల్లా వణికిపోసాగారు.\n\n“ అ పక్షి మాట్లాడడం లేదు. అదీ వచ్చిన చిక్కు,” అన్నాడు రాజు చిరాకుగా.\n\n“ అ పక్షిని, నా దగ్గిరకు తెప్పించండి. తప్పక మాట్లాడుతుంది,” అన్నాడు హనీఫ్.\n\nరాకుమార్చి మందిరం నుంచి పక్షిని తీసుకువచ్చారు. హనీఫ్, దానితో, “అర్యాణంలో నిన్నెవరు పట్టుకున్నారో, నిజం చెప్పు!” అన్నాడు.\n\nనల్లగా వున్న భూతం ఒకటి కూర్చుని వున్నది. హనీఫ్ ఒక్క కణకాలం భయ కంపితుడై, అంతలోనే తేరుకుని, “ఎవరు నువ్వు?” అని భూతాన్ని అడిగాడు.\n\n“ నేను, ని వేలిక వున్న ఉంగరం లోని భూతాన్ని. నువ్వు బావిలో పడుతున్నప్పుడు, ఉంగరం బావిరాళ్ళకు గీను కున్నది. అందువల్ల నేను ప్రత్యక్షమయాను. ని అజ్ఞ కోసం ఎదురు చూస్తున్నాను,” అన్నది నల్లభూతం.\n\n“ నన్ను బావిలోంచి పైకి తీసుకుపో,” అన్నాడు హనీఫ్.\n\nవెంటనే భూతం అతణ్ణి బావిలోంచి బయిటిక తెచ్చింది. హనీఫ్, భూతంతో,\n\nపంజరంలో వున్న వింతపకీ వెంటనే,\n\"నాకు స్వేచ్ఛ యివ్వండి. పంజరంలో\nవుండగా నేను ఏ ప్రశ్నకూ జవాబు\nచెప్పను,\" అన్నది.\n\nవింత పకీని పంజరం నుంచి వదల\nడానికి రాజకుమార్తె అనుమతి కోరారు.\nనిజంగా దాన్నివరైతే పట్టితెచ్చారో, అతణ్ణే\nఅమె పెళ్ళాడవలసి వున్నది. అందువల్ల,\nరాజకుమార్తె పకీ కోరినట్టుగా, దాన్ని\nపంజరంనుంచి వదలడానికి ఒప్పుకున్నది.\n\nనౌకరు పంజరం తలుపు తెరవగానే,\nవింతపకీ ఎగిరి హనీఫ్ భుజం మీద\nకూర్చుని, \"నన్ను అరణ్యంలో పట్టు\nకున్నది నువ్వే! నువ్వే!\" అంటూ\nరెండుసార్లు పలికింది.\n\nపకీ అలా అనగానే హనీఫ్ మిత్రు\nలిద్దరూ అక్కణ్ణించి పారిపోజూశారు.\nకాని, రాజుగారి భటులు వాళ్ళను తరిమి\nపట్టుకున్నారు.\n\nరాజు వాళ్ళకేసి పళ్ళు కొరుకుతూ\nచూసి, \"ఈ దుర్మార్గుల తలలు నర\n\nకండి!\" అంటూ భటులకు ఆజ్ఞ\nయిచ్చాడు.\n\nహనీఫ్ రాజుతో, \"ప్రభూ, వీళ్ళను\nకమించి వదలండి. అరణ్యంలో బండ\nరాళ్ళుగా పడివున్న వీళ్ళకు, నేను ప్రాణ\nదానం చేశాసు. వాళ్ళ దుర్మరణం నాకు\nబాధ కలిగిస్తుంది,\" అన్నాడు.\n\nహనీఫ్ యిలా కోరగానే, రాజు, అ\nఇద్దరు దుష్టుల్ని విడిచిపుచ్చవలసిందిగా\nభటులను ఆజ్ఞాపించాడు. వింతపకీ\nహనీఫ్ భుజం మీది నుంచి రెక్కలల్లా\nడించి లేచి, అరణ్యంకేసి రివ్వన ఎగిరి\nపోయింది.\n\nరాజకుమార్తెతో హనీఫ్ వివాహం వైభ\nవంగా జరిగింది. అ తరవాత అతడూ,\nరాజకుమార్తె సంవత్సరానికి ఒకసారి\nవింతపకీని చూసేందుకు అరణ్యానికి\nవెళ్ళేవాళ్ళు. అయితే, అ పకీ శ్రావ్యంగా\nపాడడం మొదలు పెట్టాక, అనందంకొద్దీ\nదానితోపాటు పాడకుండా తగు జాగ్రత్తలో\nవుండేవాళ్ళు."
        }
    ]
}