{
    "book_id": "చందమామ_1984_02",
    "stories": [
        {
            "title": "పరోపకారి",
            "page_start": 7,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 7,
            "content": "ధనగుప్తుడు కోపంగా, ''నా డగ్గిర ఎండరో అప్పులు తీసుకుని, రోజూ నన్ను పొగిది వెళుతూంటారు. డబ్బున్నంత కాలం నేను యితరుల మెప్పు కోసర ఏమేమో చేయనవసరం లేదు. ఊరూ పేరూ లేని నీ వంటి చవటలే పరోపకారం అంటూ బయల్దేరుతారు. ఇతరులిచ్చిన డబ్బుతో పరోపకారం చేసి పొగడ్డ లందుకుంటారు,'' అని అవమానించి పంపేశాడు.\n\nరమణయ్యకు విపరీతంగా కోపం\nవచ్చింది. ఈ జరిగింది విని ఆతడి తండ్రి,\n'' ధనగుప్తుడి నోరు మంచిది కాదు.\nఅలాంటి వాడికి దూరంగా ఉండడం\n\nఉత్తమం. నువ్వు పదిమందికి సాయపడా\nలనుకుంటే; సాయపడు. కాని, ఆ ధన\nగుప్తుణ్ణి గురించి పట్టించుకోకు,'' అని\nసలహా యిచ్చాడు.\n\nతండ్రి సలహా రమణయ్యకు నచ్చ\nలేదు. అతను స్నేహితులకు జరిగింది\nచెప్పుకున్నాడు. వాళ్ళు రమణయ్యను\nఓదా ర్చుతూ, ''ఆ ధనగుప్తుడన్నంత\nమాత్రాన నువ్వు చవటవైపొతావా? అలాం\nటివి పట్టించుకోకు,'' అన్నారు.\n\nఆశ్చర్యమేఘంటే, రమణయ్య వల్ల\nఉపకారం పొందినవాళ్ళు కూడా, ''మీరు\nదేవుడిలాంటివారు కాబట్టి, అందరిచేతా\nమాటలుపడి మాకు ఇళ్ళు కట్టించారు,''\nఅని అతణ్ణి మెచ్చుకున్నారే తప్ప. ధన\nగుప్తుడి ప్రవర్తనను ఎవరూఖండించలేదు.\n\nఈ గౌడవ విన్న ఊరిపెద్దలు, రమ\nణయ్యను రచ్చబండ వద్దకు పిలిచి,\n''ఒరే, ధనగుప్తుడిది దుందుడుకు\nధోరణి. అయినదానికి, కానిదానికి మాట\nజారుతూంటాడు. నువ్వు బాధపడకు. అత\nగాణ్ణి మందలించాలనే మాకూ వున్నది.\nకాని, అందువల్ల ప్రయోజనం వుండదు.\nమమ్మల్చి పురుగుల కింద తీసిపారే\nస్తాడు,'' అన్నారు ఊరడిస్తూ.\n\nఇంత జరిగాక రమణయ్య. ధనగుప్తుణ్ణి\nగురించి కొంత లోతుగా ఆలోచించాడు.\n\nధనగుప్తుడికి బాగా డబ్బున్నది. గ్రామంలో అందరికీ అతడితో అంతో యింతో అవ సరం వున్నది. అందువల్లనే, ధనగుప్తుణ్ణి తప్పు పట్టడానికి అందరూ భయపడు తున్నారు!\n\nతన కసి తీరేలాగా ధనగుప్తుణ్ణి అవ మానంపాలు చెయ్యడం ఎలా అని, రమ ణయ్య పథకాలు వేస్తూండగా, అతడికి ఒక మంచి అవకాశం చికిక్కింది.\n\nచూరప్రాంతం నుంచి మల్లుడొకడు రమణయ్య ఇంటికి వచ్చి, \"మల్లవిద్యలో నాకు ఎన్నే మెలుకువలు తెలుసు. అవన్నీ ప్రదర్శించి, మీ గ్రామస్థులకు వినేదం కలిగిస్తాను. అందరూ కలిసి, నాకు వంద వరహాలిస్తే తృప్తిపడతాను,\" అన్నాడు.\n\nరమణయ్యకు, ధనగుప్తుడి మీద పగ తీర్చుకునేందుకు, యిదే మంచి అదను అనిపించి, \"ఇటువంటి పనులు నావల్ల కావు. గ్రామంలో ధనగుప్తుడనే అయన వున్నాడు. అయనకు మల్లవిద్యలంటే భలే సరదా. వెళ్ళి అడిగా పంటే తప్పక సహాయం చేస్తాడు,\" అన్నాడు.\n\nమల్లుడు ధనగుప్తుడి ఇంటికి వెళ్ళి, తన ప్రతిభను గురించి చెప్పుకుని, \"తమకు మల్లవిద్యలంటే చాలా యిష్ణు మని విన్నాసు. నా వినేదుపదర్భనకు తగిన ఏర్పాట్లు చేయించి, బహుమతిగా నూరు వరహాలిప్పించండి,\" అన్నాడు.\n\nధనగుప్తుడికి మల్లుడి మాటలు వింటూనే చాలా కోపం వచ్చింది. అయన\n\nమల్లుడి కేసి చీడపురుగును చూసినట్టు\nచూస్తూ, “ఒళ్ళు పెంచుకుని తిండికోసం\nయితర్ల మీద అధారపడే వాళ్ళంటే,\nనాకు అసహ్యం. మల్లవిద్యలంటే, నాకు\nపరమ రోత. వచ్చిన దారినే వెళ్ళు.”\nఅని మల్లుణ్ణి అవమానించాడు.\n\nమల్లుడు పళ్ళు కొరుకుతూ, రమ\nణయ్య దగ్గిరకు తిరిగి వచ్చి, “నువ్వు.\nనాకు అబద్ధం ఎందుకు చెప్పావు? అధన\nగుప్తుడికి మల్లవిద్యలంటే రోతట. నన్ను\nనానా మాటలూ అన్నాడు. నీ వల్ల\nబతుకులో మొదటిసారిగా మాటపడవలసి\nవచ్చింది,” అన్నాడు.\n\n“అలాగా! అ ధనగుప్తుడు కూడని\nమాటలంటూంటే పడి వూరుకున్నావా ?\nనీవు మల్లుడివి కాదా—నీ విద్యచూపించ\nలేవా ?” అన్నాడు రమణయ్య, మల్లుణ్ణి\nరెచ్చగొడుతూ.\n\n“అవును, నా విద్య చూపిస్తాను !”\nఅంటూ మల్లుడు, రమణయ్యను గట్టిగా\nనాలుగైదు దెబ్బలు వేశాడు.\n\nరమణయ్య బాధతో మూలుగుతూ,\n“ఆ దుష్టుడు నిన్ను తిడితే, నన్ను\nకొడతావెందుకు ?” అని అడిగాడు.\n\n“నీకు వాడి మీద ఏదో పగ వున్నదని,\nనాకు అర్థమైంది. నా చేత వాణ్ణి కొట్టిం\nచాలని సువ్వు పథకం వేశావు. నేను\nమల్లుణ్ణే కాని, నీ నౌకరును కాదు. ధన\nగుప్తుడు, నీ కారణంగానే నన్ను తిట్టాడు.\nఅందుకే నేను, నిన్ను కొట్టాను !” అని\nచెప్పి మల్లుడు వెళ్ళిపోయాడు.\n\nఈసంగతి తెలిసిన రమణయ్య తండ్రి,\nఅతణ్ణి గట్టిగా మందలిస్తూ, “ఆ ధన\nగుప్తుడు కందిరీగల తుట్టెలాంటివాడు.\nకోరి కదిలించి బాధలెందుకు తెచ్చు\nకుంటావు? ఇక ఏనాడూ అతడి జోలికి\nవెళ్ళకు. నిజమైన పరోపకారి తిట్లూ,\nదీవెనలూ రెంటినీ అంతగా పట్టించుకో\nకూడదు,” అని చెప్పాడు.\n\nఆ తరవాత రమణయ్య, చందాల\nకంటూ పోయి, ఏనాడూ ధనగుప్తుడితో\nమాటపడలేదు.\n\n10\n\n[భల్లూకకేతుడు రక్కనిమూకకు నాయకుడుగా వుండేందుకు అంగీకరించలేదు. చేసేది లేక\nపద్మపాదుడు తిరిగి తన దేశానికి బయలుదేరాడు. ఆక్కడ పింగళుడు, పద్మపాదుడికి వారం\nరోజులు అతిథిగా వుండి, తరవాత భల్లూకకేతుడు వాహనంగా తన యిల్లు చేరాడు. ఇంటి\nముందు అతనికి, తసతల్లిదీనంగా బిచ్చం అడుగుతూ వుండటం కంటపడింది. తరవాత—]\n\nపింగళుడి కంఠస్వరం వింటూనే, తల్లి\nఅతణ్ణి గుర్తించి, కళ్ళవెంట జలజల\nనీరు కారుస్తూ, ''నాయనా, ఎన్నాళ్ళకు\nనిన్ను చూడగలిగాను!'' అంటూ అతణ్ణి\nకావిలించుకున్నది. పింగళుడు ఆమెను\nఓదారుస్తూ, ''అమ్మా, నీ స్థితి యిలా\nఅవటానికి కారణం ఏమిటి? నేను\nప్రయాణం అయి వెళ్ళేముందు నీకు\nవెయి్య మొహరీలు యిచ్చాను గదా? ఆ\n\nడబ్బు ఏమయింది ? యింతకూ నా\nఅన్నలు ఎక్కడ వున్నారు ?'' అని\nఅడిగాడు. తల్లి వెంటనే జవాబు చెప్ప\nలేక కొట్టుమిట్టాడింది. చివరకు ఆమె\nకళ్ళనీళ్ళు తుడుచుకుంటూ, ''నీ అన్నల\nవల్లనే నాకీ కష్టాలన్నీ వచ్చాయి. నువు\nఅటు వెళ్ళగానే, వాళ్ళిద్దరూ నన్ను తిట్టి\nకొట్టి. ఆ వెయి్య మొహరీలూ లాక్కు\nపోయారు.'' అన్నది.\n\n'చంద్రమామ'"
        },
        {
            "title": "ముగ్గురు",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "తల్లి మాటలు వింటూనే పింగళుడు నిశ్చేష్ఠుడయాడు. కన్ను తల్లిని హింసించే కటిక దుర్మార్గులు తన అన్నలన్ను సంగతి అతడికి చాలా బాధ కలిగించింది. అయినా, తనకై తాను అ సోదరులను హతమార్చ ప్రయత్నించటం ధర్మం అనిపించుకోదు.\n\nపింగళుడు బక్కచికికపోయిన తల్లిని లేవనెత్తిఇంట్లోకి తీసుకుపోతూ, “అమ్మా, యిక నీవు దుఃఖించవలసిన అవసరం లేదు. భగవంతుడి దయవల్ల నేను అన్ని వరీక్షలకూ నిలబడి, ఎంతో డబ్బుతో యిల్లు చేరాను. నీ కష్టాలూ, నా కష్టాలూ కూడా యీ నాటితో తీరిపోయినై.”\n\nఅంటూ తను వెంట తెచ్చిన సంచీ మూత పూడదీని, అందులో పున్న బంగారం, రత్నాలూ, మణులూ తల్లిక సంతోషంగా చూపించాడు.\n\nతల్లి అనందానికి మేరలేదు. ఆమె రెండు చేతులతో సంచీలో పున్న బంగా రాన్నీ, యితర విలువైన వస్తువులనూ తాకి చూస్తూ, “నాయనా, నువ్వు అదృష్ట శాలివి! అందువల్లనే ఎన్నో ప్రమాదాలను ఎదుర్కొని కూడా క్షేమంగా బయటపడ గలిగావు. నాకు ఆకరి దహించుకు పొతున్నది. ముందు బజారుకు వెళ్ళి, యిన్ని రొట్టెలూ, ఏదైనా కూరా తెచ్చి పెట్టు!” అన్నది.\n\nతల్లి మాటలకు పింగళుడు పకాలున నవ్వాడు. తరవాత ఆమెను గోడపక్కనే పున్న ఒక పీటమీద కూర్చోపెట్టి, ముందు పెద్ద విస్తరి పరిచి, తన వెంట పున్న మంత్రాల సంచిని ఆమెకు చూపిస్తూ, “అమ్మా. నీకు ఎలాంటి పదార్థాలు కావాలో కోరుకో! అన్నం, కూరలే కాదు, ఎన్ని రకాల పిండివంటలైనా సరే, కణంలో నీకు సమకూరుస్తాను,” అన్నాడు.\n\n“పింగళా, ఆకరితో ప్రాణం తడబదు తున్న నాకు పిండివంటలెందుకు? ముందు బజారుకు వెళ్ళి, యిన్ని రొట్టెలు పట్టుకురా, చాలు!” అన్నది తల్లి.\n\nపింగళుడు తల్లి పక్కనే కూర్చుని సంచీలోక చేయి పొనిచ్చి, మంత్రం పరించి, అందులో నుంచి వేడివేడిగా వున్న రొట్టెలను బయటిక లాగాడు. యిదేదో వింతగా భావించి, ఆశ్చర్య పడుతున్న తల్లి మారుమాటాడక ముందే. పింగళుడు సంచీలోంచి ఒక్కొక్కటిగా పంచభక్ష్యపరమాన్నాలూ, నూట ఒక్క పిండివంటలూ బయటిక లాగి, తల్లి ముందున్న విస్తార్లో. దాని చుట్టూ బొంతర్లుగా అమర్చాడు.\n\nతల్లి ఆశ్చర్యానికి అంతులేదు. అమెతన ముందున్న తినుబంధారాలకేసి కళ్ళీంత చేసుకు చూస్తూ, ''నాయనా, యిది మంత్రమో, మహత్తో నాకు తెలియటంలేదు. అంత చిన్న సంచీలో యిన్ని పదార్థాలు ఎలా దాచగలిగావు?'' అని అడిగింది.\n\nపింగళుడు మంత్రాల సంచిని ముదిచి తన పక్కన పెట్టుకుని, ఒక్కొక్క వంట కాన్నే రుచి చూస్తూ, ''అమ్మా, అదంతా తరవాత చెపుతాను. ముందు భోజనం ముగించు.'' అన్నాడు.\n\nకొద్దిసేపట్లో పింగళుడితోపాటు తల్లి కూడా తృప్తిగా భుజించింది. పింగళుడు ఖాళీ పళ్లాలన్నీటిని తిరిగి సంచీలో పెట్టి, దాన్ని తల్లికి అందిస్తూ, ''అమ్మా, యీ\n\nనాటి సుంచి నువ్వు వంట చేయసపసరం లేదు. యీ సంచీలో అద్భుతమైన ఒక శక్తి వుంది. దాని ప్రభావంవల్ల మనం ఎలాంటి వస్తువును కోరుకుని, అందులో చెయ్యి పెడతామో, ఆ వస్తువు వెంటనే లభిస్తుంది. ఆ సమయంలో మనం పరించ వలసిన మంత్రం యిది!'' అంటూ తల్లి చెవిలో మంత్రం చెప్పి ''ఈ రహస్యం ఎవరికీ తెలియనివ్వకు!'' అన్నాడు.\n\nఅంతలో వీధివాకిట్లో ఎవరో పెద్దగా ఏడుస్తూ తల బాదుకుంటున్న ధ్వని అయింది. పింగళుడు అదేమిటో తెలుసు కునేందుకు వీధివాకిలి తెరిచి బయటిక చూశాడు. ఎదురుగా, గుమ్మం పక్కన\n\nఅన్నరిద్దరూ—జీవదత్తుడూ, లక్షదత్తుడూ చిరిగి మట్టి కొట్టుకున్న గుడ్డలతో, చింపిరి తలలతో ఏడుస్తూ అతడికి కనిపించారు.\n\nతన అన్నరిద్దరూ అంత దీనావస్థలో కనబడేసరికి, పింగళుడిలో వారి మీద ఎక్కడలేని సొదర్రపేమా వెల్లివిరిసింది. అతడు వారిని సమీపించి, “అన్నల్లారా, ఏడవకండి! దైవకృష్ణపవల్ల నేను యింత ధనం సంపాయించి, క్షేమంగా యింటికి తిరిగొచ్చాను. మన కష్టాలన్నీ తీరినై, యిక మనం హాయిగా బతకవచ్చు.'' అన్నాడు.\n\nపింగళుడు యిలా అనేసరికి జీవ దత్తుడూ లక్షదత్తుడూ ముఖాముఖాలు చూసుకున్నారు. ఆ వెంటనే జీవదత్తుడు\n\nమరింత పెద్దగా ఏడుస్తూ తల బాదుకుని, “తమ్ముడూ, పింగళా! ఈ రోజుతో మా జీవితాలు ముగిసినట్టే. మేము అమ్మకు ఎంత అన్యాయం చేశామో, ఆమె నీకు చెప్పేవుంటుంది. ఇక ఏ ముఖం పెట్టుకు మేము యో యింట్లో అడుగు పెట్టగలం! యింత కాలంగా నీ రాకకోసమే ఎదురు చూస్తున్నాం. అచిలక సరస్సులో పడి చావదలుచుకున్నాం. అప్పుడు గాని మా పాపాలకు తగిన ప్రాయశ్చిత్తం జరిగినట్టు కాదు. అమ్మకు వేయి నమస్కారాలు. మా తప్పులు క్షమించు, యిక సెలవు!'' అంటూ వెనుదిరిగాడు. అతడితో పాటే లక్షదత్తుడు కూడా బయలుదేరాడు.\n\nపింగళుడు చెంగున ఒక్క గంతులో అన్నలిద్దరికి అడ్డంగా నిలబడి, '‘అన్న ల్లారా, ఆగండి! యిప్పుడు మీకెక్కడికి వెళుతున్నారు?'' అన్నాడు.\n\n‘‘ఎక్కడికా? అహ్హాహ్హా!'' అంటూ జీవదత్తుడూ, లక్షదత్తుడూ పిచ్చివాళ్ళలా నవ్వి, '‘తమ్ముడూ, దారి తొలుగు! మా పాపాలకు ప్రాయ.శ్చిత్తం జరిగి తీర వలసిందే ! తల్లిని రంపాన రాసినపాపు లకు, ఆ చిలక సరస్సె శరణ్యం!'' అంటూ ముందుకు నడవబోయారు.\n\nఇంతలో తల్లికూడా వీధివాకిలి దగ్గిరకు వచ్చి, తన పెద్దకొడుకులిద్దర్శి చూసి ఎంతో జాలిపడింది. ఆమె అ కణంలో, వాళ్ళిద్దరూ తనకు గతంలో చేసిన అన్యా\n\nయాన్ని మరిచిపోయి, ఎక్కడ లేని పుత్ర ప్రేమతో వారిని సమీపించి, '‘నాయన లారా, ఏడవకండి! దేవుడ దయవల్ల మీ చిన్న తమ్ముడు ఎంతో ధనం సంపా. యించి క్షేమంగా తిరిగివచ్చాడు. జరిగి పోయిన దాన్ని మరిచిపోయి, యిక నుంచైనా సుఖంగా కాలక్షేపం చేద్దాం!'' అన్నది.\n\n‘‘అయితే మా పాపాలకు ప్రాయశ్చిత్తం మాటేమిటి?’’ అన్నారు జీవదత్తుడూ, లక్షదత్తుడూ, ఏకకంఠంతో.\n\n‘‘పశ్చాత్తాపం అనేది అన్ని పాపాలను హరిస్తుంది. యిక వైనుదిర్ఘిగి యింట్లోకి రండి!'' అన్నాడు పింగళుడు, జీవదత్తుడి చెయ్యి పట్టుకుంటూ.\n\nతల్లి కూడా తన పెద్దకొడుకులకు అడ్డుగా నిలబడి, \"నాయనలారా, యిక యింట్లోకి పవండి! చిన్నతనం పల్లి, మీరు తెలిసి తెలియక నాకేమైనా అన్యాయం చేసివుంటే, తల్లినైన నేను మర్చిపొగలను,\" అంటూ కొడుకులిద్దరి చేతులూ పట్టుకున్నది.\n\nఆతరవాతఅయిష్టంగానేముక్కుతూ, మూలుగుతూ, జీవదత్తుడూ, లక్షమత్తుడూ యింట్లోకి వచ్చారు. తల్లి అప్పటికప్పుడు వాళ్ళిద్దరికి స్నానానికి నీళ్ళు తోడి, కట్టుకునేందుకు పింగళుడు వెంట దెచ్చిన ఖరీదైన పట్టువస్తాలు. యిచ్చింది. వాళ్ళిద్దరూ స్నానాలు చేసి, ఆ పట్టుదుస్తులు\n\nఢరించి, తల్లినే, పింగళుణ్ణీ ఎంతో ఆప్యాయంగా కావిలించుకుని, \"తినటాని కేమైనా వుంటే పెట్టండి, ఆకలి దహిం చేస్తున్నది,\" అన్నారు.\n\nపింగళుడు మంత్రాల సంచీ తీసుకుని, వంటగదిలోక వెళ్ళి, తల్లికి దాన్ని యిచ్చి, అన్నుల దగ్గిరకు వచ్చి కూర్చున్నాడు. నాలుగైదు నిమిషాల తరవాత తల్లి రక రకాల భోజనపదార్థాలు పణ్భాల్లో పెట్టుకుని వచ్చి పెద్ద కొడుకుల ముందు పెట్టింది.\n\nజీవదత్తుడూ, లక్షమత్తుడూ ఆవురావురు మంటూ కొంతసేఫు తిని, ఆ తరవాత \"అమ్మా, యిన్ని రకాల పదార్థాలు వండావెందుకు? మేమేమీ అతిథులం కాదు గదా! అనవసరంగా డబ్బు ఖర్చు,\" అన్నారు.\n\nపింగళుడు నవ్వుతూ, \"అన్నల్లారా! మనం ప్రతి రోజూ యిలాంటి భోజనమే చేయవచ్చు. కావాలంటే, యీ పట్టణంలో వున్న బీదసాదలకు కూడా, యింత విలువగల భోజనం పెట్టవచ్చు.\" అన్నాడు నెమ్మదిగా.\n\nపింగళుడి మాటలు వింటూనే జీవ దత్తుడు, లక్షమత్తుడికి సంజ్ఞ చేశాడు. అతడు కూడా ఏదో అర్థమైందన్నట్టు తల పూపి పూరుకున్నాడు.\n\nఆ రాత్రి భోజనాల తరవాత జీవ\nడత్తుడూ, లక్షమత్తుడూ చల్లగాలి ఏథి\nలోక వెళ్ళిపస్తామని బయలుదేరారు.\nచాళ్ళీద్దరికి పింగళుడు చాలా థనం వెంట\nబెట్టుకు వచ్చాడనేది తెలిసిపొయింది.\nఆ డబ్బు దౌరకపుచ్చుకోవటం ఎట్లా ?\nఅన్నది వాళ్ళకు పెద్దసమస్య. ఇంకొకటి;\nజీవదత్తుడికి తన తల్లి ఆ ఉదయంగాని,\nసాయంకాలంగాని పొయ్యి రాజేనినట్టు\nకనబడలేదు. అతడు వంటగదిలోకి వెళ్ళి.\nగదంతా పరీక్షించి వచ్చాడు. వంట\nచెయ్యకుండానే, యిన్ని పదార్థాలు\nఎక్కడ నుంచి వస్తున్నువో అతడికి ఆర్థం\nకాలేదు.\n\n\" ఎంగళుడు చాలా డబ్బు తెచ్చాడు.\nఅందులో సందేహం లేదు. పొతే, దాన్ని\nమనం దౌరకపుచ్చుకోవాలంటే మరి కొంత\nకాలం పడుతుంది. మనం పశ్చాత్తాప\nపడుతున్నామని అమ్మతో పాటు వాడికి\nనమ్మకం కుదిరింది. అది అట్లా\nవుంచుదాం. మనం యో రెండు పూటలా\nవిందు భోజనాలు చేశాం కదా! వంటింట్లో\nచూస్తే పొయ్యి రాజేసిన లక్షణాలే లేవు.\nఇది వింతగా లేదా ?\" అన్నాడు జీవ\nడత్తుడు.\n\nలక్షమత్తుడు ఆశ్చర్యపడుతూ తల\nపంకించి, \"అలా అయితే, పింగళుడు\n\nఏదో మంత్రమో, తంత్రమో నేర్చుకు\nవచ్చి, యిదంతా చేస్తూ వుండివుండాలి.\nఆందుచేతే వాడు అంత ధీమాగా పట్ట\nణంలో వున్న దీదసాదలందరికీ యీ\nభోజనమే పెట్టవచ్చని అన్నాడు. సమయం\nకనిపెట్టి అమ్మనడిగితే, యీ రహస్యం\nబయటపెట్టేస్తుంది,\" అన్నాడు.\n\nఅన్నద మ్ములిద్దరూ మర్చాడు\nపింగళుడు యింటలేని సమయం కనిపెట్టి.\nతల్లి పక్క చేరి, యీ సంగతి అదిగారు.\nఆమె చాలాసేపటివరకూ పింగళుడు\nతెచ్చిన మంత్రాల సంచిని గురించి చెప్ప\nలేదు. కాని కొడుకులిద్దరూ బతిమాలే\nసరికి, మరెవరికీ తెలియకూడని రహస్యం\n\nఅంటూ మంత్రాల సంచీ తెచ్చి వాళ్లిదరికీ చూపింది.\n\n\"అమ్మా, ఆ మంత్రం ఏదో నాకు చెప్పు! నాకు యీ క్షణాన జిలేదీలు తినాలనివుంది,\" అన్నాడు జీవదత్తుడు.\n\nతల్లి కొడుకుల మీది ప్రేమకొద్దీ, వాళ్లు లోగడ తనను పెట్టిన హింసలు మరిచి పోయి, వాళ్ళకు ఆ మంత్రం చెప్పి, సంచీలోంచి వాళ్ళ చేతే, కావలసిన పదార్థాలన్నీ బయటికి తీయించింది. దానితో జీవదత్తుడీ, లక్షమత్తుడీ అనందం హద్దులు దాటిపోయింది.\n\nఆ రాత్రి వాళ్ళిద్దరూ పింగళుడి మీదా, తల్లి మీదా కుట్ర పన్నారు. ముందు పింగళుణ్ణి యింట్లో లేకుండా చేస్తే, తల్లి తమనేమీ చేయలేదని వాళ్ళకు తెలుసు. కాని, పింగళుణ్ణి వదిలించుకోవటం ఎట్లా?\n\n\"మొన్న పెద్ద బజారున వస్తూంటే, ఒక ఓడసరంగు కనిపించాడు. అతడికి సముద్రాల మీద పడవలు నడిపేందుకు యువకులైన నావికులు కావాలట!\" అవ\n\nసరం అయితే, ఎంత డబ్బయినా యిచ్చి, ఇంటి పెద్దల నుంచి యువకులను కొంటున్నాడు. మనం అయనతో మాట్లాడి, పింగళుణ్ణి అతడికి అమ్మేద్దాం! మనం యీ యించికి పెద్దవాళ్ళం గదా?\" అన్నాడు జీవదత్తుడు.\n\n\"మంచి యోచన!\" ఆ సరంగును కలుసుకుని మాట్లాడదాంపద,\" అన్నాడు లక్షమత్తుడు. అన్నదమ్ములిద్దరూ సరంగు విడిది చేసిన యింటికి పోయారు. అతడు వీళ్ళకు అన్ని మర్యాదలూ చేసి వచ్చిన పనేమిటని అడిగాడు. అప్పుడు జీవదత్తుడు లేని దుఃఖం తెచ్చిపెట్టుకుని, \"అయ్యా, సరంగుగారూ!\" మా తమ్ముడు పింగళుడనేవా డౌకడున్నాడు. వాడు వర్థిగడుగ్గాయిలా తయారై యింటిపట్టున వుండక, అవసరం అయినప్పుడల్లా వృద్ధు రాలైన మా అమ్మనూ, మమ్మల్సీ హింసించి డబ్బు గుంజుకుపొతూంటాడు. వాడిని వదిలించుకోవటం ఎలాగో మాకు తెలియ కుండావుంది,\"అన్నాడు.\"—(ఇంకావుంది)\n\nమనిషిలాంటి నాలుగ\n\nపట్టువదలని విక్రమార్కుడు చెట్టుపడ్డకు తిరిగివెళ్ళి, చెట్టుపై సుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, ఇంత అర్థరాత్రివేళ, యీ భయంకర శ్మశాన ప్రదేశాన నువ్వు పడుతున్న శ్రమ చూస్తూంటే, నాకు జాలి కలుగుతున్నది. చేపట్టిన కార్యం సాధించి తీరాలనే పట్టు దల మెచ్చడగిందే. కాని, అది నీ కోసమా, పరుల కోసమా అన్ను సంశయం నన్ను వేధిస్తున్నది. ఒకవేళ, నీ యింత కలోర దీక్షా పరుల కోసమైతే మాత్రం, నువ్వు తగు జాగ్రత్తతో మెలగాలి. ఒక్కొక్క సారి సహాయం పొందిన వాళ్ళ నుంచి, సన్మానం జరగకపోగా, అవమానం ఎదు రయ్యే ప్రమాదం వున్నది. ఇందుకు ఉదా హరణగా నీకు, మనిషిలాంటి చిలుక కథ\n\nచేతాళ కథలు"
        },
        {
            "title": "మనిషిలాంటి చిలుక (బేతాళ కథలు)",
            "page_start": 19,
            "author": "వసుంధర",
            "pdf_page": 19,
            "content": "చెబుతాను, శ్రీమ తెలియకుండా విను, ”\nఅంటూ యిలా చెప్పసాగాడు:\n\nధారానగరంలో నివసించే సుదర్భ\nనుడికి అందమూ, వినయశీలతా వున్న\nభార్యా, బుద్దిమంతులైనపిల్లలూ వున్నారు.\nఅనుభవించడానికి పెద్ద అస్తి వున్నది.\nఅన్నీ వున్నప్పటిక ఎందుకో ఆయన\nఎప్పుడూ దిగులుగా వుండేవాడు. ఎంత\nమంది, ఎన్నివిధాలుగా ప్రయత్నించినా,\nఆయన మనసుకు ఉల్లాసంకలిగేది కాదు.\nఒకరోజున చిన్న పంజరంతో ఒక\nమనిషి సుదర్భనుడి దగ్గిరకు వచ్చాడు.\nపంజరంలో అందమైన రామచిలుక\nవున్నది. ఆ మనిషి సుదర్భనుడితో,\n\n\"అయ్యా. ఇది మాటలు నేర్పిన చిలుక.\nతమకు మానసికోల్లాసం కలిగించే ఎన్నో\nకథలు చెప్పగలదు. వెయ్యి వరహాలిస్తే.\nదీన్ని మీకిస్తాను,\" అన్నాడు.\n\nసుదర్శనుడు చిలుక ను పరిక్రించి\nచూశాడు. దాని మాటలు వింటూంటే,\nఆయన కెంతో ముచ్చట వేసింది. వెయ్యి\nవరహాలిచ్చి, దానిని కొన్నాడు.\n\nమొదట్లో ఇంట్లోని వారందరూ కూడా\nచిలుక అంటే యిష్టపడేవారు. కానీ,\nసుదర్శనుడు రోజంతా చిలుక ధ్యాసలోనే\nవుండడంతో, మిగతా అందరికీ చిలుక\nఅంటే అసూయ బయల్దేరింది. దాని\nధ్యాసలోపడి సుదర్శనుడు, భార్యతో\nమాట్లాడడం తగ్గించేశాడు. వ్యాపార విషయాలన్నీ పిల్లలకు వదిలి పెట్టేశాడు.\n\nఈ ధోరణి బాగా లేదని ఇంట్లో ఎవ\nరైనా అంటే, ఆయన, \"నా మనసులో\nవున్నదిగులును చిలుక మాత్రమే పొగొడు\nతున్నది,\" అని బదులిచ్చేవాడు.\n\n\"చిలుక మరీ అంత తెలివైనదైతే,\nనీ మనసులోని దిగులు ఎలా పొతుందో.\nఉపాయం చెప్పలేదా?\" అన్నారు\nసుదర్శనుడి పిల్లలు.\n\nఅదీ నిజమేనని ఆయన చిలుకను\nతన దిగులుపోయే ఉపాయం గురించి\nఅడిగాడు.\n\n“పంజరంలో వున్నవాళ్ళు, ఎదుటి\nవాళ్ళ దిగులు పొగొట్టగలరు కానీ, తమ\nదిగులు పొగొట్టుకోలేరు. నీవు, నీ కోసం\nమాత్రమే కాక, యితరుల కోసం కూడా\nజీవించడం అలవాటు చేసుకుంటే—\nస్వార్థం అనే పంజరం నుంచి బయట\nపడి—దిగులును పొగొట్టుకోగలుగుతావు,”\nఅని చెప్పింది చిలుక.\n\nఅరోజు నుంచి సుదర్శనుడు తనకున్న\nదానితో, లేనివారిని అదుకొనడం ప్రారం\nభించాడు. ఆ విధంగా అతడికి పది\nమందిలో మంచి పేరు వచ్చింది.\n\nఇవ్వడు నిజంగానే సుదర్శనుడి\nమనసుకెంతో సంతోషంగా వుంటున్నది.\nఅతడు అస్త్రమానం చిలుకతో కాలం\nగడపడం తగ్గించి, వ్యాపార వ్యవహారాలు\nకూడా చూడసాగాడు.\n\nతండ్రి దానగుణం పిల్లలకు నచ్చ\nలేదు. వాళ్ళొక రోజున సుదర్శనుడితో,\n“చిలుక మనిషిలా మాట్లాడడం\nఅసహజం! మనం నేర్పిన పలుకులు\nతిరిగి చెప్పడం వరకే వాటివల్ల అవు\nతుంది. కానీ, పూర్తిగా మనిషిలా అలో\nచించడం చిలుకకు సాధ్యపడదు. ఇదేదో\nమంత్రపు చిలుక అని మాకు అను\nమానంగా వున్నది. మీపద్ద వున్న డబ్బును\nదానంగా పొందడానికని ఎవడో, ఈ\n\nచిలుకను మీ వద్దకు పంపించాడని,\nమాకు అనిపిస్తున్నది,” అన్నారు.\n\nసుదర్శనుడు చిలుకను, “సాధారణంగా పకులేమీ ఆలోచించలేవు. నీకిలాంటి శక్తి ఎలా వచ్చింది?” అని అడిగాడు.\n\n“ఒకప్పుడు విక్రమార్కుడనే రాజు చిలుక రూపంలో జీవించాడు. అప్పుడాయన ఒక చిలుకను వివాహం చేసుకున్నాడు. అ దంపతులు మా పూర్వీకులు,” అని చెప్పింది చిలుక.\n\nసుదర్శనుడు యీ జవాబుకు తృప్తి\nచెందాడు; కానీ ఆయన పిల్లలకు తృప్తి\nకలగలేదు. ఆయన చిలుకకు అడిగిన\nవన్నీ పెట్టేవాడు.\n\nఎందుకు నీవు ఉపయోగించుకోలేదు ? ”\nఅని చిలుకను అడిగాడు.\n\n“ నేను లోగడ ఏ వంశందాన్నో చెప్పా\nగదా, తప్పు పనులు చెయ్యలేను. నన్ను\nవెయ్యి వరహాలు పెట్టి కొన్నావు. అందు\nవల్ల, నీకు నా మీద అన్ని హక్కులూ\nపున్నవి. నీవు మనస్ఫూర్తిగా అనుమ\nతించితే తప్ప యిక్కణ్ణించి వెళ్ళలేను, ”\nఅన్నది చిలుక.\n\nఆనాటి నుంచి సుదర్శనుడు పంజరం\nతలుపు మూ యడం లో అంత శ్రద్ధ\nవహించేవాడు కాదు. ఒకరోజున చిలుక\nఆయనతో, “ అయ్యా, నువ్వు తలుపు\nమూయడంలో అశ్రద్ధ చూపకు. అవకాశం\nవస్తూంటే, నా మనసు దుర్భలమవు\nతున్నది. ఏదో ఒకరోజున పారిపోయినా\nపోగలను,” అన్నది.\n\nసుదర్శనుడు, '' పారిపోవాలన్న బుద్ధి\nపున్నదానివి, ఆ విషయం ముందు నాతో\nహెచ్చరించడమెందుకు?'' అని అడిగాడు.\n\nదానికి చిలుక, '' చాలామందికి తప్పు\nచేయకూడదనే పుంటుంది. అవకాశం\nదొరికితే మాత్రం కొంతమంది తప్పు చేయ\nకుండా వుండలేరు. నేను విక్రమార్కుడి\nవంశందాన్నే కాని; విక్రమార్కుడంత\nగొప్పదాన్ని కాదు. తప్పు చేయడం నాకిష్ట\nముండదు! దయచేసి నన్ను లోభ పెట్ట\n\n\" నువ్వు ఎన్ని యిచ్చి ఏం లాభం?\nస్వేచ్ఛను యిస్తే అనందపడతాను, \"\nఅనేది చిలుక.\n\n\" నీకు ఏదైనా యివ్వగలను కానీ,\nస్వేచ్ఛను యిచ్చి నిన్ను వదులుకోలేను, \"\nఅని సుదర్శనుడు ఖచ్చితంగా చెప్పేశాడు.\n\nఅ తరవాత చిలుక చాలా సార్లు\nసుదర్శనుణ్ణి, తనకు స్వేచ్ఛను ప్రసా\nదించమని వేడుకున్నది. అయినా, ఒక\nసారి సుదర్శనుడు పంజరం తలుపు\nమూయడం మరిచిపొతే అది పారిపొలేదు.\n\nఇందుకు సుదర్శనుడు ఆశ్చర్యపడి,\n\" నీకు స్వేచ్ఛ కావాలని వున్నది కదా,\nఅనుకోకుండా వచ్చిన అవ కాశాన్ని\n\nవడ్డు. పంజరం తలుపు చాగ్రత్తగా వెయ్యి.'' అన్నది.\n\nఇదంతా అయన, తన భార్యా బిడ్డలకు చెబితే, వాళ్ళకు చిలుక మీద మరింత అనుమానం కలిగి, ''ఇది చాలా ప్రమాద కరమైన చిలుక. దీనిపల్ల మీకూ, మన కుటుంబానికీ ముప్పురాగలదు,'' అన్నారు.\n\nఅందుకు తగ్గట్టే వారం తిరక్కుండా సుదర్శనుడికి ఏదో కొత్త రకం జబ్బు చేసింది. ఏ మందులకూ అది లొంగ లేదు. వైద్యుడు సుదర్శనుడితో, ''మీ వ్యాధి లక్షణాలు చూడగా, రాజగంధి అనే మూలిక ఒక్కటే, దీన్ని కుదర్ప గలదని శాస్త్రం చెబుతున్నది. కాని, యీ ప్రాంతాల ఎక్కడా, అమూలిక దొరకదు. ఏ ప్రాంతాల దొరు కుతుందో, నాకు తెలియదు,'' అన్నాడు.\n\n''నాకు స్వేచ్ఛను ప్రసాదిస్తానని మాట యిస్తే, అ మూలికను నేను తేగలను,'' అన్నది పంజరంలోని చిలుక.\n\n''అపలే జబ్బుతో బాధపడుతున్నాను. నీవు లేకపోతే ఎలా?'' అన్నాడు సుదర్శనుడు దిగులుగా.\n\nఈ పరిస్థితి సుదర్శనుడి భార్యా పిల్లలకు మంచి అవకాశం కలిగించింది. వాళ్ళు అయనకు చిలుక కారణంగానే ఏదో భయంకర వ్యాధి దాపురించిందంటూ,\n\nచిలుకను పంజరంలోంచి వదిలిపెట్టారు. అయితే, చిలుక సుదర్శనుణ్ణి మోసగించ లేదు. మర్నాటికల్లా అది రాజగంధి మూలికను నోట కరుచుకుని వచ్చింది.\n\nవైద్యుడు అ మూలికతో వైద్యం చేయగా, సుదర్శనుడికి వ్యాధి నయ మయింది. అయన చిలుకతో, ''నీ మూలంగానే, నేను బతికి బయటపడ్డాను. నీవు వెళ్ళిపొతానంటే అభ్యంతరం పెట్టను. కాని, యిక్కడే వుండిపొతా నంటే చాలా సంతోషిస్తాను,'' అన్నాడు.\n\nఅందుకు చిలుక, ''చాలా కాలం తర్వాత, నా వాళ్ళందర్శి కలుసు కున్నాను. తిరిగి వచ్చేటప్పుడు, త్వరలో\n\nవస్తానని వాళ్ళకు చెప్పాను. నీవు, నా కోసం వెయ్యి వరహాలు ఖర్చు చేశావు. నేను, నీ ప్రాణాలనే నిలబెట్టాను. ఇంక నా స్వేచ్ఛకు అడ్డురాకు!'' అని పంజరం లోంచి ఎగిరి వెళ్ళిపోయింది.\n\nఅది పోగానే సుదర్భనుడు బెంగ పడ్డాడు. భార్యాపిల్లలు ఆయనతో, ''అది మంత్రపు చిలుక! దానికోసం విచారించి మనసు పాడుచేసుకోకండి,'' అని ఒకటికి రెండుసార్లు చెప్పడమే కాక, ఆయనకు సమ్ముకం కలిగించడం కోసం పండితు లను పిలిపించారు.\n\nవాళ్ళు, సుదర్భనుడితో, ''మాట్లాడే చిలుకలు మంత్రగాళ్ళ సాధనాలు! అది\n\nఇంట్లో సుంచి వెళ్ళిపోవడం శుభ సూచన,'' అన్నారు.\n\nకాలశ్రమేణా సుదర్భసుడు అమాటలు నమ్మాడు.\n\nకొన్నాళ్ళ తర్వాత నిజంగానే, అ చిలుక తిరిగి సుదర్భసుడి వద్దకు వచ్చి, ''నా కిక్కడి జీవితం అలవాటైపోయింది. నా వాళ్ళ మధ్య, ఎంత ప్రయత్నించి యిమడలేక పోయాను. నేను, నీతోనే వుండిపోతాను. నిన్ను పదిలి పోవాలను కున్నందుకు మన్నించు!'' అన్నది.\n\nసుదర్భనుడు అందుకు అంగికరించక, పంజరాన్ని పాత సామానులుండే గదిలో పారవేయించి, దాన్ని పంపేశాడు.\n\nఆయన పిల్లలు ఉత్సాహంగా, ''అయితే, యింతకాలానికి అది మంత్రపు చిలుక అని, నీకూ సమ్మకం కలిగిందన్న మాట! అవునా?'' అని అడిగారు.\n\nసుదర్భనుడు అ ప్రశ్నకు జవాబు యివ్వకుండా, ఒకసారి కళ్ళు తుడుచు కుని పూరుకున్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, ''రాజా, సుదర్భనుడు తన ప్రాణం కాపాడిన రామచిలుక, అశ్రయం కోరి తిరిగి వస్తే, ఎందుకు కాదన్నాడు? భార్యాపిల్లలాగే అతడూ, అది మంత్రపు చిలుక అని సమ్మాడా? ఈ సందేహానికి సమాధానం\n\nతెలిసి కూడా చెప్పకపొయావో, నీ తల\nపగులుతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “పండితులు\nఅది మంత్రపు చిలుక అని చెప్పినప్పుడు,\nనుదర్శనుడు ఆ మాట నమ్మిన సంగతి\nనిజం. ధనంతోపాటు, తనపట్ల ఎంతో\nప్రేమాదరాలున్న భార్యాపిల్లలున్నప్పటిక,\nఅతడేదో తెలియని లోటుతో అన్నివేళలా\nదిగులుగా వుండేవాడు. కాని, చిలుకను\nకొన్న తరవాత, అది తన మాటలతో,\nమంచి సలహాలతో అతడి దిగులును\nపొగొట్టింది. ఆ కారణంపల్లనే, సుదర్శ\nనుడు చిలుక స్వేచ్ఛ కోరినప్పుడు, దానికి\nతానై స్వేచ్ఛ యివ్వడానికి ఒప్పుకోలేదు.\nచిలుక అతణ్ణి వ్యాధి నుంచిరకీంచేందుకు\nరాజగంధి మూలిక తెచ్చి, తిరిగి తన\nవాళ్ళ దగ్గిరకు పొతానని చెప్పి, యిక\nతన స్వేచ్ఛకు అడ్డురావద్దని సుదర్శనుణ్ణి\nకోరింది. దానితో అతడికి అత్మబంధువుల\nపట్ల మనిషికి వుండపలసిన ఆప్యాయతా,\nబాధ్యతా అర్థమైంది. కాని అదే చిలుక\n\nమరొకసారి తిరిగిపచ్చి, తాను తన వాళ్ళ\nమధ్య జీవించలేనని చెప్పగానే, అతడికి\nదాని నిజరూపం తెలిసిపొయింది. అది\nమనిషిలాంటి చిలుక! చా లామంది\nమనుషులు తమ శక్తి సామర్థ్యాలతో\nసాధించలేనివి, గొప్పవాళ్ళ ద్వారా పొందే\nఅవకాశం కలిగితే, తమ వాళ్ళను కూడా\nకాదని, వాళ్ళ పంచన చేరుతారు. అలాగే\nచిలుక కూడా తన తెలివితేటలను, తన\nవాళ్ళ కోసం ఉపయోగించాలనే బాధ్యత\nమరిచి, సుదర్శనుడు కల్పించే సౌఖాల\nకోసం ఆశపడింది. ఆహార సంపాదన\nకోసం శ్రమపడవలసిన అవసరం, శత్రు\nభయం సుదర్శనుడి ఇంట దానికి లేవు.\nచిలుకలోని ఈ దౌర్భల్య గుణాన్ని\nపొగొట్టేందుకే, అతడు దానికి యిక తన\nయింట అశ్రయం యివ్వదలచలేదు,”\nఅన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగంకలగ\nగానే, బేతాళుడు శవంతోసహా మాయమై,\nతిరిగి చెట్టెకాక్కడు. —(కల్పితం)"
        },
        {
            "title": "లంచగొండి",
            "page_start": 26,
            "author": "కోలార్ కృష్ణ అయ్యర్",
            "pdf_page": 25,
            "content": "# లంచగొండి\n\nశిళ్ళంగేరి దేశపురాజు ఆస్థాసంలో, కర్కటశాస్త్రి అనే ఒక జ్యోతిష్ముడుండేవాడు. అతడు తాను దేవీఉపాసకుణ్ణనీ, ఆమె కృష్ణపల్ల వి విషయంలోనైనా నిజానిజాలు బయటపెట్టగలసనీ రాజును సమ్మించాడు. ఆ కారణం చేత రాజు తన పడ్డకు చచ్చిన ఫర్యాదుల గురించి కర్కట శాస్త్రికి చెప్పేవాడు. శాస్త్ర దేవీ కృష్ణపేరుతో, ఎక్కుప లంచం యిచ్చిన వాళ్ళకు అనుకూలంగా రాజుచేత తీర్పు లిప్పిస్తూండేవాడు.\n\nశాస్త్ర లంచగొండి అనీ, అతడనే దేవీకృష్ణప అబద్ధం అనీ, ఆస్థాసంలో పుకార్లు బయలు దేరినై. ఈ సంగతి విస్ఫు రాజు, మంత్రిని యో పుకార్లలో పున్న నిజమెంతో తెలుసుకోపడం ఎలా అని అడిగాడు. ఘంత్రి అయున కొక ఉపాయం చెప్పాడు.\n\nరాజు కర్కటశాస్త్రిని పలిచి, “మన ఆస్థానోద్యోగి శ్రీపతి, మరొకరిపై లంచగొండి అని ఫర్యాదు చేశాడు. కొన్ని ముఖ్యమైన కారణాలపల్ల అతడి పేడు రహస్యంగా వుంచాను. శ్రీపతి ఆరోపణ ఎంతపరకు నిజమో తెలుసుకుని, రేపు సభలో బయటపెట్టండి. నిజంగా అతడు లంచ గొండి అయితే కఠినంగా శిక్షిస్తాను,” అన్నాడు.\n\nఅ రాత్రి శ్రీపతి, శాస్త్రని కలుసుకుని, “అయ్యా, నేనౌకరిపై లంచగొండి అని రాజుగారికి ఫర్యాదు చేశాను. అది నిజం అని తేలకపోలే రాజుగారు సన్ను కఠినంగా శిక్షిస్తాడు. కసక, మీరు సాయపడాలి,” అని వెయ్యి ప్రహాలు శాస్త్ర చేతిలో పెట్టాడు.\n\nమర్నాడు శాస్త్ర సభకుపోయి, “దేవీకృష్ణప!” అంటూ కళ్ళు మూసుకు తెరిచి, “మహా రాజా, శ్రీపతి ఫర్యాదు నిజం!” అన్నాడు.\n\nరాజు వెంటనే భట్టులకు శాస్త్రని బంధించమని ఆజ్ఞ యిచ్చాడు. శాస్త్ర పణికపోతూ, “మహారాజా, నేనేం నేరం చేశాసని బంధిస్తున్నారు?” అని అడిగాడు.\n\n“శ్రీపతి, లంచగొండి అని ఫర్యాదు చేసింది, నీ మీదే!” అన్నాడు రాజు.\n\n—కోలార్ కృష్ణఅయ్యుర్\n\n# ప్రోవెంగకప్పలు\n\nసీతన్నకు సీతాఫలాలంటే ఎంతో యిష్టం. ఒక రోజున వాడు వీధిలో నడుస్తూండగా, కనకయ్య ఎదు రయ్యాడు. అతడు ఎక్కడినుంచో, ఆ ఊరువచ్చి నెల రోజుల క్రితమే స్థిరపడ్డాడు. కనకయ్య చేతిలో సీతాఫలం వున్నది.\n\nసీతన్న అశ్చర్యంగా, \"ఇది సీతాఫలాల కాలం కాదే! ఈ పండు నీ కెక్కడిది?\" అని అడిగాడు.\n\n\"ఇందులో అశ్చర్యమేముంది? మా దొడ్డోని మామిడిచెట్టు, ఏడాది పాడుగునా అన్ని రకాల ఫలాలూ యిస్తుంది,\" అన్నాడు కనకయ్య.\n\n\"అదెలా సాధ్యం?\" అన్నాడు సీతన్న యింకా అశ్చర్యంగా.\n\n\"ఎందుకు సాధ్యం కాదు? నిత్యానంద యోగి మా ఇంటికి వచ్చి, మా బావి నీటిని మంత్రించి వెళ్ళాడు. అప్పటి నుంచి\n\nయిలా జరుగుతున్నది. చాలా మంది మా బావినీళ్ళు అడుగుతున్నారు. నేనెవ్వ రికీ యివ్వడం లేదు. అందరి చెట్లూ, అన్ని ఫలాలూ యిస్తూంటే, మరి నా గౌప్పతనమేముంటుంది!\" అని వెళ్ళి పొయాడు కనకయ్య.\n\nకనకయ్య ఇల్లు అక్కడికి చాలా దూరం. అయినా, వెంటనే వెళ్ళి యీ వింతేమిటో చూసి రావాలనుకున్నాడు, సీతన్న. వాడు నాలుగడుగులు వేసి, వీధి చివరకు వెళ్ళేసరికి, పక్క సందులోంచి వేగంగా వస్తున్న గోవిందం కని పించాడు.\n\nసీతన్న వాడితో ఏదో చెప్పబోయేలోగా వాడే సీతన్నను ముందుగా పలకరించి, \"ఒరేయ్, కనకయ్య ఇంటికి రారాయా? నీ కొక మంచి వింత చూపిస్తాను,\" అన్నాడు."
        },
        {
            "title": "వెర్రి వెంగళప్పలు",
            "page_start": 27,
            "author": "శ్రీ రామకమల్",
            "pdf_page": 27,
            "content": "“నాకూ తెలుసు. మామిడిచెట్టుకు సీతాఫలాలు కాయడమే కదా?” అన్నాడు సీతన్న.\n\n“అదేం కాదు. వాడి దొడ్లో నాగుపాము ఒకటి, ఇంటికి వచ్చినవారందర్శి, పడగ వంచి ఆశీర్వదిస్తున్నుదట!” అన్నాడు గోవిందం.\n\nఇది విని సీతన్న ఆశ్చర్యపోతే, సీతన్న చెప్పిందానికి గోవిందం ఆశ్చర్యపోయాడు. అయితే కనకయ్య ఇంట్లో చాలా వింతలే వున్నాయ న్న మాట! అనుకున్నారు వాళ్ళిద్దరూ.\n\nసీతన్నా, గోవిందం కలిసి కనకయ్య ఇంటికి బయలుదేరారు. దారిలో వాళ్ళకు నాగులు అనేవాడు కనిపించాడు. వాడు\n\nవాళ్ళతో, “కనకయ్య ఇంట్లో ఒక పారి జాత వృక్షం వున్నదట. అది పగలు పడు కుని, రాత్రి లేచి సుంచుని ఇంటికి కాపలా కాస్తుందట. ఇంకా విశేషమేమిటంటే— అది అకు తుంచితే ఏడుస్తుందట; కిత కితలు పెడితే నవ్వుతుందట!” అన్నాడు అమితమైన ఆశ్చర్యంతో.\n\n“ఈ కనకయ్య ఎవడో మాయల మరాఠీలాగున్నాడే!” అంటూ ఆశ్చర్యపోయాడు సీతన్న.\n\nఈ ముగ్గురికీ దారిలో మరి కొంతమంది జతపడ్డారు. వాళ్ళల్లో ఒక్కొక్కడూ కనకయ్య ఇంటి గురించి ఒక్కొక్క వింత చెప్పాడు. కనకయ్య ఇంట్లో చిపురు దానంతటదే ఇల్లు ఊడుస్తుందని\n\nఒకడన్నాడు. అతడి ఇంట్లో తరగని డబ్బు యిచ్చే అకయపాత్ర వున్నదని మరొకడన్నాడు.\n\nఇలా మొత్తం పదిమందిదాకా చేరి కనకయ్య ఇంటికి వెళ్ళారు. అసమయంలో కనకయ్య ఇంటి తలుపులు మూసి వున్నవి. సీతన్న పోయి తలుపు తట్టాడు. లోపలినుంచి ఎవరో వస్తున్న అడుగుల చప్పుడు అందరికీ వినిపించింది. ఇన్ని వింతలున్న కనకయ్య ఇంట్లోని మనుషులు దేవతలా? దయ్యాలా? వాళ్ళెలా వుంటారు? అన్న ఆత్రంలో వున్నారు వాళ్ళు.\n\nతిర్రుమంటూ తలుపులు తెరుచు కున్నవి. సుమారు పదిహేనేళ్ళ కురాడు,\n\nవచ్చిన వాళ్ళను చూసి అశ్చర్యంగా, “ఎవరండి, మీరు?” అని అడిగాడు.\n\n“మీ ఇంట్లో వింతలు చూడడానికి వచ్చాం,” అన్నాడు సీతన్న.\n\n“మా ఇంట్లో వింత లేమిటి?” అన్నాడు కురాడు అశ్చర్యపోతూ.\n\nసీతన్న వింతల జాబితా వినిపించాడు.\n\n“మీరే యింటికని వచ్చారో—మాయింట్లో అలాంటి వింత లేమీ లేవు,” అన్నాడు కురాడు.\n\n“ఇది కనకయ్యగారిల్లేనా?” అని అడిగాడు సీతన్న.\n\n“అవును,” అన్నాడు కురాడు.\n\n“కనకయ్యగారే మాకు, ఈ వింతల గురించి చెప్పారు!” అన్నాడు సీతన్న.\n\nబయలుదేరారు. దారిలో నాళ్ళకు ఒక\nచోట కనకయ్య కనిపించాడు.\n\nసీతన్న అతణ్ణి కోపంగా, “నువ్వు.\nమూ అందరికీ అన్నీ అబద్దాలు చెప్పావు.\nఅవునా?” అని అడిగాడు.\n\n“అవును,” అన్నాడు కనకయ్య\nతొణకుక్కండా.\n\n“అలా ఎందుకు చెప్పావు?” అన్నాడు\nసీతన్న ఉగ్గుడైపొతూ.\n\n“కొత్తగా ఏదైనా గ్రామం వెళ్ళి\nనివాసం ఏర్పరచుకున్నప్పుడు, ఆ\nగ్రామంలో వెర్రి వెంగళప్పలెవరో, తెలి\nవైన వాళ్ళెవరో ఎలా తెలుస్తుంది?”\nఅన్నాడు కనకయ్య.\n\n“అబద్దాలు చెబితే తెలుస్తుందా?”\nఅన్నాడు గోవిందం రెట్టిస్తున్న ధోరణిలో.\n\n“ఎందుకు తెలియదు? నా అబద్దాలు\nనమ్మిన వాళ్ళందరూ, వెర్రి వెంగళప్పలే\nగదా!” అని జవాబిచ్చాడు కనకయ్య.\n\nసీతన్నా, మిగతావాళ్లూ ముఖమూఖాలు\nచూసుకున్నారు. ఏమనాలో వాళ్ళకు\nతోచలేదు.\n\nకొద్దిసేపాగి గోవిందం నెమ్మదిగా,\n“నీ అబద్దాలు ఎవరెవరు నహ్మరో,\nనీకెలా తెలుస్తుంది?” అని అడిగాడు.\n\n“నా అబద్దాలు నమ్మినవాళ్ళు, మా\nఇంటికి వెళతారు. మా అబ్బాయి వాళ్లను\n\n“ఏమో మరి. ఆయన అలా ఎందుకు\nచెప్పాడోగాని, వాటిల్లో ఒక్కటీ నిజం\nకాదు,” అని లోపలికి వెళ్ళబోయాడు\nకుర్రాడు.\n\nతన ఇంట్లోని వింతలు బయటివాళ్ళకు\nచూపించడం ఇష్టంలేక కురవాడు అలా\nమాట్లాడుతున్నాడనుకుని, అందరూ కలిసి\nఇంట్లోకి వెళ్ళారు. ఆ కురవాడు\nచెప్పింది నిజమే ! లోపల ఏ వింతలూ\nలేవు. కనకయ్య దొడ్డో బావీలేదు, చెట్లు\nకూడా లేవు.\n\nపచ్చిన పదిమందికి చాలా కోపం\nపచ్చింది. వాళ్ళు అక్కడినుంచి\nదూకుడుగా, కనకయ్యను వెతుకుతూ\n\nచూస్తాడు. ఒకసారి చూసిన ముఖాల్సి వాడు మళ్లీ మరిచిపొడు—వాణ్ణాడిగి తెలుసుకుంటాను,\" అన్నాడు కనకయ్య.\n\n\"నువ్విప్పుడు ఇంటికి వెళ్ళుతున్నావా?\" అన్నాడు సీతన్న.\n\n\"లేదు. ఊళ్ళో యింకా చాలా పనులున్నవి,\" అన్నాడు కనకయ్య.\n\nసీతన్నా, అతడి వెంటవున్న వాళ్లూ, కనకయ్యకు పస్తాం అని చెప్పి, సరాసరి అతడి ఇంటికి వెళ్ళారు.\n\n\"మళ్లీ వీందుకు పచ్చారు?\" అన్నాడు కనకయ్య కొడుకు.\n\n\"అందరం తలో వరహా యిచ్చు కుంటాం. మేము, మీ ఇంటికి వచ్చి, వింతల గురించి అడిగినట్టు, మీ నాన్నకు చెప్పకూడదు, సరేనా?\" అని అడిగాడు సీతన్న.\n\nఅలాగే చెప్పను, అని కనకయ్య కొడుకు అన్న తర్వాత, సీతన్న వాడికి పది వరహాలు యిచ్చి. మిగతా వాళ్ళతో బయలుదేరి వెళ్ళాడు.\n\nకనకయ్య ఊరంతా తిరిగి రాత్రికి ఇల్లు చేరాడు. కనకయ్య కొడుకు, తండ్రిని చూడగానే, \"ఉదయం నుంచి, సాయంకాలం దాక పచ్చిన వాళ్ళపల్లి, మొత్తం ఐదు వందల వరహాలు పసూ లైంది. నువ్వు. అప్పు చెయ్యకుండా వ్యాపారం మొదలు పెట్టవచ్చు,\" అన్నాడు సంతోషంగా నవ్వుతూ.\n\n\"అవును, వ్యాపారం కూడా ఇలాంటి ఊళ్ళోనే మంచి లాభసాయి సాగుతుంది. వెర్రి వెంగళప్ప అయిన వాడి కంటే—తనను వెర్రి వెంగళప్ప అని ఎవరూ అనుకోకూడదనుకుంటారే — అలాంటి వాళ్ళపల్లే, మనకు లాభం ఎక్కువ. ఈ ఊళ్ళో అలాంటివాళ్ళు చాలామంది వున్నారు,\" అన్నాడు కనకయ్య ఉత్సాహంగా.\n\nమర్నాడు కనకయ్య పాడిగేదెల్చి కొని, అ ఊళ్ళో పాల వ్యాపారం ప్రారంభించాడు. అతడి వ్యాపారం మూడు పువ్వులూ, అరుకాయలుగా వర్ణిల్లింది.\n\nజ్ఞానోదయం\n\nబ్రిహ్మదత్తుడు కాశీరాజ్యాన్ని వరిపాలి\nస్తుండగా బోధిసత్వుడు కోస్సలరాజుగా\nజన్మించాడు. ఆయనకు సత్యసేనుడని\nఒక కుమారుడుండేవాడు. యుక్తవయను\nరాగానే రాజు సత్యసేనుణ్ణి యువరాజుగా\nచేశాడు. యువరాజు భార్య శంబులాదేవి\nఅపురూప సౌందర్యవతి.\n\nదురదృష్టవశాత్తూ యువరాజుకు\nభయంకరమైన కుష్ణు వ్యాధి వచ్చింది.\nఎంతమంది వైద్యులు ఎన్ని చికిత్సలు\nచేసినా ఆ వ్యాధి లొంగక అనాటికానాడు\nఎక్కువ కాసాగింది. అటుపంటి భయం\nకరమైన వ్యాధి పెట్టుకుని నలుగురి మధ్యా\nఉండటానికి నామోషీవేసి, యువరాజు\nతండ్రి అనుమతితో, నిర్జనారణ్యంలో\nఉండటానికి బయలుదేరాడు. అప్పుడు\nశంబులాదేవి కూడా తన భర్త వెంట\nవనవాసానికి బయలుదేరింది. యువ\n\nరాజు పద్ధని ఎన్ని విధాల చెప్పినా అమె\nఏమాత్రం వినలేదు.\n\nఆరణ్యంలో జలసమృద్ధీ, ఫలసమృద్ధీ\nఉన్న చోట యువరాజు ఒక పర్ణశాల\nనిర్మించకుని అందులో ఉండసాగాడు.\nశంబులాదేవి ఉదయమే లేచి ఇంటి\nపసులన్నీ చేసి, భర్తకు పలుదోము పుల్లా,\nనీళ్ళూ ఇచ్చి, అతను ముఖం కడు\nక్కున్నాక తినటానికి పళ్ళు ఇచ్చి. తట్టా\nగునపమూ తీసుకుని అడవిలోకి వెళ్లేది.\nపళ్ళూ కందమూలాలూ తెచ్చేది. కొలను\nనుంచి నీరు తెచ్చేది. భర్తచేత స్పానం\nచేయించేది. తరవాత భర్తకు భోజనం\nపెట్టి తాను భోజనం చేసేది. ఈ విధంగా\nఆమె అహోరాత్రాలు భర్తను కనిపెట్టి\nఉంటున్నది.\n\nఒకనాడామె పళ్ళకోసమని కొత్తవైపుగా\nబయలుదేరింది. కొంతదూరం వెళ్ళేసరి"
        },
        {
            "title": "జ్ఞానోదయం",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "కామె కొక కొండకోస కనిపించింది. ఆ కోనలో కోనేరు ఒకటున్నది. దాన్ని చూడ గానే అమెకు అందులో స్పానం చెయ్య బుద్ధి పుట్టింది. అమె అందులో స్పానం చేసి బయటికి వచ్చేసరికి అమె శరీరం మేలిమి బంగారు చాయతో ప్రకాశించ సాగింది.\n\nఈ సంగతి అమె గమనించలేదు గాని, ఆ సమయానికి అటుగా పోతున్న కిరాతు డొకడు అమెను చూసి నిర్ఘాంతపోయి అగాడు. వాడు అమెను తన గూడెముకు రమ్మనీ, తన ను పెళ్ళాడమనీ బతి మాలాడు. అమె దారికి అడ్డు నిలబడి కదలనివ్వలేదు. ఇది చూసి శంబులా దేవి, ''ఓరీ, పాపాత్ముడా! నాశనమై పోతావు!'' అంటూ బిందెలో నీరు వాడి మీద చల్లింది. పిడుగుదెబ్బ తిన్నవాడల్లే వాడు పడిపోయాడు.\n\nకిరాతుడి బెడద వదిలించుకుని నీరూ, పళ్ళూ తీసుకుని పర్ణశాలకు వచ్చే సరికి చాలా పొద్దుపోయింది. భర్త, ''ఇంత అలస్యమయిందేం?'' అని అడిగాడు.\n\nశంబులాదేవి జరిగినదంతా చెప్పింది. కాని భర్త నమ్మక, ''అడవాళ్ళు ఎన్నయినా కల్పించగలరు! ఎక్కడ తిరిగినా నిన్ను అడిగేవాళ్ళు లేరు!'' అన్నాడు.\n\n''స్వామీ, నేను చెప్పేది సత్యమైతే మీ వ్యాధి ఈ నిటితో నయమైపొవాలి!'' అంటూ బిందెతో తెచ్చిన నీరు భర్తకు అభిషేకం చేసింది. వెంటనే, ఇంద్రజాలం లాగా, అతని వ్యాధి తుప్పురాలినట్టు రాలి పోయి, అతని శరీరం కూడా బంగారం లాగా మెరవసాగింది. తన భార్య పాతి ప్రత్యం కంటె, తనకు వ్యాధి నయ మయిందన్న విషయం సత్యసేనుడికి ఎక్కువ అనందం కలిగించింది. అతను వెంటనే బయలుదేరి కోసల రాజధానీ నగరానికి వచ్చి ఉద్యానవనంలో విడిది చేసి తన రాకను గురించి తండ్రికి కబురు చేశాడు.\n\nరాజుగారు స్వయంగా ఛత్తచామరా లతో బయలుదేరి ఉద్యానవనానికి వచ్చి తన కుమారుడికి స్వాగతం చెప్పాడు. యువరాజు వ్యాధి నయం కావటానికి గాను సహాయపడినందుకూ, అతనితో సమంగా అరణ్యవాసం చేసినందుకూ, శంబులాదేవికి పట్టపురాణీ హోదా ఇస్తూ ఉత్తరువు చేశాడు. తాను వానప్రస్థం స్వీకరించి సత్యసేనుడికి రాజ్యాధిషేకం చేసేశాడు.\n\nతండ్రి ఉత్తరువు ననుసరించి సత్య సేనుడు శంబులాదేవిని పట్టపురాణిగా చేసుకున్నాడే గాని, అమెపట్ల పూర్తిగా ఉచాసినుడై తన ఇతర భార్యలతోనే ఎక్కువగా కాలం గడపసాగాడు. భర్త అనాదరణవల్లా, సవతుల ఈర్ఘ్య వల్ల శంబులాదేవి చిక్కిశల్యమై పొయింది.\n\nఇలా వుండగా ఒకనాడు మామగారు శంబులాదేవి ఇంటికి భోజనానికి వచ్చాడు. ఆమె స్థితికి అశ్చర్యపడి, ''ఎందుకిట్లా కృశించిపొయావు?'' అని అడిగాడు.\n\n''భర్త అదరణ లేని భార్య ఇంకెట్లా ఉంటుంది?'' అన్నది శంబులాదేవి.\n\nముసలిరాజు జరిగినదంతా విని సత్య సేనుణ్ణి పిలిపించి, ''నాయనా, కృతఘ్నుత కంటే మహాపాత్రకం ఇంకొకటి లేదు. భయంకరమైన వ్యాధితో నువు మనుష్యుల మధ్య ఉండలేక అరణ్యానికి పారిపోయి నప్పుడు నీ వెంట వుండి, రాత్రింబగళ్ళు నీకు సేవచేసి, చివరకు నీ వ్యాధి కూడా నయం చేసిన భార్యను, రాజ్యం చేతికి చిక్కగానే తృణీకరిస్తావా? ఈ రాజ్యాలూ, వైభవాలూ ఎవరికైనా లభిస్తాయి. కాని పతివ్రత అయిన భార్య ఎవరో అదృష్ట వంతుడికిగాని లభించదు. కనక శంబులా దేవిని అనాదరంతో చూడకు. అందువల్ల నష్టపడేది నువే!'' అని భోధించాడు.\n\nసత్యసేనుడు జ్ఞానోదయం కలిగిన వాడై భార్యకు క్షమాపణ చెప్పుకుని, ఆమెకు తనపైనా తన ఇతర భార్యల పైనా అంతులేని అధికారాలిచ్చి, ఆమెను అదరంతో చూస్తూ కాలం గడిపాడు.\n\nఅదే నంవత్సరం పొర్పుగిను నావికుడు\nవాస్తోడాగామా భారతదేశాన్ని చేరాడు.\nకళ్లికోట హైందవరాజు జమోరిన్\nఆయనకు స్వాగతం పరికారు. ఐరోపా\nనుంచి భారతదేశానికి సూటి ఆయిన\nనమ్ముదమార్గం కనుగొన్నవాడు వాస్తోడా\nగామా. ఆ పిమ్మట డచ్చి, డేన్స్,\nఇంగ్లీము, ఫ్రెంచి వర్తకులు భారత\nదేశానికి రాసాగారు.\n\nఫ్రెంచి, ఇంగ్లీము వర్తకులు భారత\nదేశంలో నిలదొక్కుకోగలిగారు. భారత\nదేశ పాలకులను వారికి వ్యతిరేకంగా\nనమైక్య పరచడానికి మహారామ్మలు\nప్రయత్నించారు. కాని అది ఫలించ\nలేదు. మొదటి పర్తకులుగా వచ్చిన\nఫ్రెంచివాళ్లూ, బ్రిటిష్‌వాళ్లూ, క్రమంగా\nభారతదేశాన్ని పరిపాలించడానికి ఒకరితో\nఒకరు పొటీపడి పొరాడడం ప్రారంభిం\nచారు."
        },
        {
            "title": "బ్రిటిష్ పరిపాలన ప్రారంభం",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "దకిణ భారతదేశంలో పుదుచ్చేరి కేంద్ర స్థానంగా డూప్లే నాయకత్వంలో, ఫెంచివారు బలపడసాగారు. 1740ప సంవత్సరంలో ఐరోపాలో యుద్ధం ప్రారంభమయింది. ఫ్రాన్స్, ఇంగ్లండ్ దేశాలు బద్ధశ్రీములయ్యాయి. దాని పర్యవసాసంగా, ఇంగ్లీష్, ఫెంచి నౌకల మధ్య దకిణభారత నమ్ముద తీరంలోనూ యుద్ధం జరగసాగింది.\n\nరాబర్ట్ క్లైవ్ అనే సాహన యువకుడి కారణంగా ఆంగ్లేయులకు అదృష్టం కలిసి పచ్చింది. చాలా దుడుకు స్వభావుడైన క్లైవ్, పద్దెనిమిదో యేట ఇంటి నుంచి పారిపోయి, ఈస్టిండియా కంపెనీలో గుమాస్తాగా చేరాడు. దాని మూలంగా అతడు, ఈస్టిండియా కంపెనీ సెయింట్ చార్జ్ కోట నిర్మించిన చెన్నుపట్టణానికి వచ్చాడు.\n\nబెంగాల్‌లో యువనవాబు నురాజుద్దెలా, ఆంగ్లేయులను ఎదిరించాడు. తన రాజ ధానియైన మూర్షిదాబాదు నుంచి, ఈస్ట్ ఇండియా కంపెనీ రాజధాని కేంద్ర మైన కలకత్తాను ముట్టడించి పట్టు కున్నాడు. కంపెనీ వారి విలెయం కోట అతని హస్తగతమయింది.\n\nకలకత్తా తమ అదుపునుంచి చేచారడం, భారతదేశంలో అంగ్లేయుల కండరికి విచారం కల్గించింది. రాబ్దు క్లైవ్, సైన్యాన్ని కలకత్తా కేసే నడిపించాడు. విలయం కోటను తన వశం చేసు కున్నాడు. నురాజుద్దెలా యుద్ధానికి రాగానే క్లైవ్ అతనితో సంధి చేసు కున్నాడు. అ ఒప్పందం ప్రకారం యువ వాడుండు తన రాజధానికి తిరిగి వెళ్ళాడు.\n\nసురాజుద్దెలా తిరిగి వెళ్ళిన వెంటనే, అతని సైనానాయకుడు మర్చాఫర్ కు అధికారం ఆశచూప, క్షుటపన్నాడు క్లైవ్. హాతాత్తుగా నవాబులో యుద్ధం ప్రకటించాడు. కాని దుర్కార్లుడైన సైనానాయకుడు మర్చాఫర్ అతని సైన్యాన్ని యుద్ధానికి అజ్ఞాపించలేదు.\n\nసవాబు ఓడిపాయాడు. అయిన్ను బంధించి ఘారంగా చంపాడ మర్చాఫర్ భట్టులు. మర్చాఫర్ నవాబు అయ్యాడు. అయినా ప్రజలనుంచి అతడు వనూలు చేసే ప్రతి దమ్మిడినీ అంగ్లేయులు రాబట్టుకోసాగారు. అ విధంగా, క్లైవ్ కులకలకొద్ది రూపాయలనూ, ఈన్ట్ ఇండియా కంపెనీకి కోట్లకొద్ది రూపాయలనూ, మర్చాఫర్ చెల్లించవలసి వచ్చింది.\n\nమర్మాఫర ప్రవర్తన సంతృప్తికరంగా లేకపోయేసరికి, అంగ్లేయులు, అతని అల్లుడు మీర్ఖానిమ్మను సింహాససంపై కూర్చోబెట్టాడు. మీర్ఖానిమ్మ స్వతంత్ర భావాలు కలవాడు కావడంతో, అయన బ్రిటిష్ వారికి తల ఒగ్గలేదు. వాళ్ళ మధ్య తగాదా, 1764 వ సంపత్సరంలో జక్సార్ యుద్ధంగా పరిణమించింది. మీర్ఖానిమ్మకు థిల్లీ మొగల్ పాలకుడైన పా ఆలమ్మ సహాయం లభించింది.\n\nయుద్ధంలో మీర్ఖానిమ్ ఓడి, థిల్లీకి పారిపోయి, అక్కడ పేదరికంతో మరణించాడు. ఇంగ్లండుకు వెళ్ళిన క్లావ్ మళ్ళీ క్లావ్ ప్రభువుగా భారత దేశానికి తిరిగి పచ్చాడు. అతడు, బెంగాల్, బీహార్, ఒరిస్స్పా ప్రాంతాల మంచి, ఇస్తు పసూలుచేసే అధికారాన్ని మొగల్ పాలకుడికి ఇవ్వడానికి సమ్ము తించాడు. దాని ద్వారా క్లావ్ అధిక ధన లాభం పొందాడు.\n\nవరోచిత స్వాగతాన్ని ఆశిస్తూ, క్లావ్ ఇంగ్లండుకు తిరిగిపోయాడు. కాని, అతని లంచగొండితసం, అతడు భారత దేశంలో చేసిన ద్రోహం, చూపస క్రౌర్యం మొదలైసవాటికి నిరసనగా, చాలామంది అతణ్ణి ద్వేషంచసాగారు. ఉనిని భరించలేని క్లావ్, కత్తితో పాడుచు కుని చనిపోయాడు. అయినా భారత దేశంలో బ్రిటిష్ పాలనకు పునాది వేసినవాడు క్లావ్."
        },
        {
            "title": "విశ్వాసపాత్రుడు",
            "page_start": 39,
            "author": "యం. ఐ. కిషన్",
            "pdf_page": 38,
            "content": "# విశ్వాసపాత్రుడు\n\nలోవరాజు అనే ఒక ధనికుడి ఇంట, శరభుడనే నౌకరు వుండేవాడు. వాడికి పుట్టెడు చెవుడు. లోవరాజు వాడికి ఏదైనా పని చెప్పవలసి వచ్చినప్పుడు, గట్టిగా అరిచి మరీ చెప్పవలసి పచ్చేది. ఇంత చేసినా వాడు చెప్పినదొకలైతే, మరేదో అవకతవకపని చేసుకువచ్చేవాడు.\n\nలోవరాజు కొడుకు కామరాజుకు, శరభుడంటే గిట్టేదికాదు. అతడు అప్పుడప్పుడూ తండ్రితో, 'అ చెవిటిమేళంతో ఏ చిన్న పని చెప్పాలన్నా గట్టిగా అరవ వలసి వస్తున్నది. వాడేం మనకు ఊరికినే పని చేయడం లేదుగదా! అలాంటప్పుడు వాణ్ణి తీసేసి, మరొకణ్ణి పనిలో పెట్టు కోవడం బావుంటుంది,' 'అనేవాడు.\n\nలోవరాజు అందుకు ఒప్పుకోక, 'చెవిటివాడైనా వాడు చాలా నమ్మకస్థుడు; విశ్వాసపాత్రుడు. ఎంతో కాలంగా మనల్నే\n\nనమ్ముకుని బతుకుతున్నాడు. అందువల్ల, వాణ్ణి పనిలోంచి తొలగించడం భావ్యం కాదు,' 'అనేవాడు.\n\nనిజానికి శరభుడు, కామరాజుపట్ల కూడా వినయ విధేయతలతోనే వుండే వాడు. అయినా, కామరాజుకు వాణ్ణి చూస్తేనే ఒళ్ళు మండిపొయేది. ఎలాగైనా వీలు చికిక్కనప్పుడు వాణ్ణి పనిలోంచి తీసి వేయాలని నిశ్చయించుకున్నాడు.\n\nఒకసారి లోవరాజు, భార్యా సమేతంగా తీర్థయాత్రలకు వెళుతూ, ఇంటి బాధ్యత అంతా కొడుక్కు ఒప్పచెప్పాడు. శరభుణ్ణి తొలగించడానికి అంతకన్న మంచి అవ కాశం రాదనుకున్న కామరాజు, తండ్రి వెళ్ళిన మర్నాడే వాణ్ణి పనిలో నుంచి తీసేశాడు.\n\nతన తప్పేమిటో, నౌకరీ ఎందుకు పొయిందో, శరభుడికి అర్థం కాలేదు.\n\nకామరాజు పెద్ద కోపదారి మనిషన్న సంగతి వాడికి తెలుసు. అ కారణంగా వాడు చిన్న యజమానిని ఏమీ ప్రశ్నించకుండా ఇంటికి వెళ్ళిపొయాడు.\n\nఅ తరవాత శరభుడు గ్రామంలో మరెక్కడైనా నౌకరీ దొరుకుతుందేమో అని ప్రయత్నించాడు. కాని, ఎవరూ వాడికి పని యివ్వకపోగా, ''ఒరే, నీకు అసలే బ్రహ్మచెముడు. దానికి తోడు దొంగబుద్ది కూడా అలవడినట్టుంది. అందుకే కామరాజు నిన్ను పనిమాన్సించాడు,'' అనసాగారు.\n\nనౌకరీ పొయిందానికన్న, దొంగబుద్ది అన్న మాటలు శరభుణ్ణి చాలా బాధ\n\nపెట్టినై. కామరాజు తన మీద ఏదో దొంగ తనం అంటగట్టాడని, వాడికి అర్థమైంది. ఎక్కడా స్థిరమైన పని దొరక్కపొవడంతో, వాడు రోజు వారీ కూరీనారీ చేసుకుని బతకసాగాడు.\n\nఒకనాడు వాడు బారెడు పాద్దెక్కిన సమయంలో వీధిన పొతూండగా, పక్క సందులోంచి రెండు ఆంబోతు ఎద్దులు ఒకదాన్నొకటి కు మ్ముతూ, రంకెలు వేస్తూ వీధిలోకి వచ్చినై. అదే సమయంలో కామరాజు కొడుకు ఐదేళ్ళవాడు బడికి పొతూ వీధి మలుపులో వాటికి తారస పడ్డాడు.\n\nఆంబోతులపోరు చూసి భయంతో ఇళ్ళ్ళ అరుగులు ఎక్కిన కొందరు పిల్ల వాణ్ణి చూసి, ''అయ్యో పాపం, కామరాజు కొడుకు !'' అంటూ కేకలు పెట్టారు తప్ప. ఒక్కళ్ళయినా వాణ్ణి కా పాడేందు కు అరుగులు దిగి ముందుకు రాలేదు.\n\nకొంచెందూరంలో వుండి యిది చూసిన శరభుడు, పరుగునపోయి ఆంబోతు కాళ్ళకింద పడనున్న కామరాజు కొడుకును భుజానికెత్తుకుని, దాపులనున్న ఇంటి వీధివాకిలి మెల్లెక్కుతూ, కాలు జారి కిందపడ్డాడు. ఆపాటుకు కామరాజు కొడుక్కేం దెబ్బలు తగలలేదు గాని, శరభుడి కాలు బెణికింది.\n\nతన కొడుకు ప్రమాదం నుంచి బయట\nపడ్డాడని విన్న కామరాజు రొప్పుతూ,\nరోజుతూ అక్కడికి వచ్చి, బాధతో\nమూలుగుతున్న శరభుణ్ణీ, పక్కనే\nనిలబడివున్న కొడుకునూ చూశాడు.\nఆంబోతులు రెండూ, ఇంకా పొట్లాడు\nకుంటూనే పక్క సందులోకి పరిగెత్తినై.\n\nఅక్కడ చేరిన జనం చెప్పగా, జరిగిం\nదేమిటో తెలుసుకున్న కామరాజు,\nశరభుణ్ణి భుజాలుపట్టుకు ఎత్తి, మెట్ల\nమీద కూర్చోబెట్టి, 'ఒరే, నేచెప్పేదేమిటో\nనీకు వినబడదు; అయినా ఫర్వాలేదు.\nనీది దొంగ బుద్ది అన్నమాట అబద్దం,\nనాది కపటబుద్ది అన్నమాట నిజం! పని\nలోంచి తీసేశానన్న కోపం లేకుండా,\nనువ్వు ప్రాణానికి తెగించి, నా కొడుకును\nకాపాడావు. నువ్వేంతటి విశ్వాసపాత్రు\nడివో, యీ క్షణంలో నాకు తెలిసింది,\"\nఅని, నడవలేని శరభుణ్ణి, యిద్దరు మను\nమల సాయంతో తన ఇంటికి తీసుకు\nపొయాడు.\n\nవారం రోజుల తరవాత లోవరాజు\nతీర్థయాత్రలు ముగించుకుని, ఇంటికి\nతిరిగివచ్చాడు. ఇల్లు చేరుతూనే అతడి\nకంటబడిన దృశ్యం, లోవరాజుకు అనం\nదంతోపాటు ఆశ్చర్యాన్ని కూడా కలిగిం\nచింది. కుంటుతూ నడుస్తున్న శరభుణ్ణి,\nకామరాజు చేయి పట్టుకుని వీధి వాకిలి\nకేసి తీసుకువస్తున్నాడు.\n\n'ఏం జరిగింది? వీడికి చేయి ఆసరా\nయిచ్చి నడుపుతున్నావు. మనం వీడి చెవిటి\nతనంతోనే వేగలేకుండా వుంటే, కుంటి\nతనం కూడానా!' అన్నాడు లోవరాజు.\n\n\"శరభుడు చెవిటి, కుంటీ అయితే\nమాత్రం, ఏం నాన్నా? వాడికి మన\nకుటుంబం ఫట్ల ఎంత విశ్వాసం!\"\nఅంటూ కామరాజు జరిగినదంతా తండ్రికి\nచెప్పాడు.\n\nతన మనమడికి ప్రమాదం తప్పినం\nదుకూ, శరభుడంటే తన కొడుక్కున్న\nకోపం పొయినందుకూ లోవరాజు చాలా\nసంతోషించాడు."
        },
        {
            "title": "పిసినిగొట్టు",
            "page_start": 42,
            "author": "ఎం.డి. సౌజన్య",
            "pdf_page": 41,
            "content": "# పిసినిగొట్టు\n\nపిసినారి పేరయ్య చనిపొతూనే కణాల మీద స్వర్గద్వారం చేచాడు. ద్వారపాలకులు అతణ్ణి చూసి ఆశ్చర్యపడుతూ, “సువ్విక్కడికి రాపడం వింతగా వుంది! అసలు నువ్వేం పుణ్యం చేశాపని స్వర్గద్వారం దగ్గిరకు వచ్చావు?” అని అడిగారు.\n\nపేరయ్య వాళ్ళకేసి విసుక్కుంటూ చూసి, “అప్పుడెప్పుడో గోదాపరి పుష్కరాల్లో, దారిలో దొరికిన దమ్మిడి ఒకటి, ఒక పేద మునలమ్మకు ధర్మం చేశాగదా! ఆ పుణ్యం తాలూకు వివరాలు, మీ చిత్రగుప్తుల వారి చిఠాలో వుంటవి. వెళ్ళి చూడండి,” అన్నాడు.\n\nద్వారపాలకులు పేరయ్యను వెంటబెట్టుకుని చిత్రగుప్తుడి దగ్గిరకుపొయి సంగతి చెప్పారు. చిత్రగుప్తుడు, పేరయ్యతో, “ఆ దొరికిన దమ్మిడి తాలూకూ పుణ్యం మల్లనే, సువ్వు యీ కొద్ది కణాలైనా యిక్కడ వుండగలిగావు. ఇక, సువ్వు సరకానికి పొక తప్పదు,” అన్నాడు కటువుగా.\n\nపేరయ్య ఏమాత్రం భయపడకుండా, “అంత సరకానికి పొకతప్పనప్పుడు, ఆ దమ్మిడి మీ దగ్గిరపడి మూల్గుతూండడం ఎందుకు?” అని, చిత్రగుప్తుడి నుంచి దమ్మిడి వసూలు చేసుకుని, సరకంకేసి బయలుదేరాడు.\n\n—ఎం. డి. సాజన్య\n\nమంత్రముక్కెల్పు\n\nవిదేహదేశపు రాకుమారి వజ్రప్రభ ఒక నాడు తన చెలికత్తెలతో ఉద్యానవనంలో ఆటలాడుతూ, ఉన్నట్టుండి అలసిపోయా నంటూ అంతఃపురానికి తిరిగివచ్చింది. చెలికత్తెలు కంగారుపడిపోతూ, అమెకు సపర్యలు చేయసాగారు.\n\nహంసతూలికా తల్పం మీద విశ్రమించి వున్న వజ్రప్రభ, తనకు సేవలు చేస్తున్న ముగ్గురు చెలికత్తెల కేసి చిరునవ్వుతో చూసి, “నేనింతగా అలసిపోవడానికి కారణం ఏమిటో, మీలో ఎవరైనా సరిగా చెప్పగలిగితే, వాళ్ళకు నా రత్నాల హారం యిస్తాను,” అన్నది.\n\n“ఒకవేళ సరైన కారణం చెప్పలేక పొతేనో!” అన్నది మరీచిక అనే చెలికత్తె.\n\n“అప్పుడు రత్నాలహారానికి బదులు రెండు చెంపలూ వాయిస్తాను,” అన్నది వజ్రప్రభ.\n\n“అయితే, నా అదృష్టాన్ని పరీక్షించు కుంటాను,” అని మరీచిక రాకుమారితో, “యువరాణిగారు అంతగా అలసిపోవడానికి కారణం, ఉద్యానవనంలో ప్రవేశిస్తూనే దాగుడుమూతలాట మొదలు పెట్టడం. సూర్యుడు నడినెత్తి మీదికి వచ్చినా, ఆట అలాగే కొనసాగించారు. ఉద్యానమంతా అలా పరిగెడితే అలసట రాదా మరి? తమరు గనక అంత శ్రమకు తట్టుకోగలిగారు మరొక శ్భృయితేనా!” అన్నది.\n\nవెంటనే వజ్రప్రభ మరీచిక చెంపల్ని ఛెళ్ళుమని పించింది. మిగిలిన యిద్దరు చెలికత్తెలూ నవ్వసాగారు.\n\nకొంచెం అగి మరుద్వతి అనే రెండో చెలికత్తె, “యువరాణిగారు అంతగా అలసిపోయారంటే, అందుకు కారణం సరస్సులో గంటల తరబడి యీతలు"
        },
        {
            "title": "సుకుమాలి!",
            "page_start": 43,
            "author": "కమలిని",
            "pdf_page": 43,
            "content": "కొట్టడం. అంత శ్రమకు మగవాళ్ళయినా తట్టుకోలేరు!'' అన్నది.\n\nవజ్రపథ చాలా కోపంగా చెలికత్తె చెంపల మీద కొట్టింది. కొంత సేపయ్యాక మందాకిని అనే మూడో చెలికత్తె, ''యువ రాణిగారు ఇంతలోనే అంతగా అలసి పొయిన కారణం, నాఒక్కదాని కే తెలుసు. పూల చెట్లనుంచి స్వయంగా ఒక ఘాలకు సరిపడేలా దోసెడు పువ్వులు కోశారు. వాటిని మాలకట్టి తెమ్మని, నాకిచ్చేప్పుడే అమె అలసిపొయిందని నేను గుర్తించాను. మీరిద్దరూ గమనించలేదు,'' అన్నది, మిగతా యిద్దరు చెలికత్తెల కేసి చిరుకోపంగా చూస్తూ.\n\nమందాకిని మాట ముగించేలోపలే పజ్ర ప్రభ సంతోషంగా శయ్యమీదినుంచి లేచి, తన మెడలోని రత్నాలహారాన్ని చెలికత్తె మెడలో వేసింది. ఇది చూసి తతిమ్మా యిద్దరికీ ఎక్కడలేని ఆశ్చర్యం కలిగింది.\n\nఆ తరవాత కొంత సేపటిక పజ్రప్రభ నిద్రపోగానే, మరిచికా, మరుద్వతీ— మందాకినిని అంతఃపురంలోని ఒక మారు మూల గదికి లాక్కుపొయి. ''ఏమే, మందాకిని! మన రాకుమారి రూపురేఖా విలాసాలెటువంటివో, నీకు తెలియనివి కాదుగదా? స్థూలంగా వున్నా, మోటుగా కనిపించని వాళ్ళను మనం ఎరుగుదుం కాని, రాకుమారి స్థూలమే కాదు, కాస్త మోటుగా కూడా వుంటుందని లోగడ నువ్వే అన్నావు, అవునా?'' అని అడిగారు.\n\n'' ఆ మాట నిజమే !'' అన్నది మందాకిని.\n\n'' మరి అటువంటి యువ రాణి దోసెడు పువ్వులు కోసీ అలసిపొతుందా ? అమె అంత నుకుమారా? అమె ప్రాపకం కోసం ముందు, ముందు నువ్వు ఎన్ని అబద్దాలయినా అడగలవు.'' అంటూ చెలికత్తెలిద్దరూ మందాకినిని దెప్పిపాడవ సాగారు.\n\nమందాకిని ఒకటి, రెండు క్షణాలు మౌనంగా పూరుకుని, చిన్నగా నవ్వుతూ,\n\n\" నేనాదినవేం అబద్దాలు కావు; ఇతర్ల మనస్సు నొప్పించని మంచి మాటలు, సాధారణంగా రాకుమార్తెలు లావణ్య వతులుగా, కునుమకోమలులుగా వుంటా రని అందరూ అనుకుంటారు గదా? కాని మన రాకుమార్తె అందుకు పూర్తిగా భిన్నం. ఆసంగతి ఆమెకు బాగా తెలుసు, అందుకే ఆమె, తన రూపాన్ని ఎవలైనా సూచన ప్రాయంగా గుర్తు చేసినా సహించదు,\" అన్నది.\n\n\" అంటే, యింతకు ముందు మేమా మెతో, ఆమె స్థూలకాయురాలనీ, మోటుగా వుంటుందనీ అన్నామంటావా?\" అని అడిగారు చెలికత్తె లీద్దరూ కోపంగా.\n\n\" అంత కోపం ఎందుకు, నే చెప్పేది వినంది!\" అంటూ మందాకిని యిలా అన్నది: \" రాకుమారీ అంత ఎండలో ఉద్యానవనమంతా పరిగెత్తుతూ దాగుడు మూతలాడిందని, మీరన్నారు. అంతేకాక, సరస్సులో గంటల తరబడి యీతలు కొట్టడం సంగతి తెచ్చి, అది మగవాళ్ళ\n\nక్కూడా సాధ్యపడదని చెప్పారు. ఇందు వల్ల ఆమెకు, మీరు తన స్థూలకాయాన్ని, మోటుతనాన్ని గుర్తుచేస్తున్నారన్న కోపం వచ్చింది. నేను ఆమె మననులోని బాధ గుర్తించినదాన్ని కనక, దోసెడు పువ్వులు కోసి అలసిపోయారన్నాను. ఆ మాటలు ఆమెకు తృప్తి కలిగించినై. మనుషుల స్వభావాలు అర్థం చేసుకుని, మాట్లాడ గలిగే ఇంగీతజ్ఞానం, లేకనే మీరు, బహుమానానికి బదులు చెంపదెబ్బలు తిన్నారు. మీరు మంచి స్నేహితురాండ్రు కనక, రత్మహారం ముగ్గురం పంచుకుందాం.\"\n\nమందాకిని చెప్పింది విని తృప్తిపదిన మరీచికా, మరుద్వతీ, \" రాకుమారీ వజ్ర ప్రభలాంటి వాళ్ళదగ్గిర ఎలా ప్రవర్తించాలో, నువ్వు చెప్పిన తర్వాత మా కర్ణమైంది. ఇది ముందు, ముందు మా కెంతో మేలు గలిగించే సంగతి. ఆ రత్మహారంలో మాకు వాటా అవసరం లేదు, సువ్వే వుంచుకో!\" అని, మందాకినిని మనసారా అభినందించారు.\n\nచాన రక్తాశ్యం\n\nఒక వూళ్ళో ఒక దాసుగారుండేవాడు.\nఅయన ఊరూరూ తిరిగి, హరికథలు\nచెప్పి, శ్రోతలు తమ శక్తికొద్దీ ఇచ్చే\nడబ్బులతో, కానుక లతో జీవయాత్ర\nసాగిస్తూండేవాడు.\n\nఒకసారి దాసుగారు ఒక గ్రామానికి\nవెళ్ళాడు. అ వూరివాళ్ళు అయన చేత\nహరికథ చెప్పించాలని నిశ్చయించారు.\nఅందుకు తగిన స్థలం శేషయ్య అనే పెద్ద\nషావుకారు ఇంట మాత్రమే ఉన్నది.\nఅందుచేత గ్రామ ప్రముఖులు దాసుగారిని\nశేషయ్యగారి ఇంటికి తీసుకుపొయి, ''వీరి\nచేత హరికథ చెప్పించాలని నిర్ణయించాం.\nఅది మీ యింట జరిపిస్తేనే బాగుంటుంది.\nదాసుగారికి మన మంతా మన, మన\nఉత్సాహశక్తుల ననుసరించి తలాకాస్తా\nముట్టజెప్పి గౌరవిద్దాం. ఏమంటారు ?''\nఅన్నారు.\n\nశేషయ్య నిజానికి రసికుడు కాడు.\nకాని ఊళ్ళో ఉండే పెద్దలంతా తన\nగౌరవం నిలబెట్టడం అయనకు చాలా\nసంతోషం. అందుచేత అయన, ''అయ్యో,\nఅంతకంటేనా? తప్పక మా యింటనే\nహరికథ ఏర్పాటు చేద్దాం,'' అన్నాడు.\nఅంతేకాక, దాసుగారి బస కూడా తన\nఇంటనే అని అయన పట్టుబట్టాడు.\n\nఅ రాత్రే పెద్ద షావుకారు గారింటి\nముందు గల విశాలమైన అవరణలో\nహరికథ ఏర్పాటయింది. దేవుడి పటం\nదగ్గిర ఒక పెద్ద పళ్ళెం పెట్టారు. హరికథ\nవినటానికి వచ్చినవాళ్ళు తమ శక్తికొద్దీ\nదాసుగారికి ఇవ్వదలచినది అందులో\nవెయ్యవచ్చు. కొందరు షుందే తామివ్వ\nదలచినది పళ్ళెంలో వేశారు. కొందరు\nమటుకు చివరకు వేద్దామని అగారు.\nశేషయ్య దాసుగారికి ఇవ్వటానికి ఒక"
        },
        {
            "title": "దాన రహస్యం",
            "page_start": 46,
            "author": "చందమామ బృందం",
            "pdf_page": 46,
            "content": "శాలువా నూరు రూపాయల సంచి వసారా గదిలో పెట్టి ఉంచి, కథ ముగిసి నాక ఇద్దామనుకున్నాడు.\n\nఅ వూళ్ళో చలమయ్య అనే చిన్న షావుకా రొకడున్నాడు. అయన పస్తూనే దాసుగారి మెడకు మూడు రూపాయలు ఖరీదు చేసే పట్టు కండువా వేసి, పళ్ళెంలో నాలుగు రూపాయలు వేసి ముందు వరసలో కూర్చున్నాడు. ఈ హరి కథే తన అధ్వర్యాన జరిపించినట్టయితే అయన దాసుగారిని ఇంకాస్త ఘనంగా సత్కరించేవాడే.\n\nపెద్ద షావుకారు శేషయ్య, ఎవరెంతెంత ఇచ్చేది ఒక కంట కని పెడు తూనే వున్నాడు. అన్నిటిలోకి పెద్ద పద్దు చల మయ్యదే. అది కూడా పది రూపాయల లోపుదే. అలాటప్పుడు, 'తాను మట్టుకు దాసుగారికి నూరు రూపాయల నగదూ, ఒక శాలువా ఇచ్చుకోవటం దేనికి? ఓ పది రూపాయల రొక్కమూ, ఒక జత పంచెలూ ఇస్తే సరిపొతుంది.\n\nదాసుగారు హరికథ ప్రారంభించి చెప్పుకుపొతున్నాడు. మధ్యలో శేషయ్య ఏదో పని పడ్డట్టుగా లేచి వసారా గదిలోకి వెళ్ళి, తాను సిద్ధంగా ఉంచిన శాలువా, రూపాయల సంచి తీసేసి, వాటికి బదులు ఒక ధోవతుల చాపూ, పది రూపాయలూ ఉంచి పచ్చాడు.\n\nదాసుగారు శేషయ్యగారిని మొదటి నుంచి కూడా మహా శ్రద్ధగా గమనిస్తూ,\n\nఆయన మనసులో కలిగే ఆలోచనలన్నీ ముఖంలో కనిపెట్టుతూ, శేషయ్య లోపలికి ఎందుకు వెళ్ళినదీ, ఏమి చేసినదీ పని కట్టేశాడు. శేషయ్య తిరిగి వచ్చి కూచో గానే అయన ఒక పిట్టకథ చెప్పాడు:\n\nకర్ణుడు మహాదాత. అడిగినవాడికి లేదని ఎరగడు. ఒకనాడు కర్ణుడు అభ్యంగనానికి నిద్దమవుతూండగా ఆయనను యాచించటానికి ఎపరో బ్రాహ్మాడు పచ్చాడని పరిచారకులు చెప్పారు. ఆ బ్రాహ్మణ్ణి తన వద్దకు తీసుకురమ్మన్నాడు కర్ణుడు.\n\nఆ బ్రాహ్మాడు వచ్చేసరికి కర్ణుడు ఎడమచేత బంగారు పాత్రలో నూనె పట్టుకుని, కుడిచేత్తో వంటికి నూనె రాసుకుంటున్నాడు.\n\n\"మహారాజా, పేదవాణ్ణి. తమకు తోచి నది ఇప్పించండి,\" అన్నాడు బ్రాహ్మాడు.\n\nమహాదాత అయిన కర్ణుడు తన ఎడమ చేత ఉన్న బంగారు గిన్నెను అలాగే బ్రాహ్మదికి ఇచ్చేశాడు.\n\nబ్రాహ్మాడు దాన్ని సంతోషంతో స్వీకరించి, \"మహాదాతవు! కాని ఎడమచేత్తో ఎవరైనా దానమిస్తారా? అలా ఇవ్వటంలో గల రహస్యమేమిటి?\" అని అడిగాడు.\n\nదానికి కర్ణుడు చిరునవ్వునవ్వు. \"ఇదే, దానం ఇచ్చేటప్పుడు అందరూ పాటించ వలసిన రహస్యం. చెయ్యదలచిన దానాన్ని జాప్యం లేకుండా చెయ్యాలి. మాటవరసకు, నేను నీక గిన్నెను ఇవ్వాలనుకున్న క్షణంలో అది నా ఎడమచేత ఉన్నది. దాన్ని కుడిచేతికి మార్పుకునే లోపల నా బుద్ది మారిపోవచ్చు. అందు చేత ఎడమచేతిలో ఉన్న వస్తువును, ఎడమచేత్తోనే ఇచ్చాను,\" అన్నాడు.\n\nఈ పిట్టకథ చెప్పి, హరిదాసుగారు అసలు కథకు వచ్చారు. కాని శేషయ్యకు ఆ పిట్టకథ చెంపదెబ్బలాగా తగిలింది. హరికథ పూర్తి అయాక ఆయన దాసు గారికి, తాను ముందుగా ఇవ్వాలనుకున్న కానుకలకన్నా కూడా ఘనంగా ఇచ్చి, గౌరవించి పంపాడు.\n\nగుణవ్యాపత్థం\n\nచంద్రవరం అనే గ్రామంలో, సూర్య దేవుడనే యువకుడుండేవాడు. అతడికి పక్కగ్రామంలోని కలవారి కుటుంబపు అంబికతో వివాహం జరిగింది.\n\nఒకసారి ముకుందుడనే అతడి మిత్రుడు, నగరం నుంచి భార్యతో సహ అతణ్ణి చూడ వచ్చాడు.\n\nముకుందుడి భార్య గౌరి చక్కగా పాడగలదు. అమె పాట విని సూర్య దేవుడితోపాటు అంబిక కూడా చాలా అనందించింది.\n\nముకుందుడు వారం రోజులపాటు అతిథిగా వుండి నగరం వెళ్ళిపొయాక సూర్యదేవుడు భార్యతో, \"అంబికా, నువ్వు కూడా గౌరిలా చక్కగా పాడటం అలవాటు చేసుకోరాదా!\" అన్నాడు.\n\nభర్త యిలా అనడం అంబికకు చాలా అశ్చర్యం కలిగించింది. గానం, చిత్ర కళ, కవిత్వాల్లాంటివి వయసుతో ప్రమేయం లేకుండా, ఎప్పుడు పడితే అప్పుడు సాధించగలిగినవా? గౌరి తన అరపయేట గురువువద్ద సంగీత సాధన చేసినట్టు చెప్పింది.\n\nఅంబిక భర్తతో, \"నా కంఠస్వరం బావుండదండి, నేనేంపాడలను,\" అన్నది.\n\nఈ జవాబుతో భర్త ఇక ఈ పాట ప్రసక్తి తేడని అమె అనుకున్నది. కాని, సూర్యదేవుడు కొంచెం చిరాకుగా, \"కంఠస్వరానిదేమున్నది! పాడగా, పాడగా రాగంపట్టుబడుతుందన్నారు, పెద్దలు. ప్రయత్నించి చూడు,\" అన్నాడు.\n\nకొంతకాలం గదిచాక ఉంకారశర్మ అనే చిత్రకారుడు గ్రామంలో ఒక చిత్ర కళాప్రదర్శన ఏర్పాటు చేశాడు. అతడు వేసిన చిత్రాలన్నీ పూర్తిగా గ్రామవాతా వరణానికి సంబంధించినవి.\n\nఎన్. వి అర్. సత్యనారాయణమూర్తి"
        },
        {
            "title": "గుణపాఠం",
            "page_start": 49,
            "author": "ఎస్. వి. ఆర్. సత్యనారాయణమూర్తి",
            "pdf_page": 49,
            "content": "ఆ ప్రదర్శన చూసి ఇంటిక తిరిగి\nవచ్చాక అంబిక భర్తతో, ' ' ఏమండి,\nఓంకారశర్మ వేసిన చిత్రాలు ఎంత\nజీవకళ ఉట్టిపడుతున్నవో గమనించారా?\nమీరు కూడా అలాంటి చిత్రాలు వేస్తే\nచూడాలని వున్నది,\" అన్నది.\n\nఆ మాటలకు సూర్యదేవుడు అశ్చర్య\nపొతూ, ' ' నేను చిత్రాలు వేయడమా ?\nచిత్రకళ అంటే, నీకంత చులకనగా\nకనబడుతున్నదా ?' ' అన్నాడు.\n\n\" చిత్రాలు వేయడం చులకన అని,\nనేననడం లేదు, ప్రయత్నించి చూడండి!\nఅయినా పట్టుదలగా అలా గీస్తూ పొతే,\nమంచి చిత్రాలు రాకపొవు. అభ్యాసం\nకూసువిద్య అన్నారు గదా, పెద్దలు, \"\nఅన్నది అంబిక.\n\nఆ మరుక్కణం సూర్యదేవుడికి పాట\nవిషయంలో, తాను భార్యకు యిచ్చిన\nసలహా గుర్తుకు వచ్చింది. అతడు అమెతో,\n\" అనాడు, నా మీత్రుడి భార్య గౌరి\nపాట విన్న అనందంలో, నీకు అర్థం లేని\n\nసలహా ఒకటియిచ్చాను. అది పెద్ద\nపొరబాటు. లలితకళలలో ప్రావీణ్యం\nసంపాయించడం, అందరికీ సాధ్యమయే\nపనికాదు. ఒక వేళ అలాంటిది సాధించ\nదలిస్తే, చిన్నప్పటినుంచి తగిన గురువును\nఆశ్రయించాలి, అయినప్పటికీ తాను నేర్వ\nదలచిన కళల పట్ల స్వభావసిద్ధమైన\nకౌశల్యం లేకపొతే అది రాణింపుకు\nరాదు,\" అన్నాడు.\n\n\" అలా చెప్పండి! మనం చిన్నతనంలో\nఆ పని చేయలేకపొయాం. మరి యిప్పుడేం\nచేసేట్టు ?\" అన్నది అంబిక ముఖం మీద\nలేని విచారాన్ని కనబరుస్తూ.\n\n\" మనం యిప్పుడు చేయవలసిందేమి\nటంటే, అయా కళల్లో ప్రతిభావంతులైన\nవాళ్ళను గౌరవించడం; వాళ్ళ పాటనూ,\nచిత్రాల నూ చూసి అనందించడం, \"\nఅన్నాడు సూర్యదేవుడు.\n\nభర్త లలితకళలను గురించిన వాస్త\nవాన్ని అర్థం చేసుకున్నందుకు అంబిక\nచాలా సంతోషించింది.\n\nమందోదరి కూడా భర్తకు హితవు చెప్పింది. ''నాథా! ముక్కు చెవులు కోసి నందుకో, వరించమంటే వరించనందుకో, నీ చెల్లెలు అవమానం భరించలేకపొయి నప్పుడు, ఒంటరిదాన్ని, అసహాయురాల్సి, బంగారాన్నే, పశువునో, పక్కనోలాగ ఎత్తుకు పచ్చినందుకు, సీత ఎంత బాధపడు తుందో ఊహించావా? శూర్పణఖ ప్రతి కారంతో సీతను ఎత్తుకు రమ్మన్నల్లే, సీతకు జరిగిన అవమానానికి ఆమెకు యింకెంత కసి ఉంటుందో ఆలోచించు!'' అన్నది.\n\nరావణుడు, ''జౌను మందోదరీ, ఇప్పుడు తెలుస్తున్నదిగానీ, కానీ—ఏమైనా\n\nకానీ, రావణుడు తల వంచడం అనేది లేదు! నీ భర్త భీరువుకాడు. పిరికి మందు నూరి పొయకు! ఆ రాముడు ఏం చేయగలడో నేనూ చూస్తాను,'' అన్నాడు.\n\nఎక్కడెక్కడి పనాల్లోని వానరులంతా చేరుకొని రాముడి సేనగా తయారయ్యారు. సుగ్రీవుడు, నీలుడు, అంగదుడు, సుషేణుడు, జాంబవంతుడు మొదలైన ప్రముఖులంతా సేనానాయకులై రాముడికి అండదండలుగా నిల్చారు. హను మంతుడు రాముడి కార్యకర్తగా, అంగ రక్కకుడిగా లంకపై దాడికి సర్వసన్నాహాలు ప్రారంభమయ్యాయి.\n\nహనుమంతుడు పర్వతాలు, కొండలు తెచ్చి సముద్రంలో వేశాడు."
        },
        {
            "title": "విష్ణు కథ",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "రాముడు వారధి కట్టించి, కోదండాన్ని. రామబాణాన్ని రెండు చేతులతో పట్టు కొని, వానరసేనలు వెంటరాగా, ఇరు పక్కల లక్ష్మణుడు, హనుమంతుడు నడుస్తుండగా, లంకను ముట్టడించడానికి బయలుదేరాడు. విభీషణుడు వారిని అనుసరించాడు.\n\nవానరులు పెద్ద బండలు, శిలలు తెస్తు న్నారు. చిన్న కోతులు రాళ్ళు మోసు కొస్తున్నారు.\n\nనూరు యోజనాల పాఠవునా లంకకు సముద్రం మీద సేతు నిర్మాణం అతి వేగంగా ఎంతో ఉత్సాహంతో ప్రారంభ మైంది. నీలుడు సేతు నిర్మాణపర్యవేక్షణా బాధ్యత తీసుకున్నాడు.\n\nవిభీషణుడు ఆకాశమార్గాన రాముడి శరణాగతుడై వచ్చాడు. రాముడతనికి అభయమిచ్చి లంకకు రాజును చేస్తానని చెప్పాడు. అప్పటిక ప్పుడు సముద్ర జలాలతో అతణ్ణి లంకకు రాజుగా అభిషేయంచాడు.\n\nవేగులు రాముడు వానరసేనలతో సముద్రం దాటి వస్తున్నవార్త తెచ్చారు. రావణుడు చకితుడయ్యాడు. ఒక నరుడు వానరులను కూడగట్టుకొని, సముద్రం మీద మారు యోజనాల పాఠవు వంతెన కట్టి, ముల్లోకాలను గడగడ లాడించే రావణానురు డంతదివాడిని కొట్టి తన సొత్తయిన భార్యను తెచ్చుకున్నాడు అని అనిపించుకోవడమే! ఏమిటిది? ఇది జరుగుతుందా? కట్టడం మాత్రమే జరిగి నంత మాత్రాన మిగతా రెండూ జరుగుతాయని భయపడ్డం దేనికి? అని అనుకుంటూన్న రావణుడితో, మంత్రి ప్రహస్తుడు, “శత్రువును దారిలోనే ఎదుర్కొని తుదు ముట్టించడం మంచిది!” అన్నాడు.\n\nరావణుడు నవ్వి.“మన కుంభకర్ణుడికి తగినంత అహారం దొరకడం లేదు. వాళ్ళు లంకకు రానీ! సాలెగూటిలో చిక్కుకున్న ఈగల్లాగ, నా తమ్ముడి ఆకరికి పనికొస్తారు!” అన్నాడు.\n\nరాముడు వానరసేనలతో వారధిని\nదాటి లంకా తీరాన్ని చేరాడు.\n\nలంకానగరం ఎత్తయిన పర్వతం చిప\nరంటా నిర్మించబడింది. పర్వతాగ్రం మీది\nసౌధంలో రావణుడు ఉంటాడు.\n\nఆ సాధాగ్రం సుంచి రావణుడు చామ\nదండు విడిసిన తీరాన్ని చూశారు. తీరం\nపాడవునా చిమలభారుల్లాగ వానరసేనలు\nప్యూహాలు పన్నుతున్నారు.\n\nఆంగదుడికి వీరావేశం వచ్చింది.\nరివ్వున ఎగిరి వెళ్ళి రావణానురుడి సౌధం\nమీద వాలాడు.\n\n\"ఓ, రావణా! ఒకప్పుడు నిన్ను తోకతో చుట్టి విసిరేసిన వారి కుమారుణ్ణి నేను, అంగదుణ్ణి! అప్పటి నుంచి నువ్వు, మా తండ్రిపట్ల గౌరవమర్యాదలతో మిత్రుడిగా ఉన్నావు గనుక, చెబుతు న్నాను.\" ఇప్పటికైనా మించిపొయింది లేదు. రాముడితో వైరం మాను. శరణు వేడు. వానరమూకతో రాముడేం చేయగల డన్న ధీమాతో వుండకు. వానరులెంతటి వారో నీకు మళ్లీ చెప్పనవసరం లేదు!\" అన్నాడు.\n\nరావణుడికి కోపం వచ్చికత్తి ఎత్తాడు.\nఅంగదుడు రావణుడి కరీటాన్ని కాలితో\nతన్ని పడుదోసి, తిరిగి వానరసైన్యం\nవున్న చోటుకు ఎగిరి వెళ్ళాడు\n\nవానరసేన విజృంభించి లంకా నగ\nరాన్ని ముట్టడించి చికాకు పరుస్తూంటే,\nరావణుడు కుంభకర్ణుడి నిద్ర చెడ\nగెట్టించి, అతణ్ణి వెంటనే యుద్ధానికి\nవెళ్ళమన్నాడు.\n\nకుంభకర్ణుడు ఘోరమైన తపస్సు చేసి\nనప్పుడు బ్రహ్మ సరస్వతి చేత అతని కోరి\nకలు తారుమారు చేయించాడు. అరు\nనెలలు తింది, ఒకరోజు నిద్ర కోరుకో\nవాలనుకున్న కుంభకర్ణుడు, అరు నెలల\nనిద్ర, ఒకరోజు తింది కోరుకున్నాడు.\nబ్రహ్మ అతడికి అలాగే వరమిచ్చాడు.\n\nఆరు నెలల నిద్ర పూర్తిగా తీరకపోతే,\nకుంభకర్ణుడి శక్తి తగ్గిపొతుంది. అతడు\n\nరావణుడు చేసిన పనికి విసుకుక్కన్నాడు,\nఅన్నకు వినయంగా హితబోధ కూడా\nచేశాడు.\n\nరావణుడు, “చేస్తే యుద్దం చెయ్యి,\nలేదా వెళ్ళి పడుకో!” అన్నాడు.\n\nనిద్ర చెడిన కోపంతో కుంభకర్ణుడు\nవానరులను పట్టుకు తినసాగాడు. రామ\nలక్ష్మణులు నిర్విరామంగా యుద్దం\nచేశారు. అ యుద్దంలో రాముడు కుంభ\nకర్ణుడిని సంహరించాడు.\n\nఅ తరవాత యోధాన యోధులైన\nరాకస ప్రముఖులందరూ కూలిపోయారు.\nరావణుడి పెద్దకొడుకు ఇంద్రజిత్తు\nయుద్దానికొచ్చాడు.\n\nరావణుడు అతని మీద పెద్ద అశ\nపెట్టుకొని ఉన్నాడు. మేఘాల్లోంచి యుద్దం\nచేసే వాడవడంవల్ల మేఘనాథుడు అని\nపేరొంది, ఇంద్రుణ్ణి జయించి కట్టి తెచ్చి,\nఇంద్రజిత్తు అనిపించుకొన్న మహావీరుడు.\nమంత్రతంత్రాలు నేర్చిన ఇంద్రజిత్తు\nజిత్తులమారి, మహామాయావి. పథ్మాలు\nగేళ్ళు బ్రహ్మచర్యంతో నిద్రాహా రాలు\nలేకుండా కలోరదీక్ష గడిపిన వాడివల్లనే\nగాని, మరెవ్వరివల్లా అతనికి ప్రాణ\nభయంలేదు.\n\nఇంద్రజిత్తు మాయ సీతను కల్పించి,\nరాముడికి కనిపించేలాగ ముక్క\nముక్కలుగా నరికాడు.\n\nలక్ష్మణుడు అది అంతా మాయాజాల\nమని అన్నకు ధైర్యం చెప్పి గొప్పగా\nయుద్దం చేశాడు.\n\nఅలాగే రావణుడు విద్యుజ్ఞహ్వు డనే\nవాడి చేత రాముడి తలను తయారు\nచేయించి, శూలానికి గుచ్చి సీతకు చూప\nమని పంపాడు.\n\nదానిని చూసిన సీత, “ఇలాంటి చేతి\nపనివి కాకుండా, రావణుడి అసలు తలలు\nతెగి నేల దొర్లేరోజు వచ్చిందిలే,” అని\nచెప్పింది.\n\nఇంద్రజిత్తు మేఘాల్లో దాగి రామలక్ష్మా\nణులపై నాగాస్టాన్ని వేశాడు. గరు\n\nత్మంతుడు నాగులను నిర్మూలించి రామ\nలక్ష్మణులను పాముల వల నుండి\nతప్పించాడు.\n\nసీతారాముల సేవలో పధ్నాలుగేళ్ళు\nకతోరదీక్ష గడిపిన లక్ష్మణుడి చేతిలో\nఇంద్రజిత్తు చావు రాసి ఉందని విభీ\nషణుడు చెప్పాడు.\n\nలక్ష్మణుడూ, విభీషణ, హనుమంతులూ\nవెళ్ళి సల్లటి మేకపోతులను బలిచేస్తూ,\nఇంద్రజిత్తు చేస్తున్న హోమాన్ని ధ్వంసం\nచేశారు. లక్ష్మణుడు ఇంద్రజిత్తును సంహ\nరించాడు.\n\nరావణుడు పాతాళ లంకాధిపతియైన\nమైరావణుడిని రామలక్ష్మణులను కాళికి\nబలి వేయమన్నాడు.\n\nనిద్రిస్తున్న రామలక్ష్మణులను మైరావ\nణుడు తన మాయాజాలంతో ప్రతిమల్ని\nచేసి, పాతాళ లంకకు ఎత్తుకుపోయి,\nకాళి కాల యంలో బలికి సిద్ధంగా\nఉంచాడు.\n\nహనుమంతుడు పాతాళ లంక చేరి,\nద్వారపాలకుడుగా ఉన్న మత్స్యవల్ల\nభుడితో పొరాడుతూండగా, సువర్చలాదేవి\nవారిద్దరూ తండ్రీ కొడుకులౌతారని చెప్పి\nపోరు మాన్పించింది.\n\nహనుమంతుడు సూక్ష్మరూపంతో కాళి\nకాలయం ప్రవేశించి, రామలక్ష్మణులను\n\nభుజాల మీద ఎక్కించుకొని యివతలకు\nతెచ్చాడు. రామ లక్ష్మణులు మైరావ\nణుడితో యుద్ధం చేశారు.\n\nరాముణ్ణి తన దైవంగా ఆరాధించే\nచంద్రసేనను మైరావణుడు చెరతెచ్చాడు.\nఅమెవల్ల హనుమంతుడు మైరావణుడి\nప్రాణరహస్యాన్ని తెలుసుకొని దాన్ని\nధ్వంసం చేశాడు. మైరావణుడిని రాముడు\nహతమార్చాడు.\n\nరాముడు చంద్రసేనకు అత్మతత్వాన్ని\nబోధించి, మరుజన్మలో విష్ణువును పొంద\nగలవని ఆశీర్వదించాడు.\n\nపాతాళలంకకు మత్స్యవల్లభుడిని అధి\nపతిని చేసి, హనుమంతుడు రామలక్ష్మణు\nచంద్రమామ\n\nకూడ మందోదరి సీతను రాముడికి అప్ప\nగించమని భర్తకు హితపు చెప్పింది.\n\n\" రావణుడు రావణుడే ! \" అని\nసింహగర్జన చేసి పది గురాలు పూన్చిన\nరథం మీద రావణుడు యుద్ధానికి\nవెళ్ళాడు.\n\nఇంద్రజిత్తును చంపిన లక్ష్మణుడిని\nచూడగానే అతడికి అగ్రహావేశం ముంచు\nకొచ్చింది. ఒకప్పుడు బంధ విమోచనకు\nమారుపణంగా ఇంద్రుడి నుంచి తీను\nకున్న శక్తిమహాయుధాస్త్రాన్ని రావణుడు\nలక్ష్మణుడిపై వేశాడు. లక్ష్మణుడు\nపడిపొయాడు.\n\nహనుమంతుడు కణాల మీద హిమా\nలయ పర్వతానికెళ్ళి సూర్యోదయంలోపలే\nసంజీవిని తెచ్చి, మూర్ఛ నుండి లక్ష్మ\nణుడిని కాపాడాడు.\n\nరామరావణుల మధ్య యుద్ధం జరుగు\nతున్నప్పుడు, దేవలోకం నుండి ఇంద్రుడు\nరాముడికి మాతలి సారథిగా దివ్యరథాన్ని\nపంపాడు.\n\nరామరావణ భీషణ సంగ్రామంలో\nరావణుడి తలలు తెగిపడి నేలమీద దొర్లు\nతూంటే తిరిగి తలలు మొలుచుకొస్తు\nన్నాయి.\n\nఅప్పుడు విభీషణుడు రాముడితో\nరావణుడి కడుపులో ఉన్న అమృత\n\nలను భుజాల మీద మోసుకొని లంకకు\nవచ్చాడు.\n\nమాయోపాయాలన్నీ విఫలం కాగా,\nరావణుడు ఉక్కు యోదుల్ని, చతురంగ\nబలాల్ని పుట్టించే పాతాళలంకా యాగాన్ని\nప్రారంభించాడు. విభీషణుడు ఆ రహ\nస్యాన్ని తెలుసుకొని దాన్ని భంగపుచ్చే\nఉపాయం చెప్పాడు.\n\nఅంగదుడు అదృశ్యకరణి విద్యాప్రభా\nవంతో వెళ్లి మందోదరి జుట్టుపట్టి రావణుడి\nఎదుటికి యీడ్చుకెళ్లాడు. రావ ణుడి\nదీక్షభగ్నమై యాగధ్యంసం అయింది.\n\nరావణుడు హతాళుడై చివరకు\nయుద్ధానికి బయలుదేరాడు. అప్పుడు\n\n\n\nభాందం ఊడిపడేలాగ భేదించమని చెప్పాడు. రాముడు బ్రహ్మాస్రంతో ఆ పని చేశాడు.\n\nరావణుడు ఒంటితలతో ఏకాకిగా నేల కూలాడు.\n\nఆ విధంగా గుట్టుమట్లన్నీ చెప్పిన విభిషణుడివల్ల, “ఇంటిగుట్టు లంకకు చేటు!” అనే సామెత వచ్చింది.\n\nరావణ సంహారంతో లంకాసామాజ్యం పతనమై రాక్షస రాజ్యం అంతరించింది. విభిషణుడు లంకకు రాజయ్యాడు.\n\nరావణ కుంభకర్ణుల చావుతో జయ విజయుల రెండో జన్మ ముగిసింది.\n\nఅశోకవనం నుండి సీత వచ్చింది.\n\nరాముడు, “సీతా! దుర్మార్గుణ్ణి శిక్షించి రాజుగా నా కర్తవ్యాన్ని నిర్వర్తించాను. నిన్ను రావణుడు ఎత్తుకెళ్ళి లంకలో ఉంచాడు. నిన్ను నేను ఎలాగ స్వీకరించి అయోధ్యకు తీసుకెళ్ళుగలను? ఇక నీ యిప్పానుసారంగా నీవు నడుచుకో వచ్చును!” అని చెప్పాడు.\n\nసీత అక్కడున్నవారితో ఆజ్ఞాపిస్తున్న ట్లుగా తనకోసం అగ్నిగుండాన్ని సిద్ధం చేయమని చెప్పింది.\n\nసీత రాముడి పాదాలపై దృష్టి నిరిపి భక్తితో నమస్కరించి, అగ్నిలోక దూకింది. అగ్నిగుండంలో జ్ఞాలలు ఉవ్వెత్తున లేచాయి.\n\nఆ జ్ఞాలలోంచి అగ్నిదేవుడు సీతను నవవికసిత పద్మంలాగ దోసిట ఎత్తి వచ్చి, “రామా! సీత నిప్పులాంటిది! పావని! స్వీకరించు!” అని చెప్పాడు.\n\nఅదే సమయంలో స్వర్గంనుండి దశ రథుడు విమానంలో అందరికీ కనిపించి, “నాయనా! రామచంద్రా! అగ్నిపరీక్షలో సీత పవిత్రురాలని నిరూపణ అయింది. సీతతో అయోధ్యకు వెళ్ళి రాజ్యాపాలన చెయ్యి!” అని కుమారుని ప్రేమతో అదేశించాడు.\n\nరాముడు ఎందరు ఎక్కినా నిండని పుష్పక విమానంలో అందరితో అయో ధ్యకు చేరాడు.\n\nప్రతీకారం\n\nపర్షియా దేశంలోని ఒకానెక ప్రాంతంలో,\nతబరిస్థాన్ అనే చిన్న రాజ్యం ఒకటి\nపుండేది. దానిని పాలించే రాజుకు యిద్దరు\nపజీర్లు. పెద్దవజీరుకుమార్తె గొప్పసౌందర్య\nపతి. అమెను చూసిన రాజు, ఒకనాడు\nపజీరుతో. \"నీకు చాలా సంతోషం కలి\nగించే వార్త! నీ కుమార్తెను నేను పెళ్లాడ\nదలిచాసు. ముహూర్తం ఎంత త్వరగా\nఏర్పాటు చేయగలిగితే అంత మంచిది,\"\nఅన్నాడు.\n\nపజీరు ఒక క్షణకాలం నిర్ఘాంతపోయి,\n\"ప్రభూ, నా కుమార్తె విద్యావతి, తెలివి\nగలది. గొప్ప భక్తురాలు. ఈ వివాహం\nవిషయం అమెతో ముందు మాట్లాడాలి,\"\nఅన్నాడు.\n\n\"అలాగే తప్పక మాట్లాడు. తన అదృశ్యానికి చాలా మురిసి పొటు తుంది,\" అన్నాడు రాజు గర్వంగా.\n\nకాని, పజీరు యీ సంగతి చెప్పి\nనప్పుడు అమె సంతోషించకపోగా, ఎంతో\nఅయిష్టంగా, \"నాన్నా, ఈ రాజును\nనేను పెళ్ళాడను. ఆయన తన అంతః\nపురంలోని స్త్రీలలాగే, నన్నూ బానిస కంద\nచూస్తాడు,\" అన్నది.\n\nపెద్ద వజీరు యీ సంగతి రాజుకు\nచెప్పగానే, అతడు ఉగ్రుడైపోయి, \"నేను\nబలవంతంగా అయినాసరే, నీ కూతురును\nతప్పక పెళ్ళాడతాను. నన్ను అటంక\nపరచగల వాళ్ళెవరు?\" అంటూ పెద్దగా\nఅరిచాడు.\n\nఇక నగరంలో వుండడం ప్రమాదం\nఅనుకుని వజీరూ, అతడి కుమార్తే\nగుర్రాల మీద నగరం వదిలి పారిపో\nసాగారు. వేగుల ద్వారా యీ సంగతి\nవిన్న రాజు, తన అంగరక్షకులతో గుర్రాల\nమీద వాళ్ళను వెంబడించాడు."
        },
        {
            "title": "ప్రతీకారం",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "ఒక గంట తరవాత రాజు, వజీరునూ,\nఅతడి కుమార్తెనూ పట్టుకోగలిగాడు.\nతరవాత నిర్ధారిక్యాంగా కత్తితో వజీరు\nతల నరికి, అతడి కుమార్తెను నగరానికి\nతీసుకు వచ్చాడు.\n\n\"నీకెంత గర్వం! రాజైన నన్నే\nవివాహమాడేందుకు నిరాకరిస్తావా?\nఎవరు నీకు దిక్కు?\" అని రాజు, వజీరు\nకుమార్తెను కోపంగా ప్రశ్నించాడు.\n\n\"నేను చేయగలిగిందేమీ లేదు. దేవుడే\nనాకు రక్జ !” అన్నది వజీరుకుమార్తె.\n\nఇది జరిగిన మర్మాడే రాజుకు తన\nవేగుల ద్వారా, రాజ్యంలో ఒక ప్రాంతాన\nప్రజలు తిరుగుబాటు చేసినట్టు వార్త\n\nఅందింది. వెంటనే అతడు, పెద్ద వజీరు\nకుమార్తె పారిపోకుండా కాపాడే పని\nచిన్న వజీరుకు వప్పచెప్పి. సైన్యంతో\nబయలుదేరి పొయాడు.\n\nవజీరు కుమార్తె అంతఃపురంలోని ఒక\nచిన్న గదిలో బంధించబడింది. చిన్న\nవజీరు కిటికలోంచి ఆమెను చూసి, ఆమె\nఅందానికి పరవశుడైపొయాడు. అతడు\nతనకు నమ్మకస్థురాలైన ఒక దాసీదాన్ని\nవజీరు కుమార్తె వద్దకు పంపాడు.\n\nదాసీది ఆమెతో, \"నా యజమానికి\nనువ్వంటే చాలా అధిమానం కలిగింది.\nఅయనకు ఈ దాపుల్లోనే అందమైన పూల\nతోట వున్నది. అయన వెంట వెళ్ళి\nహాయిగా, ఆ తోటలో తిరిగి రావచ్చు.\nఈ సంగతి రాజుకు తెలిసే అవకాశం\nలేదు,\" అన్నది.\n\nదానికి వజీరు కుమార్తె ఎంతో విచా\nరంగా, \"ఇప్పటి నా స్థితి పూలతోటల్లో\nషికారు తిరిగేలా వున్నదా ? నా తండ్రి,\nనా కళ్ళీ ఎదటే చంపబడ్డాడు. నన్ను\nబలవంతంగా యిక్కడికి లాక్కు\nవచ్చారు. మీ యజమానికి మరేనాడూ,\nయిలా కబురు పెట్టవద్దని చెప్పు.\" అని\nసమాధానం యిచ్చింది.\n\nచిన్నవజీరు, దాసీది తిరిగివచ్చి చెప్పి\nనది విని భయపడ్డాడు. వజీరు కుమార్తె.\n\nయీ సంగతి రాజుతో చెదితే, తనకు శిక్ష తప్పదు. ఇలా ఆలోచించి, అతడు రాజు తిరిగివచ్చి, వజీరు కుమార్తె ఎలా వున్న దని అడగగానే, “ప్రభూ, ఆమె తమ వంటివారికి భార్య కాదగినది కాదు. మిరటు వెళ్ళగానే, ఆమె ఒక దాసిదాన్ని నా దగ్గిరకు పంపింది. అది చెప్పిన దేమంటే, వజీరు కుమార్తె నాతోపాటు మరేదైనా దేశానికి పారిపోయేందుకు సిద్ధంగా వున్నదట! అక్కడ వివాహం చేసుకుని సుఖంగా వుండవచ్చునట! నేనందుకు ఒప్పుకోక, గట్టిగా మందించాను;” అని అబద్ధాలు చెప్పాడు.\n\nరాజు పట్టరాని కోపంతో, “అలాగా! అయితే యీ దుర్మార్గురాలిని ఎలా చంపడం? శిరశ్చేదమా? ప్రాణాలతో పాతిపెట్టడమా?” అన్నాడు.\n\nచిన్నువజీరు ఏదో చెప్పబోయేంతలో, అక్కడ వున్న ముసలి నౌకరు ఒకడు, “ప్రభూ, తొందరష్ఠడకండి. ఆవిణ్ణి ఏదైనా ఎడారి ప్రాంతాన వదలడం మంచిది. అక్కడ చావో, బతుకో విధి నిర్ణయిస్తుంది!” అని సలహా యిచ్చాడు వినయంగా.\n\n“అలాగే చెయ్యండి!” అన్నాడు రాజు.\n\nభటు లామెను కొండలూ, గుట్టలూ, ఇస్తుక ప్రదేశాలూ వున్న ఒక భయంకర\n\nప్రాంతాన వదిలారు. వజీరు కుమార్తె చేతులు ఆకాశంకేసి ఎత్తి, దైవప్రార్థన చేస్తూ నిలబడింది. ఆ సమయంలో ఆటుగా పొతున్న ఒక ఒంటెల్చి తోలేవాడు, ఆమెను చూశాడు.\n\nవాడు, వజీరు కుమార్తె దగ్గిరకు వచ్చి, “అమ్మా. నువ్వు. మా ఇంటికి రా. ని కొచ్చిన భయం ఏమిలేదు,” అన్నాడు జాలిపడుతూ.\n\nవజీరు కుమార్తె అతడికి తన కృత జ్ఞత చెప్పుకుని, “అయ్యా. నన్ను యిక్కదే వుండనిప్పండి. ముందు దాహం తీర్పుకునేందుకు, నీరున్న ప్రదేశం చూపండి, చాలు,” అన్నది.\n\nవజీరు కూతురు అందుకు ఒప్పుకోక,\nఆ ఎడారిప్రదేశాన కొలను పద్ద ఫుండిపో\nదరిచినట్టు అతడికి చెప్పింది.\n\nయువరాజు నగరానికి తిరిగిపోయాడు.\nకాని, అ రాత్రి అతడికి సరిగా నిద్రపట్ట\nలేదు. ఎడారిలో ఒంటరిగా వున్న వజీరు\nకూతురుకు ఏదైనా అపాయం కలగవచ్చు\nనన్న అనుమానం కలిగింది.\n\nఅతడు మరుసటి రోజు రాత్రి కొలను\nదగ్గిరకుపోయి, ఒక చెట్టు కింద కూర్చు\nన్నాడు. ఉదయానే వజీరు కూతురు\nఅతణ్ణి చూసి ఆశ్చర్యపోయి, '' మీరు\nరాజ్యపాలకులు, నగరం పదిలి రావడం\nకేమం కాదు. తిరిగి వెళ్ళి, మీ పరిపాలనా\nవ్యవహారాలు చూసుకోండి,'' అన్నది.\n\n'' నువ్వస్నమాట నిజం. కాని, నువ్వు\nనన్ను వివాహమాడేందుకు ఒప్పుకుంటే\nతప్ప, నగరానికి తిరిగిపోను,'' అన్నాడు\nయువరాజు.\n\nఆ జవాబుకు వజీరు కుమార్తె కళ్ళు\nనీళ్ళు పెట్టుకుని, ''నన్ను కాపాడే ప్రయ\nత్తంలో నా తండ్రి దుర్మరణం\nపాలయ్యాడు. తను ఎంతో విశ్వాసంతో\nసేవించిన రాజే, దుర్మార్గుడై అయన్ని\nచంపడం జరిగింది. అందుకు ప్రతీకారం\nజరగనిదే, నేను వివాహం గురించి ఆలో\nచించలేను,'' అన్నది.\n\nఒంటెలు తోలేవాడు అమెను ఒక\nనీటికొలను దగ్గిరకు తీసుకుపోయి వది\nలాడు. అతను పారుగు దేశపు యువరాజు\nనౌకరు. ఈ యువరాజు గొప్ప సైనికబలం\nకలవాడు. నౌకరు, అయనకు వజీరు\nకుమార్తెను గురించి చెప్పాడు.\n\nయువరాజు అప్పటికప్పుడు బయలు\nదేరి అమె వున్న ఛోటుకు వచ్చాడు.\nఅంత సౌందర్యవతిని, అనాటివరకూ\nఅతడు చూసి వుండలేదు.\n\nయువరాజు వజీరు కుమార్తెకు తానెవ\nరైనది చెప్పుకుని, '' నగరానికి వచ్చి, నా\nఅతెథ్యం స్వీకరించవలసిందిగా కోరు\nతున్నాను,'' అన్నాడు.\n\nతరవాత అమె, యువరాజుకు జరిగిన\nదంతా చెప్పింది.\n\nవెంటనే యువరాజు నగరానికి తిరిగి\nపోయి, తన సేనాని నాయకత్వంలో పెద్ద\nసైన్యాన్ని తబరిస్థాన్ పైకి పంపాడు.\nసేనాని రాజునూ, అతడి చిన్న వజీరునూ\nపెడలెక్కలు విరిచికట్టి, యువ రాజు\nదగ్గిరకు తెచ్చాడు.\n\nయువరాజు బందీలతో వజీరు కుమార్తే\nదగ్గిరకు రాగా, అమె తనకు శిరశ్చేదం\nకాకుండా కాపాడిన ముసలి నౌకరును\nకూడా తీసుకు రావలసిందిగా కోరింది.\nసైనికులు అతణ్ణి సగౌరవంగా తీసుకు\nవచ్చి అమె ముందు నిలిపారు.\n\nబందీలతో యువ రాజూ, వజీరు\nకుమార్తే నగరంచేరారు. అక్కడ అమె,\nనిండు సభలో చిన్న వజీరును జరిగిన\nదేమిటో నిజం చెప్పమన్నది. పజీరు\nఅమితమైన ప్రాణభయంతో వణికిపొతూ,\nరాజుకు తాను అబద్ధం చెప్పిసట్టు ఒప్పు\nకున్నాడు.\n\nయువరాజు, అతణ్ణి ఇసుక ఎడారిలో\nవదిలీ రావలసిందిగా సైనికులను అజ్ఞా\nపించాడు. కొద్దిరోజుల తరవాత, అ దారే\nపోయే బిడారివర్తకులకు, అతడు దారి\nపక్కన చచ్చిపడి వుండడం కనిపించింది.\n\nఇక దుష్టుడైన రాజు కూడా బల\nవన్మరణం పాలయ్యాడు. నిర్దోషి అయిన\nపెద్ద వజీరును అతడు ఏ విధంగా కత్తితో\nతల నరికి చంపాడో, అదేవిధంగా యువ\nరాజు తన భట్టులచేత, అతడి తల\nనరికించాడు.\n\nముసలి నౌకరును యువరాజు తన\nరాజ్యంలోని ఒక ప్రాంతానికి పాలకుణ్ణి\nచేయడమే కాక, చాలా ధనం యిచ్చి\nగౌరవించాడు.\n\nఎన్నాళ్ళుగానో తండ్రి మరణానికి\nదుఃఖిస్తున్న వజీరు కూతురు, యిలా\nప్రతీకారం జరిగాక, చిరునవ్వు సవ్వింది.\nఇప్పుడు అమె తనను వివాహమాడేందుకు\nయిష్టపడుతున్నదని గ్రహించి, యువ\nరాజు పరమానందం చెందాడు."
        }
    ]
}