{
    "book_id": "చందమామ_1998_05",
    "stories": [
        {
            "title": "సులభ మార్గము",
            "page_start": 2,
            "author": "మిథునకుల",
            "pdf_page": 2,
            "content": "సులభ మార్గము\n\nపూర్వం ఒక పవిత్ర నగరములో ఒక పర్వదినము రోజు ప్రపంచ సర్వమత సమ్మేళనము జరుగుచుండెను. అందు మతపెద్దలందరు అనేక ముక్తి మార్గముల గురించి చర్చించిరి. కాని కొన్ని విషయములు వారికి సందేహములుగ మిగిలిపోయెను. ఆ రాత్రి వారందరు సకల మత ప్రార్థనలు చేసి పవశించిరి. ఆశ్చర్యకరముగ వారందరి సందేహములకు సమాధానముగ తెల్లవారు యూమున వారందరు ఒకే రకమైన స్వప్నమును గాంచిరి. ఆ స్వప్న సారాంశ మేమనగా -\n\nఆకాశం మేఘావృతమయి, ఉరుములు, మెరుపులతో కూడి వుండగ, మత ప్రవక్తలందరికి శూన్యంలో ఉత్తరం వైపున ఒక దివ్య తేజస్సు కనిపించి ఆకాశవాణి ఈ విధముగ పలికెను:\n\n“ఓ దైవదూతశిలిరా! మీ సందేహములకు సమాధానము నేను మీకు తెలిపెదను. మీరు యావన్నందికి తెలిపి వారి పుణ్యసాధనకు తోడ్పడి 'ధర్మాన్ని' నిలపండి,” అని మళ్ళీ ఈ విధముగ - తెలిపెను.\n\n“పవిత్రమైన జడపత్తి వత్తులతో ముందుగ దైవసన్నిధిలో దీపారాధన చేసి ప్రార్థించి మానవులు ఏ భాషలలో అయినను తమ బాధలను మరియు కోరికలను తెలుపుకొనిన అవి భగవంతునికి జోతి మార్గమున అనగ సులభ మార్గమున చేరి కోరికలు తీరును,” అని ఆకాశవాణి తెలిపి అంతర్ధాసమాయెను. మరియు జడపత్తి వత్తులు విశ్వమంతయు కోట్ల సంఖ్యలో వారికి కనిపించెను.\n\nవెంటనే మత పెద్దలందరు 'మానవ సేవయే మాధవ సేవ'గ భావించి తమ కర్తవ్యమును నెరవేర్చిరి. నేటికిని వారి వారసులు జడపత్తి వత్తుల దీపపు కాంతుల మహిమను అన్ని పుణ్య క్షేత్రములలో వివరించుచు సకల మత ఐకష్యత్యమును వివరించుట మనము గమనించుచునే యున్నాము. కాని నేటికిని కొందరు పవిత్రమైన జడపత్తి వత్తుల దీపపు కాంతుల విలువ తెలిసికొనలేక పోవుట విచారకరము.\n\n— మిథునకుల\n\n\n\nప్రవేశ పెడుతున్నాం\n\nRasna.\n\nsoft drink concentrate\n\nJungle Fun\n\nఉల్లాసకరమైన అద్భుతమైన మాజాభరిత డ్రోంక్\n\nదీని యొక్క 32 గ్లాసులలో నిండి ఉంది నోరూరించే\nరసభరితమైన మణా. ఇలాంటి నోరూరించే మణా డ్రోంక్\nమోరు ఇంతకు ముందెవ్వడూ తీసుకుని ఉండరు.\nఆందువలన ఈరోజే జంగల్ ఫన్ తీసుకురండి మరి ఆ\nక్రోత్త నోరూరించే రుచి యొక్క అనుభవం పొందండి.\n\nచల్ల-చల్లని\nసంచలనాత్మమైనది\nదేని దువో, నోరూరించేది\nదేవికూడా, దాని పేరే రస్మా\nజంగల్ ఫన్!\n\nత్తీ.\nశ్రీతి ప్యాక్‌తోనూ 2 ఏనిమల్\nటేటూన్\n\nMudra RASNA-10199 Tel."
        },
        {
            "title": "చెప్పుకోండి చూద్దాం!",
            "page_start": 5,
            "author": "చందమామ బృందం",
            "pdf_page": 5,
            "content": "చెప్పుకోండి చూద్దాం!\n\nప్రవంచంలోని మానవులందరూ తమ, తమ భాషలలో అనగా అనేక భాషలలో చేయు ప్రార్థనలన్నియు భగవంతునికి సులభముగా చేరుచున్నాయా? లేదా? లేని ఎడల సులభముగా చేరు మార్గమేమిటి? చెప్పుకోండి చూద్దాం! లేదా దయచేసి క్రింది విషయమంతయు పూర్తిగా చదవండి.\n\nదైవ సన్నిధిలో చేయు ప్రార్థనలలో ముఖ్య అంశము దీపారాధన. దీపారాధనలో ముఖ్య భాగము 'వత్తులు.'\n\nమానవులు 'పవిత్రమైన దీపారాధన' చేసుకొనుట కొరకు భగవంతుడు, పత్తి జాతులలో కెల్లా అరుదైన, ఉత్తమమైన 'జడపత్తి' మొక్కలను సృష్టించినాడు. ఈ మొక్కల నుంచి వచ్చిన దూదిలో తయారు కాబడినవే 'జడపత్తి వత్తులు.' ఇవి దీపారాధనకు వాడే ఇతర అన్ని రకముల వత్తుల కంటే శ్రేష్టమయినవి. ఈ జడపత్తి వత్తులతోనే దీపారాధన చేయవలయునను విషయము అనేక మత గ్రంథములలో నేటికిని ఆధార పూర్వకముగు తెలుపబడి ఉన్నది. మరియు అనేక మత సమ్మేళనములలో అచరించబడుచున్నది. అనేక మత ప్రార్థనాలయములలో 'జడపత్తి వత్తులతోనే దీపారాధన చేయుచూ, అందరికినీ 'ఈ పవిత్రమైన వత్తులతోనే దీపారాధన చేయండి' అని చెప్పుటను మనము గమనించుచునేయున్నాము.\n\nఅనగా దైవ సన్నిధిలో 5 లేక 18 జడపత్తి వత్తులలో 2 పూటల దీపారాధన చేసి ప్రార్థించుట వలన మానవుల బాధలు మరియు కోరికలు సులభముగ జోతి మార్గమున భగవంతునికి చేరి సకల సౌభాగ్యాలతో నిండు నూరేళ్ళూ జీవించి, వృద్ధాప్యంలో భగవంతునిలో ఐక్యమగుదురు. (దీపారాధనకు వాడు వత్తుల సంఖ్య వారి, వారి ఆచారము ప్రకారము).\n\nగమనిక: వైద్యశాలలలో గాయములు శుభ్రము చేయుటకు, మరియు నిదురించుటకు కావలసిన పరుపులు తయారు చేయుటకు వాడు సాధారణ జాతి దూది మరియు ఇలాంటి దూదితో తయారు చేసిన వత్తులు ప్రస్తుతం బజార్లలో అనేక చోట్ల విక్రయించుచున్నారు. రసాయనాలు కలిసి వున్నందున ఇవి మరీ తెల్లగా వుంటాయి. కాని దీపారాధన కొరకు మాత్రమే సృష్టించబడిన జడపత్తి వత్తులతో మాత్రమే దీపారాధన చేయండి, పవిత్రతను కాపాడండి.\n\nఇప్పటికీ కొందరు భక్తులు ఈ విషయము తెలియక సాధారణ వత్తులతోనే దీపారాధన చేయుట విచారకరము.\n\nఉత్తమికారులమయిన మానుంచి, వినియోగదారులయిన మీరు సరకును నేరుగా దిగుమతి, చేసుకొనుచున్నందున వాళ్ళమైన జడపత్తి వత్తులను తక్కువ ధరలకు సాందగలుగుచున్నారని మనవి చేయుచున్నాము. మా వ్యాపార లైసెన్స్ R.C. నెం NRE 10-2-1439.\n\nఈ ప్రకటన గల ఈ 'చందమామ' సంచికను భద్రపరచి మా చిరునామా మరియు వివరములు, బంధుమిత్రులందరికి తెలుపు వారు సొంత దీపారాధనలకే కాక, ఇతర రాష్ట్రాలలోను, విదేశాలలోను గల తమ, తమ బంధుమిత్రులకు 'అతి పవిత్రమైన బహుమానము' లుగా ఈ జడపత్తి వత్తులను ఇచ్చు ఉద్దేశంతో మాకు భారీ ఆర్డర్లు వంపుతున్నవారు, మరియు అన్ని మతముల ప్రార్థనాలయములకు, బీదభక్తులకు ఉచితముగా ఇచ్చుటకుగాను, మాకు\n\nచందమామ\n\nసంస్థాపకుడు: 'చక్రపాటి'\n\nసంచాలకుడు: చి. నాగిరెడ్డి\n\nఅమ్మకానికి తాజ్మహల్!\n\nపై శిర్షికను మీరు నమ్ముతున్నారా? నమ్మలేరు. పైగా ఇదేదో తమాపాగా చెప్పుకున్న హస్యోక్తి అని మీరు అనుకున్నా ఆశ్చర్యం లేదు. ఎందుకంటే — ఈనాడు ఒక్క భారతదేశం మాత్రమే కాదు; యావత్ మానవజాతి తాజ్మహల్ను అరుదైన వారసత్వంగా భావిస్తున్నది. తాజ్మహల్ పరిరక్షణకు భారత ప్రజలతో పాటు యునెస్కో వంటి అంతర్జాతీయ సంస్థలు అవసరమైన జాగ్రత్తలన్నీ తీసుకోవడానికి నిద్దంగా ఉన్నాయి.\n\nఇదీ ఈనాటి పరిస్థితి. కాని వంద సంవత్సరాలకు పూర్వం పరిస్థితి వేరు. 1857వ సం॥లో జరిగిన సిపాయిల తిరుగుబాటును అణచడానికి ఈస్ట్ ఇండియా కంపెనీ ఎంతగానో పోరాడవలసి వచ్చింది. అందుకు చాలా ధనవ్యయం కూడా జరిగింది. ఆ సష్టాన్ని భర్తీ చేయడానికి తాజ్మహల్ను వగులగొట్టి అందులోని విలువైన చలువరాళ్ళను అమ్ముదామన్న పథకాన్ని కూడా ఈస్ట్ ఇండియా కంపెనీ ఆలోచించింది!\n\nఈ ఆలోచన మరెవరికో కాదు; సాక్షాత్తు ఈస్ట్ ఇండియా కంపెనీ స్థాపించిన భారత సామ్రాజ్య గవర్నర్ జనరల్‌కే రావడం మరీ విడ్డూరం!\n\nఅదృష్టవశాత్తు ఆ ఆలోచనను అడ్డుకోగల బ్రిటిష్ అధికారులు కూడా కొందరుండడం పల్ల ఆ పథకం నెరవేరలేదు. అయినప్పటికీ గవర్నర్ జనరల్‌కు కలిగిన ఆ ఆలోచనను భారతీయ కళాఖండాల పట్ల ఈస్ట్ ఇండియా కంపెనీకి ఉన్న ఉదాసీన దృష్టికీ, నిర్లక్ష్యానికీ ఉదాహరణగా చెప్పవచ్చు.\n\nనంపుటి: 101\n\nమే '98\n\nసంచిక: 3\n\nవిడిప్రతి : 6.00\n\nసంవత్సర చందా: 72-00"
        },
        {
            "title": "అమ్మకానికి తాజమహల్!",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "ఆర్డర్లు పెట్టు దాతలు వృద్ధ ఆశ్రమ నిర్వాహకులు అందరూ తమకు తెలియకనే దైవకృషను కూడా పొందుచున్నారు. విదేశీయులు కూడా భారతదేశములోని తమ బంధుమిత్రుల ద్వారా మా జడపత్తి వత్తులను పొందగలుగుట సంతోషించవలసిన విషయము.\n\nమాకు వచ్చు ఆర్డర్లకు వరుస క్రమములో 15 రోజుల నుంచి, 90 రోజులలోపు సరకు పంపగలము.\n\nమాచే ఉత్పత్తి అయి, మా ద్వారానే మార్కెట్ అగు ఈ పవిత్ర జాతీకి చెందిన 'జడపత్తి వత్తులు' మా వద్ద మాత్రమే లభించును. మాకు ఎలాంటి ఇతర విశ్రయపు విభాగాలు లేవు.\n\n## I. జడపత్తి వత్తుల ధరల వివరములు:-\n\n1,018 జడపత్తి వత్తుల ధర 1 వంద రూపాయలు, 505 జడపత్తి వత్తుల ధర రూ 50 లు. అనగా 1 పవిత్రమైన జడపత్తి వత్తి ధర కేవలం 10 పైనలు మాత్రమే. కావలసిన వారు 50% మొత్తాన్ని అడ్వాన్నుగా M.O చేస్తూ ఫారంలోనే ఆర్డరు వ్రాయండి. V.P.P. ద్వారా సరుకు పంపుతాము. V.P.P. ఖర్చులు మా సంస్థే భరించును. 505 వత్తుల కన్న అనగా రు. 50ల కంబె తక్కువ ఆర్డర్లు దయచేసి పంపవద్దు.\n\n## II. దీర్ఘకారిక మా వినియోగ నభ్యులకు గల మంచి నడుపాయములు:-\n\nముందుగానే ఒకేసారి 1 వెయ్యి రూపాయలు పంపు వారికి వెంటనే 1,018 జడపత్తి వత్తులు పంపుతాము. మరియు ప్రతి 6 నెలలకు 1 సారి 1,018 జడపత్తి వత్తుల చొప్పున 20 సంవత్సరములు క్రమం తప్పక పంపుతాము. మీకు సరుకు పంపుటకు అగు పోస్టల్ ఖర్చులు మేమే భరించుతాము. రాబోవు 20 సంస్థలలో జడపత్తి వత్తుల ధరలు విషరీతముగ పెరుగును. కాని మేము ఈ ఒప్పందవు ధరలకే పంపుతాము. సభ్యత్వ రశీదు పంపుతాము.\n\n## III. తగ్గింపు ధరలు:\n\n1 పూట దీపారాధనకు 18 వత్తుల చొప్పున 2 పూటల అనగా 36 వత్తులతో దీపారాధన చేయువారికి 1 సంస్థనకు గృహము నందు నిత్య దీపారాధనకు 13 వేల 176 వత్తులు కావలెను. ఇతర దైవదర్శన వినియోగాలకు సుమారుగా 824 వత్తులు కావలసియుండును. అనగా 14 వేల వత్తులు కావలెను. తగ్గింపు ధరలతో ఒకేసారి ముందుగానే మొత్తం విలువ రు. 1,116 పంపువారికి 14 వేల 18 వత్తులను వెంటనే ఒకేసారి పంపగలము. మీకు సరుకు పంపుటకు అగు పోస్టల్ ఖర్చులు మేమే భరించుతాము. ఇదే ధరలతో ఎంత భారీ అర్హరు అయినా ప్రంపండి.\n\nD.D.లు పంపువారు, జాతీయము చేయబడిన బ్యాంకులలో క్రాస్ చేసిన డిమాండ డ్రాఫ్ట్లు మాత్రమే పంపవలెను. దయచేసి చెక్కులు పంపవద్దు. భారీ ఆర్డర్లతో M.O.లు మరియు D.D.లు తీసి పంపవలసిన మా చిరునామా:-\n\nK. RADHAKRISHNAIAH,\nAgriculturist\nH.No. 3-52, Near Sri Mahalakshmi Temple,\nKODUR P.O, NELLORE Dt. A.P.,\nPin 524 002, South India."
        },
        {
            "title": "మన పన్నెండవ ప్రధాని",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "## వార్తలు-విశేషాలు:\n\n# మన వన్నెండవ ప్రధాని\n\nపెంపుడు పిల్లులూ, కుక్కలూ అంటే మక్కువ కనబరుస్తూ, పంచతంత్ర కథలను అభిమాన పుస్తకంగా భావించే సుప్రసిద్ధ వ్యక్తితో మీకు స్నేహం చేయాలనిపిస్తుంది కదూ? ఆయనే మన దేశానికి పన్నెండవ ప్రధానమంత్రిగా గత మార్చ్ నెలలో పదవీ బాధ్యతలు స్వీకరించిన శ్రీ అటల్ బిహారీ వాజ్పేయి. 1926వ సం॥ క్రిస్మస్ నాటి రాత్రి ఆయన జన్మించారు. అప్పుడాయన తల్లిదండ్రులు గ్వాలియర్ లో ఒక చర్చ్ పక్క ఇంట్లో ఉండేవారు. తండ్రి పేరు కృష్ణ బిహారీ వాజ్పేయి. తల్లి కృష్ణాదేవి. తమ నాలుగవ కుమారుడూ, ఆరవ సంతానమూ అయిన ఆ బిడ్డకు తల్లిదండ్రులు 'అటల్' (స్థిరత్వం) అని నామకరణం చేశారు.\n\nవాజ్పేయి తాతగారు శ్యామ్‌లాల్, ఆగ్రాసమీపంలోని బదేశ్వర్‌కు చెందినవాడు. అయినా వాజ్పేయి తండ్రి అధ్యాపక వృత్తిని చేపట్టి గ్వాలియర్‌కు వచ్చి స్థిరపడ్డాడు. సాంత ఇల్లు కట్టుకుని దానికి 'కృష్ణకృప' అని పేరు పెట్టాడు. ఆ ఇంట్లోనే వాజ్పేయి జన్మించారు.\n\nకృష్ణ బిహారీ తన పిల్లలందరినీ ప్రేమతోనూ, క్రమశిక్షణతోనూ పెంచి పెద్ద చేశాడు. ఎవరిపట్లా పక్షపాతం కనబరచేవాడు కాదు. పిల్లలందరూ ఒకే హరికేన్ లాంతరు చుట్టూ కూర్చుని చదువుకునేవారు. తన సోదరులు మరణించినప్పటికీ ఇప్పుడు కూడా దీపావళి,\n\nరక్తాబంధన్ వంటి పండుగల సందర్భంగా గ్వాలియర్‌లోని దాదాపు డెబ్బెమంది గల తన కుటుంబ సభ్యులతో గడపడానికే వాజ్పేయి ఇష్టపడతారు. ఆయన మాత్రం అవివాహితుడుగానే మిగిలిపోయారు!\n\nతమ పిల్లలు ప్రభుత్వ ఉద్యోగం చేయాలని కృష్ణబిహారీ ఆశపడ్డాడు. పెద్ద కుమారులు ముగ్గురూ ఆయన కోరికను మన్నించి, అప్పటి బ్రిటిష్ ప్రభుత్వంలో ఉద్యోగాలు చేపట్టారు. కాని ఆఖరి కుమారుడు అటల్ మాత్రం అందుకు అంగీకరించలేదు. కాలేజీ చదువులప్పుడు\n\nఆయన కమ్యూనిస్టు ఆదర్శాల వట్ల ఆకర్షితుడయ్యాడు. కమ్యూనిస్టు పార్టీకి అనుబంధమైన ఆలిండియా స్టూడెంట్స్ ఫెడరేషన్ లో సభ్యుడుగా చేరారు. కొన్నాళ్ళకు ఆయన ఆలోచనాధోరణిలో మార్పు వచ్చి రాష్ట్రీయ స్వయం సేవక్ సంఘెలో చేరారు. 1951వ సం॥లో శ్యామ్ ప్రసాద్ ముఖర్జీ స్థాపించిన జనసంఘెలో స్థాపక సభ్యులయ్యారు. 1957వ సం॥లో జనసంఘె అభ్యర్థిగా ప్రప్రథమంగా పార్లమెంటుకు ఎన్నికయ్యారు. 1962వ సం॥లో జరిగిన ఎన్నికల లో కాంగ్రెస్ అభ్యర్థి చేత ఓడిపోయినప్పటికీ 1967వ సం॥లో మళ్ళీ గెలుపాంచారు. 1971, 1977 సంవత్సరాలలో ఆయన తన సొంత నియోజక వర్గమైన గ్వాలియర్ నుంచే పోటీ చేసి పార్లమెంటుకు ఎన్నికయ్యారు. 1980వ సం॥ గెలుపాంచి 1984వ సం॥లో గ్వాలియర్ లోనే ఓడిపోయారు. 1989వ సం॥లో విదీశ, లక్నో రెండు నియోజక వర్గాల నుంచి పార్లమెంటుకు ఎన్నికయ్యారు. గత ఫిబ్రవరిలో జరిగిన మధ్యంతర ఎన్నికలలో లక్నో నుంచి పార్లమెంటుకు ఎన్నికయ్యారు.\n\n1968-'73 మధ్యకాలంలో ఆయన జనసంఘెకు నాయకత్వం వహించారు. కాని 1975-76 అత్యవసర పరిస్థితికి తరవాత తన అనుచరులతో సహా జనతా పార్టీలో చేరారు. 1977వ సం॥లో జనతా పార్టీ ఘన విజయం సాధించడంతో కేంద్రంలో ప్రప్రథమంగా కాంగ్రెసేతర ప్రభుత్వం ఏర్పడింది. ప్రధానమంత్రి మొరార్జీ దేశాయు మంత్రిమండలిలో వాజ్ పేయి, విదేశాంగ శాఖ మంత్రిగా పదవీ బాధ్యతలు చేపట్టి\n\nసమర్థవంతంగా నిర్వహించారు. ముఖ్యంగా ఇండో -పాక్ యుద్ధానంతరం (1971) దెబ్బ తిన్న ఇండో -పాక్ మైత్రీసంబంధాలను మెరుగుపరచడానికి ఆయన కృషి చేశారు. ఆ కాల ఘట్టంలోనే ఐక్యరాజ్య సమితి సర్వ సభ్య సమావేశంలో హిందీలో ఉపన్యసించి రికార్డు సృష్టించారు.\n\n1980వ సేం॥లో కాంగ్రెస్ మళ్ళీ అధికారానికి వచ్చాక, ప్రతిపక్షంలో వున్న వాజ్ పేయి భారతీయ జనతా పార్టీని స్థాపించి దాని ప్రథమ అధ్యక్షుడయ్యారు.\n\n1994వ సం॥లో ఉత్తమ పార్లమెం దీరియన్‌గా గోవింద వల్లభ పంత్ అవార్డుతో ప్రభుత్వం ఆయన్ను సత్కరించింది. శక్తివంతమైన వక్తగా, ప్రజ్ఞాపాండిత్యాలు గల రాజకీయవేత్తగా, నిస్వార్థ సామాజిక సేవకుడిగా; సాహితీవేత్త, కవి, పత్రికా రచయిత ఇలా బహుముఖ ప్రజ్ఞాశాలిగానూ - అన్నిటికీ చించి ప్రముఖ జాతీయ నాయకుడిగానూ ప్రశంసాపత్రం పేర్కొన్నది.\n\n1996వ సం॥లో వాజ్ పేయి భారతదేశం తొమ్మిదవ ప్రధానమంత్రిగా పదవి చేపట్టి నప్పటికీ అది పదమూడు రోజుల ముచ్చదే అయింది. ఇప్పుడాయన మన పన్నెండవ ప్రధానమంత్రిగా మార్చ్ 19వ తేదీ పదవీ ప్రమాణస్వీకారం చేశారు.\n\nభగవద్గీత, రామచరిత్ మానస్ వాజ్ పేయి అభిమాన గ్రంథాలు. నిజాయితీగా జీవించడం ఆయన ఆదర్శం. భారతదేశాన్ని గొప్ప దేశంగా తీర్చిదిద్దడం ఆయన ఆకాంక్ష!\n\nనూతన ప్రధానికి కుభాకాంక్షలు తెలియ జేస్తున్నాం!"
        },
        {
            "title": "వల్లకాడులో పిల్లపిశాచం",
            "page_start": 10,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 10,
            "content": "వల్లకాడులో పిల్లపిశాచం\n\nనా అనేవాళ్ళు లేని రామేశం పుట్టుగూని. వాడికి తాతలనాటి పూరిల్లొకటున్నది. కారప్పుస, జంతికలు, చేగోడీలు చేసి, నాలుగు వీధులూ తిరిగి అమ్ముకుని పాట్టపోసుకునేవాడు.\n\nఇలా వుండగా — ఏవో కారణాలవల్ల, రామేశం ఇంటి పక్కిల్లు అమ్మకానికి వచ్చింది. నగరంలో వ్యాపారం చేసి దివాళా తీసిన రంగనాథం ఆ ఇల్లు కొన్నాడు. ఆయనకు ఆ ఊళ్ళో నాలుగెక రాల పాలం వున్నది. ఇరవైఏళ్ళనాడు దానిని కౌలుకిచ్చి, వ్యాపారం చేయాలని పట్టం వెళ్ళిపోయాడు. ఇప్పుడు సాంత వ్యవసాయం చేద్దామని తిరిగి వచ్చాడు.\n\nఆయన వచ్చిన మర్నాడే, పెరట్లో గాడి పాయ్యి పెట్టి జంతికలు చేస్తున్న రామేశం గురించి అడిగి తెలుసుకున్నాడు. ఆయనకు ఇద్దరు కూతుళ్ళు. రంజని\n\nమొదటి భార్య కూతురు. ఆమెకు రెండేళ్ళ వయసుండగా భార్య పోవడంతో, కనకం అనే ఆవిడను చేసుకున్నాడు. ఆమె కూతురు మంజరి.\n\nఒకనాడు రంగనాథం, రామేశంతో, “బాబూ! పెళ్ళికెదిగిన ఇద్దరు కూతుళ్ళు, నా గుండెల మీద నీ గాడిపాయ్యలా వున్నారు!” అంటూ తన కుటుంబం గురించి చెప్పుకున్నాడు.\n\nరంజనిది సహజ సౌందర్యం, కోకిల కంఠం ఆమెకు దేవుడిచ్చిన వరం. పెరట్లో రకరకాల మొక్కలు పెంచిన ఆమె, ఆ మొక్కల మధ్య తిరుగుతూ తీయగా పాడుతూండేది. ఏమాత్రం అందచందాలు లేకపోయినా మంజరికి అలంకరణల పట్ల ఆసక్తి ఎక్కువ, పని అంటే రోత. ఆమె రోజులో ఎక్కువ భాగం అద్దం ముందు కూర్చుని, తనకు\n\nలేని అందాలకు మెరుగులు దిద్దుకుం\nటూండేది.\n\nపెరట్లో గాడి పాయ్యి దగ్గర పని చేసే\nరామేశానికి, రంజని తీయని పాటలు\nవింటూంటే అలసట తెలిసేది కాదు.\nవిసుగు పుట్టేది కాదు. వాడు మునుపటి\nకన్నా ఎక్కువగా జంతికలూ, చేగోడీలూ\nచేసి నాలుగు డబ్బులు వెనకవేసుకున్నాడు.\nకాస్త డబ్బు పోగుపడగానే వాడికి పెళ్ళి\nమీదికి ధ్యాస మళ్ళింది. రంజనిని భార్యగా\nచేసుకుంటే తనను మించిన అదృష్ట\nవంతుడుండడు. అయితే, తన అంగ\nవైకల్యం వల్ల, రంజనితో పెళ్ళి ప్రస్తావన\nతెచ్చే ధైర్యం లేకపోయింది వాడికి.\n\nఉన్నట్టుండి రంగనాథం గుండె\nజబ్బుతో మంచం పట్టాడని తెలిసి, రామేశం\n\nఆయన్ను చూడబోయాడు. రంగనాథం\nచాలా నీరసపడి వున్నాడు. ఆయన రామే\nశంతో, “కనీసం పెద్దపిల్ల పెళ్ళయినా కళ్ళ\nచూస్తానన్న ఆశలేదు. కట్నం కోరకపోతే,\nఏ కుంటివాడికో అయినా ఇచ్చి చేస్తాను.\nఅటువంటి వాళ్ళు కూడా కనిపించడం\nలేదు!” అంటూ కళ్ళనీళ్ళు పెట్టుకున్నాడు.\n\n“మీకూ, మీ రంజనికీ అభ్యంతరం లేకపోతే, ఆమెను నేను చేసుకుంటాను,” అన్నాడు రామేశం.\n\nఆ మాటలకు పొంగిపోయిన రంగ\nనాథం, అప్పటికప్పుడు భార్య కనకాన్ని\nపిలిచి, ఆ సంగతి చెప్పాడు.\n\n“ఇప్పుడు పెళ్ళి కబుర్లు దేనికి? కళ్ళు\nమూసుకుని పడుకో,” అన్నది కనకం\nమూతి తిప్పుతూ.\n\nఅప్పుడు కళ్ళు మూసుకున్న రంగ\nనాథం మళ్ళీ కళ్ళు తెరవలేదు.\n\nరంగనాథం పోయిన మూడు మాసాల\nతర్వాత, రంజనితో తన పెళ్ళి విషయం\nకనకం దగ్గర ప్రస్తావించాడు రామేశం.\n\nరంజనికి పెళ్ళి చేస్తే డబ్బు దండగ. పైగా\nఇంటి చాకిరీ ఎవరు చేస్తారు? ఇలా అను\nకుని కనకం, ఒక పథకం ఆలోచించి రామే\nశంతో, “చూడు, బాబూ! మా రంజని చీకటి\nతోడే లేచి, బంగారు గన్నేరు పూలతో అమ్మ\nవారికి పూజ చేసుకుంటూంది. అర్ధరాత్రివేళ\nవికోసించే ఆ పూలచెట్లు, అడవి మధ్య పాడు\nబడిన శివాలయం ఆవరూలో వున్నాయి. వాళ్ళ\nనాన్న బతికి వున్నన్నాళ్ళూ, అక్కడికి వెళ్ళి\nపూలు తెచ్చిపెట్టేవాడు. అసలే గూనివాడివి,\nరాత్రివేళఅంతదూరం వెళ్ళిరాగలవా?” అన్నది.\n\nరంజని మీద అమితమైన ప్రేమ వున్న\nరామేశం వెంటనే, “అదెంత పని!” అనేశాడు.\n\n“అయితే, రాత్రివేళ ఆ గన్నేరుపూలు\nతీసుకురా!” అన్నది కనకం.\n\nఅడవిలో ఏ పులో రామేశాన్ని పీక్కు\nతింటుందనీ, ఆ విధంగా వాడి బాధ విరగడ\nఅవుతుందనీ, కనకం ఆశపడింది.\n\nఆ రోజు రాత్రి రామేశం అడవిలోకి\nబయలుదేరాడు. వాడు పాడుబడ్డ శివా\nలయాన్ని వెతుక్కుంటూ పోగాపోగా, ఒక\nచోట శివాలయం, దాని ముందు బంగారు\nగన్నేరు చెట్లూ కనిపించాయి. వాడు\nదోసిడు పూలు తుంచి, పై బట్టలో మూట\nగట్టుకుని వెనుదిరిగి కొంత దూరం వచ్చే\nసరికి, ఒక పెద్ద మర్రిచెట్టు వెనక నుంచి\nపెద్దగా వెక్కిళ్ళు వినిపించినై.\n\nరామేశం ఆశ్చర్యపడుతూ చెట్టు వెనక్కు\nవెళ్ళాడు. అక్కడ ఒక బండరాయి మీద\nజుట్టు విరబోసుకుని కూర్చున్న పిల్లపిశాచం\nఒకటి కనిపించింది. దాన్ని చూసి రామేశం\nకెవ్వుమన్నాడు. పిల్లపిశాచం మరింత\nపెద్దగా రెండుసార్లు ఖెవ్వు, ఖెవ్వుమన్నది.\n\nపిల్లపిశాచం తనను చూసి బెదిరిందని\nగ్రహించిన రామేశం, ధైర్యం తెచ్చుకుని,\nఅభయం ఇస్తున్నట్టు చేయెత్తి, “ఓయి,\nభయపడకు! కండకావరంలో వున్న పెద్ద\nపిశాచాలకు తప్ప, పిల్లపిశాచాలకు నేనెటు\nవంటి హానీ కలిగించను. అట్లని నేను,\nనాకు మంత్రతంత్ర విద్యలు నేర్పిన\nగురువుగారి దగ్గర ఒట్టు పెట్టుకున్నాను.\nసరే, ముందు నీ దుఃఖికారణం ఏమిటో\nచెప్పు,” అని అడిగాడు రామేశం.\n\n“మరేం లేదు, పెద్ద పిశాచాలు వద్దం\nటున్నా వినక, అడవిలోకి బయలుదేరి\nదారి తప్పాను. ఇప్పుడు నేనుండే వల్లకాడుకు\nదారెటో తెలియడంలేదు. నాకు మనుషు\nలంటేనే మహచెడ్డ భయం!” అన్నది పిల్ల\nపిశాచం కళ్ళు తుడుచుకుంటూ.\n\n“అలాగా! నేను ఊళ్ళోకి వెళుతున్నాను,\nనాతో రా. ఆ వల్లకాడు దగ్గర వదులుతాను,”\nఅన్నాడు రామేశం.\n\nపిల్లపిశాచం లేవబోయి, రాతిమీద చతికిల\nబడి, “రెండు జాములుగా అడివంతా\nకాళ్ళరిగేలా తిరిగాను, నడవలేను,” అన్నది.\n\nఆ మాటలకు రామేశం పెద్దగా నవ్వి,\n“సరే, ఇకనుంచి అడవిలో కాళ్ళకు చెప్పులు\nలేకుండా తిరగకు,” అంటూ పిల్లపిశాచం.\nచేతికి గన్నేరు పూలమూటను ఇచ్చి,\n\nదాన్ని భుజాన వేసుకుని గ్రామంకేసి\nబయలుదేరాడు.\n\nకొంత దూరం వెళ్ళేసరికి, ఒక చెట్టు\nకింద దొంగలిద్దరు బంగారు కాసులు కుప్పగా\nపోసి పంచుకుంటున్నారు. వాళ్ళు గూనివాడి\nభుజం మీద జుట్టు విరబోసుకుని వున్న\nపిల్లపిశాచాన్ని చూసి హడలిపోయి, పిచ్చిగా\nఅరుస్తూ అక్కణ్ణించి పారిపోయారు.\n\nరామేశం, వాళ్ళు వదిలిపోయిన కాసుల్ని\nఅక్కడ వున్న తోలు సంచీలో వేసి భుజా\nనికి తగిలించుకుని అమితోత్సాహంతో నడక\nసాగించాడు.\n\nవాళ్ళు వల్లకాడుచేరగానే, అక్కడ గుంపుగా\nకూడి పిల్లపిశాచం ఏమైందా అని ఆందోళన\nపడుతున్న పెద్ద పిశాచాలు, రామేశం భుజం\nమీద వున్న పిల్లపిశాచాన్ని చూసి కేరింతలు\n\nకొడుతూ, వాళ్ళ ముందుకు వచ్చాయి.\nరామేశం, పిల్లపిశాచాన్ని కిందికి దించాడు.\n\nఆశ్చర్యం! పుట్టుకతో వచ్చినవాడి గూని\nమటుమాయమైంది. నిటారుగా నిలబడ్డాడు.\nపిశాచాలు చప్పట్లు చరుస్తూ, “మా ముద్దుల\nవిల్లపిశాచాన్ని భద్రంగా ఇక్కడికి\nతెచ్చినందుకు, మా బహుమతి!” అన్నాయి.\n\nరామేశం వాటికి తన కృతజ్ఞతలు చెప్పు\nకుని ఇల్లు చేరాడు. పిల్లపిశాచి కారణంగా,\nతనకు గూనిపోయిందని చెబితే కనకం\nభయపడుతుందని, “అడవిలో శిథిలమై\nపోతున్న శివాలయం మహత్తు ఎవరికీ\nతెలిసినట్టు లేదు! నేనలా ఆలయ ప్రాంగ\nణంలో అడుగు పెట్టగానే గూని పోయింది,\nబంగారు కాసుల సంచీ దొరికింది,” అన్నాడు.\n\nతర్వాత వాడు, అక్కడే వున్న రంజనికేసి\nచూస్తూ, “ఈమెతో పెళ్ళి తలపెట్టగానే\nఇంతగా కలిసివచ్చిన నాకు, పెళ్ళే జరిగితే\nమరెంత కలిసివస్తుందో!” అన్నాడు.\n\nఆ మాటలకు రంజని సిగ్గుపడి తలుపు\nచాటుకు తప్పుకున్నది.\n\nసవతి కూతురుకు పట్టిన అదృష్టానికి,\nకనకం ఈర్వతో కుమిలిపోయింది. ఆ\nసాయంత్రంపెరట్లో పచార్లు చేస్తూన్న రామే\nశంతో, ఆమె, “చూడు బాబూ! రంజనికి\nనిన్నుచేసుకోవడం ఇష్టంలేదట! దాని ఆలోచ\nనలు ఏ రాకుమారుడో, జమీందారు పెద్ద\nకొడుకో అన్నట్టున్నవి. నా కూతురు మంజరికి\nనువ్వంటే పంచప్రాణాలు; దాన్ని చేసుకో,\nకలకాలం సుఖపడి పోగలవు,” అన్నది.\n\n“అలాగా! అయితే నన్ను కాస్త\nఆలోచించుకోనివ్వు,” అన్నాడు రామేశం.\n\nవాడికి కనకం అబద్ధాలు చెబుతున్నదని అనుమానం కలిగింది.\n\nఆ రాత్రి ఎవరో తలుపు తట్టడంతో, రామేశం వెళ్ళి తలుపు తీశాడు. పిల్ల పిశాచం చొరవగా లోపలికి వస్తూ, “నేను ఇదే మొదటిసారిగా గ్రామంలోకి రావడం. నిన్ను చూశాక, మనుషులంటే భయం పోయింది!” అన్నది.\n\nగన్నేరుపూలు మూటగట్టిన రామేశం పైపంచ దాని దగ్గరే వుండిపోయింది. ఆ పంచ ఇచ్చి వెళదామని వచ్చింది పిల్ల పిశాచం. రామేశం దానికి ఒక పళ్ళెంలో కారప్పుస, చేగోడీలు వేసి ఇచ్చి, “వీటిని రుచి చూడు!” అన్నాడు.\n\n“వీటిని ఏమంటారు?” అని అడిగింది పిల్లపిశాచం.\n\nతన పెళ్ళి ఆలోచనలతో బుర్ర వేడెక్కిన రామేశం, దాని ప్రశ్న సరిగా వినకుండానే, “రంజని! మంజరి! అంటారు,” అనేశాడు.\n\nఇంతలో పక్కింట్లో అలికిడికి నిద్రలేచిన కనకం, తలుపు తీసుకుని బయటికి వచ్చి, “ఇంత రాత్రివేళ, ఎవరా వచ్చింది?” అంటూ కేకపెట్టింది.\n\nరామేశం కంగారుపడుతూ బయటకు వచ్చి, “మా వేలు విడిచిన మేనమామ కూతురు, అత్తయ్యా! ఆవిడకు రాత్రుల్లో తప్ప, పగటిపూట ప్రయాణాలంటే ఇష్టం వుండదు! రంజనీ, మంజరీల్లో ఎవరిని చేనుకుంటే మేలు కలుగుతుందని ఆమె నడుగుతున్నాను,” అని, ఇంకా అక్కడ వుంటే కనకం ఏం ప్రశ్నలు వేస్తూందో అని, గబగబా ఇంట్లోకి వెళ్ళిపోయాడు.\n\nఆ జవాబు నమ్మని కనకం కిటికీ లోంచి లోపలికిచూసింది. ఆ సమయంలో పిల్లపిశాచం, పళ్ళెంలో వున్న కారప్పుస, చేగోడీలకేసి చూస్తూ, “సన్నగా వున్న రంజని వద్దు, లావుగా వున్న మంజరినే తింటాను,” అంటున్నది.\n\nఆ మాట విన్న కనకం నిలువెల్లా వణికిపోతూ ఇంట్లోకి పరిగెత్తింది. తెల్లవార గానే ఆమె, రామేశంతో, “బాబూ! నీ మనసు రంజని మీదే వున్నట్టుంది. నీ ఇష్ట ప్రకారమే ఆమెతో, నీ పెళ్ళి జరిపిస్తాను,” అన్నది.\n\nఆ తర్వాత వారం తిరక్కుండా రంజనితో రామేశం పెళ్ళి జరిగిపోయింది."
        },
        {
            "title": "పలుకుబడి",
            "page_start": 15,
            "author": "చి. రఘురామరాజు",
            "pdf_page": 15,
            "content": "పలుకుబడి\n\nచంద్రావతి నగరంలో నివసించే భీమయ్యకు ఒకే ఒక్క కొడుకు. అతని పేరు గోపయ్య. కష్టవడి బాగా చదివించినా గోపయ్యకు ఎక్కడా ఉద్యోగం దొరకలేదు. అదే పెద్ద దిగులయింది భీమయ్యకు.\n\nఒకనాడు కొడుకును వెంటబెట్టుకుని వెళుతూన్న భీమయ్యకు, ఆస్థాన పండితుడు రామశర్మ ఎదురుపడి, “బాగున్నావా, భీమయ్య!” అని ఆప్యాయంగా పలకరించాడు.\n\n“ఏం బాగోలెండి, అయ్యగారూ! మావాడికి పాతికేళ్ళు నిండినా ఇంకా ఉద్యోగం దొరకలేదు. అదే నా బాధం. రాజుగారి దగ్గర మీ మాట చెల్లినప్పుడేమో మావాడింకా ఎదిగి రాలేదు. అంతా మా అదృష్టం. ఏం చేస్తాం?” అంటూ నిరాశగా బదులిచ్చాడు భీమయ్య.\n\nరామశర్మ తల ఊపి మరేమీ మాట్లాడకుండా వెళ్ళిపోయాడు.\n\nనెలతిరక్కుండానే గోపయ్యను ఉద్యోగంలో చేరమని రాజాస్థానం నుంచి కబురు అందింది. ఒకనాడు గోపయ్య తండ్రితో, “రామశర్మ దయవల్లే నాకీ ఉద్యోగం వచ్చింది. రాజుగారి దగ్గర పలుకుబడి వున్నా ఆయన దాన్ని ఎవరి కోసమూ ఉపయోగించడని ప్రతీతి. అలాంటి నిక్కచ్చి మనిషి నా ఉద్యోగం కోసం ఎలా సిఫారసు చేయగలిగాడో నాకు అర్థం కావడంలేదు,” అన్నాడు.\n\nఅందుకు భీమయ్య నవ్వి, “అదేరా లౌక్యమంటే. రానురాను రాజుగారి దగ్గర రామశర్మ పలుకుబడి తగ్గిపోతోందన్న అనుమానాన్ని కలిగించాను. అంతే! తనకు ఇష్టం లేకపోయినా, తన పలుకుబడి తగ్గిపోలేదని నిరూపించుకోవడానికి, నీకు ఉద్యోగం ఇప్పించక తప్పలేదు ఆయనకు!” అని జవాబిచ్చాడు.\n\n—చి. రఘురామరాజు\n\n# సామ్మూట్ అనిక\n\n15\n\n[కళింగ యుద్ధం ముగిసింది. విజయోత్సాహంతో అశోకుడు, తన మిత్రుడైన యశుణ్ణి కళింగ ప్రాంతానికి రాజప్రతినిధిగా నియమించాలనుకున్నాడు. కాని, యశుడు అంతలోనే చాటు నుంచి ఒక యువతి వేసిన బాణానికి హతుడయ్యాడు. యశుడు ప్రాణం వదులుతూ తనపై బాణం వేసిన యువతిని శిక్షించవద్దని చెప్పాడు. మిత్రుడి మరణం అశోకుణ్ణి తీవ్రమైన మనోవ్యధకు గురి చేసింది. ఆప్తమిత్రుడి మరణం గురించి, అమాయకుల ప్రాణాలను బలిగొన్న కళింగ యుద్ధం గురించి అశోకుడు విచారగ్రస్తమైన హృదయంతో తీవ్రంగా ఆలోచించసాగాడు. — తరవాత]\n\nతోశాలీ నగర రాజభవనంలోని శవాలన్ని టినీ తొలగించారు. గడ్డ కట్టుకుపోయిన నెత్తురు మరకలతో నిండిన నేల — బలమైన వానజల్లు పడడంతో పరిశుభ్రమయింది. కాని రాజభవనంలోని ఒక విశాల మంటపంలో కూర్చున్న అశోకుడి మనసు మాత్రం రకరకాల ఆలోచనలతో సుడులు తిరగసాగింది. యశుడికి తగిలిన బాణం తనకు తగిలి వుంటే పరిస్థితులు\n\nఎలా వుండేవని అశోకుడు తీవ్రంగా ఆలోచించసాగాడు. బాణం దెబ్బకు మరణించకుండా తప్పించుకున్నప్పటికీ, ఆయన మనసు మాత్రం ప్రాణం కోల్పోతున్నట్టు విలవిలలాడసాగింది. తనజీవితం లోని కీలకమైన వివిధ ఘట్టాలలో, ఆపద సమయాలలో తనకు అండగా నిలిచిన ఆప్తమిత్రుడు యశుడు — జీవితంలో విడదీయలేని భాగంగా\n\n‘చందమామ’"
        },
        {
            "title": "సామ్రాట్ అశోక",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "“ఉజ్జయినికి దూతలను పంపావా?”\nఅని అడిగాడు.\n\n“పంపాను ప్రభూ! తమరు సాధించిన కళింగ విజయాన్నీ; యుద్ధానంతరం యశుడు మరణించిన విషాద ఉదం తాన్నీ మహారాణిగారికి తెలియజేయ మని దూతలను పంపాను!” అన్నాడు సేనాధిపతి.\n\n“మనం సాధించిన విజయం ఆమెకు ఎలాంటి సంతోషాన్నీ కలిగించదు. కాని యశుడి మరణవార్త మాత్రం ఆమెకు పిడుగుపాటులా దిగ్భొంతిని కలిగించక మానదు. అతడు ఆమెకు నిజమైన సోదరుడుగా, రక్షకుడుగా ఉండేవాడు!”\nఅన్నాడు అశోకుడు విచారంగా.\n\n“శాంతిని కాంక్షించే రాజ్యం మీదికి నిష్కారణంగా నువ్వు జరిపిన దండయాత్ర కారణంగా ఎందరెందరో స్త్రీ పురుషులు తమ సోదరులనూ, పిల్లలనూ, రక్షకులనూ, భర్తలనూ పోగొట్టుకున్నారు కదా? వాళ్ళను గురించి కూడా కొంచెం ఆలోచించు, మహారాజా!” అంటూ వెలుపలి నుంచి ఒక స్త్రీ కంఠస్వరం వినిపించింది.\n\nసేనాధిపతి వెనక్కు తిరిగి చూస్తూ,\n“నోర్ముయ్, పిచ్చిదానా!” అని గట్టిగా\nహెచ్చరించాడు.\n\nతన బాణం దెబ్బతో యశుణ్ణి హత్య మార్చిన ఆ యువతి చేతులకు సంకెళ్ళతో అశోకుడి ఎదుటికి వచ్చి నిలబడింది.\n\n“తమరే శిక్ష విధిస్తారో తెలుసుకోవాలని, ఆ దుర్మార్గురాలిని మీ సమక్షానికి లాక్కు వచ్చాను,” అన్నాడు సేనాధిపతి.\n\nఅశోకుడు అమితాశ్చర్యంతో ఆ యువతికేసి కన్నార్పకుండా చూడసాగాడు.\n\n“నేను మూయకపోయినా, మీరు శాశ్వతంగా నా నోరు మూయిస్తారు. మీ ఇష్టానుసారమే కానివ్వండి. కాని ఆ పని చేసే ముందు నా మాటలు కూడా విని కాస్త నెమ్మదిగా ఆలోచించండి. పిచ్చి ఎవరికి? అధికార దాహంతో వేలాది గృహాలను నాశనం చేసి లక్షలాది అమాయక ప్రజలను హతమార్చిన వాళ్ళకా? లేక తమ ప్రజలకు జరిగిన దురన్యాయానికి ఆగ్రహించి ప్రతీకార చర్యకు ప్రయత్నించిన వారికా? ఎవరికి ఉన్నాదం? ఆలోచించండి! నేనొక సామంతుని కుమార్తెను. మీ కారణంగా జరిగిన యుద్ధంలో నా తండ్రీ, సోదరులూ, మా అక్క భర్తా ప్రాణాలు కోల్పోయారు. ఆ దుఃఖాన్ని భరించలేక మా తల్లీ, అక్కా ఆత్మహత్య చేసుకున్నారు. ఇది కేవలం నా వ్యక్తిగతమైన విషాదం! నువ్వు ప్రశాంతమైన మా రాజ్యానికి తలపెట్టిన హాని గురించి ఆలోచించావా? దృఢకాయు లందరూ మరణించారు. లేదా బందీలుగా పట్టుబడ్డారు. దాని ఫలితంగా తరతరాలుగా దూరతీరాలతో నిరంతరాయంగా సాగిన మా నౌకా వర్తక వ్యాపారాలు అంతరించి పోయాయి. శ్యామల వర్ణంతో ఆకాశాన్ని చూసి నవ్వే వరిపాలాలు ఇకపై వాటిని చూసే దిక్కులేక మలమల మాడిపోక తప్పదు. రాజ్యంలో కరువు తాండవిస్తుంది. చావగా మిగిలిన స్త్రీలు, పిల్లలు, వృద్ధులు ఆకలి చావులకు గురికాక తప్పదు.\n\nవీటంతటికీ కారణం ఏమిటి? నీ రాజ్యకాంక్ష! విజేతగా నీకు నీవాళ్ళు జేజేలు పలకాలి! మిగిలిన రాజులు నిన్ను చూసి భయంతో గడగడలాడాలి! నీచమైన ఈ పేరాశతో నువ్వు యుద్ధా నికి పాల్పడడమే ఈ అనర్థాలన్నిటికీ మూలం!” అంటూ ఇంకా ఏదో చెప్పి సాగిందా యువతి.\n\n“చాలు, ఆపు!” అని గట్టిగా అరుస్తూ సేనాధిపతి తన కత్తి మీద చేయివేశాడు.\n\n“ఆగు, సేనాధిపతి! ఆమెను మాట్లాడ నివ్వు!” అన్నాడు అశోకుడు.\n\nసేనాధిపతి నివ్వరపోయి మానం వహించాడు.\n\nఆ యువతి మళ్ళీ, “నీ సైనికుల చేత హతులైన నా ప్రజలు వెళ్ళిన చోటికి ఈ\n\nరోజు కాకపోయినా ఎప్పుడో ఒకప్పుడు నువ్వు వెళ్ళక తప్పదు కదా! నాకు పరలోకం గురించి తెలియదు. ఒకవేళ వాళ్ళందరూ నీకోసం ఎదురు చూస్తున్నారనే అనుకుందాం. అప్పుడు నీ గతి ఏమవుతుందో ఆలోచించావా? వాళ్ళందరూ ఒక్కసారిగా నీ మీదికి ఉరికితే ఏం చెయ్య గలవు? ఇక్కడి సేనాధిపతినీ, అంగరక్ష కులనూ వెంటబెట్టుకుని వెళ్ళలేవు కదా? ఆయుధాలు పదును పెడుతూన్న నా తండ్రినీ, సోదరులనూ నీ సైనికులు దొంగచాటుగా వచ్చి హతమార్చేశారు. వాళ్ళే నీకక్కడ మొట్టమొదట స్వాగతం పలకాలని ఆశిస్తున్నాను!” అంటూ భవనం ప్రతిధ్వనించేలాగా బిగ్గరగా పకవకా నవ్వసాగింది.\n\n“ప్రభూ! ఆ పిచ్చిదాని వాగుడు అంతం చేయడానికి నన్ను అనుమతించండి!” అన్నాడు సేనాధిపతి.\n\nఅశోకుడు తల అడ్డంగా ఊపి, లేచి మౌనంగా ఆ యువతిని సమీపించి, “నీ పేరేమిటి?” అని, అడిగాడు.\n\n“కారువాకి!” అన్నదా యువతి.\n\n“కారువాకీ! నువ్వే నా స్థానంలో వుంటే ఏం చేసేదానివి?” అని అడిగాడు అశోకుడు.\n\n“నిష్ణయోజనమైన కీర్తికాంక్షనూ, మృగప్రాయమైన రక్తదాహాన్నీ ఈ క్షణమే వదిలొపిట్టేదాన్ని. చేసిన దుష్కార్యాలకు వశ్చాత్తాపం చెందేదాన్ని. ఆయుధాలను పరిత్యజించి, హింసను మానవులు నిర్ణించవలసిన పరమహీన గుణంగా ప్రకటించేదాన్ని!” అన్నది కారువాకి ఏమాత్రం తొణ కని దృఢమైన కంఠస్వరంతో.\n\nఅంతలో అశోకుడి ప్రధాన అంగరక్ష కుడు అక్కడికి వచ్చి, “ప్రభూ! ఉజ్జయిని నుంచి దూత వచ్చాడు!” అని చెప్పాడు.\n\n“లోపలికి తీసుకురా!” అన్నాడు అశోకుడు.\n\nవెలుపలికి వెళ్ళిన అంగరక్షకుడు దూతను వెంటబెట్టుకుని మరుక్షణమే లోపలికి వచ్చాడు.\n\n“శ్రీకరా! సరైన సమయానికి వచ్చావు. ఉజ్జయినిలో రాణీ, హిల్లలూ క్షేమంగా ఉన్నారు కదా?” అని అడిగాడు అశోకుడు దూతను.\n\n“ప్రభువులు క్షమించాలి! ఇటువంటి ఘోరమైన వార్తతో తమరిని చూడవలసి వస్తుందని నేనెప్పుడూ ఊహించలేదు!” అన్నాడు శ్రీకరుడు తలవంచుకుని.\n\n\n\nఫరవాలేదు చెప్పు అన్నట్టు తల పంకించాడు అశోకుడు.\n\n“మహారాణి విదీశాదేవి మరణించారు ప్రభూ!” అన్నాడు శ్రీకరుడు గద్గద స్వరంతో.\n\n“హతవిధీ! ఏమిటి నువ్వనేది?” అన్నాడు అశోకుడు దిగ్గ్రాంతితో.\n\n“ప్రభూ! వ్యాపార నిమిత్తం ఉజ్జయిని నుంచి ఇక్కడికి వచ్చిన వర్తకులు కొందరు మొదటిరోజు జరిగిన యుద్ధాన్ని కళ్ళారా చూసి హడలిపోయి ఉజ్జయినికి పారిపోయారు. ఇక్కడి భయానక సంఘటనలనూ, ప్రజలు అనుభవిస్తూన్న బాధలనూ అక్కడి వారికి తెలియజేశారు. ఆ సంగతి మహారాణికి తెలియవచ్చింది. ఆమె ఆ వర్తకులను పిలిపించి విషయం అడిగారు. వాళ్ళు జరిగినది జరిగినట్టు\n\nచెప్పేశారు. తన భర్త చేసిన దుష్కృత్యానికి తాను ప్రాయోపవేశం చేస్తానని చెప్పి, ఒక ఆలయంలోకి ప్రవేశించి నిశ్చల ధ్యానంలో కూర్చున్నారు. మూడు రోజులు నిద్రాహారాలు లేకుండా అలాగే కూర్చుని నాలుగవ రోజు స్పృహ తప్పి పడిపోయి ప్రాణాలు వదిలారు!” అన్నాడు శ్రీకరుడు.\n\nఅక్కడ కొంతసేప్పు నిశ్చబ్దం చోటు చేసుకున్నది. ఉన్నట్టుండి కారువాకి పకపకమంటూ నవ్వసాగింది. ఆ నవ్వు రాజభవనంలో ప్రతిధ్వనించింది.\n\n“నవ్వడానికి ఇదా సమయం! నీకు సిగ్గులేదా?” అని గద్దించాడు సేనాధిపతి.\n\n“సేనాధిపతీ! నా జీవితంలో నవ్వకూ, ఏడ్చుకూ తేడా ఎప్పుడో నశించింది. అసలు వాటికి అర్థం లేదు. ఎప్పుడైనా నవ్వగలను, ఏడ్వగలను!” అంటూ కారువాకి మళ్ళీ నవ్వసాగింది.\n\n“ప్రభూ! ఈ పాతకురాలిని లాక్కుపోయి బంధిస్తాను,” అన్నాడు సేనాధిపతి.\n\n“వద్దు. మొదట ఆమె చేతి సంకెళ్ళను తొలగించి, వదిలిపెట్టు!” అని ఆజ్ఞాపిం చాడు అశోకుడు.\n\n“యశుణ్ణి చంపిన ఈ ఘాతకురాలిని విడిచిపెట్టడమా ప్రభూ!” అన్నాడు సేనాధిపతి ఆశ్చర్యంగా.\n\n“అవును. యశుడే ఆమెను క్షమిం చాడు. ఆమె బాణాన్ని నా మీదికి గురి పెట్టకుండా తన పైకి వదిలినందుకు కృత జ్ఞతగా అతడా పని చేయమన్నాడు. యశుడి చివరి కోరికను మనం గౌరవించాలి!” అన్నాడు అశోకుడు గంభీరంగా.\n\nసేనాధిపతి సంకెళ్ళు తొలగించగానే కారువాకి, “ప్రభూ! యశుడు చాలా ఉత్తముడనడానికి ఆయన చివరి మాటలే నిదర్శనం! నా కుటుంబాన్నీ, బంధు మిత్రులనూ, అమాయకులైన నా రాజ్య ప్రజలనూ హతమార్చిన మీపై పగ సాధించడానికి — మిమ్మల్నిగాని, యశుణ్ణి గాని చంపాలన్న నిశ్చయంతో విల్లును ఎక్కుపెట్టాను. బాణం వదలడానికి ముందు, మిమ్మల్ని వదిలిపెట్టాలన్న ఆలోచన నాలో ఎందుకో ఆ క్షణంలో కలిగింది. బహుశా మీవల్ల ఈ ప్రపంచానికి ఏదో గొప్ప మేలు జరగాలన్నది విధి నిర్ణయం కాబోలు!” అన్నది.\n\n“అతి భయంకరుడుగా ‘చండాశోకుడని’ కళింగ ప్రజలచే ద్వేషించబడే నేను ఈ ప్రపంచానికి మేలు చేయగలనా?” అని అడిగాడు అశోకుడు విచారంగా.\n\n“రాజా! ప్రతి మనిషిలోనూ మంచి, చెడూ రెండూ ఉంటాయి. యశుడు దారుణమైన ఘరణాలకెన్నిటికో కారకుడు కాడా? అయినా తనకు మరణం సమీపించినప్పుడు ఆయనలోని, ఉన్నత మైన మానవ స్వభావం బయటపడింది కదా? అలాగే ఇప్పుడు చండాశోకుడుగా ప్రజల ద్వేషానికి గురవుతూన్న మీరు, మునుముందు ధర్మమూర్తిగా, ధర్మాశోకుడుగా ప్రజల ఆదరాభిమానాలకు పాత్రులు కావచ్చు. శాంతంగా ఆలోచించండి!” అని చెప్పి కారువాకి అశోకుడికి నమస్కరించి, భవనం నుంచి వెలుపలికి నడిచింది.\n\nయుద్ధసమయంలో బందీలైన వారంద రినీ విడుదల చేసి, తోశాలి నగరంలో సేనాధిపతిని వుంచి, అశోకుడు ఉజ్జయినికి బయలుదేరాడు. అక్కడ బూడిదగా మిగిలిన విదీశాదేవి ఆరిన చితిని చూసి సజల నయనాలతో మౌనంగా అంజలి ఘటించాడు. కుమారుడు మహేంద్రుడూ, కుమార్తె నంఘవిత్రా ఆయనకు ఇరువైపులా నిలబడ్డారు.\n\n“మీ తల్లి నాపై ఉంచిన నమ్మకాన్ని వమ్ము చేశాను,” అన్నాడు అశోకుడు పిల్ల లతో ఎంతో బాధగా.\n\n“మీరు దానికి తగిన ప్రాయశ్చిత్తం చేసుకోవచ్చు. ప్రతి దుష్కృత్యానికి ఒక నిష్పృతి వుంటుంది. తథాగతుడైన బుద్ధుడి దయ మీపై ఎల్లప్పుడూ వుంటుంది!”\n\nఅంటూ గురుదేవుడు ఉపగుప్తుడు అక్కడికి\nవచ్చాడు.\n\nఆ క్షణం నుంచి అశోకుడి జీవితంలో\nనూతన అధ్యాయం ఆరంభమయింది.\nగురుదేవుల బోధకు ముగ్ధుడై, ఆయన\nబౌద్ధమతాన్ని స్వీకరించాడు. యుద్ధంపట్ల\nవిముఖత పెంచుకున్నాడు. అహింసను\nపరమధర్మంగా పాటిస్తూ, రాజ్యంలో\nహింసను నిష్ణేధించాడు. రాజ్యమంతటా\nశాంతి, అహింసలు నెలకొనేలాగా అక్కడక్కడ\nధర్మరక్షకులను నియమించాడు.\n\nతన రాజ్యకాంక్ష కారణంగా శిథిలమైన\nతోశాలి కోటకు అభిముఖంగా ధౌలీ\nకొండపై తన దుష్పృత్యానికి విచారం\nవ్యక్తం చేస్తూ శిలాశాసనం వేయించాడు.\nకేవలం మృగబలంతో, కత్తిమొనతో\nఎటువంటి విజయాన్నీ సాధించలేము;\nమంచి పనులతో ప్రజాహృదయాలను\nఆకట్టుకోవడం ద్వారానే శాశ్వతమైన\nవిజయం సాధ్యం — అని తాను గ్రహించిన\nసత్యాన్ని ఆ శిలాఫలకం మీద చెక్కించాడు.\nతన శాంతి సందేశాన్ని అందులో తెలియ\nజేశాడు.\n\nఅటువంటి సందేశాలనే రాజ్యంలో\nశిలాఫలాకాల మీద చెక్కించాడు.\nఇరుగుపారుగు రాజ్యాలకూ; సిరియా,\nఈజిప్టు వంటి దూరదేశాలకూ పండితులైన\nబౌద్ధమత ప్రచారకులను పంపాడు.\nఆయన కుమారుడు, కుమార్తె —\nమహేంద్రుడు, సంఘమిత్ర శ్రీలంకకు\nవెళ్ళి అక్కడి రాజునూ, ప్రజలనూ\nబౌద్ధమతం స్వీకరించేలా చేశారు!\n\nఅశోకుడు గొప్ప సమ్రాట్టుగా ప్రపంచ\nప్రసిద్ధి గాంచాడు. ఆయన సాధించిన\nవిజయాలూ, అధికారం మాత్రమే దానికి\nకారణాలు కావు. ఆయన మానవ జాతిపై\nచూపిన అపారకరుణ, అచంచలమైన\nవిశ్వాసమే అందుకు కారణం. ప్రపంచ\nచరిత్రలో ఎందరో రాజులు ఎంతో గొప్ప\nరాజ్యాలు స్థాపించారు. కాని, యావత్\nమానవజాతి జ్ఞానం పొంది, మానవులం\nదరూ వివేకవంతంగా మనుగడ సాగించా\nలని కాంక్షించి — ఆ మహోన్నత లక్ష్య\nసాధన కోసం తన జీవిత కాలాన్నీ, రాజ్య\nసంపదలనూ అర్పించిన మొట్టమొదటి\nగొప్పరాజు అశోకుడు! —(అయిపోయింది)\n\nకుందనుడి కృతఘ్నత!\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపైనుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మానంగా శ్మశానంకేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, లోకంలో ఎవ్వరూ కేవలం పట్టుదలా, సహనశక్తి వున్నంత మాత్రాన ఆశించిన కార్యాన్ని సాధించలేరు. అలాంటివాళ్ళు లోకంలో కోకొల్లలు. ఆ రెండింటికీ తోడుగా అర్వతా, ఆశించిన దానిని గురించిన పరిపూర్ణమైన పరిజ్ఞానమూ కూడా కావాలి. అలాంటివి గురువుల ద్వారా మాత్రమే సాధ్యపడగలవు. అయితే, గురువులు తమ శిష్యుల నుంచి ప్రతిఫలంగా ఏదైనా కోరడం సహజం. అతి భయానకమైన ఈ శ్మశానంలో, అర్ధ రాత్రి వేళ నువ్వు నిర్ఘీతిగా తిరుగాడుతున్నా వంటే, ఇందుకు అవసరమైన అర్వతా, మనోదార్ధాలను ఏ గురువు ద్వారానో\n\nబేతాళ కథలు"
        },
        {
            "title": "బేతాళ కథలు - కుందనుడి కృతఘ్నత!",
            "page_start": 25,
            "author": "కోలపల్లి ఈశ్వర్",
            "pdf_page": 25,
            "content": "నువ్వు పొంది వుండాలి. కానీ, ఒక్కొక్కసారి కార్యసాఫల్యం తరవాత శిష్యులు కృతఘ్నులుగా ప్రవర్తిస్తూంటారు. ఇందుకు ఉదాహరణగా నీకు కుందనుడనే వాడి కథ చెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nకుందనుడు ఒక పేదరైతు కొడుకు. అయినా తలిదండ్రులకు లేకలేక పుట్టడం వల్ల గారాబంగా పెరిగాడు. వాడికి చదువు సంధ్యలు అబ్బలేదు. కానీ బాగా చదువుకున్నవాళ్ళూ, పండితులూ మాట్లాడే చమత్కార సంభాషణలు వింటూ, వాడూ చమత్కారంగా మాట్లాడడం అలవరచు కున్నాడు. అలాగే వాడికి పదేళ్ళాచ్ఛేశాయి.\n\nఒకరోజున కుందనుడు కొంత మంది పిల్లలతో బంతి ఆట ఆడుతున్నాడు. ఆ\n\nసమయంలో రామశాస్త్రి అనే పండితుడు, ఆ దారిన వెళుతున్నాడు. బంతి ఆయనకు తగిలి తెల్లని బట్టలపై నల్లని మచ్చ పడింది.\n\nరామశాస్త్రికి కోపం వచ్చి, “ఎవరై అది?” అని హుంకరించాడు.\n\nకుందనుడు తప్ప మిగతా వాళ్ళందరూ అక్కణ్ణించి పారిపోయారు.\n\nరామశాస్త్రి వాడి చేయి పట్టుకుని, “నువ్వు తుంటరివే కాదు, నీకు భయం కూడా లేదు!” అంటూ గుడ్డురిమి చూశాడు.\n\nకుందనుడు చలించకుండా, “సూర్యు డంటే భయపడాలి కానీ చల్లని వెన్నెలలు కురిపించే చంద్రుడంటే భయమెందుకు?” అన్నాడు.\n\nరామశాస్త్రి చప్పున వాడి చేయి వదిలి, “నేను సూర్యుణ్ణి! చంద్రుడినని ఎలా అనుకున్నావు?” అని ప్రశ్నించాడు.\n\n“అయ్యా! సూర్యుణ్ణి తేరిపార చూడ లేము. అందువల్ల ఆయనలో మచ్చలున్నా తెలియదు. చంద్రుడిలో మచ్చ స్పష్టంగా కనిపిస్తుంది, మీకూ కనిపిస్తున్నది,” అన్నాడు కుందనుడు.\n\nవాడి చమత్కారానికి రామశాస్త్రి మన సులో నవ్వుకుని, “ఈ మచ్చ నాకు సహ జంగా లేదు. నీ వల్ల వచ్చింది. అందుకు సమాధానం చెప్పు!” అన్నాడు.\n\n“అయ్యా! తమరిని చంద్రుడంతటి వాడిని చేశాను. ఇక మీదట తమరు చల్లని వెన్నెలలు కురిపిస్తూనే వుంటారు. అందుకు నేనేమి సమాధానం చెప్పాలో మీరే సెలవివ్వండి,” అన్నాడు కుందనుడు వినయంగా.\n\n“నన్ను చంద్రుణ్ణి చేసింది నువ్వు. కాబట్టి, నా వెన్నెలలు నువ్వే భరించాలి. రోజూ సాయంత్రాలు మా ఇంటికిరా. నీపై జ్ఞానచంద్రికలు కురిపిస్తాను,” అన్నాడు రామశాస్త్రి నవ్వుతూ.\n\nతర్వాత ఆయన కుందనుడి తండ్రిని కలుసుకుని, “నీ కొడుకు చాలా తెలివైన వాడు. అతడికి నేను చదువు చెబుతాను. అందువల్ల జీవితంలో ఎంతో పైకి వస్తాడు,” అని చెప్పాడు.\n\nఆ విధంగా కుందనుడు, రామశాస్త్రి శిష్యుడయ్యాడు. వాడికి చదువు ఆసక్తి కరంగా తోచింది. గురువు వద్ద సకల శాస్త్రాలూ అభ్యసించసాగాడు.\n\nక్రమంగా కుందనుడికి పదిహేనేళ్ళు వచ్చాయి. ఒక రోజున తండ్రి కోసం పాలానికి భోజనం తీసుకువెళుతూంటే, ఇద్దరు మనుషులు పెనుగులాడుతూండ డంగమనించాడు. అందులో ఒకడి చేతిలో కత్తి వుంది. కత్తిలేని వాడు ఆ ఊరికల్లా భాగ్యవంతుడైన ధనగుప్తుడు.\n\nకుందనుడు భోజనం మూటను కిందపెట్టి, కత్తి వున్నవాణ్ణి ఎదుర్కుని ఒడుపుగా అతడి చేతి కత్తిని లాక్కున్నాడు. తర్వాత ధనగుప్తుడూ, కుందనుడూ కలిసి, ఆ వ్యక్తిని బంధించారు.\n\n“ఈ రోజు నా ప్రాణాలు కాపాడావు. నీకేం కావాలో కోరుకో, ఇస్తాను,” అన్నాడు ధన గుప్తుడు.\n\n“అవసరమైనప్పుడు తప్పక అడుగుతాను. కానీ మన ఊరిలో ఈ విధంగా దొంగల భయముండడం మంచిది కాదు.\n\nపట్టపగలు వీడు మీపై దాడిచేయగలిగాడు. ఇలాంటివి మున్ముందు జరక్కుండా, మన ఊరికి పటిష్ఠమైన రక్తక భటుల దళముండాలి. పెద్దలు — మీరు తల్చు కుంటే ఇలాంటి ఏర్పాటు చేయడం అసాధ్యం కాదు,” అని తన దారిన వెళ్ళాడు కుందనుడు.\n\nఆ సాయంత్రం కుందనుడికి, గ్రామాధి కారి నుంచి పిలుపు వచ్చింది. వాడు రాగానే ఆయన, “ఈ రోజు నువ్వు లొంగదీసింది సామాన్యుణ్ణి కాదు. ఈ చుట్టుపక్కల గ్రామాలన్నిటినీ గడగడ లాడిస్తున్న గజదొంగ గంగన్నను లొంగ దీశావంటే, నీలో గొప్ప శక్తి వుండి వుండాలి. నువ్వు యుద్ధవిద్యలు ఎవరి వద్ద నేర్చు కుంటున్నావు?” అని అడిగాడు.\n\nతను రామశాస్త్రి వద్ద శాస్త్రాలు చదివాననీ,\nయుద్ధవిద్యలు తనకు తెలియవనీ కుంద\nనుడు చెప్పాడు.\n\n“కానీ నీకు తెలిసిన ఒడుపు తనక్కూడా\nతెలియదని గంగన్న అన్నాడే?” అన్నాడు\nగ్రామాధికారి అశ్చర్యంగా.\n\nఆయన వెంటనే వాడిని గ్రామ\nసంరక్షకుడుగా నియామకం చేస్తానన్నాడు.\n\nకుందనుడాయనకు నమస్కరించి,\n“నేను గంగన్నను లాంగదీయడం కాక\nతాళీయం. యుద్ధవిద్యల్లో శిక్షణ లేకుండా,\nనేనీ బాధ్యతను తీసుకోవడం మంచిది\nకాదు,” అన్నాడు.\n\nఆ జవాబుకు గ్రామాధికారి చిన్నగా\nనవ్వి, “నేను యుద్ధ విద్యల్లో ఆరితేరిన\nవాణ్ణి. గ్రామాధికారిగా నా మీద చాలా\n\nబాధ్యతలున్నాయి. నిన్ను గ్రామ సంర\nక్షకుడిగా నియమిస్తున్నాను. ప్రతిరోజూ తెల్ల\nవారుషూమునే వచ్చి, నా వద్ద యుద్ధ\nవిద్యలు నేర్చుకో,” అన్నాడు.\n\nఆ రోజు నుంచి కుందనుడు,\nగ్రామాధికారికి శిష్యుడయ్యాడు. వాడికి\nయుద్ధవిద్యలు కూడా ఎంతో ఆసక్తికరంగా\nవున్నాయి. గ్రామం చుట్టూ ముళ్ళ కంచె\nవేశారు. ఒక చోట గ్రామానికి ప్రవేశ\nద్వారం ఏర్పాటు చేశారు. కుందనుడు\nమరిద్దరితో కలిసి అక్కడ కావలా\nవుండేవాడు.\n\nకుందనుడు గ్రామ సంరక్షకుడైనాక,\nరామశాస్త్రి వాడికి ప్రవేశ ద్వారం వద్దనే\nపాఠాలు చెప్పేవాడు.\n\nఅలా క్రమంగా కాలం గడిచి\nకుందనుడికి ఇరవైఏళ్ళు వచ్చాయి. వాడు\nసకల శాస్త్రాలూ నేర్చుకున్నాడు. అన్ని\nరకాల యుద్ధ విద్యలలో ఆరితేరాడు. వాడు\nతన ఇద్దరు గురువులకూ గురుదక్షిణ ఇస్తా\nనన్నాడు.\n\n“నీ శక్తి సామర్థ్యాలతో బాగా డబ్బు\nసంపాయిస్తే, అందులో నుంచి నీకు తోచిన\nదివ్యు. అంతవరకూ మాకు గురుదక్షిణ\nవద్దు,” అన్నారు రామశాస్త్రీ, గ్రామాధికారీ.\n\nఈలోగా రాజధానీ నగరం నుంచి,\nకుందనుడి దూరపు బంధువాకాయన\nవచ్చాడు. ఆయన కుందనుడి శక్తియుక్తుల\nగురించి విని, వాడితో, “ఒక మాసం\nరోజుల్లో, రాజధానిలో ఒక వింత పోటీ\nజరగబోతున్నది. అక్కడ శాస్త్ర శస్త్ర విద్యల్లో\nపోటీలు జరుగుతాయి. వాటిలో విడివిడిగా\n\nబహుమతులుంటాయి. ఆ తర్వాత శాస్త్ర విద్యల్లో నెగ్గినవాడు, శస్త్ర విద్యల్లో నెగ్గిన వాడితో పోటీ పడాలి. అలా నెగ్గినవాడికి అవురూపమైన బహుమానమట! దీని గురించి అందరూ వింతగా చెప్పుకుంటున్నారు. ఇంతవరకూ శాస్త్రవిద్యా పండితులకూ, శస్త్రవిద్యాధురీణులకూ పోటీ జరగడం ఎవరూ విని వుండలేదు. అయితే, ఈ పోటీల్లో పాల్గొనేందుకు పదివేల వరహాల ప్రవేశ రుసుము చెల్లించవలసి వుంటుంది,” అని చెప్పాడు.\n\nకుందనుడికి ఈ పోటీల పట్ల ఆసక్తి కలిగింది కానీ, ప్రవేశరుసుము గురించి విన గానే నిరుత్సాహపడ్డాడు.\n\nఈ పోటీల విషయం ధనగుప్తుడికి తెలిసింది. ఆయన కుందనుణ్ణి కలుసుకుని, “పదివేల వరహాలూ నేనిస్తాను. నువ్వు రాజధానికి వెళ్ళి పోటీల్లో పాల్గొనవచ్చు. నెగ్గిన తర్వాత, నేను కోరినదివ్వాలి,” అన్నాడు.\n\n“నా శక్తికి మించనిదైతే, మీరేం కోరినా ఇస్తాను,” అన్నాడు కుందనుడు.\n\nఇందుకు ధనగుప్తుడు సరేనన్నాడు. కుందనుడు రాజధానికి వెళ్ళాడు. శాస్త్రవిద్యల పోటీలో పాల్గొని ప్రథముడుగా నిలిచి లక్ష వరహాల బహుమతిని గెల్చుకున్నాడు. శస్త్ర: విద్యల్లో కూడా పోటీలో వాడే ప్రథముడై మరొక లక్ష వరహాలు గెల్చుకున్నాడు. ఇందువల్ల, శాస్త్ర విద్యాపండితుడూ, శస్త్రవిద్యా ధురీణుడూ ఒకరితో ఒకరు పోటీ పడవలసిన అవసరం లేకుండాపోయింది. ఇద్దరూ ఒకరే కదా!\n\nఅప్పుడా దేశపు రాజు, “ఈ వింత పోటీలు ఇలా ముగియడం సంతోషంగా వుంది. నేనిలాంటి పోటీలు పెట్టడానికి ముఖ్య కారణమొకటున్నది. నా ఒక్కగానొక్క కుమార్తె సునందకు తగిన వరుణ్ణి అన్వేషిస్తున్నాను. స్వయంవరానికి ఇతర దేశాల రాకుమారులను ఆహ్వానించే ఉద్దేశం నాకు లేదు. మన దేశంలోనే అన్నివిధాలా సమర్థుడైన యువకుణ్ణి ఎన్నుకుని, ఒక మంచి కొత్త సంప్రదాయాన్ని ప్రవేశ పెట్టాలనుకున్నాను. తమ సమర్థత మీద పూర్తి విశ్వాసమున్నవారే అందుకు ముందుకు రావాలని, ప్రవేశరుసుం బాగా ఎక్కువ పెట్టాను. నేనిప్పుడు కుందనుడికి, సునంద నిచ్చి వివాహం చేస్తే ప్రజలందరికీ సమ్మత మవుతుందని, నా నమ్మకం,” అని ప్రక\n\nఇది విని కుందనుడు ఆశ్చర్యపోయి,\n“గురువర్యా! ఆస్థాన పండితుడి నియామ\nకానికి కొన్ని పద్ధతులుంటాయి. వాటి\nననుసరించి మీకా అవకాశం వస్తే సరేసరి.\nఅందుకు నా ప్రయత్నం నేను చేస్తాను.\nకానీ గురుదక్షిణతో దీన్ని ముడిపెట్టవద్దు.\nనేనిచ్చే లక్ష వరహాలూ తీసుకోండి,” అని\nప్రాథేయపడ్డాడు.\n\nరామశాస్త్రి కోపంగా, “మూర్ఖుడా! వీధుల\nవెంటపడి అల్లరిచిల్లరగా తిరుగుతూంటే,\nనిన్ను చేరదీసి ఇంతవాణ్ణి చేశాను. నా\nమూలంగా ఇంతవాడివై, నన్నే పరీక్షకు\nగురి చెయ్యబోతున్నావా? నువ్వు కృతఘ్ను\nడివి!” అని అక్కడి నుంచి వెళ్ళిపోయాడు.\n\nగ్రామాధికారి తనకు గురుదక్షిణగా\nసైన్యాధిపతి పదవి కావాలన్నాడు. కుందను\nడాయనకు రామశాస్త్రికి చెప్పినట్టే చెప్పాడు.\nగ్రామాధికారి కూడా వాణ్ణి కృతఘ్నుడని తిట్టి\nవెళ్ళిపోయాడు.\n\nఇక ధనగుప్తుడు, కుందనుణ్ణి తన\nకూతుర్ని పెళ్ళి చేసుకోమన్నాడు. అందుకు\nకుందనుడు మృదువుగా తిరస్కరించాడు.\nఆయనా, వాణ్ణి కృతఘ్నుడని తిట్టి వెళ్ళి\nపోయాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, కుంద\nనుడు తను రాజు కానున్నానన్న అహంకా\nరంతో, తననంతవాణ్ణి చేసిన గురువుల\nకోర్కెలను తిరస్కరించడం కృతఘ్నతే\nకదా? అంతేకాక, వాడు పోటీల్లో పాల్గొ\nనేందుకు అవసరం అయిన ధనసహాయం\nచేసిన ధనగుప్తుడి కోర్కెను తిరస్కరించాడు.\nఆయన కుమార్తెను వివాహమాడననడం\n\nటించాడు. సభికులు ఆనందోత్సాహాలతో\nచప్పట్లు చరిచారు.\n\nరాకుమార్తెకూ, కుందనుడికీ పెళ్ళి\nముహూర్తం నిశ్చయమైంది. ఆ వేడుకకు\nరావలసిందిగా కుందనుడి తల్లిదండ్రు\nలకూ, గురువులకూ, ధనగుప్తుడికీ ఆహ్వానాలు\nవెళ్ళాయి. అందరూ ముహూర్తానికి ఒక\nరోజు ముందే వచ్చారు.\n\nకుందనుడు, రామశాస్త్రికీ, గ్రామాధికారికీ\nతను పోటీల్లో గెల్చిన మొత్తాన్ని గురు\nదక్షిణగా ఇస్తూ, “పూర్తిగా మీ చలవ\nవల్లనే, నేనింతటి వాడినయ్యాను,” అన్నాడు.\n\nరామశాస్త్రి వాడివ్వ చూపిన డబ్బు తీసు\nకోక, “నువ్వు రాజువు కానున్నావు. అప్పుడు\nనన్ను రాజాస్థాన పండితుణ్ణి చెయ్యి. అదే\nనేను కోరే గురుదక్షిణ!” అన్నాడు.\n\nకృతఘ్నత కాదా? ఈ సందేహాలకు సమా ధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “దేశాన్నేలే మహా రాజే తన కూతుర్ని తనకు తోచిన వాడికివ్వక, పోటీలు పెట్టి సమర్థుడి నెన్నుకున్నాడు. ఆ పోటీల్లో నెగ్గడం వల్లనే కుందనుడు, రాకుమారిని వివాహమాడి దేశానికి రాజు కాబోతున్నాడు. దాని అర్థం, వాడికిష్టులైన వారికి పదవులు పంచిపెట్టాలని కాదు. ఆస్థానపదవులకు సమర్థులనే ఎన్నుకోవాలి. అందుకు అవసరమైన నియమాలను పాటించాలి. ఆ మాటే వాడు తన గురువులకు చెప్పాడు. వాళ్ళకు తమ సమర్థత మీద నమ్మకం లేదు. వాళ్ళవల్లనే కుందనుడు అంత ఉన్నత స్థాయికి చేరిన మాట నిజం. అయితే, అందుకు వాడి సమర్థతా, ఆత్మవిశ్వాసం దోహదమయ్యాయి. వాడి గురువులు నిజంగా సమర్థులైతే, తమ కోర్కెలు తీర్చుకునేందుకు వాడి మీద ఆధారపడవలసిన అవనరం లేదు. వాస్తవంలో — గురువు శిష్యుడికి విద్యా\n\nబోధనలు చేయగలడు కానీ గొప్పవాణ్ణి చేయలేడు. గొప్పవాడు కాగలిగిన లక్షణాలు శిష్యుడిలో వుండాలి. శిష్యుడు గొప్పవాడైతే, గురువు అంతకన్న గొప్పవాడై వుంటాడనుకోవడం పారపాటు. ఇక ధనగుప్తుడి సంగతి. పోటీలకు ముందే ఆయన, తన కుమార్తెను వివాహమాడమని కుందనుణ్ణి అడిగి వుంటే, వాడందుకు సమ్మతించి వుండేవాడేవొ! కానీ, రాకుమార్తెతో వాడి వివాహం నిశ్చయం అయ్యాక, ధనగుప్తుడు తన కుమార్తె ప్రసక్తి తేవడం అతడి తప్పు. ఆయన కుందనుడికిచ్చిన పదివేల వరహాల మాటకోస్తే — గజదొంగ గంగన్న నుంచి తనను కాపాడినందుకు, కుందనుడే మడిగినా యిస్తానన్నాడు. ఆ పదివేల వరహాలతో ధనగుప్తుడి ఋణం తీరినట్లయింది. ఈ అన్ని కారణాల వల్ల, కుందనుడు ఏమాత్రం కృతఘ్నుడు కాదు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టిక్కాడు. —(కల్పితం)\n\n[ఆధారం: “వసుంధర” రచన]\n\n# నమ్మకం\n\nవరహాల శెట్టి అనే వడ్డీ వ్యాపారి దగ్గర చంద్రం అనే కుర్రాడు పని చేస్తూండేవాడు. వాడి సేవకు తగిన జీతం రావడం లేదని వాడు ఆ పని మానేసి, నాగభూషణం అనే మరొక ఆసామీ దగ్గరికి వెళ్ళి పని ఇప్పించవలసిందిగా అడిగాడు.\n\nనాగభూషణం చంద్రం మాటలు విని, “సరే చూద్దాం!” అన్నాడు. అంతలో ఆయన లోపలికి వెళ్ళి, పదిరూపాయల నోట్ల కట్టతో తిరిగి వచ్చి, దానిని చంద్రంకు ఇస్తూ, “ఈ డబ్బు మొత్తం వెయ్యి రూపాయలు. వరహాల శెట్టికి ఇచ్చిరా!” అన్నాడు.\n\nఅలాగేనని చంద్రం డబ్బును తీసుకుని వెళ్ళి, అరగంటలో తిరిగి వచ్చాడు. నాగభూషణం వాళ్ళే, “వెయ్యిరూపాయలు సరిగొ ఇచ్చావా?” అని అడిగాడు. ఇచ్చానన్నాడు చంద్రం. నాగభూషణం కోపంగా, “నేను పదిరూపాయలు ఎక్కువ ఇచ్చాను. నువ్వు ఆ పదిరూపాయలు కొట్టేసి, శెట్టికి వెయ్యిరూపాయలే ఇచ్చావు. నువ్వు నాకు పనికిరావు!” అన్నాడు.\n\n“అయ్యా! తమరు డబ్బు నా చేతికిస్తూ అవి వెయ్యి రూపాయలు అన్నారు. మీ ఎదుట వాటిని లెక్కపెట్టడం మిమ్మల్ని నమ్మకపోవడం అవుతుందని అలాగే వెళ్ళాను. కాని శెట్టిగారికి ఇచ్చినప్పుడు లెక్కపెట్టి ఇచ్చాను. పదిరూపాయలు ఎక్కువగా ఉన్నాయి. దానిని మీకు ఇవ్వాలనుకున్నాను గాని నాపై ఉనుమానంతో మీరు అలా చేశారని తెలిసింది. నమ్మకం మీకెంత ముఖ్యమో, నాకూ అంతే ముఖ్యం. నాకు ఇక్కడ పని అవసరంలేదు,” అంటూ చంద్రం వెనక్కు తిరిగి, “మీరు చెప్పిన పనికి ఈ పదిరూపాయలు సరిపోయింది,” అంటూ వెళ్ళిపోయాడు.\n\n— కోలపల్లి ఈశ్వర్"
        },
        {
            "title": "కావేరీతీర ప్రయాణం-2: జలాశయాల నిర్మాణం",
            "page_start": 33,
            "author": "జయంతి మహాలింగం",
            "pdf_page": 33,
            "content": "## కృష్ణరాజసాగర రిజర్వాయర్\n\nఇటీవలి కాలంలో నిర్మించిన ఆనకట్టలు, కావేరీ నదీ జలాలకు అడ్డు తగిలి గొప్ప జలాశయాలను ఏర్పరుస్తున్నాయి. అటువంటి వాటిలో ప్రధానమైనది కృష్ణరాజ సాగర డ్యామ్. ఉపనదులైన హేమావతి, లక్ష్మణతీర్థ నదులు కావేరిలో సంగమించే ప్రదేశంలో కన్నంబాడి అనే కృష్ణరాజసాగర్ రిజర్వాయర్ నిర్మించారు.\n\nఒక గొప్ప వ్యక్తి కన్న స్వప్న ఫలితమే ఈ రిజర్వాయర్ నిర్మాణం. ఆయనే సుప్రసిద్ధ ఇంజనీరు మోక్తగుండం విశ్వేశ్వరయ్య. ఆయన బ్రిటిష్ ప్రభుత్వం సర్ బిరుదు, మనదేశం స్వాతంత్ర్యం పాండాక భారతరత్న సత్కారం పాండారు. బ్రహ్మాండమైన రిజర్వాయర్లు నిర్మించడంలో ఆయన ఎంతో నిపుణుడు. బొంబాయి ప్రభుత్వంలో 25 సంవత్సరాలు ఉద్యోగం చేసి ఆయన 1909వ సంస్థలో మైసూరుకు ప్రధాన ఇంజనీరుగా వచ్చారు.\n\n1903వ సంస్థలో పూనే సమీపంలోని ఖడక్ వాస్తా డ్యామ్కు 'ఆటోమేటిక్ న్లూయిజ్' గేట్లు రూపాందించడంతో ఆయన అప్పటికే ఎంతో ప్రసిద్ధి గాంచారు. రిజర్వాయర్లో నీటిమట్టం నిర్ణీత మట్టానికి ఎక్కువయినట్టయితే, తలుపులు వాటంతట అవే తెరుచుకునేవి. అదనపు జలాలు వెలుపలికి వెళ్ళేలా వాటి నిర్మాణం జరిగింది. నీళ్ళు మామూలు మట్టానికి తగ్గిన తర్వాత మళ్ళీ వాటంతట అవే మూసుకునేవి. తాను కనుగొన్న ఈ విధానాన్ని 'పేదెంట్' చేసినప్పటికీ, దానికి రాయల్టీ పుచ్చుకోవడానికి ఆయన నిరాకరించారు. నీటి సరఫరా సత్రమంగా జరగడానికి వీలుగా ఆయన 'బ్లాక్' వ్యవసాయ వద్దతిని ప్రవేశపెట్టారు.\n\nకన్నంబాడికి దిగువ 35 కి.మీ. దూరంలో\n\nబృందావన్ గార్డెన్స్\n\nశివనముద్రం వద్ద భారతదేశంలోనే ప్రప్రథమంగా (1902వ సం॥లో) జల విద్యుత్ కేంద్రం హైడ్రో ఎలక్ట్రిక్ స్టేషన్ ఏర్పరచారు. అక్కడినుంచి కోలార్ బంగారు గనులకు విద్యుత్ సరఫరా జరిగేది. అయితే వేనవి కాలంలో విద్యుత్తు కోత ఏర్పడేది. ఒక్కొక్కసారి పూర్తిగా ఆగిపోయేది. బంగారు గనుల అధికారులు విశేష్చరయ్యకు తమ సమస్యను తెలియజేసి, చిద్యుచ్ఛక్తి సరఫరా కొరత లేకుండా సక్రమంగా జరిగే మార్గం ఆలోచించమన్నారు. విశేష్చరయ్య తీవ్రంగా ఆలోచించి, కేవలం కోలార్ బంగారు గనులకే కాకుండా, వేలాది మంది రైతులకు కూడా ఉపయోగపడే ఒక బృహత్ ప్రభాళికను తయారు చేశారు.\n\nకోలార్ బంగారు గనిలో కార్మికులు\n\nఅందుకు కావేరీ నదికి అడ్డుగా ఒక బ్రహ్మాండమైన ఆనకట్ట నిర్మించాలని మైసూరు మహారాజాకు తెలియజేశారు. ఆ పథకానికి అయ్యే వ్యయం 2.5 కోట్ల రూపాయలు! అంచీ మైసూరు ప్రభుత్వం వ్యవసాయానికి అంతకు ముందు యాలై సంవత్సరాలలో అంత మొత్తాన్ని ఖర్చు చేసి వుందన్న మాట. ఆ మొత్తాన్ని వినగానే మైసూరు మహారాజా నాలువగవ కృష్ణరాజ ఉడయార్ మొదట\n\nఆవాక్కయ్యారు. కాని ఆ తరవాత ఆ పథకం పూర్తిచేయడానికి సంపూర్ణ సహాయ సహకారాలు అందజేయడానికి అంగీకరించారు.\n\n1911వ సం॥లో కన్నంబాడి డ్యామ్‌కు పునాదులు తవ్వడం ఆరంభమయింది. ఆ డ్యామ్ 2,621 మీ॥ పాడవూ, 43 మీ॥ ఎత్తు వుండాలని పథకం రూపాందించబడింది. ఈ రిజర్వాయర్‌లో 1400 మిలియన్ క్యూబిక్ మీటర్ల జలాలు నిలువ చేయవచ్చు. 1915వ సం॥లో డ్యామ్ ఎత్తు 24 మీ॥ పెంచారు. ఇచ్చుడు కోలార్ బంగారు గనులకు విద్యుత్ సరఫరా కొరత లేకుండా సక్రమంగా జరగసాగింది. 1924వ సం॥లో డ్యామ్ పూర్తి ఎత్తుకు పెంచబడింది. ఇంతకూ ఆ ఆనకట్టను కాంశ్రీటుతో నిర్మించలేదు. మన దేశంలోనే తయారుచేసిన 'సుర్ణీ' అనే ఒక మిశ్రమంతో దాని నిర్మాణం జరిగింది. సున్నమూ, కాలిన ఇటుకలూ కలిపి మెత్తగా ఆడించే గట్టి మిశ్రమం ముద్దను సుర్ణీ అంటారు. ఇది చౌకగా ఆ ప్రాంతంలో కావలసినంత దొరికేది. గట్టి పడడానికి కొంత కాలం పడుతుంది తప్ప, గట్టి పడ్డాక సిమెంటులాగా చాలా దృఢంగా వుంటుంది. ఇది కన్నంబాడి డ్యామ్‌కు కావలసిన శక్తికి పదింతలు ఎక్కువ శక్తిని ఇచ్చింది.\n\nమహారాజా పేరు మీదుగా ఈ రిజర్వాయర్‌కు 'కృష్ణరాజ సాగర' అని పేరు పెట్టారు. ఆనకట్టకు 18 మీ॥ దిగువగా 'బృందావన్ గార్డెన్స్' ఏర్పరచారు. 1922వ సంవత్సరంలో దీని నిర్మాణం ప్రారంభమయింది. ఆ తరవాత మన దేశంలోని మిగతా రిజర్వాయర్ల వద్ద కూడా ఇటువంటి ఉద్యానవనాలను"
        },
        {
            "title": "మారిన దంపతులు",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "మారిన దంపతులు\n\nఒక ఊళ్ళో రంగయ్యా, రత్తమ్మా అనేదంపతులు ఉండేవారు. వాళ్ళకు ఎంత చిన్న విషయం మీదా ఏకాభిప్రాయం ఉండేది కాదు. అస్తమానమూ పోట్లాడుకుంటూ ఉండేవారు. వాళ్ళ కీచులాటలకు కారణాలు వింటే ఊళ్ళో వాళ్ళకు ఆళ్ళర్యంగా ఉండేది. ప్రతి స్వల్ప విషయానికి పోట్లాడుకోవద్దని ఇరుగు పారుగు వాళ్ళు వాళ్ళకు ఎంతో చెప్పి చూశారు. కాని లాభం లేకపోయింది.\n\nవాళ్ళకు లేక లేక రాముడని ఒక కొడుకు పుట్టాడు. వాడంటే ఇద్దరికీ పంచ ప్రాణాలు. ఆ కారణం చేతనైనా వాళ్ళ మధ్య పోట్లాటలు తగ్గలేదు. రాముడు పెరిగి పెద్ద అవుతున్న కొద్దీ, వాడికి తన తల్లిదండ్రుల కీచులాటలు బొత్తిగా నచ్చకుండా పోయాయి. వాళ్ళను గురించి పరిహానంగా చెప్పుకుని ఊళ్ళో వాళ్ళు\n\nనవ్వటం విని వాడు సహించలేకపోయే వాడు. వాళ్ళను ఏ విధంగా మార్చాలో వాడికి తెలియలేదు.\n\nపన్నేండేళ్ళ వయసులో వాడికి ఇదోక తీరని విచారంగా తయారయింది. వాడు పశువులను మేతకు తోలుకుపోయి, అక్కడ కూడా ఈ విషయమే ఆలోచిస్తూ విచారంగా కూర్చుని ఉన్నాడు.\n\nఆ సమయంలో వాళ్ళ ఊరి భూత వైద్యుడు అటుగా వచ్చి, “ఏంరా, బాబూ, విచారంగా ఉన్నావు?” అని అడిగాడు.\n\nరాముడు తన తల్లిదండ్రుల పోట్లాటలను గురించి ఆ భూత వైద్యుడికి చెప్పి, “బాబూ, వాళ్ళు అలా కొట్లాడు కుంటూన్నంత కాలమూ నాకు ఈ విచారం ఉండేదే,” అన్నాడు.\n\n“నాయనా, దిగులుపడకు. నీ తల్లిదండ్రులను మారిస్తే నువ్వే మార్చాలి. దానికి\n\nఒక ఉపాయం చెబుతాను. నేను చెప్పి\nనట్టు చెయ్యి,” అంటూ భూతవైద్యుడు\nరాముడికి రహస్యంగా ఏదో చెప్పి, ఇంటికి\nవెళ్ళిపోయాడు.\n\nఆ సాయంత్రం పశువులను తోలుకుని\nఇంటికి వస్తూనే రాముడు తల్లితో, “అమ్మా,\nనా చొక్కా ఉతికి ఆరెయ్యమని పొద్దున\nచెప్పానా లేదా? నీకు ఇంత మతిమరుపేం?\nనీకో కొడుకు ఉన్న సంగతి జ్ఞాపకం\nఉంటున్నట్టు లేదే?” అంటూ ఇంతెత్తున\nఎగిరిపడ్డాడు.\n\nవాడి ప్రవర్తన చూసి రత్తమ్మ నిర్వాంత\nపోయింది. ఎన్నడూ తనను పల్లెత్తు\nమాట అనని కొడుకు ఏదో పూనినట్టుగా\nఎందుకిలా ఎగిరి పడుతున్నాడో ఆమెకు\nఅర్థం కాలేదు. పైగా వాడన్న మాట\n\nఅబద్ధం! వాడు తనను చొక్కా ఉతక\nమనలేదు. వాడిలో ఈ మార్పుకు కారణం\nమరేదో అయి ఉంటుందనుకుని ఆమె\nసరుకులు తీసుకురావటానికి అంగడికి\nవెళ్ళింది.\n\nకొంతసేపటికి రంగయ్య పాలం నుంచి\nతిరిగివచ్చి, మూతి ముడుచుకు కూర్చున్న\nకొడుకును చూసి, “ఏంరా? ఏమిటి\nఅలా ఉన్నావు? ఒంట్లో బాగాలేదా?” అని\nఅడిగాడు.\n\n“బాగాలేకేం? నలుగురి మధ్యా తలెత్తుకు\nతిరగడమంటే కష్టంగా ఉంది!” అన్నాడు\nరాముడు.\n\n“నీకొచ్చిన తలవంపులేమిటి?” అని\nతండ్రి మళ్ళీ అడిగాడు.\n\n“మంచి బట్టలు లేవు. ఎండలోనూ, వాన\nలోనూ ఉత్త కాళ్ళతోనే తిరగాలి. చెప్పులు\nలేవు. ఒక్కగానొక్క కొడుకును ఇలాగేనా\nచూసేది?” అని రాముడు విసుకుక్కన్నాడు.\n\nఈ మాటలు విని రంగయ్య వెలవెల\nపోయాడు. రాముడు నోరు తెరిచి ఎన్నడూ\nఏదీ అడిగి ఎరగడు, తండ్రితో ఎన్నడూ\nఇలా నిష్ణురంగా మాట్లాడి కూడా ఎరగడు.\n\nఇంతలో సరుకులు కొని రత్తమ్మ\nఇల్లు చేరింది. తండ్రి కొడుకుల సంభాషణ\nఆమె విన్నది. తండ్రితో కూడా వాడు\nమామూలుగా లేడు. ఆ రాత్రి భోజనాల\nదగ్గిర కూడా రాముడు తల్లిదండ్రులిద్దరినీ\nతెగ విసిగించాడు. వాడు భూతవైద్యుడి\nసలహా అమలు చేస్తున్నాడు. వారం\nరోజులు గడిచాయి. రాముడు మామూలు\nమనిషి కాలేదు.\n\nరత్తమ్మ తన భర్తతో, “వీడికి ఏదో గాలి\nతగిలినట్టుంది. మంత్రం వేయింతాం,”\nఅన్నది.\n\n“మంత్రం వెయ్యటం ఏమిటి?\nమందిప్పించాలి,” అన్నాడు రంగయ్య.\n\n“ఈ జబ్బుకు మందెవడిస్తాడు? భూత వైద్యుడైతే మంత్రం వేసి క్షణంలో దయ్యాన్ని వదిలిస్తాడు,” అన్నది రత్తమ్మ.\n\n“వైద్యుడైతేగాని ఈ రోగం కనిపెట్ట లేడు,” అన్నాడు రంగయ్య.\n\nఇద్దరూ చచ్చేట్టు పోట్లాడుకున్నారు.\nవాళ్ళను చాలాసేపు పోట్లాడుకోనిచ్చి\nరాముడు, “నేను ఫలానా భూతవైద్యుడి\nదగ్గిరికైతే వస్తాను,” అన్నాడు.\n\nఎవరి దగ్గరికీ రాను అనకుండా\nవాడు భూతవైద్యుడి దగ్గిరికి వస్తానన్నం\nదుకు తల్లిదండ్రులు సంతోషించి, వాణ్ణి\nతీసుకుని భూతవైద్యుడి దగ్గరికి వెళ్ళారు.\n\nవాళ్ళు చెప్పినదంతా విని భూత\nవైద్యుడు, “మీ కుర్రవాడికి నయం\nచెయ్యటం పెద్ద పని ఏమీ కాదు. కాని\nనేను మిమ్మల్నిద్దరినీ విడివిడిగా ఒక\nప్రశ్న అడుగుతాను. ఆ ప్రశ్నకు మీరు\nసరి అయిన సమాధానం చెప్పిన తరవాత\nమీవాడికి పట్టిన దయ్యాన్ని క్షణంలో\nవదలగొట్టుతాను,” అన్నాడు.\n\nఆయన ముందు రంగయ్యను పిలిచి,\n“రాముడు నీ కొడుకే గదా?” అని\nఅడిగాడు.\n\nఈ ప్రశ్నకు రంగయ్య ఆశ్చర్యపడి,\n“చిత్తం,” అన్నాడు.\n\nతరవాత ఆయన రంగయ్యను\nఅవతలికి పంపి, రత్తమ్మను పిలిచి,\n“రాముడు నీ కొడుకే గదా?” అని అడిగాడు.\nఆమె కూడా రంగయ్య చెప్పినట్టే, “చిత్తం!”\nఅన్నది.\n\nతరవాత ఆయన ఇద్దరినీ పిలిచి,\n“మీరిద్దరూ సరి అయిన సమాధానం\nచెప్పలేదు. ఒక వారం గడిచాక సరి అయిన\nసమాధానం ఆలోచించుకు రండి,”\nఅన్నాడు.\n\nవారం గడిచింది. దంపతులిద్దరూ\nభూతవైద్యుడి దగ్గరికి వచ్చారు. ఆయన\nవారిని విడి విడిగా మళ్ళీ అదే ప్రశ్న\nవేశాడు.\n\nఈసారి రంగయ్య, తెలివిగా చెబుతున్నా\nననుకుని, “వాడు నా భార్య కొడుకండి,”\nఅన్నాడు.\n\nరత్తమ్మ మాత్రం, “వాడు నా కొడుకే\nనండి,” అన్నది.\n\nఈసారి కూడా భూతవైద్యుడు చిరునవ్వు\nనవ్వి, “మీరిద్దరూ సరి అయిన సమాధానం\nచెప్పలేదు. మరింత బాగా ఆలోచిం\nచుకుని, వారం దాటినాక మళ్ళీ రండి,”\nఅన్నాడు.\n\nరాముడి పిచ్చి నానాటికీ ముదురు\nతున్నది. ఈసారి రంగయ్యా, రత్తమ్మా\nభూతవైద్యుడికి ఏం చెప్పాలో కూడ\nబలుక్కుని ఒక నిర్ణయానికి వచ్చారు.\n\nవారం గడవగానే వాళ్ళిద్దరూ భూతవైద్యుడి\nవద్దకు వెళ్ళి, “మేం ఇద్దరం బాగా సంప్ర\nతించుకుని వచ్చాం. రాముడు మా ఇద్దరి\nబిడ్డ,” అని ఆయన ప్రశ్నకు విడి విడిగా\nసమాధానం చెప్పారు.\n\nభూతవైద్యుడు మనస్ఫూర్తిగా నవ్వి,\n“ఈసారి మీరు సరి అయిన సమాధానం\nచెప్పారు. ఇన్నాళ్ళకు మీ దయ్యం\nవదిలింది. మీరిద్దరూ కూడబలుక్కున్నారు.\nభార్యాభర్తలు ఒకరితో ఒకరు సంప్ర\nతించుకోకుండా ఒకరు కోటికీ, ఒకరు\nఏటికీ లాగుతూంటే జీవితమంతా పోట్లాదే!\nరాముడికి ఏమీ లేదు. నా సలహా మీదనే\nవాడు నాటకం ఆడాడు. ఒకరి సంగతి\nఒకరు ఆలోచిస్తూ సుఖంగా ఉండండి.\nరాముడు రత్నంలాటి వాడు. మీరు మీ\nతగాదాలతో వాడికి సుఖం లేకుండా\nచేశారు,” అని మందలించారు.\n\nరంగయ్యా, రత్తమ్మా ఈ దెబ్బతో\nగుణపాఠం నేర్చుకుని కొట్లాటలు మాని,\nఒకరినొకరు సంప్రతించుకుంటూ సుఖంగా\nబతకటం నేర్చుకున్నారు. రాముడి ప్రాణం\nసుఖానపడింది."
        },
        {
            "title": "వేలు తంపి",
            "page_start": 40,
            "author": "మీరా ఉగ్రా",
            "pdf_page": 40,
            "content": "వేలు తంపి\n\nరచన: మీరా ఉగ్ర దిశకారుడు: టి.జి. షెట్టీ\n\nదాదాపు 200 సంబలకు పూర్వం రాజా బలరామవర్మ, తిరువామూరు సంస్థానాన్ని పరిపాలించాడు. ఆయన ప్రధానమంత్రి (దళవా)గా వేలు తంపి ఉండేవాడు.\n\nఆ కాలంలోని చాలామంది పాలకుల లాగే రాజా బలరామ వర్మ కూడా, ఈస్ట్ ఇండియా కంపెనీ సైనిక సహాయాన్ని పాందుతూ, దానికి తలవాగ్గి యేటా కొంత కవ్వం చెల్లించేవాడు. మెకాలే ఆయనకు హెచ్చరికతో కూడిన ఒక లేఖను పంపాడు.\n\nఈస్టెండియా కంపెనీ తరపు ప్రతినిధి కల్పల్ మెకాలేను, ఒకసారి వేలు తంపి, ధిక్కరించాడు.\n\nమెకాలే మరింత అవమానకరమైన పదజాలంతో, తంపిని దూషిస్తూ, ఉత్తరం వెనక ఉత్తరం వంపాడు. ఆఖరికి -\n\nవేలు తంపి కొత్తగా చాలా మందిని సైన్యంలో చేర్చుకోసాగాడు. కోటలను బాగుచేయడం మొదలుపెట్టాడు. ఒకనాడు -\n\nమన దేశాన్ని మనం\nఎలా పరిపాలించాలో ఈ\nవ్యాపారులు మనకు పాఠాలు బోధి\nసున్నారు. వాళ్ళను వాళ్ళచోటుకు\nవంపాది. వేనువెంటనే-\n\nమెకాలేకు ఆ లేఖను పంపిన వెంటనే తంపీ\nసైనికులు కున్నిపిళ్ళే నాయకత్వంలో మూయబడిన\nపడవలలో రహస్యంగా బయలుదేరారు.\n\nతంపీ సైనికులు 1808వ సంస్థ డిసెంబర్ 28వ\nతేదీ అర్థరాత్రి నమయంలో మెకాలే నివాస భవనం\nమీద దాడి జరిపారు. మెకాలే ద్విగ్యాంతి చెందారు.\n\nసైనికులు మెకాలే భవనాన్ని దోచుకున్నారు. ఆక్కడున్న\nరికార్డులన్నెటినీ నాశనం చేశారు. అయితే, మెకాలే\nమాత్రం ఆక్కట్టించి తప్పించుకున్నారు.\n\nమరునాడు అల్లెప్పు, క్విలాన్‌లోని బ్రిటిష\nసైనికుల మీద దాడి జరిగింది.\n\nతంపీ క్విలాన్‌కు కొంత దూరం తూర్పుదిశలో\nవున్న కుండారాను చేరుకున్నారు. ఆక్కడి\nనుంచి ఒక ప్రకటన జారీ చేశారు.\n\nవేలు తంపి మాటలతో ఉత్తేజతులైన సాధారణ ప్రజలు ప్రిటష్ వాళ్ళకు ఎదురు తిరిగారు\n\nప్రజలు ఎదురు తిరిగిన సమాచారం, కంపెనీ ప్రధాన కార్యాలయం వున్న మద్రాసుకు చేరింది. అన్ని వైపుల నుంచి క్విలాన్‌కు కంపెనీ సైనిక సహాయం రాసాగిరింద.\n\n...1809, జనవరి 18వ తేదీ, దాదాపు ఆరుగంటలసేపు జరిగిన కాల్పులు, ఎదురు కాల్పులలో తంపి సైన్యం దాదాపు నిర్మూలమైనియింద.\n\nమరికొన్ని వారాలలో ఏట్రవరి 12వ తేదీ ఆరంభోలి వద్ద తంపి మళ్ళీ ఓటమికి లోనయ్యారు\n\nరాజుని తమ రాజును కలుసుకోవడానికి వెళ్లాడు.\n\nఅయితే, తంపి ఉత్తరం మెకాలేకు తృప్తి కలిగించలేదు!\n\nరాజు మనుషులు తంప కోసం తప్పు చోట్ల గలించసాగారు. తంపి మారువేషాలలో తప్పించుకుని తిరగసాగాడు. ఆధిరికి, ఆయనా, ఆయన తమ్ముడూ మున్నడిలోని ఒక గుడిలో పున్నట్లు కనుగొన్నారు.\n\nరాజుని తమ రాజును కలుసుకోవడానికి వచ్చాను. ఇదిగో ద్రిటిష్ ప్రభా! ఇదిగో ద్రిటిష్ ప్రతినిధికి నా లేఖ. ఈ వగకు మూలకారణం నేను. తమకు తెలియకుండానే, తమ అనుమతి పొందకుండానే, నేను ఇచ్చి కృత్యాంకు పాల్పడ్డానని ఇందులో తెలియజేశాను. నా మూలాన మీకు గానీ, ప్రజలకు గానీ ఎటువంటి హానీ జరగకూడదు.\n\nతంప బాకుతో, తన్ను తానే పాటుచుకున్నాడు. కండపడ్డాడు గాని ప్రాణం పోలేదు. తరచు\n\nఇచ్చుదు తమ్ముడు ఆయన ఆట్టను పాటించక తప్పలేదు. అసమాన దైర్యంతో, ఆత్మగౌరవంతో తంపి ఎలా జీవించాడో. అలాగే వీరమరణం పొందాడు.\n\nమహిళారతం\n\nసంజయుడు పాండవులతో తన రాయ\nబారం ముగించుకుని హస్తినాపురానికి\nతిరిగి వచ్చి, ధృతరాష్ట్రుడి దర్శనం చేసు\nకుని, “రాజా, ధర్మరాజు అధర్మమంతా\nనీపైనే ఆరోపించాడు. నువ్వు లోక నిందకు\nలోనయ్యావు. ధర్మరాజు పంపిన సందే\nశాన్ని రేవు నభలో అందరూ ఉండగా\nచెబుతాను,” అని, ధృతరాష్ట్రుడి అనుమ\nతితో ఇంటికి వెళ్ళిపోయాడు.\n\nసంజయుడు వెళ్ళగానే ధృతరాష్ట్రుడు విదురుణ్ణి కార్యాలోచనకు పిలిపించాడు. విదురుడు రాగానే ఆయన, “పాండవుల వద్దనుంచి సంజయుడు వచ్చి వెళ్ళాడు. నాకు నిద్ర రాకుండా వున్నది. మనస్సులో తాపంగా ఉన్నది. నా తాపం పోగొట్టే మాటలు చెప్పు,” అన్నాడు.\n\nధృతరాష్ట్రుడికి నిద్ర రాకపోవటానికి కారణం పాండవులే అని తెలుసుకుని\n\nవిదురుడు ఆయనను పెట్టవలసిన\nచివాట్లన్నీ పెట్టి, “రాజా, నువ్వు భూమి\nకోసం అబద్ధం ఆడక, వంశక్షయం\nకలగకుండా చూసుకో. దుర్యోధనుడి\nకోసం పాండవులను దూరం చేసుకున్నావు.\nఇందుకు దుర్యోధనుడు భ్రష్టుడైపోవటం\nచూస్తావు. పాండవులను చేరదీసి, వాళ్ళు\nబతకటానికి కొన్ని గ్రామాలైనా ఇయియి. నీ\nకొడుకులను ఆపదలో ఆదుకునేది వాళ్ళే,”\nఅన్నాడు.\n\nదానికి ధృతరాష్ట్రుడు, “నేను ఏప్పుడూ పాండవులను గురించి మంచిగానే ఆలోచిస్తాను. కాని దుర్యోధనుడు జ్ఞాపకం రాగానే నా బుద్ధి మారిపోతుంది. ఇదంతా దైవయోగం. నేను ఏం చెయ్యగలను?” అన్నాడు.\n\nమర్నాడు ఉదయం ధృతరాష్ట్రుడి సభ కిటకిటలాడుతున్నది. దుర్యోధనుడికి"
        },
        {
            "title": "మహాభారతం - కర్ణుడి శపథం",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "యుద్ధంలో సహాయం చేయటానికి వచ్చిన\nరాజులందరూ, సంజయుడు పాండవుల\nనుంచి తెచ్చిన సందేశం వినటానికి\nకుతూహలపడి సభకు వచ్చారు.\n\nఆ సభలోకి సంజయుడు ప్రవేశించి,\nఅందరికీ నమస్కారాలు చేసి, “రాజన్యు\nలారా, నేను పాండవుల దగ్గరికి వెళ్ళి\nవచ్చాను. వారు మిమ్మల్పందరినీ అడిగి\nనట్టు చెప్పమన్నారు. వారంతా క్షేమంగా\nఉన్నారు. వారికి నేను ధృతరాష్ట్ర మహా\nరాజు చెప్పమన్న మాటలు చెప్పాను,”\nఅన్నాడు.\n\nఅతనితో ధృతరాష్ట్రుడు, “సంజయ,\nనువ్వు వెళ్ళి పాండవులకు నా సందేశం\nతెలిపినందుకు చాలా సంతోషం. మిగిలిన\nవాళ్ళు ఏమన్నదీ తరవాత వింటాం గాని,\n\nముందు అర్జునుడు ఏమన్నాడో చెప్పు,\nఈ రాజులందరూ వింటారు,” అన్నాడు.\n\nసంజయుడు ఇలా చెప్పాడు:\n\n“అందరూ వింటూండగా అర్జునుడు ఇలా చెప్పమన్నాడు: దుర్యోధనుడు మొదలైన వాళ్ళుచాలా పాపాలు చేశారుగాని వాటికి ప్రాయశ్చిత్తం అనుభవించలేదు. యుద్ధం తలపెడితే పాపఫలం అనుభవిస్తారు. ధర్మరాజు ఎంతో క్రోధాన్ని అణచు కున్నాడు; అది బయటికి వస్తే కౌరవులు భస్మమైపోతారు. భీముడు ఒక్క గద మాత్రమే తీసుకుని కౌరవసేనలను నిర్మూ లించేటప్పుడు దుర్యోధనుడు తప్పక పశ్చాత్తాప షఢతాడు. నకుల సహదేవులూ, విరాట ద్రుపదులూ, ఉపాండవులూ, అభిమన్యుడూ, నేనూ విజృంభించి పోరాడుతూ ఉంటే దుర్యోధనుడికి పశ్చాత్తాపం తప్పఇంకేమీ మిగలదు. నేను పెద్దలందరికీ నమస్కరించి మారాజ్యం కోసం మాత్రమే యుద్ధం చేస్తాను. పాండవులు ప్రాణాలతో ఉండగా ధృతరాష్ట్రుడి కొడుకులు మారాజ్యాన్ని సుఖంగా ఎలా అనుభవించగలరు? ఒకవేళ యుద్ధంలో వారు మమ్మల్ని జయించగలిగితే లోకంలో ధర్మం నశించినట్టే. అలా జరగదు. యుద్ధం తప్పనిసరి అయితే ధృతరాష్ట్రుడి వంశం నిర్మూలమవుతుంది. కర్ణుడితో సహా ధృతరాష్ట్రుడి కొడుకులనందరినీ నేనే చంపుతాను. అందుచేత ఏం చేస్తారో తేల్చుకోండి.”\n\nఅప్పుడు భీష్ముడు దుర్యోధనుడితో,\n“నువ్వు కర్ణుడి మాటలూ, శకుని మాటలూ,\n\nదుశ్శాసనుడి మాటలూ విని చెడిపోతున్నావు.\nకౌరవ పాండవ యుద్ధం నివారించు.\nలేకపోతే నాశనం తప్పదు,” అన్నాడు.\n\nఈ మాటకు కర్ణుడు ఆగ్రహించి,\n“భీష్మా, నన్ను గురించి నువ్వు అన్నమాట\nమరాకడు అంటే బతికి ఉండేవాడు కాడు.\nనేను రాజధర్మాన్ని ఏమాత్రమూ తప్పలేదు.\nదుర్యోధనాదులకు ఎన్నడూ, ఎలాటి\nద్రోహమూ చెయ్యలేదు. యుద్ధంలో నేనా\nక్కణ్ణే పాండవులందరినీ జయించగలను.\nమొదటి నుంచి శత్రువులుగా ఉన్న వాళ్ళతో\nశాంతి ఏమిటి? ధృతరాష్ట్ర మహారాజుకూ,\nదుర్యోధనుడికీ ఇష్టమైనదంతా నేను\nచేస్తాను,” అన్నాడు.\n\nఅప్పుడు భీష్ముడు ధృతరాష్ట్రుడితో,\n“ఈ కర్ణుడు పాండవులను చంపగలనని\nమాటిమాటికీ పేలుతూ ఉంటాడు.\nపాండవులు చేసిన ఘనకార్యాలలో ఒక్కటి\nకూడా ఇతను చెయ్యలేదు. హీనుడూ,\nదుర్పుద్దీ అయిన ఇతను పాండవులను\nగురించి అవమానకరంగా మాట్లాడతాడు.\nగోగ్రహణమప్పుడు తన తమ్ముణ్ణి అర్జు\nనుడు చంపితే ఏం చేశాడు? ఘోషయాత్ర\nసమయంలో గంధర్వులు దుర్యోధనుణ్ణి\nపట్టుకుపోతే ఏం చేశాడు? పాండవులేగదా\nఅతన్ని విడిపించింది. కర్ణుడు మాటల\nవాడేగాని చేతలవాడు కాడు. ఇతని మాటలు\nపాటించవద్దు,” అన్నాడు.\n\nద్రోణుడు మాట్లాడుతూ, “భీష్ముడిచ్చిన\nసలహా బాగుంది. అర్జునుడు సంజయుడి\nద్వారా పంపిన సందేశంలో అబద్ధం\nఏమీ లేదు. పాండవులతో సంధి చేసుకో\n\nమని నేను ఎప్పుడూ చెబుతూనే వున్నాను\nగదా,” అన్నాడు.\n\nభీష్మద్రోణులు చెప్పిన మాటలకు\nధృతరాష్ట్రుడు ఏమీ అనక, ధర్మరాజు\nఏమన్నాడని సంజయుణ్ణి అడిగాడు.\nధర్మరాజుకు ఎవరెవరు యుద్ధంలో\nసహాయవడుతున్నారో సంజయుడు\nవివరించి చెప్పి, ధర్మరాజు యుద్ధానికి\nసిద్ధంగా ఉన్నాడని చెప్పాడు.\n\nకాని ధృతరాష్ట్రుడికి భీముణ్ణే తలుచు\nకుంటేనే వణుకు పుట్టుతుంది. సంజ\nయుడు చెప్పిన యోధులంతా ఒక ఎత్తూ,\nభీముడు ఒక ఎత్తూ అని అయన\nనమ్మకం. భీముడి బలం ఎలాటిదో\nభీష్మ ద్రోణ కృపులకూ, తనకూ మాత్రమే\nతెలుసు. భీష్మ ద్రోణ కృపులు యుద్ధంలో\n\nతప్పనిసరిగా తమ పక్షాన పోరాడతారు గాని, వారికి పాండవుల పట్ల వైరం లేదు. ఇవన్నీ తలచుకుంటే ధృతరాష్ట్రుడికి కౌరవనాశం కళ్ళ ఎదట కనపడ్డటయింది. అర్జునుడు ఎన్నడూ యుద్ధంలో ఓడి ఎరగడు. అతన్ని ఎదిరించే వాళ్ళు ఎవరున్నారు? కర్ణుణ్ణి నమ్మటానికి లేదు. ద్రోణుడు వయసు మళ్ళినవాడు; పైపెచ్చు అర్జునుడికి గురువు.\n\n“యుద్ధం వల్ల కౌరవ వంశనాశనం తప్పదు. యుద్ధం చెయ్యకుండా ఉంటేనే అందరికీ క్షేమమని తోస్తున్నది. అందరూ ఒప్పుకుంటే శాంతి కోసం ప్రయత్నించు దాం,” అన్నాడాయన.\n\nఆ మాటకు సంజయుడు ధృత రాష్ట్రుడితో, “రాజా, అన్ని చిక్కులకూ\n\nమూలకారణం నువ్వే. కురుజాంగల భూములు తప్ప మిగిలినదంతా పాండ వులు నీకు జయించి ఇచ్చిన రాజ్యమే కద. అదంతా నీ సొంతం చేసుకున్నావు. అదంతా నీదేనన్న ధోరణిలో ఉన్నావు. నీ కింద ఉండిన రాజులు అనేకులు పాండ వుల శక్తిగ్రహించి వారి పక్షం అయ్యారు. దుర్యోధనుణ్ణి అదుపులో ఉంచకపోతే చాలా ప్రమాదం ఉన్నది,” అన్నాడు.\n\nఅప్పుడు దుర్యోధనుడు తండ్రితో, “మేము ఓడిపోతామని నీకు భయం దేనికి? మేము తప్పక గెలుస్తాము. నిన్నూ, విదురుణ్ణీ తప్ప మిగిలిన మన అందరినీ చంపించాలని కృష్ణుడి ఉద్దేశం. పాండవులు నిజంగా యుద్ధంలో గెలవగలిగితే అయిదు ఊళ్ళు ఎందుకు అడుగుతున్నారు? భీముణ్ణి చూసి నీకెందుకు అంత భయం? నా గదతో ఒక్క దెబ్బ కొట్టి భీముణ్ణి చంపగలను. భీష్ముడు ఒక్కడే పాండవ సేనలను నాశనం చెయ్యగలడు. ఆయనతోబాటు ద్రోణుడూ, అశ్వత్థామా కలిసి అర్జునుణ్ణి చంపలేరా? కర్ణుడి వద్ద ఇంద్రుడిచ్చిన శక్తి ఉన్నది. పాండవ సేనలో నిజమైన యోధులు పాండవులూ, ధృష్టద్యుమ్ముడూ, సాత్యకీ మాత్రమే. మన పక్షాన అలాటి యోధులు ఎందరో ఉన్నారు,” అన్నాడు.\n\nతరవాత అతను నంజయుణ్ణి, “పాండవుల యుద్ధతంత్రం ఏమిటి?” అని అడిగాడు. కౌరవ సేనలలో ఏయే సేనలనూ, యోధులనూ పాండవ పక్ష యోధులు తమ వంతుగా ఏర్పాటు\n\nచేసుకున్నదీ సంజయుడు వివరంగా\nచెప్పాడు.\n\nఆ వివరాలు విని ధృతరాష్ట్రుడు బెంబేలు పడి దుర్యోధనుడితో, “నాయనా, యుద్ధం ఆలోచన కట్టిపెట్టు. నిన్ను అందరూ మెచ్చుకుంటారు. నువ్వు సుఖంగా బతకటానికి సగం రాజ్యం చాలు. పాండవులకు కొంత రాజ్యం ఇయ్యి. అజ్ఞానంచేత నాశనం తెచ్చి పెట్టుకోకు,” అన్నాడు.\n\n“నేను ఎవరి మాటలూ విననవసరం లేదు. పాండవులను జయించటానికి నాకు ఎవరి సహాయమూ అవసరంలేదు. కర్ణుడూ, దుశ్శాసనుడూ ఉంటే చాలు. పాండవులను మేము ముగ్గురమే చంప గలం. వాళ్ళు మేమూ కూడా బతికి ఉండ టానికి వీల్లేదు. నేను సూది మొనమోపి నంత భూమి కూడా పాండవులకు ఇయ్యను,” అని దుర్యోధనుడు అన్నాడు.\n\nకర్ణుడు దుర్యోధనుణ్ణి సమర్థించి, యుద్ధ భారమంతా తాను ఒక్కడే వహి స్తాననీ, పాండవులను తానే జయిస్తాననీ అన్నాడు.\n\nఅతని మాటలు వింటుంటే భీష్ముడికి అసహ్యం వేసింది.\n\n“కర్ణా, నీ బుద్ధి వికటించి ఇలా మాట్లాడుతున్నావు. అర్జునుడి పరాక్రమమూ, కృష్ణుడి శక్తీ తెలిసి కూడా ఎందుకిలా ప్రగల్పాలు పలుకుతున్నావు? ఇది నీచుడి లక్షణం కాదా?” అన్నాడు.\n\nఈమాట కర్ణుడికి అవమానకరమయింది. అతను భీష్ముడితో, “కృష్ణుడు\n\nనువ్వు చెప్పినంత గొప్పవాడే, కాని నన్ను తూలనాడటం సహించను. నేను అస్త్రసన్యాసం చేస్తున్నాను. నువ్వు యుద్ధరంగంలో నిలిచి ఉన్నంత కాలమూ అందులోకి అడుగు పెట్టను. నీ అనంతరం నా పరాక్రమాన్ని మిగిలిన వాళ్ళు చూస్తారు,” అని సభ నుంచి వెళ్ళిపోయాడు.\n\nభీష్ముడు వెటకారంగా నవ్వుతూ దుర్యోధనుడితో, “ఒంటరిగా శత్రువును గెలవగల మహా పరాక్రముడు అస్త్రసన్యాసం చేశాడే, యుద్ధభారం ఇవ్వుడెవరు వహిస్తారు? వీడు తానొక్కడే శత్రువులను జయిస్తానంటే ఎవరు నమ్ముతారు? కాక పోయినా, జయద్రధుడూ, బాహ్లికుడూ లాటి మహాయోధుల ముందు అలా ప్రగల్పాలు పలకటం తప్పు కాదా? బ్రాహ్మదినని\n\n\n\nచెప్పి వాడు పరశురాముడి వద్ద అస్తాలు సంపాదించి అధర్మానికి పాల్పడ్డాడు,” అన్నాడు.\n\nభీష్ముడిలా అన్నందుకు దుర్యోధనుడు ఆయనను నిందిస్తూ, “తాతా, పాండవులు కూడా మాలాటి వాళ్ళే, మాతోపాటు పుట్టిన వాళ్ళే. మాకు కూడా అస్త్రవిద్యలూ, యుద్ధ విద్యలూ తెలుసు. అలాటప్పుడు పాండవులే గెలుస్తారని ఎలా చెప్పావు? నేను యుద్ధంలో మీ ఎవ్వరిమీదా ఆధార పడబోవటంలేదు,” అన్నాడు.\n\nదుర్యోధనుడి యుద్ధకాంక్ష చూసి విదురుడు అతనికి ఒక కథ చెప్పాడు: ఒక బోయవాడు వలపన్నితే అందులో రెండు పక్షులు తగులుకున్నాయట. అయితే అవి భయపడక, వలతో పాటు జంటగా ఆకాశంలో ఎగిరిపోసాగాయి. వాటిని వెంబడిస్తూ బోయ వాడు నేల మీద పరిగెత్తనారంభించాడు. అది చూసి ఒక ముని, “వెర్రివాడా, ఆకాశంలో ఎగిరిపోయే పక్షులను నేలమీద వెంబడించి ఏమైనా ప్రయోజనం ఉందా?” అని అడిగాడు. దానికా బోయవాడు, “స్వామీ, ఆ పక్షులు రెండూ తమలో తాము\n\nపోట్లాడుకోనంత కాలమూ నా ప్రయత్నం వ్యర్థమే. కాని అవి పోట్లాటకు దిగగానే ఆ పక్షులూ, వాటిని కలిపి ఉన్న నా వలా కూడా నాకు దక్కుతాయి,” అన్నాడు. చివరకు అలాగే జరిగింది. బోయవాడు రెంటినీ పట్టుకుని, తన వల తాను తీసుకున్నాడు.\n\nవిదురుడు దుర్యోధనుడికి ఈ కథ చెప్పి, “నాయనా, జ్ఞాతులు ఆస్తికోసం కలహించటం వల్ల సర్వనాశనం కలుగు తుంది. ఇంకోక సంఘటన చెబుతాను. మేము ఒకసారి కిరాతుల వెంట గంధమాదన పర్వతానికి వెళ్ళాం. అక్కడ భయంకరమైన లోయలో ఒక పెద్ద తేనెపట్టున్నది. ఆ తేనె తాగితే జరామరణాలుండవనీ, గుడ్డి వాళ్ళకు కళ్ళు వస్తాయనీ అక్కడి వాళ్ళు చెప్పారు. మా వెంట వచ్చిన కిరాతులు ఆ తేనె కోసం ఆశపడి, క్రూరసర్పాలు తిరిగే ఆ లోయలోకి దిగి చచ్చిపోయారు. వాళ్ళు తేనె కోసర ఆశపడ్డారేగాని, దాన్ని సాధించటంలో గల ప్రమాదం ఆలోచించ లేదు. రేపు రాజ్యం కోసం పాండవులతో యుద్ధం చెయ్యటం కూడా ఇలాటి అవివేకమే అవుతుంది,” అన్నాడు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "చందమామ కబుర్లు\n\nనూరేళ్ళు నిందాక ఫలించిన కోరిక!\n\nప్యూర్టోరికో దేశానికి చెందిన ఆనా మోలినా ఒసోరియో తన 16వ యేట పాఠశాల చదువును పూర్తి చేయలేక పొయింది. ఆమె తల్లితండ్రులకు ఆమె సంపాదన అవసరం కావడంతో సినిమా టిక్కెట్లు అమ్మడానికి వెళ్ళింది. కాని ఆమెలో చదువుకోవాలనే కోరిక తీరలేదు. ఆఖరికి 86 సంవత్సరాల తరవాత గత సంవత్సరం ఆమె స్కూలు నుంచి చదువు పూర్తిచేసి పట్టా పుచ్చుకున్నది. ఇప్పుడామె వయసు 102 సంవత్సరాలు!\n\nమనదేశంలోనే అధిక అక్షరాస్యులు\n\nకేరళ, పశ్చిమ బెంగాల్ వంటి రాష్ట్రాలలో ఎక్కువగా ఉన్నప్పటికీ మన దేశం అక్షరాస్యత పరిశీలిస్తే 50 శాతం లోపే. అయితే, మిగతా దేశాలకన్నా మనదేశంలోనే ఎక్కువ మంది అక్షరాస్యులున్నారు. మనదేశంలోని మొత్తం\n\nఅక్షరాస్యుల సంఖ్య 590,000,000. అంటే ఇది అమెరికా, యూరప్, రష్యా దేశాలలోని మొత్తం అక్షరాస్యుల సంఖ్యకన్నా ఎక్కువ. ఇటీవల ఢిల్లీలో జరిగిన ఒక సదన్సులో జవహర్లాల్ నెహ్రూ విశ్వవిద్యాలయానికి చెందిన ప్రాఫెసర్ దా॥ షక్షర్ ఈ విశేషాలను తెలియజేశారు. మన దేశం స్వాతంత్ర్యం పాందినప్పుడు 97 శాతం మంది స్త్రీలు నిరక్షరాస్యులే. కాని, ఈనాడు అమెరికా, రష్యాలలో వున్న మొత్తం అక్షరాస్యులకన్నా మన దేశంలో ఎక్కువ మంది అక్షరాస్యులైన స్త్రీలు ఉన్నారు. 1947 నుంచి యేటా మూడు విశ్వవిద్యాలయాల చెప్పున మనదేశంలో కొత్త కొత్త విద్యాసంస్థలు స్థాపించబడుతున్నాయి. ఒక్కొక్క విశ్వవిద్యాలయం నుంచి దాదాపు 3000,000 మంది విద్యార్థులు చదువుతున్నారు. నగటున రోజుకు ఇరవై డాక్టరేట్ల ప్రదానం జరుగుతున్నది!\n\nఅద్భుతమైన జ్ఞాపక శక్తి!\n\nఐదేళ్ళ వరుణ్ అద్భుతమైన జ్ఞాపకశక్తిని ప్రదర్శిస్తు న్నారు. మనదేశంలోని రాష్ట్రాలు, కేంద్రపాలిత ప్రాంతాలు ఏవేవి? ఒక్కొక్క దాని వైశాల్యం, జనాభా ఎం తెంత? అని అడిగితే చిటి కలో చెప్పగలడు. ఒక్కొక్క రాష్ట్రంలోని జిల్లాలు ఎన్ని? అవి ఏవి? క్షణంలో చెప్పగలడు అంతేనా? ప్రపంచం మొత్తం మీద వున్న 165 దేశాల కరెన్సీలు ఏవేవి? నమస్యే లేదు. సులభంగా చెప్పగలడు! అంతే కాదు. ప్రపంచ దేశాల పతాకాలనూ, రాజధానులనూ తడువుకో కుండా చెప్పగలడు. ముఖ్యమైన చారిత్రక ఘట్టాలు.\n\nజరిగిన తేదీలనూ, వాటి విశేషాలనూ చెప్పగలడు. ప్రపంచ ప్రసిద్ధి గాంచిన అంతర్జాతీయ సంస్థలు, విశ్వవిద్యాలయాలు, వాటి చివ్వులు అన్నీ తృటికాలంలో చెప్పగలుగుతున్నాడీ ఒకటవ తరగతి విద్యార్థి. కేరళ రాష్ట్రానికి చెందిన విజయన్ అనే ఒక ఉపాధ్యాయుడి కుమారుడీ వరుణ్. తల్లి పేరు అజిత. రెండేళ్ళ ప్రాయంలోనే దిర్డ అరుదైన జ్ఞాపకశక్తిని గ్రహించి, తల్లిదండ్రులు తగిన శిక్షణనిచ్చారు. క్విజ్ పుస్తకాలు చదవడ మంచీ అవుదై ఎక్కువ ఆసక్తి కనబరుస్తాడీ ఐదేళ్ళ కుర్రాడు!\n\nచంద్రమామ\nఅనుబంధం\n113\n\nమన దేశపు\nఅందచందాలు\n\nకజిరంగా నేషనల్ పార్క్\n\nప్రసిద్ధి గాంచిన ఒంటికొమ్ము ఖఢ్ఢమృగాలకు నిలయం కజిరంగా నేషనల్ పార్క్. మన దేశం ఈశాన్య ప్రాంతంలోని అస్సాం రాష్ట్రం బ్రహ్మావుత్ర లోయలో కర్పీ ఆంగ్ లాంగ్ కొండల పాదతలంలో దాదాపు 430 చ.క.మీ. వైశాల్యంలో విస్తరించి వున్నదీ పార్క్. ఒకప్పుడు ఉత్తర భారతదేశమంతటా ఖఢ్ఢమృగాలు ఉండేవి. అవి క్రమంగా నశించిపోతూ 1908 నాటికి వాటి సంఖ్య 12కు తగ్గిపోయింది. నశించిపోతూన్న ఖఢ్ఢమృగ జాతిని రక్తించడానికి 1926వ సం॥లో ఈ పార్క్ స్థాపించబడింది. ఇప్పుడు 1600 ఖఢ్ఢమృగాలు ఉన్నాయి.\n\nమన దేశపు ఖఢ్ఢమృగం 5.5 అడుగుల ఎత్తు పెరుగుతుంది. 1,800 కి.గ్రా. బరువు వుంటుంది. ఆఫ్రికా ఖఢ్ఢమృగం అన్నిటికన్నా పెద్దది. సుమత్రా జాతివి అన్నిటికన్నా చిన్నవి. వీటి ఎత్తు 4.5 అడుగులు; బరువు 1000 కి.గ్రా. ఉంటుంది. జావా ఖఢ్ఢమృగం చాలా అరుదైనది.\n\nకజిరంగా మృగరక్షణాలయం చాలావరకు చిత్తది నేలతో కూడుకున్నది. అక్కడక్కడా కంచెలు, ఫలవృక్షాలు ఉన్నాయి. ప్రకృతి అందచందాలకు నిలయమైన అరుదైన ఈ మృగరక్షణాలయం, మన దేశంలోని గొప్ప హైకింగ్ కేంద్రంగా కూడా పేరుగాంచింది."
        },
        {
            "title": "పురాణకాలంనాటి రాజులు: పురూరవుడు",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 54,
            "content": "## మీకు తెలుసా?\n\n## కోసక్స్\n\nవందలాది సంవత్సరాలకు పూర్వం – ఆసియా ఖండంలోని పెద్ద పెద్ద మైదానాల నుంచి, పచ్చిక బయళ్ళ నుంచి, కొండ ప్రాంతాల నుంచి విభిన్న జాతుల, తెగల ప్రజలు రష్యాకు వచ్చి స్థిరపడ్డారు. ఆ విధంగా వచ్చిన కోసక్స్ తెగ ప్రజలు నల్లసముద్రం సమీపంలోని అజోవ్ సముద్రంలో సంగమిస్తూన్న డాన్ నదీ తీరంలో స్థిరపడ్డారు. చాలా దృఢమైన ఒక ప్రత్యేక జాతి గుర్రాలను పెంచడంలో కోసక్స్ నేర్చరులు. గుర్రపు స్వారీలో సాటి లేని వారుగా పేరు గాంచారు. యుద్దవీరులుగా ముఖ్యంగా ఆశ్వికదళ యోధులుగా కోసక్స్ ప్రపంచ ప్రసిద్ధి గాంచారు. ఈనాటికీ కోసక్స్ అద్భుతమైన గుర్రపు స్వారీ ప్రదర్శనలిస్తారు, సంగీత బృందాలు ఏర్పరచుకుని ప్రపంచవ్యాప్తంగా పాటకచేరీలు జరపడంలో కూడా కోసక్స్ ప్రసిద్ధి గాంచారు.\n\n## ఇంద్రధనుస్సు\n\n### జీవవృక్షం\n\nవేప ఆకును వృక్షశాస్త్రంలో 'మీఠియా అజాడి రాచ్చా' అని అంటారు. మన దేశంలో ముఖ్యంగా దక్షిణ భారతదేశంలో మతసంబంధమైన అనేక ఆచారాలలో వేపాకును చాలా కాలంగా ఉపయోగిస్తున్నారు. దుష్ణశక్తులను పారదోలే శక్తి వేపా కుకు ఉందని మన పెద్దలు విశ్వసించారు. ఆ విశ్వాసంలోని సత్యాన్ని ఆధునిక విజ్ఞాన పరిశోధ నలు రుజువు చేస్తున్నాయి. వేపాకు వాసన, రసం - పలు వ్యాధులను వ్యాపింపజేసే క్రమి కీటకాలను నశింపజేస్తాయి. వేపచెట్టులోని ప్రతి భాగానికి ఔషధ గుణాలు ఉన్నాయి. వేప చెట్టు బెరడు నుంచి తీసిన కషాయాన్ని వైద్యులు జ్వరానికి మందుగా ఇస్తారు. వేప చిగురు తించే తల్లులకూ, పెల్లలకూ వ్యాధి నిరోధక శక్తి పెరుగుతుందని చెబుతారు. వేపచెట్టు అద్భుతమైన ఔషధ గుణాలు కలిగిన జీవవృక్షం!"
        },
        {
            "title": "కోసక్స్ (మీకు తెలుసా?)",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "స్వాతంత్ర్య స్వర్ణోత్సవ సంవత్సర చందమామ కానుక!\n\n# ప్రథమ స్వాతంత్ర్య సంగ్రామం\n\n[ఈస్ట్ ఇండియా కంపెనీకి వ్యతిరేకంగా చెలరేగిన తిరుగుబాటు దేశమంతటా వ్యాపించింది. మొట్టమొదట కొందరు సిపాయిలు ఈ తిరుగుబాటు జరిపినప్పటికీ, ఆ తరవాత స్థానిక పాలకులూ, ప్రముఖులూ, సాధారణ ప్రజలూ ఇందులో పాలు పంచుకున్నారు. నానా సోహిబ్, ఝాన్సీ లక్ష్మీబాయి ఈ తిరుగుబాటుకు ప్రధానంగా నాయకత్వం వహించారు. ఝాన్సీ కోటను చుట్టుముట్టిన బ్రిటిష్ సైనికులు, ఒకవైపు యుద్ధం సాగిస్తూనే మరొకవైపు వెళ్ళి అక్కడ మందు గుండు సామగ్రి వున్న గిడ్డంగిని ఫిరంగులతో పేల్చివేశారు. - తరవాత]\n\nనీర్ హగ్ రోజ్ నాయకత్వంలో బ్రిటిష్ సైనికులు ఝాన్సీ కోట తూర్పు వైపున వున్న మందు గుండు సామగ్రి గిడ్డంగిని పేల్చి, ఆ చోటును మంటలపాలు చేశారు. అయినప్పటికీ కోటలోని సైనికులూ, సాధారణ స్త్రీపురుషులూ, బ్రిటిష్ సేనలకు ఎదురు నిలిచి పోరాటం కొనసాగించారు. కోట గోడలను ఎక్కడానికి ప్రయత్నించిన\n\nనలుగురు సైనికులను కిందికి తోసి చంపారు.\n\nకోట లోపలికి మంచినీళ్ళు సరఫరా చేసే బావిని శత్రు సైనికులు ఫిరంగులతో పేల్చి, పూడ్చివేశారు. లోపల వున్న మరొక బావి కూడా ఎండిపోయింది. రాజభవనం లోని ఒక విశాలమైన గదిలో గంగా జలం నింపిన బిందెలు కొన్ని వున్నాయి.\n\n'చందమామ'"
        },
        {
            "title": "జీవవృక్షం (ఇంద్రధనుస్సు)",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "స్వాతంత్ర్య స్వర్ణోత్సవ సంవత్సర చందమామ కానుక!\n\n# ప్రథమ స్వాతంత్ర్య సంగ్రామం\n\n[ఈస్ట్ ఇండియా కంపెనీకి వ్యతిరేకంగా చెలరేగిన తిరుగుబాటు దేశమంతటా వ్యాపించింది. మొట్టమొదట కొందరు సిపాయిలు ఈ తిరుగుబాటు జరిపినప్పటికీ, ఆ తరవాత స్థానిక పాలకులూ, ప్రముఖులూ, సాధారణ ప్రజలూ ఇందులో పాలు పంచుకున్నారు. నానా సోహిబ్, ఝాన్సీ లక్ష్మీబాయి ఈ తిరుగుబాటుకు ప్రధానంగా నాయకత్వం వహించారు. ఝాన్సీ కోటను చుట్టుముట్టిన బ్రిటిష్ సైనికులు, ఒకవైపు యుద్ధం సాగిస్తూనే మరొకవైపు వెళ్ళి అక్కడ మందు గుండు సామగ్రి వున్న గిడ్డంగిని ఫిరంగులతో పేల్చివేశారు. - తరవాత]\n\nనీర్ హగ్ రోజ్ నాయకత్వంలో బ్రిటిష్ సైనికులు ఝాన్సీ కోట తూర్పు వైపున వున్న మందు గుండు సామగ్రి గిడ్డంగిని పేల్చి, ఆ చోటును మంటలపాలు చేశారు. అయినప్పటికీ కోటలోని సైనికులూ, సాధారణ స్త్రీపురుషులూ, బ్రిటిష్ సేనలకు ఎదురు నిలిచి పోరాటం కొనసాగించారు. కోట గోడలను ఎక్కడానికి ప్రయత్నించిన\n\nనలుగురు సైనికులను కిందికి తోసి చంపారు.\n\nకోట లోపలికి మంచినీళ్ళు సరఫరా చేసే బావిని శత్రు సైనికులు ఫిరంగులతో పేల్చి, పూడ్చివేశారు. లోపల వున్న మరొక బావి కూడా ఎండిపోయింది. రాజభవనం లోని ఒక విశాలమైన గదిలో గంగా జలం నింపిన బిందెలు కొన్ని వున్నాయి.\n\n'చందమామ'"
        },
        {
            "title": "ప్రథమ స్వాతంత్ర్య సంగ్రామం",
            "page_start": 56,
            "author": "(ఇంకావుంది)",
            "pdf_page": 55,
            "content": "స్వాతంత్ర్య స్వర్ణోత్సవ సంవత్సర చందమామ కానుక!\n\n# ప్రథమ స్వాతంత్ర్య సంగ్రామం\n\n[ఈస్ట్ ఇండియా కంపెనీకి వ్యతిరేకంగా చెలరేగిన తిరుగుబాటు దేశమంతటా వ్యాపించింది. మొట్టమొదట కొందరు సిపాయిలు ఈ తిరుగుబాటు జరిపినప్పటికీ, ఆ తరవాత స్థానిక పాలకులూ, ప్రముఖులూ, సాధారణ ప్రజలూ ఇందులో పాలు పంచుకున్నారు. నానా సోహిబ్, ఝాన్సీ లక్ష్మీబాయి ఈ తిరుగుబాటుకు ప్రధానంగా నాయకత్వం వహించారు. ఝాన్సీ కోటను చుట్టుముట్టిన బ్రిటిష్ సైనికులు, ఒకవైపు యుద్ధం సాగిస్తూనే మరొకవైపు వెళ్ళి అక్కడ మందు గుండు సామగ్రి వున్న గిడ్డంగిని ఫిరంగులతో పేల్చివేశారు. - తరవాత]\n\nనీర్ హగ్ రోజ్ నాయకత్వంలో బ్రిటిష్ సైనికులు ఝాన్సీ కోట తూర్పు వైపున వున్న మందు గుండు సామగ్రి గిడ్డంగిని పేల్చి, ఆ చోటును మంటలపాలు చేశారు. అయినప్పటికీ కోటలోని సైనికులూ, సాధారణ స్త్రీపురుషులూ, బ్రిటిష్ సేనలకు ఎదురు నిలిచి పోరాటం కొనసాగించారు. కోట గోడలను ఎక్కడానికి ప్రయత్నించిన\n\nనలుగురు సైనికులను కిందికి తోసి చంపారు.\n\nకోట లోపలికి మంచినీళ్ళు సరఫరా చేసే బావిని శత్రు సైనికులు ఫిరంగులతో పేల్చి, పూడ్చివేశారు. లోపల వున్న మరొక బావి కూడా ఎండిపోయింది. రాజభవనం లోని ఒక విశాలమైన గదిలో గంగా జలం నింపిన బిందెలు కొన్ని వున్నాయి.\n\n'చందమామ'\n\nమరొక మార్గం కనిపించక ఆ బిందెలున్న గది తలుపులు తెరిచి, రాణి లక్ష్మీబాయి, “ఈ పవిత్ర జలంతో మన దాహం తీర్చు కుందాం. ఈ పోరాటంలో మరణిస్తే, మనకు సద్గతి కలుగుగాక!” అన్నది.\n\nప్రహరీ గోడను ఎక్కడానికి ప్రయత్నించిన నలుగురు బ్రిటిష్ సైనికాధికారులు కిందపడి మరణించడంతో బ్రిటిష్ సేనలు వెనక్కు తిరిగాయి.\n\nమరునాడు రాత్రి బ్రిటిష్ శిబిరంలో ప్రస్తుత పరిస్థితి మీద చర్చలు ఆరంభమయ్యాయి. తన కింది దళనాయకుల అభిప్రాయాలు విన్న తరవాత సర్ హగ్ రోజ్ ఇలా అన్నాడు:\n\n“మనం ఇప్పటికే మనలో సమర్థులైన చాలామంది సైనికులను కోల్పోయాము. ఒక్క ఝాన్సీ ఇంతమంది సైనికులను హతమార్చిందంటే — వివిధ ప్రాంతాలలో చెలరేగుతూన్న ఈ తిరుగుబాటును మనం ఎలా అణచగలం? ఝాన్సీలో మన జయాప జయాలను బట్టే, ఇండియాలో మన కంపెనీ భవిష్యత్తు ఆధారపడి వుంది. రేపే మనం కోటలో ప్రవేశించాలి. అంత కన్నా ముఖ్యమైన విషయం ఏమంటే — మనం రాణిని ప్రాణాలతో పట్టుకోవాలి. అదే మనకు గొప్ప విజయం కాగలదు. మిగిలిన అందరినీ హతమార్చండి. కాని, అవకాశం లభించినా రాణిని మూత్రం చంపకండి. కావాలంటే ఆమెను గాయ పరచవచ్చు. కాని చంపకూడదు; ప్రాణాలతో పట్టుకోవాలి. ఆమె నోటిగుండా, జరిగిన వాటికి క్షమాణలు చేప్పించాలి. ఆమె\n\nప్రాణభిక్ష వేడుకునేలా చేయాలి. మిగిలిన స్థానిక పాలకులందరికీ అది చక్కని గుణపాఠ మవుతుంది. ఆమెను ప్రాణాలతో తెచ్చిన వారికి గొప్ప బహుమతి ఇస్తాం!”\n\nఇలా బ్రిటిష్ శిబిరంలో చర్చలు జరుగుతూన్న సమయంలోనే, కోట లోపల కొందరు ప్రముఖులు రాణిగారిని చూడ డానికి వెళ్ళారు.\n\nఆ సమయంలో రాణి గాయపడిన వారికి చికిత్స చేస్తున్నది. వచ్చిన ప్రముఖులు రాణికి నమస్కరించి, “తల్లీ! ఇది ఏమాత్రం ఆలస్యం చేయతగిన సమయం కాదు. రేపు ఆ పరదేశీయులు మన కోటలోకి తప్పక జొరబడతారు. మందుగుండు సామగ్రి లేకుండా ఆ దుండగుల దురాక్రమణను ఎదుర్కోవడం అసాధ్యం. మన\n\nదేశంలోని ఏ రాజూ, రాణీ చేయని సాహస కార్యాన్ని తమరు చేశారు. తమరు శత్రువుల చేజిక్కడం మాకు బాధాకరం!” అన్నాడు వచ్చిన ప్రముఖులలో ఒక వృద్ధుడు.\n\n“అంటే, నేను మాతృభూమి రక్షణ కోసం వీరమరణం పొంది, కీర్తి గాంచడం మీకు అసూయగా వుందా?” అన్నది రాణి ఆప్యాయంగా.\n\n“తల్లీ! ఇలా అంటున్నందుకు తమరు క్షమించాలి. ఈ దేశంలో మునుముందు ఎందరో వీరపురుషులు, వీరవనితలు జన్మించవచ్చు. కానీ, తమకు సాటి రాగల వీరనారీమణి ఈ గడ్డమీద మరి జన్మిస్తుందని మేము భావించడం లేదు. తమరు మరణానికి కించిత్తు కూడా భయపడరని మాకు బాగా తెలుసు. అయితే, పరమ\n\nకిరాతకులైన బ్రిటిష్ సైనికులు తమరిని ప్రాణాలలో పట్టుకుని అవమానించగల రేమో అన్న అనుమానం మమ్మల్ని వేధిస్తు న్నది!” అన్నాడు ఆ వృద్ధుడు.\n\nరాణి తలపంకించి, కొంతసేపు కళ్ళు మూసుకుని ఆలోచించింది. ఆ తరవాత ఆమె కళ్ళు తెరిచి, “అవును, మీరన్నది కూడా నిజమే. మీ సలహాను పాటించడమే మంచిదనుకుంటాను. నేను ఇక్కడి నుంచి తప్పించుకోవాలి. అది కేవలం నా ప్రాణ రక్షణకు మాత్రమే కాదు; మన పోరాటాన్ని కొనసాగించడానికి ఇతర ప్రాంతాలలో మరికొంత సైనికబలాన్ని సమీకరించు కోవడానికి కూడా అది అవకాశమిస్తుంది!” అన్నది సాలోచనగా.\n\n“నానా సాహెబ్, తాంతియాతోపే సమయానికి వచ్చి వుంటే ఇక్కడి పరిస్థితులు ఇంత దారుణంగా పరిణమించి వుండేవి కావు. ఇప్పుడు మేము ఆఖరి క్షణం వరకు పోరాడి ఝాన్సీ పతాకను నిలబెట్టడం తప్ప మరొక మార్గం కనిపించడం లేదు,” అన్నారు ప్రముఖులు.\n\nవెనువెంటనే రాణి కోట నుంచి తప్పించుకోవడానికి కావలసిన ఏర్పాట్లు జరిగాయి. రాణిగారి గూఢచారులు వెళ్ళి తిరిగి వచ్చి, కోట దరిదాపుల్లో కంపెనీ సైనికులు లేరని చెప్పారు.\n\nదత్తపుత్రుడయిన పసిబిడ్డ దామోదర్ను రాణి వీపుకు కట్టుకున్నది. ఇద్దరు పరిచారికలూ, కొందరు అంగరక్షకులూ వెంటరాగా ఆ చీకటి రాత్రిలో ఆమె తన కోటను వదిలిపెట్టింది. ఎక్కడి నుంచో\n\nవ్యాపారం కోసమని వచ్చిన కంపెనీ దురాశ,\nకన్నుగానని రాజ్యకాంక్షకారణంగా ఝాన్సీరాణి\nలక్ష్మీబాయి తనకు సొంతమైన కోటను\nఅర్ధరాత్రివేళ వదిలిపెట్టవలసి వచ్చింది!\n\n★ ★ ★\n\nపథకం ప్రకారం మర్నాడు తెల్లవారక\nముందే బ్రిటిష్ సేనలు ఝాన్సీ కోటను\nచుట్టుముట్టాయి. కోట లోపలి వాళ్ళు\nప్రాణాలకు తెగించి ఎదురు తిరిగి\nపోరాడారు. వాళ్ళ ధైర్యం శత్రువులకు సైతం\nఆశ్చర్యం కలిగించింది. ఒక యువకుడు\nకోట పైభాగం నుంచి అమాంతం ఒక\nదళనాయకుడి భుజాల మీదికి దూకాడు.\nఆ తోపుకు దళనాయకుడు కింద పడ\nడంతో యువకుడు కత్తిని పైకెత్తి వాడి\nతలను తెగనరికాడు. మరుక్షణమే మరొక\nసైనికుడు పేల్చిన తుపాకీ తూటాకు ఆ\nయువకుడు బలి అయ్యాడు.\n\nఆ తరవాత కొందరు సైనికులు కోట\nగోడల నెక్కి లోపలికి దిగి, అటువైపు\nనుంచి తలుపులు తెరిచారు. బ్రిటిష్\nసైనికులు కోట లోపలికి జొరబడ్డారు.\n\nతుపాకీ గుండ్లకు గాయపడ్డ ఒక స్త్రీ,\nపరిగెత్తుకుంటూ వచ్చి శత్రు సైనికుడి\nముఖం మీద ఉమ్మింది. అంతలోనే మరి\nకొన్ని తూటాలు దూసుకు వచ్చి, ఆమెను\nనేలకు ఒరిగేలా చేశాయి!\n\nఎనభైయేళ్ళ వృద్ధుడి మీదికి ఒక\nబ్రిటిష్ సైనికుడు తుపాకీని గురిపెట్టాడు.\nఆ వృద్ధుడు ఒక్కగెంతున వెళ్ళి, ఆ తుపాకీ\nగుండు తన రామ్మును ఛేదించేలోగా,\nగురిపెట్టిన వాడి గొంతు నులిమి చంపాడు!\n\nకోట లోపలి స్త్రీపురుషులు తమ వద్ద\nఆయుధాలు లేక పోయినప్పటికీ, చేతికి\nదొరికిన వాటిని తీసుకుని శత్రువుల\nమీదికి ఉరికారు. కాని కొంతసేపటికి\nచాలామంది హతులయ్యారు. కొందరు\nప్రాణాలతో శత్రు సైనికులకు వట్టు\nబడ్డారు. అలా పట్టుబడిన వారిని బ్రిటిష్\nఅధికారులు, వేధించి, “మీ రాణి ఎక్కడ\nదాక్కుని వున్నదో చెప్పండి!” అని బెదిరించి\nఅడిగారు.\n\nవాళ్ళు కోపావేశంతో, “మీ శవాలను\nపాతి పెట్టడానికి గోతులు తవ్విస్తున్నది!”\nఅన్నారు.\n\nఆ మాటతో ఆగ్రహం చెందిన బ్రిటిష్\nసైనికులు అక్కడి వాళ్ళందరినీ చంపే\nశారు. అయినా వాళ్ళకు తృప్తి కలగలేదు.\n\nఎందుకంబీ వాళ్ళు రాణిని పట్టుకోలేకపో\nయారు. కోటలో సందు గొందులన్నీ\nవెతికారు. కనిపించిన ప్రతి భోషాణాన్ని\nతెరిచి చూశారు. గాదెలలో వెతికారు.\nఆఖరికి ఒక సైనికుడు రాణి దాక్కుని\nవుండవచ్చన్న అనుమానంతో ఒక\nపాడుపడ్డ బావిలోకి దిగి వెతికాడు. అక్కడ\nరాణి కనిపించలేదుగాని, వాడు పాము\nకాటుకు గురై చచ్చాడు!\n\nరాణి కనిపించలేదన్న ఆవేశంతో\nబ్రిటిష్ సైనికులు నగరంలోని సాధారణ\nప్రజలను చంపడం మొదలుపెట్టారు.\nముసలివాళ్ళనూ, పసిపిల్లలనూ కూడా\nవదిలిపెట్టలేదు. ఇళ్ళను దోచుకుని తగుల\nబెట్టారు. నగరమంతా మంటలకు ఆహుతై\nపోయింది.\n\nఆ చీకటి రాత్రే రాణి లక్ష్మీబాయి,\nకల్పీకి బయలుదేరింది. ఝాన్సీ కోటకు\nకొద్ది దూరంలో నిర్మానుష్యంగా వున్న ఒక\nభవనంలో బోకర్ అనే ఒక దళనాయకుడు\nకొంత సైన్యంతో వుంటున్నాడు. బోకర్\nభవనం వెలుపలికి వచ్చినప్పుడు ఎవరో\nవేగంగా గుర్రం మీద వెళ్ళడం చూశాడు.\n\nఆమె రాణి అయి వుంటుందన్న అనుమానం\nఅతనికి కలిగింది. రాణిని ప్రాణాలతో\nపట్టుకున్న వారికి గొప్ప బహుమతి\nఇస్తామన్న హగ్ రోజ్ ప్రకటన అతనికి\nగుర్తుకు వచ్చింది. అతనిలో ఆశపుట్టింది.\nపారిపోతూన్న వారిని పట్టుకోవాలని నిశ్చ\nయించాడు. అక్కడున్న సైనికులను తన\nవెంట రమ్మని ఆజ్ఞాపించి, అతడు గుర్రం\nమీదికి ఎక్కివేగంగా ముందుకు ఉరికాడు.\nకొంతసేపటికి అతడు రాణి గుర్రాన్ని సమీ\nపించి, “ఆగు!” అని అరిచాడు.\n\nరాణి క్షణంలో తన గుర్రాన్ని మెరుపులా\nవెనక్కు తిప్పి, బోకర్ మీదికి ఉరికింది.\nఎడమ చేత్తో గుర్రం కళ్ళాన్ని లాగి పట్టి,\nకుడిచేత్తో కత్తి దూసి బోకర్ను ఒక్క\nవేటుతో తెగనరికింది! బోకర్ అతి భీకరంగా\nఅరుస్తూ గుర్రం పైనుంచి కిందికి పడి\nపోయాడు. రాణి గుర్రాన్ని అదిలించి తన\nప్రయాణాన్ని మరింత వేగంగా ముందుకు\nసాగించింది.\n\nబోకర్ వెంటవచ్చిన సైనికులు నెత్తు\nరోడుతూ కిందపడి వున్న తమ నాయకుణ్ణి\nపైకి లేవనెత్తారు.\n— (ఇంకావుంది)"
        },
        {
            "title": "వివేకవంతుడు",
            "page_start": 60,
            "author": "మల్లవరపు మనోహరరెడ్డి",
            "pdf_page": 60,
            "content": "వివేకవంతుడు\n\nచాలాకాలం క్రితం కోసలరాజ్యాన్ని, మానసికంగానేకాక, శారీరకంగా కూడా దుర్పలుడైన సుమంతుడనే రాజు పాలించేవాడు. సుమంతుడి తాతతండ్రులు అత్యంత సమర్థులు, సాహసవంతులు. వాళ్ళు కొన్ని అపూర్వశక్తులు సంపాదించి పెట్టి, వాటి సాయంతో రాజ్యపాలన చెయ్యమని, సుమంతుడికి హితవు చెప్పి పోయారు. అయితే, సుమంతుడు ఏనాడూ ఆ అపూర్వ శక్తుల జోలికి వెళ్ళలేదు. అందుకు కారణం, దుర్పలుడైన సుమంతుడికి వాటిని ఉపయోగించుకునే వివేకం లేకపోవడమే!\n\nకొంత కాలానికి సుమంతుడు మరణం చాడు. దానికి ముందాయన, తన ఇద్దరు కొడుకులనూ చేరబిలిచి, “నాయనలారా! నేను అన్నిటా దుర్పలుడైన కారణంగా, నా జీవితం నిరర్థకమైంది. రాజుగా కీర్తి\n\nగడించలేకపోయాను. మీ తాతలు సంపాదించిపెట్టిన అపూర్వశక్తులు వుండి కూడా, ప్రజల్ని సుఖపెట్టలేక పోయాను. నాలా కాక మీరైనా ఆ అపూర్వ శక్తులను ఉపయోగించుకుని, సమర్థవంతంగా పరిపాలించండి. ఇక్కడికి ఉత్తరాన ఆమడ దూరంలో వున్న కీకారణం ఆవలి అంచున ఎర్ర కొండలున్నాయి. ఆ కొండలకు తూర్పు భాగాన మన ఇష్టదైవమైన, కాళికాదేవి ఆలయ మున్నదని మీకు తెలుసు. ఆ ఆలయపు గర్భగుడిలో దేవీ పాదాల చెంత కుంకుమ భరిణెను పోలిన మీట వున్నది. దానిని బలంగా నాక్కితే, నేలమాళిగకు మార్గం గోచరిస్తుంది. ఆ నేలమాళిగలో మంత్రించిన బియ్యమూ, పంచభక్ష్యాలను అక్షయంగా ఇచ్చే కంచు పాత్రా వున్నాయి. ఆ బియ్యాన్ని తెచ్చి కాళీమాతను స్మరించి\n\nనేల మీద చల్లితే, వేలకు వేల సైన్యం\nపుట్టుకొస్తుంది. ఆ సైన్య సహకారంతో\nయుద్ధాలు చేసి, మన రాజ్యాన్ని విస్తరింప\nచేయండి. అక్షయ పాత్ర మహిమతో\nప్రజలను ఆకలి బాధ తెలియకుండా\nనుఖపెట్టండి. అంతేకాదు; మరొక\nఅద్భుతం కూడా చెబుతాను, వినండి!\nఎప్పుడైనా మన రాజ్యంలో వానలు కురవక\nకరువు కాటకాలూ వచ్చినప్పుడు, శుచిగా\nదేవీ ఉపాసన చేసి, కాళీమాత చేతనున్న\nఖిడ్డాన్ని తీసుకు వస్తే, ఆ ఖఢగం మహిమ\nవలన వర్షాలు కురుస్తాయి. ఇంకొక ముఖ్య\nవిషయం; మంత్రించిన బియ్యంతో పుట్టుకు\nవచ్చే సేనలకు భోజనం విషయంలో\nలోటు జరిగితే, సైన్యం తిరిగి బియ్యంగా\nమారిపోతుంది, జాగ్రత్త!” అని చెప్పాడు.\n\nరాజు నుమంతుడు చనిపోగానే\nపెద్దవాడు రాజయ్యాడు. కొంతకాలం\nగడిచాక, వర్షాలు కురవక రాజ్యంలో\nకరువు ఏర్పడింది. రోజులు గడిచే కొద్దీ\nఆకలి చావులు మొదలయ్యాయి. అలాంటి\nసందర్భాల్లో — కరువుభూతం అనే ఒక\nరాక్షసి, దానంతటదే పుట్టుకు వచ్చి,\nమళ్ళీ వానలు పడగానే మాయమైపోయేది.\nఅది వున్నన్నాళ్ళూ, కరువు రోజుల్లో రాజ్య\nమంతటా అరాచకం సృష్టించేది.\n\nపెద్దవాడు, మంత్రులతో సమాలోచ\nనలు చేసి, మహిమ గల కత్తిని తెచ్చి,\nవర్షాలు కురిపించి, కరువులేకుండా చేయా\nలని నిర్ణయించాడు.\n\nఒక రోజున వాడు కొంత సైన్యాన్ని\nవెంటబెట్టుకుని కాళీకాలయానికి బయలు\nదేరబోతూంటే చిన్నవాడు వచ్చి, “నేను\nకూడా తోడు రానా?” అన్నాడు.\n\nదానికి పెద్దవాడు వెటకారంగా నవ్వి,\n“నాకు దారీ, గుర్రపు స్వారీ రెండూ తెలుసు.\nతోడంటావా? నూరు మంది సైనికులు\nనా వెంట వుండనే వున్నారు — ఇక నీతో\nఅవసరం నాకేమిటి?” అని గుర్రాన్ని\nఅదిలించి ముందుకు సాగాడు.\n\nవాడు మూడొంతుల అరణ్యాన్ని\nదాటేసరికి, ఎక్కడినుంచో సుడిగాలిలా\nకరువుభూతం దూసుకు వచ్చి, వాళ్ళను\nఅడ్డుకుంది. దాని ధాటికి అడవి చెట్లు\nఅల్లల్లాడాయి. వెంటనే సైనికులు తమ\nచేతవున్న ఈటెలను దానికేసి విసిరి,\nబాణాలను ఎక్కుపెట్టి దాని మీదికి\nవదిలారు.\n\nకరువుభూతం ఈదెలనూ, బాణాలనూ అడ్డుకుంటూ, “మహిమ గల కత్తిని తెచ్చి వానలు కురిపిస్తే తప్ప, నాకు చావురాడు. ఆ పని మీద బయలుదేరిన మిమ్మల్ని ముప్పతిప్పలు పెడతాను!” అంటూ, ఉఫమని నోటితో హొరుగాలిని సృష్టించి, ఆ గాలిలో చిక్కుకుని పెద్దవాడు, వాడి సైనికులు నగర శివార్లలో వెళ్ళి పడేటట్టు చేసింది.\n\nఇది తెలిసి, ఆ మర్నాడు చిన్నవాడు ఒంటరిగా గుర్రం మీద కాళికాలయానికి బయలుదేరాడు. వాడు పగలంతా అరణ్యం బయటనే గడిపి, రాత్రివేళ అరణ్యాన్ని దాటాడు. అందువల్ల, గాఢ నిద్రలో వున్న కరువుభూతం, చిన్నవాడి జాడ పసిగట్టలేకపోయింది.\n\nవాడు కాళికాలయాన్ని చేరి, కొలనులో స్నానం చేసి, భీతిగొలుపుతున్న నిలువైత్తు కాళికాదేవి విగ్రహానికి ఎంతో భక్తితో నమస్కరించి, ఆ విగ్రహం చేతిలో వున్న కత్తిని తీసుకుని రాజధానికి బయలు దేరాడు. ఆ మరుక్షణమే ఆకాశంలో మబ్బులు కమ్మి కుండపోతగా వర్షం కురవ సాగింది.\n\nఅలా మూడు రోజులపాటు ఎడ తెరిపి లేని వానలు కురిశాక, కత్తిని తెచ్చి యధాస్థానంలో వుంచేశాడు, చిన్నవాడు. ఆసరికి ఏర్లుపారి, చెరువులు నిండి రాజ్యమంతా జలమయమైంది. ఆ వర్షాల్లో తడిసి కరువుభూతం కరిగిపోయింది. ప్రజలు చిన్నవాడి సాహసాన్ని వేనోళ్ళ పాగిడారు.\n\nప్రజల్లో చిన్నవాడికి పేరు రావడం, పెద్దవాడికి కంటగింపయింది. వాడు బాగా ఆలోచించి, చిన్నవాడిని మించిన ఘనకార్యం ఏదైనా చెయ్యాలని, ఆ మర్నాడే కాళికాలయానికి బయల్దేరాడు. వాడు ఆలయాన్ని చేరుకుని, మీట నొక్కి నేల మాళిగల్ వున్న అక్షయపాత్ర తీసుకువచ్చి, నగరంలో ఇలా చాటింపు వేయించాడు: “ప్రజలారా! ఆరుగాలాలూ కష్టించి పాలం పండించినా, రాత్రింబవళ్ళు శ్రమించి మీ మీ వృత్తులు సాగించినా — అంతా తిండి కోసమే గదా? ఇక నుంచి మీరు శ్రమించకుండానే పంచ భక్ష్య పరమాన్నాలు భుజించే మహత్తరావకా శాన్ని మన రాజుగారు కల్పిస్తున్నారు. అదేమి టంబే — రేపటి నుంచి మీ అందరి కోసం\n\nకోటలో విందు భోజనం సిద్ధంగా వుంటుంది. వచ్చి భుజించి సుఖించండి!”\n\nఆ మరుసటి రోజు నుంచి కోటలో సంతర్పణ మొదలైంది. ప్రజలు వేళకు వచ్చి, అక్షయపాత్ర నుంచి వచ్చే విందు భోజనం తిని, పనీ పాటా లేక నిద్ర పోసాగారు. ఇలా కొంత కాలం జరిగాక, ప్రజలు సోమరిపోతులై పాద్దస్తమానం నిద్రలో జోగుతూ, చివరకు తమ గురించి కూడా తాము పట్టించుకోక పిచ్చివాళ్ళలా తయారయ్యారు.\n\nఈ పరిస్థితుల్లో ఒకనాడు పెద్దవాడు రాజ్యంలో పర్యటించి, ఎక్కడా వ్యవసాయంగాని, పశుపోషణగాని లేక రాజ్యం శ్మశానంలా శిథిలమై వుండడాన్ని చూసి నిర్ఘాంతపోయాడు.\n\nవాడు మంత్రులను పిలిపించి సంప్రదిస్తే, వాళ్ళు, “ప్రభు! మీ నిర్ణయం అనుచితం. ఈ అక్షయపాత్రవల్ల రాజ్యానికి క్షయమేకాని, ఆవగింజంత మేలు కూడా జరగదు. ప్రజల్లో కొందరు బుద్ధిమంతులు మిమ్మల్ని మతిచలించిన వాడుగా భావించి ఆగ్రహం చెందుతున్నారు. మీరు ఏదో ఒక అద్భుతకార్యం చేసి రాజ్యంలోని ప్రజల మెప్పు పొందకపోతే, కొద్ది రోజుల్లోనే వాళ్ళు, మీ తమ్ముడికి తప్పకుండా బ్రహ్మరథం పడతారు!” అన్నారు.\n\nతమ్ముడి మాట వినేసరికి మండిపడి, వాడు అప్పటికప్పుడు అక్షయపాత్రను తీసుకుపోయి నేలమాళిగలో వుంచి అక్కడ వున్న మంత్రించిన బియ్యం తీసుకు వచ్చి నేల మీద చల్లాడు. ఆ మరుక్షణం ఆపారమైన సైన్యం పుట్టుకువచ్చింది.\n\nపెద్దవాడు మంత్రుల్నీ, సైన్యాధిపతుల్నీ సమావేశపరిచి, “ఈ సైన్యంతో నేను అన్ని రాజ్యాలనూ జయించదలచాను. అందువల్ల నేను చక్రవర్తిని కావడమే గాక, మనకు ఆపారమైన సంపద సమకూరుతుంది. ఇరుగుపారుగు దేశాల మీద దాడికి పథకాల్నీ, వ్యూహాల్నీ త్వరత్వరగా తయారు చేయండి. అప్పుడు ప్రజలకు నా ప్రతాపం ఎలాంటిదో తెలిసి వస్తుంది!” అన్నాడు.\n\nపదిరోజులు గడిచి, సైనికులు పర రాజ్యాల మీదికి దాడి ప్రారంభించక ముందే, వాళ్ళ ఆహారం కోసం ఖజానాలో వున్న డబ్బంతా భాళీ అయిపోయింది. దిక్కు తోచక పెద్దవాడు తలపట్టుకుని, ఏమి\n\nచేయడమా అని ఆలోచిస్తున్నంతలో, సైన్యం అంతా క్షణంలో బియ్యంగా మారి పోయింది.\n\nదానితో పెద్దవాడికి వెల్రెత్తినట్టయిపోయి, “నాకు ఈ రాజ్యమూ వద్దు, అది తెచ్చిపెట్టే సమస్యలూ వద్దు. తమ్ముడే వచ్చి పరిస్థితి ఎలా వెలగబెడతాడో వెలగ బెట్టమనండి! నా మానాన నేనిప్పుడే విలాస మందిరానికి వెళ్ళిపోతాను,” అని మంత్రులకు చెప్పి, పారిపోతున్నంత వేగంతో వెళ్ళిపోయాడు.\n\nఆ వెంటనే మంత్రులూ, సైన్యాధిపతులూ చిన్నవాడి దగ్గరకు వెళ్ళి, జరిగింది చెప్పి, “మహారాజా! మీరు ఆలయానికి వెళ్ళి అక్షయపాత్రను తెచ్చి, మంత్రించిన బియ్యాన్ని సైన్యంగా మార్చి, పరరాజ్యాలను జయించి చక్రవర్తులు కండి!” అని కోరారు.\n\nఇందుకు చిన్నవాడు ఒప్పుకోక, “ఇప్పటి సమస్య నేను రాజ్యాలను జయించి చక్రవర్తి కావడం కాదు. అక్షయ పాత్ర కారణంగా వృత్తులు మాని సోమరులైన ప్రజల్ని తిరిగి ఆయా వృత్తులు ప్రారంభించవలసిందిగా ఆజ్ఞాపించడం.\n\nఅక్షయపాత్రనూ, కాళీమాత చేతనున్న ఖర్చాన్నీ అక్కడే వుండనిద్దాం. తిరిగి ఏదైనా కరువుభూతం తలెత్తినప్పుడో లేక పరాయి రాజులు మన దేశం మీదికి దండెత్తి వచ్చినప్పుడో — అద్భుత శక్తులు గల వాటి నుంచి ప్రయోజనం పొందుదాం,” అన్నాడు.\n\nఇందుకు మంత్రులూ, సైన్యాధిపతులూ సంతోషించి, “అయితే, మహారాజా! ఇప్పుడు తమ ఆజ్ఞ ఏమిటి?” అని అడిగారు.\n\n“ప్రజలు సోమరితనం మాని ఎవరి వృత్తులు వాళ్ళు ప్రారంభించవలసిందని — నా ఆజ్ఞగా దేశమంతటా చాటింపు వేయించండి. చాటింపు జరిగిన ఇరవైనాలుగు గంటల తర్వాత, ఇంకా సోమరులుగా వున్నవాళ్ళను కారాగారంలో వేస్తామని హెచ్చరించండి!” అన్నాడు చిన్నవాడు.\n\nఆ విధంగానే దేశమంతటా చాటింపు జరిగింది. ప్రజలు ఎవరి వృత్తులు వాళ్ళు చేబట్టారు. ఆ తర్వాత చిన్నవాడి పరిస్థితి ఎలా వెలగబెడతాడో వెలగ బెట్టమనండి! నా మానాన నేనిప్పుడే విలాస మందిరానికి వెళ్ళిపోతాను,” అని మంత్రులకు చెప్పి, పారిపోతున్నంత వేగంతో వెళ్ళిపోయాడు.\n\nఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 100\n\nఈ పోటీల వ్యాఖ్యలు 1998 జూలై నెల సంచికల్ ప్రకటింపబడును.\n\nV. Peppin Mary\n\nA. Krishnaveni\n\n★ పై ఫోటోలకు సరియైన వ్యాఖ్యలు ఒక్క మాటల్ గానీ, చిన్న వాక్యంలో గానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం ఉండ్డాల్.) ★ మే నెల 25వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. ★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 100లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టు కార్డు పైన రాని, ఈ అడ్రనుకు వంపాలి:\n\nచందమామ ఫోటో వ్యాఖ్యల పోటీ, చెన్నయ-600 026.\n\nఫిబ్రవరి-మార్చ్ నెల పోటీ వలితాలు\n\nమొదటి ఫోటో : ఏకాంతంలో ఏమాలోచన ?\n\nరెండవ ఫోటో : ఏకాగ్రతతో సృత్యసాధన !\n\nపంపినవారు: శ్రీమతి వి. వాణికృష్ణ\n\nW/O, వింజమూరి కృష్ణమూర్తి, క్రియేటివ్ క్రియేషన్స్, 1-10-5, అశోక్ నగర్, సైదహరాబాదు-500020 (ఆం.ఫ్ర)\n\nచందమామ\n\nఇండియాలో సంవత్సర చందా: రూ. 72-00\n\nచందా పంపవలసిన చిరునామా:\n\nడాల్టిన్ ఏజన్సీన్, చందమామ బిల్డింగ్స్, వడవళని, చెన్నయ-600 026\n\nPrinted by B.V. REDDI at Prasad Process Private Ltd., Chandamama Building, Chennai- 600 026 (India) and Published by B. VISHWANATH REDDI on behalf of CHANDAMAMA PUBLICATIONS, 188, N.S.K.Salai, Vadapalani, Chennai- 600 026 (India) Editor : NAGI REDDI.\n\nThe stories, articles and designs contained herein are exclusive property of the Publishers and complying or adopting them in any manner will be dealt with according to law."
        }
    ]
}