{
    "book_id": "చందమామ_1998_01",
    "stories": [
        {
            "title": "వార్తలు - విశేషాలు",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "వార్తలు - విశేషాలు\n\n## వందనంవత్సరాల ఓటుహక్కు తరవాత ఒక మహిళాప్రధాని!\n\nన్యూజీలాండు తాలి మహిళా ప్రధానమంత్రిగా డిసెంబర్ 8వ తేదీ శ్రీమతి జెన్నీషిప్లే పదవీ ప్రమాణ స్వీకారం చేశారు. ప్రపంచంలోనే మొట్ట మొదట అంటే - 1893వ సం॥లోనే స్ర్రీలకు ఓటింగు హక్కు ఇచ్చిన స్వతంత్రదేశం న్యూజీ లాండు అన్న విషయం ఇక్కడ చెప్పుకోతగ్గ విశేషం!\n\n1952వ సం॥లో జన్మించిన జెన్నీఫర్, టీచర్స్ డిగ్రీ పూర్తిచేసి 1972 నుంచి 76 వరకు పాఠశాల ఉపాధ్యాయురాలుగా ఉద్యోగం చేసింది. ఒక రైతును పెళ్ళాడి, వ్యవసాయంలో ఆయనకు సాయంగా నిలిచింది. కాని ఆమె దృష్టి ఎప్పుడూ రాజకీయరంగంపైనే ఉండేది. మిత్రుల ప్రోత్సాహంతో ఆమె 1975వ సం॥లో నేషనల్ పార్టీలో సభ్యురాలుగా చేరి, పార్టీ కార్యక్రమాలలో ఎంతో చురుకుగా పాల్గొని. పార్టీ అధ్యక్షుడు జిమ్ బోగ్లెర్ దృష్టిని ఆకర్షించింది. ఆమె లోని నాయకత్వ లక్షణాలనూ. ఉత్సాహాన్నీ చూసి బోగ్లెర్. ఆమె మునుముందు అధికారంలో తనకు ప్రత్యర్థికాగల దేమో అని కూడా అనుమా నించాడు. ఆ అనుమానం 1997 ముగిసే నాటికి అక్తారాల నిజమయింది.\n\n1987వ సం॥లో శ్రీమతి షిప్లే పార్లమెంటుకు ఎన్నికయింది. 1990వ సం॥లో న్యూజీలాండ్ ఫస్ట్ పార్టీతో పాత్తు కుదుర్చుకుని, నేషనల్ పార్టీ నాయకుడు బోగ్లెర్ ప్రధానమంత్రి అయ్యాడు. న్యూజీలాండ్ ఫస్ట్ పార్టీ నాయకుడు విన్స్టన్ పీటర్స్ ఉపప్రధాని అయ్యాడు. బోగ్లెర్ శ్రీమతి షిప్లేను సంఘ సంక్షేమ మంత్రిగా నియమించాడు. ఆమె ప్రజల విమర్శలకు గురైనప్పటికీ కొన్ని సంస్కరణ లను ప్రవేశ పెట్టింది. ఆ తరవాత ఆమె 1993వ సం॥లో ఆరోగ్యశాఖనూ, 1996వ సం॥లో రవాణా\n\nశాఖనూ చేపట్టి, ఆయా శాఖలలోనూ సంస్కరణలు ప్రవేశెట్టింది. ఆమె పలుకుబడి తగ్గుముఖం పట్టి నప్పటికీ ఆమె దృష్టి అత్యున్నత పదవి మీదపడి, అవకాశం కోసం కాచుకున్నది.\n\nబోగ్లెర్ విదేశ పర్యటనలో ఉన్నప్పుడు, ఆమె నేషనల్ పార్టీలోని మెజారిటీ ఎంపీలమద్దతు తన వైపుకు తిప్పుకున్నది. బోగ్లెర్ ప్రధానమంత్రి పదవికి రాజీనామా చేయాలని ఎంపీలు కోరారు. బోగ్లెర్ రాజీనామా చేయక తప్పలేదు.\n\nజెన్నీషిప్లే న్యూజీలాండ్ ఫస్ట్ పార్టీతో మంత్రాలు జరిపి. పాత్తును దృఢహరుచుకుని, తాను ప్రధాన మంత్రి పదవిని చేపట్టి, ఆ పార్టీ నాయ కుణ్ణి యధాప్రకారం ఉపప్రధానిగా కొనసాగేలా చేసింది. మాజీ ప్రధాని బోగ్లెర్ కు విదేశాంగ, వర్తకశాఖలను కేటాయించింది.\n\nనూతన ప్రధాని జెన్నీ షిప్లే ఐదుఅంశాల కార్యక్రమాన్ని ప్రకటించింది. కుటుంబ, సామాజిక విలువలను పెంపాందించడం; ప్రస్తుతం వున్న 120 సభ్యుల సంఖ్యను తగ్గించి, పార్లమెంటు వ్యయాన్ని అదువుచే యడం; విద్యా-వైద్య రంగాల ఆభివృద్ధికి ప్రాముఖ్యత నివ్వడం; పన్నుల తగ్గింపు -అందులో ముఖ్యమైన అంశాలు.\n\n1999వ సం॥లో న్యూజీలాండులో ఎన్నికలు జరుగనున్నాయి. ప్రస్తుత పరిస్థితులనుబట్టి, ప్రతి పక్షమైన లేబర్ పార్టీకే విజయావకాశాలు ఎక్కువ అని వరిశీలకులు అభిప్రాయవడుతున్నారు. ప్రతిపక్షానికి కూడా ఇప్పుడు శ్రీమతిహెలెన్ క్లార్క్ అనేమహిళనాయకత్వం వహిస్తున్నది. కాబట్టి ఏ పార్టీ అధికారంలోకి వచ్చినా, న్యూజీలాండులో మహిళా ప్రధానులు కొనసాగే అవకాశం వుందని పరిశీలకులు భావిస్తున్నారు!"
        },
        {
            "title": "మంత్రగత్తె భోషాణం",
            "page_start": 9,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 9,
            "content": "మంత్రగత్తె భోషాణం\n\nముత్యాలవ్యాపారి మురహరికి నలుగురు కొడుకులు. పెద్దవాళ్ళు ముగ్గురూ తెలివయినవాళ్ళు. వాళ్ళు తండ్రికి వ్యాపారంలో చేదోడువాదోడుగా వుండేవారు. ఆఖరివాడు వెంకటప్ప మందమతి. అందరూ వాడిని వెంకటప్ప అనడానికి బదులు, వెర్రి వెంగళప్ప అంటూ హేళన చేసేవారు. వాడికి ఆపేరే స్థిరపడిపోయింది. చిన్నతనంలోనే తల్లిని పోగుట్టుకున్న వెంగళప్ప అంటే, మురహరికి పంచప్రాణాలు.\n\nపెద్దకొడుకులు ముగ్గురికీ పెళ్ళిళ్ళయి, కోడళ్ళు కాపరానికి వచ్చారు. మామగారు తమ భర్తల కన్నా వెంగళప్పను ప్రేమగా చూడడం వాళ్ళకు గిట్టేదికాదు.\n\nవెంగళప్పకు పెళ్ళిచేస్తే, అతడి ప్రవర్తనలో మార్పురావచ్చని మురహరి ఆశ. అయితే, వెంగళప్పను గురించి ఆ చుట్టు పక్కల ఊళ్ళల్లో అంతా ఎరిగివుండడంతో,\n\nవాడికి పిల్లను ఇవ్వడానికి ఎవరూ ముందు కురాలేదు. వెంగళప్ప పెళ్ళిని గురించిన దిగులుతోనే, మురహరికళ్ళుమూశాడు.\n\nఆరోజునుంచి వెంగళప్ప కష్టాలు ఆరం భమయ్యాయి. వాడి వదినెలు వాడిచేత అడ్డమైన చాకిరీ చేయించేవాళ్ళు. అయితే, ఏపనీసరిగా చేయడం చేతగాని వెంగళప్ప, అప్పగించినపనులన్నీపాడుచేస్తూండేవాడు.\n\nఒకరోజు భర్తలు ఇంటలేని సమయంలో, వెంగళప్ప వదినెలు ముగ్గురూ నడిమింట సమావేశమయ్యారు.\n\n“తిండికి తిమ్మరాజు, పనికిపోతురాజు! ఈ వెంగళప్పశనిని బతికున్నన్నాళ్ళూతేరగా పోషించవలసిందేనా?” అన్నది పెద్దవదినె చేతులు తిప్పుతూ.\n\n“ఈవెర్రిమాలోకానికి పిల్లనిచ్చేదిక్కు లేదు. ఇకఇల్లరికానికి ఏఊరుపంపిస్తాం?” అంటూ మూతివిరిచింది రెండవవదినె.\n\n“ఆ ముసలాయన పోతూ పోతూ, ఈ తద్దినాన్నిమననెత్తినపెట్టిపోయాడు!”అంటూ మెటికలు విరిచింది మూడవవదినె.\n\nఎలాగయినా వెంగళప్ప పీడ విరగడ చేసుకోవాలని, తోడికోడళ్ళు ముగ్గురూ కూడబలుక్కున్నారు.\n\nఅప్పటివరకూ పెరట్లోని కూరపాదు లకు, బావినీరు తోడిపోసిన వెంగళప్ప ఆయాసపడుతూ వాళ్ళ దగ్గరకు వచ్చి, “ఆకలిగావుంది వదిన్లూ! అన్నంలోకి కంది పచ్చడి, సారకాయపులుసూ కావాలి,” అన్నాడు.\n\nఆ మరుక్షణం ముగ్గురు వదినెలూ మూలుగుతూ, గదిలో చాపలు పరుచుకుని పడుకున్నారు. అదిచూసి వెంగళప్ప భయ పడిపోయి, “ఇంతలోనే మీకేమయింది? ఒంట్లోబాగాలేదా? నాన్నలా చచ్చిపోతు న్నారా?” అన్నాడు.\n\n“నాకు సుత్తెతో మోదుతున్నట్టుగా, తల బద్దలయ్యే నొప్పి! గోధుమరంగు తాచు పాముకోరలు పీకి నిప్పులోవేసి, ఆ పాగ పీలిస్తేనేగానీ ఈ నొప్పిపోదు,” అన్నది పెద్ద వదినె.\n\n“నాకు బండరాయి లోపలవున్నట్టుగా, ఒకటే కడుపునొప్పి! పులిపాలల్లో వాము పాడి కలుపుకుని తాగితే తప్ప, ఈబాధ తీరదు,” అన్నది రెండవవదినె.\n\n“నాకు ఇసకపోసుకున్నట్టుగా, కళ్ళల్లో ఒకటే భగభగమంటలు! బ్రహ్మరాక్షసి కొమ్ము అరగదీసి, ఆ గంధం కాటుకలా పెట్టుకుంటేగానీ, ఈ మంటలు చల్లారవు,” అన్నది మూడవవదినె.\n\nవెంగళప్ప, ఆ బాధలన్నీ తనకే వచ్చిన ట్టుగా విలవిలలాడిపోతూ, “వదిన్లూ, డబ్బు లివ్వండి! బజారుకుపోయి మీకు కావలసి నవన్నీ తెస్తాను,” అన్నాడు.\n\n“అవి బజారులో దారకవు; అడవిలో వుంటాయి! నీకు తెలుసుగా, మీ అన్నయ్య లకు ఊపిరిసలపని పని. వాళ్ళకు అడవి లోకివెళ్ళే తీరికలేదు. ఈబాధలతో మేము చచ్చిపోవలసిందే!”అంటూ గట్టిగా మూల గసాగారు వదినెలు.\n\nజాలిగుండెల వెంగళప్ప, వాళ్ళ మూలు గులు వినలేక, “ఇప్పుడే నేను అడవికి వెళ్ళి, మీక్కావలసినవన్నీ తెస్తాను,” అంటూ బయల్దేరాడు.\n\nవాడటువెళ్ళగానే, లేచి కూర్చుంటూ, “ఈ రాత్రివెంగళప్పను తప్పక తాచు\n\nవెళ్ళినా, నక్కలూ, కుందేళ్ళూ, కనిపించాయి కానీ, పులి జాడలేదు.\n\nవాడు ఆకలితోనకనకలాడిపోతూ, “ఓసీ, బ్రహ్మరాక్షసీ! ఇటొచ్చి, నా కంటబడు!” అంటూ పెద్దగాకేకలు వెయ్యసాగాడు.\n\nఆ ప్రాంతాల, ఒక దిబ్బమీద గుడిసె వేసుకుని, తనకూతురితోపాటు నివసిస్తున్న మంత్రాల మరిడమ్మకు, ఆ కేకలు విని పించాయి. మరిడమ్మ గుడిసెలో దీపం వత్తి పెద్దదిచేసి, బయటకు వచ్చి, “ఎవర్రా వాడు? అర్థరాత్రివేళ మరిడమ్మ ఇంటికేసి రావడమేకాక, గావుకేకలా? ఆహా, ఎన్ని గుండెలు!” అన్నది.\n\nవెంగళప్ప గుడ్డివెన్నెలకాంతిలో మరిడమ్మనుచూసి, దిబ్బఎక్కి, “అత్తతా! ఈచుట్టు పక్కల గోధుమరంగు తాచుపాములూ, పెద్దపులులూ, రాక్షసులూ - ఇల్లాంటివేమీ లేవా?” అని అడిగాడు.\n\n“నువ్వనే ఆ మూడింటిపెట్టు, ఇదే మంత్రాలమరిడమ్మనునేనున్నాను! భళిరా, కుర్రకుంకా! ఇంత పాద్దుపోయి, ఆ అంకమ్మ శివాలేమిట్రా?” అని ఆశ్చర్యంగా అడిగింది.\n\nవెంగళప్ప, తన ముగ్గురువదినెలకూ వచ్చిన బాధలూ, అందుకు విరుగుళ్ళు కూడాచెప్పి, “వాళ్ళకు కావలసినవి తీసు కుని నేను వెంటనే వెళ్ళాలత్తా. పాపం, వాళ్ళుమాత్రం ఎంతసేపని బాధ భరించ గలరు చెప్పు!” అన్నాడు.\n\nవాడు వెర్రిబాగులవాడనీ, వాడిని చంప డానికివాడివదినెలు, ఈపథకం వేశారనీ, మరిడమ్మకు అర్థమైపోయింది.\n\nపాము కాటువేస్తుంది! “అంటూ ఆనంద పడి పోయింది పెద్దవదినే.\n\n“అది తప్పితే, పెద్దపులి పాట్టచీల్చడం ఖాయం!” అంటూ పొంగిపోయింది రెండో వదినే.\n\n“పైరెండూ కుదరకపోతే, ఏబ్రహ్మరాక్షసో, ఈ వెర్రిమాలోకాన్ని పట్టుకుని మింగె య్యడం తథ్యం!” అంటూ సంతోషపడి పోయింది మూడవవదినే.\n\nవెంగళప్ప, గోధుమరంగుతాచు, పెద్దపులి, బ్రహ్మరాక్షసిని వెతుకుతూ, అడవిలో కొంతదూరంపోయేసరికి, బాగా చీకటిపడి పోయింది. వాడు కొన్ని పాములనుచూసి తోకపట్టుకోబోయాడు కానీ, అవి గోధుమరంగులో లేకపోవడంతో ఆ ప్రయత్నం మానాడు. వాడు అడవిలో ఎంతదూరం\n\n“పుట్టు సాహసివిరా, అల్లుడూ! అకలితో వున్నట్టున్నావు. వెంటనే అకలి చల్లార్చక పోతే- సాహసం చల్లబడిపోతుంది. నాలుగు రొట్టెలుతిను,” అంటూ గుడిసెలోకిపోయి, ఒక నులకమంచం తెచ్చి బయటవేసింది.\n\nతర్వాత మరిడమ్మ, ఒక కంచుపళ్ళెంలో నాలుగు జొన్నరొట్టెలూ, ఇంత పుట్ట కుక్కులకూరా వేసి తెచ్చి వెంగళప్ప కిచ్చింది. వాడు వాటిని అవురావురు మంటూ తిని, మరిడమ్మ ఇచ్చిన మంచి నీళ్ళుతాగి, “అత్తమ్మా! అడవికోడి రుచి ముందు, పూరికోడి బలాదూర్!” అన్నాడు చిటికెలు వేస్తూ.\n\nఆ మాటలకు మంత్రాల మరిడమ్మ పెద్దగా నవ్వి, “అల్లుడూ! అది కోడిమాంసం కాదు; పుట్టకుక్కులకూర. అందంలో రాచకన్నెలను కాదనిపించే, నాకూతురు స్వర్ణమంజరి వంట!” అన్నది.\n\nగుడిసె బయట జరుగుతున్న ఈసంభా షణవల్ల, నిద్రాభంగమైన స్వర్ణమంజరి, “ఏమే అమ్మా! మళ్ళీ నేపాళం నుంచి, నీ గురువేమైనాతగలడ్డాడా? నేర్చిన మంత్రాలు చాలవా? ఇప్పటికే మంత్రగత్తెకూతురు నని, ఎవరూ నన్నుపెళ్ళాడడానికి ముందు కురావడంలేదు. నీకడుపున పుట్టిన ఖర్మా నికి, ఇలా అడవిమనిషిలా చచ్చేదాకా, ఈ గుడిసెలోనే బతకాలి,” అన్నది పట్టరాని కోపంతో.\n\nమరిడమ్మ, కూతురుకేమీ జవాబివ్వ కుండా, “అల్లుడూ! తెల్లవారే దాకా, ఈ మంచంమీదే పడుకో. నీక్కావలసిన వస్తు వుల సంగతి రేపుచూద్దాం,” అని చేతిలోని\n\nమంత్రదండంతో గుడిసెచుట్టూ ఒకగీత గీయగానే, భగ్గుమంటూ ఒక అడుగుఎత్తు మంటలేచింది.\n\n“భయపడకల్లుడూ! నిప్పుచూస్తే ఏ మృగం కూడా ఇటుకేసి రాదు,” అంటూ మరిడమ్మ గుడిసెలోకి వెళ్ళిపోయింది.\n\nమరిడమ్మ అటువెళ్ళగానే వెంగళప్ప నిద్రలోకి జారుకున్నాడు. మళ్ళీ పడుకుని నిద్రపోయేందుకు ప్రయత్నిస్తున్న స్వర్ణమం జరితో మరిడమ్మ, “తర్వాత నిద్రపోదువు గాని, ముందుబయటపడుకునివున్న కుర్ర వాడు నీకు నచ్చాడో లేదో చెప్పు!” అన్నది.\n\nస్వర్ణమంజరి గుడిసె తలుపు తెరిచి బయటికి చూసింది. గుడ్డివెన్నెల వెలుగులో-దబ్బపండు ఛాయతో పుష్టిగావుండి, ఆదమరిచి నిద్రపోతున్న వెంగళప్పు,\n\nఆమెకు ఎంతగానో నచ్చాడు. కూతురు సిగ్గుపడుతూ తలుపు మూసి లోపలకు రావడంచూసి, సంగతిగ్రహించిన మరి డమ్మ, “తెల్లవారగానే ఆకుర్రాడితో నీపెళ్ళి జరిగిపోతుంది. మనిషి ఒట్టి అమాయ కుడైనా, చాలా బుద్ధిమంతుడు. మంచి తెలివైన అడపిల్లకు, అమాయకుడు భర్తగా దొరకడం, పూర్వజన్మపుణ్యం అంటాడు-మాగురువు నేపాళభట్టు!” అంటూ పెద్దగా నవ్వింది.\n\nఅతర్వాత ఆమె, తెల్లవారుజామున అడవికోళ్ళుకూయడం ప్రారంభించగానే, నిద్రపోతున్న వెంగళప్పను తట్టిలేపి, “అల్లుడూ! నాకూతురు స్వర్ణమంజరిని పెళ్ళిచేసుకుంటే, నువ్వడిగినవన్నీ కట్నంగా ఇస్తాను,” అన్నది.\n\nవదినెల ఆరోగ్యం బాగుపడితే అంతే చాలనుకుని, వెంగళప్ప, “ఇంతగా అడ గాలా, అత్తా! పెళ్ళేగదా, చేసేసుకుంటాను,” అన్నాడు.\n\nమరిడమ్మ అప్పటికప్పుడు కొండదేవత గుడిలో గన్నేరు దండలు మార్పించి, ఆ ఇద్దరికీ పెళ్ళి చేసేసింది. తర్వాత ఆమె, ఒకపల్లెనుంచి ఎడ్లబండిని తీసుకువచ్చి, అల్లుడూ, కూతురూ బండిఎక్కాక, గుడిసె లోంచి పాతభోషాణం ఒకటితెచ్చి బండిలో పెట్టించి, వెంగళప్పతో, “అల్లుడా! మీవది నెలకు కట్నాలూ, కానుకలతోపాటు, వాళ్ళు కావాలన్నవికూడా, ఈ భోషాణంలో వున్న వనిచెప్పు,” అని సాగనంపింది.\n\nసాయంత్రానికి భార్యతో, ఇంటిముందు దిగాడు, వెంగళప్ప. ఆసరికి వాడు చచ్చి మామగారిని చేరి వుంటాడనుకున్నవాడి వదినెలు వాడు పసుపుబట్టలతో, బంగారపు బొమ్మలాంటి భార్యతో రావడంచూసి, విస్తుపోయారు.\n\nబండివాడు భోషాణాన్ని లోపలిగదిలో పెట్టి వెళ్ళిపోయాడు. వెంగళప్పతో లోనికి రాబోతున్న స్వర్ణమంజరిని గుమ్మంలోనే వదినెలు అడ్డగించి, “లోపలికి అడుగు పెడితే కాళ్ళువిరగ్గొడతాం, ఎవత్తివేనువ్వు? ఎర్రగా బుర్రగా కనబడగానే కానీ కట్నం లేకుండా, మా మరిదిని బుట్టలోవేసి తాళి కట్టించుకుంటావా?” అన్నారు.\n\n“మీక్కావలసినవన్నీ, ఆ భోషాణంలో వున్నాయని, మా అత్త మీకు చెప్పమన్నది,” అన్నాడు వెంగళప్ప. ఆ మాట వినగానే ముగ్గురువదినెలూ, చావు తప్పించుకుని\n\nవెంగళప్ప అవన్నీ ఎలా తేగలిగాడబ్బా, అనుకుంటూ ఆశ్చర్యపోయారు.\n\nముందుగా పెద్దవదినె గదిలోకిపోయి, అత్రంగా భోషాణంమూతతెరిచింది. అంతే! లోపలినుంచి నిలువెత్తుగోధుమవన్నెత్రాచు బుస్సుమంటూ పడగెత్తింది. అమె కెవ్వు మనబోయి నిగ్రహించుకుని, భోషాణం మూతమూసి, గదిబయటకు వచ్చి, “ఇంకా గుమ్మంలోనే నిలబడిపోయారేం? లోపలికి రండి!” అంటూ వెంగళప్పనూ, స్వర్ణమంజరినీ లోపలికి ఆహ్వానించింది.\n\nఈసారి రెండవవదినె హడావిడిగా గదిలోకివెళ్ళి, భోషాణం మూత తెరిచింది. లోపల కోరలుచాచి, పంజాలు ఝళిపిస్తూ భయంకరమైన పెద్దపులి. అమె మూర్ఛ పోబోయి తమాయించుకుని, గదినుంచి బయటికివచ్చి, “అలా నిలబడిపోయారేం, కూర్చోండి!” అంటూ వెంగళప్పకూ, వాడి భార్యకూ మంచం వాల్చింది.\n\nమూడవ వదినె దాదాపుపరుగుపెడుతూ గదిలోకివెళ్ళి, భోషాణంమూత ఎత్తింది. లోపల తలపై రెండుకొమ్ములతో, ఒంటి నిండా రోమాలతో, చింతమొద్దు లాంటి\n\nబ్రహ్మరాక్షిసి కళ్ళు నులుపుకుంటూ ఆవులి స్తున్నది.\n\nఇది చూసి అమెకు పైప్రాణాలు పైనే పోయేంత పనై, పిచ్చిచూపులు చూస్తూ బయటికి వచ్చి, వెంగళప్పా, వాడి భార్యతో, “భోజనం ఎప్పుడు చేశారో ఏమో! కాళ్ళు కడుక్కుని వస్తే, భోజనం వడ్డించేస్తాను,” అన్నది.\n\nముగ్గురు వదినెల చేతుల్లో ఏమీలేక పోవడంచూసి, వెంగళప్ప, “మీబాధలు తగ్గిపోయినట్టున్నాయి. అభోషాణం, మా గదిలోనే వుంటుంది గదా! మా అత్త పంపిన వస్తువులు, మీకెప్పుడు అవసరం అయితే, అప్పుడు తీసియిస్తాను,” అన్నాడు.\n\n“చిన్నపిల్లలు మీరు మాకిచ్చేదేమిటి! మేమే మిమ్మల్ని కంటికిరెప్పలా కాపాడు కుంటాం,” అన్నారు ముగ్గురు వదినెలూ ఆప్యాయంగా.\n\nమరిడమ్మకు తెలుసు- గదిలో అ భోషాణం వున్నంతకాలం, ఆఇంట్లో వెంగ శప్పకూ, తనకూతురుకూ- ఆడింది ఆట, పాడింది పాటగా రోజులు గడిచిపోతా యని. నిజం, అక్షరాలా అలాగే జరిగింది.!"
        },
        {
            "title": "వెయ్యినూటపదహార్లు",
            "page_start": 15,
            "author": "కోనే నాగవెంకట ఆంజనేయులు",
            "pdf_page": 15,
            "content": "వెయ్యినూటపదహార్లు\n\nఒకప్పుడు హేలాపురిని పాలించిన గౌతమసేనుడు గొప్పశివభక్తుడు, కళాపోషకుడు. రాజ్యంలో ఏ కళల్లో అయినా కౌశలం వున్నవాళ్ళు, రాజును దర్శించి తగిన బహుమతీ సత్కారం పొందుతూండేవాళ్ళు.\n\nసుగంధపురిలో వుండే శంకరాచారి మంచి శిల్పి. తను చెక్కిన దేవతామూర్తులతో, శిల్పాలతో ఒక అందమైన దేవాలయాన్ని నిర్మించాలన్నది అతడి జీవితాశయం. అయితే, ఇందుకు ఒకలక్షవరహాలయినా ఖర్చవుతుంది.\n\nశంకరాచారి బాగా ఆలోచించి, అర్ధనారీశ్వరుడి శిల్పాన్ని నల్లరాతితో చెక్కి, దాన్ని తీసుకుని, రాజు గౌతమసేనుడి దగ్గరకు వెళ్ళాడు. అద్భుతమైన కళానైపుణ్యంతో మలచబడిన, ఆ శిల్పాన్ని చూసి రాజు ముగ్ధుడై, “ఈ శిల్పికి వెయ్యన్నూటపదహార్లు బహుమానంగా ఇవ్వండి!” అని మంత్రిని ఆదేశించాడు. వెయ్యన్నూటపదహార్లు ఒక సంచీలో పోసి, వెండి పళ్ళెంలో పెట్టి, శంకరాచారికి బహుమానంగా ఇవ్వడానికి తీసుకురాబడ్డాయి. ఇది చూసి శంకరాచారి నిరుత్సాహపడ్డాడు. తన కళానైపుణ్యానికి లక్షవరహాలన్నాకోరి ఆలయం కట్టించాలనే ఆశతో వచ్చాడతను.\n\nఇప్పుడేం చేయాలా అని మధనపడుతున్న శంకరాచారి మనసులో, మెరుపులా ఒక ఆలోచన వచ్చింది. అతడు రాజుతో, “మహారాజా! ఈ చిన్నమొత్తం కాక, తమరు ముందు అన్నవిధంగా, వెయ్య – నూటపదహార్లు బహూకరించండి,” అన్నాడు.\n\nరాజుకు వెంటనే శిల్పిమాటలు అర్థంకాలేదు. ఆయన కొద్దిసేపు మౌనంగావుండి, తర్వాత శంకరాచారి వాక్సాతుర్యానికి చిరునవ్వునవ్వి, మంత్రితో, “ఈ మహాశిల్పికి నేనింతకు ముందుచెప్పిన విధంగా, వెయ్యనూటపదహార్లు బహూకరించండి!” అన్నాడు.\n\nఆవిధంగా శంకరాచారి, రాజునుంచి లక్షవరహాలకుమించిన ధనం సంపాయించి, తన జీవితాశయమైన దేవాలయాన్ని, అద్భుతమైన శిల్పాలతో నిర్మించాడు.\n\n– కోనే నాగవెంకట ఆంజనేయులు\n\n# స్పాట్పూట్ అన్నారో\n\n13\n\n> తండ్రి దీందుపారుడి మరణవార్త అందగానే అశోకుడు ఉజ్జయిని నుంచి కొంత సైన్యంతో పాటలీపుత్రం చేరుకుని, తనను హతమార్చడానికి పూనుకున్న రాకుమారులను వధించి ముందుకు వెళ్ళాడు. తండ్రి చితికి నిప్పంటించిన తరవాత పెద్దలకోరిక ప్రకారం రాజ్యాధికారం చేపట్టాడు. తక్షశిలనుంచి శ్రోధావేశంతో బయలుదేరిన సుశేముడు దురహంకారం కొద్దీ, రాజధాని నగరద్వారం దగ్గరే హతుడయ్యాడు. విదీశాదేవి అనుమతి మేరకు, పెద్దలకోరిక ప్రకారం ఒక రాకుమారిని వివాహమాడి అశోకుడు రాజ్యాభిషేక్షుడయ్యాడు. కొన్నాళ్ళ తరవాత మంత్రి, సేనాధిపతుల ప్రోద్చలంతో, కళింగాపై దండెత్తడానికి పాటలీపుత్రంలో యుద్ధసన్నాహాలు ఆరంభమయ్యాయి. — తరవాత\n\n> పాటలీపుత్రం నుంచి ఉజ్జయినికి చేరు కున్నదూత, రాజభవనంలోని విదీశాదేవిని దర్శించి, “మహారాణికి నమస్కారం!” అంటూ గౌరవంతో తలవంచి చేతులు జోడించాడు.\n\n> “నన్నంత ఆడంబరంగా సంబోధించ వలసిన అవసరంలేదు, నాయనా! మీ రాజుగారు ప్రస్తుతం వివాహమాడిన అసం ధిమిత్ర మాత్రమే అటువంటి గొప్ప గౌరవమర్యాదలకు అర్హమైనది!” అని దూతను మృదువుగా వారించింది విదీశా దేవి.\n\n> “క్షమించాలి, మహారాణీ! రాజుగారు ద్వితీయ వివాహం చేసుకున్నంత మాత్రాన తమరు మహారాణి కాకుండా పోరు. మిమ్ములనూ, మీ పిల్లలనూ రాజుగారు అనుక్షణం తలచుకుంటున్నారు. తమరు ఒకటికి రెండుసార్లు రాజుగారి ప్రాణాలను"
        },
        {
            "title": "సామ్రాట్ అశోక-13",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "\n\nరక్తించిన విషయం ఆయన మరువలేక\nపోతున్నారు. తమరినీ, పిల్లలనూ చూడా\nలని తహతహ లాడుతున్నారు. త్వరలో\nరాజుగారు కళింగపై దండయాత్రకు\nబయలుదేరనున్నారు. ఎంతటి వీరులకైనా\nసరే, యుద్ధంలో జయాపజయాలు ఊహిం\nచలేనివి కదా! అందువల్ల తాను దండ\nయాత్రకు బయలుదేరేలోగా తమరినీ,\nపిల్లలనూ పాటలీపుత్రంలో స్థిరపడేలా\nచేయాలని రాజుగారు ఆశిస్తున్నారు!”\nఅన్నాడుదూత, అశోకుడు పంపిన లేఖను\nఆమెకు అందిస్తూ.\n\nఆ మాటలు వినగానే విదీశాదేవి\nప్రశాంత హృదయంలో విషాద మేఘాలు\nఅలముకున్నాయి. ఆమె వదనం విచార\nగ్రస్తమయింది. ఆ లేఖను ఆమె నెమ్మదిగా\nచదివింది. ఆ తరవాత ఆమె దృష్టి,\nదూరంగా ఒక చెట్టు కింద ప్రశాంతంగా\nకూర్చుని తాళపత్ర గ్రంథాలను పరిస్తున్న\nతన పిల్లలు మహేంద్రుడు, సంఘమిత్రల\nమీదికి మళ్ళీంది.\n\nతరవాత ఆమె దూతకేసి తిరిగి,\n“నాయనా! ఒకప్పుడు అలజడులు చెల\nరేగిన ఈ ‘నగరంలో, శాంతి భద్రతలు\nనెలకొనడానికి కారణం నా భర్త. ఆయన\nఎంతో జాగ్రత్తగా ధర్మబద్ధమైన చట్టాలను\nప్రవేశపెట్టి, వాటిని నియమబద్ధంగా\nఅమలు పరచడానికి, నిజాయితీ పరులైన\nఅధికారులను నియమించాడు. సమర్థవం\nతులైన ఆ అధికారుల కారణంగా ఈ\nప్రాంత ప్రజలతోపాటు నా పిల్లలు కూడా\nప్రశాంతంగా జీవిస్తున్నారు. సహజమైన\n\nప్రశాంత వాతావరణంలో, ఉత్తములైన\nగురువుల పర్యవేక్షణలో మహేంద్రుడూ,\nసంఘమిత్రా విద్యాబుద్ధులు నేర్చుకుంటు\nన్నారు. అటువంటి పసివారిని కక్షలు,\nకావేశాలకు నిలయమై, ఇటీవలే రక్తసిక్త\nమైన రాజధానికి తీనుకురావడం\nభావ్యమా? అంతేకాదు, పూజ్యగురు\nదేవులు ఉపగుప్తులు తరచూ ఉజ్జయినికి\nవిజయం చేస్తున్నారు. ఆ మహనీయుణ్ణి\nదర్శించి, సేవించడానికి మా పిల్లలు\nఎంతో ఉత్సాహం కనబరుస్తున్నారు.\nఅటువంటి అరుదైన అవకాశం వాళ్ళకు\nపాటలీపుత్రంలో లభించదు కదా! అధి\nకారం కోసం, పదవులిచ్చే సుఖంకోసం\nప్రాకులాడే రాజ్యాధికారులు తప్ప అక్కడెవ\nరున్నారు?” అని అడిగింది విచారంగా.\n\nదూత ఇబ్బందిగా నవ్వాడు తప్ప, మరేమీ మాట్లాడలేదు.\n\n“నాయనా! రాజుగారంటే మాకెంతో అభిమానం, అరాధనాభావం ఉన్నాయి. అయితే, అయన దండయాత్ర పట్ల మాకేమాత్రంఅదరంలేదు. అన్నెంపున్నెం ఎరుగని అమాయక ప్రజలపై దాడి జరిపి క్రూరంగా హతమార్చడం, సంపన్న నగరాలను శ్మశానవాటికలుగా మార్చడం తప్ప ఈదండయాత్ర వల్ల ఒరిగేదేమిటి? ఈ దారుణాలన్నీ మహారాజు అశోకుడి పేరుమీదుగా జరగడం మరీ ఘోరం! యుద్ధాలలో భర్తలను, పుత్రులను, సోదరులను పోగొట్టుకుని హృదయ విదారకంగా విలపించే అసంఖ్యాకులైన అబలలను ఊహించుకుని ఎలా అనం\n\nదించగలం? క్షతగాత్రులైన స్త్రీపురుషులు ప్రాణాలు వదులుతూ పెట్టే శాపనార్థాలు విని భరించగలమా? యుద్ధం అన్ని విధాలా అరిష్టదాయకం కదా? అందువల్ల, దండయాత్ర ఉద్దేశాన్ని విరమించుకున్నట్ట యితే, నేను పిల్లలతో రాజధానీ నగరానికి రాగలనని మీ మహారాజుకు నా మాటగా చెప్పు!” అన్నది విదీశాదేవి ఎంతో గంభీ రంగా.\n\n“మహారాణీ! కరుణాపూరితమైన మీ సలహాకు ప్రత్యుత్తరమిచ్చే సావకాశం మహారాజుకు ఉంటుందో లేదో తెలి యదు. ఎందుకంటే, అప్పుడే దండయాత్రకు రంగం సిద్ధమయింది. జైత్రయాత్రకు బయలుదేరేముందు తమరిని ఒకసారి చూసి వెళ్ళడానికి రాజుగారు ఆశించి ఉండవచ్చు!” అన్నాడు దూత వినయంగా.\n\n“అది సాధ్యం కాగలదని నేను భావించడంలేదు. అయితే, ఇక్కడినుంచే మీ రాజుగారి క్షేమాన్ని కోరుకుంటున్నాను. దాపులనున్న ప్రశాంతమైన గుహలో కూర్చుని ప్రార్థిస్తాను. అ ప్రార్థన రాజుగారికి యుద్ధంలో విజయం చేకూరాలని కాదు; అయన హృదయంలో వివేకం, విచక్షణా జ్ఞానం వికసించాలని! శాంతభావం ఉదయించాలని! నువ్వింత దూరం శ్రమపడి వచ్చినందుకు కృతజ్ఞతలు తెలియజేస్తు న్నాను!” అన్నది విదీశాదేవి కరుణార్ల నేత్రాలతో విచారంగా నవ్వుతూ.\n\nదూత చేతులెత్తి నమస్కరించి అక్కడి నుంచి బయలుదేరాడు.\n\n☆☆☆☆\n\nఅశోకుడు సాయంకాలవేళ, పడమటి\nకొండలలో అస్తమిస్తూన్న సూర్యణ్ణి చూస్తూ,\nపాటలీపుత్ర రాజభవనం ఉపరితలంలో\nపచార్లు చేస్తున్నాడు. కొంతసేపటికి\nయశుడు అక్కడికి వచ్చి అశోకుడికి\nనమస్కరించాడు. కాని అశోకుడు ఏమీ\nమాట్లాడలేదు. యశుడు ఆయన మౌనా\nనికి కారణం అడిగాడు. అశోకుడు గాఢంగా\nనిట్టూర్చి, “ఈరోజు ఒకదాని వెనక ఒకటిగా\nరెండు అశుభవార్తలను వినవలసి\nవచ్చింది!” అన్నాడు.\n\n“ఏమిటవి?” అని అడిగాడు యశుడు.\n\n“కళింగ నుంచి మన గూఢచారులు\nతెచ్చిన వార్త మొదటిది! కళింగరాజు,\nవారసులు లేకుండా మరణించిన మాట\nవాస్తవమే. కాని, కళింగలోని ఇరవై ఒక్క\nపరగణాలను ఇరవై ఒక్కమంది అధికా\nరులు ఉమ్మడిగా ఒక పాలకుడిలా\nఎంతో సమర్థవంతంగా పరిపాలిస్తున్నారు.\nవాళ్ళ ఐకమత్యం అభేద్యం అంటున్నారు!\nక్రమిశిక్షణకు పేరుగాంచిన వాళ్ళ సైన్యం\nచాలా శక్తివంతమైనది. ఇక వర్తకవ్యాపారా\nలంటావా? రాజు మరణానంతరం కూడా\nఏమాత్రం మందగించకుండా దినదినాభి\nవృద్ధి చెందుతున్నవి!” అన్నాడు అశోకుడు\nకోపంగా..\n\n“సరే, రెండవ అశుభవార్త ఏమిటి?”\nఅని అడిగాడు యశుడు.\n\n“మీ గారాల చెల్లెలు విదీశాదేవి, పిల్లలు అక్కడే ఆనందంగా ఉన్నారన్న సాకుతో, పాటలీపుత్రానికి రావడానికి నిరాకరించింది!” అన్నాడు అశోకుడు.\n\n“మహారాజా! దానిని ఒకసాకు అని మీరెందుకు భావిస్తున్నారు? పిల్లలు అక్కడ నిజంగానే ఆనందంగా ఉన్నారు కదా!”\nఅని యశుడు కొంతసేపు అగి, ఆ తరవాత, “మహారాజు క్షమించాలి. నేను చెప్పబోయేది మీకు మూడవ దుర్వార్తగా ఉండవచ్చు!” అన్నాడు నెమ్మదిగా.\n\nఏమిటి అన్నట్టు కోపంగా చూశాడు\nఅశోకుడు.\n\n“మనవ్యాపారనౌకలు రకరకాల వస్తు\nవులతో సువర్ణ ద్వీప సముదాయానికి\nవెళ్ళిన విషయం తమరెరిగినదే. అయితే,\nజావా, సుమత్ర, బాలీమొదలైన ద్వీపాలలో\nమన వర్తకులు ఏ ఒక్క సరుకునూ\nఅమ్మలేకపోయారు! అక్కడి ప్రజలు\nకళింగ వర్తకుల నుంచి తప్ప, కొత్త వర్త\n\nకులు మరెవ్వరి దగ్గరా సరుకులు కొనడా\nనికి ఆసక్తి కనబరచడం లేదు. కళింగ\nవర్తకులు ఆ ద్వీపవాసులతో అంతటి\nసత్సంబంధాలు కలిగి ఉన్నారు!” అన్నాడు\nయశుడు.\n\n“ఆ సత్సంబంధాలను తెగనరుకుదాం!\nకళింగను మనం పట్టుకున్న తరవాత,\nమనం అనుమతిస్తేనే కదా అక్కడ వర్తక\nవ్యాపారాలు కొనసాగగలవు? ఈ దుర్వార్త\nలన్నీ దండయాత్రకు బయలుదేరాలన్న\nనా సంకల్పాన్ని మరింత దృఢతరం\nచేస్తాయే తప్ప, ఏమాత్రం బలహీన\nపరచలేవు!” అన్నాడు అశోకుడు పట్టరాని\nఆవేశంతో.\n\nఅశోకుడు తన బాధను, నిస్పృహను\nకప్పి పుచ్చుకోవడానికే అలా ఆవేశంతో\n\nమాట్లాడుతున్నాడని యశుడు గ్రహిం\nచాడు. అయితే ఆ తరవాత అతడేమీ\nమాట్లాడలేకపోయాడు. వమౌనంగా\nఅక్కడినుంచి బయలుదేరాడు.\n\nవిషయం, అయితే\n\nదయానదీ తీరంలో వెలసిన అందమైన\nనగరం తోశాలి. నగరానికి ఆనుకునిచిన్న\nచిన్న కొండలు, చక్కటి ఉద్యాన వనాలు\nఉన్నాయి. దయానది సరస్వతీ నదిగా\nప్రసిద్ధిగాంచిందని పురాణాలు పేర్కొం\nటాయి. సరస్వతీ నదీతీరంలో దధీచి\nఅనే మునిపుంగవుడు నివసించేవాడు.\nఆ కాలంలోనే వృత్తాసురుడనే రాక్షసుడు\nవిజృంభించి, మానవులనూ, దేవతలనూ\nనానా విధాలుగా హింసించసాగాడు. వాణ్ణి\nహతమార్చడానికి ఇంద్రుడికి సాధ్యం\nకాలేదు. తపోసంపన్నుడైన దధీచి ముని\nఅస్థికలతో తయారైన వజ్రాయుధంతోనే\nవృత్తాసురుడికి మరణం సాధ్యమని\nఇంద్రుడికి ధ్యానంలో తెలియ వచ్చింది.\nఆయన ఆ విషయం దధీచికి తెలియ\nజెప్పాడు. పరోపకారమే పరమార్థంగా\nభావించి దధీచి, లోక కల్యాణం కాంక్షించి\nఇంద్రుడి కోరికను మన్నించి, ధ్యానంలో\nకూర్చుని ప్రాణత్యాగం చేశాడు. ఇంద్రుడు\nదధీచి వెన్నెముకను తన వజ్రాయుధంగా\nమలుచుకున్నాడు. ముని అస్థికల తపో\nబలంతో, వృత్తాసురుడు ఇంద్రుడి వజ్రా\nయుధానికి హతుడయ్యాడు. మానవుల,\nదేవతల బాధలు తొలగిపోయాయి.\n\nదధీచి త్యాగనిరతి, ఆయన పవిత్ర\nస్మృతి తోశాలి ప్రజలను అదర్శ మూర్తు\n\nలుగా తీర్చిదిద్దాయి. ఇతరులకు సాయ పడడానికి వాళ్ళెప్పుడూ వెనుకాడే వారు కారు. బ్రాహ్మణులు అధికసంఖ్యలో ఉన్నప్పటికీ, అల్పసంఖ్యకులుగా వున్న జైనులనూ, బౌద్ధులనూ సమానంగా గౌరవించేవారు. సుప్రసిద్ధ జైనముని ఋషభనాధ్ తీర్థంకరుడు ఆ నగరానికి చెందినవాడే. తోశాలి ప్రజలు నగర మధ్యంలో బ్రహ్మాండమైన ఆయన శిలా విగ్రహాన్ని ప్రతిష్ఠించారు. దానిని మూడు మతాలకు చెందిన వారూ పూజించేవారు. మౌర్యవంశానికి ముందు మగధను పాలించిన ఒక రాజు ఆ శిలావిగ్రహాన్ని, పాటలీ పుత్రానికి బలవంతంగా తరలించుకుని వెళ్ళాడు. పాటలీపుత్రం మీదికి దండెత్తి వెళ్ళి, తమ శిలావిగ్రహాన్ని వెనక్కు తీసుకు రావాలని కళింగ రాజులు రెండు మూడు సార్లు ప్రయత్నించారు. కాని జైనులు\n\nవారిని వారించారు. “సహనంలో, క్షమా గుణంలో మనం ఎదుటి వారికి ఆదర్శ ప్రాయంగా నిలబడాలి. కళింగముని విగ్రహం పాటలీపుత్రాన్ని అలంకరించ డంలో దోషమేమీ లేదు. మనం మరొక విగ్రహాన్ని మన నగరంలో ప్రతిష్ఠించు కోవడమే భావ్యం!” అని రాజులకు నచ్చ జెప్పారు.\n\nకొత్త విగ్రహాన్ని ప్రతిష్ఠించే ప్రయత్నంలో ఉన్నప్పుడే కట్టకడపటి కళింగ రాజుకు మరణం సంభవించింది!\n\nరాజు మరణానంతరం రాజ్యంలో శాంతి భద్రతలను కాపాడడంలోనూ, వర్తక వ్యాపా రాలను పెంచి, కళింగరాజ్య సంపదలను మరింత అభివృద్ధి పరచడంలోనూ పరగ ణాల అధికారులు నిమగ్నులైపోయారు.\n\nఆసమయంలో హాతాత్తుగా ఒకనాడు కళింగ రాజ్య సరిహద్దు ప్రాంతాలలో\n\nమగధ సైనికులు పెద్ద సంఖ్యలో గుమి\nగూడుతున్నారని గూఢచారుల ద్వారా\nతెలిసి నాయకులు అమితాళ్ళర్వం\nచెందారు. మగధ సేనలు మరెక్కడికైనా\nవెళుతూ, మార్గ మధ్యంలో తమ రాజ్యంకేసి\nవస్తున్నాయా? లేక వాటి గమ్యస్థానమే\nతమ రాజ్యమా? అని పాలకులు తీవ్రంగా\nఆలోచించసాగారు.\n\nఅంతలోనే మగధసేనలు భీకరమైన\nఉప్పెనలా కళింగరాజ్యంలోకి విజృంభిం\nచాయి. ఎదురైన అమాయక ప్రజలను\nహతమారుస్తూ, మార్గమధ్యంలోని ఇళ్ళను\nతగులబెడుతూ రాజధాని తోశాలి కేసి\nదూసుకు రాసాగాయి.\n\nఈవార్త అందగానే, “దుర్మార్గమైన ఈ\nదురాక్రమణను మనం ఎదుర్కోక తప్పదు.\nమగధసేనలను తిప్పికొట్టాలి!” అన్నాడు\nవృద్ధుడైన ఒకనాయకుడు.\n\nఅందుకు మిగిలిన నాయకులందరూ\nఅంగీకరించారు. హుటాహుటిగా వారివారి\nపరగణాలకు వెళ్ళి దురాక్రమణను తిప్పి\nకొట్టడానికి సిద్ధంకాసాగారు. కనీసం ఇంటి\nకొకరు సైన్యంలో చేరి రాజ్యాన్ని దురాక్ర\n\nమణ నుంచి కాపాడుకోవాలనీ, వాళ్ళం\nదరూ మరునాడే తోశాలి నగరం చేరుకో\nవాలనీ పట్టణాలలో, పల్లెలలో చాటింపు\nవేయించారు.\n\nఆ చాటింపు విన్న ప్రజలు మొదట\nఅందోళన చెందారు. ఆ తరవాత తమ\nఇళ్ళల్లో ఉన్న రకరకాల ఆయుధాలను\nచేతబట్టి రాజధాని కేసి బయలుదేరారు.\nతోశాలి నగరాన్ని వదులుకుంటే కళింగ\nరాజ్యాన్నే వదులుకోవలసి వస్తుంది. కాబట్టి\nరాజధానీనగరాన్ని ఎలాగైనా కాపాడుకోవా\nలన్న పట్టుదలతో పిన్నలూ, పెద్దలూ\nయువకులూ అనే తారతమ్యం లేకుండా\nతండోపతండాలుగా రాజధాని కేసి రాసా\nగారు.\n\nప్రశాంతంగా వున్న గ్రామాలనుంచి\nపురుషులందరూ వెళ్ళిపోవడంతో స్త్రీలలో\nఏడుపులూ, వేదనలూ, రోదనలూ చెలరే\nగాయి.\n\nరాజధానిని చేరిన సామాన్య యువకు\nలకు, తోశాలిలోని సైనికులు శత్రువులను\nఎదుర్కునే మెళకువలనునేర్పి, తగినశిక్షణ\nఇవ్వడం ప్రారంభించారు.- (ఇంకావుంది)\n\nజీకగంటపాట\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగివెళ్ళి, చెట్టుపైనుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మానంగా శ్మశానంకేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, మనుషులు తరచుగా లోనయ్యే శారీరకరుగ్మతలను, మరొక మనిషి తేలికగా గ్రహించ గలడు. కాని, దానికి తగినచికిత్స వైద్యుడికి మాత్రమే సాధ్యపడుతుంది. అయితే, మానసికమైన రుగ్మతలను తెలుసుకోవడం, మరొక మనిషికి సాధ్యపడేపనికాదు. ఎందువల్ల నంటే, మనిషి మనస్సు అతి సంక్లిష్టమైనది. ప్రతిఒక్కడూ తన అనుభవాలూ, నమ్మకాల అధారంతోనే మరొకణ్ణి అంచనావేస్తాడు. ఒకడు తన అహంకారాన్నీ, చపలత్వాన్నీ ఆత్మగౌరవం, ఇంగిత జ్ఞానంగా భావిస్తే, ఎదుటివాడు వాటిని పచ్చి అహంకారమూ, వెర్రితనమూ అని దుయ్యబడతాడు. ఇదెం\n\nబేతాళ కథలు"
        },
        {
            "title": "ఒకగంట పాట (బే.క)",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "దుకు చెబుతున్నానంటే-అతిభయంకర\nమైన ఈ రాత్రివేళ, శ్మశానంలో నువ్వు\nపడుతున్న పాట్లకు, అలాంటి అహంకారీ,\nచపలుడూ ఏమైనాకారణమా అన్న శంక\nకలుగుతున్నది. నీకు తగు హెచ్చరికగా\nవుండేందుకు తుంబురుడనే సంగీత\nవిద్వాంసుడి కథ చెబుతాను, శ్రమ తెలియ\nకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\nఒకానొకప్పుడు తుంబురుడనే సంగీత\nవిద్వాంసుడుండేవాడు. అయన సంగీత\nసాధనకే తన జీవితాన్నంకితం చేశాడు.\nఅయనలో దైవభక్తి పాంగినప్పుడూ, ప్రకృతి\nదృశ్యం అకర్షించినప్పుడూ సంగీతం పుట్టు\nకొచ్చేది. అవిధంగా అయన ఎన్నో కొత్త\nపాటలు కల్పించాడు. ఆ పాటలను\nజనం ఇంటింటా పాడుకునేవారు.\n\nఆ దేశపు రాజు తుంబురుణ్ణి ఆస్థాన\nవిద్వాంసుడుగా వుండమనికోరాడు. అం\nదుకు తుంబురుడంగీకరించక, “రాజా,\nవిహారసమయాల్లో నాసంతోషంకోసం నేను\nఎంతసేపైనా పాడుకోగలను. అప్పుడునా\nచుట్టూ మనుషులూ, పశుపక్ష్యాదులూ\nచేరి, నా పాట విన్నా నాకభ్యంతరంలేదు.\nకానీ కేవలం మనుషులమధ్య మనుషుల\nకోసమే పాడాలంటే, ఎక్కడా ఒక పూటకు\nమించివుండలేను; గంటకుమించి పాడ\nలేను. కాబట్టి, నేను ఆస్థానాలకు పరిమితం\nకాలేను,” అన్నాడు.\n\nఅప్పుడు రాజుతుంబురుణ్ణి, తన ఆస్థా\nనానికి వచ్చి ఒకగంటసేపైనా పాడమని\nబలవంతపెట్టాడు. తుంబురు డందుకు\nఅంగీకరించాడు.\n\nరాజు, మంత్రిని పిలిచి, “తుంబురుడనే\nమహాపండితుడు, మన ఆస్థానంలో పాట\nపాడడానికి వస్తున్నాడు. అయన ఒక్కగంట\nమాత్రమే పాడతానంటున్నాడు. మన ఏర్పా\nట్లెలావుండాలంటే, అయనకు శాశ్వతంగా\nఇక్కడ వుండిపోవాలనితోచేలావుండాలి,\"\nఅని చెప్పాడు.\n\nతుంబురుడిగానానికి గొప్పగా ఏర్పాట్లు\nజరిగాయి. అయనకూర్చునేందుకు రత్న\nకంబళి పరిచారు. జారగిలబడేందుకు\nపట్టుదిండ్లు అమర్చారు. అయన పాడేట\nప్పుడు నర్తించడానికి అందమైన నలుగురు\nయువతులను ఎన్నికచేశారు. ఆగకుండా\nవింజామరలు వీయడానికిద్దరు దృఢకా\nయులను నియమించారు. ఆరోజు సభకు\nనగర ప్రముఖులందర్శీ పిలిచారు. పాట\n\nఆగినప్పుడల్లా కరతాళధ్వనులు మోగించాలని, సభికులను ముందుగానే హెచ్చరించారు. ఇక తినుబండారాలకూ, మధుర ఫలరసాలకూ లోటేలేదు.\n\nఅన్నరోజుకు, అన్నప్రకారంతుంబురుడు వచ్చాడు. రాజతడిని పూలమాలలతో స్వయంగా సత్కరించి, తను చేసినఏర్పాట్ల గురించి చెప్పి, “ఇందులో ఏమైనాలోటుంటే చెప్పండి, సరిదిద్దిస్తాను,” అన్నాడు.\n\nతుంబురుడునవ్వి, “సంగీత విద్వాంసుడికి కావలసిన ఏర్పాటు ఒక్కటే, ఉత్తమ శ్రోత!”అంటూతనస్థానంలోకివెళ్ళికూర్చుని, సభికులనుద్దేశించి, “అయ్యలారా! నా పాటలు సంప్రదాయబద్ధమైనవి కాదు. నాస్వరాలు నాలోంచిపుట్టినవి. నేను పారబాటుచేస్తే, నన్ను నేనే సవరించుకోవాలి. తప్ప- మీలో ఎవరికీ అర్థంకాదు. కాబట్టి, నా ఏకాగ్రతకు భంగంకలిగించని విధంగా నిళ్ళబ్దాన్ని పాటించవలసిందిగా కోరుతు న్నాను. నేను ఒక్క గంటసేపు మాత్రమే పాట పాడతాను. సావధానులై వినగలరు,” అంటూ ఆలాపన మొదలుపెట్టాడు.\n\nఅలా గంట గడిచింది. తుంబురుడు పాటఆపి, “అన్నప్రకారంగంటసేపుపాడాను. మరి నాకు సెలవిప్పించండి,” అంటూ లేచి నిలబడ్డాడు. ఆయన గానం అద్భుతంగావున్నదని, మరొకగంటసేపైనా కొనసాగించమని అందరూ ఆయనను కోరారు. తుంబురు డంగీకరించక, ఫలహారాలు, ఫలరసాలు సేవించి, రాజిచ్చిన కానుకలందుకుని, అక్కణ్ణించి వెళ్ళిపోయాడు. తమ ఏర్పాట్లు తుంబురుడినాకర్షించ నందుకు\n\nరాజు నిరుత్సాహవడ్డాడు. ఆయన మంత్రితో, “ఈ తుంబురుడు మహావిద్వాంసుడనడంలో సందేహం లేదు. అయితే, ఈయన మహానుభావుడా, అహంకార పూరితుడా, చపలచిత్తుడాఅన్నవిషయం మాత్రం నిర్ణయించలేకపోతున్నాను. ఈయన వెంటకొందరు చారుల్ని పంపి అనుసరించమనండి. ఎక్కడైనా ఆయన ఒక గంటకు మించి పాడితే, నాకు తెలియపరచమనండి,” అని చెప్పాడు.\n\nఅప్పటినుంచీ తుంబురుణ్ణి కొందరు చారులు వెంటాడుతూవచ్చారు.\n\nరాజాస్థానంలో తుంబురుడికి జరిగిన ఘనసన్మానంగురించి దేశమంతటా తెలిసింది. ఆయనను తమ ఇంటికి పిలిపించి పాడించుకోవాలని భాగ్యవంతులెందరో\n\nతహతహలాడారు. తుంబురుడెవరు పిలి\nచినా కాదనేవాడు కాదు. అయితే, అయన\nఅన్నిచోట్లాకూడాగంటకుమించి పాడలేదు.\n\nతుంబురుడి చేత గంటకంటే ఎక్కువ\nసేపు పాడించాలని, ఎందరికో పట్టుదల\nకలిగింది. ఈ పట్టుదల చివరకేదశకుచేరు\nకున్నదంటే-ఏ ఇంట్లో తుంబురుడు గంట\nకంటే ఎక్కువసేపు పాడతాడో, ఆ ఇంటి\nవారికి రెండులక్షల వరహాలు బహుమా\nనంగా ఇచ్చి ఘనంగా సన్మానిస్తామని,\nకొందరు భాగ్యవంతులు ప్రకటన చేశారు.\n\nఆతర్వాత, తుంబురుడి వెంటపడేవారి\nసంఖ్య మరింతగా పెరిగింది. పేరు ప్రఖ్యా\nతులకోసం కొందరు భాగ్యవంతులాయన\nవెంటబడితే, పేదరికాన్ని మాపుకునేందుకు\nకొందరు బీదవారూ, ఆయన వెంటపడ\n\nసాగారు. అయన అందరిఇంటా పాటలు\nపాడేవాడు. అయితే, ఎక్కడాగంటకుమించి\nపాడేవాడు కాదు.\n\nఒకప్పుడు తుంబురుడు నిస్వార్థపరుడనీ,\nదయాశీలి అనీ జనం అయనను గురించి\nచెప్పుకునేవారు. ఏనిరుపేద ఇంట గంటకు\nమించిపాడినా, వాడిపేదరికం తీరిపోతుం\nదని తెలిసికూడా- తన నియమం సడలిం\nచుకోనితుంబురుడు అహంకారిఅనీ, చపల\nచిత్తుడనీ చెప్పుకోసాగారు.\n\nస్వీకారపురంలో సునాథుడనే పేదవాడు\nన్నాడు. అతడికి సంగీతమంటే ఎంతో\nమక్కువ. ఎన్నో పర్యాయాలతడు తుంబు\nరుణ్ణి అనుసరించి వెళ్ళి, ఏకాంతంలో\nఆయన పాడుకునే పాటలను విని\nవస్తూండేవాడు. తుంబురుడిలాంటి సంగీత\nవిద్వాంసుడు నభూతో నభవిష్యతి అని,\nఅతడు ఎందరికో చెబుతూండే వాడు.\nఅలాంటి విద్వాంసుణ్ణి అనుసరించి వెళ్ళాలి\nతప్ప, నాలుగు గోడలకూ పరిమితి\nచేయాలనుకోవడం అవివేకమ్మూ, అన్యా\nయమూ అవుంతుందని కూడా అతడు\nఅనేవాడు.\n\nఇటీవల జనం తుంబురుణ్ణి అహంకారి\nఅనీ, చపలుడనీఅనుకోవడం తెలిసి సునా\nధుడెంతో బాధపడి, ఒకసారివెళ్ళి, అయ\nనను కలుసుకుని “మహానుభావా! మీదర్శ\nనమే నాకు అద్భుతానుభవం. మీ వంటి\nవాణ్ణి జనం అహంకారిఅనుకోవడం భరిం\nచలేకుండా వున్నాను. నా ఇంటికి వచ్చి\nపాటపాడి, మీపై అపవాదును తొలగించు\nకోవలసిందిగా కోరుతున్నాను,” అన్నాడు.\n\nతుంబురు డతడి వంక ఆప్యాయంగా\nచూసి, “ప్రజల పేదరికం తొలగించడం\nప్రభువు బాధ్యత. ఆ బాధ్యతను కొందరు\nసంఘసేవకులు స్వీకరించినా తప్పులేదు.\nఎవరైనా నన్ను అహంకారి అనుకుంటే,\nనేను చేయగలిగిందేమీలేదు. నేను నాకు\nచేతనైనదే చేయగలను, చేతగాని దాని\nకోసం అనవసర ప్రయత్నం చేయను. నీ\nఇంట కూడా గంటకుమించి పాడలేను.\nఅందుకిష్టమైతే నీ ఇంటికి రాగలను,”\nఅన్నాడు.\n\n“తమకు చేతనైనది చేయగలనన్నారు.\nఅదిచాలు నాకు,” అన్నాడు సునాథుడు\nవినయంగా. తుంబురుడు పాటపాడడానికి\nసునాథుడింటికి వెళ్ళాడు.\n\nసునాథుడు తనింటికి వేరేఎవర్షీ అహ్వా\nనించలేదు. ఇంట్లో ఏ ఆర్భాటాలూ చేయ\nలేదు. తుంబురుడికి ఉచితాసనం ఏర్పాటు\nచేశాడు. తనూ, కుటుంబం ఆయనఎదట\nకూర్చున్నారు.\n\nతంబురుడుపాట ప్రారంభించాడు.\nశ్రోతలు పరవశించివినసాగారు. సరిగ్గాగంట\nకాగానే, తుంబురుడు పాట ఆపి, “గంట\nపూర్తయింది,” అన్నాడు.\n\nసునాథుడు వినయంగా, “అయ్యా!\nగంటపూర్తయిందికానీ, పాటపూర్తికాలేదు\nకదా! పాటనుపూర్తిచేయకుండా మధ్యలోనే\nఅపడం న్యాయం కాదు,” అన్నాడు.\n\nతుంబురుడు అతడికేసి అబ్బురంగా\nచూసి, చిరునవ్వునవ్వి, తర్వాత ఏకధాటిగా\nమరొక రెండుగంటలసేపు పాడి, ఆఇంటి\nవారందర్శీ ఆనందింపజేశాడు.\n\nచారులద్వారా ఈ సంగతి తెలుసుకున్న\nరాజు, సునాథుడికి, భాగ్యవంతులచేత\nరెండు లక్షలవరహాలు కానుకగా ఇప్పించడ\nమేకాక, తనూ కానుకలిచ్చి సత్కరించాడు.\n\nబేతాళుడు ఈకథచెప్పి, “రాజా, తుంబు\nరుడి ప్రవర్తన ఏకరీతిగావున్నట్టు కనబడదు.\nరాజంతటి వాడు కోరినా అయన ఆస్థా\nనంలో గంటకు మించి పాడడానికి నిరా\nకరించాడు. ఇది అహంకారం, చపలత్వం\nఅని జనం అనుకున్నా లెక్కచేయలేదు.\nఅటువంటివాడు సునాథుడింట గంటకు\nపైబడి ఎందుకు పాడాడు? సునాథుడు\nపేదవాడు గనక, అతడికి భాగ్యవంతుల\nచేత రెండులక్షలవరహాలు కానుకగా ఇప్పిం\nచేందుకా? ఇదే నిజమైతే, అయన రాజు\nదగ్గర అహంకారం, సునాథుడిదగ్గర చప\n\nలత్వం ప్రదర్శించాడను కోవలసి వస్తుంది\nకదా? ఈసందేహాలకు సమాధానం తెలిసి\nకూడా చెప్పకపోయావో, నీతల పగిలిపో\nతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “తుంబురుడి\nప్రవర్తన మొదటినుంచి ఏకరీతిగానూ,\nసంగీతకళపట్ల ఆయనకున్న విశ్వాసాలకు\nఅనుగుణంగానూ వున్నదనడంలో సందే\nహానికి తావులేదు. రాజాస్థానంలో ఆయన\nపాడడానికి వెళ్ళినప్పుడు, రాజు ఆయనను\nతను చేసిన ఏర్పాట్లలో ఏమైనా లోపా\nలుంటే చెప్పమన్నప్పుడు; అందుకాయన\nసంగీత విద్వాంసుడికి కావలసింది ఉత్తమ\nశ్రోత, అన్నాడు. అలాంటి ఉత్తమ శ్రోత\nనాయన, సునాథుడిలో చూడగలిగాడు.\nఅంతకుముందు ఆయన ఒకగంటసేపు\nపాడి, గంటఅయింది అని పాడడం ఆపి\nనప్పుడు, మరొకగంటసేపు పాడమన్నవాళ్ళే\nతప్ప, పాటను మధ్యలో ఆపాడని ఎత్తి\nచూపినవాళ్ళులేరు. అంటే వాళ్ళు ఉత్తమ\nశ్రోతలుకారు; ఏదో మహావిద్వాంసుడు\nపాడుతున్నాడని చప్పట్లు చరిచి, అంతటితో\nసరిపెట్టుకునే వాళ్ళు. సునాథుడలాకాక,\n\nగంటపూర్తయినా, పాటపూర్తికాలేదు గదా-\nఅని తుంబురుణ్ణి ప్రశ్నించిన ఉత్తమశ్రోత,\nసంగీత ప్రియుడు. అది గ్రహించడం వల్లనే,\nతుంబురుడు మరి రెండుగంటలకాలం\nపాడి, అతణ్ణి అనందింపచేశాడు. ఇక,\nపేదవాడైన సునాథుడికి భాగ్యవంతులచేత\nరెండులక్షలవరహాల బహూకృతిఇప్పించే\nవిషయానికివస్తే- ఇలాంటి లౌకిక వ్యవ\nహారాలపట్ల ఆయనకున్న విశ్వాసం ఎలాం\nటిదో, ఆయన మాటల ద్వారానే తెలుసుకో\nవచ్చు. తను పేదల ఇళ్ళల్లో గంటకు\nమించిపాటపాడి, వాళ్ళందరికీలక్షలిప్పించి,\nవాళ్ళ పేదరికాన్ని తొలగించ చూడడం\nవెర్రితనమనిపించుకుంటుంది. అందుకే,\nప్రజల పేదరికం తొలగించడం ప్రభువు\nబాధ్యత, అన్నాడాయన. ఇదంతా తరచి\nచూసినప్పుడు తుంబురుడు నిస్సందేహంగా\nఏమాత్రం అహంభావీ, చపలుడూ కాదని\nఅర్థమవుతుంది,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహామాయమై,\nతిరిగి చెట్టెక్కాడు. — (కల్పితం)\n\n[అధారం: “వసుంధర” రచన]"
        },
        {
            "title": "ఎత్తు పై ఎత్తు",
            "page_start": 30,
            "author": "ఇంద్రగంటి నరసింహమూర్తి",
            "pdf_page": 30,
            "content": "ఎత్తు పై ఎత్తు\n\nమరాఠదేశపు రాజనర్తకికి కాలుబెణికింది. పదిరోజులుగా ఆమె ఆస్థానానికి రాలేదు. రాజవైద్యుడి మందులు పట్టివ్వడంలేదు. రోజంతా రాజరికపు పనిభారంతో సతమత మయ్యే రాజుగారు, సాయంత్రం ఆమె నాట్యం చూసి సేద తేరుతూండేవాడు. దైనందిన కార్యక్రమంలో ఎంత చిన్న తేడా వచ్చినా ఆయనకు మనశ్శాంతి దూరమవుతుంది.\n\nక్రమంగా రాజుగారు రాచకార్యాలపైదృష్టి నిలపలేకపోవడం చూసి మంత్రి కళవెళ పడ్డాడు. రాజుగారు అంతగా రాజనర్తకి నాట్యానికి బానిస కావడం, ఆయనను ఆశ్చర్యపరిచింది.\n\nమంత్రి, రాజనర్తకి ఆరోగ్య పరిస్థితి ఎలా వున్నదీ స్వయంగా తెలుసుకుందా మని, ఆమె మందిరానికి బయల్దేరాడు. ఆయన మందిరంలోకి అడుగుపెడుతూం\n\nడగానే లోపలమాటలు వినిపించి, గుమ్మం లోనే ఆగిపోయాడు.\n\nరాజనర్తకి, తల్లితో, “చూశావా, అమ్మా! కాలుబెణికిందనే వంకతో, పదిరోజుల పాటు నాట్యం మానేస్తే, రాజుగారికి నా విలువ బాగా తెలిసాచ్చింది. నాకు అందిన సమాచారం ప్రకారం - రాజుగారీ రోజు సభక్కూడా వెళ్ళకుండా, తన విశ్రాంతి మందిరంలోనే ఉండిపోయారు. మరొక వారంరోజులపాటు ఇలా ఇంట ఉన్నా నంటే నేకోరినది తప్పకయిచ్చి తీరుతారు. చెప్పాగదా, నాకొక చిన్నసంస్థానానికి జమీం దారిణీని కావాలని వున్నది,” అరటున్నది.\n\nఅందుకు నర్తకితల్లి, “ఏమోనే - అమ్మాయ్! నేనూ వయసుల్లో వుండగా అక్కడా ఇక్కడా రాజాస్థానాల్లో నాట్యం చేసిన దాన్నే. మెచ్చి, ప్రభువులు ఏమిస్తే అది తీసుకుని సంతోషించేదాన్ని. నేనే\n\nకాదు, చాలామంది నాట్యకత్తెలు అలాగే చేసేవారు. మా తరం గడిచిపోయింది. మీ తరం వాళ్ళకు కళమీదికంటే, ధనకన కాలమీద ఎక్కువ ప్రీతిలాగుంది!” అంటూ ఉస్సురుమన్నది.\n\nఆమాటలువిన్నమంత్రిసంగతిగ్రహించి, అటునుంచి అటే వెనుదిరిగి, రాజుగారి విశ్రాంతి మందిరానికి వెళ్ళి, “మహారాజా! రాజనర్తకిని పరిశీలించిన వైద్యులు, ఆమె కనీసం మరి రెండు, మూడు వారాలపాటు నాట్యం చేయగల స్థితిలో వుండదని చెప్పుతున్నారు. అందుకే సాయంవేళల్లో, మీ అనందానికీ, మనోల్లాసానికీ మరొక ఏర్పాటు చేశాను,” అంటూ వెళ్ళి, గదిలో ఒకమూల నున్న చదరంగం బల్ల తెచ్చి, ఆయన ముందు పరిచాడు.\n\n“ఈ అట నాకు చేతకాదు గదా!” అన్నాడు రాజు నిరుత్సాహంగా.\n\n“నేను నేర్పుతాను, మహారాజా! ప్రయ త్నిస్తే నేర్వలేని విద్యేముంటుంది? మీవంటి మహారాజులు అడవలసిన అట ఇది. ఎత్తులు పై ఎత్తులు! మనిషి మేధకు మరింత శక్తి వన్నేతెచ్చే అట ఇది!” అంటూ మంత్రి,\n\nరాజుగారికి “ఆసక్తికరంగా చదరంగం ఆటలోని మెళకువలన్నీ వివరించాడు. నాలుగు రోజులు గడిచేసరికి, రాజుగా రిక్కి ఈ చదరంగం అట అద్భుతమనిపించింది. మరొకవారం తిరిగేసరికి, ఆయనే మంత్రిని, “రండి, రండి, మహామంత్రి! ఒక ఎత్తు వేద్దాం,” అంటూ చదరంగం బల్లముందు కూర్చోసాగాడు.\n\nఇలా నెలరోజులు గడిచిపోయినై. రాజు గార్షు ఒకనాడు మంత్రితో, “మహామంత్రి! రోజంతా రాచకార్యాలతో సతమతమ వుతూ, సాయం సమయాల్లో మెదడు పదునెక్కించే, ఇలాంటి చదరంగం అడు కునే మనకు, అనర్తకి బెడద ఎందుకు? ఆమెకు తగిన బహుమానంఇచ్చి, ఆస్థానం నుంచి పంపెయ్యండి!” అన్నాడు.\n\nఈ సంగతి విన్న రాజనర్తకి తల్లి విచారంగా, కూతురుతో, “నేను ముందే హెచ్చరించాను. ఎంతో గౌరవంగా బతికే ఈ రాజాస్థానం విడిచి, మరేదైనా రాజాస్థానంలో నర్తకి పదవికోసం వెతుక్కోవాలి! ఈ దుర్దశకు కారణం, నీ పాగరుబోతు తనం!” అన్నది."
        },
        {
            "title": "సముద్రతీరప్రయాణాలు-27",
            "page_start": 33,
            "author": "మీరానాయర్",
            "pdf_page": 33,
            "content": "స్వతంత్రం పొందాక మనదేశం నుంచి చాలామంది పోర్ట్ బ్లాయిర్‌కు వలసవెళ్ళి అక్కడే స్థిరపడ్డారు.\nఅటువంటి వారిలో బెంగాలీలు ప్రథమ స్థానంలోనూ, తమిళులు రెండవ స్థానంలోనూ ఉన్నారు.\n\nపోర్ట్ బ్లాయిర్ అనగానే గుర్తుకువచ్చేది అక్కడున్న సెల్యులార్ జెయిలు, ఇక్కడ 698 చిన్న చిన్న గదులతో ఒకపెద్ద జైలు ఉన్నది. అందులో ఒక్కటి కూడా పడక సదుపాయం గల విశాలమైన గదిలేదు.\n\nఈ జైలును 1886వ సంస్థలోనూ, 1906వ సంస్థలోనూ నేరస్థులను బంధించడానికి బ్రిటిష్ వాళ్ళు నిర్మించారు. ఆ తరవాత వాటిని స్వతంత్ర యోధులనూ, విప్లవవీరులనూ బంధించడానికి ఉపయోగించారు. ఈనాడు అదొక జాతీయ స్మారక చిహ్నంగా ఉంటున్నది.\n\nపోర్ట్ బ్లాయిర్‌లోని 'చాత్తమ్ సామిల్స్' ఆసియా ఖండంలోనే అతి ప్రాచీనమైన 'సామిల్లు'గా ప్రసిద్ధిగాంచింది. హాడో పట్టణంలోని ఈ సామిల్లు షోరూమ్‌లో ప్రపంచంలోని అత్యుత్తమమైన కలప చెక్కలు లభ్యమవుతున్నాయి.\n\nఒకప్పుడు బ్రిటిష్ పరిపాలనా కేంద్రమైన రాస్సఐలండ్, పోర్ట్ బ్లాయిర్‌కు కొన్ని క.మీ. దూరంలో ఉన్నది. ఒకప్పుడది భూకంపానికి లోనవడంతో ప్రజలు ఆ దీవిని వదిలిపెట్టారు.\n\n'చిరియా టాఫూ' (పక్షులదీవి) పోర్ట్‌బ్లాయిర్‌కు 26. క.మీ. దూరంలో ఉన్నది. ఇది రకరకాల పక్షులకు నిలయంగా పర్యాటకులను అలరిస్తుంది. ఈ దీవిలో 'స్విఫ్‌లెట్ గూళ్ళు' చాలా ఉన్నాయి. వీటిని సేకరించడానికి బర్మావంటి దేశాలనుంచి కూడా వస్తూంటారు. అయితే, వాళ్ళు ఈ గూళ్ళతో పాటు ఇక్కడి స్థానికులను కూడా పట్టుకుపోయి బానిసలుగా విక్రయించేవారు. అందువల్ల కొత్తవాళ్ళను చూడగానే ఇక్కడి వారు హడలిపోయి హాని తలపెట్టడానికి పూనుకుంటారు.\n\nఒంజెన్ తెగ. ప్రజలు\n\nనికోబార్ల\nగుడిసె\n\nనికోబారీ నృత్యం\n\nస్థానికులలో జారవాలు, సెంటినిలిస్ అనే ఆటవిక తెగలవాళ్ళు ముఖ్యులు. జారవాలు దక్షిణ, మధ్య అండమాన్స్ లో దాదాపు 200 మంది ఉన్నారు. రాతియుగపుమానవుల్లాగా వాళ్ళు ఇంకా వేటయే ప్రధాన వృత్తిగా జీవిస్తున్నారు. సెంటినిలిస్, ఉత్తర సెంటినల్ ఐలండులో నివసిస్తున్నారు. కొత్తవాళ్ళ నెవరినీ వాళ్ళు తమ దరిదాపులకు రానివ్వరు. ప్రపంచంలో ఈనాడు మానవ సమాజానికి దూరంగా మరీ ఏకాకులుగా జీవిస్తున్న తెగలలో వీళ్ళూ ఒకరు.\n\nలిటిల్ అండమాన్స్ లోని దుగాంగ్ క్రీక్ లో నశించిపోతూన్న ఓంజెస్ తెగకు చెందిన వాళ్ళున్నారు. స్త్రీ పురుషులీరువురూ తలలు బోడులు చేయించుకుని, ముఖాన్నీ, శరీరాన్నీ, బంకమన్నుతో అలంకరించుకుంటారు. పీతల కాళ్ళతో తయారుచేసిన గొట్టాలతో పాగపీల్చడానికి వీశ్చెంతో ఇష్టపడతారు.\n\nవనిచేసుకుంటూన్న అదిమ తెగ మనిషి.\n\nఇప్పుడు అండమాన్ స్థానికులు చాలా వరకు సంచార జీవనం వదిలిపెట్టి వ్యవసాయం చేసుకుంటున్నారు.\n\nజారవాలు, సెంటినిలిస్, ఓంజెస్, అండమాన్స్ ముఖ్యమైన ఈ నాలుగు తెగల ప్రజలూ నెగ్రిటో జాతికి చెందినవారు.\n\nఅండమాన్ దీవులను, నికోబార్ దీవుల\n\nషాంపెన్ తల్లీ బిడ్డలు\n\nనుంచి 'టెన్ డిగ్రీ చానెల్' అనే చాలా ఉధృతమైన కాలువ విడదీస్తున్నది. అండమాన్, నికోబార్ దీవుల మధ్య దూరం కేవలం 195 క.మీ. మాత్రమే. అయితే వీటి మధ్య సాంస్కృతికంగా ఎటువంటి సామ్యమూ కనిపించదు. మొత్తం 19 దీవులలో 12 దీవులలో మాత్రమే ప్రజలు నివసిస్తున్నారు. నికోబార్ దీవులలో చాలా పెద్దది గ్రేట్ నికోబార్. నాన్ కారీ దీవి చాలా అభివృద్ధి చెందినది. అధిక జనసాంద్రత కలిగిన దీవి కార్ నికోబార్.\n\nచిన్న చిన్న కొండలతో నిండిన కార్ నికోబార్ దీవిలో మంగోలాయిడ్ జాతికి చెందిన నికోబారీ, షాంపెన్స్ తెగల ప్రజలు నివసిస్తున్నారు. దిబ్బలమీద గుంజలతో నిర్మించుకున్న గుమ్మటం లాంటి గుడిసెలలో వీళ్ళు నివసిస్తారు. నిచ్చెనల సాయంతో ఇళ్ళల్లోకి వెళతారు.\n\nదక్షిణ ప్రాంతంలో వున్న గ్రేట్ నికోబార్ లోని దట్టమైన అడవులలో షాంపెన్స్ నివసిస్తున్నారు. వీళ్ళకు తేనె అంటే మహా ఇష్టం. తేనెటీగల బారికి గురికాకుండా తేనె సేకరించండంలో వీళ్ళు సిద్ధహస్తులు. ఒకరకం మొక్క ఆకులను నోట్లో వేసుకుని బాగా నమిలి వాటి రసాన్ని ముఖానికీ చేతులకూ పూసుకుని తేనె తుట్టెల దగ్గరికి వెళతారు. ఆ తరవాత తేనె టీగలు వాళ్ళనేమీ చేయవు.\n\nగ్రేట్ నికోబార్ పశ్చిమ తీరంలో మేగాపోడ్ అనే చిన్నదీవి ఉన్నది. మేగాపోడ్ పక్తులు ఎక్కువగా ఉండడం వల్ల దానికాపేరు వచ్చింది.\n\nనికోబార్ దీవుల దక్షిణాగ్ర బిందువును సిగ్మాలియన్ పాయింట్ అనీ ఇందిరా పాయింట్ అనీ అంటారు. ఇండోనేసియా దీవి సుమత్రాకు ఇది 150 కి.మీ. దూరంలో ఉన్నది. ఈ దీవుల సమూహానికే కాకుండా ఇది భారత దేశానికే దక్షిణాగ్ర బిందువు. మన సముద్రతీర ప్రయాణం కూడా ఇంతటితో పూర్తవుతుంది.\n\nమేగాపోడ్ పక్తి\n\nసముద్రతీర ప్రయాణాల తర వాత ఇప్పుడు ఆసక్తికరమైన నదీతీర ప్రయాణాలకు సిద్ధమ వుదాం. మన ప్రయాణం దక్షిణ భారతదేశంలోని కావేరీ తీరం నుంచి మొదలు పెడదాం. వచ్చే సంచిక నుంచి 'మనదేశపు నదులు', శిర్షికలో 'కావేరీ యాత్ర' ప్రారంభమవుతుంది."
        },
        {
            "title": "విశాలుడి మతిమరుపు",
            "page_start": 36,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 36,
            "content": "విశాలుడి మతిమరుపు\n\nపెనుమూడి అనే గ్రామంలో వుండే జగన్నా ధానికి నలుగురుకొడుకులు. వారిలో ఆఖరు వాడు విశాలుడు, పెద్దవాళ్ళు ముగ్గురూ కష్టపడి చదువుకుని, జీవితంలో స్థిరపడ్డారు. విశాలుడికి చదువు సరిగా అబ్బు లేదు. అందుక్కారణం వాడి మతిమరుపు.\n\nఏమిచదివినా వెంటనే మర్చిపోవడం విశాలుడి సహజగుణం. చదువే కాదు, అన్ని విషయాల్లోనూ వాడి మతిమరుపు అలాగే వుండేది. స్నేహితులతో అటలాడితే దొంగ ఎవరో మర్చిపోయేవాడు. అటల గొడవలో తిండిగురించి మర్చిపోయేవాడు. తిండి తిన్నాక ఆ విషయం మర్చిపోయే వాడు. పారపాటున తల్లి మళ్ళీ పిలిస్తే, మళ్ళీ వెళ్ళి భోజనం చేసేవాడు. డబ్బులిచ్చి సంతకుపంపిస్తే, ఏమికొనాలో మర్చిపోయే వాడు. తోచినవి కొనితెచ్చి, ఏవి ఎంతక్కొన్నాడో మరిచేవాడు.\n\nతల్లిదండ్రులకు విశాలుడి మతిమరుపు గురించి బెంగగావుండేది. వాళ్ళు వాడిని దగ్గరుండి శ్రద్ధగా చదివించారు. జ్ఞాపక శక్తి వృద్ధిపాందలేదు. తలకు నిమ్మనూనె మర్దన కూడా చేయించారు. మతిమరుపు పోలేదు. సరస్వతీలేహ్యం తినిపించారు. వాడిలో ఏవిధమైన మార్పులేదు.\n\nఈవిధంగా, విశాలుడికి పదిహేను నిండాయి. తల్లిదండ్రులకు వాడి స్థితి చూసి మరింత బెంగపట్టుకున్నది. విశాలుడి అన్నలు మంచివాళ్ళు. వాళ్ళు తల్లి దండ్రులతో, “మేము సుఖంగా వుంటున్నాం. మనకున్న ఇరవై ఎకరాల ఆస్తి విశాలుడికే ఇచ్చేస్తాం. అందులో ఒక్క ఎకరం కూడా వాటా అడక్కుండా, మేము స్వయంకృషితో బ్రతుకుతాం. మీరు దిగులు పడకండి!” అని దైర్యం చెప్పారు.\n\nఅయితే, విశాలుడి తల్లిదండ్రులు మాత్రం, “మతిమరుపు మనిషికి ఎంత ఆస్తివుంటే మాత్రం, ఏంలాభం? వాడిని మోసగించడం సులభం. మేమున్నంత కాలం ఫర్వాలేదుకానీ, ఆ తర్వాత మీరు మాత్రం ఎంతకాలమని వాడి బాగోగులు చూస్తారు? మీసంసారాలు పెద్దవవుతాయి. ఎదిగిన పిల్లలు ఎవరి బ్రతుకులు వాళ్ళు బ్రతకాలితప్ప, ఇతరులమీద ఆధారపడ కూడదు,” అని పెద్ద కొడుకులవద్ద కళ్ళ నీళ్ళు పెట్టుకునేవారు.\n\nఇలావుండగా - అ గ్రామానికి యోగి ఒకడు వచ్చాడు. ఆయన ఎటువంటి సమస్యనైనా పరిష్కరించగలడని తెలిసి, విశాలుడి తల్లిదండ్రులాయనను దర్శించి, విశాలుడి గురించి చెప్పుకున్నారు.\n\n“అబ్బాయి నొకసారి నావద్దకు తీసుకు రండి. వాడి మతిమరుపు తగ్గించే ఉపాయ ముందో లేదో పరిశీలించి చెబుతాను,” అన్నాడు యోగి.\n\nమర్నాడు విశాలుడు, తల్లిదండ్రులతో యోగివద్దకు వెళ్ళాడు. యోగి, విశాలుణ్ణి వెంటబెట్టుకుని, సమీపంలో వున్న ఒక పూలమొక్కవద్దకు వెళ్ళాడు. ఆ మొక్కకు పసుపురంగు పూలున్నాయి. కొమ్మలన్నీ ముళ్ళతో నిండివున్నాయి.\n\nయోగి, విశాలుడితో, “మొత్తం పన్నెండు పూలుకోయి. ముళ్ళుగీరుకోకుండా జాగ్రత్త పడు. నీ మతిమరుపు తగ్గడానికి మంచి మందు చెబుతాను,” అన్నాడు.\n\nవిశాలుడు ఎనిమిది పూలుకోసి తెచ్చి యోగికిచ్చాడు. ఆయన ఎన్నిపూలు కోయ మన్నదీ వాడు మర్చిపోయాడు. జాగ్రత్తగా కోయకపోవడం వల్ల, వాడి చేతివేళ్ళకు ముళ్ళుగీసుకుని కొద్దిగా రక్తం వచ్చింది.\n\n“అయ్యో, ముళ్ళుగీసుకున్నాయా? నేను చెప్పినా నువ్వు జాగ్రత్త తీసుకోక, పెద్ద ప్రమాదంలో ఇరుక్కున్నావు. ఈ మొక్క ముళ్ళకు కొసల్లో విషముంటుంది. అయితే, అది వెంటనే తన ప్రభావం చూపించదు. సరైన వైద్యం జరక్కపోతే, ఏడాదిలోపల ఏచిన్న జబ్బుచేసినా, నీ ప్రాణం పోతుంది,” అన్నాడు యోగి.\n\nవిశాలుడు కలవరపడి, “ఈ విషయం తమరు నాకు ముందే చెప్పాల్సింది. మరి కాస్త జాగ్రత్తపడే వాడిని. అయినా నేను మతిమరుపు మనిషినని తెలిసుండీ, నా చేతపూలెందుకుకోయించారు?” అన్నాడు.\n\nయోగి చిన్నగా నవ్వి, “అవన్నీ ఇప్పుడ నవసరం. నేను నీకు పదిగుళికలిస్తాను. ప్రతిరోజూ రెండుపూటలా భోజనంకాగానే, ఒక్కొక్క గుళిక చాప్పున వేసుకోవాలి. ఇప్పుడు ఎనిమిది పూలు కోశావు గదా, వీటిని సాయంత్రం శివుడి గుడిలో ఇవ్వు. ఇలాగే మొత్తం అయిదురోజులు, రోజూ ఎనిమిది పూలచాప్పున సాయంత్రాలు శివుడిగుడిలో ఇస్తూండు. ఇంకెప్పుడూ చేతికి ముళ్ళు గీరుకోకుండా జాగ్రత్తపడు. ఒకవేళ గీరుకుంటే, వెంటనే వచ్చి నాకు చెప్పు. అందుకు విరుగుడు చాలా కష్టం,” అన్నాడు.\n\n“స్వామీ! నేనసలే మతిమరుపు మని షిని. ఇవన్నీ మాఅమ్మకు చెప్పండి, అమె చూసుకుంటుంది,” అన్నాడు విశాలుడు.\n\nయోగి అయిష్టంగా తలాడించి, “ఈ విషయం నీకూనాకూతప్ప, మూడో మని షికి తెలిస్తే, వైద్యవిధానం పని చెయ్యదు. అన్నీ నువ్వే స్వయంగా చేసుకోవాలి. మరొకసారి నువ్వేం చేయాలో చెబుతాను. ఆ తర్వాత ఏం చేయాలని నువ్వు కూడా అడక్కూడదు, గుర్తుంచుకో!” అన్నాడు.\n\nతర్వాత, అయన విశాలుణ్ణి వాడి తల్లి దండ్రులకు అప్పగించాడు. వాళ్ళు వెళ్ళి పోయారు.\n\nఆరోజుతో కలిపి సరిగా అయిదురోజుల య్యాక విశాలుడు, తల్లిదండ్రులను వెంట బెట్టుకుని వచ్చి, “స్వామీ! మీరు చెప్పిన వన్నీ ఒక్కటికూడా పాల్లుపోకుండా చేశాను. ఇంకా ఏమిచేయవలసివుందో చెప్పి, నా భయాన్ని తగ్గించండి,” అన్నాడు.\n\n“ఇకఅందరికీతెలిసినాఫర్వాలేదు. నువ్వేం చేశావో, అన్నీ చెప్పు,” అన్నాడు యోగి.\n\n“ప్రతిరోజూ రెండుసార్లు భోజనం చేయ గానే, మీరిచ్చిన గుళికలు వేసుకునేవాణ్ణి. అలా మొత్తం అయిదు రోజులూ చేశాను. రోజుకు ఎనిమిది చాప్పున పూలుకోసి, సాయంత్రాలు శివుడి గుడిలోయిస్తూ వచ్చాను. ఒక్కసారికూడాచేతులకు ముళ్ళు గీరుకోనివ్వలేదు,” అన్నాడు విశాలుడు.\n\n“ఆహా! అయిదు రోజుల క్రితం, రెండంటే రెండేసార్లు చెప్పిన విషయాలను ఇంత బాగా గుర్తుంచుకుని అమలుపరి చాడు. మీ విశాలుడి మతిమరుపు పోయి నట్టే గదా!” అన్నాడు యోగి.\n\nవిశాలుడి తల్లిదండ్రులాశ్చర్యపడి, “తమరు చెప్పింది నిజమే! ఏం గుళికలి\n\nచ్చారోకానీ, వాటిమహిమ వాడి మెదడుపై అద్భుతంగా ప్రభావం చూపింది,” అన్నారు.\n\nయోగినవ్వి, “ఇందులో నా గుళికల ప్రభావం ఏమీలేదు. అసలుతప్పంతామీలో వుంది. అందువల్లనే విశాలుడిలా తయా రయ్యాడు,” అన్నాడు.\n\nతర్వాత విశాలుడి తల్లిదండ్రులకు అర్థంకావడానికి, ఆయన అసలు విషయాన్ని ఇలా వివరించాడు: “భగవంతుడు మనుషులందరికీ సమంగానేబుద్ధిని ప్రసాదించినా, కొందరు బద్ధకస్తులు దాన్ని సక్రమంగా ఉపయోగించక, అన్నింటికీ ఇత రులమీదనే ఆధారపడతారు. లేత వయసులో, ఆ బద్ధకం వల్ల కలిగే హాని వారికి తెలియదు. ఆ వయసులో అన్నీ నిర్లక్ష్యం చేసి, అందుకు పెద్దయ్యాక విచారిస్తారు.\n\n“విశాలుడు తెలివైనవాడే కానీ బద్ధకస్తుడు. అందుకని మతిమరుపు అలవాటు చేసుకున్నాడు. మతిమరుపువాడికెవరూ ఏపనీ చెప్పరు. మతిమరుపువాణ్ణి ఎవ్వరూ తప్పుపట్టరు. స్నేహితులు ఆటల్లో వాడిమీద జాలిపడుతున్నారు. ఆటల్లో ఓడిపోవడం వల్ల, వాడికేంనష్టం అనిపించదు. అలాగే వాడికే అవసరాలున్నా అన్నలో, తండ్రో\n\nచూసుకుంటున్నారు. తల్లి వాడికి పిలిచి భోజనం పెడుతున్నది. మతిమరుపు తన ప్రాణాలు తీయవచ్చునని భయంకలగ్గనే, వాడి జ్ఞాపకశక్తి అద్భుతంగా పనిచేసింది.\n\n“వాడిబుద్ధిలో లోపముందా? లేకబద్ధకం, నిర్లక్ష్యంతో మతిమరుపును కొనితెచ్చుకుంటున్నాడా, అన్నది పరీక్షించడానికే, నేను ఈఅయిదురోజులు వాడిలో ప్రాణభయాన్ని కలిగించాను. వాడికి జ్ఞాపకశక్తి లోపం లేదని తెలిసింది కాబట్టి, ఇకమీదట మతి మరుపు తొలగకపోతే, విశాలుడి వాటా మూడెకరాలపాలం కూడా, ముగ్గురన్న దమ్ములకూ ఇచ్చేసి, వీణ్ణి వాళ్ళ దయా ధర్మ భిక్షంపై ఆధారపడి బ్రతకమనండి తప్ప- మొత్తం ఆస్తిఅంతా వీడికే ఇచ్చే పారబాటు ఆలోచన చేయవద్దు.”\n\n“నావాటామూడెకరాలేమిటి? అయిదెక రాలుకదా!” అన్నాడు విశాలుడప్రయత్నంగా.\n\nయోగి చిటికెలువేస్తూ నవ్వి, విశాలుడి తల్లిదండ్రులతో, “మీ విశాలుడికి మీఆస్తి ఎంతో, అందులో తన వాటా ఎంతో కూడా స్పష్టంగాగుర్తుంది. గమనించారా?” అన్నాడు.\n\nఆ తర్వాత విశాలుడిని మతిమరుపు బాధించలేదు."
        },
        {
            "title": "ఆంగ్లేయులను ఎదిరించిన యోధులు-5",
            "page_start": 40,
            "author": "మీరా ఉగ్రా",
            "pdf_page": 40,
            "content": "ఆంగ్లేయులను ఎదిరించిన యోధులు-5\n\n### 5. పళన్సీరాజా కేరళవర్మ\n\nరచన: మిర ఉగ్ర * చిత్రాలు: గౌఢమీన్\n\nకేరళవర్మగా ప్రసిద్ధిగాంచిన పళన్సీరాజా కోట్టయం సంస్థానాధిపతుల వంశానికి చెందిన పాలకుడు. 1799వ సం॥లో విచారకరమైన వార్త ఒకటి రాజధాని పళన్సీకి అందింది.\n\n1802 అక్టోబర్లో ఎడచెన్నకుంగాన్ నాయర్ నాయకత్వంలో\nపనమరంకోటను ముట్టడైంచారు.\n\nఆ తరవాత నాయర్ పుల్పాఠ్ దేవాలయం\nవద్ద చేరి ప్రజలకు పిలుపునిచ్చాడు.\n\nఆయన పిలుపునందుకుని దాదాపు 3,000 మంది వచ్చారు. ఆ తరవాత ఎడచెన్ననాయర్ మైసూర్- మన్నటోడీ మార్గాన్నంతటినీ పట్టుకున్నాడు. ఇది బ్రిటిష్ వారిని కలపేరపెట్టింది.\n\n1800 సెప్టెంబర్లో లెఫ్టినెంట్ కల్పల్ కీర్క్ పాట్రిక్ పై అధికారులకు ఇలా తెలియజేశాడు-\n\nఈ విషయంలో మనం ఎదుర్కొంటూన్న అతి\nజటిల సమస్య పళస్సిరాజా వ్యతిరేకత!\nఅతన్ని ఓడించామంటే మిగిలిన\nవస్త్రీ సర్దుకుంటాయి.... మనాథనాలో\nరాజా బలగం పెరగిపోతున్నది!\n\nరాజా, అయన అనుచరులు\nచిరక్కాల్ అడవులలో తలదాచుకున్నారు.\n\nఉభయ పక్తాలకూ మధ్య ఘర్షణలు కొనసాగాయి. కొన్ని\nనెలల తరవాత కంపెనీ సేనలు శంకరన్ నాయర్నూ,\nఆయన కుమారుణ్ణీ పట్టుకుని ఉరితీశాయి.\n\nకల్పల్ మెకూడ్ నాయకత్వంలో కోల్కార్స్\nఅనే నూతని పోలీసుదళాలు నైపుణ్యాన్ని పెంచుకు\nన్నాయి. పళన్సిరాజా, అనేక యుద్ధాలలో ఓటమిని\nఎదుర్కోవలసి వచ్చింది. దళనాయకులు పట్టుబడి\nహతులయ్యారు. ఆఖరుగా 1805 నవంబర్ 30వ తేదీ\nధామన్ హర్వీబేబర్, కేప్టన్ క్లాఫమ్ పళన్సిరాజా\nకోసం అడవులలో గాలింపు చర్యలకు దిగారు.\n\nరాజా, తన వేలి వజ్రపుటుంగరాన్ని తీసి\nమింగేశాడు!\n\nమరునాడు ఆయన భౌతికకాయానికి\nరాజలాంఛనాలతో అంత్యక్రియలు\nజరిగాయి. కేరళ ప్రథమస్వాతంత్ర్య సమర\nయోధుణ్ణి శ్లెమిస్తూ, బెబర్, కంపెనీ\nఅధికారులకు నివేదికను పంపాడు.\n\nతిరుగుబాటుదారు అయినప్పు\nటికీ ఆయన దేశానికి సహజ\nనాయకుడు. పతనమైన శత్రువుగా\nకాకుండా ఆయన్ను సహజ పాల\nకుడిగా గుర్తించడమే న్యాయం!\n\nమీ జేతి తిరిగితా\n\nకృష్ణుడు ద్విత్వకు బయలుదేరి వెళ్ళి\nపోగానే ఉపస్థావ్యంలో ధర్మరాజూ, విరా\nటుడూ, ఇతర రాజులూ యుద్ధప్రయత్నాలు\nప్రారంభించారు. మంత్రి, బంధు, మిత్రు\nలతో వెంటనే బయలుదేరి రమ్మని అందరు\nరాజులకూ విరాటుడూ, ద్రుపదుడూ కలిసి\nవార్తలు పంపారు. అలా వార్తలు అందిన\nరాజులు, పాండవుల మీది ప్రేమచేత\nనైతేనేమి, విరాట ద్రుపదులపట్ల గల\nగౌరవం చేతనైతేనేమి, ఉపస్థావ్యానికి\nరాసాగారు.\n\nఇక్కడ యుద్ధయత్నాలు సాగుతున్నట్టు\nతెలియగానే ధృతరాష్ట్రుడి కొడుకులు\nకూడా తమ తమ మిత్రులను పిలిపించ\nనారంభించారు. ఈవిధంగా, రానున్న\nకురుపాండవ యుద్ధానికిగాను దేశాలన్నిటా\nసంచలనం కలిగింది. పెద్ద పెద్ద సేనల\nనడకతో భూమి అదిరిపోయింది.\n\nఈ లోపల ద్రుపదుడు తన పురోహితుణ్ణి\nకౌరవుల వద్దకు రాయబారం పంపబోతూ,\n\"నువ్వు ప్రజ్ఞావంతుడవు. ధృతరాష్ట్రుడు\nఎలాటివాడో, ధర్మరాజు ఎలాటివాడో నీకు\nబాగా తెలుసు. కౌరవులు పాండవులను\nఎలా మోసం చేశారో ధృతరాష్ట్రుడు ఎరు\nగును. విదురుడు వద్దంటున్నా వినక,\nతన కొడుకు కోరాడని అయన ధర్మ\nరాజును జూదం ఆడటానికి పిలిపించాడు.\nవాళ్ళు ఇప్పుడు పాండవులకు రాజ్యం\nఇవ్వకుండా ఉండటానికే నిశ్చయించు\nకుని ఉన్నారు. నువ్వు ధృతరాష్ట్రుడితో\nధర్మం చెప్పు. విదురుడు నీకు సహాయంగా\nమాట్లాడతాడు. నువ్వు పాండవుల మంచి\nతనమూ, దుర్యోధనుడి చెడ్డతనమూ నొక్కి\nచెప్పినట్టయితే వారిపక్షం వారు అధర్మం\nకోసం యుద్ధం చెయ్యటానికి వెనకాడు\nతారు. వారిలో ఈ విధంగా చీలిక తీసుకు"
        },
        {
            "title": "మహాభారతం-44",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "రావటమే నీ ప్రధాన కర్తవ్యం. దుర్యోధనా దులవల్ల నీకు ఎలాటిభయమూఉండదు. నువ్వు దూతవేగాక, వయసులో చాలాపెద్ద వాడివి,” అని హెచ్చరించాడు.\n\nధ్రుపదుడి పురోహితుడు తన శిష్య గణాన్ని వెంటబెట్టుకుని హస్తినాపురానికి బయలుదేరి వెళ్ళాడు.\n\nతరవాత పాండవులు ఇతర రాజుల వద్దకు దూతలను పంపారు గాని, కృష్ణుడి వద్దకు అర్జునుడు స్వయంగా బయలు దేరాడు. వేగులవాళ్ళ ద్వారా పాండవుల చర్యలన్నీ తెలుసుకుంటున్న దుర్యోధనుడు కొద్దిపాటి పరివారాన్ని వెంటబెట్టకుని, తాను కూడా స్వయంగానే ద్వారకకు వెళ్ళాడు. అర్జునుడూ, దుర్యోధనుడూ ఒకే రోజు ద్వారకలో అడుగుపెట్టారు.\n\nఇద్దరూ కృష్ణుడి ఇల్లు చేరేసరికి కృష్ణుడు నిద్రపోతున్నాడు. కృష్ణుడి తలదిక్కుగాఒక ఉత్తమాసనంఉన్నది. దుర్యోధనుడుతిన్నగా వెళ్ళి అందులో కూర్చున్నాడు. దుర్యోధనుడి వెనకనే అక్కడికి ప్రవేశించిన అర్జునుడు చేతులు కట్టుకుని, కృష్ణుడి కాళ్ళ వద్ద నిలబడ్డాడు.\n\nమరికొంత సేపటికి కృష్ణుడు నిద్రలేస్తూ, తన కాళ్ళ వద్ద నిలబడి ఉన్న అర్జునుణ్ణి చూసి, తరవాత తన తల వైపున కూర్చుని ఉన్న దుర్యోధనుణ్ణి చూశాడు. అతను ఇద్దరితోనూ కుశలప్రశ్నలు చేసి, అతిథి సత్కారాలు పూర్తి చేసిన మీదట వారు వచ్చిన పని అడిగాడు.\n\nదుర్యోధనుడు చిరునవ్వు నవ్వుతూ, “కృష్ణా, మాకు జరగబోయే యుద్ధంలో నువ్వు నాపక్షానఉండి సహాయంచెయ్యాలి. నీకు నేనొకటి, అర్జునుడు ఒకటీ కాదు గద! ఇద్దరమూ నీకు ఒకేరకం బంధు వులం. అయినా, ముందుగా నేను నీవద్దకు వచ్చాను. అందుచేత నువ్వు నాకేసహాయం చెయ్యటం ధర్మం,” అన్నాడు.\n\nదానికి కృష్ణుడు, “నువ్వు ముందే వచ్చావు గాని, నేను ముందు అర్జునుణ్ణి చూశాను. అందుచేత, నేను మీ ఇద్దరికీ సహాయంచేస్తాను. చిన్నవాడు గనక అర్జునుడు ముందు కోరుకుంటాడు. నావంటి వారు యోధులు పదిలక్షలమంది ఉన్నారు. వారు ఒకపక్షం. నేను మరొకపక్షం. నేను మాత్రం యుద్ధంచెయ్యను, సలహాఇస్తాను. అర్జునా, ఇందులో నువ్వు ఏ పక్షం కోరు కుంటావు?” అని అడిగాడు.\n\nఅర్జునుడు కృష్ణుణ్ణి ఎంచుకున్నాడు.\nపది లక్షలమంది గోపాలయోధులను\nతీసుకోవటానికి దుర్యోధనుడు సంతోషంగా\nఒప్పుకున్నాడు. తరవాత అతను బలరా\nముడి వద్దకువెళ్ళి, యుద్ధంలో సహాయం\nచెయ్యమని కోరాడు.\n\nబలరాముడుదుర్యోధనుడితో, “నాయనా,\nవిరాటనగరంలో పెళ్ళికి వెళ్ళినప్పుడునేను\nమీ రెండు పక్షాలను సమానంగా చేసి\nమాట్లాడాను. కాని కృష్ణుడు నాతో ఏకీభ\nవించలేదు. ఏ పక్షానికీ సహాయం చెయ్య\nరాదని నేను అప్పుడే నిశ్చయించుకున్నాను.\nకాకపోయినా, నీకు ఒకరి సహాయంతో\nఏం పని? వెళ్ళి క్షాత్రధర్మంతో యుద్ధం\nచెయ్యి!” అన్నాడు.\n\nదుర్యోధనుడు పరమానంద భరితుడై,\nబలరాముణ్ణి గట్టిగా కౌగలించుకుని, తనకు\nవిజయం కలిగినట్టే భావించుకుని, కృత\nవర్మ వద్దకు వెళ్ళి, అయనను సహాయం\nఅడిగాడు. కృతవర్మ దుర్యోధనుడికి ఒక\nఅక్షాహిణీ సేన ఇచ్చాడు. దుర్యోధనుడు\nఈవిధంగా తాను వచ్చిన పనిపూర్తి చేసు\nకుని హస్తినాపురానికి తిరిగివెళ్ళాడు.\n\nదుర్యోధనుడు వెళ్ళిపోగానే కృష్ణుడు\nఅర్జునుడితో, “నేను యుద్ధం చెయ్యనని\nచెప్పాను గదా, నన్నే కోరుకుని పెద్దసేనను\nఎందుకుపోగొట్టుకున్నావు?” అని అడిగాడు.\n\nదానికి అర్జునుడు, “ఆ సేనను నువ్వు\nఒక్కడివే జయించగలవు. శత్రువులనం\nదరినీ నేనాక్కణ్ణే జయించగలను. నువ్వు\nయుద్ధంచేస్తే ఆ కీర్తి అంతా నీకే దక్కు\nతుందిగాని నాకేం మిగులుతుంది? నాకు\n\nకాస్త కీర్తికాంక్ష ఉండటం చేత, యుద్ధం\nచెయ్యని నిన్నే కోరుకున్నాను. నువ్వు నాకు\nఒక్క సహాయం చెయ్యాలి. నువ్వు నాకు\nరధసారధిగా ఉండాలి. ఈ కోరిక నాకు\nచాలా కాలంగా ఉన్నది. నువ్వు సారధిగా\nఉంటే, ఈకౌరవ సైన్యాన్నేమిటి, సురా\nసురులు ఏకమై వచ్చినా జయించగలను.\nఅందుచేత నా ఈ కోరిక కాదనకుండా\nతీర్చు.” అన్నాడు.\n\n“నీ కోరిక తప్పకుండా తీర్చుతాను,”\nఅని కృష్ణుడు మాట ఇచ్చి, అర్జునుణ్ణి\nపంపేశాడు.\n\nమద్రదేశపు రాజూ, నకులసహదేవుల\nమేనమామా అయిన శల్యుడికి పాండవులు\nపంపిన దూత ద్వారా పిలుపు అందింది.\nఅయన పాండవులకు సహాయం చెయ్య\n\nటానికి ఒక అక్షొహిణి సేననూ, మహారధు\nలైన తన కొడుకులనూ వెంటబెట్టుకుని\nబయలుదేరాడు. మద్రదేశపు దుస్తులూ,\nఅలంకారాలూ, వాహనాలూ, రధాలూ\nవిచిత్రంగా ఉండేవి. మహా పరాక్రమ\nవంతుడయిన శల్యుడు ఆ వింత సేనతో\nమజిలీలు చేసుకుంటూ పాండవులున్న\nచోటికి రాసాగాడు.\n\nశల్యుడు పాండవులకు సహాయం\nవెళుతున్న సంగతి చారుల వల్ల తెలుసు\nకుని దుర్యోధునుడు, తన మనుషులద్వారా\nశల్యుడు మజిలీ చేసినప్పుడల్లా సకల\nసదుపాయాలూ చేయించాడు. గుడారాలు\nవేయించి, వాటిని అలంకరింప జేశాడు;\nఅద్భుతమైన వంట ఏర్పాట్లూ, వినోదాలూ\nఅమర్చాడు. శల్యుడికి ప్రయాణం అమిత\n\nసుఖంగా జరిగింది. ఇదంతా తనకోసం\nధర్మరాజు చేయిస్తున్న ఏర్పాట్లేనని శల్యుడు\nఅనుకుని ఒకసారి, “నాకీ సదుపాయాలు\nచేయిస్తున్న వాళ్ళను తీసుకురండి. వారు\nకోరిన వరాలిస్తాను,” అన్నాడు.\n\nరహస్యంగా శల్యుడి వెంటనే ఉంటున్న\nదుర్యోధనుడు ముందుకు వచ్చాడు.\nశల్యుడు అతన్ని తగిన విధంగా సత్కరించి,\n“నాయనా, నీకేమి కావాలో చెప్పు, తప్పక\nఇస్తాను,” అన్నాడు.\n\nవెంటనే దుర్యోధనుడు, “రాజా, నాసైన్యా\nనికి నాయకుడివిగా ఉండు,” అన్నాడు.\n\nశల్యుడు అందుకు సమ్మతించి, “దుర్యో\nధనా, ఇప్పుడు నువ్వు మీ నగరానికి\nతిరిగి వెళ్ళు. నేను ధర్మరాజును చూడ\nవలసిన పని ఉన్నది. అతనితో మాట్లాడి\nనీ దగ్గరికి వస్తాను,” అన్నాడు.\n\n“ధర్మరాజును చూసి త్వరగా వచ్చెయ్యి.\nమా విజయం నీపైనే అధారపడి ఉన్నది,”\nఅని దుర్యోధనుడు శల్యుణ్ణి కౌగలించు\nకుని, హస్తినాపురానికి వెళ్ళిపోయాడు.\n\nతరవాత శల్యుడు ఉపప్లావ్యంలోని\nపాండవ సైనికశిబిరాన్ని చేరుకుని, ధర్మ\nరాజు నుంచి అతిథి సత్కారాలు పాంది,\nనకుల సహదేవులను కౌగలించుకుని,\nవారిని తన చెంత కూర్చోబెట్టుకుని,\nధర్మరాజుతో, “రాజా, క్షేమంగా వున్నావా?\nదైవానుగ్రహంవల్ల అరణ్యవాసం నుంచి\nబయటపడ్డావు. అంతకన్న దారుణమైన\nఅజ్ఞాతవాసం కూడా చేశావు. రాజ్యభ్రష్టుడికి\nకష్టాలు గాక సుఖాలు కలుగుతాయా?\nకౌరవులను యుద్ధంలో గెలిచి సుఖపడ\n\nతాపులే. ఇంత జరిగాక నిన్నూ, నీతమ్ము లనూ సుఖంగా ఉండగా చూశాను. అంతేచాలు,” అన్నాడు.\n\nఆయన ధర్మరాజుతో, తాను, వచ్చే దారిలో దుర్యోధనుడు చేసిన అతిథి మర్యాదలూ, అతడికి సహాయపడతానని ఎలా మాట ఇచ్చినదీ చెప్పాడు.\n\nఅంతా విని ధర్మరాజు, “మహారాజా, నువ్వు చేసిన పని మంచిదే. సంతోష పెట్టిన వాడి కోరిక తీర్చటం పెద్దవాళ్ళు చెయ్యదగినదే కదా! కాని నాకు కూడా ఒక గొప్ప ఉపకారం చెయ్యాలి. నువ్వు యుద్ధరంగంలో కృష్ణుడితో సమానుడివి. కర్ణార్జునులకు యుద్ధం జరిగినప్పుడు నువ్వు కర్ణుడికి సారథ్యం చెయ్యవలసిన అవసరం కలుగుతుంది. అందుకు సం దేహంలేదు. ఎందుకంటే అర్జునుడి సారథి అయిన కృష్ణుడితో సమానుడు కౌరవ\n\nసేనలో మరొకడు ఉండడు. కర్ణుడికి సారథ్యం చేసేటప్పుడు అర్జునుణ్ణి రక్తించు, కర్ణుడికి ఉత్సాహ భంగం చెయ్యి. ఇదేనా ప్రార్థన,” అన్నాడు.\n\nదానికి శల్యుడు, “నీకేమీ విచారంవద్దు. అవకాశం వచ్చినప్పుడు దుర్మార్గుడైన కర్ణుడిసంగతి నేను చూస్తాను, అర్జునుడికి విజయం కలిగేటట్టు చేస్తాను,” అన్నాడు.\n\nధర్మరాజు అనుభవించిన కష్టాలను గురించి ప్రస్తావించుతూ, దేవేంద్రుడంతటి వాడు అనుభవించిన కష్టాలను గురించి శల్యుడు ఈ విధంగా చెప్పాడు:\n\nత్వష్ట ప్రజాపతి ఇంద్రుడికి ద్రోహం తలపెట్టి, ఇంద్రుణ్ణి జయించగల విశ్వ రూపుడనే వాణ్ణి సృష్టించాడు. విశ్వరూపుడికి మూడు తలలు. ఈ మూడు తలల వాడు ఇంద్రపదవి కోసం తపస్సు ప్రారంభించాడు. వాడి తపస్సు ఫలిస్తుందని\n\n\n\nఇంద్రుడు భయపడి, ఆ విశ్వరూపుడి\nతపస్సుకు భంగం కలిగించమని అప్పరస\nలను పంపాడు. కాని వాళ్ళు విశ్వరూపుడి\nబుద్ధిని చలింపజేయలేకపోయారు.\n\nఅప్పుడు ఇంద్రుడు తానే వెళ్ళి విశ్వ\nరూపుణ్ణి వజ్రాయుధంతో కొట్టి చంపాడు.\nఅందువల్ల ఇంద్రుడికి భయం తీరిపో\nయింది గాని, త్వరలోనే అంతకన్న పెద్ద\nప్రమాదం అతనికి దాపరించింది.\n\nతన కొడుకును ఇంద్రుడు చంపాడని\nతెలిసి త్వష్ట మండిపడి, ఇంద్రుణ్ణి చంప\nగల వాణ్ణి, వృత్తుడు అనేవాణ్ణి సృష్టిం\nచాడు. ప్రళయకాల సూర్యుడిలాటి\nవృత్తుడు తండ్రి అజ్ఞమీద స్వర్గానికివెళ్ళి,\nఇంద్రుణ్ణి యుద్ధానికి పిలిచాడు. ఆయు\nధాలు లేని వృత్తుడు ఇంద్రుడి అస్తాలను\nలక్ష్యపెట్టక, అతన్ని పట్టుకుని మింగేశాడు.\nకాని వృత్తుడికి ఆవలింత వచ్చేసరికి\nఇంద్రుడు తిరిగి బయటపడి, వృత్తుడితో\nయుద్ధం మాని పారిపోయాడు.\n\nతరవాత ఇంద్రుడు దేవతలను వెంట\nబెట్టుకుని విష్ణువు వద్దకు వెళ్ళి, తనకు\nదాపురించిన కష్టాలు తెలిపి, వృత్తుణ్ణి\n\nచంపే ఉపాయం చెప్పమని వేడుకున్నాడు.\n“వృత్తుడు ఇప్పుడు చావడు. వాడితో\nముందు సఖ్యం చేసుకో,” అని విష్ణువు\nఇంద్రుడికి సలహా ఇచ్చాడు. అప్పుడు\nమహర్షులు వెళ్ళి, వృత్తుడితో, “నువ్వు\nఇంద్రుణ్ణి జయించలేవు. ఇంద్రుడు నిన్ను\nజయించలేడు. మీరిద్దరూ సంధి చేసుకుని\nసౌఖ్యంగా ఉండండి,” అని చెప్పారు.\n\nవృత్తుడు వారి మాట విని ఇంద్రుడితో\nసంధిచేసుకుని, ఇంద్రుడంటే చాలాప్రేమ\nతోనూ, గౌరవంతోనూ ఉంటూ వచ్చాడు.\nకాని ఇంద్రుడు సమయంకోసం కాచుకుని\nఉండి, ఒకసాయంకాలం వృత్తుడు ఒంట\nరిగా సముద్రతీరాన విహరిస్తున్న సమ\nయంలో, తన వజ్రాయుధంతో చంపేశాడు.\n\nవిశ్వరూపుణ్ణి చంపినపాపమూ, వృత్తుణ్ణి\nచంపిన పాపమూచుట్టుకుని ఇంద్రుడు\nమతిచెడి, ఎవరికీ కనపడకుండా తిరగ\nసాగాడు. ఇంద్రుడిలా అయిపోగానే ఇంద్ర\nపదవికి మరొకరిని చూడవలసి వచ్చింది.\nమహర్షులు నహుషుడి వద్దకు వెళ్ళి,\nఆయనను ఇంద్రపదవి గ్రహించమనీ,\nమూడులోకాలూ ఏలమనీ వేడుకున్నారు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "చందమామ కబుర్లు\n\nచాలా పాడవైన ఆటవస్తువు\n\nపిల్లల ఆటవస్తువులు అనగానే మనకు టాయ్‌గన్స్, రిమోట్‌కంట్రోల్‌తో నడిచే మోటారు కార్లు, రైళ్ళు గుర్తుకు వస్తాయి. ఏనుగు, ఎలుగుబంటి, పిల్లి, కుందేలు బొమ్మలు కూడా పిల్లల్ని బాగా ఆకర్షిస్తాయి. పిల్లల ఆటవస్తువులలో చాలా పాడ వైనది ఏదో తెలుసా? 1994వ సం||లో 419మీ|| పాడవైన పాముబొమ్మను నార్వే విద్యార్థులు రూపాందించారు. మరి ఇప్పుడు సింగపూర్‌లో దానికన్నా పాడవాటి చైనీస్ డ్రాగన్‌ను తయారు చేశారు. వికలాంగుల సంక్షేమ నిధి సేకరణ కోసం, సింగపూర్ ఎయిర్ లైన్స్ కోరికమేరకు, దీనిని తయారుచేశారు. 'జమ్‌క్లిప్స్'తో తయారైన అతిపాడవైన చెయిన్ కూడా సింగపూర్‌లోనే వుంది.\n\nపాత రైలుఇంజను\n\n95 సంవత్సరాలకు పూర్వం ఇండియాలో దానిని ప్రవేశపెట్టినప్పుడు 'ఫెయిరీక్వీన్' అని పిలి చారు. రైలు పట్టాలపై నుంచి తొలగించాక దానిని ఢిల్లీ నేషనల్ రైల్వే మ్యూజియంలో వుంచారు. ఇప్పుడు దానిద్వారా విదేశమారకప్రవ్యాన్ని సంపాదించవచ్చా, అని మన రైల్వే మంత్రిత్వశాఖ ఆలోచించింది. ఇంజన్ను బాగుచేయించి మెరుగులు దిద్దింది. ఫట్టాలపైకి తెచ్చి దానికి రెండు పెట్టెలు తగిలించింది. ఒకపెట్టెలో 60 మంది ప్రయాణం చేయవచ్చు. రెండవ పెట్టెలో సరుకులు, సరంజా మాలు పెట్టుకోవచ్చు. అక్టోబర్ నెల మొదలు ఢిల్లీ నుంచి రాజస్థాన్‌లోని అల్వార్ వరకు రైలు రాకపోకలు ఆరంభమయ్యాయి. వారానికి ఒకసారి ప్రకారం 5నెలలు సాగుతుంది. దీనిలో ప్రయాణం చేయడానికి 400 అమెరికన్ డాలర్లు(సుమారు 15,000 రూఁ)\n\nచెల్లించాలి. అల్వార్ చేరడానికి పట్టే ప్రయాణకాలం 6 గంటలు. పర్యాటకులను అక్కణ్ణించి 'సరీస్కా వైల్ట్‌లైప్ శాంక్చుపరీకి' తీసుకువెళ్ళి, మర్నాడు తిరుగు ప్రయాణానికి రైలు దగ్గర దింపుతారు. ఈ పాతరైలుఇంజన్నుతయారుచేసిన బ్రిటిష్ కంపెనీ ఇప్పుడు లేదు. కాని ఇది ఇంకా కొంతకాలం పని చేయగలదని భావిస్తున్నారు.\n\nక్రీ.పూ. 4వ శతాబ్దానికి చెందిన ప్రపంచపటం\n\nముప్పైయేళ్ళ క్రితం రాగిరేకు మీద చెక్కబడిన ప్రపంచ పటం ఒకటి చైనాలో బయటపడింది. ఇది క్రీ.పూ. 340 సం|| నాటిదని ఇటీవల పురాతత్వ శాస్త్రజ్ఞులు కనుగొన్నారు. హెబీ పరగణా, పింగ్‌షాన్ ప్రాంతానికి చెందిన 2,300 సం||లకు పూర్వం నాటిదైన ఈ ప్రపంచ పటమే చాలా ప్రాచీనమైనదని భావిస్తున్నారు. ఇందులోని కొలతలు నిర్దుష్టంగా ఉన్నాయి. అక్షాంశ, రేఖాంశ రేఖలు మాత్రం కనిపించడంలేదు.\n\nరికార్డు తేయాకు ధర!\n\nనీరసంగా ఉన్నప్పుడు వేదిగా కప్పు టీ తీసుకుంటే హుషారు పుట్టుకొస్తుంది. మామూలుగా ఇవాళ 1కిలో తేయాకు ధర 100 నుంచి 150 రూ|| వరకు ఉంది. డార్జిలింగ్‌లో పండిన ప్రత్యేక తేయాకును ఇటీవల కలకత్తాలో వేలంపాటకు పెట్టారు. అది 1కిలో 2,700 రూపాయల వరకు పలికింది!\n\nచందమామ\nఅనుబంధం\n111\n\nమనదేశపు\nఅందచందాలు\n\nవుష్కర్ రాజస్థాన్\nలోనిచిన్న పట్టణం.\nదేవాలయాలకు అది\nప్రసిద్ధి గాంచింది.\nప్రపంచంలో అతి\nపెద్ద ఒంటెల సంత\nయేటా అక్కడ\nజరూగుతూంది.\nకార్తీక పూర్ణిమకు\nపదిరోజులముందు,\nఒంటెలు బారులు\nబారులుగా అక్కడికి\nచేరుకుంటాయి.\nఒంటెలను అలంక\nరించి ప్రదర్శనకు\nఉంచుతారు. భారీ\nఎత్తున ఒంటెల\nక్రయవిక్రయాలు జరుగుతాయి. ఒంటెల పరుగుపందాలు కూడా జరుపుతారు.\n\nఅల్లికలు గల స్లిప్పర్లు, వాల్ హేంగింగ్స్, చిత్రాలు, రకరకాల ఆభరణాలు పర్యాటకులను విశేషంగా ఆకర్షిస్తాయి. సూక్ష్మమైన పనితనంతో నిండిన కొయ్య శిల్పాలకూ, తివాసీలకూ, మట్టిపాత్రలకూ, పూసలకూ కూడా ఈసంత పేరుగాంచింది. ఒంటెల చర్మంతో తయారుచేసి ఎరుపు, బంగారం, పచ్చరంగులలో పెయింట్ చేయబడిన సీసాలు, ల్యాంప్‌షేడ్స్ చాలా ఆకర్షణీయంగా వుంటాయి. యంత్రాల సాయం లేకుండా చేత్తో తయారుచేసే అందమైన వస్తువులు ఇవి. మన కళాకారుల అద్భుతమైన పనితనానికి ఇవి సాక్ష్యాలు. కళావినోదాలపట్ల ఆసక్తిగలవారికోసం - బొమ్మలాటలు, నాటకాలు, పాటలు, నాట్యాల ప్రదర్శనలు ఏర్పాటు చేస్తారు."
        },
        {
            "title": "చందమామ అనుబంధం-111",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "చందమామ\nఅనుబంధం\n111\n\nమనదేశపు\nఅందచందాలు\n\nపుష్కర రాజస్థాన్\nలోనిచిన్న పట్టణం.\nదేవాలయాలకు అది\nప్రసిద్ధి గాంచింది.\nప్రపంచంలో అతి\nపెద్ద ఒంటెల సంత\nయేటా అక్కడ\nజరూగుతూంది.\nకార్తీక పూర్ణిమకు\nపదిరోజులముందు,\nఒంటెలు బారులు\nబారులుగా అక్కడికి\nచేరుకుంటాయి.\nఒంటెలను అలంక\nరించి ప్రదర్శనకు\nఉంచుతారు. భారీ\nఎత్తున ఒంటెల\n\nక్రయవిక్రయాలు జరుగుతాయి. ఒంటెల పరుగుపందాలు కూడా జరుపుతారు.\n\nఅల్లికలు గల స్లిప్పర్లు, వాల్ హేంగింగ్స్, చిత్రాలు, రకరకాల అభరణాలు పర్యాటకులను విశేషంగా ఆకర్షిస్తాయి. సూక్ష్మమైన పనితనంతో నిండిన కొయ్య శిల్పాలకూ, తివాసీలకూ, మట్టిపాత్రలకూ, పూసలకూ కూడా ఈసంత పేరుగాంచింది. ఒంటెల చర్మంతో తయారుచేసి ఎరుపు, బంగారం, పచ్చరంగులలో పెయింట్ చేయబడిన సీసాలు, ల్యాంప్‌షేడ్స్ చాలా అకర్షణీయంగా వుంటాయి. యంత్రాల సాయం లేకుండా చేత్తో తయారుచేసే అందమైన వస్తువులు ఇవి. మన కళాకారుల అద్భుతమైన పనితనానికి ఇవి సాక్ష్యాలు. కళావినోదాలపట్ల అసక్తిగలవారికోసం - బొమ్మలాటలు, నాటకాలు, పాటలు, నాట్యాల ప్రదర్శనలు ఏర్పాటు చేస్తారు."
        },
        {
            "title": "ప్రథమస్వాతంత్ర్య సంగ్రామం",
            "page_start": 56,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "స్వాతంత్ర్య స్వర్ణోత్సవ సంవత్సర చందమామ కానుక!\n\n# ప్రథమ స్వాతంత్ర్య సంగ్రామం\n\n[భారతదేశం పలు ప్రాంతాలలో క్రమంగా పరాయి పాలకులపట్ల వ్యతిరేకత ప్రబలసాగింది. కాన్పూరు తిరుగుబాటు తరవాత నానాసాహీబ్ మరాఠా రాజుగా అభిషిక్షుడయ్యాడు. ఆ సంఘటన ప్రేరణతో ఝాన్సీరాణి లక్ష్మీబాయి, ఈస్ట్ ఇండియా కంపెనీ ఆక్రమించుకున్న తన ప్రాంతానికి స్వతంత్రం ప్రకటించుకుని, వెంటనే ఝాన్సీ కోటనుంచి బ్రిటిష్ సైనికు లను వెళ్ళిపామ్మని హెచ్చరించింది. కాని వాళ్ళా హెచ్చరికను లెక్కచేయలేదు. ఝాన్సీ ప్రజలు కోటపై ముట్టడి జరిపి సైనికులను హతమార్చారు.\n\n— తరవాత]\n\nఅది ఒక సాయంకాల సమయం. ముస్లిం మతానికి చెందిన ఒక ఫకీరు, ఆరుగురు అనుయాయులతో తూర్పు దిశగా నడుస్తున్నాడు. హిందూమతానికి చెందిన మరొక సాధువు శిష్యగణం వెంటరాగా ఏనుగు అంబారీ మీద ఆసీ నుడై అతనికి ఎదురయ్యాడు. అయన్ను చూడగానే ఫకీరు చేయెత్తి, “దీన్! దీన్!” అన్నాడు. సాధువు కూడా అదేవిధంగా\n\nచేయిపైకెత్తి,”భూమ్! భూమ్!” అన్నాడు. ఫకీరు మందహాసంచేయగానే, సాధువు ఏనుగుపై నుంచి దిగి అయన్ను ఆనం దంగా కౌగిలించుకున్నాడు. ఇరువురూ తమ అనుచరులను అక్కడేవదిలీ, దాపు లనున్న చిన్న కొండమీదికివెళ్ళి తీవ్రమైన చర్చలలో నిమగ్నులయ్యారు.\n\nవారిరువురూ తమ మత సిద్ధాంతా లను గురించి చర్చించుకున్నారా, అంటే\n\n'చందమామ'\n\nఅదేంకాదు. పరాయి పాలకులకు వ్యతి\nరేకంగా సాధారణ ప్రజలను తట్టి లేప\nడంలో తమకు ఎదురైన అనుభవాలనూ,\nజయాపజయాలనూ పరస్పరం తెలియ\nజేసుకున్నారు. తాము ఏఏ రాజులను\nకలుసుకున్నదీ; ఏఏ సంస్థానాధీశులతో\nచర్చలు జరిపినదీ, పలుకుబడిగల ఏఏ\nప్రముఖులకు సందేశాలు అందించినదీ;\nఎవరెవరు ఎలాంటి సహాయసహకారాలు\nఅందజేసినదీ, ఎటువంటి వాగ్దానాలుచేసి\nనదీ ఒకరికొకరు తెలియజేసుకున్నారు.\n\nబ్రిటిష్ పాలనకు వ్యతిరేకంగా సాగు\nతూన్న పోరాటంలో హిందువులూ,\nముస్లింలూ తమ మధ్య భేదాలు మరిచి\nఐకమత్యం కనబరిచారు. వేషభాషలూ,\nపేర్లూ వేరైనప్పటికీ ఉభయులూ భరత\nమాత బిడ్డలమన్న భావం వాళ్ళల్లో బాగా\nవేళ్ళూనింది. వాళ్ళకునాయకత్యం వహిం\n\nచిన నానాసాహెబ్, అజిముల్లాఖాన్ ఇరు\nవురూ కూడా-హిందువులూ, ముస్లింలూ\nఅన్నదమ్ముల్లా ఐకమత్యంతో పోరాడి\nదేశానికి విముక్తి కలిగించాలని తమ\nఅనుచరులను ఉద్యోధించారు.\n\nస్ఫురించాయి అయిన అజిముల్లాఖాన్\nరాజనీతిజ్ఞుడుగా పేరుగాంచాడు. ఇంగ్లీషు,\nద్రెంచి భాషలు ఆయనకు బాగాతెలుసు.\nనానాసాహెబ్ ప్రతినిధిగా ఇంగ్లాండు వెళ్ళి,\nఈస్ట్ ఇండియా కంపెనీ నేతలకు ఇక్కడి\nపరిస్థితులనూ, భారతీయ ప్రజల సంప్ర\nదాయాలనూ తన శక్త్యానుసారం వివరిం\nచాడు. కాని తానువెళ్ళిన కార్యంలో కృత\nకృత్యుడు కాలేకపోయాడు. కంపెనీ ఒడి\nగట్టిన దురన్యాయాలనుంచి బయటపడా\nలంటే, కంపెనీని భారత భూమినుంచి\nవెడలగొట్టడం ఒక్కటేమార్గం అన్న దృఢ\nనిశ్చయానికి వచ్చాడు.\n\nమాతృభూమిని చేరుకున్నాక అక్కడక్కడ రహస్యంగా విప్లవసంఘాలు ఏర్పరచడంలోనూ, వివిధ నాయకులకు సందేశాలతో దూతలను పంపడంలోనూ నానాసాహెబ్‌తో కలిసి చురుకుగా పాల్గొన్నాడు.\n\nకాన్నూరు విముక్తి, నానాసాహెబ్ పట్టాభిషేకం, బ్రిటిష్ కంపెనీ ప్రతిష్ఠను దారుణంగా దెబ్బతీశాయి. నానాసాహెబ్‌ను ఎలాగైనా పడగొట్టాలన్న కృతనిశ్చయంతో, బ్రిటిష్ ప్రభుత్వం, హేవ్‌లాక్ అనే జనరల్‌ను సేనానాయకుడిగా పంపింది. కాన్నూరు సమీపంలోని నదీతీరంలో జరిగిన బ్రిటిష్ వాళ్ళ ఊతకోచ గురించిన వార్త హేవ్‌లాక్‌కు అందింది. కాన్నూరు ప్రజలపై పగసాధించి తీరాలన్న\n\nఏకైక లక్ష్యంతో, వెయ్యిమంది బ్రిటిష్ సైనికులనూ, వందలాది భారతీయ సిపాయిలనూ వెంటబెట్టుకుని కాన్నూరు మీదికి దాడి వెడలాడు. మార్గ మధ్యం లోనే అతడి పైశాచిక కృత్యాలు ఆరంభమయ్యాయి. గ్రామాలను దోచుకుని తగలబెట్టడమే కాదు; ఎదురుపడ్డ ప్రతిభారతీయుణ్ణీ హతమార్చసాగాడు.\n\nఫతేఘడ పట్టణాన్ని సమీపించగానే, మొదట ఆ పట్టణంలోకి జారబడి కావలసిన వాటిని కొల్లగొట్టమని తన సైనికులను అజ్ఞాపించాడు. అతరవాత అక్కడి ప్రజలను బలవంతంగా ఇళ్ళల్లోకి నెట్టి, తాళంపెట్టి, ఇళ్ళకు నిప్పంటించాడు!\n\nహేవ్‌లాక్ సైనికులు కాన్నూరు కేసివస్తూన్న సంగతీ, వాళ్ళు మార్గమధ్యంలో చేస్తూన్న దారుణ కృత్యాల గురించి నానాసాహెబ్‌కు తెలిసింది. నానాసాహెబ్ వెంటనే కాన్నూరు వదిలివెళ్ళి, అతర వాత తగిన అవకాశం చూసుకుని బ్రిటిష్ వాళ్ళపై దాడిజరపాలని కొందరు శ్రేయోభిలాషులు ఆయనకు సలహా ఇచ్చారు. కాని శత్రువులను ముఖాముఖిగా ఎదు రోవడానికే నానాసాహెబ్ నిర్ణయించాడు. “ఒకవేళ మనకు ఓటమి సంభవించిందే అనుకుందాం. ఆలోగా మనంకొంతమంది శత్రుసైనికులను హతమార్చవచ్చు. అదీ మనకు ఉపయోగకరమే!” అన్నాడు.\n\nఅంతలో హేవ్‌లాక్ సైన్యం కాన్నూరును సమీపించింది. నానాసాహెబ్ సైనికులు నగరం నుంచి మైదానంలోకి వచ్చారు. నానాసాహెబ్ స్వయంగా సైన్యా\n\nనికి నాయకత్వం వహించాడు. అయితే, నానాసాహెబ్ సేనలు సమీపించగానే, హేవ్‌లాక్ సైన్యం, వెనకడుగువేసి సరి కొత్త వ్యూహాన్ని చేపట్టింది. నానా సాహెబ్ సైనికులు ఎదురెదురుగా పోరాడడానికి సిద్ధపడి ముందుకు వచ్చారు. కాని బ్రిటిష్ సైనికులు అక్కడి నుంచి వెను దిరిగి, రెండుగా చీలి, నగరాన్ని కుడివైపు నుంచీ, ఎడమవైపు నుంచీ ఒక్కసారిగా ముట్టడించారు. నానాసాహెబ్ ఈ హాతాత్ పరిణామాన్ని ఊహించలేకపోయాడు. గందరగోళానికి లోనైన తన సైనికులను సమీకరించుకుంటూ, అచంచలదైర్యంతో నానాసాహెబ్ మళ్ళీ యుద్ధంసాగించాడు. కాని సుశిక్షుతులైన బ్రిటిష్ సైనికులు, వాళ్ళ దగ్గరున్న శ్రేష్ఠమైన మందుగుండు సామగ్రి కారణంగా వాళ్ళ ధాటికి నానా సాహెబ్ సేనలు తట్టుకోలేకపోయాయి. బ్రిటిష్ సైనికులు వాళ్ళను నుగ్గు చేశారు!\n\nతుపాకీ ప్రేలుళ్ళ ధ్వనులూ, సైనికుల అరుపులూ, ఏడుపులూ, రోదనలూ సాగు తున్నప్పుడే నలుదిశలనూ చీకటి అలు ముకోసాగింది. నానాసాహెబ్ ను వెదికి పట్టుకోమని హేవ్‌లాక్ తన మనుషులను అజ్ఞాపించాడు. శవాలమధ్య, క్షతగాత్రుల మధ్య వెతికారు. కనిపించలేదు. ఇళ్ళల్లో గాలించారు. కాని ప్రయోజనం లేకపోయింది. నానాసాహెబ్ కొందరు అనుచ్చరులతో తప్పించుకున్నాడనీ; వెళుతూ వెళుతూ బంగారాన్నీ, ధనాన్నీ చేజిక్కించుకుని మరీ వెళ్ళాడనీ హేవ్‌లాక్‌కు తెలియవచ్చింది.\n\nహేవ్‌లాక్ అశాభంగానికి గురయ్యాడు. అగ్రహంతో దారుణమైన ప్రతీకార చర్యకుపూనుకున్నాడు. వందలాది బ్రాహ్మణులను బంధించాడు. వారిలోపలువురు పండితులు, గురువులు, పూజారులు, ప్రముఖులు ఉన్నారు. పెడరెక్కలు విరిచి కట్టి వాళ్ళను బలవంతంగా నిర్మానుష్యం గావున్న కంపెనీ కోటలోకి లాక్కుపోయారు. ఆ కోట ప్రాంగణంలో నేలమీద ఎండిన నెత్తుటిమరకలు కనిపించాయి. అది బ్రిటిష్‌వాళ్ళ రక్తం. అరక్తాన్ని నేలపై పడుకుని నాలుకలతో శుభ్రం చేయాలని బందీలను కిందపడదోసి వేధించారు. వాళ్ళలా చేయకతప్ప లేదు! ఆవిధంగా అవమానించిన తరవాత వాళ్ళను వదిలి పెట్టకుండా అందరినీచంపించాడు.\n\nవీలర్ మరణానికి ప్రతీకారంగా జన\nరల్ హేవ్‌లాక్ అమాయక ప్రజలను\nదారుణంగా హింసించాడు. స్థానికులను\nగుంపులు గుంపులుగా ఉరితీయించాడు.\nఅయినప్పటికీ, మరణ సమయంలో\nసైతం కొందరు విప్లవవీరులు చూపిన\nదైర్యం అసమానమైనది. తమ సిద్ధాంతాల\nపట్ల, మాతృదేశంపట్ల వారికున్న భక్తి\nశ్రద్ధలకు, అంచంచలమైన పట్టుదలకు\nఅది అద్భుత తార్కాణం!\n\nనానాసాహెబ్ ప్రభుత్వంలో న్యాయ\nమూర్తి పదవిని నిర్వహించిన ఒక పెద్ద\nమనిషిని బంధించి మరణదండన విధిం\nచారు. ఆ మరణదండన తనకు గాక,\nమరెవరికో విధించినంత తేలికగా దానిని\nఆ న్యాయమూర్తి తీసుకున్నాడు. మరణ\nదండన విధించినతరవాత అతడు, వెను\nదిరిగి దృఢంగా అడుగులు వేసుకుంటూ\nఎంతో గుండెనిబ్బరంతో నడిచాడు. తన\nఅంతిమ యాత్రకు సిద్ధంచేస్తూన్న వారిని\nఏమాత్రం భయాందోళనలు లేకుండా\nనిర్విచారంగా చూస్తూ నిలబడ్డాడు. అతన్ని\nచూస్తూంటే సమాధి స్థితికి చేరుకునే\n\nయోగిలాగాకనిపించాడు. తన విశ్వాసం\nకోసం పాందుతూన్న మరణం - పాషం\nడులసాంగత్యంనుంచివిముక్తి కలిగించి\nస్వర్గసుఖాలను అందించే ఒక మార్పు\nలాగా అయనకు అనిపించింది!\n\nకాన్పూరును మళ్ళీ పట్టుకోవడంతో\nకంపెనీ శిబిరాలలో ఆనందం తాండ\nవించింది. కాని అంతలోనేఅవాంతరాలు\nముంచుకొస్తున్నాయన్న వార్తలు కూడా\nవారికి అందాయి. ఢిల్లీనగరం ఉద్రిక్తతకు\nలోనయింది. లక్నోనగరంలో అలజడులు\nబయలుదేరాయి. బీహార్‌లో అక్కడక్కడ\nతిరుగుబాట్లు చెలరేగాయి.\n\nభారతదేశంలోనూ, ఇంగ్లాండులోనూ\nఆంగ్లేయులకు, “కంపెనీ ప్రభుత్వంఇంకా\nఎన్నాళ్ళు కొనసాగగలదు?” అన్న అను\nమానం కలిగింది. వాళ్ళ అనుమానానికి\nఅధారం లేకపోలేదు. పరాయిపాలనను\nతొలగించాలన్నప్రయత్నంలో, భారతదేశపు\nరాజులు ఐకమత్యంతో మసలుకుని\nవున్నట్టయితే సిపాయిల తిరుగుబాటే\nభారతస్వాతంత్ర్యాన్ని సాధించి ఉండేది!\nఅయినా అలాజరగలేదు -(ఇంకావుంది)"
        },
        {
            "title": "పరువుతీసిన పాయసం",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "పరువుతీసిన పాయసం\n\nఒక గ్రామంలో చలమయ్య అనే పెద్ద కామందు ఉండేవాడు. అతనికి స్వార్థితం, పిత్రార్జితం బోలెడు ఉండేది. కాని అతను పరమలోభి. అయితే ఈ సంగతి ఊరి వారికి తెలియదు. అతను చాలా గొప్ప వాడనీ, తన పంక్తిని ఎవరన్నా లేనిదే భోజనం చెయ్యడనీ అంతాచెప్పుకునేవారు.\n\nఎందుచేతనంటే, ప్రతిరోజూ మధ్యాన్నం వేళ తాను భోజనం చెయ్యబోయే ముందు, చలమయ్య వీధి వాకిట నిలబడి, నలు గురూ వినేలాగా, “నా వెంట భోజనం చెయ్యటానికి అభ్యాగతి ఎవరూ లేరే?” అనేవాడు. కాని వీధి వెంట ఎవడైనా సాధువులాటి వాడు రావటం కంటపడితే చలమయ్య చటుక్కున లోపలికి వెళ్ళి తలుపు బిగించుకునేవాడు.\n\nఒకనాడు రాముడనే పేదవాడు తన భార్యతో సహా బతుకు తెరువు కోసం ఆ\n\nగ్రామం వచ్చాడు. ఊళ్ళో విచారిస్తే, చల మయ్య గొప్ప ఉదారుడనీ, సంపన్నుడనీ, అతని వద్ద పని దొరకవచ్చుననీ రాముడికి తెలిసింది.\n\nరాముడు చలమయ్య ఇంటికి వెళ్ళి, తనకూ, తన భార్యకూ పని చూపిస్తే, చలమయ్య ఇచ్చే జీతంతో పాట్ట పోసు కుంటూ, బతికి ఉన్నంతకాలమూ చాకిరీ చేస్తామన్నాడు. ఆసమయంలో చలమయ్య చుట్టూరా నలుగురు పెద్దమనుషులు కూర్చుని ఉన్నారు. వారి ముందు తన పరువు పోతుందని, చలమయ్య రాముణ్ణీ, వాడి పెళ్ళాన్నీ పనిలో ఉంచుకోవటానికి ఒప్పుకున్నాడు, కాని జీతం ఇంత అని అనలేదు.\n\nచలమయ్య ఇంటి వెనక ఒక పడి పోయిన కొట్టం ఉన్నది. అందులో రాముడూ, వాడి పెళ్ళాం ఉంటూ వచ్చారు.\n\nరాముడు ఇంటి పనీ, పై పనీ చేసేవాడు.\nవాడి పెళ్ళాం పాచిపని అంతా చేసేది.\nఇద్దరి చేతా వెట్టిచాకిరి చేయించుకుంటూ,\nచలమయ్య వాళ్ళకు చాలా తక్కువజీతం\nఇచ్చేవాడు. ఆ జీతం రాముడికీ, వాడి\nపెళ్ళానికీ తిండి తినటానికి కూడా చాలేది\nకాదు. అందుచేత వాళ్ళు రోజూ నూకల\nగంజి వండుకుని, అందులో ఇంతఉప్పు\nవేసుకుని, అందులో రెండు పచ్చిమిరప\nకాయలు నంజుకుని, కడుపు నింపుకునే\nవారు.\n\nచలమయ్యగారింటఏనాడూవంటకాలు\nమిగిలేవి కావు. చలమయ్య భార్య ఒక్క\nనలుసు మిగలకుండా బొటాబొటిగాచేసేది.\n\n“ఈ వెట్టిచాకిరి ఇంకెక్కడ చేసినా కడుపుకు ఇంత తిండి అయినా దారుకు\n\nతుంది. ఇక్కడినుంచి వెళ్ళిపోదాం,” అనేది\nరాముడిపెళ్ళాం.\n\nరాముడికి కూడా చలమయ్య ఇల్లు\nవిడిచిపెట్టాలనే ఉంది. కాని ఏదోవిధంగా\nచలమయ్యకు తగిన విధంగా బుద్ధిచెప్పి\nమరీ ఇక్కణ్ణించి వెళ్ళిపోవాలని వాడి\nఉద్దేశం.\n\nప్రస్తుతానికి వాడు చలమయ్య మీది\nకోపాన్ని వెటకారం రూపంలో బయట\nపెడుతున్నాడు. వాడు తిండి తినటానికి\nకూర్చున్నప్పుడల్లా, “ఏమేవ్, పాయసం\nవండటం పూర్తిఅయిందా? వేగిరం తీసు\nకురా! చక్కెర కాస్త జాస్తి వెయ్యి. వచ్చే\nటప్పుడు రెండు పచ్చ అరటిపళ్ళు పట్టు\nకురా!” అని భార్యనుకేకవేసేవాడు. వాడి\nభార్య గంజిలో మరో చిటికెడు ఉప్పువేసి,\nరెండు పచ్చిమిరపకాయలతో సహా తెచ్చి\nవాడి ముందు పెట్టేది.\n\nరోజూ రాముడు తన పెళ్ళాన్ని పాయ\nసమూ, పచ్చఅరటిపళ్ళూ తీసుకురమ్మని\nగట్టిగా కేకవెయ్యటం చలమయ్య భార్య\nచెవిని పడింది. ఆవిడకు పాయసం\nచాలా ఇష్టం. కాపరానికి వచ్చి ఆమె\nపాయసాన్ని వాసన చూసి అయినా\nఎరగదు. పచ్చ అరటిపళ్ళ మాట చెప్పనే\nఅక్కర్లేదు. రాముడి కేకలు విన్నప్పుడల్లా\nఆమెకు నోరూరేది.\n\nపట్టలేక ఆమె రాముడి పాయసం\nసంగతి తన భర్తకు చెప్పింది. చలమ\nయ్యకు చాలా ఆశ్చర్యం వేసింది. తాను\nఇచ్చే కొద్ది జీతంతో కూలి దంపతులు\nపాయసాలూ, అరటిపళ్ళూ ఎలా ఆరగిస్తు\n\nన్నారో అతనికి అర్థం కాలేదు. రాముణ్ణి\nఅడిగి తెలుసుకోవాలనుకున్నాడు.\n\nమర్నాడు రాముడు పనిలోకి రాగానే\nచలమయ్య వాడితో అదీ ఇదీ మాట్లాడి,\n“ఏరా, ఘీ కేమీ లోటు లేదుకద?” అని\nఅడిగాడు.\n\n“మా బతుకులు లోటులేకుండా ఎలా\nగుంటాయి బాబయ్య?” అన్నాడు.\nరాముడు.\n\n“అదేమిట్రా! రోజూ పాయసమూ, పళ్ళూ\nతింటూ బీదఅరుపులు అరుస్తావేం రా?\nఆ సంగతేమీ నాకు తెలియదనుకు\nన్నావా?” అన్నాడు చలమయ్య.\n\n“అదా బాబయ్య? మాబోటి వాళ్ళకు\nఅందుబాటులో ఉండేవి అవే కదా? మేం\nతాగే పాయసం నా భార్య బాగా చేస్తుంది\nకూడా!” అన్నాడు రాముడు.\n\n“పాయసం చాలా తక్కువ ఖర్చులో\nఅయ్యే వంటకమే నన్నమాట!” అనుకు\nన్నాడు చలమయ్య.\n\nతరవాత కొద్ది రోజులకు చలమయ్య\nకుమార్తె పెళ్ళిచూపులకు పారుగూరి\nకామందూ, అతని కొడుకూ, ముఖ్యులైన\nబంధుమిత్రులూ ఓ పదిమందిదాకా\nవచ్చారు. వారందరినీ చూసేసరికి చల\nమయ్య గుండె గుభేలుమన్నది. వీరందరికీ\nవిందుభోజనం పెట్టక తప్పదు. ప్రయత్నిస్తే\nఏ ఖర్చయినా తప్పుతుందిగాని, ఈ ఖర్చు\nతప్పదు.\n\nఇంతలో చలమయ్యకు ఒక ఆలోచన\nవచ్చింది. అతను రాముణ్ణి పిలిచి, “ఒరే,\nరాముడూ! వెంటనే బజారుకు పోయి,\n\nపాయసానికి కావలసిన సామాన్లు కొని,\nనువ్వు రోజూ తినే పచ్చఅరటిపళ్ళు\nకొనుక్కురా. ఆ పాయసం నీ భార్యచేతనే\nవండించు. ఖర్చు మాత్రం సాధ్యమైనంత\nతక్కువలో పోనియ్,” అన్నాడు.\n\nచలమయ్యకు బుద్ధి చెప్పే అవకాశం\nరాముడికి దొరికింది. వాడు బజారునుంచి\nకొద్ది చిల్లర సామాన్లు తెచ్చి, తన భార్యకు\nరహస్యంగా చెప్పి, అతిథులకు వంట\nచెయ్యమని పంపాడు.\n\nఅతిథులు పెళ్ళిచూపులూ, ఇతర\nలాంఛనలూ పూర్తిచేసి భోజనానికి\nకూర్చున్నారు.\n\nచలమయ్య భార్య వడ్డనకు రావ\nడానికి సిగ్గుపడి, అపని కూడా రాముడి\nపెళ్ళాన్నే చెయ్యమన్నది.\n\n“అందరికీ ముందు పాయసం వడ్డించు,” అని చలమయ్య రాముడి పెళ్ళాన్ని అజ్ఞాపించాడు.\n\nరాముడి పెళ్ళాం నూకలగంజి పాత్ర తీసుకుని, ఒక్కొక్కరి విస్తరిలోనూ గంజీ, ఉప్పు, పచ్చిమిరపకాయలూ వడ్డించసా గింది. తన విస్తట్లో పడిన పదార్థాలు చూడగానే పెళ్లికొడుకు తండ్రి పరంధా మయ్య ముఖం కందగడ్డలా అయిపోయింది.\n\nవడ్డన ఇంకా తన దాకా రాకమునుపే అతిథుల వాలకంలో మార్పు గమనించి చలమయ్య, “ఏమిటి, బావగారూ, ఆలోచిస్తున్నారు? అది పాయసంలెండి. మీ కోసం ఇవాళ ప్రత్యేకంగా చేయించాను. చల్లారకముందే భోంచెయ్యండి. చల్లారితే బాగుండదు,” అన్నాడు.\n\nపరంధామయ్య అగ్రహంతో విస్తరి ముందు నుంచి లేచి, “భలేవాడివేనయ్య! మమ్మల్ని ఇంతగా అవమానిస్తావా? నీతో సంబంధం చేసుకుంటే మా పరువు గంగపాలే! నూకలగంజి పోసి పాయస మంటావా? మాకు పాయసం ముఖమే తెలియదా?” అంటూ తనవారి నందరినీ\n\nఅక్కణ్ణించి లేవగాట్టి, వేగంగా వెంట తీసుకుపోయాడు.\n\nఈ సంగతి క్షణాల మీద ఊరంతా పాక్కిపోయింది.\n\nచలమయ్యకు రాముడి మీదా, వాడి పెళ్ళాం మీదా భరించరాని అగ్రహం వచ్చింది. అతడు రాముడి మీద విరుచుకు పడి, “త్రాష్టుడా! నీ పెళ్ళాం చేత పాయసం చేయిస్తానని చెప్పి, నూకలగంజి పోయించి నలుగురిలోనూ నా పరువు తీశావుగదరా!” అంటూ అరవసాగాడు.\n\nవాకిట పోగైన నలుగురూ సంగతి వివరంగా గ్రహించారు.\n\nరాముడు మాత్రం తాపీగా, “గతిలేని వాడికి గంజే పాయసమని మీకు తెలి యదా? మీరిచ్చే జీతం డబ్బులతో మాకు నూకల గంజికి మించిన పాయసంఎలా వస్తుంది? మేం రోజూ తాగే పాయసమే గదా మీరు చెయ్యమన్నది? మధ్య మా తప్పేమున్నది?” అన్నాడు.\n\nచలమయ్యకు తల తీసేసినట్టయింది. మరేమీ మాట్లాడలేకపోయాడు. అతనికి తగిన శాస్త్రి చేసినందుకు రాముణ్ణి ఊళ్ళోవాళ్ళు మెచ్చుకున్నారు."
        },
        {
            "title": "అతితెలివి",
            "page_start": 64,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 64,
            "content": "అతితెలివి\n\nపరమేశం రంగనాథానికి ఒక్కగానొక్క కొడుకవడం వల్ల గారాబంగా పెరిగాడు. వాడికి అంతగా చదువు అబ్బలేదు. తాను చాలా తెలివైన వాడిననీ, తనకు చదువు అవసరంలేదనీ వాడి ఉద్దేశం. రంగనాథం చదువుకోమని పోరితే, తన మాటకారితనంతో తండ్రి నోరు మూయించేవాడు.\n\nఒకనాడు జులాయిగా తిరిగి వచ్చిన కొడుకును రంగనాథం గట్టిగా తిట్టి, “చదువుకోకపోతే ఎలా బతుకుతావురా?” అన్నాడు.\n\n“నన్ను అనవసరంగా తిట్టకు, తండ్రులకంటే లోకంలో కొడుకులే తెలివైనవాళ్ళు, తెలుసా?” అన్నాడు పరమేశం కోపంగా.\n\n“ఎలా?” అన్నాడు రంగనాథం అయోమయంగా.\n\n“తండ్రుల కంటే కొడుకులే తెలివైన వారని నేను రుజువుచేస్తే, ఇంకెప్పుడూ నువ్వు నాజోలికి రాకూడదు, సరేనా?” అన్నాడు పరమేశం.\n\n“సరే, చెప్పు,” అన్నాడు రంగనాథం.\n\n“మేఘసందేశం కావ్యాన్ని ఎవరు రాశారు?” అని అడిగాడు పరమేశం.\n\n“కాళిదాస మహాకవి!” అన్నాడు రంగనాథం.\n\n“రఘువంశం?” అని అడిగాడు పరమేశం.\n\n“కాళిదాసే!” అన్నాడు రంగనాథం.\n\n“కుమారసంభవం ఎవరు రచించారు?” అని అడిగాడు పరమేశం.\n\n“అది కూడా కాళిదాసే,” అన్నాడు రంగనాథం పరమేశం నవ్వి, “చూశావా? వాటినన్నిటినీ కాళిదాసే రచించాడు. మరి, వాళ్ళ తండ్రి ఎందుకు రచించలేకపోయాడు?” అంటూ అక్కడినుంచి వెళ్ళిపోయాడు.\n\nతన కొడుకు అతి తెలివికి నవ్వాలో, ఏడ్వాలో అర్థంకాలేదు రంగనాథానికి. - దానరి వెంకటరమణ."
        },
        {
            "title": "ఫోటోవ్యాఖ్యల పోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం"
        }
    ]
}