{
    "book_id": "చందమామ_1998_02,03",
    "stories": [
        {
            "title": "వార్తలు-విశేషాలు",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "వార్తలు-విశేషాలు\n\n# బూకర్ బహుమతి పొందిన భారతీయ రచయిత్రి\n\nఅరుంధతిరాయ రచించిన \"ది గాడ ఆఫ్ స్మాల్ థింగ్స్\" అనే నవలకు ప్రసిద్ధాత్మకమైన బూకర్ బహుమతి లభించింది. ఇంగ్లిందు, ఐర్లాండుతో నహా దాదాపు యాలై కామన్వెల్త్ దేశాలలో 1997వ సంస్థల ప్రచురించబడిన దాదాపు 106 నవలలలో 'ది గాడ ఆఫ్ స్మాల్ థింగ్స్' ఉత్తమమైనదిగా ఎంపికయింది. అంతేకాదు; అరుంధతిరాయ రచించిన మొట్టమొదటి నవల కూడా ఇదే కావడం మరొక అన్నకిత్తరమైన చినేషం!\n\nఅరుంధతిరాయ ముప్పై యేడేళ్ళ క్రితం కేరళ రాష్ట్రం, కోట్టయం జిల్లా అయామనం గ్రామానికి చెందిన పులియంచళ్ళిల్ కుటుంబంలో జన్మించింది. ఆమె తాత జాన్ కురియన్ ఇంజనీరుగా ప్రభుత్వోద్యోగం చేసి, ఉద్యోగ విరమణ తరవాత త్రేస్తవ మత ప్రచారకుడుగా రెవరెండ ఫాదర్ కురియన్గా ఆ ప్రాంతంలో పేరు గాంచాడు. అప్పటి బ్రిటిష్ ప్రభుత్వం అయన్ను 'రావుబహదూర్' దీరుదుతో సత్కరించింది. అరుంధతి తండ్రి షెల్లాం గులో తేయాకు తోటల యజమాని. ఆమె అక్కడే జన్మించింది. ఆమె ప్రాథమిక చిద్య అయాము నంలోనే ఆరోభమయింది.\n\nఅరుంధతి చిన్నప్పటి నుంచి ప్రకృతి పరిశీలన పట్ల అమిత అసక్తిని కనబరచేది. సహజ నుందరమైన ప్రకృతి దృశ్యాలకు పేరుగాంచిన కేరళ భూమి ఆమె లోని నొందర్య దాహన్ని మరింత చెందింది. ఆమె నవలలోని ప్రకృతి వర్ణనలలో ఇది ప్రస్పుటంగా కనిపిస్తుంది.\n\n'ఆర్కిటిక్చర్' ప్రధాన పాఠ్యాంశంగా ఆమె ఉన్నత విద్యనభ్యసించినప్పటికీ అ వృత్తిపట్ల అమెకు అసక్తితగించియింది. ఆమె దృష్టి రచనా వ్యాసంగం వైపు మళ్ళింది. సినిమా రచన చేయడం మొదలు పెట్టింది. ఆమె రచనల నుంచి మూడుచిత్రాలు రూపొందాయి. ఆ మూడు చిత్రాలలోనూ ఆమె ముఖ్యమైన పాత్రలలో నటించింది. ఆ తరవాత ఆమె చిత్రరచనకు స్వస్తి చెప్పి, నవలకు తగిన చక్కటి కథావస్తువు స్పురించడంతో నవలా రచనకు పూసుకున్నది. ఐదేళ్ళలో నవలను పూర్తిచేసింది!\n\nఅమె తల్లి మేరిరాయ, \"చిన్నప్పటినుంచే అరుంధతి ఉపాధ్యాయులు సైతం ఆశ్చర్యపడేలాగా ఎప్పుడూ\n\nచదువుతూ ఉండేది. అమెకు పుట్టినరోజు కానుకగా ఒక బ్రైప్ రైటర్ కొనిపిట్టాను. ఆ తరవాత కొన్నాళ్ళకు ఆమె 'డెక్కి టాపి కంప్యూటర్'ను కొనుక్కున్నది. అందులోనే 'ది గాడ ఆఫ్ స్మాల్ థింగ్స్' ప్రైతు చేయడం జరిగింది,\" అన్నారు.\n\nఈ నవల-కవల పిల్లలయిన ఒక అబ్బాయి, అమ్మాయి-వాళ్ళ కుటుంబం, పెరిగిన సమాజం చుట్టూ నడుస్తుంది. వాళ్ళ ఏడేళ్ళ ప్రాయం నుంచి నవల ఆరంభ మవుతుంది. కథాస్థలం అయామెనం. కథాకాలం 1960 ప్రాంతం. అరుంధతి తన జీవితంలో తారసపడిన వ్యక్తు లనే నవలలోని ముఖ్యమైన పాత్రలుగా చిత్రించింది!\n\nనవల పూర్తయ్యాక అరుంధతి దానిని ఇంగ్లాండులోని ప్రచురణా సంస్థల ప్రతి నిధులకు చూపిటింది. దానిని ప్రచురించడానికి ఒకరితో ఒకరు పోటీవడారు. ఆఖిరిక్ మూడు కోట్ల రూపాయల పారితోషికం చెల్లించి హార్చర్స్ కోలిన్స్ ప్రచురణా సంస్థ గత ఏదైర్ల్ నెలలో దానిని ప్రచు రించింది. బూకర్ బహుమతికి ఎంపిక అయ్యే నాటికే ఈ నవల ప్రపంచం మొత్తర మీద 35,000 ప్రతులు అమ్ముడయ్యాయి. పదిహేను ప్రపంచ భాషలలోకి అనువదించబడింది. ఇప్పుడు మరొక 20 భాషలలోకి అనువదించబడు తున్నది. బూకర్ సంస్థ దీనికి 12.5 లక్షల రూపాయల బహుమతిని ఆక్టోబర్ 14వ తేదీ ప్రకటించింది!\n\nపాతికేళ్ళ క్రితం ఏర్పాటు చేసిన బూకర్ బహుమతిని అందుకుంటూన్న భారతీయులలో అరుంధతి రాయ నాలుగవ వారు. 1987వ సంస్థల సాల్మన్ రుష్టి (మిడ్ నైట్స్ చిర్జ్యన్), 1975వ సంస్థల రూష్ ప్రవేర్ జాబ్‌వాలా (హిట్ అండ్ డస్ట్), 1971వ సంస్థల వి.ఎన్ నైపాల్ (ఇన్ ఫ్రై స్టేట్) బూకర్ బహుమతి పొందారు. భారతీయ సంతతికి చెందిన ఈ ముగ్గురూ బూకర్ బహుమతి అందుకోవడానికి పూర్వమే రచనా రంగంలో సుప్రసిద్ధులు. అయితే అరుంధతి రాయ తన మొట్టమొదటి నవలకే ఈ బహుమతిని అందుకోవడం ప్రశంసనీయమైన విషయం!\n\nతనకు లభించిన బహుమతిని గురించి ఆమె అభిప్రాయాన్ని అడిగిన వారితో అరుంధతిరాయ నవ్వుతూ, \"అది ఉత్తమమైన నవల కాదు; మిగతా వాటికన్నా అదృష్టకరమైన నవల,\" అన్నదట!"
        },
        {
            "title": "పితృభక్తి",
            "page_start": 9,
            "author": "వసుంధర",
            "pdf_page": 9,
            "content": "పితృభక్తి\n\nసుదర్శనం తలతిక్కమనిషి. తనకు తోచింది చేయడమే తప్ప పెద్దలు చెప్పింది వినాలనుకోడు. ఇది సుదర్శనం తండ్రి ప్రభాకరానికి చాలా బాధగా వుండేది.\n\nప్రభాకరం తెలివైనవాడూ, మంచివాడూ కూడా! కానీ ఆయన కూడా తలతిక్క మనిషి. ఆయన పోలికే కొడుక్కు వచ్చిందని అంతా అంటారు.\n\n“నేను తలతిక్క మనిషినే అయినా, సంప్రదాయాన్ని పాటిస్తాను. నాకు పితృభక్తి ఎక్కువ. నేనీ రోజున పచ్చగా వున్నానంటే, అందుకు నా పితృభక్తి మాత్రమే కారణం. నా అనుభవం నా కొడుకు కూడా పంచు కుంటే ఎంతో బాగుండును!” అని ప్రభాకరం బాధపడేవాడు.\n\nసుదర్శనానికి ఒకరి అనుభవం నుంచి నేర్చుకొనడం ఇష్టముండదు. ఏదైనాసరే స్వానుభవం వల్లనే తెలుస్తుందని వాడంటాడు. బాగా చిన్నప్పుడు నిప్పు కాలుతుందంటే, ముట్టుకునేదాకా వాడు నమ్మలేదు. కాస్త పెరిగి పెద్దయ్యాక, ఊరి చెరువులో మొసలి చేరిందంటే, అందులో స్వయంగా ఈతకొట్టి, చావు తప్పి కన్ను లొట్టపోయిన పరిస్థితి తెచ్చు కున్నాడు.\n\nఅయితే, సుదర్శనం తలతిక్క వల్ల కొంత మేలు జరిగింది. ఆ ఊళ్ళో సీతమ్మ అనే విధవరాలు ఒకర్తీ ఒక పెద్ద ఇంట్లో వుండేది. కొంత కాలానికి కాలం తీరి ఆవిడ చనిపోయింది. ఆమె దూరపు బంధువు ఆ ఇంటిని అమ్మాలనుకుంటే, ఆ ఇంట్లో సీతమ్మ దయ్యం తిరుగుతున్నదని ఊళ్ళో పుకారు పుట్టింది. దూరపు బంధువు ఇంటిని చాలా తక్కువ ధరకే అమ్ము దామన్నా, కొనడానికి ఒక్కరూ ముందుకు రావడం లేదు. సుదర్శనం ఆ ఇల్లు\n\nకొందామందీ తండ్రి ఒప్పుకోలేదు. అప్పుడు వాడా ఇంట్లో మూడు రాత్రులు ఒంటరిగా నిద్రపోయి వచ్చి, దయ్యాలు లేవని నిరూపించాడు. తండ్రిచేత ఆ ఇల్లు కొనిపించాడు.\n\nకొడుకు వల్ల మేలు జరిగిందని ప్రభాకరం చాలా సంతోషించాడు. కానీ అప్పట్నించి సుదర్శనం, తండ్రి మాటను బొత్తిగా లెక్కచేయడం మానేశాడు.\n\nప్రభాకరానికి పదెకరాల పాలమున్నది. సమర్థవంతంగా వ్యవసాయం చేస్తాడు. కొడుకు చేతికి అందొస్తే, ఆయన ఆ పాలాన్ని ఇరవై ఎకరాలు చేసి పెద్ద భూస్వామి కావాలనుకుంటున్నాడు.\n\nఅయితే, సుదర్శనం ఆలోచనలు వేరే ఉన్నాయి. వ్యవసాయంలో ఎంత కష్టపడ్డా ఎదుగూ బొదుగూ వుండదు! అదే వ్యాపారంలో అయితే, ఏడాది తిరిగేలోగా లక్షలార్జించి రంగరంగ వైభోగంగా జీవించవచ్చు! అందుకని, వాడు ఒకనాడు తండ్రితో కొంత పాలం అమ్మేసి వ్యాపారానికి పెట్టుబడిగా ఇస్తే, పెద్ద ఎత్తున వ్యాపారం ప్రారంభిస్తానని చెప్పాడు.\n\nదానికి ప్రభాకరం వాడితో, “నాయనా! వ్యాపారం మన కుటుంబానికి అచ్చిరాదు. మనం కుండబద్దలు కొట్టినట్టు మాట్లాడతాం. నీతినీ, నిజాయితీనీ నమ్ము కుంటాం. వ్యాపారమందీ ఎంతో కొంత మోసం చేయాలి. ఎన్నో కొన్ని అబద్ధాలు చెప్పాలి. లేకుంటే అందులో రాణించ లేము. వ్యవసాయమైతే నీకు, నా\n\nఅనుభవం కూడా అక్కరకు వస్తుంది,” అంటూ హితవు చెప్పాడు.\n\nతండ్రి మాటలకు సుదర్శనం నవ్వి, “అవసరం అయితే వ్యాపార లక్షణాలన్నీ నేర్చుకుంటాను. వ్యాపారంలో రాణించడం కోసం ఏమైనా చేస్తాను. ఇక మీ అనుభవమంటారా? దాని అవసరం నాకు లేదు. వ్యవసాయం చేసినా, నేను మీ అనుభవాన్ని ఎలాగూ ఉపయోగించుకోదలచుకోలేదు. మీకు వ్యాపారానుభవం లేకపోతే నా జోలికి రావద్దు,” అన్నాడు తేలికగా.\n\nసుదర్శనానికి తల్లి వత్తాసు పలికింది. తండ్రి మాట మీద బొత్తిగా గౌరవం లేదని, కొడుకు గురించి అనుకుని బాధ పడ్డాడు ప్రభాకరం. అయితే, ఆయనకు\n\nవున్న పాలం అమ్మడం ఇష్టం లేదు.\nమరొక ఐదెకరాల పాలం కొందామని\nఆయన కొంత డబ్బు కూడబెట్టి వుంచాడు.\nఆ డబ్బును కొడుక్కిచ్చి, వాడి ఇష్టం\nవచ్చినట్టు చేసుకోమన్నాడాయన.\n\nసుదర్శనం వ్యాపారం ప్రారంభించాడు.\nఆరంభంలో లాభాలు బాగానే వచ్చాయి.\nఅది నిలబెట్టుకునేందుకు వాడు అవినీతికీ,\nమోసాలకూ, అబద్ధాలకూ పాల్పడవలసి\nవచ్చింది. ఆ విధంగా ఏడాదిలో వాడు\nతండ్రి ఇచ్చిన డబ్బును మూడు రెట్లు\nచేశాడు.\n\nఅందుకు ప్రభాకరం ఎంతో సంతోషించి, “నువ్వు చాలా సమర్థుడివి. నిన్ను తక్కువ అంచనా వేశాను. నీకిష్టమైతే మనకున్న పాలాన్నంతా అమ్మేసి, నేను నీ వ్యాపారంలో భాగస్వామిని అవుదామను కుంటున్నాను,” అన్నాడు.\n\nఇందుకు సుదర్శనం ఏమాత్రం సంతోషించలేదు సరికదా, బాగా చిరాకు పడ్డాడు. వాడు తండ్రితో, “ఊరికే నీతి వాక్యాలు వల్లిస్తాపు కానీ, నీకు నీతి కంటే డబ్బే ముఖ్యం. అవినీతి, మోసాలు, అబద్ధాలు మనిషికి డబ్బునిచ్చినా, సంతోషాన్నివ్వలేవని అనుభవంతో తెలుసు కున్నాను. నిజాయితీగా మరొక సంవత్సరం పాటు వ్యాపారం చేసి, అప్పుడు కూడా ఇంత డబ్బు సంపాదించ గలిగి తేనే, వ్యాపారం కొనసాగిస్తాను. లేకుంటే వ్యవసాయానికి మారిపోతాను. అంత వరకూ ఎవరినీ భాగస్వాములుగా ఛేర్చుకునేది లేదు,” అని ఖచ్చితంగా చెప్పేశాడు.\n\nకొడుక్కు పితృభక్తి ఏమాత్రం లేదని, ప్రభాకరం భార్యవద్ద బాధపడ్డాడు.\n\nఏడాది తిరిగేసరికి సుదర్శనానికి వ్యాపారంలో వున్నదంతా పోయింది. వాడిక వ్యాపారం మానేసి వ్యవసాయానికి మారాలనుకున్నాడు.\n\nఅందుకు ప్రభాకరం సంతోషించేవాడే కానీ సుదర్శనం, తండ్రి పద్ధతిలో వ్యవసాయం చేయనన్నాడు. వరి పండించే పాలంలో పాగాకు వేస్తాడట. మామిడి తోటలు కొట్టేసి కొబ్బరి మొక్కలు నాటిస్తాడట. ఉన్న తోటను పాడు చెయ్యడమెందుకు? కొత్త పాలం కొని ఆ పని చెయ్యవచ్చునన్నాడు తండ్రి. ఇందుకు సుదర్శనం ఒప్పుకోలేదు.\n\n“ఇలాగైతే మనం సర్వనాశనమై పోతాం,” అన్నాడు ప్రభాకరం భార్యతో.\n\nఆమె పెద్దగా బాధపడకుండా, “అంతా రాసి పెట్టినట్లే జరుగుతుంది. మీరు మాత్రం అబ్బాయి మనసు నాప్పించకండి,” అన్నది.\n\nభార్య మాటలు ప్రభాకరానికి నచ్చ లేదు. ఆయన కొడుక్కునచ్చచెప్పడానికి ప్రయత్నం చేసి చివరకు, “నేను బ్రతి కున్నంత కాలం నా పాలంలో అన్నీ నా ఇష్ట ప్రకారం జరుగుతాయి. కావాలంటే నీ సరదాలు నువ్వు వేరే పాలం కొని తీర్చుకో,” అనేశాడు.\n\nసుదర్శనం అందుకు సిద్ధంగానే వున్నాడు. ఆ ఊళ్ళో ప్రకాశం అనే పెద్ద రైతు ఒకాయన వున్నాడు. ఆయనకు నూరెకరాల పాలం వున్నది. ఆయన ఒక్కగానొక్క కూతురు పద్మ, సుదర్శనం\n\nరూపురేఖలు చూసి ముచ్చటపడింది. అతన్నే పెళ్ళి చేసుకుంటానని పట్టు బట్టింది. ప్రకాశం, సుదర్శనానికి పదెక రాల పాలం ఇచ్చి, వాడికి తోచిన విధంగా వ్యవసాయం చేసుకోనిస్తాననీ-తన కూతుర్ని పెళ్ళి చేసుకోమనీ అడుగు తున్నాడు.\n\nసంబంధం మంచిదే కానీ, ఇక్కడౌక ఇబ్బంది వున్నది. ప్రకాశం, ప్రభాకరం బద్ధ శత్రువులు. వారు ఒకరితో ఒకరు మాట్లాడుకోరు. అందువల్ల, “నువ్వు నా కూతుర్ని పెళ్ళి చేసుకుంటే, నీ తల్లి దండ్రులతో కలిసి వుండకూడదు. మీరి ద్దరూ వేరు కాపురం పెట్టాలి!” అని షరతు పెట్టాడు ప్రకాశం.\n\nఎప్పుడైతే తండ్రి తనను వేరే పాలం కొనుక్కోమన్నాడో, ఆ వెంటనే ప్రకాశం కూతురు సంబంధం షరతులు గురించి\n\nఇంట్లో తన తల్లిదండ్రులకు చెప్పేశాడు సుదర్శనం.\n\nఈసారి బెంగ్లెట్టుకోవడం సుదర్శనం తల్లిదయింది. కొడుకు, కోడలు ఇంట వుండి కావురం చేస్తూంటే, చూసి ఆనందించాలని ఆమె కోరిక. ఇక చేసేది లేక ఆమె, గోపాలస్వామి ఇంటికి వెళ్ళి తన గోడు చెప్పుకున్నది.\n\nఈ గోపాలస్వామి దూరపువరుసలో ఆమెకు అన్న అవుతాడు. ఆయన వద్ద ఒక మహిమ గల మూలిక వున్నట్టు చెప్పుకుంటారు. దాని ప్రభావంతో ఆయన ఎటువంటి వారికైనా మనసు మార్చగలడు. ఎటొచ్చీ వరుసగా రెండు రోజులు, ఆ మనిషి ఆయన వద్దకు వెళ్ళవలసి వుంటుంది. రెండోసారి వెళ్ళినప్పుడు మాత్రమే మూలిక\n\nఆ మనిషి మీద అసలు ప్రభావాన్ని చూపిస్తుంది.\n\nఅంతా విన్నాక గోపాలస్వామి, సుదర్శనం తల్లితో, “చేసుకున్నవారికి చేసుకున్నంత మహాదేవ, అని పెద్దలూరికే అనలేదు. నువ్వు ఒక్కగానొక్క కూతురి పెళ్ళి చేసి, ఆ కూతురుకు నువ్విచ్చిన సలహా—చెంటనే వేరుకాపురం పెట్టమనేగా! నీ కూతురి అత్తమామల ఉసురే నీకు తగిలింది. నువ్వు మొదట నీ తత్వం మార్చుకుని, నీ కూతుర్ని సరైన దారిలో పెట్టు. నీ కూతురి అత్తమామలు సంతోషిస్తే, అది నీ కుటుంబానికే మేలు చేస్తుంది!” అన్నాడు.\n\n“నేను ఆ విషయాలు మాట్లాడ్డానికి ఇప్పుడు రాలేదు. సుదర్శనానికి బొత్తిగా పితృభక్తి లేకుండా పోయింది. వాడిలో పితృభక్తి పుట్టించమని కోరడానికి వచ్చాను,” అన్నది సుదర్శనం తల్లి తెలివిగా మాట మార్చుతూ.\n\n“సరే, అందుకు నా ప్రయత్నం నేను చేస్తాను. అయితే, కూతురి విషయంలో నీ బుద్ధి మారేదాకా, కొడుకు విషయంలో నువ్వు కోరినట్లు జరుగుతుందనుకోకు!” అని గోపాలస్వామి, ఆమెను హెచ్చరించాడు.\n\nసుదర్శనం తల్లి ఆ హెచ్చరికకు అట్టే ప్రాధాన్యతనివ్వకుండా, “మావాడి మనసు మార్చాలంటే, వాడు వరుసగా రెండు రోజులు నీ దగ్గరకు రావాలి కదా! రెండో రోజునే నీ మూలిక వాడి మీద పని చేస్తుంది కదా! అందువల్ల మొదటి\n\nరోజున మావాడి దగ్గర, వాళ్ళ నాన్నను బాగా తిట్టు. అప్పుడే వాడు రెండో రోజున నీ దగ్గరకు వస్తాడు,\" అని ఉపాయం కూడా చెప్పింది.\n\n\"నేనేం చేసినా జరిగేది మాత్రం వాళ్ళ వాళ్ళ బుద్ధుల్ని బట్టే జరుగుతుంది. నా ప్రయత్నం నేను చేస్తాను, వెళ్ళు!\" అన్నాడు గోపాలస్వామి.\n\nసుదర్శనం తల్లి ఇంటికి వెళ్ళి, భర్తకు జరిగింది చెప్పి, \"ఇక మీరు దిగులు మానంది. త్వరలో అన్నీ సర్దుకుంటాయి,\" అన్నది.\n\n\"ఇంతకాలం వాడికి పితృభక్తి లేక పోయినా, నీకేమీ అనిపించలేదు. వాడే నా కంటే తెలివైనవాడనుకున్నావు. ఇప్పుడు వాడు నీ చేయి కూడా దాటిపోతున్నాడని తెలిశాకమాత్రం బుద్ధి మారింది,\" అంటూ ప్రభాకరం భార్యను నిష్ణూరమాడాడు.\n\n\"దేనికైనా సమయం అంటూ రావాలి! లేకుంటే మా అన్నయ్య గోపాలస్వామి దగ్గరకు వెళ్ళాలని ఈరోజు నాకు స్ఫురించిందే తప్ప, ఇన్నాళ్ళలో ఒక్కసారైనా మీకు స్ఫురించిందా?\" అంటూ ప్రభాకరం భార్య వేదాంతం చెప్పింది.\n\nఅప్పుడు భార్యాభర్తలిద్దరూ కూడ బలుక్కుని, కొడుకును పిలిచి, \"నాయనా! ఎప్పుడు నీవడిగినా దేనికీ కాదనలేదు. పెళ్ళి విషయంలో కూడా నీ నిర్ణయాన్ని కాదనదల్చుకోలేదు. ఈరోజు నీ మామయ్య గోపాలస్వామి ఇంటికి వెళ్ళి, ఆయన దీవెనలు పొందిరా! ఆ తరవాత మాకే అభ్యంతరమూ వుండదు,\" అన్నారు ఆప్యాయంగా.\n\nఏ కళనున్నాడో సుదర్శనం, తల్లిదండ్రుల మాట పాటించి, గోపాలస్వామి దగ్గరకు వెళ్ళాడు. ఆయన వాడిని విషయమంతా అడిగి తెలుసుకుని, \"నీ తల్లి మర్యాద లెరిగినది కాదు. కూతురుకు దుర్భోధలు చేసింది. అలాంటి మనిషి కోడల్ని కష్టపెట్టి తీరుతుంది. కాబట్టి, వేరు కాపురం పెట్టాలన్న నీ నిర్ణయం చాలా మంచిది. ఇక నీ తండ్రి సంగతంటావా? ఆయన ఎలాంటివాడో ఊళ్ళో ఎవర్పడిగినా చెబుతారు. అలాంటి తండ్రి వుండీ నీవింత ఉత్తముడివయ్యావంటే, అది పూర్తిగా నీ గొప్పతనం! నీ నిర్ణయం నాకెంతో సంతోషాన్ని కలిగించింది. వృద్ధాప్యంలో నీ వంటి ఉత్తముడి సేవలందుకునే యోగ్యత నీ తండ్రికి\n\nలేకనే, భగవంతుడు నీలో ఈ నిర్ణయాన్ని కలిగించాడు!” అంటూ ప్రభాకరాన్ని నిందించాడు.\n\nసుదర్శనం అనహనంగా, “ఇదంతా నా కెందుకు? మీనుంచి దీవెనలు పొందమని, నా తల్లిదండ్రులు పంపించారు!” అన్నాడు.\n\n“మీ నాన్నకు నుముహూర్తాల గురించి కూడా తెలియదు. ఆ పెద్దరికమెందుకూ-మండిపోనూ! రేపు ఉదయం మంచి ముహూర్తముంది. అప్పుడు రా, దీవించి పంపుతాను,” అన్నాడు గోపాలస్వామి.\n\nసుదర్శనం అక్కడి నుంచి విసురుగా ఇంటికి వెళ్ళాడు. జరిగినదంతా తల్లిదండ్రులకు చెప్పి, “నేను వ్యక్తిత్వ మున్నవాణ్ణి. అందువల్ల, అన్నీ నాకు తోచినట్టే చేస్తాను. అయినా, నాకు నా తల్లిదండ్రులంటే ఎంతో భక్తి. నా ముందు నా తల్లిని మాటలంటే పోనీలే అన్న గదా అని సరిపెట్టుకున్నాను. కానీ నా తండ్రిని మాటలంటే ఎలా సహించగలను? అలాంటివాడి దీవెనలందు కోవడం నాకు తగదు. మరోసారి ఆయన\n\nదగ్గరకు వెళ్ళమని మీరు నాకు చెవ్వకూడదు. అంతేకాదు—మళ్ళీ మీరె న్నడూ—ఆయనతో మాట్లాడకూడదు,” అంటూ ఎంతో ఆవేశంగా తన నిర్ణయం చెప్పేశాడు.\n\nఅప్పటికి ప్రభాకరానికి అర్థమయింది-తన కొడుక్కు పితృభక్తి వున్నదనీ; అదీ చాలా ఎక్కువ పాళ్ళలో వున్నదనీ! కానీ ఆ పితృభక్తే వాడిని తండ్రి మాట వినకుండా చేయడంతో, ఆ పితృభక్తికి సంతోషించాలో, దుఃఖించాలో తెలియకుండా అయిపోయాడు.\n\nచివరకు గోపాలస్వామి సలహాను గుర్తు చేసుకుని, ప్రభాకరం, ఆయన భార్యతమ తలతిక్కతనాలను తగ్గించుకుని, సత్ర్పవర్తనవైపు దారిని మళ్ళీంచుకున్నారు. దాంతో, అటు వారి కూతురి కాపురమూ మెరుగైంది, ఇటు ప్రభాకరానికీ, వియ్యం కుడు ప్రకాశానికీ స్నేహభావమేర్పడి, రెండు కుటుంబాలూ ఒకటయ్యాయి.\n\nనుదర్శనం వితృభక్తి మాత్రం ఎప్పటిలాగే కొనసాగుతున్నది. ఇప్పుడా పితృభక్తి తండ్రికి సంతోషాన్నిస్తున్నది.\n\n# సామ్రాజ్యముల అనువతం\n\n14\n\n> బిందుసారుడి మరణానంతరం యువరాజు అశోకుడు — సుశేముడు మొదలుగాగల అంతశ్చములును హతమార్చాడు. పెద్దల కోరిక ప్రకారం ద్వితీయ వివాహం చేసుకుని, మగధ రాజ్యాభిషేక్షుడయ్యాడు. మంత్రి సేనాధిపతుల ప్రోద్బలంతో కళింగపై దండయాత్రకు సిద్ధమయ్యాడు. మొదటి భార్య విదీశాదేవిని ఉజ్జయినీ నగరం నుంచి రాజధాని పాటలీపుత్రానికి తీసుకురావాలన్న అశోకుడి ప్రయత్నం ఫలించలేదు. కళింగ మీదికి మగధ సైన్యం రావడం చూసి కళింగ పాలకులు, ప్రజలు శత్రుసేనలను ఎదుర్కోవడానికి సిద్ధమయ్యాడు.\n> \n> — తరవాత\n\nమహారాజు అశోకుడు, సేనాధిపతి ఉన్న గుడారానికి వచ్చిన యశుడు, “మనం మెరుపుదాడి జరిపాం. అయినప్పటికీ కళింగ ప్రజలు దృఢంగా ఎదుర్కొంటున్నారు. ఇది చాలా ఆశ్చర్యకరమైన విషయం!” అన్నాడు.\n\n“ఇంతకూ ఈ దేశానికి ఇప్పుడు రాజు కూడా లేడు. సామంతులే రాజ ప్రతి నిధులుగా పాలనా వ్యవహారాలు చూస్తు న్నారు!” అన్నాడు అశోకుడు.\n\nఅంతవరకు సైన్యానికి నాయకత్వం వహించిన సేనాధిపతి ఏమీ మాట్లాడలేదు.\n\n“ఇది మిమ్మల్ని విమర్శించడానికి చెప్పడం కాదు. కళింగ ప్రజల ధైర్య సాహసాలు మాకు అమితాళ్చర్యం కలిగి స్తున్నాయి,” అన్నాడు యశుడు సేనాధి పతికేసి తిరిగి.\n\n“నాకూ ఆశ్చర్యంగానే ఉన్నది. ఇప్పటివరకూ మనల్ని ఎదుర్కొంటూన్న\n\n‘చందమామ’"
        },
        {
            "title": "సామ్రాట్ అశోక-14",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "వాళ్ళు గ్రామప్రాంతాలలోని సామాన్య ప్రజలే. వ్యవసాయం చేసుకుని బ్రతికే రైతులు ఆపత్సమయంలో, అత్యవసర పరిస్థితులలో కత్తులు బట్టి శత్రువుల మీదికి దాడి వెడలడం ఆ రాజ్యంలో తరతరాలుగా వస్తూన్న సంప్రదాయం. కళింగ సైన్యం పట్ల వాళ్ళెంతో గౌరవం కనబరుస్తారు!” అన్నాడు సేనాధిపతి.\n\n“ప్రతి ఒక్కరూ తమ రాజ్యం కోసం ప్రాణాలు అర్పించడానికి ఏమాత్రం వెనుకాడడం లేదని నేనూ విన్నాను. అది నిజమేనా?” అని అడిగాడు అశోకుడు.\n\n“నిజమే, ప్రభూ!” అన్నాడు సేనాధిపతి.\n\n“అంటే మహా బలోపేతమైన మగధ సేనలను కళింగలోని సామాన్య ప్రజలూ, రైతులూ తమ దైర్యసాహసాలతో త్రిప్పి గొట్టగలుగుతున్నారన్న మాట! అంతే కదా?\n\nనా ప్రథమ దండయాత్రలోనే, నా పరిస్థితి ఎలాపిణమించిందో చూశారా? పరాజయం పాలుకాకపోయినప్పటికీ, నేను తీవ్రమైన ఆశాభంగానికి గురికావలసిందేనా?” అన్నాడు అశోకుడు ఆవేదన నిండిన ఆగ్రహంతో.\n\nకొంతసేపు అక్కడ గంభీరమైన నిళ్ళబ్దం చోటుచేసుకున్నది. హఠాత్తుగా యశుడు కత్తిదూసి, “నా బొందెలో ప్రాణం వుండగా తమకు అటువంటి పరిస్థితి ఏర్పడదు మహారాజా!” అని సేనాధిపతికేసి తిరిగి, “ఎదురుపడ్డ ప్రతి ఒక్కరినీ వివక్షత చూడకుండా హతమార్చమని మన దళ నాయకులనూ, సైనికులనూ ఆజ్ఞాపించండి. ఎదుటి వాళ్ళు యుద్ధానికి ఆయత్త మయ్యేంతవరకు వేచివుండనవనరం లేదు. సాధ్యమైనంత మందిని సాధ్యమైన పద్ధతిలో హతమార్చండి. వాళ్ళ సంఖ్యా బలం తగ్గితేనే కళింగ ప్రజలను జయించ గలం!” అన్నాడు ఆవేశంగా.\n\nరాజు గుడారం ముందు దండోరా శబ్దం వినిపించింది. రాజుకేదో ముఖ్యమైన విషయం తెలియజేయడానికి సైనికులు వచ్చారనడానికి అది సంకేతం.\n\nదూసిన కత్తితోనే గుడారం వెలుపలికి వెళ్ళిన యశుడు, ఒక దళనాయకుణ్ణి వెంటబెట్టుకుని లోపలికి వచ్చాడు.\n\n“తోశాలి కోట పరిసరాలలో యుద్ధం ముమ్మరంగా కొనసాగుతున్నది. ఇప్పటికే మన సైనికులు ఐదువేలమందీ, అంతకు రెండింతలు కళింగులూ హతులయ్యారు. అయితే, ఇక్కడొక ఆశ్చర్యకరమైన\n\nవిషయం ఏమంటే ఇప్పటివరకు మన సేనలను ఇంత బలంగా ఎదురొడ్డి యుద్ధం సాగిస్తున్న వాళ్ళు సక్రమంగా శిక్షణ పొందిన సైనికులు కారు. అసలు సైనికులు కోట లోపలే ఉన్నారు!” అన్నాడు దశ నాయకుడు.\n\n“అసలు సైనికులు మన మీదికి ఉరికే లోగా, మన సేనలను సాధ్యమైనంత వరకు బలహీనపరచడమే కళింగుల యుద్ధ ప్యూహం!” అంటూ అశోకుడు తలపంకించి, “ఇక ఆలస్యం చేయడం అనర్థ దాయకం. యశా! మనమే మగధ సేనకు నాయకత్వం వహిద్దాం, పద!” అని ఆజ్ఞాపించాడు.\n\nఅందరూ గుడారం నుంచి వెలుపలికి వచ్చారు.\n\nయుద్ధభూమికి సమీపంలోని ఒక గ్రామంలో వేలాది మంది కళింగ స్ర్తీలు చేరి, పగటిపూట వంటలు వండి, పాద్దు గూకగానే సైనికులకు ఆహారం అంద జేస్తున్నారనీ, క్షతగాత్రులకు చికిత్సలు చేస్తు న్నారనీ చారుల ద్వారా తెలియవచ్చింది. వెంటనే సేనాధిపతి సైనిక దళాలను వెంటబెట్టుకుని స్ర్తీలు వంట చేస్తూన్న గ్రామాన్ని చేరుకున్నాడు. సైనికులు గ్రామా న్నంతటినీ అగ్నికి ఆహుతి చేశారు.\n\nఆ రోజంతా కోట సమీపంలో ఘోర మైన యుద్ధం జరిగింది. ఉభయపక్షాల లోనూ వేలాదిమంది మరణించారు. మరునాడు యశుడు అశోకుడి దగ్గరికి వెళ్ళి నమస్కరించి, “ఒక శుభవార్త మహారాజా! కోటకు ఒక వైపున వున్న బలమైన గోడ కొంచెం కూలిపోయింది. నిపుణులైన సైనికులను ఆ బిలంగుండా పంపించి, లోపలనున్న పాలకులను హతమార్చమని ఆజ్ఞాపించాను. పాలకులు హతులయ్యారంటే కోట పతనం తప్పదు. అంతటితో మన దండ యాత్ర విజయవంతంగా పరిసమాప్తమవుతుంది!” అన్నాడు.\n\n“చాలా సంతోషకరమైన వార్త తెచ్చావు, మిత్రమా!” అంటూ అశోకుడు యశుణ్ణి\n\nఆ తరవాత అశోకుడూ, యశుడూ కోట లోపలికి అడుగుపెట్టారు. అశోకుణ్ణి చూడగానే నెత్తుటి మడుగులో చావు బ్రతుకుల మధ్య కొట్టుమిట్టాడుతున్న ఒక వృద్ధుడు, “మీరు మమ్మల్ని హతమార్చిన మాట నిజం. కాని, మా ఆత్మలనూ, ఆవేశాన్నీ హతమార్చలేరు. ఆ ఆవేశం, ఆగ్రహం తరతరాల వరకు చల్లారదు. మిమ్మల్నీ, నిరాయుధులైన మీ స్థీలనూ సర్వనాశనం చేసేంతవరకూ మా ఆవేదన చల్లారదు!” అన్నాడు బాధగా.\n\n“నిరాయుధులైన మీ స్థీలను చంపిన వారెవరు?” అని అడిగాడు అశోకుడు తల వెనక్కు తిప్పి. కాని ఆ ప్రశ్నకు సమా ధానం చెప్పేలోగానే ఆ వృద్ధుడు శాశ్వతంగా కన్నుమూశాడు.\n\n“ఆఖరికి జగత్ర్పసిద్ధమైన తోశాలి కోట మన వశమయింది!” అన్నాడు యశుడు.\n\n“కోట వశమయిందేమో నిజం. కాని కోట లోపల మనుషులెక్కడ?” అని అడిగాడు అశోకుడు ఆశ్చర్యంగా.\n\n“రాజ ప్రతినిధులలో ఏ ఒక్కడు ప్రాణాలతో వున్నా మనం ఈ కోట లోపలికి అడుగు పెట్టడం సాధ్యం కాదు. కోటలోని ప్రజలలో పలువురు హతులయ్యారు. కొందరు గాయపడ్డారు. కొందరు బందీలుగా పట్టుబడ్డారు. అలాంటి వారిని సమీపంలోని దయానదీ తీరానికి తరలించాము,” అన్నాడు యశుడు.\n\n“అంటే మనం ఇప్పుడు పట్టుకున్నది నిర్మానుష్యమైన కోటనన్నమాట!” అన్నాడు అశోకుడు.\n\nకొగిలించుకుని, “తోశాలి కోట ఉపరితలంలో నిలబడి—మగధ సామ్రాజ్యంలో అంతర్భాగమైన ఈ కళింగ రాజ్యానికి నా మిత్రుడు యశుణ్ణి మగధ రాజ ప్రతినిధిగా నియమిస్తున్నానని ప్రకటించే క్షణం కోసం నేను ఎంత ఆత్మతగా ఎదురు చూస్తున్నానో తెలుసా?” అన్నాడు పట్టరాని ఆనందంతో.\n\nయశుడు సంతోషంగా నవ్వాడు.\n\nయశుడి ఆజ్ఞ ప్రకారమే మగధ సేనాధిపతి తోశాలికోట లోపల వున్న సామంతులైన రాజప్రతినిధుల భవనాన్ని సైన్యంతో చుట్టుముట్టాడు. వారు మొత్తం ఇరవైఒక్కమంది ఉన్నారు. వారిలో పలువురు వృద్ధులు. అయినప్పటికీ శత్రువులతో వీరోచితంగా పోరాడి వీరమరణం పొందారు.\n\n“నిర్మానుష్యమైనదేకాని, ఈ కోటలో కళింగ, వ్యాపారులు తరపురాలుగా దూరతీరాలతో వర్తక వాణిజ్యాలు జరిపి కూడబెట్టిన ధనరాసులు, నిధులు చాలా ఉన్నాయి. ఇకపై కళింగ నౌకలు సముద్రం మీద సాగలేవు కదా!” అన్నాడు యశుడు.\n\n“కళింగ వ్యాపారులు వర్తకవాణిజ్యాలను ఆపివేయడంపల్ల మనకు కలిగే ప్రయోజనం ఏమిటి? వాళ్ళు మన రాజ్యంలో భాగంగా వుంటూ ఎప్పటిలాగే దూరతీరాలలో వర్తకవ్యాపారాలు కొనసాగించవచ్చు కదా?” అని అడిగాడు అశోకుడు.\n\n“అందుకు వాళ్ళు అంగీకరించవచ్చు. అయితే, తమకు బానిసలుగా కాదు; స్వతంత్రరాజ్య పౌరులుగా!” అన్న మాటలు వినిపించాయి.\n\nఆ మాటలు వినిపించిన వైపుకు తిరిగి చూశాడు అశోకుడు. క్షతగాత్రుడై కొనసుపిరితో కొట్టుమిట్టాడుతున్న మరొక సామంతు కనిపించాడు.\n\n“నువ్వు ఇంకా ప్రాణంతో ఉన్నావా?” అంటూ అశోకుడి వెనక నడుస్తూన్న దళనాయకుడు—ఆ మాటలన్న సామంతును కత్తితో పాడిచాడు. దాంతో అతడు శాశ్వ తంగా కన్నుమూశాడు!\n\n“అనవసరంగా తొందరపడి అత న్నెందుకు చంపావు?” అన్నాడు అశోకుడు కాస్త కోపంగా.\n\n“ప్రభు! తమరు ఇక్కడ ఉన్నప్పుడు ఎటువంటి అజాగ్రత్తా పనికిరాదు. ఆ సామంతు అలా ధైర్యంగా మాట్లాడుతున్నా డంబే—తన వద్ద ఆయుధం దాచి వుంచ\n\nడనే నమ్మకమేమిటి? దానిని అతడు తమ పైకి విసిరే అపాయం వుంది కదా?” అంటూ దళనాయకుడి చర్యను సమర్థించాడు సేనాధిపతి.\n\n“అయినా, మహారాజు సమక్షంలో, ఆయన అనుమతి లేకుండా ఏ పనీ చేయరాదని తమకు తెలియనిది కాదు కదా?” అన్నాడు యశుడు.\n\n“క్షమించండి, ప్రభు! ప్రభువుల క్షేమం పట్ల కాంక్షే నన్నాపనికి పురికొల్పింది!” అన్నాడు దళనాయకుడు.\n\nఅశోకుడు, యశుడితో, “ఇటువంటి దారుణ పరిస్థితులు మనల్ని దుర్మార్గులుగా మార్చివేయగలవేమో అని అనుమానం కలుగుతున్నది!” అన్నాడు బాధగా. ఆ తరవాత ఆయన సేనాధిపతికేసి తిరిగి,\n\n“రాజ్యం నలుమూలల నుంచి\nవచ్చారు. ఇక్కడికి సమీపంలోని గ్రామంలో\nబస్ చేశారు!” అన్నాడు సేనాధిపతి.\n\n“నువ్వు నన్ను అక్కడికి తీసుకు\nపోవాలి!” అంటూ అశోకుడు వెనుదిరిగాడు.\n\nయశుడూ, సేనాధిపతి ఆయన్ను\nఅనుసరించారు.\n\nకోటకు వెలుపల నిలబడిన ఉపసేనాధి\nపతి రాజుకు నమస్కరించి, “ప్రభూ! లక్షకు\nపైగా కళింగ ప్రజలు హతులయ్యారు. అంత\nకన్నా ఎక్కువమంది బందీలుగా పట్టుబడ్డారు.\nయుద్ధం దాదాపు ముగిసినట్టే!” అన్నాడు.\n\nఅశోకుడు మౌనంగా తలపంకించి\nగుర్రం అధిరోహించాడు. యశుడు, సేనాధి\nపతి కూడా ఆయన్ను అనుసరించారు.\n\nఅంగరక్షకులు వెంటరాగా, అశోకుడు\nనగరం శివారులోని ఆ గ్రామాన్ని సమీ\nపించాడు. గ్రామం చుట్టూ నక్కలూ,\nరాబందులూ శవాలను పీక్కుతింటున్నాయి.\nఅక్కడి శోకమయమైన దృశ్యాలూ, అంతకు\nమించి నిళ్ళబ్దమూ ఆయన హృదయ\nభారాన్ని పెంచాయి.\n\n“యశా! ఇప్పుడు కళింగను జయిం\nచాము. ఇకపై నువ్వే ఈ రాజ్యానికి\nపాలకుడివి! నేను....” అశోకుడు మాటను\nపూర్తి చేసే లోగా పకపకమంటూ ఒక స్త్రీ\nనవ్వడం వినిపించింది. మరుక్షణమే\nయశుడు గుండెలు పట్టుకుని గుర్రంపై\nనుంచి నేలకు ఒరిగి పోయాడు. అతని\nగుండెలోకి బాణం చొచ్చుకుపోయింది!\n\nఅశోకుడూ, సేనాధిపతి గుర్రంపై నుంచి\nకిందికి దిగారు. ఆ బాణం వేసిన వ్యక్తిని\n\n“నిరాయుధపాణులైన స్త్రీలను మన\nసైనికులు ఊచకోత కోశారన్నమాట వాస్తవ\nమేనా?” అని అడిగాడు.\n\nసేనాధిపతి తలవంచి కిందిచూపులు\nచూడసాగాడు.\n\n“మాట్లాడవేం? నిజం చెప్పు!” అని\nగద్దించాడు అశోకుడు మళ్ళీ.\n\n“వాళ్ళు నిరాయుధపాణులైన మాట\nనిజమే. కాని మన శత్రు సేనలకు ఆహార\nపానీయాలందిస్తూ పరిచర్యలు చేశారు.\nమన సైనికులకన్నా వాళ్ళెంతో సుశిక్షితులు;\nశ్రమజీవులు. కళింగ సేనలలోని ఆత్మ\nఫ్యైర్యాన్ని దెబ్బతీయడానికి వాళ్ళను నాశనం\nచేయక తప్పలేదు!” అన్నాడు సేనాధిపతి.\n\n“వాళ్ళెక్కడ ఉండేవారు?” అని అడి\nగాడు అశోకుడు.\n\n\n\nపట్టుకోమని సేనాధిపతి సైనికులను ఆజ్ఞాపించాడు.\n\n“నాకోసం వెతకనవసరంలేదు. నేను ఇక్కడే ఉన్నాను!” అంటూ ఒక అందమైన స్ర్తీ చేతిలో బాణంతో అక్కడికి వచ్చింది. దళనాయకుడు ఆమెను పట్టుకున్నాడు.\n\nనేలకు ఒరిగిన మిత్రుడి దగ్గరికి వెళ్ళాడు అశోకుడు. యశుడు మాట్లాడడానికి ప్రయత్నించాడుగాని, సాధ్యపడలేదు. ఒక్క క్షణం దిగ్గ్రాంతికి లోనైన అశోకుడు, ఆ తరవాత స్థిమితపడి లేచి నిలబడి, పట్టుబడిన యువతికేసి చూస్తూ, “ఎంత ఘోరం తలపెట్టావు?” అన్నాడు.\n\n“కళింగను ఎవరూ జయించలేరని రుజువు చేశాను. అంతేకాదు; తమరు మాపై మరొక పాలకుణ్ణి నియమించలేరని కూడా ప్రత్యక్షంగా నిరూపించాను. అధికారం కోసమని ఈ భూమిపై ఎవరు కాలుమోపినా ఇదే గతి పడుతుంది!” అన్నదా యువతి దృఢమైన కంఠస్వరంతో.\n\n“ప్రభూ, ఈ ధిక్కారం సహించరానిది. ఈ పాతకురాలిని చంపడానికి నన్ను అనుమతించండి!” అన్నాడు దళనాయకుడు.\n\n“వద్దు, దళపతీ వద్దు! ఆమె కావాలనుకుని వుంటే మరింత హాని తలపెట్టి వుండవచ్చు. నాపై గురిపెట్టిన బాణం, మహారాజు మీదికి గురిపెట్టి వున్నట్టయితే—మన దండయాత్రనే నిప్పయోజనంగా, అర్థరహితంగా మార్చివుండేది! మనకు తీరని పరాభవం ప్రాప్తించి ఉండేది. ఆమెను బ్రతకనివ్వండి...” అన్న యశుడు ఆపైన మాట్లాడలేకపోయాడు.\n\nఅంతలో ఒక సైనికుడు తెచ్చిన నీళ్ళను అశోకుడు యశుడికి త్రాగించడానికి ప్రయత్నించాడు. కాని యశుడు అంతలోనే ప్రాణం వదిలాడు.\n\nఅంతటా శ్మశాన ప్రశాంతత ఆవరించింది. మిత్రుడి ఆఖరి మాటలను గుర్తు చేసు కుంటూ అశోకుడు అతడి భౌతిక కాయం వద్ద చతీకిలబడ్డాడు: ఆ యువతి కొద్దిగా భిన్నంగా బాణం గురిపెట్టి ఉన్నట్టయితే దండయాత్ర, విజయం నిప్పయోజనం అయి ఉండేవి! అవును... ఈ దండయాత్రవల్లా, చేపట్టిన విజయంపల్లా, ఇప్పుడు మాత్రం సాధించిందేమిటి? అని తీవ్రంగా ఆలోచించ సాగాడు. —(ముగింపు వచ్చే సంచికలో)\n\nబందిపోటుబైరవన్న\n\nవట్టువదలని విశ్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపైనుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానంకేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, ఇంత అర్ధరాత్రి వేళ, భీతిగొలిపే ఈ శ్మశానంలో, అతికరిన మైన శ్రమలకోర్చగల నీ శక్తి సామర్ధ్యాలను చూస్తూంటే ఆశ్చర్యం కలుగుతున్నది. బహుశా ఇందుక్కారణం, నువ్వు ప్రజాపాలనలో అను సరించే తిరుగులేని న్యాయ, ధర్మ సూత్రాలు కావచ్చు. అయితే, ఒక్కొక్కసారి కొందరు రాజులు, ఏదో తాత్కాలికమైన మానసిక బలహీనత కారణంగా, తాము అంత వరకూ అమలు పరుస్తూన్న న్యాయ సూత్రాలకూ, శిక్షాస్ప్రతులకూ భిన్నమైన నిర్ణ యాలు చేస్తూంటారు. ఇందుకు ఉదాహరణగా, బంది పోటు బైరవన్న కథ చెబుతాను, శ్రమ తెలియ కుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nబేతాళ కథలు"
        },
        {
            "title": "బందిపోటు భైరవన్న (బే.క.)",
            "page_start": 25,
            "author": "రామవరపు గణేశ్వరరావు",
            "pdf_page": 25,
            "content": "పూర్వం మందారదేశాన్ని మణిధ్వజుడనే\nరాజు పాలించేవాడు. ఆయన ధైర్య\nసాహసాలూ, వివేకమూ గల రాజు. న్యాయ\nపరిపాలనకు ఆయన పెట్టింది పేరు.\nఆయన కాలంలో శిక్షాస్పృతి అతి కఠినంగా\nఉండేది. పట్టుబడిన దొంగల చేతులను\nనరికించేవాడు. బందిపోటులను ఉరి\nతీయించేవాడు. అయినప్పటికీ దేశంలో\nబందిపోటుల బెడద తప్పలేదు.\n\nమందార దేశానికీ, పక్కనేపున్న సౌవీర\nదేశానికీ మధ్య పెద్ద అరణ్యం వున్నది. ఆ\nఅరణ్యంలో వున్న బందిపోటుల కారణంగా\nప్రజలు నానా యాతనలకూ గురి\nఅవుతూండేవారు. మణిధ్వజుడి సైనికులు,\nఆ బందిపోట్లను పట్టుకోవడానికి అనేక\nసార్లు ప్రయత్నించి విఫలులయ్యారు. దానికి\n\nకారణం, ఆ కీకారణ్యంలో బందిపోట్లకు\nఅనేక రహస్య స్థావరాలుండడమే!\n\nఆ అరణ్యంలో వున్న బైరవన్న ఒక పెద్ద\nబందిపోటు. తండ్రి చనిపోయాక, అతిచిన్న\nవయసులోనే వాడు బందిపోటు దొంగలకు\nనాయకుడయ్యాడు. దారులు కాచిదోచడం\nవాడికి వెన్నతో పెట్టిన విద్య. ధనికులెవరైనా\nఅరణ్యమార్గాన వెళుతున్నారని తెలిస్తే, పీలు\nచూసుకుని వాళ్ళపై తన ముఠాతో పడి డబ్బు\nకొల్లగొట్టేవాడు.\n\nఒకసారి బైరవన్న అనుచరులు, ఒక\nమునిని, మారువేషంలో వున్న రాజుగారి గూఢ\nచారి అన్న అనుమానంతో వాడి దగ్గరకు\nతీసుకువచ్చారు. ఆయన మునే అని\nనిర్ధారణ అయ్యాక బైరవన్న, మునిని అరణ్యం\nదాటించి వదిలెవేయమని తన అనుచరుల\nనాదేశించాడు.\n\nముని అక్కడినుంచి కదలక బైరవన్నతో,\n\"నాయనా! నేను కావాలనే ఈ దుర్గమమైన\nఅరణ్యంలోకి వచ్చాను. నేనొకానొక యోగ\nసాధనలో వున్నాను. దానికి ఏకాగ్రత అవ\nసరం. నేను ధ్యానంలో వున్నప్పుడు నన్వెవరూ\nపలకరించరాదు. అయితే, నేనింతకు\nమునుపు ఎక్కడ యోగముద్రలో కూర్చున్నా,\nదారినపోయే వాళ్ళు తరచు చూడవచ్చి, ప్రశ్న\nలతో వేధించుతూ నా ఏకాగ్రతను భంగపరిచే\nవారు. కొంతకాలం పాటు నీరుహాస్య స్థావరంలో\nనేను తపస్సు చేసుకోవడానికి తగిన ఏర్పాట్లు\nచేయగలవా?\" అన్నాడు. బైరవన్న ఇందుకు\nఅంగీకరించి, మునికికావలసిన ఏర్పాట్లు చేసి,\nఆయన అవసరాలను తనే స్వయంగా చూడ\nసాగాడు. ముని తపస్సు నిర్విష్ణుంగా సాగింది.\n\nఒకనాడు ముని, బైరవన్నను పిలిచి,\n“నాయనా, వేసవి వచ్చింది. నేను హిమా\nలయ పర్వతాలకు వెళ్ళాలి. నీ శుభ్రుషలూ,\nప్రవర్తనా నాకెంతో ఆనందం కలిగించాయి.\nనాకు బాధ కలిగించేది, నీ వృత్తే! పరుల\nసామ్ము దోచుకోవడం పాపమని, నీకు\nతెలియదా? పాట్టపోసుకోవడానికి ఎన్ని\nమార్గాలు లేవు? అతి హీనమైన, ఈ జీవిత\nమార్గాన్ని వదులుకో,” అని హితబోధ చేశాడు.\n\nదానికి బైరవన్న, “స్వామీ, పాపమేదో,\nపుణ్యమేదో నాలాటి వాడికేం తెలుస్తుంది!\nమా తాతతండ్రులనుంచి, మా వృత్తి ఇదే!\nనాకు కత్తి యుద్ధం తప్ప ఇంకో విద్య రాదు.\nనన్ను రాజుగారు సైనికుడుగా పెట్టు\nకుంటారా, పెట్టుకోరు. ఆయనకు దొరికిన\nదొంగలను కఠినంగా శిక్షించడం తప్ప,\nబాగుపరచా లన్న యోచన వుందా?”\nఅని నిట్టూర్చాడు.\n\nముని, బైరవన్నను మార్చాలని శత విధాల\nప్రయత్నించి, అవి విఫలమయ్యాక వాడితో,\n“నాయనా! నాకు తోచింది నీకు చెప్పాను.\nఇక నీ ఇష్టం! నువ్వు నాకెంతో నేను\nచేశావు. నీకొక ప్రత్యుపకారం చేయ\nదలచాను. నాకు తెలిసిన మంత్రమొకటి,\nనీకు ఉపదేశిస్తాను. దానిని జపించిన\nవెంటనే నువ్వు శిశువుగా మారిపోతావు.\nనీ జీవితాన్ని మళ్ళీ పుట్టుక నుంచి\nమొదలు పెడతావు. అయితే, తిరిగి\nబైరవన్నగా మాత్రం మార లేవు. ఇది\nగుర్తుంచుకుని, అవసరం వచ్చి నప్పుడు\nమంత్రాన్ని జీహీంచు,” అని ముని, బైరవన్నకు\nమంత్రాన్ని ఉపదేశించాడు.\n\nఇలా వుండగా-ఒకసారి సౌవీరదేశానికి\nధనసహాయం కావలసి వచ్చినప్పుడు,\nమందారదేశపు రాజు మణిధ్వజుడు ధనాన్ని\nమెరికల్లాంటి సైనికులతో, తన దళపతిని\nతోడిచ్చి పంపాడు. అయితే, ఆ ధనం\nసౌవీరదేశం చేరలేదు. దళపతి, సైనికులు\nఏమైందీ తెలియలేదు. ఇది అరణ్యంలోని\nబందిపోటుల పనే అని, మణిధ్వజుడు\nనమ్మాడు. ఆయన పెద్దఎత్తున సైన్యాన్ని\nసమీకరించి, దానికి తనే నాయకత్వం\nవహించి, అరణ్యంలోని బందిపోట్ల స్థావరా\nలను చుట్టుముట్టాడు. బైరవన్న దొరికి\nపోయాడు. వాడిని రాజు విచారణ జరిపి\nనప్పుడు, దళపతితో పంపిన ధనం విషయం\nతనకు తెలియదన్నాడు; కాని తను\nబందిపోటును కాదని మాత్రం అనలేదు.\n\nమణిధ్వజుడు, బైరవన్న మాటలు\nనమ్మినా నమ్మకపోయినా, వాడు బంది\nపోటుగా అరణ్యంలో పట్టుబడడం వలన,\nవాడికి ఉరిశిక్ష విధించాడు. శిక్ష ఒక వారం\nరోజులలో అమలు జరగవలసి వున్నది.\nఈలోగా వాణ్ణి కారాగారంలో వుంచారు.\nబైరవన్న తన దుస్థితికి కుమిలిపోసాగాడు.\nఆ సమయంలో వాడికి, ముని ఉపదే\nశించిన మంత్రం జ్ఞాపకం వచ్చింది.\n\nతెలుతెలవారుతూండగా, కారాగార\nరక్తకుడు తన భటులతోనూ, తలారితోనూ\nవచ్చి, కారాగారం తలుపులు తెరిచాడు. బైర\nవన్నను నిద్రలేపడానికి దుప్పటి తొల\nగించగానే, దానికింద ఒక చంటిబిడ్డ కని\nపించాడు. ఆ పసివాడు కేరుకేరు మనగానే,\nవాళ్ళందరూ తుళ్ళిపడ్డారు. వేసిన తలుపులు\n\nవేసినట్టే వున్నాయి. తప్పించుకోవడానికి\nఇంకో మార్గం లేదు. కారాగారాధిపతి\nపసిబిడ్డను ఎత్తుకుని పరీక్షగా చూశాడు.\nఆ పాప కుడిచెంప మీద మచ్చికటి కొట్ట\nవచ్చినట్టు కనిపించింది. బైరవన్న కుడి\nచెంప మీద కత్తిగాటున్నట్లు అతడికి\nగుర్తొచ్చింది. ఆ బిడ్డలో బైరవన్న పోలిక\nలనేకం ఉన్నాయి.\n\nబైరవన్న పసివాడుగా మారాడనటంలో\nఎటువంటి సందేహానికీ తావు లేదు!\nఅయితే, రాజుగారు ఉరితీయమన్నది.\nబైరవన్నను. వాడికి బదులుగా వున్న పసి\nపాపను ఏం చేయాలి? పసిపాపను తలారి\nకిచ్చి శిక్ష అమలు చేయాలా? కారాగార\nరక్తకుడికి ఏం చేయాలో తోచలేదు.\n\nరాజు మణిధ్వజుడు కొలువుతీరి వున్న\nసమయంలో, కారాగారాధిపతి, పసివాడితో\nఅక్కడికి వెళ్ళి, జరిగింది చెప్పాడు. మణి\nధ్వజుడు సభ అభిప్రాయం అడిగాడు.\n\nఅప్పుడు, వర్తక ప్రముఖుల్లో ముఖ్యుడైన\nప్రమోదగుప్తుడనే ఆయనలేచి, “మహారాజా!\nఈ పసివాడి రూపంలో వున్నవాడు నిస్సందే\nహంగా బందిపోటు బైరవన్న! నిర్భేద్యమైన\nమందారదేశ కారాగారం నుంచి, ఈనాటి\nవరకూ ఎవరైనా తప్పించుకోగలిగారా?\nఏ మాయమంత్రాల సాయంతోనో బైరవన్న\nశిక్ష తప్పించుకోవాలని చూస్తున్నాడు. ఆ\nతర్వాత వాడు బైరవన్నగా మారగలడు.\nతమరు బందిపోటుకు విధించదగిన శిక్ష\nవిధించారు. కనుక, పసివాడిరూపంలో\nవున్న బైరవన్నను ఉరితీయవలసిందే.\nపసివాడని కనికరించి తమరు వదిలేస్తే,\n\nముందు ముందు మంత్రతంత్రాల సాయంతో నేరస్థులు ఇలా మారి శిక్షలు తప్పించుకోవచ్చు. వీణ్ణి పసివాడని వదిలి వేయటమంటే, మన శిక్షాస్మృతిని మనమే అపహాస్యం చేసినట్టవుతుంది. కనుక పసివాడని కనికరించక ఈ రూపంలో వున్న బందిపోటు బైరవన్నను ఉరి తీయడం న్యాయపద్ధతి అవుతుంది!” అన్నాడు.\n\nమణిధ్వజుడు కొద్దిసేపు ఆలోచించి, పసివాడు శిక్షార్యుడు కాదని చెప్పటమేగాక, వాడు తన అంతఃపురంలో పెరుగుతాడని సభకు తెలియబరిచాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా! నాకు మణిధ్వజుడి న్యాయనిర్ణయం గురించి అనేక సందేహాలున్నాయి. హసివాడి రూపంలో వున్నవాడు బైరవన్న అని అందరూ అంగీకరించారు కదా. రూపం మార్చుకున్నంత మాత్రాన బందిపోటు శిక్షార్యుడు కాకుండా పోతాడా? పైగా పసివాణ్ణి అంతఃపురంలోకి తీసుకుపోవడం అంటే, ఒక బందిపోటుకు రాచమర్యాదలు జరిపించినట్టే కదా? పసి వాడన్న జాలి, రాజును శిక్షాస్మృతిని మరిచి పోయేట్టు చేసిందా? ఈ సందేహాలకు\n\nసమాధానం తెలిసి కూడా చెప్పకపోయావో, నీతల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “మణిధ్వజుడి న్యాయనిర్ణయం సరైనదే. శిశువురూపంలో వున్న బైరవన్న నిరపరాధి. రాజు తన దళపతి ద్వారా పంపిన ధనాన్ని తాను దోచలేదని బైరవన్న అన్నాడు. వాడి రహస్య స్థావరంలో ఆ ధనం దొరకలేదు కాబట్టి బైరవన్న అబద్ధం ఆడడం లేదని, రాజు గ్రహించి వుండాలి. అందువల్ల, ఆ విషయంలో వాడు శిక్షార్యుడు కాడు. బైరవన్న పసి వాడుగా మారిన క్షణంలోనే, తన పాప జీవితానికి స్వస్తిచెప్పాడు. ముని, బైరవన్నకు మంత్రం ఉపదేశించడంలోని ప్రధానోద్దేశం, వాడిని సన్మార్గం వైపు మళ్ళించడమే! పసివాడుగా మారిన బైరవన్న కొత్త జన్మ ఎత్తినట్టే! ఈ అన్ని కారణాల వల్ల, రాజు నిర్ణయం న్యాయసమ్మతమనే దాంట్లో సందేహానికి తావులేదు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. — (కల్పితం) [ఆధారం: రామవరపు గణేశ్వరరావు రచన]"
        },
        {
            "title": "తండ్రికానుక",
            "page_start": 29,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 29,
            "content": "తండ్రికానుక\n\nచెన్నూరు గ్రామంలోని తిరుపతయ్యకు ఐదెకరాల మాగాణీ పాలమున్నది. ఆయనా, కొడుకు రంగయ్యా ఎంతో శ్రద్ధగా వ్యవసాయం చేస్తూండేవాళ్ళు. ఒక సంవత్సరం మినుముల పంట విపరీతంగా పండింది. ధాన్యం మొత్తం కల్లానికి చేర్చి, కాపలా మనిషిని పెట్టి, తగిన ధర కోసం తిరువ తయ్య ఎదురుచూడసాగాడు.\n\nవారం తర్వాత లెక్క చూస్తే, రెండు మినుముల బస్తాలు తక్కువగా వున్నది. తిరుపతయ్య కాపలావాణ్ణి అడిగితే, తను రాత్రంతా కన్ను మూయకుండా కాపలా కాస్తున్నానన్నాడు. తిరుపతయ్య వాడి మాట నమ్మక, కొడుకు రంగయ్యను రాత్రివేళ కాపలా పడుకోమన్నాడు.\n\nఆ రాత్రి కూడా ఒక బస్తా మాయమైంది. ఇదిపని కాదని తిరుపతయ్య ఊళ్ళే అక్కడా ఇక్కడా అడిగి చూడగా, రంగయ్యే ప్రతి\n\nరోజూ ఒక బస్తా మినుములు అంగట్లో అమ్ముతున్నాడని తెలియవచ్చింది.\n\nతిరుపతయ్య, ఈ మాటలు నమ్మలేదు. ఆయన ఏమి చేయడమా అని ఆలోచిస్తు న్నంతలో, పారుగూరు నుంచి తన చుట్టం నౌకరు వీరన్న, యజమాని పని మీద పంపగా తిరుపతయ్య ఇంటికి వచ్చాడు.\n\nతిరుపతయ్య, వాడు చెప్పింది విని, “ఒరే, మీ యజమాని పని అంత అవసరమైందేమీ కాదు. ఒక్క నాలుగు రోజులు వుండు. మన కల్లంలోంచి మినప బస్తాలు దొంగిలించుకు పోయే దొంగను ష్టాలి,” అన్నాడు.\n\nఆ రాత్రి తిరుపతయ్య, వీరన్నను కాపలా పడుకోమన్నాడు. అయినా, తెల్లవారి తిరుపతయ్య కల్లానికి వచ్చి చూస్తే ఒక బస్తా తక్కువగా వున్నది. అప్పుడే నిద్రలేస్తున్న వీరయ్యను, ఆయన, “ఏమన్న నౌకరువురా! ఇక్కడ బస్తాల దగ్గిరున్న కాలి\n\nగుర్తులు చూస్తూంటే, దొంగ ఒకడే అని తెలుస్తున్నది. ఒక్కడు అంత బరువైన మినుముల బస్తా ఎత్తుకోలేడు. నువ్వే దొంగకు బస్తా ఎత్తి సాయపడుండాలి,” అన్నాడు.\n\nవీరన్న నేల చూపులు చూస్తూ, “అయ్యా, నాకేం తెలీదు. ప్రయాణ బడలికలో రాత్రి పడుకున్నవాణ్ణి, ఇదుగో ఇప్పుడే లేన్తు న్నాను,” అన్నాడు.\n\n“రాత్రి కల్లంలోకి ఒకడే ఒకడు వచ్చిన కాలి గుర్తులు కనబడుతున్నవి. నువ్వు సాయపడితే తప్ప బస్తాను ఎవడూ ఒంటరిగా ఎత్తుకు పోలేడు. నిజం చెప్పు!” అంటూ తిరుపతయ్య, వీరన్నను నిలదీశాడు.\n\n“అయ్యో! నాకేం తెలియదంటే నమ్మరే!” అంటూ వీరన్న తలతిప్పి, కొంచెం దూరంలో ఎడ్డకు కుడితి పెడుతున్న రంగయ్యకేసి చూస్తూ, “బస్తా ఎవరెత్తారో, మీ కొడుకునే అడగండి,” అన్నాడు.\n\nఆయన కోపంగా రంగయ్యను, “ఏరా! రాత్రి నీకు బస్తా ఎవరెత్తారు? నిజం చెప్పు,” అని అడిగాడు.\n\nరంగయ్య, తండ్రికి దొరికి పోయానని సిగ్గుపడుతూ; “ఎవరూ ఎత్తలేదు, నేనే ఎత్తుకున్నాను,” అన్నాడు.\n\nఆ జవాబుకు తిరుపతయ్య ఆశ్చర్య పోయాడు. ఎందుకంటే, మినుముల బస్తా బరువుగా వుండి ఇద్దరు బలమైన మనుషులు శ్రమపడి ఎత్తితే తప్ప, దాన్ని కింద నుంచి లేపడం సాధ్యపడదు. ఆయనకు బస్తాలు పోయాయన్న బాధకన్నా, కొడుక్కు ఆ బస్తాలు ఎవరు ఎత్తారన్న విషయం కుతూహలంగా వుంది.\n\n“నువ్వే ఎత్తుకుని వెళ్ళానని చెబు తున్నావుగదా! ఏదీ, నా ముందు ఒకసారి ఎత్తుకో,” అన్నాడు తిరుపతయ్య.\n\nరంగయ్య ఒక మినుముల బస్తాను నిలబెట్టి, దానికి తన వీపును ఆనించి, తన రెండు చేతుల్నీ భుజాల మీదుగా వెనక్కుపోనిచ్చి బస్తాను గట్టిగా పట్టుకుని, ఒక్క ఉదుటున లేచి నిలబడ్డాడు. తర్వాత వాడు, వీపు మీది బస్తాతో కల్లంలో ఒక చుట్టు తిరిగి, తండ్రి ముందుకు వచ్చి నిలబడ్డాడు.\n\nతిరుపతయ్య ఆశ్చర్యంగా కొడుకు వంక చూస్తూ, “రంగా, పో! పోయి అంగట్లో అమ్ముకో,” అన్నాడు.\n\nరంగయ్య తలవంచుకుని తట పటాయిస్తూ పక్కచూపులు చూడసాగాడు. ఈసారి తిరుపతయ్య ఆప్యాయంగా కొడుకు\n\nభుజం తడుతూ, “ఒరే, నేను నిజంగానే చెబుతున్నాను. నువ్వు ప్రదర్శించిన అసా ధారణమైన బలప్రదర్శనకు, నేనిస్తున్న ఈ కానుక చాలా చిన్నది!” అన్నాడు.\n\nరంగయ్య సంతోషంగా అక్కడి నుంచి వెళ్ళిపోయాడు. తిరుపతయ్య వీరన్నకేసి చూసి, “ఏరా, వీరన్నా! ఇప్పుడు జరిగిందేమిటో చూశావు గదా?” అన్నాడు.\n\nఆ ప్రశ్నకు వీరన్న చిన్నగా నవ్వి, “అయ్యా, ఇప్పుడు జరిగిందే కాదు, రాత్రి జరిగింది కూడా కళ్ళారా చూశాను!” అన్నాడు.\n\n“అలాగా! మరి జరిగిన దొంగతనం చూసి కూడా, ఏమీ తెలియదని అబద్ధమాడా వెందుకు?” అని అడిగాడు తిరుపతయ్య.\n\n“అయ్యా! మీ కొడుకు చేసిన పని, నా దృష్టిలో దొంగతనంగా కనిపించలేదు. నేను విన్నంతలో మీ కొడుకు ఒళ్ళు దాచుకోకుండా కష్టపడి పనిచేసే మనిషి. కాదంటారా?” అన్నాడు వీరన్న.\n\nఆ వెంటనే తిరుపతయ్య, “వాడు కష్టవడి వనిచేసే మనిషి కాదని ఎవరంటారు! ఇంకా చీకటి వుండగానే లేచి పశువులశాల ఊడ్వడం దగ్గరనుంచి,\n\nఎడ్లకు పచ్చిగడ్డి కోసుకు రావడం, నాలుగు మెతుకులు తిని పాలం వెళ్ళడం, అక్కడ పనులు చూసుకుని చీకటి పడ్డాక ఇంటికి తిరిగి రావడం—ఇలా నడ్డి విరిగేలా పని చేస్తూంటాడు. అలాంటివాడు, సాంతపాలం కల్లంలో ఎందుకు దొంగతనం చేయవలసి వచ్చింది. అదీ నా బాధ!” అన్నాడు.\n\nదానికి వీరన్న, “అయ్యా! ఇందులో మీరు బాధపడవలసిందేం లేదు. అంత మంచివాడు దొంగతనం ఎందుకు చేయవలసి వచ్చిందో, మీరే శాంతంగా ఆలోచించండి. పిల్లలు ఒక వయసుకు ఎదిగి వచ్చాక, సాంత ఖిర్చుల కంటూ ఏదో కొంత డబ్బు అవసరమవుతుంది. అది పెద్దలు గ్రహించకపోతే, వాళ్ళు ఇలా ఇంటి దొంగతనాలకు పాల్పడతారు. ఇది కొంతలో కొంత నయం. అలాకాక, పరాయివాళ్ళ సాత్తు దొంగిలించే ప్రయత్నం చేస్తే, నలుగురిలో అవమానం పాలవవలసి వచ్చేది,” అన్నాడు తోపీగా.\n\nదీనితో తిరుపతయ్యకు తన పారపాటీదో తెలియవచ్చింది. ఆ తర్వాత, రంగయ్యకు దొంగతనం చేయవలసిన అవసరం కలగలేదు."
        },
        {
            "title": "కావేరీతీర ప్రయాణం-1",
            "page_start": 32,
            "author": "జయంతి మహాలింగం",
            "pdf_page": 32,
            "content": "కావేరీతీర ప్రయాణం-1\nకావేరీ జన్మస్థానం\n\nరచన : జయంతి మహాలింగం ★ చిత్రాలు : గోపకుమార్\n\nభారతదేశంలోని ప్రధానమైన ఏడు నదులలో ఒకటిగా కావేరి పేరు గాంచింది. దక్షిణ గంగ, పాన్ని నది, అఖండ కావేరి, అన్నపూర్ణ అనే పేర్లతో కావేరీనది చరిత్ర ప్రసిద్ధి గాంచింది. కర్నాటక-తమిళనాడు రాష్ట్రాల గుండా ఇది దాదాపు 765 క.మీ. దూరం ప్రవహిస్తూ ఉభయ రాష్ట్రాల ప్రజల జీవితాలతో కలగలిసిపోయింది.\n\n## పురాణాలలో కావేరీ ప్రశ్ని\n\nకావేరీ పుట్టుకకు సంబంధించిన కథలు మన పురాణాలలో దాలా ఉన్నాయి.\n\nస్కొందపురాణం ప్రకారం పావన కావేరీ నది ఒకప్పుడు కైలాసంలో ప్రవహించేది. దానిని తపోనిధి అయిన అగస్ట్వముని కమండలంలోకి ప్రవేశించమని పరమశిపుడు అదేశించాడు. ఆ తరవాత కొంత కాలానికి అగస్ట్వుడు వింధ్యపర్వతాలను దాటి దక్షిణ భారతదేశానికి వచ్చాడు. ఆ సమయంలో బలవంతుడైన ఒక రాక్షసుడి భయం కారణంగా మేఘాలు వర్షించకపోవడం వల్ల, దక్షిణ భారతదేశం తీవ్ర క్షామానికి గురయింది. అగస్ట్వుడు ధ్యాననిమగ్నుడై ఉన్నప్పుడు, ఇంద్రుడి ప్రార్థన మేరకు, విఘ్ముళ్యరుడు కాకి రూపం దాల్చి, అగస్ట్వుడి కమండలాన్ని దొర్లించాడు. కమండలం లోని జలం కింద ఒలికి కావేరీ జీవనదిగా ప్రవహించడం ప్రారంభమయింది.\n\n## అగస్ట్వముని కమండలాన్ని దొర్లించిన విఘ్ముళ్యరుడు\n\nకొడగుమల కావేరి\n\nకావేరీనది కర్పాటక రాష్ట్రం కొడగు (కూర్గ్) జిల్లాలోని బ్రహ్మగిరి కొండ పాదతలంలోని తలకావేరి వద్ద ఆచిర్చు చిన్నున్నది.\n\nఅక్టోబర్ నెల 16, 17 తేదీలలో తులా సంక్రమణ పుణ్య కాలంలో ఇక్కడ నీటి బుగ్గ పైకి ఊబుకుతుంది. ఆ రోజే నెలలోజులు సాగే తులాసంగం ఉత్పవం ఆరంభ మవుతుంది. ఖుగ్గ నుంచి పెట్లుబికే నీరు చతురప్రాకారంలో వున్న కొలనును (వుష్కరణిని) నింపుతుంది.\n\nఅలా నీటి బుగ్గ పైకి ఉబకదాన్ని చూడడానికి భక్తులు అసంఖ్యాకంగా వస్తారు. నీళ్ళు పైకి ఉచికేప్పుడు దేవుణ్ణి స్మరిస్తూ ఈ పుష్కరిణిలో పాటీ పది పవిత్ర స్పానం చేస్తారు. స్నూనానంతరం కొలను సమీపంలో వున్న చిన్న గుడిలో కావేరి పూజ చేస్తారు.\n\nతలకావేరి పుష్కరిణికి ఎగువ 90 మీ॥ ఎత్తులో బ్రహ్మగిరి శిఖరం ఉన్నది. ఈ మార్గమధ్యంలోని అగస్తిశ్వర ఆలయంలో కూడా భక్తులు పూజలు జరుపుతారు.\n\nతులాసంగం అనే కావేరి ఉత్పవం కొడవ (కూర్గ్) జాతి ప్రజలకు చాలా ప్రధానమైనది. ఈ జిల్లాలో కూర్గ్ జాతి ప్రజలు అధిక సంఖ్యలో నివసిస్తున్నారు. కొడవాలు తమ జీవిత కాలంలో కనీసం ఒక్కసారైనా తులామానంలో ఈ పవిత్ర స్పానం చేయడం విధిగా పాటిస్తారు. వీరిలో చాలామంది కావేరి, కావేరియప్ప అని పేర్లు పెట్టుకుంటారు. భర్త ఇంటికి కొత్తకాపురానికి వెళుతున్న కన్న కూతురికి తల్లిదండ్రులు నగలూ, నాణ్యాలూ పెట్టే విధంగా—తలకావేరిలో పుట్టి చాలాదూరం ప్రయాణం సాగించి భర్త అయిన సముద్రుణ్ణి కలిసే కావేరి నదిని తమ కుమార్తెగా భావించి—నంపన్నులైన కొడవాలు ఒకప్పుడు బంగారు నాణాలనూ, అభరణాలనూ కావేరి కొలనులోకి విసిరేవారు!\n\nకొడవాలు దృఢకాయులు: అందమైనవాళ్ళు; దైర్యవంతులు. ప్రాచీన సంప్రదాయాల పట్ల గౌరవాద రాలు కలిగినవాళ్ళు. కొడవా స్త్రీల (కొడవతుల) చిరకట్టు విలక్షణంగా ఉంటుంది. దానికి సంబంధించిన విచిత్రమైన కథ కూడా ఒకటి ప్రచారంలో ఉన్నది: ఒకానొకప్పుడు పార్వతీదేవి కొడుగు యువరాణి దేవకాంత కలలో కని వించి—కొడవ ప్రజలందరిని వాలంబురి అనే చోట గుమిగూడ మనీ, తాను అక్కడ వారికి దర్శనమిస్తాననీ చెప్పింది. పార్వతీ దేవి రాకకోసం అందరూ అక్కడ కాచుకుని ఉన్నప్పుడు—పార్వతీ దేవి నది రూపంలో ఉధృత ప్రవాహంగా కొండపై నుంచి ఉరుకుతూ వచ్చింది. జలప్రవాహ చేసినికి అక్కడ చేరిన స్రీల చిరలు అభ్రదక్షణందా నుడులు తిరిగాయి.\n\nఅందువల్ల కొడవతులు ఇవ్వటికి తమ చీరలను నడుం చుట్టూ అప్రదక్షణంగానే అంటే-కుడి నుంచి ఎడమ వైపుకు కట్టుకుంటారు.\n\nకొడవాల భక్తి ప్రవత్తులకు సంతసించిన కావేరీమాత వారికి కావలసినంత ప్రశ్నతి సంవదలను ప్రసాదించింది. పుష్కలంగా పండే కాఫి, వరిపంటలతో పాటు-చెదుళ్ళు, చేకు, శ్రీగంధం అడవులు ఈ ప్రాంతంలో విరిచిగా ఉన్నాయి.\n\nప్రిటిష్ పాలనాకాలంలో కొడగు జిల్లాకు మడికేరి (మెర్కారా) రాజధానీ వట్టణంగా ఉండేది. వీరరాజ పేట దీని ప్రాచిన రాజధాని, సంవత్సరం పాడవునా వాతావరణం చలిగా ఉంటుంది. వేసవికాలంలో మాత్రమే ఉష్ణోగ్రత 30 డిగ్రీల సెల్ఫియసి దాటుతుంది.\n\nజిల్లాలో మూడు ప్రాంతాలలో యేటా 5,000 మి.మీ. కన్నా ఎక్కువ వర్ణపాతం ఉంటుంది.\n\nమడికేరిలో ప్రధాన ఆకర్షణలు అక్కడున్న కోట; అందులోని భవనం. ఈ రెండింటినీ హిలేరీ వంశానికి చెందిన ముద్దురాజా 1681వ సం॥లో నిర్మించాడు. ఇప్పుడా భవనం ప్రదర్శన శాలగా మార్చబడింది. కొడగు జిల్లాలోని వివిధ ప్రాంతాల నుంచి సేకరించిన 'వీరక్కల్ప్' చంటి పురాతన వస్తువులు ఇక్కడ చాలా ఉన్నాయి.\n\nప్రహృద్యమి పాదతలంలోని భగమండలంలో మొట్టమొదటి ఉపనది కనకానది కావేరిలో కలుస్తున్నది. గంగానది అంతర్వాహినిగా, అదృశ్యంగా వచ్చి కావేరిలో సంగమిస్తుందని భక్తులు విశ్వసిస్తారు. ఉత్తర భారతదేశంలోని ప్రయాగ త్రివేణీ సంగమంలాగే ఇది కూడా వచిత్రమైనదని భావిస్తారు. భక్తుల పాపాలను పారించే గంగానది, అంతర్వాహినిగా అదృశ్యంగా వచ్చి భగమండలంలో కావేరిలో స్నానం చేసి మళ్ళీ పాచనమాతుందని కొందరి భక్తుల విశ్వాసం!\n\nఈ నదీ సంగమం వద్ద వున్న భగండేశ్వర ఆలయం సుప్రసిద్ధ శివాలయం. 1790వ సం॥లో స్థానికపాలకుడైన దొడ్డ వీర రాజేంద్రకూ-టిప్పు సుల్తానుకూ జరిగిన యుద్ధసమయంలో ఈ ఆలయంలోని కొంత భాగం శిథిలమైపోయింది. ఆలయం పైకప్పులో మూడు ధాగి పెంకులు నాశనమయ్యాయి. వీర రాజేంద్ర వాటికి బదులు వెండి పెంకులు అమర్చాడు. వాటిని ఇప్పటికీ చూడవచ్చు.\n\nభగమండలంలో 'మథువనం' అనే తేనె\n\n© Amrita Bharati, Bharatiya Vidya Bhavan, 1998\n\nవ్యాపార కేంద్రం ఉన్నది. ఇక్కడ తేనెటిగలను\nపెంచుతారు. ఇక్కడ మనదేశంలో చాలా అరు\nదైన తేనెతుద్దెల ప్రదర్శనశాల ఒకటి ఉన్నది.\nవాసన ద్రవ్యాలకు ముఖ్యంగా ఏలకులకు ఈ\nప్రాంతం ప్రసిద్ధిగాంచింది.\n\nకొడగు-మైసూరు సరిహద్దులో కుశాల్ నగర్\nఉన్నది. మైసూరు పాలకుడు హైదరా–అలీ ఇక్కడ\nవిడిదిచేసే ఉన్నప్పుడే ఆయన కొడుకు టెప్పు జన్మించా\nడన్న వార్త అందింది. ఈ శుభవార్త అక్కడే\nఅందడం వల్ల ఆయన ఆ పట్టడానికి 'కుశాల్\nనగర్' అని పేరుపెట్టాడు. కుశాల్ నగర్ దాటగానే\nకావేరినది కొడగు-మైసూరు జిల్లాల మధ్య సహజ\nసిద్ధమైన సరిహద్దు రేఖగా ఉంటున్నది.\n\nమడికేరి-మైసూరు రహదారిపై పున్న పెరియ\nపట్టణ ప్రాంతంలో ఒకప్పుడు పులులు ఎక్కువగా\nఉండేవి. పెద్ద పులులు ఒకప్పుడు ఇక్కడి కోటలలోకి,\nదేవాలయాలలోకి చేరాయనీ, కొడుగు వేటగాళ్ళు\nఎంతో నైపుణ్యంతో వాటిని వేటాడి చంపి ఈ\nప్రాంతాన్ని నివాసయోగ్యంగా మార్చారనీ చెప్పుకుం\n\nటారు. పెరియ పట్టణలోని 'వార్త కొడగు క్లబ్'కు సర్ వినస్థన్ చర్చిల్ పొషకుడుగా ఉండేవాడు. ఆయన 'భారత సైన్యంలో అధికారిగా ఉన్నప్పుడు ఇక్కడ కొన్నాళ్ళు' గడిపాడని చెబుతారు.\n\nకాఫీ గింజల సేకరణ\n\nకొడగు-మరికొన్ని విశేషాలు:\n\n* కొడవాల మొత్తం జనాభాతో పోల్చినట్టయితే మన సైన్యంలో వాళ్ళ సంఖ్య ఎక్కువ అనే చెప్పాలి. ఫీల్డ్ మార్టల్ కరియవు, జనరల్ తిమ్మయ్య కొడగుజాతికి చెందినవాళ్ళే.\n\n* కొడుగు నుంచి యేటా నాలుగు లక్షల టన్నుల తేనె తయారవుతున్నది.\n\n* ద్రిటిష్ పాలనకు పూర్వం ఇక్కడ మామూలు బళ్ళు వెళ్ళడానికి తగిన రోడ్డు కూడా లేవు. కాలినడకన లేదా గుర్రాలపై ప్రయాణం చేసేవాళ్ళు. దురాశ్రమణకు భయపడి కొడగు రాజులు బాటలు వేయలేదు. మడికేరి నుంచి కుశాల్ నగర్ వరకు ద్రిటిష్ వాళ్ళు నిర్మించిన రోడ్డు 1835వ సం॥లో తెరువబడింది.\n\n* కావేరి ఉపనది లక్ష్మణతీర్థ తీరంలో ఉన్న 'నాగర హూల్ నేషనల్ పార్క్' 571 చ.క.మీ. విస్తరించి ఉన్నది.\n\nఫీల్డ్ మార్టల్ కరియవు"
        },
        {
            "title": "పొదుపు-ప్రయత్నం",
            "page_start": 36,
            "author": "బొమ్మిడి అచ్చారావు",
            "pdf_page": 36,
            "content": "పొదుపు-ప్రయత్నం\n\nఒక చిన్న పల్లెగ్రామంలో పుట్టి పెరిగిన\nఅనంతుడు, పద్ధెనిమిదేళ్ళ వయసులో\nవిద్యాభ్యాసం పూర్తిచేశాక, తండ్రి మరణిం\nచాడు. అతడు గ్రామంలోనే ఉన్న కొద్దిపాటి\nవ్యవసాయప్పనులు చూసుకుంటూ, జమీం\nదారు జగపతిరాయణం దివాణంలో ఉద్యోగం\nకోసం ప్రయత్నాలు ప్రారంభించాడు.\n\nఒక సంవత్సరం గడిచాక, అనంతుడికి\nదివాణంలో ఉద్యోగం దొరికింది. జగపతి\nరాయణం, తన దగ్గర పనిచేసే వారందరి\nక్షేమం స్వయంగా తెలుసుకుని, కన్న\nబిడ్డల్లా చూసుకునేవాడు. ఉద్యోగంలో\nచేరిన వారం రోజుల తర్వాత అనంతుడు\nతన గ్రామానికి తిరిగివెళ్ళి, తల్లిని తనవెంట\nపట్టణానికి తీసుకువెళ్ళాలని ప్రయత్నిం\nచాడు.\n\nఅయితే, అనంతుడి తల్లి అందుకు\nఒప్పుకోక, “నేనూ, మీ నాన్నా ఈ ఇంట్లోనే\n\nకష్టసుఖాలు అనుభవించాం. నా ప్రాణం\nపోయేంతవరకూ నేనీ ఇంట్లోనే వుంటాను\nతప్ప, వేరే ఎక్కడికీ కదలను. నువ్వు\nనన్ను చూడాలనుకున్నప్పుడల్లా, వచ్చిపోతూ\nవుండు,” అన్నది.\n\nఎన్నివిధాల నచ్చచెప్పాలని చూసినా\nతల్లి వినకపోవడంతో అనంతుడు, “మరి\nపట్నంలో నా తిండి తిప్పలు ఎవరు చూస్తారు?\nనాకేమో, వంటచెయ్యడం తెలియదాయె!”\nఅన్నాడు.\n\nతల్లి చిరునవ్వుతో కొడుకువంక ఆప్యా\nయంగా చూసి, “పిల్ల సిద్ధంగా వుంది. పెళ్ళి\nచేసుకుని తీసుకుపో,” అన్నది.\n\nఅనంతుడికి మామయ్య వరసయిన\nభద్రయ్యకు, వాణి అనే కూతురుంది.\nచిన్నప్పటి నుంచి అనుకున్న సంబంధం.\nవాణి, అనంతుడు ఒకరినొకరు ఇదివరకే\nఇష్టపడివున్నారు.\n\nఅనంతుడు తన అంగీకారం తెలియ జెయ్యడంతో, వారం తిరకుండానే వాణి అతడి పెళ్ళామయింది. మరొక వారం రోజుల్లో అతడితో పట్టంలో కాపురం కూడా పెట్టింది. అతడు బాడుగకు తీసుకున్న ఇల్లు, కేవలం ఒక్క పడక గది, చిన్న వంటగది మాత్రమే. అయితే అప్పటి వరకూ వాళ్ళకు బాగానే సరిపోయిన ఆ ఇల్లు, సంవత్సరంన్నర గడిచేసరికి మూడో వ్యక్తి వాళ్ళతో చేరగానే చాలా ఇరుకై పోయింది.\n\nఅనంతుడికి కొడుకు పుట్టాడు. వాణి భర్తను ఏదైనా పెద్ద ఇల్లు చూడమని పోరటం మొదలు పెట్టింది.\n\n“మనకొచ్చే ఆదాయంతో ఇంతకన్న పెద్ద ఇల్లు భరించలేం. పట్టంలో కిరాయి చాలా హెచ్చు. చూస్తున్నావుగా!” అన్నాడు అనంతుడు.\n\nవాణి కాసేపు ఆలోచించి, “పోనీ, మనమే స్వంతంగా ఒక ఇల్లు కట్టుకుందాం,” అన్నది.\n\nఅనంతుడు నిర్ఘాంతపోయి, “ఏమిటీ, అదై భరించలేని మనం స్వంతంగా ఇల్లు కట్టుకోవడమే! పిచ్చికలలు కనడం మానెయ్యి,” అన్నాడు.\n\nఅయినా వాణి అంతటితో తన ప్రయత్నం విరమించలేదు. తమకొచ్చే ఆదాయంలోనే వీలైనంతవరకు పాటుపు చేసి కాస్తకాస్త సామ్ము వెనకేసింది. కొన్నాళ్ళు గడిచాక భర్తతో ఆ మాట చెప్పింది.\n\nఅనంతుడు నవ్వి, “నువ్వు దాచిన సామ్ముకు వందగజాల స్థలం కూడా దొరకదీ పట్టంలో. ఇక ఇల్లు కట్టడానికి సామ్మేదీ?” అన్నాడు.\n\nవాణి తన పట్టుదల వదల్లేదు. ఈలోపల మరొక బిడ్డకు జన్మనిచ్చిందామె. ఈసారి ఆడపిల్ల. మళ్ళీ భర్తను స్వంత ఇంటికోసం పోరింది. అనంతుడు ఆమె ఆలోచన కొనసాగనివ్వలేదు.\n\nఇలా వుండగా-జమీందారు తన వద్ద పని చేస్తున్న వారందరికీ, ఊరి చివర ఇళ్ళ స్థలాలను ఉచితంగా పంచి పెట్టాడు. అనంతుడికి కూడా అందులో ఒక వంద గజాల స్థలం దొరికింది.\n\nవాణి మళ్ళీ తన అభిప్రాయాన్ని అనంతుడితో మరింత పట్టుదలగా, “ఇప్పటికైనా మనం స్వంతఇల్లు కట్టుకోవటం చాలా అవసరం. పిల్లలు పెరిగేకొద్దీ, వాళ్ళ అవస\n\nరాలు తీర్చటంలో పడి ఎప్పటికీ ఇల్లు కట్టలేం. నామాట విని ఇల్లుకట్టే ప్రయత్నం చెయ్యండి,” అన్నది.\n\nఅనంతుడు ఆమె ఉత్సాహాన్ని మళ్ళీ నీరుకార్చేశాడు. “ఇల్లు కట్టటం సామాన్యమైన పని కాదు. కలప కొనాలి. ఇటుకలు, సున్నం కావాలి. ఒక పక్క పనివాళ్ళు కూలీ విపరీతంగా పెంచేశారు. మనలాంటి సామాన్యులు పూరిపాక కూడా కట్టలేరు,” అన్నాడు.\n\nవాణికీసారి చాలా కోపమొచ్చింది. “అసలు ప్రయత్నమంటూ చేస్తేకదా! ముందుగా మనకున్నదాంతో కనీసం గోడలైనా లేపితే, ఆ తర్వాత కలప గురించి, పైకప్పుగురించి ఆలోచించవచ్చు,” అన్నది.\n\nఅనంతుడు సమాధానం చెప్పకుండా దివాణానికి వెళ్ళిపోయాడు.\n\nవాణి తను పొదుపు చేసిన సామ్ములెక్కించింది. పనివాళ్ళను రప్పించి మాట్లాడింది. తమకు జమీందారు ఇచ్చిన స్థలంలో పునాదులు తవ్వించింది. అనంతుడు వారించబోయి, ఇక తన మాట వినదని నిర్ణయించుకుని మౌనంగా పూరుకున్నాడు.\n\nచూస్తూండగానే పునాదులపై గోడలు కూడా లేచాయి. ఈలోపల వల్లెటూరిలో వున్న అన్నగారికి కబురు చేసింది వాణి. ఆయన తమ పాలంలోని చెట్లను కొట్టించి, ఎడ్లబండ్లపై కలపవేసుకుని వచ్చి, చెల్లెలి ప్రయత్నానికి ఊపిరిపోశాడు.\n\nక్రమంగా ఇంటికి తలుపులు, కిటికీలు పెట్టడం కూడా పూర్తి అయింది. అప్పటికి వాణి తను పొదుపు చేసిన సామ్మంతా ఖర్చు\n\nచేసేసింది. ఇరుగుపారుగువారి వద్ద కొంత మొత్తం అప్పు కూడా చేసింది. పైకప్పు వద్ద పని ఆగిపోయింది.\n\nఈ స్థితిలో, ఒకనాడు అనంతుడు భోజనంచేసి విశ్రమించిన సమయంలో, ఆమె, “మీ స్నేహితులెవరైనా, మనకు అప్పు ఇస్తారేమో చూడండి. పైకప్పుకు తాటి వాసం, పెంకు వుంటే ఇల్లు పూర్తయి పోతుంది. ఇంతవరకు వచ్చాక తాటాకు నేస్తే ఏం బావుంటుంది!” అన్నది.\n\nఅనంతుడు ఇబ్బందిగా ఆమెవంకచూసి, “నేను చేయిచాచి ఎవర్నయినా ఎప్పుడైనా అడిగానా? ఇల్లు లేకపోయినా ఫరవాలేదు, పరువుపోకూడదు,” అన్నాడు.\n\nఇది జరిగిన రెండురోజులకు గ్రామం నుంచి, వాణి చిన్ననాటి స్నేహితురాలు\n\nఆమెను చూడవచ్చి, విషయం తెలుసుకుని,\n“ఏనాడో నాకు కబురు చేయవలసింది!\nమా పాలంలో మంచి చేవగల తాటిచెట్లు\nవున్నాయి. పైకప్పుకు కావలసిన వాసం\nనేను పంపిస్తాను, ధైర్యంగా వుండు,” అన్నది.\n\nఈవిధంగా, స్నేహితురాలు పంపిన\nతాటివాసంతో పైకప్పుకు, ఒక రూపం\nవచ్చింది. ఇక పెంకు నేస్తే సరిపోతుంది.\nవాణి పట్టంలో వున్న ఒక పెంకుల కర్మా\nగారం గురించి వాకబు చేసింది. దాని\nయజమాని వాయిదాల పద్ధతిలో డబ్బు\nచెల్లించేందుకు అంగీకరించాడు. అయితే,\nఅందుకు మధ్యవర్తి ఎవరైనా హామీ ఇవ్వా\nలని షరతు, పెట్టాడు.\n\nతనకు హామీ వుండేందుకు, ఎవరు\nదొరుకుతారా అన్న తీవ్రమైన ఆలోచనలో\nపడింది వాణి. ఈ జరుగుతున్నదంతా\nఅనంతుడు గమనిస్తూనే వున్నాడు.\nఉదయం వాణి కిటికీ దగ్గర కూర్చుని\nతల దువ్వుకుంటూండగా, తనింటికేసి\nవస్తున్న పెంకులతో వున్న బళ్ళూ, పక్కనే\nనడుస్తున్న అనంతుడూ కనిపించి-ఆమె\nనిర్ఘాంతపోయి, ఇంటిబయటికి వచ్చింది.\n\nఅనంతుడు భార్యకేసి చిరునవ్వుతో\nచూస్తూ, “అంతగా ఆశ్చర్యపడకు వాణీ! ఈ\nపెంకంతా మన ఇంటి కప్పు కోసమే.\nప్రయత్నం చేయాలే గానీ, మనిషికి\nఅసాధ్యమైనది లేదని నువ్వు నిరూపించావు.\nఇప్పటికైనా, నా ప్రయత్నం నేను చేయక\nపోతే, నీకు చాలా అన్యాయం చేసిన\nవాడినవుతాను,” అన్నాడు.\n\nభర్తలో ఇన్నాళ్ళకు తాను కోరుకుంటున్న\nమార్పు వచ్చినందుకు వాణి పరమానందం\nచెందింది.\n\n“స్వంత ఇల్లు కట్టుకునే ప్రయత్నంలో,\nమీరు మొదటినుంచి ఈమాత్రం సహక\nరించి వుంటే, మనం ఏనాడో అదై ఇళ్ళల్లో\nవుండే బాధ తప్పేది,” అన్నది.\n\n“ఏమైనా, ఆ అదై ఇళ్ళ బాధ తప్పించిన\nదానివి, నువ్వు! దుబారా ఖర్చులు చేయ\nకుండా, పాదుపుగా కాపరాన్ని చక్కదిద్ద\nగలిగితే, ఎన్నిఘనకార్యాలు చేయవచ్చునో,\nనాకిప్పుడర్థమైంది,” అన్నాడు అనంతుడు.\n\n“అవును, మన స్థాయికి, ఇప్పుడు మనం\nచేసింది, చాలా గౌప్పు ఘనకార్యం!” అంటూ\nవాణి పెద్దగా నవ్వింది."
        },
        {
            "title": "ఆంగ్లేయులను ఎదిరించిన యోధులు-6",
            "page_start": 40,
            "author": "మీరా ఉగ్రా",
            "pdf_page": 40,
            "content": "ఆంగ్లేయులను ఎదిరించిన యోధులు-6\n\n⑥\n\nవేలూరులో తిరుగుబాటు\n\nరచన: మీరా ఉగ్రా ★ చిత్రాలు: టి.జి.ఎస్\n\n1806వ సంగ్రామీ ఇండియా కంపెనీ సైనిక దశాలు కొన్ని తమిళనాడులోని వేలూరు కోటలో చేరాయి—\n\nఒక రోజు—\n\nఅవును తొత్తయానిపారం నిబంధిసను గురించి వివ్వాలి?\n\nతిరిని ఇకపై మనకు అడవాళ్ళకు లాగా చుట్టి బుగలుంటాయిను మాట.\n\nఅవును!\n\nమనమందరం\nఒప్పుకోకూడదు\nచంద్రీయ తమరు\nసురుచి బొట్టు మరిచి\nపోవలనించే...\n\n1\n\nఅ తరవాత-\n\nసిపాయిలు కొత్త నిబంధనలు పాటించకపోయే\nసరికి వాళ్ళల్లో పంచిమ్మిది మందిని విచారణ\nకోసం మద్రాముకు పంపారు. ఆక్కడ-\n\nసిపాయిలను వందల కొద్దీ కొరడా\nదెబ్బలు కొట్టించారు.\n\nఈ వార్త వేలూరుకు చేరగానే-\n\n2\n\n1806 జూలై 10వ తేదీ\nవేకువజామున 3 గంఠలకు\nసిఫాయిలు ఏదురు తిరిగారు.\n\nసినికాధికారి కల్పల్ ఫాన్ కోర్డ్ గాయపడారు.\n\nఆ తరచాత చద్దారు.\n\nకల్పల్ మెక్కిరోసి కూడా కాల్పులలో చద్దారు.\n\nకొందరు సిఫాయిలు-టిప్పు సుల్తాన్ కుటుంబ\nసభ్యులు కాపలా వుంచబడిన భవనానికి వెళ్ళి.\nటిప్పు పఠాకాన్ని ఆవిష్కరించారు.\n\n1799వ సంస్థల టిప్పుసుల్లాన్ శ్రీరంగవట్టంలో ఓడిపోయి మరణించారు. మొయిజుద్దీన్ ఆయన కుమారుడు.\n\nఆర్మాటు నుంచి కొంత సైన్యంతో కల్పల్\nగిలైన్సీ వేలూరుకు బయలుదేరారు.\n\nఆయన వేలూరుకు రాగానే మద్రాసు నుంచి\nఆశ్వెక దశాలూ, ఫిరంగులూ అక్కడికి చేరాయి.\n\nఆ తరాత -\n\nకోట లోపలికి జొరబడి తిరుగుబాటుదారులను\nశైద్దులుగా వట్టుకున్నారు. తరాత -\n\nనాలుగు వందల మంది తిరుగుబాటుదారులు తమ ప్రాణాలు కోల్పోయారు. మరెందరో గాయవడారు. తాలి దశలో కొంత విజయం చదివచ్చుసిన టిప్పు సుల్తాన్ కుమారుణ్ణీ, ఆయన కుటుంబ సభ్యులనూ ఈస్ట్ ఇండియా కంపెనీ వట్టుకుని మొదట మద్రాసుకూ, అక్కడి నుంచి కలకత్తాకూ తరలించింది.\n\nమహిమంత్రికించి\n\nనహిషుడు మొదట మహా సజ్జనుడు,\nకాని ఇంద్రపదవి రాగానే భోగలాలసుడై\nపోయి, దేవస్త్రీలతో విహరిస్తూ ఒకనాడు\nఇంద్రుడి భార్య అయిన శచిదేవిని చూసి\nఆమెను మోహించాడు. తాను ఇంద్రుడే\nగనక శచిదేవి ఇప్పుడు తనకు భార్యగా ఉండా\nలని నహిషుడు కబురు చేసేసరికి, శచిదేవి\nభయపడి బృహస్పతి శరణుజొచ్చింది.\n\nఈ సంగతి విని నహిషుడు బృహస్పతి\nపైన మండిపడి, ఋషులనూ దేవతలనూ\nతిట్టాడు.\n\n“పరవురుషుడి భార్యను కోరటం\nమహా పాతకం,” అని వాళ్ళు నహిషుడికి\nస్నీతి చెప్పారు.\n\n“ఇంద్రుడు ఇలాటి పనులు చాలా చేశాడు. మీరంతా అతనికి సీతి చెప్పలేక పోయారా?” అని నహిషుడు వారిని కోపంగా అడిగాడు. అప్పుడు దేవతలు బృహస్పతి\n\nవద్దకు వెళ్ళి, “మహాత్మా, నహిషుడు\nచాలా కోపంగా ఉన్నాడు. శచిదేవిని అతని\nభార్యగా ఉండమని ఒప్పించు. లేకపోతే\nలోకాలకు క్షేమం లేదు,” అన్నారు.\n\n“నేను ఎన్ని బాధలైనా పడతాను గాని\nనహిషుడికి భార్యగా ఉండను,” అన్నది\nశచిదేవి. బృహస్పతి కూడా, శరణుజొచ్చిన\nశచిదేవిని రక్తించి తీరతానన్నాడు.\n\nఆ పరిస్థితిలో, నహిషుడి ఆగ్రహం\nచల్లారేటట్టూ, శచిదేవికి ఇబ్బంది కలగ\nకుండా ఉండేటట్టూ ఒక ఉపాయం ఆలో\nచించవలసి వచ్చింది.\n\n“నహిషుడు గర్వోన్మత్తుడై, పతనం\nకావటానికి తగిన స్థితిలో ఉన్నాడు. అందు\nచేత, ప్రస్తుతానికి శచిదేవి అతని వద్దకు\nవెళ్ళి, కొంత వ్యవధి అడిగి వస్తే, ఈ\nసమస్యను కాలమే తీర్చవచ్చు,” అని\nబృహస్పతి దేవతలతో అన్నాడు."
        },
        {
            "title": "మహాభారతం-45",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "ఆ ప్రకారమే శచిదేవి నహుషుడి\nవద్దకు వెళ్ళి, “ఇంద్రుణ్ణి గురించి ఏ వార్తా\nతెలియటం లేదు. ఏ సంగతీ తెలియ\nగానే నీకు భార్యను అవుతాను,” అన్నది.\n\nఈ లోపల మునులు ఇంద్రుణ్ణి\nపట్టుకుని పాపక్షయం కోసం అశ్వమేధం\nచేయించారు. ఇంద్రుడు స్వర్గానికి తిరిగి\nవచ్చి, నహుషుడి తేజనుస్రు చూసి\nభయవడి, మళ్ళీ ఎటో పారిపోయాడు.\nశచిదేవి అతన్ని వెతుకుక్కంటూ వెళ్ళి,\n“దుర్మార్గుడైన నహుషుణ్ణి వెంటనే చంపి\nనీ ఇంద్రత్వం నువ్వు తిరిగి పొందు,”\nఅని కోరింది.\n\n“నహుషుణ్ణి ఇప్పుడు బలంతో\nగెలవటం సాధ్యం కాదు. ఉపాయంతో\nగెలవాలి. ఆ ఉపాయం నీ చేతిలో\n\nఉప్పది. నహుషుడు నిన్ను కోరుతున్నాడు\nగనక, ఋషుల చేత మోయించుకుని\nనీ ఇంటికి రమ్మని నహుషుడితో చెప్పు.\nదానితో నహుషుడు వతనమవుతాడు,”\nఅన్నాడు ఇంద్రుడు.\n\nఋషుల చేత మోయించుకుని తన\nవద్దకు రమ్మని శచిదేవి అడగగానే\nనహుషుడు పరమానంద భరితుడై,\nమునుల చేత వల్లకీ మోయిస్తూ\nబయలుదేరాడు. దారిలో మునులు\nఅతనితో ఏదో వాదం వేసుకున్నారు.\nనహుషుడు ఆగ్రహించి అగస్త్యుడి తలను\nతన కాలితో తన్నాడు. అగస్త్యుడు కోపించి,\nపాము కమ్మని నహుషుణ్ణి శపించాడు.\nదానితో నహుషుడు స్వర్గప్రష్టుడయ్యాడు.\nఇంద్రుడు తిరిగి తన పదవి సంపా\nదించుకుని, శచిదేవితో సుఖంగా ఉన్నాడు.\n\nశల్యుడు ధర్మరాజుకు ఈ కథ చెప్పి,\nదుర్యోధనుడి వద్దకు వెళ్ళిపోయాడు.\n\nద్రుపదుడి పురోహితుడు పాండవుల\nదూతగా హస్తినాపురానికి చేరే లోపుగా\nపాండవ కౌరవ పక్షాల చేరవలసిన వారు\nసేనలతో సహా వచ్చి చేరారు.\n\nపాండవుల పక్షాన యుద్ధం చెయ్య\nటానికి ఏడు అక్షోహణుల సేన ఉప\nప్లావ్యంలో చేరింది. మహారథుడైన యుయు\nధానుడు ఒక అక్షోహణీ సేన తెచ్చాడు.\nచేదిరాజైన ధృష్టకేతుడు కూడా అంత\nసేనతో వచ్చాడు. పాండ్య దేశపు రాజు\nవర్యతప్రాంతీయులైన యోధులతో\nధర్మరాజుకు సహాయం వచ్చాడు. ద్రుపదుడు\nఅనేక దేశాలకు చెందిన యోధులనూ,\n\nమహారథులైన తన కొడుకులనూ వెంట\nబెట్టుకుని పెద్ద సేనతో వచ్చాడు. మత్స్య\nదేశపు రాజైన విరాటుడు గిరిజన సైనికులను\nతనవెంట తెచ్చాడు.\n\nఅదే సమయంలో, దుర్యోధనుడి పక్షాన\nపాండవులతో యుద్ధం చెయ్యటానికి\nపదకొండు అక్షోహణుల సేన ఆయత్త\nమయింది. నరకాసురుడి కొడుకైన భగ\nదత్తుడు చీన కిరాతులతో కూడిన ఒక\nఅక్షోహిణి సేనను వెంటబెట్టుకుని దుర్యో\nధనుణ్ణి చేరాడు. అది మహా బలసంపన్న\nమైన సేన. అలాగే భూరిశ్రవనుడూ,\nశల్యుడూ చెరొక అక్షోహిణీ సేనా తెచ్చారు.\nఆకులూ, పూలూ కలిపి కట్టిన కదంబ\nమాలలు ధరించిన ఏనుగుగున్నల లాటి\nయోధులను కృతవర్మ తెచ్చాడు. సింధు\nసౌమీర దేశాల నుంచి జయద్రధుడు\n(సైంధవుడు) మొదలుకుని అనేకమంది\nరాజులు దుర్యోధనుడి వద్దకు వచ్చారు.\nవారి సేనలు ఒక అక్షోహిణి ప్రమాణంలో\nఉన్నాయి. దక్షిణాన మాహిష్మతీపురం నుంచి\nనీలుడు భయంకరమైన ఆయుధాలు\nధరించిన గొప్ప యోధులను వెంటబెట్టుకు\nవచ్చాడు. అవంతి దేశపు రాజులు రెండు\nఅక్షోహణుల సేన తెచ్చారు. కేకయ దేశపు\nరాజులు, ఒక అక్షోహిణి సేన తెచ్చారు.\nఇంకా ఇతర దేశాల నుంచి వచ్చిన చిల్లర\nసేనలన్నీ కలిసి మూడు అక్షోహణులు\nఅయ్యాయి.\n\nదుర్యోధనుడి పక్షాన వచ్చిన రాజులకే\nహస్తినాపురంలో చోటు చాలలేదు. ఇక\nవారి సేనల మాట చెప్పనే అవసరం\n\nలేదు: ఆ సేనలను పంచనదంలోనూ,\nగురుజాంగలంలోనూ, రోహితకారణ్యాల\nలోనూ, మరుభూమిలోనూ, అహిచ్ఛత్రం\nలోనూ, కాలకూట గంగా కూటాల లోనూ,\nవారణంలోనూ, వాటధానంలోనూ, యమునా\nతీరానా నర్ది, శిబిరాలు ఏర్పరచారు.\n\nఈ విధంగా అక్కడక్కడా విడిసి\nఉన్న సేనలను చూసుకుంటూ ద్రుపదుడి\nపురోహితుడు హస్తినాపురం చేరి, ధృతరా\nష్ర్టుడి సభాభవనానికి వెళ్ళాడు. ఆ\nవృద్ధబ్రాహ్మణుడికి విదురుడూ, భీష్ముడూ,\nధృతరాష్ట్రుడూ మర్యాదలు జరిపి,\nపాండవులను గురించి కుశల ప్రశ్నలు\nచేశారు. ఆ బ్రాహ్మణుడు కూడా దుర్యోధ\nనాదుల కుశలం అడిగి, నిండు సభలో\nఅందరూ వింటూండగా ఇలా అన్నాడు:\n\n“సభాసదులారా! ధృతరాష్ట్రుడూ, పాండురాజూ ఒకరి బిడ్డలే. తండ్రి తాతల ఆస్తిలో ఇద్దరికీ సమభాగం ఉన్నది. అలాట ప్పుడు ధృతరాష్ట్రుడి కొడుకులు తమ తండ్రి ఆస్తి అనుభవించుతూ ఉండటానికీ, పాండురాజు కొడుకులు తమ తండ్రి ఆస్తి అనుభవించకపోవటానికీ కారణం ఏమిటి? పాండవులు తమ ఆస్తి అనుభవించకుండా దుర్యోధనుడు వారినెన్ని బాధలు పెట్టినదీ మీరు మరచిపోలేరు. పాండవుల ఆయువు గట్టిది కాకపోతే వారు ఏనాడో చచ్చిపోయి ఉందురు. అంతేకాదు; పాండవులు తమ స్వశక్తితో గెలుచుకున్న రాజ్యాన్ని కూడా ధృతరాష్ట్రుడి కొడుకులు మాయజూదంలో కాజేశారు. పాపాల బైరవుడు శకుని వారి దుర్మార్గాలకు సహాయపడ్డాడు. పదమూడేళ్ల\n\nపాటు పాండవులు తమ భార్యతో సహా అరణ్యాలలో పడరాని పాట్లు పడ్డారు. విరాట నగరంలో వారు గడిపిన జీవితం చెప్పదగినదీ వినదగినదీ కాదు. ఇంత జరిగినా పాండవులు కౌరవులతో శాంతి కోరుతున్నారు. వారికి కౌరవులతో యుద్ధం చెయ్యాలన్న కోరిక లేదు. యుద్ధం వల్ల జనక్షయం కలుగుతుంది. ఎవరికీ ఏ మాత్రమూ కీడు రాకుండా తమ రాజ్యభాగాన్ని తాము తిరిగి పాందాలని వారి కోరిక. దుర్యోధనుడికి తన బలంలో తనకు అమితమైన నమ్మకం ఉన్నది. దానికి తోడు అంతులేని సైన్యాలు వచ్చి చేరాయి గనక, తాను గెలుస్తానని అతను భ్రమపడుతున్నాడు. దుర్యోధనుడి సేనలో నాలుగు అక్షోహణులుంటే ఏమయింది? పాండవ సేనలో సాత్యకీ, భీముడూ, నకుల సహదేవులూ ఒక్కొక్క అక్షోహణికి సమానులు. అర్జునుడు ఒక్కడే ఇన్ని అక్షోహణుల ఎత్తు. అలాటి వాడే కృష్ణుడు. ఇలాటి బలసంపద గల పాండవులపై బుద్ధిగల వాడెవడూ యుద్ధం తలపెట్టడు. పాండవులతో సఖ్యం చెయ్యటానికి ఈ తరుణం మించిపోతే మరిరాదు.”\n\nద్రుపదుడి పురోహితుడు ఇలా చెప్పిన మీదట భీష్ముడు, “బ్రాహ్మణోత్తమా, నీ మాటలు కటువుగా ఉన్నా వాటిలో నిజం ఉన్నది. పాండవులు యుద్ధానికి సిద్ధం కావటమూ, శాంతిని కోరటమూ కూడా ఉచితమే. పాండవులు అష్టకష్టాలూ పడిన మాట అబద్ధం కాదు. అర్జునుడు అనేక అస్థాలు తెలిసిన మహాయోధుడు. వజ్రా\n\nయుధం గల ఇంద్రుడే అతనికి ఎదురు నిలవలేడు, మిగిలిన వారి మాట చెప్పేదేమిటి?” అన్నాడు.\n\nభీష్ముడి మాట పూర్తి కాకుండానే కర్ణుడు లేచి, “బ్రాహ్మణోత్తమా, మీరు చెప్పినదంతా అందరికీ తెలిసినదే. ధర్మరాజు తాను ఆమోదించిన నియమం ప్రకారమే, జూదంలో ఓడి అరణ్యాలకు పోయాడు. పోయినవాడు మూర్ఖుడిలాగా ఇప్పుడు మళ్ళీ రాజ్యం అడుగుతున్నాడు. పొండవుల బలానికి బెదిరి దుర్యోధనుడు వారికి ఒక్క అడుగు మోపినంత భూమి కూడా ఇయ్యడు. వారికి నిజంగా రాజ్యం కావాలంచీ తిరిగి వనవాసం చెయ్యాలి. రాజ్యం కోసం ధర్మం విడిచి వారు యుద్ధానికి తలపడ్డారు,” అన్నాడు.\n\nభీష్ముడు చిరాకుపడి, “కర్ణా, ఎందుకీ వ్యర్థపు మాటలు? అర్జునుడు ఒంటరిగా మనలనందరినీ అవలీలగా ఓడించిన సంగతి అప్పుడే మరిచావా? ఈ బ్రాహ్మణుడు చెప్పిన ప్రకారం చెయ్యకపోతే అర్జునుడి కోపాగ్నికి మనమంతా రెక్కపురుగు ల్లాగా మాడి చస్తాం,” అన్నాడు.\n\nఅప్పుడు ధృతరాష్ట్రుడు కల్పించుకుని, కర్ణుణ్ణి మందలించి, భీష్ముడు అందరికీ మేలుకోరే మాట్లాడడాడని అతన్ని హెచ్చరించి, ద్రుపదుడి పురోహితుడితో, “అయ్యా, నేను బాగా ఆలోచించి, నా సమాధానం పొండవులకు సంజయుడి ద్వారా అందజేస్తాను. మీరు పొండవుల వద్దకు తిరిగి వెళ్ళండి,” అన్నాడు.\n\nధృతరాష్ట్రుడు ఆ బ్రాహ్మణుణ్ణి సగౌరవంగా సాగనంపి, సంజయుణ్ణి పిలిపించి,\n\n“సంజయా, నువ్వు వెంటనే బయలుదేరి ఉపస్లావ్యానికి వెళ్ళి, ధర్మరాజును కలుసు కుని క్షేమం అడిగి, వాళ్ళు కష్టాల నుంచి బయటపడినందుకు అభినందించు. తరవాత కృష్ణుణ్ణీ, పొండవులకు యుద్ధంలో నహాయం వచ్చిన ముఖ్యులనూ పలక రించు. మన మూలాన పొండవులు అనేక కష్టాలు పడ్డారు. వారివల్ల ఒక్క కీడు కూడా మనకు కలిగినట్టు నాకు గుర్తు రావటం లేదు. ధర్మరాజు మన మీద అలిగి యుద్ధం చేస్తాడని తలుచుకుంటే నాకు భయంగా ఉన్నది. భీమార్జునులు యుద్ధంలో ఎదురులేని వాళ్ళు. నువ్వు వారితో ఏం చెబుతావో నీ ఇష్టం! యుద్ధం జరగకుండా ఏదో ఒకటి చెప్పి, పొండవ పక్షం వారిని ఒప్పించు,” అన్నాడు.\n\nమేలు. పాండవబలం దేవతలకైనా జయించరానిది. అలాటిదే కౌరవబలం కూడా. ఈ రెండు బలాలకూ యుద్ధం జరిగితే ఎవరు జయించినా ఒకటీననీ, కొంచెమైనా సుఖం ఉండదనీ నా నమ్మ కం. పాండవుల వంటి వారు ధర్మార్థాలకు దూరమైన హీనమార్గం తొక్కరను కుంటాను. శాంతి చేకూరేటట్టు చూడ మని మీ అందరినీ చేతులు మోడ్చి ప్రార్థిస్తున్నాను.”\n\nసంజయుడు ఇలా అన్న మీదట ధర్మరాజు, “సంజయా, నేను యుద్ధం కోసం తపించిపోతున్నట్టు మాట్లాడానా? శాంతి వల్ల సమకూరేదానికి యుద్ధం చేసే మూర్ఖుణ్ణి కాను. బుద్ధిమంతుడైనవాడు తన సుఖం గురించి ఆలోచించినట్టే పరుల సుఖం గురించి కూడా ఆలో చించాలి. కారడవిలో, చిచ్చురేపి కార్చిచ్చు ప్రజ్వలిస్తుంటే, ‘అయ్యో నాకు అపాయం!’ అనే వాడు మూడుడు కాదా? దుర్మార్గుడైన దుర్యోధనుణ్ణి సమర్థించుతూ ధృతరాష్ట్రుడు ఎలా సుఖం పాందగలడు? కపట జూదం ఆడిన నాడే కౌరవుల వినాశం ఆరంభ మయింది. కాని కౌరవులతో శాంతంగా సహజీవనం చెయ్యటానికి నాకు అభ్యం తరం లేదు. వారు మాకు చేసిన ద్రోహాలన్నీ మరచిపోతాను. నాకు ఇంద్రప్రస్థం మటుకు ఏలుకోవటానికి ఇయ్యమను. దుర్యోధనుణ్ణే రాజరాజుగా ఉండనీ,” అన్నాడు.\n\nదానికి సంజయుడు, “ధర్మరాజా, నువ్వు ఎన్నడూ ధర్మం తప్పి ఎరగవు.\n\nసంజయుడు రథం మీద ఉపప్లావ్యం చేరి, ధర్మరాజును కలుసుకున్నాడు. ఇద్దరూ ఉభయపక్షాల వారి క్షేమం అడిగి తెలుసుకున్న అనంతరం సంజయుడు, అందరూ వింటూండగా ఈ విధంగా తెలిపాడు:\n\n“ధృతరాష్ట్రుడు శాంతి కోరి నన్నుపంపాడు. పాండవులు శాంతించాలి. వారిని లోకం ఆదర్శపురుషులుగా భావిస్తున్నది. అలా టప్పుడు వారిలో ఎలాటి కల్మషం కనేపించినా అది నూరింతలు అనిపిస్తుంది. జయాపజయాలు నిర్ణయించటానికి వీలు లేని యుద్ధం ఎంత మాత్రమూ కోరదగి నది కాదు. కౌరవులను చంపి రాజ్యం తీసుకుందామనుకోవటం యోగ్యమైనది కాదు. జ్ఞాతులను చంపటం కన్న మరణం\n\nతుచ్చమైన రాజ్యభోగం కోసం నీ కీర్తిని శాశ్వతంగా కళంక పరచుకుంటావా? యుద్ధం ఆలోచన మాను. కౌరవులు నీకు రాజ్యభాగం ఇయ్యరు. అందువల్ల యుద్ధం చేసి, రాజ్యం పొందేకన్న, నువ్వూ, నీ తమ్ములూ యాచనా వృత్తితో జీవించటం ఎంతో కీర్తికరమైనది,” అన్నాడు.\n\nసంజయుడు ధర్మాధర్మాలను గురించి చెప్పినది ధర్మరాజు ఒప్పుకోక, ఆపద్ధర్మం ఉంటుందనీ, ఆపదల నుంచి బయట పడటానికి అధర్మం చెయ్యటం కూడా ధర్మమేనన్నాడు; తనకు కృష్ణుడు ఏది చెబితే అదే ధర్మమన్నాడు.\n\nకృష్ణుడు సంజయుడితో, “నువ్వు శాంతి, శాంతి అని అంటున్నావు. రాజు లకు యుద్ధం చెయ్యటం ధర్మం కాదం టావా? అధర్మానికి పాల్పడిన వాళ్ళు ధృతరాష్ట్రుడి కొడుకులు. దుర్యోధనుడు పొండవుల సొత్తు అధర్మంగా హరించాడు. అందులో రాజధర్మం ఏమున్నది? దొంగకూ, దుర్యోధనుడికీ భేదమేమిటి? ఇన్నాళ్ళూ అతను పొండవుల ఆస్తి అనుభవించాడు! ఇప్పుడు వారి సొత్తు వారి\n\nకెందుకు ఇయ్యడు? పరుల రాజ్యం అనుభవించే కంటే సొంత రాజ్యం వెయ్యి రెట్లు మంచిది. దానికోసం యుద్ధం చేసి చావటమైనా మాకు ఇష్టమే. కౌరవ సభలో ఈ మాట గట్టిగా చెప్పు,” అన్నాడు.\n\nసంజయుడు తనవల్ల తప్పులేవైనా ఉంటే క్షమించమని అందరినీ కోరి, అందరి వద్దా సెలవు పుచ్చుకుని బయలు దేరబోతూండగా ధర్మరాజు, “సంజయా, మేము నిజంగా శాంతినే కోరుతున్నాము. ధృతరాష్ట్రుడు కూడా శాంతినే కోరే పక్షంలో, మాకు రాజ్యంలో కొంత భాగమైనా ఇయ్య మను. మా అయిదుగురికీ అయిదు ఊళ్ళు ఇయ్యమను. కుశస్థలమూ, వృకస్థలమూ, మాకందీ, వారణావతమూ అనే ఊళ్ళకు తన ఇష్టం వచ్చిన ఊరు మరొకటి కలిపి ఇయ్యమను. అందరమూ సుఖంగా ఉండ వచ్చు. నేను శాంతికి ఎంత సం సిద్ధుణ్ణో, యుద్ధానికి కూడా అంత సంసిద్ధుణ్ణో,” అన్నాడు.\n\nఈ సందేశం కూడా తీసుకుని సంజయుడు హస్తినాపురానికి తిరిగి వెళ్ళి పోయాడు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "చందమామ కబుర్లు\n\n## వేగంలో 'రికార్డు'\n\nడిసెంబర 6వ తేదీ జపానులో డ్రైవరు లేకుండా ఒక రైలు గంటకు 531 కి.మీ. వేగంతో నడిచి రికార్డు సృష్టించింది. సన్నగా మరీ నున్నగా మిలమిలలాడుతూ అందంగా కనిపించే 'మాగ్లేవ్' అనే ఈ రైలు టోక్యో సమీపంలోని యామనాషీలో 18.5 కి.మీ. దూరం రైలు పట్టాల మీద నడిచింది.\n\nఅంతకు పూర్వం రికార్డు గంటకు 517 కి.మీ. అయితే ఇదే 'మాగ్లేవ్' యామనాషీలోనే డిసెంబర 24వ తేదీ గంటకు 550 కి.మీ. వేగంతో నడిచి సరికొత్త రికార్డు సృష్టించింది!\n\n## జైల్లో నుదీర్ఘ జీవితం!\n\nమామూలుగా భయంకరమైన నేరాలకు మరణ దండన లేదా యావజ్జీవ కారాగారశిక్ష విధిస్తారు. పేరుకు యావజ్జీవ కారాగారశిక్షేగాని ఈ శిక్ష పాందినవాళ్ళు జీవితాంతం జైల్లో గడపవలసిన అవసరం లేదు. చాలా దేశాలలో యావజ్జీవ శిక్ష అంటే అధిక పక్షం 21 సంవత్సరాలు. మామూలుగా ఈ శిక్షాకాలం లోపలే నేరస్థులలో మానసిక పరివర్తన వస్తుందనీ, సమాజం కూడా వాళ్ళను క్షమించి సాటి మానవులుగా అంగీకరిస్తుందనీ న్యాయవేత్తలు భావిస్తున్నారు. దక్షిణ ఆఫ్రికాకు చెందిన మోసన్ సిటాల్ 38 హత్యలు; స్ట్రీలపై\n\nఅత్యాచారాలు 40; 6 దొంగతనాలు చేశాడని రుజువు కావడంతో వాడికి న్యాయస్థానం గత డిసెంబర్లో 2,410 సంవత్సరాల జైలుశిక్ష విధించింది. ముప్పై మూడేళ్ళ మోసన్ అత్యాచారాలకు గురైనవారిలో ఎక్కువ మంది 20-30 సంవత్సరాల మధ్య వయస్కులే. జైలుశిక్ష వాడి ప్రవర్తనలో మార్పు తెస్తుందో లేదో; న్యాయస్థానం వాడి శిక్షాకాలాన్ని తగ్గిస్తుందో లేదో వేచి చూడాలి!\n\n## టర్కీ 'నిదురించిన వేళ'\n\nమన దేశంలో నూతన దశాబ్దం తాలి సంవత్సరం మొదటి రోజున జనాభా లెక్కలు సేకరించడం మొదలు పెడతారు. జనాభా లెక్కలు సేకరించే ప్రభుత్వోద్యోగులు ఇంటింటికీ వెళ్ళి వివరాలు సేకరిస్తారు. వెళ్ళిన సమయంలో ఆ ఇంటి యజమాని లేనట్టయితే ఒక్కొక్క ఇంటికి రెండు మూడు సార్లు వెళ్ళవలసి వస్తుంది. ఆ విధంగా సేకరించిన జనాభా వివరాలతో, విశేషణ లతో ప్రభుత్వానికి నివేదిక సమర్పించడానికి ఒక సంవత్సరం పడుతుంది. టర్కీ ఒక్కరోజులో జనాభా లెక్కల సేకరణను పూర్తి చేయాలని నిర్ణయించింది. నవంబర్ 30యవ తేదీ మెరువు వేగంతో జనాభా లెక్కల సేకరణ జరిగింది. అదొక ఆదివారం. ఆ రోజు ఎవరుగాని ఇళ్ళల్లో వున్నా, ఆస్పత్రులలో వున్నా, హాస్టస్ట్ లో వున్నా ఉదయం 5 గంటల నుంచి 14 గంటల సేపు బయట అడుగుపెట్టరాదని ప్రభుత్వం ముందే ప్రకటించింది. ప్రభుత్వం ఆజ్ఞను అతి క్రమించి వీధిలోకి వచ్చినట్టయితే ఆరునెలల కారాగార శిక్ష అని హెచ్చరించింది. జనాభా లెక్కలు సేకరించేవారు, పోలీసులు తప్ప మరెవ్వరూ వీధులలో కనిపించలేదు. ఆ విధంగా టర్కీ ఒక రోజంతా 'నిదురించిందని' పత్రికలు పేర్కొన్నాయి!\n\nచందమామ\nఅనుబంధం\n112\n\nమన దేశపు\nఅందచందాలు\n\nబంజారా తెగ\n\nఒకంగజేబు దండయాత్ర కారణంగా బంజారాలు రాజస్థాన్ నుంచి దక్కను ప్రాంతానికి వలస వచ్చారు. బంజారా జాతికి రెండువేల సంవత్సరాల చరిత్ర ఉన్నది. ఐరోపా ఖండం లోని రోమనీ జిప్సీలు. కొందరు ఆఫ్ఘన్ కొండల గుండా భారతదేశానికి వచ్చి రాజస్థాన్ లో స్థిరపడినట్టు చెబుతారు. మొగలుల ఆయుధాలు, గుడారాల సామగ్రి మోసే వాహకులుగా బంజారాలు పనిచేశారు. మొదట ఆంగ్లేయులకు గూఢచారులుగా పని చేసినప్పటికీ ఆ తరవాత వీరిలో కొందరు టిప్పుసుల్తానుకు సాయపడ్డారు.\n\nబంజారాలకు సంచార జీవనం అంటే చాలా ఇష్టం. జీవనోపాధి వెళుక్కుంటూ ఒక చోటి నుంచి మరొక చోటికీ వెళుతూ ఉంటారు. మట్టికుండలు, సత్తు పళ్ళాలు, తట్టలు, బుట్టలు, చాపలు ఇవే వీరి ఆస్తులు. అందరూ కలిసి తమలో ఒకరిని నాయకుడిగా ఎన్నుకుంటారు.\n\nహిందువుల మత విశ్వాసాలను కొన్నిటిని విశ్వసించే వీరికి పండుగలంటే చాలా సంబరం. తిరుపతి శ్రీ వేంకటేశ్వర స్వామిని తమ కులదైవంగా కొలుస్తారు. బంజారా స్ర్రీలకు సహజంగానే ఆటపాటలంటే మహా ఇష్టం. రంగురంగుల బట్టలు ధరిస్తారు. తలపై మునుగుతో, పాదం వరకు పైట ధరిస్తారు. బట్టలపై అల్లికలు చేసుకుంటారు. చీరలపై, రవికలపై చిన్నచిన్న అద్దం ముక్కలను కుట్టించుకుంటారు. మోచేతుల వరకు గాజులు; వెండి, ఇత్తడి, కంచు, దంతం, బంగారం ఆభరణాలు ఒంటినిండా ధరిస్తారు. పురుషులు మాత్రం పంచ, పైన చొక్కా, తలపాగా ధరించి మామూలు రైతుల్లాగా ఉంటారు."
        },
        {
            "title": "చందమామ అనుబంధం-112",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "వురాణకాలంనాటి రాజులు:\n# మయూరధ్వజుడు\n\nద్వాపర యుగాంతంలో మణిపురమనే రాజ్యాన్ని మయూరధ్వజుడనే రాజు పాలించేవాడు. ఆయన ధర్మపరుడు; ప్రజల బాధలను తన బాధలుగా భావించి, వారికి ఎటువంటి కొరతా రాకుండా కాపాడేవాడు.\n\nమయూరధ్వజుడు యాగం చేయతలపెట్టి, యాగాశ్వాన్ని విజయయాత్రకు పంపాడు. యాగాశ్వం వెంట ఆయన కుమారుడు తామ్రధ్వజుడని పేరు గాంచిన సుచిత్రుడు బయలుదేరాడు.\n\nఆ సమయంలోనే ధర్మరాజు కూడా అశ్వమేధ యాగం చేయతలపెట్టి అశ్వాన్ని విజయ యాత్రకు పంపాడు. యాగాశ్వం వెంట కృష్ణెర్జునులు బయలు దేరారు.\n\nరెండు యాగాశ్వాలు ఒకదానికొకటి ఎదురై నప్పుడు సుచిత్రుడు కృష్ణెర్జులను స్పృహ కోల్పోయేలా చేసి, వారిని దాటుకుని వెళ్ళాడు. కొంతసేపటికి కృష్ణెర్జునులు నిద్రమేల్కాంచి విషయం గ్రహించారు. తమనే స్పృహ కోల్పోయేలా చేసిన ఆ రాకుమారుడి తంత్రి ఎలాంటివాడో చూడాలన్న ఉచ్ఛాహం వారికి కలిగింది.\n\nఇరువురూ బ్రాహ్మణ రూపాలు ధరించి మణిపురికి వెళ్ళారు. మయూరధ్వజుడు వారికి అతిథి సత్కారాలు చేసి వచ్చిన పని అడిగాడు.\n\n“మార్గమధ్యంలోని అర ఇయంలో ఒక సింహం నా కుమారుణ్ణి పట్టుకున్నది. ‘నీ ఆకలికి నన్ను భక్తించి, నా కుమారుణ్ణి వదిలి పెట్టు’ అని వేడుకున్నాను. దానికి, ‘నిన్ను నేను భక్తించను. కావాలంటే రాజు మయూరధ్వజుడి అర్ధ శరీరం తీసుకురా, నీ కుమారుణ్ణి వదిలి పెడతాను, అన్నది,” అన్నాడు బ్రాహ్మణ రూపంలోని కృష్ణుడు.\n\nఆ మాటలకు మయూరధ్వజుడి భార్య, “అర్ధాంగి అంటే భర్త శరీరంలో సగం అనే కదా అర్థం. కాబట్టి సింహానికి ఆహారంగా నన్ను స్వీకరించండి. రాజుగారిని వదిలిపెట్టండి!” అని ప్రార్థించింది.\n\nఅందుకు కృష్ణుడు, “భార్య, భర్తకు వామ భాగమవుతుంది. అయితే, సింహం రాజుగారి శరీరంలోని కుడిభాగాన్ని కోరుతున్నది!” అన్నాడు.\n\n“అలాగే నా శరీరం కోసి, కుడిభాగాన్ని తీసు కొండి!” అన్నాడు మయూరధ్వజుడు.\n\nకృష్ణుడు ఆ వనికి ఉపక్రమించబోగా, రాజు ఎడమ కంటి నుంచి నీరు కారడం గమనించి, “ఏడుస్తూ ఇచ్చే ఈ దానం నాకు వద్దు. మనస్ఫూర్తిగా ఇచ్చేదే దానం!” అన్నాడు.\n\n“మహాత్మా! నా శరీరంలోని కుడి భాగం ఒక సత్కార్యానికి ఉపయోగపడుతున్నది. ఆ భాగ్యం తనకు కలగలేదన్న బాధతో ఎడమ కన్ను విల పిస్తున్నది. మరాకటి కాదు!” అన్నాడు రాజు.\n\nమరుక్షణమే కృష్ణుడు నిజరూపంలో ప్రత్యక్షమై మయూరధ్వజుణ్ణి ఆప్యాయంగా కొగిలించుకుని, ఆయన ధర్మనిరతినీ, దానగుతాన్నీ మెచ్చుకున్నాడు. ఆయన యాగం పూర్తయ్యేంతవరకు అక్కడే వుండి ఆ తరవాత ధర్మరాజు యాగం చేసే స్థలానికి మయూరధ్వజుణ్ణి వెంటబెట్టుకుని వెళ్ళాడు."
        },
        {
            "title": "ముందుచూపు",
            "page_start": 55,
            "author": "కోనే నాగవెంకట ఆంజనేయులు",
            "pdf_page": 55,
            "content": "ముందుచూపు\n\nహాలాపురిలో, నాగేశ్వరుడనే సామాన్య కుటుంబీకుడుండేవాడు. అతడికి భార్య, ఇద్దరు పిల్లలు. ఒకే ఒక చెల్లెలిని, సుగంధపురి నివాసి వీరేశానికిచ్చి పెళ్ళి చేసి, అత్తవారింటికి పంపాడు. ఈ వీరేశం కూడా సామాన్య కుటుంబీకుడే.\n\nకొంత కాలం గడిచాక, వీరేశం తిద్రమైన గుండెబబ్బుకు గురయ్యాడు. ఆ స్థితిలో నాగేశ్వరుడి భార్య సావిత్రి, భర్తను పోరి, వీరేశాన్ని తమ ఇంటికి తెప్పించుకున్నది. తర్వాత, ఒక మంచి వైద్యుడి చేత అతడికి చికిత్స చేయిస్తూ, వీరేశం భార్యతో పాటు తనూ అతడికి నవర్యలు చేసి, మూడు నెలల్లో ఆరోగ్యవంతుణ్ణి చేసింది.\n\nవీరేశం, అతడి భార్య — నాగేశ్వరుడికి, సావిత్రికి తమ కృతజ్ఞతలు చెప్పుకుని, వాళ్ళ ఊరుకు వెళ్ళి పోయారు.\n\nఆ తర్వాత ఒకనాడు, నాగేశ్వరుడు, భార్య సావిత్రితో, “ఆడబిడ్డ మీదా, ఆవిడ భర్త మీదా ఇంత ప్రేమ చూపేవాళ్ళను నేనింతవరకూ చూడలేదు. సొంత అన్నకు చేసినట్టు వీరేశానికి సేవలు చేశావు. అంతేకాక, నాతో శతపోరి అతణ్ణి మన ఇంటికి రప్పించి మరీ వైద్యం చేయించావు. నీలో ఇంత దయాగుణం వున్నందుకు చాలా ఆనందంగా వున్నది,” అన్నాడు.\n\nఆ మాటలకు సావిత్రి కిలకిలమంటూ నవ్వి, “నాలో మీరు చూసిన దయాగుణమే కాదు, మీరెరుగని వ్యవహారజ్ఞానం, ముందుచూపూ కూడా వున్నది!” అన్నది.\n\nఈ జవాబు అర్థంకాని నాగేశ్వరుడు తెల్లబోయి, “ఆదేమీటి?” అన్నాడు.\n\n“చూడండి! ఆడబిడ్డ సుమంగళిగా పుండాలని, ఏ వదిన ఆయినా కోరుకుంటుంది. సామాన్య కుటుంబీకురాలైన ఆడబిడ్డ మాంగల్యాన్ని కోల్పోవడమందీ—పుట్టిల్లు చేరడం తప్ప మరే దారీ లేదు కదా! మీ బావకు ఏమైనా జరిగితే, అప్పుడు మీ చెల్లెలూ, ఆమె పిల్లలూ అందరూ మన పంచ చేరుతారు. అప్పుడు, వాళ్ళందరికీ మనం చాకిరీ చేయక్ష తప్పదు గదా! ఇదంతా ఊహించి ముందే మీ బావగారికి సేవ చేసి, ఆరోగ్యవంతుణ్ణి చేశాను,” అన్నది.\n\n— కోనే నాగవెంకట ఆంజనేయులు"
        },
        {
            "title": "ప్రథమ స్వాతంత్ర్య సంగ్రామం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 56,
            "content": "స్వాతంత్ర్య స్వర్ణోత్సవ సంవత్సర చంద్రమామ కానుక!\n\n# ప్రథమ స్వాతంత్ర్య సంగ్రామం\n\n[కాన్పూరు తిరుగుబాటు తరవాత నానాసోహీబ్ మరాఠా రాజుగా అభిషిక్తుడైన విషయం బ్రిటిష్ కంపెనీ ప్రతిష్ఠను దెబ్బతీసింది. జనరల్ హేవ్‌లాక్ నాయకత్వంలో వేలాదిమంది బ్రిటిష్ సైనికులు కాన్పూరు మీద దాడి జరిపారు. కొంతవరకు వీరోచితంగా పోరాడి, ఇక యుద్ధంలో ఓటమి తప్పదన్న పరిస్థితి ఏర్పడగానే నానాసోహీబ్ తప్పించుకున్నాడు. పట్టుబడిన వాళ్ళందరినీ హేవ్‌లాక్ దారుణంగా హింసించి చంపాడు. అయినా బ్రిటిష్ పాలనకు దేశవ్యాప్తంగా మరింత వ్యతిరేకత బయలుదేరింది.\n\n- తరవాత]\n\nమాహూలోని ఒక బ్రిటిష్ సైనిక శిబిరంలో ఆనందోత్సాహాలు చోటు చేసుకున్నాయి. వివిధ ప్రాంతాలలో వరుసగా అపజయాలనే ఎదుర్కొన్న బ్రిటిష్ సైనికులకు 1858వ సంవత్సరం ఆరంభం నూతన విశ్వాసాన్ని కలిగించింది.\n\nఆ శిబిరానికి నాయకుడుగా సర్ హగ్ రోజ్ అనే అనుభవజ్ఞుడైన సేనాధిపతి వచ్చాడు. అతనికి భారతదేశ చరిత్ర,\n\nప్రస్తుత పరిస్థితులు బాగా తెలుసు. అతడు ఒక విశాల మంటపంలో అటూ ఇటూ పచార్లు చేస్తూ తన వెంటవున్న భారతీయ సిపాయిలు కొందరితో, “ఝాన్సీరాణి లక్ష్మీ బాయి స్వయంగా సైన్యానికి నాయకత్వం వహించగలదని మీరు భావిస్తున్నారా? అటువంటి సాహసకృత్యానికి పూనుకున్న రాణిని గురించి నేను ఇంతకు ముందె న్నడూ వినలేదే!” అని అన్నాడు.\n\n'చంద్రమామ'\n\n“అవును ప్రభూ! ఆమె అసాధారణమైన ధైర్య సాహసాలు గల రాణి!” అన్నాడు ఒక సిపాయి.\n\nసర్ హగ్ రోజ్ నవ్వుతూ, “అసాధారణ మైన ధైర్యసాహసాలు గల రాణి! తీవ్రమైన కంఠస్వరంతో అమాయకులను బెదిరిస్తూ తిరిగే ఆ స్త్రీ, స్థానికులైన మీకు అసాధారణ మైన ధైర్యసాహసాలు గల రాణిగా కనిపించ వచ్చు. కాని యుద్ధరంగంలో కావలసిన ధైర్యసాహసాలు వేరు. ఎంత కాలమని ఆమె మన ఫిరంగులను ఎదుర్కొగలదు? ఒక్క క్షణంలో పేలిపోగలదు!” అన్నాడు.\n\nరెండవ సిపాయి అతని అభిప్రాయంతో ఏకీభవించలేక పోయాడు. “ప్రభూ! మేము మీ సేవకులం. మీకు విశ్వాసపాత్రులుగా ఉంటున్నాం. మేము చెప్పిన విషయం\n\nఅక్షరాలా నిజం. ఆమె సామాన్య మహిళ కాదు. ఎవరినైనా సరే ఫిరంగులతో క్షణంలో పేల్చివేయవచ్చు, నిజమే. కానీ, అలా చేయడానికి ఆమె అవకాశం ఇస్తుందని మీరు కలలు కంటున్నారా? మీరు ఫిరంగులతో వెళితే ఆమె కూడా మిమ్మల్ని ఫిరంగులతోనే ఎదుర్కొంటుంది!” అన్నాడు.\n\n“ఆమె దగ్గర ఎన్నో ఫిరంగులు ఉంటాయి?” అని అడిగాడు హగ్ రోజ్\n\n“వాటిని మేము లెక్కించలేదు. అన్ని ఫిరంగులనూ ప్రదర్శనకు ఉంచలేదు కదా! అవన్నీ రాజభవనం తూర్పు దిశగా వున్న విశాల మంటపంలో-మందు గుండు సామగ్రి ఉన్న గిడ్డంగికి సమీపంలో ఉన్నాయి!” అన్నాడు వృద్ధుడైన ఆ సిపాయి.\n\nహగ్ రోజ్ రేఖాచిత్రం కేసి చూస్తూ, “అంటే నువ్వంటున్నది ఆ మర్రి చెట్టు వాలుతూ వున్న మంటపంలోనే కదా? దాని పక్కనే మందు గుండు సామగ్రి గిడ్డంగి కూడా ఉన్నదా?” అని అడిగాడు.\n\nస్థానిక సిపాయిలు ఒకరి ముఖాలోకరు చూసుకున్నారు. అనుకోకుండా రాజభవనం రహస్యాన్ని బయటపెట్టామన్న అవరాధ భావం వాళ్ళ చూపులలో కనిపించింది.\n\n“యజమానులకు విశ్వాసపాత్రులుగా ఉండాలన్నదే కదా మీ సంప్రదాయం! యజమానులను తల్లిదండ్రులకు సమా నంగా గౌరవించే ఉన్నత సంప్రదాయం మీదన్న సంగతి మరిచిపోయారా? కంపెనీ మీకు యజమాని. మీకు కూడు, గుడ్డనిచ్చి పోషిస్తున్నది. దానికి సాయపడడం మీ బాధ్యత. అంతేకాదు; మీరు మీ బాధ్యతను\n\nసక్రమంగా నిర్వహించారంటే దానికి తగిన\nబహుమతి కూడా ఉంటుంది!” అంటూ\nహగ్‌రోజ్ సిపాయిల వెన్ను చరిచి వారి\nచేతుల్లో బంగారు నాణాలు ఉంచాడు.\n\n★★★\n\nఝాన్సీరాణి లక్ష్మీబాయి రాజభవనంలో\nసైనికాధికారులనూ, పురప్రముఖులనూ\nఉద్దేశించి, “బంధుమిత్రులారా! పెద్దలారా!\nసోదరులారా! బిడ్డలారా! మన నగరంలోని\nఒక కంపెనీ కార్యాలయాన్ని ధ్వంసం\nచేసినంతనే మనకు కంపెనీ పీడ విరగడై\nమనం స్వతంత్రులమై పోయినట్టు మీలో\nపలువురు భావిస్తున్నారు. అది సరి కాదు.\nసప్తసముద్రాల కావల నుంచి వచ్చిన\nవాళ్ళు ఒకటి రెండు ఎదురుదెబ్బలతో\nతిరిగి వెళ్ళరు. రక్తం పీల్చే జలగల్లా వాళ్ళు\nమన మాతృభూమిని అంటుకుని ఒక\nపట్టాన వదిలిపెట్టరు. బ్రిటిష్ సేనలు మన\nఝాన్సీకేసి వస్తున్నాయని ఇప్పుడే వార్త\nఅందింది. ఈ తరుణంలో మన కర్తవ్య\nమేమిటో సెలవివ్వండి. మీ సలహా కోరు\n‘తున్నాను!’ అన్నది గంభీర స్వరంతో.\n\nసభికులెవ్వరూ సమాధానం ఇవ్వలేదు.\nకొంతసేపు ఆవహించిన నిళ్ళబ్దాన్ని ఛేదిస్తూ\nరాజకుటుంబానికి చెందిన ఒక వృద్ధుడు\nలేచి నిలబడి, “తల్లీ! మేము ఉన్నది తమకు\nసలహాలివ్వడానికి కాదు; తమ ఆజ్ఞలను\nపాటించడానికే!” అన్నాడు.\n\n“చాలా సంతోషం. ఈ భూమిపై జన్మించిన వీరకుమారులయిన మీరు, మాతృ భూమి గౌరవం కాపాడడానికి మీ మాతృ భూమిని రక్త తర్పణంతో పునీతం చేయ\n\nడానికి సైతం వెనుకాడరని విశ్వసి\nస్తున్నాను?” అన్నది రాణి ఆవేశంగా\n\n“అక్షరాలా నిజం తల్లీ! మీ ఆజ్ఞను శిరసావహిస్తాము!” అని సభికులందరూ ముక్తకంఠంతో ఘోషించారు.\n\n“మాతృభూమికి అవమానమా?\nమరణమా? అన్నప్పుడు మనం మరణానికే\nసిద్ధం కావాలి!” అన్నది లక్ష్మీబాయి మరింత\nఆవేశంతో.\n\n“దానిని మా భాగ్యంగా భావిస్తున్నాము\nతల్లీ!” అన్నారు సభికులు ఆనందంగా.\n\nఝాన్సీ ఎంతోకాలం ఎదురు చూడవల\nసిన అవసరం లేకపోయింది. పక్షం రోజులలో\nశత్రుసేనల జాడ కనిపించింది. ఝాన్సీ\nసేనలు కోట లోపలి శిబిరాల నుంచి కోట\nముందు గుమిగూడాయి. రాణి మేడ\n\nఉపరితలం నుంచి సైనికులనుడ్డేశించి\nప్రసంగించి, సైనికుడి ఉడుపులు ధరించి\nగుర్రాన్ని అధిరోహించి శరవేగంతో ముందుకు\nఉరికింది. సైనికులు జయజయ ధ్వానాలు\nచేస్తూ ఆమె వెంట బయలుదేరారు.\n\nఆ రోజంతా భయంకరంగా యుద్ధం\nజరిగింది. సాయంకాలమయింది. యుద్ధ\nరంగంలో రేగిన ధూళికి అస్తమిస్తూన్న\nసూర్యబింబం కూడా కనిపించలేదు. ధూళి\nమేఘాలు పలచబడ్డాక చూస్తే శత్రువులు\nవెనకడుగు వేసినట్టు తెలియవచ్చింది.\n\n“మా తల్లి రాణి లక్ష్మీబాయి వర్ధిల్లాలి!”\nఅంటూ వేలాది మంది సైనికులూ, ప్రజలూ\nనినాదాలు చేశారు.\n\nరాణి భవనానికి తిరిగి వెళ్ళి, తన\nశయన మందిరానికి చేరింది. రత్నాలు\n\nపాదిగిన తల్పం మీద తన దత్తపుత్రుడు\nనిద్రిస్తూ కనిపించాడు. పరిచారిక తన వెంట\nతెచ్చిన దీపకాంతిలో రాణి బిడ్డ ప్రశాంత\nవదనాన్ని కొంతసేప్త తదేకంగా పరికించింది.\n\nఆ తరవాత ఆమె గాయపడ్డ సైనికుల\nదగ్గరికి వెళ్ళి వాళ్ళకు సరైన చికిత్స జరి\nగేలా చూసింది. ఆ తరవాత ఆమె గాయ\nపడ్డ గుర్రాల దగ్గరికి వెళ్ళి, అశ్వభటుల\nద్వారా వాటి స్థితిని తెలుసుకున్నది. తెల్ల\nవారేదాకా కంటి మీద రెప్పవేయలేదు!\n\nసూర్యోదయం కాగానే మళ్ళీ యుద్ధం\nఆరంభమయింది. ఇప్పుడు ఝాన్సీ సైనికులు\nకేవలం ఖిడ్గాలనూ, తుపాకులనూ మాత్రమే\nకాకుండా ఫిరంగులను ఎదుర్కోవలసి\nవచ్చింది. శత్రుపక్షంలో వందలాది మంది\nమరణించారు. సూర్యాస్తమయమై బాగా\nరాత్రి అయ్యే వరకు యుద్ధం కొనసాగింది.\nహతాత్తుగా ఆకాశంలో భయంకరమైన\nమంట కనిపించింది. సరిగ్గా అర్ధరాత్రి\nసమయంలో రాజభవనం నుంచి పేల్చ\nబడిన ఫిరంగి గుండు సర్ హగ్ రోజ్\nప్రధాన సైనికాధికారిని హతమార్చింది!\n“భగవంతుడా! రాణి స్వయంగా కాల్పులు\nజరిపిస్తున్నది!” అని కేకపెట్టాడు సేనాధిపతి.\n\nఈ పరిణామానికి సర్ హగ్ రోజ్\nదిగ్గొంతి చెంది, కొంతసేపటికి తేరుకుని\nతన యుద్ధవ్యూహాన్ని మార్చాడు.\n\nమరునాడు నగర రక్తకులతో సైన్యంలో\nనగం పోరాడుతూ, మిగతా నగం\nరాజభవనం తూర్పు వైపుకు చేరింది. ఆ\nసంగతి ఝాన్సీ సైనికాధికారులెవరూ\nగమనించలేదు. రాజభవనం యొక్క\n\nప్రధాన ద్వారాన్ని పరిరక్షించడంలోనే ఝాన్సీ సేనలు నిమగ్నమయ్యాయి.\n\nహతాత్తుగా భూమి దద్దరిల్లే ధ్వని విని పించింది. రాజభవనం తూర్పు భాగం అగ్ని పర్వతం లాగా బద్దలయింది. రాయిరప్పలు ఆకాశంలోకి ఎగిరాయి. చెపులను బద్దలు చేసే ధ్వనులు చాలాసేవు కొనసాగాయి.\n\nతుపాకీ మందుగుండు సామగ్రి వున్న గిడ్డంగిని శత్రువులు ఫిరంగులతో పేల్చివేశారు. తమ సైన్యంలో వున్న స్థానిక సైనికాధికారులకు లంచమిచ్చి మందు గుండు సామగ్రి అక్కడ వున్న రహస్యాన్ని తెలుసుకున్నారు. బ్రహ్మాండమైన మర్రి వృక్షం, కొన్ని చింతచెట్లు మంటలపాలై కొంతసేపటికి మోడులుగా మారిపోయాయి. చాలామంది ప్రాణాలు కోల్పోయారు.\n\nఝాన్సీ సేనలు ఒకవైపు పోరాటాన్ని కొనసాగిస్తున్నప్పటికీ రాజభవనంలో విషాదధాయలు అలుముకున్నాయి. అంత లోనే ఒక శుభవార్త కూడా అందింది. నానాసోహీ వద్ద ప్రధాన సేనా నాయ కుడుగా పనిచేసిన తాంతియాతో పేరాణిగారి రక్షణకు వస్తున్నట్టు వార్తాందింది.\n\nక్రమక్రమంగా బ్రిటిష్ సేనలు రాజ భవనాన్ని సమీపించాయి. కాని లోపలికి జొరబడలేకపోయాయి. ఫిరంగి గుండ్లకు గురైన శిథిల భవనానికి కూడా రాత్రికి రాత్రే కట్టుదిట్టమైన గట్టి కాపలా ఏర్పాటు చేయబడింది. బ్రిటిష్ సైనికులు పెద్దపెద్ద నిచ్చెనలతో వచ్చారు. డిక్, మైఫేల్ జాన్, నోనస్, ఫాక్స్ అనే నలుగురు బ్రిటిష్ సైనికాధికారులు మొదట నిచ్చెనల పైకి ఎక్కారు. కాని మరుక్షణమే తుపాకీ గుళ్ళకు బలై పిట్టల్లాగా కిందపడి పోయారు!\n\nశత్రుసేనలు పక్కకు తిరిగి బాటగుండా ప్రధాన ద్వారం కేసి అడుగు వేయగానే బాకా మోత వినిపించింది. మరుక్షణమే గోడలపై నుంచి కోట బురుజులపై నుంచి ఫిరంగి గుండ్లు వాళ్ళపై నిప్పుల వర్షం కురిపించాయి. అది ఒక అగ్ని జ్వాలలా ప్రజ్వలిం చింది. భయానక శబ్దాల మధ్య ఏర్పడిన గందర గోళంలో శత్రు సేనల మీదికి రక రకాల మారణ ఆయుధాలు ప్రయోగించబడ్డాయి. ఆ సమయంలో వాళ్ళ కుడివైపు నుంచి, బ్రిటిష్ సేనలను వెనుదిరగమని బాకా మోత వినిపించింది! —(ఇంకావుంది)"
        },
        {
            "title": "మాట్లాడేపండు",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "మాట్లాడేపండు\n\nఒక రాజుగారి వద్ద లెక్కలేనన్ని ఆవులు ఉండేవి. రోజూ పశువుల కాపర్లు ఆవులను కొండ ప్రాంతంలో వున్న పచ్చికబీళ్ళకు తోలుకొని వెళ్ళేవారు. కాని సాయంత్రం ఇంటికి తిరిగి వచ్చేసరికి వాటి సంఖ్యతగి ఉండేది. రాజుగారు ఎంత గట్టి కాప లాలు ఉంచినా ఆవులు మాయమవడం మాత్రం మానలేదు. మాయమవుతున్న ఆవుల ఆచూకీ తెలుసుకుని రమ్మని రాజుగారు తన ముగ్గురు కొడుకులనూ పంపాడు.\n\nరాజకుమారులు ఒక రోజల్లా ప్రయాణం చేసి ఒక అరణ్యం చేరుకున్నారు. అక్కడ వాళ్లకు ఒక వికారాకారం గల స్త్రీ ఎదురుపడి, “నాయనలారా, ఎక్కడికి వెళుతున్నారు?” అని అడిగింది.\n\nఅందుకు రాజకుమారులు విసుకు్కుని, “మేము ఎక్కడికి వెళితే నీకేం? నీ దారిన నువ్వు వెళ్ళు!” అన్నారు.\n\nఆ స్త్రీ ఏదో గొఁకుక్కుంటూ వెళ్ళి పోయింది. రాజకుమారులు ముందుకు నడిచి, చీకటి పడే వేళకు ఒక కోటను చేరుకున్నారు. కోట లోపల తమ ఆవులన్నీ కట్టివేసి ఉండటం వారికి కనిపించింది. ఇంకా లోపలికి పోగా, నిద్రపోతున్న అతి ముసలి రాక్షసి కనిపించింది. వారి అలి కిడికి ఆ రాక్షసి మేలుకున్నది.\n\nరాజకుమారులు, “అవ్వా, మాకేదన్నా పని ఇప్పించు. ఇక్కడే ఉంటాం,” అన్నారు.\n\nవాళ్ళు ఆవుల కోసమే వచ్చారని రాక్షసి గ్రహించింది. అది చాలా జిత్తుల మారిది. తన ఒంట్లో శక్తి ఉడిగిపోయాక తన మాయోపాయాల చేతనే తన శత్రువులను చంపుతూ వస్తున్నది. అది రాజకుమారు లను కూడా అలాగే చంప నిశ్చయించు కుని, “సరే, అబ్బాయిలూ! ఆ ఆవులను పాలుపిండే వేళ అయింది. వెళ్ళి పాలు\n\nపితుక్కు రండి. రేపటినుంచి నా ఆవుల పాలనా, పోషణా అంతా మీదే,” అన్నది.\n\nరాజకుమారులు సరేనని వెళ్ళి, గంగా శాల నిండా పాలు పితుక్కుని వచ్చారు.\n\nరాక్షణిపాలను కాచి వాళ్ళను పిలిచి, “అబ్బాయిలూ, ఆకలితో ఉన్నారేమో, ముందు ఈ పాలు తాగండి,” అని మూడు పాత్రలలో విషం కలిపిన పాలు ఇచ్చింది. రాజకుమారులు ఆ సంగతి ఎరగక, పాలు తాగి మరణించారు. రాక్షసి ఆ ముగ్గురినీ పెట్టెలో దాచింది.\n\nతన కొడుకులు ఎన్నాళ్ళకూ తిరిగి రాక పోయేసరికి రాజుగారికి దిగులు పట్టుకున్నది. రాజుగారి పహిపులకాపర్లలో గోవిందు డనే యువకుడు ఉండేవాడు. వాడు దైర్యం చేసి రాజుగారి వద్దకు వెళ్ళి, రాజకుమారుల జాడా, మాయమైన ఆవుల జాడా కనుక్కు వస్తానన్నాడు. రాజుగారు సరేనన్నాడు.\n\nగోవిందుడు కూడా రాజకుమారులు వెళ్ళిన దారినే బయలుదేరాడు. వాడికి కూడా వికారాకారం గల స్త్రీకనిపించి, “నాయనా, ఎక్కడికి వెళుతున్నావు?” అని అడిగింది.\n\nగోవిందుడామెకు తను వెళుతున్న పని గురించి చెప్పాడు.\n\nఅందుకామె, “ఇంకా కొంత దూరం వెళ్ళావంటే నీకొక కోట కనిపిస్తుంది. అందులో ఒక జిత్తులమారి ముసలిరాక్షసి ఉన్నది. నా చెల్లెలి సహాయంతో అదే మీ రాజుగారి ఆవులను కాజేసింది. అవసరం తీరినాక అది నా చెల్లెల్సి చంపేసింది. ఈపాటి కది మీ రాజుగారి కొడుకులను కూడా చంపే ఉంటుంది. వాళ్ళకి ఈ విషయం ముందే చెబుదామనుకున్నాను\n\nగాని, పలకరిస్తే నా మీద చిరాకుపడి వాళ్ళు వెళ్ళిపోయారు,” అన్నది.\n\nగోవిందుడు ఆమెతో, “నీ చెల్లెలు ఎవరు? ఆ రాక్షసికి మా ఆవులను కాజెయ్యాల్సిన అవసరమేమిటి?” అన్నాడు.\n\nఅందుకామె, “ఆ రాక్షసికి ముసలి వయసులో పాట్టగడవటం కష్టమయింది. మీ రాజుగారి ఆవుల మీద దాని కన్ను పడ్డది. మా చెల్లెలు ఒక మంత్రగత్తె. ఆ రాక్షసి మా చెల్లెలితో మెల్లగా స్నేహం చేసింది. రాజుగారి ఆవుల్లో సగం వాటా ఇస్తానని చెప్పి, మా చెల్లెలి సహాయంతో ఆవులను మాయం చేయించి తన కోటకు చేర్పించుకున్నది. అవసరం తీరాక అది మా చెల్లెల్సి చంపేసింది. అన్యాయంగా మా చెల్లెల్సి చంపినందుకు నాకా రాక్షసి\n\nCHITRA\n\nమీద చాలా కసిగా ఉన్నది. నేనా ముసలి\nదాన్ని, నా మంత్రశక్తులా ఏనాడో\nపోయాయి. నీలాటి వాళ్ళు కనిపిస్తే వాళ్ళ\nసహాయంతో రాక్షసి మీద పగ తీర్చు\nకుందామని చూస్తున్నాను,” అన్నది.\n\nఅంతా విని గోవిందుడు, “ఆ రాక్షసి బారి\nనుంచి రాజకుమారులనూ, మా ఆవులనూ\nకాపాడుకునే మార్గం ఉంటే చెప్పు,” అన్నాడు.\n\n“మంత్రశక్తులు పోయినా నా దగ్గిర\nఇంకా రెండు వస్తువులు మిగిలి ఉన్నాయి,”\nఅంటూ ఒక పండూ, మూడు రాళ్ళూ\nగోవిందుడి చేతిలో పెట్టి, ఆ వికారాకారం\nగల స్త్రీ, “ఈ పండు నీకు రాబోయే\nఅపాయం గురించి ముందే చెబుతుంది.\nఇది మాట్లాడే పండు. దీనితో నీ అవసరం\nతీరిపోయాక ఈ పండులోని విత్తు తీసి,\n\nనీటిలో అరగదీసి చనిపోయిన వారిమీద\nచల్లితే వాళ్ళు తిరిగి బతుకుతారు. ఈ\nరాళ్ళు కింద హేసి ఏమి కావాలంటే అది అవు\nతాయి. నువ్వు రాక్షసిని చంపుతావని నాకు\nనమ్మకం ఉంది. వెళ్ళిరా, నాయనా!” అన్నది.\n\nఆమె ఇచ్చిన వస్తువులను తీసుకుని\nగోవిందుడు కోటకేసి బయలుదేరాడు.\nకోటను చేరుకుని, ముసలి రాక్షసిని\nచూసి, గోవిందుడు తన కేదన్నా పని\nఇప్పించమన్నాడు. వీడు కూడా ఆవుల\nకోసమే వచ్చాడని పసికట్టి రాక్షసి, “సరే,\nనా ఆవులను చూసుకుంటూ ఉండు,”\nఅని లోపలికి వెళ్ళి పాలు తెచ్చి, ఎంతో\nఆప్యాయంగా వాణ్ణి తాగమన్నది.\n\n“తాగకు! అందులో విషం ఉన్నది!”\nఅని పండు గోవిందుణ్ణి హెచ్చరించింది.\n\nరాక్షసి కన్ను కప్పి గోవిందుడాపాలను\nఅవతల పారబోశాడు. పాలు తాగి కూడా\nగోవిందుడు బతికే ఉన్నందుకు రాక్షసి\nఆశ్చర్యపోయి, “అక్కడ పడక ఉన్నది. వెళ్ళి\nపడుకో. చాలా పాద్దు పోయింది,” అన్నది.\n\n“పడుకోకు. కందకంలో పడతావు,”\nఅని పండు గోవిందుణ్ణి హెచ్చరించింది.\n\nరాక్షసి వెళ్ళిపోయాక గోవిందుడు పడక\nఎత్తి చూస్తే దాని కింద ముళ్ళకంచెలతో\nనిండిన లోతైన గొయ్యి కనిపించింది.\nరెండోసారి తన ప్రాణం దక్కినందుకు\nగోవిందుడు సంతోషించాడు.\n\nగోవిందుడు రాజకుమారుల కోసం\nకోట అంతా గాలించాడు. వాడికి రాజకుమా\nరుల శవాలున్న పెట్టై కనబడింది. వికా\nరాకారం గల స్త్రీ చెల్లెలి శవం మాత్రం\n\nకనిపించలేదు. రాజకుమారుల శవాలను మోసుకు పోవటం సాధ్యం కాదు. అందుచేత వాడు ఇక తనకు పండు అవసరం ఉండదని నిశ్చయించుకుని, దాని విత్తనం తీసి నీటిలో అరగదీసి, ఆ నీళ్ళు రాజకుమారులపై చల్లాడు. వాళ్ళు వెంటనే బతికి, గోవిందుణ్ణి గుర్తుపట్టారు.\n\nతరవాత నలుగురూ కలిసి పశువుల కొట్టానికి వెళ్ళి, పశువులను విడిపించి, వాటిని తోలుకుంటూ కోట దాటారు. గోవిందుడు వికారాకారం గల స్త్రీ కోసం చూశాడు గాని ఆమె ఎక్కడా కనిపించలేదు.\n\nఈలోగా రాక్షసి లేచి, గోవిందుడి పక్క చెక్కుచెదరకుండా ఉండటం గమనించి, అనుమానం వచ్చి పశువుల కొట్టంకేసి వెళ్ళింది. పశువులు లేవు. గోవిందుడు వాటిని విడిపించుకు వెళ్ళాడని గ్రహించి, పెడబొబ్బలు పెట్టుకుంటూ వచ్చింది.\n\nరాజకుమారులు, గోవిందుడు రాక్షసి అరుపులు విన్నారు. అది పెద్దపెద్ద అంగలు వేసుకుంటూ సమీపిస్తున్నది. గోవిందుడికి తన వద్ద ఉన్న రాళ్ళు జ్ఞాపకం వచ్చాయి.\n\nవాడొక రాయి తీసి వెనక్కు విసురుతూ, ముళ్ళ కంచెలు అయిపోవాలనుకున్నాడు.\n\nముళ్ళ కంచెల మధ్య చిక్కుకుపోయిన రాక్షసి అతి ప్రయాసతో వాటిని దాటి మళ్ళీ రాసాగింది. గోవిందుడు మరొక రాయి విసిరాడు. వెంటనే రాక్షసి మంటల మధ్య చిక్కుకున్నది. ఆ మంటలు చల్లారేదాకా రాక్షసి కదలలేకపోయింది. ఈలోపుగా రాజకుమారులూ, గోవిందుడూ చాలా దూరం వెళ్ళారు.\n\nమరొకసారి రాక్షసి తమని సమీపిస్తూ ఉండటం చూసి గోవిందుడు తన వద్ద ఉన్న మూడోరాయి కూడా విసిరాడు. అది ఒక వాగులో పడింది. మరుక్షణమే వాగు పొంగ నారంభించింది. అయినా రాక్షసి వాగులోకి దిగి, దాన్ని దాట యత్నించింది. అయితే ప్రవాహం రానురాను హెచ్చి, అందులో రాక్షసి కొట్టుకుపోయింది.\n\nసాయంకాలానికల్లా గోవిందుడు రాజకుమారులతోనూ, ఆవులతోనూ రాజుగారి ఇల్లు చేరి, జరిగినదంతా రాజు గారికి తెలిపాడు. రాజుగారు సంతోషించి గోవిందుణ్ణి గొప్పగా సత్కరించాడు."
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం"
        }
    ]
}