{
    "book_id": "చందమామ_2009_11",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 5,
            "content": "# పాఠకుల లేఖలు\n\n**Editor & Publisher**: Prashant Mulekar\n\n**Associate Editor**: Sowmya Rajendran\n\n**Senior Artists**: K.C. Sivasankaran (Sankar), Gandhi Ayya, P. Mahesh\n\n**Artist**: T. Venkatesan\n\n**Asst. Editor-Copy & Pre-Production**: R. Sudha\n\n**Creative Writer**: R. Vaasugi\n\n**Layout Designers**: B. Thirumal, K. Narendra\n\n**Sanjay B Thorat**: Head - Sales and Circulation\n**CHANDAMAMA INDIA LTD.**,\nB-3, Lunic Industries, Cross Road 'B', MIDC, Andheri (East), Mumbai-400093\n\nPhone +91 22 28312872 / 28311849\n\nMobile +91 9821017787\n\nemail: sanjay.thorat@chandamama.com\n\n**Rajendra K Jadhav**: Asst. Manager - Circulation\nMobile +91 9320565048\n\nemail: rajendra.jadhav@chandamama.com\n\n**New Delhi**: Sushil Sharma, Circulation Manager-North, Mobile +91 99110 91022\n\n**CHANDAMAMA INDIA LTD.**,\nGoyal Business Centre, C-23/2 First floor, Connaught Place, New Delhi-110001\n\n**Bangalore**: P. Murali, Asst. Circulation Manager - Karnataka, Mobile +91 94488 36952\n\n**CHANDAMAMA INDIA LTD.**, 18, 10th Cross, Mayura Street, Papanna Lay Out, Outer Ring Road, RMV 2nd Stage, Bangalore-560094, Phone +91 80 6655 1000\n\nemail: murali.p@chandamama.com\n\n**Kolkata**: Ananth Prakash, Circulation Manager-East, Mobile +91 98362 82202, 98351 82202\n\nemail: ananth.prakash@chandamama.com\n\n**Ahmedabad**: Kalpesh Raval, Sales Officer-Circulation Mobile +91 98245 19946\n\nemail: kalpesh.raval@chandamama.com\n\n**Chennai**: K. Ravishankar, Sales Officer-Circulation, Mobile +91 98414 00981\n\nemail: ravishankar.k@chandamama.com\n\n**Content Head - Online**: Sowmya Bharadwaj\nemail: online@chandamama.com\n\n**For Marketing Enquiries**:\nemail: marketing@chandamama.com\n\n**Advertisement**:\nemail: sales@chandamama.com\n\n**Subscription Queries**:\ne-mail: subscription@chandamama.com\n\n**Customer Cell**: A B Sairam\nMobile: +91 9841983774\n\ne-mail: sairam.ab@chandamama.com\n\n**Production Executive**: Panchakshari R Math\n**Head Office**: CHANDAMAMA INDIA LTD.,\n2/513 (Old 3/396), Sundeep Avenue East, 2nd Main Road, Chinna Neelankarai, Chennai - 600 041 Phone +91 44 43992828, Fax +91 44 43992829\n\nEmail: chandamama@chandamama.com\n\nWebsite: www.chandamama.com\n\nPrinted and Published by Prashant Mulekar\nat Shruti Art Pvt. Ltd., Unit No.1, Gupta Mills Estate, Devidayal Industrial Compound, Darukhana, Reay Road (East), Mumbai - 400 010 on behalf of Chandamama India Limited, 2/513, Sundeep Avenue East, 2nd Main Road, Thiruvanmiyur, Chennai - 600 041. Editor: Prashant Mulekar\n\n**ముఖచిత్రం విషయంలో పాఠకుల**: అభిప్రాయాలను మన్నించినందుకు ధన్యవాదాలు. కథల విషయంగా మాత్రం సంతృప్తి లేదు.\n\n- డి.ఎస్. శంకర్, వక్కలంక-533241\n\n**ఆర్య**, అనునిర్వ, జాతకకథలు, నవ్వులపువ్వులు, భయమెరుగని నలుగురు వంటికథలు, వాటిబొమ్మలు పాఠకులను ఏ మాత్రం ఆకట్టుకునేలా లేవు. దక్షిణాదిన 'తెలుగు చందమామ' ప్రారంభించిన్నప్పటి నుంచి అత్యున్నతస్థాయిలో కథలు, వాటికి తగిన బొమ్మలతో ఎంతో కాలంగా పాఠకులను అలరించింది. పాఠకులు కూడా ఆ స్థాయి కథలు, బొమ్మలకు అలవాటుపడి ఇప్పటి క్వాలిటీ తగిన కథలకు, బొమ్మలకు అసంతృప్తిగా ఉన్నారు. ముందుగా 3 నెలల తర్వాత పాత పద్ధతిలో రామాయణం(పాత బొమ్మలు) కవర్పేజ్ డ్రాయింగ్‌తో ఈ నెల చందమామను తీసుకు వచ్చినందుకు మీకు మా కృతజ్ఞతలు. - శివకుమార్, మచిలీపట్నం కాలంతో పాటు మనమూ మారాలి. కాని 'చందమామ' మారకూడదు. పాత పద్ధతిలో వచ్చే 'చందమామ' అంటేనే మాకిష్టం. గత ఐదు నెలలుగా పాఠకులు 'చందమామ'ను ఎంత వ్యతిరేకిస్తున్నామీ వైఖరి మారటం లేదంటే మాకాశ్చర్యం వేస్తుంది.\n\n- బి. రాజేశ్వర మూర్తి, చిలకలపూడి, కృష్ణా జిల్లా-521002\n\n**అరవై ఏళ్ళలో** 'చందమామ'లో ఎన్నో మార్పులు చేసుకుంది. అయినా నీతి, నిజాయితీల్లో మార్పు రాలేదు. మంచి కథలు, బేతాళ కథలు, జానపద సీరియల్స్, నవ్వులు, క్రీడలు ఇలా అందరికి ఉప యోగపడే అంశాలను మరే పత్రిక అందించని ఎన్నెన్నో ఇతర శీర్షిక లను అందిస్తున్నందుకు చాలా ఆనందంగా ఉంది.\n\n- పులిజాల రవీందర్ రావు, హైదరాబాద్\n\nఎస్ఎంఎస్ ద్వారా\n\nకథలు బాగా లేవు. దయ్యాల కథలు కావాలి. - శ్రావణి (ఆం.ప్ర.)\n\nమీ అభిప్రాయాలను ఈమెయిల్\n\nfeedback@chandamama.com\n\nద్వారా, SMS MLANG <space> <Name, Age> <space> <TEL your feedback> 54646 ద్వారా\n\nపంపవచ్చు.\n\nచిన్నారుల సంబరాలు\n\nజవహర్‌లాల్‌ నెహ్రూ జన్మదినమైన నవంబర్\n14వ తేదీన మన దేశంలో బాలల దినోత్సవం\nజరుపుకుంటామని మనకందరికీ తెలుసు.\nప్రపంచంలోని ఇతర భాగాలలో బాలల దినో\nత్సవం ఎలా జరుపుకుంటారో మీకు తెలుసా?\nషంభాలా అందాలఅద్భుతరాజ్యంలో రాజు\nగారు ఏర్పాటు చేసే శిశిరవిందులో బాలబాలికలే\nముఖ్య అతిథులు. రాజుగారికి పిల్లలంటే వల్ల\nమాలిన ఇష్టం. వాళ్ళను ఆనందింపజేయడానికి\nరకరకాల యుక్తులు ఉపయోగించేవాడు.\nఒకసారి రాజభవనం అంతటికీ నీలం రంగు\nవేయించి, పిల్లలకు ఆకాశంలో విహరిస్తూన్న\nఅనుభూతిని కలిగించాడు. మరోసారి అన్ని\nవైపులా బ్రహ్మాండమైన అద్దాలను అమర్చి\nసూర్యుడు ప్రతిచోటా ఉండే అనుభూతిని కలి\nగించాడు. ఇంకోసారి మంత్రులు ఊరేగింపులో\nప్రవేశిస్తూండగా వాళ్ళ తలపాగాల నుంచి పొగలు\nవెలువడేలా చేశాడు. పిల్లల్ని చూసేప్పుడల్లా\nరాజు పరమానందంతో మీసాలు మెలేస్తూ\nపెద్దగా నవ్వేవాడు. పిల్లలకు ఇష్టమైన తిను\nబండారాలు, విందులు, వినోదాలు, కానుకలు\nపుష్కలంగా సమకూర్చేవాడు.\n\nరాత్రి కాగానే, రాజూ-రాణీ అందమైన\nగుర్రాలమీద భూమికి దిగివచ్చేవారు. పెద్దపెద్ద\nసంచులలో పిల్లలకు అద్భుతమైన కానుకలు\nతీసుకువచ్చేవారు. పిల్లలు నిద్రపోయేంత\nవరకు కాచుకుని వుండి ఆ తరవాత తాము\n\nవచ్చివెళ్ళిన విషయం పిల్లలకు తెలిసేలా వాళ్ళు\nతమ కోసం ఉంచిన ఆహారపానీయాలను కొద్ది\nకొద్దిగా రుచి చూసేవారు. కానుకలను ఉంచి\nవెళ్ళేవారు. ఉదయం లేవగానే పిల్లలు రాజ\nదంపతులు రంగురంగుల సంచీలలో ఉంచిన\nకానుకలను చూసుకుని తెగ సంబరపడేవారు.\nటిబెట్‌లోని షంభాలా జాతి జనులు బాలల\nదినోత్సవం జరుపుకునే విధానం ఇది!\n\nదీన్ని చదువుతూంటే మీకు క్రిస్మస్ సంద\nర్భంగా శాంతాక్లజ్ ఇచ్చే కానుకలు గుర్తుకు\nవస్తున్నాయి కదూ? బాలల దినోత్సవం వివిధ\nప్రాంతాలలో విభిన్న రీతులలో జరుపుకోబడు\nతున్నది. ఇవన్నీ సూచించేది ఒకటే-బాలలకు\nప్రతి రోజూ ముఖ్యమైనదే! అత్యంత ఉత్సాహ\nప్రదమైనదే!\n\nబాలబాలికలందరికీ బాలల దినోత్సవ శుభా\nకాంక్షలు!"
        },
        {
            "title": "చిన్నారుల సంబరాలు (బాలల దినోత్సవం)",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "బెంగాల్ జానపద కథ\n\nపూజారి నోటి నుంచి\n\nఒకానొకప్పుడు ఒక పూజారి పద్యాలు పాడు\nకుంటూ నడుస్తున్నాడు. పాలాల మధ్యగా\nవెళుతూన్న అతనికి ఉన్నట్టుండి నోట్లో ఏదో\nపడ్డట్టయింది. అది ఏమై ఉంటుంది అని\nఎంత ఆలోచించినా అంతుచిక్కడం లేదు.\nఎంత ప్రయత్నించినా బయటకు రాలేదు.\nదగ్గాడు. గాండ్రించి ఉమ్మాడు. ఇక ఇది పని\nకాదనుకుని నాలుకను వెళ్ళబెట్టి గొంతులోకి\nవేలును పోనిచ్చి వాంతి చేసుకోవడానికి ప్రయ\n\nత్నిస్తూ కళ్ళు గట్టిగా మూసుకున్నాడు. అతి\nప్రయత్నం మీద నోటినుంచి ఏదో బయటకు\nవస్తూన్న భావన. దోసిలి పట్టి గట్టిగా ఉమ్మి\nఆ తరవాత కళ్ళు తెరిచి చూశాడు. దోసిట్లో\nనారాయణపక్షి ఈక! తన కళ్ళను తనే నమ్మ\nలేకపోయాడు. ఇదెలా నా నోట్లోకి వెళ్ళింది\nభగవంతుడా అని ఆశ్చర్యపోయాడు.\n\nఎలా అయితేనేం కాళ్ళీడ్చుకుంటూ ఇల్లు\nచేరి చాపమీద చతికిలపడ్డాడు. మధ్యాహ్న\nభోజనానికి కూర్చున్నాడన్నమాటే గాని అతడి\nఆలోచనలు మాత్రం ఎక్కడో ఉన్నాయి. “దేన్ని\nగురించి అంత తీవ్రంగా ఆలోచిస్తున్నారు?”\nఅని అడిగింది భార్య. ఇక మరో మార్గం లేక\nజరిగినదంతా సవిస్తరంగా చెప్పాడు పూజారి.\n\nఆసంగతి వినగానే భార్యపకుకా నవ్వుతూ,\n“నా జీవితంలో ఇలాంటి వింత విషయం\nఎప్పుడూ వినలేదండీ,” అన్నది.\n\n“ఈ సంగతి వేరెవ్వరికీ చెప్పాద్దు. నన్ను\nపిచ్చివాడనుకోగలరు,” అని భార్యను హెచ్చ\nరించాడు పూజారి.\n\nఅలాగేనంటూ భార్య తలూపింది. మంచి\nభార్యగనక భర్తకిచ్చిన మాటను నిలబెట్టుకో\nవాలనే నిర్ణయించింది.\n\nమరునాడామె ఏదో పని మీద పెరట్లోకి\nవెళ్ళింది. ఆ సమయంలో పక్కింటావిడ వాళ్ళ\nతోటలోని చెట్లకు నీళ్ళు పడుతూండడం గమ\nనించింది. పూజారి భార్యను చూడగానే పక్కిం\nటావిడ, “ఇలాంటి అద్భుతమైన గులాబీ"
        },
        {
            "title": "పూజారి నోటి నుంచి (బెంగాల్ జానపద కథ)",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "పువ్వును నీ జీవితంలో ఎప్పుడైనా చూశావా?”\nఅన్నది గొప్పగా తన తోటలోని ఒక పెద్ద గులాబీ\nపువ్వును చూపిస్తూ.\n\nపూజారి భార్య తన పెరటిని ఒకసారి కలయ\nజూసింది. చెప్పుకోవడానికి ఒక్క పువ్వుకూడా\nకనిపించలేదు. మరి తన పరువేంకాను? ఆలో\nచనలో పడింది. “ఆ.. గులాబీ పువ్వు కన్నా గొప్ప\nఅద్భుతాలే చూశానులే... మనిషి నోట్లోంచి పక్షి\nఈకలు రావడం నువ్వెప్పుడైనా చూశావా? నిన్న\nమా ఆయన నోట్లోంచి నారాయణపక్షి ఈక\nవచ్చింది, తెలుసా!” అన్నది.\n\nపారుగింటావిడ వెళ్ళబెట్టిన నోరు మూయ\nకుండా, పూజారి భార్య ఆ తరవాత చెప్పిన\nవిషయాలన్నీ ఏకాగ్రతతో విన్నది. పూజారి\nకడుపులో పెద్ద పెద్ద పక్షులు ఎగురుతూన్నట్టు\nఊహించుకుంటూ ఇంట్లోకి వెళ్ళిపోయింది.\n\nఆ రోజు సాయంకాలం పక్కింటావిడ వాకిట్లో\nకూర్చుని ఉండగా, ఆ గ్రామం రజకుడు\nఅటుగా రావడం గమనించింది. వాడు వచ్చి\nఆమెకు నమస్కరించి ఆ మాటా ఈ మాటా\nచెప్పి తన అప్పుల బాధల గురించి ఏకరువు\nపెట్టాడు. అంతా విన్న ఆమె, “ఈ చిన్న ఊళ్ళో\nఉంటూ ఇన్ని బాధలు అనుభవించడం దేనికి?\nపట్టణానికి వెళితే చేతినిండా పని దొరికి కష్టాలు\nతీరిపోతాయి కదా?” అని సలహా ఇచ్చింది.\n\nవాడు కష్టపడ్డం అంటే సుతరామూ ఇష్టం\nలేని పరమ సోమరి. “ఆ... పోనిద్దురూ...\nపరిగెత్తి పాలు తాగడం కన్నా, నిలబడి నీళ్ళు\nతాగడం మేలు కదా! చేతిలో ఉన్న పక్షుల్ని\nవదిలేసి ఎగిరే వాటి కోసం పాకులాడ్డం దేనికి\nఅమ్మగారూ!” అన్నాడు పెద్ద వేదాంతిలా.\n\nపక్షులు అనే మాట వినగానే పారుగింటావిడ\n\nఎగిరి గంతేసినట్టు, “పక్షుల గురించా మాట్లా\nడుతున్నావు. మన పూజారి గొంతులో నుంచి\nపక్షులు వస్తున్నాయట తెలుసా?” అన్నది.\n\nరజకుడి కళ్ళు ఆశ్చర్యంతో పెద్దవయ్యాయి.\nఉతకవలసిన బట్టల విషయం కూడా మరిచి\nపోయి, ఆమె చెప్పినదుతా గుడ్లప్పగించి విన్నాడు.\nఅవకాశం దొరికింది కదా అని పొరుగింటావిడ\nపూజారి కడుపులో పక్షుల గూటిని స్వయంగా\nచూసినంత సంబరంతో వివరించింది!\n\nరజకుడు ఇంటికి వెళ్ళగానే ఈ వింత\nవార్తను భార్యాపిల్లలతో పంచుకోకుండా ఉండ\nలేకపోయాడు. అయితే తెల్లవారేసరికి పూజారి\nగొంతులో పక్షుల గురించిన వార్తఊరు ఊరంతా\nవ్యాపించింది. ఏమాత్రం ఆసక్తి కనబరచని\nగ్రామాధికారి సైతం ఉదయం ఫలహారం తీసు\nకుంటూ, దీనిని గురించి చెబుతూ, “ఒక్కొక్క\nసారి మైనాలూ, పిచ్చుకలూ సైతం నోటి నుంచి\nవెలువడుతాయి తెలుసా?” అన్నాడు పిల్లలతో.\n\n“మన సమస్యలను పరిష్కరించుకోవడా నికి పూజారిని సక్రమంగా ఉపయోగించుకోవాలి,” అని గ్రామాధికారి భార్య సూచనని చ్చింది. గ్రామాధికారి సాలోచనగా తల పంకించాడు. తలుచుకున్నప్పుడు కడుపులో నుంచి పక్షులను పుట్టించగల వ్యక్తి సామాన్యుడు కాడు కదా మరి!\n\nవెంటనే గ్రామసభ సమావేశమయింది. తమ సమస్యలను పూజారి పరిష్కరించగల డని అందరూ ఏకగ్రీవంగా తీర్మానించారు. అందరూ కలిసి పూజారి ఇంటికి వెళ్ళి ఆయన సహాయం అర్థించాలని నిర్ణయించారు. వాళ్ళం దరూ కలిసికట్టుగా వెళ్ళినప్పుడు పూజారి వేప పుల్లతో పళ్ళు తోముకుంటున్నాడు. అందరూ అతనికి చేతులెత్తి మొక్కారు. ఆ తరవాత, “పక్షుల అధినేతవైన మహాత్మా! మీ మంత్రశక్తులను తిలకించడానికే మేమందరం వచ్చాం!” అన్నారు ముక్తకంఠంతో.\n\n“వీళ్ళు చెబుతున్న దేమిటి?” అని పూజారి విస్తుపోయాడు.\n\nగ్రామాధికారి ఒక అడుగు ముందుకు వచ్చి, “అయ్యా, నోటి నుంచి పక్షులను తెప్పించగల మహానుభావుడివైన నువ్వు మన గ్రామంలోనే ఉన్నావని ఇన్నాళ్ళు మాకు తెలియదు. ఆ అద్భుతాన్ని చూడ్డానికే వచ్చాం,” అన్నాడు.\n\nదోసిట్లో పడ్డ పక్షి ఈక తన నోట్లోనుంచే వచ్చిందని తనుభ్రమపడినవిషయానికి ఇంతగా రెక్కలు వచ్చిందని అతడు అప్పటికి గ్రహించాడు. వివరించడానికి ప్రయత్నించాడు గాని, ప్రజలు దాన్ని అంగీకరించడానికి తిరస్కరించారు. “వినయం కారణంగానే మీరిలా చెబుతు న్నారు!” అని మెచ్చుకున్నారు. ఆ అద్భుతం చూడకుండా ఇక్కడి నుంచి కదలమని పట్టు బట్టారు. ఆఖరికి పూజారి కళ్ళను ఓసారి బాగా నులుముకుని, “సరే, ఇంతగా అడుగుతు న్నారు గనక తప్పదు. అయితే, తలపాగా ఉంటేనే నేనా అద్భుతం చేసి చూపగలను. లోపలికెళ్ళి దాన్ని తెచ్చుకుంటాను, అందుకు మీరు అనుమతించాలి,” అన్నాడు.\n\nప్రజలు ఆనందాతిరేకంతో చేసిన హర్ష ధ్వానాలు ఆ ప్రాంతమంతా మారుమోగాయి.\n\nపూజారి బాణంలా ఇంట్లోకి దూసుకెళ్ళితలుపు వేసుకున్నాడు. ఎంతకూ తిరిగి రాలేదు. ఓర్పుతో కాచుకున్న ప్రజలకు నిరాశే ఎదురయింది. పూజారి పెరటి తలుపు తెరుచుకుని చడీచప్పుడు కాకుండా అడవిలోకి పారిపోయాడు. ప్రజలు సంచలనాత్మక్షేన ఆ ఉదంతం గురించి మరిచిపోయేంత వరకు అక్కడే ఉండిపోయాడు!\n\nవిజయవాడకు ఆ పేరు ఎలా వచ్చింది? వివరాలకు telugu.chandamama.com చదవండి\n\nబేతాళ కథలు\n\nమూడు తలల\nరాకుఁడు\n\nపట్టువదలని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి, చెట్టు\nపైనుంచి శవాన్ని దించి భుజాన\nవేసుకుని, ఎప్పటిలాగే మౌనంగా\nశ్మశానం కేసి నడవసాగాడు. అప్పుడు\nశవంలోని బేతాళుడు, “రాజా, అచం\nచలమైన నీ పట్టుదల, దృఢచిత్తం,\nకరోరశ్రమ·అబ్బుర పరుస్తున్నాయి. ఏ\nశత్రువు మీదపగసాధించడానికి నువ్విలా\nశ్రమపడుతున్నావో తెలియదు. అయినా,\nఈ పట్టుదల కార్యం సాధించేంతవరకు\nఇలాగే చెక్కు చెదరకుండా నిలబడుతుందా\nలేక మధ్యలోనే నీరుగారి పోతుందా అన్న\nసందేహం కూడా కలుగుతున్నది. ఎందు\nకంటే ఎవరి మనసు ఎప్పుడు ఎలా మారు\nతుందో చెప్పడం కష్టం. మానవులు చపల\nచిత్తులు. పరిస్థితులను బట్టి ఆలోచనలు\nమార్చుకుంటూ ఉంటారు. ఆగర్భశత్రువులు\nసైతం క్షణంలో మిత్రులుగా మారిపోతూ\nఉంటారు. అప్పుడు పగ సాధించడానికి\nపడిన శ్రమ అంతా వృథా అయిపోతుంది."
        },
        {
            "title": "మూడు తలల రాక్షసుడు (బేతాళ కథలు)",
            "page_start": 11,
            "author": "గుండ్రాతి సుబ్రహ్మణ్యం గౌడు",
            "pdf_page": 11,
            "content": "నీకు తగు హెచ్చరికగా ఉండేందుకు ఒక రాక్షసుడికి జడుసుకుని హఠాత్తుగా తన మనసు మార్చుకున్న సింహభూపతి అనే రాజు కథ చెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nవింధ్యగిరి రాజ్యం రాజు శివపద్ముడు ధర్మ ప్రభువు. ఆయన పరిపాలనలో రాజ్యం సుభి క్షమై, ప్రజలు సుఖ సంతోషాలతో జీవించ సాగారు.\n\nవింధ్యగిరికి సమీపాన నిశారణ్యం అనే దట్టమైన అడవి ఉండేది. ఆ అడవిలో అమూల్యమైన వనమూలికలు ఉండేవి. వాటి కోసం వింధ్యగిరి వైద్యులు తరచూ అడవికి వెళ్ళి వస్తుండేవారు. అటువంటిది ఉన్నట్టుండి నిశారణ్యంలోకి అతి భయంక రుడైన మూడు తలల రాక్షసుడు ఒకడు వచ్చి\n\nచేరాడనే వదంతులు వ్యాపించాయి. దాంతో వైద్యులు నిశారణ్యం దిశగా వెళ్ళడం మాను కున్నారు.\n\nఆ వదంతులు రాజు చెవిన కూడా పడ్డాయి. ఆయన సమర్థలైన వేగులు కొందరిని పిలిచి అందులోని నిజానిజాలు తెలుసుకుని య్మని పంపాడు. వెళ్ళిన వేగులు వారం రోజుల్లో తిరిగి వచ్చి, “మహారాజా! నిశారణ్యంలో మూడు తలల రాక్షసుడు సంచరిస్తున్నమాట నిజం. మేము వాణ్ణి కళ్ళారా చూశాము,” అని చెప్పారు.\n\nనిజం తెలుసుకున్న శివపద్ముడు ఆ రాక్షసుడి పీడ విరగడ చేయడం ఎలాగా అని ఆలోచిస్తూ; ప్రస్తుతానికి నిశారణ్యం వైపు వెళ్ళవద్దని ప్రజలకు చాటింపు వేయించాడు.\n\nఅటువంటి పరిస్థితుల్లో వింధ్యగిరి రాజ్యంలో ఒకవింత వ్యాధి ప్రబలింది. ఊపిరి పీల్చడం కష్టమై పిల్లలూ, వృద్ధులూ మరణించసాగారు.\n\nశివపద్ముడు ఆస్థాన వైద్యులను పిలిచి ఆ వ్యాధికి సత్వరం ఔషధం కనుగొనమని ఆదే శించాడు. వైద్యగ్రంథాలు పరిశీలించిన ఆస్థాన వైద్యులు, “రాజా! ఈ వ్యాధికి అవసరమైన ఔషధం తయారు చేయడం కనుగొన్నాము. అయితే, అందుకు అవసరమైన నవసంజీవనీ మూలికలు నిశారణ్యంలో గాని దొరకవు. మూడుతుల రాక్షసుడు సంచరిస్తూ ఉండడం వల్ల మేమా ప్రాంతానికి వెళ్ళడం ప్రాణాం తకం కదా?” అని భయం వ్యక్తం చేశారు. వాళ్ళమాటల్లోని నిజం గ్రహించిన శివపద్ముడు\n\nఅప్పటికి మౌనం వహించాడు. కానీ రోజు రోజుకూ రాజ్యంలోని మరణాలసంఖ్య ఎక్కువ కావడంతో ఆయనెంతో వ్యధచెందాడు. దానిని గురించి బాగా ఆలోచించిన శివపద్ముడు ప్రాణానికి తెగించి తానే అడవికి వెళ్ళి నవ సంజీవనీ మూలికలు తీసుకురావాలని సంకల్పించాడు.\n\nఅయితే, ఆ విషయం బయటకు వెల్లడిస్తే మహారాణి, మంత్రులు, ప్రజలు తనను ఆటంక పరుస్తారని భావించిన శివపద్ముడు రహస్యంగా అడవికి వెళ్ళాలని నిర్ణయించు కున్నాడు.\n\nఅయన ఆస్థాన వైద్యులను పిలిపించి నవ సంజీవనీ మూలికలు ఎలా ఉంటాయో, నిశారణ్యంలో అవి ఎక్కడ దొరుకుతాయో వాకబు చేసి వివరాలు క్షుణ్ణంగా తెలుసు కున్నాడు.\n\nఒకనాటి రాత్రి శివపద్ముడు అంతఃపురం నుంచి రహస్యంగా అశ్వారూఢుడై బయలు దేరిపోయి నిశారణ్యం చేరాడు.\n\nనిశారణ్యంలోకి ప్రవేశించిన మహారాజు వైద్యులు చెప్పిన సంజీవగిరి సమీపంలో ఒక ఊడల మర్రిచెట్టు కింద ప్రశాంతంగా తపస్సు చేసుకుంటున్న మూడుతలల రాక్షసుణ్ణి చూసి విస్తుపోయాడు. తపోశాలి అయినమూడుతలల రాక్షసుడి నుంచి తనకు ఎటువంటి ప్రమాదమూజరగదని ఆశించాడు.\n\nశివపద్ముడు గుర్రాన్ని దూరంగా ఒక చెట్టుకు కట్టేసి, మూడుతలల రాక్షసుడి తపస్సుకు భంగం కలగకుండా అతడు కళ్ళు\n\nతెరిచేవరకూ ఓపికగా అక్కడే కూర్చున్నాడు. కొంత సేపటికి కళ్ళు తెరిచిన రాక్షసుడు, శివపద్ముణ్ణి చూసి, “చాలా కాలానికి కని పించిన నరుడివి. ఇంతకూ ఎవరు నువ్వు? ఎందుకు వచ్చావు?” అని ప్రశ్నించాడు.\n\nశివపద్ముడు వినయంగా రాక్షసుడికి నమస్కరించి, “రాక్షసోత్తమా! నా పేరు శిమద్ముడు. వింధ్యగిరిరాజ్య పాలకుడను. ప్రస్తుతం రాజ్యంలో ఒక వింత వ్యాధి ప్రబలి ప్రజలు మరణిస్తున్నారు. ఆ మరణాలు ఆపడానికి అవసరమైన నవసంజీవనీ మూలికలు ఇక్కడి సంజీవగిరిలో ఉన్నాయి. వాటి కోసమే వచ్చాను,” అని చెప్పాడు.\n\n“అందుకోసం రాజువైననువ్వేస్వయంగా రావాలా? వైద్యులు, భటులు లేరా?” అని ప్రశ్నించాడు రాక్షసుడు ఆశ్చర్యంతో.\n\n“ఈ అడవిలో నువ్వు సంచరిస్తున్న విషయం తెలిసి ఇక్కడికి రావడానికి ఒక్కరూ సాహసించడంలేదు, అందుకని నేనే బయ లుదేరి వచ్చాను,” అన్నాడు శివపద్ముడు.\n\n“నీకు ప్రాణభయం లేదా?” అని అడి గాడు మూడుతలల రాక్షసుడు.\n\n“ప్రజలక్షేమం, రాజుగా నా ప్రథు కర్తవ్యం. అందుకు ప్రాణాలు ఇవ్వడానికైనా నేను సిద్ధం,” అన్నాడు శివపద్ముడు.\n\nరాక్షసుడు రాజువంక ప్రశంసగా చూశాడు.\n\nఅంతలో దూరంగా గుర్రపుడెక్కల చుప్పుడు వినవచ్చింది. రాక్షసుడు, శివపద్ముడు వస్తు న్నది ఎవరా? అని అటుకేసి చూశారు.\n\nకొద్ది క్షణాల్లో అశ్వారూఢుడైన వ్యక్తి వారి వద్దకు వచ్చాడు. అతణ్ణి విక్రమపురి రాజు సింహభూపతిగా, శివపద్ముడు గుర్తించాడు.\n\nవింధ్యగిరి, విక్రమపురి రాజ్యాల మధ్యమూడు తరాల శత్రుత్వం ఉన్నది. ధర్మనిరతుడైన శివపద్ముడు సింహాసనం అధిష్ఠించగానే సింహ భూపతితో స్నేహానికి ప్రయత్నించాడు. అయితే, సింహభూపతి శివపద్ముణ్ణి ఆగర్భ శత్రువుగా పరిగణించి స్నేహాన్ని తిరస్కరించాడు. సమయం దొరికితే వింధ్యగిరిని కలు పుకుని, లేదా నాశపరచి పగ సాధించడానికి పథకాలు ఆలోచిస్తున్నాడు.\n\nరాక్షసుడి దగ్గరున్న శివపద్ముణ్ణి సింహ భూపతి గుర్తించి ఈసడింపుగా చూసి, రాక్షసుడిమైపు తిరిగి, “నీతో మాట్లాడాలని మ్చూను,” అని చెప్పాడు.\n\n“వచ్చినపని చెప్పు,” అన్నాడు రాక్షసుడు.\n\n“నీతో ఏకాంతంగా మాట్లాడాలి,” అన్నాడు సింహభూపతి.\n\nఆ మాట విన్న రాక్షసుడు, శివపద్ముడితో “రాజా! నువ్వు వెళ్ళి మూలికలు సేకరించు కునిరా,” అన్నాడు.\n\nరాజు సంజీవగిరికేసి వెళ్ళాడు. అప్పుడు సింహభూపతి రాక్షసుడితో, “మిత్రమా! శివపద్ముడు నాకు ఆగర్భశత్రువు. ఇప్పుడతని రాజ్యంలో ఒక వ్యాధి ప్రబలి ప్రజలు మరణి స్తున్నారు. ఆ మరణాలు ఆపడానికి అవసర మైన నవసంజీవనీ మూలికలు సంపాదించడానికి శివపద్ముడు అరణ్యానికి బయలు దేరిన సంగతి తెలిసి, నీ వద్దకు వచ్చాను. అవి అతడికి దక్కకుండా చూడు,” అన్నాడు.\n\n“అందువల్ల నీకు ఒరిగే ప్రయోజనం ఏమిటి?” అని ప్రశ్నించాడు రాక్షసుడు.\n\n“సంజీవనీ మూలికలు దొరకకపోతే వింధ్యగిరి రాజ్యం క్రమంగా శ్మశానంగా మారుతుంది. నాపగచల్లారుతుంది,” అని చెప్పాడు సింహభూపతి ఆవేశంతో.\n\n“నీ కోరిక తీరిస్తే మరి నాకేమిస్తావు?” అని అడిగాడు రాక్షసుడు.\n\n“నువ్వు కోరిన కోరికను అది ఎటువంటి కోరికైనా తీరుస్తాను,” అన్నాడు సింహభూపతి ఉత్సాహంతో.\n\n“నా ఆకలి తీర్చడానికి ప్రతి రోజూ ఒక మనిషిని నీ రాజ్యం నుంచి నా దగ్గరకు పంప గలవా?” అన్నాడు రాక్షసుడు.\n\n“సంతోషంగా పంపగలను,” అన్నాడు సింహభూపతి క్షణం కూడా ఆలోచించకుండా.\n\nఆలోగా శివపద్ముడు నవసంజీవనీ మూలి కలతో అక్కడికి చేరాడు. మూడుతలల రాక్ష\n\nసుడు సింహభూపతివైపు ఆగ్రహంగా చూసి, “నీవంటి మూర్ఖుణ్ణి నేనింతవరకూ చూడ లేదు. శివపద్ముడి పాదాలకు నమస్కరించి తక్షణం ఇక్కడి నుంచి వెళ్ళిపో,” అని హంక రించాడు.\n\nక్షణం ఆలోచించిన సింహభూపతి, శివ పద్ముడితో, “నన్ను క్షమించు,” అని ఆయ నకు పాదాభివందనం చేసి మౌనంగా అక్కడి నుంచి వెళ్ళిపోయాడు.\n\nశివపద్ముడు, మూడుతలల రాక్షసుడికి నమస్కరించి, “రాక్షసోత్తమా! నేను ఒక సహాయం కోరి నీవద్దకు వస్తే, నువ్వు రెండు సహాయాలు చేశావు. నీకు నా జన్మాంతం కృతజ్ఞుణ్ణి!” అన్నాడు.\n\n“నీ ధర్మనిరతి శ్లాఘనీయం. ఇప్పుడే నేను నిశారణ్యం వదలి మరొక అరణ్యానికి వెళ\n\nఒకే ఓవర్లో 39 పరుగులతో అభిజిత్ కాలే కౌంటీ రికార్డు telugu.chandamama.com చూడండి\n\nతాను,\" అంటూ పెద్దపెద్ద అంగలు వేసు కుంటూ అక్కడి నుంచి బయలుదేరాడు.\n\nశివపద్ముడు నవసంజీవనీ మూలికలతో రాజ్యం చేరాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా! రాక్షసుడు అడిగిన నరమాంసం పంపడానికి సైతం సమ్మతించిన సింహభూపతిని, మూడుతలల రాక్షసుడు మూర్ఖుడివి అని ఎందుకు నిందించాడు. అన్నాళ్ళు ఆగర్భశత్రువుగా భావించిన శిమద్ముడికి, సింహభూపతి ఎందుకు పాదాభి వందనం చేశాడు? రాక్షసుడికి భయపడి అలా చేశాడా? నవ సంజీవనీ మూలికలు సంపాదించడానికి అనుమతించడం రాక్షసుడు చేసిన తొలి సహాయం. మరి అయితే, శివపద్ముడు ప్రస్తావించిన రెండో సహాయం ఏమిటి? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలిపో తుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “శివపద్ముడు, ప్రజల ప్రాణాలు కాపాడ్డానికి తనప్రాణం పణంగా పెడితే, సింహభూపతి తన తాత\n\nతండ్రులనాటి పగతీర్చుకోవడానికి తన రాజ్య ప్రజల ప్రాణాలను బలిచేయడానికి పూను కున్నాడు. అందుకే రాక్షసుడు సింహభూ పతిని మూర్ఖుడివని నిందించాడు. రాక్షసుడి మందలింపుతో ఆలోచనలో పడిన సింహభూపతి ఆ నిజం గ్రహించబట్టే, శివపద్ముడికి క్షమాపణ చెప్పి, పాదాభివందనం చేశాడు. రాక్షసుడికి భయపడి కాదు. పశ్చాత్తాప హృదయుడైన సింహభూపతి భవిష్యత్తులో శిమద్ముడితోవైరం మాని, స్నేహంగా మసులు కుంటాడు. అదే రాక్షసుడు చేసిన రెండో సహాయం. ఇకపోతే తపస్సు చేసుకునే మూడు తలల రాక్షసుడు నరమాంసం కోరడం, సింహభూపతిని పరీక్షించడానికేగాని, నిజంగా కాదు. వింధ్యగిరి ప్రజలు తన ఉనికిని తెలుసు కుని భయపడుతున్నారు గనక, అక్కడి నుంచి వెళ్ళిపోయాడు,” అని అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు.\n-(కల్పితం)\n\n[ఆధారం: గుండ్రాతి సుబ్బహ్మాణ్యం గౌడు రచన]\n\nబేతాళుడిపై మళ్లీ విక్రముడిదే పైచేయి. వివరాలకు telugu.chandamama.com చదవండి\n\nచిత్రాలు: గాంధీ అయ్య\n\nఅవరోధాలను అధిగమించకుంటూ తూరుపు ప్రాంతంకేసి వెళుతూన్న ఆర్యకు హెచ్చరిస్తున్నట్టు కొన్ని పీడకలు గోచరించాయి. హఠాత్తుగా ఒక పసివాడు ఎదురవడంతో వాళ్ళే కనిపించకుండా పోయిన పిల్లవాడా అని అడిగాడు ఆర్య."
        },
        {
            "title": "ఆర్య",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "\n\nఅర్య, ఆ పసివాడు, నిర్విరామంగా రెండు రోజులపాటు ప్రయాణం సాగింది,\nఆఖరికే తూరుపు ప్రాంతం చేరుకున్నారు.\n\n(ఇంకాపుంది)"
        },
        {
            "title": "రామాయణం (యుద్ధ కాండ)",
            "page_start": 21,
            "author": "చందమామ బృందం",
            "pdf_page": 21,
            "content": "దరితోనూ హనుమంతుడు ఒకేసారి భయం కరంగా యుద్ధం చేశాడు. రాక్షసులను అదేపనిగా హనుమంతుడు మట్టుపెట్టుతూ ఉండటం చూసి ఇంద్రజిత్తు తన రథాన్ని అతనికేసి నడిపించాడు. ఇంద్రజిత్తు వేసే బాణాలతో తీవ్రంగా గాయపడి హనుమంతుడు, “దుర్మార్గుడా, నువ్వు నిజంగా వీరుడైతే ఆయుధాలు లేకుండా వట్టి చేతులతో నాతో యుద్ధం చెయ్యి,” అని అతడికేసి వెళ్ళాడు.\n\n“ఇంద్రజిత్తు హనుమంతుణ్ణి బాణాలతో చంపెయ్యగలడు. నువ్వు వెళ్ళి ఇంద్రజిత్తు నెదుర్కొని యుద్ధం చేసి చంపెయ్యి,” అని లక్ష్మణుడితో విభీషణుడన్నాడు.\n\nవెంటనే ఇద్దరూ కలిసి నికుంభిలకేసి వెళ్ళారు. అది నల్లని రాక్షసిలాగు కనిపించే జమ్మిచెట్టు కింద ఉన్నది. ఇక్కడే ఇంద్రజిత్తు\n\nభూతాలకు బలులిచ్చి, యుద్ధానికి బయలు దేరుతాడు.\n\n“లక్ష్మణా, ఇంద్రజిత్తు జమ్మిచెట్టును ప్రవేశించక ముందే అతణ్ణి రథాశ్వసారథి సహితంగా నిర్మూలించు,” అన్నాడు విభీషణుడు. లక్ష్మణుడు చప్పున జమ్మిచెట్టు వద్దకు వెళ్ళి, ఇంద్రజిత్తును తనతో యుద్ధా నికి రావలసిందిగా పిలిచాడు.\n\nఇంద్రజిత్తు లక్ష్మణుడితో ఏమీ అనక, విభీషణుడి కేసి తిరిగి, “విభీషణా, నీకు కులాభిమానం లేదు. ఈ గడ్డ మీద పుట్టి పెరిగిన వాడివి నాకెలా ద్రోహం తలపెట్టావు? నీకు బంధుత్వం గాని, మమకారం గాని, ధర్మం గాని లేదు. అయిన వారిని వదిలి శత్రువులకు భృత్యుడవయ్యావు! అయిన వారి మధ్య గౌరవంగా ఉండటం కన్న శత్రువుల వద్ద నీచుడుగా ఉండటం నీకు సమ్మత మయింది. నీ బుద్ధి నశించింది. అందుకే నా హోమానికి విఘ్నం కలిగించటానికి లక్ష్మణుణ్ణి ప్రోత్సహించి జమ్మిచెట్టు దగ్గరికి తీసుకువచ్చావు. ఇలాంటి పని ఇంకెవడూ చెయ్యడు,” అన్నాడు.\n\nఆ మాటలకు విభీషణుడు, “నా సంగతి తెలియనట్టుగా ఎందుకిలా మాట్లాడతావు? నేను రాక్షసుడనై పుట్టానే గాని, నాది రాక్షస స్వభావం కాదు. నేను అధర్మం సహించలేకనే నా సొంత అన్నను వదిలిపెట్టేశాను. మంచి వాడైనా పాపులను అంటిపెట్టుకుని పాపాత్ము డౌతాడు. దుష్టసర్పాలను దూరంగా ఉంచాలి. పర ధనాన్నీ, పర స్త్రీలను కోరటమూ, స్నేహి\n\nతులను నమ్మకపోవటమూ నాశహేతువులు.\nవాటి మూలంగా నీ తండ్రీ, నువ్వూ కూడా\nచావనున్నారు. మాయా సీతను వధించి రామ\nలక్ష్మణులకు అవమానం కలిగించిన నువ్వూ\nబతికి ఉండటానికి తగవు. లక్ష్మణుడి చేతిలో\nచచ్చి నరకానికి వెళ్ళు,” అన్నాడు.\n\nఇంద్రజిత్తు మహా కోపంతో అస్ర్టాలు\nధరించి రథమెక్కి, హనుమంతుడి వీపు మీద\nఉన్న లక్ష్మణుడితో, “రాత్రి యుద్ధంలో\nనిన్నూ, నీ అన్ననూ, నా బాణాలతో మూర్ఛ\nపోగొట్టాను. అది నువ్వు మరిచి అయినా\nఉండాలి, లేకనీకు చావు దగ్గిరపడి అయినా\nఉండాలి,” అన్నాడు.\n\nదానికి లక్ష్మణుడు, “ఓరీ రాక్షసుడా?\nనువ్వు మమ్మల్ని మాటలతోనే చంపుతున్నావు\nగాని నిజంగా చంపటం నీ తరం కాదు. కార్య\nశూరుడు ప్రగల్భాలు పలకడు. నువ్వు దొంగ\nలాగా మాకు కనిపించకుండా యుద్ధం\nచేశావు. అది వీరుడు చేసే పనికాదు. ఇలా\nఎదురుగా కనిపిస్తూ నీ ప్రతాపం ఏ పాటిదో\nచూపు,” అన్నాడు.\n\nమరుక్షణమే ఇంద్రజిత్తు వేగంగా లక్ష్మణుణ్ణి తన తీక్షణమైన బాణాల పరంపరతో కొట్టిసింహనాదం చేశాడు. లక్ష్మణుడు కూడా ఇంద్రజిత్తును క్రూరమైన బాణాలతో కొట్టాడు. ఇద్దరూ సమంగా యుద్ధం సాగించారు.\n\nమధ్యలో విభీషణుడు లక్ష్మణుడితో,\n“ఇంద్రజిత్తు ధైర్యం సన్నగిల్లుతున్నది. వాడి\nముఖంలో వెలవెలపాటు కనిపిస్తున్నది.\nవీలయినంత త్వరలో వీణ్ణి చంపెయ్యి,” అని\n\nహెచ్చరించాడు. నిజంగానే లక్ష్మణుడి బాణా\nలకు ఇంద్రజిత్తు క్షణం పాటు స్పృహతప్పి,\nఅంలోనే మళ్ళీ తెప్పిరిల్లాడు. ఇద్దరూ అమి\nతమైన పట్టుదలతో పోరాడుతూ ఒకరినొకరు\nబాగా గాయపరచుకున్నారు.\n\nవారి యుద్ధం చూస్తూంటే విభీషణుడికి\nకూడా యుద్ధం చెయ్యాలనిపించింది. అతను\nతన నలుగురు మంత్రులతో సహా రాక్షణులను\nసంహరించుతూ, వానరులతో, “వానర వీరు\nలారా, ఇక రావణుడికి మిగిలి ఉన్న వీరుడు\nఈ ఇంద్రజిత్తు ఒక్కడే. మిగిలిన వాళ్ళ\nనందర్నీ మీరే చంపేశారు. వీడు నా అన్న\nకొడుకు. నేను వీణ్ణి చంపలేను. ఆ పని\nలక్ష్మణుడు చేస్తాడు. ఇంద్రజిత్తుకు అండగా\nఉన్న రాక్షసులను మీరు చంపేసి, ఇంద్రజిత్తు\nచావుకు తోడ్పడండి,” అన్నాడు.\n\nవానరవీరులు ఎంతో ఉత్సాహంతో తోక లాడిస్తూ, సింహనాదాలు చేస్తూ రాక్షసుల పైన తలపడ్డారు. ఈ లోపల లక్ష్మణుడు ఇంద్రజిత్తు సారథిని చంపేశాడు. ఇంద్రజిత్తు తన రథాన్ని తానే నడుపుకుంటూ యుద్ధం సాగించాడు. ఆ సమయంలో నలుగురు వానరవీరులు ఇంద్రజిత్తుయొక్క రథాశ్వాల పైన పడి వాటిని చంపేశారు, అతని రథాన్ని విరిచి పారేశారు. ఇంద్రజిత్తు నేలపైకి దిగి లక్ష్మణుడితో యుద్ధం సాగించాడు.\n\nఅతను తన రాక్షసులతో, “నేను రహ స్యంగా నగరంలోకి పోయి ఇంకో రథంతో తిరిగి వస్తాను. నాకు అడ్డంగా నిలబడి మీరు వానరులతో యుద్ధం చేస్తూ ఉండండి. వాన రులు నా దారికి అడ్డం రాకుండా చూడండి,” అన్నాడు. అతను రాక్షసుల వెనకనుంచి,\n\nవానరుల కంట పడకుండా లంకా నగరంలోకి వెళ్ళిపోయాడు. అతను మరొక రథం పైన యుద్ధ భూమికి తిరిగి వచ్చి, లక్ష్మణ విభీ షణుల నెదుర్కొన్నాడు. ఎప్పుడు వెళ్ళాడో తెలియకుండా మరొక రథంలో ప్రత్యక్షమైన ఇంద్రజిత్తు ఉపజ్ఞను వాళ్ళిద్దరూ మెచ్చు కున్నారు.\n\nమళ్ళీ ఇంద్రజిత్తూ, లక్ష్మణుడూ యుద్ధం సాగించారు. మరొకసారి లక్ష్మణుడు ఇంద్రజిత్తు సారథిని చంపాడు. కాని రథాశ్వాలు సారథి అవసరం లేకుండానే రథాన్ని నడప వలసిన విధంగా నడిపాయి. ఇంద్రజిత్తు లక్ష్మణుడితో బాటు విభీషణుడి మీద కూడా బాణాలు వేశాడు. విభీషణుడు మండిపడి తన గదతో ఇంద్రజిత్తు రథాశ్వాలను చంపేశాడు.\n\nఇంద్రజిత్తు నేలపైకి దూకి, శక్తి తీసుకుని విభీషణుడి పైన విసిరాడు. లక్ష్మణుడు దాన్ని తన బాణాలతోనే పది ముక్కలుగా నరికేశాడు. తరవాత ఇంద్రజిత్తూ, లక్ష్మణుడూ ఒకరి పైన ఒకరు దివ్యాస్తాలను ప్రయోగించుకున్నారు. అవి ఒక దాన్నొకటి తాకేసరికి నిప్పు రవ్వలూ, మంటలూ, పొగా బయలు దేరాయి. ఇలా కొంతసేపు ఒకరి అస్ర్టాల నొకరు ధ్వంసం చేసుకున్నాక లక్ష్మణుడు ఒక దివ్యబాణంతో ఇంద్రజిత్తు తల నరికేశాడు. విభీషణుడూ, వానరులూ సింహనాదాలు చేశారు. రాక్షసులు పారిపోయారు.\n\nఇంద్రజిత్తును చంపేసి వానరులకు మితి లేని ఆనందాన్ని కలిగించి, లక్ష్మణుడు హను మంతుణ్ణీ, విభీషణుణ్ణీ వెంటబెట్టుకుని\n\nసుగ్రీవుడూ, రాముడూ, ఉన్న చోటికి వెళ్ళాడు. “ఇంద్రజిత్తు చచ్చాడు,” అని లక్ష్మణుడు చెప్పగానే, రాముడు అతణ్ణి కౌగలించుకుని, “ఇక రావణుడూ చచ్చిన వాడే. లక్ష్మణా, నువ్వు చేసినది చాలా గొప్ప పని!” అన్నాడు.\n\nవైద్యంలో నిపుణుడైన సుషేణుడు వచ్చి, లక్ష్మణ విభీషణులకు గుచ్చుకున్న బాణాలు తీసేసి, చికిత్స చేశాడు. వానరసైనికులు ఉత్సాహంతో గంతులు వేయసాగారు.\n\nదేవేంద్రుణ్ణి సైతం జయించిన ఇంద్రజిత్తు లక్ష్మణుడి చేతిలో చచ్చిపోయాడని వినగానే రావణుడు మూర్ఛపోయాడు. అతను స్పృహ తెలిసి ఇంద్రజిత్తు కోసం చాలాసేపు దుఃఖించి, దుర్భరమైన రోషంతో, “అస్తమానమూ రాముణ్ణే ధ్యానించే సీత బతికి ఉండటం\n\nదేనికి? ఇప్పుడే చంపేస్తాను!” అంటూ కత్తిదూసి సీత ఉన్న చోటికి వేగంగా బయలుదేరాడు: అతణ్ణి మంత్రులూ, భార్యలూ వెంబడించి రాసాగారు. మంత్రులు వారించటానికి యత్నిస్తే రావణుడు వినిపిం చుకోలేదు.\n\nసీత అతడి రౌద్రాకారాన్ని అంత దూరం లోనే చూసి తనకు చావు మూడిందని భయపడింది. ఆనాడే హనుమంతుడి వీపు మీద ఎక్కి రాముడి వద్దకు వెళ్ళిపోనందుకు పశ్చాతాపపడింది.\n\nచిట్టచివరకు రావణుడికి సుపార్శ్వుడనే మంత్రి అడ్డంపడి, “నీ వంటి బుద్ధిమంతుడు ఆడదాన్ని చంపటమేమిటి? చేతనయితే సీతను వశపరుచుకో. ఈ కోపమంతా రాము డిపైన చూపించు. ఇవాళ కృష్ణ చతర్దశి.\n\nఇంక రావణుడు తానే స్వయంగా రామ లక్ష్మణులను చంపటానికి బయలుదేరాడు. అతని వెంట రథాలపై మహాపార్మ్యుడూ, మహోదరుడూ, ఏరూపాక్షుడూ మొదలైన వారు బయలుదేరారు. అందరూ కలిసి, రామలక్ష్మణులుండే ఉత్తర ద్వారం కేసి వెళ్ళారు.\n\nరాక్షస సేన యుద్ధసన్నద్ధమై వస్తూండటం తెలిసి వానరులు కూడా యుద్ధానికి సిద్ధంగా నిలబడ్డారు. రావణుడు తన బాణాలతో వానరులను అపారమైన సంఖ్యలో చంపేస్తూ రాముడున్న చోటికి పోసాగాడు. అది చూసి సుగ్రీవుడు రాక్షస సేనలపైన కొండ రాళ్ళ వర్షం కురిపించి, రాక్షసులను కూడా అపారమైన సంఖ్యలో చంపసాగాడు. అప్పుడు విరూపాక్షుడు రథం మీది నుంచి ఒక ఏనుగు మీదికి మారి సుగ్రీవుడితో పోరాడవచ్చాడు. సుగ్రీవు డతనితో భయంకరంగా యుద్ధం చేసి మొదట ఏనుగునూ తరవాత విరూపాక్షుణ్ణీ కూడా చంపేశాడు.\n\nతన సైన్యాలు క్షీణించిపోతూ ఉండటం చూసి రావణుడు వానరసేనను నిర్మూలించమని మహోదరుణ్ణి ఆజ్ఞాపించాడు. సుగ్రీవుడు మహోదరుడితో కూడా చాలా సేపు యుద్ధం చేసి చివరకతణ్ణి చంపాడు. వాన రులు సింహనాదాలు చేశారు.\n\nఈ లోపల మహాపార్మ్యుడు అంగదుడి సేన పైకి వెళ్ళి, అంగదుడితో ద్వయంద్వయుద్ధం చేసి, కొంత సేపటికి అతని చేతిలో ప్రాణాలు విడిచాడు.\n\nయుద్ధ పయత్నం ప్రారంభించి, రేపు అమా వాశ్య నాడు రామలక్ష్మణులతో యుద్ధం చెయ్యి,” అన్నాడు. సుపార్శ్వుడన్న మాటలు నచ్చి, రావణుడు మౌనంగా ఇంటికి తిరిగి వెళ్ళాడు.\n\nఅతను తన సేనాపతులతో, “ఇవాళ మీరంతావెళ్ళి రాముడితో యుద్ధం చెయ్యండి. అతణ్ణి మీరు చంపలేకపోయినా, మీతో పోరాడి నీరసించి ఉండేరాముణ్ణి నేను రేపు అవలీలగా చంపుతాను,” అని చెప్పాడు.\n\nరాక్షసులు యుద్ధానికి బయలుదేరి వెళ్ళి వానరులపై దారుణ యుద్ధకాండ సాగించే సరికి రాముడు పూనుకుని, వారిని తన బాణాలతో లక్షల సంఖ్యలో అంతమొందించాడు. లంకానగరంలో చచ్చిన రాక్షసుల భార్యల ఆర్తనాదాలు మిన్నుముట్టాయి.\n\nచందమామ కలెక్టర్స్ ఎడిషన్ పుస్తకం... కావాలా? telugu.chandamama.com లో కొనండి\n\nరామాయణం క్విజ్ సెప్టెంబర్ 2009\n\nసరైన సమాధానం: C\n\nవిజేతకు అభినందనలు: ఆకుల ఆంజనేయులు, వరంగల్-506 221\n\nతన వెంట వచ్చిన ముగ్గురు మంత్రులూ చావటం చూసి రావణుడు మహాకోపంతో రాముడి పైకి వెళ్ళి, యుద్ధం ప్రారంభించాడు. ఇద్దరూ ఒకరిపైన ఒకరు మహాస్ర్టాలు ప్రయో గించుకున్నారు; ఒకరి అస్ర్టాలను ఒకరు నిర్మూలించారు. చివరకు ఒకరినొకరు బాణాలతో మర్మస్థానాలలో కొట్టారు.\n\nరాముడు రావణుణ్ణి తీవ్రంగా గాయపరిచి విశ్రాంతి తీసుకుంటున్న సమయంలో లక్ష్మణుడు విల్లు ఎక్కుపెట్టి రావణుడి ధ్వజాన్నీ, వింటినీ విరగగొట్టాడు. విభీషణుడు గద తీసుకుని రావణుడి రథాశ్వాలను చంపాడు. రావణుడు రథం నుంచి కిందికి దిగి, తన తమ్ముడైన విభీషణుడి పైన ఒక శక్తిని ప్రయోగించాడు. లక్ష్మణుడాశక్తిని దారిలోనే తన బాణాలతో ఖండించాడు.\n\nఅది చూసి రావణుడు మరింత పెద్ద శక్తిని తీసి గిరగిరా తిప్పి, విభీషణుడిపై విసరబో\n\nచంద్రమామ రామాయణం క్విజ్\n\nఇంద్రజిత్తును హతమార్చింది ఎవరు?\n\na.లక్ష్మణుడు b.హనుమంతుడు c.విభీషణుడు\nమీ సమాధానాన్ని CRQ <a/b/c> <space>\n<Name, Lang, Place> ఫార్మెట్లో\n54646కు SMS చెయ్యండి. ఎంపిక\nచేయబడ్డ ఒక అదృష్ట విజేతకు కామిక్ కాంబో\nప్యాక్ అందజేస్తాం.\n\nయాడు. లక్ష్మణుడు దానికి అంతరాయం\nకలిగించాడు. రావణుడు మహాకోపంతో ఆ\nశక్తిని లక్ష్మణుడి పైకే విసిరాడు. అది లక్ష్మ\nణుడి రొమ్ములో లోతుగా దిగబడింది. లక్ష్మ\nణుడు పడిపోయాడు.\n\nరాముడది చూసి భరించరాని ఆగ్రహంతో\nరావణుడి పైన అతి దారుణమైన బాణాలు\nవేసి తీవ్రంగా బాధించాడు. రావణుడు\nరాముడి ధాటికి తట్టుకోలేక పారిపోయాడు.\n\nచిన్నడు వంటి కామిక్స్ ఇంకా కావాలా? sms COMIC <మీ సమాధానం> to 54646\n\nజాతీక కథలు\n\nపునఃకథనం: చంద్రమామ\nగజరాజు - 2\n\nవీరయ్య రాజుకు ఆ సంగతి చెప్పుకుండా ఉండలేకపోయాడు!\n\nరాజు వెంటనే వీరయ్యకు వెయ్యి బంగారు\nనాణాలు ఇచ్చి, అతడి వెంట తన భటులను\nపంపాడు.\n\nమరికొద్దిసేపట్లోనే సైనికభటులు\nగజరాజును పట్టుకున్నారు."
        },
        {
            "title": "గజరాజు (జాతక కథలు)",
            "page_start": 28,
            "author": "చందమామ బృందం",
            "pdf_page": 28,
            "content": "అంతవరకు కొడుకును తలుచుకుంటూ విలపిస్తూన్న\nగజరాజుతల్లి ఊరడిల్లింది.\n\nపశ్చాత్తాపానికి లోనైన రాజు\nగజరాజును విడిచిపెట్టాడు.\n\nగజరాజు గౌరవార్థం, రాజు ఒక ఏనుగు విగ్రహాన్ని\nప్రతిష్ఠించాడు అత్యాశహానికరమని ఆ విగ్రాం తనను\nపెచ్చరిస్తున్నట్టు భావించాడు.\n\n(అయిపోయింది)"
        },
        {
            "title": "వేగ సూత్రం",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "# వేగ సూత్రం\n\n## ఈ నెల సమస్య:\n\nఒక దొంగల ముఠా పోలీసుల కళ్ళుకప్పి రెండు కార్లలో తప్పించుకుని పారిపోతున్నారు. వాటిలో ఒక కారు నీలంరంగు, రెండవది బూడిదరంగు కారు. దొంగలను పట్టుకోవాలంటే పోలీసులు ఆ ప్రాంతంలోని నీలం, బూడిదరంగు కార్లన్నిటినీ సోదా చెయ్యాలి. ఆ ప్రాంతం ఉత్తర భాగంలోని నీలంరంగు కార్లను 1955తో గుణించి ఆ మొత్తాన్ని 2482తో కలుపగా వచ్చే మొత్తం, బూడిదరంగు కార్లను 476తో గుణించగా వచ్చే మొత్తానికి సమానం. దక్షిణ ప్రాంతంలోని నీలం కార్లను 476తో గుణించి ఆ మొత్తాన్ని 4913తో తీసివేయగా వచ్చే మొత్తం, బూడిద రంగు కార్లను 1955తో గుణించగా వచ్చే మొత్తానికి సమానం. అలా అయినట్టయితే పోలీసులు సోదా చేసిన నీలంరంగు కార్లు, బూడిదరంగు కార్లు ఎన్ని? ఈ సమస్య పరిష్కారానికి దగ్గరి వేగ సూత్రం ఏది? మీ వేగసూత్రాన్ని నవంబర్ 30వ తేదీ లోగా మాకు రాసి పంపండి. అత్యంత వేగవంతమైన సూత్రానికి బహుమతి రూ. 500. విజేతలు ఒకరికన్నా ఎక్కువ మంది ఉన్నట్టయితే ఒక్కొక్కరికి రూ. 100/- ఇవ్వబడుతుంది.\n\n## మీ ఎంట్రీలను పంపవలసిన చిరునామా:\n\nఎడిటర్, చందమామ ఇండియా లిమిటెడ్, 2/513, సందీప్ అవెన్యూ ఈస్ట్, సెకండ్ మెయిన్ రోడ్, చిన్న నీలాంగరై, చెన్నయ్-600041.\n\nలేదా contests@chandamama.com కు ఇ-మెయిల్ చేయండి.\n\nగమనిక: ఈ సమస్యకు వేగవంతమైన వేదగణిత సూత్రం జనవరి'10 సంచికలో ప్రచురించబడుతుంది.\n\n**సెప్టెంబర్ నెల సమస్యకు సరైన సమాధానాలు గల ఎంట్రీలు రాలేదు. ఇదీ సరైన సమాధానం:**\n\nమొత్తం గులాబీల ధర : 2X17=34\n\nమొత్తం సూర్యకాంతి పువ్వుల ధర: 3X13=39\n\nమొత్తం కలువ పువ్వుల ధర : 4X9=36\n\nఒక పూలగుచ్చం ధర: 34+39+36=109\n\nమొత్తం అతిథుల సంఖ్య:\n\n1+2+1+1+62+40=107\n\n107 అతిథుల పూలగుచ్ఛాలకు అయ్యే\n\nమొత్తం ఖర్చు= 109X107\n\n101 నుంచి 109 మధ్యగల రెండు సంఖ్యలను గుణించవలసివచ్చినప్పుడు ఈ పద్ధతిని అనుసరిస్తే సమాధానాన్ని వేగంగా కనుగొనవచ్చు.\n\n**స్టైప్ 1:** రెండు సంఖ్యలలో ఒకటవ స్థానంలో ఉన్న అంకెలను గుణించుకోవాలి. అంటే ఇక్కడ 9X7(109నుంచి 9,107 నుంచి 7 అన్నమాట) =63. దీనిని మీ సమాధానం కుడివైపు రాసుకోండి.\n\n**స్టైప్ 2:** రెండవ సంఖ్య ఒకటవ స్థానం అంకెకు ఒక సంఖ్య కలుపుకోవాలి అంటే 109+7 లేదా 107+9 రెండింటికీ సమాధానం 116 వస్తుంది. దీన్ని సమాధానంలో ఎడమవైపున రాసుకోండి. ఇప్పుడు మీ సమాధానం 11663 వస్తుంది. 109X107 గుణకార మొత్తం కూడా ఇదే.\n\nమొత్తం ధర మీద ఇచ్చిన తగ్గింపు 10%. 11663 నుంచి 1166.3 తీసేయండి.(11663లో పదో వంతు 1166.3) చివరి సమాధానం: 10496.70\n\nశ్రీశ్రీ మహాప్రస్థానం విశేషాలకు telugu.chandamama.com సాహిత్య విభాగంలో చూడండి"
        },
        {
            "title": "యురేకా",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "# యురేకా\n\n## కనిపించని సిరా\n\n### ఏ మేం కావాలి?\n\n* తెల్ల కాగితం\n\n* నీరు\n\n* వంటసోడా\n\n* పెయింట్ బ్రష్ లేదా పన్నుపుల్ల\n\n* ఉష్ణ వనరు (100 వాట్ల విద్యుత్ దీపం)\n\n* ద్రాక్షరసం\n\n### తయారు చేయడం ఎలా?\n\n* ఒక స్పూన్ వంటసోడాను నీటిలో బాగా కలపండి.\nఇదే మీ కనిపించని సిరా అవుతుంది.\n\n* ఈ మిశ్రమాన్ని పెయింట్ బ్రష్ లేదా పన్నుపుల్లతో అద్దుకుని మీరు రాయాలనుకున్నదానిని కాగితం మీద రాయండి. కాస్సేపు ఆరనివ్వండి. మీరు రాసిన దానిని స్పష్టంగా చూడడానికి ఇప్పుడు రెండు విధానాలు ఉన్నాయి:\n\n* కాగితాన్ని వెలుగుతూన్న విద్యుత్ దీపం సమీపంలో ఉంచండి. కొద్ది నిమిషాల్లో మీరు రాసిన విషయం స్పష్టంగా కనిపిస్తుంది.\n\n* కాగితానికి ద్రాక్షరసం పూసి కూడా మీరు రాసిన విషయాన్ని చక్కగా చదవవచ్చు.\n\n* నిమ్మరసం, పాలు, వెనిగర్ మొదలైన ఇతర ద్రవాలతో ఈ ప్రయోగం చేసి మీ సొంత కనిపించని సిరాలు తయారు చేసుకోండి.\n\n### కాన్సెప్ట్:\n\nచాలా సరళమైన ఈ కనిపించని సిరా ప్రయోగం ప్రధానంగా రెండు సూత్రాల మీద ఆధారపడి పనిచేస్తుంది: ఒకటి 'వేడి చర్య' రెండవది 'ఆసిడ్-బేస్ చర్య.' కాగితాన్ని విద్యుత్ దీపం సమీపంలో ఉంచినప్పుడు, వంటసోడా మీద వేడి ప్రభావం కారణంగా అక్షరాలు కనిపిస్తాయి.\n\nకాగితం మీద ద్రాక్షరసం పూసినప్పుడు వంటసోడా(బేస్), ద్రాక్షరసం(తేలిక ఆమ్లం) మధ్య జరిగే చర్య ప్రతిస్పందన కారణంగా అక్షరాలు భిన్నమైన రంగులో చాలా స్పష్టంగా కనిపిస్తాయి.\n\nచందమామ లోకజ్ఞానం క్విజ్-10\n\n(పదహారేళ్ళ లోపు పిల్లలకు)\n\nCo-sponsored by Infosys®\nFOUNDATION, Bangalore\n\nఅన్నీ సరైన సమాధానాలు\nరాసిన ఒకరికి బహుమతి\nరూ. 250లు.*\n\n*సరైన సమాధానాలు రాసినవారు ఒకరికన్నా ఎక్కువ మంది ఉన్నట్టయితే ఒక్కొక్క విజేతకు 50 రూ.లు బహుమతిగా ఇవ్వబడుతుంది.\n\nమీరు చేయవలసిందేమంటే :\n\n1. సమాధానాలు రాయండి.\n\n2. మీ పేరు, వయసు( 16 ఏళ్ళలోపు ఉండాలి) పిన్ కోడ్‌తో సహా పూర్తి చిరునామా రాయండి.\n\n3. చందాదారు అయితే, ఆ నంబర్ రాయండి.\n\n4. కవరు మీద చందమామ లోకజ్ఞానం క్విజ్-10 అని రాసి, చందమామ పూర్తి చిరునామా రాసి మాకు పంపండి.\n\n5. నవంబర్ నెలాఖరులోగా మీ ఎంట్రీ మాకు అందాలి.\n\n6. జనవరి 2010 సంచికలో ఫలితాలు వెలువడుతాయి.\n\nచాచా నెహ్రూ\n\nVENKJ...\n\n1. జవహర్‌లాల్ నెహ్రూ జన్మదినాన్ని బాలల దినో త్సవంగా ఏ సంవత్సరం ప్రకటించారు?\n\n2. నెహ్రూ కుటుంబాన్ని మొదట 'కౌల్స్' అనేవారు.\nవాళ్ళు తమ కుటుంబ నామాన్ని 'నెహ్రూ'గా ఎందుకు మార్చుకున్నారు?\n\n3. నెహ్రూ భారత జాతీయ కాంగ్రెస్‌లో ఎప్పుడు చేరారు?\n\n4. మనదేశ ప్రధానమంత్రిగా నెహ్రూ ఎంతకాలం పదవీ బాధ్యతలు నిర్వహించారు?\n\n5. జవహర్‌లాల్ నెహ్రూ రచించిన మూడు ప్రధాన గ్రంథాలు ఏవి?\n\n6. చాచా నెహ్రూకు అభిమాన పాత్రమైన పువ్వు ఏది?\n\nChandamama\n\nOrder online and\navail the Coolest\nCombo Pack!\n\nChandamama's Ramayana is the first\nfully Illustrated Ramayana which\ncomes in a single book.\n\nChandamama Collector's Edition\nfeatures the best of Chandamama\npublished over the last 60 years.\n\nBuy Chandamama's Collector's Edition+Ramayana\nfor Rs 898 673* Only!"
        },
        {
            "title": "చందమామ లోకజ్ఞానం క్విజ్-10",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "# ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్కమాటలోగాని, చిన్న వాక్యంలోగాని వ్యాఖ్యలు రాయగలరా?\n\nరెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nKALANIKETAN BALU\n\nNARAYANAMURTHY TATA\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి.\n\nపోటీ ఫలితాలు జనవరి 2010 సంచికలో ప్రచురిస్తాం. ఉత్తమమైన వ్యాఖ్యకు రూ.100/- బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ ఇండియా లిమిటెడ్, 2/513, సందీప్ అవెన్యూ ఈస్ట్, సెకండ్ మెయిన్ రోడ్, చిన్న నీలాంగలై, చెన్నయ్ -600 041\n\n## అభినందనలు\n\nకె.బుల్లెమ్మాయి, భ.పే. సూర్యనారాయణ, ఉండూరు, సామల్ కోట్ (మండల్), తూర్పు గోదావరి జిల్లా, ఆంధ్రప్రదేశ్-533 440.\n\nఫోటో వ్యాఖ్యల పోటీ:\n\n“ముగ్గురం ఒక్కటిగా”\n\n“ఆ ముగ్గురికి తోడుగా”\n\n## చందమామ లోకజ్ఞానం క్విజ్-8 స్టెట్చంబర్ 2009 సమాధానాలు\n\n1. సంస్కృతం, తమిళం, తెలుగు, కన్నడం\n\n2. పాలీ, ప్రాకృతం\n\n3. ఉర్దూ\n\n4. బెంగాలీ\n\n5. భాషోత్పత్తి శాస్త్రం\n\n6. మాండారిన్\n\n7. 22\n\n8. భారత్, బంగ్లాదేశ్.\n\nగమనిక: సరైన సమాధానాలు గల ఎంట్రీలు రాలేదు గనక బహుమతులు ఇవ్వలేకపోతున్నాము."
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "# ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్కమాటలోగాని, చిన్న వాక్యంలోగాని వ్యాఖ్యలు రాయగలరా?\n\nరెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nKALANIKETAN BALU\n\nNARAYANAMURTHY TATA\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి.\n\nపోటీ ఫలితాలు జనవరి 2010 సంచికలో ప్రచురిస్తాం. ఉత్తమమైన వ్యాఖ్యకు రూ.100/- బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ ఇండియా లిమిటెడ్, 2/513, సందీప్ అవెన్యూ ఈస్ట్, సెకండ్ మెయిన్ రోడ్, చిన్న నీలాంగలై, చెన్నయ్ -600 041\n\n## అభినందనలు\n\nకె.బుల్లెమ్మాయి, భ.పే. సూర్యనారాయణ, ఉండూరు, సామల్ కోట్ (మండల్), తూర్పు గోదావరి జిల్లా, ఆంధ్రప్రదేశ్-533 440.\n\nఫోటో వ్యాఖ్యల పోటీ:\n\n“ముగ్గురం ఒక్కటిగా”\n\n“ఆ ముగ్గురికి తోడుగా”\n\n## చందమామ లోకజ్ఞానం క్విజ్-8 స్టెట్చంబర్ 2009 సమాధానాలు\n\n1. సంస్కృతం, తమిళం, తెలుగు, కన్నడం\n\n2. పాలీ, ప్రాకృతం\n\n3. ఉర్దూ\n\n4. బెంగాలీ\n\n5. భాషోత్పత్తి శాస్త్రం\n\n6. మాండారిన్\n\n7. 22\n\n8. భారత్, బంగ్లాదేశ్.\n\nగమనిక: సరైన సమాధానాలు గల ఎంట్రీలు రాలేదు గనక బహుమతులు ఇవ్వలేకపోతున్నాము.\n\nముత్యాలు వ్యవసాయం చేస్తూ తండ్రి నుంచి\nసంక్రమించిన ఐదెకరాల పాలాన్ని పదెకరాలు\nచేశాడు. వడ్డీ వ్యాపారం చేసి వేల రూపాయల\nనగదును లక్షలకు పెంచాడు. ఒక్పుడు ఇంటి\nపెరట్లోనే కోళ్ళు, పశువులు ఉండేవి. ఇప్పుడు\nకోళ్ళకు, పశువులకు విడివిడిగా కొట్టాలు\nన్నాయి.\n\nజీవితంలో అపజయమంటే తెలియని\nముత్యాలుకు సంతకం పెట్టడం కూడా రాదు.\nనోటి రుచికి తగ్గట్టు సుష్మాగా తినే ఆయన\nఎన్నడూ సుస్తీ అన్నది ఎరుగడు.\n\n“మనిషి ఆధీనంలో ఉండే పశువుకు స్వేచ్ఛ\nలేక మనిషికున్నన్ని బాధలూ ఉంటాయి.\nకానీ స్వేచ్ఛగా ఉండే పశువుకు అకాల\nమృత్యువే తప్ప అనారోగ్యం అంటూ ఏదీ\nఉండదు. మన కర్తవ్యం నిర్వహిస్తూ ఫలితాన్ని\nదేవుడికి వదిలి ఎల్లవేళలా మనసును సంతో\nషంగా ఉంచుకోవడం మనం పశువుల నుంచే\nనేర్చుకోవాలి,” అంటాడాయన.\n\nఆయన్ను ఎరిగున్నవారీ మాటలకు ఆశ్చర్య\nపడతారు. ఎందుకంటే ముత్యాలు పాలేళ్ళ\nచేతపెట్టిచాకిరీ చేయిస్తాడు. దాక్షిణ్యం అన్నది\nఎరుగడు. వడ్డీ వ్యాపారంలో మానవత్వం పాటి\nచడు. కట్టుకున్న భార్యనూ, కన్నబిడ్డలనూ\nకూడా మాటలతోనో, చేతలతోనో పాద్దస్తమానం\nహింసిస్తూనే ఉంటాడు.\n\nముత్యాలు కారిన్యం కారణంగా ఎన్నో\nకొంపలు కూలిపోయాయి. అంతమందిని\nబాధపెడుతూ సంతోషంగా ఎలా ఉంటున్నాడూ\nఅని కొందరూ, ఎంతమంది శాపనార్థాలు\nపెట్టినా ఏమీ కాదేమని మరికొందరూ ఆశ్చర్య\nపడుతూంటారు.\n\nఅలాంటప్పుడు ఆయనకు పీరయ్య\nఉసురు తగిలింది.\n\nపీరయ్య బక్కగా ఉంటాడు. భార్యనూ,\nపదేళ్ళ కొడుకునూ పోషించుకునేటందుకు\nఅతడికన్న ముఖ్యమైన జీవనాధారం ఒక పాడి\nఆవు మాత్రమే. అది ఒక్కటే ఐనా ఐదు ఆవుల"
        },
        {
            "title": "పశువు",
            "page_start": 34,
            "author": "వసుంధర",
            "pdf_page": 34,
            "content": "పెట్టు. అది పూటకు ఐదుశేర్ల పాలిస్తుంది.\nదానిపాలు శ్రేష్ఠమైనవనీ, శుభప్రదమనీ నమ్మి\nఊరివారు ఎగబడి మరీ కొంటారు. పీరయ్య\nదాన్ని ఇంట్లో మనిషిలా ఆదరిస్తాడు; పర్వది\nనాల్లో దేవతగా పూజిస్తాడు.\n\nదురదృష్టంకొద్దీ పీరయ్య భార్యకు పెద్ద\nజబ్బు చేసింది. వైద్యానికి డబ్బు అవసరమై\nఅతడు ముత్యాలు వద్ద అప్పుచేసి అనుకున్న\nసమయానికి బాకీ తీర్చలేకపోయాడు. అతడి\nఆవుమీద కన్ను వేసిన ముత్యాలు సమయం\nచూసి నిర్దాక్షిణ్యంగా బాకీ కింద ఆ ఆవును\nజమ కట్టుకున్నాడు. పీరయ్య కాళ్ళావేళ్ళా\nపడినా ఆయన రాతిగుండె కరగలేదు. ఏమీ\nచేయలేక, “నీకు నా ఉసురు తగలకపోదు,”\nఅన్నాడు పీరయ్య.\n\nఆ తర్వాత.. శుభప్రదమైన పీరయ్య ఆవు\nపాలు ఒక్కరోజైనా తాగాడో లేదో జీవితంలో\nమొదటిసారిగా ముత్యాలుకు జబ్బు చేసింది.\nఅది పీరయ్య ఉసురేనని ఊళ్ళో వాళ్ళతో\nపాటు ఆయన భార్య సత్తెమ్మకూడా అంటే,\n“ఇదే పాపమైతే ఇంతకంటే పెద్ద పాపాలు\nచాలా చేశాను. అప్పుడు తగలని ఉసురు\nఇప్పుడెందుకు తగుల్తుందీ? అతి తెలివికి పోక\nముందు వైద్యుణ్ణిపిలిపించు,” అని ముందలిం\nచాడాయన కోపంగా.\n\nవైద్యుడు వచ్చి ముత్యాలు మీద కొన్ని\nపరీక్షలు చేసి పీరయ్య ఆవుపాలు ఆయనకు\nపడలేదని తేల్చాడు. ఆ ఆవును పశువైద్యుడికి\nచూపిస్తే దానికీ జబ్బుందని తేలింది. అటు\nఆవుకూ ఇటు ముత్యాలుకూ వైద్యం ప్రారంభ\n\nమైంది కానీ, ఇద్దరి పరిస్థితీ నానాటికీ తీసికట్టు\nగానే కనిపించింది. చివరికి ఒకరోజున, “మీ\nజబ్బులు మందులకు నయమయ్యేవి కావు.\nఆవు పీరయ్యకోసం బెంగెట్టుకుంది. ఆ\nఇంటికి తిరిగి వెడితే దాని జబ్బు తగ్గుతుంది.\nఅప్పుడు పీరయ్య సంతోషిస్తే మీ జబ్బూ\nనయమౌతుంది. నా మాట విని ఆవును\nపీరయ్య ఇంటికి తోలేయండి,” అని భర్తను\nబతిమాలింది సత్తెమ్మ.\n\nముత్యాలు చిరాకుపడి “నా ప్రాణంపోయినా\nఆవును పీరయ్యకు వెనక్కిచ్చేది లేదు. అసలు\nతప్పంతా నీలో ఉంది. నువ్వు ఆవుకివ్వాల్సిన\nమందులు నాకూ, నాకివ్వాల్సినవి ఆవుకూ\nఇస్తున్నావేమోనని నాకు అనుమానంగా\nఉంది,” అన్నాడు.\n\nభర్తమొండితనానికీ, ఈసడింపుకూ సత్తె\nమ్మకూ చిరాకు వచ్చింది. ఆ రోజు ఆమె ఏమైతే\nఅయిందని ఒక నిర్ణయంతో ఇద్దరి మందులూ\nమార్చింది. విచిత్రంగా ఆ రోజునుంచీ ముత్యా\nలుకూ ఆవుకూ జబ్బు తగ్గుముఖం పట్టడం\nమొదలై నాలుగు రోజుల్లో పూర్తిగా నయమై\nపోయింది.\n\n“చూశావా-నాకు పీరయ్య ఉసురేం తగ\nల్లేదు, ఒప్పుకుంటావా?” అన్నాడు ముత్యాలు\nభార్యతో గర్వంగా.\n\n“ఇందులో మీరు గర్వపడాల్సిందే మీ\nలేదు. మనుషుల్ని పశువుల్లా చూసే మీలో\nక్రమంగా పశుత్వం ప్రవేశించింది. పశువుల్ని\nమనుషుల్లా చూసే పీరయ్య ఇంట్లో ఈ పశువు\nక్కూడా మానవత్వం అబ్బింది. అందుకే\nమీకు పశువుల మందూ, ఆవుకు మనుషుల\nమందూ పనిచేశాయి అది తెలుసుకోండి,”\nఅంది సత్తెమ్మ నిరసనగా.\n\nమందుల విషయంలో ఆమె చెప్పింది\nనిజమేనని గ్రహించిన ముత్యాలు సిగ్గు\nపడ్డాడు. ఆ రోజునుంచీ ఆయనలో మంచి\nమార్పు వచ్చింది. ఆయన ప్రవర్తనలో వచ్చిన\nమార్పును చూసి అందరూ ఆశ్చర్యపోయారు.\n\nఎంత రహస్యంగా ఉంచినా ఈ మందుల\nమార్పిడి విషయం దాగలేదు. అప్పటి నుంచి\nనిర్దాక్షిణ్యంగా ప్రవర్తించే వాళ్ళను, “జబ్బు\nచేస్తే పశువుల వైద్యుడి దగ్గరికి వెళ్ళాలి,\nగుర్తుంచుకో,” అని ఎద్దేవా చేయడం ఆ\nఊళ్ళో వాడుకగా మారింది. - “వసుంధర”\n\nతొందరపాటు\n\nరత్నగిరి సంస్థానాధీశుడు రత్నభూపతి వేటకు వెళ్ళి, ఒక పులి వెంటబడి, పరివారానికి దూరమై దారి తప్పాడు. దారి తెలుసుకుని తిరిగి రాజభవనానికి చేరేసరికి బాగా పొద్దుపోయింది. అర్ధరాత్రి సమయంలో ఆయన శయనగృహంకేసి వెళుతూండగా గవాక్షం గుండా శయనమందిరంలో కని పించిన దృశ్యం చూసి దిగ్గ్భాంతి చెందాడు. తన తల్పంపై పరాయి పురుషుడొకడు పడుకుని ఉన్నాడు! తలపై పిడుగుపడ్డట్టు హతాశుడయ్యాడు రాజు. పట్టరాని ఆవేశంతో ఒరలోని ఖడ్గాన్ని తీసి పడకమీది వ్యక్తి తల తెగటార్చడానికి ముందుకు అడుగువేయబోయాడు.\n\nఅంతలో, “ఆగండి, ప్రభూ!” అంటూ అటుగా వచ్చిన రాణిగారి ప్రధాన పరిచారిక రాజును అడ్డుకున్నది. రాజు మానసిక స్థితిని గ్రహించిన పరిచారిక, “ఆవేశపడకండి, ప్రభూ! తమ తల్పంపై ఉన్నది మహారాణిగారే. విచిత్ర వేషధారణ అంటే రాణిగారికి మహాసరదా అని మీకు తెలుసుకదా. సాయంకాలం ఆమె రాజ్యాధికారి వేషం వేశారు. వేషం చక్కగా ఉందని అందరూ ప్రశంసించడంతో దాన్ని మీకు చూపాలన్న ఉత్సాహంతో మీ రాక కోసం ఎదురుచూస్తూ చూస్తూ అలాగే మీ పడకపై పడుకుని నిద్రపోయారు,” అన్నది.\n\n“ఎంత ఘోరం జరిగిపోయేది! సమయానికి వచ్చి నా ప్రాణ సమానమైన మహారాణి ప్రాణాలు కాపాడావు!” అంటూ రాజు ఖడ్గాన్ని ఒరలో ఉంచాడు.\n\nఅప్పటికి నిద్రలేచిన మహారాణిని మందహాసంతో సమీపించాడు. రాజు తొందరపాటుతో అపార్టం చేసుకుని ఆవేశానికి లోనైనందుకు లోలోపల సిగ్గుపడుతూ, అమాయకంగా నవ్వుతూన్న మహారాణి తలను ఆప్యాయంగా నిమురుతూ పక్కన కూర్చున్నాడు. -రత్నకుమార్\n\nపాతాళదుర్గం సీరియల్ కావాలా? telugu.chandamama.com లో ధారావాహికలు చూడండి"
        },
        {
            "title": "తొందరపాటు",
            "page_start": 37,
            "author": "రత్నకుమార్",
            "pdf_page": 37,
            "content": "భారత దేశంలో ప్రధాన ఇంధనవనరు శిలాంగా రమైన నేలబొగ్గు. దీనిని రెండు విధాలుగా తవ్వి వెలుపలికి తీస్తారు. భూమి ఉపరితలంలో అంటే 200 అడుగుల లోపల లభించే నేలబొగ్గును వెలుపలి నుంచే గనులను తవ్వి తీస్తారు. భూమికి మరీ అడుగున అంటే వందలాది అడుగుల లోతున ఉన్న వాటిని భూగర్భగనుల తవ్వకం ద్వారా వెలికి తీస్తారు. మనదేశంలో 1774లో ప్రప్రథమంగా ఈస్ట్ ఇండియా కంపెనీ బొగ్గుతవ్వ కాలను రాణిగంజ్ కోల్ ఫీల్డ్ లో ప్రారంభించింది.\n\nపందొమ్మిదివందలా డెబ్బైలలో బొగ్గు పరిశ్రమ జాతీయీకరణ చేయబడి ఐదు సబ్సిడియ రీస్ తో కోల్ ఇండియా కంపెనీ స్థాపించబడింది. మరో మూడు సబ్సిడియరీలు రూపొందించబడ్డాయి. ఉత్పత్తిలోనూ, ఆర్థిక పరంగానూ నైపు ణ్యాంతో ముందుండడం వల్ల కోల్ ఇండియా లిమిటెడ్ కు భారత ప్రభుత్వం ప్రతిష్ఠాత్మకమైన\n\nప్రశ్నలు:\n\n1. భారతదేశంలో ప్రధాన ఇంధన వనరు ఏది?\n\n2. రెండు రకాల గనుల తవ్వకాలు ఏవి?\n\n3. మనదేశంలో నేలబొగ్గు పరిశ్రమ ఎప్పుడు జాతీయీకరణ చేయబడింది?\n\n4. ప్రపంచంలో కెల్లా అతిపెద్ద నేలబొగ్గు ఉత్పత్తి కంపెనీ ఏది?\n\n5. మనదేశంలోని ఎన్ని థర్మల్ పవర్ ప్లాంట్లు కోల్ ఇండియా నేలబొగ్గును ఉపయోగి స్తున్నాయి?\n\n6. కోల్ ఇండియా ఇప్పటి నేలబొగ్గు ఉత్పత్తి ఎంత?\n\n‘నవరత్న’ అరంతస్తును కల్పించింది!\n\nఈనాడు కోల్ ఇండియా లిమిటెడ్ ప్రపంచంలో కెల్లా అత్యధికంగా నేలబొగ్గును ఉత్పత్తి చేసే అతిపెద్ద కంపెనీ. 473 భూగర్భ, బహిరంగ గనులలో దాదాపు 4,12,000 మంది కార్మికులు పనిచేస్తున్నారు! యేటా దాదాపు 400 మిలియన్ టన్నుల బొగ్గు ఉత్పత్తి అవుతోంది. ఇది భారతదేశం మొత్తం మీది ఉత్పత్తిలో 82 శాతం. ప్రాథమిక వాణిజ్య ఇంధన అవసరంలో 45 శాతాన్ని ఇది సరఫరా చేస్తోంది. ఆయిల్, గ్యాస్ సెక్టార్లు రెండూ కలుపుకుంటే 39 శాతం సమ కూరుస్తున్నాయి. మనదేశంలోని 77 ధర్మల్ విద్యుత్ ప్లాంట్లలో 75 ప్లాంట్లకు కోల్ ఇండియా నేలబొగ్గును సరఫరా చేస్తోంది."
        },
        {
            "title": "నేలబొగ్గు కథ",
            "page_start": 38,
            "author": "చందమామ బృందం",
            "pdf_page": 38,
            "content": "39\n\n# Kuch bhi karega for CANDYMAN\n\nColour this Candyman picture and win exciting prizes!!\n\nREGISTER, EARN POINTS\n& WIN EXCITING GIFTS!\n\n**Just three steps for winning many exciting Candyman Prizes:**\n\n* Fill some colours in your Candyman friend's life.\n\n* Complete the slogan 'I like Candyman because...' in not more than 10 words.\n\n* Complete all the details about yourself and send it by December 15, 2009 to: Chandamama India Ltd, New no. 2/513 (Old no. 3/396)\nSandeep Avenue East, 2nd Main road Chinna Neelankarai, Chennai-41.\n\nI like Candyman because\n\nName:\n\nBoy\n\nGirl\n\nAge:\n\nAddress:\n\nPh. No:\n\nSchool:\n\nClass:\n\nE-mail ID:\n\n## TERMS AND CONDITIONS\n\n1. This contest is open to all residents of India.\n\n2. The participants understand that sending entries implies acceptance to the terms and conditions of this contest.\n\n3. The entries for this contest shall be sent by ordinary post to Chandamama India Ltd, New no. 2/513 (Old no. 3/396) Sandeep Avenue East, 2nd Main road Chinna Neelankarai, Chennai-41 on or before December 15, 2009.\n\n4. Incomplete and/or illegible entries shall be disqualified.\n\n5. This contest is not open to employees of ITC Limited and Chandamama India Ltd and their family members.\n\n6. ITC Limited reserves the right to extend, cancel, discontinue, withdraw, change, alter or modify this contest or any of the terms thereof with or without notification and without assigning any reason.\n\n7. The winners of this contest shall be selected by a panel of judges appointed by ITC Limited.\n\n8. The decision of ITC Limited will be final and binding with regard to any dispute arising out of this contest and is non-contestable. No correspondence shall be entertained in this regard.\n\n9. The prizes shall be sent to the winners at the addresses specified in the entries sent by them and ITC Limited shall not be responsible if the winners are unavailable at such addresses.\n\n10. ITC Limited and Chandamama India Ltd shall not be liable for incorrectly addressed or undelivered entries or for disruption, delay or non-receipt of entries due to postal delays or any other reason.\n\n11. Prizes are non-transferable, non-negotiable, subject to availability and cannot be exchanged for cash.\n\n12. ITC Limited shall not be liable for any loss, expense or damage which may be suffered in connection with this contest or accepting or using any prize given under this contest.\n\n13. All disputes in connection with or arising out of this contest are subject to the jurisdiction of courts located at Bangalore."
        },
        {
            "title": "వారంలో వివాహం",
            "page_start": 40,
            "author": "ఎన్.వి.ఆర్. సత్యనారాయణ మూర్తి",
            "pdf_page": 39,
            "content": "# వారంలో వివాహం\n\nసువర్ణరాజ్యం రాజు సురేంద్రుడు ప్రతి విషయాన్నీ హేతుబద్ధంగా ఆలోచించేవాడు. తన రాజ్యప్రజలను మూఢవిశ్వాసాల బారిన పడకుండా కాపాడాలని కాంక్షించేవాడు. మహత్తులు ప్రదర్శించేవారన్నా, భవిష్యత్తును తెలిపేవారన్నా, ఆయనకు పరమచిరాకు. మాటకారితనంతో అమాయకులను మభ్యపెట్టి పబ్బం గడుపుకోవడం తప్ప వారిలో ఎలాంటి గొప్పదనమూ లేదని భావించే వాడాయన. అలాంటి వారి కుయుక్తులనూ, కుతంత్రాలనూ బయటపెట్టి ప్రజలకు వారిపట్ల ఉన్న భయభక్తులను పోగొట్టాలని ఉబలాటపడేవాడు.\n\nఇలా ఉండగా రాచనగరు బయట ఏటి ఒడ్డున మర్రిచెట్టు కింద ఒకసన్యాసి చేరాడనీ, ఆయనకు అనేక మహిమలూ, శక్తులూ ఉన్నాయని ప్రజలు భావిస్తున్నారనీ రాజుకు చారుల ద్వారా తెలియవచ్చింది. ఆ సంగతేదో చూడాలని రాజు ఎవరికీ చెప్పకుండా వ్యాపారి\n\nవేషంలో ఆ రోజు సాయంకాలమే సన్యాసి వద్దకు బయలుదేరాడు.\n\nరాజు అక్కడికి వెళ్ళినప్పుడు సన్యాసి అక్కడ చేరిన భక్తులకు, “పుట్టిన ప్రతి ఒక్కరూ మరణించక తప్పదు. మరణం ఏ క్షణంలో, ఏ రూపంలో వస్తుందో చెప్పలేము. అందువల్ల ప్రాణాలతో ఉన్న ప్రతి క్షణమూ పరులకు మేలు కలిగించే పనులను మన అవకాశాలను బట్టి చేస్తూ ఉండాలి!” అని వేదాంతబోధ చేస్తున్నాడు.\n\nఉపన్యాసం ముగిశాకపలువురు భక్తులు వెళ్ళిపోయారు. ఐదారుగురు మాత్రం మిగిలారు. వారిలో ఒక్కొక్కరు తమ బాధలను సన్యాసితో చెప్పుకున్నారు. సన్యాసి తల పంకిస్తూ నోరు విప్పకుండా విబూది ఇచ్చి పంపాడు. చివరగా వచ్చిన రామయ్య అనే రైతు, సన్యాసికి నమస్కరించి, “స్వామీ, నా ఒక్కగానొక్క బిడ్డ దేవిక. ఎన్ని ప్రయత్నాలు చేసినా ఆమె పెళ్ళి జరిగేలా లేదు. తల్లిలేని\n\nబిడ్డ. సకాలంలో ఒక అయ్య చేతిలో పెట్టాలని చూస్తున్నాను. వచ్చిన ప్రతి వరుడూ కారణం ఫలానా అని చెప్పకుండానే వెళ్ళిపోతున్నాడు. ఆ భారం భరించలేకుండా ఉన్నాను. తమరేదీనికోపరిష్కారం చూపాలి,” అన్నాడు కన్నీరు కారుస్తూ.\n\nసన్యాసి తండ్రీకూతుళ్ళను ఒకసారి ఆప్యాయంగా చూసి, చిన్నగా నవ్వుతూ విబూది ప్రసాదం ఇచ్చాడు.\n\nఇదంతా గమనించిన వ్యాపారి వేషంలోని రాజు ముందుకు వెళ్ళి, “ఈ అమ్మాయి దేవికకు వివాహం ఎప్పుడు జరుగుతుందో చెప్పండి స్వామీ,” అని వేడుకున్నాడు చేతులు జోడించి.\n\nసన్యాసి ఆయన్ను ఒకసారి తేరిపారచూసి, మందహాసం చేశాడు. ఆ తరవాత మూడు క్షణాలు కళ్ళు మూసుకుని మెల్లగా తెరిచి, “ఒకవారంలోదేవికవివాహం జరుగుతుంది,” అన్నాడు గంభీరంగా.\n\nదేవికకు కలిసి వచ్చిన పెళ్ళి సంబంధాలే వెనక్కు వెళ్ళాయని ఆమె తండ్రి చెప్పాడు. మరి సన్యాసి ఏమో వారంలో వివాహమవుతుందని సెలవిచ్చాడు. ఎలా అవుతుందో చూడాలి. సన్యాసి గుట్టు రట్టు చేయడానికి ఇదో మంచి అవకాశం అనుకున్నాడు రాజు. ఆయన దేవిక తండ్రిని పక్కకు పిలిచి, తాను ఎవరైనదీ చెప్పి, “నీ బిడ్డను నాతో పంపించు. వారం రోజుల పాటు అంతఃపురంలో ఏ కొరతా లేకుండా చూసుకుంటాను. ఆ తరవాత మంచి వరుణ్ణి చూసి ఆమెకు వివాహం\n\nజరిపించే బాధ్యత నాది,” అన్నాడు.\n\nఅందుకు రామయ్యసంతోషంగా ఒప్పుకు న్నాడు. రాజు దేవికను రాజభవనానికి వెంట బెట్టుకుని వెళ్ళి, రాణికి అప్పగించి, వారం రోజుల పాటు ఏలోటూ రాకుండా చూసు కోమన్నాడు. లక్షణంగా ఉన్న దేవికను చూసి రాణి ముచ్చటపడి ఆమెకు సకల సదుపాయాలూ సమకూర్చమని పరిచారికలకు చెప్పింది.\n\nవన్యమృగాలు పరిసరాలలోని గ్రామాల మీద పడి నానా బీభత్సం సృష్టిస్తున్నాయని ప్రజలు మొరపెట్టుకోవడంతో, రాజు మూడో రోజు రాజ్య సరిహద్దుల్లో ఉన్న అడవికి భట్టులతో వేటకు బయలుదేరాడు. రెండు రోజుల వేట తరవాత, రాజుకు హాతాత్తుగా రాజభవ నంలో ఉన్న దేవిక జ్ఞాపకం వచ్చింది. ఈ\n\nరోజుతో సన్యాసి చెప్పిన గడువు అయిపో\nతుంది. ఆయనబండారు బయటపడుతుంది\nఅనుకుంటూ ఉత్సాహంగా రాజధానికి\nతిరుగుముఖం పట్టాడు.\n\nరాజు రాజభవనంలో అడుగుపెట్టగానే\nఎదురువచ్చిన రాణిసునందాదేవి, “ప్రభూ,\nమీరు అటు వేటకు వెళ్ళగానే మన కుమా\nరుడు అమరేంద్రుడు దేశసంచారం నుంచి\nతిరిగి వచ్చాడు. దేవికను చూసి ఆమె వివ\nరాలు అడిగి తెలుసుకున్నాడు. నాకు కూడా\nతెలియకుండా ఆ అమ్మాయి అంగీకారంతో\nఆమెను గాంధర్వ వివాహం చేసుకున్నాడు.\nతమతో చెబితే తమరు తగదని చెబుతారన్న\nఅనుమానంతో ఇలా చేశాడట,” అన్నది\nవినయంగా.\n\nరాజు దిగ్గ్రాంతి చెందాడు. తూలి పడ\nబోయి నిలదొక్కుకున్నాడు. తను అంతఃపురం\nలోనే ఉండి ఉన్నట్టయితే, ఈ వివాహం\nజరిగేది కాదు. మరికొంత సేపటికి భార్యా\nసమేతంగా వచ్చిన అమరేంద్రుడు తండ్రి\nపాదాలకు నమస్కరించాడు. వారంలో జరి\nగిన వివాహంతో సన్యాసి మహత్తును గ్రహిం\n\nమీ మనసులోని మాట చెప్పండి!\n\nచందమామలో మీ అభిమాన సీరియల్ ఏది?\n\na) అనునిర్వ\n\nb) పాతాళదుర్గం\n\nc) రామాయణం\n\nమీ సమాధానాన్ని RYC <space> <a\\b\\c>\n54646కు SMS చెయ్యండి.\n\nసెప్టెంబర్ 09 ఫలితాలు:\n\na: 60%; b: 10%; c: 30%;\n\nచిన రాజుకు కుమారుడిపై కోపం కలగలేదు.\nవిధి నిర్ణయం సన్యాసికి ముందే తెలిసిన\nట్టుంది అనుకుంటూ తల పంకించాడు.\nనూతన వధూవరులను మనసారా ఆశీర్వదిం\nచాడు.\n\nమరునాడు కొడుకూ కోడళ్ళను వెంట\nబెట్టుకుని రాజు సతీసమేతంగా సన్యాసి\nదర్శనానికి వెళ్ళాడు గాని, సన్యాసి అక్కడ\nకనిపించలేదు. మనసులోనే ఆయనకు నమ\nస్కరించిన రాజు, అనుకోనివి సైతు జీవితంలో\nఅరుదుగా జరుగుతూ ఉంటాయని అను\nకున్నాడు.\n\n-ఎన్.వి. ఆర్. సత్యనారాయణ మూర్తి\n\nఏదైనా జోక్స్‌ను పంచుకోండి sms CJOKE <మీ జోక్> to 54646"
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "మన చరిత్ర పుటల నుంచి\n\nపీష్వా వ్యూహం!\n\nమరాఠా రాజ్యం, సతారానగరం క్రీ.శ. 1727\nమే నెల.\n\nకోట పైభాగంలోని చిన్న గదిలో మసకవెలు\nతురు, గాలి ఉద్వేగంతో నిండాయి. చేతిలో\nఉత్తరాన్ని గట్టిగా బిగించి రాజు ఆందోళనతో\nఅటూ ఇటూ తిరుగుతున్నాడు.\n\n“....చక్రవర్తి అజ్ఞను నెరవేర్చే ఉద్దేశంతో, షాహూ శత్రువైన కోల్పోపూర్ రాజా శంభూజీని తమ పక్షానికి తిప్పుకుని షాహూజీని శిక్షించి, తెగటార్చడానికి అతణ్ణి పురికొల్పాను. షాహూ తక్కిన అనుయాయులు సైతం త్వరలో అతణ్ణి వదిలిపెట్టగలరనీ, దాంతో అతడు శక్తిసామర్థ్యాలు డిగిపోయి ఉనికిని కోల్పోగలడనీ నమ్ముతు\n\nన్నాను. దేవుడి దయతో చక్రవర్తి అభిమానసహా\nయాలు పొంది మరాఠాలపై యుద్ధానికి దిగు\nతాను.”\n\n“నమస్కారం, ప్రభూ! పీష్వాను.”\n\n“భగవంతుడా! వచ్చావా పీష్వా, రా! నీ రాక నాకెంతో సంతోషం కలిగిస్తున్నది,” అంటూ స్వాగతం పలికాడు రాజా షాహూ.\n\nఆ తరవాత, “దీన్ని చదువు,” అంటూ తన చేతిలోని లేఖను ఆయన చేతిలో పెట్టాడు. దాన్ని చదివిన పీష్వా, “మొగలుల ప్రతినిధి మనల్ని పడగొట్టడానికి లభించిన అవకాశాన్ని జారుిడుకుండా ఒడిసిపట్టుకోవడంలో ఆశ్చర్యం లేదు. ఇది ఎదురుచూడ తగ్గదే,” అన్నాడు.\n\n“అయినా, అతడు దక్కనులో మన అనుయాయుడు కదా? షకర్ ఖండలో ముబారిజ్ఖాన్ ఓటమిని గురించి ఏమంటావు? ఆ విజయా నికి నువ్వు సాయపడ్డావు కదా?” అని బాధపడ్డాడు రాజు.\n\n“నిజమే. ఢిల్లీ మొగల్ ఆస్థానంలో ప్రధానమంత్రి పదవికి అర్హులు సాచిన నిజాం-ఉల్-ముల్క్కు ఆశాభంగం కలగగానే, ఆ బాధను తగ్గించుకోవడానికి మనమీద పగ తీర్చుకోవాలనుకుంటున్నాడు. అంతే కాదు. సంయుక్తంగా కర్ణాటక మీద దండెత్తాలన్న మంతనాలు కూడా"
        },
        {
            "title": "పీష్వా వ్యూహం! (మన చరిత్ర పుటల నుంచి)",
            "page_start": 44,
            "author": "పవిత్రాశ్రీనివాసన్",
            "pdf_page": 44,
            "content": "సాగుతున్నాయి. శంభూజీని రెచ్చ\nగొట్టారంటే తమకు ఆశ్చర్యంగా\nలేదా?” అని అడిగాడు.\n\n“మనం ఎప్పుడూ యుద్ధాలు చేసుకునే శత్రువులుగా కొనసాగ వలసిందేనా?” అని ఆశ్చర్యపోయాడు షాహూ.\n\n“రాజా శంభూజీ మీ ప్రాంతాన్ని సంవత్సరాలుగా ఆక్రమించుకు న్నాడు. ఆయనా, ఆయన తల్లీ మీ ఆధిపత్యపు వాదనలను తిరస్కరించారు-అయినప్పటికీ వాళ్ళు అవాస్తవికమైన ఆశుతోనే ఉన్నారు కుంటాను,” అన్నాడు పీష్వా.\n\nషాహూ చేతులు సాచి, “ఇప్పుడేం చేయమం టావు మంత్రివర్యా?” అని అడిగాడు.\n\n“ఏ రాజూ యుద్ధాన్ని తప్పించుకోలేడు ప్రభూ! అయితే, దాని దారుణ పర్యవసానా లకు ప్రజలు బలికాకుండా తగు చర్యలు తీసు కోవచ్చు,” అన్నాడు పీష్వా.\n\nషాహూ ఉన్నట్టుండి వెనక్కు తిరిగి తత్తర పాటుతో, “నువ్వు చిన్నవాడివి. నిన్నిలా అడిగే హక్కు నాకు లేదు. అయినా, అడగక తప్పడం లేదు. మరాఠాల గౌరవ ప్రతిష్ఠలు నీ చేతుల్లోనే ఉన్నాయి,” అన్నాడు.\n\n“వాటిని పరిరక్షించడం గొప్ప గౌరవంగా, మహద్భాగ్యంగా భావిస్తున్నాను, ప్రభూ!” అన్నాడు పీష్వా బాజీరావు చిన్నగా నవ్వుతూ.\n\nఉత్తర మరాట్వాడా ప్రాంతం, జాల్నా పరిసరాలు క్రీ.శ. 1727.\n\n“వాళ్ళు పరిగెత్తడం చూడు!” అంటూ సైనికుడు హేళనగా నవ్వాడు.\n\nదక్కను నిజాం సైన్యాన్ని నడిపిస్తూన్న ఇవాజ్ ఖాన్ హుంకరించాడు. “అంటే పోరాడుతూన్న పీష్వా నిజాం దాడిని తట్టుకుని నిలబడలేకపోతు న్నాడన్న మాట! ఎలా నిలబడగలడు? ఒక్క దెబ్బతో పారిపోతున్నాడు!”\n\n“వాళ్ళు ఏ దిక్కుకేసి పారిపోతున్నారు?” అని అడిగాడతడు.\n\n“ఉత్తరదిశగా ప్రభూ! బర్హన్ పూర్ కేసి!” అన్నాడు సైనికుడు నవ్వుతూ.\n\n“వెంటబడి తరుము!”\n\n* * *\n\nపునా పరిసరాల్లో నిజాం ఖమూర్ అదిన్ చిన్ ఖిలిజ్ఖాన్ 1వ ఆసిఫ్ సైనిక శిబిరం, క్రీ.శ. 1728.\n\n“విజయపరంపర కొనసాగుతోంది ప్రభూ!” అంటూ నవ్వాడు ఇవాజ్ఖాన్. అతడికెదురు గుండా దక్కన్ నిజాం, పిడికిలి బిగించి గడ్డాన్ని నిమురుకుంటూ, “అంతే కదా-తుప్పుపట్టిన ఈటెలు, కత్తులు, విల్లంబులతో వాళ్ళేంచేయ గలరు? ప్రస్తుతం ఇంకా ఎన్ని ఉపసైనిక శిబిరాలు ఉన్నాయి?” అని అడిగాడు.\n\n“ఈ గొప్పదనమంతా అల్లాకే చెందుతుంది.\nఉదాపూర్, అవసారీ, పాబల్, ఖేద్, నారాయణ\nఘర్‌ను పట్టుకున్నాం ప్రభూ! సూపా, పటాస్,\nబారామతికేసి దూసుకు వెళుతున్నాం. మరా\nతాలు మట్టి కరవడం ఖాయం.”\n\n“శభాష్,” అంటూ నిజాం తన చేతుల్లోని స్ఫటికపు గిన్నెను పిడికిలిలో బిగించి ముక్కలు ముక్కలుగా చేస్తూ, “అందాల నగరం ఔరంగ బాదును పోరాడుతూన్న పీష్వా చర్మంతోనూ, ఎముకలతోనూ అలంకరిస్తాను,” అన్నాడు.\n\n* * *\n\nకాసర్ బారీ కనుమ, పీష్వా బాజీరావు సైనిక శిబిరం క్రీ.శ. 1728 జనవరి.\n\nపడమటి కొండలలో సూర్యుడు అస్తమిస్తు న్నాడు. గుడారం లోపల సన్నగా ఉన్న ఒక యువకుడు వ్యూహాన్ని రచిస్తున్నాడు. ఆయన వేళ్ళు దేశపటం మీద కదులుతున్నాయి. ఆయన పక్కనే ఉన్న దళనాయకులు అలిసిపోయి విచారంగా కనిపిస్తున్నారు. ఒక దళనాయకుడు,\n\n“శంభూజీ, చంగ్రసేనుడు నిజాం పక్షం చేరారు.\nవాళ్ళుపలు సైనికశిబిరాలను వషురచుకున్నారు\nప్రభూ,” అన్నాడు.\n\n“ఈ యుద్ధంలో గెలవగలమనే నమ్మకం లేదు, ప్రభూ,” అన్నాడు రెండు దళనాయకుడు.\n\nమెరుస్తూన్న కళ్ళతో వాళ్ళిరువురికేసి చూసిన\nపీష్వా బాజీరావు, “సాహసం కన్నా దూరదృష్టి\nప్రధానం అన్న పాత సామెత మీకు తెలియదా?\nనిజాం ప్రస్తుతం విజయాలు పొందవచ్చు.\nఅయినా అవి అలాగే నిలబడజాలవు,” అన్నాడు.\n\n“అయినా వాళ్ళు పునాను కొల్లగొట్టారు.\nరాజుగారే మనల్ని వెనక్కు రమ్మంటున్నారు...”\n\n“మనం వదిలిపెట్టడం లేదు. వాళ్ళకు అందకుండా ముప్పుతిప్పలు పెడుతున్నాం. వాళ్ళిప్పుడు తమ విజయాలను తలుచుకుంటూ అదమరచి ఉన్నారు. దెబ్బ తీయడానికి ఇదే సరైన తరుణం!” అన్నాడు పీష్వాబాజీరావు.\n\n* * *\n\nపాల్కెద్ నిజాంకమర్ అదిన్ సైనికశిబిరం క్రీ.శ.\n1728 ఫిబ్రవరి 28.\n\nముగ్గురు వ్యక్తులు ఎదురె\nదురుగా నిలబడి ఉన్నారు.\nవాళ్ళ ముఖాలు దిగ్గ్రాంతితో\nవెలవెలబోతున్నాయి. “వెనుక\nభాగాన్నీ, పార్వాలనూ రక్తించు\nకుంటామని మీరు చెప్పారు\nకదా! మరి ఇప్పుడు బాజీరావు\nవచ్చి పడ్డాడే, మీ వ్యూహరచనా\nసామర్థ్యాలు ఏమయ్యాయి?”\nఅని ప్రశ్నించాడు నిజాం ఆవే\nశంగా.\n\n“అతడు ఔరంగబాదు మీద\n\nదాడి చేయగలడని ఊహించలేకపోయాం,”\nఅన్నాడు చంద్రసేనుడు.\n\n“బాజీరావు సైనికులు ఫిరంగులు, చేతితుపా\nకులు, సంచులు లాంటి బరువులు లేకుండా\nప్రధాన పట్టణాలను స్పృశించకుండానే చకచకా\nముందుకు దూసుకువెళుతున్నారు, తెలుసా?”\nఅన్నాడు శంభూజీ.\n\n“తూర్పు, పడమర, ఉత్తరం మూడు వైపుల నుంచీ ముట్టడి సాగిస్తున్నాడు. ప్రతి సైనిక శిబిరం వద్దా మనమీద పైచేయి సాధిస్తున్నాడు. అతడు వెనక్కు తిరిగి పారిపోతున్నాడను కున్నాం. ఇప్పుడు మనల్ని కావాలను కున్న చోటికి-ఆహార పానీయాలు లభ్యం కానిచోటికి వేటాడి తరు ముతున్నాడు. నా సైనికులు ఇక యుద్దం చేయలేరు!” అన్నాడు నిజాం.\n\n“ఇప్పుడేం చేద్దాం,” అని అడిగాడు చంద్ర సేనుడు ఆఖరిగా. అంతలో ఇవాజ్ఖాన్ ఆయన అనుమతితో అక్కడికి వచ్చాడు. “మన దయ నీయ దుస్థితిని గురించి పీష్వాబాజీరావుకు వర్తమానం పంపండి. ఆయన ఎలాంటి నీయ మనిబంధనలు విధించినా అంగీకరించడానికి సిద్ధంగా ఉన్నామని చెప్పండి,” అన్నాడు నిజాం.\n\n* * *\n\nసతారా నగరం సభామంటపం క్రీ.శ. 1728\nమార్చ్ 25.\n\n“..... ముంగీ-పైధాన్‌లో ఈ విధమైన ఒప్పందం సంతకం చేయబడింది: రాజా షాహూ మా నిజమైన ఛత్రపతి. ఆరు ప్రాంతాలకు చెందిన చాత్, సర్దేశ్‌ముఖి పూర్తిగా వియుక్త మవుతాయి. వాటితో పాటు అక్రమించుకున్న ఉపశిబిరాలన్నీ మరాఠాల పరిరక్షణకు అప్పు గించబడతాయి.”\n\nదూత ఒప్పందంలోని అంశాలను చదువు తూండగా సభాసదుల హర్షధ్వానాలతో సభా మంటపం మారుమోగింది. సింహాసనం నుంచి లేచి నిలబడ్డ రాజా షాహూ, “విజయాలతో తిరిగి వచ్చిన ధీరుడైన పీష్వాను హృదయ పూర్వకంగా అభినందిస్తున్నాను,” అని ఆయన కేసి తిరిగి, “అవును బాజీరావు, బలమైన చెట్టుకొమ్మల్లా మనల్ని కమ్ముకున్న శత్రువును ఎలా పడగొట్టావు?” అని అడిగాడు.\n\nఛత్రపతికేసి కొంతసేపు చూసిన పీష్వా తల పంకించి, “చెట్టుమొదలును నరికితే కొమ్మలు వాటంతట అవే పడిపోతాయి కదా ప్రభూ! నా సలహాను విన్నట్టయితే అట్టోక్ మీద మరాఠా బావుటాను ఎగురవేయగలను,” అన్నాడు ఉత్సాహంగా. సభామంటపం మళ్ళీ హర్షధ్వానాలతో ప్రతిధ్వనించింది.\n\n“అలాగే! చాలా సంతోషం! నువ్వు దాన్ని హిమాలయాలపై ఎగురవేయవచ్చు!” అన్నాడు షాహూ నవ్వుతూ. -పవిత్రాశ్రీనివాసన్"
        },
        {
            "title": "మన దేశభాషలు నేర్చుకుందాం",
            "page_start": 48,
            "author": "చందమామ బృందం",
            "pdf_page": 47,
            "content": "# మన దేశభాషలు నేర్చుకుందాం\n\nఈ జాబితాలో మొదట మీకు తెలిసిన భాషలలోని పదాలను చుముండి. ఆ తరువాత వాటి కింద ఇచ్చిన పదాలను అనుసరించి ఆయా భాషలలో ఆ పదాల ఉచ్చారణలనూ, అర్థాలనూ నేర్చుకోడానికి ప్రయల్నించండి.\n\n<table><thead><tr><th>English</th><th>School</th><th>Book</th><th>Cat</th><th>Write</th><th>Number</th></tr></thead><tbody><tr><td>Telugu</td><td>బడి</td><td>పుస్తకం</td><td>పిల్లి</td><td>రాయడం</td><td>సంఖ్య</td></tr><tr><td>Hindi</td><td>పాఠశాలా<br>పాఠశాలా</td><td>పుస్తక<br>పుస్తక్</td><td>బిల్లీ</td><td>లిఖ<br>లిఫ్</td><td>సంఖ్య</td></tr><tr><td>Tamil</td><td>పగిణి<br>పళ్ళి</td><td>ప్రత్యక్షం<br>పుత్తగం</td><td>ప్రుణణ<br>పూనై</td><td>ఎట్టుతు<br>ఎళ్ళదు</td><td>ఎణ్నా<br>ఎన్</td></tr><tr><td>Bengali</td><td>বিদ্যালয়<br>బিদ্যালయ়</td><td>బই<br>బయి</td><td>బিডాళ<br>బిడాల్</td><td>లేఖా<br>లేఖా</td><td>సంఖ్య</td></tr><tr><td>Marathi</td><td>शाठా<br>शాలా</td><td>పుస్తక<br>పుస్తక్</td><td>మాంజర్<br>మాంజర్</td><td>లిహా<br>లిహా</td><td>సంఖ్య</td></tr><tr><td>Kannada</td><td>ಶాలె<br>శాలె</td><td>ప్రస్తక<br>పుస్తక</td><td>బెక్కు<br>బెక్కు</td><td>బరెయువుదు<br>బరెయువుదు</td><td>సంఖ్యే<br>సంఖ్యే</td></tr><tr><td>Oriya</td><td>దిఢిపిఁక్షి<br>బిద్యాలయ</td><td>దిశి<br>బహి</td><td>దిక్కెడి<br>బిలెయ়</td><td>కూడి<br>లేఖ</td><td>పంపెఁప<br>సంఖ్య</td></tr><tr><td>Gujarati</td><td>શાળા<br>శాలా</td><td>ચોપડి<br>చోపదీ</td><td>బిનાડి<br>బిలదీ</td><td>పఖవు<br>లఖ్యమ్</td><td>ఆంక్షా<br>ఆంకడా</td></tr><tr><td>Assamese</td><td>విద్యాలయ়<br>బిద్యాలయ়</td><td>కితాప<br>కితాప్</td><td>మేక్కీ<br>మెకూరీ</td><td>లిఖా<br>లిఖా</td><td>సంఖ్య</td></tr><tr><td>Malayalam</td><td>വിഡ്യാലയം<br>విద్యాలయം</td><td>ഖുസ്റ്റകം<br>పుస్తకం</td><td>ഖുച്ച<br>పూచ్చా</td><td>എജുതുക<br>ఎళ్ళతుక</td><td>സംഖ్య</td></tr><tr><td>Santali</td><td>శైశ్రశి<br>ఆస్డా</td><td>మిశంశి<br>పోటోబ్</td><td>మెఘ<br>పుసి</td><td>శిపిట<br>అల్పే</td><td>టిటిట<br>ఎలెల్</td></tr><tr><td>Sanskrit</td><td>విద్యాలయः<br>విద్యాలయः</td><td>పుస్తకమ्<br>పుస్తకం</td><td>మార్గాలः<br>మార్జాలः</td><td>లిఖ<br>లిఖా</td><td>సంఖ్య</td></tr></tbody></table>\n\nకింద ఇచ్చిన ఐటలిక్స్‌లోని పదాలను గమనించండి. పై జాబితా సహాయంతో వాటి అర్థాలకు అనుగుణంగా ఖాళీలను నింపండి!\n\n1. మా బిద్యాలయ్‌లో ..... మంది విద్యార్థులు చదువుతున్నారు.\n\n<table>\n   <thead>\n    <tr>\n     <td>\n      English\n     </td>\n     <td>\n      Game\n     </td>\n     <td>\n      Friend\n     </td>\n     <td>\n      Mango\n     </td>\n     <td>\n      Science\n     </td>\n     <td>\n      Mother\n     </td>\n    </tr>\n   </thead>\n   <tbody>\n    <tr>\n     <td>\n      Telugu\n     </td>\n     <td>\n      ఆట\n     </td>\n     <td>\n      స్నేహితుడు\n     </td>\n     <td>\n      మామిడి\n     </td>\n     <td>\n      విజ్ఞానం\n     </td>\n     <td>\n      అమ్మ\n     </td>\n    </tr>\n    <tr>\n     <td>\n      Hindi\n     </td>\n     <td>\n      ఖెల\n      <br/>\n      ఫేల్\n     </td>\n     <td>\n      దోస్త\n      <br/>\n      దోస్త్\n     </td>\n     <td>\n      ఆమ\n      <br/>\n      ఆమ్\n     </td>\n     <td>\n      విజ్ఞాన\n      <br/>\n      విజ్ఞాన్\n     </td>\n     <td>\n      మా\n      <br/>\n      మాఁ\n     </td>\n    </tr>\n    <tr>\n     <td>\n      Tamil\n     </td>\n     <td>\n      విషణాయాంచ్చు\n      <br/>\n      విలైయాట్టు\n     </td>\n     <td>\n      న్నాణపణ\n      <br/>\n      నణ్ణాన్\n     </td>\n     <td>\n      మాఙ్కకాయ్య\n      <br/>\n      మాంగాయ్\n     </td>\n     <td>\n      విచ్ఛేత్రాణామం\n      <br/>\n      విజ్ఞానం\n     </td>\n     <td>\n      అమంమా\n      <br/>\n      అమ్మా\n     </td>\n    </tr>\n    <tr>\n     <td>\n      Bengali\n     </td>\n     <td>\n      ఖేలా\n      <br/>\n      ఫైలా\n     </td>\n     <td>\n      బక్సు\n      <br/>\n      బంధు\n     </td>\n     <td>\n      ఆమ\n      <br/>\n      ఆమ్\n     </td>\n     <td>\n      బిజ్ఞాన\n      <br/>\n      బిజ్ఞాన్\n     </td>\n     <td>\n      మా\n      <br/>\n      మా\n     </td>\n    </tr>\n    <tr>\n     <td>\n      Marathi\n     </td>\n     <td>\n      ఖేత\n      <br/>\n      ఫేల్\n     </td>\n     <td>\n      మిశ్రమిత్ర\n     </td>\n     <td>\n      ఆంధా\n      <br/>\n      ఆంబా\n     </td>\n     <td>\n      శాస్త్రశాస్త్ర\n     </td>\n     <td>\n      ఆఈ\n      <br/>\n      ఆయీ\n     </td>\n    </tr>\n    <tr>\n     <td>\n      Kannada\n     </td>\n     <td>\n      ఆట\n      <br/>\n      ఆట\n     </td>\n     <td>\n      స్నేహిత\n      <br/>\n      స్నేహిత్ర\n     </td>\n     <td>\n      మావు\n      <br/>\n      మావు\n     </td>\n     <td>\n      విజ్ఞాన\n      <br/>\n      విజ్ఞాన\n     </td>\n     <td>\n      అమ్మా\n      <br/>\n      అమ్మా\n     </td>\n    </tr>\n    <tr>\n     <td>\n      Oriya\n     </td>\n     <td>\n      శ్రీహిత్రము\n      <br/>\n      ఫేల\n     </td>\n     <td>\n      ప్రాణి\n      <br/>\n      సాంగ్రమిక\n     </td>\n     <td>\n      ఖాష్టి\n      <br/>\n      ఆంబ\n     </td>\n     <td>\n      చిత్రముల్లి\n      <br/>\n      బిజ్ఞాన\n     </td>\n     <td>\n      గ్రామా\n      <br/>\n      మా\n     </td>\n    </tr>\n    <tr>\n     <td>\n      Gujarati\n     </td>\n     <td>\n      ౨ంటు\n      <br/>\n      రమత్\n     </td>\n     <td>\n      మిశ్రమిత్ర\n     </td>\n     <td>\n      తేరీ\n      <br/>\n      తెరీ\n     </td>\n     <td>\n      విజ్ఞాన\n      <br/>\n      విజ్ఞాన్\n     </td>\n     <td>\n      మా\n      <br/>\n      మా\n     </td>\n    </tr>\n    <tr>\n     <td>\n      Assamese\n     </td>\n     <td>\n      ఖేల\n      <br/>\n      ఫేల్\n     </td>\n     <td>\n      బక్సు\n      <br/>\n      బంధు\n     </td>\n     <td>\n      ఆమ\n      <br/>\n      ఆమ్\n     </td>\n     <td>\n      బిజ్ఞాన\n      <br/>\n      బిజ్ఞాన్\n     </td>\n     <td>\n      మా\n      <br/>\n      మా\n     </td>\n    </tr>\n    <tr>\n     <td>\n      Malayalam\n     </td>\n     <td>\n      కళీ\n      <br/>\n      కళి\n     </td>\n     <td>\n      క్యూక్యుకారె\n      <br/>\n      కూట్టుకారన్\n     </td>\n     <td>\n      మాణా\n      <br/>\n      మాంగా\n     </td>\n     <td>\n      గోస్తాం\n      <br/>\n      శాస్త్రం\n     </td>\n     <td>\n      అయి\n      <br/>\n      అమ్మ\n     </td>\n    </tr>\n    <tr>\n     <td>\n      Santali\n     </td>\n     <td>\n      ఉట్టు\n      <br/>\n      ఏనెజ్\n     </td>\n     <td>\n      మంగమణ\n      <br/>\n      జొబ్జా\n     </td>\n     <td>\n      గుల్లు\n      <br/>\n      ఊల్\n     </td>\n     <td>\n      సాణేళ్ళ\n     </td>\n     <td>\n      నిర్మల\n      <br/>\n      ఆయీ\n     </td>\n    </tr>\n    <tr>\n     <td>\n      Sanskrit\n     </td>\n     <td>\n      క్రీడా\n      <br/>\n      క్రీడా\n     </td>\n     <td>\n      మిశ్రమ్\n      <br/>\n      మిశ్రమ్\n     </td>\n     <td>\n      ఆమ్రమ్\n      <br/>\n      ఆమ్రమ్\n     </td>\n     <td>\n      విజ్ఞానమ్\n      <br/>\n      విజ్ఞానం\n     </td>\n     <td>\n      మాతా\n      <br/>\n      మాతా\n     </td>\n    </tr>\n   </tbody>\n  </table>\n\n2. నా అభిమాన పొతోబ్ ............\n\n3. మాంజర్‌కు .................... తినడం అంటే ఇష్టం.\n\n4. ఒరియాలో లేఖా అంటే .................... అని అర్థం.\n\n5. నా అదృష్ట అంకడా ....................\n\n6. ఇండోర్ ఖెలాకు .................... ఒక ఉదాహరణ.\n\n7. నా కూట్టుకారన్, నేనూ .................... ఏళ్ళుగా ఒకరికొకరం తెలుసు.\n\n8. నా అభిమాన మామిడి రకం ....................\n\n9. జీవుల గురించి అధ్యయనం చేసే విజ్ఞానంలోని ఒక శాఖను .................... అని అంటారు.\n\n10. మా అమ్మకు .................... ధరించడం అంటే ఇష్టం.\n\n[ధూమకుడూ వాళ్ళు, రాక్షసుల కనుగప్పి కొండలకేసి పరిగెత్తారు. అక్కడ వారికొక జలపాతం కినిపించింది. సోమకుడు దాహం తీర్చుకునేందుకు పోగానే, నీటిధారకట్టుబడిపోయి, అక్కడ నిలువెత్తు ద్వారం కంటబడింది. అమితాళ్ళర్యంతో వాళ్ళు దాన్ని సమీపించగానే అది మెల్లగా తెరుచుకున్నది. లోపల భుగభుగమని అగ్నిజ్వాలలు లేస్తున్నవి.\n\n- తరవాత]\n\nగుహలోని అగ్నిజ్వాలలను చూస్తూనే, ధూమకుడు ద్వారం వద్ద ఆగిపోయాడు. సోమకుడూ, విరూపుడూ తమతమ ఆయు ధాలను చేతుల్లోకి తీసుకున్నారు. విరూపుడి భుజం మీద ఉన్న నల్లగరుడపక్షి రెక్కలు తపతపలాడిస్తూ ఎగిరిపోయేందుకు ప్రయత్నించింది.\n\n“కాలశంబర మాంత్రికదొర ఎక్కడ? జలపాతం మంత్రించినట్టు కట్టుబడిపోయిందేం? ఈ మంట లేమిటి? ఇందులో ఏమన్నా మోసం లేదు కదా?” అంటూ విరూపుడు ఒకడుగు ముందుకు వేసి, ధూమ\n\nకుడి భుజం మీదుగా గుహ లోపలికి తొంగి చూశాడు. “ఎవరది! ఆటవికనాయకుడు విరూపుడా?” అన్న ప్రశ్నతోపాటు, జ్వాలల వెనక కాలశంబర మాంత్రికుడి రూపం ప్రత్యక్షమయింది.\n\nవిరూపుడు రెండు చేతులూ ఎత్తి మాంత్రి కుడికి నమస్కరిస్తూ గుహ ద్వారం దగ్గిరకు వచ్చి, పాదాలపై పడ్డాడు. కాలశంబరుడు విరూపుణ్ణి దీవిస్తున్నట్టు చేయెత్తి, “ఈ ఇద్దరూ ఎవరు?” అని ఆశ్చర్యపడుతున్నవాడిలా ప్రశ్నించి, విరూపుడు లేచి జవాబిచ్చేం తలో, “మీరు కదంబదేశపారులు కదా? మీ\n\nదేవీ భాగవత పురాణం కావాలా? telugu.chandamama.com చూడండి"
        },
        {
            "title": "పాతాళదుర్గం",
            "page_start": 50,
            "author": "చందమామ బృందం",
            "pdf_page": 50,
            "content": "రాజు ఉగ్రసేనుడు ఎలా ఉన్నాడు? మీ రాజ్య\nసరిహద్దుల్లోని కొండ దగ్గిర అంత గురిగా నా\nముంజేతిలో బాణం కొట్టిన వాళ్ళెవరు, మీ\nఇద్దర్లో?” అని ప్రశ్నించాడు.\n\nకాలశంబర మాంత్రికుడితో స్నేహం కలప\nటానికి ఇదే మంచి తరుణం అనిపించింది,\nధూమకుడికి. అతడు ముందుకొక అడుగు\nవేసి మాంత్రికుడికి నమస్కరిస్తూ, “మహా\nమాంత్రికా! ఆ కొండ ప్రాంతంలో చీకటి\nమాటున ఎవరెవరో తెలియని స్థితిలో పెద్ద\nపొరపాటు జరిగిపోయింది. అందుకు నా\nతర్పునా, నా అనుచరుడు సోమకుడి తర్పునా\nక్షమాపణ కోరుతున్నాను. ఇదుగో, మీ\nమంత్రదండం! దీని సహాయంతోనే, ఎన్నో\nఆపదలు గడిచి మేమిక్కడికి రాగలిగాం”\nఅన్నాడు.\n\nకాలశంబరమాంత్రికుడు మంత్రదండాన్ని\nఅందుకుని, కళ్ళ కద్దుకుని, “గతాన్నంతా\nమరిచిపోదాం. ఇప్పుడు జరగవలసిన కర్మ\nకాండ చాలా ఉన్నది. మీరు గుహలోకి వచ్చే\nయండి,” అన్నాడు.\n\nధూమకుడూ వాళ్ళు గుహలోకి అడుగు\nపెట్టారు. ఆపెంటనే గుహద్వారాన్ని రాతిపలక\nమూసేసింది. తిరిగి ఎప్పటిలాగా జలపాతం\nపెద్ద ధ్వనితో ద్వారాన్ని కప్పివేస్తూ ప్రవహించ\nసాగింది. మాంత్రికుడు అగ్నిజ్వాలలున్న\nగుహ నుంచి మరొక గుహలోకి దారి తీశాడు.\nఅక్కడ పైనుంచి వెలుగు బాగా ప్రసరిస్తు\nన్నది. ఆ గుహలో నుంచి ఏటవాలుగా భూగ\nర్భంలోకి ఒకదారి ఉన్నది. దాని పెంట మాంత్రి\n\nకుడు, ధూమకుడూ వాళ్ళను దిగువకు\nతీసుకుపోయాడు.\n\nఅక్కడనేల సమతలంగా ఉన్నది. మను\nషులు నివసించటానికి అనువుగా, కొండ\nరాతిలో కొన్ని గదులు ఏర్పాటు చేయబడినై.\nవాటి ముందున్న ఆవరణలో కొందరు రక\nరకాల పరికరాలతో పనులు చేస్తున్నారు.\nపెద్దపెద్ద రోళ్ళల్లో కొందరు ఆకులూ, చెట్ల\nవేళ్ళూ వేసి రోకళ్ళతో దంచుతున్నారు. మరి\nకొందరు ఆ దంచిన దినుసుల్ని పోగుచేసి తెచ్చి\nచాపల మీద ఆరబెడుతున్నారు.\n\nకాలశంబర మాంత్రికుడు వెనుదిరిగి తన\nవెంట ఉన్న వాళ్ళకేసి చిరునవ్వు నవ్వుతూ\nచూసి, “ఇదంతా ఏమిటని మీకు ఆశ్చర్యం\nకలుగుతున్నది గదా?” అని అడిగాడు.\nఅవునన్నట్టు ధూమకుడు తలాడించాడు.\n\nCHITRA\n\n“ఈ పనులు చేసేవాళ్ళంతా కుంతల దేశ మంత్రి గంగాధరుడు పంపినవాళ్ళు. వీళ్ళ నాయకుడు భద్రుడు మరికొందరితో కలిసి కొండపైకి వెళ్ళాడు. ఇప్పుడు మనం ఉన్నది, కొండగర్భం. మహాకలి రాక్షసుడిది పాతాళ దుర్గం అయితే, మనది కొండగర్భదుర్గం. ఆ దుర్మార్గుణ్ణి దుర్గంతో పాటు సర్వనాశనం చేయటానికి ఏర్పాట్లు పూర్తి అవుతున్నవి,” అన్నాడు కాలశంబర మాంత్రికుడు.\n\n“భద్రుడు మీరున్న చోటుకు ఎలా రాగ లిగాడు?” అని ప్రశ్నించాడు ధూమకుడు ఎంతో ఆశ్చర్యపడుతూ.\n\n“ఇక్కడి కతను చుట్టుదారిన వచ్చాడు. మీరు సాహసంతో నానాకష్టాలూ పడి దగ్గిర దారిన వచ్చారు. మీకు అరణ్యంలో విరూపుడి ఆటవికులు సహాయం చేసినట్టే, అతడికి\n\nమరికొందరు సహాయపడ్డారు,” అన్నాడు కాలశంబరుడు.\n\n“ఈ ఓషధులెన్నీ ఏమిటి కాలశంబర దొరా?” అని అడిగాడు విరూపుడు.\n\n“రాక్షస సంహారానికి ఉపయోగించే ఆయుధాల్లో ఇవి ముఖ్యమైనవి. నువ్వాటవి కుడివి కదా? ఒక్కొక్క ఆకులో, వేరులో ఎంతటి మహత్తర ప్రాణందాన దహన శక్తులుం టవో నీకు తెలియంది కాదు,” అన్నాడు మాంత్రికుడు.\n\nఅప్పటివరకూ ఒక ప్రశ్న అడుగుదామని ఉగ్గబట్టుక్కూచున్న ధూమకుడు, మాంత్రి కుణ్ణి, “మహా మాంత్రికా! రాకుమారి కాంతి సేన క్షేమమా?” అని అడిగాడు.\n\n“క్షేమమే. మంత్రి గంగాధరుడి కొడుకు శశికాంతుడి క్షేమసమాచారాలడగవేం? అతడి గాయాలకు మందు మంత్రాలు ప్రయోగించి నయం చేశాను. కాని, అరణ్యంలో, గూడేల పైకి మనుషుల వేటకై వచ్చిన రాక్షసబంట్ల చేతిలో అతడు చిక్కిపోయాడు. నేను తప్పిం చుకోగలిగాను. అతడిప్పుడు కాంతిసేనతో పాటు మహాకలిరాక్షసుడి చెరలో ఉన్నాడు. చెరలో ఉన్న ఆ ఇద్దరూ ఒకర్నొకరు గాఢంగా ప్రేమించుకున్నారట... అదేదో నాకేమాత్రం అర్థంకాని సంగతనుకో...” అంటూ మాంత్రి కుడు, విరూపుడి కేసి తలతిప్పి కనుబొమలు ఎగరవేశాడు.\n\nఒక క్షణకాలం నిశ్శబ్దం. మహాకలిని హత మార్చటానికి మాంత్రికుడు వేసిన పథకం ఏమిటో ధూమకుడికి అంతుపట్టలేదు.\n\nఅతడి దృష్టిలో అందుకు రెండే రెండు మార్గాలున్నవి. ఒకటి: పెద్ద సైన్యంతో వచ్చి అతణ్ణియుద్ధంలో ఓడించటం. రెండు: ఏదో కుతం త్రంపన్ని అతణ్ణి ఒంటరిగా దొరకపుచ్చుకుని హతమార్చటం.\n\nధూమకుడిలా ఆలోచించి మాంత్రికుణ్ణి ఏదో అడగబోయేంతలో, కొండపైకి పోయేందుకున్న మెట్లమీంచి ఇద్దరు యువకులు కుప్పించి దూకుతూ అక్కడికి వచ్చారు. ఇద్దరూ జంతుచర్మాలు ధరించి ఉన్నారు. నడుం నుంచి కత్తులు వేల్లాడుతున్నవి.\n\nవాళ్ళు ధూమకుడూ అతడి అనుచరుల్ని చూస్తూనే, ఎవరు వీళ్ళు? అన్నట్టుగా మాంత్రికుడికేసి చూశారు. మాంత్రికుడు తల పంకిస్తూ, “భద్రా! నువ్వు చెప్పదలిచిందేదో చెప్పవచ్చు. వీళ్ళు మనమిత్రులే, కదంబదేశ పౌరులు. రాకుమారి కాంతిసేన రక్షణకై వచ్చారు,” అన్నాడు.\n\n“రాకుమారి రక్షణ రాక్షసులే చూస్తున్నారు. మనం రక్షించవలసింది శికాంతుణ్ణి. వాళ్ళు మహాకలిరాక్షసుడి తండ్రి శతవర్ణంతికి ఏర్పాట్లన్నీ పూర్తి చేస్తున్నారు. రేపు మధ్యాహ్నం ఒంటి గంట వేశ ఆ తంతు ప్రారంభమవుతుంది, శికాంతుడి శిరశ్చేదంతో అది ముగుస్తుంది,” అన్నాడు భద్రుడు.\n\n“నా తండ్రిని చంపినంతతేలిగా మహాకలిశికాంతుణ్ణి చంప లేడు. రేపు సూర్యాస్తమయం లోపల దండకారణ్యంలో రాక్షసీకటం అనేది లేకుండా చేయబోతున్నాను. నా తండ్రి హత్యకు ప్రతీకారం చేసి తీరుతాను.\n\nపదండి, ఆ దుర్మార్గుడి ప్రయత్నాలేమిటో నేనూ స్వయంగా చూస్తాను,” అంటూ కాలశంబర మాంత్రికుడు కాళ్ళతో నేలను తాటించి, పళ్ళు కొరుకుతూ బయలుదేరాడు.\n\nకొండగర్భంలో ఉన్న రహస్య మార్గాల వెంట ఒక అరగంట కాలం నడిచి అందరూ ఒకశిఖర ప్రాంతాన్ని చేరారు. ఆ శిఖరం మీద మహావృక్షాలెన్నో ఉన్నవి. వాటి నిండా అల్లి బిల్లిగా అడవితీగలు అల్లుకుని ఉన్నవి. మాంత్రికుడు నిశ్శబ్దంగా ముందుకుపోయి గుబురుగా ఉన్న ఒకచెట్టు ఆకులను మెల్లగా పక్కలకు తొలిగించి దిగువకు చూశాడు. అతడికి పాతాళదుర్గం, అందులోని భవనాలూ, వాటి ముందున్న మైదానప్రదేశం, అందులో మంటలూ వార్పులకూ, వినోదాలకూ రాక్షసులు చేస్తున్న ఏర్పాట్లూ కనిపించినై.\n\nకాలశంబర మాంత్రికుడు కొంచెంసేపు\nకన్నార్పకుండా వాటికేసి చూసి, తరవాత\nతలతిప్పి, ధూమకుడూ అతడి అనుచరుల్ని\nదగ్గిరకు రావలసిందిగా సంజ్ఞచేశాడు. వాళ్ళు\nనిశ్శబ్దంగా అతడి దగ్గిరకు వెళ్ళారు. మాంత్రి\nకుడు వాళ్ళకు పాతాళదుర్గం చూపించాడు.\nఆ దుర్గం మీద సూటిగా సూర్యకాంతి ప్రస\nరించటం లేదు. కాని ఏదో చీకటీ వెలుగూ\nకాని సంధ్యాకాంతిలాంటిది ఆ దుర్గ ప్రదే\nశాన్నంతా ఆవరించి ఉన్నది.\n\n“ఇదా పాతాళదుర్గం! ఇక్కడా ఆ క్రూరుడు మహాకలి నివసించేది!” అన్నాడు ధూమకుడు.\n\n“అవును. కాని రేపు సూర్యాస్తమయంతో వాడి దుర్గమూ, వాడూ కూడా మట్టిలో కలిసి పోతారు, నా తండ్రి అత్మకు శాంతి కలుగు తుంది. ఇంత కాలంగా ఈ కార్యం ఒంటరి\n\nగానే సాధించాలన్న మూర్ఖపు పట్టుదలలో\nఉండిపోయాను. ఎంత గొప్ప మాంత్రికుడి\nకయినా అది సాధ్యంకాని పని. కేవలం\nమంత్రంతో అయ్యేదికాదు; తంత్రం కూడా\nప్రయోగించాలి. అందుకు భద్రుడు నాకెంత\nగానో తోడ్పడ్డాడు,” అన్నాడు కాలశంబర\nమాంత్రికుడు.\n\nఆ తరవాత అందరూ అక్కణ్ణించి వెను\nదిరిగారు. మాంత్రికుడు ముందుండి దారి\nతీస్తూ, లోగడ వచ్చిన మార్గాన కాకుండా\nమరోదారిన నడవసాగాడు. ఓ పావు గంట\nఅలా నడిచి అతడు ఒక పెద్ద చెట్టుబోదెను\nసమీపించి, దాని మీద గుప్పెటతో బలంగా\nనొక్కాడు. చెట్టుబోదెలో మనిషి దూరి అవత\nలికి పోవటానికి వీలయినంత పెద్ద కంత\nఏర్పడింది. మాంత్రికుడు ఆ కంతలో నుంచి\n\nన్యూస్ పేపర్ మే డెలివరీ మ్యూన్ ద్వారా రెగ్యులర్ గా చందమామను తెప్పించుకోవచ్చు.\nస్థానిక న్యూస్ స్టాండ్స్ నుంచి, లీడింగ్ బుక్ షాప్స్ నుంచి చందమామను కొనుక్కోవచ్చు.\nచందా వివరాలకు www.chandamama.com లాగాన్ చేయండి. లేదా\nCSHOP అని టైప్ చేసి 54646కు SMS చేయండి.\n\nరాకుమారి వెంట ఉన్న ఆ స్త్రీ ఎవరు?” అని\nఅడిగాడు.\n\nఅవతలికి చూసి, ధూమకుడూ వాళ్ళను\nదగ్గిరకు రమ్మని పిలిచాడు. ధూమకుడు ఆ\nకంతలోంచి చూస్తూనే అదిరిపడ్డాడు. అతడికి\nకలలో కూడా ఊహించని ఒక వింత దృశ్యం\nకళ్ళబడింది.\n\n“ఆ ఆడది భిల్లనాయకుడు పులిందుడి\nపడుచు పదో పెళ్ళాం, సందేహం లేదు,”\nఅన్నాడు విరూపుడు.\n\nఅది ఒక పెద్ద సరోవరం. దాని ఒడ్డునున్న\nఒక చెట్టు కింద కుంభీరుడు కూర్చుని\nఉన్నాడు. అతడికి అల్లంత దూరంలో రాజ\nకుమారి కాంతిసేన, మరొక భిల్లస్త్రీతో కలిసి\nసరోవరతీరం వెంట విహరిస్తున్నది.\n\n“పులిందుడి పెళ్ళామా? ఈ సంగతి నాకు తెలియదే. తాను కన్యననీ, మహాకలి రాక్షసుడు, రాకుమారి కాంతిసేనతో పాటు తననూ పెళ్ళాడబోతున్నాడనీ, తాను పాతాళదుర్గ పట్టమహిషిననీ అందరితో చెప్పుకుంటున్నది,” అన్నాడు కాలశంబరమాంత్రికుడు.\n\n“కాంతిసేన! కాంతిసేన!” అంటూ ధూమకుడు ఆవేశంతో కేకపెట్టబోయి తమాయించుకున్నాడు. అతడు కాలశంబరుడికేసితిరిగి, “రాకుమారి క్షేమంగానే ఉన్నది. ఆ చెట్టు కింది రాక్షసుడు ఆమెను రాజప్రాసాదం నుంచి ఎత్తుకుపోయిన కుంభీరుడే కదా?\n\nధూమకుడా మాటలకు ఏదో జవాబు\nచెప్పబోయేంతలో, కుంభీరుడు చుట్టూ\nఓమారు చూసి, లేచి నిలబడి, రాతిగదను\nభుజాన పెట్టుకుని, చెట్టుబోదె కేసి పెద్దపెద్ద\nఅంగలు వేస్తూ రాసాగాడు. -(ఇంకాఉంది)"
        },
        {
            "title": "అనునిర్వ",
            "page_start": 56,
            "author": "సౌమ్యా రాజేంద్రన్",
            "pdf_page": 56,
            "content": "వయసెంత బాబూ?” అని అడిగింది. “పదిహేను!” “అంటే ఇంచుమించు యుక్తవయస్కుడివన్నమాట!” అన్నది మయూరి.\n\n“నువ్వతణ్ణి వాళ్ళనుంచి కాపాడగల వని మాట ఇచ్చావు,” అన్నది గువ్వా. నేను ఆమెక్సీ కృతజ్ఞతగా చూశాను.\n\n“అతడివల్ల హాని రాదు. మనల్ని నమ్ముతున్నాడు. మనుషులందరూ దుర్మార్గులు కారు. నువ్వు కూడా ఒక ప్పుడు మనిషివన్న సంగతి మరిచి పోవద్దు!” అన్నది లెమన్.\n\nమయూరి ముఖం నుంచి ఆగ్రహజ్వాల వెలువడింది. “నేనెప్పుడూ మనిషిని కాను. దాన్ని మరిచిపోవద్దు,” అన్నది.\n\nలెమన్ మరి మాట్లాడలేదు. మౌనం వహిం చింది. వాతావరణం రాబోయే గొడవలకు సూచ నగా ఉద్విగ్నభరితంగా తయారయింది. “ఆఖ రికి నేను మిమ్మల్ని కాపాడుతాను. మీరు అడి గారని కాదు. పగ, ప్రతీకారం మానవ లక్షణం. అందులో నేను భాగస్వామిని కాలేను గనక,” అన్నది మయూరి గంభీరంగా.\n\nనేను గట్టిగా ఊపిరి పీల్చుకుని తెరపిని పడ్డాను. ఎంతో ఉపశమనం కలిగింది. కృతజ్ఞతగా కిందికి వంగాను. అనునిర్వలో మయూరికున్న మొత్తం శక్తి, అధికారం ఏమిటో నాకు తెలియదు. అయితే, అక్కడ రాణి అంటూ ఉంటే అది ఆమే అయివుంటుంది. “ఏమి హుందాతనం!” అన్నది చీనా ఏనుగు. గాల్లో గబ్బిళాల్లా వేలా డుతూ ముంచుకు వస్తూన్న ఆపదల గురించి అది కించిత్తు కూడా భయపడేదానిలా కనిపిం చడం లేదు.\n\n“నువ్వునాతో యుద్ధమండలి వద్దకు వస్తు న్నావు. అక్కడవాదాలు ఎలా ఉన్నా, నువ్వు నోరు మెదపకూడదు. నువ్వు పుట్టడానికి ముందె న్నడో మీ వినాశనం ప్రస్ఫుటంగా నక్షత్ర రజంతో రాయడం జరిగిపోయింది. కాలం తానంతట ఎంపిక చేసిన దాన్ని మార్చడం కష్టం. గతంలో కలిసిపోయిన గంటలు, నిమిషాలు, క్షణాలను లేకుండా చేయడం కష్టం. అయితే, నేను ప్రయత్నిస్తాను,” మయూరి నోటి నుంచి వెలువడిన ఒక్కొక్క మాటా వాతావరణాన్ని కొద్ది కొద్దిగా తేలిక పరిచినట్టయింది.\n\nనెత్తురోడుతూన్న సూరీడు పూర్తిగా కను మరుగయ్యాడు. అనునిర్వకేసి సూటిగా చూడ డానికి భయపడుతున్నట్టుగా నల్లటి మేఘం చాటున వెలవెలబోతూన్న చంద్రుడు తొంగి చూస్తున్నాడు.\n\nమయూరి కొండలకేసి బయలుదేరింది. అందరూ ఉన్నచోటే ఉండిపోయారు. నేను మాత్రం ఆమెవెంట బయలుదేరాను. పరు గులాంటి నడకను అందుకున్నాను. అలా ఇసుక తిన్నెలగుండా వెళుతూంటే నేనెంతో\n\nస్వల్పుడిననిపించింది. దారిలో ఎదురైన ప్రతి ఒక్కటీ ప్రతి గడ్డిపోచా, ఇసుకరేణువూ ఎంతో గోప్పగా జీవంతో తొణికిసలాడుతున్నట్టు కని పించాయి. నేను భూమికి చెందినవాడిననీ, నేనక్కడేదో దురాక్రమణదారుడినన్న భావన నాలో బలంగా కలిగింది.\n\nకొండపాదతలం చేరుకోగానే మయూరి నాకేసి చూస్తూ, “నా మాటలు గుర్తుంచుకో. అసలు మాట్లాడకూడదు,” అన్నది. నేను తల ఊపాను. ఉన్నట్టుండి అక్కడ జలమానవుల మధ్య తాతయ్య, లడ్డూ ఎలా ఉన్నారో అన్న ఆలోచన నాలో మెదిలింది.\n\n“నేను నీకో విషయం చెప్పాలి,” అన్నాను. మయూరి నాకేసి చూసింది. ఆమె చూపుల్లో\n\nకాసింత అసహనం కనిపించింది.\n\n“మా తాతయ్య, ఆయన కుక్క జలమాన వుల దగ్గర ఉన్నారు. అన్నీ సర్దుకున్నాక నేను వాళ్ళను ఇక్కడికి తీసుకురావాలి,” అన్నాన్నేను.\n\n“నువ్వేదైనా అడుగుతున్నావా? లేకసమా చారం చెబుతున్నావా?” అని అడిగింది మయూరి నెమ్మదిగా.\n\n“అది నాకు తెలియదు. వాళ్ళను అక్కడే వదిలి ఉండలేను. అది మాత్రమే తెలుసు,” అన్నాన్నేను భయం భయంగా.\n\n“ఒక మనిషికన్నా ఇద్దరు మనుషులూ, ఒక జంతువూ పెద్దహాని కాదనుకుంటాను. వాళ్ళను గురించి విచారించకు నాయనా. జలమాన వులు, గౌరవనీయమైన ప్రాచీన జాతికి చెందిన వాళ్ళు. ఇచ్చిన మాట తప్పడం కన్నా వాళ్ళు పూర్తి స్థాయి మానవులుగా మారిపోవడానికే సిద్ధపడతారు,” అన్నది మయూరి.\n\n“నువ్వు మానవులను అంతగా ఎందుకు ద్వేషిస్తావు?” అని అడిగాను నేను వెంటనే.\n\n“ఎందుకంటే.. ఎందుకంటే.. గాయాలు.. కొన్ని గాయాలు ఏర్పడతాయి... మరికొన్ని గాయాలు మళ్ళీ పుడతాయి. నీకున్నవన్నీ గాయాలేనని ఒక రోజు నువ్వే తెలుసుకుంటావు. పుట్టకుండా ఉంటేనే బావుండేదని అనుకుంటావు,” అన్నది ఆమె విచారంగా. ఆ తరవాత కొంతసేపు మౌనంగా ఊరుకుని తలపైకెత్తి, మందహాసం చేస్తూ, “మాట్లాడుతూ సమయం వృథా చేయకూడదు. మనకోసం యుద్ధమండలి కాచుకుని ఉంటుంది,” అన్నది.\n\nకొండ మీదికి ఎక్కడం ప్రారంభించాం. దారి ఎగుడు దిగుడుగా ఉంది. పెద్ద పెద్ద బండలు వెన్నెల వెలుగులో మెరుస్తున్నాయి. దారి పక్కన\n\nఉన్న తీగలను పట్టి లాగాను. మయూరి ఆగ\nకుండా వెళుతున్నది. మోచేతుల నుంచి జీన్స్\nమీదుగా కారిన నెత్తురు చుక్కలను తుడుచు\nకున్నాను. వేగంగా మయూరివెంట నడవ\nసాగాను. దారికి ఇరువైపులా మారుతూన్న\nవింత వింత దృశ్యాలను కూడా పట్టించుకోకుండా\nముందుకు నడిచాను. “ఏకాగ్రత! ఏకాగ్ర\nదృష్టి! వందశాతం విజయం అందిస్తుంది,”\nఅనుకున్నాను మా లెక్కల మాష్టారు మాట\nలను తలుచుకుంటూ. ఆయన బట్టతలను\nఉద్దేశించి మేమాయనకు “మూన్ షైన్” అని\nతమాషా పేరు పెట్టాం. దాన్ని తలుచుకోగానే\nవచ్చే నవ్వును ఆపుకోవడానికి ప్రయత్నించాను.\n\nకొండమీదికి చేరుకోగానే మొత్తం అనునిర్వ నా కింద ఉండడం చూడగలిగాను. చందమామ మేఘాల చాటున లేదు. తెల్లటి దుప్పటిలా వెన్నెల నేలను కప్పుతోంది. చల్లటి గాలులు నా చేతిని కదిలించాయి. నాలో నిద్రపోయే ప్రాణుల స్వప్న దృశ్యాల్లా ఏవేవో వింతవింత అనుభూతులు కలిగాయి. నిశీథి నిశ్శబ్దం. నా చుట్టూ జీవం తొణికిసలాడడం నేను గ్రహించాను. “మయూరీ! యుద్ధమండలిలో ఎవరెవరుంటా రేమిటి?” అని అడిగాను.\n\n“కాస్సేపట్లో నువ్వే స్వయంగా చూస్తా\nవుగా,” అన్నదామె. ఆ తరవాత ఆమె నాలుగు\nచేతులూ చంద్రుడికేసి పైకెత్తి కళ్ళు మూసు\nకున్నది. ప్రార్థిస్తున్నట్టు కనిపించింది. అయినా\nనేనుఒక్కమాట అనడానికి కూడా సాహసించలేక\nపోయాను. ఆమె కళ్ళు తెరిచింది. మొహంలో\nఏదో చెప్పరాని ప్రశాంతత చోటుచేసుకుంది.\nకొండ పైనుంచి మరోవైపున కిందికి దిగసా\nగాము. ఇరువైపులా పొదలనుంచి రెండు\n\nమూడుసార్లు ఏవో కళ్ళు మమ్మల్ని చూస్తున్న ట్టనిపించింది. అయినా అవి అప్పటికప్పుడే కని పించకపోవడంతో నిజమా, నా భ్రాంతా అని తేల్చుకోలేకపోయాను. కొండ కిందికి చేరగానే అక్కడ ఓ పెద్ద దిబ్బ కనిపించింది. అదేమిటో పోల్చుకోలేకపోయాను. మయూరిని అడుగు దామని తిరిగాను గాని, ఆమె దేన్నో తీవ్రంగా చూస్తూండడంతో అడగలేక ఊరుకున్నాను.\n\nఇది మేము ఎక్కవలసిన మరొక కొండ కాదు కదా అనుకుంటూ దిబ్బకేసి నడిచాను. మరీ చల్లగా, పొలుసులు పొలుసులుగా ఉన్న పదార్థం మీద కాలువేసి జారి దిగ్గ్భాంతితో బోర్లాపడి, హడావుడిగా లేచి పరుగులంకించు కోబోయాను. అయితే, మయూరి నవ్వుతూ నన్ను అక్కడే పక్కగా ఆగమని చెప్పింది.\n\n“నైలు మొసలి అది,” అని ఆమె చెప్ప\nడంతో నేను దానికేసి ఆశ్చర్యంగా చూశాను.\nగుండె జారినంతునయింది. దాన్ని ‘బ్రహ్మాండం’\n\nతూగు వస్తే మిరపకాయతో చెక్ telugu.chandamama.com మన ప్రపంచం చూడండి\n\n‘చాలా పెద్దది’ అని చెప్పడం సరికాదు. అది కీసం పదహారు అడుగుల పాడువు ఉంటుంది. నోరు తెరిస్తే దవడ లోపల విందు ఏర్పాట్లు చేసుకోవచ్చు. మొసలి నన్ను స్నేహంతో పలక రించి, ‘నేను ఒకప్పుడు మనుషుల్ని తినేదాన్ని,’ అన్నది. నేను బెదురుతూ నవ్వాను. ‘మొసళ్ళ కేసి ఎప్పుడూ నవ్వొద్దు,’ అంటూ మొసలి కళ్ళార్పింది.\n\nఎలాంటి మర్యాదలు పాటించాలో అంతు బట్టక నేను దానికేసి గుడ్లప్పగించి మౌనంగా చూస్తూండిపోయాను. ఆ తరవాత కొంతసేప టికి మయూరి, ‘ఇంకా మరికొందరు కూడా ఇక్కడ ఉన్నారు. నీ కంటికి కనిపించడం లేదా?’ అని అడిగింది. ఆమె మళ్ళీదిబ్బకేసు చూస్తున్నది. నేను నెమ్మదిగా దానికేసి నడిచాను. ఒక జత తెల్లటి కోరలు. పుచ్చకాయలోకి కత్తిలా భవనం\n\nలోకి దూసుకుపోయేంత పదునుగా కనిపించాయి. ‘వూలీ మమ్మత్,’ అంటూ ఒక వింత శబ్దం వినిపించింది. ఆ దిబ్బే మాట్లాడుతున్నట్టు గ్రహించాను. అది తనను తాను పరిచయం చేసుకుంటున్నదన్నమాట!\n\nచిన్న పిచ్చుకలాంటి పక్షి పసుపురంగు మమ్మత్ పెద్ద తలమీద కూర్చుని ఉంది. అది ఒక్క గెంతున కిందికి ఎగురుతూవచ్చి మయూరి అరచేతిలో వాలింది. ‘ఇదీ మొత్తం యుద్ధ మండలి! లేదా చాలా వరకు ఉన్నాయనాలి. ఇది జలగర్భ సమావేశం కాకపోవడం వల్ల సింధునది డాల్ఫిన్ రాలేకపోయింది,’ అని ప్రకటించింది మయూరి.\n\n‘నీ వ్యాజ్యాన్ని వాదించడానికి నువ్విక్కడికి వచ్చావు,’ అన్నది పక్షి. ‘మీ జాతి చర్యలను ఖండిస్తూ చాలా సంవత్సరాల క్రితమే మండలి ఒక తీర్మానాన్ని నెరవేర్చింది. మీరు అనునిర్వలో అడుగు పెడితే మిమ్మల్ని క్షమించకూడదని నిర్ణయించడం కూడా జరిగింది.’\n\n‘నైలు మొసలి, పక్షి చెబుతున్నది సరైనదే. మిమ్మల్ని తీసుకురావడానికి భూమి మీదికి వచ్చిన మావాళ్ళు మీ పట్ల ఎంతో సానుభూతి కనబరచారు. వాళ్ళు మయూరికి... ఒకరికి...’ అంటూ కాస్సేపు ఆగి తన పెద్ద తోకను గౌరవ సూచకంగా పైకెత్తి నేలకేసి కొట్టింది. ఆ తరవాత, ‘నచ్చచెప్పి హాని కలగకుండా మీరు అనునిర్వలో ఉండడానికి అనుమతి పొందారు.’\n\nఆ తరవాత వూలీ మమ్మత్, ‘నిజానికి మిమ్మల్ని మా న్యాయస్థానంలో విచారణ జర పాలి. అయితే, మిమ్మల్ని అక్కడికి తీసుకెళ్ళ డానికి మీరు విశ్వాసపాత్రులేనా అని మొదట పరిశీలించాలి. విశ్వాసాన్ని మీరు కలిగించాలి.\n\nఅందరి సమక్షంలో నిరూపించుకోవాలి.”\n\nనేను మాట్లాడడానికి నోరు తెరవబోయాను.\nకాని మయూరి నాకేసి చూడ్డంతో ఆమె హెచ్చరిక\nజ్ఞాపకం వచ్చి మౌనంగా ఉండిపోయాను.\n\n“ఈ కుర్రాడు నా ఆహ్వానం మీదేవచ్చాడు,”\nఅన్నది మయూరి మృదువుగా. “అతడి జాతి\nహంతకుల జాతి అన్నది వాస్తవమే. వాళ్ళ\nచేతుల్లోని సెత్తురు వాళ్ళు ఆశ్రయం కోరి అడుగు\nపెట్టే ప్రదేశాలను సైతం భస్మీపటలం చేయగ\nలవు. వాళ్ళ అపరాధం, వాళ్ళు నాశనం చేయడా\nనికి పూనుకున్న భూగోళమంత భారమైనది.”\n\nఆమె అభిప్రాయం ఏమిటో నాకు స్పష్టంగా తెలియలేదు. తమ మాటలు నమ్మి మయూరి మమ్మల్ని రక్షించడానికి తప్పక సాయపడ గలదని ఓమెన్, లెమన్ దృఢంగా విశ్వసిస్తు న్నారు. అయితే, నాకు మాత్రం అంతటి గట్టి నమ్మకం లేదు. మండలిలో ఇతర సభ్యుల కన్నా మన జాతి మీద ఆమెకున్న ఆగ్రహం ఎక్కువగానే ఉన్నట్టనిపించింది.\n\n“అయినా, ఈ నేరాలకన్నిటికీ ఈ ఒక్క\nకుర్రాణ్ణి మాత్రమే విచారణకు తీసుకోవాలా?\nఇతనితో పాటు వయోధికుడైన మరో మాన\nవుడూ, అంటే ఇతడి తాతయ్య, మరో కుక్క\nఉన్నట్టు చెబుతున్నాడు...”\n\n“మీరు మా తాతయ్యను ముట్టుకోకూ డదు!” అన్నాను నన్ను నేను మరిచిపోయి.\n\n“అతడెలా నిబంధనలు విధిస్తున్నాడో చూశారా,” అన్నది నైలుమొసలి. దాని కోరలపై చంద్రకాంతి తళ్ళుక్కుమన్నది. దాని కళ్ళు నన్ను గుచ్చిగుచ్చి చూశాయి. దాని బలమైన దవడలు చూస్తూంటే కడుపులో భయం పుట్టుకొచ్చింది.\n\n“ఒకరితో ఇలాగేనా మాట్లాడేది! ఎలాంటి\n\nమట్టూ మర్యాదా లేకుండా!” అని మంద\nలించింది వూలీ మమ్మత్.\n\nమయూరి అరచేతి నుంచి ఎగిరిపోయి ఒక\nగుట్ట మీద కూర్చున్నపక్షి, “ఎలాంటి ప్రయో\nజనమూ ఉండబోదని చెప్పాను. నేను చెప్పాను\nప్రయోజనం లేదని. ఇప్పుడు ఏమైనా ఉప\nయోగం ఉందా?” అన్నది.\n\n“నేను చెప్పాలనుకున్నది అది కాదు,”\nఅంటూ నీళ్ళునమిలాను. ఇతరుల విమర్శల\nకన్నా మయూరి గంభీర మౌనమే నాలో ఎక్కువ\nభయం, ఆందోళన రగిలించింది. ఆమె చిరు\nదరహాసమే నా విధిని నిర్ణయించగలదని నాకెం\nదుకో అనిపించింది. దీన్నంతా ఆమె వినోదంగా\nపరికిస్తున్నదని గ్రహించాను. ఆమె వాలకం\nచూస్తుంటే నన్ను కాపాడేలా లేదు. నేను మర\nణించనున్నాను.\n- (ఇంకావుంది)\n\n- సామ్యా రాజేంద్రన్\n\nఖ్రీడాజ్యోతి\n\nబేస్‌బాల్ ఫెడరేషన్\nఆఫ్ ఇండియా\n(బిఎఫ్ఐ)\n\nమీకు బంతి విసరడం పట్ల ఆసక్తి\nఉందా? బ్యాటింగ్ చెయ్యాలను\nకుంటున్నారా? పరుగులు చేయడం\nఅంటే ప్రాణమా? లేక క్యాచర్‌గా\nఫీల్డ్‌లో ఉండాలనుకుంటున్నారా? మనం\nఇప్పుడు మాట్లాడుతున్నది క్రికెట్‌గురించి కాదు!\nఅమెరికా పాప్యులర్ ఐకాన్‌గా పేరొందిన\nబేస్‌బాల్ గురించి! అది ఇప్పుడిప్పుడే ఇండి\nయాలో ప్రాచుర్యం పొందుతున్నది. క్రికెట్‌ను\nపోలిన ఈ క్రీడ పలువురిని ఆకర్షించగలదన\nడంలో ఏమాత్రం సందేహంలేదు. క్రికెట్‌లాగా\nషే్చాల్‌కు ఇండియాలో ప్రాచుర్యం కలిగిం\nచాలన్న ఆశయంతోనే బిఎఫ్ఐ తన కృషిని\nకొనసాగిస్తోంది.\n\nబేస్‌బాల్ ఫెడరేషన్ ఆఫ్ ఇండియా(బిఎఫ్ఐ)ని 2006లో దీపక్ జోషి స్థాపించాడు. భారతదేశంలో ఈ క్రీడకు ప్రాచుర్యం కలిగించడానికి ఆయన మొదట చండీఘర్‌లో బేస్ బాల్ అకాడెమీని స్థాపించాడు. క్రీడలంటే దీపక్ జోషికి మహాఇష్టం. భారతదేశంలో ఇంకా గుర్తింపు పొందని బేస్‌బాల్, రగ్‌బీ లాంటి క్రీడలను ప్రవేశపెట్టి ప్రోత్సహించినట్టయితే ఇండియా క్రీడల నిలయంగా వెలుగొందగల\n\nదని ఆయన భావించాడు. పిల్లలకు బేస్‌బాల్ పట్ల ఆసక్తి కలిగించి, వాళ్ళను ప్రోత్సహించి శిక్షణ ఇచ్చినట్టయితే వాళ్ళను చక్కటి ప్రాఫెషనల్‌ప్లేయర్స్‌గా తీర్చిదిద్దవచ్చునన్న ఉద్దేశం తోనే బిఎఫ్ఐ స్థాపించబడింది.\n\nఈ క్రీడ పట్ల ఆసక్తిగల యువతులను కూడా ప్రోత్సహించాలనే ఉద్దేశంతో ఉమెన్ బేస్‌బాల్ ఫెడరేషన్ ఆఫ్ ఇండియా(డబ్ల్యుబి ఎఫ్ఐ) స్థాపించబడింది. వరల్డ్-క్లాస్ కోచెస్‌తో, క్రీడాకారులతో విద్యార్థులకు ప్రత్యేకమైన కోచింగ్ ఇస్తూన్న ఇండియాలోని మొట్టమొదటి ఏకైక సంస్థ ఇది. క్రీడలను తమ కెరియర్‌గా తీసు కుని ప్రపంచస్థాయి బేస్‌బాల్ క్రీడాకారిణులు కావాలని కలలుగనే ఉత్సాహవంతులైన యువతులకు గ్లోబల్ ప్లాట్‌ఫారం సమకూరుస్తోంది డబ్ల్యుబిఎఫ్ఐ.\n\nబేస్‌బాల్‌ను నేర్చుకోవాలన్న ఆసక్తిగల పిల్లలకు శిక్షణ, కోచింగ్ ఇవ్వడానికి బిఎఫ్ఐ చండీఘర్‌లోనూ, మోహాలిలోనూ వరల్డ్ క్లాస్"
        },
        {
            "title": "క్రీడాజ్యోతి",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "ఇంటర్నేషనల్ బేస్బాల్ స్టేడియం నిర్మించ\nడానికి పూనుకున్నది. ఢిల్లీ, పాటియాలలో\nకూడా ఇది పనిచేస్తున్నది.\n\nవిద్యార్థులకు బేస్బాల్ పరికరాలు తగ్గింపు\nధరలకు అందజేస్తోంది. అవసరంలో ఉన్న\nఅర్హులైన క్రీడాకారులకు స్కాలర్షిప్స్, యేడా\nదికిరెండు సార్లు క్యాంపులు, క్లినిక్స్ ఏర్పాటు\nచేసి ఇంటర్నేషనల్ బేస్బాల్ మ్యాచెస్లో\nఇండియా తరపున పాల్గొనడానికి టీమ్స్‌ను\nఎంపిక చేస్తారు.\n\nఫీజు చెల్లించలేని అర్హులైన విద్యార్థులకు ఉచితంగా బేస్బాల్ ట్రెయినింగ్ ఇస్తారు. ఆసక్తి గల విద్యార్థులకు వారాంతాలలో ఉచితంగా కోచింగ్ క్లాసులు నిర్వహిస్తారు.\n\n“20,000మంది క్రీడాకారుల 50మంది కోచ్‌ల క్రియాశీల మద్దతు మాకు ఉంటోంది. విభిన్న వయోపరిమితులు గల విద్యార్థులకు అనుగుణంగా, వారివారి వయసు, క్రీడా పరిజ్ఞానం ప్రాతిపదికగా తరగతులు రూపొందించబడి నిర్వహించబడుతున్నాయి,” అంటారు డబ్ల్యుబిఎఫ్ఐ ప్రెసిడెంట్ మిసస్ రోసూ బ్రార్.\n\nభవిష్యత్తులో బిఎఫ్ఐ విద్యార్థులకు ఏమేం చేయాలనుకుంటున్నది? అని అడిగినప్పుడు రోసూబ్రార్, “బేస్బాల్ పట్ల ఆసక్తికలిగి ఉంటూ ఆడాలను కునే ప్రతి ఒక్కరినీ బిఎఫ్ఐ ఆహ్వాని స్తుంది,” అన్నారు. ప్రతిభాశాలురైన యువకులకు శిక్షణనిచ్చే కోచ్‌లను నియమించే విషయానికి వస్తే బిఎఫ్ఐ అలాంటి వారి నిబద్ధతకు అధిక ప్రాధా\n\nన్యతనిస్తుంది. కోచ్‌లకు క్రీడ గురించిన మంచి\nపరిజ్ఞానం ఉండాలి. అంతకన్నా ముఖ్యంగా\nపిల్లల మనస్తత్వం తెలిసి ఉండాలి. ఎందు\nకంటే ఏ క్రీడైనానేర్చుకుని, అందులో సైపుణ్యం\nపెంపాందించుకోవాలంటే కోచ్-విద్యార్థి మధ్య\nసంబంధం చాలా ముఖ్యమైనది.\n\nబేస్బాల్ క్రికెట్టుకు భిన్నమైనట్టే దాన్ని\nపోలినది కూడా. త్వరలో ఇండియాలో బేస్\nబాల్‌కు ప్రీమియర్ లీగ్ జరగవచ్చు! ఎవరు\nచెప్పగలరు? మీరు గ్లౌవ్స్ తొడుక్కోవడానికి\nసిద్ధంగా ఉన్నట్టయితే, ఆలస్యం చేయకండి..\nవెంటనే బిఎఫ్ఐని సంప్రదించండి!\n\nసమాచారం కోసం:\n\nబేస్బాల్ ఫెడరేషన్ ఆఫ్\nఇండియా(బిఎఫ్ఐ),\nSCO-52-53, సెక్టార్ 9D,\nఫస్ట్ ఫ్లోర్, చండీఘర్.\n\nఫోన్ నం: 0172-4676618\n\nఇ-మెయిల్: info@baseballindia.net\n\nవెబ్సైట్: www.baseballindia.net\n\nఉదయ తారలు\n\nహిరాక్ జ్యోతి నియోగ్\n\nఅస్సాంకు చెందిన పదిహేడేళ్ళ ఛాంపియన్ హిరాక్ తన అభిమాన క్రీడ బ్యాడ్మింటన్ గురించిన చాలా విషయాలను మనతో పంచు కున్నాడు. అంతర్జాతీయ ఖ్యాతి నార్జించిన తన బంధువు కృష్ణదేక రాజా తన స్ఫూర్తి అనీ, తను ఈ క్రీడపట్ల ఆకర్షితుడు కావడానికి ఆయనే కారణం అనీ అంటాడు హిరాక్.\n\nరోజూ ఐదు గంటలు సాధన చేస్తాడు. శారీరక దృఢత్వం ఈ క్రీడకు చాలా ముఖ్యం గనక దానికీ తగిన స్థానం ఇస్తాడు. తన కోచ్సుబ్రోటో పాధీని గురించి చెబుతూ, “వృత్తిపట్ల ఆయనకున్న నిబద్ధత, భక్తి, నాపట్ల ఉన్న నమ్మకం అపారమైనవి,” అంటాడు. ప్రస్తుతం పన్నెండవ తరగతి చద్యవుతూన్న హిరాక్ చదువుల్లోనూ ముందు ఉంటున్నాడు. బ్యాడ్మింటన్ ఆడడానికి ప్రోత్సహించ డంతో పాటు, దానివల్ల ఏర్పడే మానసిక ఒత్తిళ్ళను ఎదుర్కోవడా నికి తగిన సలహాలను తన తల్లిదండ్రులు ఇస్తారు అంటాడాయన.\n\n“అందుకు నేను నా తల్లిదండ్రులకు, ఉపాధ్యాయులకు కృతజ్ఞతలు చెప్పాలి!” అంటాడాయన. ఎయిర్ ఇండియా, ఇండియన్ టీమ్‌లలో ప్రాతినిధ్యం వహించడానికి ఎంపికయి నందుకు ఆయనెంతో సంతోషం వ్యక్తం చేశాడు.\n\nపుల్లెల గోపీచంద్ అకాడెమీలో చేరి శిక్షణ పొంది ప్రొఫెషనల్ బ్యాడ్మింటగ్ క్రీడాకారుడై భారతదేశానికి ప్రాతినిధ్యం వహిస్తూ ఆడాలన్నదే తన జీవిత లక్ష్యంగా చెబుతున్నప్పుడు హిరాక్ జ్యోతి నియోగ్ కళ్ళల్లో ఆత్మవిశ్వాసం తొణి కులాడింది. ఆయనలక్ష్యం నెరవేరడానికి చందమామ శుభాకాంక్షలు తెలియజే స్తున్నది!\n\nగెలుపొందిన అవార్డులు:\n\n* మొరీషియస్ ఓపెన్ (2009) జూనియర్ సింగిల్స్ ఈవెంట్లో విజేత.\n\n* కొచ్చి నేషనల్ ర్యాంకింగ్ టోర్నమెంట్ (2008)లో U-19 సింగిల్స్ విజేత.\n\n* డెహ్రాడూన్ సబ్ జూనియర్ నేషనల్స్ (2007)లో కాంస్య పతకం.\n\n* చెన్నయ్ కృష్ణకైతాన్ ర్యాంకింగ్ టోర్నమెంట్ 2007లో U-16బాయ్స్ సింగిల్స్ రన్నర్ అప్.\n\n* సూరత్ U-14 స్కూల్ గేమ్స్ (2005) విజేత.\n\n* చెన్నయ్ నేషనల్ ర్యాంకింగ్ టోర్నమెంట్ (2004)లో U-13 బాయ్స్ సింగిల్స్ విజేత.\n\nప్రపంచంలో ఇవి లేవట... telugu.chandamama.com కామిక్స్ చదవండి"
        },
        {
            "title": "ఉదయ తారలు",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 64,
            "content": "క్రీడాచరిత్ర\n\nబంగీ జంపింగ్\n\nశరీరంలో అత్యధికంగా అడ్రినలిన్ స్రవింప జేసే ఉద్విగ్నభరితమైన క్రీడ బంగీ జంపింగ్.\nదీని మూలాలను పరిశీలించామంటే ‘వాను వాటూ' యువకులు ఆడే ప్రమాదభరితమైన 'ల్యాండ్ డైవింగ్' అంటే ఎత్తు నుంచి నేల మీదికి దూకే క్రీడ వరకు వెళుతుంది. వీళ్ళు దూకే ఎత్తును బట్టే ఆయేటి యామ్ దుంప పంట ఉంటుందని అక్కడి ప్రజల విశ్వాసం.\nఈ విన్యాసంలో పాల్గొనే యువకుడు 100 అడు గుల ఎత్తు నుంచి కిందికి దూకాలి. మృత్యు వును సవాలు చేస్తూ జరిగే ఈ సంప్రదాయ క్రతువును స్థానికులు 'నాఘోల్' అని పిలు స్తారు. దక్షిణ పసిఫిక్ మహాసముద్రంలో 'వానువాటూ' దీవిలో ఈనాటికీ ఏప్రిల్ నెలలో యువకులు ఈ క్రీడలో పాల్గొంటారు.\n\nఈ క్రతువుకు ముందు, అప్పుడే నరికిన వెదుళ్ళతో, కలపతో వంద అడుగుల ఎత్తయిన వేదిక ఏర్పాటు చేస్తారు. ఎత్తయిన ఈ వేదికపై నుంచే క్రీడాకారులు కింది నేలమీదికి దూకా లన్నమాట! దూకడానికి చెట్ల తీగలనే తాళ్ళుగా ఉపయోగిస్తారు. తమ పాదాలకు పైన కాళ్ళకు తీగలు కట్టుకుని వీరులు కిందికి దూకుతారు. తాకిడిని తగ్గించడానికి వలలు ఉండవు. పానుపులు ఉండవు. నీళ్ళు ఉండవు. అలా దూకే వీరుడి జట్టు భూమిని సుతారంగా\n\nతాకడాన్నిబట్టి నేలసారవంతమై ఆయేటి యామ్పంట ఎక్కువవుతుందని ఆ ద్వీప వాసులు విశ్వసిస్తారు!\n\nబంగీ జంపింగ్ ఆధునికరూపం 1979లో ఆరంభమయింది. డేంజరస్ స్పోర్ట్స్ క్లబ్ సభ్యులైన థ్రిల్లును కోరే డేవిడ్ కిర్క్, మరి ముగ్గురు ఏప్రిల్ ఫూల్స్ డే నాడు బ్రిస్టాల్ లోని క్రిట్జన్ సస్పెన్షన్ బ్రిడ్జ్పై నుంచి కిందికి దూకారు. ఆ తరవాత వారిని పోలీసులు అరెస్టు చేసి 100 పౌండ్లు జరిమానా విధించారు. అయితే రాత్రికి రాత్రే వాళ్ళు ప్రసిద్ధులై సెలిబ్రిటీలై కూర్చున్నారు!"
        },
        {
            "title": "క్రీడాచరిత్ర",
            "page_start": 65,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "చందమామ కబుర్లు\n\nసంగీత శక్తి\n\nమంచి సంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసాధన నిశ్చయించి ప్రభుత్వము అన్ని ఉత్తేజముడు ప్రభుత్వము అంటే ఉండటిని ఉండటిని ఉత్తేజముడు ప్రభుత్వము అంటే ఉండటిని\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు.\n\nసంగీతం వినడం ద్వారా మనసుకు ప్రశాంతత లభిస్తుంది. శరీరంలోని కణజాలాన్ని ఉత్తేజపరచి శక్తిని పుట్టిస్తుంది. ఇటీవల జరిపిన కొన్ని అధ్యయనాలు మరో కొత్త విషయాన్ని వెలుగులోకి తెచ్చాయి. నెలలు నిండక మునుపే పుట్టిన శిశువులు బాధను తట్టుకుని, ఆహారం మెరుగ్గా తీసుకుని ప్రశాంతంగా ఉండడానికి సంగీతం సాయపడుతుందని కనుగొన్నారు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "హాస్యకథ\n\nతండ్రి ప్రేమ\n\nఒకనాటి సాయంకాలం అక్బర్ చక్రవర్తి బీర్బల్తో కలిసి యమునా తీరంలో నడుస్తున్నాడు. ఆ సమయంలో దూరం నుంచి గుడిగంటలు వినిపించాయి. ఆ నాదాన్ని వినగానే, “ఈ గంటలెందుకు కొడతారు? అవి దేన్ని సూచి స్తాయి బీర్బల్,” అని అడిగాడు చక్రవర్తి.\n\n“మనమందరం దయామయుడైన దేవుడి బిడ్డలం అనీ, దేవుడు అపార కరుణాసింధువు అనీ, మనసారా ప్రార్థిస్తే దేవుడు ఆపదలలో పరిగెత్తుకు వచ్చి ఆదుకుంటాడనీ ఆ గుడి గంటలు సూచిస్తాయి. ప్రభూ,” అన్నాడు బీర్బల్.\n\n“అహా! అంటే నువ్వు దేవుడి బిడ్డవన్న మాట!” అంటూ బీర్బల్ బట్టపట్టి లాగాడు చక్రవర్తి పరిహాసంగా నవ్వుతూ.\n\n“ఇది పరిహాసాలాడే విషయం కాదు ఆలం పనా!” అన్నాడు బీర్బల్ కాస్త గంభీరంగా.\n\n“అలాగా! ప్రతిభక్తుడి మొరలనూ, ఆర్త నాదాలనూ విని పరిగెత్తుకురావడం కన్నా దేవుడి కి మరెన్నో ముఖ్యమైన పనులు ఉంటాయని నేను అనుకుంటున్నాను. ఒక భక్తుడు మొర పెట్టుకుంటే దేవుడు దివి నుంచి భువి మీదికి సరాసరి దిగివచ్చి, భక్తుణ్ణి బాధించి వేధిస్తున్న దుర్మార్గుడి వెంటబడి వాణ్ణి వధించి భక్తుణ్ణి ఆశీర్వదిస్తాడు. ఆ విధంగా దేవుడికి మరొక కొత్త పేరు వస్తుంది. భక్తుడు ఆ పేరుతో దేవుణ్ణిస్తుతి స్తాడు. ఆ విధంగానే కదా విష్ణువు పది అవతారాలెత్తి పది పేర్లు తెచ్చుకున్నాడు? ప్రతి ఒక్క అవతారానికీ ఒక్కొక్క పేరు పెట్టడం మీకే\n\nచెల్లింది,” అంటూ చక్రవర్తి బిగ్గరగా నవ్వాడు.\n\n“షహేన్షా, దేవుడు కరుణాస్వరూపుడు, దయామయుడు. భక్తులైన తన బిడ్డలు బాధల నుభవిస్తూంటే తను ఎలా స్వర్గంలో ప్రశాంతంగా కూర్చోగలడు? మీకు ఇష్టమైనవారి కన్నీళ్ళు తుడవడానికి మీరు పరిగెత్తరా? రాకు మారుడికే ఒక కష్టం వస్తే మీరు చేతులు కట్టుకుని కూర్చోగలరా? వెల్లువలు, కరువుకాట కాలు వచ్చి పడినప్పుడు ప్రజలను కాపాడడానికి మీరు సత్వర చర్యలు తీసుకుంటారు కదా? అదీ ఇలాంటిదే!” అన్నాడు బీర్బల్ స్పష్టమైన"
        },
        {
            "title": "తండ్రి ప్రేమ (హాస్యకథ)",
            "page_start": 67,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "కంఠస్వరంతో చాలా వినయంగా.\n\n“దేవుణ్ణి మానవుడి స్థాయికి దిగజార్చ వద్దు,” అన్నాడు చక్రవర్తి వెంటనే.\n\n“దేవుడి సృష్టిలో కంతటికీ మానవుడే ఉత్తమ సృష్టి. అందువల్ల ఒక తండ్రిలా దేవుడు తన సృష్టిని సదా సర్వవేళలా అత్యంత ప్రేమతో కాపాడుకుంటాడు,” అని వాదించాడు బీర్బల్.\n\n“నువ్వు ఎన్నయినా చెప్పు. సాయం కావలసి నప్పుడల్లా దేవుడు భూమి మీదికి దిగి రావడా నికి సిద్ధంగా ఉంటాడనడం నాకెందుకో నమ్మ శక్యం కావడం లేదు,” అని ఆ చర్చకు అంత టితో ముగింపు పలికాడు చక్రవర్తి.\n\nబీర్బల్ మాత్రం ఆ విషయం గురించి చాలా సేపు తీవ్రంగా ఆలోచించి ఒక నిర్ణయానికి వచ్చాడు. అప్పటికప్పుడే బయలుదేరి నగరంలో పేరుగల ఒక శిల్పకారుణ్ణి కలుసుకుని, “మన చక్రవర్తి కుమారుడు మూడేళ్ళ సలీం విగ్రహం\n\nఒకటి కావాలి. తేలిక పదార్థంతో విగ్రహం అచ్చు గుద్దినట్టు యువరాజును పోలి ఉండాలి. దానిని తయారు చేయడానికి నువ్వు కోరిన ధనం ఇస్తాను,” అని చెప్పాడు.\n\n“నా శక్తి మేరకు ప్రయత్నిస్తాను. అయితే అందుకు ఒక నెల రోజులు పట్టవచ్చు. నెల తర వాత వచ్చారంటే విగ్రహం సిద్ధంగా ఉంటుంది,” అని మాట ఇచ్చాడు శిల్పకారుడు.\n\nఒక నెల గడిచిపోయింది.\n\nయథాప్రకారం బీర్బల్ ఆ రోజూ రాజసభకు వెళ్ళాడు. ఆయన్ను చూడగానే, “బీర్బల్ ఇవాళ పౌర్ణమి. ఈ రాత్రి మనమిద్దరం కలిసి నదీ విహారానికి వెళదామనుకుంటున్నాను. పడవను నదీ మధ్యంలో లంగరువేసి, అక్కడి నుంచి పున్నమిరేయి అందచందాలను తిల కిద్దాం. అద్భుతంగా ఉంటుంది,” అన్నాడు అక్బర్ చక్రవర్తి.\n\n“షహేన్షా! అద్భుతమైన ఆలోచన! మనతో పాటు యువరాజును కూడా తీసుకువెళితే చందమామను చూసి ఆనందిస్తారు కదా? పడవ నదీ జలాలలో ముందుకూ వెనక్కూ ఊగుతూ వెళుతూంటే యువరాజు మరీ ఆనం దించగలరనుకుంటాను,” అన్నాడు బీర్బల్.\n\n“చాలా మంచి ఆలోచన. దాన్ని గురించి నేనెన్నడూ ఆలోచించనేలేదు,” అంటూ మెచ్చు కుని సరేనన్నాడు చక్రవర్తి.\n\nతొమ్మిది గంటలకల్లా వస్తానని చెప్పి సెలవు పుచ్చుకుని బయలుదేరాడు బీర్బల్. తిన్నగా శిల్పకారుడి ఇంటికి వెళ్ళి తలుపుతట్టాడు.\n\nతలుపు తీసిన శిల్పకారుడు, “నమస్తే బీర్బల్ జీ! రండి,” అంటూ ఆయన్ను లోప లికి తీసుకెళ్ళి, గుడ్డతెరను తొలగించి మూలలో\n\nఉన్న అందమైన యువరాజు సలీం విగ్రహాన్ని చూపించాడు.\n\n“చాలా బావుంది మిత్రమా! విగ్రహం అచ్చంగా యువరాజులాగే ఉంది,” అని మెచ్చు కుంటూ, బీర్బల్ శిల్పకారుడికి అనుకున్న మొత్తం ఇచ్చాడు. ఆ తరవాత విగ్రహాన్ని భుజాల మీదికెత్తుకుని అక్కడి నుంచి బయలుదేరాడు.\n\nకొంతసేపటికి దాపులనున్న నదీ తీరాన్ని చేరుకుని, రాజుగారు పయనం చేసే పడవను గుర్తించాడు. అక్కడున్న కాపలాభటుడు బీర్బల్‌కు నమస్కరించాడు.\n\n“పడవ నడిపేవాళ్ళ నాయకుడెక్కడ?” అని అడిగాడు బీర్బల్.\n\nఆ మాట వినగానే కొద్ది దూరం అవతల నిలబడ్డ పడవవాడు పరుగున వచ్చి బీర్బల్‌కు చేతులు జోడించాడు.\n\n“దీన్ని తీసుకెళ్ళి రాజుగారి పడవ ముందు భాగం మూలలో పెట్టు,” అని విగ్రహాన్ని అందించాడు బీర్బల్.\n\nపడవవాడు దాన్ని జాగ్రత్తగా తీసుకున్నాడు. బీర్బల్ కృతజ్ఞతలు చెప్పి తిరిగి వచ్చాడు.\n\nరాత్రి ఎనిమిదన్నర కల్లా బీర్బల్ రాజభవ నానికి చేరుకున్నాడు. అప్పుడు చక్రవర్తి, కొడుకు సలీంతో ఆడుకుంటున్నాడు. తలెత్తి బీర్బల్‌ను చూడగానే చక్రవర్తి, “వచ్చేశావా. ఇప్పుడే బయలుదేరుదాం,” అన్నాడు.\n\nచక్రవర్తి, యువరాజు సలీం, బీర్బల్ ముగ్గురూ రథంలో నదీ తీరాన్ని చేరుకున్నారు. ఆ తరవాత పడవలోకి ఎక్కి ముందుభాగంలో కూర్చున్నారు. వెనక వైపు యువరాజు అవ సరాలు చూసుకునే నౌకరు కూర్చున్నాడు. రాజాజ్ఞ కాగానే, పడవవాళ్ళు తెడ్లు అందు\n\nకున్నారు. ఒకస్థారి ముందుకూ వెనక్కూ ఊగిన పడవ ఆ తరవాత అల్లనల్లన నదీ జలాలలో హాయిగా ముందుకు వెళ్ళసాగింది.\n\nఅక్కడక్కడ తెల్లటి మేఘాలు తేలుతూన్న తూరుపు వినీలాకాశంలో వెన్నెలలు వెదజల్లు తూన్న చందమామను చూసి చక్రవర్తి, “ఆహా! అద్భుత వాతావరణం! అత్యద్భుత సౌందర్యం! స్వర్గం అంటే ఇదే,” అన్నాడు ఆనందాతిరేకంతో.\n\nబీర్బల్ తల ఊపాడు. కొంతసేపు అటూ ఇటూ చూస్తూ ఆడుకున్న యువరాజు ఆ తరవాత నిద్రవస్తున్నట్టు ఆవులించసాగాడు. దానిని గమనించిన బీర్బల్ చక్రవర్తికి చెప్పాడు. చక్రవర్తి యువరాజును సుతారంగా ఎత్తుకుని పడవ వెనక భాగంలో అమర్చిన అందమైన మెత్తటి పడకకేసి వెళ్ళాడు.\n\nబీర్బల్ వెంటనే వెళ్ళి మూలలో దాచిన\n\nవిగ్రహం మీది బట్టను తొలగించాడు. “చక్రవర్తి ఇటురాగానే ఈ విగ్రహాన్ని నీళ్ళలోకి తోసే యండి. ఇది చక్రవర్తి ఆజ్ఞ,” అని పడవ నడిపే వాళ్ళతో చెప్పి వెనక్కు వచ్చేశాడు.\n\nతిరిగివచ్చిన చక్రవర్తి దృష్టి విగ్రహం మీద పడింది. దాన్ని చూడగానే పడకపై పడుకున్న సలీం ఇంతలో ఇక్కడికెలా వచ్చాడు? నీళ్ళలోకి తొంగి చూస్తున్నాడేమిటి? అనుకుంటూన్నం తలో పడవ వాళ్ళు విగ్రహాన్ని నీళ్ళలోకి తోసే శారు.\n\nచక్రవర్తి దుఃఖావేశంతో ఊగిపోతూ ఒక్క గెంతున అక్కడికి దూకి, “బిడ్డా! బిడ్డా!” అంటూ నీళ్ళలోకి ఉరకబోయాడు.\n\nబీర్బల్ చక్రవర్తి చేయి పట్టుకుని ఆపి, “ఆలంపనా! యువరాజు పడకపై నిద్రపోతు న్నాడు,” అన్నాడు.\n\n“ఇప్పుడే పడవవాడు నా బిడ్డను నీళ్ళలోకి తోసేయడం చూశాను కదా? మూర్ఖుడా! వాణ్ణేం చేస్తానో చూడు. సజీవంగా సలసలకాగే నూనె భాండంలో వేయించేస్తాను,” అంటూ బాధతో విలపించసాగాడు చక్రవర్తి.\n\n“అది యువరాజు కాదు ప్రభూ. ఆయన\n\nరూపంలో కనిపించే విగ్రహం మాత్రమే! యువ రాజు హాయిగా నిద్రపోతున్నాడు. అదిగో అక్కడ చూడండి,” అంటూ సలీంను చూపాడు బీర్బల్.\n\nదాంతో మామూలు స్థితికి వచ్చి నిట్టూర్చిన చక్రవర్తి, “మరి ఈ వెధవ పనంతా చేయింది దెవరు?” అని ఉరిమాడు కనుబొమలు ముడిచి.\n\n“శాంతించండి, ప్రభూ! తమరు క్షమిస్తా నంటే అసలు విషయం చెబుతాను. ఒక నెల క్రితం తమరు-ప్రతి భక్తుడి మొర ఆలకించి దేవుడు పరుగెత్తుకు రావడం అన్నది మరీ నమ్మశక్యం కాని అసంబద్ధం అని అన్నారు. జ్ఞాపకం ఉంది కదా? కన్నబిడ్డకు ఆపద అని తెలియగానే ముందు మెనకలు ఆలోచించకుండా నదీ జలాల్లోకి దూకడానికి తమరే సిద్ధపడ్డారు కదా? తమ బిడ్డ కోసం తమరు అంత పని చేయడానికి ఉద్యుక్తులయినప్పుడు, మనం కష్టాల్లో ఉన్నప్పుడు మొరపెట్టుకుంటే మన అందరి తండ్రీ, సర్వశక్తి సమన్వితుడూ అయిన దేవుడు పరిగెత్తుకు రావడంలో ఆశ్చర్యం లేదు కదా?” అన్నాడు బీర్బల్ చేతులు జోడించి చిన్నగా నవ్వుతూ.\n\n“ఇదంతా నీ పనేనా? హారి పిడుగా! నీ మాట నిరూపించుకోవడానికి ఏమైనా చేయగల సమర్థడివి బీర్బల్ నువ్వు!” అంటూ చిన్నగా నవ్వాడు చక్రవర్తి.\n\nమళ్ళీ ఇరువురూ తమ ఆస నాలలో కూర్చుని ఆకాశ వీధిలో వెన్నెలలు వెదజల్లుతూ వెండి కుశంలా సాగుతూన్న జాబిల్లి కేసి ఆనందంతో చూడసాగారు!\n\nవాళ్ళు వివరంగా చెప్పిన విషయాన్నంతా ఉమతండ్రి ఓపిగ్గా విన్నాడు.\n\nభయమెరుగని\nనలుగురు\nపోగొట్టుకున్న\nబంగారు గొలుసు-3\n\nచిత్రాలు: గాంధీ అయ్య\n\nవాళ్ళు తోటమాలి పాకవద్దకు వెళ్ళారు. ఉమ తండ్రి అతనితో మాట్లాడాడు."
        },
        {
            "title": "భయమెరుగని నలుగురు",
            "page_start": 71,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "\n\nచందమామ\n\n(అయిపోయింది)"
        }
    ]
}