{
    "book_id": "చందమామ_2009_10",
    "stories": [
        {
            "title": "సుమేధుడి దక్షత",
            "page_start": 9,
            "author": "గుండ్రాతి సుబ్రహ్మణ్యం గౌడు",
            "pdf_page": 9,
            "content": "సకల విద్యలనూ నేర్చి సమ ఉజ్జీలుగా పెరిగి\nయుక్తవయస్కులయ్యారు. వయోభారం\nపైబడడంతో, వానప్రస్థానికి వెళ్ళదలచిన\nమహారాజు, పెద్దకుమారుడు సుమేధవర్మకు\nరాజ్యపట్టాభిషేకం చేయాలని నిర్ణయించాడు.\nసుమేధవర్మకు అప్పటికే వివాహమయింది.\n\nఅ సమయంలో మహారాజు ఒకనాడు\nఉద్యానవనంలో కూర్చుని ఉండగా అక్కడికి\nవచ్చిన ప్రధానమంత్రి అంబపతి, “అన్నద\nమ్ముల మధ్య కలతలు, అసూయాద్వేషాలు\nతలెత్తకుండా ఉండాలంటే రాజ్యాన్ని రెండుగా\nవిభజించి, ఇద్దరినీ పట్టాభిషిక్తులను చేయడం\nమంచిదేమో!” అన్నాడు వినయంగా.\n\nఆ మాట వినగానే మండిపడ్డ మహారాజు,\n“తరతరాలుగా అవిభాజ్యంగా కొనసాగు\nతూన్న శ్రీరంగపుర రాజ్యం నా హయాంలో\n\nవిభజించడం జరగకూడదు. విశాల రాజ్యమే\nఅన్ని విధాలా అభిలషనీయం,” అన్నాడు.\n\nమంత్రి మరేమీ మాట్లాడలేక మౌనంగా\nఉండిపోయాడు. మరుసటి శుభముహూర్తం\nలోనే సుమేధవర్మ రాజ్య పట్టాభిషేక మహా\nత్సవం వైభవంగా జరిగింది.\n\nదాంతో మంత్రి ఊహించినట్టుగా చిన్న\nకుమారుడికి కాకపోయినా, అతడు ప్రేమిం\nచిన అందాల రాశికి అసంతృప్తి చెలరేగింది.\nఇంద్రవల్లి ఆమె పేరు. అద్భుతమైన నాట్యకళా\nకారిణి!\n\n“ధర్మ పరిపాలకుడిగా పేరుగాంచిన\nమహారాజు తమ కుమారుల పట్ల పక్షపాతంతో\nవ్యమహరించడం ఏం న్యాయం? రాణి కావాల\nన్నదే నా జీవితాశయం. నువ్వు రాజువయితేనే\nనిన్ను వివాహమాడగలను,” అని నిర్మొహమా\nటంగా చెప్పింది ఇంద్రవల్లి.\n\n“ప్రేమ వెన్నెలంత స్వచ్ఛమైనదంటారు!\nమరి నీ ప్రేమలో ఈ పేరాశ ఎలా ప్రవేశిం\nచింది?” అన్నాడు సుధాముడు బాధగా.\n\n“ఆశయానికి ప్రేమ అడ్డయితే, దాన్ని\nవదులుకోవడానికి సైతం వెనుకాడను!” అన్నది\nఇంద్రవల్లి పుల్లవిరుపుగా.\n\n“నువ్వు నాకు కావాలి. ఇప్పుడు నన్నేం\nచెయ్యమంటావు?” అని అడిగాడు సుధా\nముడు.\n\n“రాజ్య భాగం ఇవ్వకపోతే, పాండవులు\nఏం చేశారో అదే నువ్వు చేయాలి. అధికారం\nకోసం అడ్డు తొలగించుకోవడం అపరాధం\nకాదు. అందుకు ఎలాంటి మార్గమైనా అనుస\n\nరించవచ్చు. అంతఃపురంలో పనిచేసే లిఖిత\nఅనే పరిచారిక నా చిన్ననాటి స్నేహితురాలు.\nఆమెకు వెయ్యి బంగారు నాణాలు ఇచ్చి,\nఇలా చేయమని చెప్పు,\" అంటూ ఇంద్రవల్లి\nతన పథకాన్ని సుధాముడికి వివరించింది.\n\nదాన్ని వినగానే దిగ్గ్భాంతి చెందిన సుధా\nముడు మౌనంగా ఉండిపోయాడు.\n\nఏకాదశి ఉపవాసముండే సుమేధవర్మ\nరాత్రి పూట ఫలాలు మాత్రమే ఆరగిస్తాడు.\nఆ రాత్రి లిఖిత పండ్లు తీసుకు రాగానే,\n“రాజునైన నాపైనే విష ప్రయోగం చేయడా\nనికి వస్తున్నప్పటికీ, ఎలాంటి జంకూ కొంకూ\nలేకుండా ఉన్నావంటే, నువ్వు సామాన్య\nరాలివి కాదు. ఇదే పని నువ్వు శత్రురాజుల\nపైన చేసి ఉంటే నిన్ను విలువైన కానుకలతో\nసత్కరించి ఉండేవాణ్ణి,” అన్నాడు రాజు.\n\n“మీ ఉప్పుతింటూ, మీ దయాదాక్షి\nణ్యాల మీద బతుకుతున్నదాన్ని. మీపైనే విష\nప్రయోగం చేసేంత క్రూరురాలిని కాను\nప్రభూ. వీటిలో ఎందులో విషం ఉందని\nఅనుమానిస్తున్నారో సెలవివ్వండి. దానిని నేనే\nమొదట తీసుకుంటాను, పాలలోనా? పండ్ల\nలోనా?” అన్నది పరిచారిక.\n\n“చాలు నీ నటన. పండుకోసే కత్తికి విషం\nపూసి వుందని నాకు తెలుసు. ఆ కత్తితో నీ\nమోచేతిని కోసుకో. లేదంటే చిత్రవధ తప్పదు,\"\nఅన్నాడు రాజు.\n\nఇక తప్పించుకునే మార్గం కనిపించక\nపరిచారిక అలాగే చేసి ప్రాణాలు కోల్పో\nయింది. విష ప్రభావంతో నీలం తిరిగిపోయిన\n\nఆమె కాయాన్ని చూసి అందరూ దిగ్గ్భాంతి\nచెందారు.\n\nపథకం విఫలం కావడంతో ఇంద్రవల్లి\nహతాశురాలయింది. అయినా విరక్తి చెంద\nకుండా మరో పథకం ఆలోచించింది.\n\nకొట్టగట్టు గూడెం వాడైన గండడికి రాజు\nపట్ల తీరని పగఉన్నది. వాడి కొడుకు గంగడు\nభయంకరుడైన గజదొంగ. రాజుకాక ముందే\nసుమేధుడు గంగణ్ణి వేటాడి పట్టి చంపాడు.\nఅందువల్ల గండడు రాజు మీద పగ తీర్చు\nకోవడానికి సమయం కోసం ఎదురు చూస్తు\nన్నాడు. ఇంద్రవల్లి వాణ్ణి గురించి సుధాముడికి\nచెప్పి, “నువ్వు మారువేషంలో వెళ్ళి గండడికి\nవెయ్యి బంగారు నాణాలు ఇచ్చి ఇలా చెప్పు,\"\nఅంటూ సుధాముడికి రహస్యపథకం వివరిం\nచింది.\n\nవారం రోజుల తరవాత రాజు సుమేధుడు ఒకనాడు నగర పర్యటనకు వెళ్ళి, ప్రజల సమస్యలను ప్రత్యక్షంగా అడిగి తెలుసుకుంటున్నాడు. అదే సమయంలో, అదే వీధిలో ఒక ఎత్తయినమేడమీద గండడు రహస్యంగా పొంచి వుండి, రాజు రాక కోసం ఎదురు చూస్తున్నాడు. రాజు అటువైపు రాగానే బాణం ఎక్కుపెట్టి ఆయనమీదికి గురిచూసి వదలబోయాడు. అంతలో ఎక్కడి నుంచో రివ్వున దూసుకువచ్చిన బాణం గండడి గుండెలో దూసుకుపోయింది. మేడపైనుంచి కిందపడి వాడు ప్రాణాలు కోల్పోయాడు.\n\nదానిని చూసిన మంత్రి, “మహారాజా, గండడి వెనక ఎవరో ఉన్నారు. ఇది అంతఃపుర అంతరంగిక సమస్యగా కనిపిస్తోంది. ఆ సమస్యను పరిష్కరిస్తే ఇలాంటి దారుణాలు\n\nపునరావృతం కాకుండా జాగ్రత్తపడవచ్చు,”\nఅన్నాడు ఆత్రుతతో.\n\n“కుట్రదారులైవరో తెలిసిపోయింది. మరో ప్రయత్నం చేశారో రుజువుతో దొరికి పోగలరు. యముడు వారి కోసం ఎదురుచూస్తున్నాడు. నేను భయపడవలసిన పనిలేదు,” అన్నాడు సుమేధుడు. మంత్రి ఆ తరవాత మరేమీ మాట్లాడకుండా మౌనం వహించాడు.\n\nఇంద్రవల్లి పట్టు వదలకుండా ఆలోచించి\nమరో తిరుగులేని పథకాన్ని రూపొందించింది.\n\nఇంద్రదమనుడనే యువకుడు రాజ్య\nసరిహద్దుల్లో, రాజ్యాధికారాన్ని సహించకుండా\nఒకటి రెండు సార్లు రాజుకు వ్యతిరేకంగా\nతిరుగుబాటు చేశాడు. అయినా మహారాజు\nఆ తిరుగుబాటును ఉక్కుపాదంతో అణచి\nవేశాడు. ప్రాణాలతో తప్పించకున్న ఇంద్ర\nదమనుడు ప్రస్తుతం తీవ్రమైన ఆర్థిక ఇబ్బం\nదుల్లో తన అనుచరులను కాపాడుకోలేక\nనానా అవస్థ పడుతున్నాడు.\n\nఆ సంగతి తెలిసిన ఇంద్రవల్లి, అతణ్ణి\nతాత్కాలికంగా ఉపయోగించుకోవాలని నిర్ణ\nయించింది. సుమేధుణ్ణి మారువేషంలో వెళ్ళి\nఇంద్రదమనుణ్ణి కలుసుకుని ధన సహాయం\nచేసి, తన పనిని అప్పగించమని చెప్పింది.\n\nఒకనాడు సుమేధుడు అడవికి వేటకు\nవెళ్ళాడు. మధ్యాహ్నం వరకు వేటాడి, ఒక\nచెట్టు కింద కూర్చుని సేద తీరుతున్నాడు.\nఅప్పుడు హాతాత్తుగా ఇంద్రదమనుడు మెరిక\nల్లాంటి ఇరవై మంది యువకులతో వచ్చి\nచుట్టుముట్టి మెరుపుదాడి చేశాడు. రాజు\n\nవెంటనే అప్రమత్తుడై, వీరోచితంగా పోరాడుతూ ఇంద్రదమనుడితో సహా పలువురిని హతమార్చాడు. ఒకే ఒక్కడు మిగలగా వాడుయుక్తిగా రాజును దాపులనున్న మొసళ్ళ కొలనులోకి తోసి పారిపోయాడు.\n\nఆ క్షణంలో సుమేధుడు చెట్టు చాటు నుంచి పొంచి చూస్తూన్న ఇద్దరు వ్యక్తుల్ని పసిగట్టాడు. వారు ఎవరో కాదు. మంత్రి అంబపతి, అతడి కొడుకు శ్రీపతి!\n\nమొసళ్ళ కొలనులో పడిన రాజు మరింత శక్తిని కూడదీసుకుని, తెలివిగా మొసళ్ళ బారి నుంచి తప్పించుకుని సురక్షితంగా బయట పడ్డాడు.\n\nమరునాడు రాజు మంత్రినీ, అతడి కొడుకునూ నిండుసభలో నిలబెట్టి విచారణ జరిపాడు. వాళ్ళే అసలు దోషులని తెలియడంతో ఇద్దరికీ ఉరిశిక్ష విధించాడు.\n\nఅసలు జరిగిందేమంటే - ఇంద్రవల్లిపై ప్రేమతో ఆమె మాటలను కాదనలేని సుధామ వర్మ, సోదరప్రేమతో ఆమె చెప్పినట్టు చేయ లేని అశక్తుడయ్యాడు. అయితే, మంత్రి అంబపతీ, అతడికుమారుడూ అంతఃపురంలో తాము నియమించిన సేవకురాలి ద్వారా ఇంద్రవల్లి చెప్పే పథకాలను ఎప్పటికప్పుడు తెలుసుకుని అమలు జరిపారు. దక్షత కలిగిన సుమేధుణ్ణి మొదట హతమార్చి, ఆ తరవాత మృదు స్వభావుడైన సుధాముణ్ణి కూడా మట్టుపెట్టి రాజ్యాన్ని కబళించాలన్నది వాళ్ళదురాశ. ఒకవేళపథకం గనక విఫలమయితే నేరం ఇంద్రవల్లి, సుధాముల మీదికి పోతుం\n\nదన్న ధీమాతో, ఆమె సుధాముడికి చెప్పిన పథకాలను తెరవెనకనుంచి అమలు పరిచారు.\n\nఅయితే, సుమేధుడు రాజుకాగానే పలు వురు ప్రముఖులపైన పరమ రహస్యంగా నిఘా ఏర్పాటు చేశాడు. అందువల్ల తనను తాను రక్షించుకోవడమే కాకుండా వారి కుట్రలను భగ్నపరచి తగిన సమయంలో బయటపెట్టి శిక్షించగలిగాడు.\n\nతనతమ్ముడు ప్రాణానికి ప్రాణంగా ప్రేమించడం వల్ల రాజు ఇంద్రవల్లిని క్షమించి వదిలి పెట్టాడు. ఆ తరవాతసుధాముడితో, “తమ్ముడూ, నీ ప్రేమ గెలవాలి, నేను తప్పకుని నిన్ను రాజును చేస్తాను,” అన్నాడు.\n\nఆ మాట వినగానే ఇంద్రుల్లి, “మహారాజా, నాకు రాణి కావాలని లేదు. ఉత్తముడైన మీ తమ్ముణ్ణి సంతోషంగా వివాహమాడతాను.\n\nసమర్థలైన మీ పాలనలో మేము క్షేమంగా ఉండగలం. అజ్ఞానంతో దురాశ కొద్దీ నేను చేసిన ఘోర అపరాధాలను క్షమించండి!” అని వేడుకున్నది. ఇంద్రవల్లి సుధాముల వివాహం వైభవంగా జరిగింది.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, రాణి హోదా పొందాలన్నది ఇంద్రవల్లి జీవితాశయం. దానిని పొందడానికే ఆమె పలు కుతంత్రాలకు పాల్పడింది. అందులో ఒక్కటీ ఫలించ లేదు. రాజు ఆమె అపరాధాలను క్షమించి, ఆమెకు కాబోయే భర్తకు రాజ్యాభిషేకం చేస్తానంటే ఎందుకు వద్దన్నది? ఇన్ని నేరాలకు పాల్పడిన తను ప్రాణాలతో బయటపడ డమే చాలనుకున్నదా? మరేదైనా కారణం ఉన్నదా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తలపగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “పదవి చాలా బాధ్యతాయుత్మైనది. దాన్ని కేమంహోదాగా, అలంకారప్రాయంగా భావించే వారికి ఎన్నటి కైనా భంగపాటు తప్పదు. ఉన్నత పదవిలో\n\nఉన్నవారికి, అదీ రాజ్యాధికారం చేపట్టిన వారికి అడుగడుగునా ఆపదలు పొంచి ఉంటాయి. ద్రోహ చింతనగల లిఖిత విష ప్రయోగం నుంచీ, పగబట్టిన గండడి శరా ఘాతం నుంచీ, ఇంద్రదమనుడి నాయకత్వంలో విప్లవకారుల మెరుపుదాడి నుంచీ తప్పించుకున్న సుమేధుడు అప్రమత్తతతో కూడిన తన దక్షతను నిరూపించుకున్నాడు. సుధాముడయితే, ఈ మూడింటిలో కనీసం ఒక్కదాని నుంచి కూడా తప్పించుకోగలడా అన్నది అనుమానాస్పదమే. దక్షతగల సుమేధుణ్ణిరాజును చేసి, మహారాజుసుచీంద్రుడు సరైన నిర్ణయం తీసుకున్నాడని ఇంద్రవల్లి గ్రహించింది: దుష్టబుద్ధి లేని ఉత్తముడైన సుధాముడే తనకు తగిన భర్త అని అర్థం చేసుకుని అతడితో వివాహానికి అంగీకరించింది,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. -(కల్పితం)\n\n[ఆధారం : గుండ్రాతి సుబ్బాణ్యం గౌడు రఘు]\n\nబేతాళుదిపై మళ్లీ విక్రముదైదే పైచేయి. వివరాలకు telugu.chandamama.com చదవండి\n\nచిత్రాలు: గాంధీ అయ్య\n\nభార్యిక్-ఆడతోడేలు మధ్య ఉన్న 'స్నేహం' ఆర్యను కలవర పెట్టింది. ఆడతోడేలు మరేకుల మంత్రగతి మారిఘా అయివుండచ్చన్న అనుమానం అతనికి కలిగింది.\n\nతను చూసిన వాటిని గురించి ఆలోచిస్తూ, ఆర్య తూడుపు ప్రాంతంకేసి తన ప్రయాణాన్ని కొనసాగించాడు.\n\nపాట్లు గూకడంతో, ఒక చెట్టుకింద రాత్రి. విశ్రాంతికి నడుం వార్చాడు. అలిసిన కన్నులను మూసుకున్నాడు.\n\nకొంతుచికి మీదో వింత కలలు. తూడుపు దేశంలో కనిపించకుండా పోయిన పేల్లలు. వాళ్ళకేం కావాలి?"
        },
        {
            "title": "ఆర్య",
            "page_start": 15,
            "author": "చందమామ బృందం",
            "pdf_page": 15,
            "content": "\n\nఅతడు తన కళ్ళను ఒకసారి\nఖడ్గంలో చూసుకున్నాడు.\n\nహాతాతుగా...\n\n(ఇంకాపుంది)"
        },
        {
            "title": "యుద్ధ కాండ (రామాయణం)",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "అప్పుడు సుగ్రీవుడు హనుమంతుడితో,\n“తమ్ముడైన కుంభకర్ణుడూ, కొడుకులూ\nచచ్చారు గనుక ఇప్పుడు రావణుడు యుద్ధా\nనికిరాడు. మనలో బల వేగాలు గల వానరులు\nఈ రాత్రి దివిటీలు తీసుకుని వెళ్ళి లంకపై\nపడాలి,” అన్నాడు.\n\nసూర్యాస్తమయమై భయంకరమైన రాత్రి\nరాగానే వానర వీరులు దివిటీలు పట్టుకుని\nలంకకేసి వెళ్ళారు. వారి ధాటికి బెదిరి నగర\nద్వార రక్షకులైన రాక్షసులు పారిపోయారు.\nతమను అడ్డేవారెవరూ లేక, వానరులు నగరం\nప్రవేశించి, ద్వారాలలోనూ, బురుజులలోనూ,\nరాజ వీధులలోనూ, ఇతర వీధులన్నిటా నిప్పు\nపెట్టారు. లంక అంతా అంటుకుని తగలబడ\nసాగింది. ఆకాశమంత ఎత్తున్న మేడలు కాలి,\nకూలిపోయాయి. ఇళ్ళతో బాటు విలువగల\n\nమస్తువుల్సూ, వస్త్రాలూ, శాలువలూ, రత్నకంబ\nళాలూ, నగలూ, ఆయుధాలూ, కవచాలూ,\nసమస్తమూ తగలబడిపోయాయి. అనేక\nమంది రాక్షసులు కాలిపోయారు. రాక్షస\nస్త్రీలు హాహాకారాలు చేశారు. గుర్రాలూ,\nఏనుగులూ కట్లు తెంచుకుని బీభత్సంగా\nపరిగెత్తాయి.\n\nతగలబడిపోతున్న లంకానగరం సము\nద్రంలో ప్రతిబింబించి సముద్రం కూడా\nఎర్రగా కనబడింది.\n\nఒక వంక వానరులు సంతోషంతోనూ, రాక్ష\nసులు దుఃఖంతోనూ కేకలు పెడుతూంటే,\nరెండు ధ్వనులనూ మించి రాముడి బాణం\nచేసే ధ్వని వినపడింది. అది విని రాక్షసులు\nయుద్ధానికి సిద్ధపడ్డారు.\n\nరావణుడి అంతఃపుర ద్వారం వద్దకు వెళ్ళి\nయుద్ధం చేయవలసిందిగా సుగ్రీవుడు వాన\nరోత్తముల నాజ్ఞాపించాడు. వానరులు దివిటీ\nలతోసహా ద్వారంలో నిలబడటం రావణుడు\nచూసి మండిుడి, ఆ వానరులను చంపిరమ్మని\nనికుంభుడూ, కుంభుడూ అనే వాళ్ళను,\nకుంభకర్ణుడి కొడుకులను పంపాడు. వాళ్ళు\nఅనేకమంది రాక్షసు వీరులను పెంటబెట్టుకుని\nబయలుదేరి వచ్చారు. వానరులకూ రాక్షసు\nలకూ తీవ్రమైన యుద్ధం జరిగింది. అనేక\nమంది రాక్షసు వీరులు చచ్చారు. అంగదుడు\nమూర్ఛపోయాడు. చివరకు కుంభుడు\nసుగ్రీవుడిచేతిలో చచ్చాడు. అతని తమ్ముడైన\nనికుంభణ్ణి హనుమంతుడు దారుణంగా\nచంపేశాడు. కుంభ నికుంభులు చావగానే\n\nవానరులు సింహనాదాలు చేశారు. రాక్షసులు భయపడ్డారు.\n\nతరవాత రావణుడు వానరులతో యుద్ధం చెయ్యటానికి ఖరుడి కొడుకైన మకరాక్షుణ్ణి వెళ్ళమన్నాడు. మకరాక్షుడు రాక్షస సేనతో సహా రామ లక్ష్మణులతో యుద్ధం చెయ్యటా నికి బయలుదేరి వెళ్ళాడు. రాక్షసుల బాణ వర్షం ముందు తాళలేక వానరులు పారిపోయి వస్తుంటే వెంట తరుముకుంటూ వచ్చే రాక్షసులను రాముడు తన బాణాలతో నిలవే శాడు. తన తండ్రి అయిన ఖరుణ్ణి చంపినం దుకు రాముణ్ణి చంపి పగ తీర్చుకుంటానని మకరాక్షుడు ప్రగల్భాలాడాడు.\n\n“మాటలతో విజయం కలగదు! యుద్ధం చెయ్యి,” అన్నాడు రాముడు. ఇద్దరూ తల పడి భయంకరమైన యుద్ధం చేశారు. మక రాక్షుడు తన సారథినీ, గుర్రాలనూ, రథాన్నీ పోగొట్టుకుని చివరకు రాముడు ప్రయోగించిన ఆగ్నేయాస్త్రంతో చచ్చి పడిపోయాడు. అతని వెంట ఉన్న రాక్షసులందరూ నగరం లోకి పారిపోయారు.\n\nమకరాక్షుడి మరణ వార్తవిని రావణుడు కోపోదేకంతో పళ్ళు పటపట కొరికి, తన కొడుకైన ఇంద్రజిత్తును పిలిచి, “నాయనా దృశ్యంగానో, అదృశ్యంగానో రామలక్ష్మణులతో యుద్ధం చేసి, వాళ్ళను చంపిరా! ఇంద్రుణ్ణి గెలిచిన నీకీ మానవమాత్రులొక లెక్కా?” అన్నాడు.\n\nఇంద్రజిత్తు తండ్రి ఆజ్ఞ పొంది యజ్ఞశాలకు వెళ్ళి, హోమం చేసి, ఒక నల్ల మేకను\n\nబలి ఇచ్చాడు. అగ్నిహోత్రం చక్కగా ప్రజ్వ లించి విజయం సూచించింది. ఇంద్రజిత్తు అదృశ్యశక్తి గల తన రథమెక్కి, యుద్ధరంగా నికి వెళ్ళి, వానర సేనలో ఉన్న రామలక్ష్మణులను గుర్తించి, వారిపై బాణాలు వర్షం లాగా కురిపించసాగాడు. ఇంద్రజిత్తు ఆకాశంలో ఎటుగా ఉన్నదీ కానరాక, రామలక్ష్మణులు ఆకాశ మంతా బాణాలతోనూ, దివ్యాస్తాలతోనూ నింపేశారు.\n\nఇంద్రజిత్తు వేసే బాణాలు ఎటునుంచి వస్తున్నదీ కనిపెట్టి, రామలక్ష్మణులు అటుగా తమ బాణాలను ప్రయోగించారు. అయితే ఇంద్రజిత్తు ఆకాశమంతటా సంచరిస్తూండటం చేత వారి బాణాలతనికి తగల లేదు. ఇంద్రజిత్తు ప్రయోగించిన బాణాలతో రామలక్ష్మణుల శరీరాల రక్తప్రవాహాలు కారాయి.\n\nవానరులు గుంపులు గుంపులుగా చచ్చారు.\nలక్ష్మణుడికి కోపం వచ్చి, “బ్రహ్మాస్త్రం ప్రయో\nగించి రాక్షసులనందరినీ చంపేస్తాను,”\nఅన్నాడు.\n\n“ఒక్కడికోసం, మనతో యుద్ధం చెయ్యని\nవారందరినీ చంపటం ఉచితం కాదు. ఇంద్ర\nజిత్తు నొక్కణ్ణేచుపుదాం,” అన్నాడు రాముడు.\n\nఅంతలో ఇంద్రజిత్తు ఒక మాయ ఆలోచిం\nచాడు. అతనొక మాయాసీతను చేసి, ఆమెను\nరథం మీద పెట్టుకుని, వానరులు చూస్తుండగా\nఆమెను చంపి, రామలక్ష్మణులకు మనస్తాపం\nకలిగించే ఉద్దేశంతో వానరసేన కెదురుగా\nవచ్చాడు. ఇంద్రజిత్తు కళ్ళకు కనపడగానే\nవానరులు యుద్ధోత్సాహం చెందారు. హను\nమంతుడు ఒక పెద్దపర్వత శిఖరం పట్టుకుని\nవానరులకు ముందు నిలబడ్డాడు.\n\nఅంతలో హనుమంతుడికి ఇంద్రజిత్తు\nరథంలో సీత కనిపించింది. ఆమె మాసిన బట్ట\nకట్టుకుని, దుమ్ముకొట్టుకుని, దీన వదనంతో,\nతాను కొద్ది కాలం క్రితం చూసినట్టుగానే\nఉన్నది. సీత ఇంద్రజిత్తు రథంలో ఉండటం\nచూసి హనుమంతుడు చాలా బాధపడి, ఏ\nఉద్దేశంతో ఇంద్రజిత్తు ఆమెను తెస్తూ ఉండి\nఉంటాడా అని ఆలోచించి, పక్క వారిని అడు\nగుతుండగా ఇంద్రజిత్తు మాయా సీతను\nజుట్టు పట్టుకుని, కత్తితో కొట్టాడు. ఆమె\n“రామా! రామా!” అంటూ ఏడ్చింది.\n\nహనుమంతుడు ఇంద్రజిత్తు ముందుకు\nవెళ్ళి, అతన్ని నానా తిట్లు తిట్టి, “ఈ సీత\nనీకే విధమైన అపకారం చేసింది? ఆమెనెం\nదుకు చంప జూస్తున్నావు?” అని అడిగాడు.\n\n“ఈ సీత మూలానే గదా సుగ్రీవుడూ,\nరాముడూ ఈ లంకకు వచ్చారు? ఈమెను\nఇప్పుడు నీ ఎదుటే చంపి, ఆ తరవాత\nరాముణ్ణీ, లక్ష్మణుణ్ణీ, నిన్నూ, సుగ్రీవుణ్ణీ,\nఆచారం పోగొట్టుకున్న ఆ విభీషణుణ్ణీ\nచంపేస్తాను,” అన్నాడు ఇంద్రజిత్తు. వెంటనే\nఅతను తన చేతి కత్తితో మాయాసీతను\nనరికేశాడు.\n\n“నీ కళ్ళ ఎదుటనే సీతను చంపేశాను.\nఇక మీ ప్రయత్నమంతా వృథా!” అంటూ\nఇంద్రజిత్తు పెద్ద పెట్టున సింహనాదం చేశాడు.\nవానరులు భయపడి పారిపోసాగారు.\n\nఅప్పుడు హనుమంతుడు వారితో, “ఎక్క\nడికి పారిపోతారు? మీ పరాక్రమమంతా ఏమ\nయింది? నేను ముందు నడుస్తాను, నా వెంట\n\nరండి,” అని అందరినీ యుద్ధోన్నుఖులను చేశాడు. అందరూ కలిసి రాక్షస సేనపై పడి చంప నారంభించారు.\n\nహనుమంతుడు ఒకవైపు దుఃఖంతోనూ, మరొకవైపు కోపంతోనూ తపించిపోతూ ఇంద్ర జిత్తు పైన ఒక పెద్ద శిల విసిరాడు. కాని అది అతనికి తగలలేదు. అయినా వానరులు హనుమంతుడి చర్యతో ఉత్సాహం వచ్చి రాక్షస సైన్యాన్ని మట్టుబెట్టసాగారు.\n\nహనుమంతు డప్పుడు తోటి వానరులతో, “మనం ఏ సీత కోసం వచ్చామో, ఎవరి కోసం ప్రాణాలొడ్డి యుద్ధం చేస్తున్నామో, ఆ సీత కాస్తా చంపబడింది. ఇంద్రజిత్తు సీతను చంపాడన్న వార్తరాముడికీ, సుగ్రీవుడికీ చెప్పి, వారేం చెయ్యమంటే అది చేద్దాం,” అన్నాడు. వానరులు వెనక్కు తిరిగి వెళ్ళిపోయారు. వారలా వెళ్ళిపోవటం చూసి ఇంద్రజిత్తు హామం చెయ్యటం కోసం నికుంభిళ చైత్యా నికి వెళ్ళాడు.\n\nఈ లోపల రాముడికి పశ్చిమ ద్వారం వైపు నుంచి యుద్ధ కోలాహలం వినిపించింది. అతను జాంబవంతుడితో, “మనహనుమం తుడు రాక్షసులతో పెద్ద ఎత్తున యుద్ధం చేస్తున్నట్టున్నది. అతనికి సహాయం వెళ్ళు,” అన్నాడు. జాంబవంతుడు పశ్చిమ ద్వారం దిక్కుగా వెళుతూంటే దారిలో హనుమం తుడూ, ఇతర వానర వీరులూ ఎదురుగా రావటం చూశాడు.\n\nహనుమంతుడు యుద్ధరంగానికి బయలు దేరిన భల్లూక సేనను వెనక్కు మళ్ళమని\n\nచెప్పి, త్వరగా రాముడున్న చోటికి వెళ్ళి, తన ఎదుటనే ఇంద్రజిత్తు సీతను చంపేసినట్టు చెప్పాడు.\n\nఈ మాట వింటూనే రాముడు మొదలు నరికిన చెట్టు లాగా పడిపోయాడు. దూర దూరంగా ఉన్న వానరులందరూ పరిగెత్తుకొచ్చారు. రాముడి ముఖాన నీరు చల్లారు. లక్ష్మణుడు రాముణ్ణి ఓదార్చాడు. రాముడు లక్ష్మణుడి తొడపై తల పెట్టుకుని ఎంతో దుఃఖించాడు.\n\nఅంతలో అక్కడికి విభీషణుడు తన నలు గురు మంత్రులతోనూ వచ్చి, “అందరూ విచారంగా ఉన్నట్టున్నారే? ఏమిటి కారణం?” అని అడిగాడు.\n\n“ఇంద్రజిత్తు సీతను చంపేసినట్టు హను మంతుడు వచ్చి చెప్పేసరికి రాముడు దుఃఖి\n\nరామాయణం క్విజ్ ఆగ్స్ట్ 2009\n\nసరైన సమాధానం: C\n\nవిజేతకు అభినందనలు: శరణ్య, హైదరాబాద్.\n\nపడుతున్నాడు,” అని లక్ష్మణుడు విభీషణుడితో అన్నాడు.\n\n“అదంతా వట్టిమాట, రావణుడు సీతకు అంత కీడు ఎన్నటికీ జరగనివ్వడు. సీతను రాముడి కిచ్చెయ్యమని నే నెంత చెప్పినా సీతను విడిచి ఉండటానికి అంగీకరించని వాడు సీతను చంపనిస్తాడా? ఇంద్రజిత్తు సీతను చూడనైనా లేడు, వాడామెను తెచ్చి చంపగలడా? ఇప్పుడు రావణుడికి ఆ ఇంద్రజిత్తు తప్ప మరెవడూ లేడు. ఇంద్రజిత్తు విజయం కోసం హోమం చెయ్యటానికి నికుంభిళానికి వెళతాడు. ఈ లోపల వానరులు వచ్చితనకు యజ్ఞ భంగం కలగ చెయ్యకుండా చెయ్యటాని కేదో మాయపన్నాడు. ఆ మాయపారింది. మీరంతాపుట్టెడుదు:ఖంలో ఉన్నారు. అక్కడ వాడు నిర్విఘ్నంగా హోమం పూర్తి చేస్తాడు. ఆ తరవాత దేవతలూ, దానవులూ ఏకమై ఎత్తి వచ్చినా వాడి ముందు నిలవలేరు.\n\nచందమామ రామాయణం క్విజ్\n\nఇంద్రజిత్తు హోమం చేసిన ప్రదేశం పేరేమిటి?\n\na. పాతాళరంధ్రం b. బ్రహ్మకోశం\n\nc. నికుంభిళచైత్యం\n\nమీ సమాధానాన్ని CRQ <a/b/c> <space> <Name, Lang, Place> ఫార్మెట్ లో 54646 కు SMS చెయ్యండి. ఎంపిక చేయబడ్డ ఒక అదృష్ట విజేతకు కామిక్ కాంబో ప్యాక్ అందజేస్తాం.\n\nకనక నేను చెప్పే దేమంటే, వాడా హోమం పూర్తిచేసేలోగా మనం నికుంభిళానికి పోదాం. రామా! నిర్విచారంగా నీ విక్కడే ఉండి, మా వెంట లక్ష్మణుణ్ణి పంపించు. అతను ఇంద్రజిత్తును చంపగలుగుతాడు. ఏమాత్రమూ ఆలస్యం లేకుండా బయలుదేరాలి,” అన్నాడు విభీషణుడు."
        },
        {
            "title": "నెమలి నేర్పిన మాట",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 24,
            "content": "# పసిఫిక్ దీవుల జానపద కథ\n\n## నెమలి నేర్పిన మాట\n\nదక్షిణ సముద్రంలోని ఒక దీవిలో పాంగో అనే యువకుడు ఉండేవాడు. అతడు మంచివాడూ, దయాస్వభావుడే గాని పరమ సోమరి. ఇరుగు పారుగు వారు పెట్టేతిండి తింటూ పొద్దస్తమానం ఇంట్లో ముసుగుదన్ని పడుకునేవాడు. పనీ పాటూ తలుచుకునేవాడు కాడు. ఎవరైనా దాన్ని గురించి ప్రస్తావించినా పెద్దగా పట్టించుకునేవాడు కాదు. ఆవులిస్తూ నిద్రను ఆహ్వానించేవాడు. అయినా, ఎన్నాళ్ళిలాసాగుతుంది? తాము తిండి పెడుతున్నంతకాలం పాంగోలో మార్పురాదని గ్రహించిన ఇరుగుపారుగు, తామిక ఆహారం ఇవ్వమనీ తిండికి ఏదో పని చూసుకుని బతక మనీ పాంగోకు నిష్కర్షగా చెప్పేశారు.\n\nపాంగో మరో మార్గం కనిపించక పనిని వెతు క్కుంటూ ఇంటి నుంచి బయలుదేరాడు. చాలా దూరం నడిచాడు. ఆకలి దహిస్తోంది. ఒక ఇంటి నుంచి వంట చేసేవాసనలు రావడంతో\n\nవెళ్ళి తలుపు తట్టాడు. లోపలనున్న ముసలా విడ అతణ్ణి సాదరంగా ఇంట్లోకి పిలిచి ఆహారం పెట్టింది. భోజనం ముగించి, పాంగో తన గురించి ముసలావిడకు వివరించి, డబ్బుసంపాదించే మార్గం ఏదైనా చెప్పమన్నాడు. ముసలావిడ ఏదో గుర్తుచేసుకుంటూ, “పాంగో, ఒక సంచీ నిండుగా బంగారం, మరో సంచీ నిండుగా అందమైన బట్టలు బహుమతిగా లభిస్తే ఎలా ఉంటుంది?” అని అడిగింది.\n\n“ఆ బహుమతే గనకవస్తే, నేను జీవితాంతం సంతోషంగా గడిపేస్తాను. అందుకు నేనేం చెయ్యాలి?” అని అడిగాడు పాంగో ఉత్సాహంగా.\n\n“రాజకుమారుడికి కొన్నాళ్ళుగా నోట మాట రావడం లేదు. యువరాజు మౌనం రాజుకు తీరని విచారం కలిగిస్తోంది. యువరాజును మాట్లాడేలా చేయగలవారికి సంచీ నిండుగా బంగారం, దుస్తులూ బహూకరిస్తానని రాజుగారు ప్రకటించారు,” అన్నది ముసలావిడ.\n\n“యువరాజుకు మాట తెప్పించడానికి నేనేదైనా మార్గం ఆలోచిస్తాను. ఈ సమాచారం అందించినందుకు చాలా కృతజ్ఞతలు!” అంటూ అక్కడి నుంచి బయలుదేరాడు పాంగో.\n\nబహుమతి అవసరం తనకు చాలా ఉంది గుక, దాన్ని ఎలాగైనా అందుకోవాలి. అందుకు యువరాజుకు మాట తెప్పించాలి. అది ఎలాగా అని తీవ్రంగా ఆలోచిస్తూ పాంగో నడవసాగాడు. దారిలో ఒక\n\nవృద్ధుడు పెద్దమూటను తలపైకి ఎత్తుకోవడానికి కష్టపడుతూండడం కనిపించింది. పాంగోమెటనే వెళ్ళి ఆ మూటను వృద్ధుడు తలపైకి ఎత్తుకోవడానికి సాయపడ్డాడు. ఇద్దరూ కలిసి మాట్లాడు కుంటూ కొంతదూరం నడిచారు.\n\n“ఎక్కడికి వెళుతున్నావు నాయనా?” అని అడిగాడు వృద్ధుడు. “రాజును దర్శించి, రాజు కుమారుణ్ణి మాట్లాడేలా చేయడానికి వెళుతున్నాను,” అన్నాడు పాంగో.\n\nవృద్ధుడు చిన్నగా నవ్వుతూ, “దాన్ని నుప్పెలా చేయాలనుకుంటున్నావు?” అని అడిగాడు.\n\n“ఏదైనా మార్గం కనిపించకుండా పోతుందా అన్నదైర్యంతో వెళుతున్నాను,” అన్నాడు పాంగో.\n\n“అలా అయితే, నా చిన్న సాయం కూడా అందుకో. అత్యంత మధురమైన కంఠస్వరం గల పక్షినో, జంతువునో వెంటబెట్టుకుని వెళ్ళి దాని స్వరాన్ని యువరాజుకు వినిపించు. అతడు కూడా అదే కంఠస్వరంతో మాట్లాడ గలుగు తాడు!” అన్నాడు వృద్ధుడు.\n\nపాంగో సంతోషంగా కృతజ్ఞతలు చెప్పాడు.\n\n“అయితే, ఒక్క విషయం గుర్తుంచుకో అలాంటి జంతువు తున్నతియ్యటి కుంఠస్వరాన్ని ఇచ్చేసి, మామూలు కంఠస్వరం పొందడా నికి సిద్ధంగా ఉండాలి సుమా,” అని హెచ్చరించి వృద్ధుడు తన దారిన వెళ్ళిపోయాడు.\n\nపాంగోకు మొద్దు ఒకపంది ఎదురయింది. పాంగో దాని తలను మృదువుగా నిమురుతూ, “పందీ, పందీ నీ కంఠస్వరం కాస్తవిపిస్తావా?” అని అడిగాడు.\n\nపంది సరేనన్నట్టు గుర్‌గుర్‌ మంది. పాంగో తల ఊపి, “బాగానే ఉంది. నువ్వు నాతో యువరాజు దగ్గరికి వస్తావా?” అన్నాడు. పంది అతడి వెంట బయలుదేరింది.\n\nఆ తరవాత పాంగోకు ఒక కోడిపుంజు, మేక ఎదురుపడ్డాయి. పాంగో వాటి కంఠస్వరాలను కూడా విన్నాడు. కోడి కొక్కొక్కొ.. అన్నది. మేక మే.. మే.. అన్నది. పాంగో తల గోక్కున్నాడు. అందమైన కంఠస్వరమేదో నిర్ణయించలేకపోయాడు. ఆరెండింటిని కూడా తనవెంట రమ్మ న్నాడు. మరి కొంత దూరం ముందుకు వెళ్ళే సరికి అతడికి మృదుమధురమైన కంఠస్వరం వినిపించింది! అలాంటి కంఠస్వరాన్ని అంతకు ముందెన్నడూ అతడు విని ఉండలేదు. ఆ కంఠస్వరం వినిపించినదిక్కుకేసేపరిశీలనగా చూశాడు. ఒక చెట్టుకొమ్మపై కూర్చున్న నెమలి మళ్ళీ అదే మధుర కంఠస్వరాన్ని వినిపించింది. “నీ కంఠస్వరం లాంటి మధుర స్వరాన్ని నేను ఎన్నడూ వినలేదు. నీ కంఠస్వరం వినగానే యువరాజు తప్పకుండా మాట్లాడ గలడు. నువ్వు నాతో వస్తావా?” అన్నాడు పాంగో ఉత్సాహంగా.\n\nనెమలి ఆనందంతో ఉబ్బితబ్బిబ్బై అలాగే వస్తానని అతనివెంట బయలుదేరింది.\n\nపాంగో ఆ నాలుగు ప్రాణులను వెంటబెట్టు కుని రాజభవనం చేరి రాజును దర్శించి, “రాజా! తమ కుమారుడు ఇంకా మాట్లాడలే దని విన్నాను. ఆయన్ను మాట్లాడేలా చేయడానికి నేను వచ్చాను,” అన్నాడు.\n\n“నిజంగానా! ఎలా చేస్తాపు?” అని అడిగాడు రాజు.\n\nపాంగో తనవెంట వచ్చిన వాటిని చూపుతూ, “ప్రభూ, నా నేస్తాలను వాళ్ళ అద్భుతమైన కంఠస్వరంతో యువరాజు ఎదుట పాడడానికి అనుమతించండి. అత్యంత మధురమైన వాటి గానాన్ని వినగానే యువరాజు కూడా పాడడం ప్రారంభిస్తాడు. ఆయనకు పోయిన కంఠస్వరం తిరిగి వస్తుంది!” అని వివరించాడు.\n\nరాజు అందుకు సమ్మతించి కొడుకును తొడపై కూర్చోబెట్టుకున్నాడు. వాళ్ళు మొదటమేక, పంది, కోడిపుంజు పాడిన పాటలను విన్నారు. వాటిని వినడానికి యువరాజు ఎంతో ఆసక్తిని కనబరచాడు. అయితే, నెమలి పాడడం ప్రారంభించగానే ఏకాగ్రతతో వింటూ కదలా మెదలక కూర్చున్నాడు. పాటను వింటూ తన్మ యత్వం చెందాడు. పాట ముగిసే సమయంలో తనూ ఆ పాటతో గొంతుకలిపి అద్భుతంగా మొట్టమొదటిసారిగా పాడడం ప్రారంభించాడు. రాజు పరమానందంతో కొడుకును ముద్దాడాడు.“ఆహా!” అంటూ చప్పట్లు కొట్టాడు. పాంగో కళ్ళముందు విలువైన బహుమతులు కదలాడాయి. ఉన్నట్టుండి ఆగ్రహంతో నిండిన ఏడుపు విని రాజు, రాజకుమారుడు, పాంగో నెమలికేసి అమితాళ్చర్యంతో చూశారు.\n\nపాంగోకు వృద్ధుడి మాటలు జ్ఞాపకం వచ్చాయి. కంఠస్వరం ఇవ్వడానికి సంసిద్ధమేనా అని తను నెమలిని అడగనే లేదు. నెమలి కోపంగా పాంగోకేసి చూసింది. రాజు సందిగ్ధంలో పడ్డాడు. ప్రకటించిన విధంగా తన బిడ్డకు మాట తెప్పించిన పాంగోను బహుమతితో సత్కరించాలి. అదే విధంగా బాధతో కుమిలిపోతూన్న నెమలికి న్యాయం సమకూర్చాలి.\n\nకొంతసేపు ఆలోచించిన రాజు ఒక నిర్ణయా నికి వచ్చాడు.“పాంగో, ప్రకటించిన విధంగా నీకు సంచీ నిండుగా బంగారం ఇస్తాను. అయితే దుస్తులను నెమలికి ఇస్తాను,” అన్నాడు.\n\nపాంగో సరేనన్నట్టు సంతోషంగా వంగి నమస్కరించి బంగారం అందుకున్నాడు. రాజు ఇచ్చిన అందమైన రంగురంగుల ఈకలతో చేయబడ్డ అద్భుతమైన నూతన వస్త్రంలో నెమలి మనో హరంగా కనిపించింది. ఆనందంతో నాట్యం చేయసాగింది. కీచు కంఠస్వరం ఉన్నప్పటికీ నెమలి పక్షులన్నిటి కన్నా అందమైన పింఛం కలిగి ఉండడానికి అదే కారణమయింది!\n\nజాతీక కథలు\n\nపునఃకథనం: చందమామ\nగజరాజు\n\nఅడవిలో కళ్ళు లేని తల్లి ఏనుగుతో కలిసి గజరాజు అనే ఒక తెల్ల ఏనుగుపిల్ల నిమిస్తూండేది.\n\nతక్కిన ఏనుగులు గజరాజును తెగ ఆట పట్టించేవి.\n\nఆనాటి రాత్రే అడవిని వదిలిపెట్టాలని గజరాజు, దాని తల్లీ అక్కడి నుంచి బయలుదేరారు.\n\nచాలా దూరం నడిచాక ఒక పెద్ద తూకం సమీపంలో వాటికొకటో కమించింది. అక్కడే ఉంటూ ప్రశాంతంగా, సంతోషింగా రోజులు గడపసాగాయి."
        },
        {
            "title": "గజరాజు",
            "page_start": 28,
            "author": "చందమామ బృందం",
            "pdf_page": 28,
            "content": "ఇలా ఉండగా ఒకూడ...\n\nగజరాజు అతణ్ణి తనవీపు పైకి ఎక్కించుకుని ఇంటికి చేర్చాలనుకున్నది. అయితే, వీరయ్య అది ఉన్నచోటు గుర్తుంచుకుని తన లాభానికి దాన్ని ఉపయోగించుకోవాలనుకున్నాడు.\n\nనగర ద్వారం దగ్గరికి రాగానే, వీరయ్య కిందికి దూకి గజరాజుకు కనీసం కృతజ్ఞత కూడా చెప్పుకుండా, రాజను మాడడానికి పరిగెత్తాడు.\n\n(ఇంటాపుంది)"
        },
        {
            "title": "ముందుచూపు",
            "page_start": 34,
            "author": "ఆకెళ్ళ వెంకటసుబ్బలక్ష్మి",
            "pdf_page": 33,
            "content": "## ముందుచూపు\n\nతండ్రి రంగయ్య పంచి ఇచ్చిన ఆస్తి పెట్టుబడిగా రామయ్య, సోమయ్యలు విడివిడిగా వ్యాపారాలు ప్రారంభించారు. ఇద్దరూ వ్యాపారంలో సమర్థలే. అయినప్పటికీ సోమయ్య వ్యాపారం ఎలాంటి ఒడుదుడుకులూ లేకుండా దినదినాభివృద్ధి చెందింది. రామయ్యకు అనుకోని నష్టాలు ఎదురై చితికిపోయాడు. ఇతరుల వద్ద ఏదైనా ఉద్యోగం చేసి కుటుంబ శకటాన్ని లాగాలని నిర్ణయించాడు.\n\nసంగతి తెలిసి సోమయ్య అన్నను కలుసుకుని, “ఎవరి దగ్గరో ఉద్యోగం ఎందుకు? నాతోనే కలిసి వ్యాపారం చేయొచ్చుకదా? నీకు కావలసిన జీతం నేనే ఇస్తాను. నీ అనుభవం మన వ్యాపారాభివృద్ధికి తోడ్పడుతుంది,” అన్నాడు. అయితే, రామయ్య అందుకు ఒప్పుకోకుండా దూరపు బంధువు వద్ద చిన్న ఉద్యోగంలో చేరాడు.\n\nఆ రోజు రాత్రి భార్య పక్క వేస్తూ రామయ్య నిర్ణయానికి గల కారణం అడిగింది.\n\n“తమ్ముడు పెద్ద ఉద్యోగం, ఎక్కువ జీతం ఇచ్చినా నాకన్నా చిన్నవాడు గనక, ఏదైనా ఎప్పుడైనా మాట అంటే బాధగా ఉంటుంది. అదే దూరపు బంధువు పెద్దవాడు గనక ఏమైనా అన్నా అంతగా బాధ ఉండదు. వయసు పైబడింది కాబట్టి ఆయనకు నా సాయం అమరం ఎక్కువ. అందువల్ల గౌరవంగా చూసే అవకాశం ఉంది. నాకు ఎదుటి వారికి సాయపడుతున్నానన్న తృప్తి ఉంటుంది. అందుకే జీతం తక్కువయినప్పటికీ ఆయన వద్ద పనిలో చేరాను,” అన్నాడు.\n\nభర్త ముందుచూపునూ, అనుభవ జ్ఞానాన్ని భార్య మనసులో మెచ్చుకున్నది.\n\n- ఆకెళ్ళ వెంకటసుబ్బలక్ష్మి\n\nAvail the\nCoolest Combo Pack!!\n\nBuy Chandamama's\nCollector's Edition + Ramayana\nfor Rs 898 673* Only!\n\nChandamama's Ramayana is the first fully illustrated Ramayana which comes in a\nsingle book.\n\nChandamama Collector's Edition features the best of Chandamama published over the\nlast 60 years.\n\nI want the Coolest Combo Pack:\n\nName\n\nSubscriber No\n\nAddress\n\nCity\n\nState\n\nPin\n\nTelephone\n\nMobile\n\nEmail\n\nEnclosed Cheque/DD for Rupees (in words)\n\nCheque/DD no\n\nFavouring Chandamama India Ltd\n\non\n\nbank. (Send At-Par cheques or add Rs 60 for non-Chennai cheques)\n\nPlease mail the order form to:\n\nChandamama India Limited, No. 2/513 (Old 3/396), Sundeep Avenue East, 2nd Main Road, Chinna Neelangarai, Chennai - 600 041. Phone: (044) 43992828\n\nEmail: chandamama@chandamama.com Web: www.chandamama.com\n\nBoth these titles are available only in English at all leading bookshops.\n\nTo place an order go to www.chandamama.com\n\n*For purchase outside India, the Coolest Combo Pack is available at $100 $80\n\nAvail the\nloyalty bonus!\n\nChandamama Subscribers\nwill get flat 20% off on\nsubscription renewals!\n(All Editions)\n\nChandamama!\n\nBecause stories\nmake the\nworld\ngo round...\n\nChoose\nyour Chandamama!\n\nGo to\nwww.chandamama.com\nor SMS CSHOP to 54646\n& we'll get in touch\nwith you!\nSubscribe Now!!\n\nChandamama is available in English and 12 regional languages.\nJunior Chandamama for children below 9 years\nis available only in English.\n\nI want to subscribe to / gift / renew subscription for the following\neditions of Chandamama:\n\n☐ English\n\n☐ Telugu\n\n☐ Tamil\n\n☐ Kannada\n\n☐ Hindi\n\n☐ Marathi\n\n☐ Gujarati\n\n☐ Oriya\n\n☐ Bengali\n\n☐ Sanskrit\n\n☐ Santali\n\n☐ Malayalam\n\n☐ Assamese\n\n☐ Junior\n\nName:\n\nDate of Birth:\n\nSex:\n\nAddress:\n\nCity:\n\nState:\n\nPin:\n\nTelephone:\n\nMobile:\n\nEmail:\n\nSubscription Number 9 for renewals:\n\nGift Subscription to the following address:\n\nEnclosed Cheque/DD* for Rupees:\n\nCheque/DD No\n\nfavouring Chandamama India Ltd on\n\nbank.\n\n*Add Rs.60 for non-Chennai cheques. Your subscription will commence in 4 weeks.\n\nPlease mail the subscription form to:\nChandamama India Limited,\nNew 2/513 (Old 3/396) Sundeep Avenue East,\n2nd Main Road, Chinna Neelankarai,\nChennai - 600041. Phone: (044) 43992828. Fax: (044) 43992829\nEmail: subscription@chandamama.com\nYou can also subscribe online at: www.chandamama.com\n\n<table><thead><tr><th>Take Your Pick!</th><th>1 YEAR</th><th>2 YEARS</th><th>3 YEARS</th><th>4 YEARS</th><th>5 YEARS</th></tr></thead><tbody><tr><td>ENGLISH<br>(Rs. 25/- per copy)</td><td>Rs. 300</td><td>Rs. 540</td><td>Rs. 765</td><td>Rs. 960</td><td>Rs. 1125</td></tr><tr><td>You Save</td><td></td><td>Rs. 60</td><td>Rs. 135</td><td>Rs. 240</td><td>Rs. 375</td></tr><tr><td>REGIONAL<br>(Rs. 20/- per copy)</td><td>Rs. 240</td><td>Rs. 430</td><td>Rs. 610</td><td>Rs. 770</td><td>Rs. 900</td></tr><tr><td>You Save</td><td></td><td>Rs. 50</td><td>Rs. 110</td><td>Rs. 190</td><td>Rs. 300</td></tr><tr><td>JUNIOR<br>(Rs. 15/- per copy)</td><td>Rs. 180</td><td>Rs. 325</td><td>Rs. 460</td><td>Rs. 575</td><td>Rs. 675</td></tr><tr><td>You Save</td><td></td><td>Rs. 35</td><td>Rs. 80</td><td>Rs. 145</td><td>Rs. 225</td></tr></tbody></table>\n\nAnnual Subscription Overseas: US $40 for English Chandamama, US $30 for Regional Languages, US $25 for Junior Chandamama (including shipping and handling charges) by air mail.\n\nమారిన మనిషి\n\n“ఇప్పుడు మీకేమంత వయసు మరీను!\nఇంకా జీవితంలో ఎన్ని చూడాలి? మీకు\nతెలియని అసంతృప్తి ఏదో మిమ్మల్ని పట్టి\nపీడిస్తున్నది. రామాలయంలో బసచేసిన\nమైత్రేయులను దర్శించి మీ సమస్యను\nతెలియజేయండి. ఆయన పరిష్కారంసూచిం\nచగలరు. ఆయన్నుగురించి అందరూ గొప్పగా\nచెప్పుకుంటున్నారు. కావాలంటే నేనూ మీతో\nపాటు వస్తాను,” అన్నది భార్య.\n\n“నుప్వెందుకుగాని, నేనే వెళ్ళి వస్తాను,”\nఅని చెప్పిన సోమేంద్రుడు ఆ రోజే రామా\nలయానికి వెళ్ళి ఏకాంతంలో సాధువును\nదర్శించి తన సమస్యను ఏకరువు పెట్టాడు.\n\nఅంతా విన్నమైత్రేయుడు, “నీ ఆయువు\nమరో నలభైఐదు రోజుల్లో ముగియనున్నది.\nరాబోయే అమావాస్యకు నీకు మరణగండం\nఉన్నది,” అన్నాడు.\n\nఆ మాట వినగానేపిడుగుపాటుకు గురైన\nవాడిలా, “నిజంగానా స్వామీ?” అన్నాడు\n\nనందురులోని ప్రముఖవ్యాపారి సోమేంద్రుడు\nఇంట్లో చండశాసనుడనీ, బయట పరమ పిసి\nనారి అనీ పేరు తెచ్చుకున్నాడు. కట్టుబట్టలతో\nనందవరం చేరి, కష్టపడి దమ్మిడీ దమ్మిడీ\nకూడబెట్టి ఇవాళ లక్షాధికారిగా ఎదిగిన\nసోమేంద్రుడికి డబ్బు విలువ బాగా తెలుసు.\nసొంతానికి దమ్మిడీ ఖర్చుపెట్టాలన్నా మనసు\nవిలవిలలాడిపోయేది. ఇక దాన ధర్మాలంటే\nప్రాణం పోయినంత పనయ్యేది.\n\nఇద్దరు కొడుకులకూ పెళ్ళిళ్ళు చేసేశాడు.\nసోమేంద్రుడికి ఎందుకో ఇటీవల మనసు\nకాస్త వెలితిగా కనిపించసాగింది. ఏదో కోల్పో\nయినవాడిలా ఎప్పుడూ అసహనంగా ఉండే\nవాడు. దానిని గమనించిన భార్య మాలతి,\n“ఎందుకలా దిగులుగా ఉన్నారు?” అని\nఅడిగింది.\n\n“అదే నాకూ అర్థం కావడం లేదు. సరిగ్గా\nనిద్రపట్టడం లేదు. వయసు పెరుగుతున్నది\nకదా?” అన్నాడు సోమేంద్రుడు.\n\nచిన్నడు వంటి కామిక్స్ ఇంకా కావాలా? sms COMIC <మీ సమాధానం> to 54646"
        },
        {
            "title": "మారిన మనిషి",
            "page_start": 37,
            "author": "వాణిశ్రీ",
            "pdf_page": 37,
            "content": "సోమేంద్రుడు. “అవును. నిజంగానే!” అన్నాడు మైత్రేయుడు.\n\n“అయ్యో, నా బిడ్డలకు ఇంకా వ్యాపారంలో మెళకువలు అంతగా తెలియరాలేదే. పెద్దదిక్కు లేకపోతే వాళ్ళెలా బతగ్గలరు? ఇంకా కొన్నాళ్ళు బతికితే, వాళ్ళకు మరింత సంపాదించి పెట్టేవాణ్ణి కదా!” అని వాపో యాడు సోమేంద్రుడు.\n\n“పెళ్ళిళ్ళయిన కొడుకులు. ఎలా బతుకు తారో అన్న బెంగ ఇంకా నీకెందుకు? జీవితం అంటే భార్యాపిల్లలు మాత్రమే కాదు. వారికి అవతల పెద్దసమాజం, మంచీ చెడ్డా అంటూ చాలా ఉన్నాయి. వాటిని గురించి కూడా కాస్త ఆలోచించు. అప్పుడే నీకు చివరి నలభై ఐదు రోజులయినా ప్రశాంతి లభిస్తుంది!” అన్నాడు మైత్రేయుడు.\n\n“అందుకు ఏం చేయమన్నారు? యజ్ఞయాగాలు, దేవుడికి ఉత్సవాలు చేయమన్నారా?” అని అడిగాడు సోమేంద్రుడు.\n\n“అవన్నీ అవసరం లేదు. సాయం అని వచ్చిన వారికి చేతనైసాయం చెయ్. చాలు,” అన్నాడు మైత్రేయుడు.\n\nఅక్కడి నుంచి ఇంటికి బయలుదేరిన సోమేంద్రుడు అమితమైన ఆందోళనకూ, తీవ్రమైన ఆలోచనకూ లోనయ్యాడు. ఇంటి గుమ్మంలోనే ఎదురుపడ్డ భార్య, “సాధువు ఏం చెప్పారు?” అని అడిగింది.\n\nమౌనంగా ఇంట్లోకి వెళ్ళిన సోమేంద్రుడు, నీళ్ళు తాగాక, సాధువు చెప్పిన మాటలను భార్యకు చెప్పాడు.\n\n“అయ్యో, మీరు లేకుండా నేనెలా జీవించగలను? నేనూ మీతోనే...” అంటూ ఏడవసాగింది భార్య.\n\n“మాలతీ! దుఃఖించకు. పుట్టిన ప్రతి ఒక్కరూ ఏదో ఒక రోజున వెళ్ళిపోవలసిందే కదా? నేను చనిపోయాక, నువ్వూ లేకుండా పోతే, మనకుటుంబం పరిస్థితి ఏమవుతుందో ఆలోచించు. కొడుకులు, కోడళ్ళు ఇంకా చిన్నవాళ్ళు. మనవలను పెంచి పెద్ద చేయ వలసిన బాధ్యతనీదే,” అన్నాడు సోమేంద్రుడు కళ్ళు తుడుచుకుంటూ.\n\nఇంతలో పాలేరు వెంకన్న వచ్చి, “అయ్యా, వట్టిపోయిన అవును కబేళాకు తోలుకు వెళుతున్నాను,” అన్నాడు.\n\nసోమేంద్రుడు కంగారు పడుతూ, “వద్దు వద్దు,” అన్నాడు.\n\n“తోలుకు వెళ్ళమని నిన్న తమరే చెప్పారు కదయ్యా,” అన్నాడు వెంకన్న.\n\n“నిన్న చెప్పాను. ఇప్పుడు వద్దంటున్నాను. ఈ ఆవుకు కూడా పాడి పశువులకు లాగే మామూలు మేత వేసి కుడితి పెడుతూ ఉండు,” అన్నాడు.\n\nవెంకన్న యజమాని వైపు ఆశ్చర్యంగా చూసి, “అలాగేనయ్యా,” అని పెళ్ళిపోయాడు.\n\nమరి కొంతుపటికి పెద్దకొడుకు ఫణీంద్రుడు అక్కడికి వచ్చి భయం భయంగా నిలబడ్డాడు. “ఏమిటి?” అన్నట్టు చూశాడు సోమేంద్రుడు.\n\n“సంక్రాంతి పండుగ దగ్గర పడుతున్నది కదా? మీ కోడళ్ళు, మనవళ్ళు కొత్త బట్టలు కొనాలంటున్నారు,” అన్నాడు ఫణీంద్రుడు.\n\n“దానిదేముంది? యేపెళ్ళి కొనుక్కుందాం. నేనూ వస్తాను,” అన్నాడు సోమేంద్రుడు.\n\nకొడుకు ఆశ్చర్యంగా తండ్రికేసి చూశాడు. మామూలుగా పండుగలకు బట్టలు కొనాలంటే తండ్రికి ఇష్టం ఉండేది కాదు. బట్టలు అవ సరం ఉంటేనే కొనాలి గాని, పండుగలూ, పబ్బాలూ అంటూ బట్టలకు డబ్బు తగలవే యకూడదని పాఠాలు వల్లించేవాడు. అలాంటి తండ్రిలో ఇప్పుడు వచ్చిన మార్పుకు కారణం తెలియక కొడుకు విస్తుపోయాడు.\n\nమరునాడు సోమేంద్రుడు భార్య, కొడు కులు, కోడళ్ళను తీసుకువెళ్ళి ఎవరికి నచ్చిన దుస్తులు వాళ్ళకు కొని పెట్టాడు. వాళ్ళంతా సంతోషిస్తూంటే దానిని చూసిన సోమేంద్రు డికి సంతోషం, తృప్తి కలిగాయి. ఆ రాత్రి హాయిగా నిద్రపోయాడు.\n\nమూడోరోజు పురోహితుడు జానకీరామ శాస్త్రి వచ్చి, విచారవదనంతో, “అయ్యా, నా ఒక్కగానొక్క కూతురి పెళ్ళికుదిరింది. మంచి సంబంధం. అదేమో, ఎంత ప్రయత్నించినా ఎక్కడా అప్పుపుట్టలేదు. వెయ్యి రూపాయలు అప్పుగా ఇచ్చారంటే, కొద్ది కొద్దిగా తీర్చేస్తాను. మీ మేలు మరవను,” అన్నాడు.\n\n“మా ఇద్దరి పిల్లలకు మీరే పెళ్ళి చేశారు. మీ ఇంట్లో శుభకార్యానికి ఆమాత్రం సాయం చేయలేనా! అయినా వెయ్యి రూపాయలతో పెళ్ళేలా చేస్తారు?” అంటూ లోపలికి పెళ్ళి రెండు వేలు తెచ్చిచ్చాడు.\n\nరామశాస్త్రి నివ్వెరపోయి, “అయ్యా, నేను అంత డబ్బు ఎలా తిరిగి చెల్లించగలను? నాకు వెయ్యి రూపాయలు చాలు,” అంటూ తిప్పి ఇవ్వబోయాడు.\n\n“భలేవారే! ఈ సామ్ము నేను అప్పుగా ఇవ్వడం లేదు. మీ అమ్మాయికి కానుకగా ఇస్తున్నాను. మీరు తిరిగి చెల్లించనవసరం లేదు,” అన్నాడు సోమేంద్రుడు.\n\n“అయ్యా, తమరు సాక్షాత్తు ఆ భగవంతు డిలా కనిపిస్తున్నారు,” అంటూ ఆనందపడి పోయాడు రామశాస్త్రి.\n\n“దయచేసి నన్ను దేవుడితో పోల్చకండి! నేను కేవలం మానవమాత్రుణ్ణి,” అన్నాడు సోమేంద్రుడు.\n\nభర్తలో వచ్చిన మార్పును చూసి మాలతి చాలా సంతోషించింది. అయినా మైత్రేయుడి హెచ్చరిక గుర్తు రావడంతో ఆమె గుండె బరువెక్కసాగింది.\n\n“సాటి వారికి సాయపడడంలో ఇంత తృప్తి ఉందని నాకిన్నాళ్ళు తెలియకపోయింది,” అనుకున్నాడు సోమేంద్రుడు.\n\nఆ తరవాత కూడా అడిగిన వారికి లేదన కుండా సాయపడుతూ, దానధర్మాలు చేస్తూ వచ్చాడు. నలభైరోజులు గడిచిపోయాయి. మైత్రేయుడు చెప్పిన అమావాస్య రానే\n\nవచ్చింది. ఉదయం నుంచే మౌనంగా భగవ ధ్యానంలో గడపసాగాడు.\n\nరాత్రయింది: అమావాస్య రాత్రి గడిచిపోయింది. తెల్లవారగానే సోమేంద్రుడు, మైత్రే యుడి వద్దకు వెళ్ళాడు. అప్పుడే దాపులనున్న నదిలో స్నానం ముగించి, సంధ్యవార్చి తిరిగి వస్తున్నాడాయన. సోమేంద్రుడు ఆయన పాదాలకు నమస్కరించాడు. “సోమేంద్రా, మరణభయంతో పుణ్యకార్యాలు చేసి, నీ ఆయుష్ణును పొడిగించుకున్నావు. శేష జీవి తాన్ని కూడా ఇలాగే సాగించు. ధనార్జన చేసేప్పుడు మరణమే లేదన్న విధంగా కష్టపడి సంపాదించాలి. పుణ్యకార్యాలు చేసేప్పుడు రేపే మరణం అన్నట్టు చేయాలి. దేవుడు మనకు సంపదలనిచ్చేదే దానిని పదిమందికీ ఉపయోగించాలనే! ఈ సత్యాన్ని గ్రహించి పదిమందికి సాయపడుతూ, చిరకాలం హాయిగా జీవించు,” అని ఆశీర్వదించాడు.\n\nసోమేంద్రుడు కృతజ్ఞతతో మునికి నమస్క రించి, పరమానందంతో ఇంటికేసి బయలు దేరాడు.\n-వాణిశ్రీ\n\nఅమ్మవారి వరం!\n\nభద్రగిరి గ్రామంలో ఇరుగుపారుగు ఇళ్ళల్లో\nనివసించే రామయ్య, శివయ్య బాల్యం నుంచే\nకలిసిమెలిసి మంచి స్నేహంతో ఉండేవారు.\nయుక్తవయస్కులైన ఇద్దరికీ ఒకే సంవత్సరం\nపెళ్ళయింది. రామయ్య భార్య సరస్వతి,\nశివయ్య భార్య సుభద్ర కూడా ఎంతో అన్యో\nన్యంగా ఉండేవారు. మరో రెండేళ్ళు తిరిగే\nసరికి రామయ్యకు ఒక కూతురూ, శివ\nయ్యకు ఒక కొడుకూ పుట్టారు. చూస్తూం\nడగానే రమ, నారాయణ అనే వాళ్ళిద్దరూ\nపెరిగి పెద్దవాళ్ళయ్యారు.\n\nరామయ్య కొద్దిగా చదువుకున్నవాడు.\nఅందువల్ల గ్రామంలోని పిల్లలను చేరదీసి\nతమ ఇంటికి ఎదురుగా ఉన్న వేపచెట్టుకింద\nవీధిబడి పెట్టాడు. అతడి శిక్షణలో తమ\nపిల్లలు బుద్ధిమంతులై చదువుపట్ల శ్రద్ధ\nకనబరుస్తున్నారని గ్రామస్థులు గ్రహించారు.\nరామయ్యకు తమ చేతనైన సాయం చేసే\n\nవారు. వాళ్ళిచ్చేదానితోనే రామయ్యకుటుంబం\nగడుస్తోంది. ఇక శివయ్యకు తాత తండ్రుల\nనుంచి సంక్రమించిన పొలం కొద్దిగా ఉందన్న\nమాటేగాని, ఆలూమగలు రేయనక పగలనక\nకష్టపడినా ఫలసాయం మాత్రం అంతంత\nమాత్రంగానే ఉండేది.\n\nశివయ్యకు వంశపారం పర్యంగా చేస్తూన్న\nవైద్యం తెలుసు. దాపులనున్న అడవికి వెళ్ళి\nమూలికలు సేకరించుకుని వచ్చి మందులు,\nగుళికలు తయారు చేసి చిన్నచిన్న జబ్బులకు\nవైద్యం చేసేవాడు. అతనికి హస్తవాసి కలవా\nడనే పేరున్నది. ఉన్నవాళ్ళు ఎంతో కొంత\nముట్టచెప్పేవారు. లేని వారిని అసలు అడిగే\nవాడు కాదు.\n\nమిత్రులిద్దరూ అప్పుడప్పుడు చెరువు కట్ట\nవద్ద కలుసుకుని కష్టసుఖాలను చెప్పుకునే\nవారు. అలా ఒకనాడు మాట్లాడుకుంటూం\nడగా రామయ్య, ‘‘నీ కేం బుద్ధిమంతుడైన"
        },
        {
            "title": "అమ్మవారి వరం!",
            "page_start": 41,
            "author": "లక్ష్మీశిల్ప",
            "pdf_page": 41,
            "content": "కొడుకును కన్నావు. పైగా వైద్యం నేర్చుకోమని పట్నం పంపేశావు. నేను ఆడపిల్ల తండ్రిని. నా బిడ్డరమ బంగారుతల్లేగాని దేవుడెందుకో ఆమెను నల్లగా పుట్టించాడు. ఎంత ప్రయత్నించినా పెళ్ళిసంబంధం కుదురడం లేదు,” అన్నాడు బాధగా.\n\n“బాధపడకు రామయ్యా. రమకని ఒకడు పుట్టే ఉంటాడు. నీ మంచి మనసుకు అంతా మంచే జరుగుతుంది,” అని ధైర్యం చెప్పాడు శివయ్య.\n\nమరునాడు గ్రామాధికారి మెట్ల పైనుంచి జారిపడ్డాడని కబురు వస్తే, శివయ్య ఆయనకు వైద్యం చేయడానికి వెళ్ళాడు. సుభద్రమూలికలు సేకరించడానికి ఒంటరిగా అడవికి బయలుదేరింది. అడవిలో కొంతసేప్తు మూలి కలు సేకరించిన ఆమెకు, నిన్నరాత్రి కురిసిన\n\nగాలివానకు కూలిపోయిన ఎండు రావిచెట్టు కనిపించింది. ఆమె దగ్గరికి వెళ్ళి చూస్తే, చెట్టు బోదెలో పూడుకు పోయి కొద్దిగా పైకి కనిపిస్తూన్న అమ్మవారి విగ్రహం కనిపించింది. ఆమె మట్టిని తొలగించి, విగ్రహాన్ని కడిగి, అడవి పూలతో అలంకరించి చేతులెత్తి మొక్కుతూ, “అమ్మా, నువ్వు ఇక్కడున్న సంగతి ఇన్నాళ్ళు తెలియకపోయింది. అడవికి వచ్చినప్పుడల్లా నీకు పూజ చేస్తాను. అందరినీ చల్లగా చూడుతల్లీ,” అని ప్రార్థించి ఇంటి ముఖం పట్టింది.\n\nఆ రోజంతా సుభద్ర కళ్ళముందు కళ కళలాడుతూన్న అమ్మవారి విగ్రహమే కనిపించసాగింది. రాత్రి అమ్మవారిని తలుచుకునే నిద్రపోయింది. తెల్లవారుజామున ఆమె కలలో అమ్మవారు కనిపించి, “సుభద్రా! ఎన్నో ఏళ్ళుగా పూజాపునస్కారాలు లేని నన్ను, నీ పూజ సంతోషపరిచింది. నీకు రెండు వరాలి స్తాను. కోరుకో,” అన్నది.\n\n“తల్లీ, నీకు తెలియనిదేమున్నది? మా పక్కింటి సరస్వతి కూతురు కారునలుపు. ఆమెకు మంచి రంగు, రూపం ఇచ్చి వివాహం జరగాలని ఆశీర్వదించు,” అన్నది సుభద్ర.\n\n“మరి నీకేం కావాలో కోరుకో,” అన్నది అమ్మవారు. “మాకు నీ అనుగ్రహం చాలు, తల్లీ!” అన్నది సుభద్ర.\n\n“సరే, అడవిలో నా విగ్రహానికి ఉత్తర దిశగా పసుపు పూలు పూసిన మిన్నేటి పొన్న గంటి పాలతీగ కనిపిస్తుంది. ఆ తీగవేరును అరగదీసి పాలలో కలిపి రమకు ఐదు రోజులు\n\nతాగించు. నీ కోరిక నెరవేరుతుంది,” అని చెప్పి అంతర్ధానమయింది అమ్మవారు.\n\nఉలిక్కిపడి లేచిన సుభద్ర అమ్మవారికి మొక్కుకుని, కల గురించి భర్తకు చెప్పింది. ఇద్దరూ కలిసి అడవికి వెళ్ళి అమ్మవారు చెప్పిన వేరును తెచ్చి అరగదీసి పాలలో కలిపి రామయ్యకూతురుయుకుతాగుని ఇచ్చారు. ఆ విధంగా ఐదు రోజులు ఇచ్చేసరికి రమ కారునలుపు రంగు మెల్లమెల్లగా తగ్గి ఆరో రోజుకు పసుపుపచ్చ రంగు వచ్చింది. రమ ఆకర్షణీయమైన ముఖవర్చస్సుతో అందమైన యువతిగా మారిపోయింది. ఆమె తల్లిదం డ్రుల ఆనుదానికి ఎల్లలు లేకుండా పోయింది. సరస్వతి ఆనందబాష్పాలతో కృతజ్ఞతాపూర్వ కంగా సుభద్రచేతులు పట్టుకున్నది. “అంతా అమ్మవారి దయ,” అన్నది సుభద్ర.\n\nరమ అందగత్తెగా మారిన విషయం తెలి యగానే పలువురు యువకులు ఆమెను పెళ్ళాడడానికి పోటీ పడసాగారు. దాపుల నున్న పట్టణంలో పేరుమోసిన వ్యాపారి ధనగుప్తుడు ఆమెకు వెయ్యి వరహాలు ఎదురిచ్చి కోడలుగా చేసుకుంటానని కబురు\n\nపంపాడు. రామయ్య ఆలోచనలో పడ్డాడు. ఆ సంగతి గ్రహించిన రమ, “నన్ను చేసుకోవడానికి పట్నంలో ఉన్న నారాయణ ఇష్టపడ తాడేమో అడుగు,” అన్నది.\n\nరామయ్య ముఖం చిట్లించి, “వెయ్యి వరహాలు, మాటలా?” అన్నాడు.\n\n“నాకు ఈ రూపం రావడానికి కారణం సుభద్ర అత్తయ్య. డబ్బుకు ఆశపడి ఆ సంగతి మరిచిపోకూడదు కదా?” అన్నది రమ. ఆ మాటతో గతుక్కుమన్న రామయ్య, “కన్నబిడ్డవైనా, నా కళ్ళు తెరిపించావు తల్లీ,” అంటూ రమ తలనిమిరాడు ఆప్యాయంగా.\n\nనారాయణ సమ్మతించడంతో, తల్లిదం డ్రులు పరమానందం చెందారు. మరుసటి ముహూర్తంలోనే రాములవారి గుడిలో నారాయణ-రుమలపెళ్ళినిరాడుబరుగా జరిగింది. మరి కొన్నాళ్ళకు గ్రామంలో చిన్న వైద్యశాల, పాఠశాల ఏర్పాటు చేసుకుని నారాయణ, రమ కలిసి నడపసాగారు. తమ పిల్లలు వృద్ధిలోకి రావటం చూసి మిత్రులిద్దరూ ఆనందిస్తూ అంతా అమ్మవారి వర ప్రభావం అనుకుంటూ శ్రేజీవితాన్ని హాయిగా గడిపారు. -లక్ష్మీశిల్ప\n\nమన చరిత్ర పుటల నుంచి\n\nసంప్రదాయేతర విధానాలు\n\nక్రీ.శ. 1338, శిశిర ఋతువు, హిమాలయ\nపాదతలంలోని ఖురాచల్ ప్రాంతం. పర్వత\nనగరం వరంగల్‌కు వెళ్ళేబాట.\n\nకొండమార్గం చాలా ఇరుగ్గా ఉంది. బరువైన\nఉడుపులు ధరించిన ఒక సైనికుడు గుర్రం\nమీద వెళుతూ జాగ్రత్తగా ముందుకు నడు\nపుతున్నాడు. అయితే కొండమార్గంలో ఒత్తుగా\nపరుచుకున్న చిన్నచిన్న గుండ్రాళ్ళు జారుతూం\nడడం వల్ల, పట్టు దొరక్క ముందుకు వెళ్ళడానికి\nయమయాతన పడుతున్నాడు. దానికితోడు\nచలి, ఈదురుగాలులు, వర్షం అతణ్ణిముందుకు\nవెళ్ళనీయకుండా అడ్డుకుంటున్నాయి.\n\n“ముందుకు ఒక్క అడుగు వేయలేక అలాగే నిలబడిపోయాడు చూశావా?” అన్న హేళనా\n\nస్వరం మెల్లగా వినిపించింది. చెట్టు కొమ్మపై\nకూర్చున్న భోలానాధ్ గుబురుగా ఆకులున్న\nరెమ్మలను పక్కలకు తోసికళ్ళమీద జారుతూన్న\nవర్షపునీటి ని తుడుచుకుంటూ, మిత్రుడి\nమాటలు వింటూ కిందికి చూశాడు. సైనికుడు\nఒక్కొక్క అడుగు ముందుకు సాగడానికి ఎంతో\nశ్రమపడడం కనిపించింది.\n\nభోలానాధ్, అతడి స్నేహితుడు గంగా పర్వత\nసౌందర్యానికి ప్రసిద్ధిగాంచిన ఖురాచల్ భూమి\nపుత్రులు. అద్భుతమైన ఆ కొండ చరియల\nఅందచందాలు సుల్తాన్ మహమ్మద్ బీన్ తుగ్లక్\nజ్ఞాపకాలను ఏళ్ళ తరబడి వెంటాడాయి. ఆ\nప్రాంతాలను పూర్తిగా ఆక్రమించుకోవడానికి\nఅతణ్ణి పురికొల్పాయి.\n\n“తిరుగుబాటుదారుల పట్ల తుగ్లక్కు ఉన్నపగ, ద్వేషం గురించి మనతండ్రులు చెప్పిన విషయాలు గుర్తున్నాయి కదా!”\nఅని చెప్పి కొంతసేపు ఆగిన గంగా,\n“సొంతమేనల్లుడైన గుర్షాస్స్‌ను అతడేం\nచేశాడో తెలుసా?” అని అడిగాడు.\n\n“తనకు ఎదురు తిరిగాడని అతణ్ణి\nముక్కలు ముక్కలుగా నరికి మాంసాన్ని\nవండి, చర్మంలో గడ్డిని కుక్కాడు! అదే\nకదా నువ్వడిగేది?” అని సమాధానం\nఇచ్చాడు భోలానాధ్.\n\nతిరుగుబాటుదార్లు అనుభవించిన\nభయంకరమైన బాధల గురించి ఖురా"
        },
        {
            "title": "ఇండియా ఇండెక్స్ సంప్రదాయేతర విధానాలు",
            "page_start": 44,
            "author": "పవిత్రాశ్రీనివాసన్",
            "pdf_page": 44,
            "content": "చల్ ప్రజలు కథలు కథలుగా చెప్పు\nకుంటారు.\n\n“అతడి శత్రువులకు ఆశ్రయమి\nస్తున్నాం గనక, ఖురాచల్ను వశపరచు\nకోవాలని ప్రయత్నిస్తున్నాడు. ఒక\nసుల్తానుగా అతడి స్పందన, నిర్ణయం\nసరైనవే అని భావిస్తున్నాను,” అన్నాడు\nభోలానాధ్.\n\nగంగాముఖం ఎరుపెక్కింది. “నువ్వు\nఅసలు ఎవరి పక్షం వహిస్తున్నావు?”\nఅని అడిగాడు.\n\n“పరిస్థితులను బట్టి అన్ని పక్షాలనూ పరిశీ\nలించవలసిన అవసరం ఉంది కదా?” అన్నాడు\nభోలానాధ్.\n\n“చాలుచాలు. జిద్వామీద దురాక్రమణ\nజరపబోమనే కదా వాళ్ళుమొదట చెప్పారు?”\nఅని అడిగాడు గంగా.\n\n“జిద్వా దాదాపు మైదాన ప్రదేశంలో ఉంది-\nదాన్ని ఆక్రమించడం వాళ్ళకు అంతకష్టం\nకాదు.”\n\n“అతరవాత సుల్తాన్ పరిసర ప్రాంతాలన్ని\nటినీ ఆక్రమించుకుని పొగబెట్టి చెదపురుగు\nలను తరిమినట్టు మన ప్రజలను తరిమేశాడు.\nవాళ్ళిప్పుడు వరంగల్ను సైతం పట్టుకున్నారు.\nనువ్వేమో ఉన్నది ఇదొక్క ఇరుకు మార్గమే\nతప్ప దాన్ని సమీపించజాలరని చెప్పావు...\"\n\n“అలా అనే మా నాన్న నాకు చెప్పాడు,”\nఅన్నాడు భోలానాధ్ పెదవులు బిగించి.\n\n“మీ తండ్రిచాలా మంచి నాయకుడే భోలా.\nఅయినా, అయన కూడా తప్పులు చేయవచ్చు\nకదా!”\n\n“అవును. ఆ తప్పును సరిదిద్దడమే ఇప్పటి\nమన తక్షణ కర్తవ్యం. గంగా!”\n\n“అద్భుతం! చక్కగా చెప్పావు మరి. దాన్ని\nఎలా సరిదిద్దాలనుకుంటున్నావు?” అని\nఅడిగాడు గంగా తన బాల్యమిత్రుణ్ణి కాస్త\nవెటకారంగా.\n\n“మనం చెదపురుగులం! ఆ సంగతి మరిచి\nపోయావా?”\n\n* * *\n\nక్రీ.శ. 1338, ఋతుపమాల ప్రారంభసమయం,\nవరంగల్ పర్వతనగరం, సుల్తాన్ మహమ్మద్\nబీన్ తుగ్గక్ సైనిక స్థావరం-కమాండ్ పోస్ట్.\n\nవిశ్వాస పాత్రుడైన సేవకుడు జనరల్ ఆదమ్\nఖాన్, సుప్రసిద్ధ సుల్తాన్ మహమ్మద్ బీన్\nతుగ్గక్కు పంపిన లేఖ సారాంశం:\n\n“.... వరంగల్లో ఉన్న సైనికులలో వ్యాపి\nస్తూన్న జ్వరాన్ని నిలువరించలేక పోతున్నాం.\nనాకు తెలిసినంతవరకు ఇదంతా తాను జ్వరంతో\nఉన్నప్పటికీ శిబిరంలో జొరబడి ఆహారపదా\nర్థాలు సరఫరా చేసిన మూర్ఖుడైన ఒక గిరిజ\n\nనుడి మూలంగానే జరిగింది. ప్రభువుల సైనిక బలం అజేయమైనది. ఈ అంతఃశత్రువును రూపుమాపగలనని వ్యక్తిగతంగా భరోసా ఇస్తు న్నాను. జ్వరాన్ని నయం చేయడానికి గిరిజ నుల వద్ద తప్పకుండా ఔషధాలు ఉండి తీరు తాయి.\n\nమహాశక్తి సంపన్నుడైన సుల్తాన్ మహమ్మద్ బీన్ తుగ్లక్ నుంచి జనరల్ ఆదమ్ఖాన్కు అందిన సమాధానం సారాంశం:\n\n“.... అక్కడి గిరిజనుల సహకార నిరాక రణ కారణంగా ఒక నెలగా నువ్వు జ్వరాన్ని అరికట్టలేకపోయావు గనక, వెంటనే ఢిల్లీకి తిరిగి రావాలని ఆజ్ఞాపిస్తున్నాను. ఇందుమూలంగా వాళ్ళల్లో క్రమ పద్ధతి కరువయిందని తెలుస్తోంది. అందువల్ల జిద్వా పరిసర ప్రాంతాలకు తిరిగి వచ్చి, ఖురాచల్ను పట్టుకోవడానికి సరైనపథకం చేపట్టడం మంచిది. సుల్తాన్ సైనికులను\n\nఓడించడానికి పూనుకునే సాహసం స్థానిక శక్తులకు లేదనుకుంటాను!\n\n***\n\nబుుతుపవనాల సమయం, క్రీ.శ. 1338 జిద్వా నగరానికి వెళ్ళే మార్గం.\n\nవర్షపునీటితో తడుస్తూన్న బండల మధ్యగా వరుసగా సైనికులు కొండపై నుంచి కిందికి దిగసాగారు. దరిదాపుల్లోని గిరిజనులను తుద ముట్టించిన తుగ్లక్ సైనికులు శిబిరాలను ఎత్తి వేసి జిద్వాకేసి తిరిగి వస్తున్నారు.\n\nసేనాధిపతి ఆదమ్ఖాన్ మౌనగంభీరంగా నిలబడి ఉన్నచెట్ల సందుల్లోంచి చూడసాగాడు. సైనికులు కిందికి దిగడం ప్రారంభించినప్పటి నుంచి అతడిలోని యుద్ధ స్పృహ మేల్కొన్నది. ప్రశాంతంగా ఉన్నప్పటికీ సైనికులు ఎంతో అప్రమత్తతతో నడుస్తున్నారు.\n\nనిశ్శబ్దానికి అలవాటుపడని ఒక సైనికుడు పాడడం ప్రారంభించాడు గాని, వెంటనే అడ్డు కోబడ్డాడు. గుర్రాలపై సైనికులు దారిగుండా వెళుతున్నారు. ఆదమ్ఖాన్ ఇరువైపులా పెరిగి ఉన్న బ్రహ్మాండమైన వృక్షాలకేసి చూడసాగాడు. తలకు తగిలేలా ఉన్న వాటి గుబురు కొమ్మలు కొన్ని నేలను తాకుతున్నంతగా కిందికి వాలిపోయి ఉన్నాయి. ఒక్కొక్క కొమ్మపడితే పది మందిని నుగ్గునుగ్గు చేసేంత పెద్దదిగా కనిపించింది. అతడిలో ఆ ఆలోచన మెదులుతున్నప్పుడే ఒక బ్రహ్మాండమైన వృక్షం, వరుసలో ముందుగా ఉన్న సైనికుల మీదికి ఫెళ ఫెళ మంటూ విరు చుకుపడింది.\n\nఆదమ్ఖాన్ యుద్ధస్పృహ ఏం జరుగుతు న్నదో గ్రహించింది కాని, తన మనుషులను\n\nహెచ్చరించి ఆయత్తపరిచేలోగానే ఎదురు దాడి అంతమైపోయింది.\n\n* * *\n\nరెండు గంటల తరవాత, జిద్వాకు వెళ్ళే మార్గం పూర్తిగా మూసుకుపోయింది.\n\nకొండమార్గమంతా రక్తసిక్తమయింది. తుగ్లక్ సైనికులు బ్రహ్మాండమైన చెట్లకింద పడి నుగ్గునుగ్గయ్యారు. కొందరు గుర్రాల కింద పడిపోయారు. మరికొందరు నెత్తురు గాయాలతో పక్కలకు దొర్లిపోయారు. ఇదంతా క్షణాల్లో జరిగిపోయింది.\n\n“విజయం! విజయం!! అడివి తల్లి మనలందరినీ ఇలా కాపాడగలదని ఎవరికి తెలుసు?” అంటూ ఆనందాతిరేకంతో గంగా గెంతులు వేయసాగాడు.\n\n“ఇది యుద్ధం కాదు–ఊచకోత!” అన్నాడు భోలానాధ్ గంభీర కంఠస్వరంతో.\n\nగంగా మిత్రుడి భుజం మీద చేయి వేసి, “మరో మార్గం ఏదైనా ఉండి ఉన్నట్టయితే, మనం దాన్ని అనుసరించి ఉండేవాళ్ళమే కదా!” అన్నాడు.\n\n“ఇది ఇంకా పూర్తి కాలేదు. వ్యవసాయం చేసుకోవడానికి మనకు కొండ పాదతలంలోని భూములు కావాలి. అందుకు తుగ్లక్ సుత రామూ అంగీకరించడు,” అని హెచ్చరించాడు భోలానాధ్.\n\n“మనం వ్యవసాయం చేసుకోడానికి వీలు కల్పించేలా మీ తండ్రి ఇప్పటికే ఒప్పందం కుదుర్చుకున్నాడు కదా!” అని హుంకరించిన గంగా, “మనం స్వతంత్రానికి విలువనిచ్చి ప్రాణాలొడ్డగలమని తుగ్లక్కు తెలిసిరావాలి.\n\nఖురాచల్తో పెట్టుకోకూడదని తుగ్లక్కు ఈ చిన్న సాహసం ద్వారా అవగతమై ఉంటుంది,” అని ఆగాడు. ఆ తరవాత, “నువ్వు రూపొందించిన ఈ పథకం మనలో మనపట్ల విశ్వాసం కలిగించింది. నీ పథకాలే మనలనూ, మన కొండలనూ కాపాడాయి,” అన్నాడు.\n\nభోలానాధ్ మందహాసం చేస్తూ, “మనం కొండ మనుషులమే. అయినా మనం మొదట సైనికులం. తుగ్లక్ మనల్ని తక్కువగా అంచనా వేసి ఉండకూడదు,” అన్నాడు.\n\n“అవును. అది సరేగాని, నీకు జ్వరంగా ఉన్నప్పుడే ఆదమ్ఖాన్ స్థావరానికి వెళ్ళి అక్కడి వాళ్ళకందరికీ ఒక్కసారిగా జ్వరం అంటించాలనే ఆలోచన నీకెలా వచ్చింది భోలా? “అని అడిగాడు గంగా.\n\n“మనం చెదపురుగులం కదా! అంతలోనే మరిచిపోతేఎలా?” అంటూ న్యూడు భోలానాధ్.\n\nమళ్ళీ వర్షపు ధారలు భూమిని తడపడం ప్రారంభించాయి.\n\n-పవిత్రాశ్రీనివాసన్\n\nఎవరెస్ట్‌పై ఎడ్మండ్‌ హిల్లరీ అడుగులు... telugu.chandamama.com లోకజ్ఞానం చదవండి\n\nకింగ్ ఖానా\n\nబిర్యాని వచ్చిన వైనం\n\nపశ్చిమాసియాలోని సంచార జాతులు బియ్యం, మాంసం, మసాలాదిను సులు మట్టికుండల్లో నింపి, మట్టిలో పూడ్చి ఉడికించి ఆ తరవాత దాన్ని రుచికరమైన వంటకంగా వెలుపలికి తీసేవాళ్ళు! బిర్యాని ఆవిర్భావానికి సంబంధించిన అతి ప్రాచీనమైన అధారంగా దీనిని చెబుతారు.\n\n***\n\n‘బిరియన్’ అనే పర్షియన్ పదం నుంచే ‘బిర్యాని’ అనే మాట ఏర్ప డింది. ‘బిరియన్’ అంటే ‘వండడానికి ముందు వేయించడం’ అని అర్థం. తైమూర్ లాంగ్ ఈ వంటకాన్ని 14 శతాబ్దంలో భారతదేశానికి తీసుకువచ్చినట్టు చెబుతారు.\n\n***\n\nఒకసారి సైనిక శిబిరానికి వెళ్ళిన ముంతాజ్ మహల్ సైనికులు ఆహార లోపం వల్ల బక్కచిక్కి ఉండడం గమనించిందనీ, వాళ్ళ కోసం పరిపూర్ణ మైన ఆహారంగా బిర్యాని తయారు చేయబడిందనీ చెబుతారు.\n\n***\n\nనిజామ్ నవాబులకు రాజభోజనంగా బిర్యాని ఉండేదే తప్ప, దీన్నెప్పుడుగాని అతిథులకు వడ్డించేవారు కాదు.\n\n***\n\nపంజాబ్ నవాబు బిర్యాని రకానికి మ్యాచ్ అయ్యే విధంగా రకరకాల రంగుల తలపాగాలు ధరించే వాడట. ఆయన వంటశాలలో దాదాపు 49 రకాల బిర్యానీలు తయారు చేసేవారట."
        },
        {
            "title": "కింగ్ ఖానా",
            "page_start": 48,
            "author": "చందమామ బృందం",
            "pdf_page": 48,
            "content": "నవాబుల కోశాధికారులుగా ఉద్యోగాలు చేసే హిందువుల కోసం తయారు చేసే శాకాహార బిర్యానీని 'టెహ్రి బిర్యాని' అని చెప్పేవారు.\n\nఔరంగజేబు దక్షిణాదిని ఆక్రమించు కున్నప్పుడు నిజామ్-ఉల్-ముల్క్ను హైదరాబారు గవర్నరుగా నియమించాడు. ఆ విధంగా బిర్యాని దక్షిణాదికి వచ్చింది. నిజాం వంటశాలలోనే రుచికరమైన హైదరాబాదీ బిర్యాని పుట్టింది!\n\nఅసంఖ్యాకుల అభిమాన వంటకం హైదరాబాదీ బిర్యాని! హైదరా బాదులోని వంటవాళ్ళు సంప్రదాయంగా తయారు చేసే బిర్యానికి ప్రత్యేకమైన తమ చేతి సైపుణ్యంతో మరింత రుచిని సమకూర్చేవారు. కొనసాగే నాణ్యతను పరీక్షించడానికి దాన్ని నేలమీద చల్లి మరీ చూసేవారు!\n\n1856లో బ్రిటిష్ వాళ్ళు నవాబ్ వజీద్ అలీషాను కొల్‌కతాకు పంపినప్పుడు, అయన వెంట వంటవాళ్ళ బృందం వెళ్ళింది. ఆవిధంగా బిర్యాని కూడా అక్కడికి చేరింది. త్వరలోనే సరికొత్త వంటకం 'కొల్‌కతా బిర్యాని' సుప్రసిద్ధమైపోయింది.\n\nభారతదేశం\nభిన్నత్వంలో ఏకత్వం\nగురించి\nఅనుమానంగా\nఉందా? మీకు\nకావలసినన్ని రకాల\nబిర్యానీలు తిని ఆ\nనిజాన్ని కనుగొనండి!\n\nకాలికట్ బిర్యాని\nఅరేబియా సముద్రం\nమీదుగా అరే\nబియావర్తకుల ద్వారా\nకేరళ తీరం చేరింది.\n‘హాండీ’ అనే\nమట్టిపాత్రలో\nకొబ్బరిచిప్పల మంటలమీదుగా ఈ బిర్యాని\nవండుతారు.\n\n# మన దేశభాషలు నేర్చుకుందాం\n\nఈ జాబితాలో మొదట మీకు తెలిసిన భాషలలోని పదాలను చదుండి. ఆ తువాత వాటి కింద ఇచ్చిన పదాలను అనుసరించి ఆయా భాషలలో ఆ పదాల ఉచ్చారణలనూ, అర్థాలనూ నేర్చుకోడానికి ప్రయల్హించండి.\n\n<table><thead><tr><th>English</th><th>House</th><th>Name</th><th>Nation</th><th>Languages</th><th>Rain</th></tr></thead><tbody><tr><td>Telugu</td><td>ఇల్లు</td><td>పేరు</td><td>దేశం</td><td>భాషలు</td><td>వాన</td></tr><tr><td>Hindi</td><td>ఘర<br>ఘర్మ</td><td>నామ<br>నామ్</td><td>దేశ<br>దేశ్</td><td>భాషాల్<br>భాషాయ్చే</td><td>బారిశాల<br>బారిష్</td></tr><tr><td>Tamil</td><td>எடு<br>வீడு</td><td>பெயர்<br>పెయర్</td><td>நூடு<br>నாడு</td><td>மொழிகள்<br>మొల్గుల్</td><td>மழை<br>మళ్ళె</td></tr><tr><td>Bengali</td><td>বাড়ী<br>బారి</td><td>నామ<br>నామ్</td><td>దేశ<br>దేశ్</td><td>ভাষা<br>భాషా</td><td>বৃষ্টি<br>బ্রিস্টి</td></tr><tr><td>Marathi</td><td>ఘర<br>ఘర్మ</td><td>నాం<br>నావ్</td><td>దేశ<br>దేశ్</td><td>భాషా<br>భాషా</td><td>పాకుస<br>పావూస్</td></tr><tr><td>Kannada</td><td>మనె<br>మనె</td><td>హేసరు<br>హెసరు</td><td>దేనె<br>దేశ</td><td>భాషెగళు<br>భాషెగళు</td><td>మళె<br>మళ్ళె</td></tr><tr><td>Oriya</td><td>ది<br>ఘర్మ</td><td>గ్రాంగ్ర<br>నామ</td><td>ఒంటె<br>దేశ</td><td>ఇంచి<br>వాషా</td><td>ఒంచ్<br>బర్ట్‌షా</td></tr><tr><td>Gujarati</td><td>ధర<br>ఘర్మ</td><td>నామ<br>నామ్</td><td>దేశ<br>దేశ్</td><td>భాషాఓ<br>భాషావో</td><td>వరసాద<br>వర్ణసాద్</td></tr><tr><td>Assamese</td><td>ఘర<br>ఘర్మ</td><td>నామ<br>నామ్</td><td>బాష్ట్రె<br>రాష్ట్ర</td><td>ভాషా<br>భాషా</td><td>బంధషుగణ<br>బరోఖున్</td></tr><tr><td>Malayalam</td><td>വీకె<br>వీడு</td><td>പేരే<br>పేరు</td><td>ഠാജ്യം<br>రാజ്യം</td><td>ഒണ്ടു<br>భాషా</td><td>മിഴ<br>మళ్ళ</td></tr><tr><td>Santali</td><td>శివశి<br>ఓడాహ్‌</td><td>ఓంగి<br>నుతుమ్</td><td>ఒగ్గోవ<br>దిష్టామ్</td><td>శివశి<br>ఓడాహ్‌</td><td>మినిగి<br>జాడీ</td></tr><tr><td>Sanskrit</td><td>గృహమ्<br>గృహం</td><td>నామ<br>నామ</td><td>రాష్ట్రమ्<br>రాష్ట్రమ్</td><td>భాషా:<br>భాషాః</td><td>వృష్ణి<br>వృష్ణు</td></tr></tbody></table>\n\nకింద ఇచ్చిన ఐటలిక్స్‌లోని పదాలను గమనించండి. పై జాబితా సహాయంతో వాటి అర్థాలకు అనుగుణంగా ఖాళీలను నింపండి!\n\n1. నా హెసరు ....................\n\n2. మా ఓడాహ్‌లో ........ గదులున్నాయి.\n\nమీకు ఇష్టమైన వాల్‌పేపర్లను telugu.chandamama.com కు వెళ్ళి తీసుకోండి\n\n<table><thead><tr><th>English</th><th>Festival</th><th>Moon</th><th>Child</th><th>Flower</th><th>River</th></tr></thead><tbody><tr><td>Telugu</td><td>పండుగ</td><td>చందమామ</td><td>బిడ్డ</td><td>పువ్వ</td><td>నది</td></tr><tr><td>Hindi</td><td>न్యోహార<br>త్యోహార్</td><td>చాఁడ<br>చాంద్</td><td>ఖచ్చా<br>బచ్చా</td><td>ఫ్రూల<br>ఫూల్</td><td>నదీ<br>నదీ</td></tr><tr><td>Tamil</td><td>திர్గ్రానాள்<br>తిరునాక్</td><td>న్రీలూ<br>నిలా</td><td>క్రూథ్రంతా<br>కుళందై</td><td>త్తు<br>పూ</td><td>ఆత్రు<br>ఆరు</td></tr><tr><td>Bengali</td><td>উ౯সవ<br>ఉత్సబ్</td><td>చాఁడ<br>చాంద్</td><td>శిశువు<br>శిశు</td><td>ఫ్రూల<br>ఫూల్</td><td>నగీ<br>నదీ</td></tr><tr><td>Marathi</td><td>सण<br>सण్</td><td>చాందోబాదో<br>చాందోబాదో</td><td>ఖాద<br>బాల్</td><td>ఫ్రూల<br>ఫూల్</td><td>నదీ<br>నదీ</td></tr><tr><td>Kannada</td><td>ಹబబ్ద<br>ಹబబ్ద</td><td>చంద్ర<br>చంద్ర</td><td>మగు<br>మగు</td><td>హూవు<br>హూవు</td><td>నది<br>నది</td></tr><tr><td>Oriya</td><td>ఇళ్లుడు<br>ఉత్సబ</td><td>ఇళ్లు<br>జన్లు</td><td>శిశ్వే<br>శిశ్వే</td><td>ఛ్షిణు<br>ఛ్షిణు</td><td>గిఢఁ<br>నదీ</td></tr><tr><td>Gujarati</td><td>ગશેવાર<br>తહેવాર్</td><td>అన్నమా<br>చంద్రమా</td><td>ఖాగుక<br>బాలక్</td><td>క్షేవ<br>ఫూల్</td><td>నదీ<br>నదీ</td></tr><tr><td>Assamese</td><td>ఉ౯సవ్<br>ఉత్సవ్</td><td>చన్దు<br>చంద్ర</td><td>శిశువు<br>హిఖు</td><td>ఫ్రూల్<br>ఫూల్</td><td>నగీ<br>నదీ</td></tr><tr><td>Malayalam</td><td>ഉണ്ടുവം<br>ఉత్సവം</td><td>ഖന്ദണ്ടി<br>చంద్రన్</td><td>క్యూక్రీ<br>కుట్టి</td><td>ഖൂണ്<br>పూవ్</td><td>നന്തീ<br>నది</td></tr><tr><td>Santali</td><td>మినిమిమ<br>పారాట్</td><td>ఇళ్లిమి<br>త్రిమిళ్లి<br>నీందా చాందో</td><td>గేళ్లిమి<br>గీద్రా</td><td>మినిమి<br>బాహా</td><td>మినిమి<br>గాదా</td></tr><tr><td>Sanskrit</td><td>తత్సవः<br>ఉత్సవः</td><td>చన్ద్రః<br>చంద్రః</td><td>శిశ్రాః<br>శిశ్రాః</td><td>ప్రుష్మః<br>పుష్పం</td><td>నదీ<br>నదీ</td></tr></tbody></table>\n\n3. .................... మా రాష్ట్ర రిపబ్లిక్ దినోత్సవం.\n\n4. ఈ మొళిగళిల్ అన్నిటిలో .................... నా మాతృభాష.\n\n5. బారిష్ పడుతున్నప్పుడు నేను .................... తినడానికి ఎక్కువగా ఇష్టపడతాను.\n\n6. .................... నా అభిమాన ఉత్సవః.\n\n7. .................... చందమామపై అడుగుపెట్టిన తొలి మానవుడు.\n\n8. ............ సంవత్సరాలకు తక్కువగా ఉన్న వాళ్ళను బాల్ అంటాం.\n\n9. కురింజి అనే పూవ్ ............ ఏళ్ళకోసారి పూస్తుంది.\n\n10. భారతదేశం, పాకిస్థాన్ ల గుండా ............ నదీ ప్రవహిస్తోంది.\n\nభారత దర్శిని\n\nబండను పైకెత్తే విశ్వాసం!\n\nహజ్రాత్ పీర్ కామరాలీ దర్గా అన్ని మతాల భక్తులకూ సందర్శనా స్థలంగా ఉంటోంది. పుణే, సతారా రోడ్డులో పుణేకు 12 కి.మీ. దూరంలో ఈ దర్గా ఉంటోంది. ఈ దర్గా ప్రాంగణంలో ఉన్న ‘పైకి ఎగస్టే శిల’ను అందరూ చూడవచ్చు.\n\nసుప్రసిద్ధమైన ఈ రాతి బరువు 90 కి.గ్రా. ఉంటుందంటారు. దీనిని తొమ్మిది మంది లేదా పదకొండు మంది “హాజీ కామరాలీ దర్వేష్,” అని ఫకీరు పేరు చెబుతూ చూపుడువేళ్ళతో ఈ బండను పైకెత్తుతారు! ఆ పేరు ఉచ్చరించడం ఆపగానే బండకింద పడిపోతుందని భక్తులు విశ్వసిస్తారు. అలా బండను పైకెత్తేవాళ్ళు తాము సన్యాసిచేత ప్రత్యేకంగా ఆశీర్వదించబడిన వాళ్ళమని భావించుకుంటూ శిలను పైకెత్తాలని అంటారు.\n\nవింత ఆచారాలు గల గుడి\n\nకర్ణాటకలోని సౌందత్తి పట్టణం ఓ యాత్రాస్థలం. ఇక్కడి గుడిలోని దేవత పేరు ఎల్లమ్మ రేణుకామాత అని కూడా పిలుస్తారు. సతీదేవి భౌతికకాయాన్ని విష్ణువు తన చక్రంతో ఖండ ఖండాలుగా చేసినప్పుడు అందులో ఒక ఖండం ఇక్కడ పడిందని ఓ పూర్వగాథ చెబుతుంది.\n\nఈ గుడిలో ఒక వింత ఆచారాన్ని అను సరిస్తారు. ఈ ఆలయాన్ని, సందర్శించే భక్తులు ఇక్కడున్న ‘యోగర్భావి సత్యమ్మ కుండ’ అనే కోనేరు పవిత్ర జలాలలో నగ్నంగా స్నానమాచరించి మరీ వస్తారు! ఈ కోనేరు కొండకింద ఉంటోంది. ఉత్సవ కాలంలో ఈ కొలనులో ఇలా స్నానం చేసి నూతన వస్త్రాలు ధరించి ఆలయ దర్శనానికి వెళతారు.\n\n[పొట్టిరాక్షసుడు చేసిన సహాయం వల్ల, ధూమకుడూ అతడి అనుచరులూ కందకంలోని రహస్య సౌరంగమార్గం చేరారు. దారిలో వారికి కొందరు రాక్షసబ్బంట్లు ఎదురయ్యారు. వాళ్ళ నుంచి అతి జాగ్రత్తగా తప్పించకుని ధూమకుడూ వాళ్ళు సౌరంగద్వారాన్ని సమీపించగానే, ఏనుగులు పూన్చిన రథంలో పోతున్న ఒక గొప్ప రాక్షసుడు వాళ్ళ కంటబడ్డాడు. - తరవాత]\n\nఏనుగులు లాగుతున్న రథం తమ దృష్టి నుంచి పోగానే, ధూమకుడు తన ఇద్దరు అనుచరుల ముఖాల కేసీ చూశాడు. వాళ్ళు భయపడుతున్నారో, ఆశ్చర్యపడుతున్నారో తెలుసుకోవాలన్నదే అతడి ప్రయత్నం. ఎందు కంటే, తాము ఎలాగైతేనేం మహాకలి రాక్షసు డుండే దండకారణ్యం చేరారు. శత్రువుల వల్ల నిజమైన కష్టాలు ప్రారంభమయ్యేదిప్పుడే.\n\nసోమకుడు విల్లంబులు గట్టిగా గుప్పెట బిగించి కన్నార్పకుండా, రాక్షసుడు పోయిన మార్గం కేసి చూస్తున్నాడు. విరూపుడు ఈటె మొనను వేళ్ళతో నిమురుతున్నాడు. వాళ్ళల్లో\n\nభయచిహ్నలేమీ లేవు, ఇద్దరూ పళ్ళు గట్టిగా బిగించి వున్నారు.\n\n“ఆ రథంలో పోయినవాడు మహాకలి- పాతాళదుర్గంరాజు అనేదాంట్లో సందేహం లేదు,” అన్నాడు ధూమకుడు.\n\n“నేనూ అలాగే అనుకుంటున్నాను. నువ్వు ఊ.. అన్నట్టయితే, ఒక్కబాణం దెబ్బతో వాణ్ణి రథం మీది నుంచి కింద పడగొట్టేవాణ్ణి, ” అన్నాడు సోమకుడు.\n\n“అది ప్రమాదం. వాడు చచ్చినా, వాడి రథం వెనక నడిచే ఆయుధంగాళ్ళందరూ మన మీదికి వచ్చి పడేవాళ్ళు. ఆ దుర్మార్గణ్ణి"
        },
        {
            "title": "పాతాళదుర్గం",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "ఉన్నారు. వాళ్ళు అటూ ఇటూ నడిచే ధ్వని మీకు వినబడటం లేదా?” అని అడిగాడు ధూమకుడు.\n\nవిరూపుడూ, సోమకుడూ కొంచెం సేపు నిశ్శబ్దంగా వుండి విని, “ఒకళ్ళ కన్న ఎక్కువ మందే కాపలావున్నట్టుంది. వాళ్ళు మాట్లాడు కోవటం కూడా అస్పష్టంగా వినబడుతున్నది,” అన్నారు.\n\n“ముందు కాపలావాళ్ళ సంగతేమిటో తేల్చుకోవటం మంచిది. మనం ఇక్కడ జాగు చేస్తే, మరికొందరు రాక్షసబ్బంట్లు సౌరంగ మార్గంలో ప్రవేశించవచ్చు, లేక ఇంతకు ముందు పోయినవాళ్ళు తిరిగి రావచ్చు,” అంటూ ధూమకుడు రాళ్ళ చాటుగా పాకు తూపోయి, సౌరంగద్వారం దారిచుట్టూ కలయచూశాడు. ద్వారానికి ఒకపక్కగా ఉన్నోక పెద్ద చెట్టు కింద ఒక రాక్షసుడూ, నలుగురు మానవబంట్లూ వున్నారు. ఆ అయిదుగురూ ఏదో సంగతి తీవ్రంగా చర్చి స్తున్నారు. మధ్య మధ్య బంట్లల్లో ఒకడు వాళ్ళ నుంచి దూరంగా పోయి, చేతిలో ఉన్న కత్తిని సాము గరిడీల్లో తిప్పినట్టు గిరగిరా తిప్పు తున్నాడు.\n\nధూమకుడు వాళ్ళను చూసి కొంచెం నిస్పృహ చెందాడు. శత్రువుల కనుగప్పి సౌరంగం నుంచి బయటపడి అరణ్యంలోకి పారిపోవటం అసాధ్యంలా కనిపించిందతడికి. ఇప్పుడేమిటి చేయటం? ధూమకుడిలా మథనపడుతూ తిరిగి తన అనుచరులకేసి రాబోయేంతలో, దూరంగా ఎవరో శంఖాన్ని\n\nహతం చెయ్యటానికి, ఇంతకన్న సులువైన మార్గం ఏడైా ధూమకబాబు ఆలోచించాలి,” అన్నాడు విరూపుడు.\n\nవిరూపుడి ముందు చూపూ, ఇంగితజ్ఞానం ధూమకుడికి చాలా సంతోషం కలిగించింది. పులిందుడు తమ వెంట లేకపోవటం అన్ని విధాలా మేలే అయింది, అనుకున్నాడు ధూమకుడు. అతడే తమ వెంటవుంటే, మహా కలిని చూస్తూనే, నా పడుచు పెళ్ళాం భామా సింగిని ఎక్కడ దాచావురా? అంటూ అతడి మీదికి బల్లెం తీసుకుని అమితావేశంతో కుప్పించి దూకేవాడే!\n\n“ఈ సౌరంగమార్గం నుంచి శత్రువుల కంటబడకుండా బయటపడగలిగితే, ఇక అరణ్యంలో మననెవరూ పట్టుకోలేరు. జాగ్రత్తగా వినండి; సౌరంగద్వారానికి ఎవరో కాపలా\n\nదేవీ భాగవత పురాణం కావాలా? telugu.chandamama.com చూడండి\n\nబలంగా పూరించిన ధ్వని వినబడింది. ఆ ధ్వని వింటూనే సారంగమార్గం కాపలావాళ్ళు నలుగురూ చెట్టుకింది నుంచి బయలుదే రారు. కత్తిసాము చేస్తున్నవాడు సాము ఆపి, సారంగద్వారంకేసి రాసాగాడు.\n\nధూమకుడు గబగబా తన అనుచరుల దగ్గిరకు వచ్చి సంగతంతా నాలుగు ముక్కల్లో చెప్పి, “ఆ దుర్మార్గులు మధ్యాన్నభోజనానికో, సాయంకాలప్పిండానికో పోతున్నట్టున్నది. ఆ శంఖధ్వని అందుకు పిలుపై వుంటుంది. వాళ్ళల్లో ఒకడిటొస్తున్నాడు,” అన్నాడు.\n\nఇంతలో రాక్షసబ్బంటు సారంగద్వారం దగ్గిరకొచ్చి అనుమానంగా లోపలికి తొంగి చూస్తూ, “ఏదో గుసగుస వినపడుతున్నదే, ఎవరక్కడ? రాక్షసదొరలా? మానవ కీట కాలా?” అంటూ ప్రశ్నించాడు.\n\nధూమకుడు తన మిత్రులను ఆ బంటు సారంగంలోకి దిగగానే చుట్టుముట్టమని హెచ్చరించి రాతి చాటునే ఉండి చిన్నగా దగ్గాడు. ఆ ధ్వని వింటూనే బంటు, “ఏయ్, నాతో పరాచకాలా?” అంటూ కత్తి తిప్పుతూ ఒక్క గెంతున సారంగంలోకి దూకాడు. మరు క్షణంలో అక్కడున్న ముగ్గురూ రాళ్ళచాటు నుంచి లేచి అతణ్ణి చుట్టుముట్టి, “కత్తి కింద పడెయ్, నీకొచ్చిన ప్రాణభయం ఏమీ లేదు,” అన్నారు.\n\n“ఎవరూ? జాతి తక్కువ మనుషులు! మీకు నేను లొంగిపోవాలా? మీరసలిక్కడి కెలా రాగలిగారు? ముందు ఆయుధాలు కిందపడేసి, సాగిలపడండి. నేనెవరో తెలుసా?\n\nఈ దండకారణ్యంలో నన్ను మించిన ఖడ్గవేత్త లేడు,” అన్నాడు రాక్షసబంటు.\n\nవాడు మాట ముగించీ ముగించకముందే, ధూమకుడు కత్తిపిడితో ఆ బంటు నెత్తిన గట్టిగా ఒకదెబ్బ కొట్టాడు. ఆదెబ్బ తింటూనే వాడు చిన్నగా అరిచి కిందపడిపోయాడు. ధూమకుడు తలతిప్పి తన అనుచరులతో, “వీణ్ణి మనవెంట అరణ్యంలోకి తీసుకుపోయం మంచిది. వీడి ద్వారా మహాకలి రాక్షసుడి పాతాళదుర్గ రహస్యాలెన్నో తెలుసుకోవచ్చు,” అన్నాడు.\n\nసోమకుడూ, విరూపుడూ కలిసి రాక్షస బంటును లేవనెత్తి భుజాన వేసుకుని బయలుదేరారు. ధూమకుడు ముందుగా సారంగ ద్వారం దాటి బయటికి వచ్చాడు. అక్కడ శత్రువు లెవరూ లేరు. కాని, గుబురుగా\n\nపెరిగిన చెట్లున్న ప్రదేశం చేరాలంటే, నాలు\nగైదు వందల గజాలదూరం మైదాన ప్రదేశంలో\nనడవాలి.\n\n“వేగంగా పరిగెత్తాలి. అరణ్యం చేరే వరకూ మనకు రక్షణ లేదు,” అంటూ ధూమకుడు తన అనుచరుల్ని హెచ్చరించాడు. వాళ్ళు పరిగెత్తబోయేంతలో, అప్పటి వరకూ తిన్న దెబ్బతో మైకంలో పడివున్న రాక్షసబంటు, ఆ మైకం కాస్త వదిలి, “శత్రువులు! శత్రువులు! పట్టుకోండి,” అంటూ కేకలు పెట్టసాగాడు.\n\n“కాలయాపన ప్రమాదం. వాణ్ణి ఆ సారం గంలోనే పడవేసి, నా వెంట పరిగెత్తి రండి,” అని అజ్ఞాపించాడు ధూమకుడు. ఆ వెంటనే విరూపుడూ, సోమకుడూ, “చావ్వెధవా!” అంటూ రాక్షసబ్బంటును సారంగంలోకి విసిరివేశారు.\n\nవాళ్ళు ఘుగ్గరూ మైదానం దాటి గుబు\nరుచెట్లున్న ప్రదేశం చేరుకున్నారు. వాళ్ళను\nరాక్షసుడి కాపలా వ్రాళ్ళెవరూ చూసినట్టులేదు.\nఅరణ్యమంతా నిశ్శబ్దంగా ఉన్నది. సూర్యుడు\nపడమటి దిక్కుకు బాగా వాలిపోయాడు.\nతాము అరణ్యంలో రహస్యంగా జీవిస్తూ,\nమహాకలి రాక్షసుడి పాతాళదుర్గాన్ని గురించిన\nయస్యం తెలుసుకోవాలి. ఆ రాక్షసుడి బంటు\nఎవడైనా చెప్పందే, ఆ రహస్యం కనుక్కోవటం\nతమకు సాధ్యం కాదు, అనుకున్నాడు ధూమ\nకుడు.\n\nధూమకుడు తానెటుపోతున్నదీ ఆలోచిం\nచకుండానే అరణ్యంలోకి చాలా దూరం నడిచి,\nతన వెనక వస్తున్న అనుచరులతో, “ఈ రాత్రికి\nమనం అరణ్యంలో దొరికే పళ్ళూఫలాలూ తిని\nఆకలి చల్లార్చుకోవలిసిందే. మనం అదిగో ఆ\nకనబడే కొండల్లో, ఏదైనా మంచి గుహ ఒకటి\nచూసుకుని నివాసం ఏర్పరుచుకుందాం,”\nఅన్నాడు.\n\nసోమకుడు అంగీకార సూచకంగా తల\nవూపాడు. విరూపుడు చుట్టూ ఓసారి కలయ\nచూసి, “ఇంత మహాభయంకరారణ్యం\nనేనెక్కడా చూడలేదు. మీకు లోగడే చెప్పాను\nగదా-ఈ అరణ్యంలో ఎక్కడో కాలశంబర\nమాంత్రికదొర ఉన్నాడు. ఆ దొరను కలుసు\nకుంటే..”\n\nవిరూపుడు మాట ముగించే లోపలే ధూమ\nకుడి దగ్గిరవున్న మంత్రదండం కీచుమంటూ\nకదిలి, ఎదురుగావున్న కొండలకేసి అతణ్ణి\nగుంజసాగింది. ధూమకుడు ఎంతో ఉత్సా\n\nహంగా, “ఇన్నాళ్ళుగా దీని మాటే మరిచాం, సుమా! మాంత్రికుడు, మహాకలి సేవకు లకు దొరకలేదనీ, ఇక్కడే ఎక్కడో స్వేచ్ఛగా ఉన్నాడనీ, నాకు గట్టి నమ్మకం కలుగుతు న్నది. బహుశా, ఆ కనబడే కొండప్రాంతాల ఉండి ఉంటాడు,” అంటూ వాటికేసి ఓ క్షణ కాలం చూసి, “మనం చీకటిపడే లోపల అక్కడికి చేరటం మంచిది. మీరు చెట్లెక్కి చుట్టుపక్కల రాక్షసబ్బంట్లెవరైనా ఉన్నారేమో చూడండి,” అన్నాడు.\n\nసోమకుడూ, విరూపుడూ అక్కడవున్న ఒకఎత్తయినచెట్టుమీదికి గబగబా పాకిపోయి, నాలుగైదు నిమిషాలపాటు ఆ చుట్టుపక్కల అంతా పరీక్షించి చూసి, హడావిడిగా చెట్టు దిగి వచ్చారు. ముందుగా విరూపుడు, ధూమ కుణ్ణిసమీపించి, “ధూమక దొరా! నా కళ్ళనే నేను నమ్మలేకపోయానంటే, నమ్ము. రాక్ష సులూ, వాళ్ళ బంట్లూ అరణ్యంలో అక్కడక్కడా చెట్లు నరికి వ్యవసాయం చేస్తున్నారు. భూమి దున్నటానికీ, బళ్ళు లాగటానికీ వాళ్ళు పయోగిస్తున్న జంతువులేమిటో తెలుసా? ఏనుగులూ, సింహాలూ, లొట్టిపిట్టలూ!” అన్నాడు.\n\n“మనుషుల్నీ, జంతువుల్నీ పీక్కుతినే రాక్షసులు భూమి దున్ని సేద్యం చేస్తున్నారా? ఆశ్చర్యంగా ఉంది. సరే, మనం శత్రువుల కంటబడకుండా కొండప్రాతం చేరవచ్చా?” అన్నాడు ధూమకుడు.\n\n“ఆ దుర్మార్గులు ఎవరి పనుల్లో వాళ్ళు న్నారు. వ్యవసాయప్పనిముట్లు తప్ప, ఎవరి\n\nచేతిలోనూ ఆయుధాలు లేవు. పనిలోపనిగా కొందుి గొంతుల్లో బాణాలు గుచ్చమంటావా?” అన్నాడు సోమకుడు.\n\n“తొందరపడి అలాంటి పారబాటు చేయకు. మనం ఇక్కడ ఉన్నట్టు ముందు గానే శత్రువుకు మనమే స్వయంగా హెచ్చరిక ఇచ్చిన వాళ్ళమవుతాం. ఇక జాగ్రత్తగా నడవండి, మంత్రదండం గింజుకుంటూ చూపే, ఆ కొండకేసి,” అంటూ ధూమకుడు బయలుదేరాడు.\n\nఅంతలో సౌరంగద్వారం వైపున పెద్ద కోలా హలం బయలుదేరింది. ఆపెంటనే ముగ్గురూ చెట్టెక్కి, అక్కణ్ణించి సౌరంగంకేసి చూశారు. దానిముందు కొందరు రాక్షసులూ, వాళ్ళ బంట్లూ గుంపుగా చేరి ఉన్నారు. వాళ్ళ మధ్య ‘ఖడ్గవేత్త’నని బీరాలు పలికిన బంటును\n\nన్యూస్ పేపర్ మే డెలిపరీ మ్యాన్ ద్వారా రెగ్యులర్ గా చంద్రూమను తెప్పించుకోవచ్చు.\nస్థానిక న్యూస్ స్టాండ్స్ నుండి, లీడింగ్ బుక్ షాప్స్ నుంచి చంద్రూమను కొనుక్కోవచ్చు. చందా వివరాలకు www.chandamama.com లాగాన్ చేయండి. లేదా CSHOP అని ట్రైస్ చేసి 54646కు SMS చేయండి.\n\nఇద్దరు ముగ్గురు పట్టుకుని నిలబెట్టారు. వాడు ఆయాసపడుతూ చుట్టూ చేరిన వాళ్ళకు చేతులూపుతూ ఏమేమో చెప్పుతు న్నాడు.\n\n“సోమూ, విరూపా, వాడు మనను గురించే వాళ్ళకు ఏదో చెప్పుతున్నాడు. రాక్షసులు క్షణాలమీద అరణ్యంలో మన వేట ప్రారంభిస్తారు. పదండి, ఆ కొండకేసి పరిగెత్తండి,” అంటూ ధూమకుడు చెట్టుమీంచి దూకి పరుగు ప్రారంభించాడు.\n\nదాదాపు అరగంటకాలం వెనక్కు తిరిగి చూడకుండా ఆ ముగ్గురూ అరణ్యంలో చెట్టు చేమలనూ, రాయిరప్పలనూ దాటుకుంటూ పరిగెత్తి, చివరకు కొండపాదం చేరారు.\n\nఆ కొండమీదా, దిగువనా కూడా పెద్దపెద్ద వృక్షాలూ, పొదలూ కిక్కిరిసి ఉన్నవి. ఎదు\n\nరుగా వారికి ఒకచిన్న జలపాతం కనిపించింది. దాన్ని చూస్తూనే సోమకుడు అమితోత్సాహంతో, “ఆబ్బా, చాలా దాహంగా ఉంది! శత్రువుల మాట దేవుడెరుగు,” అంటూ నీటిలోకిదిగి దాహం తీర్చుకోసాగాడు. చుప్పున జలపాతం కట్టుబడిపోయింది. అప్పటి వరకూ నీరు ప్రవహించిన చోట నిలువెత్తున విశాలమైన ద్వారం ఉన్నసూచనగా గుర్తులు కనిపించినై. అబ్బురపడుతూ దానికేసే కళ్ళార్పకుండా చూస్తున్న ఆ ముగ్గురికీ ఆ ప్రదేశాన కాలశంబర మాంత్రికుడి రూపం ఛాయలా కనిపించింది. మంత్రించి నట్టు వాళ్ళు ముగ్గురూ నిశ్శబ్దంగా దాన్ని సమీపించేంతలో ద్వారం తెరుచుకున్నది. అదొక గుహ. లోపల అగ్నిజ్వాలలు భగ్గుభగ్గుమంటూ ప్రజ్వరిల్లుతున్నవి.\n\n-(ఇంకాఉంది)\n\nఅనునిర్వ\n\nమయూరి\n\n[“యుద్ధమా?” అని అడిగాను నేను.\n\n“మనపారుగును తినేయడం సహజంగా భావించబడే చోటుకు మనం వెళుతున్నాం నాయనా. అరణ్యానికి స్వాగతం!” అన్నాడు ఓమెన్.]\n\nమేము భూగర్భం కేసీ అడుగులు వేశాం. గువ్వా\nదారి చూపుతూంటే, నేను మాట్లాడక పోయినా\nపట్టుబట్టినట్టు చీనా ఏనుగు తెగ మాట్లాడే\nస్తోంది. తాతయ్యను భయంకరులైన జలమాన\nవుల మధ్య వదిలి రావడం నాకింకా బాధగానే\nఉంది. మాటిమాటికీ వెనక్కు తిరిగి బెదురు\nచూపులు చూస్తూ నడుస్తున్నాను. అయినా,\nమరికొంత సేపటికి మేమొక చిన్న గుట్టను\nచేరుకున్నాం. కొలనులో తామరపువ్వులా అది\nనీళ్ళలో అలా తేలుతూ కనిపించింది. నేను\nగట్టిగా ఊపిరి పీల్చుకున్నాను. ఇదన్నమాట!\nమిరూ ఒక్క మాటకూడా చెప్పుకుండానే మేము\nఅనునిర్వను చేరుకున్నామని గ్రహించాను.\nసముద్రం చల్లగా ఉన్నప్పటికీ నా ముఖమెం\nదుకో వేడెక్కసాగింది. చెట్ల వేళ్ళూ, వాటి\nమధ్యన చిన్నా పెద్ద కన్నాల్లాంటి\nమార్గాలూ మాత్రమే మాకు కనిపి\nస్తున్నాయి. వాటిలో ఒక దానిలోకి\nనేను సులభంగా జొరబడి వెళ్ళవచ్చు.\nఅదే మా పథకం కూడా. అనునిర్వ\nలోకి రూస్యంగా జొరుబడాలి. అయితే\nనేను ప్రాకుతూ వెళ్ళవలసిన ఆ చీకటి\nమార్గులో ఎలాంటి ఉపద్రవం పొంచి\nఉందో ఎవరికి తెలుసు? అంతరించి\n\nపోయిన భూగర్భ ప్రాణుల పేర్లను గుర్తుచేసు\nకోవడానికిఎంతో ప్రయత్నించాను. కాని, ఒక్కటీ\nజ్ఞాపకం రాలేదు. సైన్స్ తరగతిలో పాఠాలను\nమరింత శ్రద్ధగా విని ఉండవలసింది, అనుకు\nన్నాను పశ్చాత్తాపంతో.\n\nగుహ ముఖద్వారానికి అడ్డుగా ఉన్న సము\nద్రపునాచును లెమన్ పక్కలకు తొలగించి,\nమాకేసి చూసింది. ఆ తరవాత డైనోజార్లతో,\n“రాబిన్‌ను వదిలి పెట్టండి,” అన్నది. దాని నోటి\nనుంచి చిన్న అల వెలువడింది. నేను కళ్ళు\nమూసుకున్నాను. నా కడుపు లోపల భయం\nఇనుపగుండులా పెరిగి పెరిగి పెద్దది కాసా\nగింది. అయితే రాబిన్ మాత్రం సంతోషంగా\nగెంతుతున్నది. డైనోజార్ దాన్ని సుతారుంగా గుహ\n\nనాగుపాముతో కారు ప్రయాణం.. telugu.chandamama.com మన ప్రపంచం చూడండి"
        },
        {
            "title": "మయూరి (అనునిర్వ)",
            "page_start": 59,
            "author": "సౌమ్యా రాజేంద్రన్",
            "pdf_page": 59,
            "content": "“గోస్ట్ ఫ్రాగా?! అంటే చనిపోయిన ప్రాణులే క్రాకుండా ఇక్కడ దయ్యాలు కూడాఉంటాయా?” అని అడిగాను నేను.\n\n“మనం చనిపోలేదు, నాయనా,”\nఅన్నాడు ఓమెన్. “ఆ మాట అనునిర్వలో\nఅన్నావా నీ పని అయిపోయినట్టే; కాల\nగర్భంలో కలిసిపోగలవు,” అని హెచ్చ\nరించింది లెమన్.\n\n“ఏమిటి నువ్వనేది!” అని అడిగా న్నేను.\n\n“మేము చనిపోయిన వారని చెబితే మాకు బాధకలుగుతుంది. ఆ మాటలు మమ్మల్ని గాయపరుస్తాయి,” అని వివరించింది గువ్వా. కళ్ళ నుంచి ధారాపాతంగా కన్నీళ్ళు కారుస్తున్న చీనా ఏనుగును ఆమె చూపింది.\n\nనేను గాఢంగా నిట్టూర్చాను. ఇది ఏమాత్రం శుభారంభం కాదు. నాకు చీనా ఏనుగు పట్ల సానుభూతి కలిగింది. నేను చెవుడుగా ఉంటే మా మధ్యమైత్రి మరింత గాఢంగా ఉండేదేమో. నేను నా చేతులను దాని తొండంపై ఉంచి ఓదా ర్చాను. ఆ తరవాత, “సరే, ఆ గోస్ట్ ఫ్రాగ్ కథే మిటి?” అని అడిగాను.\n\n“గోస్ట్ ఫ్రాగ్ దక్షిణాఫ్రికా నుంచి వచ్చింది,”\nఅన్నది ఒకడైనోజార్. నేను గువ్వాకేసి చూశాను.\nఆమె కూడా దక్షిణాఫ్రికా నుంచే వచ్చింది.\nఅలా అని అంతకు క్రితమే ఓమెన్ నాకు చెప్పాడు.\n\n“అవును. మేము ఒకేదేశం నుంచే వచ్చాం.\nఅయినా, అక్కడున్నప్పుడు మేమెప్పుడు గానీ\nఒకరినొకరు కలుసుకోలేదు,” అన్నది గువ్వా\nగంభీరంగా.\n\nముఖద్వారంలో మదిలింది. అది నాకేసి మీసాలు ఊపుతూ, “అంతభయంగా చూడకు నాయనా! మీరు కలకాలం ఇక్కడే మాతో ఉండిపోకూడ దన్న ఆశయంతోనే ఇన్ని బాధలు పడుతున్నాం. కనీసం కృతజ్ఞత కలిగి ఉండు,” అన్నది.\n\nనేను కృతజ్ఞతగా నవ్వుతూ, ఏదో చెప్పడా\nనికి ప్రయత్నించాను. అంతలో గువ్వా అడ్డు\nపడి, “ఇది ఉపన్యాసాలివ్వడానికి తగ్గసమయం\nకాదు, రాబిన్. నువ్వు కార్యరంగంలోకిదిగాలి,”\nఅన్నది దృఢమైన కంఠస్వరంతో.\n\nరాబిన్‌పైకి చూసింది కాని, వెంటనే విన\nయంగా ఆజ్ఞను పాటించింది. గువ్వా ఏదైనా\nసరిగ్గానే చెబుతుంది. అల్లరిగా తిరిగే రాబిన్\nబొద్దింకకు కూడా ఆ విషయం తెలుసు. అందు\nవల్ల వెంటనే వెళ్ళిపోయింది. దాన్ని చూసిన\nఒక డైనోజార్, “అది గోస్ట్ ఫ్రాగ్‌ను తప్పక\nఒప్పించగలదు. మంచి మాటకారి కదా,”\nఅన్నది మెల్లగా.\n\n“మరయితే ఆ వింత పేరేమిటి? తలుపు వెనక దాక్కుని భయపెడుతుందా, ఏం?” అని అడిగాను నేను.\n\nపేలవంగా న్వాడు ఓమెన్. “గోస్ట్ ఫ్రాగులు మామూలుగా వేగంగా ప్రవహించే కొండ వాగుల్లో ఉంటాయి. అయితే, వాటిలో ఒకజాతి కప్పలు దక్షిణాఫ్రికాలోని టేబుల్ మౌంటన్ స్కెలిటన్ గార్జ్ సంప్రదాయ శ్మశానాల్లోనే నివసి స్తాయి,” అని నెమ్మదిగా వివరించింది లెమన్.\n\n“అంతే కాదు. వాటి పాట్టకింది పలుచటి చర్మం కడుపులోపల ఉన్నవన్నీ కనిపించేటంత పారదర్శకంగా ఉంటుంది,” అన్నాడు ఓమెన్.\n\n“అది రాత్రుల్లో సమీపంలో ఉంచుకోదగిన మిత్రుడంతటి జంతువు కాదు,” అంటున్న ప్పుడు డైనోజార్లు వణికాయి.\n\nఅవకాశం లభిస్తే నేను డైనోజార్ల దగ్గర కూడా ఉండను. అయినా ఆ మాట బయటకు చెప్పు కుండా మౌనం వహించాను.\n\n“ప్రస్తుతమేమో అవి అంతరించి పోయిన ప్రాణుల జాబితాలోనే ఉన్నాయి. అయితే, అంతకు క్రితం ఎప్పుడో ఇక్కడికి రావడం ఆరంభించాయి,” అన్నది గువ్వా.\n\n“అదేమిటి రావడం ఆరంభించడం?” అని అడిగాను, ఆ మాట అర్థం అంతుబట్టక.\n\n“అవి డోడోల్లా ఒకటీ, రెండూ అంటూ మెల్లమెల్లగా భూమిని వదిలి పెడుతూ వస్తున్నాయి. ఇలాగే కొనసాగినట్టయితే వర్తమానంలో బహుకొద్ది మాత్రమే మిగల గలవు,” వివరించింది గువ్వా.\n\n“గోస్ట్ ఫ్రాగ్ భూగర్భంలో నివసిస్తుందా?” అని అడిగాన్నేను.\n\n“అవును. అది ఉభయచరం. ఇక్కడా ఉండదు. అక్కడా ఉండదు. కొంపెం నీలాగా,” అంటూ లెమన్ గట్టిగా తలాడించింది.\n\n“అయితే బతుకంతా భూమికి అడుగున నాలుగు మీటర్లలోతున గడిపే పర్పుల్ ఫ్రాగ్‌తో దానికి మంచి స్నేహం ఉంది. అందువల్ల తరచూ చూడ్డానికి వస్తుంది,” అన్నాయి డైనోజార్లు.\n\n“పర్పుల్ ఫ్రాగ్ ఎందుకలా చేస్తుంది?” అని అడిగాన్నేను.\n\n“తునజాతి ప్రాణిని చూడ్డం కోసం?” అన్నాడు ఓమెన్.\n\nకలిసి జీవించే సంఘజీవితానికి అది ప్రజ్వల తార్కాణం అని నేను భావించాను.\n\n“ఇంతకుముందు మీరు ఒకరినొకరు ఆహారంగా మింగేస్తామన్నారు కథా.. అంటే\n\nభూమికి దగ్గరి నక్షత్రం ఏది? telugu.chandamama.com లోకజ్ఞానం చూడండి\n\nప్రాణులు ఇక్కడ మరణిస్తాయి. అంతేకదా?” అని అడిగాను. “మరి అలాంటప్పుడు అవి అంతరించిపోతాయి కదా?”\n\n“మేము ప్రాణాలతో బతకడానికి తినం నాయనా. ఆనందు కోసం తింటాం. అయితే ఓల్మ్స్ మాత్రం అలా కాదనుకో,” అన్నది లెమన్.\n\n“అదేమిటి?” అని అడిగాను నేను విస్మయంతో.\n\n“ఓల్మ్స్ ఒక రకం గుడ్డి సలమండార్. దానికి పిగ్మెంట్ అంటే వర్ణద్రవ్యం అంటూ లేదు. అందువల్ల అది మరీ పారదర్శకంగా కనిపిస్తుంది. అది ఎలాంటి ఆహారమూ తీసు కోకుండా పది సంవత్సరాలు బతగ్గలదు!” అన్నది ఒక డైనోజార్.\n\n‘మేము అమరజీవులం. మర్తునులో ఉన్న ప్రాణులకు మాత్రమే మరణం ప్రాప్తిస్తుంది. వాళ్ళే జనన మరణాల చక్రంలో చిక్కుకుం టారు. ఆసూత్రాలు, చట్టాలు మాకు మర్తించుపు.\n\nమేము తినబడతాము. అంతేగాని చనిపోతా మని దానికి అర్థం కాదు,” అన్నది గువ్వా.\n\nనేను దాన్ని మరో ప్రశ్న అడగబోయి, కన్నం లోకి కనుమరుగైపోయిన బొద్దింక తిరిగి రావడంతో దాని కాళ్ళు, మీసాలు కనిపించడంతో ఆగిపోయాను. దాని వెంట గోస్ట్ ఫ్రాగ్ కూడా వచ్చింది. నేను ఊహించిన దానికన్నా అది దృఢంగా ఉంది. గోస్ట్ ఫ్రాగ్ నన్ను ఒకసారి తేరిపార చూసి వెనక్కు వెల్లకిలా గెంతబోయింది. అప్పుడు దాని పాట్టలో ఉన్నదంతా చూడగలిగాను! ఆ వింత ప్రాణిని చూసి విస్తు పోయిననేను, “థ్యాంక్స్!” అన్నాను. అది తన పాట్టను మెల్లగా తడువుకుంటూ, “నీ రాక గురించి ‘ఒకరు’ చెప్పారు. నువ్వు నాపెంట వచ్చా వంటే, ఆమె మనతో మాట్లాడగలరు,” అన్నది.\n\n“భూగర్భ ప్రాణుల సంగతేమిటి? ఈ చొర బాటు వాటికి సంతోషమేనా?” అని అడిగా న్నేను కాస్త జంకుతూనే. వాళ్ళేం సమాధానం చెప్పగలరో నాకు ముందే తెలుసు.\n\n“అవి పరవశం చెందుతాయని నేనను కోను,” అన్నది గోస్ట్ ఫ్రాగ్. బొద్దింక మీసాలతో దాని పాట్టను గిలిగింత పెట్టింది. కప్ప వికవిక నవ్వింది. చూస్తూంటే అవి గొప్ప స్నేహితుల్లా కొపించాయి. ఎందుకోనాకు తెలియదు. వాటి కళ్ళల్లో ఒకే విధమైన ఉత్సాహం కనిపించింది. అంతలో గువ్వా తన తీక్షణమైన చూపులతో చూడగానే మా అమ్మనాకు గుర్తొచ్చింది. మా తల్లిదండ్రులు స్పేస్ క్రాఫ్ట్‌లో క్షేమంగా ఉండాలని కోరుకున్నాను.\n\n‘నేను మాట్లాడాను. దూరంగా ఉండగల మని మాటిచ్చారు, “అన్నది గోస్ట్ ఫ్రాగ్ హందాగా.\n\n“ఇకకాలం వృథా చేయకూడదు. ముందుకు సాగుదాం!” ఆజ్ఞాపించాడు ఓమెన్. అతడు దాపుల్లో ఉన్న పగడాలను తదేకంగా పరిశీలి స్తున్న చీనా ఏనుగును తట్టి పిలవడంతో అది ఉలిక్కిపడి వెనక్కు తిరిగి మమ్మల్నందరినీ చూసి మరింత విస్మయం చెందింది.\n\nగుండెను చేత్తో పట్టుకుని వంగి గుహలోకి జొరబడ్డాను. మార్గం నేను అనుకున్నంత ఇబ్బందికరంగా లేకపోవడం చూసి ఆశ్చర్యపడ్డాను. దాన్ని గమనించిన గువ్వా, “వాళ్ళ శరీర ఉష్ణోగ్రతలకు అనుగుణంగా గుహలోని ఉష్ణోగ్రత మారుతూ ఉంటుంది. అలా కాకుంటే డైనోజార్ల నుంచి ఓల్మ్స్ వరకు ఒకే చోట చూడగలిగే వాళ్ళం కాదు!” అన్నది.\n\n“నా జాతి ఇప్పుడు అంతరించిపోయిందంటే...! (ఇప్పటికీ దాన్ని అసలు నమ్మలేకపోతున్నాను) నేను వెంటనే చబ్చిపోనన్నమాట!” అనుకుంటూ గువ్వా వివరించిన జనన మరణాలచక్రం గురించి ఆలోచించసాగాను.\n\n“నీ జాతి ఇప్పుడు నరకస్థితిలో ఉంటోంది. స్పేస్ క్రాఫ్ట్స్ పాడవుతాయని మాకు నమ్మకం ఉన్నప్పటికీ, మానవజాతి భూతలానికి క్షేమంగా తిరిగివచ్చే అవకాశం ఉంది. అందువల్ల ప్రస్తుత పరిస్థితుల ప్రకారం నువ్విక్కడే మరణిస్తావు,” అన్నాడు ఓమెన్. విషయం ఏదైన్పుటికీ కుండబద్దలు కొట్టినట్టుగా చెప్పడం ఆయనకు అలవాటు!\n\nమేము ఆ మార్గం గుండా వెళుతూంటే గుహ గోడలకున్న దీపాలు\n\nనర్తిస్తున్నట్టు కనిపించాయి. ఉన్నట్టుండి అవన్నీ మిణుగురు పురుగులని తెలియడంతో ఉలిక్కి పడ్డాను. “అవి కూడా అంతరించి పోనున్నాయా?” అని నాలోనేను గొణుక్కుంటూన్నట్టు అడిగాను. పిల్లాడుగా ఉన్నప్పుడు తరచూ మిణుగురు పురుగులను పట్టి జాడీలో వేసేవాణ్ణి. అలా చేసినందుకు ఇప్పుడు పశ్చాత్తాపపడుతున్నాను. గువ్వా విషాదంగా నవ్వుతూ, “అంతరించిపోని వాళ్ళు ఎవరు నాయనా? ప్రతి ప్రాణి సహజ ఆవాసాన్నీ మీ జాతి జనులు సర్వనాశనం చేశారు. పంటల పరిరక్షణకంటూ క్రిమిసంహారక మందులు చల్లి ఒక్క పురుగూ పుట్రాలేకుండా చేస్తున్నారు. రాత్రింబవళ్ళను మీ నియంత్రణల్లో ఉంచుకోవాలని యావత్ భూమండలాన్ని వెలుగుతో నింపేస్తున్నారు. చీకట్లో బతీకే ప్రాణుల గురించి మీరెందుకు పట్టించు కుంటారు?” అని అడిగింది.\n\nగువ్వా విసిరిన విమర్శనాస్ర్థాలకు నా చెవులు చిల్లులు పడ్డాయి. గువ్వా మామూలుగా సాధు\n\nస్వభావి. ఆమె అంత కలినంగా మాట్లాడుతోం\nదంటే ఎంతో బాధను అనుభవించి ఉండాలి.\nఅనునిర్వలోని ప్రాణులకు మా పట్ల కనికరం\nలేదంటే ఆశ్చర్యం లేదు. మనసులోనే క్షమా\nపణలు చెప్పుకున్నాను.\n\nముందుకు వెళ్ళేకొద్దీ మార్గం విశాలమవు\nతోంది. అప్పటికే సంధ్యాసమయమయింది.\nమార్గం చివర అస్తమయ సూర్యకిరణాలు\nకనిపించాయి. డైనోజార్లు ముందు నడుస్తూ\nదారి చూపుతున్నాయి.\n\nగుహ నుంచి వెలుపలికి రాగానే కనిపించిన\nదృశ్యం సంభ్రమాశ్చర్యాలు కలిగించాయి.\nఅక్కడి భూమి మరో కాలఘట్టానికి చెందినది.\nపచ్చటి మైదానాల మధ్య నవనవలాడే కొండ\nకోనలు. “నేను వీటిని ఇంతకు ముందెప్పుడో\nచూశాను... అవును... ఎక్కడో చూశాను,”\nఅన్నాన్నేను.\n\n“బహుశా, నీ చరిత్ర పాఠ్యపుస్తకాల్లో చూసి\nఉంటావు!” అన్నాడు ఓమెన్. ఆకాశం లేత\nఎరుపు రుగులో ఉంది. గాలి ప్రాణంతో ఉన్నట్టు\nనా జుట్టుగుండా దూసుకుపోతోంది. నేను\nగుండెల నిండుగా ఊపిరి పీల్చుకున్నాను.\nచాలా నిర్మలంగా ఉన్నట్టు అనుభూతి పొందాను.\nఅంత నిర్మలంగా ఉందేమిటీ, నా ముక్కుపు\nటాలు అదిరాయి.\n\nఅక్కడి ప్రకృతి శోభకు మైమరచిపోయి\nఎదుటే ఉన్న మయూరిని గమనించలేక\nపోయాను. ఆమె చిత్రంలా నిలబడి ఉంది.\nకదలామెదలకనిలబడిందిగాని ప్రాణం ఉంది.\nసజీవ చిత్రంలా ఉంది. ఆమె నాలుగు చేతు\nలకునేపథ్యంగా ఎర్రటి ఆకాశం. ఆమె ఒత్తయిన\nశిరోజాలు భుజాల మీదుగా కాట్లాడుతూన్న\nనల్లత్రాచుల్లా కదలాడుతున్నాయి. ఆమె పచ్చటి\nగడ్డిని దుస్తులుగా ధరించింది. అవి కళ్ళు చెది\nరేలా పచ్చటి పచ్చగా ఉన్నాయి. మానవజాతి\nనేరానికి పుట్టిన ఈ సుకుమారి తన రెండు\nకింది చేతులతో స్వాగతం పలుకుతూంటే నీలం,\nఆకుపచ్చ-ఆకాశం, భూమి మౌన రోదనలతో\nనాకు శుభాకాంక్షలు పలుకుతున్నట్టనిపించింది.\nతక్కిన వారందరూ ఆమె ముందు వినయంగా\nమోకరిల్లారు. నేను కూడా వంగబోయాను.\nకాని అంతలోనే ఆమె అడ్డుకున్నది. “మానవ\nజాతి ప్రార్థించే సమయం ఎప్పుడో దాటిపో\nయింది,” అంటూ మందహాసం చేసింది.\nఆకాశంలో మెరుపు మెరిసింది. వేటాడబడే\nలేడిపిల్లలా నా గుండెల్లో భయం పరుగులు\nతీయసాగింది.\n\n-(ఇంకావుంది)\n\n-సామ్యా రాజేంద్రన్\n\nప్రతి మలుపులో ఓ మల్లూ. telugu.chandamama.com క్రోట్ జోక్స్ చూడండి"
        },
        {
            "title": "'ఎనర్జీ పౌడర్' వ్యాపారం (హాస్యకథ)",
            "page_start": 68,
            "author": "రమారమేష్",
            "pdf_page": 68,
            "content": "“అవును. ఆ రోట్లో బామ్మ తరచూ మిరి యాలు పొడిచేస్తూ ఉంటుంది!” అన్నాడు రోహిత్ హాతాత్తుగా ఏదో కొత్త విషయం కనిపెట్టిన వాడిలా. తక్కిన వాళ్ళు అతడికేసి కోపంగా చూశారు. రోహిత్ మాత్రం తరగని ఉత్సాహంతో, “మిరియాల వాసన ఎనర్జీ పౌడర్! వినడానికే గొప్పగా ఉంది కదా?” అన్నాడు. ముబీన్ పెద్దాలపై నవ్వు విరిసింది.\n\nతరవాత చేయవలసింది ఆకర్షణీయమైన ప్యాకింగ్. జీతూ కొన్ని కవర్లు తీసుకువచ్చాడు. “మీ ఇంట్లో ఇన్ని కవర్లున్నాయా! కొన్ని మురికిగా ఉన్నప్పటికీ బాగానే ఉన్నాయి!” అన్నది సుమీ. ఆ మాటలకు జీతూ పొంగిపోయాడు. అతడి అదృష్టం కొద్దీ వాటిని వాళ్ళమ్మ ఆ రోజు ఉదయమే చెత్త బుట్ట దాఖలాచేసింది. అందరూ కలిసి కవర్లలో పౌడర్‌ను నింపారు. ఇంకా కొంచెం మిగిలి ఉంది. ముబీన్ ఆలోచిస్తూ పెదవులు బిగించింది. “రోహిత్, అందులో ఒక జాడీ తీసుకుందామా? అది మన మెగాప్యాక్ అవుతుంది!” అందామె. రోహిత్ జాడీని తెచ్చి ఇచ్చాడు. మరుక్షణమే మెగాప్యాక్ సిద్ధమయింది. లేబుల్స్ కూడా రూపొందించబడ్డాయి. రోహిత్ మంచి మూడ్‌లో ఉన్నాడు. డ్రాగన్ బొమ్మలు తయారు చేశాడు. “రెండు ప్యాకెట్లు కొన్నవారికి దీన్నోకటి ఉచితంగా ఇద్దాం!” అంది ముబీన్ ఉత్సాహంగా. “నేను ప్రతి ఇంటి ముందూ ఫ్లూట్ వాయిస్తాను!” అని మాటిచ్చాడు జీతూ.\n\nనలుగురు కార్పొరేట్ మేధావులూ ఆనందోద్వే గంతో బయలుదేరి వెళ్ళి 8-బి ఇంటి బెల్లు నొక్కారు. “దీన్ని సురేష్ అంకుల్‌కి అమ్మడం సులభం!” అన్నాడు రోహిత్. సురేష్ అంకుల్\n\nమరీ మొహమాటస్థుడు. అతడు వచ్చి తలుపు తెరిచి, “ఆ... మీరా.. ఏం కావాలి?” అని అడిగాడు. వాళ్ళులోపలికివెళ్ళారు. రోహిత్ రెండు ప్యాకెట్లు తీసి అతడి చేతుల్లో పెట్టాడు. అదిచ్చే ఇన్స్టంట్ ఎనర్జీ గురించి ముబీన్ వివరించింది. జీతూ ఫ్లూట్ వాయించాడు. సురేష్ అంకుల్‌కి దిక్కుతోచలేదు. “ఏమిటా శుట్టం సురేష్?” అంటూ వంటగది నుంచి అతడి తల్లి కేకవేసింది. సురేష్ అంకుల్ హడావుడిగా కొంత డబ్బు వాళ్ళకిచ్చి పంపేసి ప్యాకెట్లకీస్తో అనుమానంగా చూడసాగాడు.\n\nఆ తరవాత వాళ్ళు రేణూ అంటీ దగ్గరికి వెళ్ళారు. “ఏమిటా ప్యాకెట్లు సరాసరి చెత్తబుట్టలో నుంచి తెచ్చినట్టున్నాయి,” అన్నదామె. బెదిరిపోయిన జీతూ, “ఆ సంగతి నీకెలా తెలుసు?” అని అనబోయి, మిత్రులు అడ్డుపడడంతో తమా యించుకున్నాడు. ఆ తరవాత జీతూ ఫ్లూటును గట్టిగా ఊదడంతో ఉయ్యాలలోని రేణూ అంటీ\n\nచంటిబిడ్డ ఉలిక్కి పడి లేచి కెవ్వుమని ఏడ్చు లంకించుకోవడంతో, “ఒక ప్యాకెట్ తీసుకుం టున్నాను,” అంటూరేణూ ఆంటీదాన్ని తీసుకుని వాళ్ళకు డబ్బిచ్చింది. “అంటీ, అద్భుతమైన రుచి! అద్భుతమైన శక్తి! ఉపయోగించి చూడండి!” అని వల్లించింది ముబీన్ పట్టుబట్టి కంఠతా పట్టిన మాటలను. “తప్పకుండా! ష్యూర్!” అన్నది ఆంటీవ్యంగ్యంగా.\n\nపక్కింట్లోనూ వాళ్ళ అదృష్టం బావుంది. సోనూ అనే అయిదేళ్ళ కుర్రాడికి ‘ఎనర్జీ పౌడర్’ అనే మాట బాగా నచ్చి, “నాకో ప్యాకెట్ కావాలి,” అన్నాడు. “వద్దు, వద్దు!” అంటూ అడ్డుపడింది వాడి తల్లి. “రెండు కొంటే డ్రాగన్ స్టికర్స్ ఫ్రీ,” అన్నాడు రోహిత్. “నాకురెండు ప్యాకెట్లు కావాలి!” అని ఏడుస్తూ సోనూ కిందపడి పార్లసాగాడు. నలుగురు పిల్లలూ అతడికేసి అమితాశ్చర్యంతో చూడసాగారు. సోనూ ఏడుపుకు అనుగుణంగా జీతూ ఫ్లూట్ వాయించడం మొదలెట్టాడు. మరో\n\nమార్గం కనిపించక సోనూ తల్లి రెండు ప్యాకెట్లు కొన్నది! ఆ తరవాత సీమా ఆంటీ ఏమాత్రం వెను కాడకుండా మెగా ప్యాకెట్ ను కొనడం పిల్లలకెంతో ఆనందం కలిగించింది. ఆమె ఇంట్లోకి వెళ్ళి కూతురితో, “నీకు తెలియదా? ఇది చాలా చౌకబేరం. జాడీ ఎనిమిది రూపాయలకే!” అనడం పిల్లలకు వినిపించలేదు.\n\nమధ్యాహ్నం కల్లా వాళ్ళు బాగానే వ్యాపారం చేశారు. సాయంకాలం ప్యాకెట్లు అమ్మకానికి జీతూ మాత్రమే వెళ్ళాడు. తక్కినవాళ్ళు ట్యూషన్ తరగతులకు వెళ్ళవలసి వచ్చింది. రేణూ ఆంటీ ఇంటిపక్కగా వెళుతూ, “ఎనర్జీ పౌడర్! అంటీ!” అని కేకపెట్టాడు. ఆ తరవాత ఫ్లూట్ తీసి ఊదడం ప్రారంభించాడు జీతూ. “ఆ ఫ్లూట్ కావాలను కుంటున్నాను. చాలా బావుంది ఇస్తావా?” అని అడిగింది రేణూ ఆంటీ. జీతూ సంతోషంగా దాన్ని ఇచ్చేశాడు. ఆ తరవాత ఎందుకో మరి, ఒక్కరూ ఎనర్జీ పౌడర్ కొనడానికి ఆసక్తి చూపలేదు. సురేష్ అంకుల్ కూడా కొనలేదు!\n\nఆ తరవాత జీతూ మిత్రులను కలుసుకుని, “నేను ఎనర్జీ పౌడర్ను అమ్మలేకపోయాను. అయితే, చూడండి. నా ఫ్లూట్ కు పది రూపాయలు వచ్చాయి!” అన్నాడు. ఆ తరవాత వాళ్ళు పౌడర్ అమ్మడానికి ఎంతో ప్రయత్నించారుగాని, ఒక్క ప్యాకెట్ కూడా అమ్మలేకపోయారు. వాళ్ళు మెట్లమీద చతికిలబడ్డారు. అప్పుడు ముబీన్, “జీతూ, నువ్వు మరీ పసివాడివి. నీకు వ్యాపారం లోని మెళకువలు అర్థంకావు. నువ్వా ఫ్లూట్ ను అమ్మి ఉండకూడదు. ఆ ఫ్లూట్ నుంచి వెలువడే సంగీతాన్నే జనం ఇష్టపడ్డారు. అదే మన పెద్ద ఆకర్షణ...?” అన్నది.\n\n-రమారమేష్\n\nవాళ్ళు నగల దుకాణంలోకి వెళ్ళారు.\n\nభయమెరుగని\nనలుగురు\nపోగొట్టుకున్న\nబంగారు గొలుసు-2\n\nవిత్రాలు: గాంధీ అయ్య\n\nవాళ్ళు అక్కడికి\nవచ్చిన పనిని గురించి\nదీపక్ క్షుష్ఠంగా\nవివరించాడు.\n\nఅపరాధ పరిశోధన ఆట\nఆడుకుంటున్నారా? అలాంటి పెద్ద\nవిషయాలు ఆరాతీయడానికి\nమీరు మరీ పసివాళ్ళు!\n\nఅయ్యా,\nఎవరైనా మీకు\nబంగారు గొలుసు\nఅమ్మారా?\n\nమేము,\nసాయపడడానికే\nప్రయత్నిస్తున్నాం.\n\nవినండి. మీకో\nవిషయం చెబుతాను. ఆ\nవిషయాన్ని మీకు\nసాయపడగల పెద్దలకు\nచెప్పండి.\n\nమనం ఈ విషయాన్ని\nసుధీర్ అంకుల్కు\nచెబుదాం!\n\nచందమామ\n\nఅక్టోబర్ 2009"
        },
        {
            "title": "భయమెరుగని నలుగురు",
            "page_start": 71,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "అనిత గొలుసు ఎలా ఉంటుందో వివరించి,\nఆ స్త్రీ తెచ్చిన గొలుసు అలాగే ఉంటుందా\nఅని అడిగింది.\n\nఆ స్త్రీ ఎలా ఉంటుందో వివరించ\nమని పిల్లలు అతణ్ణీ అడిగారు.\n\nనలుగురు పిల్లలూ అక్కడి నుంచి సైకిళ్ళపై బయలుదేరారు.\n\nవాళ్ళు మళ్ళీ ఉమ ఇంటికి వెళ్ళి\nఉమకూ, ఆమె తల్లికి తమ\nపథకాన్ని వివరించారు.\n\nఆఖరికి వాళ్ళ పథకానికి ఉమ తల్లి అంగీకరించింది.\nఉమ బడికి వెళ్ళే ముందు గొలుసును టేబుల్ మీద\nఉంచి వెళ్ళింది.\n\nసాయంకాలం ఉమ తిన గదిలోకి వెళ్ళి\nచూసినప్పుడు...\n\nఉమ తల్లి కూడా\nదిగ్గ్రాంతి చెందింది.\n\nఊరెళ్ళిన ఉమ తండ్రి అప్పుడే\nతిరిగి వచ్చాడు.\n\n(ఇంకాఉంది)\n\nLog onto www.chandamama.com\n\nYour Chandamama\nis available in many\n avatars !\n\nRegional Chandamama (9+ age group):\nRead your favourite stories in your own\nlanguage! Chandamama takes you closer\nhome even as your imagination soars!\n\nRs.20/-\n\nYour Language, Your Chandamama.\n\n* Ramayana * Vikram-Vetal * Jataka * Arya\n\nAvailable in 12 Languages:\nTelugu, Hindi, Marathi, Oriya, Kannada, Bengali, Tamil, Malayalam, Gujarati, Assamese, Sanskrit, Santali\n\nJunior Chandamama\n(4+ age group):\nA magazine for the little\nones peppered with\nactivities.\npictures, and stories that\nwill grip their\nimagination.\n\nMake friends with\nMintoo, Gooba, and a\nhost of other whacky\ncharacters!\n\n* Picture story\n* Puzzles &\n  Crosswords\n* Colouring\n* Rebus\n\nYou name it and it's got it!\n\nChandamama English\n(9+ age group):\nA children's magazine that\nhas adapted itself to the\nchanging needs of children\nacross decades,\nChandamama English\noffers you a delectable mix\nof the classic and the\ncontemporary in 72 pages\nthat value fun!\n\n* Sports\n* Technology\n* Contemporary stories\n* Classics\n\nRevamped.\nRedesigned.\nRelevant. Read it!\n\nRs.15/-\n\nRs.25/-\n\nSMS CSHOP to 54646 & we'll get in touch with you! Subscribe Now!\n\nCHANDAMAMA (Telugu) October 2009 Registrar of Newspapers of India No.1114/57. Regd No. TN/CH(C)/216/09-11\nLicensed to post WPP - Inland No.TN/CC(S)Dn/84/09-11, Foreign No. 85/09-11\n\n76\n\nబుబ్బా జట్టు సాహసాలు\n\nBubbaloo\nStrawberry\n\nకొందరు పిల్లలు చక్కని మస్తులు ధరించి\nవీధిగుండా వేగంగా వెళుతున్నారు.\n\nపిల్లలూ! మనం దాదాపు గమ్యం\nచేరుకున్నాం.\n\nపిల్లలు తలుపు తబ్జారు. ఒక చిన్న కిటికీ\nతెరుచుకుంచి.\n\nలేదు... మా దగ్గర లేదు.\n\nకానీ, మేం చాలా దూరం నుంచి వచ్చాం.\nపార్టీకి సిద్ధంగా ఉన్నాం!\n\nఅదే సమయంలో మామూలు దుస్తుల్లో\nవచ్చిన మరోక పిల్లలజట్టు తలుపుద్గరికి వెళ్ళి\nతబ్జారు.\n\nపిల్లలంచరూ తమ చేతులమీది స్థయిల్\nబాబూస్ చూపారు.\n\nవాళ్ళెలా ఉత్సాహంగా ఉన్నారు.\n\nఇంటి లోపల పార్టీ జరుగుతోంది....\n\nఎందుకంటే స్థయిల్ బాబూతో మీరు\nదేనికైనా చాలిసంత ఉత్సాహంగా ఉంటారు.\n\nబుబ్బా జట్టు సాహసాలు"
        }
    ]
}