{
    "book_id": "చందమామ_1983_09",
    "stories": [
        {
            "title": "అతినిదానం",
            "page_start": 7,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 7,
            "content": "పూజారి వరమివ్వడన్నట్టు, వాడు అన్నించికి ఆలస్యం చేస్తూంచాడు,\" అన్నాడు.\n\nతప్ప జమీందారుదే అని తెలిసినా, ఎవరూ ఆ మాట పైకి అనలేరు. అలాంటి వారంతా రఘువీరుడి మీద తమ ఆక్కసు తీర్చుకుంటూండే వారు. ఇది, రఘువీరు డిగి చాలా బాధగావుండేది.\n\nకాని, రఘువీరుడి కారణంగా తన పరువు నిలబడుతున్నదని, జమీందారుకు తెలుసు. అందువల్ల ఆయన వాణ్ణి ఆత్మీ యుడిలా చూసుకునేవాడు.\n\nఒకసారి ఆ దేశపురాజు పొరుగుంట్రామం మీదుగా వేటకు వెళుతున్నట్టు తెలిసింది. జమీందారు వెంటనే రఘువీరుడితో, రాజు\n\nగారికి తమ గ్రామంలో విడిది ఏర్పాటు చేయమని చెప్పాడు.\n\n\"పద్దు, బాబూ, మహారాజు పరమ కోపిష్టి అని విన్నాను. ఏర్పాట్లలో ఏలోటు జరిగినా మనకు ఉరిశిక్ష తప్పదు,\" అన్నాడు రఘువీరుడు భయపడిపోతూ.\n\n\"మన ఏర్పాట్లలో, లో ట్లెందుకు జరుగుతాయి?\" అన్నాడు జమీందారు కోపంగా.\n\nరఘువీరుడు మాట్లాడ లేదు.\n\nమహారాజుకు కబురు వెళ్ళింది. ఆయన సంతోషంగా అంగీకరించాడు. వేటనుంచి తిరిగి వచ్చేటప్పుడు జమీందారు గ్రామంలో బసచేస్తానన్నాడు. రఘువీరుడి గుండెల్లో రాయిపడింది.\n\nజమీందారుకు ఒక బావమరిది వున్నాడు. రాజును తమ ఊరికి ఆహ్వానించడం, కొరివితో తలగోక్కున్నట్లే, అని అతడికి తెలుసు. అతను ముందుగానే రాజుగారి అనుచరుల్లో కొందరిని మంచి చేసుకున్నాడు. వాళ్ళతో తనబావ ఏపనైనా రఘువీరుడనే వాడికి అప్పగిస్తాడనీ, ఏర్పాట్లలో ఏదైనా లోటుపాటు జరిగితే, అవి వాడు బుద్దిపూర్వకంగా చేసేవే అనీ చెప్పాడు. ఈ విషయం వీలుదొరికినప్పుడు రాజుగారితో చెప్పమన్నాడు. వాళ్ళు సరే నన్నారు.\n\nఈ సంగతి రఘువీరుడికి తెలియదు.\nజమీందారు నిదానగుణంలో ఏమార్పూ\nరాలేదు. రాజు రావలసిన.రోజుకు, ఆయన\nవిశ్రాంతి భవనంలో ఏర్పాట్లింకా పూర్తి\nకాలేదు. అయితే, వేటలో రాజు గాయ\nపడడం వల్ల, ఒక రోజు ఆలస్యంగా\nవచ్చాడు. ఆ లోటు అలా తీరిపోయింది.\nవిశ్రాంతి భవనంలోని చక్కని సౌకర్యాలు\nచూసి రాజు చాలా సంతోషించాడు.\n\nరాజు, రాత్రికి తనకేమేం వంటకాలు\nకావాలో జమీందారుకు చెప్పాడు. ఆయన\nఅంతా శ్రద్ధగా విని తన వంట వాడికి\nచెప్పాడు. వాడు వంటగదికి వెళ్ళి, కొంత\nసేపటి తరవాత తిరిగివచ్చి, ‘‘ కూరల్లో\nరాజుగారు కుంకుమపువ్వు వాడమన్నారు.\nఆదిలేదు. వెంటనే తెప్పించండి,’’ అని\nచెప్పాడు.\n\nఈ విషయం జమీందారు రఘువీరుడికి\nరాత్రి అయ్యాక చెప్పాడు. వాడు ఊళ్ళో\nవిచారించగా, ఆ కుంకుమపువ్వు పారు\nగూరిలో వున్న పెద్ద దుకాణంలో తప్ప\nమరెక్కడా దొరకదని తెలిసింది. రాజుగారి\nభోజనసమయం కావస్తున్నది.\n\nఈ లోగా రాజు, జమీందారుకు కబురు\nపెట్టి, ‘‘నేను వేటలో కొద్దిగా గాయపడిన\nకారణంగా, వైద్యులు కుంకుమపువ్వు\nవాడరాదంటున్నారు. మీరిప్పటికే పదా\n\nర్థాలూ ఆవీ చేయించి వుంటే, నా కోసం\nమళ్ళీ వంట చేయించండి. కొంచెం\nఆలస్యం అయినా ఫరవాలేదు,” అన్నాడు.\n\nఈ వార్త రఘువీరుడికి తెలిసింది.\nఅతడి గుండె తెలికపడింది. అసలు\nకుంకుమపువ్వు లేకుండానే వంట పూర్తి\nకావడం వల్ల, రాజుకు సకాలంలోనే\nభోజనం వడ్డించబడింది. రాజు ఆశ్చర్య\nపోయాడు. భోజనం ఆలస్యం కానందు\nకాయన జమీందారును మెచ్చుకున్నాడు.\n\nమర్నాడు రాజు తనకు జరిగిన ఆతిథ్య\nవిషయంలో ఎంతో తృప్తిచెంది, ఆ\nగ్రామానికి ఎన్నో సదుపాయాలు కలగ\nజేస్తానని వాగ్దానం చేశాడు. అంతేకాక\n\nగ్రామపెద్దలందరి ముందూ రఘువీరుణ్ణి పిలిచి, “నీ గురించి విన్నాను. నీ వంటి సమర్థుడు దొరికిన యీ జమీందారు, గ్రామస్థులూ చాలా అదృష్టవంతులు,” అంటూ మెచ్చుకున్నాడు.\n\nరాజు వెళ్ళిపోయాక ఊళ్లో రఘువీరుడి పరపతి పెరిగిపోయింది. అతడు మహా రాజు అభిమానానికి పాత్రుడయ్యాడని తెలిసి, అంతా అతణ్ణి గౌరవించసాగారు.\n\nజమీందారు కూడా రఘువీరుడి చేతులు పట్టుకుని, “ఇంతకాలం నిన్ను కన్న కొడుకులా భావించాను. కానీ, యీ రోజు నుంచీ నువ్వు నిజంగా, నా కన్న కొడు కువే!” అన్నాడు.\n\nఆ మాటకు రఘువీరుడు సంతోషించకపోగా, ఎంతో బాధతో, “నే నిక మీ దగ్గిర వుండదలచ లేదు. ఏ పట్నమో పోయి స్వతంత్రంగా బతుకుతాను. రాజంతటి వాడు వచ్చినా మీరు, మీ అతి నిదాన స్వభావం మార్చుకోలేదు. ఆ కుంకుమపువ్వు విషయంలో ఏ దైవశక్తి మనల్ని కాపాడింది. రాజుగారు మన ఆతిఘానికి పూర్తిగా తృప్తి చెందాడు. ఇందువల్ల మీలో నిదానగుణం మరింతగా పెరిగిపోతుంది. మీరు యిక్కడికి ఏ చక్రవర్తినో ఆహ్వానించినా ఆహ్వానించ వచ్చు. అప్పుడు జరగబోయేదేమిటో, నేనూహించగలను,” అన్నాడు.\n\nఆ జవాబుకు జమీందారు పెద్దగా నవ్వి, “గ్రామపెద్దలందరి ఎదుటా రాజు గారు ఆతిథ్యం యిచ్చిన సన్నుకాక, నిన్ను ఎందుకు మెచ్చుకున్నా రనుకున్నావు? ఆయన అనుచరులు సన్ను గురించీ, రాత్రి జరిగిన దాన్ని గురించీ — సర్వం ఆయనకు చెప్పేశారు. వెళ్ళే ముందు ఆయన, నా అతినిదానం విషయమై చాలా గట్టిగా హెచ్చరించాడు, తెలిసిందా? రాజంతటివాడి హెచ్చరికనే పాటించక పోతే జమీందారీకే ముప్పు, అర్థమైందా?” అన్నాడు. రఘువీరుడు అర్థమయిందన్నట్టు చాలా సంతోషంగా తలాడించాడు.\n\n5\n\n[పద్మపాదుడు, పింగళుణ్ణి, భల్లూకకేతుడి మాయలో పడకుండా రక్తించిన తరవాత—యిద్దరూ కలిసి, భల్లూక పర్వతాలకు బయలుదేరారు. దారిలో వాళ్ళకు పాగల రూపంలో కదిలే పిశాచాలు కనిపించినై. మొసళ్ళ రూపంలోవున్న మహామాయుడి శిమ్యలు, పద్మపాదుడికి సహాయం చేసేందుకు అంగీకరించి అదృశ్యులైపోయారు. తరవాత—]\n\nమహామాయుడి శిఘ్యలిద్దరూ అదృశ్యులై\nపోగానే, పింగళుడు ఆశ్చర్యపడుతూ,\nపద్మపాదుడి కేసి చూసి, ‘పద్మపాదా!\nఆ ఇద్దరూ తిరిగి మొసళ్ళ రూపంలో ఈ\nనదిలో ప్రవేశించలేదు గదా?’ అని\nఅడిగాడు.\n\n‘మొసళ్ళ రూపంలోనా?’ అంటూ\nపద్మపాదుడు ఉలిక్కిపడి, అంతలోనే\nసర్దుకుని నవ్వుతూ, ‘పింగళా, వాళ్ళిద్దరూ\n\nనిజంగా మళ్ళీ మొసళ్ళ రూపం ధరిస్తే,\nకథ మొదటికి వస్తుంది. వాళ్ళను చేజి\nక్కించుకునేందుకు నా సోదరులిద్దరూ\nఆహుతి అయిన సంగతి నీకు తెలుసు\nగదా? నేను కూడా వారి బారి నుంచి\nకొసప్రాణాలతో బతికి బయట పడ్డాను,”\nఆన్నాడు.\n\n‘అయితే, వాళ్ళిప్పుడు ఎక్కడికి వెళ్ళి\nనట్టు?’ అని ప్రశ్నించాడు పింగళుడు.\n\n‘చంద్రమామ’"
        },
        {
            "title": "ముగ్గురు మాంత్రికులు",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "\"వాళ్ళు ఎక్కడికి ఏ రూపంలో వెళ్ళారనేది అంత ముఖ్యం కాదు. మనం ఈ నదీ గర్భంలో ఉన్న పాడుపడిన దేవ శంలో ప్రవేశించవలసి వుంది. ఆ దేవ శంలో గల ఆయిదు ద్వారాలను తెరుచు కుంటే తప్ప, మనం మహామాయుడు సమాధి ఆయివున్న గదిని చేరలేము. అందుకు వాళ్ళు మనకు సహాయం చేస్తారు,\" అన్నాడు పద్మపాదుడు.\n\n\"నాకు అంత బాగా ఈత రాదు. ఈ నదిలో వున్న దేవాలయాన్ని నే నెలా చేర గలను?\" అన్నాడు పింగళుడు.\n\nపింగళుడు ఆమాయకంగా అడిగిన ఈ ప్రశ్నకు పద్మపాదుడు నవ్వి,\n\n\"పింగళా, నీకు ఈదటం చేతకాక పోయినా, తిరుగులేని గుండెనిబ్బరం వుంటేచాలు!\" ముందు ఈ నదిలో ఒక్క చుక్క నీరు కూడా లేకుండా చేయవలసి వుంది. అందుకు ప్రయత్నిద్దాం. ఆ ప్రయత్నంలో మనకు మహామాయుడి శిఘ్యులు తప్పక సహాయం చేసారు,\" అన్నాడు.\n\n\"ఇంత గొప్పనదిలో—ఒక్క నీటిచుక్క కూడా లేకుండా చేయటమా?\" అంటూ పింగళుడు ఆశ్చర్యం కనబరిచాడు.\n\n\"అవును, అలా చేసినప్పుడే మన కార్యం నెరవేరుతుంది. నేను ఇప్పుడే మంత్రనిష్ఠకు పూనుకోబోతున్నాను. దాన్ని మహామాయుడి స్వాధీనంలో వున్న దుష్టశక్తులు పాడుచేయకుండా కాపాడవలసిన బాధ్యత నీది. అంటే—ఒకరకంగా నువ్వే నన్నురక్షించవలసి వుంటుందన్నమాట!\" అన్నాడు పద్మపాదుడు.\n\n\"నేను మిమ్మల్ని రక్షించటమా?\" అని పింగళుడు ఆదుర్దాగా ప్రశ్నించాడు.\n\n\"అవును. నువ్వే నన్ను రక్షించవలసి వుంటుంది. నేను మంత్రనిష్ఠలో వుండగా నా చుట్టూ ఏమి జరుగుతుందో నాకు తెలియదు. కనుక, ఆయుధపాణివై నీవే నన్ను పదా కాపాడవలసి వుంది. ఇదుగో ఆయుధం!\" అంటూ పద్మపాదుడు గాలిలో చెయి చాచి ధగధగమని మెరుస్తూ\n\nకళ్ళకు మిరుమిట్లు కొల్పుతున్న ఒక గదను అందుకుని, పింగళుడికి ఇచ్చాడు.\n\nపింగళుడు, పద్మపాదుడి నుంచి గదను అందుకుని దానిని గిరగిర తిప్పి చూసి, భుజాన పెట్టుకున్నాడు. పద్మపాదుడు అతడి కేసి ఆప్యాయంగా చూస్తూ, 'అయితే పింగళా, ఇక నేను సమాధిలో వుండి మంతోచ్చారణ చేస్తాను. మాయారూపాలు ధరించి మనను బాధించ వచ్చే మహామాయుడి పిశాచ గణాన్నుంచి నన్నూ. నిన్నూ కూడా రక్తించుకోవలసిన బాధ్యత నీది. త్వరలోనే ఈ నదీజలాన్ని స్తంభింపచేసి, ఇంకిపోయేట్టు చేస్తాను,'' అన్నాడు.\n\n'అలాగే కానివ్వండి. ఈ గద సహా యంతో ఎటువంటి రక్కసులనైనా సరే పారదోలగలను,' ' అన్నాడు పింగళుడు.\n\nపద్మపాదుడు నది ఒడ్డునే పద్మాసనం వేసి కూర్చుని, నదీజలాన్ని రెండు మూడు సార్లు చేతితో కదిపి. 'జల - సర్వస్తం భనం....' కురు కురు.... శీఘ్రం వశ్యం.... రః రః... 'అంటూకళ్ళు మూసుకున్నాడు.\n\nపద్మపాదుడు ఆ విధంగా కళ్ళు మూసుకునేంతలో, ఆకాశం గింగుర్లెత్తేలా కీచుమన్న వికృతధ్వని వినిపించింది. పింగళుడు అదిరిపడి, అంతలోనే గుండె నిబ్బరం తెచ్చుకుని, భుజంమీది నుంచి\n\nగదను చేతిలోకి తీసుకుని, ఆకాశం కేసి చూశాడు.\n\nఒక్క తృటికాలం ఆకాశమంతా నల్లని కారుమేఘంతో కప్పబడి నట్టయింది. చూస్తూండగానే అది కుంచించుకుపోతూ, క్రమంగా ఏనుగు ప్రమాణానికి తరిగి పోయింది. 'ఓహోఁ, నన్ను లోగడ ఎదిరించిన మాయాగజం, మళ్ళీ నా మీదకు వస్తున్నదన్నమాట!' అనుకుంటూ పింగళుడు గదను గట్టిగా గుప్పెటలో బిగించాడు. కాని ఆ మేఘం ఏనుగు ఆకృతి ధరించక తృటికాలంలో పెద్ద పక్షిలా అయి, రెక్కలు ఆల్ల్లాడించ సాగింది.\n\nCHITRA.\n\n“ఇది పిశాచ గండ భేరుండ పక్ష, సందేహం లేదు!” అనుకున్నాడు పింగళుడు.\n\nగండభేరుండ పక్ష దిక్కులు పిక్కటిల్లేలా కేకరించి రెక్కలాడిస్తూ, సూటిగా పింగళుడు నిలబడి వున్న చోటుకు దిగిసాగింది. అది క్రమంగా కందికి వస్తూన్న కొందికి దాని రెక్కల నుంచి వెలువడే గాలి తాకిడికి ఆ ప్రాంతాల గల చెట్టూ చేమలు తుఫాను దెబ్బకు ఊగిపోయినట్టు ఊగిపోయినై.\n\nపింగళుడు చలించలేదు. ఆ పక్ష తనను కోడిపిల్లను తన్నుకు పోయినట్టు తన్నుకు పొయేందుకు వస్తున్నదని అతనికి తెలుసు.\n\nఆయినా తన చేతిలో పద్మపాదుడు యిచ్చిన మంత్రశక్తి గల గద ఉన్నది!\n\nపింగళుడు గదను రెండు గుప్పెట్ల లోనూ బిగించి పట్టుకుని పైకెత్తాడు. పిశాచ పక్ష అతణ్ణి సమీపిస్తున్నది. బారెడు పాడవున కొసదేరిన ముక్కూ, పదు నైన కాలిగోళ్ళూ, నిప్పులు చెరిగే కళ్ళూ-అది చాలా భయంకరంగా, వికృతంగా ఉన్నది. అది దగ్గిరకు వస్తున్నప్పుడు దాని రెక్కల గాలి రివ్వ రివ్వమంటూ శబ్దం చేయసాగింది. దాని తాకిడికి పింగళుడు ఉన్న చోటున కాలు నిలదొక్కుకోలేక, అల్లంత దూరం కొట్టుకుపోయాడు. అదే సమయంలో పిశాచ పక్ష అతది తలకు దగ్గిరగా ముక్కు సాచింది. పింగళుడు చేతనున్న గదను బలంగా విసిరాడు. కాని పక్ష ఆ దెబ్బ తప్పకుని, వికృతంగా అరిచి పైకి ఎగిరిపోయిరంది.\n\n“బతికిపోయాను!” అనుకుంటూ పింగళుడు పైకి చూశాడు. పిశాచపక్ష ఆకాశంలోకి చాలా దూరం ఎగిరిపోయి, ఈసారి మరింత వేగంగా కందికి దిగి రాసాగింది. పింగళుడు పాదాలు భూమి లోకి బాగా గుచ్చి, గద పైకెత్తి సిద్ధంగా ఉన్నాడు. పక్ష రివ్వు మంటూ తలమీదికి వచ్చేసరికి, అతడు గురిగా గదను దాని తల మీద విసిరికొట్టాడు. మరుక్షణం\n\nకొండ బద్దలయినట్టు ఢాం ఆన్న శబ్దం\nవెలువడింది. పిశాచపకీ తునా తునియలై,\nతల ఒక వైపుకూ, రెక్కలూ, కాళ్ళూ\nమరొక వైపుకూ చెల్లా చెదురుగా ఎగిరి,\nమొండెం భూమిమీద పడింది.\n\nపింగళుడు ఆ దృశ్యం చూసి సంతోషం\nపట్టలేక, ‘జై, పద్మపాదా!’ అంటూ గదను\nగిరగిరా తిప్పతూ గంతులు వేశాడు.\nతరవాత మంత్రనిష్ఠలో వున్న పద్మ\nపాదుణ్ణి చూశాడు. పద్మపాదుడిలో\nఏమాత్రం చలనం లేదు. అతడి కళ్ళు\nమూతలు పడి ఉన్నాయి. పెదాలు\nమాత్రం అప్పుడప్పుడూ కదులుతున్నాయి.\n‘‘ఈయనకు నిష్ణాభంగం కలగలేదు,\nఅంతేచాలు!’’ అనుకుంటూ పింగళుడు\nవెనుదిరగపోయేంతలో ఘల్లు, ఘల్లు\nమంటూ గజ్జెలమోత వినబడింది.\n\nపింగళుడు నిశ్చేష్టుడయ్యాడు. ఎదు\nరుగా సర్వాలంకారాలతో అప్పరసలా\nఉన్న ఒక యువతి నాట్యం చేస్తూ పాట\nపాడుతున్నది. ఆమె సౌందర్యం, గంధర్వ\nగానం విని పింగళుడు ఒక్క తృటికాలం\nతనను తామరిచాడు.\n\n‘‘పింగళా! నీ అందం చూసి నేను ఇక్కడకు వచ్చాను. నన్ను వివాహం ఆడు. నీకు సర్వసంపదలూ సమకూరుస్తాను,’’ అన్నది ఆ యువతి.\n\nఆ సరికి పింగళుడు తన్నుదా-సముదా\nయించుకుని, ‘‘నువ్వు నా అందం చూసి\nవచ్చావా ? నేను ఏ మహారాజు కుమా\nరుణ్ణో అనుకుంటున్నావేమో! ఆలా పార\nబడకు. నేను జాలరి పింగళుణ్ణి!’’ అన్నాడు.\n\n‘‘జాలరివయితే మాత్రం ఏం? నీ అంత\nఆందగాడు, పధ్మాలుగు లోకాల్లోనూ\nవుండడు,’’ అంటూ ఆ యువతి నాట్యం\nప్రారంభించింది.\n\nపింగళుడు ఆమె కేసి అనుమానంగా\nచూస్తూ, ‘‘నీ గొంతుతో పాటు శుంతి కలిప\nచాలా పక్క వాద్యాలు వినబడుతు\nన్నవి! ఆ వాద్యగాళ్ళంతా, నా కంటికి\nకనబడరేం?’’ అన్నాడు.\n\n\n\n“నన్ను పెళ్ళాడితే తప్ప, నీకు వాళ్లు కనిపించరు. నేను భేచరిని!” అన్నది, యువతి.\n\n“భేచరివా? ఓ మో-ఆకాశంలో సంచరించే గంధర్వ కాంత వన్నమాట!” అంటూ పింగళుడు గద పైకెత్తి, ఆమెను సమీపించబోయాడు.\n\n“పింగళా! ఆ గద దూరంగా పారవెయి్య. నాకు ఆయుధాలంటే భయం,” అంటూ భేచరి వెనక్కు నడిచింది.\n\nదానితో, పింగళుడికి ఆ యువతి ఎవరైనదీ అర్థమైపోయింది. పద్మపాదు డికి నిష్ఠాభంగం కలక్కుండా కాపాడు తున్న తనను, ముందుగా మాయచేసి సంహరించేందుకు వచ్చిన పిశాచమని తెలుసుకున్నాడు. అతడు పొంగి వచ్చే కోపాన్ని అణచుకుని, లేని సంతోషాన్ని కనబరుస్తూ, “ఓ భేచర కాంతామణీ! నిన్ను వివాహమాడేందుకు నా అభ్యంతరం ఏమీ లేదు. కాని, సమయాని కిక్కడ, మా ముత్తాత తాతగారి, మూడవ భార్య లేనందుకు నేను విచారిస్తున్నాను. ఆవిడే నన్ను పెంచి పెద్దవాణ్ణి చేసింది. అయినా ఫరవాలేదు. మా వంశాచారం ప్రకారం, పెళ్ళికి ముందు ఈ గదతో నీ నెత్తిమీద ఒక్క సారి మోదనియ్య,” అంటూ ముందుకు వురికాడు.\n\nభేచరి కెవ్వున కేకవేసి, వెనక్కు పరిగెత్తబోయింది. ఈ లోపల, పింగళుడు గదతో, ఆమెను బలంగా నెత్తిమీదకొట్టాడు. మరుక్కణం పెద్దధ్వనితో మాయారూపంలో వచ్చిన పిశాచిని ముక్కలు చెక్కలుగా పేలి, గాలిలోకి ఎగిరిపోయింది.\n\nపింగళుడు పెద్దగా నవ్వి, వెనుదిరిగి పద్మపాదుడి దగ్గిరకు వచ్చాడు. పద్మపాదుడు యింకా కళ్ళు మూసుకునే వున్నాడు. పింగళుడి దృష్టి నది కేసి వెళ్ళింది. అతడి ఆశ్చర్యానికి అంతు లేదు. నదిలో నీరు చూస్తూండగానే, యింకిపోతున్నది. అప్పటి వరకూ ఆ నీటిలో ఆవాసం ఏర్పరుచుకున్న జల\n\nచరాలు, కుప్ప తిప్పలుగా బయటపడుతూ\nఅటూ యిటూ గెంతుతున్నవి.\n\n‘‘పింగళా!’’ అంటూ పద్మపాదుడు కళ్ళు తెరిచాడు. పింగళుడు ఒక్క ఎగురున పద్మపాదుణ్ణి సమీపించి, ‘‘పద్మపాదా! నది కేసి చూడు!’’ అన్నాడు.\n\nపద్మపాదుడు నది కేసి చూస్తూ, ‘‘భేష్, మహామాయుడి శిఘ్యులు మాట నిలుపుకున్నారు! ఇంతకూ మనకు కావలి సినపాడుదేవళం ఎక్కడ?’’ అన్నాడు.\n\nపింగళుడు నదిమధ్య కేసి పరీక్షగా చూసి, ‘‘అదుగో, యిప్పుడిప్పుడే శిఖరం నీటినుంచి బయటికి వస్తున్నది! అదేనా మహామాయుడి సమాధి అయిన దేవళం?’’ అని అడిగాడు.\n\nపద్మపాదుడు, పింగళుడు చూపిన వైపుకు చూస్తూ, తృప్తిగా నవ్వి. ‘‘అదే పాడుబడిన దేవళం. నదిలో ఒక్కచుక్కనీరు లేకుండా యింకిపోయిన తరవాత, మహామాయుడి శిఘ్యలిద్దరూ మన దగ్గిరకు వస్తారు. సరే, నేను నిష్ఠలో\n\nవుండగా, దాన్ని భంగపరిచేందుకు పిశాచ గణమేమీ రాలేదుగదా?’’ అని అడిగాడు.\n\nపింగళుడు సంతోషంతో తను సంహరించిన పిశాచ గండభేరుండ పక్షని గురించీ, ఖేచరకాంతను గురించీ చెప్పాడు. అంతా విన్న పద్మపాదుడు, పింగళుడి భుజంతడుతూ, ‘‘పింగళా, గంధర్వస్త్రీరూపంలో వచ్చిన పిశాచిని అందానికి వశుడవు కాకుండా నిగ్రహించుకున్నందుకు, నాకు చాలా ఆనందంగా వుంది. నువ్వు, పాడు దేవళంలో ప్రవేశించినప్పుడూ, యిలాంటి పరీక్షలనే కొన్నింటిని ఎదుర్కోవలసి వస్తుంది. జాగ్రత్త,’’ అన్నాడు.\n\nఅంతలో నదీమధ్యం నుంచి, ‘‘మహామాంత్రికా!’’ అన్న కేక వినబడింది.\n\nపద్మపాదుడూ, పింగళుడూ అటూ కేసి చూశారు. ఒక దేవాలయ శిఖరం, వారి దృష్టి నాకర్షించింది. దాని పక్కనే నిలబడి, మహామాయుడి శిఘ్యలిద్దరూ కనిపించారు. వారు, పద్మపాదుడి కేసి చూస్తున్నారు.\n\n—(ఇంకా వుంది)"
        },
        {
            "title": "ఓటమికి కారణం",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "# ఘటమిక కారణం\n\nపట్టువదలని విక్రమార్కడు చెట్టువద్దకు తిరిగి వెళ్ళి. చెట్టుపై నుంచి శుభాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, ఇంత అర్ధరాత్రివేళ, భీతికొల్పే యీ శ్మశానంలో, యిన్ని శ్రమలకోర్చి నువ్వు సాధించదలచినదేమిటో, నాకర్థం కావడం లేదు. చా లా మంది సామాన్య శక్తి మంతులు, తాము మహావీరుల మన్న భ్రమలో తలకుమించిన కార్యం సాధించబోయి విఫలులవుతారు. నువ్వూ, అలాంటి వాళ్ళ కోవకు చెందినవాడివేమోనన్న అనుమానం కలుగుతున్నది. ఇందుకు ఉదాహరణగా నీకు శూరసేనుడు, సువీరుడు అన్న వాళ్ళ కథ చెబుతాను. శ్రమ తెలియకుండా విను,” అంటూ యిలా చెప్పసాగాడు:\n\n## బేతాళ కథలు\n\nభద్రగిరి యువరాజు శూరసేనుడు పదహారు సంవత్సరాల వయసులోనే అన్ని యుద్ధవిద్యల్లోనూ ఆరితేరాడు. అయినా, అతడు నిరంతరం సాధన చేస్తూండేవాడు. ప్రపంచంలో తన ను మించిన వీరుడు వుండరాదన్నది అతడి కోరిక.\n\nఒకనాడు దేశ సంచారం చేస్తున్న అధర్వణస్వామి భద్రగిరికి వచ్చాడు. రాజు ఆయనకు సకల మర్యాదలూ చేశాడు.\n\nశూరసేనుడు ఆయనను వంటరిగా దర్శించి, తన విద్యను ప్రదర్శించి, “స్వామీ, ప్రపంచంలో నా కన్న గొప్ప\n\nవీరుణ్ణ ఎక్కడైనా చూశారా ?” అని అడిగాడు.\n\nశూరసేనుడు అలా అడగడానికి కారణం వున్నది. అధర్వణస్వామికి తెలియని విద్యంటూ లేదని చెప్పుకునే వారు. అయితే, ఆయన శాంతికా ముకుడు. తను శిఘ్యలను స్వీకరించడు. కానీ, హింస లేకుండా ఎవరైనా యుద్ధ విద్యలు ప్రదర్శిస్తే చూసి ఆనందిస్తాడు. ఒక్కొక్కసారి కొన్ని మెలుకువలు కూడా ఉపదేశిస్తూంటాడు.\n\nశూరసేనుడి ప్రశ్నకు ఆయన నవ్వి, “నిరంతర సాధనతో నువ్వు అభ్యసించిన ఈ విద్య మెచ్చుకోతగింది. అయితే, ఏ గురువు సాయం లేకుండా సహజంగా యీ విద్యలన్నీ అబ్బిన సువీరుడికి, నువ్వు సాటి కాగలవో లేదో నేను చెప్పలేను,” అన్నాడు.\n\nశూరసేనుడు అధర్వణస్వామి ద్వారా సువీరుడి గురించిన వివరాలు తెలుసు కున్నాడు. అతడు ఆ రాజ్యంలోనే ఒక గ్రామంలో వుంటున్నాడు.\n\n“సువీరుడు అకారణంగా ఎవరితోనూ యుద్ధానికి దిగడు. అతడిది చాలా శాంత స్వభావం. కేవలం బలాబలాలు నిర్ణయించుకోవడం కోసమైతే, అతడు నీతో యుద్ధానికి అసలు అంగీకరించక\n\nపోవచ్చు.'' అని శూరసేనుణ్ణి హెచ్చరించాడు అధర్వణుడు.\n\nఅధర్వణుడు వెళ్ళిపోయాక, తండ్రి అనుమతి తీసుకుని శూరసేనుడు, సువీరు డుండే గ్రామానికి బయలు దేరాడు. అతడు యువరాజులాగా కాక, ఒక సామాన్యుడి వేషంలో ఆ గ్రామం చేరు కున్నాడు.\n\nసువీరుడిది మామూలు పెంకుటిల్లు. అతడిది సామాన్య జీవనం; తల్లి తండ్రి లేరు. అతడు రోజు అడవికి వెళ్ళి కట్టెలు కొట్టి తెచ్చి ఊళ్ళో అమ్ముకుంటాడు. అతణ్ణి చూడగానే మహావీరుడని ఎవ్వరికి అనిపించదు.\n\nఅయితే, సువీరుడి పరాక్రమం గురించి ఆ గ్రామంలో ఎన్నో కథలు చెప్పు కుంటారు. ఒకరోజు అర్ధరాత్రి గ్రామం దోయవచ్చిన పదిమంది బందిపోట్లను, అతడు ఒంటరిగా ఎదురుక్కని బంధించి రక్తకథటులకు అప్పగించాడు. మరొక సారి అరణ్యాంలో హాతాత్తుగా మీదికి దూకిన సింహాన్ని ముష్టిమాతాలలో చంపి భుజాన వేసుకుని, గ్రామానికి తీసుకు వచ్చాడు.\n\nసువీరుడితో బలాబలాలు తేల్చుకునేందుకు శూరసేనుడు ఒకరాత్రివేళ అతడి ఇంట్లో దొంగలా చొరబడ్డాడు. తరపాత\n\nకావాలని అలికిడిచేసి అతడి కళ్ళు బడ్డాడు. సువీరుడు అతణ్ణి చూసి ఆశ్చర్య పోతున్నంతలో రెచ్చగొట్టేందుకు పోయి కలబడ్డాడు. అయితే, సువీరుడు కుణాల మీద శూరసేనుణ్ణి లొంగదీసి చేతులు వెనకుడు విరిచి కట్టాడు. దానితో సువీరుడి బలం సామాన్యమయినది కాదని శూరసేనుడికి అర్థమయింది.\n\nసువీరుడు, శూరసేనుడికి దొంగతనం ఎంత నీచమైనదో చెప్పి, '' కష్టపడి పని చేసుకుని బతుకుతావనే సమ్మకంతో, నిన్ను వదిలి పెడుతున్నాను,'' అన్నాడు.\n\nదానికి శూరసేనుడు, ''సన్ను మించిన బలిశాలి లేడనుకుని, ఆ ధైర్యంతో నీ\n\nయింట దొంగతనానికి వచ్చాను. కాని,\nనా అంచనా తప్పని ఋజువయింది !’’\nఅన్నాడు.\n\nఆ మాటలకు సువీరుడు, ‘‘నువ్వు\nనా కంటే బలశాలి వే కావచ్చు. అయితే,\nనువ్వు దొంగగా నా ఇంటికి వచ్చావు.\nఆ తప్ప నీ సగం బలాన్ని హరించింది.\nఅందువల్లనే నిన్ను అంత సులభంగా\nలొంగదీయగలిగాను,’’ అన్నాడు.\n\nసువీరుడు అన్నదాంట్లో నిజం వున్నట్టు\nశూరసేనుడికి తోచింది. అయితే, అతడితో\nద్వంద్వయుద్దం చేయడం ఎట్లా? అతడు\nకొంచెంసేపు ఆలోచించి, ‘‘నేనూ కష్ట\nపడి పని చేస్తాను, ఏదైనా పని చెప్పు?’’\nఅన్నాడు.\n\nసువీరుడు అతణ్ణి మర్మాడు తనతో\nపాటు అరణ్యానికి తీసుకు వెళ్ళాడు.\nఅక్కడ సువీరుడు చకచకా చెట్లు\nనరుకుతూ, వాటిని కట్టెల కింద కొడు\nతూంటే, శూరసేనుడు మాత్రం ఒక\nచెట్టు నరికేందుకే నానా ప్రయాసాపడి\nచెమటలు కక్కుతూ నీరసంతో కూల\nబడిపోయాడు.\n\nతనకేసి ఆశ్చర్యంగా చూస్తున్న\nసువీరుడితో, శూరసేనుడు, ‘‘బలంలో\nనీకు, నేను సరిపోలను. నా పల్ల ఏ పని\nకాదు,’’ అన్నాడు.\n\nసువీరుడు అతణ్ణి ఓదార్చుతూ, ‘‘ఇది\nమన బలానికి పరీక్ష కాదు. ఇటువంటి\nవిద్యలు అభ్యాసంతో వస్తాయి. ఆరం\n\nభంలో నేనూ, నీలాగే కణాలమీద నీరస\nపడిపొయేవాడిని. కొన్నాళ్ళు గడిస్తే\nనువ్వూ, నా మాదిరిగా తయారవుతావు,\nదిగులుపడకు !'' అన్నాడు.\n\nశూరసేనుడికి అదీ నిజమే అనిపిం\nచింది. కొంతసేపు అలాగే ఆలోచిస్తూ\nవుండి, అతడు సువీరుణ్ణి రెచ్చగొట్టేందుకు,\n'' నువ్వు యుద్ధవిద్యల్లో ఆరితేరిన వాడి\nవని విన్నాను. ఎప్పుడైనా మహావీరులతో\nపోరాడావా ?'' అని అడిగాడు.\n\n'' నేను అవసరం అయితే తప్ప\nయుద్ధానికి దిగను, అది నా ప్రవృత్తికి\nవిరుద్ధం. అయితే, ఎవడైనా అహంకారి\nప్రపంచంలో తనను మించిన వీరుడు\nలేడని విర్రవీగితే, బుద్ధి చెప్పడానికి,\n\nవాడితో యుద్ధం చేస్తాను.'' అన్నాడు\nసువీరుడు.\n\n'' అయితే, నేను అహంకారిని! నాతో\nయుద్ధం చేస్తావా ? లేక నన్ను మించిన\nవీరుడు లేడని ఒప్పుకుంటావా?'' అన్నాడు\nశూరసేనుడు.\n\n'' నీవంటి సామాన్యుడికి అహంకార\nముంటే, అది నీకే చెరుపు. కాని, గొప్ప\nవాళ్ళ అహంకారం ప్రపంచానికే చెరుపు\nచేస్తుంది. అందువల్ల, నీ అహంకారాన్ని\nలెక్కచెయ్యను,'' అన్నాడు సువీరుడు.\n\nఅప్పుడు శూరసేనుడు తానెపరైందీ\nనిజం చెప్పి, '' నాతో బయల్దేరి రాజ\nధానికి రా! అందరిముందూ మనం విద్యా\nప్రదర్శన చేసి ద్వంద్వయుద్ధం చేద్దాం.\n\nఈ ప్రపంచంలో వీరుడిగా నాకు ఎదురు వుండకూడదన్నది నా ఆశయం, ” అన్నాడు.\n\n“నన్ను నీవు నెగ్గగలవనే ఆనుకుంటున్నావా?” అని అడిగాడు సువీరుడు ఆశ్చర్యంగా.\n\n“నాలో ఎంతో బలసంపత్తి వుండీ, అభ్యాసం లేక గొడ్డలితో చెట్లను నరకలేక పోయాను. నీలో బలసంపత్తి వుండే వచ్చు. కానీ, యుద్ధవిద్యల విషయమై నీకు అభ్యాసం తక్కువ. చిన్నతనం నుంచి అదే సాధనలో వున్న నన్ను, నీవు ఓడించలేవని నా నమ్మకం,” అన్నాడు శూరసేనుడు.\n\n“అయితే, యిప్పడే నీ అభిప్రాయం తప్పని బుజువు చేస్తాను. కోయిల పాటకూ, సింహం వేటకూ అభ్యాసం కావాలనుకోవడం నీ అవివేకం!” అన్నాడు సువీరుడు.\n\nఇద్దరూ ఆ అరణ్యవృక్షాల కింద మల్ల యుద్ధం చేశారు. సువీరుడు, శూరసేనుణ్ణి కుణాల మీద చిత్తు చేశాడు. తరవాత యీద్దరూ సువీరుడి ఇల్లు చేరి, అక్కడ కత్తి యుద్ధం చేశారు. అందులోనూ సువీరుడిదే పైచేయి అయింది.\n\nఅయినా, శూరసేనుడు మొండిగా, “నువ్వు రాజధానికి వచ్చి నన్ను ఓడిస్తే తప్ప, లేకపోతే నేను యీ ప్రపంచంలో అందరికన్న మహావీరుడినే ఆనుకుంటాను,” అన్నాడు.\n\nసువీరుడు, శూరసేనుడితో కలిసి రాజ ధానికి వచ్చాడు. అక్కడ అతడు పేరెన్నికగన్న మహావీరులందరినీ, అన్ని యుద్ధ విద్యలలోనూ ఓడించాడు. అయితే, విజయం కోసం అతడు చాలా శ్రమపడ వలసి వచ్చింది.\n\nచిట్టచివరకు సువీరుడికీ, శూరసేనుడికీ ద్వయంద్వయుద్ధం ఏర్పాటయింది. మల్లవిద్య, ఖడ్గవిద్య, ఆస్త్రవిద్య, గుర్రపు స్వారీలాంటి ఎన్నో విద్యల్లో వారిరువురూ పోటీపడ్డారు. చిత్రమేమంటే—ఇక్కడ\n\nఅన్నిట్లో నూ శూరసేనుడిదే పైచేయి\nఅయింది!\n\nసువీరుడు తన ఓటమిని అంగీకరించి\nవెళ్ళిపోబోతూంటే, శూరసేనుడు అతణ్ణి\nమనసారా కౌగలించుకుని, ''మిత్రమా,\nనిన్ను గెలిచినప్పటికీ, ప్రపంచంలో నన్ను\nమించిన వీరుడు లేడన్న అహంకారం\nనా కిప్పుడు ఏమాత్రం లేదు. ఇక్కడ\nనిన్ను, నేనెలా గెలిచానో నాకు బాగా\nతెలుసు!'' అన్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, ''రాజా,\nఅంతకుముందు అన్ని యుద్ధవిద్యల్లోనూ\nశూరసేనుణ్ణి చిత్తుగా ఓడించిన సువీరుడు\nరాజధానిలో అతడి మీద ఎందుకు ఓడి\nపోయాడు? విజయం సాధించేందుకు\nశూరసేనుడు ఏదైనా మోసం చేశాడా?\nఈ సందేహానికి సమాధానం తెలిసి కూడా\nచెప్పకపోయావో, నీ తల పగులుతుంది,''\nఅన్నాడు.\n\nదానికి విక్రమార్కుడు, ''ఇందులో\nశూరసేనుడు చేసిన మోసం ఏమీలేదు.\n\nకాని, అతడు సువీరుడి అంత గొప్ప శక్తి\nసామర్థ్యాలకు గల మూలకారణం ఏమిటో\nగ్రహించాకనే, విజయం సాధించగలి\nగాడు. అన్ని విద్యలూ సువీరుడికి సహ\nజంగా అబ్బినై కాబట్టి. అవి సహజ వాతా\nవరణంలోనే రాణిస్తాయి. అందుకే సహజ\nవిద్యలకు స్థానబలం అవసరం! అలాంటి\nస్థానబలం లేనప్పుడు, సహజబలం కల\nవారి ధైర్యం కొంత సశిస్తుంది. నీటిలో\nఏనుగును సైతం ఎదిరించే మొసలి, నీటి\nబయట కుక్కలకు సైతం దూరంగా\nవుండాలనుకుంటుంది. కొదమ సింహం\nఏ కారణంవల్లనైనా నగరానికి వస్తే, ఆత్మ\nరక్షణ చూసుకుంటుంది తప్ప, వేటకు\nప్రయత్నించదు. రాజధానిలో సువీరుడికి\nస్థానబలం లేదు. అతడి మనసు శూర\nసేనుడి స్థానబలానికి లొంగిపోయింది,’’\nఅన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శీవంతోసహా మాయమై,\nతిరిగి చెట్టెకాక్కడు. —(కల్పితం)\n\nజూ దరిలాభం\n\nఆనందయ్య పేరుమోనిస జూదరి. అతడు అలవాట్లు ప్రకారం ఒక అర్ధరాత్రివేళ ఇల్లు చేరి, తలుపు తట్టాడు. భార్య రుసరుసలాడుతూ పొయి, తలుపు తెరిచింది. ఆనందయ్య చిరు సవ్వుతో లోపలికి వచ్చాడు. జూదగృహంలో రోజూ, అంతో యింతో డబ్బు పోగొట్టుకు వచ్చే భర్తృ, ఆలా సంతోషంగా వుండడం చూసి, అతడేదో గెలుచుకువచ్చాడనుకున్నది, భార్య.\n\n“ఇవ్వాళ ఏదో నాలుగు డబ్బులు గెలిచినట్టుందే!” అన్నదావిడ.\n\n“ నాలుగు వేల రూపాయిలంటే, ఏదో నాలుగు డబ్బులుగా నీకు కనబడుతున్నవా ?”\n\nఆన్నాడు ఆనందయ్య.\n\nభార్య సంతోషంగా డబ్బు చూపెట్టమన్నది.\n\nఆనందయ్య ఉత్సాహంగా, “ఆ డబ్బు నా దగ్గిర లేదనుకో! కాని, ఆ మొత్తం నేను గెలవలేదని ఎవరూ అనలేరు. సంగతేమంటే, జూదంలో ఇద్దరికి ఐదు వేలు బాకీ పడ్డాను. ఇచ్చేందుకు, నా దగ్గిర డబ్బులేదు. ఐదు వేలకు బదులు గెలిచినవాళ్ళు, నా రప్పులఉంగరం తీసుకున్నారు. ఆ ఉంగరం ఎంతక్కొన్నానో, నీకు తెలియంది కాదుగదా—వెయ్యి రూపాయిలు. ఆంటే, నేను దాని మీద నాలుగు వేలు సంపాయించినట్టు!” అన్నాడు.\n\n— రవివరపు రామదాసు"
        },
        {
            "title": "జూదరిలాభం",
            "page_start": 26,
            "author": "రవివరపు రామదాసు",
            "pdf_page": 26,
            "content": "VEERA\n\nఅధికార దుర్వనియోగం\n\nసమరపురికి దక్షిణాన దట్టమైన అరణ్యం వుండేది. ఆ అరణ్య ప్రాంతాన నివసించే ప్రజలు, అందులోని జంతువులనూ, పకులనూ వేటాడటమే గాక, చెట్లను నరికి కలపగానూ, పంటచెరుకుగానూ వాడుకోసాగారు.\n\nపరిస్థితి యిలో మరి కొంతకాలం సాగితే, అరణ్యం సర్వనాశనమై పోతుందని గ్రహించిన రాజు చంద్రవర్మ, ఎపరూ ఆక్రమంగా చెట్లను నరకకుండా కాపాడేందుకు ఒక ప్రత్యేక అధికారిని నియమించాడు.\n\nఒక రోజు ఆ అధికారి అరణ్యంలో తిరుగుతూండగా, ఒకచోట యువకు డొకడు కట్టెలు కొడుతూ పట్టుబడ్డాడు.\n\nఅధికారి వాడిపై కళ్ళెర్రచేసి, “ఇప్పుడు నిన్ను రాజుగారికి పప్పచెబితే, ఆయన నీకు వంద వరహాలు జరిమానా విధిస్తాడు.\n\nఅరణ్యంలో కట్టెల కోసం చెట్లునరకడం, నేరమని తెలియదా ?” అన్నాడు.\n\nయువకుడు వణికిపోతూ, “అయ్యా, క్షమించండి! కొంతమంది, యీ ప్రాంతాల కట్టెలు కొడుతూ కనిపిస్తే, నేనూ బతుకు తెరువుకు యీ పనిచేశాను. కట్టెలు కొట్ట కూడదన్న సంగతి, నాకు తెలియదు. దయవుంచి నన్ను వదిలే యండి,” అన్నాడు.\n\nఈసారి అధికారి నవ్వుతూ, “నువ్వు కూడా, నీకు కనిపించిన వాళ్ళలాగే కట్టెలు కొట్టుకోవచ్చు. కాని, అందుకు నువ్వు రోజూ ఐదు వరహాలు యివ్వాలి. వాళ్లంతా అలాగే యిస్తున్నారు,” అన్నాడు.\n\nతాను కొట్టిన కట్టెలు నగరంలో అమ్మితే యువకుడికి రోజూ పది వరహాలు గిట్టుతున్నాయి. అందులో ఐదు వరహాలు అధికారికి యిచ్చినందువల్ల,"
        },
        {
            "title": "అధికార దుర్వినియోగం",
            "page_start": 27,
            "author": "రాంబాబు",
            "pdf_page": 27,
            "content": "పెద్ద నష్టం ఏమీ లేదనుకుని యువకుడు అధికారికి ఐదు వరహాలు యిచ్చాడు.\n\nఇలా ప్రతిరోజూ యువకుడు ఐదు వరహాలు యిస్తూ, నెల రోజులు కట్టెలు కొట్టుకున్నాక, అధికారి వాణ్ణి రోజుకు పది వరహాలు యిస్తే తప్ప కట్టెలు కొట్టుకునేందుకు వీల్లేదన్నాడు.\n\nఅధికారికి పది వరహాలు యిస్తే, తనకు మిగిలేది ఏమీలేదు. ఈ కారణం ‘వల్ల యువకుడు అతడికి డబ్బివ్వ నిరాక రించి, మొండిగా కట్టెలు కొట్టసాగాడు.\n\nదానితో అధికారి మండిపడుతూ, 'నువ్వు రాజుగారి అజ్ఞను ఉల్లంఘించి అరణ్యంలో కట్టెలు కొడుతున్నావు.\n\nనువ్వు వెంటనే, నాతోపాటు రాజుగారి దగ్గిరకు రాకపోతే, భటులను పిలిచి, నిన్ను బంధించి తీసుకుపోతాను.'' అన్నాడు.\n\nయువకుడు ఏ మాత్రం జంక క, 'అలాగే, నీ వెంట రాజుగారి దగ్గిరకు వస్తాను. కాని, ఒక సంగతి గుర్తుంచుకో! రాజుగారికి జరిగిందేమిటో చెబితే, నీకే ముప్పు.'' అన్నాడు.\n\nఅధికారి యువకుడి హెచ్చరిక పట్టించుకోలేదు. ఒకవేళ యువకుడు తాను లంచం తీసుకున్నట్టు రాజుగారికి చెబితే, సాక్ష్యాధారం లేని ఫిర్యాదును ఆయన నమ్మడని అధికారికి తెలుసు. ఆ ధైర్యంతో అధికారి యువకుణ్ణి రాజు గారి దగ్గిరకు తీసుకు పోయాడు.\n\nరాజు చంద్రవర్మ యువకుణ్ణి చూసి, 'నువ్వు ఆడవలో, నా, అజ్ఞను ఉల్లం ఘించి కట్టెలు కొడుతున్నావు. ఇది నేరం. నువ్వేం చెప్పుకోదలిచావు?' అని అడిగాడు.\n\nయువకుడు, అధికారికేసి తలతిప్పి, 'అయ్యా, నేను అరణ్యంలో కట్టెలు కొడుతూండగా, ఎంత కాలం నుంచి చూస్తున్నారు?' అని అడిగాడు.\n\nవెంటనే అధికారి రాజుతో, 'మహా రాజా, వీడు చాలా పొగరుబోతు. గత\n\nనెల రోజులనుంచి వీడు అక్రమంగా అరణ్యంలో ప్రవేశించి కట్టెలు కొడు తున్నాడు.'' అన్నాడు.\n\nఆ మరుక్షణం యువకుడు, '' ఈయన చెప్పింది నిజం! నేను నెలరోజులనుంచీ అరణ్యంలో కట్టెలుకొట్టి అమ్ముకుంటు న్నాను. కాని, ఆ విషయం యీయన నెలరోజుల నుంచీ చెప్పకుండా పూరు కుని, యివ్వాళ చెప్పడంలో వున్న రహస్యం ఏమిటో తమరు ఆలోచించాలి,'' అన్నాడు రాజుతో.\n\nరాజుకు యువకుడి మాటలలోని అంతర్యధం అర్థమైంది. ఆయన కోపంగా అధికారి కేసి చూస్తూ, ''ఇతను నెల రోజులుగా అరణ్యంలో కట్టెలు కొడు తూంటే, ఆ సంగతి నాకు ఫిర్యాదు చేయ లేదు. అంటే, యింతకాలంగా సుపు అతని దగ్గిర లంచం తీసుకుంటున్నావన్న మాట! మరిప్పుడు నీకు ఫిర్యాదు చేయ వలసిన అవసరం ఏమి కలిగింది?'' అని అడిగాడు.\n\nతన నేరం బయట పడడంతో అధికారి పటిక పోతూ తల వంచుకున్నాడు. యువకుడు రాజుకు జరిగినదంతా చెప్పి, ''మహారాజా, ఈయనకు పది పరహాలు లంచం నేనివ్వలేకపోయాను గాని, అలా యివ్వగలవాళ్ళు చాలా మంది రోజూ కట్టెలు కొట్టుకుపోతూనే వున్నారు.'' అన్నాడు.\n\nరాజు అప్పటికప్పుడే అధికారిని పని లోంచి తీసివేసి యువకుడితో, ''ఈ అధికార పదవి నీ కిస్తున్నాను. సుపూ లంచాలు తీసుకోవని నమ్మకం ఏమిటి?'' అన్నాడు.\n\nయువకుడు తలవంచి రాజుకు నమస్కరిస్తూ, ''అలా లంచాలు తీసుకున్న వాడి దుస్థితి వినడం కాక, కళ్ళారా చూశాక, ఆ పాడుపని నేనెలా చేయగలను, మహారాజా!'' అన్నాడు.\n\nరాజు ఆ జవాబ్బుకు తృప్తిపడి, యువకుణ్ణి కొత్త అధికారిగా నియమించాడు.\n\nజ్ఞానబోధ\n\nయోగానందుడు అనే గురువు దగ్గర చాలామంది శిఘ్యులుండే వారు. వాళ్ళల్లో సాంబు డనే వాడు. కోపష్టే కాక, పెద్దమూర్థుడు. తాను చెప్పిందే సత్యమనీ, తాను గొప్ప విజ్ఞానిననీ, యితరు లంతా మూడులనీ భావించేవాడు. వాడు మిగతా శిఘ్యలతో ప్రతి విషయంలోనూ గౌడవలు పడుతూ, వాళ్ళను తిట్టడం, కొట్టడం చేస్తూండేవాడు. అంతేకాక, యీ సంగతి గురువుగారికి చెలితే ప్రాణాలేదక్కవని బెవిరిస్తూండే వాడు.\n\nసాంబుడి చౌర్జన్యానికి భయపడి తోటి శిఘ్యులంతా, వాడికి దూరంగా వుండసాగారు.\nఇది ఎలాగో యోగానందుడి దృష్టిలో పడింది.\n\nఆయన ఒకరోజు శిఘ్యులకు జ్ఞానబోధచేస్తూ, “ఉత్తముడూ, విజ్ఞానీ అయిసవాడెప్పుడూ పాదరకీలు కరిచాయని, తిరిగి వాటిని కరవడు; వాటిని విసర్జిస్తాడు. అలాగే కుక్క ‘మొరిగిందని, దానితో పోటీగా మొరగడు; దానికి దూరంగా వుంటాడు—మీరంతా సాంబుడికి దూరంగా వుంటున్నట్టు!’” అని చమత్కరించాడు.\n\nఈ మాటలతో సాంబుడికి, తానింతకాలంగా ఎలాంటి చెడుమార్గాన నడిచిందీ అర్థ మయింది. ఆ తరవాత వాడు సహధ్యాయులతో స్నేహంగా మెలగసాగాడు.\n\n— మెడికో కృష్ణసుబ్బారావు"
        },
        {
            "title": "జ్ఞాన బోధ",
            "page_start": 30,
            "author": "మెడికో కృష్ణసుబ్బారావు",
            "pdf_page": 30,
            "content": "మేకనవ్వింది!\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పాలించే కాలంలో, బోధిసత్వుడు ఒక కొండ మీద గొప్ప దేవదారువృక్షంగా పుట్టి, ఆ పరిసరాల్లో నివసించే మనుమల ప్రవర్తనను గమనిస్తూరండేవాడు. ఆ కొండ దిగువున పండితు డౌకాయన గురుకులం స్థాపించి, శిఘ్యులకు విద్యాబోధ చేసేవాడు.\n\nఒకసారి ఆ పండితుడు కూడానిపని ఏదో చేసి, ఆ పాపపరిహారానికి ఒక వ్రతం చేయ సంకల్పించాడు. ఆ వ్రతం ఫలించాలంటే, విధిగా ఒక మేకను బలి యివ్వ వలసి వుంటుంది.\n\nఆయన ఒక ధనవంతుణ్ణి మేక కోసం యూచించాడు. అతడు తన మందలో వున్న మేకల్లో నుంచి వయసులో బలంగా వున్న దాన్ని పండితుడికి దానం చేశాడు. పండితుడు తన శిఘ్యుల్లో యిద్దరిని చిలిచి, దాన్ని సదిలో స్నానం చేయించి,\n\nమెడలో ఒక పూలదండ వేసి, తిరిగి తన వద్దకు తీసుకురమ్మన్నాడు.\n\nశిఘ్యులు గురువు అజ్ఞ ప్రకారం మేకను సది దగ్గిరకు తీసుకుపోయారు. ఆ సమయంలో ఆకాశమంతా మేఘూలతో కప్ప బడి వున్నది. వారిలో, ఒకడు దాన్ని సదిలో దింపి శరీరమంతా కడిగాడు. ఆ పని పూర్తయేలోపల రెండవవాడు తీరంలో వున్న చెట్ల నుంచి రకరకాల పువ్వులు కోసి దండ తయారు చేశాడు.\n\nశిఘ్యులిద్దరూ పూలదండను మేక మెడలో వేసేందుకు బయలుదేరు తున్నంతలో, అది బిగ్గరగా నవ్వింది. మొదట్లో వాళ్ళు, ఆ నవ్వింది మేక కాదనుకున్నారు. కాని, చుట్టుపక్కల మరొక మానవప్రాణి లేకపోవడంతో నవ్వినది మేక అని గ్రహించి, భయ కంపితులైపోయారు."
        },
        {
            "title": "మేక నవ్వింది!",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "ఆ మాటలు వింటూ నే శిఘ్యులతోపాటు\nగురువు కూడా భయం కొద్దీ మూర్ఛపడు\nతున్నంతలో మేక, ''అలా భయపడకండి.\nమీకెలాంటి ప్రాణహానీ కలిగించను,''\nఅన్నది.\n\nపండితుడు భయం నుంచి కాస్త తేరు\nకుని, ''మేక మనిషిలా మాట్లాడడం.\nఎంతటి మహాశ్చర్యం!'' అన్నాడు.\n\n''ఇందులో ఆశ్చర్యపడవలసింది\nరవంత కూడా లేదు. నేనూ ఒకప్పుడు\nనీలాంటి మనిషినే కాక బ్రాహ్మణ్ణి, పండి\nతుణ్ణీ కూడా !'' అన్నది మేక.\n\n'' అలాగా ! అయితే, యింత నీచజన్మ\nనీకెందుక్కలిగింది ? '' అని అడిగాడు\nపండితుడు.\n\nఆ ప్రశ్నకు మేక దీనంగా ముఖం\nపెట్టి, ''నేను చోలా పాపకర్మలు చేశాను.\nఅయితే ఒకానొక ప్రతంచేసి వాటినుంచి\nబయటపడవచ్చునన్న భ్రమతో, నేనూ\nఒక మేకను బలి యిచ్చాను. అయినా,\nవిధిని మోసగించలేకపోయాను. ఆ\nతర్వాత ఐదువంచలసార్లు మేకగా జన్మ\nఎత్తడం జరిగింది!'' అన్నది.\n\nపండితుడు అమితాశ్చర్యంతో, ''ఐదు\nవంచలసార్లు మేక జన్మా!'' అన్నాడు.\n\n'' అవును. ఇందులో నాలుగువందల\nతొంభైతొమ్మిదిమార్లు ఎవరో ఒకరు నన్ను\n\nవాళ్ళు ఒకరిముఖాలొకరు చూసుకుని,\nజంటగా పారిపోయేందుకు కూడబలు\nక్కుంటున్నంతలో, మేక నవ్వడం మాని,\nకళ్ళనీళ్ళు పెట్టుకున్నది. ఇది చూసి\nధైర్యం తెచ్చుకున్న శిఘ్యులు దాన్ని\nతమ గురువు వద్దకు తీసుకు పోయారు.\n\nవాళ్ళు గురువుతో రహస్యంగా, ''ఈ\nమేక నేడో భూతం ఆవహించినట్టున్నది.\nనది దగ్గిర యిది మనిషిలా నవ్వింది;\nవిడ్చింది. ఇలాంటిది, బలిపశువుగా పనిక\nవస్తుందా ?'' అన్నారు.\n\nగురువు ఏదో ఆనబోయేంతలో మేక,\n''నన్ను బలిపశువుగా ఉపయోగించు\nకోండి. ఎందుకు సంశయిస్తారు!'' అన్నది.\n\nబలిపశువుగా వాడుకున్నారు. ఇవాళ నా తల ఐదు వందలసారి తెగబోతున్నది. దీనితో నాకు పాపవిముక్తి కలుగుతుంది. నదిలో స్నానం చేశాక, హరాత్తుగా నాకు పూర్వజన్మజ్ఞానం కలిగింది. అందుకే నవ్వాను,'' అన్నది మేక.\n\n''అది బాగానే వుంది, మరి ఎందుకు ఏడ్చావు?'' అని పండితుడు అడిగాడు.\n\n''నిజం చెబుతున్నాను. ఐదు వందల జన్మల ముందు, నేనేం చేసి పాపం కట్టుకున్నానో, అలాంటి పనే సువ్వు చేయ బోతున్నావని. గ్రహించాను. కనుక, సుపూర నాలాగే మేక జన్మలు ఎత్తి బాధల పాలవుతావు. నీ బుద్ధిహీనతకూ, ముందు, ముందు సువ్వు అనుభవించే కష్టాలూ తలుచుకుని, నాకు కన్నీరాగింది కాదు,'' అన్నది మేక.\n\nపండితుడు ఆలోచనలో పడ్డాడు. ఆయన శిఘ్యులు కొంచెం దూరంగా నిలబడి, మేక చెప్పినదంతా విని ఆశ్చర్యం చెందారు. మేకను బలి యివ్వడం ద్వారా, రాబోయే జన్మల్లో గురువుగారికి పట్టనున్న దుర్గతి తలుచుకుంటే, వాళ్లకు కళ్ళు వెంట నీరు కారసాగింది.\n\nపండితుడు తన శిఘ్యుల కేసీ, మేక కేసీ ఒకసారి సాలోచనగా చూశాడు. ఏవో మంత్రాలు చదివి, ఒక మేకను బలి\n\nయి చ్చినంతమాత్రాన, తాను చేసిన పాపాలు, తుడిచి పెట్టుకు పొతవను కోవడం అజ్ఞానం అన్న అభిప్రాయం ఆయనకు కలిగింది. అంతేకాక, యిప్పుడు తానొక అల్పజీవిని చంపడం ద్వారా, మరింత పాపాన్ని మూటకట్టుకోవడం జరుగుతుందని గ్రహించాడు.\n\nఆయన మేకతో, ''భయపడకు! నేను, నిన్ను బలియివ్వను,'' అన్నాడు.\n\n''నాకు చాపంటే భయంలేదు. ఎంత త్వరగా చావు వస్తుందా అని అత్రంగా ఎదురు చూస్తున్నాను,'' అన్నది మేక.\n\n''అదంతా నీ యిష్టం. నేను మాత్రం చంపను! నువ్వేంత బ్రతిమాలినా, నా\n\nనిర్ణయం మాత్రం మార్చుకోను ”అన్నాడు\nపండితుడు పట్టుచలగా.\n\n“నాకు యివ్వాళ మృత్యువు రాసి పెట్టి\nవున్నది. అది నీ చేత మీదుగా జరక్క\nపోతే, మరొకరు చేస్తారు!” అన్నది మేక.\n\nపండితుడు ఒక్కక్షణం ఆలోచించి,\n“ఆలా జరగకూడదు. నీ కెవ్వరినుంచి\nహాని కలగకుండా చూసే బాధ్యత నాది,”\nఅన్నాడు.\n\nఆయన తన శిఘ్యలకు మేకను వదిలి\nపెట్టవలసిందిగా చెప్పాడు. మేక అక్కడి\nనుంచి బయలుదేరి, దాపులనున్న ఒక\nపండ్లతోటలో ప్రవేశించి కొంతసేపు\nఅటూ ఇటూ తిరిగింది. తరవాత నదీతీరానికి\nబయలుదేరింది. పండితుడూ, ఆయన\nశిఘ్యలూ దానికి కొంచెం దూరంగా\nనడవసాగారు.\n\nరెండు, మూడు గంటలకాలం మేక\nఆ విధంగా తనకిష్టమైన ప్రదేశాలన్నీ\nతిరిగి కొండకేసి బయలుదేరింది. అది\nకొండపైకి ఎక్కుతుండగా పండితుడూ,\n\nఆయన శిఘ్యలూ దిగువున వుండి దాన్ని\nగమనించసాగారు.\n\nఆ సరికి కొండ పైన ఆకాశంలో\nమేఘాలు మరింతగా గుమిగూడాయి.\nమేక ఒక్కొక్క కొండరాయినే ఎక్కుతూ,\nదిగుతూ శిఖరప్రాంతాన్ని చేరింది. పండి\nతుడూ, ఆయన శిఘ్యలూ చూస్తుండగా\nఆకాశం పెద్దగా ఒకసారి ఉరిమింది.\nఆ వెంటనే కళ్ళను మిరుమిట్లు కొల్పుతూ\nపిడుగొకటి వచ్చి మేకమీద పడింది.\n\nపండితుడూ, ఆయన శిఘ్యలూ\nఈ జరిగింది చూసి, ఒకసారి నిట్టూర్చి,\nవెనుదిరిగి గురుకులానికి బయలుదేరారు.\n\nకొండ మీద దేవదారువృక్షంగా వున్న\nబుద్ధుడు వాళ్ళను చూసి చాలా సంతృప్తి\nచెందాడు. తాము చేసిన పాపకృత్యాల\nనుంచి విముక్తి పొందేందుకు ప్రతాలూ,\nయజ్ఞాల్లాంటివి చేసి బలులు యివ్వడం\nవృధా అన్న జ్ఞానం మనుషుల్లో ఏ కొద్ది\nమందికైనా కలగడం, ఆయనకు సంతోష\nకారణం అయింది.\n\nజహాంగీర్-షాజహాన్\n\nఆక్సర్ అనంతరం అతని కొడుకు\nసలిమ్, జహాంగీర్ నామంతో 1605 వ\nసంవత్సరంలో మొగల్ సింహాసనాన్ని\nఅధిష్ఠించాడు. ఆదర్శపంత్రమైన తన\nతండ్రిలా కాకుండా, జహాంగీర్ నిర్మా\nణాత్మకమైన కార్యకలాపాలకన్నా, వినే\nదాలకే ఎక్కువ ప్రాధాన్యత ఇవ్వ\nసాగాడు.\n\nజహాంగీర్ అందాలరాణిగా పేరుగాంచిన\nమెహరున్నిసా అనే యువ వితంతువుసు\nవివాహమాడి. ఆమెకు నూర్జహాన్ అని\nపేరు పెట్టుకున్నాడు. క్రమ్మక్రమంగా\nనూర్జహాన్ రాజ్యపరిస్థితిలా వ్యవహారా\nలలో జోక్యం చేసుకోసింది. నాణేలపై\nజహాంగీర్ తన చిత్రంతో పాటు, నూర్జ\nహాన్ చిత్రాన్ని కూడా ముద్రించ\nసాగాడు.\n\nజహాంగీర్ పెద్ద కొడుకు ఖుసూ,\nతండ్రి మీద తిరుగుబాటు చేసి, సింహాస\nనాన్ని అక్రమించాలని ఆశించాడు.\nజహాంగీర్ గోప్ప సైన్యాధిపతి కాకపోయి\nనప్పటికీ, ఈ విషయం తెలియగానే\nకొడుకును పంజాబు వరకు తరిమి\nకోట్టి, అతణ్ణి అక్కడే బంధించాడు.\nఖుసూ జైల్లోనే మరణించాడు."
        },
        {
            "title": "జహాంగీర్-షాజహాన్",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "ఇది ఏమైనా జహాంగీర్ న్యాయబుద్ది కలవాడు. ఆందుకోసం దీకుతో కృషి చేశాడు. ఆగ్రాలోని తన భవనద్వారం నుంచి, యమాశాసతీ తీరం పరాకృశ్య, అరవై గంటలు వేలాడే ఒక గొలుసును కట్టి, న్యాయం కోసం రాజును చూడా లసుకున్న వారు ఏ సమయంలో నైనా సరే ఈ గ్యాసును పట్టి లాగపచ్చనే ఏర్పాటు చేశాడు.\n\nఇంగ్లాండు రాజు మొదటి జేమ్స్ దగ్గరి నుంచి, కేప్టన్ హాకిన్స్, సర్ థామస్ రో అనే ఇద్దరు రాయబారులు వచ్చి జహాంగీర్ సు దర్శించారు. భారత చేశంలో వ్యాపారం చేసే విషయంగా సంప్రదించారు. సర్ థామస్ రో జహంగీర్ నుంచి, రాయితీలు సంపాయించి, భారతదేశంలో ఆంగ్లేయులు ప్రవేశించ దానికి మార్గంచూపాడు.\n\nజహాంగీర్ పరిపాలనా కాలంలో జరిగిన మరో ముఖ్య సంఘటన మేవార్ పరగణా మొగల్ స్పామాజ్యంలో కలిసిపోవడం. రాణాపతావ్ ఆఖరి కణం పరకూ మొగలులను ఎదిరించి పొరాడినప్పటికీ, ఆతని కొడుకు రాణా అమర్‌నింగ్ అంతటి ధైర్యం చూప లేకపోయాడు. జహాంగీర్ అధికారానికి తలవంచాడు.\n\nజహాంగీర్ మరణాసంతరం ఆయన\nకొడుకు, యువరాజు ఖురం - తన్ను\nఎదిరించిన తమ్ముడు షారియార్ను,\nమరికొందరు యువరాజులను చంచి,\nషాజహాన్ పేరుతో మొగల్ నింహాన\nనాన్ని అధిష్ఠించాడు.\n\nషాజహాన్ విలాస ప్రయుడు. అమితమైన\nధనవ్యయంతో తనకోసం మయూర\nనింహాననాన్ని చేయించాడు. మొగల్\nరాజ్యంతో అంతర్భాగమైన కాంద\nహర్ను, పర్షియా షా వశపరచుకున్న\nప్పుడు, దానికోసం పోరాడాడు గాని,\nతెరిగి పట్టుకోలేక పోయాడు.\n\nషాజహాన్ థిల్లీలో ప్రసిద్ధమైన ఎరకోట\nమొదలైన బ్రహ్మాండమైన భవనాలను\nనిర్మించాడు. ఎరకోట లోపలి దివాన్-\nఇ-ఖాన్ అనే భవనం గోడమీద “భువిపై\nస్వర్గం అనేది వున్నట్టయితే అది\nఇక్కడే! అది ఇక్కడే! అది ఇక్కడే!”\nఅని చెక్కించాడు.\n\nపట్టపురాణి ముంతాజీ పట్ల షాజహాన్‌కు చెప్పలేనంత ప్రేమాధిమా నాలు పుండేవి. దారా, సుజా, బౌరంగజేబు, మూరాద్‌-ఆనే సలుగురు కొడుకులను కన్న ముంతాజీ షాజహాన్‌ జీవితంలో సుఖసంతోషాలు కలుగజేనింది.\n\nకాని ముంతాజీ అకాలమరణం పాల వడంతో, షాజహాన్‌దిగ్గ్రాంతి చెందాడు. భార్య నమాధి మీద ఆద్భుతమైన తాజీ మహల్‌ను నిర్మించాడు. పూర్తిగా చలువరాళ్ళతో నిర్మింపబడిన తాజీ మహల్‌ - ప్రపంచంలోని అత్యాద్భుత మైన శిల్పకళాఖండంగా వెలుగొందు తున్నది.\n\nషాజహాన్‌ అఖిరి రోజులు విషాదంగా గడిచాయి. బౌరంగజేబు తన అన్న దమ్ములను చంచి, తండ్రి షాజహాన్‌ను కోటలో శైదుచేశాడు. కూతురు జప నారా రకణలో, యమునానదికి అవలి గట్టున వున్న, తాజీమహల్‌ కేసి విచారంగా చూస్తూ, 1666 వ సంవత్సరంలో షాజహాన్‌ తైదులోనే కన్నుమాశాడు.\n\nపక్షిచోస్యం\n\nక్రైరో నగరంలో ముస్తఫా అనే ధనిక వర్తకుడుండేవాడు. ఆయన నగరంలోని వర్తకులందరికన్న ఆస్తిపరుడని అందరూ చెప్పుకునేవారు. ఆయనకొక్కతేకుమార్తె. ఆమె ఆత్యంత సౌందర్యవతి. తండ్రి ఆస్తికంతకూ ఆమె ఒక్కతే వారసురాలు గనక, ఏ సుల్తాను కుమారుడో ఆమెను వివాహమాడగలడని అందరూ ఆనుకునే వాళ్ళు. ఆమె తల్లిదండ్రులకూ, ఆమెకూ కూడా ఏదో ఒకనాడు తప్పకుండా అలా జరిగి తీరుతుందని గట్టి నమ్మకం వుండేది.\n\nవాళ్ళ దగ్గిర కమల్ అని ఒక బానిస కుర్రవాడుండేవాడు. వాణ్ణి వర్తకుడు సంవత్సరం కిందట సంతలోకొని యింటికి తీసుకువచ్చాడు. వాడు అందగాడు, తెలి వైనవాడేగాక చాలా యుక్తిపరుడు. వాడు తన యజమాని కుమార్తెను వివాహ\n\nమాడేందుకు అన్నివిధాలా అర్హుణ్ణని భావించేవాడు.\n\nఆయితే, యీ సంగతివాడు ఎవరితోనూ అనలేదు. వాడు ఆఇంట చేరిన సంవత్సర కాలంలో సంపాయించిన ఆస్తి ఒక బంగారు ఉంగరం, ద్రాక్షసారా వున్నచిన్న సీసా. ఈ రెంటినీ వాడు పారుగున వున్న మరొక చిన్న వర్తకుడి ఇంటినుంచి తస్కరించాడు. వాటిని బహుకరించి తన యజమాని కుమార్తెను వివాహమాడగల ననుకునేంత అమాయకుడు కాడు, కమల్. అందుకోసంవాడొక పథకం వేశాడు.\n\nఆది మండు వేసవికాలం. అప్పుడే సూర్యాస్తమయం అయి క్రమంగా చల్లని గాలి ప్రారంభమయింది. వర్తకుడూ, ఆయన భార్యా, కుమార్తే తోటలో షికారు బయలుదేరారు. కమల్ వారికి కొంచెం వెనగ్గా నడవసాగాడు. యజమానికి ఏ"
        },
        {
            "title": "పక్షిజోస్యం",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "“\nఅణంలో ఏ పనిపడినా చేసేసిందుకు బానిస\nకుర్రవాడు ఆలా వెంట వస్తూండాలి!\n”\n\nవర్తకుడూ, ఆయన భార్యా తమ గృహ\nవిషయాల గురించీ, బంధుమిత్రులను\nగురించీ మాట్లాడుకోసాగారు. వర్తకుడి\nకుమార్తె చెట్లకొమ్మల్లో తిరిగే ఉడత\nలనూ, పకులనూ చూసి ఉత్సాహంగా\nచప్పట్లు చరుస్తూ నవ్వుకోసాగింది. కమల్\nమాత్రం అక్కడ తిరిగే పకులకేసి పరీక్షగా\nచూస్తూ, తనలో తాను గొణుక్కోవడం\nప్రారంభించాడు.\n\nవర్తకుడు యిది గమనించాడు గాని,\nకమల్ ను ఏమీ ప్రశ్నించలేదు. కాని,\nవాడు ఎంతకూ గొణుగుడు మానకపోయే\n\nసరికి, ఆయనకు ఆశ్చర్యం కలిగి\nకమల్ ను ఎందుకలా చేస్తున్నాపని\nఆడిగాడు.\n\nకమల్ జవాబివ్వకుండా తల వంచు\nకున్నాడు.\n\n“పకులు ఏం మాట్లాడుకుంటున్నది\nనీకు తెలిసినట్టు ప్రవర్తిస్తున్నావు!”\nఅన్నాడు వర్తకుడు నవ్వుతూ.\n\nఅది విని వర్తకుడి భార్యా, కుమార్తే\nకూడా నవ్వారు. కాని, కమల్ తన\nరహస్యమేదో బయటపడిపోయినట్టుగా\nవాళ్ళకేసి ఆశ్చర్యపడుతున్నట్టు చూశాడు.\n\nదానితో వర్తకుడికి కుతూహలం కలిగి,\n“ఇంతకూ నువ్వు గొణుగుతున్నదేమిటి?”\nఆని అడిగాడు.\n\n“యజమానీ, మీరన్నట్టు నాకు పకీ\nభాషతెలుసు!” అన్నాడు కమల్.\n\nఆ జవాబుకు నవ్వాలో, లేక తన\nబానిసను గట్టిగా మందలించాలో వర్త\nకుడికి అర్థంకాలేదు. అంతలో వాళ్ళకు\nసమీపాన వున్న ఒక చెట్టుకొమ్మ మీది\nనుంచి ఒక కాకి పెద్దగా అరవడం విని\nపించింది.\n\n“ఆ కాకి చెప్పేదేమిటి?” అని వర్త\nకుడు కమల్ ను అడిగాడు.\n\n“ద్రాక్షసారా వున్న ఒక చిన్న సీసా,\nయీ చెట్టు మొదట్లో పాతిపెట్టి వున్నదని,\n\nకాకి చెప్పుతున్నది,” అన్నాడు కమల్ చెట్టు బోదెకేసి చేయి చూపుతూ.\n\n“నిజమా ?” అంటూ వర్తకుడు తోట పనివాళ్ళు వదిలిపోయిన గడ్డపార ఒకటి తీసుకుని చెట్టు మొదట్లో తవ్వసాగాడు. అక్కడ సీసా వుంటుందన్న నమ్మకం ఆయన కేమాత్రం లేదు. తన భానిస బడాయిలు పలకకుండా గట్టిగా బుద్ధి చెప్పాలనుకున్నాడు.\n\nఅయితే, నిజంగానే అక్కడ భూమిలో వర్తకుడికి ద్రాక్షసారా సీసా దొరికింది. ఆయన నిశ్చేష్టుడైపోయాడు. అతడి భార్యా, కూతురూ కమల్ కేసి భయా శ్చర్యాలతో చూడసాగారు.\n\nఅంతలో ఒక చిన్న పక్ష వాళ్ళ తలల మీదుగా ఎగిరిపోతూ కిలకిలమంటూ అరిచింది. కమల్ దానికేసి చూస్తూ తల డించాడు.\n\n“ఈ పక్ష కూడా ఏదైనా రహస్యం చెబుతున్నదా ?” అని కమల్ ను వర్తకుడి భార్య అడిగింది.\n\n“ఆ కనబడే చెట్టు మీద వున్న పక్షి గూట్లో ఒక ఉంగరం వున్నదట! అదీ, ఆ పక్ష పలికిన పలుకులు,” అన్నాడు కమల్.\n\nవర్తకుడు ఆ మాటలు వింటూనే అదుర్దాకొద్దీ ఏ నౌకర్పో పిలవడంపోయి,\n\nతనే స్వయంగా చెట్టెకాక్కడు. అక్కడ నిజంగానే పక్షి గూట్లో ఉంగరం దొరికింది!\n\nవర్తకుడు చెట్టు దిగి వచ్చి కమల్ ను కావిలించుకుని, “అహ్ల, నీ అంత తెలివిగలవాడు. యీ భూ ప్రపంచంలో మరొకడుంటాడను కోను,” అన్నాడు.\n\n“మీరన్నది నిజం!” అన్నది వర్తకుడి భార్య.\n\nఆ సమయంలో దాపులనున్న పాద ల్లోంచి పక్షులు కలకలారావం చేసినై. వెంటనే కమల్ కోపంగా, “ఇక చాలు, నోళ్లు ముయ్యండి!” అంటూ అరిచాడు.\n\n“అవి అనేదేమిటి?” అని వర్తకుడు అడిగాడు.\n\n“ ఆ సంగతి మాత్రం చెప్పమని అడ క్కండి !” అన్నాడు కమల్ సిగ్గుపడి పోతున్నట్టు ముఖం పెట్టి.\n\n“ అదేం కుదరదు. నుపు చెప్పి తీరాలి,” అన్నాడు వర్తకుడు పట్టుదలగా.\n\nవర్తకుడి భార్య కూడా కల్పించుకుని, “నువ్వు చాలా మంచి కురాడివి, ఆ సంగతేదో దాచకు,” అన్నది.\n\n“అది చెప్పడం కన్న చావడం మేలు. చెబితే, ఎలానూ మీ చేతుల్లో నాకు చావు తప్పదు,” అన్నాడు కమల్ పణికి పోతూ.\n\n“నీకెలాంటి ప్రాణహానీ కలగదు; నేను మాట యిస్తున్నాను,” అన్నాడు వర్తకుడు.\n\n“ అందుకు నేను హామీ, సరా !” అన్నది వర్తకుడి కూతురు చిరునవ్వుతో.\n\n“సరే, మీరు తప్పక వినాలంటే, నే చేయగలిగిందేమీ లేదు,” అంటూ కమల్ చెప్పడానికి యిష్టంలేనివాడిలా ముఖం అయిష్టంగా పెట్టి, “మీ కుటుంబానికి పెద్ద ఆపద రానున్నట్టు పకులు చెబుతున్నవి. దాన్నుంచి బయటపడా\n\nలంటే, మీ కుమార్తెను నా కచ్చి వివాహం చేయాలట !” అన్నాడు.\n\nఆ జవాబుకు వర్తకుడితోపాటు భార్య, కుమార్తే విస్తుపోయారు. వర్తకుడు గొంతు సవరించుకుని, “నువ్వు పేదవాడివనే సంగతి పదిలేస్తే, మిగతా అన్నిటా నా కుమార్తెను పెళ్ళాడదగినవాడివే. కాని, ఒకసారి నువ్వు నా ఆల్లుడివైనాక, నా ఆస్తి కంతకూ వారసుడవని పదిమందికీ తెలిసి పోతుంది. ఆ పరిస్థితుల్లో నువ్వేక్కడ పుట్టావో, ఎక్కడ పెరిగావో—ఆ సంగతు లేవీ ఎవరూ పట్టించుకోరు,” అన్నాడు.\n\nవర్తకుడి భార్య, భర్త మాటలకు అంగీ కారంగా తలాడిస్తూ, “మనుషులు వట్టి అమాయకులు; పకులెంత తెలివిగలవి ! యీ వివాహం వల్ల మేలు కలుగుతుంది గనక, మనం వెంటనే అమ్మాయి పెళ్ళి చేయడం మంచిది,” అన్నది.\n\nఆ తరవాత కొద్దిరోజులకే కమల్ కూ, వర్తకుడి కుమార్తెకూ ఎంతో వైభవంగా వివాహం జరిగిపోయింది.\n\nగుండెవైద్యం\n\nగురవయ్య అనే భూస్వామి గుండె\nజబ్బుతో మంచాన వుండగా, ఆయన్ని\nచూసిపోవడానికి, పక్క ఊరిలో వుంటున్న\nఆయన మేనల్లుడు సదానందం వచ్చాడు.\nసదానందం వెంట అతడి స్నేహితుడు\nచిదానందం కూడా వున్నాడు.\n\nమేనల్లుడు చూడవచ్చినందుకు గుర\nవయ్యకు చాలా సంతోషం కలిగింది.\nఅయినా, ఆయన ఎంతో నీరసంగా, మాట్లాడ\nలేనిస్థితిలో వున్నాడు. సదానందం ఆయన\nపరిస్థితి చూసి చాలా జాలిపడ్డాడు.\n\nఅతడు మేనమామను పరామర్శించి,\nఆయన వ్యాధికి చుట్టుపక్కల బాగా\nపేరు మోసిన వైద్యుడివల్ల చికిత్స జరుగు\nతున్నదని తెలుసుకుని తృప్తిపడ్డాడు.\nఅయినా, యింతకాలంగా వ్యాధి తెరుగు\nముఖం పట్టకపోవడం అతడికి ఆశ్చర్యం\nకలిగించింది.\n\nఆతడు మేనమామకు ఏవేవే సంగ\nతులు చెప్పడం మొదలు పెట్టాడు.\nగురవయ్య నిశ్శబ్దంగా అతడు చెప్పేవి\nవిన్నాడు.\n\nఇలా కొంత సేపు జరిగాక గురవయ్య\nలేని ఓపిక తెచ్చుకుని సదానందాన్ని.\n‘‘మీ ఊళ్ళో చంద్రయ్య పాలాలు, యీ\nసంవత్సరం బాగా పండాయా?'' అని\nఅడిగాడు.\n\nసదానందం ఒక్కక్కణం ఆలోచించి,\n‘‘బాగా పండడమా! ఆయన పాలాల్లో\nపంట వెస్సుపురుగు తినడం వల్ల పూర్తిగా\nదెబ్బతిని పోయింది. దానితో మనిషి సగం\nకుంగిపోయాడు. లోగడలాగా సాయంత్రం\nవేళల్లో పాస్సుకర్ర పట్టుకుని గ్రామం\nమధ్య రచ్చ బండ దగ్గిరకు వచ్చి\nప్రతాపాలు పలకడం కూడా పూర్తిగా\nమానేశాడు.'' అన్నాడు."
        },
        {
            "title": "గుండెవైద్యం",
            "page_start": 43,
            "author": "కమలిని",
            "pdf_page": 43,
            "content": "“అలాగా!” అంటూ గురవయ్యమంచంలో లేచికూర్చబోయిన వాడల్లా ఆగి, “అతడి కూతురికి ఆ మధ్య ఏదో జమీందారీ సంబంధం వచ్చిందని ఎవరో చెప్పారు. ఆ మాట నిజమేనా?” అని అడిగాడు.\n\nవెంటనే సదానందం చిన్నగా నవ్వి. “అదేమిటి మామయ్యా! ఆ అమ్మాయికి జమీందారీ సంబంధం రావడం ఆట్లా వుంచి, ఆసలు పెళ్ళే అయే యోగం లేదని జ్యోతిష్కులు నిర్మోహమాటంగా చెప్పే శారు. పాపం, చంద్రయ్యకు ఎంత ఆస్తి పాస్తులుంటేనేం, కూతురుకు మాత్రం పెళ్ళిగీత లేదు,” అన్నాడు.\n\nఆతరవాతగురవయ్య మేనల్లుణ్లి ఎలాంటి ప్రశ్నలూ అడగలేదు. సదానందం యిచ్చిన యీ సమాధానాలు అతడి స్నేహితుడు చిదానందానికి చాలా ఆశ్చర్యం కలిగించినై. కొంత కాలం కిందట సదా సందానికీ, చంద్రయ్యకూ ఏవో మాట పట్టింపులు వచ్చినై. ఆ కోపం మనసులో వుంచుకుని అతడు మేనమామకు అబద్ధాలు చెప్పాడను కున్నాడు, చిదా సందం.\n\nకొంతనేపు గడిచాక స్నేహితులిద్దరూ తమ ఊరుకు తిరు గు ప్రయాణం అయ్యారు. దారిలో చిదానందం, సదానం దాన్ని, “అంత జబ్బులో కూడా మీ మేనమామ, ఎక్కడో పారుగూరులో వున్న ఆసామీ యోగకేమాలు విచారించి, తన మంచితనాన్ని బయట పెట్టుకున్నాడు. నువ్వు మాత్రం ఏప్పుడో వచ్చిన మాట పట్టింపు మరిచిపోలేక చంద్రయ్య లాంటి పెద్దమనిషిని గురించి అంత ఆలక్ష్యంగా మాట్లాడావు. కారణం ఏమిటి?” అని అడిగాడు.\n\n“నీకు తెలియదుకాని, పెద్ద కారణమే వుంది!” అంటూ సదానందం నవ్వి పూరుకున్నాడు.\n\n“ఏమిటా పెద్ద కారణం? చంద్రయ్య పాలాలు విరగపండాయనీ, ఆయన కూతు\n\nరుకు జమీందారు కుటుంబంలోని కుర్ర\nవాడితో వివాహం నిశ్చయమయిందనీ,\nనువ్వెరగవా?'' అన్నాడు చిదానందం\nవిసుగ్గా.\n\n''అవన్నీ నేనేం ఎరగనివి కావు. కాని\nనీకు మా మేనమామ సంగతి అంతగా\nతెలియదు. అందుపల్లే నన్ను అపార్థం\nచేసుకుంటున్నావు. నేనలా మాట్లాడడం\nవల్ల, ఆయన జబ్బు త్వరగా నయ\nమయి, కోలుకునే అవకాశం వుంది,''\nఅన్నాడు సదానందం నవ్వుతూ.\n\nఆ చెప్పేదే మీ టో సూటిగా చెప్ప\nమన్నాడు చిదానందం. అందుకు సదా\nనందం, ''ఈ చుట్టుపక్కల పెద్ద భూస్వా\nములు మా మేనమామా, చంద్రయ్యేగదా.\nమా మేనమామ అన్ని విషయాల్లోనూ\nచంద్రయ్యను తన ప్రత్యర్థిగా భావిస్తాడు.\nఅంత జబ్బులో కూడా ఆయన్ని గురించి\nఅడగడానికి అంతకన్న మరొక కారణం\nలేదు. చంద్రయ్యను గురించి నిజం\nచెబితే, మా మేనమామ గుండె ఆగిపోయే\n\nప్రమాదం వుంది. ఆ పాపం నేనెందుకు\nకట్టుకోవాలి?'' అన్నాడు.\n\nకొద్దిరోజుల తరవాత చిదానందం\nపనిమీద గురవయ్య వుండే ఊరు వెళ్ళి,\nఆయన్ని చూడబోయాడు. ఆ సమయంలో\nఆయన తన నౌకర్లతో పాలం పనుల\nగురించి మాట్లాడుతున్నాడు. మనిషి ఎంతో\nఆరోగ్యంగా కనిపించాడు.\n\nచిదానందాన్ని చూస్తూనే గురవయ్య\nనవ్వుతూ పలకరించి, తన మేనల్లుడి\nక్షేమసమాచారాలు ఆడిగి తెలుసుకుని,\n''మా వాణ్ణి కొంచెం వీలు చూసుకుని,\nఒకసారి రమ్మన్నానని చెప్పు. ఆసలు\nలోగడలాగా మీరిద్దరూ కలిసి వస్తే,\nఎంత బావుండేది,'' అన్నాడు.\n\nచిదానందం తిరిగి గ్రామంచేరి, సదా\nనందాన్ని కలుసుకుని, ''నిన్న పనుండి\nమీ మేనమామగారి పూరు వెళ్ళాను. నీ\nగుండె వైద్యం మహిమ అనే అనుకుం\nటాను—ఆయన ఎంతో ఆ రోగ్యంగా\nవున్నాడు,'' అన్నాడు.\n\nస్త్రీకి వ్రియమైనది\n\nఒక రాజు ఒకనాడు తన రాణీతోసహా\nపుష్పపవన విహారం చేస్తూండగా, ‘‘మహా\nరాజా, స్త్రీకి అన్నిటికన్న ఎక్కువగా ప్రియ\nమైనది ఏమీటో చెప్పండి, చూతాం,’’\nఅన్నది రాణీ.\n\nరాజు చుట్టూ ఉన్న పూలమొక్కలు\nకలియజూసి, ‘‘పూలు,’’ అన్నాడు.\n\n‘‘కాదు,’’ అన్నది రాణీ.\n\nఆడదానికి అన్నిటికన్న ప్రియమైనది\nభర్త అనీ, పిల్లలనీ, అలంకారాలనీ,\nచీరెలనీ ఏవేవో చెప్పాడు రాజు. ఆవేవీ\nకావన్నది రాణీ.\n\nరాణీ ప్రశ్నకు సమాధానం తెలుసు\nకోవాలని రాజుకు తహతహ పుట్టింది.\nఆయన వెంటనే చాటింపు వేయించి,\nస్త్రీకి ప్రియమైనదేదో చెప్పి రాణీగారి చేత\nఒప్పించిన వారికి వెయ్యి పరహాలు\nబహుమాన మిస్తామని ప్రకటన చేశాడు.\n\nమర్నాడు సభకు జనం తూగిడీలుగా\nవచ్చి, రాణీగారి ప్రశ్నకు సమాధానం\nచెబుతామన్నారు. సమాధానం రాణీగారికి\nఆంగీకారం కాకపోతే కొరడా దెబ్బలతో\nశిక్షిస్తానన్నాడు రాజు. దానితో ఒక్కరు\nకూడా సమాధానం చెప్పకుండా తిరిగి\nవెళ్ళిపోయారు.\n\nరాజుగారికి కోపం వచ్చి వెంటనే\nఇంకో చాటింపు వేయించాడు: మర్నాడు\nఉదయం రాజుగారు ఒక పావురాన్ని\nవదులుతారు; అది వెళ్ళి ఏ ఇంటి పైన\nవాలితే ఆ యింటిలో ఉండే వాళ్ళలో\nఎవడో ఒకడు వచ్చి రాణీగారి ప్రశ్నకు\nసమాధానం చెప్పాలి; ఆ సమాధానం\nరాణీగారికి నచ్చకపోతే మరు కుణమే\nశిరశ్చేదం!\n\nమొదటి చాటింపు విని జనం ఎంత\nఉబలాటపడ్డారో ఈ చాటింపు విని"
        },
        {
            "title": "స్త్రీకి ప్రియమైనది",
            "page_start": 46,
            "author": "చందమామ బృందం",
            "pdf_page": 46,
            "content": "ఆంతగా బెదిరిపోయారు. రాజు ఇదే విధంగా రోజూ పావు రాన్ని వదిలి జవాబు చెప్పలేని ఒక్కొక్క ఇంటివాణ్ణీ శిరశ్చేదం చేస్తాడు కాబోలని వారికి భయం పుట్టుకొచ్చింది.\n\nమర్నాడు రాజుగారు పదిలిన పావురం ఎగురుతూ వెళ్ళి, దూరాన ఒక పల్లెవాడి ఇంటి పైన వాలింది. దానివెంట వెళ్ళిన రాజభటులు పల్లెవాడి ఇంట్లో ప్రవేశించి చూస్తే, పల్లెవాడు ఇంట లేడు, వాడి కొడుకు పల ఆల్లుతున్నాడు. రాజభటులు వాణ్ణి బలవంతంగా పట్టుకుని రాజుగారి వద్దకు తీసుకుపోయారు.\n\nరాజు వాడికి విషయమంతా చెప్పి, రాణి ప్రశ్న వినిపించి, దానికి వాడు\n\nవిధిగా సమాధానం చెప్పాలనీ, లేకపోతే వాడి తల తీసేస్తామనీ అన్నాడు.\n\n“పదిహేను రోజులు గడువియ్యండి, సమాధానం చెబుతా,” అన్నాడు పల్లెవాడి కొడుకు. రాజు సరేనన్నాడు.\n\nఆ గడువు కాలమంతా వాడికి కాళ్లు అరిగేటట్టు తిరగటంలోనే సరిపోయింది. వాడు ఎందరో ఆడవాళ్ళను, “ఆడ దానికి అన్నిటికన్న ఏది ఎక్కువ ఇష్టం?” అని అడిగాడు. కొందరు నగలన్నారు, కొందరు పిల్లలన్నారు. కాస్త వయసు మళ్ళీనవాళ్ళు మనవలూ, మనవరాళ్ళూ ఇష్టమన్నారు. మొత్తం మీద ఒక రు చెప్పిన సమాధానం ఒకరు చెప్పలేదు. అన్ని సమాధానాలూ, ఆందరికీ తెలిసినవే.\n\nఅలాటి సమాధానం కోసం రాజు ఇంత ఆర్ఫాటం చేస్తాడా?\n\nగడువు ఆఖరు రోజున పల్లెవాడి కొడుకు తనకు మర్మాడు చావు తప్పదని నిశ్చయించుకుని, చెరువు గట్టున విచారంగా ఉండగా, ఒక ముసలమ్మ అటుగాపోతూ ఆగి, “ఏం నాయనా, అంత దిగులుగా కూర్చున్నావు?” అని అడిగింది. వాడా ముసలమ్మతో అంతా చెప్పాడు.\n\n“రాజుగారు చేస్తున్న ఆర్ఫాటం గురించి నేను కూడా విన్నాలే, నాయనా. అదంతా చూస్తూంటే రాణిగారి ప్రశ్నకు జవాబు తెలుస్తూనే ఉందిగా!” అన్నది ముసలమ్మ.\n\n“ఏమిటవ్వా. ఏమిటా జవాబు?” అని వాడు ఆత్రంగా అడిగాడు.\n\n“ఇంకేముంది, నాయనా? మొగుడి పైన ఆధికారం. రాణీ చూడు ఆ రాజు చేత మూడు చెరువుల నీళ్ళు తాగించి ఎలా ఆనందిస్తున్నదో!” అని ముసలమ్మ కర్ర తాటించుకుంటూ పోయింది.\n\nమర్మాడు రాజభటులు వచ్చి పల్లె వాడి కొడుకును రాజసభకు పట్టుకు పోయారు.\n\nరాజు వాణ్ణి, “అన్నిటిక న్న స్త్రీకి అత్యంత ప్రియమైన దేమిటో తెలుసు కున్నావా?” అని అడిగాడు.\n\n“భర్త పైన అధికారం,” అన్నాడు పల్లె కురవాడు.\n\nరాజు ఆ జవాబుకు నిర్ఘాంతపోయి, “నేను నమ్మను,” అన్నాడు.\n\n“రాణీగారు ఒక చిన్నప్రశ్నతో మీ కెంత పని కలిగించిందో తెలిసి కూడా నమ్మరా?” అన్నాడు పల్లె కురవాడు.\n\n“వీడి సమాధానం సరయినదేనా?” అని రాజు రాణీ నడిగాడు.\n\nఅమె ఏమీ సమాధానం చెప్పకుండా తల వంచుకున్నది.\n\nపల్లెవాడి కొడుకు సమాధానం సరయి నదేనని రాజు గ్రహించి, వాడికి రెండు వేల వరహాలు బహుమానం ఇచ్చి పంపేశాడు.\n\nభూషయ్య స్వభావం గురించి రామగిరి గ్రామంలోనే కాకుండా, చుట్టుపక్కల గ్రామాల్లోనూ వింతగా చెప్పుకునేవాళ్ళు. భూషయ్యకు తల్లిదండ్రుల నుంచి లభించింది ఒక ఎకరా మెట్టపాలమే. కాని, ఆయన తలెత్తిన తర్వాత స్వయంకృషితో, ఒక పక్క వ్యవసాయమూ, మరో పక్క వ్యాపారమూ చేసి, కాలం కలిసి రావ డంతో, చూస్తుండగానే లకౌధికారి అని పించుకున్నాడు. జీవితంలో ఎంతో శ్రమ పడి పైకి వచ్చినవాడు కావడంతో, ఆయన డబ్బు విషయంలో చాలా పట్టింపుగా వుండేవాడు. పైగా ప్రతి విషయాన్ని ఆయన డబ్బుతోనే తూచేవాడు.\n\nభూషయ్య కొడుక్కి పరమేశ్వరపురం జమీందారు కూతురితో పెళ్ళి సంబంధం కుదరడంతో, ఆయన ఎంతో సంతోషించాడు. పెళ్ళి ఏర్పాట్లన్నీ ఘనంగా చేశాడు.\n\nపెళ్ళి బ్రహ్మండంగా జరిగింది. పెళ్ళిలో పనిపాటులు చేసిన వారందరికీ కానుకలూ, వస్త్రాలూ ఇచ్చి సంతోషపరచా లనుకున్నాడు భూషయ్య.\n\nఆ విధంగా కానుకలు తీసుకోడానికి మొట్టమొదట అక్కడికి వచ్చినవారు పెళ్ళిలో మంగళ వాయిద్యం వాయించిన బృందం.\n\nమొదట సన్నాయి వాయించిన విద్వాంసుడు, భూషయ్య దగ్గరికి వచ్చాడు. కాని వాణ్ణి చూడగానే, '‘కొంతసేపు అలా వుండు,'' అని వారించిన భూషయ్య. దూరంలో నిలబడి వున్న శ్రుతి వేసిన వాణ్ణి రమ్మని చేయి ఊపి, వాడు దగ్గరికి రాగానే, '‘పాపం, ఊపిరిచిగపట్టి అంత సేపు ఎలా ఊదగలిగావు? నీ శ్రమకు ఎంత ఇచ్చినా తక్కువే!''\n\nఆంగేరి బాలసుబ్రహ్మణ్యం"
        },
        {
            "title": "శ్రమకుతగ్గ ఫలం!",
            "page_start": 49,
            "author": "అంగేరి బాలసుబ్రహ్మణ్యం",
            "pdf_page": 49,
            "content": "ఆ తర్వాత డోలు వాయించిన వాణ్ణి పిలిచి, “ఒళ్ళంతా చెమటలు కక్కేట్టు కష్టపడ్డావు. సంతోషంగా తీసుకో,” అంటూ వాడికి నూతన వస్త్రాలతోపాటు డెబ్బై అయిదు రూపాయలు ఇచ్చాడు.\n\nఆ పిమ్మట తాళం వేసిన వాణ్ణి పిలిచి, “ఒక్క నిమిషం విరామం లేకుండా తాళం వేశావు. నీ కష్టంనాకు వద్దులే,” అని యాభై రూపాయలు ఇచ్చాడు భూషయ్య.\n\nఆఖర్‌కి సన్నాయి వాయించిన వాడి కేసి అసంతృప్తిగా చూస్తూ, “పని చేసే ప్పుడు ఒళ్ళు దాచుకునే వాళ్ళంటే నాకు పరమ అసహ్యం! అయినా అయిదు నిమి పాలు సన్నాయి వాయిస్తే, పది నిమిషాలు అలా దిక్కులు చూస్తా? వేమిటి? ఈ లక్ష ణానికి తోడు, మెడలో బంగారు గొలుసు, వేళ్ళ నిండా ఉంగరాలు! సువు చేసిన పనికి ఇది కూడా దండగే!” అంటూ పాతిక రూపాయలు ఇచ్చాడు.\n\nసన్నాయి విద్వాంసుడు ఆశ్చర్యంతో అలాగే నిలబడిపోయాడు.\n\nపక్కనే వుండి ఇదంతా చూస్తూన్న భూషయ్య వియ్యంకుడు పరమేశ్వరపురం జమీందారు చిన్నగా నవ్వి, భూషయ్యతో, “బావగారు ప్రతిదాన్ని డబ్బుతోనే తూస్తారని లోగడే విన్నాను. అది మంచిదే కాని, ఆ విలువ కట్టడంలో కేవలం శరీర శ్రమకే ఎక్కువ ప్రాముఖ్యత నివ్వడం సరికాదేమో! మరి ఆ విధంగా చూస్తే, పెళ్ళిలో పల్లకీ మోసిన బోయిలూ మున్నగువారికన్నా, అల్లుడుగారు ఏం కష్టపడ్డారని ఆయనకు పిల్లనివ్వడంతో పాటు, కట్టకానుకలు మొదలైన సకల విధ లాంఛనాలూ సమకూరుస్తున్నాను?” అన్నాడు.\n\nవియ్యంకుడి ఈ ఎత్తి పాడుపుకు గతుక్కుమన్నాడు భూషయ్య. వెంటనే తమాయించుకుని, తనలోని లోపాన్ని గ్రహించిన భూషయ్య, సన్నాయి విద్వాంసుడితో ప్రారంభించి, వాద్యబృందంలో వారి వారి స్థానానికి తగ్గ విధంగా కానుక లిచ్చి సత్కరించాడు.\n\nదేశరథమహారాజు పుత్రకామేష్ఠి యాగం\nచేసి, ఆగ్నిదే వుడిచ్చిన పాయసపాత్ర\nఆందుకుని, ఆసందపారవశ్యంతో కౌస\nల్యకు, కైకేయికి ఆ పాయసాన్ని పంచి\nయిచ్చాడు.\n\nఆతనికి కౌసల్య, సుమిత్ర, కైకేయి-\nముగ్గురు రాణులు.\n\nకౌస ల్యాదే వి, సుమిత్రకుగాను తన\nకచ్చిన దాట్లోంచి కొంత పాయసాన్ని వేరొక\nపాత్రలోకి తీసింది. అలాగే కైకేయి కూడా\nఆ పాత్రలో తనకిచ్చిన పాయసం నుంచి\nతీసి కొంతవేసింది.\n\nచైత్రశుద్ధ నవమినాడు కౌసల్యకు\nవిష్ణువు రాముడుగా నీలమేఘం ఛాయగల\nశరీర కాంతితో పుట్టాడు.\n\nతర్వాత కైకేయికి శంఖపద్మాల\nఆంశతో ముత్యపు తెలుపుగల భరతుడు\nపుట్టాడు.\n\nశేమని అంశతో బంగారు వన్నెగల\nలక్ష్మణుడూ, చక్రగదల అంశతో పగడపు\nఎర్రజీరతో శత్రుఘ్నుడూ, సుమిత్రకు\nపుట్టారు.\n\nచైత్రశుక్లనవమి రామనవమిగా పేరొంది\nకోసల రాజ్యమంతటా ఆనందోత్సవాలు\nజరుగుతూండగా మూడోచైతం వచ్చింది.\nఅయోధ్యాసగరంలో చక్రవర్తి పెద్దకుమా\nరుడి పుట్టినరోజు వేడుకలు, దానధర్మాలు\nఘనంగా జరిగాయి.\n\nచైత్రపౌర్ణమినాడు రాజసౌధం మీద\nవిరిసిన వెన్నెట్లో నలుగురు చిరంజీవులతో,"
        },
        {
            "title": "విష్ణు కథ",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "ముగ్గురు రాణులతో దశరథుడూ, మంత్రి సుమంత్రుడూ, రాముణ్ణి ఎత్తుకొని తిప్పి ఆడించే రాజబంధువూ, ఆంతరంగికుడూ అయిన భద్రుడూ చిత్రాన్నాలతో విందు చేసుకున్నారు.\n\nకౌసల్య రాముణ్ణి ఎత్తుకొని చంద్రుణ్ణి చూపి ఆడిస్తూంటే రాముడు చందమామ కావాలని ఒకటే మారాం పెట్టి ఎన్ని విధాల బుజ్జగించినా ఏడుపు మానలేదు.\n\nఅప్పుడు సుమంత్రుడు ఒక అద్దాన్ని తెప్పించి రాముడి ముందుంచి, ఆందులో చంద్రబింబాన్ని చూపించాడు. రాముడు సంతోషంతో తననూ, చంద్రుణ్ణీ అద్దంలో చూసుకుంటూ, 'రామచంద్రుడు' అని\n\nముద్దు ముద్దుగా ఆంటూ చిరుచేతులతో చప్పట్లు కొట్టాడు. అది మొదలు రామ చంద్రుడు అనిపించుకున్నాడు.\n\nతర్వాత భద్రుడు రాముడిని ఎత్తుకొని అద్దంలోకి చూపిస్తూ, 'మరి ఇప్పుడో ?' అన్నాడు.\n\nరాముడు, 'రామభద్రుడు!' అన్నాడు. ఆ విధంగా రామభద్రుడు అని కూడా అనిపించుకున్నాడు.\n\nపెమ్మట లక్ష్మణ భరత శత్రుఘ్నులు రాముడి పక్కల చేరి అద్దంలో కనిపించారు. పైన నిండుచంద్రబింబం గెడుగు లాగ కనిపించింది. అందరికీ ఆ దృశ్యం రామ పట్టాభిషేకాన్ని స్పూరింపజేసెంది. దశరథుడి అనందానికి మేరలేదు. ముగ్గురమ్మలూ మురిసిపోయారు.\n\nరాకుమారులు పెరుగుతున్నారు.\n\nలక్ష్మణుడు, ఎల్ల ప్పుడూ రాముడి వెన్నంటి వుండేవాడు. ఆ వెనుక, భరత శత్రుఘ్నులిద్దరూ జంటగా వుంటూ ఆడు కుంటూ ఒకే ప్రాణంగా వుండేవారు.\n\nఅన్న, తమ్ములు నలుగురైనా అంతా ఒకే పరిపూర్ణరూపంగా కనిపిస్తూండేవారు.\n\nరాకుమారులు కులగురువైన వసిష్ఠమహర్షి దగ్గిర విద్యావంతులైనారు.\n\nరాముడు పయసుకి పేన్న అయినా పెద్దచదువులే చదివాడు; సర్వశాస్త్రాలూ,\n\nచేద వేదాంగాలూ, ధర్మసూక్ష్మాలూ,\nయోగ రహస్యాలూ తెలుసుకున్నాడు.\n\nవసిష్ఠుడు, ''రామచంద్రా! మీ వంశ\nకర్త సూర్యుడు, నీవు రవి రాముడివి!\nఇక్వ్యాకుల తీలకానివి! నీ ముత్తాత రఘు\nమహారాజు గొప్ప కీర్తిగాంచిన వాడు. నీవు\nరఘువంశ సుధాంబుధి చంద్రుడివి! రఘు\nరాముడివి!'' అని పేర్కొంటూ రాముణ్ణి\nఅశీర్వదించాడు—అని సూతుడు చెప్పగా,\nనైమి శారణ్య మునులు, ''సూత\nమునీంద్రా! సూర్యవంశ రాజుల చరిత్ర\nలను విపులంగా వినగోరుతున్నాము!''\nఅని కోరారు.\n\nసూతుడు చెప్పసాగాడు :\n\nమహాకల్పారంభంతో వివస్వంతుడు\nఅనే పేరున ప్రకాశించిన సూర్యుడికి\nకుమారుడైన వైవస్వతుడు మనుపు\nఅయ్యాడు.\n\nవైవస్వతమనువుకి ఇక్వ్యాకుడు మొద\nలైనవారు పదిమంది కుమాళ్ళు.\n\nవారందరూ గొప్ప రాజులై ధరణిని\nవీలారు. వారిసంతతి బాగా పెరిగింది.\nఆ విధంగా సూర్యవంశం శాఖోపశాఖలై\nవిస్తరించింది.\n\nఇక్వ్యాకుని సంతతివారైన ఇక్వ్యాకుల్లో\nదిలీవుడు, రఘువు గొప్ప ధర్మపరులైన\nచక్రవర్తులుగా పేరుపొందారు.\n\nదిలీపమహారాజు సంతాన ప్రాప్తికోసం\nకులగురువైన వసిష్ఠుని ఆదేశానుసారంగా\nకామధేనువు అంశ అయిన నందినీ\nధేనువును భక్తిశ్రద్ధలతో, అర్చిస్తూ, అడ\nవుల్లో మేపుతూండగా, అవు ఒక గుహలోకి\nవెళ్ళింది. ఆ గుహలో ఒక భయంకర\nమైన సింహం అవును పట్టుకొంది. దిలీ\nవుడు సింహాన్ని చంపడానికి ధనుస్సుకు\nబాణం సంధించబోతే, అతని చేయి\nస్తంభించి అలాగే ఉండిపోయింది.\n\nఆప్పుడు సింహం అతనితో, ''ఓ రాజా!\nఆవు నాకు లభించిన ఆహారం! నన్ను\nచంపబోవటం అధర్మం కనుకనే, నీ చేయి\nఅలా వుండిపోయింది!'' అన్నది.\n\nత్తాపం పొంది, ఆమెకు సగౌ రవంగా మ్మొక్కి రాజమందిరానికి పంపించాడు.\n\nదానమిచ్చినదాన్ని తిరిగి పరిగ్రహించడానికి రఘువు సమ్మతించలేదు. రాణితనున్న నరికి చంపమని భర్తను వేడు కొన్నది.\n\nరఘువు ఎత్తిన కత్తి ఆమె మెడ మీద పూలరాశిగా పడింది. రాజదంపతుల మీద దేవతలు పూలవాన కురిపించారు.\n\nరఘు మహారాజు తనది అంటూ ఏదీ మిగుల్చుకోకుండా సంపదనంతనూ దానం చేసినా చాలకపోగా, కుబేరుడి దగ్గిరి ధన రాసులు తేవడానికి వెళ్ళాడు.\n\nయక్కులు రఘువు అలకానగరాన్ని చేరకుండా, యక్క మాయలన్నీ అతనిపి ప్రయోగించి విఫలులయ్యారు. కుబేరుడు రఘు మహారాజుకు సాదరంగా అనేక సంపదలనిచ్చి పంపాడు. రఘువు ఆ ధనాన్నంతనూ అర్థించేవారు మిగలకుండా పంచాడు.\n\nరఘువు కుమారుడు అజుడు. అజు మహారాజు గొప్ప శూరుడు.\n\nస్వయంపరంలో అజుణ్ణి భోజరాజు పుత్రిక ఇందుమతి వరించింది. అజుడు ఇందుమతితో బయలుదేరుతుండగా స్వయంపరానికి వచ్చిన రాజులందరూ ఒక్కుమ్మడిగా విరుచుకుపడ్డారు. అజుడు\n\nఆది విన్న దిలీపుడు, 'నన్ను ఆహా రంగా తీసుకొని ఆవును విడిచిపుచ్చు,' అని ప్రార్థించాడు. సింహం అదృశ్యమైంది.\n\nసందినీ ధేనువు అతని భక్తిక సంత సించి, ఆ దృశ్యమంతా తాను కల్పించి నడే అని చెప్పి సంతానప్రాప్తి కలిగేలా దిలీపుడికి పరమిచ్చి అనుగ్రహించింది.\n\nదిలీపుడి కుమారుడే రఘుమహారాజు. రఘువు గొప్పదానపరుడుగాకీ ర్తిగాంచాడు. ఆతిథిగా వచ్చిన తపస్వి మనోవాంఛితాన్ని గ్రహించి, రఘువు తన రాణిని తపస్వి ఆశ్రమానికి తీసుకెళ్ళి దిగబెట్టి వచ్చాడు. తపస్వి తన తప్పు తెలుసుకొని పశ్చా\n\nవారినందర్నీ ఎదుర్కొని యుద్ధం చేసి\nగెల్చాడు.\n\nఅజుడు ఇందుమతితో ముచ్చటగా ఉద్యానపనంలో విహరిస్తూండగా, ఆకాశమార్గాన వెళ్తున్న నారదుడి వీణకు చుట్టిన దేవలోకపు పుష్పమాల జారిగాలితో యెగిరి వచ్చి ఇందుమతి మెడలో పడింది. వెంటనే ఆమె మరణించింది.\n\nఅజుడు ప్రియసతి వియోగానికి పరిస్థితి విశ్వాసముగ్ధంగా, నారదుడు వచ్చి అతణ్ణి ఓదార్చి ఇందుమతి పూర్వవృత్తాంతాన్ని చెప్పాడు:\n\nహరిణి అనేదివ్యాంగన, తృణ బిందుడు చేస్తూన్న తపస్సు భంగపుచ్చ డానికి ఇంద్రుడు పంపగా, బుుషిశాపం వల్ల మనిషిగా పుట్టింది. శాపవిమోచనం కూడా బుుషి చెప్పాడు.\n\nసుర పుష్పమాల పడడంతో ఆమెకు తాను సురకాంతసు అనే స్పూరణ కలిగి మానవ శరీరాన్ని విడిచి, దేవలోకానికి వెళ్ళిపోయింది.\n\nఅజుని కుమారుడు దశరథుడు. ఇక్వాకు పంశీయులైన రాజులు దేవత లకు, రాక్షసులకు జరిగే యుద్ధాల్లో దేవతలకు సహాయంగా వెళ్లేవారు. ఆలాగే దశరథుడు కూడా ఇంద్రుడికి సహాయంగా శంబరాసురుడి మీదకు యుద్ధానికి\n\nవెళ్ళాడు. దశరథుడితో కైకేయి కూడా రణరంగానికి వెళ్ళింది. ఆ యుద్ధంలో రథచక్రం ఊడిపడకుండా కైకేయి కాపాడింది. దశరథుడు సంతోషించి రెండు వరాలు కోరుకోమన్నాడు. తనకు కావలని నప్పడు ఆ రెండు వరాలు కోరుకుంటాననీ, ఆప్పుడు యివ్వమనీ కైకేయి చెప్పింది.\n\nదశరథుడు ఒకనాటి చీకటి రాత్రి, పంటపాలాలు పాడుచేసే ఏనుగులను వేటాడ్డానికి వెళ్ళాడు. ఆ చీకటిలో కమండలుపుతో నీరు ముంచుకొంటున్న శబ్దాన్ని ఏనుగు నీరు పీల్చుతున్నదని భావించి ముని బాలకుణ్ణి బాణంతో\n\nపావురం బరువు మాంసాన్ని తన శరీరం నుండి తీసుకోమని శిబి డేగకు చెప్పాడు.\n\nశిబి తన శరీరాన్ని ఎంత కోసి త్రాసులో పేసినా పావురంతో సరితూగలేదు. ఆప్పుడు శిబి తన్ను పూర్తిగా తీసుకోమని త్రాసు సిబ్బెలో కూర్చున్నాడు.\n\nఇంద్రుడూ, అగ్నీ నిజరూపాలతో కని పించి శిబికి అనేక వరాలిచ్చి మెచ్చు కొన్నారు.\n\nవసిష్ఠుడితో పోటీపడి గొప్ప తపాలంతో, వసిష్ఠుడితో సమానంగా మహర్షిగా గుర్తింపు పొందిన విశ్వామిత్రుడు కూడా సూర్యవంశపు రాజే!\n\nసూర్యవంశజుడు, ఇత్వాకులకు చెందినవాడే అయిన అంబరీషుడు గొప్ప రాజర్షి, పరమ విష్ణుభక్తుడైన రాజు.\n\nఅంబరీషుకి లక్ష్మి తన అంశతో కుమార్తెగా పుట్టింది. ఆమె పేరు శ్రీమతి.\n\nశ్రీమతి చిన్నతనం నుంచే విష్ణువును తన భర్తగా భావించి ఆరాధిస్తూ వచ్చింది.\n\nశ్రీమతి సౌందర్యం ముల్లో కాల్లో చెప్పుకో బడింది.\n\nనారదుడు తాను మాయాతీతుడననే అహంతో పర్వతుడనే మహామునితో ప్రగల్ఫాలు పలికాడు. పర్వతుడు కూడా నారదుడితో కలిసి త్రిలోక సంచారం చేస్తూండేవాడు.\n\nచంపాడు. ఆ బాలుడు పెట్టిన కేకతో నిజం తెలుసుకొని దశరథుడు నీరు తీసు కెళ్ళి, అంధులైన బాలుడి తలిదండ్రుల దప్పిక తీర్చాక జరిగింది చెప్పాడు.\n\nఆ మునిదంపతులు పుత్రశోకంతో, 'నువ్వూ, మాలాగే కుమారుణ్ణి తలంచు కొంటూనే ప్రాణాలు విడిచెదవు గాక !' అని దశరథుణ్ణి శపించి ప్రాణాలు విడిచారు.\n\nసూర్యవంశపు రాజుల్లో శరణాగత రక్షణకు శిబిచక్రవర్తి కీర్తిగాంచాడు. శిబిని పరీక్షించడానికి ఇంద్రుడు పావురంగానూ, అగ్ని డేగగానూ వెంట తరుముతూ వచ్చాడు. పావురం శిబి తొడమీద వాలింది.\n\n\n\nనారదుడు పర్వతుడు కలిసి అంబరీమడు వారిని పూజించి, కుమార్తె శ్రీమతి చేతమునులిద్దరి పాదాలకు మ్రొక్కించి ఆశీర్వదించమన్నాడు.\n\nవిష్ణుమాయా ప్రభావం నారద, పర్వతుల్ని ఆవరించింది. శ్రీమతిని చూసి మైమరచి నాకంటే నాకు శ్రీమతితో వివాహం జరిపించమని అంబరీషుణ్ణి కోరారు. శ్రీమతి నాది అంటే నాది అని ఇద్దరూ వాడులాడుకోసాగారు. వెంటనే తమతో వివాహం నిశ్చయం చేయమని అంబరీషుణ్ణి ఒత్తిడి చేశారు.\n\nఅంబరీషుడు మునుల వాలకానికి దిగ్భ్రాంతుడై నోటమాట రాకుండా ఉండి పోయాడు. శ్రీమతి తనకు స్వయంవరం ఏర్పాటు చేయమని తండ్రితో చెప్పింది.\n\nఅంబరీషుడు సారద, పర్వతులతో, 'మీ ఇద్దరికిద్దరూ మహర్షి శ్రేష్టులే! మీ ఇద్దరూ సన్ను ఇరుకులో పెట్టడం భావ్యంకాదు గనుక, నా కుమార్తెకు\n\nస్వయంవరం చాటిస్తున్నాను. స్వయం పరానికి మీరిద్దరూ రావలసిందిగా ప్రార్థిస్తున్నాను!'' అని చెప్పాడు.\n\nబిక్షముఖాలు వేసుకొని మునులిద్దరూ వెళ్ళిపోయారు.\n\nశ్రీమతిని ఎలాగైనా తనదిగా చేసుకో వాలని నారదుడికి ఊహలమీద ఊహలు, ఉపాయాలమీద ఉపాయాలు తోచాయి. నారదుడిని శ్రీమతి వరించకుండా ఉంటే చాలు అని పర్వతుడు తీవ్రంగా ఆలోచించ సాగాడు.\n\nనారదుడు విష్ణువు దగ్గరికి వెళ్ళి మణికరీటము, కౌస్తుభమణి, వైజయంతి మాల మొదలైన విష్ణువేషాన్ని తనకు ఇవ్వమని ఆడిగాడు. విష్ణువు తన రూపాన్ని అలాగే నారదుడికి ఇచ్చాడు.\n\nనారదుడు వెళ్ళాక పర్వతుడు వచ్చి విష్ణువును స్తుతించి, స్వయంవరంలో నారదుడి ముఖం కోతిముఖంగా మారేలాగ చేయమని కోరాడు. విష్ణువు సరే అని చెప్పాడు.\n\nఅహల్య వంటపని ముగించి గదినుంచి బయిటికి వస్తూండగా, వీధి తలుపు చప్పుడయింది. భర్త శేషగిరి వచ్చాడను కుని ఆమె గబగబా వెళ్ళి తలుపు తెరిచింది. కాని, ఆ వచ్చింది వెనకవైపు ఇంట్లో వుండే, తాయారు.\n\n‘‘వంటపని అయిపోయింది. ఏమీ తోచక కాలకేపానికి యిలా వచ్చాను,’’ అన్నది తాయారు.\n\nఅహల్య భర్త పని మీద పట్నం వెళ్ళి, రెండు రోజులయింది. బిక్కుబిక్కు మంటూ వున్న ఆమెకు తాయారు రాక ఆనందం కలిగించింది. తాయారు మంచి మాటకారి.\n\nఆడవాళ్ళిద్దరూ మధ్య గదిలో చాప పరుచుకుని కూర్చుని, చాలాసేపు ఆ కబురూ, యీ కబురూ చెప్పుకున్నారు. చీకటి పడి అహల్య దీపం వెలిగించాక,\n\nతాయారు మెడలోంచి హారం తీసి ఆమె చేతికిచ్చింది,\n\n‘‘దీన్ని మా ఆయన పట్నంలో ప్రత్యేకంగా చేయించి తెచ్చారు. ఎలా వున్న దంటావు?’’ తని అడిగింది, తాయారు.\n\nఎర్రరాళ్ళ హారం దీపపు కాంతిలో మెరిసిపోతున్నది. ఆ హల్య దాన్ని అటూ, యిటూ తిప్పి చూసి, ‘‘హారం కొత్త నమూనాలో, చాలాబావుంది,’’ అన్నది సంతోషంగా.\n\nతాయారు కొంచెం ఆగి హారం కోసం చేయి చాపేసరికి, అహల్య, ‘‘పట్నంలో వెళ్ళిన పని అయితే. మా ఆయన గాజులు చేయిస్తానన్నారు. రాత్రికి ఆయన తెరిగి రావచ్చు. గాజులకు బదులు యిలాంటి హారం చేయించమంటాను. ఈ పూటకు దీన్ని, నా దగ్గిర వుంచు, తెల్లవారి యిస్తాను,’’ అన్నది."
        },
        {
            "title": "ఇల్లాలి బాధ్యత",
            "page_start": 59,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 59,
            "content": "తాయారు సరేసని తన ఇంటికి వెళ్ళి\nపోయింది. అహల్య హారాన్ని పెట్టెలో\nదాచి, భర్త కోసం చాలా సేపు ఎదురు\nచూసి, ఒక్కతే భోజనం చేసి, తలుపు\nలన్నీ మూసి పడుకున్నది.\n\nతెల్లవారుతూనే నిద్రలేచిన అహల్య,\nపెరటిగది తలుపు తెరిచి పుండడం చూసి\nఅదిరిపడింది. గడిలో ఆమె పెట్టెలోని\nబట్టలన్నీ చిందరవందరగా కిందపడి\nవున్నాయి. పెట్టెలో పుండవలనిన ఆమె\nకమ్మలూ, పంద రూపాయిలూ, తాయారు\nహారం లేవు. దొంగ ఉపాయంగా బయిటి\nనుంచి పెరటి తలుపు గడి తీసి లోపల\nప్రవేశించాడు.\n\nఆహల్య ఇరుగు పారుగు ఇళ్లవాళ్లను\nపిలిచి జరిగింది చెప్పింది. అంతా ఆమె\nపట్ల సానుభూతి కనబరిచారు. తాయారు\nఆమెను కొంచెం పక్కకు తీసుకుపోయి,\n“నా హారం భద్రంగా వుందిగదా?” అని\nఆదుర్దాగా అడిగింది.\n\nఆహల్య కళ్ళనీళ్ళు తిరుగుతూండగా.\n“అదీ పోయింది!” అన్నది.\n\n“కొంప మునిగింది. హారం నీకిచ్చాననీ,\nఅది పోయిందనీ తెలిస్తే, మా ఆయన\nనన్నుబతకనియ్యడు!” అంటూ తాయారు\nఏడ్చుముఖం పెట్టింది.\n\n“తాయా రూ, యిప్పుడేం గొడవ\nపెట్టకు. మా ఆయన వచ్చాక, అంతా సర్దు\nబాటయేలా చూస్తాను,” అన్నది అహల్య.\n\n“రెండు రోజుల్లో, మా అడపడుచు\nపెళ్ళి. ఆ రోజుకు హారం కావాలి. రెండు\nవేల ఖరీదు చేసే హారం!” అంటూ\nతాయారు వెళ్ళిపోయింది.\n\nఆ తరవాత కొంత సేపటికి అహల్య\nభర్త శేషగిరి పట్టంనుంచి తిరిగి వస్తూ నే,\n“ఏమిటీ గొడవంతా?” అంటూ చిరాకు\nపడ్డాడు.\n\nఆహల్య అతడికి తాయారు హారం\nసంగతి పదిలి, రాత్రి దొంగ ఎత్తుకు\nపోయిన తన కమ్మలూ, పంద రూపాయ\nలను గురించి చెప్పింది.\n\nశేషగిరి కోపంగా, ''ఎంత పని జరిగింది! అంత మొద్దు నిద్రేమిటి ?'' అన్నాడు.\n\nఆ మాటలతో అహల్యకూ కోపం వచ్చి, ''నువ్వు రోజులు తరబడి ఇంట్లో వుండకపోపడంతో, ఈ ఘోరం జరిగింది! ఎవడో దొంగపినుగ, నేను ఒంటరిగా వుంటానని కనిపెట్టి, ఈ పని చేశాడు,'' అన్నది.\n\nశేషగిరి మరి భార్యనేమీ కోపగించుకోలేదు. ఆ సాయంత్రం అహల్య. భర్తకు పోయిన తాయారు హారం గురించి చెప్పి, ''రెండు రోజుల్లో తాయారుకు ఎలాగైనా సరే అలాంటి హారమే చేయించి యివ్వాలి; లేకపోతే మన మర్యాద దక్కదు,'' అన్నది.\n\n''తాయారు భర్త పరమ పిసినారి. అతను భార్యకు రెండు వేల ఖురీదు చేసే హారం చేయించాడంటే, నేను నమ్మను. అది పూత బంగారపుదయి వుంటుంది. అటువంటి నగలు పట్టంలో కోకొల్లలు. పది రూపాయిలు పారేసి అటువంటి దొకటి తెస్తాను,'' అని పట్టం బయలు దేరాడు, శేషగిరి.\n\nఅప్పటిక గండం గడుస్తుందనీ, తరవాత భర్తకు నచ్చ చెప్పవచ్చనీ పూరు కున్నది అహల్య.\n\nఆ సాయంత్రం ఎర్రరాళ్ళ పూత బంగారం హారంతో తిరిగి వచ్చాడు, శేషగిరి. ఆది ఆచ్చు బంగారు హారం లాగే వున్నది. అహల్యకు తల మీది నుంచి పెద్ద బరువుదిగిపోయినట్టయింది. ఆమె హారం తీరుకుని అప్పటికప్పుడే, తాయారు ఇంటికి వెళ్ళించి.\n\nతాయారు హారాన్ని చూస్తూనే, ''ఇది నా హారమే! పోయిన సొత్తు దొరకడం, ఈ రోజుల్లో పోయిన ప్రాణం తిరిగివచ్చి నంత విడ్డూరం,'' అన్నది ఆచ్చర్యంగా.\n\nఅహల్య చిన్నగా నవ్వి, ''ఇది, నీ అసలు హారం కాదు, నకిలీది! పట్టం నుంచి మా అయన పది రూపాయిలకు\n\nఒక రాత్రివేళ బయట ఏదో అలికిడి\nకాగా తాయారు కిటికీలోంచి పెరట్లోకి\nచూసింది. ఆక్కడ శేషగిరి తచ్చాడు\nతూండటం కంటబడగానే ఆమె ఆశ్చర్య\nపోయింది. తెల్లవారి దొంగతనం మాట\nవింటూనే దొంగ ఎవరైందీ, ఆమె తేలిగా\nఊహించ గలిగింది.\n\nశేషగిరికి పట్టంలో పని జూదం తప్ప\nమరొకటి కాదని, తాయారుకు తెలుసు.\nఆమె భర్త పట్టంలో జూదమాడుతున్న\nశేషగిరిని చాలా సార్లు చూశాడు. భర్త\nతెచ్చిన ఎర్ర రాళ్ళహారం పూతబంగారపు\nదని, ఆమె మొదట్లో ఎరగదు. ఆమెకు\nబంగారం నాణ్యం తెలుస్తుందో లేదో\nచూద్దాం అని, ఆమె భర్త హారం రెండు\nవేలని చెప్పాడు.\n\nతాయారు హారాన్ని మెడలో వేసు\nకుంటూ, “ఇది, నా అసలు హారమే !\nనువ్వే అసలు కూ, సకలుకూ తేడా\nతెలుసుకోలేకపోతున్నావు. నీభర్త అసలు\nరూపం నువ్వు తెలుసుకోవాలని నీతో\nకొంత కరినంగా ప్రపంచాను,\" అన్నది.\n\nతాయారు మాటలు బోధపడక ఆహల్య,\nఆమె కేసి వింతగా చూసింది. తాయారు\nజరిగిందే మిటో ఆమెకు వివరించింది.\n\nహారం పోయిందని తాయారు చెప్పాక\nఅతను, ''పోతే పోయిందిలే !'' అని\nఅసలు సంగతి భార్యకు చెప్పాడు.\n\n\"అహల్యా, జరిగింది! ఈ దొంగ\nతనం ఆసరాగా, నీ భర్త అసలు రూపం\nనీకు తెలిసేలా చేయాలని, చిన్న నాటకం\nఆడాను. ఎర్రరాళ్ళ హారాలన్నీ, ఒకే\n'మూసలో పోతే పోసినట్టు, యిలాగే\nవుంటాయా? నీ భర్త, యీ హారాన్ని\nముందే చూసినవాడిలా తెచ్చినప్పుడ\nయినా, నీకు అనుమానం కలగలేదా?\n\nఇప్పటికయినా జాగ్రత్తపడు. జూదంలో,\nడబ్బు పొగొట్టుకుని, అప్పులపాలై, సొంత\nఇంట్లోనే దొంగతనం చేసే దశకు దిగజారి\nపోయాడు, నీ భర్త,” అన్నది తాయారు.\n\nఅహల్య కళ్ళనీళ్ళు తుడుచుకుంటూ,\n“తాయారూ, నా కళ్ళు తెరిపించి, పుణ్యం\nకట్టుకున్నావు. నీ మేలెన్నటికీ మరిచి\nపొలేను,” అని, తాయారుకు తన కృతజ్ఞత\nచెప్పుకుని, తమ ఇంటికి తిరిగివచ్చింది.\n\nశేషగిరి భార్య రావడం చూస్తూనే,\n“తాయారు హారం చూసి ఏమస్నది?”\nఅని అడిగాడు.\n\nఅహల్య జవాబేమీ యివ్వకుండా,\nపెట్టెలో చీరలూ అవీ సర్దుకోసాగింది.\n\nశేషగిరి అది చూసి తెల్లబోతూ,\n“ఎక్కడికి ప్రయాణం?” అని అడిగాడు.\n\n“మా పుట్టింటికి! జూదరికీ, దొంగకూ భార్య నవడం, నా దురదృష్టం. అలాంటి వాళ్ళకు పదిమందిలో వుండే గౌరవమర్యా దలు నేనెరగనిదాన్ని కాను,” అన్నది అహల్య చీదరింపుగా.\n\nశేషగిరి నిలువునా చలించిపోయాడు.\nఅతడు భార్య ముందుకు వచ్చి, ఎంతో\nదీనంగా, “నన్ను క్షమించు, అహల్యా!\nజూదం అనేది ఎంత ప్రమాదకరమైన\nజబ్బో, అనుభవ పూర్వకంగా తెలుసుకు\nన్నాను. ఇక జన్మలో జూదం పేరుతో\nపట్నం మొహం చూస్తే ఒట్టు!” అంటూ\nభార్య చేతులు రెండూ పట్టుకున్నాడు.\n\nభర్త మాటలలోని నిజాయితీ గుర్తిం\nచిన అహల్య, “జూదాలద్వారా, దొంగత\nనాలద్వారా సంపాదించిన డబ్బుతో సుఖం\nవుండదు. మనం, మీ ఉద్యోగం వల్ల వచ్చే\nజీతం డబ్బుతో సుఖంగా జీవించవచ్చు.”\nఅంటూ పెట్టెను యథాస్థానంలో పెట్టె\nసింది.\n\n“నీలాంటి ఉత్తమురాలు భార్యగా దొరకడం, నా అదృష్టం!” అన్నాడు శేషగిరి ఎంతో సంతోషపడిపోతూ.\n\n“భర్త తప్పదారి పట్టినప్పుడు, సరి అయిన దారికి వచ్చేలా చేయడం, ఇల్లాలి బాధ్యతగదా,” అన్నది అహల్య నవ్వుతూ.\n\nఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 50 లు\nఈ ఫోటోల వ్యాఖ్యలు 1983 నవంబర్ నెల సంచికలో ప్రకటింపబడుతున్ను.\n\nDevidas Kasbekar\n\nMadana Gopal\n\n★ పై ఫొటోలకు సరియైన వ్యాఖ్యలు ఒక్కమాటలో గానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.) ★ సెప్టెంబర్ నెల 15 ప తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. ★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 50/-లు బహుమానం. ★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన రాసి, ఈ అడ్డనుకు పంపాలి: — చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్రామ-26\n\nజాలై నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: భయపెట్టే ఆట\n\nరెండవ ఫోటో: బతుకంతా వేల\n\nవంచినవారు: వి. డింపుల్ సౌజన్య, తిరువతి-517 501\n\nబహుమతి మొత్తం రు. 50/-నెలాఖరులోగా పంపబడుతుంది.\n\nమీకు తెలుసా? సమాధానాలు:\n\n1. మెగస్ట్రేషన్, చంద్రగుప్తమార్యని ఆస్టావానికి అతణ్ణి రాయబారిగా పంచిన గ్రీకు చక్రవర్తి-సెల్యూకస్ నికిటర్.\n2. సైరస్ (శ్రీ. హూ. 558-530)\n3. డేంయన్ (శ్రీ. హూ. 522-486)\n4. పాంధ్రచ్ఛేరికి దక్షిణంగా వున్న సెయింట్ డేవిడ్ కోట; చెన్నవట్నంలోని సెయింట్ జార్జ్ కోట\n5. నెపోరియన్.\n\nAVAILABLE AT ALL NEWS-STANDS\nWalt Disney's Wonder World\nIN\n**CHANDAMAMA**\nCLASSICS & COMICS\n\nA New Concept in\nComics from the\nhouse of\n**CHANDAMAMA**\n\nColourful, Interesting\nand Instructive\nComic magazines\nin English\nand Hindi.\n\nCHANDAMAMA\nCLASSICS\nand\nCOMICS\n\nPrice:\nRs. 2.50 a copy\n\nSubscription:\nRs. 60 a year\n\nFor enquiries Address:\nDOLTON AGENCIES, VADAPALANI,\nMADRAS-600 026"
        }
    ]
}