{
    "book_id": "చందమామ_1983_06",
    "stories": [
        {
            "title": "అసలైన ఆభరణం",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "“ ఇప్పటికే బాగా పొద్దుపొయింది. మామయ్యప్రయాణబడలికలో వున్నాడు. ఇప్పుడా కథలు!” అంటూ గాయప్రతి కూతురును కసురుకున్నది.\n\n“ మరేం ఫర్వాలేదు, చెల్లి! విద్యకు నిద్రపట్టేవరకూ కథలు చెబుతాను,” అన్నాడు సత్యం.\n\nవిద్యసత్యం పక్కనే పడుకుని, అతడు చెప్పే కథలు వింటూ గంట తరవాత నిద్ర పొయింది. సత్యం కూడా బడలిక కొద్దీ, ఆ వెంటనే నిద్రపొయాడు. అతడికి తిరిగి మెలుకువ వచ్చేసరికి తెల్లవార వస్తున్నది.\n\nఅప్పటికే నిద్ర లేచి వున్న కోదండం, సత్యాన్ని, “నువ్వు మరి కొంతసేపు వుంటావా, నాతోపాటు బయలుదేరి వస్తావా?” అని అడిగాడు.\n\nవిద్య నిద్రలేస్తే, యిక ఆ పూటకు అక్కడి నుంచి తనను కదలనీయదని ఎరిగి వున్న సత్యం, గంగాధరం అతడి భార్యా భోజనంచేసి వెళ్ళమని బలవంతం చేసినా వినకుండా, కోదండంతోపాటు బయలుదెరాడు.\n\nపాద్యెక్క నిద్రలేస్తూనే విద్య, “సత్యం మామయ్య ఏడ? ” అంటూ ఇల్లంతా వెతిక చూసింది.\n\nగాయప్రతి కూతుర్చి స్నానం చేయించడానికి పెరట్లోక తీ నుకు పొతూ,\n\n“ మామయ్య నీకు బామ్మలు తెస్తానని బజారుకు వెళ్ళాడు,” అన్నది.\n\nఅమె కూతురుకు నీళ్ళు పొస్తూ బోసి మెడకేసి చూసి నిర్ఘాంతపొయింది. విద్య మెడలో అత్తగారు ఎంతో ప్రేమతో చేయించిన మూడు తులాల బంగారు గౌలుసు లేదు! కందటి సాయంత్రమే విద్య పేచి పెడితే, పెట్టెలోంచి గౌలుసు తీసి అమె మెడలో వేసింది.\n\nగాయప్రతి గబగబా ముందు గదిలోకి వచ్చి, విద్య పడుకున్న పక్క అంతా దురిపి చూసింది. గౌలుసు బాడలేదు! గాయప్రతికి కళ్ళనీళ్ళ పర్యంతం అయింది. అత్తగారు తన పెళ్ళినాటి గాజులు కరి\n\nగంగాధరాని కూక్కడా. చివరికి\nయీ ఒక్క ఆశే మిగిలింది. రెండు\nరోజుల తరవాత తిరుగు ప్రయాణంలో,\nవిద్య కోసం బామ్మలు తీనుకుని సత్యం\nమల్లీ వచ్చాడు.\n\nగంగాధరం సత్యానికి జరిగింది చెప్పి.\n\"గెలుసేమైనా సువ్వు తీసి దాచావేమో\nఅనుకున్నాం,\" అన్నాడు.\n\nసత్యం కొంచెంసేపు ఆలోచించి,\n\"తప్పకుండా యీ పని ఆ కోదండం\nగాదిదే అయుంటుంది!\" అన్నాడు.\n\n“అతనలాంటి వాడా?” అన్నాడు\nగంగాధరం ఆశ్చర్యపొతూ.\n\n“అతడితో నాకు కొద్దిపాటి ముఖి పరిచయంతప్ప, అంతగా స్ప్రెహమంటూలేదు. నువ్వు, నాతో బయలుదేరు. అతడింటికి వెళ్ళి అడుగుదాం. అవసరం అయితే బెదిరించి చూద్దాం,” అన్నాడు సత్యం.\n\nఇద్దరూ పట్టం చేరేసరికి మధ్యాహ్నం\nఅయింది. భోజనం చేసి విశ్రాంతి తీను\nకుని, సాయంత్రం కోదండం ఇంటికి\nవెళ్ళారు. ఆ సమయంలో కోదండం\nఇంటి ముందున్న కూరపాదులకు నీళ్ళు\nపోస్తున్నాడు. అతడు సత్యం, గంగాధరా\nలను చూస్తూనే ఒకకణం నివ్వెరపడి,\nఅంతలోనే సర్దుకుని, “రండి, రండి,\nఅనుకోని అతిథులు!” అన్నాడు.\n\nగించి, ఎంతో అపురూపంగా చేయించిన\nగెలుసు; అది పొయిందంటే ఆమె ఎంతగా\nబాధపడుతుంది! ఒక వారం రోజుల్లో,\nముఖ్యంగా మనమరాలిని చూసేందుకు\nపస్తున్నట్టు ఉత్తరం కూడా రాసింది.\n\nభార్య నుంచి గెలుసు కనిపించడం\nలేదని విని, గంగాధరం కూడా రెండు\nమూడుసార్లు. ఇల్లంతా వెతికాడు. ప్రయో\nజనం కలగలేదు.\n\nగాయప్రతి దిగులు పడిపోతూ, “రాత్రికి\nరాత్రి గెలుసు మాయం కావడం విడ్డూ\nరంగా వుంది. ఒకవేళ అన్నయ్య. నిద్రలో\nపిల్ల మిటకు గుచ్చుకుంటుందని, దాన్ని\nతీసి దాచాదేమో!” అన్నది.\n\nసత్యం అతడితో, ''ఇక్కడి రక్తక భటుల అధికారి గంగాధరం పిన్నికొడుకు. గంగాధరం వాళ్ళింట్లో శుభకార్యానికి వచ్చాడు. నిస్ను చూస్తాసంటే తీసుకు వచ్చాను.'' అన్నాడు.\n\nకోదండం వాళ్ళను ముందు గదిలో కూర్చోబెట్టి, లోపలికి పొయి భార్యను. ''అమ్మాయి ఎక్కడ?'' అని అడిగాడు.\n\nఅడుకోవడానికి వెళ్ళింది అని భార్య చెప్పగానే, కోదండం ''నువ్వు వెంటనే పెరటిదోవన వెళ్ళి అమ్మాయి మెడలో వున్ను గౌలును తీసుకురా,'' అన్నాడు.\n\n''అంత మునిగి పొయిందే మిటి? అమ్మాయి చికటి పడుతూనే తిరిగి వస్తుంది గదా.'' అన్నది భార్య.\n\n''ముందు చెప్పినపని చెయ్యి.'' అంటూ కోదండం భార్యను కసురుకున్నాడు.\n\nఆమె పావు గంట గడిచి గడవక ముందే, శోకాలు పెడుతూ తిరిగి వచ్చి, ''కొంప మునిగింది! వీధిలో అడు కుంటున్న పిల్లలు చెప్పారు. ఎవడో పెద్ద గడ్డంవాడు మిఠాయి కొనిపెడతానని అమ్మాయిని తీసుకుపొయాడట. వాడు అమ్మాయి మెడలో వున్న గౌలును దొంగి లించేందుకే అలాచేసివుంటాడు,'' అన్నది.\n\nగౌలును మాట వింటూనే కోదండం వెల వెల పొయి, భార్యను వారించ బోదూడు గాని, ఆమె దుఃఖించి అది గమనించలేదు.\n\nనత్యం కల్పించుకుని, ''పిల్లలను వీధిలోకి మెడలో బంగారం గౌలునుతో పొనివ్వడం కోరిప్రమాదం తెచ్చుకోవడమే! ఆ గౌలును ఎలా వుంటుందో చెప్పి వెంటనే రక్తక భటులకు ఫిర్యాదు చేద్దాం,'' అన్నాడు.\n\nఈ ఫిర్యాదు మాట వింటూనే కోదం డానికి వణుకు పుట్టింది. తను విద్య మెడలోంచి గౌలును దొంగిలించిన సంగతి ఎలాగూ బయట పడుతుంది. ఆ సంగతి రక్తకభటుల దగ్గిర తెలియడం అంటే, తనకు ఖైదు తప్పదు.\n\nకోదండరం యిలా ఆలోచించి, గంగా ధరం చేతులు రెండూ పట్టుకుని వణుకు తున్న గొంతుతో, ' ' మీరు నన్ను కెమ్మించాలి ! మా అమ్మాయి మెడలోని గౌలుసు మీ విద్యది, మొన్న రాత్రి దొంగిలించాను. మా అవిడ అమ్మాయికి గౌలుసు చేయించ మని రోజూ సాధిస్తూండేది. నాకా, ఆ స్థామతులేదు. ఫిర్యాదు చేయకండి, పరువు నాకు ప్రాణంతో సమానం, ' ' అన్నాడు.\n\nగంగాధరం ఎంతో సామ్యంగా, ' 'చూడు కోదండరం ! పెళ్ళానికి నచ్చ చెప్పలే నప్పుడు, యిలాంటి అనర్థాలు జరుగుతుంటాయి. పిల్లలకు అసలైన అభరణం విద్య. అంతేకాని, చిన్నతనం సుంచి వాళ్ళకు బంగారం మీద మోజు కలిగేలా చేయడం అవివేకం. ముందు మీ అమ్మాయి ఏమైందో వెదుకుదాం పద, ' ' అన్నాడు.\n\nఇంతలో మిఠాయి పాట్లంతో కోదండరం కూతురు తిరిగివచ్చింది. ఆ పిల్ల మెడలో విద్య బంగారు గౌలుసు కనబడగానే,\n\nకోదండరం భార్య సంతోషంతో, ' 'ఎక్కడికి వెళ్ళావే, తల్లి? గడ్డంవాడెవడో నిస్సు ఎత్తుకు పోయాడనుకున్నాం, ' ' అన్నది.\n\nకోదండరం కూతురు మిఠాయి పాట్లం విప్పతూ, ' ' ఆ మామయ్య కొత్తగా యో ఊరుకు ఉద్యోగం పని మీద పచ్చాడట. నేను అచ్చం వాళ్ళ అమ్మాయిలా వుంటా సన్నాడు. కాసేపు నా మాటలు విని, మిఠాయి కొట్టు దగ్గిరకు తీసుకుపోయి, మిఠాయి కొనిపెట్టాడు, ' ' అన్నది.\n\nకోదండరం భార్య కూతురు మెడలోని గౌలుసు తీసి గంగాధరానికిస్తూ, ' 'నా మూర్ఖత్వం, ఆయన్ని దొంగగా చేస్తుందనుకోలేదు. పిల్లలకు బంగారం కాదు, బంగారంలాంటి భవిష్యత్తు కోసం విద్య ముఖ్యం అన్న సంగతి, మీ పల్ల తెలుసు కున్నాను, ' ' అన్నది.\n\nగంగాధరం గౌలుసును జేబులో వేసుకుని, కోదండరం కూతురును ఆప్యాయంగా దగ్గిరకు తీసుకుంటూ, ' ' దేవుడి దయవల్ల ఎవరి సొత్తు వారికి దక్కింది ! ' ' అన్నాడు.\n\n2\n\n[అవంతినగరంలో ముగ్గురు అన్నదమ్ములుండేవారు. చిన్నవాడైన పింగళుడు చేపలు పట్టేందుకు చిలకనరస్సుకు వెళ్ళాడు. అక్కడికి మండనుడు అన్నవాడికడు వచ్చి, తనను నరస్సులో కట్టిపడవేయవలసిందిగా కోరాడు. పింగళుడు అలాగే చేసి, పట్టణానికి వెళ్ళి కాంచనమిశ్రుడు అనే వర్తకుడి దగ్గిర నూరు మొహరీలు పుచ్చుకున్నాడు. తరవాత—]\n\nకొంచనమిశ్రు డిచ్చిన నూరు మొహరీలు తీసుకుని, పరమానందంతో పింగళుడు దు కాణం వాడి దగ్గిరకు వెళ్ళాడు. దుకాణంవాడు, పింగళుడు ఉత్సాహంగా వున్నట్టు గ్రహించి, ''పింగళా, ఇవ్వాళ అదృష్టం తిరిగినట్టుంది! చాలా చేపలు పట్టినట్టున్నావే?'' అన్నాడు.\n\nపింగళుడికి అప్పటి ఉత్సాహంలో తను నూరు మొహరీలు ఏ విధంగా సంపాదించింది. దుకాణంవాడితో చెప్పాలనిపించింది. కాని, వెంటనే అతడికి కాంచనమిశ్రుడు చేసిన హెచ్చరిక గుర్తుకు వచ్చి, ''పది రోజుల తరవాత, ఇవ్వాలే వలలో తిరిగి చేపలు పడినై. ఈ గడిచిన పది రోజులూ ఏదో దురదృష్టుదేవత నన్ను వెన్నాడినట్టుంది,'' అన్నాడు విచారంగా.\n\nతరవాత పింగళుడు, ఆ నాటివరకూ దుకాణంవాడికి యివ్వవలసిన డబ్బంతా\n\n'చందమామ'"
        },
        {
            "title": "ముగ్గురు మాంత్రికులు",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "లెక్క చూసి ఇచ్చి, తనకు కావలసిన\nసామానులు తీసుకుని ఇంటికి వెళ్ళాడు.\n\nఅతడు ఇంటిక వెళ్ళేసరికి అన్నలిద్దరూ\nగోడ నానుకుని, కునికిపాట్లు పడుతూ\nకనిపించారు. తల్లి ఎదురువచ్చింది.\nపింగళుడు తను దుకాణంనుంచి తెచ్చిన\nసామానులు తల్లికి ఇచ్చి, “ఇవ్వాళ\nఅదృష్టం కలిసివచ్చింది. త్వరగా వంట\nపనులు పూర్తి చెయ్యి,” అన్నాడు.\n\nకొద్దిసేపటిలోనే తల్లి భోజనం తయారు\nచేసింది. పింగళుడితోపాటు జీవదత్తుడూ,\nలక్షదత్తుడూ కూడా త్వరత్వరగా భోజనం\nచేసి, ఉల్లాసంగా బయటికి వెళ్ళి\nపొయారు. అన్నలు అటు వెళ్ళగానే\n\nపింగళుడు జేబులోంచి మొహరీలు తీసి,\nతల్లికి చూపించాడు.\n\nతల్లి మొహరీలు చూస్తూనే ఆశ్చర్య\nపడి, “ఇంత డబ్బు ఎలా సంపా\nయించావు?” అని అడిగింది. పింగళుడు\nఏమీ దాచకుండా జరిగినదంతా తల్లికి\nచెప్పాడు.\n\nఅమె అంతా విని, “పింగళా! నువ్వు\nచేసిన పని మరెవరికైనా తెలిస్తే చాలా\nప్రమాదం కలుగుతుంది. ఇక మీదట\nనువ్వు చిలకసరస్సు ప్రాంతాలకు\nవెళ్ళకు,” అన్నది భయపడుతూ.\n\nతల్లి భయం చూసి, పింగళుడు నవ్వి,\n“నేను చేసింది నేరం ఎలా అవుతుంది ?\nఅ వచ్చినవాడు కావాలని కోరి చేతులు\nవిరిచి కట్టించుకుని, సరస్సులో మునిగి\nచచ్చాడు. అయినా ఈ సంగతి మరెవరికి\nతెలియకుండా దాయవచ్చు,” అన్నాడు.\n\n“నీ అన్నల సంగతి తెలుసుగదా ?\nవాళ్ళు మంచివాళ్ళు కాదు. వాళ్ళ చెవిని\nపడకుండా ఉంచు,” అన్నది తల్లి.\n\nపది రోజుల తరవాత పింగళుడికి, ఆ\nరాత్రి హాయిగా నిద్రపట్టింది. అతడు\nమరునాడు తెల్లవారుతూనే వల తీసుకుని,\nచిలక సరస్సుకు వెళ్ళాడు. అతడు\nసరస్సులో మిట్టమధ్యాహ్నంవరకు వల\nవేసినా, ఒక్క చేప అయినా పడలేదు.\n\nఅతడు నిరుత్సాహపడి, ఇక ఇంటిక్ వెళ్లదామా అనుకునేంతలో, అల్లంత దూరాన వేగంగా వస్తున్న గుర్రపు రౌతు కనిపించాడు.\n\nపింగళుడు అదిరిపడ్డాడు. గుర్రం మీద వస్తున్న వ్యక్తి అచ్చగా నిన్న వచ్చిన మండనుడి లాగానే ఉన్నాడు. సరస్సులో మునిగిపొయినవాడు పిశాచమై రావటం లేదుగదా? అనిపించింది పింగళుడికి, అంతలో గుర్రం అతణ్ణి సమీపించింది. రౌతు నవ్వుతూ గుర్రం మీంచి దిగి, \"పింగళా, నీ నుంచి నాకో సహాయం కావాలి!\" అన్నాడు.\n\nపింగళుడు భయపడుతూనే అతడి కేసి చూశాడు. ఈ వచ్చినవాడు పొలికకు మాత్రం మండనుడి లాగానే ఉన్నాడు. కాని వయసులో మాత్రం అతడికన్న కొంచెం చిన్నవాడులా కనిపించాడు. గుర్రం కూడా మరో రంగుది. దానితో పింగళుడికి ఈ వచ్చింది పిశాచం కాదని తెలిసి, కొంత ధైర్యం కలిగింది:\n\n> \"నా పేరు మీకెలా తెలుసు? నానుంచి మీకు కావలిసిన సహాయం ఏమిటి?\"\n\n> అని అడిగాడు పింగళుడు.\n\nఈ ప్రశ్న వింటూనే రౌతు పెద్దగా నవ్వి, \"పింగళా! నీ పేరు నాకెలా తెలుసో, నే వచ్చిన పనేమిటో నీకు\n\nతెలియంది కాదు. నా పేరు అనురూపుడు. నీ సహాయం కోరిన మండనుడు నా సొదరుడే. నాకూ నీ నుంచి అలాంటి సహాయమే కావాలి,\" అన్నాడు.\n\n> \"మండనుడు మీ సొదరుడా? అయన ఎక్కడున్నాడు?\"\n\n> అని అడిగాడు పింగళుడు.\n\n> \"అనురూపుడు పాట్ట చెక్కలయ్యేలా నవ్వి, సరస్సు మధ్యకు చేయి చూపుతూ, \"బహుశా, మండనుడు అక్కడ వుండి వుంటాడు. లేక జల్లచరాలకు ఆహార మయినా అయివుండొచ్చు,\" అన్నాడు.\n\n> \"అయితే, నిన్న ఇక్కడ జరిగిందేమిటో అంతా మీకు తెలుసునన్ను\n\nCHITTAH\n\nమాట ? ” అని ప్రశ్నించాడు పింగళుడు ఆశ్చర్యంగా.\n\n“ అవును. సర్వం నాకు తెలుసు. నీ నుంచి నాక్కూడా సహాయం కావాలి,” అన్నాడు అనురూపుడు.\n\n“ చేస్తాను. కాని, నా సహాయానికి యీసారి రెండు వందల మొహరీలు ఇవ్వ వలసి వుంటుంది,” అన్నాడు పింగళుడు.\n\nఅనురూపుడు పెద్దగా నవ్వి, పింగళుడి భుజం తడుతూ, “అవును, సువ్వు రెండు వందల మొహరీలు అడుగు తావేమోనని నాకు ముందే అనుమానం కలిగింది. అందుకే కాంచన మిశ్రుడి దగ్గిర అ ఏర్పాటు చేసే వాచ్చాను. కాని\n\nనేను సరస్సు సుంచి ప్రాణాలతో బయట పడనని నీకెందుకు నమ్మకం కలగాలి?” అన్నాడు.\n\nతరవాత పింగళుడు తాడు తీసుకుని అనురూపుడి చేతులు వెనక్కు విరిచి కట్టి, అతణ్ణి భుజాన వేసుకుని సరస్సు ఒడ్డు మీదిసుంచి లోపలకు విసిరివేశాడు. అనురూపుడు సరస్సు లో పడబోయే ముందు, “పింగళా, నా తల ముందు నీటి మీద తేలితే, వెంటనే వలవేసి బయటికి లాగు సుమా!” అంటూ కేకవేశాడు.\n\nపింగళుడు సరస్సు ఒడ్డునే వల తీను కుని సిద్ధంగా వున్నాడు. సరస్సు లో కొంచెంసేపు అలలు లేచి తగ్గిపొయినై. ఒకటి, రెండు నిమిషాల తరవాత నీటి మీద చిన్న బుడగలు లేచి, అనురూపుడి కాళ్ళు ముందుగా పైకి తేలినై.\n\n“ చచ్చిపోయాడు, పాపం! ” అను కుని పింగళుడు అనురూపుడి గురాన్ని ఎక్కి, వెనక్కు తిరిగి చూడకుండా పట్టణంలోకి వెళ్ళాడు.\n\nకాంచనమిశ్రుడు అతణ్ణి అంత దూరాన చూస్తూనే, “దురాశ దుఃఖంచేటు!” అంటూ బిగ్గరగా అరిచి, పింగళుడికి రెండు వందల మొహరీలు లెక్కపెట్టి ఇచ్చాడు.\n\n“దురాశ ఎవరిది? నాదా? ఈ రెండు వందల మొహరీల కోసం, నేనెంత శ్రమ, చేస్తున్నానో నీకు తెలుసా?” అన్నాడు పింగళుడు, కాంచనమిశ్రుడితో.\n\nఆ మాటలకు కాంచన మిశ్రుడు అయిష్టంగా తల పూపి, “దురాశ నీది కాదు, ఆ చనిపొయినవాళ్ళది. నువ్వు చేస్తున్న పని ఏమి టో బయటపడితే, నీక్కలగబోయే ప్రమాదం ఊహించటం ఏమంత కష్టం కాదు. నీలోనూ దురాశ తల చూపుతున్నది. నిన్న వంద మొహ రీలు, ఇవ్వాళ రెండు వందల మొహ రీలు!” అన్నాడు.\n\n“రేపు మూడు వందల మొహరీలు! అంతకు తక్కువయితే, నేను ఎవరికి చచ్చేందుకు సహాయం చెయ్యను,” అంటూ పింగళుడు ఇంటికి బయలుదేరాడు.\n\nఆ రాత్రి పింగళుడు, తల్లికి తను తెచ్చిన రెండు వందల మొహరీలూ ఇచ్చాడు. తల్లి ఆ డబ్బు చూస్తూనే భయంతో వణికిపొయింది. “నాయనా! ఇకనైనా నువ్వు ఆ చిలకసరస్సు వైపుకు వెళ్ళటం మాను. నా కెందుకనో భయంగా వుంది,” అన్నది.\n\n“భయం ఏమిలేదు. నువ్వు ఈ సంగతి మాత్రం ఎవరికి తెలియకుండా ఉంచు,” అన్నాడు పింగళుడు.\n\nఆ రాత్రి పింగళుడికి సరిగా నిద్రపట్ట లేదు. తెలతెలవారుతూండగానే వల భుజాన వేసుకుని చిలక సరస్సుకు వెళ్ళాడు. అతడు సరస్సులో వలవేసినా దృష్టిమాత్రం మైదానం మీదే ఉంది.\n\nసరిగా మిట్టమ ధ్యాహ్మం వేళకు మైదానం మీద దుమ్ము రేపుతూ ఒక రౌతు రావటం పింగళుడికి కనిపించింది. అతడు చూస్తూన్నంతలో రౌతు అక్కడికి వచ్చి. “పింగళా! నా పేరు పద్మ పాదుడు. నాకో సహాయం చేసిపెట్టాలి!” అన్నాడు.\n\n“ఓ, సహాయానికేం, చేస్తాను. ఈ సరస్సులో పడి ఆత్మహత్య చేసుకోవాలను\n\nకున్న ప్రతి ఒక్కరికీ సహాయ పడటమే\nనాపని, మూడువందల మొహరీలు ఇవ్వ\nవలసివుంటుంది,\" అన్నాడు పింగళుడు.\n\n\"దానికేం, నేను చచ్చిపాతే మూడు వందల మొహరీలు కాంచనమిశ్రుడు ఇస్తాడు,\" అంటూ పద్మపాదుడు నవ్వి, గుర్రానికి వేలాడుతున్న తాడు విప్పి పింగళుడి చేతికి అందించాడు.\n\nపింగళుడు తాడు తీనుకుని పద్మపాదుడి చేతులు వెనక్కు విరిచికట్టి, అతణ్ణి భుజాన వేనుకుని, సరస్సు ఒడ్డుకు మోసుకుపొయి, లోపలకు విసిరి వేస్తూనే, \"పాపం, చచ్చిపోయాడు!\" అంటూ వెనుదిరిగి గుర్రం దగ్గిరకు వెళ్ళాడు.\n\nపింగళుడు సరస్సు కేసి చూడనైనా చూడకుండా గుర్రాన్ని ఎక్కి బయలు దేరపోయేంతలో సరస్సులోనుంచి పద్మపాదుడి కేకలు వినిపించినై, \"పింగళా, నన్ను త్వరగా పలవేసి బయటిక లాగు. నీకు పుణ్యం ఉంటుంది!\" అంటూ అతడు బిగ్గరగా అరవసాగాడు.\n\nపింగళుడు గుర్రంమీంచి ఒక్క దూకు దూకి, వలవేసి, పద్మపాదుడు లోంచి ఒడ్డుకు లాగాడు. పద్మపాదుడు రొప్పుతూ నీటిలోంచి బయటిక పచ్చాడు. అతడి చేతిలో రెండు మొసలిపిల్లలు వున్నాయి.\n\nపింగళుడు వాటికేసి అశ్చర్యంగా చూసి, ప్రశ్నించబోయేంతలో పద్మ\n\nపాదుడు గురం దగ్గిరకు వెళ్ళి, దాని\nమీద ఉన్న సంచలోంచి ఒక గాజాజాడి\nతీసి, దానిలో మొసలి పిల్లలను పడవేసి\nమూత పెట్టాడు.\n\nపింగణుడు పద్మపాదుడి కేసీ, ఆ\nమొసలి పిల్లలకేసీ ఓమారు అనుమానంగా\nచూసి, \"పద్మపాదా, నువ్వు చాలా\nఅదృష్టవంతుడివి, బ్రతికి బయటపడ్డావు.\nసరే, నా మూడు వందల మొహరీల\nమాటేమిటి?\" అన్నాడు.\n\nపద్మపాదుడు పింగణుడిని కౌగలించు\nకుని, \"పింగళా! నీకు ఆ మూడు వందల\nమొహరీలేమిటి....లక్ష...కోటి మొహరీలు\nఇస్తాను. ప్రపంచంలో అందరికన్న థన\nవంతుణ్ణి చేస్తాను. నువ్వు మాత్రం నా\n\nవెంట భల్లూకపర్వతాల దగ్గిరకు రావలసి\nవుంటుంది,\" అన్నాడు.\n\n\"భల్లూక పర్వతాలా? అబ్బో, ఆ పేరం\nటేనే నాకు భయం. మా అమ్మవాటిని\nగురించి చాలా సంగతులు చెప్పింది.\nఆ కొండలు పిశాచాలకు నిలయమని\nవిన్నాను,\" అన్నాడు పింగణుడు.\n\n\"పిశాచాలూ, దయ్యాలూ నిన్నేమీ\nచెయ్యలేవు. ఈ ప్రపంచంలో ముగ్గురే\nముగ్గురు గొప్ప మాంత్రికు లున్నారు.\nవాళ్ళల్లో ఇద్దరిని స్వయంగా నువ్వే ఈ\nసరన్సుకు బలి యిచ్చావు. ఇక మిగిలిన\nవాడిని నేను,\" అన్నాడు పద్మపాదుడు.\n\n\"నాకేమీ అర్థం కాలేదు,\" అన్నాడు\nపింగణుడు ఆశ్చర్యంగా.\n\n“అలా అయితే, నీ సహాయం కావల సినవాణ్ణి గనక అంతా చెపుతాను, విను,” అంటూ పద్మపాదుడు యిలా చెప్పాడు: మేం ముగ్గురం అన్నదమ్ములం. మా తండ్రి గౌప్ప మాంత్రికుడు. అయన తన మంత్రశక్తి వల్ల అనేకులకు మేలూ, కొందరికి కీడూ కూడా చేశాడు. అయన చిన్నప్పటి నుంచి మా అన్నదమ్ముల్లో ఎవరి మీదా పక్షపాతం చూపకుండా, అందరికీ మంత్రవిద్యలో ప్రవేశం కల్పించాడు. అయన పెద్దవాడయి మరణించే ముందు ఆస్తిపాస్తులన్నీ మాకు సమానంగా పంచి యిచ్చాడు. కాని అయన తనకు తెలిసిన మంత్రవిద్యనంతా రాసి వుంచిన పుస్తకాన్ని మాత్రం మా కెవరికీ ఇవ్వకుండా, “మీలో ఎవరు శక్తిమంతులైతే, వారికి అది లభిస్తుంది!” అని చెప్పి మరణించాడు.\n\nఅయన మరణించిన మరుక్కణం నుంచి మా అన్నదమ్ముల్లో కలతలు బయలుదేరినై. మాలో ప్రతి ఒక్కరికీ ఆ పుస్తకాన్ని తమదిగా చేసుకోవాలనే కోర్కే పుట్టింది. ఒకరి మీద ఒకరం, మంత్రశక్తి ఉపయోగించుకోవటానికి తయారయ్యాం.\n\nఅన్నదమ్ములం ఒకర్సి ఒకరం నాశనం చేసుకునేటందుకు సిద్ధమౌతున్న దశలో మా తండ్రికి మంత్రవిద్య నేర్పిన గురువు మా యింటికి వచ్చాడు. అతడు మా పోట్లాట చూసి, చాలా ఖేదపడ్డాడు. ముగ్గుర్షీ ఒకచోట కూర్చోపెట్టి, “మీ తండ్రి విడిచిపోయిన ఆ పుస్తకాన్ని గురించి, మీకేమీ తెలియదు. అందుకే తగవులాడుకుంటున్నారు. మీలో ఎవరు శక్తిమంతులైతే, వారికి ఆ పుస్తకం లభిస్తుందని మీ తండ్రి చెప్పాడు గదా? కనుక, ఆ పుస్తకంలో వున్న మంత్రశక్తులు మీ అధీనం కావాలంటే, ముందుగా మీరు సాధించవలసింది చాలా వుంది!” అన్నాడు. అదేమిటో చెప్పమని అయన్ని కోరాం. అయన యిలా చెప్పాడు: —(ఇంకా వుంది)"
        },
        {
            "title": "ఇద్దరు కవులు",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "తెలియకుండా విను,\" అంటూ యిలా చెప్పసాగాడు:\n\nమాళవ దేశాన్నేలే రాజు జయవర్మ సభామంటపంలో నిత్యం ఏదో ఒక సాంస్కృతిక కార్యక్రమం జరుగుతూండేది. ఒకసారి హరిదాసొకడు తన కథనచాతుర్యంతో సభికులందర్శి మంత్రముగ్ధుల్ని చేశాడు.\n\nజయవర్మ హరిదానును ఘనంగా నత్కరించి, \"మీరు, మా ఆస్థానంలో పుండి పొరాదా! మీవంటి గొప్ప కథకుల్ని, నేనింతవరకూ చూడలేదు,\" అన్నాడు.\n\nఅందుకు హరిదాను వినయంగా, \"ప్రభూ, ఇందులో నా గొప్పతనం\n\nఏమిలేదు. మనదేశంలో నాగేశ్వరుడు, గంగాధరుడు అనే ఇద్దరు మహా కవులున్నారు. వారు రాజ్ఞాశయం కోసం కాక, తమ తృప్తికోసం కవిత్వం రాస్తారు. వారిరువురి కావ్యాలలోని పద్యాలను సంగ్రహించి, నేనీ హరికథను కూర్చాను. గొప్పతనం వారిదే కాని, నాది కాదు,\" అన్నాడు.\n\nజయవర్మకు వెంటనే, అ మహాకవులిద్దరినీ తన ఆస్థానానికి రప్పించాలన్న కోరిక కలిగింది. అయన వాళ్ళ కోసం రెండు మేనాలనూ, కొంత పరివారాన్ని పంపాడు. కొద్దిరోజుల్లో ఇద్దరు కవులూ రాజధానికి తరలి వచ్చారు. జయవర్మ వారిరువురిక వేర్వేరుగా విడుదులు, ఏర్పాటు చేశాడు. తనే స్వయంగా వారిని సందర్భించి వారి కవిత్వం విన్నాడు. నిజంగా వారి కావ్యాలు గొప్పగా వున్నవి. ప్రతి పద్యంలోనూ ఆపూర్వమైన భావాలు ద్యోతకమవుతున్నవి; శబ్దాల కూర్చులో సంగీతథ్యనులున్నవి. అయితే రాజుకు ఒక అనుమానం వచ్చింది. నాగేశ్వరుడూ, గంగాధరుడూ—ఇరువురూ గొప్ప కవిత్వం చెప్పారు. కాని, ఇరువురిలో ఎవరికవిత్వం గొప్పది?\n\nరాజు తన సందేహం గురించి ఆస్థాన కవులకూ, పండితులకూ చెప్పి, కావ్యా\n\nలనువారు చదివినతరవాత, తనసందేహం\nతీర్చమన్నాడు.\n\nమర్నాడు కవి పండితులందరూ ఏక\nకంఠంతో, “ప్రభూ, ఈ కావ్యపతనం\nమాకు అదొక విధమైన పరవశత్వాన్ని\nకలిగిస్తున్నది. ఇవి అద్భుతమైన కావ్యాలు!\nవిటిని చదివి అనందించడమే తప్ప, ఏది\nగొప్పడో నిర్ణయించే శక్తి, మాకు లేదు\nమన్నించండి!” అన్నాడు.\n\nపండితుల జవాబుతో రాజుకు పట్టు\nదల ఎక్కువయింది. ఆయన మంత్రిని\nపిలిచి, “నా కోరిక తీరేమార్గం లేదా?\nనాగేశ్వరుడూ, గంగాధరుడూ రాసినే\nకావ్యాలను ఆర్థం చేసుకుని, వాటి గొప్ప\nతనాన్ని అంచనా కట్టగలవాళ్ళు మన\nదేశంలో లేరా?” అని అడిగాడు.\n\nమంత్రి ఆలోచించి, “ప్రభూ, యో\nకవులు సామాన్యులుకారు. ఇలాంటివారు\nఏదేశంలోనైనా అరుదుగానే వుంటారు.\nఅందువల్ల, వారి శక్తిని అంచనా కట్టడం,\nవారికే సాధ్యపడుతుంది,” అన్నాడు.\n\nజయవర్మకు యో సూచన నచ్చింది.\nఆయన గంగాధరుడు రాసిన ఒక కావ్యాన్ని\nతీసుకుని నాగేశ్వరుడి వద్దకు వెళ్ళాడు.\nఆయనకు, తనను పీడిస్తున్న సందేహం\nగురించి వివరించి, “తమరీ కావ్యాన్ని\nపరిశీలించి, నిష్ణాకికంగా తమ అభి\n\nప్రాయంతెలియజేయండి. ఈదేశం మొత్తం\nమీద, ఈ విషయంలో తీర్పునివ్వగలిగిన\nశక్తి, మీకు మాత్రమే వున్నది,” అన్నాడు.\n\nనాగేశ్వరుడు కావ్యాన్ని పరిశీలించి,\n“ప్రభూ, నిస్సందేహంగా యిది చాలా\nగొప్ప కావ్యం. గంగాధరుడు నా కంటే\nగొప్ప కవి,” అన్నాడు.\n\nజయవర్మ యో తీర్పుకు ఆశ్చర్య\nపోయాడు. తరవాత ఆయన నాగేశ్వరుడి\nకావ్యాన్ని గంగాధరుడి వద్దకు తీసుకు\nపోయి, జరిగింది చెప్పి, “నాగేశ్వరుడే\nస్వయంగా ఆంగీకరించినప్పుడు, మీరే\nగొప్ప కవి అని నాకూ అనిపించింది.\nఅయినప్పటికీ, యో కావ్యం చూసి\n\nనాగేశ్వరుడిని గురించిన మీ అభిప్రాయం చెప్ప కోరతాను,\" అన్నాడు.\n\nగంగాధరుడు కావ్యాన్ని పరిశీలించి, \"మహాప్రభూ, ఇది, చాలా గొప్ప కావ్యం. నాగేశ్వరుడే నాకన్ను గొప్పకవి,\" అన్నాడు.\n\nజయవర్మకు ఏం చేయాలో తోచలేదు. ఆయన మంత్రికి జరిగిందంతా చెప్పి, \"వీళ్ళ గొప్పతనాన్ని తేల్చడం, మనవల్ల కాదనుకుంటాను!\" అన్నాడు.\n\nమంత్రి కొద్దిసేపు అలోచించి, \"ప్రభూ, కవిత్వంలోనే కాక, వినయగుణంలో కూడా వీరు ఒకరికొకరు తీసిపొనట్టున్నారు. వీరి నుంచి నిజం బయట పెట్టించడానికి, ఒక చిన్న పథకం వేయాలి. కావ్యకర్త పేరు చెప్పడంపల్ల, వారు కావ్యంపై తమ\n\nనిజాభిప్రాయం చెప్పడం లేదు. తన 'గొప్పతనాన్ని, తానే చెప్పుకోకపోవడం ఉత్తమకవి లక్షణం గదా!' అన్నాడు.\n\nమంత్రి సూచన రాజుకు అర్థమైంది. అప్పుతాయన నాగేశ్వరుడు రాసిన మరొక కావ్యం తీసుకుని గంగాధరుడి వద్దకు వెళ్ళి, \"కవివ ర్యా! నా ఆస్థానంలో సుపద్ముడనే భటుడున్నాడు. ఆస్థానంలో నిత్యం కవిత్వం వింటూండడం పల్ల, వాడికి సాహిత్యాభిలాష కల్గి, తనూ ఒక కావ్యం రాశాడు. ఇది వాడి తొలి కావ్యం; నాకైతే నచ్చలేదు. కానీ, సాహిత్యంలో తప్పాప్పు లెంచడానికి నేనెంత' వాణ్ణి! ఈ కావ్యంపై, తమ అభిప్రాయం చెబుతారని వచ్చాను,\" అన్నాడు.\n\nగంగాధరుడా కావ్యం పరిశీలించి,\n“ ఈ రచన చాలా ప్రాథమిక స్థాయిలో\nవున్నది. అతను కవి కావాలనుకుంటే,\nశ్రమపడి ఎంతో కృషి చేయవలసి\nవుంటుంది,” అన్నాడు.\n\nతర్వాత రాజు గంగాధరుడి కావ్యా\nన్నౌకదాన్ని తీసుకుని, నాగేశ్వరుడి వద్దకు\nవెళ్లి, అది భటుడు సుపద్ముడిదని చెప్పాడు.\n\nనాగేశ్వరుడు కావ్యాన్ని పరిశీలించి,\n“ప్రభూ, యిది ఒక మహాకవి కావ్యం\nవలె వున్నది. శబ్దప్రయోగంలో సంగీతం\nపలుకుతున్నది; పద్యాలన్నింటా అద్భుత\nభావజాలమున్నది. ఒక్క మాటలో—\nమీ భటుడి నోట సరస్వతి పలుకు\nతున్నది!” అన్నాడు.\n\nఈ మాటలకు రాజు సంతోషించి, తన\nమందిరానికి పోయి, మంత్రిని పిలిపించి,\n“మనం గంగాధరుడిని ఘనంగా సన్మా\nనించవలసి వున్నది. ఇరు వురిలో నూ\nఅతడే ఉత్తమకవి అని తేలిపోయింది!”\nఅంటూ జరిగింది చెప్పాడు.\n\nమంత్రి వెంటనే, “మహాప్రభూ,\nతమరు సన్మానించవలసింది నాగేశ్వరుణ్ణి;\nగంగాధరుణ్ణి కాదు!” అన్నాడు.\n\nమంత్రి మాటలు వింటూనే రాజు\nజయవర్మ ఒక్కకీణం అశ్చర్యపోయి,\nతరవాత దీర్ఘాలోచనలో మునిగిపోయాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా,\nఇక్కడ నాకొక సందేహం కలుగుతున్నది.\nగంగాధరుణ్ణి సన్మానించాలనుకున్న రాజు\n\nజయవర్మ, మంత్రి నాగేశ్వరుణ్ణి సన్మా నించ మనగానే, కోపగించుకోవలసింది పొయి, అలా దీర్ఘాలోచనలో పడడం ఎందుకు? కావ్యం ఎవరు రాసిందీ తెలియ నప్పుడు, నాగేశ్వరుడి కావ్యం బాగాలేదని గంగాధరుడన్నాడు. కావ్యకర్త ఎవరో తెలియకపొయినా, నాగేశ్వరుడు గంగా ధరుడి కావ్యం పరిశీలించి గొప్పదని చెప్పాడు. ఇదొక్క టే చాలు కదా, యిరు వురిలో గంగాధరుడే గొప్పకవి అనేందుకు? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలి పొతుంది.'' అన్నాడు.\n\nదానికి విక్రమార్కడు. ''నాగే శ్వరుడూ, గంగాధరుడూ ఒకరికొకరు తీసి పొని మహా కవులనేదాంట్లో సందేహం లేదు. ఇక వారిలో ఎవరో ఒకరిని మాత్రమే సన్మానించవలసి వచ్చినప్పుడు, కవులుగా కాక వ్యక్తులుగా వారి గుణ గణాలను పరిశీలించవలసి వుంటుంది. ఆ ఇద్దరిలో గంగాధరుడు కడు అహం\n\nకారి. మొట్టమొదట రాజు నాగేశ్వరుడి వద్దకు వెళ్ళాడు. అయన గంగాధరుడే గొప్ప కవి అని చెప్పాడు. ఇకపొతే గంగా ధరు డన్నుట్టు నాగేశ్వరుడి కావ్యరచన ప్రాథమిక స్థాయిలో వున్నదంటే, ఏ కవి పండితుడూ అంగీకరించడు. ఆ కావ్యం లోని గొప్పతనాన్ని గంగాధరుడు గ్రహించ లేకపొయాడు. రాజు, ఆ కావ్యం సుపద్ము డనే భటుడు రాసినదని చెప్పడం వల్ల, అతడు దాన్ని శ్రద్ధగా పరిశీలించి కూడా వుండడు. కొత్తగా ఘంటం పట్టిన కవిని, మహాకవి అయినవాడు తప్పక ప్రోత్సహించాలి. అలాంటి ఉదారగుణంగాని, ఉత్తమ సంస్కారంగాని గంగాధరుడిలో లేవు. ఈ కారణాలన్నింటివల్లా, మంత్రి చెప్పినట్టు, రాజు నాగేశ్వరుణ్ణి సన్మానించడమే ధర్మం అనిపించుకుంటుంది.'' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పితం)\n\n# గెఱుడిబేడం\n\nచూకధర పట్టణంలో చంద్రయ్య అనే దుకాణదారు వుండేవాడు. అతను పాత వస్తువులు కొనే, అమ్మే వ్యాపారంచేసేవాడు.\n\nఒక రోజు అతను బేరాల సందడిలో వుండగా, రామన్న అనే అతను ఒక ఉన్ని గొంగళిని చుట్టగా చుట్టి పట్టుకుని అతడి దగ్గిరకుపోయి, “కొత్త ఉన్ని గొంగళీ కొనాలంటే, ఏమాత్రం ఖరీదవు తుందో చెప్పగలరా?” అన్నాడు.\n\nచంద్రయ్య, రామన్న కేసి వినుగు పడుతూ చూసి, “ఇది పాత వస్తువులు అమ్మే దుకాణం! కొత్తవాటి సంగతి మరొక చోట విచారించండి,” అన్నాడు.\n\n“ఇది పాత వస్తువుల దుకాణం అని నాకు తెలుసు. అయితే, అలాంటివాటికి ధర కట్టేప్పుడు, అవే కొత్తవయితే ఎంత ఖరీదవుతో తెలుసు కోవాలి గదా,” అన్నాడు రామన్న.\n\nఆ జవాబుకు చంద్రయ్య నవ్వుతూ, “నేను కొత్త వస్తువు వెలలో నాలుగో వంతుకు పాతది కొంటాను. దాని మీద రూపాయో, అర్హోలాభం వేనుకుని అమ్ము తూంటాను. మాటవరసకు, మీ దగ్గిరున్న యో పాత గొంగళి, కొత్తదయితే ఇరవై రూపాయిలు చేస్తుంది,” అన్నాడు.\n\nరామన్న “ఇంతకూ, యో గొంగళికి ఐదారు రూపాయిలకన్న ఎక్కువ యివ్వ నవసరంలేదంటారు!” అన్నాడు.\n\nచంద్రయ్య గొంగళిని పరీక్షగా చూస్తూ, “దీనికి ఆ మాత్రం రావడం కూడా కష్టమే. రంగు కూడా వెలిసిప్రోయింది కనక. నాలుగు రూపాయలకు మించి చెయ్యదు,” అన్నాడు.\n\n“ఆఖరిసారిగా అడుగుతు న్నాను. మరొక్కమాట చెప్పండి!” అన్నాడు రామన్న."
        },
        {
            "title": "గడుసరిబేరం",
            "page_start": 25,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 25,
            "content": "చంద్రయ్య గొంగళిని తన చేతిలోకి తీసుకుని, ''ఇది చాలా పాతగొంగళి. నేత కూడా బాగా నరిగిపోయి దారప్పోగులు బయటపడుతున్నవి. ఇది, మూడు రూపాయిలకన్న ఎక్కువ చెయ్యదు,'' అన్నాడు.\n\nరామన్న జేబులోంచి మూడు రూపాయిలకు ఖాయం చేశారన్నమాట! సరే, యిక గొంగళిపట్టుకు పొతాను,'' అన్నాడు.\n\nచంద్రయ్య రూపాయిల కేసి వింతగా చూస్తూ, ''మీరు నాకు డబ్బిచ్చి గొంగళి పట్టుకుపొవడం ఏమిటి?'' అన్నాడు.\n\n''ఇది, మీ దుకాణంలోనిదేకదా! బయట వేళ్ళాడదీసివుండగా చూసి, నచ్చడంవల్ల, బేరమాడి కొనుక్కుపొదా మని లోపలికి తీసుకువచ్చాను,'' అన్నాడు రామన్న.\n\nచంద్రయ్య, రామన్న కేసి కోపంగా చూస్తూ, ''ఈ గొంగళి మీద, దీని వెల ఎంతో రాసి అంటించిన చీటి వుండాలి. అదేం చేశారు?'' అని అడిగాడు.\n\n'' ఆ చీటి పూడి కందపడితే, జాగ్రత్తగా తీసి జేబులో వేసుకున్నాను,'' అంటూ రామన్న చీటిని చంద్రయ్య కచ్చాడు.\n\nచంద్రయ్య చీటికేసి చూసి, ''గొంగళి వెల పది రూపాయిలని స్పష్టంగా రాని వుంది. ఇష్టమయితే ఆ ధర యిచ్చి పట్టుకెళ్ళండి.'' అన్నాడు.\n\n'' దీని వెల మూడు రూపాయిలకు మించదని, మీ నోటి మీదగా మీరే అన్న తరవాత, దీన్ని పది రూపాయిలు పెట్టి కొనే వెర్రివాడెవడైనా వుంటాడా?'' అని రామన్న దుకాణంలో బేరాలు చేస్తున్న తతిమ్మావాళ్ళ కేసి చూశాడు.\n\nవాళ్ళంద రూ రామన్న చెప్పింది న్యాయంగా వున్నదన్నారు.\n\nవస్తువు కొనడానికి వచ్చాడో, అమ్మ డానికి వచ్చాడో తెలియనీయకుండా అంత చాకచక్యంగా బేరం సాగించిన రామన్నను, మనసులోనే మెచ్చుకుంటూ, చంద్రయ్య అతడికి మూడు రూపాయిలకే గొంగళిని యిచ్చేశాడు.\n\nహతబోధ చేశాడు. కాని, అందువల్ల ఎలాంటి ప్రయోజనం కలగలేదు.\n\nఒకసారి రాఘవయ్య పుణ్యతీర్థాలకు యాత్ర వెళ్ళి రావాలనుకుని, ఆ సంగతి చెప్పేందుకు సాధువును దర్శించి, ''నేను మన ఊరివాళ్లు కొందరితో కలిసి రామేశ్వ రానికి యాత్ర వెళుతున్నాను. తమరు శిమ్యులతో సహా వెంట వస్తే, మాకెంతో అనందంగా పుంటుంది,'' అన్నాడు.\n\n'' నా కెందుకు యీ తీర్థయాత్రలు, మీరు వెళ్ళి రండి !'' అన్నాడు సాధువు.\n\nరాఘవయ్య. ఎంతో వినయంగా, '' ప్రయాణం ఖర్చుల గురించి మీరేం వెనకాడనవసరం లేదు. ఇంత కలవాణ్ణి. అవన్నీ నేను చూసుకుంటాను,'' అన్నాడు.\n\nసాధువు చిరునవ్వు సవ్వీ. '' నీకు, నాపై వున్న భక్తి చూసి చాలా సంతోషం\n\nగోపవరం గ్రామంలో రాఘవయ్య, భద్రయ్య అనే యిద్దరు భూస్వాములుండేవారు. ఏనాడో భూముల కొనుగోలు విషయంలో వచ్చిన చిన్న తగాదా, కొన్నాళ్ళకు వాళ్ళ మధ్య తీరని పగగా తయారయింది.\n\nరాఘవయ్య అనుచరులు కొంతమంది, అతడిచ్చిన ప్రొద్బలంతో భద్రయ్య తరపు వాళ్ళ మీద చిటిక మాటిక కయ్యానికి కాలు దువ్వేవాళ్ళు. భద్రయ్య కూడా రాఘవయ్యకు ఏ మాత్రం తీసిపొకుండా తన వాళ్ళను, వాళ్ళ మీదికి ఉసికొల్పుతూండేవాడు.\n\nగ్రామంలోని యీ పరిస్థితి చూసి, దాపులనున్న ఏటిగట్టున కుటీరంలో వుండే సాధువుకు చాలా బాధ కలిగేది. ఆయన రాఘవయ్య, భద్రయ్యలను పిలిచి ఒకటిక రెండుస్ఫార్లు తగాదాలు మానవలసిందిగా"
        },
        {
            "title": "యాత్రాఫలం",
            "page_start": 27,
            "author": "రావులపాటి ప్రసాద్",
            "pdf_page": 27,
            "content": "రాఘవయ్య కచ్చి, \"నీతోపాటు దీన్ని అన్ని పుణ్యక్షత్రాలకూ తీసుకుపొయి, నువ్వు స్పానం చేసే ప్రతి తీర్థంలోనూ ముంచి, భద్రంగా తిరిగితెచ్చి నా కవ్వు.\" అన్నాడు.\n\nరాఘవయ్య అమూట తీసుకుని వెళ్ళి పొయాడు. గంటే తరవాత భద్రయ్య సాధువు దగ్గిరకు వచ్చాడు. సాధువు అతణ్ణి దక్షిణదేశ యాత్రకు వెళ్లుతున్నావా అని అడిగాడు.\n\n\"దక్షిణాస అ రామేశ్వర యాత్ర చేసి రావడం, ఒక గౌప్ప విశేషమా, స్వామీ! నేను మన ఊరి వాళ్ళతో కలిసి, ఉత్తర దేశాసగల అన్ని పుణ్యక్షత్రాలూ దర్శిస్తూ, హిమాలయాల పరకూ పొదలిచాను. ఈ యాత్రలో తమరూ, శిఘ్యలూ మా వెంట రావాలని ప్రార్థన,\" అన్నాడు భద్రయ్య వినయంగా.\n\n\"ఈ మాటే ఇంతకుముందు ఇక్కడికి వచ్చిన రాఘవయ్య కూడా అన్నాడు. కాని, ఇటువంటి తీర్థయాత్రల పల్ల గౌప్పగా ప్రయోజనం వుంటుందని, నేనను కోను,\" అన్నాడు సాధువు.\n\nఈ జవాబుకు భద్రయ్య ముఖం చిన్న బుచ్చుకుని, \"స్వామీ, అ ప్రయోజనం సంగతి తిరిగి వచ్చాక చూసుకోవచ్చు. రాఘవయ్య తన వాళ్ళతో యాత్రకు కలుగుతున్నది. కాని ఒకటి, కేవలం యిలాంటి తీర్థయాత్రల పల్ల పెద్ద ప్రయోజనం వుంటుందన్న నమ్మకం నాకు లేదు,\" అన్నాడు.\n\nఅ జవాబుకు రాఘవయ్య అశ్చర్య పొయి, \"అన్నీ తెలిసిన మీరే యిలా అంటే, నేనేం చెప్పగలను! తీర్థయాత్రల పల్లనిజంగానే ప్రయోజనం లేదంటారా?\" అని అడిగాడు.\n\nసాధువు ఒక క్షణం అగి, \"అసంగతి మీరు యాత్రల నుంచి తిరిగి వచ్చాక చెబుతాను. ఈ యాత్రల్లో నువ్వు నా కొక సాయం చేసి పెట్టాలి!\" అని కుటీరం లోక పొయి, ఒక చిన్న మూట తెచ్చి\n\nపొతున్నాడు. మీరే చెప్పండి, నేను అతడి కన్న ఎందులో తక్కువ? నేను, మరి కొంత భారీ యాత్ర చేయదలిచాను. మీరు, మా వెంట వుండి, మమ్మల్ని ఆశీర్వ దించాలి!” అన్నాడు.\n\n“ఇంత గౌరవపూర్వకంగా అహ్వా నిస్తున్న నిన్ను, నిరాశపరచడం నాకు బాధగా వుంది. ఒక పని చెయ్యి. నా బదులు, నీకు తోడుగా వుండేందుకు ఒక మూట యిస్తాను,” అని రాఘు వయ్యకు యిచ్చినట్టే ఒక చిన్న మూట యిచ్చి. ఏం చేయవలసిందీ చెప్పాడు సాధువు.\n\nరాఘువయ్యా, భద్రయ్యా యాత్రలు ముగించుకుని అరు నెలల తరవాత గ్రామం చేరి, సాధువు తమకు యిచ్చిన మూటలను అయనకు భద్రంగా అప్ప గించారు.\n\nఅ మర్మాడు సాధువు వాళ్ళను అశీర్వ దించడానికి తన కుటిరంలో విందు ఏర్పాటు చేశాడు.\n\nవిందులో రాఘువయ్య మన్నుమలు ఒక వరసలోనూ, భద్రయ్య మన్నుమలు మరాక వరసలోనూ ఎదురెదురుగా కూర్చున్నారు. సాధువు తన శిఘ్యులతో వడ్డన ప్రారంభించమని చెప్పాడు.\n\nఈఘవయ్యా, భద్రయ్యలతో పాటు, వాళ్ళ అనుచరులు కూడా ప్రతి వంట కాన్నీ చాలా బాగున్నదని మెచ్చుకుంటూ తినసాగారు.\n\nసాధువు వాళ్ళతో, ''నాయనలారా, తీర్థయాత్రలు చేసి వచ్చిన మీ కోసం, ప్రత్యేకంగా పాయసం ఒకటి చేయించాను. అది, యిప్పుడు మీరు తినే వాటి కన్నా కూడా అద్భుతంగా వుంటుంది,'' అని, శిఘ్యలకు ఆ పాయసం వడ్డించ మని చెప్పాడు.\n\nపాయసం రుచి చూస్తూనే అందరూ ముఖాలు చిట్టించి, సాధువుకేసి చూశారు. సాధువు వాళ్ళను, ''ఏం, పాయసం రుచిగా లేదా ?'' అని అడిగాడు\n\n''రుచా! పరమ చేదుగా వుంది,'' అన్నారు అందరూ.\n\n''అలాగా! కావడానికి అది కాకర కాయతో చేసిన పాయసమే. కాని, అది మీతోపాటు అన్ని పుణ్యక్షేత్రాలూ దర్శించి, ప్రతితీర్థంలోనూ స్నానమాడింది కదా? ఆ కారణంవల్ల దానిచేదుపొయి, తియ్యదనం వచ్చిందనుకున్నాను.'' అన్నాడు సాధువు.\n\nసాధువు మాటల్లో ఏదో గూఢార్థం వున్న దని గ్రహించిన అందరూ లేచి చేతులు కడుక్కుని, సెలవు పుచ్చుకునేందుకు ఆయన దగ్గరకు వచ్చారు.\n\nసాధువు వాళ్ళతో, ''కాకరకాయ ఒట్టి జడపదార్థం. అందువల్లనే ఎంత పెద్ద యాత్ర చేసినా దాని గుణంలో చిన్న మెత్తు మార్పు కూడా రాలేదు. కాని, మనుషులమైన మనం అలా కాదు. అను భవాల వల్ల ఎన్నో మంచి విషయాలు గ్రహించగలం. ఈ యాత్రలు మీలో మంచి మార్పు తెచ్చి వుంటుందని నమ్ముతున్నాను,'' అన్నాడు.\n\nరాఘవయ్యా, భద్రయ్యా అ మాటలు వింటూనే చేయి, చేయి కలుపుకుని, సాధువు ముందుకు వచ్చి, ''స్వామీ, మీరు మా కళ్ళు తెరిపించారు. ఈనాటి నుంచీ మా మధ్య స్నేహానికి తప్ప, వైరానికి తావు లేదు. గ్రామస్థులందరం సొదరభావంతో కలిసి మెలిసి జీవిస్తాం,'' అన్నారు.\n\nసాధువు వాళ్ళను దీవిస్తూ, ''అదే యాత్రాఫలం !'' అన్నాడు.\n\nమరుగుజ్జు\n\nప్రిహృదత్తుడు కాశీరాజ్యాన్ని పరిపాలించే కాలంలో బోధిసత్తుడు ఒక బ్రాహ్మదికి కుమారుడుగా జన్మించాడు. అతను చాలా పొట్టివాడు కావటంచేత అందరూ అతన్ని మరుగుజ్జు అని పిలిచేవాళ్ళు. అతను చిన్నతనంలోనే తక్షశిలకు వెళ్ళి అక్కడ ఒక గురువు వద్ద విలువిద్య నేర్చుకుని, ఆ విద్యలో గౌప్ప ప్రవీణుడయాడు.\n\nఅ తరవాత మరుగుజ్జుకు విలువిద్య తోనే పొట్టపొసుకోవాలన్న కోరిక కలిగింది. ఆ కారణంగా అతను చాలాదేశాలు తిరిగి, ఎందరో రాజులను సందర్శించి, తాను విలువిద్యా ప్రవీణుడినని చెప్పి. కొలువులోకి తీసుకోమని కోరాడు. కాని అతను పొట్టివాడు కావటం మూలాన ఎవరూ అతన్ని కొలువులోకి తీసుకోలేదు.\n\nఉద్యోగం సంపాదించటానికి ఏమి చెయ్యాలో, తన విద్యను ఏ విధంగా ఉప\n\nయోగపరుచుకోవాలో తెలియక, ఒక నాడు మరుగుజ్జు ఒక గ్రామంలోని సాలె వీధి గుండా పొతూ ఉండగా, అతనికి అజానుబాహు వౌకడు మగ్గం మీద పని చేస్తూ కనిపించాడు. మరుగుజ్జు అ మని షిని \"నీ పేరేమిటి?\" అని అడిగాడు.\n\n\"నా పేరు భీమసేనుడు,\" అని చెప్పాడు సాలెవాడు.\n\n\"ఇంత ఒడ్డూ పొడుగూ ఉన్నావు, ఇంత గౌప్ప పేరు పెట్టుకున్నావు, సాలె పని చెయ్యటం కర్మమేం వచ్చింది నీకు?\" అని మరుగుజ్జు అడిగాడు.\n\n\"నేనేం చెయ్యను? బట్టలు నేయటం తప్ప నాకింకే పని చేతకాదు!\" అన్నాడు భీమసేనుడు.\n\n\"పుష్కలంగా సంపాదించుకునే ఉపాయం చెబుతాను, నా వెంట వస్తావా?\" అని మరుగుజ్జు అడిగాడు."
        },
        {
            "title": "మరుగుజ్జు",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "భీమసేనుడు సంతోషంగా ఒప్పుకుని\nమరుగుజ్జు వెంట బయలుదేరాడు. ఇద్దరూ\nకలిసి ప్రయాణం చేసి కొద్ది రోజులలో\nకాశీ రాజ్యం చేరారు.\n\n\"నీవు రాజుగారి వద్దకు వెళ్ళి. విలు\nవిద్యలో గౌప్పవాణ్ణని చెప్పుకుని, ఉద్యోగం\nఅడుగు. నీ ఒడ్డూ పాడుగూ చూసి\nవెంటనే ఉద్యోగం ఇస్తారు,\" అని మరు\nగుజ్జు భీమసేనుడితో అన్నాడు.\n\n\"మరి నాకు విలువిద్య రాదే?\" అన్నాడు భీమసేనుడు.\n\n\"నీకు రాకపొతే ఇబ్బంది లేదు.\nనాకా విద్య భాగా వచ్చు. నన్ను నీ\nభటుడిగా వేసుకో. అవసరమైనప్పుడల్లా\n\nనేను నీకు సహాయపడుతుంటాను,\" అని\nమరుగుజ్జు ధైర్యం చెప్పాడు.\n\nఅ ప్రకారమే భీమసేనుడు కాశీ రాజు\nవద్దకు వెళ్ళి. తాను గౌప్ప విలుకాడినని\nచెప్పి. సులువుగా కొలువు సంపాదించాడు.\nఅతని జీతం పకానికి వెయ్యి రూపాయలు.\nమరుగుజ్జు అతనికింద భటుడిగా చేరాడు.\n\nఇంతలో కాశీ నగ రానికి సమీపాన\nగల అడవులలో ఉండే పెద్దపురి ఒకటి\nరహదారి కాసి దారేపాయ్యే మనుమలను\nచంపనారంభించింది. ఈ సంగతి తెలియ\nగానే రాజుగారు భీమసేనుణ్ణి పరిచి,\nఫలానా చోట ఒక పెద్దపురి ఉండి దారే\nపాయేవారిని భయపెడుతున్నదని, ఆ\nపెద్దపురిని చంపిరమ్మని ఉత్తరువిచ్చాడు.\n\nభీమసేనుడు అందుకు అంగీకరించి,\nమరుగుజ్జు వద్దకు వచ్చి, \"ఇప్పుడు నాకీ\nబెడద వచ్చి పడింది. నేను ఆ పెద్దపురిని\nఎలా చంపగలను? ఈ గండం తప్పే\nఉపాయం చెప్పు!\" అన్నాడు.\n\n\"నేను చెప్పినట్టు విను. పురిని నువు\nఒక్కడివే చంపలేవు. ఊరి బయటికి\nవెళ్ళగానే పల్లెటూళ్ళ జనాన్ని రెండు\nవేల మందిని పొగుచేనుకుని పురి వచ్చే\nచోటికి వెళ్ళు. పురి అరుపు వినగానే\nనువు ఏ పొదలోనన్నా దూరి దాక్కో.\nనీ వెంట వచ్చిన జనం పురిని చంపి\n\nస్తారు. పురి చచ్చినదాకా దాగి ఉండి,\nఅ తరవాత లత ఒకటి తెంచుకుని\nఇవతరిక వచ్చెయ్యి. అ తరవాత పురి\nచచ్చిపోవటం చూసి కోపం తెచ్చుకో!\n\"దీనిని ఈ లతతో కట్టి రాజుగారి దగ్గరికి\nతీసుకుపొయి నా ప్రజ్ఞ చూపించుతామను\nకున్నాను. దాన్ని చంపటానికైతే మీరంతా\nదేనికి? నేను చాలనా? ఈ పురిని చంపిన\nవాళ్ళెవరో చెప్పండి, వాళ్ళకి శిరశ్చేదం\nచేయిస్తాను!\" అని కేకలు పెట్టు. జనం\nదడుసుకుని, పురిని చంపింది మేము\nకాదంటే మేము కాదంటారు. అప్పుడు\nనువు తిరిగి వచ్చి రాజుగారితో పురిని\nనువ్వే చంపినట్టు చెప్పవచ్చు. నువ్వు\nచెప్పే మాట నిజం కాదనటానికి జనం\nలోని వారెవరూ సాహసించరు!\" అని\nమరుగుజ్జు ఉపాయం చెప్పాడు.\n\nభీమసేనుడు అకరాలా మరుగుజ్జు\nచెప్పినట్టే చేశాడు. పెద్దపురిని గ్రామస్థు\nలంతా కలిసి చంపుతుంటే భీమసేనుడు\nపొదల మధ్య దాగి ఉండి, అది చచ్చి\nనాక ఒక లత చేతబట్టి బయటికి వచ్చి,\nతను అలా వెళ్లిన సమయంలో పురిని\nచంపేసినందుకు గ్రామస్థుల మీద ఎగిరి\nపడ్డాడు. దాన్ని చంపిన వాళ్ళ తలఎగిరి\nపొతుందన్నాడు. గ్రామస్థులంతా భయ\nపడి ఎవరి దారిన వారు జారుకున్నారు.\n\nతరవాత భీమసేనుడు నగరానికి తిరిగి\nవెళ్ళి, రాజును దర్శించి, \"మహారాజా,\nతమ అజ్ఞస్ర్టికారం పెద్దపురిని చంపేశాను.\nఇక రహదారిన ప్రయాణం చేసే ప్రజలకు\nఎట్టి భయమూలేదు!\" అని విన్నవించాడు.\n\nరాజుగారు భీమసేనుడి పరాక్రమానికి\nచాలా సంతోషించాడు. భీమసేనుడి ఖ్యాతి\nరెట్టింపయింది. అందరూ అతన్ని ప్రశం\nసించే వాళ్లే. ఈ ప్రశంసలు వింటూ\nభీమసేనుడు తాను నిజంగా మహావీరుణ్ణి\nఅయిపొయాననుకుని, తనకు బంటుగా\nఉన్న మరుగుజ్జును చిన్నచూపు చూడ\nసాగాడు. ఇది, మరుగుజ్జు గ్రహించాడు\nగాని అంతగా పట్టించుకోలేదు.\n\nఇలా ఉండగా కాశీరాజ్యం మీదికి ఒక శక్తురాజు దండెత్తి వచ్చి, నగరాన్ని తన సైన్యాలతో చుట్టుముట్టి, “లొంగి పొతారా? లేక యుద్ధం చేస్తారా?” అని కబురు చేశాడు. రాజుగారు భీమసేనుణ్ణి పిలిచి, “అవసరమైన బలాలను తీసు కుని శక్తువును జయించి రా!” అని అజ్ఞాపించాడు. అతనికి కవచం తొడిగి, విల్లు బాణాలు చేతికిచ్చి, ఒక ఏనుగుపై ఎక్కించి యుద్ధ రంగానికి పంపారు.\n\nభీమసేనుడికి ప్రమాదం జరగబోతుం దని మరుగుజ్జుకు తెలుసు. తాను కూడా విల్లూ, బాణాలూ ధరించి భీమసేనుడి వెనకగా ఏనుగు మీద కూచున్నాడు. చుట్టూ అశ్వదళమూ, పదాతిదళమూ నడుస్తూండగా ఏనుగు యుద్ధభూమికి కదిలి వెళ్లింది.\n\nశక్తుసేనలు బారులు తీర్చి ఎదురుగా నిలబడి ఉండటం చూడగానే భీమసేనుడికి దడపుట్టుకొచ్చింది. ముచ్చె మటలు పొశాయి, కాళ్ళూ చేతులూ చల్ల\n\nబడ్డాయి. అతను ఏనుగు మీది నుంచి కిందకి జారితప్పించుకోవాలని చూశాడు. సమయానికి మరుగుజ్జు అతన్ని పట్టుకుని ఏనుగుకు కట్టివెయ్యక పొయినట్టయితే భీమసేనుడు గుర్రాల కాళ్ళ కింద నలిగి నిష్కారణంగా చచ్చిపోవలసిన వాడే!\n\nఇంత జరిగాక మరుగుజ్జు తానే నాయ కత్వం తీసుకున్నాడు. అతను ఏనుగును అదిలించి సుడిగాలిలాగా శక్తుసేనల మధ్య జొరబధి, శక్తువులపై బాణాల వర్షం కురిపిస్తూ, సూటిగా శక్తురాజును సమీపించాడు. అతని ధాటికి శక్తుబలాలు చిందర వందర ఆయాయి. కొద్దిసేపట్లో శక్తురాజు గాయపడి, ఓడిపోయి, మరుగుజ్జుకు ఖైదీగా చికాక్కడు.\n\nమరుగుజ్జు యుద్ధరంగం నుంచి విజయుడై తిరిగి రాగానే రాజుగారికి నిజమైన విలుకాడెవరో తెలిసిపోయింది. ఆయన మరుగుజ్జును సేనానాయకుడుగా నియమించాడు. మరుగుజ్జు భీమసేనుడికి అంతులేని కానుకలిచ్చి పంపేశాడు."
        },
        {
            "title": "అక్బర్ చక్రవర్తి - 1",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "హేమూసు భటులు బంధించి తెచ్చి\nఅక్ట్రర్ ముందు నిలిపారు. శత్రు\nశేషం వుండకూడదు; వాణ్ణి చంపిం\nచండని నలహా ఇచ్చాడు బైరంఖాన్.\nకాని నిన్నహాయంగా వున్న మనిషిని\nచంపడానికి అక్ట్రర్ నిరాకరించ\nడండో, బైరంఖాన్ న్వయంగా కత్తి\nతీసుకుని హేము శిరశ్చేదం చేశాడు.\n\nపరన్వర విరుద్ద స్వభావులైన\nఅక్ట్రర్, బైరంఖాన్ ల మధ్య అధి\nప్రాయ భేదాలూ, అనుమానాలూ\nతలెత్తాయి. అక్ట్రర్ మీద అధికారం\nచెలాయించడానికి బైరంఖాన్\nప్రయత్నించాడు. అనంగతి పనిగట్టి\nఅక్ట్రర్ అతణ్ణి హాతత్తుగా అధికార\nభ్రమ్మణ్ణి చేశాడు. బైరంఖాన్ ఎదురు\nతిరిగి, పట్టుబడిపోయాడు. చివరికి\nఅతడు మక్కా వెళ్ళడానికి అక్ట్రర్\nఅనుమతించాడు.\n\nబైరంఖాన్ కు శత్రువులు చాలా\nమంది వుండేవారు. ఆఫ్ మనిస్థాన్ కు\nచెందిన ఒక శత్రువు బైరంఖాన్\nమక్కాకు వెళ్తున్న విషయం తెలుసు\nకుని, మార్గమధ్యంలో పొంచివుండి\nఅతణ్ణి కత్తితో పొడిచి చంపాడు.\n\nరెండవ పానిపట్టూ యుద్ధంలో విజయం సాధించడం అక్టూర్‌కు ఎంతో కిర్తి తెచ్చింది. అయినా విజయగర్వంతో పాంగిపోకుండా, అక్టూర్, శక్తివంతులైన రాజువుత్ర రాజులతో మైత్రీ నంబరంథాలు పెంచుకొడానికి కృషి చేశాడు. జైపూర్ పాలకుడైన చిహ్నారిమల్ల కుమార్తెను వివాదం చేసు కున్నాడు.\n\nఅ తరవాత తన సామాజ్యాన్ని విన్తరింపజేయడానికి అక్టూర్ పూను కున్నాడు. అక్టూర్ దృష్టి రాణి దుర్గాపతి పరిస్థితిస్తున్న గోంద్యానా రాజ్యంమీదికి మళ్ళీంది. శర్మ పోయిన తర్వాత, ఎన్నువయన్ను తైన తన కుమారుడు వీరనారాయణ్ తరపున రాణి దుర్గాపతి రాజ్యాపాలన జరుపుతున్నది.\n\nగోంద్యానాను టయించడానికి అనఫ్ ఖాన్ అనే సేనానాయకుని పంపాడు అక్టూర్. హాతాత్తుగా దాడి జరగడం వల్ల, యుద్ధానికి సిద్ధంగాలేదు దుర్గా పతి. అయినప్పటికి అక్టూర్ సేనలను రాణి దుర్గాపతి సైనికులు దైర్యంగ ఎదుర్కొన్నారు.\n\nరాణి దుర్గావతి తన సేనకు స్వయంగా నాయకత్వం పహించి, తన రాజ్యం మీదికి దురాక్రమణ జరిపిన యాబై వేలమంది అక్టూర్ సైనికులను ఎదుర్కొంది. యువ రాజు వీరనారాయణ్ కూడా యుద్ధ రంగంలో దిగాడు. యువరాజును ఎలాగైనా పట్టుకోడానికి పూస్థం పనాడు అనఫ్ఘాస్.\n\nజాబితి ప్రకృతి గురైన ఏరాజు యాత్రాను అనుభాషణ సైనికులు చుట్టుచుట్టారు. ఆ విషయం తెలుసుకున్న రాణి దుర్గావతి, అక్కడికి చేరివారితో పొరాడి, కుమారుణ్ణి విడిపించి రాజ భవనానికి పంపింది. అతనికి రకణాగా నగంమంది సైనికులు చోవడంతో ఆమె పక్షం బలహానమై పొయింది. ఇక టిటమీ తప్పదను కున్న రాణి దుర్గావతి కత్తితో పొడు చుకుని ప్రాణాలు వదిలింది.\n\nరాణి దుర్గావతి మరణం తర్వాత యువరాజు వీరనారాయణ్ సేనా నాయకత్వం వహించాడు. అక్టూర్ సేనలు సంఖ్యాబలంలో చాలా ఎక్కువ అని తెలిసి కూడా వీర నారాయణ్ తన దేహంలో ఆఖరి శ్యాన పున్నంతవరకూ పొరాడి వీర మరణం పొందాడు. అనఫ్ఘాస్ రాజ భవనాని దోచుకునాడు.\n\nకష్టార్థం\n\nకొట్రేనికోనలో కామయ్య అనే ఒక\nకమ్మరి ఉండేవాడు. అతడు కత్తులు,\nకొడవళ్ళు, గునపాలూ, పారలూ—ఇటు\nవంటి ఇనుప సామగ్రి అంతా తన దుకా\nణంలో తయారు చేసేవాడు.\n\nఇనుముతో సామగ్రి తయారు చెయ్యట\nమంటే సులభం కాదు. మండే కొలిమిని\nగాలితిత్తులతో ఊదాలి. ఇనుమును బాగా\nఎర్రగా కాల్చారి. అలా కాలినదాన్ని చల్లారి\nపోకుండా దిమ్మ మీద పెట్టి, సమ్మెటతో\nబాదాలి. సమ్మెటతో బాదటానికి మాంచి\nజబ్బుపుష్టి కావాలి. కామయ్యకి జబ్బుపుష్టి\nఉంది; చెమటోడ్చి పని చేసి డబ్బు\nసంపాదించుకోవాలన్న ఆసక్తి వుంది.\n\nకామయ్య కొడుకు సోమయ్య. వాడు\nఉత్త సోమరిపోతుగా తయారయాడు.\nఇందుకు కారణం వాడి తల్లి శేషమ్మె.\nశేషమ్మకి కొడుకు కొలిమి ముందు\n\nకూర్చుని కష్టపడటం ఇష్టం లేదు. మేన\nమామకి మల్లెనే తన కుమారుడు కూడా\nయేదైనా ఒక ఉద్యోగం చెయ్యాలిగాని\nకొలిమి దగ్గిరికే పోకూడదని అమె ఉద్దేశం.\nఈ ఉద్దేశంతో పలకా పుస్తకాలూ కొనిచ్చి,\nవాడిని బళ్ళోకి పంపించింది.\n\nకామయ్యకి ఇదేమీ సచ్చలేదు. కుల\nవృత్తి చెయ్యకపోవటం తనకూ, లోకానికి\nకూడా చెరుపేనని అతడి ఉద్దేశం. ఐనా\nభార్య మాటకు యెదురాడలేదు.\n\nసోమయ్య బళ్ళోకయితే వెళ్ళివచ్చే\nవాడు గాని, వాడికి చదువేమీ అబ్బలేదు.\n\"పోనీ, కొలిమి తిత్తివద్ద కూచుని\nగాలయినా పొయ్యరాదురా\" అని మంద\nలించేవాడు కామయ్య. కాని కూచుని పని\nచేయటం కన్న వీధులవెంట తిరగటమే\nసరదాగా కనపడి, సోమయ్య తండ్రి\nకంటపడడమే మానివేశాడు."
        },
        {
            "title": "కష్టార్జితం",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "కామయ్య క్రమంగా పెద్దవాడైనాడు,\nజీవ సత్తువలు ఉడిగినై. 'నా తర్వాత\nఈ దుకాణం మూసెయ్యవలసిందేనా ?'\nఅనిపించి, ఎంతో చింతించాడు. 'నేను\nసంపాదించినదంతా నా కొడుకు మూడు\nపూటల్లో తగలెట్టేస్తాడు. తర్వాత అడుక్కు\nతినటమే నా గతి?' అని తరచూ వాపో\nసాగాడు.\n\nభార్యను పిలిచి, 'మనవాడిని రెంటికీ\nచెడ్డ రేవడుగా చేశావు! ఇప్పటికైనా బుద్ది\nతెచ్చుకోమను. కులవృత్తి నేర్పుకోమను'\nఅని మళ్ళీ చెప్పి చూశాడు.\n\n'తొందరపడకయ్యా, వాడూ ఊరికే\nవుండలేదు. ఏదో ఉద్యోగం కోసం వెతుకు\n\nలాడుతూనే వున్నాడు.'' అంది శేషమ్మ.\nకొడుకు మీది గారం కొద్దీ.\n\nకామయ్యకి వొళ్ళు మండింది. 'ఏమిటి\nఉద్యోగమా! వాడికీ నీకూ కూడా కష్టార్థితం\nఅంటే ఏమిటో తెలియకుండా పొతోంది.\nనేను సంపాదించిన దానితో తర్వాత\nకులుకుదా మనుకుంటున్నాడు కామోసు!\nనా స్వార్థితంలో చిల్లిగవ్వ, కూడా వాడికి\nముట్టనివ్వను, యేమనుకున్నావో ! పని\nనేర్పింది మొదలు ఈనాటి వరకూ నేను\nరోజూ మూడు రూపాయిలైనా కళ్ళు\nచూడందీ దుకాణం ముయ్యలేదే. వీణ్ణి,\nమూడు రూపాయలు కాదు, మూడు పావ\nలాలు సంపాదించమను చూద్దాం!''\nఅన్నాడు ఆవేశంతో.\n\nఅంతట్లోకి సోమయ్య పచ్చాడు. వాడితో\nశేషమ్మ, 'ఏమిరా నానిగా! మీ బాబు\nనిన్ను ఉత్త చవటగా కట్టేశాడు చూశా\nవట్రా. మూడు పావలాలైనా సంపాదించ\nలేవుట నువ్వు!'’ అంది.\n\nసోమయ్య, 'ఓస్, ఆదెంత! చిటికెలో\nగడించుకొస్తా'నన్నాడు.\n\nసోమయ్య వెళ్ళేడు. కాని వాడికి\nసంపాదనంటే యేదో తెలిస్తేగా ? పావలా\nకాసులు చెట్టుకి కాస్తాయా యేమన్నానా.\nకోసుకు చక్కా రావటానికి ? మూడు\nఝాములదాకా అక్కడా అక్కడా తిరిగి\n\nవచ్చి. “అమ్మా, తల నిప్పిగా వుండే ఎండనబడి తిరిగొస్తే సు,” అన్నాడు.\n\n“ఏమైనా గడించావుటా బాబిగా?” అంది శేషమ్మ.\n\n“లేదు. భోంచేసి వెడతాలే మళ్ళీ.”\n\nఅన్నాడు సోమయ్య.\n\nసోమయ్య భోజనం చేసి పడుకుని సాయంత్రం దాకా నిదిపోయాడు. తండ్రి దుకాణం నుంచి వచ్చి, “మూడు పావలాలు ఏవిరా?” అంటే యేమిటి చెప్పడం? వాడికి తటాల్సి ఒక ఆలోచన తట్టింది. “అమ్మా, రేపు సంపాదిస్తోసు. ఇవేళ మట్టుకి నా మూడు పావలా లు సువ్వియ్యవే,” అన్నాడు.\n\nతండ్రి ముందు, కొడుకు నవ్వులపాలు కాకుండా శేషమ్మ గదులపెట్టెలోంచి మూడు పావలా కాసులు తెచ్చియిచ్చింది.\n\nకామయ్య చికటిపడే పరకూ దుకాణంలో పనిచేసి ఇంటికొచ్చాడు. సోమయ్య డాబుగా జేబులోంచి మూడు పావులాలూ తీసి తండ్రి చేతిలో పడేసి, “చూడు!” అన్నాడు. కామయ్య, అ మూడు పావలా కాసుల్ని ఒకమాటు అటూ, ఇటూ తిర గేసి, “ఎక్కడివిరా అబ్బీ ఇవీ?” అని అడిగాడు. “ఎక్కడివేమిటి? పాద్దస్తా మానం ఎద్దులా పనిచేసి సంపాదిస్తే సు?” అని దబాయించాడు సోమయ్య.\n\n“ఇది నీ కష్టార్టితం కాదు!” అంటూ అ మూడు పావలా లూ మండుతోన్న పాయియ్యలోకి విసిరేశాడు కామయ్య.\n\nమర్నాడు శేషమ్మ సోమయ్యతో, “ఇవా లైనా గడించుకు రారా” అంది. వాడా నాడు తల్లికి తెలవకుండానే ఒక రూపాయి గదుల పెట్టెలోంచితీసుకుపోయి మితాయి దుకాణం మీద మార్చి, పావలా పకోడిలకి జీడిపప్పు పాకానికి ఖర్చుపెట్టి, మిగతా ముప్పావులా తెచ్చి, “సంపాదించా” నంటూ రాత్రి తండ్రి చేతిలో పడేశాడు. క్రిందటి రోజుకు మల్లేనే తండ్రి అ మూడు పావలా కాసులూ తిరగేసి మరగేసి “ఇది నీ కష్టార్టితం కాదు, నన్ను మోసగించ\n\nచోకు,\" అంటూ వాటిని కూడా పొయ్యి లోకి విసిరేశాడు.\n\nమూడోనాడు సొమయ్యకి గదుల పెట్టెలో ఏమి చిక్కలేదు. అంతేకాకుండా తనది కష్టార్టితం కాదని తండ్రికి తెలిసి పొతోంది కూడాను. నిజంగా గడించి తేవాలని వాడు నిశ్చయించాడు. కాట్రేని కోనలో శనివారం సంత. వాడు సంతకు పొయి, మూటా ముల్లే మోసి కూలి డబ్బులు ఆర్టించటం ప్రారంభించాడు. చికటి పడేదాకా మోసినా పావలా పోగవ లేదు. మర్మాడు బళ్లిఘాటి వద్దకు పొయి పెట్టే బేడా ఊళ్ళోకి మోసుకుపోపటానికి ఒప్పుకొని డబ్బు గడించాడు. బలమైన వాడే ఐనా సోమయ్యకి శ్రమపడటం అలవాటులేదు గనక పెట్టెలు మొయ్యట మంటే కష్టమే అనిపించింది. కాని పట్టు దలతో పనిచేశాడు. ఐతేం, రోజంతా మోసై అరణాల కన్న ఎక్కువ కిట్టలేదు. మర్మాడు కూడా మోసైగాని ముప్పావలా కూడలేదు.\n\nముప్పావలా పోగపటంతోనే సోమయ్య ఇంటికి వచ్చి తండ్రి చేతిలో పెట్టాడు. కామయ్య యథాప్రకారం \"ఇదీ నీ కష్టార్టితం కా\"దంటూ పొయ్యిలోకి విసిరేశాడు.\n\nకాని ఈమాటు సోమయ్య ఇదివరలో మోస్తరుగా చూస్తూ ఊరుకోక పరుగెత్తి వెళ్ళి పొయ్యిలోంచి పావలా కాసుల్ని గబగబా పైకి లాగేడు.\n\nకామయ్య చిరునవ్వుతో \"అబ్బాయి ! ఇదీ నీ కష్టార్టితం. ఇంతకుముందు రెండు సార్లు సొమ్ము పొయ్యిలో పారేస్తే నిన్ను రవంతైనా బాధించలేదు. ఎంచేత? అది నీ కష్టార్టితం కాదు గనక ! కష్టార్టితమైన సొమ్ము మీద ఇలాగే మమ కారం వుంటుంది. ఎపడో గడించి ఇస్తే దాని విలువ తెలీదు. కనుక యెవడి మానాన వాడు కష్టపడి గడించుకోవాలి,\" అన్నాడు.\n\n\"నిజమే నాన్నా,\" అన్నాడు సోమయ్య. ఆర్టస విలువ తెలిసిన సోమయ్య కష్టపడి ప్రయోజకుడై, తలిదండ్రులను సంతోష పెట్టి, తనూ సుఖపడ్డాడు."
        },
        {
            "title": "అపశకునం!",
            "page_start": 43,
            "author": "భైరి సత్యనారాయణ",
            "pdf_page": 42,
            "content": "# అపశకునం!\n\nవిశ్వపతి ఏదో తొందర పనిమీద పట్టం బయలుదేరాడు. గుమ్మం దిగుతూండగా, పక్కింటి పాలేరు కొడుకు నెత్తిమీద కొత్త కుండతో ఎదురయ్యాడు.\n\n“శకునం బాగాలేదు. ఇలాంటివి తప్పక నష్టం కలిగించగలవు. లోపలికి వచ్చి, కాళ్ళు కడుక్కుని కొద్దికణాలు గడిపితే బావుంటుంది,” అన్నది, సాగనంపడానికి గుమ్మం వరకూ వచ్చిన అతడి భార్య.\n\nఈ శకునాలూ, ముహూర్తాలూ అంటే నాకు బాత్తిగా నమ్మకం లేదు, అంటూ ప్రయాణం సాగించాడు విశ్వపతి. అయితే, భర్త అనుకున్న రోజుకు ఇంటికి తిరిగి రాకపొవడంతో అతడి భార్య, ఏదో కిడు కలిగి వుంటుందనుకుని, వురోహితుడు రామశాస్త్రికి జరిగిన నంగతి చెప్పింది.\n\nఅపశకున దోషం పొపడానికి శాంతి చెయ్యాలి, అందుకు వంద రూపాయలు ఖర్చు అవు తుందన్నాడు, రామశాస్త్రి. విశ్వపతి భార్య అయనకు వందరూపాయిలిచ్చింది. శాస్త్రి శాంతి జరిపించాడు.\n\nమరి రెండు రోజులు గడిచాక విశ్వపతి పట్టం నుంచి వచ్చాడు. భార్య ద్వారా సంగతి తెలుసుకుని, అపశకునం దాని ఫలితం చూపించిందని సమ్మాడు.\n\n—బైరి నత్యనారాయణ\n\nస్వామీ పంచితుడు\n\nమరాళదేశాన్ని పుష్పకాంతు డనే రాజు పాలించే కాలంలో, ఆయన ఆస్థానంలో ముచికుందు డనే పండితుడుండేవాడు. అతడు పెద్ద స్వార్థపరుడే కాక, అహంకారి కూడా. ముందుగా అతణ్ణి అశయించి, తమ మాటలతో, సేవలతో మెప్పించిన వారికే రాజాస్థానంలో ప్రవేశం ధొరికేది. ఈ కారణం పల్ల ఎందరో సమర్థులైన పండితులూ, జ్ఞానులూ రాజాశ్రయం లభించక పరదేశాలకు వలసపోయారు.\n\nఇలాంటి పరిస్థితుల్లో కృష్ణకాంతు డనే యువకుడు గురుకులంలో విద్యాభ్యాసం పూర్తిచేసి, రాజాశ్రయం కోసం వచ్చాడు. అతడికి కొద్ది రోజుల్లోనే ఆస్థాన స్థితి గతులూ, ముచికుందుడి స్వార్థపరత్వం గురించి తెలియవచ్చింది.\n\nకృష్ణకాంతుడు తానెరిగిన ఒక బంధువు ద్వారా, రాజనర్తక మందార మాల పరిచయం సంపాయించకున్నాడు. అమె కృష్ణకాంతుడి పాండిత్వం చూసి ముగ్భురాలై, అతడికి తప్పక రాజదర్శనం అయేలా చేస్తానని మాట యిచ్చింది.\n\nఒక రోజున మందారమాల నాట్యపద ర్భనానికి ఆస్థానానికి వెళుతూ, కృష్ణకాంతుణ్ణి వెంటబెట్టుకుపొయింది. రాజ నర్తక తోడుగా వున్నందున ద్వారపాలకు లెవరూ అతణ్ణి అడ్డగించలేదు.\n\nఅమె తన నాట్యం ముగిశాక, కృష్ణకాంతుణ్ణి రాజు వద్దకు తీసుకుపొయి, \"మహారాజా, ఈయన కృష్ణకాంతుడనే యువ పండితుడు, మా గురువుగారి తమ్ముని కుమారుడు. తమ అశ్రయం అర్థించ వచ్చాడు,\" అని చెప్పింది.\n\nరాజు కృష్ణకాంతుడి కేసి పరిశీలనగా చూస్తున్నంతలో, అతడు \"మహారాజా, నేను కాశీలో విద్య పూర్తి చేసుకుని"
        },
        {
            "title": "స్వార్ధ పండితుడు",
            "page_start": 44,
            "author": "ఎం. లక్ష్మీగాయత్రి",
            "pdf_page": 44,
            "content": "వచ్చాను. పంచకావ్యాలతోపాటు, అన్ని శాస్త్రాలూ అధ్యయనం చేశాను. ఆశువుగా కవనం చెప్పగలను,\" అన్నాడు.\n\nరాజు తల పూవి చిరునవ్వు నవ్వాడు. ఇది చూసి కలవరం చెందిన ముచి కుందుడు హేళనగా, \"ఇంతటి విద్యాపంతుడికి, పండితుల ద్వారా కాక, రాజనర్తకి సాయెంతో ఆస్థానానికి రావల సిన దుర్దశ ఎందుక్కలిగినట్టు?\" అన్నాడు.\n\nవెంటనే కృష్ణకాంతుడు రాజుతో, \"అహంకారం, స్వార్థం లేనివాళ్ళే నిజమైన పండితులు. అందుపల్ల యొక్కడున్న ప్రాథాన పండితులవారిని కాక, రాజనర్తకిని అశ్రయించవలసి వచ్చింది,\" అన్నాడు.\n\nఆమాట వింటూనే రాజు కనుబామలు ముడిచి, ముచికుందుడి కేసి అశ్చర్యంగా చూశాడు. ముచికుందుడు తీవ్రస్వరంతో, \"నిన్నగాక మొన్న విద్యాభ్యాసం ముగించిన వాడిలో, పండితులపట్ల యింతచులకన భావమా! ప్రభూ, యీతణ్ణి వెంటనే సభ నుంచి బయటికి పంపవల సిందిగా కోరుతున్నాను,\" అన్నాడు.\n\nకృష్ణకాంతుడు మందహాసం చేసి, ముచికుందుడితో, \"సాటి పండితుణ్ణి సభ పదిలి పామ్మని చెప్పవలసిన తీరు\n\nఅది కాదు. చేతనైతే వాదంలో ఓడించండి. అప్పుడు మీకు కీమాపణ చెప్పుకుని వెళ్ళిపోతాను. అలా కానప్పుడు మీ దురుఘు ప్రవర్తనకు, మీరే నాకు కీమాపణ చెప్పవలసి వుంటుంది,\" అన్నాడు.\n\nరాజు ముచికుంద, కృష్ణకాంతుల మధ్య వాదం ఏర్పాటు చేశాడు.\n\nముచికుందుడు, కృష్ణకాంతుణ్ణి అనేక ప్రశ్నలడిగాడు. అన్నెటికి అతడు సరైన జవాబు లిచ్చి, సభలో వున్నవారి నుంచి ప్రశంసలు పొందాడు.\n\nఇప్పుడు ప్రశ్నించడం కృష్ణకాంతుడి వంతు. అతడు ముచికుందుడితో, \"తమర్ని మూడే మూడు ప్రశ్నలడుగు\n\nతాను. సరైన సమాధానాలివ్వండి.'' అని యిలా అడిగాడు:\n\nపదిమందితో పంచుకున్న కొద్దీ పెరిగేది ఏది? ఏది ఉత్తమ ప్రశ్న అనిపించుకుంటుంది? ఎటువంటి వాడు ఉత్తమగురువు?\n\nఈ ప్రశ్నలు వింటూనే ముచికుండుడు అగ్రహావేశం చెంది, ఏవేవో జవాబులిచ్చాడు. అవేవీ సరైన జవాబులు కాదన్నాడు కృష్ణకాంతుడు.\n\n''అయితే, నువ్వే సరైన జవాబులిచ్చి మహారాజు నుంచి, సభనుంచి అమోదం సంపాయించు.'' అన్నాడు ముచికుండుడు.\n\nఅప్పుడు కృష్ణ కాంతుడు, ''పదిమందితో పంచుకున్న కొద్దీ పెరిగేది సంతోషం. సందేహ నివృత్తికోసం వేసిదే ఉత్తమ ప్రశ్న అనిపించుకుంటుంది; దాని ప్రయోజనం జ్ఞానసంపాదన కనక. విద్యార్థిలో విజ్ఞానతృష్ణ కలిగించగలవాడే ఉత్తమగురువు. అలాంటి తృష్ణకలవాడు\n\nఎప్పటికీ సంతృప్తి చెందడు; ఇంకా, ఇంకా విజ్ఞాసం కోసం అన్వేషిస్తూనే వుంటాడు.'' అన్నాడు.\n\nరాజు తృప్తిగా తలాడించాడు. సభాంతా హర్షధ్వానాలతో మారుమోగి పొయింది. ముచికుండుడు అవమానంతో తల పంచుకున్నాడు. కృష్ణ కాంతుడు రాజుకు ముచికుండుడి దుష్ప్రవర్తనను గురించి వివరించాడు.\n\nఅంతా విన్న రాజు, ''ఇటువంటి పామర్థుణ్ణి, యింత కాలంగా పండితుడని భ్రమించాను!'' అన్నాడు కోపంగా.\n\n''మహారాజా, యిప్పుడు జరిగినదానితో ముచికుంద పండితుడిలోని స్వార్థం, అహంకారం నశించిపోగలవని, నేనను కుంటున్నాను. మీరాయనను క్షమించ వచ్చు.'' అన్నాడు కృష్ణకాంతుడు.\n\nరాజు మౌనంగా తలాడించి పూరుకున్నాడు. ముచికుండుడు రాజుకూ, కృష్ణకాంతుడికీ సమస్కరించి, తలవంచుకుని సభనుంచి బయిటికిపొయాడు.\n\nబాకీ వసూలు\n\nనరసయ్య ఎవరిదగ్గిరయినా అప్పు తీసుకుంటే, తిరిగి యివ్వడానికి నానా యిబ్బందీ పెట్టేవాడు.\nఒకసారి అతను పారుగింటివాడైన రామరాజును, తాను మహా యిబ్బందుల్లో వున్నానని బతిమాలి\nరెండువందలు అప్పుగా తీసుకున్నాడు. తరవాత నాలుగైదు నెలలు గడిచినా అప్పు చెల్లించక\nపోగా, ఒక్కొకసారి ఇంట్లో వుండి లేడని చెప్పించసాగాడు.\n\nఒకనాడు నరసయ్య సంతలో పాడి ఆవును కొనేందుకు వెళుతున్నాడని రామరాజుకు\nతెలిసింది. అతనూ కొంచెం ఆలన్యంగా సంతకు వెళ్ళాడు. నరసయ్యకు తనకు నచ్చిన పాడి\nఅవు దొరకలేదు.\n\nఇద్దరూ చికటిపడుతూండగా ఇంటికి తిరిగి వస్తున్న నమయంలో, దారి పక్కన వున్న\nపాదలచాటు నుంచి ఒకడు పెద్ద బాణాక్కరతో వాళ్ళకేసి వస్తూ, “మర్యాదగా వున్న డబ్బు\nయిచ్చెయ్యండి, బ్రురలు పేలిపొగలవు!” అన్నాడు భీకరంగా.\n\nదొంగ తమను నమీపించేలోపలే నరసయ్య తన దగ్గిరున్న డబ్బు మూటను రామరాజు\nకిస్తూ, “ఇందులో మూడువందలున్నాయి. ఆసలూ, వడ్డిపోగా, మిగిలిందేదో తరవాత\nయిద్దువు గాని,” అన్నాడు.\n\nదొంగ డబ్బుమూట గుంజుకుని వెళ్ళిపోయాడు.\n\nమర్మాడు రామరాజు తన జీతగాడి ద్వారా నరసయ్యకు ఇరవైరూపాయలు పంపుతూ,\nఒక చీటిలో, “నరసయ్య, నీ అప్పు తీరిపొయింది. రాత్రి వచ్చిన దొంగ కూలీ, నా పడ్డి పోగా\nమిగిలింది పంపుతున్నాను,” అని రాశాడు.\n—దానరి వెంకటరమణ\n\nసహజచిత్రం\n\nచిగురుపాడు జమీందారు చిన్నారాయు డికి అడంబరాలంటే అసలు కట్టేది కాదు. అశితుల్లో ఎవరైనా అయనకు లేని లక్షణాలు ఆపాదించబోయినా, పొగడ్డలతో సంతోషపరచాలని చూసినా, అలాంటి వాళ్ళను సత్కరించడానికి బదులు, తీవ్రంగా మందలించేవాడు.\n\nచిన్నారాయుడి భవనంలో, అయన పూర్వీకుల నిలువెత్తు చిత్రపటాలెన్స్టే వుండేవి. అందులో వున్నవాళ్ళందరూ ఎంతో గంభీరంగా, అంతులేని దర్శాన్ని ఒలకటోస్తూ చిత్రించబడ్డారు. తన పూర్వీకుల నిజమైన రూపురేఖలూ, స్వభా వాలూ ఎలాంటివో అయన ఆ నోటా, యీ నోటా విని వున్నాడు. తమ పొషకుల్ని సంతోషపరిచేందుకే చిత్రకారులు, వాళ్ళ రూపురేఖలకు లేనిపొని మెరుగులు దిద్దా రని అయన అనుకునేవాడు.\n\nచిన్నారాయుడికి తన నిలువెత్తు తైల వర్ణ చిత్రం వేయించుకోవాలన్న ఆలోచన కలిగింది. అయితే, అది అతి సహజంగా చిత్రికరించబడాలని అయన కోరిక. కొండపల్లి సంస్థానంలో వుంటున్న గోవిందభట్టు అనే చిత్రకారుడు దేన్నయినా అతి సహజంగా, వాస్తవంగా చిత్రిస్తాడని అయనకు తెలియవచ్చింది.\n\nజమీందారు గోవిందభట్టును పిలిపించి, \"మీరు గౌప్ప చిత్రకారులని విన్నాను. లేనిపొని హంగులేవీ పెట్టకుండా, యథా తథంగా నా రూపురేఖల్ని చిత్రించాలి. అలా చేస్తేనే, నేను మీ కవ్వాలనుకున్న పారితోషికం ముట్టుతుంది,\" అన్నాడు.\n\nగోవిందభట్టు సరేనని తన పని ప్రారంభించి, కొద్ది రోజుల్లో చిన్నారాయుడి చిత్తరువును పూర్తి చేశాడు. తరవాత దిద్దవలనిన తుది మెరుగులన్నీ దిద్ది.\n\nచిత్రపటాన్ని చిన్నారాయుడి దగ్గిరకు చిత్రం మీ నిజరూపానికి ప్రతిబింబం తీసుకుపోయి. “ప్రభువులు చెప్పినట్టు గానే చిత్రం అతిసహజంగా తయారైంది. ఒకసారి పరికంచండి!” అన్నాడు.\n\nగోవిందభట్టు చెప్పినదాంట్లో అబద్ధం ఏమిలేదు. అయన జమీందారును సహజాతి సహజంగా చిత్రించాడు. కాని, గోవిందభట్టును పరీక్షించాలనే ఉద్దేశంతో చిన్నారాయుడు, “నీ చిత్రకళా నైపు ఞాన్ని పాగడుకోవడం కాకపొతే, యిది అచ్చు నా రూపమే అని ఎలా రూథి పరచగలవు?” అని అడిగాడు.\n\nదానికి గోవిందభట్టు, “చిత్రం పూర్తి కాగానే, దీన్ని మన పడుగుపాడు జమీం దారు పాపారాయుడుగారికి చూపించాను.\n\nఅ జవాబుకు జమీందారు ఆశ్చర్యపొతూ, “పాపారాయుడిక, మాకూ మనస్పర్థలున్నాయి. అంతేకాక, అతడికి చిత్రకళలాంటి వాటిపట్ల ఏమాత్రం అసక్తిలేదు. అలాంటివాడికి నా చిత్త రువు చూపించడంలోని, నీ అంతర్యం అర్థంకావడంలేదు,” అన్నాడు.\n\n“పాపారాయుడుగారిక, మీకూ మధ్య విరోధభావంవున్న సంగతి నాకు తెలుసు. అ కారణంవల్లనే, చిత్తరువులో ఏదైనా అసహజం లాంటిది వుంటే, బాహాటంగా చెప్పడానికి అయన సంకోచించరు.\n\nఅందుకే వారికి చూపించాను! అయన చప్పిపడుతున్న మీ దవడలనూ, కుడి కణితి కిందవున్న గాయపు మచ్చనూ, నేను గోప్యంగా చిత్రించినా గుర్తించారు. ఉన్నవాణ్ణి వున్నట్టుగా చిత్రించించావు. ఏమైనా కోపం తెచ్చుకుంటాడే మో చూసుకో, అన్నారు,\" అన్నాడు గోవిందభట్టు.\n\nచిన్నారాయుడు, \"అదా సంగతి!\" అని ఒక క్షణం ఆగి, \"ఇక్కడి దివా ణంలో ఎవరికైనా చూపించావా?\" అని అడిగాడు, గోవిందభట్టును.\n\n\"అవును, దివానుగారికీ, మహారాణి గారికి చూపించాను. వారి అభిప్రాయం ఏమిటో, తమరే స్వయంగా తెలుసు కోండి,\" అన్నాడు గోవిందభట్టు.\n\nచిన్నారాయుడు దివానుకు కబురు పెట్టి, తైలవర్ణ చిత్రాన్ని గురించి అయన అభిప్రాయం ఏమిటో చెప్పమన్నాడు.\n\n\"గోవిందభట్టు గీసిన చిత్రంలో నాకేదో లోపం కనబడుతున్నది. అయన మిమ్ము లను, మీ తాతతండ్రులంత హుందాగా\n\nచిత్రించలేదు. నిజానికి మీరు శ్రీకృష్ణ దేవరాయలవారికన్ను గంభీరంగా కనబడ తారు,\" అన్నాడు దివాను.\n\nతరవాత జమీందారు చిత్రాన్ని తన భార్యకు చూపించాడు. అమె చిత్రం కేసి పరిశీలనగా చూసి, \"చిత్రంలో మీ తీవ్రి, హుందా, మీ పూర్వులకు ఏమాత్రం తీసి పొదు. కాని వయను విషయానికొస్తే, ఇప్పటి మీ వయసుకన్న చిత్రంలో మరి అయిదా రేళ్ళు పెద్దవార్తిలా కనబడుతున్నారు,\" అన్నది.\n\nచిన్నారాయుడు ఆ మాటలకు మంద హాసం చేసి గోవిందభట్టుతో, \"నా మీది భక్తివిశ్వాసాలవల్ల దివానూ, ప్రేమాను రాగాల కారణంగా మహారాణీ చిత్రాన్ని గురించి సరిఅయిన అంచనా చెప్పలేరు. ఇందుకునా పట్ల సద్భావంలేని జమీందారు పాపారాయుడే తగు. చిత్రాన్ని అతిసహ జంగా చిత్రించి, మీరు గొప్ప చిత్రకారు లన్న పేరు సార్థకం చేసుకున్నారు,\" అని, అతణ్ణి ఘనంగా సన్మానించాడు.\n\nహిరణ్యకశిపుడు ప్రహ్లదుణ్ణి అలింగనం చేసుకొని, \"ప్రహ్లదా! నీ మూలంగా ఇన్నాళ్ళకు విష్ణువుపై పగతిర్చుకొనే అవ కాశం లభించింది!\" అని చెప్పి గదను ఎత్తి నరసింహావతారంతో పొరాటానికి తల పడ్డాడు. చివరకు నరసింహం ప్రళయ గర్జన చేస్తూ ఎగిరి, హరణ్యకశిపుడిపై ఉరికి ఒడిసిపట్టుకొని, సభామంటప ద్వారం దగ్గరకు తీసుకువెళ్ళాడు.\n\nలోపలా, వెలుపలా కాని ద్వారం అరుగుమీద, రాత్రి, పగలూ కాని సంధ్యా సమయంలో, అకాశమూ, భూమీ కాని తన తొడల మీద పెట్టుకొని, సజీవములూ, నిర్ణీవములూ కాని గోళ్ళతో, బ్రహ్మవలన పొందిన వరాలన్నిటిక, భిన్నంగా, విష్ణువు\n\nనరసింహరూపంతో హరణ్యకశిపుడి రొమ్మునూ, పొట్టనూ భీకరంగా చీల్చి చంపాడు.\n\nరాక్షసులు సమూహంగా నరసింహుణ్ణి ఎదుర్కోడానికి రాగా విష్ణుచక్రం వారిని అంతం చేసింది.\n\nనరసింహమూర్తి ప్రేగుల్చి కంఠహారా లుగా వేసుకొని, ఉగ్రంగా చేస్తున్న అట్ట హాసానికి దేవతలు భయపడ్డారు. లక్ష్మి దేవి కూడా భయపడింది. అప్పుడు ప్రహ్ల దుడు నరసింహావతారుణ్ణి స్తుతించి శాంతింపజేశాడు.\n\nతండ్రికి ఉత్తర్థికయలు జరిపి, రాజ్య పాలన చేయవలసిందని చెప్పి ప్రహ్లదుణ్ణి దీవించి, నరసింహావతారుడైన విష్ణువు\n\n6. త్రివిక్రమ వామనావతారం"
        },
        {
            "title": "విష్ణు కథ",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "అంతర్ధానమయ్యాడు. జయావిజయుల తొలిజన్న ముగిసింది.\n\nవిష్ణువు ఆనతిప్రకారం ప్రహాదుడు చిరకాలం రాజ్యాపాలనచేసి, కుమారుడైన విరోచనుడికి పట్టంకట్టి, విష్ణుభక్తి తత్పరుడై వనాలకు వెళ్ళాడు.\n\nవిరోచనుడి తర్వాత అతని కుమారుడు బలి రాజ్యానికొచ్చాడు. క్షిరసాగరమథ నంలో పుట్టిన ఉచ్ఛెశ్రవాన్ని బలి, తీసు కున్నాడు. రాకసులశిల్పి మయుడు అతనికి నేలపైనా, నీటిలోసూ, అంతరిక్షంలో పొగల గప్ప వాహనాన్ని నిర్మించి యిచ్చాడు.\n\nఅమృతం తమకు దక్కకుండా జరిగిన అన్యాయానికి ప్రతికారంగా దేవతలతో\n\nయుద్ధానికి దిగాడు. దేవతలు అమృతం సేవించిన ధైర్యోత్సాహాలతో రాకసులను ఎదుర్కొన్నారు. బలి ఇంద్రుడితో గప్పగా పొరాడాడు. దేవప్రముఖులకూ, రాకస ప్రముఖులకూ ముఖాముఖీగా, విడివిడి యుద్ధాలు సాగాయి. ఆ దేవచానవ సంగ్రామంలో రాకసులు చిత్తుగా ఓడి పొయారు. హతులైన రాకసులను రాకసుల గురువైన శుక్రాచార్యుడు మృత సంజీవనీ విద్యను ప్రయోగించి తిరిగి బ్రతికించాడు.\n\nఓటమితో బలి మరింత పట్టుదలతో రాకసులందర్శి కూడగట్టుకొని నాయకుడై, భూమండలం అంతటినీ జయించి, కట్టు దిట్టంగా పరిపాలన సాగిస్తూ, బలిచక్ర వర్తి అనిపించుకున్నాడు. శుక్రుడు అతని చేత నూరు అశ్వమేధయాగాలు చేయించాడు.\n\nబలి విజృంభించి స్వర్గం మీదకు దాడి చేశాడు. అతని ధాటికి వెరచి ఇంద్రాది దేవతలు స్వర్గాన్ని వదలి అరణ్యాలు పట్టారు. దిక్సాలకులు బలిచక్రవర్తికి వశవర్తులై మెలగసాగారు. స్వర్గమర్త్వ పాతాళ ముల్లోకాలను బలిచక్రవర్తి ధర్మ బద్దంగా పాలిస్తూండగా. ఇంద్రుడి తల్లి అదితి భర్త కశ్యప్రజాపతితో తన సంతతి వారైన దేవతలు, ఇంద్రుడు, శచిదేవి\n\nఅరణ్యాల్లో పడుతున్నపాట్లు చెప్పుకొని,\nవారికి తిరిగి స్వర్గసామాజ్యం చేకూరే\nమార్గం చెప్పమన్నది.\n\nఅందుకు విష్ణువును గూర్చి ప్రతం\nచెయ్యమని కశ్యపుడు ఉపదేశించాడు.\nఅదితి విష్ణువును ఆరాధించి మెప్పిం\nచింది. విష్ణువు ఆమె కడుపున పుట్టి\nదేవతలకు స్వర్గం సమకూర్చిపెడతానని\nచెప్పాడు.\n\nఆ విధంగా విష్ణువు అదితి కశ్యపులకు\nపాట్టి పెల్లవాడైన కుమారుడుగా పుట్టి,\nదశావతారాల్లో ఐదవదైన వామనావతా\nరాన్ని ఎత్తాడు.\n\nవామనుడు ఉపనయనం పొంది వేద\nవిద్య పూర్తిచేసి, ఇందుడి తమ్ముడుగా,\nఅదితి అల్లారు ముద్దుబిడ్డగా పెరిగాడు.\n\nఅప్పుడు బలిచక్రపర్తి నర్మదానదీ\nతీరంలో, యాగాల్లోకల్లా గౌప్పదైన విశ్వ\nజిద్యాగాన్ని శుక్రుని అధ్వర్యంలో ప్రారం\nథించి గౌప్పగౌప్ప దానాలు చేస్తున్నాడు.\n\nవామనుడు ఒడుగుజందెము, కృష్ణా\nజినము, కమండలం మొదలైనవాటిని\nధరించి గౌడుగూ, పావుకోళ్ళూ వేసుకొని,\nమూర్తిభవించిన బ్రహ్మతేజస్సుతో బలి\nచక్రవర్తి దగ్గరికి బయలుదేరాడు.\n\nబుడి బుడి నడకలతో వస్తున్న వామ\nనుణ్ణి జూసి, యాగశాలలో అంతా ముచ్చట\n\nపడ్డారు. వామనుడు బలిచక్రపర్తి ఎదు\nటకు వెళ్ళి జయం పలికాడు.\n\nవామనుణ్ణి చూడడంతో బలిచక్రపర్తిక\nమహదానందం కలిగింది. 'చిట్టినాయనా!\nఎవరునువ్వు? ముక్కుపచ్చలారని సరి\nకొత్త వటువుగా ఎక్కడికి బయల్దేరావు?'\nఅని అడిగాడు.\n\nవామనుడు, 'నీ దగ్గిరికే బయల్దేరి\nవచ్చాను. ఎవర్చని చెప్పేది, అంతా\nనావారే! అయినా ఇప్పుడు ఒంటివాణ్ణి;\nసిరిగలవాడినే, అయినా ఇప్పుడు యాచ\nకుణ్ణి! నీ ముత్తాతలు వీరాధివీరులు, ఇక\nనీ బల పరాక్రమాలు దిగంతాలు\nదాటాయి!' అని అంటూంటే, బలిచక్ర\n\n“అలాగే పుచ్చుకో, సువ్వు ఏమడిగినా ఇస్తాను!” అని బలిచక్రవర్తి అన్నాడు.\n\nఅప్పుడు శుక్రాచార్యుడు బలిచక్రవర్తిని పరిచి, “వామనుడెవరో కాదు, విష్ణువు! నిన్ను పంచించి, నీ సర్వస్వాన్నీ హరించడానికి వచ్చాడు. అతనికి ఎటు వంటి దానప్రదానమూ చేయవద్దు!” తిని హెచ్చరించాడు.\n\nబలిచక్రవర్తి, “విష్ణువంతటి వాడు దేహ అని చేయిచాచగా, నా చేయి మీదై దానం యివ్వడం గౌప్ప అదృష్టమే కాకుండా, నా ఘనవిజయాన్ని చాటు తుంది! అంతేగాకుండా, ఇస్తానని లేద నడం అసత్యదోషం కదా!” అన్నాడు.\n\nశుక్రుడు, “అత్మరక్షణకు అది ఆసత్యం అనిపించుకోదు. తనకు మారిన ధర్మం అత్మహత్యాపాతకంతోసమానం!” అన్నాడు.\n\n“ఏది ఏమైనా, అతడు నన్నేమిచేసినా, నేనేమైపోయినా అది నా ఓటమి కాదు, ధర్మవీరమే అవుతుంది! శిబిప్రముఖుల్లాగ దానశీలుణ్ణి అనిపించుకోవాలనే కీర్తికాంక్ష కూడా నాకులేదు. పరికితనంతో అడిగినది ఇస్తానని, లేదని తప్పించుకొనే భీరువు అనిపించుకోవడం, నాకు సాధ్యంకాదు.” అని బలిచక్రవర్తి అన్నాడు.\n\nఅమాటలకు శుక్రుడు కోపంతో, “గురు వుగా నీహితవుకోరి చెప్పింది వినకుండా\n\nవర్తి నవ్వుతూ, “నీ మాటలు చిత్రంగా వున్నాయి. పరాక్రమం గురించి మాట్లాడు తున్నావు. యుద్దం చేయమనవుగద? నే నిప్పుడు యాగదీక్షలో కంకణం కట్టుకొని ఉన్నానాయెను, యుద్దప్రసక్తిలేదుమరి!” అని వినోదంగా అన్నాడు.\n\nవామనుడు, “ఎంతమాట బలిచక్రవర్తి! ఏదో నాతో పరిహాసం అడాపుగాని మహో స్నుత బల విక్రముడివైన నీ ముందర భూమికి అంటుకుపొతున్న పొట్టికుంకను నెనెక్కడ? మేటి దాతవై అంతు లేని దానాలు చేస్తున్న నీ కీర్తివిని నిన్ను యాచించి దానం పుచ్చుకోవాలని వచ్చాను!” అన్నాడు.\n\nధిక్షరిస్తున్నావు, నీ సర్వస్వాన్ని, రాజ్యాన్ని కోల్పోతావు!'' అని కోపంతో శపించినట్లు అన్నాడు.\n\nబలిచక్రవర్తి, ''గురుదేవా! నన్ను శపించావని వరిమాట పడ్డావేగాని, నేను అన్నిటికీ తల ఒగ్గే దానం యివ్వడానికి సిద్ధపడ్డాను గదా! గురుధికాక్కరం చేసి పొందిన శాపాన్ని విష్ణువు అమలు చేశాడే గాని, అన్యాయంగా బలిని వంచించలేదని విష్ణువుకి మాటరాకుండా నీ శాపం మేలు చేసింది! నీ శాపాన్ని సంతోషంగా స్వీకరిస్తున్నాను!'' అన్నాడు.\n\nశుక్రుడు తెల్లబోయి నిరుత్తరుడై తల వంచుకున్నాడు. బలి వామనుడి దగ్గిరికి వెళ్ళబోతూండగా శుక్రుడు, ''ఓ దానవ నాథా! విష్ణువు బిచ్చానికి వచ్చి నిన్ను బిచ్చగాణ్టే చేస్తాడో, అథ:పాతాళానికి అణి చేస్తాడో, ఏంచేసినా చెయ్యవచ్చు. ఈ త్రిలోకాధిపత్యమూ, సంపదలూ, వైభవమూ దేనికి కష్టించి సంపాదించావు? శరీరం తర్వాతనే కదా ఏ ధర్మసాధన అయినా!'' అని అన్నాడు.\n\nబలి, ''రాజ్యమూ సంపదలూ సతతము వుండేవి కావు. ఎలా సంపాదించానో అలాగే పొగొట్టుకోవడం సహజమేకదా. శరీరం కూడా శాశ్వతం కాదుగదా!'' అన్నాడు.\n\nశుక్రుడు, ''నీ వినాశం నీ ఒక్కడిదే కాదు, దానవకులానికే ముప్పు, అవమా నమూ తెస్తుందని తెలుసుకో!'' అన్నాడు.\n\n''అంతేకాదు, ఒక దానవుడు ధర్మపాలన చేశాడు, విష్ణువుకి భిక్షపెట్టాడు! అని దానవకులాని కంతటికీ ఘనత తెస్తుంది కదా!'' అని బలిచక్రవర్తి వామనుడి దగ్గిరికి వెళ్ళాడు.\n\nభార్య వింధ్యావళి స్వర్ణకలశంతో నీళ్లు పొయగా బంగారు. పళ్ళెంలో వామనుడి పాదాలు కడిగిన నీటిని శిరసున చల్లుకొని, బలిచక్రవర్తి వామనుడితో, ''ఓ వామన రూపా! నీవంటి వాడు. దానం కోసం రావడం నా సుక్కతం! నీకేం కావాలో\n\nఅడుగు! సిరులు, సంపదలు, భవంతులు, మణులు, సుందరీమణులు, సస్యక్షేత్రాలు, సామ్రాజ్యసర్వమూ, నాతనువు—అన్నీ నీవే!'' అన్నాడు.\n\nవామనుడు, ''మహాబలీ అగవయ్యా! నీవు వల్లించినవన్నీ నా కెందుకు? కృష్ణాజినం పరుచు కూక్కర్చొని బ్రహ్మనిష్ఠజరుపుకోడానికి నా చిట్టిపాదాలతో మూడు అడుగుల చోటు చాలు! మూడడుగుల నేల, నీ దిగంతపర్యంతమైన సామ్రాజ్యంలో స్పల్పాతి స్వల్పమే అయినా, నాకు అదే ముల్లోకాల సాటి!'' అన్నాడు.\n\n'' ఆ మూడడుగులే పుచ్చుకో!'' అని బలిచక్రవర్తి జలకలశం వంచి ధారా దత్తం చేయబోతే నీరుపడలేదు. శుక్రుడు సూక్ష్మరూపంతో జలకలశం తొండంలో అడ్డుపడి జలధార పడకుండా చేశాడు.\n\nవామనుడు దర్భపుడక తీసి దాంతో తొండంలోకి పాడిచాడు. శుక్రుడు కన్నుపోయి ఒంటికన్ను వాడయ్యాడు. అడ్డు తొలగి జలధార బలిచక్రవర్తి చేతి మీదుగా వామనుడి దోసిటపడ్డది. దాననిధి పూర్తి కాగానే, ''ఇహ నీ అడుగులతో మూడు అడుగులు నేల కొలిచి తీసుకోవడమే తరవాయి!'' అన్నాడు బలి.\n\nవామనుడు అమాంతంగా అలా అలాపెరిగి విశ్వరూపం ధరించి పాడవు, వెడల్పు, ఎత్తులతో క్రింద, ఘధ్య, మీద అనే మూడింటినీ అక్రమించాడు. ఒక పాదంతో భూమి నంతటినీ కొలిచాడు. త్రివిక్రముడైన విష్ణువు పాదం నీడలో భూతలమంతా కీణకాలం పాటుగా గాఢాంధకారం క్రమ్ముకొన్నది. అతరు వాత ఆకాశాన్నంతటినీ కొలిచాడు. సూర్యచంద్రాది గ్రహాలు, నక్షత్రమండలాలన్నీ అతని పాదానికి అంటుకొన్న రేణువులుగా కనిపించాయి. అప్పుడు బ్రహ్మ తన కమండలంలోని జలంతో విష్ణుపాదాన్ని అభిషేకించాడు. విష్ణుపాదం నుంచి జారిన నీరు ఆకాశగంగగా స్వర్గసిమలో మందాకినిగా ప్రవహించింది.\n\n\n\n\"బలిచ్చకవర్తి! మూడో అడుగు ఎక్కడ\nవెయ్యమంటావు ?\" అని త్రివికముడు\nఅడిగాడు.\n\nబలిచ్చకవర్తి, \"ఓ త్రివికమా! ఇదిగో\nనా శిరస్సు, దీనిపై మోపు!\" అని తల\nవంచాడు.\n\nవిష్ణువు విశ్వరూపాన్ని చాలించి యధా\nప్రకారంగా వామనుడై అతని తలపై\nపాదాన్ని వేసి, \"బలీ! భూమ్యాకాశాల్సి\nసంపూర్ణంగా కొలుచుకొన్న నా పాదం నీ\nతలను పూర్తిగా కొలవలేక పొతున్నది\nనుమీ!\" అన్నాడు.\n\nఅప్పుడు ప్రహ్లాదుడు వచ్చి, \"నా మను\nమడు బలి నీకు శ్రీతువు కాడు, అతణ్ణి\nఅనుగ్రహించు!\" అని వామనుణ్ణి వేడు\nకున్నాడు.\n\nబలిచ్చకవర్తి భార్య వింధ్యావళి,\nచేతులు జోదించి నమస్కరించి \"వామ\nనావరా! నా భర్తకు ఎటువంటి హానీ\nజర క్కుండా\" అనుగ్రహించడం నీకు\nఉచితం!\" అని భక్తితో ప్రార్థించింది.\n\nవామనుడు, \"అమ్మా! నీ భర్తకు హాని\nతలపెట్టడం ఎవ్వరికీ ఎప్పుడూ శక్యం\nకాని పని. అందువల్లనేకదా యాచకుడినై\nనేవచ్చి దానం పుచ్చుకున్నాను ! అతని\nధర్మబలం అలాంటిది!\" అని చెపుతూ\nప్రహ్లాదుడి పంకచూసి, \"బలి నాకు ఎంత\nప్రియతముడో తెలుసా ?\" అని అంటూ\nవామనుడు విష్ణుకళతో విరా జిల్లు తూ\nపొడవైన వేత్రదండాన్ని పట్టుకుని కనిపిం\nచాడు.\n\n\"ఓ బలిచ్చకవర్తి! నీ సాటి ఇదివరకు\nలేడు, ఇకముందు ఉండబోడు. అదర్భ\nపాలకులైన చక్రవర్తులలో నీ పేరే మొద\nటిది. నిన్ను సుతలానికి పంపుతున్నాను.\nపాతాళలో కాలకు అధిపతిగా శాంతిసుఖా\nలతో చిరంజీవిగా వుంటావు. నీ భార్య,\nనీ తాత ప్రహ్లాదుడు నీతోనే వుంటారు.\nనీ సుతల ద్వారాన్ని, నేనిప్పుడు కనబడు\nతున్నట్లే దంథపాణినై కాపాలా కాస్తూ,\nనీకు రక్షగా ఉంటాను,\" అని చెప్పి\nఅంతర్ధానమయ్యాడు.\n\nమాటుసందేహాలు\n\nఒకానొక రాజుకు ఒక అలోచన వచ్చింది.\nఏ పని ఎప్పుడారంభించాలి ? ఎవరి\nసలహా తీసుకోవాలి ? అనుసరించదగిన\nఉత్తమ ధర్మమేమిటి ?\n\nఅయన ఈ మూడు సందేహాలు తీర్చిన\nవారికి గొప్ప బహుమతులిస్తానని రాజ్య\nమంతటా దండోరా వేయించాడు.\n\nదండోరా విని చాలామంది జ్ఞానులు\nరాజు వద్దకు వచ్చారు. ఏ పనిగాని ఎప్పుడు\nమొదలుపెట్టాలి అన్న ప్రశ్నకు కొందరు\nపంచాంగం చూస్తే తెలుస్తుందనీ, మరి\nకొందరు అరంభించే పనినిబట్టి యోగాలు\nమారుతాయనీ, ఇంకా కొందరు అవసరాన్ని\nబట్టి పనులు ముందు వెనకలుగా చేసుకో\nవాలనీ, రకరకాలుగా ఎవరికి తోచినట్టు\nవారు చెప్పారు.\n\nఎవరిసలహాలు తీసుకోవాన్ని ప్రశ్నకు, కొందరు మంత్రుల లహా తీసుకోవాల్నారు, మరికొందరు పండితుల సలహా తీసుకోమన్నారు, ఇంకా కొందరు సామంతుల సలహా తీసుకోమన్నారు.\n\nఉత్తమ ధర్మమేది అన్న ప్రశ్నకు,\nకొందరు శాస్త్రజ్ఞానం సంపాదించట\nమన్నారు. మరికొందరు ప్రతాలూ,\nధర్మాలూ చెయ్యటమన్నారు. ఇంకా\nకొందరు యుద్ధం చెయ్యటమన్నారు.\n\nఇందరూ యిన్ని విధాలుగా చెబు\nతూంటే రాజుకు ఒక్కరి సమాధానమూ\nనచ్చలేదు. రాజధాని సమీపంలో వుండే\nవనంలో ఒక మహర్షి వుంటున్నాడు.\nతను ఆయన దగ్గరకు వెళ్ళి. తన\nసందేహాలు తెలిపి, సమాధానాలు తెలుసు\nకుందా మనుకున్నాడు రాజు.\n\nఅయితే అమహర్షి తన ఆశ్రమం దాటి\nరాడు, ఆశ్రమంలోకి సామాన్యులను తప్ప\nరానివ్వడు. అందుచేత రాజు సామాన్యుడి"
        },
        {
            "title": "మూడు సందేహాలు",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "దుస్తులు ధరించి కొద్ది పరివారాన్ని వెంట\nబెట్టుకుని గుర్రం మీద అశ్రమం కేసి\nవెళ్లాడు. అశ్రమం వెలపలనే ఆయన\nగుర్రం ధిగి, తానొక్కడూ మహర్షి పర్ణశాల\nవేపు వెళ్లాడు.\n\nమహర్షి పర్ణశాల ముందుగల తోటలో\nమొక్కలకు మడులు తవ్వుతున్నాడు.\nఆయన రాజు చేసిన నమస్కారం స్వీక\nరించి మళ్ళీ యధాపకారం తవ్వటంలో\nనిమగ్నుడయాడు.\n\nరాజు అయనతో, ''స్వామీ, నేను\nతమరి నడిగి మూడు సందేహాలకు సమా\nధానాలు తెలుసుకోగోరి వచ్చాను. ఏ పని\nగాని ఎప్పుడారంభించాలి? ఎవరెవరి\n\nసలహాలు స్వీకరించాలి ? ఆచరించడిగిన\nఉత్తమ ధర్మం ఏది?'' అని అడిగాడు.\n\nతవ్వటం ఆపి రాజు షూటలు విన్న\nమహర్షి సమాధానం చెప్పుకుండానే మళ్ళీ\nతన పని ప్రారంభించాడు. రాజు\nఆయనతో, ''తాము విశ్రాంతి తీసుకోండి.\nనేను తవ్విపెడతాను.'' అన్నాడు. గున\nపాన్ని రాజుకిచ్చి మహర్షి నేల మీద\nచతికిలబడ్డాడు.\n\nరాజు నాలుగు పాదులు తవ్వి మహర్షిని\nమళ్లీ వెనకటిలాగే తన సందేహాలడిగాడు.\nకాని మహర్షి సమాధాన మివ్వటానికి\nబదులుగా లేచి రాజు చేతిలో వున్న\nగునపం తీసుకోబోయినాడు. అయితే రాజు\nగునపం యివ్వలేదు. సూర్యాస్తమయం\nదాకా రాజే పాదులు తవ్వాడు. పని పూర్తి\nఅయింది. రాజు గునపాన్ని కింద పెట్టి,\n''స్వామీ మీరు చాలా జ్ఞానులనీ, నా\nసందేహాలు తీరుస్తారనీ వచ్చాను. వాటికి\nసమాధానాలు మీకు తెలియని పకాన\nచెప్పెయ్యండి, నేను నా దారిన పొతాను!''\nఅన్నాడు.\n\n''ఎవరో వస్తున్నట్టున్నది. విశేష\nమేమిటో తెలుసుకుందాం!'' అన్నాడు\nమహర్షి. రాజు వెనక్కు తిరిగి చూసేసరికి\nవనం నుంచి అశ్రమంలోకి వస్తూ ఒక\nవ్యక్తి కోనిపించాడు. అతను చేతిలో తన'\n\nపాట్ నొక్కిపట్టుకుని వున్నాడు. అతని\nవేళ్ళ సందు నుంచి రక్తం బయటికి\nవస్తున్నది. అతను రాజు దాకా వచ్చి\nమూలుగుతూ స్పృహతప్పి పడిపొయాడు.\nరాజూ, మహర్షీ కలిసి ఆమనిషి దుస్తులు\nవిప్పి చూసేసరికి అతని పాట్టలో పెద్ద\nగాయం వుంది. రాజు ఆ గాయాన్ని చాలా\nసేపు కడిగినాక రక్తం కట్టింది. తరవాత\nఆమనిషికి స్పృహవచ్చి తాగటానికేమైనా\nయివ్వమని అడిగాడు. రాజు కుటీరంలో\nనుంచి మంచినిళ్ళు తెచ్చి అతనిచేత\nతాగించాడు.\n\nఇంతలో చీకటి పడింది. రాజూ,\nమహర్షీ కలిసి గాయపడినవాణ్ణి కుటీరం\nలోకిచేర్చారు. రాజు మండిగానికి తలచేర్చి\nతెల్లవార్లూ గాథ నిద్రపోయి, తెల్లవారి\nలేచాడు.\n\nరాజు నిద్రలేచినట్టు గ్రహించి, ఆ\nమనిషి, మంచం దిగివచ్చి, \"మహారాజా,\nనన్ను క్షమించండి!\" అన్నాడు.\n\n\"నువ్వేవరో నే నెరగను. నిన్నెందుకు క్షమించటం?\" అని అడిగాడు రాజు.\n\n\"మీరు నన్నెరగరు గాని, నేను\nమిమ్మల్ని ఎరుగుదును. మీరు ఒకప్పుడు\nనా అన్నను ఉరితీయించి, అతని అస్తి\nస్వాధీనపరచుకున్నారు. మిమ్మల్ని చంపి\nపగ తీర్పుకుంటానని అప్పుడు నేను\n\nశపథంచేసి మీ మీద కోక కట్టాను. మీ\nశత్రువును. మీరు మహర్షిని చూడ వెళ్ళా\nరని తెలిసి, అశ్రమం నుంచి తిరిగి వచ్చే\nటప్పుడు చంపుదామని ఒక పొద లో\nదాగాను. కాని మీరెంతకూ రాలేదు. అందు\nచేత మాటునుండి బయటికి వచ్చి మీ\nకోసం బయలుదేరాను. ఇంతలో మీ అంగ\nరక్కకులు నన్ను చూసి, గుర్తించి గాయ\nపరిచారు. నే నెలాగో వారి బారినుంచి\nతప్పించుకున్నాను. కాని మీరు నా\nగాయాన్ని కడిగి రక్తం కట్టించకపొతే\nరక్తస్రావంతో చనిపొయి వుండేవాణ్ణి.\nనేను మిమ్మల్ని చంపాలనుకుంటే, మీరు\nనా ప్రాణం రక్తంచారు. మీరు నన్ను బతక\n\nనిచ్చే పక్షాన నేనూ, నా కొడుకులూ మీకు యావజ్ఞీవం భృత్యులుగా ఉండగలం!'' అన్నాడా మనిషి.\n\nఇంత సులువుగా తన శభ్రువుతో రాజీ కుదిరినందుకు రాజు చాలా సంతోషించాడు. ఆ మనిషికి రాజవైద్యుడి చేతి చికిత్స చేయిస్తాననీ, అతని అన్న తాలూకు ఆస్తి అతనిపరం చేస్తాననీ రాజు అతనికి మాట ఇచ్చాడు.\n\nరాజు కుటీరంలో నుంచి బయటికి వచ్చేసరికి మహర్షి పాదులు పెడుతూ కనిపించాడు. రాజాయనను సమీపించి నమస్కరించి, ''స్వామీ, నా సందేహాలు తీర్చారు కారు,'' అన్నాడు.\n\nమహర్షి నవ్వి, ''నీ సందేహాలన్నీ తీరే పోయాయి. అర్థం కాలేదా? నిన్న నువు నా బలహీనత చూసి జాలిపడి మడితవ్వుతూ ఉండిపోయావుగాని, వెళ్లిపోతే నిన్నా మనిషి చంపేవాడే. కనుక అసందర్భంలో ప్రధానమైనవేళ నువు మడితవ్వినది, నీకు ప్రధానమైన వ్యక్తిని నేను.\n\nనాకు సహాయపడటమే నీ ప్రధాన ధర్మమయింది. తరవాత ఆ మనిషి పరిగెత్తు కుంటూ వచ్చినప్పుడు నీకు ప్రధానమైన వేళ నువ్వుతనికి సేవ చేసినది. ప్రధానమైన వ్యక్తి అతను. అతనికి సహాయపడటం నీ ప్రధాన ధర్మమయింది. జ్ఞాపకం ఉంచుకో; ప్రధానకాలం-ఇప్పుడే! ఎందుకంటే అక్షణంలోనే మనకు శక్తి ఆధీనంలో ఉండేది. ఆ క్షణం తర్వాత ఏం జరుగనున్నదో మనకు తెలీదు. ఇక పొతే, నీకు ప్రధానమైన వ్యక్తి నీ వెంబడి ఉన్నవాడు! ఎందుకంటే మనకు మరొకడితో ప్రమేయం ఉండటోయేది. లేనిదీ అప్పట్లో ఎవరూ చెప్పలేరు. ఇక ప్రధాన ధర్మం ఏమంటే వాడికి సాయపడటం! ఎందుకంటే దానికోసమే మానవజన్మ ఎత్తాం!'' అన్నాడు.\n\nరాజు ఈ సమాధానాలకు పరమానందం చెందాడు. అయన మహర్షికి నమస్కరించి తన భవనానికి వెళ్ళిపోయాడు."
        },
        {
            "title": "వైద్యుడిశ్రమ",
            "page_start": 63,
            "author": "ఎం. డి. సౌజన్య",
            "pdf_page": 62,
            "content": "# వైద్యుడిశమ\n\nవైద్యంలో అపరధన్వంతరి లాంటివాడని పేరుమోసిన నారాయణాచారిక, ఒకనాటి అర్థరాత్రి వేళ, కోసుదూరంలో పున్ను కమలాపురం జమీందారు సుంచి కముడు వచ్చింది. ఆయన తండ్రి గారికి బాగా బుద్ధి చేసింది. వెంటనే బయలుదేరి రావాలి.\n\nఈ కముడు తెచ్చిన జమీందారు సౌకరుతో నారాయణాచారి, “అర్థరాత్రి, చలి, పాగ మంచు—అయినా తప్పదు, పడ! బండెక్కడ?” అన్నాడు.\n\n“అయ్యవారు అదుర్తాలో పుండి, ఆ మాట మరిచారు. మనం నడిచిపోవలసిందే!” అన్నాడు జమీందారు సౌకరు.\n\nనారాయణాచారి అప్పటికప్పుడు ఒక ఒంటెద్దుబంధి కట్టించుకుని కమలాపురం బయలు దేరాడు. దారిలో బండిచ్చకం విరిగింది. అంత చికట్టి, చలిలో ఆయన నానా శ్రమాపడి కాలి నడకన జమీందారిల్లు చేరాడు. తీరాచూస్తే జమీందారు తండ్రికి ప్రమాదం ఏమిలేదు, కొంత స్వస్థతగానే వున్నాడు. నారాయణాచారి జమీందారుతో, “వెంటనే మీ బంధువులందరినీ కణాల మీద పిలిపించండి,” అన్నాడు.\n\nఎంతో ప్రమాదం అయితేతప్ప, నారాయణాచారి అలా చెప్పడని జమీందారు బళ్ళూ, మేనాలూ, పల్లకీలూ పంపి, చుట్టుపక్కల గ్రామాల్లో పున్న బంధువులందర్శి పిలిపించాడు.\n\nనారాయణాచారి, జమీందారుకు ఒక మందుపాట్లం యిచ్చి, వాకిట్లో పున్న ఒక పల్లకి ఎక్కి కూర్చున్నాడు. తన తండ్రికి అంత ప్రమాదంగా పుంటే, వైద్యుడు ఎందుకు బయలుదేరి పోతున్నాడో అర్థం కాక, జమీందారు నారాయణాచారిని, “మా నాన్నగారిక ఏం ప్రమాదం లేదా?” అని అడిగాడు.\n\n“అలాంటిదేమైనా పుంటే, నేనెందుకు వెళతాను? ఈ అర్థరాత్రివేళ నేనిక్కడికి రావ దానికి ఎంత శ్రమపద్ధానో తెలిసేందుకు, మీ బంధుమిత్రులందర్శి పిలిపించాను,” అన్నాడు\n\n—ఎం. డి. సౌజన్య\n\nఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 50 లు\nఈ ఫోటోల వ్యాఖ్యలు 1983 అగస్టు నెల సందికలో ప్రకటింపబడును\n\nChandrapal Singh\n\nChandrapal Singh\n\n★ పై ఫోటోలకు నరియైన వ్యాఖ్యలు ఒక్కమాటలో గానీ, చిన్న వాక్యంలోగానీ కావాలి.\n(రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.)\n\n★ జూన్ నెల 20 ప తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరవాత చేరే వ్యాఖ్యలు ఎంతమాత్రమూ పరిశీలింప బడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి)\nరు. 50/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన రాసి, (వ్యాఖ్యలకు సంబంధించని విషయాలే వి)\nచేర్చరాదు) ఈ అడ్డసుకు పంపాలి: - చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దరాసు-26\n\nఏపిల్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో : వరుగు వందెం\n\nరెండవ ఫోటో : చెరిమి అందం\n\nవంచినవారు : ఐ. గేపాలకృష్ణ, తూత్తుక్కుది (తమిళనాడు)\n\nబహుమతి మొత్తం రు. 50/-నెలాఖరులోగా పంపబడుతుంది.\n\nరాజున్న మాట్లాడు\n\nఆవేళ రాజుయొక్క దిట్టి చెల్లెలు మినా పుట్టిన రోజు.\nఅది రాజుకి గొప్ప సంతోషాన్ని చేస్తే శుభ సమయం.\nనందు, వినయ్, రేవి, ఆశోక్ - అందరూ అందమైన\nకానుకలను తెస్తామన్నారు.\n\nరాజుకి ఏం కానుక, యివ్వాలో తోచలేదు.\nఅతను దాలా, దాలా దాలా ప్రత్యేకమైన కానుకను\nఇవ్వాలనుకున్నాడు. ఆలోచించాడు, ఆలోచించాడు,\nఆలోచించాడు ఏమివ్వాలా ఆని.\n\nఉన్నట్లుండి అతనికి ఓ శయిలియా తట్టింది.\nఆ! మునుగు. అందంగా, రంగులుచిందే మునుగు పైన\n\nవచ్చని దారలు, బుగ్గలపై గులాలిరంగు, కెంపువన్నె\nపెదవులు—ఒక్క క్షణంలో కార్డ్‌లోర్డ్ మీచ బ్రష్టో\nమునుగు లొమ్మను పెయింట్ చేసి, మునుగులా\nఉండేలా కత్తిరించాడు.\n\nఅల్ప ఎంత అందమైన కానుక, అది చూసి మినా\nమురిసిపోయింది.\n\nవ్రశివారూ రాజు గురించి, రాజు ఇద్చిన అద్భుతమైన\nకానుక గురించే మాట్లాడారు.\n\nమరి రాజు ఆలా పెయింట్ చేయగలిగితే\nమీరూ చెయ్యుగలరు మరి.\n\nకెమెల్\n\nవాటర్ కలర్స్\n& పోస్టర్ కలర్స్\n\nశేమ్లిన్ అన్‌లేకంబర్ చెన్నిళ్ళ ఉర్చారటనలనుండి\n\nశేమ్లిన్ తెకెల్\nరిమిటెక్\nఅర్డ్ మెశేరియల్స్\nథవిజన్ తె.వి. నగర్\nలొందాయి 400 059.\n\nVISION 791TEL\n\nఒక క్యాడ్బరిస్ జెమ్స్ వ్యాక్\nబోర్డ్నవిటా యొక్క 500గ్రా.వ్యాక్తోబాటు\n\nప్రత్యేకమైన కానుక! ప్రత్యేకమైన లేబుల్ గల 500 గ్రా. బోర్డ్నవిటా డర్చా\nలేదా రిఫిల్ ప్యాక్ అడిగి తీసుకోండి! దీనిలోపల ఉండే కాయ్డ్బరిస్ జెమ్స్\nయొక్క ఉచిత ప్యాక్ హాందండి.\n\nవ్యాక్బరిస్\n\nబోర్డ్నవిటా\n\nదీన్లోనిమంచిదనంపెరుగుతుంది మీపైనిక\n\nWe're all in it together\nfor the fun of it,\nfor the taste of it!\n\nCAMPA ORANGE FLAVOUR - IT'S THE FLAVOUR OF FUN!\n\nOBM/5361"
        }
    ]
}