{
    "book_id": "చందమామ_1983_01",
    "stories": [
        {
            "title": "రాజమ్మ పొదుపు",
            "page_start": 6,
            "author": "వసుంధర",
            "pdf_page": 6,
            "content": "చండ్రమామ\n\nసంస్థాపకుడు : 'చక్రపాణి'\n\nసంచాలకుడు : నాగిరెడ్డి\n\nఈ నెల బేతాళ కథ [“అశమధర్మం”] కు అధారం జొన్నలగడ్డ రత్న రచన.\n\nఎంతటి అజ్ఞానికూడా, ఒక్క చిన్న సంఘటన ద్వారా జ్ఞానమార్గానికి మరలే అవకాశం వున్నది.\n\nఈ విషయం, “జ్ఞాని-అజ్ఞాని” అన్న కథలో తెలుసుకుంటాం.\n\nఅమరవాణి\n\nద్విజిమ్యో మానవః కూరః ద్విజిమ్యోద్రవి వన్నగాత్, సర్పో హరత్యేకమేవ కూరస్తు కుల నాశకః.\n\n[రెండు నాలుకలున్న సర్పం కంటే, అలాంటి లక్షణాలు వున్న మనిషే ఎక్కువ క్రూరుడు. సర్పం కాటువేసి ఒక్కనినే చంప గలదు; క్రూరుడు వంశనాశనానికే కారకుడవుతాడు.]\n\nసంపుటి 72 జనవరి '83 సంచిక 1\n\nవిడిప్రతి: 1-75 : : సంవత్సర చందా: 21-00\n\nరాజమ్మ పొదుపు\n\nరాజమ్మకు పొదుపు ఎక్కువ. ముఖ్యంగా వండిన పదార్థాలేవీ అవతల పారవేయడం ఆమె కష్టముండదు. ఒక రోజున ఆమె పక్కింటి కైలాసం కుటుంబాన్ని భోజ నానికి పిలిచింది. కైలాసం తిండిపుష్టి కలవాడు. అందుకని రాజమ్మ పంటకాలన్నీ కాస్తఎక్కువగా వండింది. అయితే, ఆ రోజు కైలాసం ఆరోగ్యం అంత బాగా లేదు. ఆ కారణంగా ఆయన ఆట్టే తిన లేకపొయాడు. పదార్థాలు చాలా మిగిలి పొయాయి. అతిథులు వెళ్ళిపొయాక, “ఇవన్నీ ఏంచేసుకుంటాం? చాలా మిగిలి పొయాయి,” అంటూ రాజమ్మ భర్త సీతయ్య కలపరపడ్డాడు.\n\n“ఆ సంగతి నే చూస్తాలే,” అన్నది రాజమ్ము.\n\nభార్య పొదుపు గురించి బాగా తెలిసిన సీతయ్యకు, భార్య వాటిని తనచేత తిని\n\nపిస్తుందన్న అనుమానం కలిగింది. ఆయన మర్నాడు మొహం కడుకోగానే, కడుపు చేత్తో పట్టుకుని మెలికలు తిరిగిపోసాగాడు. ఏం జరిగిందంటూ భార్య దగ్గిరకు రాగానే, కడుపులో పోట్లు వస్తున్నాయన్నాడు.\n\nరాజమ్మ వైద్యుడికి కబురు పంపింది. వైద్యుడు వచ్చి సీతయ్యను పరీక్షించి, “రాత్రి ఏం తిన్నావేమిటి?” అని అడిగాడు. సీతయ్య చెప్పాడు.\n\n“ఈ మాత్రం దానికే కడుపులో పోట్లు రాకూడదే! సరే, ఇంటికి వెళ్ళి మందు పంపిస్తాను. ఈ రోజుకు భోజనం మానే సెయియి,” అన్నాడు వైద్యుడు.\n\nరాజమ్మ వైద్యుడి కోసం పశ్చింలో ఫలహారం తీసుకు వచ్చింది. దాన్ని చూసి ఆయన కంగారుగా లేచి నిలబడి, “చూడమ్మా, ఈ రోజు నేను ఉపవాసం. మరేం అనుకోకు,” అని వెళ్లిపొయాడు.\n\n“పసుంధర”\n\n“ ఆయన ఉపవాసం, మీకు ఒంట్లో బాగులేదు! ఈ పదార్థాలన్నీ చెల్లుఒడి ఆయేదె లాగా?” అన్నది రాజమ్మ దిగులుగా.\n\n“ అకలితో వున్న వాళ్ళనెవరినైనా పిలిచి, భోజనం పెట్టు. అకలి రుచి ఎరగ దంటారు. నీకు పుణ్యం కూడా వస్తుంది,” అన్నాడు సీతయ్య.\n\nరాజమ్మ వీధి అరుగు మీదికి వెళ్లింది, అలా పోతున్న మునసబుగారి పాలేరు కనబడ్డాడు. “ ఏరా, అలా నీరసంగాకన బడుతున్నావు? ఇంకా ఏమీ తినలేదా?” అంటూ రాజమ్మ వాణ్ణి ఆప్యాయంగా పలకరించింది.\n\n“ అవునమ్మా, దేనికో కోపం వచ్చి అయ్యగారు నిన్న రోజంతా నన్ను గదిలో పెట్టి తాళం వేశారు. ఇప్పుడే పదిలారు,” అన్నాడు పాలేరు.\n\n“ అయ్యో, పాపం! మా ఇంట్లో పిండి వంటలతో భోజనం సిద్ధంగా వుంది. భోంచేసి వెళుదువుగాని, పద,” అన్నది రాజమ్మ.\n\nరాజమ్మ మండువాలో విస్తరి వేసి, ఒక్కొక్క పదార్థమే పడ్డించసాగేసరికి పాలేరు కంగారుగా లేచి, “చూడండమ్మ గారూ! మా ఇంట్లో వాళ్ళంతా, నేనే మయ్యానో అని, వెయ్యికళ్ళతో ఎదురు చూస్తూంటారు. మరెప్పుడైనా, యింత తిండి పెడుదురుగాని,” అంటూ వీధిలోకి వెళ్ళిపోయాడు.\n\n“ అదే మిటి, వాడు అలా వెళ్ళి పోయాడు?” అన్నది రాజమ్మ సీతయ్యతో.\n\n“ నువ్వు వడ్డించినవన్నీ, నిన్నటివని పసిగట్టాడేమో !” అన్నాడు సీతయ్య.\n\n“ అయితేనేం, అకలి రుచి ఎర గేదుగా!” అన్నది రాజమ్మ.\n\n“ అకలికి రుచి తెలియక పొవచ్చు కానీ, వాసన తెలుస్తుంది! వాడేం ముష్టి వాడు కాదుగదా,” అన్నాడు సీతయ్య.\n\nభర్త అలా అనగానే రాజమ్మ వీధి వాకలి దగ్గిరకు వెళ్ళింది. ఒక ముష్టివాడు\n\nఅటుగా వస్తూ, ''నాలుగు రోజుల్నించి తిండిలేదు. పిడికెడు మెతుకులు పెట్టించమ్మా!'' అన్నాడు.\n\n''పిడికిడేం కర్మ, కడుపు నిండా తిందువుగాని, లోపలికి రా.'' అన్నది రాజమ్మ.\n\nఈసారి అమె మొత్తం పదార్థాలన్నీ విస్తట్లో పెట్టి తీసుకువచ్చి, ముష్టివాడి ముందు పెట్టింది. వాటి వాసన తగలగానే వాడు ఒకసారి రాజమ్మకేసి తలతిప్పి, బిర్రబిగుసుకు పడిపోయాడు.\n\nరాజమ్మ కంగారు పడుతూ పోయి భర్తకు చెప్పింది. సీతయ్య, వాడు చచ్చిపోయి వుంటాడనుకుని, పక్క\n\nవీధిలో వున్న పురోహితుడి ఇంటికి వెళ్ళి, జరిగిన సంగతి చెప్పాడు.\n\n''దాందేముందీ, అనాథ ప్రేతానికి దహన సంస్కారం చేయిస్తే, ఎంతో పుణ్యం. నువ్వది చేయించు. ఇంట్లో వండిన పదార్థాలన్నీ నాకు దానంచెయ్యి,'' అన్నాడు పురోహితుడు.\n\nఆయన సీతయ్య వెంట వచ్చి, ముష్టివాణ్ణి చూస్తూ, ''శవం అప్పుడే వాసన కొడుతున్నదే!'' అన్నాడు.\n\n''అది శవం వాసన కాదండి, వాడి ముందు పడ్డించిన పదార్థాలు నిన్నటివి!'' అన్నాడు సీతయ్య.\n\nపురోహితుడు ఉలిక్కిపడి, ''ఇది అనాథప్రేత సంస్కారం కదా, ఇలాంటి దానికి నేను దానం పట్టకూడదు. అంతే కాదు; వీడు అకలితో అక్రోశిస్తూ చనిపొయాడు. అందువల్ల, ఇంట్లో వున్న వండిన పదార్థాలన్నీ శవంతో పాటు చితిలో వేస్తే, వీడి ఆత్మశాంతిస్తుంది!'' అన్నాడు.\n\nసీతయ్య సంతోషంగా, ''ముందు చితిలో వండిన పదార్థాలన్నీ వేసి, తరవాత వీణ్ణి వేస్తే సరిపొతుందిగదా?'' అన్నాడు.\n\nఆ వెంటనే ముష్టివాడు లేచికూర్చుని, ''వాటిని ముందే నిప్పుల్లో వేస్తే, నన్ను నిప్పుల్లో వేసే పనేలేదు,'' అంటూ వీధిలోకి పరిగెత్తాడు.\n\nచంద్రమాము\n\nజరిగిందేమిటో అర్థం చేసుకోవడానికి పురోహితుడికి కొద్దిసేపు పట్టింది, ఇంటికి పిలిచి అన్నం పెట్టిన ఇల్లాలిని కాదన లేకా, అమె పెట్టిన భోజనం తినలేకాబిచ్చగాడు చచ్చినట్టు పడుకుని, చితి మాట వినగానే లేచి పారిపోయాడు. పురో హితుడూ, సీతయ్యా పెద్దగా నవ్వసాగారు. రాజమ్మకు చచ్చేటంత అవమానమై పోయింది.\n\nఅమె కోపంగా, “నేనేమన్నా. నా కోసమని పొదుపు చేస్తున్నానా? నేను అదా చేస్తే, నీకే డబ్బు మిగులుతుంది. నీకంత వేణాకోళంగా వుంటే, ఇప్పుడే ఆ పని చేస్తాను,” అంటూ భర్తకేసి కోపంగా చూసి లోపలికిపోయి, పంటకాలన్నీ నిప్పుల్లో వేసి వచ్చింది.\n\n“నా కడుపులో పోట్లు తగ్గిపోయాయి. అకలేస్తున్నది. త్వరగా అన్నం వండు,” అన్నాడు సీతయ్య.\n\n“అయితే, మీజబ్బు కూడా దొంగజబ్బే నన్నమాట!” అని రాజమ్మ విసుక్కు\n\nన్నది. భార్యా భర్తల గౌడవ మధ్య తనెం దుకని పురోహితుడు మెల్లగా అక్కణ్ణించి జారుకున్నాడు.\n\nఅ సమయంలో వైద్యుడు హడావిడిగా ఇంట్లోకి వస్తూనే, “సీతయ్య! మందు పంపడానికి ఎవరూ దొరక లేదు. నేనే తెచ్చాను. ఆలస్యానికి ఏమీ అనుకోకు,” అన్నాడు.\n\n“ఎందుకూ, వారిదంతా దొంగజబ్బు!”\n\nఅని రాజమ్మ, వైద్యుడికి జరిగినదంతా చెప్పింది.\n\n“అయితే, యింకేం! ఆ పదార్థాలన్నీ నిప్పులో వేశావు గనక, నేనూ ఉపవాసం మానేశాను, నాకూ విస్తరి వెయ్యి,” అన్నాడు వైద్యుడు.\n\n“అందరికీ, అందరే!” అని రాజమ్మ విసుక్కుంటూ వంటగదిలోకి వెళ్ళింది.\n\nఅనాటినుంచీ అమె వండిన పదార్థాలే మైనా మిగిలిపోతూంటే, వాటిని అప్పటి కప్పుడే ఎవరికైనా యివ్వడం అలవాటు చేసుకున్నది."
        },
        {
            "title": "మకర దేవత",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "ఉచుసుపోని ప్రశ్న\n\nఒక రాజు తన ఆస్థానసభకుల్ని, అప్పుడప్పుడూ ఉచుసుపోక ఏవేవో ప్రశ్నలడుగుతూండే వాడు. అలాంటి ప్రశ్నలకు హాస్యం జోడించి జవాబులిచ్చి, సభికులను నవ్వించేవారికి మంచి బహుమానాలిస్తూండేవాడు. ఒకసారి అయన, “బజార్లో అన్ని వస్తువుల్లాగే తెలివి కూడా కొనేందుకు దొరకడం ప్రారంభమైతే, అప్పుడెలాంటి పరిస్థితి ఏర్పడుతుంది?” అని అడిగాడు.\n\nఒక సభికుడు లేచి, “మహారాజా, తెలివి కొనేందుకు దొరికితే, దేశంలోని మూర్ఛులంతా దాన్ని ఎగబడి కొంటారు. ఇక దేశంలో మూర్ఛుడన్నవాడుండడు,” అన్నాడు.\n\nరాజుకు యీ జవాబు నచ్చిసట్టు అనుమానం కలిగి ఆస్థాన విదూషకుడు, “మహారాజా, అలా జరగడం అనంభవం. తెలివి అమ్మకానికి దొరికినా, దేశంలో మూర్ఛుల శాతం తగ్గదు,” అన్నాడు. “అదెలాగే నిరూపించు,” అన్నాడు రాజు.\n\n“ప్రతి వ్యాపారీ ఎక్కువ లాభాన్ని ఆశిస్తాడు. తెలివిని కొనుక్కుని మూర్ఛులంతా తెలివైనవాళ్ళయిపోతే, యిక తెలివిని కొనేవాడుండడు. అందువల్ల వ్యాపారి తెలివి పేరు చెప్పి, మూర్ఛులకు మరేదో అమ్ముతాడు. మూర్ఛులు, మూర్ఛులుగానే వుండపోతారు,” అన్నాడు విదూషకుడు.\n\n“కొనేవాళ్ళు, తాము కొంటున్నది తెలివే కాదో అన్న సంగతి తెలుసుకోలేరా?” అన్నాడొక సభికుడు.\n\n“తెలుసుకోలేరు. తెలివిని కొనేందుకు వచ్చేవాళ్ళంతా మూర్ఛులేగదా!” అన్నాడు విదూషకుడు. ఈ జవాబుకు సభికులు నవ్వారు. రాజు విదూషకుడికి మంచి బహుమానం యిచ్చాడు.\n\n—మహబూబ్ బాషా"
        },
        {
            "title": "ఉబుసుపోని ప్రశ్న",
            "page_start": 12,
            "author": "మహబూబ్ బాషా",
            "pdf_page": 12,
            "content": "15\n\n[శివదత్తుడూ, మందరదేవుడూ, తాము చేరిన ద్వీపంలో ఒక విచిత్రవ్యక్తిని కనుగొన్నారు. వాడు, తను శమసద్విపవాసిననీ, సముద్రకేతుడని పిలవబడే ఒక ఓడదొంగ పన్నెండేళ్ళక్రితం, తనను అ ద్వీపంలో వదిలపోయాడనీ చెప్పాడు. అ తర్వాత, అందరూ భోజనాల ద్గూర కూర్చోబోయే సమయానికి, తీరం వెంట వికృతమైన కేకలు వినిపించినై. తరవాత-]\n\nశివదత్తుడూ, మందరదేవుడూ కత్తులు దూసి, పాదలచాటున నక్కుతూ, దాపు లనే వున్న సముద్రతీరం కేసి బయలు దేరారు. వారి అసుచరులలో యిద్దరు మాత్రం వెనక వుండిపోయారు. వజ్రముష్టి చెట్ల కింది నుంచి పాకుతూ, అందరికన్న ముందు సముద్రతీరం చేరి, వెనుక వస్తున్నవారి కేసి జాగ్రత్త అన్న సూచనగా చేయి పూపాడు.\n\nఅందరూ నిశ్శబ్దంగా చెట్ల సందు నుంచి సముద్రం కేసి చూశారు. తీరం నుంచి ఒక వెయ్యి గజాల దూరంలో చిన్న నౌకాయుద్ధం జరుగుతున్నది. అ యుద్ధంలో పాల్గొంటున్నవి మొత్తం అరు పడవలు. అసలే అల్లకల్లోలంగా వున్న సముద్రంలో అవి ఒకదానినొకటి తాకుతున్నవి. అయుధాలు ధరించిన అనేకమంది యోధులు ఒక పడవమీంచి,\n\nమరో పడవ మీదికి దూకుతూ, తళ్ళతళ్ళ లాడే కత్తులతో బాహాబాహి యుద్ధం చేస్తున్నారు.\n\nఉన్నట్టుండి హాతాత్తుగా నల్లని వికృతా కారుడొకడు నోటితో కత్తి పట్టుకుని, ఒక పడవ తెరచాప మీదికి సగంవరకూ పాకి, అక్కణ్ణించి కత్తిని కుడిచేత్తో యుళిపిస్తూ, “జై కాలకేయా!” అంటూ అరిచి, మరో పడవ మీదికి దూకాడు.\n\nఇక, ఆ కీణం నుంచి పొరాటం మరీ భీకరంగా సాగింది. ఇరు పకాల యోధుల్లో కొంవరు చేతులూ, తలలూ తెగి పడవల నించి దభీమని సముడంలో పడిపోతున్నారు. శిరస్త్రాణంలో ఒంటి కొమ్ము\n\nధరించివున్న, ఆ నల్లని వికృతాకారుడు భీకరంగా అరుస్తూ, ఒక పడవ మీదికి లాఘవంగాకత్తి గిరగిరా తిప్పుతూ కుప్పిగంతులు వేస్తున్నాడు.\n\n“అయ్యా, వాడే సముద్రకేతుడు! క్రూరాతిక్రూరుడైన సముద్రపు దొంగ!” అన్నాడు వజ్రముష్టి, శివదత్తుడితో.\n\nశివదత్తుడూ, మందరదేవుడూ ఒకరి ముఖాలు ఒకరు చూసుకున్నారు. ఆ వికృతాకారుడు సముద్రకేతుడని తెలియగానే, ఇప్పుడు జరుగుతున్న యుద్ధం ఆ బందిపోటు ముఠాకూ, సముద్రం మీద పొతున్న మరేదో వర్తకుల పడవలకూ మధ్య అని శివదత్తుడు వూహించాడు. ఇప్పుడు ఏమి చేయటమా అని అతడు ఆలోచించేటంతలో, ఒక చిన్నతొట్టె పడవలాటిది తక్కిన పెద్ద పడవల నుంచి క్రమంగా వేరై నెమ్మదిగా తీరం కేసి రాసాగింది.\n\nశివదత్తుడూ, మందరదేవుడూ ఆశ్చర్యచకరుతులయ్యారు. ఆ చిన్న పడవ తీరం కేసి బయలుదేరటం, యుద్ధం చేస్తున్న వారెవరూ గుర్తించినట్టులేదు. వాళ్ళు మామూలుగానే కేకలు పెడుతూ, పడవల మీది నుంచి దూకుతూ, ఒకరి నొకరు కత్తులతో సరుకుక్కంటున్నారు.\n\nకొద్ది కాలం గడిచింది. హాతాత్తుగా సముద్రకేతుడు పెద్ద కేక పెట్టి, ''హేయ్! వాళ్ళు పారిపోతున్నారు. ఈదుకుపోయి ఆ పడవను పట్టుకోండి!'' అంటూ అరిచాడు.\n\nవెంటనే సముద్రపు దొంగల ముఠా లోని కొందరు సముద్రంలోకి దూక, చిన్న తొట్టె పడవకేసి వేగంగా యీదసాగారు. వాళ్ళ వెంటనే మరికొందరు దూక, ఈదుకుపోతున్న ఆ దొంగలను వెనక నుంచి తమ కత్తులతో ఎదుర్కొన్నారు.\n\nఇప్పుడు, ఇరుపక్షాలవాళ్ళూ సముద్ర జలంలో ఈదుతూనే, ఒకరితో ఒకరు వీలయితే కత్తులతో, లేకపోతే ముష్టా ముష్టి కలియబడి పొరాడసాగారు.\n\n'' ఈ యుద్ధం మరీ విచిత్రంగా ఉంది. ఒకవైపు నీటిలో ఈదుతూనే, మరోవైపు శత్రువును చంపజూడటం...యీలాంటి యుద్ధం నేనెక్కడా చూడలేదు!'' అన్నాడు మందరదేవుడు.\n\nశివదత్తుడు అవునన్నట్టు తలవూపాడు. అతడి దృష్టి ఒకమారు పోరాటం జరుగుతున్న పడవలకేసి, మరోమారు తీరం సమీపిస్తున్న తొట్టెపడవ కేసీ ప్రసరిస్తున్నది. ఈ రెండింటికీ మధ్యగా సముద్రంలో ఈతగాళ్ళ మధ్య భయంకర రణం సాగుతోంది.\n\nక్రమంగా తొట్టెపడవ తీరాన్ని సమీపించింది. ఇంకా ఒడ్డు ఐదారు గజాలు ఉందనగానే, అందులోంచి ఇద్దరు స్త్రీలు నీళ్ళలోకి దూకి గబగబా ఒడ్డు చేరారు. మరుక్కణంలో సముద్రకేతుడి భీకర స్వరం సముద్రం మీద మార్మోగింది. వెంటనే రెండు పడవలు తీరం కేసి బయలుదేరినై. మునిగిపోతున్న రెండు పెద్ద పడవలలోనుంచి కొందరు హృదయ విదారకంగా అరవసాగారు.\n\n''మందరదేవా! ఇక మనం బయట పడక తప్పదు.'' అన్నాడు శివదత్తుడు. '' ఆ పారిపోతున్న స్త్రీలు ఎవరన్నది ప్రస్తుతానికి అనవసరం. మనం వెంటనే\n\nCHITRA\n\nఅ బందిపోటు సముద్రకేతుణ్ణి ఎదిరించక\nపోతే, వాళ్ళిద్దర్శి అతడు సునాయాసంగా\nదొరకపుచ్చుకుంటాడు.\"\n\nమందరదేవుడు వెనుదిరిగి చూశాడు.\nఅతదికి ముగ్గురు సైనికులూ, వజ్రముష్టి\nమాత్రం కనిపించారు. \"తక్కిన ఇద్దరూ\nఎక్కడ ?\" అని ఒక సైనికుణ్ణి మందర\nదేవుడు ప్రశ్నించాడు.\n\n\"అయ్యో, వాళ్ళిద్దరూ భోజనసామగ్రి\nదగ్గిరే పుండిపోయారు!\" అన్నాడు, అ సైని\nకుడు వెనుదిరిగి చూస్తూ.\n\n\" వెంటనే వాళ్ళను ఇక్కడకు పిలు\nచుకురా !” అని మందరదేవుడు అ సైని\nకుణ్ణి అజ్ఞాపించాడు.\n\nసైనికుడు వెనుదిరిగి బయలుదేరేం\nతలో శివదత్తుడు అతడిని అపి, \"మందర\nదేవా, మనం అందరం కలిసి ఎనిమిది\nమందిమి మాత్రమే! సముద్రకేతుడి బంది\nపోటు ముఠా యాభై, అరవైకి పైబడే\nఉన్నట్టు కసబడుతోంది. మనం వాళ్ళను\nఎడు రోక్క వాలం పే. ఒక ఉపాయం\nవుంది!\" అన్నాడు.\n\nఏమిటదీ అన్నట్టు మందరదేవుడు\nశివదత్తుడి కేసి చూశాడు.\n\n\"మనం ఇంత స్వల్ప సంఖ్యలో\nఉన్నట్టు సముద్రకేతుడు తెలుసుకోవటం\nమహా ప్రమాదం. అందుకని, మనం\nఅయిదుగురం చెట్లచాటునుంచి, ఒక్క\nసారిగా సహస్ర కంఠాలతో అరిచినట్టుగా,\nభీకరంగా అరుస్తూ, వాళ్ళమీదకు ఉరు\nకుదాం. ఇక మిగిలిన ముగ్గురూ, అ బంది\nపోటులను వెనుకనుంచి మనల్గొగే అరుస్తూ\nఎదు రొక్కంటారు!\" అన్నాడు శివదత్తుడు.\n\nమందరదేవుడు అంగీకరించాడు.\nభోజనాల దగ్గిర ఉన్న ఇరువురు సైనికు\nలకూ ఈ సంగతి చెప్పి, వాళ్ళతో పాటు\nబందిపోటు ముఠాను వెనుక నుంచి\nఎదు రోక్క పలసిందిగా అ సైనికుడు అజ్ఞా\nపించబడ్డాడు.\n\nక్రమంగా, సముద్రకేతుడున్న పడవలు\nరెండూ తీరం చేరసాగినై. సముద్రంలో\n\nపొరాటం చల్లారింది. రెండు పడవలు మునిగిపోగా, మిగిలిన రెండు పడవలనూ, సముద్రకేతుడి బందిపోట్లు వశపరుచుకుని, వాళ్లూ తీరం కేసి బయలు దేరారు. వాళ్ళకు దారిలో నీట తేలుతూ పొరాడుతున్నవాళ్ళు కనిపించగానే, తమ వాళ్ళను పడవలలోకి లాగుతూ, శత్రువులను, పడవమీద ఉండే, కత్తులతో తుదముట్టించసాగారు.\n\nశివదత్తుడు ఆ భయంకర దృశ్యంకేసి ఓమారు చూసి, “మందరదేవా! ఆ బందిపోట్లు మొత్తం మీద అందరినీ హతమారుస్తున్నారు. ఇక, ఆ స్త్రీలను రక్తంచేభారం మనం వహించవలసించే!” అన్నాడు.\n\nమందరదేవుడు సాలోచనగా తలవూపి, “ఇక మనం బయలుదేరుదాం!” అంటూ రెండడుగులు ముందుకు వేసి పక్కనే వస్తున్న వజ్రముష్టికేసి చూసి, “అరెరే, వజ్రముష్టి నిరాయుధుడు! ఆ సంగతి ఇంత వరకూ మనం గమనించనేలేదు,” అన్నాడు ఆశ్చర్యపోతూ.\n\nఅ మాటలకు వజ్రముష్టి నవ్వాడు. అయ్యా, నాకు కావలిసిన కత్తిని నేనే సంపాయించుకోగలను. వీలైతే, ఆ సముద్రకేతుణ్ణి నా చేతులమీదుగా హతమార్చాలని ఆశగావుంది,” అన్నాడు.\n\nఅందరూ అక్కడి నుంచి బయలు దేరారు. వజ్రముష్టి ఆ ప్రాంతమంతా బాగా ఎరిగి వున్నవాడు. కనక, ముందు దారి తీశాడు. ఒడ్డుకు చేరిన స్త్రీదిద్దరూ, వెనుదిరిగి ఒకసారి సముద్రంకేసి చూసి, తమను సముద్రకేతుడు వెంబడి స్తున్నాడని గ్రహించి, భయకంపితులై అక్కడ ఉన్న గుబురు చెట్లలోకి గబగబా పరిగెత్తారు.\n\nఇంతలో సముద్రకేతుడు ఉన్న పడవలు రెండూ తీరం చేరినై. అతడు కత్తి పైకెత్తి, “జై కాలకేయా!” అంటూ నీటిలోకి ఉరికి, వెనుదిరిగి తన అనుచరుల కేసి చూస్తూ, “అ స్వయంప్రభకు\n\nమాత్రం హాని కలగకూడదు ! ఆ ముసలి దాన్ని కత్తికి ఎర చేయండి,\" అన్నాడు భికరంగా.\n\nసముద్రకేతుడు మోకాటి నీటిలో నడిచి ఒడ్డు చేరాడు. అతడి వెనకనే, ఇరవైమంది సముద్రపు దొంగలు కూడా ఒడ్డెక్కారు. అందరూ ఆ స్త్రీలు పారి పొయిన గుబురు చెట్లకేసి నిశ్శబ్దంగా బయలుదేరారు.\n\n\"మనం, ఎలాగైనా ఆ ప్రదేశాన్ని ముందు చేరటం అవసరం. వాళ్ళు చెట్లను సమీపించేంతలో, అందరం ఒక్కమారు అరుస్తూ, వాళ్ళ మీదకు దూకుదాం. విజయమో, వీరస్వర్గమో...\" అన్నాడు శివదత్తుడు.\n\n\"అంతా మరాళదేవి కరుణ!\" అంటూ మందరదేవుడు కత్తి పైకెత్తి ఓమారు నమస్కరించాడు.\n\nఅందరూ ఆ చెట్లగుంపులో జారబడి, కత్తులు దూసి సిద్ధంగా వున్నారు. పారి పొయి వచ్చిన స్త్రీల అలికిడి ఎక్కడా లేదు. \"బహుశా, వాళ్ళు ఇంకా లోపలకు పారిపొయి వుంటారు!\" అన్నాడు మందర దేవుడు.\n\nశివదత్తుడు తల వూపి, \"ఒకసారి, ఈ సముద్ర దొంగలను పారదోలితే తరవాత వాళ్ళెక్కడ దాగిందీ తెలుసుకో వటం ఏమంత కష్టం కాదు,\" అన్నాడు.\n\nసముద్రకేతుడు తన అనుచరులతో క్రమంగా చెట్ల గుంపుకేసి లాసాగాడు.\n\nవజ్రముష్టి అక్కడ ఎత్తుగా పెరిగిన ఒక\nచెట్టుమీదికి పాకి, కిందకు వంగి వున్న\nఒక కొమ్మమీద పాములా పడుకున్నాడు.\n\nసముద్రకేతుడు అనుచరులతో ఆచెట్టు\nకిందికి రాగానే, “జై కాలకేయా!” అంటూ\nఅతడు వారి మధ్యకు మెరుపులాదూ కాడు.\n\nఅదే సమయంలో “జైమరాళీ!” అంటూ\nశివదత్తుడూ, మందరదేవుడూ, సైనికులతో\nచెట్లమాటు నుంచి ఒక్కమారు బయట\nపడి, సముద్రకేతుడి మీదికి లంఘించారు.\n\nకనురెప్పపాటు కాలం, సముద్రకేతుడు\nనివ్వెరపొయాడు. ఈలోపల వజ్రముష్టి,\nసముద్రపు దొంగలలో ఒకడినుంచి కత్తి\nగుంజుకుని, సింహంలా గర్జిస్తూ, ఒకరిద్దరు\nశత్రువులను హతమార్చాడు.\n\nఆసరికి సముద్రకేతుడు తెప్పరిల్లాడు.\nఅతడు తన అనుచరులను ప్రొత్సహిస్తూ,\n\"జై కాలకేయా!\" అని అరిచి, శివదత్తుడి\nమీదికి ద్వూకాడు. అప్పటికే అతడి అను\nచరులు కొందరు వెన్ను చూపి సముద్రం\nకేసి పరిగెత్తసాగారు.\n\nఇంతలో మరొకవైపు నుంచి, ముగ్గురు\nసైనికులు భీకరంగా అరుస్తూ, దొంగల\nమీదికి వెళ్ళారు.\n\nసముద్రకేతుడు బెదరలేదు. అతడు\nశివదత్తుడితో యుద్ధం చేస్తూనే కొంచెం,\nకొంచెంగా వెనక్కు జరుగుతూ, \"పారి\nపోకండి. నిలబడండి, శత్రువులు ఎనిమిది\nమందికన్న ఎక్కువలేరు!\" అని అరవ\nసాగాడు\n\nఆ కేకలకు పారిపోతున్న అతడి అనుచరులు 'వెనుదిరిగి, ధైర్యం తెచ్చుకుని, తిరిగి శివదత్తుడి సైనికుల మీద యుద్ధానికి తలబడ్డారు.\n\nనాలుగైదు నిముషాల సేపు పోరు ముమ్మరంగాసాగింది. వజ్రముష్టినినలుగు రైదుగురు బందిపోట్లు చుట్టుముట్టారు, కానీ, అతడు అందరి కత్తిదెబ్బలనూ కాచుకుంటూ, తన చేతిలోని కత్తిని మెరు పులా తిప్పుతూ, వాళ్ళలో కొందరిని గాయ పరిచాడు.\n\nగాయపడినవాడు ఒక్క చావుకేక పెట్టి వెనుకకు పడిపోగానే, మరుక్కణంలో ఆ స్థానాన్ని మరొకడు అక్రమించుకుంటున్నాడు.\n\nపోరాటం, ఈ విధంగా మరెంతో కాలం సాగదని శివదత్తుడు గ్రహించాడు. అతడు, తనకన్న తక్కువ పయసువాడూ, మహాబలశారీ అయినే సముద్రకేతుడితో యుద్ధం చేస్తూనే, ఒక కంట సముద్రతీరం చేరు తున్న శశ్చముల పడవలు రెంటినీ కనిపెడు\n\nతూనే ఉన్నాడు. అ పడవలలో నుంచి మరికొందరు శశ్చములు ఒడ్డు చేరితే, అ తరవాత అందరూ కలిసి తననూ అనుచరుల్చి కూడా చుట్టుముట్టగలరు. ఈ పరిస్థితుల్లో తను అనుచరులతో పాటు వెనుకకు తగ్గటమే మంచిధని అతడు నిర్ణయించుకున్నాడు. ఈ సరికి, తను రక్షించదలచిన స్త్రీ లిద్దరూ, అడవిలో చాలా దూరం పారిపోయి వుంటారని అతను భావించాడు.\n\nశివదత్తుడు, ‘జై, మరాఠి!’’ అంటూ ఒక్క కేకవేసి, సముద్రకేతుణ్ణి కుడి కాలుతో బలంగా తన్ని, అతడు వెనక్కు పడబోయి, తిరిగి కాలూనుకునేంతలో పెద్దగా తన అనుచరులను హెచ్చరించి, చెట్ల గుంపుకేసి పరిగెత్తాడు. అదే సూచనగా, అతని అనుచరులు కూడా వెను కడుగు వేశారు.\n\nకళ్ళుమూసి తెరిచేంతలో, శివదత్తుడూ, అతడి అనుచరులూ చెట్ల చాటుకు పారిపోయారు.\n—(ఇంకా వుంది)"
        },
        {
            "title": "ఆశ్రమధర్మం",
            "page_start": 21,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 21,
            "content": "దుకు నీకు సహజానందు డనే తత్వజ్ఞుడి\nకథ చెబుతాను విను,\" అంటూ యిలా\nచెప్పసాగాడు:\n\nప్రవాళదేశంలోని ముఖ్య నగరాలలో\nఒకటైన రాజగిరికి వెలుపల, సహజా\nనందుడనే పండితుడు అశ్రమం నిర్మించు\nకుని శిఘ్యలకు తత్వ, వేదాంత శాస్త్రాలు\nటోధిస్తూండేవాడు. అయన ఎనభై ఏళ్ళ\nపండు ముదుసరి. అశ్రమవాసి కాక\nపూర్వం ఆయన ప్రవాళదేశ రాజకుటుం\nబీకులకు విద్యాబోధనలో ముఖ్యోపాధ్యా\nయుడుగా వుండేవాడు. దేశప్రజ\nలందరికీ అయనపట్ల ఎంతో భక్తి విశ్వాసా\nలుండేవి.\n\nప్రాకారపురం ప్రవాళదేశ రాజధాని\nనగరం. రాజు నందికేశ్వరుడు సమర్థుడైన\nపరిపాలకుడు. అయన తన రాజ్యంలోని\nముఖ్య నగరాలన్నిటిక్క యోగ్యులూ,\nశక్తిమంతులూ అయిన వారిని ప్రధానాధి\nకారులుగా నియమించేవాడు.\n\nఒకసారి రాజగిరి నగరాధికారిని\nగురించి నందికేశ్వరుడికి కొన్ని ఫిర్యాదులు\nఅందినై. అ నగర ముఖ్యాధికారి\nఅసమర్థుడనీ, నగరం, దాని చుట్టు\nపక్కలా తీవ్రమైన అరాజక పరిస్థితు\nలేర్పడినవనీ ప్రజలు రాజుకు విన్నవించు\nకున్నారు. అక్కడ జరుగుతున్న అన్యా\nయాలకూ, అక్రమాలకూ కారకుడు\nదుర్జయుడనేవాడు. వాడు మహారాణికి\nప్రీతిపాత్రుడైన బంధుకోటిలో ఒకడు\nకావడంతో, నగరాధికారికి అతణ్ణి అదు\nపులో పెట్టడం సాధ్యం కాలేదు. పైగా,\nదుర్జయుడు ఎంత కాలంగానో తానే నగర\nపాలకుడు కావాలన్న ప్రయత్నంలో\nవున్నాడు.\n\nరాణీగారి బంధువైన దుర్జయుడి\nఅగడాలను గురించి రాజుకు చెప్పడం\nచిక్కులకు కారణం అవుతుందేమో అని\nభావించిన మంత్రి, రాజుతో, 'ష్మహరాజా,\nరాజగిరికి మరొక కొత్త అధికారిని\nపంపడం అవసరంగా కనబడుతున్నది.\n\nచంద్రమామ\n\nఅందుకు అన్ని విధాలా సమర్థుడైన\nయువకుడు ప్రతాపు డనేవాడు మన అస్థా\nనంలో వున్నాడు. అతణ్ణి పంపమని\nసెలవా ? '' అన్నాడు.\n\nరాజు అందుకు అంగీకరించాడు.\nమంత్రి ఉనాడే ప్రతాపుణ్ణి పిలిపించి,\nరాజుగారు అతణ్ణి రాజగిరి ప్రధానాధి\nకారిగా నియమించాడనీ, ఫెంటనే\nబయలుదేరి పొవలసిందనీ చెప్పాడు.\n\nప్రతాపుడికి మంత్రిపట్ల ఎంతో భక్తి\nవిశ్వాసాలున్నవి. అయినా, యీ నియా\nమకం అతడికి చాలా బాధ కలిగించింది.\nతనలాంటి సమర్థుడైనవాణ్ణి, రాజధాని\nనుంచి తప్పించి దూరంగా పంపేందుకు\nమంత్రి అసూయకొద్దీ యిలా చేశాడని\n\nఅపోహపడ్డాడు. పైగా, తాను పుట్టిపెరిగిన\nపరిసరాలను వదిలి దూరంగా పొవలసి\nరావడం అతడిలో నిరాశా, నిస్పృహలకు\nకారణమయింది. అయినా రాజ్ఞాజ్ఞి కనక\nతప్పదు!\n\nప్రతాపుడు అయిష్టంగానే రాజగిరికి\nబయలుదేరాడు. అతడున్న రథానికి\nముందూ, వెనుకా పదిమంది గుర్రపు\nరౌతులు సాయుధులై కదిలారు. ఒకనాటి\nఉదయంవేళ రథం రాజగిరిని సమీ\nపిస్తూండగా, ప్రతాపుడికి చెట్లకింద తన\nప్రధానశిఘ్యుడైన చిన్నయుడితో ఏదో చర్చి\nస్తున్న సహజానందుడు కనిపించాడు.\nబ్రహ్మతేజస్సు ఉట్టిపడుతున్న ఆయన\nరూపం, ప్రశాంతమైన అశ్రమ వాతావ\n\nరణం చూస్తూనే, ప్రతాపుడిలో వైరాగ్యం\nమొలకెత్తింది.\n\nప్రతాపుడు రథందిగి అశ్రమంలో ప్రవేశించాడు: దూరాన్నుంచి యిది చూసిన సహజానందుడు శిఘ్యడితో అతణ్ణి సమీపించాడు.\n\nప్రతాపుడు, సహజానందుడికి మోకరిల్లి,\n“నా పేరు ప్రతాపుడు. మన రాజధాని\nప్రాకారపురం నుంచి వస్తున్నాను. మహా\nరాజు నన్ను రాజగిరి పట్టణానికి పాలకు\nడుగా నియమించారు. పదవి స్వీకరించే\nముందుగా, తమ దర్శనం కావడం, నా\nఅదృష్టం! ఈ అశ్రమం, యిక్కడి ప్రశాంత\nవాతావరణం, వీటన్నిటినీ మించి తమ\n\nసాన్నిధ్యం—ఇవన్నీ చూశాక, యిక నా\nకెలాంటి పదవులూ నిర్వహించాలని లేదు.\nతమరు అంగికరిస్తే తమ శిఘ్యలలో ఒక\nడుగా యిక్కడే వుండిపోవాలని వున్నది,”\nఅన్నాడు.\n\nసహజానందుడు ఒక క్షణంకాలం ప్రతా\nపుడి కేసి పరీక్షగాచూసి, తరవాత కోపంగా,\n\"నేను సర్వసంగ పరిత్యాగినైన సన్యా\nసిని కాను; లోక వ్యవహారాల పట్ట\nఆసత్తితో న్యాయాన్యాయ, ధర్మాధర్మా\nలను గురించి చర్చించే తాత్వికుణ్ణి. నిన్ను\nగురించి నాకు సర్వం తెలుసు. ఇంత\nచిన్న వయస్సులో అంత వైరాగ్యం\nచూపించ వలసిన అవసరం లేదు. నిన్ను\nశిఘ్యడుగా స్వీకరించను,\" అన్నాడు.\n\nప్రతాపుడు, సహజానందుడికి నమ్మస్కారం చేసి, మారు మాట్లాడకుండా రథం ఎక్కి వెళ్ళిపోయాడు.\n\nకొద్దిసేపటి తరవాత, కొందరు అనుచరులు వెంటరాగా దుర్జయుడు పల్లకీలో వచ్చి, అశ్రమం ముందు దిగుతూనే సహజానందుడికి పాదాభివందనం చేసి, “ఈ వేసవిలో తమకు సదుపాయంగా వుంటుందని, అశ్రమం తోటలో పాలరాతి మంటపం కట్టేందుకు పనివాళ్ళను పంపాను. కాని, తమరు వద్దన్నారట. తమకు యీపాటి సేవ చేసుకునేందు\n\nకూడా నేను అర్హుణ్ణికానా ?'' అన్నాడు వినయంగా.\n\nసహజానందుడు మందహాసం చేస్తూ, ''నీ సేవల మాట అటుంచి, పాలరాళ్ళతోనూ, పట్టుపరుపులతోనూ, నా బోటి పండితులకు బద్ధవైరం అన్న సంగతి నీకు తెలియంది కాదుగదా ! నాకు సేప చేయడమే అంత ముఖ్యమని నువ్వను కుంటే, అశ్రమంలోనే ఎందుకు వుండి పొగూడదు ?'' అని అడిగాడు.\n\nఆ ప్రశ్నకు దుర్జయుడు గతుక్కుమని, ''గురుదేవా, నేను నగరంలో ఎన్నో వ్యవహారాలతో, వ్యాసంగాలతో తల మున కలవుతున్నవాడిని. అయినా, తమను సదా మనసులో ధ్యానిస్తూనే వున్నాను. అటువంటప్పుడు అశ్రమంలోనే వుండవల సిన అవసరం ఏమున్నది ?'' అన్నాడు.\n\nఈ జవాబుకు సహజానందుడు కోపంగా, ''దుర్జయా, నేను కోరి నిన్ను అశ్రమంలో మా మధ్య వుండమని ఎన్నో సార్లు ఆహ్వానించాను. అయినా, ఎందుకనో నువ్వు సందేహిస్తున్నావు. దీన్ని బట్టి నీకు, నా పట్ల త్రికరణశుద్ధిగా గురు భావం లేదని తెలిపోతున్నది. ఏదో స్వలాభం ఆశించే నా పై భక్తిగౌరవాలు నటిస్తున్నావన్న అనుమానం కూడా కలుగుతున్నది. కనీసం ఒక్క అరు మాసాల కాలం పాటయినా, అశ్రమంలో ఎందుకు వుండిపోగూడదు ?'' అన్నాడు.\n\nఎన్నడూ సహజానందుడు కోపగించు కోవడం ఎరగని దుర్జయుడు, అయన మాటలకు వణికిపోతూ, ''నేను అశ్రమ వాసం స్వీకరించాలన్నదే గురువాజ్జా అయితే, యీ క్షణం నుంచే యికక్కడ వుండిపోతున్నాను.'' అన్నాడు.\n\nసహజానందుడు తృప్తిగా తలాడించాడు. కాని, అయన ప్రధాన శిఘ్యడు చిన్నయుడికి మాత్రం తన గురువుగారికే మన్నా మతిచాంచల్యం కలిగిందా అన్నానుమానం వచ్చి, అయన కేసి తేరిపార చూశాడు.\n\nబేతాళుడు యీ కథ చెప్పి, 'రాజా, సహజానందుడిని గురించి చిన్నయుడికి కలిగిన అనుమానంలాటిదే, నాకూ కలుగు తున్నది. అశ్రమవాసం తనకు తానై కోరిన ప్రతాపుణ్ణి అనర్హుడి కింద జమకట్టి, కోప గించుకుని అయన పంపివేయడం ఆశ్చర్యంగా లేదా? అదే సమయంలో, రాజగిరి నగరంలో పరమదుష్టుడని పేరు మోసిన దుర్జయుణ్ణి, అశ్రమంలో తనకు శిఘ్యుడుగా వుండమని ఆహ్వానించడం వింతగా లేదా? సహజానందుడి యీ వింత ప్రవర్తనకు కారణం ఏమిటి? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"సహజానం దుడి ప్రవర్తనను గురించి అశ్చర్యపడ వలసిందేమీ లేదు. అయన పండితుడుగా, తత్వజ్ఞుడుగా సమాజం పట్ల తన బాధ్యత ఎరిగిన వాడు. రాజు నందికే శ్వరుడు, అరాజకస్థితిలో వున్న రాజగిరికి పాలకు డుగా ప్రతాపుణ్ణి నియమించాడనివినగానే,\n\nఆ యువకుడు కడుసమర్థుడని సహజా నందుడు గుర్తించాడు. అలాంటి వాళ్ళ స్థానం అశ్రమాల్లో కాదు; ప్రజల మధ్య. ఇక దుర్జయుడి సంగతి; నగరంలోని అరాజకస్థితి కంతకూ అతడే కారకుడు. తాను మహారాణి బంధువునన్న గర్వంతో వున్నవాడు. అలాంటివాణ్ణి కనీసం అరు నెలలపాలైనా తన అశ్రమంలో వుంచగలిగితే, యీలోపల ప్రతాపుడికి అతడి సహచరుల్ని కఠినంగా శిక్షించే అవకాశం కలుగుతుంది. ఆ తరవాత దుర్జయుడు అశ్రమం వదిలినా, సహచరులు లేని ఒంటరి వాడవుతాడు. అప్పుడు అతణ్ణి అదుపులో పెట్టడం ప్రతాపుడి వంటి సమర్థుడైన పాలకుడికి ఏమంత కష్టం కాదు. సహజానందుడు యిలా ఆలోచించే ప్రతాపుడూ, దుర్జయుల పట్ల భిన్నంగా ప్రవర్తించాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెకాక్కడు. —(కల్పితం)\n\nజ్ఞాని అజ్ఞాని\n\nశశాంకనగర సమీపంలోని కొండల్లో వీరేశుడు అనే గజదొంగ వుండేవాడు. వాడు తన అనుచరులతో కలిసి దారే పొయే ప్రయాణీకులను దోచుకోవడమే గాక, అప్పుడప్పుడూ నగరంలో కూడా దొంగతనాలు చేస్తూండేవాడు.\n\nఒకసారి వీరేశుడు నగరానికి ముగ్గురు అనుచరులను పంపాడు. వారం రోజుల తరవాత వాళ్ళల్లో ఒకడు తెరిగి వచ్చి, విచారంగా తల వంచుకుని నిలబడ్డాడు.\n\nవీరేశుడు వాణ్ణి, “ఏం జరిగింది? తతిమ్మా యిద్దరూ రాజభటులకు దొరికి పొయారా?” అని అడిగాడు.\n\n“అయ్యా, వాళ్ళు దొరికి పొయింది రాజభటులకు కాదు; ధర్మచాడుడు అనే ఒక నీతిబోధకుడికి!” అన్నాడు దొంగ.\n\nవీరేశుడు వాణ్ణి జరిగిందే మిటో వివరంగా చెప్పమన్నాడు. దొంగ యిలా చెప్పాడు:\n\n“మేం ముగ్గురం పగలల్లా నగరంలోని ధనికుల ఇళ్ల అరాలు తీస్తూ, రాత్రికి సత్రంలో పడుకునే వాళ్ళం. నాలుగు రోజుల క్రితం సత్రానికి ఎదురుగా వున్న గుడి మండపంలో ధర్మచూడుడు అనే మహాజ్ఞాని వచ్చి దిగాడనీ, అయన శాస్త్రాల్లోనీ, పురాణాల్లోనీ ధర్మవిషయాలు చెపుతాడనీ తెలిసింది. ఏదో కాలశ్లపం జరుగుతుందని జనంతో పాటు మేం ముగ్గురం కూడా వెళ్ళాం. వరసగా రెండు రోజులపాటు రాత్రిళ్ళు అయన ధర్మబోధలు వినగానే నాతోటి వాళ్లలో ఎక్కడ లేని మార్పు వచ్చింది. ఛీ, దొంగతనాలు చేసి పాపం ఒడిగట్టుకోవడం ఎందుకంటూ, వాళ్ళు ధర్మచూడుడి శిఘ్యల్లో కలిసిపొయారు.”\n\nఅమాటలు వింటూనే వీరేశుడు కోపంగా, “మరి, నీ సంగతేమిటి?” అన్నాడు."
        },
        {
            "title": "జ్ఞాని అజ్ఞాని",
            "page_start": 27,
            "author": "యర్నాగుల సుధాకరరావు",
            "pdf_page": 27,
            "content": "\"నాకూ, యీ పాపకర్మ నుంచి బయట పదాలనే వున్నది. అయినా, ముందు సంగతి మీకు చెప్పుదామని వచ్చాను,\" అన్నాడు దొంగ.\n\n\"అలాగ!\" అంటూ వీరేశుడు తల పూపి, \"ఈ రాత్రికి నువ్విక్కడే వుండు. నేను నగరం పోయి, ఆ ధర్మచూడుడి సంగతేమిటో తేల్చి వస్తాను,\" అన్నాడు.\n\nఆ రాత్రి వీరేశుడు వెళ్ళేసరికి గుడి మంటపంలో ధర్మచూడుడు పురాణ శ్రవణం చేస్తున్నాడు. జనం అయన మాటలను మైమరచి వింటున్నారు.\n\nవాడు దగ్గిరలో వున్న ఒక పృద్దుణ్ణి పలకరించి, \"ఈయన చెప్పే మాటలు విని, అందరూ యింతగా పరవశించి పోవడానికి కారణం ఏమిటి?\" అని అడిగాడు. \"ఆయన మహాజ్ఞాని!\" అన్నాడు వృద్ధుడు.\n\n\"ఒక్క మాటలో మహాజ్ఞాని అంటే సరిపోయిందా? దీనివెనక ఏదో గ్రహస్యం వుండి వుంటుందె,\" అన్నాడు వీరేశుడు.\n\nవాడి అజ్ఞానం గ్రహించి వృద్ధుడు విసుగ్గా, \"ఆయన చేతిలో వున్న తాటాకు గ్రంథమే, నువ్వనేరహస్యం!\" అన్నాడు.\n\nవీరేశుడికి ఆ తాటాకు గ్రంథం దొంగి లిస్తే, ధర్మచూడుడు అజ్ఞాని అయిపోతాడనీ, తన యిద్దరు అనుచరులతో పాటు జనం కూడా అతడి మాటలు వినరనీ అనుకున్నాడు.\n\nవాడు ఆ రాత్రి తెల్లవారగట్లు, ధర్మచూడుడి ఇంటినుంచి తాళపత్ర గ్రంథాన్ని దొంగిలించి తన గుహకు వెళ్ళిపోయి, వారం రోజుల తరవాత ఒక రాత్రివేళ గుడిమంటపం దగ్గిరకు వచ్చాడు.\n\n\"ధర్మచూడుడు చేతిలో ఏ గ్రంథం లేకుండానే ధర్మభోధ చేస్తున్నాడు, ప్రజలు తన్మయులై వింటున్నారు. దానితో తన అజ్ఞానానికీ, తను చేస్తున్న పాప కృత్యాలపట్లా వాడికి ఏవగింపు కలిగింది. వాడు జనం మధ్య నుంచి నడుచు కుంటూ పోయి, ధర్మచూడుడికి సాప్షాంగ పడ్డాడు."
        },
        {
            "title": "మేకు విలువ",
            "page_start": 28,
            "author": "చందమామ బృందం",
            "pdf_page": 28,
            "content": "# జీవన\n\nపూర్వం ఒక గ్రామంలో ఒక పేదయువకు డుండేవాడు. అతని పేరు గోవిందుడు. అతనికి పెళ్ళి అయింది, ఇద్దరు పిల్లలు కూడా కలిగారు, కాని భూవసతి కొంచె మైనా లేకపోవటంచేత గోవిందుడు వారిని తన రెక్కల కష్టంమీద పోషించవలిసి వచ్చింది. ఇందుకుగాను అతను రహిసి బస్తీకి నడిచి వెళ్ళి, ఏదైనా కూలీ నాలీ చేసి డబ్బులు సంపాదించి, ఆ డబ్బుతో ఇంటికి కావలిసిన వెచ్చాలు తెచ్చుకుంటూ వుండేవాడు.\n\nవస్తుతః గోవిందుడు పొదుపు ఎరిగిన వాడు. అతని చిన్నతనంలో అతని తండ్రి, \"నాయనా, ప్రతి చిన్న వస్తువుతోనూ ఎప్పుడో ఒకప్పుడు అవసరమైన పని వుంటుంది,\" అని చెప్పేవాడు.\n\nఒకనాడు అతను రహదారిన బస్తీకి నడిచి పొతూండగా అటుగా మంత్రి కొడుకు గురం ఎక్కి శరవేగంగా వచ్చాడు. గోవిందుడు చూస్తుండగానే గురం కాలి లాడం తాలూకు మేకొకటి జారి, దారిలో పడిపోయింది.\n\n\"బాబూ, లాడంమేకు పడిపోయింది!\" అని గోవిందుడు ఎలుగెత్తి ఆరిచాడు.\n\nమంత్రి కొడుకు వెనక్కు తిరిగి చూసి, నిర్లక్ష్యంగా చెయ్యి ఊపి ముందుకు వెళ్ళాడు. ఒక లాడం మేకు కోసం వెనక్కు వెళ్ళటం అతనికి పరువు లోపమనిపించింది. అదీగాక అతను అరణ్యంలోనుంచి వెళ్ళే ఆడ్డదారిన నగ దానికి వెళుతున్నాడు. అందుచేత ఆ మేకు లేనందువల్ల పెద్ద ఇబ్బంది ఏమీ ఉండదనుకున్నాడు.\n\nకాని ఈ విషయంలో మంత్రి కొడుకు చాలా పారపడ్డాడు. అతను అరణ్యంలో ఆటే దూరం పొక మునుపే గురం కాలి\n\nలాడం పదులై ఊడి వచ్చింది గోవిందుడి\nదగ్గిర మేకు తీసుకుని ఉండినట్టయితే\nమంత్రి కొడుకు ఏదో ఒక విధంగా\nలాడాన్ని మళ్ళీ బిగించి ఉండేవాడే. కాని\nలాడం లేక గుర్రం కుంటుతూ ఉండటం\nచేత అతను గుర్రం దిగి నడవవలసి\nవచ్చింది. అతను అరణ్యంగుండా నడిచి\nపొతూ ఉండటం చూసి దొంగలు అతని\nమీద పడి, నిలువుదోపిడి చేసి, అతన్ని\nఒక చెట్టుకు అంటగట్టి పారిపోయారు.\n\nఈ లోపల గోవిందుడు లాడంటే కూడా\nతీసి తనవద్ద ఉంచుకుని ముందుకు\nసాగాడు. అతను కొంత దూరం వెళ్ళే\nసరికల్లా ఒక బండి దారిలో ఒరగబడి\n\nఉండటం కనిపించింది. శాయి మేకు\nపొవటంచేత చక్రం ఒకటి ఊడి వచ్చే\nసింది. బండి పక్కన ఒక ధనికుడు\nనిలబడి ఉన్నాడు.\n\nఆయన గోవిందుణ్ణి చూడగానే,\n“అబ్బీ, నీ దగ్గిర ఏదైనా మేకున్నదా?\nనేను త్వరగా నగరం చేరాలి. మథ్య\nదారిలో ఎక్కడో శాయి మేకు పడి\nపొయింది. ఈ దిక్కుమాలిన ప్రదేశంలో\nఇంత ఇనపముక్క కూడా ఉన్నట్టు కన\nబడదు,” అన్నాడు.\n\nగోవిందుడు తన వద్ద ఉన్న లాడం\nమేకు తీసి దాన్ని చక్రం ఇరుసులోకి\nరాతితో దిగవేశాడు. ధనికుడికి ప్రాణం\nలేచివచ్చినట్టయింది.\n\n“నువు కూడా నగరానికే పొతున్నా\nవేమో, బండిలో రా!” అంటూ ధనికుడు\nగోవిందుణ్ణి తనతో నగరానికి తీసుకుపొయి\nఅతని చేతిలో ఒక బంగారు కాసుపెట్టాడు.\n\nఆ కాసు చూడగానే గోవిందుడి కళ్ళు\nపెద్దవి అయాయి. అది తన కుటుంబానికి\nరెండు మాసాలు సరిపొతుంది. తన\nతండ్రి ఏనాడో అన్న మాట ఇప్పుడు\nఅక్షరాలా నిజమైంది; ఒక చిన్న లాడం\nమేకు బంగారు కాసు తెచ్చిపెట్టింది!\n\nగోవిందుడు నగరంలో తన కుటుం\nబానికి నెల రోజులు సరిపడే సరుకులు\n\nకొని ఒక గోతంలో వేసుకుని, దగ్గిర దారి\nగదా అని అరణ్యం గుండా ఇంటికి\nరాసాగాడు. అతను కొంత దూరం వచ్చేసరి\nకల్లా దారికి ఒక పక్కనున్న చెట్ల వెనక\nనుంచి ఏవో అర్తనాదాలు వినిపించాయి.\n\nగోవిందుకు తన గోతాన్ని గుర్తుగా ఒక\nచోట పాదల మధ్య దాచి చెట్లలో ప్రవే\nశించాడు. అతను చాలాసేపు నడిచాక\nఒకచోట అరుగురు పిల్లలూ ఒక స్త్రీకని\nపించారు. అందరూ చాలా దీనస్థితిలో\nఉన్నారు.\n\nఅస్త్రీ ఒక కోటీశ్వరుడి భార్య; పిల్ల\nలందరూ ఆమె సంతతి.\n\n\"మొన్న సాయంకాలం మేమంతా కలిసి అరణ్యంలో విహారానికి వచ్చాం, మా పిల్లలు పూలకోసం అడవిలో జారుబడ్డారు. వాళ్ళెక్కడ తప్పిపోతారో అని నేను కూడా వాళ్ళ వెంటే వెళ్ళాను. ఇంతలో పొద్దుగూకింది. మాకు దారి తెలియలేదు. ఆ రాత్రంతా తిండిలేకుండా దారి వెతుకుతూ తిరిగాం, నిన్న నల్లా మాకు దారి దొరకలేదు. అన్నమూ, నీళ్లూ లేకపోవటంచేత మాకు తిరిగే శక్తి కూడా పోయింది. ఇక్కడి నుంచే కేకలుపెట్టాం. మా మొర అలకించినవాళ్ళు లేరు. ఇవాళ నువు దేవుడల్లే వచ్చావు!\" అన్నది కోటీశ్వరుడి భార్య.\n\n\"మీకు వచ్చిన భయ మేమీ లేదు.\nనేను మీకు దారి చూపిస్తాను, నా వెంట\nరండి,\" అన్నాడు గోవిందుడు.\n\n\"నాయనా, మేం అడుగు తీసి అడుగు\nపెట్టే స్థితిలో లేం. మా కిప్పుడు కావల\nసింది, పట్టెడన్నం!\" అన్నదా స్త్రీ.\n\n\"అయితే ఉండండి, ఇప్పుడే\nవస్తాను\" అంటూ గోవిందుడు పరిగెత్తి\nవెళ్ళి తన సంచి తెచ్చాడు. అందులో\nతన పిల్లలకోసం తెచ్చిన తినుబండారాలూ,\nమితాయో ఉన్నాయి. వాటిని అతను\nకోటీశ్వరుడి పిల్లలకిచ్చి. తన దగ్గిర ఉన్న\nపదార్థాలతో ఆ అడవిలోనే వంట చేశాడు.\nకొద్దిసేపటిలో అందరూ అన్నాలు\n\nతిన్నారు. పొయిన ప్రాణాలు లేచివచ్చి\nనట్టయింది వారికి. వారిని వెంటబెట్టుకుని\nగోవిందుడు దారి దాకా తెచ్చి, “ఇక\nనాకు సెలవిప్పించండి!” అన్నాడు.\n\n“అమ్మయ్యో, మేం ఇల్లు చేరలేం!\nమమ్మల్ని ఇల్లు చేర్చి మరీ వెళ్ళు!”\n\nఅన్నది కోటీశ్వరుడి భార్య. ఆమె తన\nపిల్లలతో సహా ఇల్లు చేరి గోవిందుణ్ణి\nపంపేస్తూ, అతని చేతిలో ఒక చిన్న\nసంచీ పెట్టింది.\n\nగోవిందుడు దాన్ని విప్పి చూసుకుంటే\nఅందులో ఎనిమిది బంగారు కాసు\nలున్నాయి. వాటిని మాసి అతని కళ్ళు\nమరీ పెద్దవయాయి. ఒక్క లాడంమేకు\nఇంత డబ్బు తెస్తుందని అతను కలలో\nకూడా అనుకోలేదు. ఆతను మరికొన్ని\nసరుకులు కొనుక్కొని అడవి దారిన\nబయలుదేరాడు.\n\nఅడవి మధ్యకు చేరుకునేసరికి అతనికి\nసమీపంలో మనిషి మూలుగు విని\nపించింది. అతను ఆ మూలుగు వినిపిం\n\nచిన దిక్కుగా వెళ్ళి, చెట్టుకు కట్టేసి శోష\nపడివున్న మంత్రికొడుకును చూశాడు.\n\nమంత్రికొడుకు హినస్వరంతో తనకు\nజరిగిన ప్రమాదం గురించి గోవిందుడికి\nచెప్పాడు. గోవిందుడు అతని కట్లు విప్పి\nనడిపించుకుంటూ తన ఇంటికి తీసుకు\nపొయి కడుపునిండా తిండి పెట్టించాడు.\n\n“బాబూ, తమరు లాడంమేకు లేని\nకారణంచేత ఎంత నష్టపోయారో, నేను\nదానితో అంత లాభం పొందాను,”\nఅంటూ గోవిందుడు తన కథ యావత్తూ\nచెప్పాడు.\n\nఅంతా విని మంత్రి కొడుకు, “చూడు,\nగోవిందూ! సరిగా నీవంటి వాడొకడు\nనన్ను కనిపెట్టి వుండటానికి నౌకరుగా\nకావాలి. నా వెంట నగరానికి వచ్చెయి్య.\nనీకు మంచి ఇల్లూ, జీతమూ ఇస్తాను!”\nఅన్నాడు.\n\nఆ రోజే గోవిందుడు తన కుటుంబాన్ని\nతీసుకుని నగరానికి వెళ్ళి, మంత్రి\nకుమారుడి వద్ద కొలువులో ప్రవేశించాడు."
        },
        {
            "title": "ఆశాపాతకుడు",
            "page_start": 5,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "## ఆశాపాతకుడు\n\nకాశీరాజ్యాన్ని పార్టించే బ్రహ్మదత్తుడికి ఇద్దరు కొడుకులు. తనకు అవసానకాలం సమీపించగానే, రాజు పెద్దవాడికి రాజ్యమిచ్చి, చిన్నవాడిని సేనాధిపతిగా చేశాడు. తండ్రి తదనంతరం జ్ఞేష్టుడి పట్టాభిషేకానికి ఏర్పాట్లు జరిగినై. తీరా గద్దెయెక్కే సమయాన అతడు, “నాకీరాజ్యంతో పనిలేదు. తమ్ముణ్ణి ఏలుకోనీ,” అంటూ వైరాగ్యంలో పడ్డాడు.\n\nఅతడు కాశీరాజ్యం విడిచిపోయి, ఎక్కడో దూరాన వుండే ఒక సామంత రాజ్యం చేరుకున్నాడు. అక్కడ ఒక ధనికుని ఇంట కొలువుకు కుదురుకొని, కాయకష్టంతో కాలక్షేపం చేయసాగాడు.\n\nకొంత కాలానికి కాశీరాజ్యం నుండి కొందరు ఉద్యోగులు భూములు తనిఖీ చేసి పన్నులు విధించే పనిమీద అరాజ్యానికి వచ్చారు. వారు ధనవంతుని యింట\n\nవున్న రాజకుమారుని అనవాలు పట్టి అతని పట్ల భక్తి చూపారు. ఈ సంగతి తెలియగానే, ఆ ధనవంతుడు రాజకుమారుని వద్దకు వచ్చి, “కాశీరాజయిన మీ తమ్ముడికి జాబువ్రాసి, నాకు పన్నులు తగ్గేట్టు చూడవలసింది,” అని కోరాడు. రాజకుమారుడు అలానే రాశాడు. కాశీరాజు ఒప్పుకున్నాడు.\n\nఇది వెల్లడికాగానే, గ్రామస్థులు అనేక మంది వచ్చి, తమకు కూడా భూమి పన్నులు తగ్గించమని రాజుగారికి వ్రాయమంటూ వేధించారు.\n\nఅందరి తరఫునా రాజకుమారుడు విజ్ఞాపనలు రాసి కాశీ రాజుకు పంపాడు. అందరికీ కోరిన ప్రకారం భూమి పన్నులు తగ్గినై.\n\nనాటినుంచీ ప్రజలు వారీయవలసిన పన్నులు పట్టుకవచ్చి రాజకుమారునికే\n\nజాతకకథ\n\nచెల్లించి, పుచ్చు కో మని నిర్బంధింప\nజొచ్చారు. అతనికి లోకులు బ్రహ్మరథం\nపట్టారు. రాజకుమారునికి వైరాగ్యభావం\nపోయి, మళ్ళీ రాజ్య కాంక్ష అంకు\nరించింది. ఐతే, వద్దన్న రాజ్యం ఇప్పుడెలా\nవస్తుంది?\n\nకనుక, క్రమంగా ఒక్కొక్క సామంత\nరాజ్యమే వశం చేసుకుంటూ, ఈ మాట\nతమ్ముడికి తెలుపుతూ వచ్చాడు. కాశీ\nరాజయిన అతని తమ్ముడు అన్న మాట\nలలో దేనికి కాదనలేదు. తరవాత కాశీ\nరాజ్యమే అక్రమిద్దామని అన్నకు ఆశ\nపుట్టింది. నలుగురు పెద్దల్చి నియమించి,\n\"రాజ్యంవశపరుస్తావా, యుద్దం చేస్తావా?\"\n\nఅంటూ తమ్ముడికి రాయబారం పంపించాడు. \"నాకు నీతో యుద్దం వద్దు. ఆసలి రాజ్యం నీదే, కనుక నీవే తీసుకోవడం న్యాయం\" అనికబురుపంపాడు తమ్ముడు.\n\nఆ వెంటనే అన్న సింహాసనం అధిష్ఠించాడు. తమ్ముడు సేనాధిపతి పదవి అలంకరించాడు.\n\nపెద్దవాడు రాజ్యం అక్రమించాడే కాని, ఈ ఒక్క రాజ్యంతో అతనికి తృప్తిలేకపోయింది. రాజ్యతృష్ణ మిక్కుకటమైన కొద్ది ఇంకొకటి, మరొకటి ఇలా ఎన్నో రాజ్యాలు జయించి తన రాజ్యానికి చేర్చుకోసాగాడు. ఎన్ని రాజ్యాలు చేర్చుకున్నా అతనికి సంతుష్టి కలగలేదు.\n\nదేవేంద్రుడు భూలోక వ్యవహారాలన్నీ చర్చ చేస్తూ వుండగా, కాశీరాజ్యం సంగతి వచ్చింది. ఈ విషయంలో ఉపేక్షిస్తే భూలోకానికి హానికలిగేట్టుతోచింది. అందు చేత పెద్దవానికి గట్టిగా బుద్ది చేప్పాలను కున్నాడు దేవేంద్రుడు.\n\nఈ సంకల్పంతో దేవేంద్రుడు ఒక\nయువకుని రూపంలో రాజదర్శనానికి\nవచ్చాడు. ఒక చిన్న రహస్యం చెప్పి\nపొదామని వచ్చానన్నాడు.\n\nవెంటనే రాజు ఆ యువకుణ్ణి అమితో\nత్సాహంతో తన అంతఃపురంలోకి తీసుకు\nపొయాడు.\n\n“రాజా! నా ఎరుకలో ఒకచోట మూడు మహానగరాలున్నవి. అవి సమస్త సిరిసంపదలతోనూ, గజ తురగ పదాతి బలాలతోనూ తులతూగుతున్నవి. వాటిని నా శక్తివల్ల నేనే జయించి నీ కిస్తాను,” అంటూ ప్రొత్సహించాడు యువకుడి వేషంలో వున్న దేవేంద్రుడు.\n\nఆశతో పరవశుడయ్యాడు రాజు. దేవేం ద్రుడు అంతలో అదృశ్యమైపొయాడు.\n\nరాజు యువకుని కోసం వెతికాడు. కని పించక పొయేసరికి కలవర పడ్డాడు. వెంటనే ముఖ్యోద్యోగుల్ని పిలిపించి, “ఇప్పుడు వచ్చినతడు నాకు మూడు మహానగరాలను జయించి ఇస్తానన్నాడు. వెతికి పట్టండి,” అని వేగిరపెట్టాడు.\n\nపరిచారకులు పోయి నగర మంతా గాలించారు. యువకుని జాడ లేదు. రాజుకు మతిపోయినట్టయింది.\n\nఈ విచారం ముదిరి, మనోవ్యాధిగా పరిణమించి, రాజు మంచం పట్టాడు. ఎంతటి ఘనవైద్యులు పచ్చినా వ్యాధి కుడరలేదు.\n\nఇదే సమయాన, సమస్త శాస్త్రాల లోనూ ప్రవీణుడై బోధిసత్యుడు తక్షశిల నుండి ఇంటికి వచ్చాడు. రాజు సంగతి తెలిసి, కోటకు వెళ్ళి, “వ్యాధి నేను కుదురుస్తాను,” అని, కబురు చేశాడు.\n\nలోపలికి రమ్మన్నాడు రాజు. “మీబాధ యేమిటి?” అని అడిగాడు బోధిసత్యుడు. అప్పుడు రాజు ఆవేశంతో తనకు\n\nఅనాడు యువకుడు మూడు మహానగ రాలు వాగ్దానం చేయడం దగ్గిర నుంచి జరిగిందంతావివరంగా చెప్పాడు. “అప్పటి నుంచి నాకీ జబ్బు పట్టుకొని పీడిస్తున్నది. కుదర్చగలవేమో చూడు,” అన్నాడు.\n\n“రాజా! ఈ విధంగా మనోవేదన పడుతూ వుంటే ఆ మహానగ రాల ను జయించటం సాధ్య మవుతుందా?” అని ప్రశ్నించాడు బోధిసత్వుడు.\n\n“సాధ్యంకాదు,” అన్నాడు రాజు.\n\n“అందుచేత విచారపడి ఏమీ లాభం లేదు. ఈ ప్రపంచంలో ప్రతి వస్తువూ కొంత కాలానికల్లా నశించిపోతున్నదే కద!” అని అడిగాడు బోధిసత్వుడు. రాజు, “అవును,” అన్నాడు.\n\n“ప్రతిజీవుడూ ప్రాణం పోవటంతో, దేహాన్ని సైతం ఇక్కడ వదిలి పోవల సిందేకద!” అని మళ్ళీ అడిగాడు బోధిసత్వుడు. ఒప్పుకొన్నాడు రాజు.\n\n“కనుక, రాజా! - మూడు కాదు, ముప్పయి మహానగరాలు సంపాదించి\n\nనప్పటికీ, నివు ఎక్కువ సుఖపడేది లదు. ఏదీ శాశ్వతం కాదు. అశ అనేది ఒక పెనుభూతం. దానికి అంతులేదు. అశకు మానవుడు లొంగినప్పుడు, ఇప్పుడు నీకు పట్టుకున్న లాగే, మనోవ్యాధి పట్టుకు పీడిస్తుంది. దీని పీడ తప్పించుకోవాలంటే మనసులో కలిగే కోరికలను ఒక హద్దులో ఉంచాలి, దాటనీయరాదు. చెప్పుకి సరిగా సరిపడేట్టు చర్మకారుడు ఎలా చర్మం కోస్తాడో, అలా జీవితంలో మన కు ఉపయోగపడేటంత వరకే కోరికల్ని అతిశయించ నీయాలి. హద్దు దాట నిచ్చామో, అజ్యం పోసిన అగ్నిజ్వాలలాగా కోరికలు విజృంభించి, ప్రమాదకర మవుతై,” అని చెప్పేసరికి, రాజుకు మనశ్శాంతి కలిగి, క్రమంగా వ్యాధి నయమయింది.\n\nరాజు కోరికపైన బోధిసత్వుడు మరెన్నో ధర్మబోధలు చేసి, జీవితాంతం వరకూ దేశికుడుగా రాజ్యపాలనలో ఆవసరమైన సలహాలు యిస్తూండేవాడు.\n\nభక్త కబీర్\n\nవారణాశికి నమీపంలోని ఒక గ్రామంలో\nనిరూ, నీమా అనే ముస్లిం దంపతులు\nవుండేవారు. ఒకనాడు ఉదయం ఒక\nచెట్టు కంద యేడాది నిండినిండని పాప\nనిరూ కంటపడింది. అతడు ఆ బిడ్డను\nతెచ్చి భార్యకు యిచ్చాడు. సంతానం\nలేని ఆ ఆలూమగలు బిడ్డను చూసి\nపరమానందం చెంచారు.\n\nవారా బిడ్డకు కబీర్ అని పెరు పెట్టి\nఅల్లారు ముద్దుగా పెంచారు. కబీర్\nపెరిగి పెద్దవాడై పెంపుడు తండ్రి నేత\nవృత్తిని నేర్చుకోసాగాడు. మగ్గం మీద\nకూర్చుని బట్టలు నేస్తూ, ఆ లయకు\nతగ్గ విధంగా మనసులో పాటలు పాడు\nకుంటూ వుండేవాడు.\n\nఆ నమయంలోనే వారణాశిలో స్పష్టమీ సిద్ధుడైన రామానందస్వామి వుండే వాడు. కబీర్ ఆయన చేత అకర్షింప బడ్డాడు. కాని తల్లిదండ్రు లెవరో తెలియని నిరకిరాస్యుడైన తనను రామా నందస్వామి శిమ్మునిగా అంగీకరించడేమో అన్న అనుమానం కబీరును ఏడంచసాగింది."
        },
        {
            "title": "భక్త కబీర్",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 37,
            "content": "ప్రతి రోజు వెకువజామున గంగా స్నానం చేసి రావడం రామానంద స్వామికి అలవాటు. అలా ఆయన వెళ్ళినప్పుడు ఒక రోజు కబీర్ గంగా నదికి వెళ్ళే మెట్ల మీద సాప్టాంగంగా పడుకున్నాడు. స్నానం చేసి పస్తూన్న రామానంద స్వామి పాథం కబీర్ శరీరానికి తగలడంతే, ఆయన రామ్ రామ్ అని దైవనామస్మరణ చేశాడు.\n\nవెంటనే లేచి నిలబడిన కబీర్ చేతులు జోడించి, “స్వామీ! ఈ ప్రభాత శుభ నమయంలో పవిత్ర గంగాస్నానం చేసి పస్తూ, మీరు నాకు దివ్య నామాన్ని ఉపదేశించారు,” అన్నాడు. “ఎపరు నువ్వు?” అని అడిగాడు రామానంద స్వామి. “నా పేరు కబీర్. మీ శిఘ్యణి. అదొక్కటే నేను చెప్పు కోదగ్గది,” అన్నాడు కబీర్ వినయంగా.\n\nఅనతికాలంలోనే కబీర్ భక్తిగీతాలతో బాటు, దేవుని దయ పాందడానికి కావలసినవి వెలుపలి ఆచారాలు కావు, నిర్మలమైన భక్తి ప్రపత్తులే అన్న ఆయన బోధనలు కూడా ప్రజలలో విశేష ప్రచారం పాందాయా. కబీర్ జాతి భేదాలను నిరసించాడు. సాందూ, మున్లిమ్ సమాజాలలోని ఛాందన భావాలను పరిహాసించాడు.\n\nకబీర్‌ను అవమానపరచాలని కొందరు,\nఆయన విందుకు ఆ హ్యానించాడని\nపందలాదిమందికి కబుడు చేశారు.\nఆ విషయం తెలియకపోవడం పట్ల\nఆ సమయంలో కబీర్ ఇంట్లో లేదు.\nకాని ఆయన ఇంటికి తిరిగి వచ్చాక,\nవచ్చినవారందరికి, ఎవరో తనలాంటి\nవ్యక్తి, తృప్తిగా భోజనాలు పెట్టి పంపి\nనట్టు గ్రహించి ఆశ్చర్యం చెందాడు.\n\nనంపదాయవాదులు కొందరు తమ\nమత విశ్వాసాలను కబీర్ అవమాన\nపరుస్తున్నట్టు ఢిల్లీ సుల్తాన్‌కు ఫిర్యాదు\nచేశారు. సుల్తాన్ విచారణ జరపగా\nకబీర్, “నేను హిందు వునూ కాను,\nమున్లింనూ కాను. హిందూ మున్లిం\nభెదం చూడని దేవుని భక్తుణ్ణి,”\nఆన్నాడు.\n\nఆయన నిర్ఘయమైన సమాధానం తేగల\nప్రమాదాన్ని వివరించి, ఒక ఉద్యోగి\nకబీర్‌ను భయపెట్టడానికి చూశాడు. కాని\nఆయన షూత్రం, “ఏనుగు మీడ వెళ్లు\nతున్న కబీర్ కుక్క మొరుగుకు భయ\nపడతాడా?” అని జవాబిచ్చాడు. సభకు\nలందరూ భయాశ్చర్యాలు చెందాడు.\nసుల్తాన్ కబీర్ దైర్యాన్ని మెచ్చుకుని\nగౌరవంగా సౌగనంపాడు."
        },
        {
            "title": "సమదృష్టి",
            "page_start": 39,
            "author": "గౌరీశంకర్",
            "pdf_page": 39,
            "content": "గోరఖ్‌పూర్ అనే గ్రామంలో కబీర్ కాలధర్మం చెందాదు. ఆయన భౌతిక కాయాన్ని దహనం చెయ్యాలని హిందూ శిఘ్యలూ, భూస్థాపితం చెయ్యాలని ముస్లిమ్ అనుచరలూ వివాదంలోకి దిగారట.\n\nకాని కబీర్ భౌతికకాయానికి కప్పన తెల్ల బట్టను తొలగించగానే ఆయన కాయానికి బదులు తామరపుష్పాలు కనిపించా యట! వాటిలో కొన్ని పుష్పాలను హిందూ శిఘ్యలు కాశీకి తీసుకుపోయి, వాటిమీద స్మారకమందిరం నిర్మించారు. మిగిలిన పువ్వులను, ముస్లిం అనుచరులు భూస్థాపితం చేసి దాని మీద గోరీ నిర్మించారు.\n\nపదునాల్గవ శతాబ్దాంతం నుంచి, పది హేనవ శతాబ్దారంభం వరకు జీవించిన కబీర్ గీతాలూ, అలోచనావిధానం ఆ తరవాతి తరాలను బాగా ప్రభావితం చేశాయి. ముఖ్యంగా గురునానక్, మిరా బాయి, రాయ్‌దాన్ మొదలైనవారిని కబీర్ బోధనలు విశేషంగా ఆకర్షించాయి.\n\nసమద్భష్ట\n\nమంగళాపురం జమీందారు తమ్ముడు తిరుపతిరాయుడికి, ఎదుటివారిలో ఏవేవో లోపాలంటూ ఎత్తి చూపడం సరదా. చిన్నా, పెద్ద భేదం లేకుండా ప్రతి ఒక్క రినీ అవ హేళన పాలు చేయాలన్న మనస్తత్వం కలవాడు.\n\nమంగళాపురంలో ఏటా జరిగే చైత్ర ప్రార్ణమి ఉత్సవాలకు పరమానందస్వామి అనే సాధువు రావడం అనవాయితీ. ఆ ఏడు పరమానందస్వామి వస్తున్నట్టు తెలియగానే, మంగళాపురం ప్రజలు జోడెడ్లను పూన్చిన రథాన్ని కదాన్ని చక్కగా అలంకరించి తీసుకుపోయి, ఆయనకు స్వాగతం చెప్పారు.\n\nపరమానందస్వామి మందహాసంచేస్తూ రథం ఎక్కి కూర్చున్నాడు. జనంలో వుండి యిదంతా చూస్తున్న తిరుపతి రాయుడు ముందుకు వచ్చి, \"సర్వసంగ\n\nపరిత్యాగులైన స్వాములవారికి ఉరేగేం దుకు రథం కావలసివచ్చిందా ?\" అన్నాడు హేళనగా.\n\nఇది విని జనం కోపగించుకున్నారు. కాని, పరమానందస్వామి ఎంతో శాంతంగా, \"నుష్వన్నదాంట్లో కొంతనిజం లేకపోలేదు. నీతో వివరంగా తరవాత మాట్లాడతాను; ముందు వచ్చి రథంలో నా పక్కనకూర్చో,\" అన్నాడు.\n\nతానేదో గౌప్ప విజయం సాధించినట్టు పొంగిపోతూ, ` తిరుపతిరాయుడు రథం ఎక్కి కూర్చున్నాడు. కొద్దిసేపు తరవాత రథం ఒక పెద్ద భవనం ముందు ఆగింది.\n\nతిరుపతిరాయుడు రథంలోంచి దిగుతూ, \"ఇది మర్థబావుంది! జగమే మాయ అని బోధించే స్వాములవారు బస చేయడానికి యింత గౌప్ప భవనం కావాలన్నమాట?\" అన్నాడు.\n\nపరమానందుడు చిరునవ్వు నవ్వి,\n\"ఒక్క వారం రోజులపాటు నువ్వు\nనా వెంట వున్నట్టయితే, నీ సందేహాలన్నీ\nతీర్చగలను,\" అన్నాడు.\n\nఇందుకు తిరుపతిరాయుడు అంగీకరించాడు. పరమానందస్వామి భవనంలో ప్రవేశించగానే, ఒక పట్టుబట్టల వ్యాపారి వెండిపళ్ళెంలో ఫలపుష్పాలతో పాటు ఒక పట్టువస్త్రం తెచ్చి, ఆయన పాదాలముందు పెట్టి, \"స్వామీ, వీటిని తమరు స్వీకరించారి,\" అన్నాడు.\n\nపరమానందుడు వ్యాపారితో, \"చాలా సంతోషం. నీ ఇష్టప్రకారమే తీసుకుంటు న్నాను. ఇలాంటిదే మరొక వస్తాన్ని తీసుకు\n\nవచ్చి తిరుపతిరాయుడికి కూడా యివ్వు,\"\nఅన్నాడు.\n\nతరవాత ఆయన అక్కడ చేరిన గ్రామ పెద్దలతో, \"నేనిక్కడ వున్నంతకాలం తిరుపతిరాయుడు కూడా నాతోనే వుంటాడు. నాకు చేసే మర్యాదలన్నీ అతడిక్కూడా చేయాలి,\" అన్నాడు.\n\nఆ క్షణం నుంచి పరమానందుడితో\nపాటు, తిరుపతిరాయుడు కూడా సకల\nసొకర్యాలు అనుభవించాడు.\n\nమూడోరోజు రాత్రి పరమానందుడు,\nతిరుపతిరాయుడితో, \"ఏ ఊళ్ళోనూ నేను\nమూడురోజులకన్న ఎక్కువ వుండను,\nరేపు తెల్లవారుతూనే మరొక ఊరుపొతు\nన్నాను. నా వెంట వస్తావుగదా?\" అన్నాడు.\n\nతిరుపతిరాయుడు అలాగే వస్తా\nనన్నాడు. మర్మాటి ఉదయం మంగళా\nపురం ప్రజలు పరమానందస్వామిని రథం\nమీద కూర్చోబెట్టి, ఊరేగించుతూ తీసుకు\nపోయి, గ్రామపాలిమేర దగ్గిర దించి,\nభక్తిపూర్వకంగా వీడ్కోలు చెప్పారు.\n\nరథం వెళ్ళిపోగానే దిక్కులు చూస్తూ\nనిలబడిన తిరుపతిరాయుడితో పరమా\nనందుడు, \"ఇక మనం అకనబడుతున్న\nకాలిబాట వెంట నడిచామంటే, సూర్యాస్త\nమయం వేళకు మరొక గ్రామం చేర\nగలం,\" అన్నాడు.\n\nఇద్దరూ కాలిబాట వెంట నడవసాగారు.\nఆ బాట పోనుపోను రాళ్ళూ రప్పలతో నడవడానికి కష్టసాధ్యంగా తయారైంది.\nతిరుపతిరాయుడు బాగా అలిసిపోయాడు.\nఒక పక్క అతణ్ణి అకలి వేధిస్తున్నది; మరోపక్క మండే ఎండ. పరమానందుడు మాత్రం చకచకా నడిచిపోతున్నాడు.\n\nతిరుపతిరాయుడు యిక నడవలేక,\nపరమానందుడితో, 'అయ్యా, నోరెండి\nపోతున్నది, దాహం!' అన్నాడు బాధగా.\n\nపరమానందుడు దారిపక్కనే వున్న\nచిన్న నీటిమడుగును అతడికి చూపుతూ,\n\"వెళ్ళి దాహం తీర్చుకో!\" అన్నాడు.\n\n\"అనీళ్ళా! అవేం తేటగాలేవు. నిన్నటి\nవరకు దాహం అంటే పళ్ళరసం యిప్పిం\nచావుగదా, అప్పుడే మరిచావా?\" అన్నాడు\nతిరుపతిరాయుడు అయాసపడిపోతూ.\n\n\"అదేంలేదు. కాని, యిక్కడ మనకు\nపళ్ళరసం యిచ్చేవాళ్ళు ఎవరూ లేరు\nగదా!\" అంటూ పరమానందుడు నీటి\nమడుగులోదిగి నాలుగు దోసిళ్ళ నీళ్ళు\nతాగాడు. తిరుపతిరాయుడు కూడా దాహం\nతీర్చుకుని, మడుగు ఒడ్డుమీద కూర్చుని,\n\"అయ్యా, యిక నాకు నడిచే ఓపిక\nలేదు,\" అన్నాడు.\n\nపరమానందుడు నవ్వుతూ అతడి\nపక్కన కూర్చున్నాడు. ఒక గంట గడి\n\nచేంతలో ఒక ఒంటెద్దుబంది వాళ్ళకేసి\nవచ్చింది, బండితోలే శరభయ్య అనేవాడు\nపరమానందుణ్ణి చూస్తునే బండి దిగి,\n\"స్వామీ, బండి ఎక్కంది, పోదాం!\"\nఅన్నాడు నమస్కరిస్తూ.\n\nఇద్దరూ బండి ఎక్కారు. వాళ్ళు\nశరభయ్య వాళ్ళ గ్రామం చేరేసరికి బాగా\nరాత్రయింది.\n\nశరభయ్య బండిని ఒక చావడి ముందు\nఅపి, \"స్వామీ, నేనుండేది చాలా చిన్న\nగుడిసె. యీ చావడి మీకు సౌకర్యంగా\nవుంటుంది,\" అన్నాడు.\n\nపరమానందుడూ, తిరుపతిరాయుడూ\nచావట్లోకి వెళ్ళారు.\n\n“ఈ రాత్రి మనం యిక్కడే నిదించాలి,” అన్నాడు పరమానందుడు.\n\nతిరుపతిరాయుడు దీనంగా ముఖం పెట్టి, “నిద్రమాట దేవుడెరుగు. ముందు ఆకలి చల్లారడంఎలా?” అన్నాడు.\n\nఅంతలో శరభయ్య రెండు చిన్న ముంతల్లో గంజి తీసుకువచ్చి. “ఈ ఆపరాత్రివేళ యింతకన్న ఇంట్లో మరేం లేదు, నన్ను మన్నించాలి,” అన్నాడు.\n\nపరమానందుడు ముంతలో గంజితాగి, ముంతను శరభయ్యకు యిచ్చాడు. తిరుపతిరాయుడు కూడా గంజితాగి వాంతి చేసు కో బోతున్న వాడిలా, “ఇందులో తగినంత ఉప్పు కూడా లేదు!” అన్నాడు.\n\nపరమానందుడు వెళ్ళబోతున్న శరభయ్యను వెనక్కు పిలిచి, “ఈ అర్ధరాత్రి వేళ యింత గంజిపోసి, మా ప్రాణాలు నిలిపావు. సీమేలు మరవరానిది! ఇదుగో, ఈ పట్టువస్త్రం తప్ప నాదగ్గిర మరేంలేదు; దీన్ని తీసుకో,” అంటూ వస్త్రాన్ని శరభయ్య కచ్చాడు.\n\nతిరుపతిరాయుడు ఆశ్చర్యపొతూ, “ఉప్పు కూడా లేని యిన్ని గంజినిళ్ళకు పట్టువస్త్రం బహూకరణా! అంత విలువ తెలియనివాడివి, అసలు దాన్ని ముందు ఎందుకు తీసుకున్నట్టు?” అని అడిగాడు.\n\nపరమానందుడు నవ్వుతూ, “మంగళా పురం ప్రజలు ప్రీతితో యిచ్చారు గనక తీసుకున్నాను. అయినా, యింత కావిబట్ట కట్టుకు తిరిగే నా కెందుకు పట్టువస్తాలు? నువ్వే చెప్పు తిరుపతిరాయుడూ! మను మలు దేన్నయినా సమదృష్టితో చూడడం నేర్చుకోవాలి. అభిమానులు ప్రేమకొద్దీ పెట్టే విందుభోజనమైనా, గంజి అయినా, నా కొక్కటే. సుఖాలకు పొంగిపొకుండా, కష్టాలకు కుంగిపొకుండా నా చేతనైనం తలో సాటిమనిషికి సాయపడేందుకు ప్రయత్నిస్తున్నాను,” అన్నాడు.\n\nతిరుపతిరాయుడు అయన పాదాలు తాకి, “మీ మంచితనం తెలుసుకోలేక నా అజ్ఞానం కొద్దీ దురుసుగా ప్రవర్తించాను, క్షమించండి!” అన్నాడు."
        },
        {
            "title": "అంతా వీరులే!",
            "page_start": 45,
            "author": "రాంబాబు",
            "pdf_page": 44,
            "content": "# అంతావీరులే!\n\nకుంతలదేశం వాడైన అజయు డనే యువకుడికి, కర్పూరదేశ రాజధాని అయిన ఇందు పురంలో వినయు డనే మిత్రుడున్నాడు. ఒకసారి అజయుడు తన సొంత గురాన్నెక్కి మిత్రుణ్ణి చూసేందుకు ఇందుపురం వెళ్ళాడు.\n\nవినయుడు తన మిత్రుణ్ణి సకల మర్యాదలతో అదరించి, సాయంత్రం కాగానే రాజధాని వింతలు చూసేందుకు, తన గురం మీద అజయుడి వెంట బయలుదేరాడు. కొంత దూరం పాయాక వినయుడి గురం వెనకబడింది. ముందు పొతున్న అజయుడు తల తిప్పి, “మా కుంతలదేశం గురాలు మేలు జాతివి. చూశావు గదా, ఎంత వేగంగా పరిగెత్తుతున్నదో!” అన్నాడు గర్వంగా.\n\nవినయుడు చిన్నగా నవ్వి, “మాకు మేలుజాతి గురాలతో పనిలేదు. యుద్ధరంగంలో శత్రువును ఎదిరించి పోరాడేటప్పుడు, గురాల వేగంతో పనిలేదు కదా? వెన్నిచ్చి పారిపాయే శత్రువును, మేమేనాడూ వెంటబడి తరమం. మా దేశంలో అంతా వీరులే!” అన్నాడు.\n\n— రాంబాబు\n\nమిత్రుడి జవాబుకు అజయుడు ఎంతగానో సంతసించాడు."
        },
        {
            "title": "నిజాయితీపరులు",
            "page_start": 46,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 45,
            "content": "# నిజాయికవరులు\n\nగోపవరం అనే గ్రామంలో నీలకంఠం రెండెకరాల మెట్ట పొలంగల చిన్న రైతు. అయనకు ఒకే ఒక సంతానం అవంతి. చిన్నప్పుడే తల్లిని పొగొట్టుకున్న అమెను, నీలకంఠం ఏ లోటూ కనబడకుండా పెంచాడు. అమె కప్పుడు పెళ్ళిడు వచ్చింది. పదీ పదిహేను వేలైనా కట్నంగా ముట్టజెపితే తప్ప వరులు దొరికేలాలేరు. నీలకంఠం ఎక్కడైనా అప్పు దొరుకు తుందేమో అని పారుగూరులోవున్న బంధు వుల ఇంటికి వెళ్ళాడు. అవంతి పక్క గ్రామంలో వున్న స్నేహితురాలింటికి వెళ్ళింది.\n\nఅ రోజు చీకటి పడేవేళ అమె బాడుగ బండిలో తిరిగివచ్చి, ఇంటి ముందు దిగింది. లోపలినుంచి తండ్రి ఎవరితోనో ఘర్షణ పడుతున్నట్టు, పెద్దగా కేకలు వినిపించాయి.\n\n\" వయసులో పెద్దవాడివని ఇంత వరకూ మర్యాద యిచ్చాను. బుద్ది మార్చు కుని ఉదయానే నా డబ్బు యివ్వక పొయావో, గ్రామాధికారికి ఫిర్యాదు చేస్తాను,\" అంటూ ఒక పాతికేళ్ళ యువ కుడు గబగబా వీధిలోకి వెళ్ళిపొయాడు.\n\nఅవంతి ఇంట్లోకి పోయి, తండ్రిని, \" ఈ గౌడవంతా ఏమిటి. నాన్నా!\" అని అడిగింది.\n\nనీలకంఠం కోపంగా, \"అన్ని సంగ తులూ నీకు చెప్పాలా? వంట పనేదో చూడు,\" అన్నాడు.\n\nఏనాడూ పల్లెత్తుమాట అనని తండ్రి, యింత గట్టిగా కసురుకోగానే అవంతి కళ్ళల్లో నీళ్ళు తిరిగాయి. ఒక అరగంట మౌనంగా గడిచాక నీలకంఠం ఎంతో శాంతంగా, \"నీ పెళ్ళి వచ్చే నెలలోనే. అన్నీ నచ్చాయి, పదివేలు కట్నం కావాలి.\n\nఅని వారం రోజుల క్రితం చెప్పిపోయారే,\nఅ సంబంధం నిశ్చయపరచదలుచు\nకున్నాను;'' అన్నాడు.\n\n'' డబ్బు ఎక్కడ దొరికింది, నాన్నా?''\nఅన్నది అవంతి భయం, భయంగా.\n\n\" అ అరాలు నీకు అనవసరం, తెలి\nసిందా!\" అంటూ మంచం వాల్చుకుని\nపడుకున్నాడు నీలకంఠం.\n\nఅవంతి వంటగది సర్ది వచ్చేసరికి\nనీలకంఠం మంచి నిద్రలో వున్నాడు.\nఅమె, తండ్రి బట్టలు పెట్టుకునే పెట్టై\nతెరిచి చూసింది. పెట్టై అడుగున ఒక\nతోలు సంచీ కనబడింది. దాని నిండా\nడబ్బున్నది. తండ్రి తన పెళ్ళికోసం\nచివరకు దొంగతనంలాంటి నీచానికి\nపాల్పడ్డాడా, అనుకుని అవంతి నివ్వెర\nపోయింది. అతోలు సంచీని తన తలగడ\nదిండు కింద పెట్టుకుని, నిద్రపోయింది.\n\nతెల్లవారగానే రాత్రి నీలకంఠంతో\nపొట్లాడిపోయిన యువకుడు వచ్చాడు.\nనీలకంఠం అతణ్ణి చూస్తూనే, ''ఇప్పటిక\nవందసార్లు చెప్పాను. నీ డబ్బు సంగతి\nనాకు తెలియదు, ఇక వెళ్ళు.'' అన్నాడు.\n\nఅ యువకుడు కోపం తెచ్చుకుని ఏదో\nఅనబోయేంతలో అవంతి కల్పించుకుని,\n''ఏదో డబ్బు గురించి మా నాన్నను\nబాధించడం, ఏం మర్యాద?'' అన్నది.\n\n\" ఇందులో బాధించడం ఏమిలేదు.\nజరిగిందేమిటో చెబుతాను, విను!\"\nఅంటూ యువకుడు యిలా చెప్పాడు:\nఅతడి పేరు చంద్రం. ఒక నగల\nవ్యాపారి దగ్గిర, గుమాస్తా. ఒక రోజున\nయజమాని పదివేలు ఒక తోలు సంచీలో\nపెట్టుకుని వ్యాపారం పని మీద బయలు\nదేరి వెళ్ళి, గంట గడిచే లోపలే విచా\nరంగా దుకాణానికి తిరిగి వచ్చాడు.\nదారిలో డబ్బు సంచీని దొంగలెవరో తస్క\nరించారు. ఇది విని యజమానికన్నా\nచంద్రం ఎక్కువ బాధపడ్డాడు.\n\nచంద్రం అన్న పట్టంలో వున్నాడు.\nఅతడి అరోగ్యం బాగాలేదని తెలిసి చంద్రం\n\nఆ రాత్రే పట్టం బయలుదేరాడు. దారిలో\nఒక చెరువుగట్టు పక్కనవున్న చెట్ల తోపు\nలోంచి అతడు నడుస్తూండగా, ఒక చెట్టు\nచాటునుంచి ఎవరో మాట్లాడుకోవడం\nవినిపించింది.\n\n“ఈ డబ్బు మనలో ఎవరో ఒకరికి దక్కితే, కనీసం ఏడాదిపాటు దొంగ తనాల జోర్ధీకి పోకుండా సుఖంగా బతక వచ్చు. ఒక పని చేద్దాం. ఈ సంచిని యిక్కడ పెట్టి, చెరువుగట్టు‘ మీదికి పోదాం. అక్కడినుంచి ఎవరు ముందుగా వచ్చి, యీ సంచిని తాకితే, వాళ్ళది అందులో వున్న డబ్బు! ఏమంటావు ?” అన్నాడొక దొంగ.\n\nరెండోదొంగ యిందుకు సరేనన్నాడు.\nఇద్దరూ సంచీ అక్కడపెట్టి, చెరువు గట్టు\nమీదికి వెళ్ళారు. చంద్రం చెట్టు చాటు\nనుంచి సంచీవున్న చోటుకుపచ్చి. దాన్ని\nచూస్తునేనిర్ఘాంతపోయాడు. ఆ తోలుసంచీ\nతన యజమానిది!\n\nచంద్రం చప్పున సంచీ తీసుకుని పరి\nగెత్త సాగాడు. దూరం నుంచి యిది\nచూసిన దొంగలు అతడి వెంటబడ్డారు.\n\nచంద్రం చాలాదూరం పరిగెత్తి, నీల\nకంఠం వాళ్ళ గ్రామం చేరాడు. వీధుల్లో\nయింకా జనసంచారం ప్రారంభం\nకాలేదు. తను దొంగలకు దొరికిపోయినా,\nయజమాని డబ్బు సంచీ దొంగలపాలవ\nగూడదనుకుంటూ, అతడు వీధి పక్కన\nవున్న ఒక ఇంటి అరుగుకు ఆడ్డంగావున్న\nమేదరితడిక వెనక్కు దాన్ని విసిరి\nవేశాడు.\n\nఅతడు గ్రామందాటి మరికొంతదూరం\nపరిగెత్తేసరికి, బాగా తెల్లవారిపోయింది.\nఇక లాభంలేదని దొంగలు ఎటో వెళ్ళి\nపోయారు. చంద్రం పట్టం వెళ్ళి, అన్న\nఆరోగ్యం కొంత బాగయిందని తెలుసు\nకుని, నీలకంఠం వుండే గ్రామానికి తిరిగి\nవచ్చాడు. ఇప్పుడు నీలకంఠం ఆ డబ్బు\nసంచీ సంగతి తనకు తెలియదని అబద్ధ\nమాడుతున్నాడు!\n\nఅంతావిన్న అవంతి చంద్రం స్వామి భక్తిక ఆశ్చర్యపోయి, తన తలగడకింద వున్న డబ్బు సంచీని అతడికి యివ్వబో యింది. కానినీలకంఠం అమెకుఅడ్డువచ్చి, \"సంచీ యివ్వకు. ఇతను చెప్పేదంతా పెద్ద కట్టుకథ. అడబ్బు సంచీ నాకెలా దొరికిందో చెబుతాను విను,\" అంటూ యిలా చెప్పాడు:\n\nఅతడు కూతురు కట్టం, డబ్బుకోసం ఒకటి, రెండు చోట్ల ప్రయత్నించి, పని కాక నిరాశగా ఇంటికి బయలుదేరాడు. అక్షణంలో అతడికి జీవితం మీద రోత పుట్టింది. ఒక్కగానొక్క కూతురుకు పెళ్ళి చేసే శక్తిలేని తాను బతికుండి ప్రయో జనం ఏమనుకుంటూ దారిపక్కనే వున్న\n\nఒక పాడుపడ్డ బావికేసి తడబడుతున్న అడుగులతో నడవసాగాడు.\n\nనీలకంఠానికి కొంచెం వెనగ్గా వస్తున్న ఒక నడివయసువాడు, అతడి తడబాటు గమనించి, చప్పునవచ్చి భుజం పట్టుకుని, \"ఆగు. నువ్వేదో అఘాయిత్యానికి తలబడి నట్టున్నది! కారణం ఏమిటి?\" అన్నాడు.\n\nనీలకంఠం కళ్ళు నీళ్ళు పెట్టుకుని, \"ఒక్కగానొక్క కూతురుకు పెళ్ళి చేయ లేని నేను బతికుండి ప్రయోజనం ఏమిటి?\" అన్నాడు.\n\nఅ జవాబుకు అతడు నవ్వి, \"నాకు పదిమంది అడపిల్లలకు పెళ్ళిళ్ళు చేయ గల స్థోమతున్నది గాని, పిల్లలు లేరు. ఈ డబ్బు నాదికాదు, అయినా తీసుకో.\"\n\nనీ చిరునామా యిచ్చావంటే, నెలకింత అని వసూలు చేసుకుంటాను,\" అంటూ ఒక తోలుసంచిని నీలకంఠానికి యిచ్చాడు.\n\n\" అయన పేరు రాజయ్య. అయన నాకు సంచి యివ్వడం చాటున వుండి చూసి, ఈ చంద్రం కాజెయ్యాలని ప్రయత్నం చేస్తుస్నాడు. అవంతి, ఇతడి మాటలు నమ్మకు. సాక్ష్యం చెప్పడానికి, ఈ రాజయ్య ఎక్కడ వుంటాడో తెలియదు,\" అన్నాడు నీలకంఠం చిరాగ్గా.\n\nఅంతలో రాజయ్య వీధిలోంచి గడప దగ్గిరకు వచ్చి, \"అంత చీకట్లో కూడా, యీ ఇంటిని బాగా గుర్తు పెట్టుకున్నానన్న మాట!\" అన్నాడు నవ్వుతూ.\n\nనీలకంఠం కూతురుకు రాజయ్యను పరిచయం చేశాడు. అమె జరిగినదంతా అయనకు చెప్పి, \"ఈ చిక్కుముడిని మీరే ఊడదీయాలి!\" అన్నది.\n\n\"అదెంతపని!\" అని రాజయ్య జరిగింది యిలా చెప్పాడు:\n\nఅయన పట్టంలో బంధువులింట పెళ్ళికని, సూర్యోదయానికి కొంచెం ముందుగా బయలుదేరాడు. నీలకంఠం వాళ్ళగామం చేరి, అతడి ఇంటి వీధిలోకి వచ్చేసరికి వర్షం ప్రారంభమైంది. తలదాచుకునేందుకు ఇంటి అరుగుమీదికి చేరిన రాజయ్యకు తదిక పక్కన సంచి ఒకటి కని పంచింది. తీసి చూడగా లోపల చాలా డబ్బు! ఇంటికి తాళం వేసివున్నది. ఇంటి వాళ్ళు ఎక్కడికో వెళ్ళే తొందరలో సంచి అక్కడ జారవిడిచి వుంటారనీ, తిరుగు ప్రయాణంలో వాళ్ళకు అప్పగించ వచ్చుననీ అనుకుని, వాన వెలవగానే అయన ప్రయాణమైపోయాడు.\n\nదారిలో ఒక చోట అడబ్బును పాడు బడిన బావికేసి పోతున్న నీలకంఠానికి యివ్వడం జరిగింది. అప్పట్లో రాజయ్యకు తనకు డబ్బు సంచి దొరికిన ఇల్లు నీలకంఠానిదని తెలియదు. తిరిగి అయన ఇంటికి పోయి, తనకు సంచి దొరికిన ఇంటివాళ్ళకు జరిగిన సంగతి చెప్పి.\n\nడబ్బు యిద్దామని, డబ్బు తీసుకుని నీ నిజాయితీ నాకు బాగా నచ్చాయి.\nబయలుదేరి వచ్చాడు.\n\nఇంత-చెప్పి రాజయ్య, నీలకంఠంతో,\n\"నేను మీకిచ్చిన డబ్బు సంచీ చంద్రం\nయజమానిదే అయివుంటుంది. దాన్ని\nచంద్రానికి యిచ్చెయ్యండి. మీకు\nకాబోయే అల్లుడికి యివ్వవలసిన కట్టం\nపదివేలూ నేనిస్తాను,\" అని, చంద్రం\nకేసి పరీక్షగా చూస్తూ, \"అ కాబోయే\nఅల్లుడు యీ కుర్రవాడిపాటివుంటాడా?\n\"అని అడిగాడు.\n\n\"ఏదో పెళ్ళి చూపులకంటూ వచ్చి\nపోయిన అతణ్ణి గురించి లోతుగా తెలుసు\nకునే అవకాశం నా కెక్కడుంది? తల్లి\nదండ్రులు పదివేలు కట్టం కావాలంటే,\nగంగిరెద్దులా తలూ పాటు, అంతే!\"\nఅన్నాడు నీలకంఠం అక్కసుగా.\n\nరాజయ్య, యీసారి చంద్రం భుజం\nతట్టి, \"నీ యజమాని పొయిందని చేతులు\nదురిపి వేసుకున్న డబ్బును, తిరిగి\nఅయన పరంచేసేందుకు నీవు పడ్డ శ్రమా,\n\nనీ నిజాయితీ నాకు బాగా నచ్చాయి.\nనీలకంఠంగారూ, అవంతి ఒప్పుకుంటే\nమాట! నీకు పెళ్ళియిందా? కాకపోతే,\nఏపాటి కట్టం కావాలి?\" అన్నాడు.\nచంద్రం నీలకంఠం కేసీ, అవంతి\nకేసీ చూశాడు. నీలకంఠం అతడి కేసి\nఆప్యాయంగా చూస్తున్నాడు; అవంతి\nసిగ్గుతో తల వంచుకుని నేలచూపులు\nచూస్తున్నది.\n\n\"తన పెళ్లితప్పిపోయినాసరే అనిడబ్బు\nసంచీ నాకివ్వబోయిన అవంతి మంచితనం\nనాకు చాలా నచ్చింది. కట్టం కారణంగా\nయింత గౌడవజరిగాక, యింక నేను కట్టం\nఅడగడమేమిటి?\" అన్నాడు చంద్రం.\n\nరాజయ్య, నీలకంఠం, అవంతీల కేసి\nచూసి. వాళ్ళు అనందపడుతూండడం\nగ్రహించి, \"వచ్చే నెలలోనే పెళ్ళి\nముహూర్తం, యిక్కడ కాదు, నా ఇంట్లో.\nపదిమంది అడపిల్లలకు పెళ్ళిళ్ళుచేయగల\nస్థామతుగలవాడనని లోగడే నీలకంఠం\nగారికి చెప్పాను,\" అన్నాడు.\n\nమారని బుద్ధి\n\nఒక గ్రామంలో జోగయ్య అనే పాలవ్యాపారి పుండేవాడు. అతణ్ణి వాడకందార్లు ఎన్నిసార్లు కోప్పడినా, హెచ్చరించినా పాలల్లో నీళ్ళు కలపడం మానలేదు. చివరికి గ్రామపెద్దలు అతడి పశువుల్ని లాక్కుని, గ్రామం నుంచి తరిమేశారు.\n\nజోగయ్య మరెక్కడైనా బతుకు తెరువు చూసుకుందామనుకుంటూ ఒక కొండ మార్గాన పొతూండగా, వాడికి ఒక కొలను పక్కన వున్న గుహ ముందు యోగి ఒకాయన కనిపించాడు.\n\nజోగయ్య, యోగికి నమస్కరించి, తన కథ అంతా చెప్పుకుని, “స్వామీ, యిప్పటిక బుద్ధి వచ్చింది. నాకు పాలవ్యాపారం తప్ప, మరేం చేతకాదు. మీరు కరుణించాలి,” అన్నాడు.\n\nయోగికి అతడి మీద జాలి కలిగింది. ఆయన కొలనును జోగయ్యకు చూపుతూ, “ఇక నుంచి, ఆ కొలనులో నీళ్ళకు బదులు పాలుండబోతున్నవి. సుఖంగా బతుకు,” అన్నాడు.\n\nజోగయ్య, యోగికేసి రెండు చేతులూ జోడించి, “ఈ పాలకొలను పక్కనే, రెండు నీటి కొలనులు కూడా స్పష్టించి యివ్వండి,” అని కోరాడు.\n—కాశీనాథ్ & కాశీనాథ్"
        },
        {
            "title": "మారని బుద్ధి",
            "page_start": 52,
            "author": "కాశీనాథ్ & కాశీనాథ్",
            "pdf_page": 52,
            "content": "పాలసముద్రంలో ఉన్న త్రికూటపర్వ తానికి ఇనుము, వెండి, బంగారాల మూడు శిఖరాలు; ఆ శిఖరాల నడుమ ఫలవృక్షాలతో నిండిన మహారణ్యం. ఆ వనంలో గజేంద్రం అనే మదపుటేనుగు తన భార్యలైన దశలక్షకోటి ఆడ ఏనుగులతో విహరిస్తూ దాహం తీర్చుకోడానికి మహావనం మధ్యనున్న సరోవరానికి బయలుదేరింది.\n\nదాహం తీరాక జలవిహారంపై బుద్ధి పుట్టి, తన ఆడ ఏనుగులతో సరోవరాన్ని అల్లకల్లోలం చేస్తూ విజృంభించి జల కేళిలో రీనమై ఉన్న గజేంద్రాన్ని. గొప్ప మొసలి కోరలు గుచ్చి ముందరి కుడి కాలు పట్టుకొన్నది.\n\nబాధతో గజేంద్రం చేసిన ఘంకారానికి ఆడ ఏనుగులు బెదిరి చెల్లాచెదరుగా సరోవరం చుట్టూరా ఒడ్డు చేరుకొని, గజేంద్రం పడుతూన్న బాధ చూసి ఏడుస్తూ నిల బడ్డాయేగాని, మొసలి పట్టునుండి ఎలా తప్పించాలో వాటికి తోచలేదు.\n\nగజేంద్రం మొసలి బారినుండి తప్పించుకోడానికి ఎన్ని ప్రయత్నాలు చెయ్యాలో అన్నీ చేస్తూ తల్లడిల్లిపోసాగింది. ఏనుగులు శోకాలు పెడుతూనే, ఆకలి తీర్చుకుంటూ, వేరే జలాశ్రయాలకు వెళ్ళినీరు తాగి వస్తూపొతూ సరోవరం చుట్టూ తిరుగుతూ కన్నీరు కారుస్తు న్నాయి. సరోవరంలో కరిమకరాల పోరాటం సాగుతూనే ఉన్నది.\n\n1. అదిమూలావతారం"
        },
        {
            "title": "విష్ణు కథ",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "ఏనుగు దంతాలతో మొసలిని పాడిచేది.\nమొసలి ఎగిరి మీదపడి ఏనుగు శరీర\nమంతా రక్తధారలు కారేట్లుగా వాడి\nగోళ్ళతో రక్కేది.\n\nఏనుగు తొండంతో మొసలి వీపు బాదేది,\nమొసలి కరుకుల తోకతో ఏనుగును ఎడా\nపెడా కొట్టేది.\n\nఏనుగు మొసలి మీదపడి నాలుగు\nకాళ్ళతో కుమ్మేయాలని చూస్తే, మొసలి\nనిటి అడుగున దాగి ఉండేది. ఏనుగు\nఎంతకూ మొసలి జాడ లేకపొవడం\nచూసి ఒడ్డు చేరబోతూంటే, తటాలున\nమకరం ఏనుగును పట్టుకొని లాక్కు\nపోయి నీట ముంచేది. అలాగ\n\nఎన్నిసార్లో ఏనుగును ముప్పతి ప్పలు\nపెట్టింది. ఏనుగుకూ మొసలికీ నిర్వి\nరామంగా పోరాటం వెయ్యి సంవత్సరాలు\nసాగింది.\n\nగజేంద్రం స్వశక్తిని నమ్ముకొని ఎంత\nసాహసించి పోరాడినా క్రమక్రమంగా\nశక్తి సన్నగిల్లింది. మొసలి జలగ్రహం!\nనీటిలో దాని బలం ఎక్కువ. ఏనుగు\nరక్తం పీలుస్తూ ఆది మరింత బలంతో\nబాగా ఒళ్ళు పెంచింది. ఏనుగు బొమిక\nలతో మిగిలింది. మొసలి పట్టునుండి\nమోక్షం పొందడం మరింక దానికి సాధ్యం\nకాదు!\n\n\"దాహం తీర్చుకోడానికి ఈ సరోవరా\nనికి నేరక వచ్చాను. దాహం తీర్చుకొని\nవెళ్ళిపొకుండా సరస్సులో ఎందుకు\nదిగాను? నా పాడు బుద్దే నన్ను మొసలికి\nపట్టి ఇచ్చింది!\" అంటూ గజేంద్రం\nచింతించడం మొదలు పెట్టింది.\n\n\"నన్నెవరు రక్తస్తారు? ఎవరిని పిల\nవాలి? నన్ను నేను రక్తంచుకోలేని స్థితిలో\nఉన్న నా మనస్సులో ఏ మూలనో నేను\nకాపాడబడగల అవకాశం ఏదో ఉన్నదనే\nఆశ! అ ఆశపల్లనే రక్తణ కోరుకుంటు\nన్నాసు! అంటే నా ఆశకు అధారం ఎదో\nఉండి తీరాలి! ఆదే దేవుడని\nపిలుస్తున్నాను!\"\n\nచేపుడు, భగపంతుడు, ఈశ్వరుడు అనే భావనకు అదిమూలమైన ఓ దేవుడా! కారణాలన్నిటికీ నువ్వే కారణానివి!\n\nనాలాంటి మదగర్వితులైన మందమదమతి జీవులు అపచ రాసంతవరకు నిన్ను తలభవరు! బాధవడితేనేగాని నీ అవసరం బోధపడదు. ఉన్నాడు ఉన్నాడు అనేవాడు ఉన్నాడో, లేడో అనే అందోళన పడందే నువ్వు కనిపించవు!'' అని పరిపరి విధాల చింతనలో పడ్డ గజేంద్రానికి మొసలి పెడుతున్న బాధ కొంత తగ్గినట్లు అయింది.\n\nఎప్పుడైతే గజేంద్రుడు చింతన మొదలు పెట్టాడో, అక్షణంలోనే మొసలి కోరల కుదుళ్ళలో సలుపు పుట్టింది, గుండెదడ చురుక్కుమనిపించింది. అయినా అది మరింత రోషంతో గజేంద్రం కాలిని నొక్కి, నొక్కి పిప్పి చేస్తూనే ఉన్నది.\n\n'' జీవుల చెడ్డనూ, బాధనూ హరించే వాడివి! అంతటా ఉండేవాడివి, వ్యాపి స్తూనే ఉండేవాడివి!\n\nదేవుళ్ళకు మూలమైన దేవుడా! ఈ జగత్తు జనించే హేతువుకి నువ్వే మూల హేతువు! నన్ను రక్తించమని ఎంత బలంగా నిన్ను కోరుతానో అంత వేగంగా నన్ను నీవు రక్తించుతావని నమ్ము తున్నాను, రక్తించితీరగలవు!\n\nఅన్నీ నువ్వే అవుతూ మాట కూ, మనస్సుకూ అందనివాడివిగా ఉండే ఓ సర్వేశ్వరుడా! నాలాంటి దీనులను అదు కొనే బాధ్యత నీదే కదా!\n\nజీవశక్తులన్నీ నశించిపోయిన నాలో, ఇప్పుడు కన్నీరు హరించిపోయింది. నిన్ను ఎలుగెత్తిపిలవలేను సరికదా, నా నుండి చిన్న మూలుగు కూడా రాదు, స్పృహ కూడా తప్పుతున్నది.\n\nనన్ను రక్తించినా మానినా అంతా నీ యిష్టం! నీవు తప్పితే నాకు యింకేదికూడా, ధ్యాసా లేదు!'' అంటూ గజేంద్రుడు శక్తినంతా కూడదీనుకొని తొండాన్ని ఎత్తి పిలుస్తున్నట్లుగా తిన్నగా చూశాడు.\n\nమొసలిక బలం తగ్గిపోతున్నదని పించింది, నోరు జారుతున్నట్లు, కంఠం బిగుసుకుంటున్నట్లు తోచింది.\n\nతాను ఉన్నదీ లేనిదీ తెలియని స్థితిలో ఏనుగు కళ్ళు మూత పడుతూం టే, అలాగే ఏ మాత్రం చలనం లేకుండా ఉండిపోయింది.\n\nఅప్పుడు విష్ణువు వచ్చాడు.\n\nఅకాశమంతా అతని రూపంతో నిండి పోయింది. తానొక సూక్ష్మమైన అణువును అని గజేంద్రానికి అనిపించింది.\n\nవస్తూనే విష్ణువు చేతనున్న చక్రాన్ని విడిచాడు. అభయముద్రగా పతాక హస్తం పట్టాడు.\n\nప్రచండ వేగంతో గిరున తిరుగుతూ వచ్చి విష్ణుచక్రం మొసలి తల నరికింది.\n\nమొసలి ఒక గంధర్వుడు, హుహూ అనేది అతది పేరు. దేవలుడు అనే ఋషి నీటిలో నిల్చుని ఉండగా నీటిలోంచి కనపడకుండా వెళ్ళి మొసలిలాగ, ఋషి కాలు పట్టుకున్నాడు. ఋషి ఆ గంధ ర్వుణ్ణి మొసలిగా పడి ఉండు అని శపించాడు. విష్ణు చక్రంతో ఆ శాపం తీరింది.\n\nమొసలి బారినుండి విముక్తి పొందిన గజేంద్రాన్ని సరస్సు నుండి వెలుపరికి లాగి విష్ణువు అరచేత్తో దాని కుంభస్థలాన్ని నిమిరాడు. ఆస్పర్భకు గజేంద్రం పోయిన జవసత్వార్శ్వి, శరీరపుష్ఠినీ తిరిగిపొందింది, పూర్వజన్మ జ్ఞానం కూడా కలిగింది.\n\nగజేంద్రం వెనకటిజన్మలో విష్ణుచింతనా తత్పరుడైన ఇంద్రద్యుమ్ము డనే మహా రాజు. విష్ణుధ్యానంలోవున్న అతను అగస్త్య మహర్షి రాకను గమనించ లేదు. ఋషి కోపగించి మద్దగజమై పుట్టుదువు గాక అని శపించాడు. ఆ రాజే గజేంద్రంగా పుట్టి మోక్షణపొందాడు.\n\nగజేంద్రమోక్షణ కథను సూతమహర్షి నైమిశారణ్యంలో జరుగుతున్న సత్రయా గానికి వచ్చిన శౌన కాది మును లకు చెప్పాడు.\n\nమునులు సూతుడితో, '‘మునీంద్రా! గజేంద్రమోక్షణ కథ కేవలం ఒక ఏను గుకు చెందినదిగా లేదు, జీవకోటి అంతకూ ముఖ్యంగా అనేక బంధాలతో బాధలో చిక్కుకుని సతమతమయ్యే మానవజీవికి వర్తించే కథలాగవున్నది,'’ అని అన్నారు.\n\nసూతుడు, '‘జీను, గజేంద్రమోక్షం అంతరార్థంతో కూడినదే! ఎవరు ఎలాగ అన్వయించుకున్నా సరిపోతుంది. కాలం విష్ణువు అధీనంలోనే ఇమిడి వున్నది. కాలచక్ర భ్రమణంలో ఎన్నో సమస్యలూ, కష్టాలూ సమసిపోతూంటాయి,'’ అని చెప్పాడు.\n\nమునులు, '‘మునివర్యా! గజేంద్రమోక్షాన్నిబట్టి కారణకారణుడు, సర్వే శ్వరుడు విష్ణువు అని తెలుస్తున్నది. అటువంటి విష్ణుకథను పూర్తిగా వినాలని ఉవ్విళ్లూరుతున్నాం. నీ ముందు మేము పిల్లలవంటి వాళ్ళం. కనుక విష్ణువును గూర్చిన విశేషాలన్నీ మాకు సులభంగా బోధపడేలాగ వినిపించ ప్రార్థిస్తున్నాం. వ్యాసమహర్షి వలన సమస్త పురాణాలనూ ఇతిహాసాలనూ, వాటిలోని విశేషార్థాలనూ ఎరిగిన నీవు ఒక్కడివే మమ్మల్పి కృతార్థుల్పి చేయగలవు!'’ అని అన్నారు.\n\nసూతుడు వారి మాటలకు సంతసించి, '‘అలాగే విందురుగాని. వ్యాసమహర్షి విష్ణు\n\nవును గురించిన అనేక లీలావతార విశేషాలతో ప్రత్యేకంగా మహాభాగవతాన్ని రచించి, తనకుమారుడైన శుకునికి బోధించాడు. విష్ణుకథను విని తరింపగోరిన పరీక్షత్తు మహారాజుకి శుక్రయోగి దాన్ని చెప్పాడు. గజేంద్రాన్ని రక్షించ వచ్చిన విష్ణువు అవతరణ ' ఆదిమూలావతారం ' అని పేర్కొనబడింది.\n\nవిష్ణువు అనేక అవతారాలు ఎత్తాడు. వాటిలో పరిణామ దశలను అనుసరించే దశావతారాలు అనబడే పది అవతారాల ముఖ్యమైనవి.\n\nనారము అంటే నీరు. నీటికి మూల మైనవాడు కనుకనే విష్ణువు నారాయణు\n\nచివర అంటూలేని శేషువుపై శేషశాయిగా విష్ణువు పవ్వళించి వుండగా, అతని బొడ్డు నుండి నాళంతో గొప్పపద్మం పైకిలేచింది. ఆ పద్మంలో బ్రహ్మ ఆవిర్భవించాడు. బ్రహ్మ అన్నిటినీ సృజించాడు.\n\nఅనంతమైన కాలం యుగాలుగా సాగుతూంటుంది.\n\nకృత-త్రేతా-ద్వాపర-కలియుగాలు కలసి ఒక మహాయుగం.\n\nవెయ్యి మహాయుగాలు కలిసి ఒక కల్పం. కల్పం బ్రహ్మకు ఒక పగలు. పగలు పూర్తికాగానే అతనికి నిద్ర ముంచు కొస్తుంది. అదే కల్పాంతం. అప్పుడు అంతటా గాథాంధకారం అలుముకొంటుంది. విష్ణువు నుండి వెలువడిన సంకర్షణాగ్ని వేడిమి అన్నిటినీ మాడ్చివేస్తుంది. పెనుగాలులు వీస్తుంటే కారుమేఘాలు గుంపులు గుంపులుగా ఏనుగుతొండాల్లాంటి జలధారలు ఎడతెరిపి లేకుండా కురు స్తాయి. మహాసముద్రం అకాశాన్నంటి పాంగుతుంది. భూ, భువర్, స్వర్ణోకాలు మునిగి పోతాయి. ఎటు చూసినా జల బీభత్సం తప్పితే మరేమీవుండదు. ఆ విధంగా ప్రళయం సంభవిస్తుంది. బ్రహ్మ నిద్రపోయే రాత్రి అంతా ప్రళయకాలం!\n\nఅది కల్పాంతం దగ్గిరవు తూ న్న సమయం:\n\nడైనాడు. నారాయణుడి నుండి నీరు పుట్టింది. నీటినుండి జీవం పుట్టింది. విష్ణువు జలచరమైన చేపగా అవతరించాడు. అదేమత్స్యాపతారం! దశావతారాల్లో మత్స్యాపతారం మొదటిది.\n\nవిష్ణువు నీటితో నిండిన నీలమేఘం రంగులో ఉంటాడు. మేఘంలో మెరుపు వున్నట్టే విష్ణువు తేజోమయుడు. అతని నుండి వచ్చిన జలం కూడా తేజస్వుతో నిండి తెల్లని వెలుగు చిమ్ముతూంటుంది. ఆ జలమే కారణోదక క్షీరసాగరం!\n\nక్షీరసాగరంలో అనంతమైన కాలం శేషసర్పం రూపంతో చుట్టలు చుట్టుకొని ఉంటుంది. శేషువుకి వెయ్యి పడగలు.\n\n\n\nసత్యప్రతుడు ఆనే రాజర్షి నదిలో స్నానం చేసి నారాయణ ధ్యానం చేసి, అర్హ్యం యివ్వబోయేటప్పుడు, అతని దోసిట్లోకి బంగారం రంగులో వున్న చిన్న చేప వచ్చింది. సత్యప్రతుడు దాన్ని నదిలో విడిచిపెట్ట బోతూంటే, ఆ చిన్నారి చేప, “ఓ రాజా! మా చేపజాతి మంచిదికాదు. చిన్నీ చేపల్ని పెద్ద చేపలు మింగేస్తాయి. వాటి నుంచి తప్పించుకున్నా. జాలర్లు వలపన్ని పట్టి చంపుతారు. అందుచేత, నీ రక్షణకోరి నీ దోసిలిలోకి వచ్చాను, నిర్దయగా నన్ను విడిచిపెట్టకు!” అని పరికింది.\n\nసత్యప్రతుడు చేపను తన కమండలంలో వుంచి తన నగరికి తీసుకు వెళ్ళాడు. సత్యప్రతుడు మహారాజుగా రాజ్యపాలన చేస్తూనే గొప్ప తపస్సుచేసిన రాజబుషి. విష్ణుభక్తి తత్పరుడు, గొప్ప జ్ఞానసంపన్నుడు.\n\nకమండలంలో ఉంచిన చేపపిల్ల, మర్నాటికే నిండుగా పెరిగి ఉక్కిరి బిక్కిరవుతూ, “రాజా! నన్ను ఇందు లోంచి తీసి, కాస్త పెద్ద చోటులో చేర్చు!” అంటూ అర్తనాదం చేసింది.\n\nఅ చేపను పెద్ద నీటి తొట్టెలో ఎడిచిన కొద్దిసేపటికే చేప ఎదిగి అది కూడా చాలకపోగా, సత్యప్రతుడు దాన్ని చిన్న మడుగులో వేశాడు. చేప పెరిగిపొతూనే ఉంది. మడుగు నుండి పెద్ద సరోవరానికీ, సరోవరం నుండి మహాజలాశ్రయానికీ చేర్చినా, అలా పెరిగిపొతూన్న మహామత్స్యాన్ని సమూద్రానికి చేర్చగా, “ఓ రాజర్షీ! నీ రక్షణ కోరిన నన్ను సముద్రంలో వదిలిపొతావా? ఇది న్యాయ మేనా? మొసళ్ళు, తిమింగలాలు నన్ను మింగవా?” అని మత్స్యం నిలదీసి అడిగింది.\n\nసత్యప్రతుడు, “ఓ మహామీనమా! ఇంతకంటే నేను చేయగల్గిందేముందో నువ్వే చెప్పు! క్షణానికి శత యోజనాలు పెరిగేలా ఉన్న నిన్ను ఏదీ, మింగలేదు కదా!” అన్నాడు.\n\nఅక్కడహాంతకులు\n\nచాలాకాలం క్రితం చినాదేశంలో ఒక\nధనికుడైన దర్జీవాడు ఉండేవాడు. అతను\nవినోదపియుడు. అప్పుడప్పుడూ తన\nభార్యను వెంటబెట్టుకొని నగరంలోని\nవినోదాలు చూస్తూ రోజల్లా తిరిగేవాడు.\n\nఒకనాడు అలాగే దర్జీ తన భార్యతో\nసహా నగరమంతా తిరిగి సాయంకాల\nమయాక ఇంటికి తిరిగివస్తూండగా వాళ్ళ\nకొక మరుగుజ్జువాడు కనిపించాడు. ఆ\nమరుగుజ్జు రకరకాల హాస్యాలు చేసి,\nతన చుట్టూ వున్న వాళ్ళను కడుపుబ్బ\nనవ్విస్తున్నాడు. అందరితోపాటు దర్జీ,\nఅతని భార్య కూడా మరుగుజ్జు వాడి\nహాస్యాలకు విరగబడి నవ్వి. ఆ రాత్రికి\nవాణ్ణి తమ అతిథిగా ఆహ్వానించారు.\n\nమరుగుజ్జు వాణ్ణి ఇంటికి తెచ్చి, దర్జీ\nవాడు దుకాణానికి వెళ్ళి, వేయించిన\nచేపలూ, రొట్టెలూ, నిమ్మకాయలూ, తెల్ల\n\nనువ్వుల హల్వా కొని తెచ్చాడు. తరవాత\nముగ్గురూ భోజనానికి ఉపక్రమించారు.\n\nభోజనం ఉల్లాసంగా జరిగిపోతూండగా\nదర్జీవాడి భార్య ఒక పెద్ద చేప ముక్కను\nతీసుకుని మరుగుజ్జు వాడి నోట - కుక్కి,\nవాడి నోరు గట్టిగా మూసి, “అంతా ఒక్క\nసారే మింగాలి,” అన్నది. అతికష్టం మీద\nమరుగుజ్జువాడు దాన్ని మింగటానికి\nయత్నించాడు. దురదృష్టవశాన ఆ చేప\nముక్కలో పెద్ద ముల్లుండి, అది మరు\nగుజ్జువాడి గొంతులో గుచ్చుకున్నది.\nవాడు గుడ్లుతేలవేసి, ప్రాణాలుపదిలాడు.\nఅది చూసి దర్జీవాడు, “అరే, అల్లా !\nపాపం వీడి ప్రాణాలు మన చేతిమీదుగా\nపొయాయే. ఎలాటి దురదృష్టం వచ్చి\nపడింది!” అని వాపోసాగాడు.\n\n“ఏడిచి ఏం లాభం? చేయవలసింది\nఆలోచించాలి గాని,” అన్నది దర్జీ భార్య.\n\n“ఏం చేద్దామంటావు ?” అని దర్జీ వాడు అడిగాడు.\n\n“వీడి పైన బట్టకప్పి భుజానికెత్తుకో. ఇద్దరమూ మన బిడ్డకు రోగం వచ్చినట్టు నటిస్తూ, వైద్యుడి కోసం బయలు దేరుదాం,” అన్నది భార్య.\n\nదర్జీవాడు మరుగుజ్జు శరీరం మీద ఒక బట్టకప్పి, ఎత్తుకుని వీధిలోకి వచ్చాడు. అతని భార్య ముందు నడుస్తూ, “అయ్యో, నా బిడ్డకు మాయదారి మశుచికం వచ్చిందే! ఎవరు రకిస్తారు ? మా కష్టం ఎవరు తీరుస్తారు ? ఏ వైద్యు డన్నా దొరికితే బాగుణ్ణు !” అని గట్టిగా ఆక్రోశించ సాగింది.\n\nమశుచికమనే మాట వినగానే వీధిలో వాళ్లు దర్జీవాడికి దూరంగా తొలిగారు. దర్జీ భార్య వాళ్ళను, “వైద్యుడిల్లెక్కడ బాబూ ? వైద్యుడింటికి దారి ఏది నాయనా ?” అంటూ అడిగింది. చివరకు ఎవరో వాళ్ళకొక వైద్యుడి యిల్లుచూపారు.\n\nదర్జీవాడు వైద్యుడింటి తలవాకిలి తడితే, ఒక నీగ్రో బానిస వచ్చి తలుపు తెరిచింది. దర్జీ వాడి భార్య ఆమెతో “మా బిడ్డకు చాలా సుస్తీగా వున్నది. వైద్యుడిగార్షి త్వరగా వచ్చి చూడమని చెబుతారు ?” అంటూ ఆ బానిస చేతిలో ఒక వెండికాసు పెట్టింది.\n\nఆ మాట చెప్పటానికి నీగ్రో బానిస మేడ మీదికి వెళ్ళగానే, భార్యాభర్త లిద్దరూ లోపలికి అడుగుపెట్టి, మరుగుజ్జు వాడి శవాన్ని, మెట్ల మీద పెట్టేసి, కాలి సత్తువకొద్దీ పారిపోయారు.\n\nఈ లోపల నీగ్రో బానిస మేడ మీద వైద్యుడి చేతిలో వెండికాసు పెట్టి, ఎవరో వైద్యానికి వచ్చారని చెప్పింది. వైద్యుడు ఆ కాసు చూసిన ఆనందంలో దీపం తీసుకోవాలన్న సంగతి మరిచిపోయి, గబగబామెట్లుదిగివస్తూ, చీకట్లో మరుగుజ్జు వాడి శరీరాన్ని తన్నాడు. ఆ శరీరం మెట్ల మీది నుంచి దొర్షి కిందపడిపోయింది. వైద్యుడు కిందికి వచ్చి చూస్తే శవం!\n\nఇది తాను చేసిన హత్యే అనుకుని\nవైద్యుడు కంగారు పడిపోయి, శవాన్ని\nఏం చెయ్యాలా అని ఆలోచించాడు.\nఆయన దాన్ని తన భార్య వద్దకు తీసుకు\nపోయి, జరిగినది చెప్పాడు.\n\n“ఇది ఈ ఇంట్లో ఉండటానికి వీల్లేదు.\nదీన్ని డాబా మీదికి తీసుకుపొయి మన\nపారుగున ఉన్నవాళ్ళ దొడ్లో పడేద్దాం. ఆ\nఇంటివాడు సుల్తానుగారి పాకశాలాధికారి.\nవాళ్ళ ఇంటి నిండా అంతులేని పిల్లులూ,\nకుక్కలూ, ఎలకలూసూ. అవి శవాన్ని\nక్షణాల మీద తిని పారేస్తాయి,” అన్నది\nవైద్యుడి భార్య.\n\nసరే, భార్యాభర్తలిద్దరూ డాబా మీదికి\nవెళ్ళి, పక్క ఇంటివాడి వంటగది గోడకు\nచేరబడేలాగా మరుగుజ్జువాడి శరీరాన్ని,\nజాగ్రత్తగా దించి, పీడ వదిలించు\nకున్నారు.\n\nమరు క్షణమే పక్క ఇంటివాడు\nఎక్కడినుంచో ఇంటికి తిరిగివచ్చి, మైనం\nవత్తి వెలిగించి, దాని వెలుగులో, తన\nవంట ఇంటి గోడ నానుకుని ఎవరో కదల\nకుండా నిలబడి వుండటం కనిపెట్టాడు.\n\nఅతని ఇంట తిండి పదార్థాలు తరుచూ\nమాయమవుతూవుండేవి. ఆ దొంగతనం\nచేస్తూన్నది ఏ పిల్లులో, కుక్కలో అని\nఅతను అనుకుంటూ పచ్చాడు. ఇప్పు\n\nడతను, “ఓమో ! ఈ ఇంటి దొంగ\nమనిషేనా ? పక్కింటి డాబా మీదుగా\nదిగాడన్నమాట,” అనుకుని, ఒక దుడ్డు\nకర్ర తెచ్చి, ఒక్క దెబ్బతో మరుగుజ్జును\nపడగొట్టి, అంతతో కసి తీరక, అదే\nపనిగా శవాన్ని బాదాడు.\n\nఎన్ని కొట్టినా, “దొంగ” ఉలకడు,\nఫలకడు! ఆ మనిషి వంగి చూస్తే శవం!\n\n“అయ్యో, నా కొంప ముంచావురా\nమరుగుజ్జువాడా! నా ఇంట దొంగతనం\nచేసి నష్టం కలిగించింది చాలక, చచ్చి\nనా ప్రాణం మీదికే తెచ్చావా ? అల్లా,\nనువ్వే నన్ను కాపాడాలి,” అని అక్రోశించ\nసాగాడు.\n\nఅతను ఆ శ్రీహాన్ని మోసుకు ని\nపోయి, ఒక దుకాణం మొగదల శ్రీహాన్ని\nనిలబెట్టి తన దానిన తాను వెళ్ళాడు.\n\nకొంతసేపటికి ఒక వడ్డీ వ్యాపారస్థుడు\nతప్ప తాగి, మైకం పోవటానికి స్నాన\nశాలకు తూలుతూ పొతూ అటుగా\nపచ్చాడు. మరుగుజ్జువాణ్ణి చూడగానే\nఆ వ్యాపారస్థుడికి, అ నిలబడి ఉన్న\nవాడు దొంగ అని అనుమానం కలిగింది.\n\"దొంగ పట్టుకోండి,\" అని కేకలు వేస్తూ\nఅతను మరుగుజ్జువాడి మీదికి లంఘించి,\nశ్రీహాన్ని పడదోసి, చేతులతో బాదసాగాడు.\n\nతాగుబోతువాడి కేకలు విని రాత్రికాపలా\nవాళ్ళు, పరిగెత్తుకుంటూ వచ్చి, కింద\n\nపడినవాణ్ణీ, కొడుతున్నవాణ్ణీ చూశారు.\nకిందపడవున్న మనిషిలో ప్రాణంలేదు.\n\n\" నువు హత్య చేశావు ! వలీ దగ్గిరకు\nపద,\" అని కాపలావాళ్ళు మరుగుజ్జువాడి\nశ్రీహాన్ని, వ్యాపారస్థుణ్ణీ, కొత్వాలు దగ్గిరికి\nతీసుకుపొయారు.\n\nజరిగిన సంగతి అంతా విని కొత్వాలు\nవడ్డీ వ్యాపారస్థుణ్ణి తెల్లవారగానే ఉరి\nతీయవలసిందిగా తన భటులకు ఉత్తరు\nవిచ్చాడు.\n\nతెల్లవారగానే వ్యాపారస్థుడి ఉరిశిక్ష\nగురించి నగరమంతటా చాటింపు\nజరిగింది. జనం ఉరి తీసే చోటికి\nగుంపులు గుంపులుగా చేరారు. వ్యాపా\nరస్థుణ్ణి వధ్యస్థానంలో నిలబెట్టి, భటులు\nమెడకు ఉచ్చు కూడా తగిలించారు.\n\nఅంతలో సుల్తానుగారి పాకశాలాధికారి,\nపరిగెత్తుకుంటూ వచ్చి, \"అగండి,\nఆగండి! అ మరుగుజ్జును హత్య చేసిన\nవాణ్ణి నేను!\" అన్నాడు. \"నువ్వు\nహత్య ఎందుకు చేశావు?\" అని కొత్వాలు\nఅడిగాడు.\n\nపాకశాలాధికారి జరిగినది చెప్పాడు.\n\"ఈ మనిషి నేరం ఒప్పుకున్నాడు\nగనక అ వ్యాపారస్థుణ్ణి వదిలేసి, ఇతన్ని\nఉరి తీయండి,\" అని కొత్వాలు భటులను\nఆజ్ఞాపించాడు.\n\nఅంతలో వైద్యుడు వచ్చి, “అసలు హంతకుణ్ణ నేను!” అని తన కథ కొత్వాలుకు చెప్పాడు. కొత్వాలు వైద్యుణ్ణి ఉరితీయమన్నాడు.\n\nభటులు వైద్యుణ్ణి ఉరి తీసే లోపల, దర్జీవాడు వచ్చితోనే అసలు హంతకుణ్ణని తెలిపి, తన కథ అంతా చెప్పాడు.\n\n“అసలు హంతకుడే దొరికాడు. ఇతన్ని ఉరితీయండి,” అన్నాడు కొత్వాలు.\n\nకాని ఈసారి కూడా ఒక అవాంతరం వచ్చింది. ఈ చచ్చిపోయిన మరుగుజ్జు వాడు సుల్తానుగారి విదూషకుడు. కిందటి రోజు మరుగుజ్జువాడు ఎటో వెళ్ళి మళ్ళీ తిరిగి రాలేదు. అందుచేత సుల్తాన్ ఇవాళ తెల్లవారుతూనే అతన్ని గురించి అడిగాడు. మరుగుజ్జువాడు హతుడయాడనీ, అతన్ని చంపినది నేనేనంటే నేనే నని, నలుగురు మనుషులు తగాదా పడుతున్నారనీ సుల్తానుకు తెలియ వచ్చింది. చచ్చిన మరుగుజ్జునూ, ఆ నలుగురు హంతకులనూ, తన వద్ద హాజరు పరచమని సుల్తాన్ కొత్వాలుకు కబురు పంపాడు.\n\nఅందరూ సుల్తాను సమక్షానికి చేరారు. హంతకులమని చెప్పుకునే నలుగు రూపు తమ తమ కథలు సుల్తానుగారికి నివేదించుకున్నారు. అందరి కథలు వింటున్న మంగలి వైద్యు డౌకడు, మరుగుజ్జు శవాన్ని పరీక్షంచి, “విదూషకుడి ఒంట్లో ఇంకా ప్రాణం వున్నది,” అన్నాడు. అతను విదూషకుడి నోరు బలవంతాన తెరిచి, గొంతులోకి చిమ్మా ఒకటి ప్రవేశపెట్టి, గొంతులో ఇరుక్కుని ఉన్న చేపముక్కను బయటిక్కి లాగాడు. వెంటనే మరుగుజ్జువాడు పెద్దగా తుమ్మి, లేచి కూర్చుని, ముఖం నిమురుకుని, చివాలున లేచి నిలబడ్డాడు.\n\nఆ విధంగా అందరి కష్టాలూ గల్టె కాక్యయి. సుల్తాను, వైద్యుడికి గౌప్పబహు మానం ఇచ్చాడు. సుల్తాను వద్ద బహు మానాలు పొంది, “హంతకు” లందరూ తమ తమ ఇళ్ళకు తిరిగిపోయారు."
        }
    ]
}