{
    "book_id": "చందమామ_1983_04",
    "stories": [
        {
            "title": "అదృశ్యకరణి",
            "page_start": 6,
            "author": "వసుంధర",
            "pdf_page": 6,
            "content": "చంద్రమామ\n\nనంస్థాపకుడు : 'చక్రపాణి'\n\nనంచాలకుడు : నాగిరెడ్డి\n\nపాఠకులకు విజ్ఞప్తి\n\n'చంద్రమామ' పత్రికా నిర్వహణలో—ముఖ్యంగా ప్రచురణకు సంబంధించిన అన్ని వస్తువుల ధరలూ కొంత కాలంగా విపరీతంగా పెరిగిపొతున్నాయి. అయినా, పత్రిక ధర పెంచడం ద్వారా, అ భారాన్ని పాఠకులపై మోపకుండా వుండేందుకు, సాధ్యమైనంతవరకూ అగాము. కాని, పరిస్థితిని అలా కొనసాగించడం సాధ్యం కానందువల్ల, యీ సంచిక నుంచి ధరను రెండు రూపాయిలు చేయడం తప్పనిసరి అయింది. పాఠకులూ, ఏజంట్లూ సహృదయంతో పరిస్థితిని అర్థం చేసుకుని, ఎప్పటిలాగే మాతో సహకరించగలరని ఆశిస్తున్నాము.\n\nసంపుటి 72 ఏప్రిల్ '83 సంచిక 4\n\nఏది ప్రతి: 2-00 : : సంవత్సర చందా: 24-00\n\nఅదృశ్యకరణి\n\nపుష్పకనగరంలో శమంతకు డనే దొంగ\nవుండేవాడు. వాడు రాత్రిళ్ళు దొంగతనాలు\nచేస్తూ, పగలు మర్యాదస్థుడిలా జీవిస్తూండే\nవాడు. వాడు ధనవంతుడేకాక, నిజంగా\nమర్యాదస్థుడే అనుకుని, ఒక ధనికుడు\nవాడికి తన కూతురు చంపావతినిచ్చి పెళ్ళి\nచేశాడు.\n\nచంపావతి గుణవతి, శీలవతి, నీతిగా\nబతకాలనే అశయం కలది. తన భర్త\nదొంగ అని తెలియడానికి అమెకు ఎంతో\nకాలం పట్టలేదు. అప్పుడామెకు కలిగిన\nబాధ అంతా యింతాకాదు. భర్తను మంచి\nదారిలో పెట్టాలని అమె ఎంతగానో ప్రయ\nత్నించింది. కాని, శమంతకుడికి భార్య\nమాటలు చెవికెక్కలేదు.\n\nకొన్నాళ్ళకు చంపావతికి కొడుకు\nపుట్టాడు. వాడికి నుమనుడు అని పేరు\nపెట్టాడు శమంతకుడు. తండ్రికి వలెనే\n\nసుమనుడు కూడా దొంగ అవుతాడేమో\nఅని చంపావతికి భయం పట్టుకున్నది.\nఅమె బాగా అలోచించి కొడుక్కు అయిదో\nసంవత్సరం రాగానే చదువు సంధ్యల\nకని తన తల్లిదండ్రుల ఇంటికి పంపి\nవేసింది. పద్ధెనిమిదేళ్ళు వచ్చే వరకూ,\nసుమనుడు తాతగారింటనే పెరిగాడు.\n\nదొంగతనంలో కొడుకును తనంతటి\nవాణ్ణి చేయాలని శమంతకుడు ఉబలాట\nపడుతున్నాడు. కొడుకు పద్ధెనిమిదేళ్ళ\nవాడయాడని తెలియగానే, అతడు వెళ్ళి\nవాణ్ణి తన ఇంటికి తీసుకువచ్చేశాడు.\n\nచంపావతికి దిగులు పట్టుకున్నది.\nఅమె ఒకనాడు రహస్యంగా సుమనుడికి\nవాడి తండ్రి ఎలా బతుకుతున్నది చెప్పి.\n\"నువ్వు నీళిగా ఏదో వ్యాపారం చేసుకుని\nబతుకు. అంతేగాని, నీ తండ్రిలా దొంగవు\nకాకూడదన్నది, నా కోర్కె!\" అన్నది.\n\n\"వసుంధర\"\n\n\"అలాగేనమ్మా!\" అన్నాడు సుమనుడు సంతోషంగా.\n\nఇది జరిగిన వారం రోజుల తర్వాత శమంతకుడు, కొడుకుతో, \"డబ్బు సంపాదించడానికి ఎన్నో మార్గాలున్నువి. వాటిలో ప్రముఖమైనది దొంగతనం! ఈ రోజు నువ్వు. నాతో పచ్చావంటే, ఈ విద్యలోని సులువులన్నీ నేర్పుతాను,\" అన్నాడు.\n\n\"వద్దునాన్నా! దొంగతనంచేసి పట్టుబడితే, జీవితంలో అంతకంటే అవమానం మరేదీ వుండదు. నేను ఏదైనా వ్యాపారం చేస్తాను,\" అన్నాడు సుమనుడు.\n\n\"మూర్థుడా! వ్యాపారంలో తప్పక లాభాలొస్తాయన్న సమ్మకం లేదు; అంతా దైవాధీనం! నా మాట విను, నా విద్య నేర్పుకో,\" అన్నాడు శమంతకుడు కోపంగా.\n\n\"నాన్నా, నేను వ్యాపారం ప్రారంభిస్తాను. అది నా వల్ల కాకపోతే, పొయిందేమీలేదు. అప్పుడే దొంగతనాలు ఆరంభిస్తాను. దొంగతనంలో వేరే మెలుకువలు నేర్పుకోవలసిన అవసరం, నాకు లేదు. అదృశ్యకరణ అనే విద్య అభ్యసించాను. ఆ విద్యపల్ల, నేను తలచుకున్నప్పుడల్లా, మాయం కాగలను. ఆ సమయంలో ఎవరైనా నా చేయి పట్టుకుంటే, వాళ్ళూ అదృశ్యమైపోతారు. ఈ విద్యను నేర్పిన\n\nగురువు ముందూ, జన్మని చ్చిన తల్లి దండ్రులముందూ తప్ప, ఎవరిముందైనా ప్రదర్శించగలను,\" అన్నాడు సుమనుడు.\n\nశమంతకుడు అను మానంగా, \"ఇలాంటి కబుర్లు నేను సమ్మను,\" అన్నాడు.\n\n\"అయితే, ఈ రాత్రికి మనం ఒక ఇంటికి దొంగతనానికి వెళదాం, కేవలం నా విద్యను ప్రదర్శించడం కోసమే! అక్కడ దొంగతనం చెయ్యడానికి మాత్రం విల్లెదు. అవసరపడితే తప్ప, నా విద్యను దుర్వినియోగం చెయ్యనని, నా గురువుకు మాట యిచ్చాను,\" అన్నాడు సుమనుడు. శమంతకు డందుకు అంగీకరించాడు.\n\nలోపలికి వెళుతూంటే, వాడేమీ పట్టనట్టు పూరుకున్నాడు. ఇద్దరూ కొంతదూరం నడిచి భవనం సింహద్వారం చేరుకున్నారు.\n\nసుమనుడు తెరిచివున్న ద్వారం గుండా లోపలికిపోతూ, తండ్రిని, “జాగ్రత్త, నా చేయిమాత్రం వదలకు!” అని చిన్నగా హెచ్చరించాడు.\n\nలోపల ఏదో విందు జరుగుతున్నది, కాని, ఒకరూ ఆ తండ్రీ కొడుకులను గమనించలేదు. సుమనుడు తండ్రిని భవనంలోని అన్ని గదులకూ తీసుకు పొయాడు. ఒక గదిలో నాలుగు పెద్ద పెద్ద పెట్టెలున్నవి. వాటిల్లో రత్పుమాణిక్యాలూ, బంగారు నగలూ, బంగారు కాసులూ, చిని చినాంబరాలూ వున్నవి. అవి చూసి, శమంతకుడి కళ్ళు చెదిరిపొయాయి. సుమనుడు వారించకుండా వున్నట్టయితే, అతడు అక్కణ్ణించి ఏదోకొంత అపహరించుకుపొయేవాడే.\n\nతండ్రి కొడుకులిద్దరూ తిరిగి ఇల్లు చేరాక, “నీ విద్య ముందు నాకు తలిసిన దంతా దిగదుడుపు. ఈ విద్య నాకు నేర్పవా?” అన్నాడు శమంతకుడు.\n\n“దానికేం, తప్పక నేర్పుతాను,” అన్నాడు సుమనుడు.\n\nతరవాత అతడు తండ్రికి అదృశ్యకరణి పూజావిధానం ఎంతకరినమైనదోచెప్పాడు.\n\nఆ రాత్రి తండ్రి కొడుకులిద్దరూ నగరం లోకి బయల్దెరారు. ఆ నగరంలో పేరు కెక్కిన వజ్రగుప్తుడనే వ్యాపారి యింటి ముందు అగాడు సుమనుడు. తరవాత తండ్రి చేయిపట్టుకుని ఏవే మంత్రాలు జపించి, “నువ్విక మాట్లాడకు. మనం ఎవ్వరికీ కనిపించం!” అన్నాడు.\n\nఇంటిచుట్టూ పెద్ద ప్రహరీగోడ వున్నది. శమంతకుడు అగోడ దూకాలనుకున్నాడు. సుమనుడు అతణ్ణి వారించి, “చక్కని రాజమార్గముండగా, మనకీ అడ్డదారు లెందుకు?” అన్నాడు.\n\nద్వారం వద్ద కాపలా వాడు న్నాడు. అయినా, సుమనుడూ, శమంతకుడూ"
        },
        {
            "title": "దూడకోసం",
            "page_start": 10,
            "author": "రవివరపు రామదాసు",
            "pdf_page": 10,
            "content": "ఆ విద్య నేర్వకోరినవాళ్ళు ప్రతిరోజూ పురాణపతనం చెయ్యాలి, నీతి గ్రంథాలు చదవాలి, గంటసేపు దైవపూజ చేయాలి. ఇవన్నీ యథావిధిగా చేశాక, రాత్రి పడుకో బోయేముందు అదృశ్యకరణ మంత్రాన్ని వందసార్లు జపించాలి. ఇలా పది సంవత్సరాలు చేస్తే, ఆ విద్య శమంతకుడి వశమవుతుంది.\n\nశమంతకుడు అదృశ్యకరణ విద్య నేర్పుకునేందుకు పట్టుదలగా పూజావిధి అరంభించాడు. అప్పుడు సుమనుడు, తల్లితో, \"అమ్మా పదిసంవత్సరాలవరకూ నాన్న దొంగతనాల జోర్ధీక వెళ్ళడు. ఈ కాలంలో నీతిగ్రంథాలూ, పురాణాలూ చదువుతూ దైవపూజ చేయడం వలన, అయనలో దొంగతనం చేయడం తప్పు, పాపం అన్ను భావం కలిగే అవకాశం వున్నది. ఇంక నేను వ్యాపారం ప్రారం భించడానికి ఏఅడ్డంకి లేదు,\" అన్నాడు.\n\n\"ఇదంతా ఎలా సాధించావురా ?\" అన్నది చంపావతి అశ్చర్యంగా.\n\n\"తాతగారింట వుండి చదువుకునే ప్పుడు, నాకు వజ్రగుప్తుడి కుమార్తెతో పరిచయం అయింది. ఆమెకు నేనంటే ఎంతో యిష్టం, ఆమె సాయంతో ఈ నాటక మాడగలిగాను \" అంటూ గత రాత్రితాను చేసినదంతా సుమనుడు తల్లికి చెప్పాడు.\n\n\"అంటే, నీ తండ్రి దొంగఅని వాళ్ళం దరికి తెలిసి పొయిందా ?\" అన్నది చంపావతి నౌచ్చుకుంటూ.\n\n\"లేదమ్మా ! నాన్న అరోగ్యం బాగా లేదనీ, అయినా సంపాయించేందుకు శ్రమ పడుతున్నాడనీ వాళ్లకు చెప్పాను. అయన్ని కాస్త విశాంతి తీ సుకునే లా చేయాలంటే, యీ అదృశ్యకరణ నాటకం అడిలన్నాను. అంతే!\" అన్నాడు సుమనుడు.\n\nశమంతకుడు అదృశ్యకరణ విద్యక్రెటి పూజావిధిలో వుండగానే, సుమనుడు వజ్రగుప్తుడి కుమార్తెను పెళ్ళి చేసుకున్నాడు. తరవాత వ్యాపారంలోని మెలకువలన్నీ మామ దగ్గిర నేర్పుకుని, అనగ రంలోని గౌప్పవాళ్ళలో ఒకడయ్యాడు."
        },
        {
            "title": "మకరదేవత-18",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "దూడకోసం\n\nసోమరిగా తిరిగే ఎల్లప్ప అనేవాడు ఒక కొబ్బరికోట పక్కగా పోతూ, చెట్ల మీది కాయల్ని చూసి, దొంగిలించేందుకు చెట్టు ఎక్కసాగాడు.\n\nఅది చూసిన కాపలావాడు అక్కడికి పరుగున వస్తూ, “ఎవ్వడావాడు, చెట్టెక్కుతున్నది ?” అంటూ కేకపెట్టాడు.\n\nఎల్లప్ప భయపడకుండా, “చెట్టిక్కడం అయిపోయింది, దిగొస్తున్నాను. అవు దూడ మాత్రం కనిపించలేదు!” అన్నాడు.\n\n“చెట్టు మీద అవుదూడేమిటి ? నీ కేమన్నా మతిపోయిందా !” అన్నాడు కాపలావాడు.\n\n“నీ మాటలు వింటూంటే, నువ్వు మా యజమానికన్న తెలివైనవాడివిలా వున్నావు! అయన కనబడకుండా పోయిన అవుదూడ కోసం చెట్లూ, పుట్టలూ, మెట్టలూ — అన్నీ వెదకు మన్నాడు. అయన నా మాట నమ్మడు. నువ్వు కాస్త మా యజమాని దగ్గిర కొచ్చి, నేను దూడ కోసం చెట్లన్నీ గాలించినట్టు సాక్ష్యం చెబుతావా ? నీ రుణం ఎదోవిధంగా తీర్పుకుంటాను,” అన్నాడు ఎల్లప్ప.\n\nఅ జవాబుతో వీడేదో పరమ అమాయకుడనుకున్న కాపలావాడు, ఎల్లప్పను తన గుడిసెకు తీసుకుపోయి, యింత అన్నం పెట్టి పంపేశాడు.\n\n—రవివరపు రామదాసు\n\n18\n\n[వాగులో వున్న ఒక మిట్టమీద కనబడిన సముద్రకేతుడి దొంగలను, వజ్రముష్టి హత మార్చాడు. తరవాత ఉప్పుటిరులో ఒక చిన్న ద్వీపం మీద వున్న సముద్రకేతుడి స్థాపరాన్ని శివదత్తుడూ, మందరదేవుడూ చేరారు. అక్కడ సముద్రకేతుడు బంధించి వుంచిన చాలా మందిని విడిపించి, అందరూ సముద్రకేతుడి మీద యుద్ధానికి తలబడ్డారు. తరవాత—]\n\nవజ్రముష్టికి, సముద్రకేతుడికి భీకరమైన పోరు ప్రారంభమైంది. రెండు నిమిషాల్లో, వజ్రముష్టి కత్తిదెబ్బకు సముద్రకేతుడి కత్తి తునాతునియలైపొయింది. వజ్రముష్టి తన చేత గల కత్తిని దూరంగా విసిరి వేస్తూ, “ముష్టాముష్టిగా పోరాడి నిన్ను హతమార్చాలనే నా కోరిక!” అంటూ సముద్రకేతుణ్ణి నడుము పట్టుకుని, చాప చుట్టలా భూమి మీదికి విసిరాడు.\n\nఆ దెబ్బకు దిమ్మెరపోయి సముద్ర కేతుడు “అబ్బా” అంటూ లేచేంతలో వజ్రముష్టి బలమైన చేతులు అతడి కంఠాన్ని వడిసి పట్టుకు నైస్సై. “పాపాత్ముడా, ని పాపాలకు యిదే ప్రాయశ్చిత్తం!” అంటూ వజ్రముష్టి అతడి కంఠాన్ని నులిమి, ఛిత్కరిస్తూ లేచి కాళ్ళతో అతణ్ణి బలంగా తన్నాడు. సముద్రకేతుడిలో చలనం లేదు.\n\n'చంద్రమామ'\n\nCHITRA\n\nకొద్దిసేపట్లో సముద్రకేతుడి అనుచరుల్లో చావగా మిగిలినవాళ్ళు బంధించబడ్డారు. అంతవరకూ యీ పొరాటాన్ని ఎలా అపాలో తెలియక, వింతగా చూస్తున్న హరిశిఖుడి భటులు వెంటనే ముందుకు వచ్చి, “ఇదంతా ఏమిటి? ఎవరు మీరు?” అంటూ శివదత్తుణ్ణి కోపంగా ప్రశ్నించారు.\n\nశివదత్తుడు జరిగినదంతా చెప్పి. “అయ్యా, మేము మీ మకరమండల రాజైన హరిశిఖుడికి మిత్రులుగా వుండదరిచాం. మీరు ఒక మొసలిని దేవతగా పూజించి, రోజూ మనుష్యుబలులు యిచ్చే సాంప్రదాయాన్ని గురించి విన్నాం.\n\nఆ పిశాచిని హతమార్చగల వ్యక్తి మాలో వున్నాడు,” అంటూ పజ్రముష్టిని వారికి చూపించాడు.\n\nఇంతలో దేవమాయి, స్వయంప్రభతో అక్కడికి వచ్చింది. అమె నురకితంగా వుండటం అందరికీ చాలా సంతోషం కలిగించింది.\n\nతరవాత హరిశిఖుడి భటులు శివదత్తుడి కోరికపై అతణ్ణి మకరమండలానికి తీసుకు పొయారు. హరిశిఖుడు వారికి గౌప్పగా స్వాగతం యిచ్చి, “మీరు నా భటులతో చెప్పినట్టు మకరదేవతను చంపేవాడు మీలో వున్నాడా?” అని అడిగాడు.\n\nదానికి వజ్రముష్టి ముందుకు వచ్చి, “మహారాజా! నేను చిన్నప్పటినుంచి మా శమనద్వీపంలో మొసళ్ళను వేటాడటం నేర్చినవాణ్ణి! మీరు దయవుంచి ఆ మొసలి ఉన్నస్థావరం నాకు చూపితే, దాన్ని కనుమూసేంతలో తుదముట్టించ గలను!” అన్నాడు వినయంగా.\n\nవజ్రముష్టి మాటలకు హరిశిఖుడు నవ్వి, “అ మొసలిని మూర్థులైన చాలా మంది దేవతగా పూజిస్తున్నారు. కాని అదంటే అందరికీ భయమే! నీవంటి మరుగుజ్జు మానవుడు దానిని హతమార్చగలడని ఒక నమ్మకం కూడా ఉంది. మీ యజమాని అంగీకరిస్తే, నీ శక్తి\n\nసామర్థ్యాలు చూడాలని నాకు కుతూహ లంగా ఉంది!'' అన్నాడు.\n\nశివదత్తుడు అంగీకార సూచనగా తల పూపాడు. తరవాత హరిశిఖుడితో విన యంగా, ''మహారాజా! ఈ మొసలి కలిగించే ఆపదలనుంచి మీ ప్రజలను మేము రక్షిస్తాం. దీనికి ప్రతిగా మీనుంచి మేము కొంత సహాయం కోరవచ్చునా?'' అన్నాడు.\n\nహరిశిఖుడు నవ్వి, ''సహాయమా ? అది ఎలాంటిదైనా చేయగలను. మకర దేవతగా పిలవబడే, ఈ మకర పిశాచికి నా ప్రజల మూఢవిశ్వాసంవల్ల నేనెంతో ధనం ఖర్చు పెట్టి మనుష్యులను దానికి ఆహారంగా సమర్పించేందుకు కొంటు న్నాను.'' అన్నాడు.\n\nఅప్పుడు శివదత్తుడు, హరిశిఖుడికి, కుండలినీ, మరాళద్వీపాల వృత్తాంత మంతా చెప్పి, ''మీకు గౌప్ప నావికా దళం, పెద్ద సేన ఉన్నదని విన్నాను. మా దేశాలను క్రూరుల పరిపాలన నుంచి విముక్తి చేసేందుకు మీరు సహాయ పడాలి!'' అని అడిగాడు. హరిశిఖుడు అంగీకరించాడు.\n\nఅ రాత్రి శివదత్తుడికి, అతడి అనుచరులకూ, హరిశిఖుడు గౌప్ప విందు చేశాడు. మకర మండలంలోని అన్ని ప్రాంతాలకూ వార్తాహరులు పంపబడ్డారు.\n\nఎంతోకాలం నుంచి ఎదురు చూస్తున్న మరుగుజ్జు వచ్చాడనీ అతడు మూఢులచే మకరదేవతగా పిలవబడే పిశాచిని, చంప గలడనీ వాళ్ళు చాటింపు వేశారు.\n\nమరునాడు మిట్టమధ్యాహ్నం వేళ మకరమండల వానులందరూ, మొసలి నివసించే ప్రాంతానికి వచ్చారు. అక్కడ ఉన్న ఒక కొండశిఖరం నుంచి చూస్తే, కింద పారుతున్న ఒక నది కనబడుతుంది. ఆ నది అంచున ఒక గుహ ఆ మొసలికి నివాసస్థానం.\n\nవజ్ఞముష్టి అడుగు పాడవు గల రెండు కత్తులను, పిడుల చగ్గర బల మైన తాడుతో బిగించి, దానిని గుప్పెటతో పట్టు\n\n\n\nకుని అందరూ చూస్తూండగా శిఖరం మీది\nనుంచి నదిలోకి దూకాడు. తరవాత నది\nఅవతలి ఒడ్డు చేరి, మొసలి నివసించే\nగుహ దగ్గిరకు వెళ్ళాడు.\n\nవజ్రముష్టి గుహను సమీపించేంతలో,\nలోపలి నుంచి నిప్పులు చెరిగే కళ్ళతో\nపర్వతంలా ఉన్న మొసలి బయటికి\nవచ్చి నోరు తెరుచుకుని అతడి మీదికి\nదూకింది. వజ్రముష్టి ఉన్నచోటు నుంచి\nవెనుకడుగు వేయకుండా తన చేత గల\nకత్తులను దాని నోటిలోకి పోనిచ్చాడు.\nరెండువైపులాగల వాడి కత్తులు మొసలి\nరెండు దవడలలో బలంగా గుచ్చుకు\nపోయినై. అది బాధతో అటూ ఇటూ\nకొట్టుకుని నదిలోకి దూకింది.\n\nవజ్రముష్టి అదే అదనుగా భావించి\nతన దగ్గిర ఉన్న పెద్ద కత్తిని ఒరలో\nనుంచి దూసి, మొసలితోపాటు నదిలో\nదూకాడు. ఒకటి రెండు గంటలసేపు\nనిటిలో వజ్రముష్టికీ, మొసలిక ఘోర\nమైన పొరు జరిగింది. వజ్రముష్టి దాని\nతోక దెబ్బల నుంచి తప్పుకుంటూ,\nక్రమంగా దాని శరీరాన్ని కత్తితో బాగా\nగాయపరిచి, చివరకు కొన ఊపిరితో\nఉన్న మొసలిని ఒడ్డుకు లాగాడు.\n\nకొండ శిఖరంనుంచి ఈ భయంకర\nపొరాటాన్ని చూస్తున్న ప్రజలూ, హరి\n\nశిఖుడూ మొసలి మరణం చూసి జయ\nజయ ధ్వానాలు చేశారు. ఆ తరవాత\nవారం రోజులపాటు మకరమండలంలో\nఆనందోత్సవాలు జరిగినై.\n\nహరిశిఖుడు తను చేసిన వాగ్దాసం\nప్రకారం, శివదత్తుడికి గౌప్ప నావికా\nబలాన్ని. ఇరవైవేల మంది సైనికులనూ\nఒప్పచెప్పాడు. ఒక శుభముహూర్తాన\nశివదత్తుడూ, మందరదేవుడూ తిరిగి\nమరాళ, కుండలినీ ద్వీపాలను నర\nవాహనుడి స్కుంచి / జయించేందు కు\nబయలుదేరారు. వారి వెంట దేవమాయి,\nస్వయంప్రభ కూడా ఉన్నారు. స్వయం\nప్రభ శమనద్వీప రాజకుమార్తె అన్న\n\nసంగతి అప్పుడు దేవమాయి శివదత్తుడికి తెలియబరిచింది.\n\nశివదత్తుడు శమనద్వీపానికి రాయబారు లను పంపాడు. స్వయంప్రభా, మందర దేవుల వివాహం ఆ మూడు రాజ్యాలకూ మేలు చేయగలదని అతడి నమ్మకం.\n\nతన కుమార్తె క్షేమంగా వున్నదని, అమెను మరాళ్లద్వీప రాజైన మందర దేవుడు వివాహమాడగోరుతున్నాడని తెలిసి నప్పుడు శమనద్వీప రాజైన శమనుడు ఎంతగానే సంతోషించాడు. అతడు కూడా కొంత నావికాబలంతో, సైనికబలంతో కాబోయే అల్లుడికి సహాయపడేందుకు బయలుదేరాడు.\n\nవేగులవల్ల తన మీదకు రానున్న యో దాడిని గురించి విన్న నరవాహనుడు, భయంతో పణికిపోయాడు. మరాళ, కుండలిని ద్వీపాలు రెంటినీ రక్తించు కోవటం తలకు మించిన కార్యమని అతడికి తోచింది. అతడు గుట్టుచప్పుడు కాకుండా, మరాళ్లద్వీపాన్ని వదిలి, ఉన్న బలాన్నంతా కుండలిని ద్వీపంలో కేంద్రీ కరించాడు.\n\nఏ ప్రతిఘటనా లేకొండా శివదత్తుడూ, మందరదేవుడూ, ముందుగా మరాళ్ల ద్వీపాన్ని అక్రమించుకున్నారు. మరు నాడు కుండలినీ ద్వీపంలో దిగారు. తీరంలో ఎక్కడా నరవాహనుడి సైనికుడే లేడు.\n\nశివదత్తుడికి యిది చాలా ఆశ్చర్యం కలిగించింది. అతడు లోపలి ప్రాంతాలకు వేగులను పంపాడు. వారు వెళ్లిన కొద్ది సేపటికే తిరిగివచ్చి, \"అయ్యా, మనం దాడి వస్తున్నామని తెలిసి లోగడ నర వాహనుడి చేత చిత్రహింసలకు గురి అయిన కోయలు, ఒక్కుమ్మడిగా తిరుగు బాటు చేశారు. వాళ్ల మూకలు, యిప్పుడు కుండలినీ నగరాన్ని ముట్టడిస్తున్నట్టు తెలిసింది!\" అని చెప్పారు.\n\nఈ వార్త మందరదేవుణ్ణి చాలా నిరు త్సాహపరిచింది. \"ఏ నాటికైనా, నా\n\nస్వహస్తాలతో ఆ క్రూర నరవాహనుణ్ణి చంపి తీరుతానని ప్రతిజ్ఞ చేశాను. ఇప్పుడు ఆ ప్రతిజ్ఞ వమ్మయేలా వుంది!” అన్నాడు మందరదేవుడు.\n\nతరవాత శివదత్తుడు, ఓ యాభై మంది అశ్వసైనికులను యిచ్చి, వజ్రముష్షిని ముందు పంపాడు. ఒకవేళ నరవాహనుడు యింకా బ్రతికి వుంటే, అతణ్ణి చంప వద్దని కోయలకు అణ్ణాపించవలసిందిగా, అతడు హెచ్చరించబడ్డాడు.\n\nవజ్రముష్షి అశ్వికులతో కుండలిని నగరం చేరేసరికి, ” మీడతల దండులా కోయలు నగరం మీద పడ్డారు. వాళ్ళ కత్తులకూ, బాణాలకూ నరవాహన సైనికులు వందల వేల సంఖ్యలో దుర్మరణం పాలయారు. వజ్రముష్షి, శివదత్తుడి నుంచి తను తెచ్చిన వర్తమానం కోయ నాయకులకు తెలియబరుస్తూ, కోటను సమీపించేంతలో, ఒక బురుజు మీద కాళ్ళూ, చేతులూ బంధింపబడిన నర వాహనుడు కోయభటుల మధ్య కని పించాడు\n\nవజ్రముష్షి, ” అతణ్ణి చంపకండి, చంపకండి!” అని గట్టిగా అరుస్తూ, గుర్రాన్ని బురుజు కేసి పరిగెత్తించేంతలో, క్రూర నరవాహనుడు బురుజు మీది నుంచి కింద వున్న అగడ్డలోకి తోయ బడ్డాడు. అదే సమయంలో ఆ ప్రాంశాల గుమిగూడిన కోయలు మహదానందంతో హర్తధ్యానాలు చేశారు. వజ్రముష్షి అగడ్డను సమీపించేసరికి నరవాహనుడు మరణించాడు.\n\nరెండు మూడు గంటల తరవాత శివ దత్తుడూ, మందరదేవుడూ, శమనుడూ, అక్కడికి వచ్చారు. వారికి కోయ నాయ కులు ఘనమైన స్వాగతం యిచ్చారు. అప్పటికప్పుడే మందరదేవుడు మరాళ ద్వీపంతోపాటు కుండలిని ద్వీపానిక్కూడా రాజుగా ప్రకటింపబడ్డాడు. కోయలందరిక లోగడ నరవాహనుడు ఆ క్రమించుకున్న భూములు తిరిగి ఇచ్చిచేయబడినై.\n\nవారం రోజుల తరవాత అతివైభవంగా మందరదేవుడికి, స్వయం ప్రభకూ వివాహం జరిగింది. శివదత్తుడు, హరి శిఖుడు పంపిన సైనికులందరికీ గొప్ప గొప్ప బహుమానా లిచ్చి, తిరిగి వారిని, వారి మకరమండలానికి పంపివేశాడు.\n\nతరవాత ఒకరోజున శివదత్తుడి కోరికపై మందరదేవుడు నిండు సభ ఏర్పాటు చేశాడు. దానికి మరాళ, కుండలినీ ద్వీపాల్లోని పెద్దలంతా విచ్చేశారు. శివదత్తుడు తను సన్యసించి, అడవులకు వెళ్ళుతున్నట్టూ, శేషజీవితాన్ని దైవధ్యానంలో గడపదలిచినట్టూ ప్రకటించాడు.\n\nఇది మందరదేవుడితోపాటు, సభికులందర్శి కలవరపరిచింది. వాళ్లందరూ శివదత్తుణ్ణి మంత్రిగా గాని లేక రాజగురువుగా గాని ఉండి, రాజ్యాపాలన సభ్రమంగా నడిచేట్టు చూడవలసిందిగా కోరారు. శివదత్తుడు అంగీకరించలేదు. అతడు సభికులనూ, మందరదేవుణ్ణి ఉద్దేశించి ఇలా చెప్పాడు:\n\n“పాలకులూ, పాలితులూ, ఎలాంటి ధర్మాలను పాటించితే, దేశానికి కేమమోయా సరికి కుండలినీ, మరాళద్వీప వాసులందరికీ తెలిసినానని నేను భావిస్తున్నాను. చిత్రసేన, సమరసేనుల పరిపాలనలతో బాటు, క్రూర నరవాహనుడి పరిపాలనను కూడా అందరూ చవిచూశారు. కనుక ఎలాంటిది ధర్మపాలనో, ఎలాంటిది కాదో ప్రజలందరికీ తెలిసి వుంటుంది. దానికి అనుగుణంగా వారు ప్రవర్తించగలరని నేను సమ్ముతున్నాను !”\n\nశివదత్తుడి మాటలకు సభికులంతా హర్షధ్వానాలు చేశారు. హర్షధ్వానాల మధ్యశివదత్తుడు అందరికీ నమస్కరించి, సభ నుంచి బయలుదేరాడు. రాజూ, ప్రజలూ అతణ్ణి అనుసరించి పట్టణానికి నాలుగైదు క్రోసుల దూరంలో వున్నారు. అరణ్యం వరకూ సాగనంపారు. శివదత్తుడు అక్కడ అందరికీ మరోమారు నమస్కరించి, అరణ్యంలోకి వెళ్ళిపోయాడు.\n— (అయిపోయింది)"
        },
        {
            "title": "పేద సైనికుడు",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 20,
            "content": "# పేదసైనికుడు\n\nపట్టుపదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి, భుజాన వేసుకుని ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా, ఇంత అర్ధరాత్రివేళ, ఎంతో ఓర్పుతో నువ్విన్ని శ్రమలకు లోను కావడానికి కారణం ఏమై వుంటుందో తెలియడం లేదు. కిర్తి కోసమో, ధనం కోసమో లేక అనాలో చితంగా ఎవరికో యిచ్చిన వాగ్దానాన్ని నిలబెట్టుకోవడానికో ఆయితే మాత్రం, కట్టకడపటిక తప్పక విచారిస్తాపు. ఏదీ శాశ్వతంకాని యీ లోకంలో, మనిషి దేని పట్లా దురాశకు లోనుకారాడు. ఇందుకు నిదర్శనంగా నీకు, విభిన్న పృత్తులూ, మనస్తత్వాలూ గల ముగ్గురు వ్యక్తుల కథ చెబుతాను. శ్రమ తెలియకుండా విను, ''అంటూ యిలా చెప్పసాగాడు:\n\n## బేలాళ కథలు\n\nఆయన తప్పక ఆంతో, యింతో డబ్బు యుస్తాడు,\" అన్నది.\n\nపేద సైనికుడికి భార్య సలహ సచ్చింది. రాజు చాలా ధర్మబుద్ది కలవాడని అత డెరుగు. అతడు వెంటనే అరణ్యానికి ఆవలసున్న రాజధాని ప్రతిష్ఠానపురానికి బయలుదేరాడు.\n\nఒకప్పుడు రాజుకు సేవ చేసిన సైనికుడు కావడంతో, అతడికి రాజుగారి దర్శనం తేలికగానే లభించింది. పేద సైనికుడు, రాజుకు తాను వచ్చిన పని చెప్పి. కొంత ధనసహాయం చేయమని కోరాడు.\n\nరాజు ఎంతో సానుభూతి కనబరుస్తూ, \"మామూలు పరిస్థితుల్లో అయితే, నీకు తప్పక సహాయం చేసి పుండేవాణ్ణి. కాని, ఆ మధ్య పచ్చిన వరదల కారణంగా, మన రాజ్యంలోని ఉత్తర ప్రాంతాన యాభై గ్రామాలు బాగా దెబ్బ తిన్నవి. ఆ గ్రామ ప్రజలకు కొత్త నివాసస్థానాలు ఏర్పాటు చేసేవరకూ, ఎవరిక ఎలాంటి ధనసహాయం చేయవద్దని, నిన్ననే కోశాధి కారికి తెలియబరిచాను. అసలు సంగ తేమంటే, ప్రస్తుతం కోశాగారంలో నష్టపొయిన ఆ గ్రామాల ప్రజలను ఆదు కునేందుకు సరిపడా ధనం లేదు,\" అన్నాడు.\n\nఒకానొక అరణ్య ప్రాంతంలో ని కుగ్గామంలో ఒక పేదవాడు నివసిస్తూండే వాడు. అతడికి భా సై, పెళ్లీడుకు వచ్చిన ముగ్గురు కు మార్తెలూ వున్నారు. కుమార్తెల పెళ్ళిళ్చు చేయాలంటే డబ్బు కావాలి. అది లభించే మార్గం తెలియక పేదవాడు సదా విచారిస్తూండేవాడు.\n\nఒకనాడు అతడి భార్య, \"ఇలా విచారిస్తూ కూర్చుంటే, మనం మరింత చిక్కులపాలవుతాం. నువ్వు రాజుగారి సైన్యంలో పనిచేస్తూ, యుద్ధంలో గాయ పడినందువలన గదా, ఉద్యోగం మానుకోవలసివచ్చింది. నువ్వు, రాజుగారి దగ్గిరకు పొయి, సంగతి చెప్పి. సహాయం కోరితే.\n\n\" క్షమించండి, మహారాజా! పరిస్థితి యింత క్షిష్టంగా పున్నదని నాకు తెలి యదు, సెలవు.'' అని పేదసైనికుడు అక్కడినుంచి బయలుదేరాడు.\n\nఅతడు తన గ్రామానికి ప్రయాణమై, చికటిపడేవేళ అరణ్యంలో దారితప్పాడు. దానికితోడు ఉరుములూ, మెరుపులతో వాన ప్రారంభమయింది. పేదసైనికుడు, యీ రాత్రికి ఎక్కడ తలచాచుకోవడమా అని దిక్కులు చూసేంతలో, ఒక చిన్న కొండనానుకుని శిథిలమైన ఇల్లొకటి కని పించింది.\n\nఅతడు ఆ ఇంటిలోకి ప్రవేశించేంతలో ఒక నక్కా, అడవిపిల్లీ బయిటికి పారి పొయినై. కొన్ని గబ్బిలాలు కిచుమంటూ అతడి తలమీదుగా ఎగిరినై. శిథిలమై పొయిన ఒక గోడవైపు నుంచి పాము బుస కొట్టిన శబ్దం వినిపించింది.\n\nఇప్పుడేమి చేయడమా అని సైనికుడు అలోచించేంతలో ఉరుముతోపాటు కళ్ళు జిగేలుమనిపించే మెరుపు మెరిసింది. ఆ కాంతిలో తనకేసి వస్తున్న పిశాచా న్నౌకదాన్ని అతడు చూశాడు. వెంటనే సైనికుడు అక్కడినుంచి పారిపొయేందుకు వెనుదిరిగాడు. కాని, పిశాచం అతడి కంటే ముందే ద్వారం డగ్గిరకు పొయి నిలబడింది. ఇక తనకు చావు తప్పదను\n\nకున్న సైనికుడు గుండె దిటవు చేసుకుని మొండి ధైర్యంతో పిశాచం కేసి చూస్తూ నిలబడ్డాడు.\n\n\" భయపడకు! నేను పిశాచా న్నయినా, నీకు మాత్రం ఏమి హాని కరి గించను,\" అన్నది పిశాచం.\n\nఅ మాటలతో ధైర్యం తెచ్చుకున్న సైనికుడు, \"అలాగా! నేనూ, నికెలాంటి హాని చేయబోవడంలేదు. నాదారిన నన్ను పొనియి్య,\" అన్నాడు.\n\nపిశాచం పెద్దగా నవ్వి, \"నువ్వు కావాలనుకున్నా. నాకు హాని చెయ్యలేవు! కాని, ప్రయత్నిస్తే, నాకు మేలు చెయ్యగలవు. ఈ క్షణంలో నీకు ఏదైనా మేలు చెయ్యాయి.\"\n\nలన్న ఆలోచన వచ్చింది. నికేమైనా ధనం కావాలా ?'' అన్నది.\n\n'' ధనమా? కావాలి !'' అన్నాడు పేద సైనికుడు ఆశగా.\n\n'' ఎంత ?'' అని అడిగింది పిశాచం.\n\n''మమారు—ముఫైకాసుల బంగారం యిచ్చావంటే, నా కూతుళ్ళ పెళ్ళిళ్ళు చేసేస్తాను.'' అన్నాడు సైనికుడు.\n\nఆ జవాబు విని పిశాచం నవ్వడం ప్రారంభించింది. సైనికుడు ఆశ్చర్య పోతూ, '' ఎందుకలా నవ్వుతావు ?'' అని అడిగాడు.\n\n'' సువ్వు వట్టి అమా యకుడిలా వున్నావు. ఈ పక్కనే వున్న గుహలోని\n\nబంగారమంతా నికిస్తాను. అది బహుశా ముఫైలకల బంగారు కాసులకు తక్కువుండదు. అందుకు ప్రతిఫలంగా, సువ్వేకాపయం చేయాలి. పవిత్రమైన గయా క్షెత్రంలో, శాస్త్రాక్తంగా నా అంత్యక్రియలు జరిపి రావాలి.'' అన్నది పశాచం.\n\nఈ వింత కోర్కె విని ఆశ్చర్యపోతున్న పేద సైనికుడితో పిశాచం, గుహలోని ధనాన్ని గురించి చెప్పింది:\n\nఅప్పటిక రెండు తరాలకు పూర్వం, అ. ప్రాంతాల మహా క్రూరుడైన బంది పోటు దొంగ ఒకడుండేవాడు. వాడు దొంగతనాల్లో సుశిష్ఠితులైన కొద్దిమంది అనుచరులతో అరణ్యమార్గాన ప్రయాణించే వర్ణకులనే కాక, దూరప్రాంతాల్లో నివసించే గ్రామీణ ధనికుల్సీ, పట్టణాల్లోని సంపన్నుల్సీ దోచుకునేవాడు. అలా దోచిన ధనంలో ప్రతి ఒక్కరికీ సమాన భాగం వుంటుందని చెప్పి, అధనాన్ని అనుచరుల సాయంతో యిక్కడి గుహలోకి చేరవేశాడు. కాని, ఒకనాడు రాజుగారి సైనికులు అరణ్యంలో ఆ బందిపోట్లను చుట్టుముట్టారు. అప్పుడు జరిగిన పోరులో బందిపోట్ల నాయకుడు తప్ప, మిగతా వాళ్ళందరూ ప్రాణాలు కోల్పోయారు.\n\nబతికి బయటపడ్డ బందిపోట్ల నాయకుడు ఆ రోజు నుంచి గుహలో వున్న\n\nధనానికి కాపలా కాస్తూ, అక్కడే కాలం గడపసాగాడు. ఆ రహస్యపదేశం వదిలి మరెక్కడికైనా వెళితే, రాజుగారి సైనికులు పట్టుకుంటారని వాడి భయం. ఒక రోజున అరణ్యంలో వాణ్ణి పులి చంపింది. అనాటి నుంచి వాడు పిశాచి రూపంలో ఆ ధనానికి కాపలా కాస్తూనే వున్నాడు.\n\nకొన్ని సంవత్సరాలు గడిచినై. ఒక నాడు అరణ్యమార్గాన పోతున్న యాత్రికు డొకణ్ణి చూసి, పిశాచం అతడికి సంగతి చెప్పి. తనకి నికృష్టమైన పిశాచి బతుకు పొయేందుకు గయలో తన అంత్య క్రియలు జరపమన్నది. అందుకు ప్రతిగా గుహలోని ధనం యిస్తానన్నది. యాత్రికుడు ఒప్పుకున్నాడు.\n\nయాత్రికుడు గయ నుంచి తిరిగి వచ్చాక పిశాచం అతడికి గుహలోని ధనం చూపించి, పైశాచిక జీవనం నుంచి విముక్తి చెందింది. ధనవ్యామోహంలో చికిక్కన యాత్రికుడు గుహ దగ్గిరే ఒక ఇల్లు కట్టుకుని, ధనాన్ని కాపలా కాయ సాగాడు. కొంతకాలం గడిచిన తరవాత అతడు మరణించి, పిశాచ రూపంలో యింకా దానికి కాపలా కాస్తూనే వున్నాడు. అతడి పిశాచమే యిప్పుడు పేద సైనికుడితో మాట్లాడుతున్నది!\n\n\"గయా క్షేత్రంలో ఆ కర్మకాండ అంతా తప్పక చేస్తాను. ఆ ధనం వున్న చోటు చూపించు,\" అన్నాడు సైనికుడు ఉత్సాహంగా.\n\nనా వెంట రా, నీకు ధనం వున్న గుహ\nచూపించి, యో పిశాచరూపం నుంచి\nత్వరగా విముక్తి పొందుతాను.'' ఆస్పది\nఉత్సాహంగా.\n\nపేదసైనికుడు పిశాచం వెంట వెళ్లాడు\nశిథిలగృహం వెనక ధనం దాచిన గుహ\nవున్నది. గుహద్వారానికి పెద్దరాయి ఒకటి\nఅడ్డంగా వుండడంతోపాటు, దాని చుట్టూ\nఅడవి మొక్కలూ. తీగలూ అల్లిబిల్లిగా\nఅల్లుకుని వున్నవి.\n\n\" ఇదీ ధనం వున్న గుహ! అడ్డుగా\nవున్న రాయి తొలగించి, ఆ ధనం నీకు\nచూపుతాను,\" అన్నది పిశాచి.\n\nపేదసైనికుడు ఒక కీణం అలోచించి,\nపిశాచితో, \"నీకు చాలా కృతజ్ఞుణ్ణి. ఆ\nరాయి తొలగించనవసరం లేదు!\" అని\nచెప్పి, అప్పటికప్పుడే బయలుదేరి రాజ\nధాని ప్రతిష్ఠానపురం వెళ్ళాడు.\n\nఅతను రాజును కలుసుకుని, \"మహా\nరాజా, వరద బాధితులైన గ్రామీణుల\nసహాయానికి, మీ కెంత ధనం కావాలి?\"'\nఅని అడిగాడు.\n\nఆ ప్రశ్న విని రాజు చాలా వింత\nపడ్డాడు. అంతకు కొద్దిరోజుల ముందే\nపేద సైనికుడు దానం కోసం తన దగ్గిరకు\nవచ్చిన సంగతి అయనకు గుర్తున్నది.\nఅయినా రాజు అతణ్ణి, \"ఇరవై లక్షల\n\n\"ముందు గయకు వెళ్లి, చేయవలసిన\nపని ముగించుకు రా. తరవాత ఆ గుహ\nలోని ధనం చూపిస్తాను,\" అన్నది\nపిశాచం.\n\nపేదసైనికుడు అందుకు సరేనన్నాడు.\nవానా గాలి తగ్గగానే పిశాచం అతడికి\nఅర ణ్యాం నుంచి బయటపడేందుకు\nసరయిన మార్గంచూపించింది. సైనికుడు\nగయకు వెళ్ళి, శాస్త్రవిధిగా కర్మ జరిపి,\nకొద్ది కాలంలోనే అరణ్యానిక తిరిగి\nవచ్చాడు.\n\nపిశాచి శిథిలగృహం ముందు అతణ్ణి\nకలుసుకుని, \"నీ కోసమే ఎదురుచూస్తు\nన్నాను; నీ సాయానికి చాలా కృతజ్ఞుణ్ణి.\n\nబంగారు కాసులు దౌరికే అపకాశ మున్నదా?'' అని అడిగాడు.\n\n\"ఇరవై కాదు, మీరు నా వెంట వస్తే, ముఫై లక్షల బంగారు కాసులు యివ్వ గలను,\" అన్నాడు పేదసైనికుడు.\n\nరాజుకు కలిగిన అశ్చర్యం అంతా యింతా కాదు. ఈ సైనికుడికే మయినా పిచ్చి పట్టిందేమో అన్న అనుమానం కూడా అయనకు కలిగింది. కాని, అతడి మాటల్లో ఏదో నిజాయితీ ధ్వనించడంతో రాజు తన మంత్రి, సేనానాయకుడితో పాటు కొంతమంది అంగరక్షకులతో సైనికుడి వెంట్ల అరణ్యానికి వెళ్ళాడు.\n\nఅక్కడ గుహలో వాళ్ళకు నిధి కని పించింది. దాన్ని రాజు నగరానికి పట్టించుకుపోయి, వరద బాధితులకు సహాయం చేసేందుకు ఏర్పాట్లు చెయ్య మని మంత్రితో చెప్పి, పేద సైనికుడితో, \"నీకు అనిధిలో కొంతభాగం యివ్వడం న్యాయం. తీసుకో!\" అన్నాడు.\n\n\"చద్దు, మహారాజా! అ ధనాన్నంతా వరదబాధితుల సహాయానికి వినియోగించండి. అయినా, మీకిచ్చిన బహుమతిలో నుంచి, తిరిగి కొంత నేనెలా తీసుకో గలను?\" అన్నాడు పేదసైనికుడు.\n\n\"అలా అయితే, నా కోశాగారం నుంచి కొంత ధనం తీసుకో,\" అని రాజు, పేద సైనికుడికి యాభైవేల బంగారు కాసులు యిప్పించడమే కాక, నిండు సభలో అతణ్ణి గౌప్పగా మెచ్చుకున్నాడు.\n\nబేతాళుడు ఈ కర్ఘ చెప్పి, \"రాజా, నాకు, చాలా సందేహాలు కలుగుతున్నవి. బందిపోట్ల నాయకుడూ, యాత్రికుడూ బతికినంతకాలం గుహలోని ధనాన్ని దమ్మిడి ఖర్చు పెట్టకుండా, కుక్కకాపలా కాని, మరణించిన తరవాత పిశాచాలయి, దానిపట్ల విరక్తి ఎందుకు చెందారు? పేదసైనికుడు అ ధనాన్ని తనదిగా చేసుకోవచ్చు గదా? అ పని చేయక పోగా, దాన్ని చూడడానికే ఎందుకు ఒప్పుకోలేదు? ఈ సందేహానికి సమాధానం"
        },
        {
            "title": "బద్ధశత్రువులు",
            "page_start": 27,
            "author": "గుంటక సాంబిరెడ్డి",
            "pdf_page": 27,
            "content": "తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"పిసినారి తనం కొద్దీ, అదే పనిగా ధనం కూడబెట్టే వాళ్ళు, ఏదో ఒకనాడు దాన్ని తమకు తో చిననవిధంగా అనుభవించగలమను కుంటారు. కాని, చనిపోయి పిశాచాలయిన తరవాత, ఆ ధనం తమకు ఎందుకూ కొరగాదని గ్రహిస్తారు. ఆ కారణం పల్లనే శాస్త్రాక్తంగా అంత్యక్రియలు జరిపించు కుని పిశాచ జీవితం నుంచి బయట పడేందుకు అరాటపడతారు.\n\nఇకపోతే, పేదసైనికుడు చాలా ఇంగిత జ్ఞానం కలవాడు. గయలో తనకు అంత్య క్రియలు జరగనిదే, ఆ నిధిని చూపించేందుకు పిశాచం నిరాకరించడానికి కారణ మేమిటో అతడు పసిగట్టాడు. ఒకసారి ఆ నిధి చూడడం జరిగితే, తనలాగే అతడూ ధనవ్యామోహంలో అక్కడే వుండిపోతాడని పిశాచం అనుమానించింది. హత్యలద్వారా, దారిదోపిడల\n\nద్వారా అనేకమందిని హింసించి కూడ బెట్టిన ధనం శాపగ్రస్తమైనదని పేదసైనికుడు గ్రహించాడు. అందుచేతనే అతడు ముందుగా ఆ నిధిని చూసేందుకు నిరాకరించడం జరిగింది. దాన్ని చూసిన యాత్రికుడు, ధనలోభం కొద్దీ అక్కడి నుంచి వెళ్ళలేక, చచ్చి పిశాచమై, దానికి కాపలా కాస్తున్నాడు. ధనానికి తాను యజమాని కావడానికి బదులు, ధనం తనకు యజమాని అయే దుర్దశ తనకు కలగ కూడదని పేదసైనికుడు ముందుగానే జాగ్రత్తపడ్డాడు. ఇక్కట్లలో వున్నవాళ్లకు సాయపడడం ద్వారానే అలాంటి ధనానికి పవిత్రత కలుగుతుంది. అందుకే అతడు దానిలోంచి భాగం తీసుకోవడానికి యుష్ణపడక, రాజుకు దాన్ని వరదబాధితులకు సాయం చేసేందుకు ఖర్చు పెట్టవలసిందిగా సలహా యిచ్చాడు,\" అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పితం)\n\nబిథ్రశత్తువ్వలు\n\nకూనపరంలో మంగయ్య, చెంగయ్య\nఅనే యిద్దరు సన్నకారు రైతులుండేవాళ్లు.\nఇద్దరి ఇళ్ళకూ మధ్య ఒక చిన్న గోడే\nఅడ్డం. ఇద్దరి పాలాలు కూడా పక్క\nపక్కనే వుండేవి. ఇద్దరూ పంటలు పండిం\nచడంలో మంచి నేర్పుగలవాళ్ళేగాని,\nఒకరిని చూసి మరొకరు అసూయపడే\nవాళ్ళు. ఒకరికి తెలియకుండా మరొకరు,\nరెండోవాళ్ళకు నష్టం కలిగించడం ఎలాగా\nఅని అలోచిస్తూండేవాళ్ళు.\n\nఒక సంవత్సరం యిద్దరూ తమ చేలో\nజొన్నవేశారు. ఇద్దరి చేలల్లోనూ జొన్న\nకంకులు పాలుపొసుకుంటున్న సమ\nయంలో అడవి జంతువులూ, పకులూ\nపంట పాడుచెయ్యకుండా, యిద్దరూ\nరోజూ పాలం కాపలాకు వెళుతున్నారు.\n\nమంగయ్య చేను చూసిన చెంగయ్య,\n\"వీడి చేలో జొన్న, యీ సంవత్సరం\n\nవిరగపండేటట్టుంది. కంకిక సొలెడు\nగింజలు రాలేట్టున్నాయి!\" అనుకున్నాడు\nఅసూయగా.\n\nచెంగయ్య చేను చూసిన మంగయ్య\nకూడా అలాగే అనుకున్నాడు: \"ఈ సంవ\nత్సరం ఏడి చేలో జొన్న విరగపండేలా\nవున్నది. ఈ పంటంతా వీడి చేతికి వస్తే,\nయిక పట్టపగ్గాలుండవు!\"\n\nఒక రోజు చెంగయ్య భార్య అతడితో,\n\"అ మంగయ్య పెళ్ళాం మీడిసిపాటు\nచూశారా! ఈ సంవత్సరం జొన్నపంట\nమీడ వచ్చిన డబ్బుతో, మొగుడు\nముత్యాలగొలుసు చేయిస్తానన్నాడట.\nఅవిడ మెడలో ముత్యాలగొలుసు వేసు\nకుని కులుకుతూంటే, నేను బోసిమెడతో\nఎలా తిరిగేది?\" అన్నది కోపంగా.\n\nచెంగయ్య భార్యను సముదాయిస్తూ,\n\"ఇల్లలకగానే పండగ అవుతుందా ఏమిటి!\n\nవాడి చేలో పంట చేతికొచ్చి అమ్మినప్పుడు\nగదా, పెళ్ళానికి ముత్యాలహారం చేయిం\nచేది? ఒకవేళ అంతవరకూ వస్తే, నేనూ\nనీకు పగడాలగొలుసు చేయిస్తాలే,”\nఅన్నాడు.\n\nవాళ్ళీద్దరి మధ్యా జరిగిన సంభాషణ\nగోడ అవతలి నుంచి మంగయ్య భార్య\nవిననేవిన్నది. అమె భర్త దగ్గిరకుపొయి,\n\" అ చెంగయ్య, అతడి పెళ్ళాం ఏం\nమాట్లాడు కుంటు న్నారో తెలుసా? ఈ\nసంవత్సరం పంట మన చేతికొచ్చినప్పుడు\nచూద్దాం. అంటున్నాడు చెంగయ్య.\nతానేమో తన పంటతో పెళ్ళానికి పగడాల\nగొలుసు చేయిస్తాట్ట!\" అన్నది.\n\nవసారాగది గోడకు చేరగిలబడి\nకూర్చున్న మంగయ్య కోపంగా లేచి\nపైపంచ దురిపి భుజాన వేనుకుని,\n\"మన పంట చేతికి రాకుండా చేస్తా\nనన్నాడా! మన పంట ఎట్లా చేతికి రాదో,\nవాడి పంట ఎలా వస్తుందో, నే చూస్తాలే,\"\nఅన్నాడు.\n\nఅతడు అప్పటికప్పుడే, తూర్పు చెరువు\nగట్టు నానుకుని వున్న తుమ్మతోపులో\nగుడిసె కట్టుకుని వుండే మంత్రాల\nమరిడయ్య దగ్గిరకుపొయాడు. ఈ మరి\nడయ్య కుద్రదేవతోపాసకుడు.\n\n\" మరిడయ్య, నువ్వు నా కొక చిన్న\nసాయం చేయాలి, రాత్రివేళ నాలుగైదు\nగంటలపాటు నే నేదైనా జంతువుగా\nమారేందుకు మంత్రమో, మందో వుంటే\nయివ్వు.\" అన్నాడు మంగయ్య.\n\nమరిడయ్య గుడిసె చూరు లోంచి\nమూడు చిన్న పాట్లాలు తీసి మంగయ్యకు\nచూపుతూ, \"నువ్వు ఏ గురంగానో, ఎద్దు\nగానో మారాలంటే నూరు రూపాయి\nలివ్వాలి. గాడిదగా మారదలిస్తే మాత్రం\nయాభై రూపాయలు!\" అన్నాడు.\n\n\"నా పనికి గాడిద రూపం చాల్లె!\"\nఅని, మంగయ్య యాభై రూపాయిలిచ్చి\nమరిడయ్య నుంచి పాట్లం ఒకటి తీను\nకున్నాడు.\n\nఅదే సమయంలో చెంగయ్య పడమటి\nచెరువు గట్టు దిగువున వున్న జిల్లేడూ,\nపల్లేరూ, నాగుజెముడు పాదల మధ్య\nవున్న చిన్న గుడిసెలో కాలంగడుపుతున్న\nమాయల మారెమ్మ దగ్గిరిక వెళ్ళి,\n\"మారెమ్మత్తా, సువ్వు నాకోక చిన్న మేలు\nచేయాలి. ఎందుకనో, నాకీ మధ్య\nరాత్రివేళ ఏదైనా జంతువుగా మారి తిరగా\nలన్న సర్దా కలుగుతున్నది. అందుకేదైనా\nఉపాయం చెప్పగలవా?\" అని అడిగాడు.\n\nమారెమ్మ, చెంగయ్య కేసి వింత\nపడుతూ చూసి, \"అల్లుడూ, ఒట్టి ఉపా\nయాలతో పనులయ్యే రోజులు కావివి.\nనిన్ను ఏ తెల్ల ఏనుగ్గానో, పంచకల్యాణి\nగుర్రంగానో మార్చడం, నాతలకు మించిన\nపని. ఒక్క యాబై రూపాయి లిచ్చు\nకున్నావంటే, ఒక మందుపాట్లం ఇస్తాను.\nఅ మందు మింగితే, రాత్రివేళ కనీసం\nనాలుగైదు గంటలు నువ్వు, నేపథంగా\nవుండే గారాబాల గాడిదగా మారగలవు.\nఇష్టమేనా?\" అని అడిగింది.\n\nచెంగయ్య ఒక్కకణం అలోచించి,\n\"చీకటి వేళల్లో సరదాగా ఎవరికంటా\nపడకుండా తిరిగేందుకు, ఏ రూపం\nఅయితే ఏంలే!\" అంటూ మారెమ్మకు\nయాబై రూపాయి లిచ్చి మందు పాట్లం\nతీసుకున్నాడు.\n\nఅ రాత్రి మంగయ్య, చెంగయ్య చేలో\nకాపలాగా లేకపొవడం చూసి, మరిడయ్య\nయిచ్చిన మందు తిని, గాడిదగా మారి\nచెంగయ్య జొన్నచేనులో పడి, పైరును\nకొరిక, యిష్టం వచ్చినట్టు కాళ్ళతో మట్ట\nగించి నాశనం చేయసాగాడు.\n\nచెంగయ్య కూడా అదేవేళలో మారెమ్మ\nయిచ్చిన మందు తిని గాడిదగా మారి,\nమంగయ్య జొన్నచేనును సర్వనాశనం\nచెయ్యడానికి పూసుకున్నాడు. ఈ విధంగా\nరేండు గాడిదలూ తమ శత్రువు జొన్న\nచేనును నేలమట్టంచేస్తూ, సూర్యోదయానికి\nకొంచెం ముందు సరిహద్దు గట్టుమీద తల\nలెత్తి ఒకదాన్నోకటి చూసుకున్నవి."
        },
        {
            "title": "ఉచ్చనీచలు",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "ఆ సరికి మంగయ్యా, చెంగయ్యా జరి\nగిందేమిటో గ్రహించారు. ఇద్దరూ పట్టరాని\nకోపంతో పెద్దగా ఓండపెడుతూ, కాళ్ళతో\nఒకళ్ళనొకళ్ళు తన్నుకుంటూ, నోటితో\nకరుచుకోసాగారు. ఈ గందరగోళం విని,\nదూరంగా వున్న పంట పాలాల్లోని కాపలా\nవాళ్ళు ఐదారుగురు పరుగు, పరుగున\nఅక్కడికి వచ్చారు. వాళ్లకు పాడైపోయిన\nమంగయ్యా, చెంగయ్యా పంటపాలాల గట్టు\nమీద రెండు గాడిదలు పోట్లాడుకోవడం\nకనిపించింది.\n\nఅది సూర్యోదయం కానున్న సమయం.\nపారుగు పాలాల కాపలావాళ్ళు కర్ర\nలెత్తి గాడిదలను కొట్టబో యేంతలో,\nమండు ప్రభావం పోయిన మంగయ్యా,\nచెంగయ్యలకు గాడిద రూపాలు పోయి\nఅసలు రూపాలు వచ్చినై.\n\nకాపలావాళ్ళు, అది చూసి ముందు\nఅశ్చర్యపోయి, తరవాత చిదరించు\nకుంటూ, ‘‘మీరా మంగయ్యా,\nచెంగయ్యలు! ఛి, ఛి, యివేం రూపాలు?\n\nమీ శ్రీహాయం యింత నీచానికి చారితీసం\nదన్నమాట !’’ అన్నారు.\n\nఆ మాటలు విన్న మంగయ్య,\nచెంగయ్యలు అవమానంతో తలలు వంచు\nకున్నారు. ఇద్దరికీ కళ్ళనీళ్లు తిరిగినై.\n\nముందు మంగయ్య తల ఎత్తి,\nచెంగయ్యను సమీపించి అప్యాయంగా\nకావిలించుకుంటూ, ‘‘పంట పాలాలు\nనాశనం చేసుకున్నాం. ఇక మన తిండి\nగింజల మాటేమిటి?’’ అన్నాడు బొంగురు\nపోయిన గొంతుతో.\n\nచెంగయ్య కళ్ళనీళ్లు తుడుచుకుంటూ,\n‘‘మనం ఇరుగు పారుగు యిళ్ళవాళ్ళమే\nకాక, పక్క పక్క పంటపాలాల వాళ్లం\nకూడా. మనం శ్రీహాయం మాని మిత్రుల\nమైననాడు, ఆ పాటి తిండిగింజలే సంపా\nయించుకోలేం అంటావా ?’’ అన్నాడు.\n\nఈ విధంగా బద్ధ శ్రీహావులైన యిద్దరూ\nమీ త్రులైనందుకు కాపలావాళ్ళు\nమంగయ్యనూ, చెంగయ్యనూ ఎంతగానో\nమెచ్చుకున్నారు.\n\nఉచ్ఛనీచలు\n\nప్రభుదత్తుడు కాశీరాజ్యాన్ని పరిపారించే కాలంలో బోధిసత్తుడు ఒక సింహంగా జన్మించాడు. ఆ సింహం ఒక కొండ గుహలో తన భార్యతో కూడా నివ సిస్తూండేది. ఒకనా డా సింహం ఆకలి గొనివున్నదై. కొండ మీది నుంచి కిందికి చూసింది. కొండ కింద ఒక కొలను పక్కగల పచ్చిక మైదానంలో దానికి కొన్ని కుందేళ్ళూ, జింకలూ అడు కుంటూ, గెంతుతూ కనిపించాయి. వెంటనే సింహం ఒక రంకె పెట్టి కొండ దిగి వాటివేపు ఉరికింది. అలా పోతూ అది కొలను పక్కన ఉండే ఊబిలో పడి పోయింది. ఈలోగా సింహాన్ని చూసి కుందేళ్ళూ, జింకలూ పారిపోయాయి.\n\nఊబి నుంచి బయటపడటానికి ప్రయ త్నించిన కొద్దీ సింహం మరింత లోపలికి దిగబడసాగింది. అందుచేత అది కదల\n\nకుండా వుండిపోయి, తనను రక్షించగల వా రెవరైనా అటుగా వస్తారా అని ఎదురు చూడసాగింది.\n\nఆకటితో అలమటించుతూ ఆ సింహం ఒక వారంరోజు లున్నమీదట, పక్కనే వున్న కొలనులో నీరుతాగటానికి నక్క ఒకటి వచ్చి, సింహాన్ని చూసి బెదిరి దూరంగా ఆగిపోయింది.\n\nసింహం నక్కను చూసి, 'నక్క తమ్ముడూ! వారం రోజులుగా ఈ ఊబిలో చికిక్కి చచ్చిపోయే స్థితిలో ఉన్నాను. నన్నెలాగైనా కాపాడి పుణ్యం కట్టుకో !' అని ప్రాథేయపడింది.\n\n'అసలే ఆకలితో ఉన్నావు, నన్ను చంపేస్తావేమో ? నిన్నెలా నమ్మటం ?' అన్నది నక్క భయపడుతూ.\n\n'ప్రాణభిక్ష పెట్టిన ప్రాణిని చంపు తానా ? నన్ను, ఈ ఊబి నుంచి రక్షించా\n\nతక్కువగానే చూసేది. అయితే నక్క భార్య తన జాతి తక్కువను ఆమోదించి నది కావటం చేత రెండు కుటుంబాల మధ్యా ఎట్టి పేచిలూ రాలేదు. అయితే కాల్యక్రమాన సింహానికి, నక్కకూ కూడా పిల్లలు కలిగి, అవి సమంగా అడుకుంటుండటం చూసి సింహం భార్యకు మండి పొయింది.\n\nతాము తక్కువనీ, సింహం పిల్లలు ఎక్కువనీ తెలియని నక్కపిల్లలు, సింహం పిల్లలతో కిందా మీదా పడి అడు కుంటున్నాయి.\n\nఉచ్ఛనీచల విషయం తెలియని సింహం పిల్లలు కూడా నక్కపిల్లలతో సమంగా అడుతున్నాయి.\n\nఇది చూసి ఓర్టలేని సింహం భార్య తన పిల్లలతో చాటుగా, “మనం గౌప్ప పుటక పుట్టిన వాళ్ళం. మీ రా నక్క పిల్లలతో అంత చనువుగా అడరాదు. వాటిని దూరంగా ఉంచండి!” అని చెప్పింది.\n\nసింహం పిల్లలకు తల్లి టోధ కొంచెం కొంచెమే తలకెక్కసాగింది. అవి నక్క పిల్లలను లోకువగా చూడటమూ, వాటితో అడేటప్పుడు అన్యాయం చెయ్యటమూ, “మేము గౌప్పవాళ్ళం. మిమ్మల్చి మేము పోషిస్తున్నాము. మాకు మీరు ఎదురు చెప్పకూడదు. మీరు తక్కువవాళ్ళు కనక తిట్టినా పడి ఉండాలి!” అనటమూ సాగించాయి.\n\nఆడనక్కకు కష్టంవేసి ఒకనాడు తన భర్తతో సింహం భార్య వైఖరి గురించి చెప్పింది. సింహంతో మర్నాడు వేటకు వెళ్ళేటప్పుడు నక్క, ''మీది రాచజాతి. మేం సామాన్యులం. అందుచేత మనం కలిసి ఉండటం అంత మంచిది కాదు. మేము వెళ్ళి మా వాళ్ళ మధ్య బతుకుతాం!'' అన్నది.\n\nఆకస్మికంగా తన మిత్రుడిలో కలిగిన ఈ మార్పుకు అశ్చర్యపడి సింహం కారణ మడిగింది. నక్క జరిగినదంతా చెప్పింది.\n\nఆ రాత్రి గుహకు తిరిగి రాగానే సింహం తన భార్యతో, ''నువు నక్క పిల్లల్ని చూసి అసహ్యపడ్డావుట కదా?'' అని అడిగింది.\n\n'' అవును. అ తక్కువజాతి పిల్లలు మన పిల్లలతో సమానంగా అడుకోవటం నాకేమీ బాగాలేదు. మీకా నక్క ఏమి మందు పెట్టి మంచి చేసుకుందో నాకు తెలీదు. నా పిల్లలు పాడుకావటం ఘాత్రం నేను ఒప్పను!'' అన్నది సింహం భార్య.\n\n'' అదా సంగతి? నక్క నాకేం మందు పెట్టిందో చెబుతాను విను: నేను ఒకసారి వారం రోజులు ఇంటికి రాలేదు, జ్ఞాపకం ఉన్నదా? ఆ వారం రోజులూ నేను తిండి లేక మాడుతూ ఊబిలో చిక్కాను. నా ప్రాణాలు పోతున్న సమయంలో ఈ నక్క వచ్చి యుక్తిగా నన్ను ఊబి నుంచి బయటికి లాగింది. అనాడు నక్కే నన్ను అదుకోకపోతే నేనూ వుండను, మన పిల్లలూ ఉండరు! ప్రాణ భిక్ష పెట్టిన వాళ్ళ దగ్గిర ఉచ్చనీచలు పాటించడం మహాపచారం. అటువంటి వాళ్ళను అవమానించటం రక్తసంబంధం గల బంధువులను అవమానించటం లాటిదే!'' అన్నది సింహం.\n\nసింహం భార్య సిగ్గుపడి నక్క భార్యకు కీమాపణ చెప్పుకున్నది.\n\nతరవాత ఏడు తరాలదాకా సింహం సంతతీ, నక్క సంతతీ అదే గుహలో ఎంతో సఖ్యంగా కలిసి సుఖంగా జీవిం చాయి."
        },
        {
            "title": "బాబర్",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "బాబర్\n\nటర్కీస్టాన్‌లోని చిన్ను రాజ్యమైన\nఫెర్గానా యువరాజు బాబర్ 1483\nనంవత్సరంలో జన్మించాడు. తండ్రి\nమరణానంతరం అతడు పదకాండో\nయేట సింహాసనాన్ని అధిష్ఠించాడు.\nతండ్రి తరపున తైమూర్ పంశానికి,\nతల్లి తరపున చెంఘుజ్ ఖాన్‌కూ\nచెందిన బాబర్ చాలా చురుకైన\nవాడు.\n\nతన పూర్వీకుడైన తైమూర్‌కు\nచెందిన సమర్థండ్ నగరాన్ని\nజయించాలని బాబర్‌కు కోరిక\nకల్గింది. సింహాసనాన్ని అధిష్ఠించిన\nఅచిర కాలంలోనే సమర్థండ్ మీదికి\nదాడి జరిపాడు. సమర్థండ్ సుల్తాన్\nవిమరుపాటుతో వుండడం వల్ల\nబాబర్‌ను సమర్థపంతంగా ఎదుర్కో\nలేకపోయాడు.\n\nకాని బాబర్ యుద్దంలో విజయం\nసాధించేలోగా అతడి రాజ్యమైన\nఫెర్గానాను శత్రువ రాజులు అక్ర\nమించకున్నారన్ను వార్త అందింది.\nఅందువల్ల అతడు వెంటనే వెను\nద్రిరగపలనివచ్చింది. కాని అరాజ్యం\nపాలిమెరలకు సైతం చేరుకోలేక\nపొయాడు. సైన్యాన్ని కాబూల్ వైపు\nమళ్ళించి, అప్రాంతాలను జయించి\nఅక్కడే మకాం చేశాడు.\n\nకాబూల్ నుంచి బాబర్ దృష్టి\nహిందూస్టాన్ వైపుమళ్ళింది. అప్పటి\nఢిల్లీనుల్లాన్ చాలా బలహానుడు.\nఅతడి అధికారులు ప్రజలను పీడించ\nసాగారు. అతడి దగ్గరి బంధువులైన\nఆలమ్ ఖాన్, దౌలత్ ఖాన్ ఢిల్లీ\nసింహాననం కోసం పాకులాడసాగారు.\n\nఆలమ్ఛాన్, దౌలత్ ఖాన్ కలిసి,\nభారతదేశం మీదికి దండెత్తి రమ్మని\nబాబర్ను అహ్వానించారు. బాబర్\nఅమితోత్సాహంతో పంచాబు మీదికి\nదాడిజరిపి లాహౌార్ను వశపరచు\nకుని, ఢిల్లీ వైపు పురోగమించాడు.\nఅతణ్ణి ఎదుర్కోడానికి, ఇబ్రహాం\nలోడి తొందర, తొందరగా సైనికు\nలన్నూ, సేనానాయకులనూ. సమి\nకరించి యుద్ధానికి సిద్ధపడ్డాడు.\n\nఉభయ సైన్యాలు పానిపట్టు వడ్డ\nయుద్ధానికి దిగాయి. బాబర్ పకీంలో\nపన్నెండు వేల సైనికులు మాత్రమే\nవున్నారు. వాళ్ళందరూ యుద్ధకళలో\nబాగా శికీణు పొందినవారూ, బాబర్\nపట్ల ప్రేమాధిమానాలు కలవారూను.\nఇబ్రహాం సైనికులు లకీకు పైగా\nవున్నారు, కాని వారికి నరైన నాయ\nకుడు లేదు; క్రమశికీణ లేదు. పైగా\nఇబ్రహాం పట్ల వారికి నిరననభావం\nవుండేది.\n\nఅన్నిటికన్నా మించి బాబర్ సైనికులు యుద్ధంలో అనంభ్యాకంగా తుపాకులను ఉపయోగించారు. తుపాకులు ఢిల్లీ సైన్యానికి కొత్త; అందుబాటులో లెనివి. నిప్పులుకురిసేతుపాకిగుళ్ళను చూడగానే ఇబ్బహాంలోడు సైనికులు చాలా మంది బెదిరి యుద్ధరంగం సుంచి పారిపోయారు!\n\nమొదటి పానిపట్టు యుద్ధం (1526)గా చరిత్ర ప్రసిద్ది కెక్కిన ఆ యుద్ధంలో బాబర్ విజయం సాధించాడు. యుద్ధానంతరం బాబర్ తన దగ్గరున్న సంపదను సైనికులకు పంచిపెట్టాడు. ఆ తరవాత స్వయేశానికి తిరిగి వెళ్ళకుండా ఢిల్లీలోనే స్థిరపడ్డాడు.\n\nమరికొన్నాళ్ళకు, బాబర్ ఉదయపూర్ను పరిపారిస్తున్న రాజపుత్రరాజైన రాణా సంగ్రామునింగ్ను ఎదుర్కొన్నాడు. ఖణ్యా యుద్ధంలో రాజపుత్ర సైనికులు సాహసాపేతంగా పొరాదారు. కాని అయుద్ధంలో కూడా బాబర్ సైనికులు తుపాకులు ఉపయోగించడం వల్ల వేలకొలవి రాజపుత్ర సైనికులు రణరంగంలో మరణించారు. బాబర్ గెలుపాందాడు.\n\nఇబ్రహంలోడు బలహానుడే, కాని బలవంతుడూ, తైర్యసాహసాలకు పేరాందిన రాణాను సైతం గెలవడంతో, ఆప్పటి ఉత్తరభారత దేశంలో చాలా వరకు బాబర్ అధికారంలోకి పచ్చింది. బాబర్కు సాహత్యమంటే చాలా ఇష్టం. అతడు రాసుకున్న స్వీయచరిత్ర చాలా విలువైన పుస్తకం.\n\nబాబర్ కుమారుడు హుమయూన్ కు ఒకసారి జబ్బుచేసింది. గావ్పగాప్ప వైద్యులు ఎంతో ప్రయత్నించినా వ్యాధినయం కాలేదు. ఆఖరికి బాబర్ తన కుమారుడు పడుకుని పున్న మంచాన్ని మూడుసార్లు ప్రదక్షణం చేసి, “భగవంతుడా, నా కుమారుని కాపాడు. కావాలంటే ఆవ్యాధిని నాకు రచ్చించి, సన్ను తీసుకో!” అని ప్రార్థించాడు. అ కేణం నుంచి హుమయూన్ కోలుకోసాగాడు.\n\nహుమయూన్ కోలుకునేకొద్దీ బాబర్ ఆరోగ్యం కీణించసాగింది. 1530ప సంవత్సరం అతడు మరణం చాడు. బాబర్ తల్లి పూర్వీకులు మంగోలు వంశానికి చెందడం పల్ల, అతడి పంశానికి మొగల్ వంశమని పేరు వచ్చింది. భారత దేశంలో బాబర్తో ప్రారంభమైన మొగల్ సామాజ్యం 1857ప సంవత్సరం వరకూ కొనసాగింది."
        },
        {
            "title": "యువరాజు మౌనం",
            "page_start": 39,
            "author": "రావులపాటి ప్రసాద్",
            "pdf_page": 39,
            "content": "# గునాజ సూక్తం\n\nవజ్రపురి రాజు వజ్రకేతుడికి ఇద్దరు కుమారులు. వారిలో పెద్దవాడు చిన్న తనంలో చాలా ఉత్సాహంగాసూ, మాట కారిగానూ వుండేవాడు. కాని వయసు పెరిగేకొద్దీ క్రమక్రమంగా అతనిలో మితి మించిన శాంతగుణమూ, మౌనస్వభా వమూ చోటు చేసుకున్నాయి. ఇది రాజుకు తీరని విచారాన్ని కల్గించింది.\n\nఒకరోజు అయన మంత్రి, రాజగురువు లతో తన పెద్దకుమారుడి మౌనస్వభా వాన్ని మార్చడానికి అలోచన జరిపాడు. రాకుమారుణ్ణి బాగా మాట్లాడించిన వారికి బహుమతులు ప్రకటించే విషయమై గురువుగారి సలహా అడిగాడు.\n\nరాజు మాటలు సాంతం విన్న గురువు, ''రోజా, యువరాజు మామూలు విషయాలపట్ల ముఖావంగా వుండడం గురించి మీరు ఇంతగా విచారించనవసరం లేదు.\n\nఎందుకంటే అతడు మూగకాదు; మౌని అంతకన్నా కాదు. కాకుంటే కొందరిలో అరుదుగా వయసుకు మించిన అలోచనలు వుండడం వల్ల, ఇలాంటి స్వభావం ఏర్పడుతుంది. పైగా ఇటువంటి మిత భాషలు కొందరు కారణ జన్ములుగానూ వుంటారు. లోగడ మన పారుగు రాజ్యమైన నీలాపురి యువరాజు రవిచంద్రుణ్ణి మాట్లాడించడానికి మీలాగే అతని తండ్రి చేసిన ప్రయత్నాలు మీకు తెలియదనుకుంటాను,'' అంటూ ఇలా చెప్పసాగాడు:\n\nనీలాపురి రాజదంపతులకు లేక లేక చాలా కాలానికి ఒక కొడుకు పుట్టాడు, వారు ఆ బిడ్డకు రవిచంద్రు దని పేరు పెట్టి అల్లారు ముద్దుగా పెంచసాగారు.\n\nపెరిగేకొద్దీ, రవిచంద్రుడిలో అంద చందాలతోపాటు తెలివితేటలూ దినదినాథి పృద్ది చెందసాగాయి. అతని అలవాట్లూ,\n\nప్రవర్తనా పదిమంది మెచ్చుకునే విధంగా వుండేవి. కాని పన్నెండేళ్ళు నిండినా, అతని నోటినుంచి ఒక్కమాట కూడా రాలేదు. ఎప్పుడు చూసినా ఏదో తీవ్రంగా ఆలోచిస్తున్నట్టు కనిపించే వాడు. అప్పుడప్పుడూ చిన్నగా నవ్వేవాడు. ఇంతకూ రవిచంద్రుడు మూగవాడా అంటే అదీ కాదు. ఎందుకంటే ఒకటి రెండుసార్లు ఏకాంతంగా వున్నప్పుడు అతనికి మాత్రం వినిపించేట్టు, ఏవో పాటలు పాడుకోవటం గమనించిన కొందరు సేవకులు, ఆ విషయం రాజుగారికి తెలియజేశారు. రవిచంద్రుడి మౌన ప్రవర్తన రాజుకు చాలా విచారం కల్గించింది. యువరాజును\n\nమాట్లాడించిన వారికి కోరిన బహుమతులు ఇస్తానని చాటింపు వేయించాడు.\n\nఅ చాటింపు విని దేశ దేశాల నుంచి చాలామంది నిపుణులు యువరాజును మాట్లాడించడానికి వచ్చారు. పేరు మోసిన వైద్యులు కొందరు వివిధ ఔషధాలను ఉపయోగించి యువరాజును మాట్లాడించడానికి ప్రయత్నించారు. మరి కొందరు సుప్రసిద్ధ పండితులు వాదోపవాదాలు వినిపించి యువరాజు నోటినుంచి మాట రాబట్ట డానికి ప్రయాసపడ్డారు. ఇంకా కొందరు మంత్రితత్రాలతో రవిచంద్రుణ్ణి మాట్లాడించడానికి పూసుకున్నారు, కాని వారి ప్రయత్నాలేవి ఫలించలేదు.\n\nఒకరోజు మథ్యాహ్నం భోజనాలయిన తరవాత, యువరాజు ఉద్యానవనంలోకి వెళ్ళి ఒక చెట్టునీడలో కూర్చున్నాడు. అతడి వెంట వచ్చిన సేవకుడు కొద్దిదూరంలో నిలబడ్డాడు. కొంతసేపయ్యాక ఒక చిలుక వచ్చి, చెట్టుకొమ్మ మీద చాలి కిల కిల మనసాగింది. చిలుక చేసేశబ్దం, యుపరాజుకు ఇబ్బంది కలిగిస్తుందని సేవకుడు చిన్న రాయితీసి దానిమీదికి విసిరాడు. చిలుక కిచు కిచుమంటూ నేలమీద పడింది.\n\nవెంటనే యువరాజు అ పక్ష దగ్గిరకు పోయి, దాన్ని చేతిలోకి తీసుకుని, మృదు\n\nవుగా నిమురుతూ, '‘ఎందుకమ్మా, అరి చావు? అరవడం వల్లేకదా, నీకిగాయం తగిలింది!'’ అని ప్రేమగా బుజ్జుగించ సాగాడు.\n\nఆదిచూసి సేవకుడు ఉత్సాహంతో, 'యువరాజుగారు మాట్లాడారు! యువ రాజుగారు మాట్లాడారు!' అని అరుస్తూ అంతఃపురం కేసి పరిగెత్తాడు.\n\nవిషయం తెలుసుకున్న రాజూ, రాణీ అమితోత్సాహంతో ఉద్యానవనంలోకి పచ్చారు. వారివెంట, పరివారమంతా ఉద్యానవనం చేరింది. అయినా, వాళ్ళు అక్కడికి పచ్చేలోపలపక్ష ఎగిరిపొయింది. యువరాజు యధాపకారం మౌనంగా కూర్చుని వున్నాడు.\n\nరాజుకు సేవకుడి మీద పట్టరాని కోపం వచ్చింది. '‘అబద్దం చెప్పిన ఈ నీచుణ్ణి ఉరితీయండి!'’ అని ఆణ్ణాపించాడు.\n\n'‘నేను అబద్దం చెప్పలేదు మహారాజా! నిజంగానే యువరాజు మాట్లాడ్డం విన్నాను,'’ అన్నాడు సేవకుడు. కాని రాజభటులు వాణ్ణి బంధించబోయారు.\n\nవాడు వెంటనే యువరాజు కాళ్ళపై బడి, '‘యువరాజా! ఏ తప్పు చేయని నాకు, నిజం చెప్పినందుకు ఉరిశిక్ష పడుతూ వుంటే చూస్తూ ఊరుకోవడం న్యాయమా? చిలుక గాయపడడం చూసి కరిగిన మీ హృదయం, నాకు మరణ దండన విధించినా మౌనం వహించడం, ధర్మమా? దయచేసి ఒక్కసారి మాట్లా\n\nడండి. నన్ను కాపాడండి,\" అని ప్రాధేయ పడసాగాడు.\n\nయువరాజు వాణ్ణి నెమ్మదిగా లేవనెత్తి.\n\"మాట్లాడడంపల్లేకదా నీకీకష్టం వచ్చింది!\nమౌనంగా వుంటే ఏ బాధలూ వచ్చేవి\nకాదుకదా?\" అన్నాడు.\n\nయువరాజు మాట్లాడడం విన్న రాజు,\nసేవకునికి తన హారాన్ని తీసి బహుమతిగా\nఇచ్చాడు. కాని అరోజు రాత్రే రవి\nచంద్రుడు, మామూలు జీవితసుఖాలను\nవదులుకుని, సన్యాసం పుచ్చుకోడానికి\nవెళ్ళిపొయాడు.\n\nగురువుద్వారా రవిచంద్రుణ్ణి గురించి\nవిన్న రాజు వజ్రకేతుడు తన కుమారుణ్ణి\nసరిఅయిన మార్గంలో పెట్టే బాధ్యత\nఅతనికి ఆప్పగించాడు.\n\nరాజగురువు యువరాజును తన వెంట\nబెట్టుకుపోయి, వారం రోజులు తరవాత\nతిరిగి రాజదర్శనానికి వచ్చాడు. యువ\nరాజు తండ్రిని చూస్తూనే నమస్కరించి,\n\"నాన్నగారూ, మా గురుకులాన్ని ఎప్పు\n\nడైనా చూశారా? అక్కడనాకు ఎంతమంది\nస్నేహితులనుకున్నారు!\" అన్నాడు.\n\nకొడుకు యిలా మాట్లాడడం విన్న\nరాజు సంతోషంతో గురువును \"వారం\nరోజులు తిరకుక్కండానే యువ రాజు\nప్రవర్తనలో యింత గొప్ప మార్పు\nఎలా తీసుకురాగలిగారు?\" అని అడిగాడు.\n\n\"మహారాజా, మీరు యువరాజును\nఅంతులేని ముద్దుమురిపాలతో పెంచారే\nతప్ప, ఆవయసులో వున్నవాళ్ళకు తప్పని\nసరిగా అవసరం అయిన స్నేహితుల్ని\nయివ్వలేకపోయారు. తల్లిదండ్రులూ,\nవయసులో పెద్దవాళ్లూ అయిన సేవకులతో\nయువరాజు తనకిష్టమైన దేన్ని గురించి\nమాత్రం మాట్లాడగలడు? కాని, గురు\nకులంలో చేరి తన వయసువాళ్ళే అయిన\nయితర రాజోద్యోగుల పిల్లలు సహాధ్యా\nయులుగా లభించేసరికి, తాను ఒంటరిగాడి\nనన్న భావం పోయింది. దానితో పాటు\nమౌనంగా వుండే లక్షణం కూడా మాయ\nమైంది,\" అన్నాడు రాజగురువు."
        },
        {
            "title": "పాడే పిశాచం-ఆడేపిశాచం",
            "page_start": 43,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 43,
            "content": "పాడేపిళ్లాచం. ఆజేపిళ్లాచం\n\nచిదంబరానికి కంట్లో పూలు వేసి, చూపు పొయింది. నిత్యానందానికి పుట్టెడు చెముడు. ఇద్దరూ పెళ్ళిళ్ళు చేసుకుని, యాచకవృత్తితోనే పెళ్ళాలను పొషిస్తు న్నారు.\n\nవాళ్ళ ఊరుకు పదికోసుల దూరంలో\nరంగనాయకులగుడి వున్నది. అక్కడ\nప్రతి సంవత్సరం పెద్ద ఎత్తున స్వామివారి\nఉత్సవాలు జరుగుతాయి. కొండకూ తమ\nఊరికీ మధ్య వున్న చిట్టడివి దాటి\nచిదంబరం, నిత్యానందం ఆ కొండ మీద\nనాలుగు రోజులపాటు వుంటారు. గుడి\nమెట్లపక్కన గుడ్డపరుచుకు కూర్చుంటే,\nసాయంకాలానికల్లా గుప్పెడు రూకలు\nమూటకట్టుకోవచ్చు.\n\nఆ ఏడు కూడా వాళ్ళిద్దరూ తిరు\nనాళ్ళలో చెరో వంద సంపాయించుకుని,\nఊరు కు తిరుగుప్రయాణమయ్యారు.\n\nఅయితే, అప్పటికే బాగా చీకటిపడి\nపొవడంతో చిట్టడవిలో వాళ్ళ ప్రయాణం\nబాగా సాగలేదు.\n\n\"ఒరే, చిదంబరం! మనం కాస్తముందుగా బయలుదేరవలసింది. దారిలో పామూపుట్రా-అర్ధరాత్రికయినా అడవి దాటకపొతే చాలా చిక్కుక్కల్లో పడిపొతాం,\"\n\nఆన్నాడు నిత్యానందం చుట్టూ వున్న\nకటిక చీకట్లోకి భయం, భయంగా\nచూస్తూ.\n\nచిదంబరం అవునన్నట్టు తల పూపి,\nనిత్యానందం చెయ్యి పట్టుకు న్నాడు.\nఇద్దరూ వేగంగా నడవసాగారు. కొంత\nదూరం పోయాక హ తాత్తుగా ఒక\nచోట పెద్ద కోలాహలం రేగింది. చిదం\nబరం, నిత్యానందం చేతిని మరింత\nగట్టిగా వడిసిపట్టుకుని, “ఏమిటా\nగొడవ?” అని అడిగాడు.\n\nఅ పొగడ్డకు మగపిశాచి పొంగి పోయింది.\n\nనిత్యానందం తానూ చప్పట్లుచరిచి,\n“అమోఘమైన నాట్యం! నెమలికైనా\nనేర్వడం అసాధ్యం. అనిపించేలా\nవున్నది,” అన్నాడు.\n\nఅడపిశాచికి అ పొగడ్డ అనందాన్ని\nకలిగించింది. అయితే, తన పాటను\nనిత్యానందం మెచ్చుకోనందుకు కోపగించు\nకున్నది మగపిశాచం. తన ఆటను చిదం\nబరం పొగడనందుకు అడపిశాచం\nఉడుక్కున్నది.\n\nఅది చిదంబరాన్ని, “అయన పాట\nతప్ప, నా ఆట నిన్ను అకర్షించలేదా ?”\nఅని అడిగింది.\n\n“నీ ఆట చూసి అనందించే అదృష్టం\nలేని గుడ్డివాణ్ణి. ఈ కణానే చచ్చిపోవా\nలనుకుంటున్నాను !” అన్నాడు చిదం\nబరం.\n\nమగపిశాచం నిత్యానందాన్ని, “అవిడ\nగారి ఆట తప్ప, నా పాట నీకు అనందం\nకలిగించలేదా ?” అని అడిగింది.\n\nచెవిటివాడైన నిత్యానందానికి మగ\nపిశాచి అడిగిందేమిటో అర్థం కాలేదు.\nచిదంబరం కల్పించుకుని, “ఈ చెవిటి\nమాలోకానికి పాట పసందుగా వున్నది\nలేనిది, ఎలా తెలుస్తుంది!” అన్నాడు.\n\nఆ సరికి నిత్యానందం అ కోలాహలానికి\nకారణమైన పిశాచాలను చూసి నిలువునా\nవణికిపోసాగాడు. ఒక మగపిశాచి గొంతెత్తి\nభికరంగా పాడుతూంటే, ఒక అడపిశాచి\nదానికి తగ్గట్టు అడుగులు వేస్తూ, అడవి\nఅదిరిపోయేలా నాట్యం చేస్తున్నది.\n\nనిత్యానందం చెప్పగా సంగతి తెలుసు\nకున్న చిదంబరం తానూ వణికిపోతూ,\n“పొగడ్డకు పొంగిపోని ప్రాణి ఎక్కడుం\nటుంది? పిశాచాలే అవుగాక!” అన్నాడు.\n\nతరవాత అతడు గట్టిగా చప్పట్లు\nచరిచి, “అద్భుతమైన పాట! కొబ్బరి\nనిళ్ళలో కలకండ కలిపి తాగినట్టుగా\nవున్నది.” అన్నాడు.\n\nఆ జవాబుతో పిశాచాలకు వాళ్ళల్లో ఒకడు గుడ్డివాడనీ, రెండవవాడు చెవిటి వాడనీ తెలిసిపొయింది.\n\nఅడపిశాచి చిదంబరం కళ్ళల్లోకి చల్లటి మంచులాంటి గాలిని ఊదింది. మగ్గపిశాచి నిత్యానందం చెవిలో గూబ అదిరి పొయేలా పారికేకపెట్టింది.\n\nఆశ్చర్యం! మరు కణమే చిదంబ రానికి కళ్ళు కనిపించసాగాయి; నిత్యా సందానికి చెవులు వినిపిస్తున్నాయి. మళ్ళీ మగపిశాచి పాట అందుకున్నది. అడపిశాచి అట ఆరంభించింది. కంపరం పుట్టిస్తున్న వాటి అటపాటల్ని మరి కొంత సేపు మెచ్చుకుని, యిద్దరూ సంతోషంగా ఊరిదారిపట్టారు.\n\nవాళ్ళు ఊరు చేరేసరికి బాగా తెల్లవారి పొయింది. వాళ్ళ యిశ్శు పక్క, పక్క విధుల్లో వున్నవి. చిదంబరం కళ్ళు మూసుకు నడిస్తేతప్ప. తన విధిలోని ఇంటిని గుర్తించలేకపొయాడు. అతడు తలుపు తట్టేసరికి చాలా అనాకారిగా వున్న ప్రే ఒకతె వచ్చి తలుపు తెరిచింది.\n\nచిదంబరం ఆమెకేసి ఏవగింపు గా చూస్తూ, “చింతామణి అనే ఆవిడ యిల్లెక్కడ?” అని అడిగాడు.\n\nచింతామణి అతడి భార్య పేరు. తలుపు తెరిచింది ఆవిడే!\n\nభర్తకు చూపు వచ్చిన సంగతి తెలుసు కుని ఆమె పరమానందం చెంది. “నేనే చింతామణిని! నీకు కళ్ళు వచ్చాయనే\n\nవంతు, నీకు బతికి ఉన్నన్నాళ్ళూ కృత జ్ఞతగా వుంటాను. నా మాట నమ్ము!''\nఅన్నది సింహం.\n\nనక్క సింహం మాటలు నమ్మి. ఎండు కట్టెలను తెచ్చి ఊబిలో పడవేసింది. వాటిమీద కాళ్ళు ఊన్సి సింహం ఊబిలో నుంచి బయటికి రాగలిగింది.\n\nతరవాత రెండూ కలిసి అరణ్యంలో వేటకు బయలుదేరాయి. సింహం ఒక జంతువును చంపింది. దాన్ని రెండూ సమంగా పంచుకు తిన్నాయి.\n\n\"ఇకనుంచి మనం సొద రులం! నువ్వోకచోటా నే నొకచోటా ఉండటం దేనికి? నీ కుటుంబాన్ని మా గుహకే తీసుకురా! అందరం కలిసికట్టుగా\n\nజీవింతాం!\" అన్నది సింహం. నక్క అంగీకరించి, భార్యతోసహ సింహం గుహలో కాపరం పెట్టింది.\n\nసింహం వెంట తాను కూడా కాపరం చెయ్యటం గెప్పగా ఉంటుందని నక్క ఈ ఏర్పాటుకు ఒప్పుకున్నదే గాని, తన జాతివారికి దూరమైపొవటంలోగల నష్ట కష్టాలు తెలియక కాదు. సింహం కూడా నక్క చేసిన త్యాగాన్ని అర్థం చేసుకుని, ప్రతి స్వల్ప విషయంలోనూ తన మిత్రుణ్ణి తనతో సమంగా చూసుకుంటూ, నక్క మనసుకు ఏమాత్రమూ బాధ కలగకుండా ప్రవర్తిస్తూ రోజులు గడపసాగింది.\n\nసింహం నక్కను ఎంత ప్రేమతో చూసినా సింహం భార్య నక్క భార్యను\n\n“ఏడో మగకంఠం వినబడుతున్నది, ఎవరు వచ్చారు?” అని అడిగాడు నిత్యా నందం భార్యను.\n\nభర్తకు చెవుడుపోయి, మాట వినబడుతున్నందుకు పొంగిపోయిన కాంతం, “దేవుడి దయపల్ల నీకు చెవులు వినిపిస్తు న్నాయన్నమాట! నా గొంతుతీరే అంత,” అన్నది.\n\nఆ, కంఠస్వరం భరించలేని నిత్యా నందం, “అలాగా! అయితే, అది తరచూ వినడం జరిగితే, నాకు మళ్ళీ చెముడు వస్తుంది. ఇక, నా ముందు ఎన్నడూ పెదవివిప్పకు, జాగ్రత్త!” అన్నాడు.\n\nఅతడి భార్య గుడ్లనీరు కుక్కుకుంటూ లోపలికి వెళ్ళిపోయింది.\n\nఅ రాత్రి అడవి దారిపట్టి పొతున్న నిత్యానందాన్ని, దారిలో చిద్దంబరం కలుసుకున్నాడు. ఇద్దరూ ఒకరి కష్టాలాకరు చెప్పుకుని, పిశాచాలే తమ కష్టాలను తొలగించాలనుకున్నారు.\n\nవాళ్ళు వెళ్ళేసరికి, యీసారి అడపిశాచి పాడుతున్నది, మగపిశాచి అడుతున్నది. వాళ్ళను చూస్తూనే అవి అటా, పాటా కట్టిపెట్టి, “మళ్ళీ వచ్చారేం! సంగతేమిటి?” అని అడిగినై.\n\n“నా భార్య పరమకురూపి! నేను కాపరం చెయ్యలేను. కంటిచూ పు\n\nఆనందంలో, నా నోటమాట పెగలడం లేదు,” అన్నది.\n\nఅ అనాకారి స్త్రీ తన భార్య అని నమ్మ లేకపొయాడు, చిద్దంబరం. అయితే, కంఠస్వరాన్నిబట్టి, అమే తన భార్య అని తెలుసుకున్నాడు. ఇంతకాలంగా అవికారిమనిషితో తాను కాపురం చేసినందుకు అతడికి కంపరం పుట్టుకొచ్చింది. కాని, భార్య యీ శుభవార్త యిరుగు పొరుగులకు చెప్పేందుకు పరుగుతీసింది.\n\nఇక నిత్యానందం తన ఇల్లు చేరి, ఒకటికి, రెండుసార్లు తలుపు తట్టాక, “వస్తున్నా! వస్తున్నా!” అన్న కరుకైన మగకంఠస్వరం లాంటిది వినిపించింది."
        },
        {
            "title": "సత్యం మహిమ",
            "page_start": 48,
            "author": "చందమామ బృందం",
            "pdf_page": 48,
            "content": "తెప్పించి, మీరే యీ గౌడవకు కారణం అయ్యారు. పరిష్కారం మీరే చెయ్యాలి,\" అన్నాడు చిదంబరం.\n\n\"మగగొంతున్న అడమనిషి అన్ని అరిష్టాలకూ కారకు రాల వుతుంది. నా భార్య గొంతు భరించలేను. మీరే ఏదైనా దారిచూపాలి,\" అన్నాడు నిత్యా నందం.\n\nపిశాచాలు తెల్లబోయి ముఖముఖాలు చూసుకుని, \"ఇన్నాళ్ళూ, వాళ్లు మిమ్మల్సి ప్రేమగానే చూసుకుంటున్నారు గదా?\" అని అడిగినై.\n\n\"అవును, యిప్పుడూ అలాగే చూస్తు న్నారు. ఎటాచ్చి వాళ్ళ రూపం, కంఠ స్వరాలే చిరాకు కలిగిస్తున్నవి,\" అన్నారు చిదంబరం, నిత్యానందం.\n\n\"ఇంతవరకూ మీకున్న లోపాలను వాళ్ళేం పట్టించుకోకుండా, ఎంతో అదరంగా చూశారు. వాళ్ళ మనసులు ఎంత మంచివో ఆలోచించి చూడండి!\" అన్నది మగపిశాచం.\n\nఅ మాట నిజం కావడంతో యిద్దరూ జవాబు చెప్పలేకపోయారు.\n\nఅప్పుడు మగపిశాచం, \"శారీరకంగా వుండే లోపాలు సరిదిద్దుకోలేనివి. అవి వున్నవారిని అసహ్యంచుకోవడం, క్షమించ రాని నేరం. జీవితం అంతా కలిసి వుండ వలసిన భార్యాభర్త్రల మధ్య వుండవల సెంది ప్రేమా, ఒకరిపై ఒకరికి అదరణు. మీరు, మీ భార్యల అందచందాల్సి కాక, వాళ్ళ గుణగణాల్సి గౌరవించడం నేర్చు కోండి,\" అన్నది.\n\nఅ మాటలతో నిత్యానందానికి, అక్షరాం లోనే తన చెముడు పొయినట్టనిపించింది. చిదంబరం అప్పుడే తన గుద్దితనం పొయినవాడిలా పిశాచాల కేసి అప్యా యంగా చూశాడు.\n\nఇద్దరూ పిశాచాలకు వంగి నమస్కరించి, \"మాకు సరైన బుద్ది చెప్పినందుకు, బతెకున్నంతవరకూ మీకు కృతజ్ఞులం!\" అని, అప్పటికప్పుడే ఇంటి దారిపట్టారు.\n\nసిద్ధీంమీహిమి\n\nనవనీతపురాన్ని సత్యశీలుడనే రాజు ఏలుతూ ఉండేవాడు. అతడు పేరుకు తగినట్టే సత్యాన్ని నిష్ణగా పాటిస్తూ, ధర్మపరుడై అదర్శంగా జీవిస్తూ వచ్చాడు. సత్యశీలుడి ఇంట లక్ష్మీ, యశస్సూ, ధర్మమూ, సత్యమూ, శౌచమూ మొదలై నవి ఇల్లుకట్టుకున్నాయని చెప్పుకునేవారు.\n\nవర్తకం పెంపాందితే దేశ సంపద పెరిగి జనులు సుభిక్షంగా ఉంటారనే ఉద్దేశంతో సత్యశీలుడు ఒక అచారం అమలు చేశాడు. అతడు ప్రతి ఉదయమూ తొలిగా తన ప్రాంగణానికి వచ్చి ఎవరు ఏ సరుకు విక్రయించినాసరే, బేరం అడ కుండా కొంటూ ఉండేవాడు. వర్తకంలో దెబ్బతిన్నవాళ్ళూ, అమ్ముడుకాక సరుకు దిగబడిపోయి నష్టపడినవాళ్లూ ఉదయమే తమ సరుకును రాజుగారికి అమ్మి తమ నష్టం కొంతవరకు పూడ్చుకునేవారు.\n\nనవనీతపురంలో ఒక నిరుపేద బ్రాహ్మణుడుండేవాడు. అతణ్ణి దారిద్యం పట్టి ఎన్ని ప్రయత్నాలు చేసినా పదిలింది కాదు. \" ఈ దారిద్యం ఎవరూ కొనని సరుకులాగా నన్ను పదలకుండా ఉన్నదే. దీన్ని నేను వర్తక ధర్మంలో రాజుగారికి ఎందుకు అమ్మరాదూ ?\" అనుకున్నాడు బ్రాహ్మణుడు.\n\nఅయన ఒకనాడు తన దారిద్యానికి చిహ్నాలయిన చింకి పాతలూ, చినిగిన గెంగళీ, చిల్లుల చెప్పులూ ఒక మూట గట్టి, దాన్ని నెత్తిన పెట్టుకుని, తెల్లవారకముందే రాజుగారి ఇంటిముందు నిలబడి, \"దారిద్యం, దారిద్యం! ఎవరైనా కొంటారా?\" అని కేక పెట్టాడు.\n\nరాజుగారా కేక విని, \"ఎవరో సరుకు అమ్మకానికి తెచ్చినట్టుంది. నా దగ్గిరికి పిలుచుకురా!\" అని భట్టుణ్ణి పంపాడు.\n\nబ్రాహ్మణుడు వచ్చి తన నెత్తీ మీది\nమూట దించి, “మహారాజా, నా కున్న\nదంతా ఆమ్మకానికి తెచ్చాను,” అంటూ\nమూట చూపాడు.\n\n“ అలాగా ? అ మూటలో ఉండే సరు\nకేమిటి ?” అన్నాడు రాజు.\n\n“ దారిద్ర్యం, మహారాజా! నా సొంత\nదారిద్ర్యం,” అన్నాడు బ్రాహ్మణుడు.\n\nరాజు ఒక్కక్కణం అలో చించాడు.\nబ్రాహ్మణుడు వర్తకధర్మంలోనే మాట్లా\nడాడు. ఏ వర్తకుడైనా తనకు ఉపయోగం\nలేని సరుకునేగద విక్రయిస్తాడు.\n\nఈ విధంగా అలోచించి సత్యశీలుడు\nబ్రాహ్మణుడితో, “అయ్యా, నీ దారి\nద్ర్యాన్ని ఎంతకు అమ్ముతావు?” అన్నాడు.\n\n“ అయిదువందల వరహాలకు అమ్ము\nతాను,” అన్నాడు బ్రాహ్మణుడు.\n\nరాజు బ్రాహ్మణుడికి అయిదు వందల\nవరహాలూ ఇప్పించి అతని చింకిపాతల\nమూటను తన సామాన్య కొట్లో పెట్టించాడు.\n\nఅ రాత్రి రాజు నిద్రపోతుండగా ఒక\nకల వచ్చింది. అకలలో ఒక దేవతాస్ర్త\nలాటి మనిషి తన ఇంటి లోపలినుంచి\nబయటికి పోతూ అతనికేసి వచ్చింది.\n\n“ ఎవరమ్మా నీవు ? ఎప్పుడు మా\nఇంటికి వచ్చావు? ఎందుకు పోతున్నావు?”\nఅని సత్యశీలు దామెను అడిగాడు.\n\n“ నేను లక్ష్మిని. ఇంత కాల మూ\nనీ ఇంట ఎంతో సంతోషంతో ఉన్నాను.\nకాని ఇవాళ నీవు దారిద్ర్యాన్ని కొని తెచ్చి\nఇంట పెట్టుకున్నావు. అందుచేత నేనిక\nనీ ఇంట ఉండదలచలేదు,” అన్నదామె.\n\n“ నీ యిష్టం. నేను రమ్మంటే నీవు\nరాలేదు, బుద్ధిపూర్వకంగా వచ్చావు. తగిన\nకారణం ఉండే వెళుతున్నావు. నేను\nఆక్షిపణ చెయ్యలేను,” అన్నాడు\nసత్యశీలుడు.\n\nలక్ష్మి వెళ్ళిపోయిన మరుక్కణమే\nఅతనికి మరొక స్ర్తి కనిపించింది. ఆమె\nకూడా బయటికి పోతూండటం చూసి,\nఅతనామెను లక్ష్మిని అడిగినట్టే అడిగాడు."
        },
        {
            "title": "విష్ణుకథ-4",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "\" నేను ధర్మాన్ని. లక్ష్మి వెళ్ళినాక నేనుండి, నీకేమీ ఉపయోగం లేదు. లక్ష్మి ఉండబడ్టే నీ వింత కాలమూ నన్ను నిలబెట్టుకోగలిగావు,\" అన్నది ధర్మదేవత.\n\nఅలాగే న్యాయదేవత కూడా వెళ్ళి పోతూ, \"ధర్మం లేనిచోట న్యాయం మాత్రం ఎలా ఉంటుంది?\" అన్నది.\n\nతరవాత కీర్తిదేవత కూడా రాజు దగ్గిర సెలవు తీసుకుని వెళ్ళిపోయింది. తనను అభిమానించిన దేవతలందరూ తనను విడనాడిపొయారని సత్యశీలుడు అను కుంటూండగా మరొక దేవత కూడా బయటికి వచ్చింది.\n\n\" అమ్మా, నీవెవర్తు ? ఎందుకు వెళ్ళి పోతున్నావు?\" అని సత్యశీలుడు అడిగాడు.\n\n\" నేను సత్యాన్ని. మిగిలిన వాళ్ళం దరూ వెళ్ళిపొయాక, నా మీద నీకు పూర్వం ఉండిన అదరం ఇకముందు ఉండదేమోనని అనుమానం వేసి నేను కూడా వెళ్ళిపోతున్నాను,\" అన్నది అదేవత.\n\n\" అమ్మా, నీ వుంటే చాలుననే కదా మిగిలినవారందరిని పొగొట్టుకోవటానికి సిద్ధపడ్డాను ? వారందరూ వెళ్ళటం స్వక మంగా ఉంది. కాని నీవు వెళ్ళటం సరి కాదు. నా మాట నమ్మకపోతే న్యాయ దేవతను అడిగిరా,\" అన్నాడు సత్య శీలుడు.\n\n\" నీ వల్ల నా కే అపచారమూ జరగ లేదు. అందుచేత నేను నిన్ను విడిచి పోను,\" అంటూ సత్యం తిరిగి లోపలికి వెళ్ళిపోయింది.\n\nవెంటనే దేవతలంతా ఒక జట్టుగా లోపలికి పస్తూ రాజుకు కనిపించారు.\n\n\" అందరూ నాతో అసంతృప్తి చెంది వెళ్లి పొయారుగదా ! ఏం, తిరిగి వస్తున్నారు?\" అని రాజు వారిని అడిగాడు.\n\n\" సత్యం ఉండేచోట మేం ఉండకతప్పదు. మాతోబాటు సత్యం కూడా వచ్చేస్తుందనుకున్నాం, రాలేదు. అందు చేత మేమే సత్యం ఉన్న చోటికి తిరిగి వస్తున్నాం.\" అన్నారు వాళ్ళు."
        },
        {
            "title": "కాజీ చేసిన మోసం",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "గంగావతరణంలో శివుడు గంగాదేవిని చూసి పరవశించి గంగను తన జటా జూటంలో గాథంగా బంధించేసుకున్నాడు. తరువాత భగీరథుడి ప్రార్థనపై ముడి సడలించి కొద్దిగా గంగను వదిలాడు. గంగ భగీరథుడి వెంట వెళ్ళి, అతని పితరుల భస్మరాసులపై ప్రవహించి తరింపజేసింది.\n\nపరమశివుడు గంగాధరుడై రంజిల్లాడు. ఆ విధంగా గంగ పార్వతికి సవతి అయింది.\n\nసనకసనందనాది మునులు అనబడే సనకుడు, సనందుడు, సనత్సుజాతుడు, సనత్కుమారుడు అనే నలుగురూ బ్రహ్మమానసపుత్రులు. ఎప్పుడూ బాలురవలెనే ఉంటారు, విష్ణుభక్తి తత్పరులై విష్ణువును కిర్తిస్తూ, అన్నిలోకాలూ నిరాటంకంగా తిరుగుతూంటారు.\n\nవారు విష్ణువును చూడగోరి వైకుంఠానికి వెళ్ళారు. అన్ని ద్వారాలూ దాటి విష్ణు మందిర ద్వారం చేరుకున్నారు.\n\nఅక్కడ విష్ణువుతో సరిసమానమైన రూపంతో నాలుగు చేతులతో శంఖ, చక్ర, గద, అభయ ముద్రలు పట్టి ద్వారపాల కులై ఉన్న జయుడు, విజయుడు ఇది సమయం కాదని మునులను వారించారు.\n\nసనకసనందనాదులు, 'మాకు విష్ణు సందర్భనానికి సమయా సమయాలు లేవు,' అంటూ జయవిజయులను లక్ష్యమెట్టకుండా విష్ణుమందిరంలోనికి వెళ్ళు బోతూంటే, ద్వారపాలకులు గదలు ఎత్తి వారిని అడ్డగించారు.\n\nసనకాది మునులు, 'మీరు విష్ణు ద్వారపాలకులుగా ఉండతగరు రాకిసులై పుట్టండి!' అని శపించారు.\n\nద్వారం దగ్గిర కలకలం విని, లక్ష్మి వెంట రాగా విష్ణువు తలుపులు తెరుచు కొని అక్కడికి వచ్చాడు.\n\nజయవిజయులు మునులు తమకిచ్చిన శాపాన్ని చెప్పుకొని అక్రోశించారు. మునులు తొందరపడి శపించినందుకు లోలోన చాలా విచారించారు.\n\nకాజీచేసినప్పం\n\nచౌలాకాలం క్రితం ఘజ్ఞీన గరాన్ని సుల్తాన్ మహమ్మద్ పాలిస్తూ ఉండగా ఒక వర్తకుడు అజర్‌బైజాన్ నుంచి హిందూదేశానికి ప్రయాణమై వస్తూ, ఘజ్ఞీనగరం చేరాడు. అనగరం అతనికి అన్ని విధాలా ఎంతో నచ్చింది; అందు చేత అక్కడే స్థిరపడి తన వృత్తి అయిన వర్తకం చేసుకుందామని నిశ్చయించుకున్నాడు. వర్తకం బాగా అనుకూలించగా అతను కొద్ది కాలంలోనే సంపస్సుడై, మంచి అందమూ, సుగుణ సంపత్తి గల కన్యను వివాహమాడి సుఖంగా జీవించ సాగాడు.\n\nకొంతకాలం జరిగింది. అతని వర్తకం దినదినాథిపృద్ది చెందింది. క్రమంగా అతని సరుకులు హిందూదేశానికి కూడా ఎగుమతి అయాయి. తరవాత అతను స్వయంగా హిందూదేశానికి వెళ్ళి పర్తకపు\n\nవ్యవహారాలు చక్కబెట్టవలసిన అవసరం ఏర్పడింది.\n\nతాను చెయ్యనున్నది దీర్ఘప్రయాణం. దాదాపు ఒక యేడాదిపాటు తన భార్యను ఎవరి వద్దనైనా ఉంచాలంటే నగరంలో తనకు బంధువులెవరూ లేరు.\n\nనగరంలో ఒక కాజీ ఉన్నాడు. అయన చాలా నితిపరుడూ, మహా పవిత్రుడూ అయిన న్యాయాధికారి అని చెప్పుకునే వారు. అందుచేత వర్తకుడు ఆ కాజీ వద్దకు వెళ్ళి. \"తమరు ధర్మమూర్తులని లోకమంతా చెప్పుకుంటున్నది. నేను వ్యాపారం మీద ఒక సంవత్సరం పాటు దేశాంతరాలకు పోతున్నాను. అంత కాలమూ నా భార్యను మీ యింట ఉంచుకుని కాపాడప్రార్థన. ఆమెకయే ఖర్చు ఇచ్చి మరీ బయలుదేరుతున్నాను,\" అన్నాడు.\n\nఈ సంగతి కాజీకి ముందే తెలిసి, అతను వేళ్ళగానివేళ ఇంటికి తిరిగి వచ్చాడు. అతను తిన్నగా పర్తకుడి భార్య వున్న గదిలోకి వెళ్ళి, ''నేను ఎంతో పాపథితిగలవాడినని, ధర్మచింతగలవాడి నని, లోకమంతా ఎరుగును గదా? నా ఎదటపడటానికి ఎందుకు నీకు సంకోషం? నన్ను చూసి భయపడడం అన్యాయం,'' అన్నాడు.\n\nఈ మాటలతో పర్తకుడి భార్యకు కొంత ధైర్యం వచ్చింది.\n\n''నాకు చాలా అకలిగా వున్నది. కాస్త భోజనం పెడతావా?'' అని కాజీ పర్తకుడి భార్యను అడిగాడు.\n\nఅమె కాజీకి వడ్డన చేసి అవతరికి వెళ్ళింది. అప్పుడు కాజీ తన పద్ద వున్న మత్తుమందు తీసి అహారంలో, కలిపి పర్తకుడి భార్యను పిలిచి, ''అమ్మాయీ, నన్ను ఒంటరిగా తినమన్నావా? ఎకాంత భోజనం మహాదోషం అంటారు. నాకు ఆ దోషం కలగకుండా, నాతోబాటు లాంఛనగా నువు కూడా ఒక ముద్ద తిను మరి!'' అన్నాడు.\n\nపెద్దవాడి మాట తీసెయ్యటం మర్యాద కాదని పర్తకుడి భార్య, కాజీ అందించిన ముద్దలు రెండు తిని, స్పృహతప్పి పడి పోయింది.\n\nఅందుకు కాజీ సంతోషంగా ఒప్పుకున్నాడు. పర్తకుడు తన భార్యను కాజీ ఒంట వదిలి వెళ్లిపోయాడు.\n\nవర్తకుడి భార్య సంవత్సరం పాటు కాజీ ఇంట దైవధ్యానం చేస్తూ ఎలాటి దుర్జటనలూ లేక గడిపేసింది. కాని అంతలో కాజీ అమెను చూడటం జరిగింది. అమె అందం చూసి, కాజీకి దిగ్యాంతి కలిగింది. అతని సద్పుద్ది కాస్తా హరించుకుపోయింది. పర్తకుడి భార్యను ఎలాగైనా పంచించాలన్న దుర్పుద్ది బలంగా తలఎత్తింది.\n\nఒకనాడు కాజీ భార్య ఇంటిని పర్తకుడి భార్యకు అప్పగించి, ఎక్కడికో వెళ్లింది.\n\nసరిగా అదే క్షణంలో ఇంటికి ఎవరో వచ్చిన అరికిడి అయింది. తాను చేసిన పాపిష్టిపనికి అసలే దిమ్మరపోయి ఉన్న కాజీ, మరింత కంగారుపడి, వర్తకుడి భార్యను తీసుకుపోయి, తన ధనమూ. నగలూ దాచి ఉంచే మాఠిగలో పెట్టి ఇవతలికి వచ్చాడు.\n\nఈ లోపల కాజీ భార్యా, పిల్లలూ ఇంట్లోకి వచ్చారు. కాజీ ఆమెను చూస్తూనే కోపం అభినయిస్తూ, “ఇల్లు గారికి వది లేసి ఎక్కడికి వెళ్ళావు?” అని అడి గాడు.\n\n“ఇల్లు చూస్తూ ఉండమని వర్తకుడి పెళ్ళానికి చెప్పి వెళ్ళానే?” అన్నది కాజీ భార్య భయపడుతూ.\n\n“నేను వచ్చి రెండు గంటలయింది. కొంపలో ఎవరూ లేరు. ఎవరిని పడితే వారిని నమ్మవచ్చా? ఏమేం పోయాయో ఏమిటో?” అన్నాడు కాజీ. కాజీ భార్యా, పిల్లలూ ఆశ్చర్యపోయా రు. వర్తకుడి భార్య ఎంత మంచిదో వారికి పూర్తిగా తెలుసు.\n\nఏళ్ళు ఇలా మాట్లాడుకుంటూ ఉండ గానే వర్తకుడు కూడా వచ్చాడు. హిందూ దేశం నుంచి అతను ఆ రోజే తిరిగి వచ్చాడు.\n\n“నా భార్యను తీసుకుపోవటానికి వచ్చాను,” అన్నాడు వర్తకుడు కాజీతో.\n\n“నీ భార్య చెప్పా పెట్టకుండా ఎటో వెళ్ళిపోయింది,” అన్నాడు కాజీ.\n\n“ కాజీగారు హాస్యమాడుతున్నారు. నా భార్యను పిలవండి,” అన్నాడు పర్తకుడు.\n\n“ హాస్యమేమీలేదు. నిజమే చెబుతు న్నాను,” అన్నాడు కాజీ.\n\n“ నా భార్య అలాటి పని ఎన్నుడూ చెయ్యదు. ఇందులో ఏదో మోసం ఉన్నది,” అన్నాడు వర్తకుడు.\n\nకాజీ కోపం అధినయిస్తూ, “మతి మాలినవాడా, అన్యాయం జరిగినది నాకు! అకారణంగా నన్ను నిందించక, నీ భార్య విమయిందో, ఏ దేశాలు పట్టిపోయిందో వెతుక్కో !” అన్నాడు.\n\nవర్తకుడు సుల్తాను వద్దకు వెళ్లి, జరిగినది చెప్పి, కాజీ మీద ఫిర్యాదు తెచ్చాడు.\n\nసుల్తాను కాజీని పిలిపించి, జరిగిన దేమిటో అతణ్ణి చెప్పమన్నాడు.\n\nమూడునెలల క్రితమే వర్తకుడి భార్యతన ఇంటి నుంచి చెప్పకుండా వెళ్ళిపోయిందనీ, అతరవాత ఎంత ప్రయత్నించినా ఆమె అచూకీ ఎక్కడా దొరక లేదనీ కాజీ సుల్తానుకు విన్నవించుకున్నాడు.\n\n“ నా భార్య అలా ఎన్నటికీ చెయ్యదు. కాజీ చెప్పేది అబద్ధం,” అన్నాడు వర్తకుడు.\n\nసాక్షులుంటే పట్టుకురమ్మని సుల్తాను కాజీని ఆదేశించాడు. కాజీ వెళ్ళి, తన ఇరుగుపొరుగున ఉన్న పనికి మాలి న వాళ్ళకు లంచం పెట్టి. సాక్షులుగా తెచ్చాడు. వాళ్ళంతా కాజీ చెప్పమన్నట్టే సాక్ష్యం చెప్పారు. సుల్తాను వర్తకుడి ఫిర్యాదును తోసి పుచ్చాడు. వర్తకుడు హతాశుడైపొయాడు.\n\nసుల్తాను మహమ్మదు కొక అలవాటుండేది. అయన సామాన్యపొరుడి దుస్తులు ధరించి, వీధులవెంట తిరుగుతూ, ప్రజలు అనుకునేది వినేవాడు. అలాగే అయన ఆ రాత్రి నగరం పర్యటించసాగాడు. అయన ఒక దుకాణం దగ్గిరికి వచ్చే సరికి అక్కడ కొందరు కుర్రవాళ్ళు అడు కుంటున్నారు. వాళ్ళు ఒకణ్ణి రాజు చేసి,\n\n\"ఒరే నువు సుల్తాన్ మహమ్మద్ లాగా తీర్పులు చెప్పావంటే, నిన్ను పదవినించి దించెయ్యగలం, జాగ్రత్త!\" అన్నారు.\n\nసుల్తాను ఆ మాట విని నిర్ఘాంతపోయి,\nఆ మాట అన్న కుర్రవాడితో, \"సుల్తాన్\nమహమ్మద్ తీర్పులు సరిగా ఉండవా\nఏం?\" అన్నాడు.\n\n\"ఇవాళ సుల్తాన్ ఇచ్చిన తీర్పు ఏమిటి?\nకాజీ తెచ్చిన సాకులు ఎటువంటివాళ్ళు?\nబుద్ధిగలవాడేవడన్నా వాళ్ళ సాక్ష్యం\nనమ్ముతాడా?\" అన్నాడు కుర్రవాడు.\n\nమర్మాడు ఉదయం ఆయన ఆ కుర్ర\nవాణ్ణి తన ఇంటికి పిలిపించి, \"ఇవాళ\nతీర్పులు చెబుదువు గాని!\" అన్నాడు.\n\nకుర్రవాణ్ణి న్యాయపీఠం మీద కూర్చో\nబెట్టారు. కిందటి రోజు కాజీ పక్కాన\nసాక్ష్యం చెప్పినవారిని ఒక్కొక్కరినే\nపిలిచి, ఆ కుర్రవాడు, \"నువు వర్తకుడి\nభార్యసు చూశావా? ఆమె వయసెంత?\nమనిషి ఎలా వుంటుంది?\" అని ప్రశ్నిం\nచాడు.\n\nసాకులు వర్తకుడి భార్యసు చూశామ\nన్నారేగాని, ఆమె వయసూ, వర్ణనా ఒకరు\nచెప్పినట్టు ఒకరు చెప్పలేదు.\n\n\"మీరు నిజం చెబుతారా? కొరత\nవేయించాలా?\" అని కుర్రవాడు సాకు\nలను అడిగాడు.\n\nవెంటనే వాళ్ళంతా కుర్రవాడి కాళ్ళు\nమీద పడి, తమకు ఏమీ తేలియదని,\nకాజీ చెప్పమన్నుట్టు సాక్ష్యం చెప్పామని\nఒప్పుకున్నారు.\n\nఆ తరవాత కాజీ నిజం చెప్పక తప్ప\nలేదు. వర్తకుడి భార్యసు రహస్యమాళిగ\nనుంచి రకించి, వర్తకుడి కిప్పించారు.\nసుల్తాను కాజీకి దేశబహిష్కరణ విధించి,\nఅతని ఆస్తిని వర్తకుడి భార్యపరం\nచేశాడు.\n\nతాను చెయ్యలేకపోయిన న్యాయం\nచేసిన కుర్రవాణ్ణి సుల్తాను తన ఇంటనే\nవుంచుకుని, బాగా చదివించి, కాల\nక్రమాన తన ముఖ్య సలహాదారుగా వేను\nకున్నాడు."
        }
    ]
}