{
    "book_id": "చందమామ_1983_03",
    "stories": [
        {
            "title": "గురువుకు పాఠం",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "చండమామ\n\nనంస్థాపకుడు : 'చక్ర పాణి'\n\nనంచాలకుడు : నాగిరెడ్డి\n\nఈ నెల బేతాళకథ [“దాచినసాత్తు”]కు అధారం\nజెట్టి శంకరరావు రచన.\n\nవిద్య ద్వారా మనిషిలోని అజ్ఞానాన్నీ, మూళ్ల త్వాన్నీ పారదోలవచ్చు. కాని, అందుకు విద్య నేర్వదలచినవాడు గురువుకు సహకరించాలి. అలా కానప్పుడు పరిస్థితి ఎంత హాస్యాస్పదంగా వుంటుందో, “గురువుకుపాతం” అన్న కథలో వివరించబడింది.\n\nఅమరవాణి\n\nమార్గా యుత న పూజ్యంతే, దాన్యం యుత సుపంచితమ్,\nదంపర్యం: కలహం నాట్పి, తత్త్వ శ్రీ: న్యయ మాగతా.\n\n[మూస్టులకెక్కడ గౌరవం లేదో, ఎక్కడ ధాన్యం నమ్మద్దిగా పుంటుందో, భార్యాభర్తలు ఎక్కడ కలహించరో. అక్కడ నంపద సుస్తిరంగా వుంటుంది.]\n\nసంపుటి 72\n\nమార్చి '83\n\nసంచిక 3\n\nవిడి ప్రతి: 1-75\n\n: : నంవత్సర చందా: 21-00\n\nగురువుకు పాఠం\n\nరమానందుడికి ఎవ్వరూలేరు. చిన్నతనం లోనే తల్లి తండ్రిపోగా, వాడు ఒక గురు కులాశ్రమానికి వెళ్ళి. అక్కడ గురువుకు శుభూషచేసుకుంటూ జీవించసాగాడు. గురువు చాలా మంచివాడు. అయన తన వదకు వచ్చిన ధనికుల బిడ్డలతో పాటు, రహీనందుడి క్కూడా సమంగా చదువు చెప్పాడు. ఇరవై ఏళ్ళు వచ్చేసరికి రమా నందుడు అన్ని శాస్త్రాలూ నేర్చుకున్నాడు.\n\nఒక రోజున గురువు, రమానందుణ్ణి పిలిచి దగ్గిర కూర్చోబెట్టుకుని, \"నాయనా, నువ్వు చాలా తెలివైనవాడివి. డబ్బుకు ఆశపడకుండా గ్రామాలకు పోయి, అక్కడి వాళ్ళను విద్యావంతుల్ని చెయ్యి. అభి మానంతో గ్రామస్థులు ఏది ఇచ్చినా తీసుకుని, దానితో తృప్తిపడు. కాని ఎన్నడూ అత్యాశకు మాత్రం పోకు,\" అని చెప్పాడు.\n\n\"గురువర్యా, మీరు చెప్పినట్టే నడుచు కుంటాను. మీరు ముందుగా ఏ గ్రామానికి వెళ్ళమంటే, ఆ గ్రామానికి వెళతాను,\" అన్నాడు రమానందుడు వినయంగా.\n\n\"ఏ గ్రామానికి వెళ్ళినా ఫరవాలేదు. కాని, పొరబాటున కూడా మూర్ఛాపురానికి వెళ్ళవద్దు. ఈ ఒక్క సలహా గుర్తుంచు కుంటే చాలు,\" అన్నాడు గురువు.\n\nరమానందుడు గురుకులాశ్రమం వదిలి బయలుదేరాడు. అతడి అదృష్టమో, దుర దృష్టమోగాని, చికటిపడుతున్న వేళలో అతడు మూర్ఛాపురమే చేరాడు. ఇక ఆ రాత్రి అక్కడ గడపక తప్పదనుకుని అతడు ఒక గృహస్థుడి ఇంట బసచేశాడు.\n\nగృహస్థు అతణ్ణి, \"ఎవరు నువ్వు. బాబూ? వృత్తి ఏమిటి?\" అని అడిగాడు.\n\nరమానందుడు తనను గురించి చెప్పుకున్నాడు. వెంటనే గృహస్థుడు అతడికి\n\nదణ్ణంపెట్టి, ''చిన్నవాడికైనా, బాగా చదువుకున్న వాడైతే, చెయ్యెత్తి మొక్కమని శాస్త్రాలుచెబుతున్నాయి. మా ఊళ్ళో సరైన గురువు లేక పిల్లలు చెడిపొతున్నారు. నువ్విక్కడే వుండి, మా ఊరి పిల్లలకు చదువు చెప్పారి,'' అన్నాడు.\n\nగురువు చెప్పినమాట గుర్తుంచుకుని రమానందుడు అఊళ్ళో వుండడం తనకు వీలుకాదన్నాడు. అయితే, మర్నాడు తెల్ల వారేసరికి, ఊరివాళ్ళు చాలామంది రక రకాల కానుకలతో రమానందుడి దగ్గిరకు వచ్చి, తమ పిల్లలకు చదువు చెప్పవలసిందిగా కోరారు.\n\nఆ కానుకలు చూసేసరికి రమానందుడికి అశపుట్టింది. చదువుకోసం యింతగా తాపత్రయపడే వాళ్లకు, చదువు చెప్పడం తన ధర్మంగా భావించాడు. ఆ విధంగా అతడు గురువు యిచ్చిన సలహాను తోసిపుచ్చాడు!\n\nగ్రామాధికారి రమానందుడి కోసం ఒక చిన్నఇల్లు ఏర్పాటు చేశాడు. అతడు బడి ప్రారంభించే ముందు అయన, ''నీ బడి సరిగ్గా నడవకపొతే నువ్వు, అదిగో, ఆ కనబడే పెద్ద ఇంట్లో వుండవలసి వస్తుంది!'' అని చెప్పాడు.\n\nరమాపతికి, గ్రామాధికారి మాటలు అర్థంకాలేదు.\n\nమూర్ఖాపురం పిల్లలు మహా అల్లరి వాళ్ళు. రమానందుడు ఏంచెప్పినా వినకుండా, అల్లరిచేస్తూండే వాళ్ళు. రమానందుడు వాళ్లల్లో ప్రతి ఒక్కణ్ణి శ్రద్ధగా గమనించి, అంతా అల్లరివాళ్ళు కారనీ, వాళ్ళల్లో కొందరు మిగతా వాళ్ళను పాడు చేస్తున్నారనీ గ్రహించాడు. అతడు అల్లరి పిల్లల్ని వేరుచేసి, ఒకరోజున వాళ్ళను కఠినంగా శిక్షించాడు.\n\nఆ రాత్రే గ్రామాధికారి రమానందుణ్ణి కలుసుకుని, ''పిల్లల్ని ఎందుకుకొట్టావు?'' అని అడిగాడు.\n\n''వాళ్ళు అల్లరి చేశారు, కొట్టాను !'' అన్నాడు రమానందుడు.\n\nనీ వల్ల, ఏ చదువూ రావడం లేదని,\nగ్రామంలో అంతా అంటున్నారు,\"\nఅన్నాడు.\n\n\"మీ పిల్లలెవరికీ చదువు రాకపోవ\nడానికి, నేను కారణం కాదు; అపిల్లల\nతల్లిదండ్రులు!\" అన్నాడు రమానందుడు.\n\n\"అయితే, ఏంచేయమంటావు?\" అని\nఅడిగాడు గ్రామాధికారి.\n\n\"గ్రామంలోని పెద్దలందర్నీ ఒకచోట\nచేర్చండి. వాళ్ళ పిల్లలకు బాగా చదువు\nరావడానికి ఇంట్లో ఏం చేయాలో, నేను\nవివరించి చెబుతాను,\" అన్నాడు రమా\nనందుడు.\n\nరమానందుడు కోరినట్టే పెద్దల సమా\nవేశం ఏర్పాటయింది. పిల్లలను క్రమ\nశిక్షణలో ఎలా పెంచాలో రమానందుడు\nవాళ్ళకు చెప్పాడు. ఇంటివద్ద ఎలా చది\nవించాలో, అవసరమయితే వాళ్ళనెలా\nశిక్షంచి భయ పెట్టాలో కూడా వివరించాడు.\n\n\"పిల్లల చదువూ, బుద్ధిగా నడుచు\nకోవడం—అంతా తల్లిదండ్రులు చూసు\nకుంటే, ఇంక బడి ఎందుకు? గురువు\nఎందుకు?\" అన్నాడు గ్రామాధికారి.\n\nఅక్కడ చేరిన చాలామంది పెద్దల\nకూకడా, యిదే, సందేహం కలిగింది.\nరమానందుడు ఎంత వివరించినా, వాళ్ళు\nయిదే ప్రశ్న మళ్ళీ, మళ్ళీ అడగసాగారు.\n\n\"అల్లరి పిల్లలు చేయకపొతే, నువ్వూ\nనేనూ చేస్తామా?\" అన్నాడు గ్రామాధికారి\nకోపంగా.\n\nరమానందుడికేంజవాబివ్వాలో తెలియ\nలేదు. గ్రామాధికారి \"చిన్న పిల్లలు\nభగవంతుడితో సమానమని శాస్త్రాలు చెబు\nతున్నాయి. వాళ్ళనింకెప్పుడూ కొట్టకు.\nకొట్టకుండా చదువు చెప్పు,\" అన్నాడు.\n\nఅ తర్వాత రమానందుడు పిల్లల్ని\nకసురుకోకుండా, కొట్టకుండా మంచిగా.\nవుండాలని ప్రయత్నించాడు. అందువల్ల ఏ\nఒక్కడికి అక్షరం ముక్క వంటబట్టలేదు.\n\nకొన్నాళ్ళ తర్వాత గ్రామాధికారి మళ్ళీ\nరమానందుణ్ణి కలుసుకుని, పిల్లలెవరికీ\n\nరమానందుడు చేసేదిలేక, “నే నెంత చెప్పినా మీకు అర్థం కావడం, లేదు,” అన్నాడు దిగులుగా.\n\nగ్రామాధికారి వెంటనే, “పెద్దవాళ్ళం మాకే అర్థమయ్యేలా చెప్పలేని వాదివి, పిల్లలకేం చదువు చెప్పగలపు? నువ్వు కొన్నాళ్ళు, ఆ పెద్ద ఇంట్లో వుండవల సిందే!” అన్నాడు.\n\nఆ పెద్దిల్లు ఏమిటో చూడాలని రమా నందుదికి కుతూహలంగానే వున్నది. అతడు అక్కడికి వెళ్ళి లోపలికి అడుగు పెట్టగానే, బయటినుంచి గ్రామాధికారి తలుపుకు గౌశ్శొం పెట్టాడు.\n\nలోపల కొందరు మనుషులున్నారు. వాళ్ళల్లో ఒకడు రమానందుణ్ణి చూసి,\n\n“మనకు ఈ రోజు మరొక కొత్త స్నేహితుడు వచ్చాడు!” అంటూ పెద్దగా అరిచాడు.\n\n“మీరెవరు?” అని అడిగాడు రమా నందుడు వాళ్ళను.\n\n“ఈ ఊళ్ళో పిల్లలకు పాఠాలు చెప్పాలని వచ్చి, భంగపడిన వాళ్ళం. ఈ కారా గారానికి రోజూ కొందరు పిల్లలు వచ్చి, గురువులంపే ఎలా వుండాలో మనకు పాఠాలు చెబుతారు. వాళ్ళ వెంట మెరిక ల్లాంటి నలుగురు వస్తాదులుంటారు,” అన్నాడు వాళ్ళల్లో ఒకడు.\n\nగురువుగారి మాట విననందుకు తనకు తగిన శిక్షే పడిందనుకున్నాడు, రమా నందుడు. ఇప్పుడు అంతా కలిసి బయట"
        },
        {
            "title": "మకరదేవత-17",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "పడే మార్గం చూడాలి! మొత్తం పది మంది వున్నారక్కడ.\n\nమర్నాడు అక్కడి గురువులందరికీ పాఠాలు చెప్పడానికి పిల్లలు వచ్చారు. రమానందుడు వాళ్లతో, \"మీరంతా ఎంతో అదృష్టవంతులు! ఏ శ్రమా లేకుండా ఒక్క గంటలో సకల శాస్త్రాలూ నేర్పు కునే అవకాశం వున్నది,\" అన్నాడు.\n\n\"ఎలాగో చెప్పంది!\" అన్నాడొక పిల్ల వాడు.\n\n\"ఇంతమంది గురువులం ఏకకంఠంగా సరస్వతీనామ స్త్రాతం చేస్తే, దేవిప్రసన్ను రాలై, చుట్టుపక్కల వున్న జనానికి విద్యా దానం చేస్తుంది,\" అన్నాడు రమా నందుడు.\n\nపిల్లలంతా వెళ్ళి, యీ సంగతి గ్రామం లోని పెద్దలకు చెప్పారు. కొద్దిసేపట్లో పెద్దింటి ప్రాంతం జనంతో కిటకిటలాడి పొయింది.\n\nరమానందుడు పెద్దగా గొంతెత్తి, \"ఎక్కడ మూర్ఛత్వం వున్నదో, అక్కడ\n\nసరస్వతీ వుండడు. మేం పడకాండు మందిమీ, సరస్వతీ నామ స్త్రాతంచేస్తూ నడక ప్రారంభిస్తాం. సరస్వతీ కటాకం కావాలనుకుస్సవాళ్ళు, చూ వెనకనే బయ ల్దేరంది!\" అన్నాడు.\n\nరమానందుడితోపాటు గురువులందరూ ఊరి పాలిమేరలకేసి నడుస్తూ, పెద్దగా సరస్వతీనామ స్త్రాతం ప్రారంభించారు. వాళ్ళ వెనక మూర్ఛాపురం ప్రజలు!\n\nఊరి పాలిమేరలు దాటగానే రమా సందుడు వాళ్ళతో, \"సరస్వతీదేవి మమ్మల్చి వేగంగా పరుగుతీయమని, మిమ్ములను పాలిమేర దగ్గిరే అగి పామ్మం టున్నది!\" అని, మిగతా వాళ్లతో కలిసి పారిపోయాడు.\n\nఆ తర్వాత రమానందుడు తన విద్యను ప్రదర్శించి రాజాశ్రయం సంపాయించాడు. అతడు రాజుకు మూర్ఛాపురం ప్రజలతో తనక్కరిగిన అనుభవం చెప్పి, ఆ ఊరి వాళ్ళకు బలవంతంగా చదువు చెప్పించే ఏర్పాట్లు చేయించాడు.\n\n17\n\n[నమునదకీర్తుడి దొంగలతో, ఇవదత్తుడు కొద్దిసేపు యుద్ధం చేసి, అడవిలోకి పారిపోయాడు. అక్కడ వారికి దేవమాయి అన్న పేరుగల స్త్రీ కనబడింది. అమె వల్ల, ఇవదత్తుడు మకర మండల వృత్తాంతం విన్నాడు. వజ్రముష్టి జరుపురు అనుచరులతో దారి చూపుతూ ముందు బయలుదేరాడు. అతనికి నమునదకీర్తుని దొంగల ముఠా కనిపించింది. తరవాత—]\n\nవజ్రముష్టి, ఉప్పుటేరు అవతలినుంచి వినవస్తున్న వికృతమైన సవ్వడి విని, తన అనుచరుల వైపుకు తిరిగి: \"అది సముద్రకీర్తుడి దొంగల ముఠా అయివుండవిచ్చు. వాళ్ళెవరైనా — తాగి తందనాలాడుతున్నారని మాత్రం తెలుస్తూనే ఉంది. మీరిక్కడే ఉండండి, నేను తెలుసుకుని వస్తాను!\" అంటూ నేల మీద పాకుతూ పోయి, నీటి ఒడ్డునే\n\nఉన్న ఒక తెప్పను చేజిక్కించుకున్నాడు.\n\nకొద్దిసేపట్లో వజ్రముష్టి అవతలి ఒడ్డు చేరాడు. అతడు తెప్పను ఒడ్డున ఉన్న ఒక అడవిచెట్టుకు బంధించి, పాకుతూ ముందుకు వెళ్ళాడు. సమతలంగా ఉన్న ఒకచోట దాదాపు పది పన్నెండుమంది సముద్రకీర్తుడి అనుచరులు, తమ తమ అయుధాలను కుప్పగా ఒకచోట పడవేసి.\n\n'చందమామ'\n\nఒళ్ళు మరిచేలా తప్ప తాగి కేకలు పెడు తున్నారు.\n\nవాళ్ళను హతమార్చేందుకు, వజ్రముష్టికి ఇదే మంచి అదనుగా కనిపించింది. అతడు ఒక్క దూకులో పాదమాటు నుంచి ముందుకు ఉరికి, ''జై, కాలకేయా!'' అంటూ కత్తిదూసి దొంగల మీదికి వురికాడు.\n\nతమ మీదికి ఎలాంటి ఘోర ప్రమాదం ముంచుకు వస్తున్నదో దొంగల్లో కొందరి కైనా తెలిసేలోపల. వజ్రముష్టి చేతి వాడికత్తి వాళ్ళ తలలను మొండెం నుంచి వేరుచేసింది. ఇంతలో తెప్పరిల్లిన నలుగు రైదుగురు, భికరంగా అరుస్తూ తమ తమ\n\nఅయుధాల కేసి పరిగెత్తే లోపల, వజ్రముష్టి వారిని కూడా తుదముట్టించాడు.\n\nఒక్కగానెక్క దొంగ మాతృం ఆగంధరగోళంలో వజ్రముష్టి నుంచి తప్పుకుని ఉప్పుటేరు కేసి పరిగెత్తగలిగాడు. కాని వజ్రముష్టి అతణ్ణి వదలదలచలేదు. బ్రతికి బయటపడిన ఒక్క దొంగ ఆయినా తమకు ముప్పు కలిగించగలడని అతనికి తోచింది.\n\nవజ్రముష్టి, ''జై, కాలకేయా!'' అని అరుస్తూ, పారిపోతున్న దొంగ కేసి పరిగెత్తాడు. నిరాయుధుడూ, తాగన ఘత్తులో తడబడుతూ వున్న ఆ సముద్రపు దొంగ వెనుతిరిగి వజ్రముష్టి భీకరాకారం కేసి ఒకమారు చూసి, ''చచ్చాను!'' అని పెద్దగా అరుస్తూ, ఒక్క గెంతున, ఎదు రుగా వున్న ఉప్పుటేల్లో దూకాడు.\n\nవజ్రముష్టి కూడా అతడి వెనుకనే ఏటిలో దూకబోయేంతలో, తాటిబొండులా అప్పటివరకూ నీటిలో తేలుతున్న మొసలి ఒకటి ఆ సముద్రపు దొంగ మీదికి వురికంది. కన్ను మూసి తెరిచేంతలో మొసలి, ఆ దొంగను నోటకరచుకుని పారిపోయింది.\n\nవజ్రముష్టి 'హహ్హు' అంటూ బిగ్గరగా నవ్వి, తరవాత పళ్ళు కొడుకుతూ, ''సముద్రకేతుదికి కూడా ఇలాంటి చాపు తప్పదు! నా చేతిలో.... లేకపోతే....\n\nమొసలి వాతబడి....జై, కాలకేయా !'' అంటూ అరిచాడు.\n\nఅ సరికి, వజ్రముష్టి వెంట పచ్చిన ఇద్దరు అనుచరులూ ఏటి ఒడ్డుకు వచ్చి. వజ్రముష్టి కేసి చేతులు ఊపారు. ఇక జాగుచేయటం మంచిది కాదని భావించి వజ్రముష్టి, తక్షణమే ఒక తెప్పకొయ్య మీద ఎక్కి యివతలి ఒడ్డుకు చేరాడు.\n\nవజ్రముష్టి ఏకాకిగా అంతమంది శత్రువు లను హతమార్చటం చూసిన అనుచరు లిద్దరూ అతడి ధైర్య సాహసాలను వేశోళ్ళ మెచ్చుకున్నారు. తరవాత అందరూ కలిసి శివదత్తుడు వున్నచోటుకు వెళ్ళారు.\n\nవజ్రముష్టిని అంతదూరాన చూస్తూనే శివదత్తుడు, ఎదురువచ్చి. '' వెళ్ళిన పని ఏమైంది? సముద్రకేతుడి అనుచరులు ఆ ప్రాంతాల ఎక్కడా లేరుగదా ?'' అని ప్రశ్నించాడు.\n\nవజ్రముష్టి జరిగిన దేమిటో చెప్పేందుకు బిడియపడుతున్నంతలో, వెంట వున్న అనుచరు లిద్దరూ శివదత్తుడికి అతడు చేసిన సాహసకార్యం గురించి వర్ణించి చెప్పారు. శివదత్తుడూ, మందర దేవుడూ వజ్రముష్టి సాహసానికి అచ్చెరు వందారు.\n\n'' వజ్రముష్టి ! నీ సాహసం కొనియాడ దగించె ! నీవు లోగడ కోరినట్టు అవకాశం వుంటే, సముద్రకేతుణ్ణి హతమార్చే పని నికే వదులుతాను !'' అన్నాడు శివదత్తుడు ఉత్సాహంగా.\n\nదేవమాయి, సముద్రకేతుడి పేరు వింటూనే కోపార్ధేకురాలై. '' అయ్యా ! వజ్రముష్టి కత్తి వాతపడి మరణించిన వాళ్ళు. ఈ ప్రాంతాల వాడు కాపు వుంచిన వాళ్ళయి ఉంటారు. కనుక ఇప్పుడు మనం ఎవరి కంటా బడకుండా అతడి నివాస స్థానం చేరవచ్చు. ఇక్కడికి మమారు నాలుగైదు కోసుల దూరంలో అతడు వుంటున్న ప్రదేశం ఉంది. అక్కడికి మనం చేరాలంటే పడవల మీద వెళ్ళవలసిందే !'' అన్నది.\n\n\"అనుచరులకేంద్రమండలి, చాలామండి వున్నారు: కాని వాళ్ళను మించిన బాని సలూ, శత్రువులు కూడా అక్కడే ఉన్నారు. నేను చాలాకాలం అక్కడే బాని సగా బంధించబడ్డాను. ఒకసారి మనం, అ బానిసలు ఉండే చావళ్ళలో జారబడి వాళ్ళను బంధవిముక్తుల్ని చేయగలిగితే, అతరవాత మన వాళ్ళే సముద్రకేతుణ్ణి, అతడి అనుచరుల్ని తుద ముట్టించ గలరు!\" అన్నది దేవమాయి ఉద్దేశంగా.\n\n\"అ బానిసలు ముమారుగా ఎంత మంది వుంటారు?\" అని ప్రశ్నించాడు శివదత్తుడు.\n\n\"అయిదువండలు... అరువందలు— అంతకు తక్కువ మాత్రం ఉండరు!\" అన్నది దేవమాయి.\n\n\"అయితే, ఇక మనం అక్కడికి బయలుదేరుదాం. వజ్రముష్టి సంపాయించిన చిన్న పడవల సహాయంతో, మన మండరం లోతులేని ఈ ఉప్పుటేర్ల వెంట పోయి, ఆ సముద్రకేతుడి గుహ చేరగలం! చికటిపడుతున్నది. శత్రువును ఏమరు పాటున ఎదుర్కొని, చావుదెబ్బ కొట్టిందుకు ఇదే మంచి అదను!\" అన్నాడు శివదత్తుడు.\n\nఅందరూ ఉప్పుటేరు దగ్గిరకు బయలు దేరారు. కొద్దిసేపట్లోనే వారు కనుచూపు\n\n\"సముద్రకేతుడు వుండేది, పెద్దదుర్గం లాంటి ప్రదేశం కాదుగదా?\" అని అడిగాడు శివదత్తుడు.\n\nఅందుకు దేవమాయి, \"అక్కడ దుర్గం లాంటి కట్టడాలేమీ లేవు. ఆ ప్రదేశమంతా సముద్రజలంతో నింది వుంటుంది. అక్కడక్కడా ఎత్తయిన భూప్రదేశాలు వున్నవి. అతడు ఉంటున్న ప్రదేశం అలాంటి వాటిలో ఒకటి. అతడికి రక్తణ, ఆ ప్రదేశం చుట్టూ ఉన్న ఉప్పునీరు మాత్రమే!\" అన్నది.\n\n\"అతడి అనుచరులు చాలామండి ఉన్నారుగదా?\" అని అడిగాడు శివదత్తుడు.\n\nమేర జలమయంగా వుండి, మధ్య పచ్చని\nచెట్లతో వున్న ఒక మిట్ట ప్రదేశాన్ని\nచేరారు. సముద్రపు దొంగలు విడిచిన\nపథవలు అక్కడే చెట్లకు కట్టబడి వున్నవి.\nఅందరూ వాటి మీద ఎక్కి దేవమాయి\nచూపిన దిక్కు కేసి బయలుదేరారు.\n\nఅ సరికి బాగా చికటిపడిపొయింది.\nనెలవంక ఎక్కడో మేఘాల మాటున వెల\nవెలపొతోంది. అక్కడికి చాలా దూరంగా,\nసముద్రకేతుడి నివాసస్థానం వున్న చిన్న\nద్వీపఖండంలో మినుకుమినుకుమని వెలిగే\nదివిటీల కాంతి తప్ప—చుట్టూ, భితి\nకొలిపే గాథాంధకారం!\n\nఆ అంధకారంలో ఒకరినౌకరు హెచ్చ\nరించుకుంటూ, పడవలు ఒకదాని నౌకటి\nతారి ప్రమాదం సంభవించకుండా బాగ్రగత్త\nపడుతూ, శివదత్తుడు క్రమక్రమంగా\nముందుకుపొసాగాడు. దారిలో అక్కడా\nఇక్కడా వున్న మిట్టప్రదేశాల మీది చెట్ల\nలోంచి, నీటి పకుల అరుపులు వికృతంగా\nవినివిస్తున్నవి. నీటిలో అహార సంపాదనకు\nతిరిగే మొసళ్ళూ, తదితర క్రూర జంతు\nవులూ పడవల పరకూ పచ్చి. వాటిమీద\nమనుష్యులు కనబడగానే దూరంగా పారి\nపొతున్నవి.\n\nదాదాపు నడిరాత్రి వేళకు శివదత్తుడు\nతన అనుచరులతో సముద్రకేతుడు నివ\n\nసించే మిట్టప్రాంతపు చాయలకు చేరాడు.\nఇప్పుడు చేయవలసింది, ఏమాత్రపు, చడి\nచప్పుడూ కాకుండా, పశువుల వలె చావ\nళ్ళలో బంధింపబడి వున్న బానిసలను\nబంధవిముక్తుల్ని చేయటం. అటు\nపైన ఆ బానిసల వాళ్ళ సాయంతో\nసముద్రకేతుణ్ణి అతడి అనుచరులనూ\nహతమార్చటం!\n\nశివదత్తుడు ఇలా భావించేంతలో,\nఅతడు చేరవలసిన ప్రదేశం సమీపించింది.\nఅందరూ నిశ్చబ్దంగా పడవల మీది నుంచి\nఒడ్డుకు దిగారు. తరవాత చెట్ల చాటున\nనక్కుతూ కొంతదూరం వెళ్ళేసరికి, హాఠా\nత్తుగా ఆ ప్రాంతాన్నంతా పట్టపగలు\n\nచేస్తూన్న అనేక వందల దివిటీల కాంతి\nవాళ్ళ కళ్ళబడింది.\n\nశివచత్తుడు వెంటనే ఆ కాంతి ప్రసరించని గుబురు చెట్ల చాటున దాక్కుని తన అదుచరులను పొంజ్జలతో దగ్గిరకు పలిచాడు.\n\nఅందరూ చెట్ల అకుల చాటున పుండి, దివిటీల కాంతి పచ్చిన వైపు చూశారు. అక్కడ దాదాపు నలభై యాభై మంది, సముద్రపు దొంగలు, కొంవరు నిలబడి, మరికొందరు కూర్చుని వాళ్ళకు కనిపించారు. సముద్రకేతుడు చేతిలో పానపాత్రపట్టుకుని, మధ్య మధ్య మద్యం సేవిస్తూ, కవచధారులై వున్న నలుగురైదుగురు\n\nవ్యక్తులతో రహస్యంగా ఏమో మాట్లాడు\nతున్నాడు.\n\nదేవమాయి, తన చూపుడువేలిని వాళ్ళ కేసి చూపుతూ, '' ఆ నలుగురూ మకర మండల రాజైన హరిశిఖుడి సైనికులు ! తెల్లవారితే మకరదేవతకు కావలసిన అహారం కోసం ఇక్కడికి వచ్చారు. సముద్రకేతుడు బంధించి తెచ్చినవారిలో, యుక్తవయస్కులూ, ఆరోగ్యవంతులైన వారిని ఎంత వెల అయినా ఇచ్చి కొను క్కుని వాళ్ళు మకర మండలానికి వెళ తారు!'' అని చెప్పింది.\n\nశివచత్తుడు అమె మాటలకు ఆశ్చర్యపొయి, '' మకరదేవతకు అహారంగా వేసేందుకు మానవులు తప్ప జంతువుల్లాంటివి పనికిరావా? అది ఎంత దేవత అయినా మొసలి గదా!'' అన్నాడు.\n\n'' మకరమండల వాసులంతా దాన్ని దేవతగానే చూసుకుంటారు, బహుశా క్షుద్ర దేవతగా కావొచ్చు! అది అంటే వారికి ఎక్కడలేని భయం. దానికి జంతువులను బలి ఇప్పటిమంటే, వాళ్ళు అపచారంగా భావిస్తారు,'' అన్నది దేవమాయి.\n\n'' ఒకవేళ ఆ మూథులు భావించేదే నిజమైతే, ఆ క్షుద్రదేవత పాలిటి యముడు మన వెంటనే ఉన్నాడు!'' అంటూ శివ దత్తుడు, ప్రజముష్టి కేసి చూస్తూ నవ్వాడు.\n\n'' నేను ఆ ఒక్క మకరదేవతకే కాదు, ఈ క్రూర సముద్రకేతుడి పాలిటి కూకచాయముణ్ణి!'' అన్నాడు వజ్రముష్టి కోపంతో.\n\n' ' సరే, ఇక మనం నిశ్శబ్దంగా వెళ్ళి, ఆ బంధితులైన బానిసర్చి విడిపించటం క్షమం. ఒకవేళ అ ప్రయత్నంలో విఫలుల మైతే, మనం వచ్చిన పడవలు ఇక్కడ వుండనే ఉన్నవి, వాటి సాయంతో పారిపోవచ్చు!'' అన్నాడు శివదత్తుడు.\n\nదేవమాయి, బానిసలు బంధించబడి వున్న చావిళ్ళ కేసి దారితీసింది. అందరూ చెట్ల చాటున నక్కుతూ, అటుకేసి సది చారు. కొద్దిసేపట్లోనే వారు పశువుల శాల లాగా వున్న ఒకచోటికి వచ్చారు. దానిలో పశువుల్లా కట్టుకొయ్యలకు వరసగా చాలా మంది మనుష్యులు కాళ్ళూ చేతులకు సంకెళ్ళువేయబడి బంధింపబడి వున్నారు.\n\nశివదత్తుడు, అనుచరులను హెచ్చరించి మెల్లగా శాలలో ప్రవేశించాడు. వజ్రముష్టి సోలుపుగా కట్టివేయబడిన అ బానిసల దగ్గరకు వెళ్ళి. ప్రతి ఒక్కడిక తాము వచ్చిన పని చెప్పి, నిశ్శబ్దంగా వుండవలసిం దని హెచ్చరించాడు.\n\nతమ దగ్గిర వున్న అయుధాలతో శివ దత్తుడూ, అతడి అనుచరులూ ముందుగా కొందరు బానిసల సంకెళ్ళు పూడగొట్టారు. అలా బంధవిముక్తులైన బానిసలు త్వర\n\nత్వరగా తమ తోటివారిని బంధవిముక్తుల్ని చేశారు.\n\nఈ విధంగా కొద్దిసేపట్లో ఆ చుట్టు పక్కల శాలల్లో వున్న అందరు బానిసలూ బంధ విముక్తులయ్యారు.\n\nస్వయంప్రభ ఎక్కడ ? ఈ ప్రశ్న దేవ మాయినీ, మందరదేవుణ్ణి కూడా మొదటి నుంచీ బాధిస్తూనే వుంది. వాళ్ళు చాలా మంది బానిసలను అడిగిచూశారు. వాళ్లల్లో ఎవ్వరికీ అవిడను గురించి తెలియదు. స్వయంప్రభను ఈసరికే మకరదేవతకు అహారంగా వేశారా ? అని వాళ్ళు భయ పడేంతలో, ఒక బానిస ముందుకు వచ్చి, '' అయ్యా, ఇంతకుముందే కావలివాళ్లు"
        },
        {
            "title": "దాచిన సొత్తు",
            "page_start": 19,
            "author": "జెట్టి శంకరరావు",
            "pdf_page": 19,
            "content": "ఒక సౌందర్యవతి అయిన కన్య దొరికి\nనట్టూ, అమెను చాలా వెలకు సముద్ర\nకేతుడు ఎవరికో అమ్మ టోతు స్నట్టూ\nమాట్లాడుకోవటం విన్నాను !'' అన్నాడు.\n\nఈ వార్త దేవమాయితోపాటు అందరికీ\nచాలా పూరట కలిగించింది. మందర\nదేవుడు శివదత్తుడి దగ్గిరకు వస్తూ, ''శివ\nదత్తా! ఇక్కడ ఇంతమంది బానిసలు\nఉన్నారు గదా? వీళ్ళకు కాపలా అంటూ\nఎవరూ లేకపోవటం వింతగా లేదా ?''\nఅని అశ్చర్యంగా ప్రశ్నించాడు.\n\nశివదత్తుడు అ ప్రశ్నకు సవ్వీ, '' ఈ\nసముద్ర జలం మధ్య ఈ మెట్ట మీద\nకాళ్ళూ, చేతులూ గొలుసులతో బంధింప\nబడిన వ్యక్తులు ఎక్కడికి పొగలరు ?\nసరే, ప్రస్తుత కర్తవ్యం సంగతి అలో\nచిద్దాం! స్వయంప్రభ ఈ ప్రాంతంలోనే\nఎక్కడో ఉండి ఉంటుంది. మనం\nఒక్కుమ్మడిగా ముందు సముద్రకేతుడి\nమీద పడి, వాణ్ణి అనుచరులతో సర్వ\nవాశనం చేద్దాం !'' అన్నాడు.\n\nఈ లోపల వజ్రముష్టి బానిసలందరిని\nఒకచోట చేర్చి, వాళ్ళకు కర్రలూ, ఇనప\nచువ్వలూ-- ఈ విధంగా ఏది దొరికితే అది\nఇచ్చి, సర్వసన్నద్దం చేశాడు. శివదత్తుడి\nఆజ్ఞ కాగానే అందరూ మూడు భాగాలుగా\nవిభజింపబడ్డారు. శివదత్తుడూ, మందర\nదేవుడూ, వజ్రముష్టి అ మూడు భాగ\nలకూ ముందుంది దాడి ప్రారంభించాలని\nనిర్ణయించబడింది.\n\nఅందరూ చెట్ల చాటునగల చికటి\nప్రాంతాల వెంట నిశ్శబ్దంగా నడిచి,\nఒకేసారి మూడు వైపుల నుంచి\nసముద్ర కేతుడి మీదికి భయంకరంగా\nఅరుస్తూ దూకారు.\n\nఅంత హాతాత్తుగా మూడు వైపుల\nనుంచి ఒకేసారి తమ మీదికి దూకిన\nభీకర శత్రువు లెవరో. తెలుసుకుని ప్రతి\nఘటించేలోపల, సముద్రకేతుడి దొంగల\nముఠాలో చాలామంది, శివదత్తుడి అను\nచరులవాడికత్తులకుబలి అయిపోయారు.\n\n—(వచ్చే సంచికలో ముగింపు)\n\nదాచినసాత్ము\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగిచెళ్ళి, చెట్టుపైనుంచి శ్రీహాన్ని దించి, భుజాన వేనుకుని ఎప్పటిలాగే మానంగా శ్మశానం లేని నడవసాగాడు. ఆప్పుడు శ్రీహానం లేదా బేతాళుడు, ''రాజా. నువ్వు పడుతున్న యింత శ్రీమకూ కారణం. నీ జాతీకప్రభావమా లేక విధివైపరీక్షమా అన్న ఆనుమానం కలుగుతున్నది. కొందరు బలవంతుల చేతబడి, చేసిది లేక బానిసత్యం అనుభవిస్తారు. మరి కొందరు అలాంటి దురదృష్టపరిస్థితులు ఏవీ లేకుండానే, పుట్టుబానిసల్లా ప్రవర్తిస్తారు. ఈ రెండవ తరహాకు చెందిన హనుమయ్య అనే ఒక విచిత్రవ్యక్తి కథ చెబుతాను. శ్రీమతెలియకుండా విను,'' అంటూ యిలా చెప్పసాగాడు :\n\nకాంచిపురంలోని ధనగుప్తుడు, తోటి వర్తకులందరిని మించిన మహా ఐశ్వర్య\n\nచేతాళ కథలు\n\nతోచని ఒక ఉపాయం కనకమహాలక్ష్మిక తోచింది.\n\nఒకనాటి రాత్రి అమె భర్తకు వడ్డన చేస్తూ, ఆ ఉపాయమేదో చెప్పింది.\n\nధనగుప్తుడు నిశ్చేష్టుడై, 'నువ్వు ఉత్త వెర్రిదానివి! కోరి సవతిని తెచ్చి పెట్ట మంటున్నావు. నువు చెప్పినట్టు, నీ పిన తల్లి కుమార్తె శ్రీమతి అన్నివిధాలా యోగ్యురాలే. కాని, ఆ పిల్ల వయసు, నీ వయసులో సగానికి కూడా తక్కువ. ఇటువంటి పెళ్ళి, ఏ విధంగా చూసినా, శ్రేయస్కరం కాదు,'' అన్నాడు.\n\nవాళ్ళకు తమ పిల్లల్ని దత్తు యివ్వడానికి ఎందరో బంధువులు ఎగబడుతున్నారు. కాని, దత్తత భార్యా, భర్తలిద్దరికీ యిష్టంతేదు.' దత్తుడు, దత్తుడే కాని సొంతబిడ్డ కాదుగదా!\n\nభర్త తన సలహా తోసిపుచ్చినప్పటి నుంచి కనకమహాలక్ష్మి మరింతగా దిగులు పడసాగింది. కొన్నాళ్ళ తర్వాత అమె, ఆ దిగులుతోనే కన్ను మూసింది. భార్యమరణం ధనగుప్తుడిలో చాలా మార్పుతెచ్చింది.\n\nఅతడు భార్య సలహాను పాటించ నందుకు కొన్నాళ్ళు బాధపడి, చివరికి శ్రీమతిని వివాహమాడేందుకు నిర్ణయించు, కున్నాడు.\n\nవంతుడు. తాతముత్తాతలూ, తండ్రి కొల్లలుగా సంపాదించి అప్పగించిన సంపదలే కాకుండా. ధనగుప్తుడు పర రాజ్యాలకు కూడా తన వ్యాపారాన్ని విస్తరించి, లక్షలకు లక్షలు గడిస్తూండేవాడు.\n\nఇన్ని సంపదలు వున్నా ధనగుప్తుడికి పిసరంతయినా మనశ్శాంతి లేదు. అతడికి వయసు మీరి వృద్ధాప్యం వచ్చి పడుతున్నది. కాని, సంతానం మాత్రం కలగ లేదు. మందులేని మనోవ్యాధిగా మారిన యీ చింత, అతడి భార్య కనకమహలక్ష్మిని కూడా వేధించసాగింది.\n\nఈ వరిస్థితుల్లో, వ్యాపారపు పనుల్లో క్షణం తీరిక లేకుండా వున్న భర్తకు\n\nఆడంబరాలేమీ లేకుండా శ్రీమతితో ధనగుప్తుడి వివాహం జరిగిపొయింది. శ్రీమతి కాపరానికి వచ్చి ఏడాది తిర క్కుండానే ధనగుప్తుడి కోరిక యీడేరింది. ఆమె పండంటి కొడుకును కన్నది. అతడికి ధనగుప్తుడు, లక్ష్మిప్రసన్ను డనె తన తండ్రి పేరు పెట్టుకుని అల్లారు ముద్దుగా పెంచసాగాడు.\n\nలక్ష్మిప్రసన్నుడికి పన్నెండేళ్ళ వయసు వచ్చేసరికి, ధనగుప్తుడు డెబైఫ్ ఏళ్ళ వయసు వాడయ్యాడు. అతడినిప్పుడు మరొక చింత పట్టుకున్నది. కీడెంచి మేలెంచాలి గదా—తన తపనంతరం ఇంత గౌప్ప అస్థిపాస్తుల్సి సంరక్షించుకోవడం అడవాళ్ళవల్ల అయే పనికాదు. శ్రీమతి యింకా చిన్నపిల్ల; అంతగా లోకజ్ఞానం లేనిది!\n\nఈ చిక్కు సమస్యకు పరిష్కార మేమిటా అని ధనగుప్తుడు సతమతమవు తుండగా, అతడికి హాతాత్తుగా ఒక మంచి ఆలోచన తట్టింది. వ్యాపారంలో పెట్టు బడిగా వున్న సామ్మూ. స్థిరాస్తులూ కాక, ప్రజ్వెడూర్యాలూ. బంగారం ఎంతో తన ఇంట ఇనప భోషాణాల్లో మూలుగు తున్నది. లక్ష్మిప్రసన్నుడు యుక్తవయస్తు డయే దాకా, ఆ ధనం పరులపాలు కాకుండా కాపాడే నమ్మకస్థుడైన వాడౌకడు\n\nకావాలి! అందుకు తగినవాడు హను మయ్య అన్న విశ్వాసం ధనగుప్తుడికి కలిగింది.\n\nఈ హనుమయ్య, ధనగుప్తుడి నౌకర్లలో ఒకడు. పసితనంలోనే తల్లిదండ్రులను పొగొట్టుకున్న అతణ్ణి, ధనగుప్తుడు అద రించి పెంచి పెద్దవాణ్ణి చేశాడు. దుకాణం లోసూ, ఇంటి దగ్గిరా కూడా అతడు ధనగుప్తుడికి నిడలా మెసులుకునేవాడు. అతడికి తన యజమానిపట్ల చెప్పనలవి కాని భక్తివిశ్వాసాలున్నవి. వ్యాపారరిత్యా పర రాజ్యాలకు వెళ్ళినప్పుడు ధనగుప్తుణ్ణి ఒకటి, రెండుసార్లు ప్రమాదాల నుంచి తన ప్రాణం అడ్డువేసి కాపాడాడు.\n\nఒకనాటి రాత్రివేళ ధనగుప్తుడు, హను మయ్యను తన గదికి తీసుకుపోయి, \"ఒరే, నీ వంటే నా కెంత నమ్మకమో, నువ్వెరగనిది కాదు. నేను, నీ కొక అతి ముఖ్యమైన పని ఒప్పజెప్పటోతున్నాను. నమ్మకంగా చేస్తానని మాట యివ్వాలి,\" అన్నాడు.\n\n\"అయ్యా. మీ మాట ఎప్పుడు కాదన్నాను, చెప్పండి! మీ పాదాలంటి ప్రమాణంచేసి, మీ అజ్ఞ నెరవేరుస్తాను,\" అన్నాడు హనుమయ్య.\n\n\"ప్రమాణం నా పాదాలంటి కాదు. గోడను వేలాడుతున్న రాములవారి పటం నెత్తిన పెట్టుకుని ప్రమాణం చెయ్యి.\n\nనాకు తృప్తిగా వుంటుంది,\" అన్నాడు ధనగుప్తుడు.\n\nహనుమయ్య అలాగే చేశాడు.\n\nఅప్పుడు ధనగుప్తుడు, \"ఒరే, హను మయ్యా, నే నింకా బతికినన్నాళ్ళు బత కను గదా. వయసు చెల్లిపొతున్నకొద్ది చిన్నబాబు లక్ష్మిప్రసన్నుడిని గురించిన చింత నన్ను ఎడ తెగకుండా వేధిస్తున్నది. తాతముళ్తాతల నుంచి వస్తున్న అస్థి, మా వంశానికి కాకుండా పొతుందేమో అన్న బెంగ్లాస్సు బాధిస్తున్నది. అ అస్థి పాస్తులు నిలబెట్టగలవాడివి నువ్వే!\" అన్నాడు.\n\nఆ తరవాత ధనగుప్తుడు, హను మయ్యకు చెప్పదలచినదంతా చెప్పాడు. ఇది జరిగిన అరు నెలలకే అయన కాలం చేశాడు. ధనగుప్తుడి కుటుంబాన్ని హను మయ్య ఎటువంటి కొరతా లేకుండా తన కంటి పాపలా కాపాడసాగాడు. యజమాని లేడన్న లోటు కనబడకుండా భ్యాపారం సాగిపొతున్నది.\n\nఅపర కుబేరుడులాంటి ధనగుప్తుడి ఐశ్వర్యానికి, హనుమయ్యలాంటి నౌకరు సంరక్షకుడు కావడం చాలామందికి ఆశ్చర్యంతోపాటు, అనుమానాలు కూడా కలిగించింది. తగు జాగ్రత్తలో లేకపోతే, ఆ తల్లీకొడుకులకు హనుమయ్య ద్రోహం\n\nచేస్తాడని కూడా చాలామంది భావించారు.\nఈ విషయమై కొందరు శ్రీమతిని హెచ్చరించసాగారు.\n\nఈ చెప్పుడు మాటలు వినీ, వినీ శ్రీమతికి హనుమయ్య మీద కొంచెం అనుమానం కలిగి, ఒకనాడు అతడితో, “హనుమయ్యా. లక్ష్మిప్రసన్నుడికి తన సొంత కాళ్ళు మీద తాను నిలబడగలిగే పయను వస్తున్నది. వాడి తండ్రిగారు, సొత్తంతా ని కాపుదలలో వున్నదని చెప్పారుగాని; అడెక్కడ వున్నదో మాత్రం చెప్పలేదు,” అన్నది.\n\nదానికి హనుమయ్య, “అయ్యగారు, అ సొత్తంతా చిన్నబాబుకు యుక్తవయన్నుడు కాగానే అప్పగించమన్నారు.\n\nమరొక నెలరోజుల్లో బాబుకు ఎలాగూ ఇరవైఏళ్ళు నిండబోతున్నవి కదా! మీరు కొంచెం ఓపికపట్టండి,” అన్నాడు కాస్తచిరాకుగా.\n\nఆ రోజు రానేవచ్చింది. హనుమయ్య రెండు బలమైన గురాలను పూన్చిన బండిలో లక్ష్మిప్రసన్నుణ్ణి ఎక్కించుకుని, ఊరవతల వున్న అడవిలో ప్రవేశించాడు. ఒక ఎత్తయిన గుట్టదగ్గిర బండిని అపి, ఇద్దరూ గుట్టఎక్కి, దిగువున వున్న చిన్నలోయలో దిగారు. అక్కడ రెండు బండల మధ్య వున్న శాళీస్థలంలోకి హనుమయ్య వెళ్ళి నిలబడుతూనే, తలపీక్కుంటూ, లక్ష్మిప్రసన్నుడి కేసి వెరిచూపులు చూడసాగాడు.\n\nకొడుకు చెప్పిన సంగతి అమె హను\nమయ్యకు చెప్పింది. అతడు కనుబొమలు\nచిట్టించి, ''అలాగా! అదేం నాకు గుర్తు\nలేదు,'' అనేశాడు.\n\nఈ జవాబుతో శ్రీమతికి, హనుమయ్య\nతమను మోసగించి, తన భర్త దాచిన\nసొత్తు ఎత్తుకుపోజూస్తున్నా డన్ను గట్టి\nనమ్మకం కలిగింది.\n\nఅ మర్మాడు అమె, కొడుకుతో పాటు\nలోయలోకి వెళ్ళింది. ఈసారి హనుమయ్య\nబండలమధ్య వున్న ఖాళీ ప్రదేశంలో\nనిలబడి, జేవురించిన ముఖంతో వెర్రిగా\nఅరుస్తూ, తల్లీ కొడుకులను కొట్టబోయేంత\nహంగామా చేశాడు.\n\nఇది చూసి శ్రీమతికి భయంకన్న,\nఅస్థిపోతుందన్న దుఃఖం కలిగింది. అ\nమరసటి రోజున అమె కొందరు పెద్దలను\nసాయంగా తీసుకుని హనుమయ్య వెంట\nలోయలోకి వెళ్ళింది. ఈసారి హనుమయ్య\nఖాళీ ప్రదేశం చేరుతూనే, భక్తిగా నమస్క\nరించి, వెంటతెచ్చిన పలుగుతో అక్కడ\nతవ్వసాగాడు. తవ్విన కొద్దీ పెద్ద, పెద్ద\nరాగిబిందెలెన్సో బయటపడ్డాయి. వాటి\nనిండా అమూల్యమైన రత్నాలూ, వజ్ర\nవైడూర్యాలూ, బంగారం కణికలు!\n\nశ్రీమతికి, లక్ష్మిప్రసన్నుడికి కలిగిన\nఅనందం అంతా యింతా కాదు. వాళ్ళ\n\nఅది చూసి లక్ష్మిప్రసన్నుడు భయపడి\nపోతూ, ''నీకేంజరిగింది, హనుమయ్యా?\nమనం యిక్కడికొచ్చింది, నాన్నగారు\nదాచిన సొత్తు తవ్వుకుపొవడానికిగదా,''\nఅన్నాడు.\n\n\"నాన్నగారు దాచిన సొత్తా! అసలు నువ్వెవడివి?\" అంటూ హనుమయ్య కళ్ళెర్రచేశాడు.\n\nలక్ష్మిప్రసన్నుడు మరింతగా భయపడి\nపోయి, ఇంటికి పరిగెత్తి, జరిగింది తల్లికి\nచెప్పాడు.\n\nఅదివిని శ్రీమతి అశ్చర్యపోతున్నంతలో\nహనుమయ్య ఏమీ జరగనట్టే అక్కడికి\nవచ్చి, అమె ముందు నిలబడ్డాడు."
        },
        {
            "title": "తాపత్రయం",
            "page_start": 26,
            "author": "ప. రంజు",
            "pdf_page": 26,
            "content": "వెంట వచ్చిన పెద్దలకు లోగడ హను మయ్య, అలా ఎందుకు వింతగా ప్రవర్తిం చాడో అర్థం కాలేదు.\n\nబేతాళుడు ఈ కథ చెప్పి, 'రాజా, హనుమయ్య మనస్తత్వం ఎలాంటిదని, నువ్వు అభిప్రాయ పడుతున్నావు? అతడు ధనగుప్తుడి కుటుంబాన్ని మోసగించ వచ్చని, చాలామందితో పాటు శ్రీమతి కూడా అనుకున్నది. ఇదంతా ఎరిగి కూడా హనుమయ్య రెండుసార్లు వింతగా ప్రవర్తించి, మూడవసారి దాచిన ధనాన్ని, శ్రీమతి పరం ఎందుకు చేసినట్టు? ధనం అపహరించేందుకు అతదికి ధైర్యం చాల లేదా? లేక, అత్మగౌరవం కోల్పోయి, పెంచి పెద్దచేసిన కుటుంబం పట్ల అతదికి బానిసప్రవర్తన అలవదిందా? ఈ సందే హనికి సమాధానం తెలిసి కూడా చెప్పక పొయావో, నీ తల పగిలి హొట్లుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"హనుమ య్యలో నీ వనుకునే లోపాలేమి లేవు.\n\nపెంచిన యజమాని పట్లా, అయన కుటుంబం పట్లా భక్తి విశ్వాసాలు కలిగి వుండడం బానిసమనస్తత్వం అనిపించు కోదు. ధనగుప్తుడి రెండవభార్యా, కొడుకూ హనుమయ్య నిజాయితీ తెలిసిన వాళ్ళు కాదు. శ్రీమతి అతణ్ణి ధనం ఎక్కడ దాచిందీ చెప్పమని అదిగింది కూడా. అంటే, అమెకు, హనుమయ్య తన భర్త దాచిన ధనాన్ని అపహరించాడేమో అన్న శంక కలిగిందన్నమాట. అ సంగతి హనుమయ్య గ్రహించాడు. అటువంటి వాళ్ళు రేపు ధనగుప్తుడు దాచిన సాత్తు కొంత అతడు తస్కరించాడనే నిందవేసి అవకాశం కూడా వున్నది. అందుకే హనుమయ్య రెండుసార్లు పిచ్చివాడిలా ప్రవర్తించి, మూడవసారి నలుగురు పెద్ద మనుమల ఎదుటా, దాచినసాత్తును తవ్వి బయిటికి తీశాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగంకలగ గానే, బేతాళుడు శ్రవంతోసహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పితం)"
        },
        {
            "title": "తెలివిగల వాళ్ళు",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "తాపత్రయం!\n\nరంగయ్య అనే కట్టెలు కొట్టి జీవించేవాడొకడు, ఒకనాడు అడవిలో చాలా కట్టెలుకొట్టి, అయాన\nపడుతూ నిలబడ్డాడు. అ సమయంలో దారే పోతున్న సన్యాసి ఒకడు అతణ్ణి చూసి, “ఇన్ని\nకట్టెలు కొట్టడం ఎందుకు? అలా అయానం పాలుకావడం దేనికి? కొద్దిగా కొట్టివుంటె, యీరోజు\nతిండి గడచిపొయేది గదా,” అన్నాడు.\n\nరంగయ్య యింకా అయానపడుతూనే, “ఈరోజు కొట్టిన కట్టెలవల్ల, నాకు మూడురోజులు తిండికి యిఖ్యంది వుండదు. ఈ మూడు రోజులూ అడవికి రాకుండా హాయిగా విశ్రాంతి తీసు కుంటాను,” అన్నాడు.\n\nనన్యాసి జారిపడుతున్నట్టు రంగయ్యకేసి చూస్తూ, “నాయనా, ఈ శరీరం మరో కణంలో\nఏమవుతుందో, ఎవరికి తెలియదు గదా! అలాంటప్పుడు రేపు అనే దానికోనం అంత తాపత్రయం\nదేనికి?” అన్నాడు.\n\nరంగయ్య చిరాకుపడుతూ, “నేను రేపటికి బతికి వుండకపొతే, ఏ గౌడవా లేదు. ఒక\nవేళ బతికి వుంటే, అడవికి రావలసిన శ్రమ వుండదు, అవునా?” అన్నాడు.\n\nనన్యాసి ఒక్కడణం నివ్వెరపొయి, “ఈపాటి లోకజ్ఞానం, తార్కికబుద్దీ మా గురువుకు కూడా లేవు,” అని గౌణుక్కుంటూ వెనుదిరిగి, వచ్చినదారి వెంటే వెళ్ళిపొయాడు.\n\n—రాం బాబు\n\nతెలివిగలవాళ్ళు\n\nఉజ్పెకిస్థాన్‌లో ఒక పేదవాడికి ముగ్గురు కొడుకులుండేవాళ్ళు. తండ్రి వాళ్ళతో, '‘అబ్బాయిలూ, మనకు పశువులమందలు లేవు, బంగారమూ లేదు. అందుచేత మీరు జ్ఞానధనం సంపాదించకుని తెలివితేటలే అస్తిగా బతకవలసి వుంటుంది,' ' అని బోధించాడు.\n\nకొడుకులు తండ్రి చెప్పినట్టే జ్ఞానం సంపాదిస్తూ, ప్రతి విషయాన్ని సూక్ష్మ బుద్ధితో గ్రహిస్తూ పెరిగి పెద్దవారయ్యారు. కొంతకాలానికి వారి తండ్రి గతించాడు. ఇక వారు ఉన్న ఊరు పదిలి బతుకు తెరువు వెతుక్కుంటూ బయలుదేరారు.\n\nకొన్నాళ్ళపాటు నడిచిన మీదట వారి కొక నగరం అంతదూరాన కానవచ్చింది. అ నగరంలో తమకు ఏదో ఒక పని దొరకకపొదనుకుంటూ వారు నగరం కేసి నడిచారు.\n\nదారి కేసి చూస్తూ తలవంచుకుని నడు స్తున్న పెద్దవాడు చప్పుస ఆగి, '‘కొద్ది సేపటికింద ఇటుగా ఒక భారీ ఒంటె వెళ్ళింది,' ' అన్నాడు.\n\nముగ్గురూ నగరం కేసి కొద్ది దూరం నడిచాక, రెండోవాడు, '‘దానికి ఒక కన్ను గుడ్డిది,' ' అన్నాడు.\n\nమరికొంతదూరం వెళ్లాక, మూడోవాడు, '‘దానిమీద ఒక అడదీ, ఒక బిడ్డా ఎక్కి ఉన్నారు,' ' అన్నాడు.\n\nవారు ఇంకా కొంతదూరం వెళ్ళినాక వారి వెసుకవైపు సుంచి ఒక మనిషి గుర్రం మీదవచ్చి వారిని కలుసుకున్నాడు.\n\nపెద్దవాడు అతనితో, '‘అయ్యా, దేని కోసమో వెతుకుతున్నట్టున్నావు, ఒంటె కోసం కాదుగదా ?' ' అన్నాడు.\n\n'‘అవును, ఒంటె, ఎటో పొయింది,' ' అన్నాడు గుర్రమెక్కినవాడు.\n\n“పెద్ద ఒంటె—అవునా?” అని పెద్ద వాడు మళ్ళీ అడిగాడు.\n\n“అవును. మీరు చూశారా దాన్ని?”\n\n“దాని ఎడమకన్ను గుడ్డిది—అవునా?”\n\n“దాని మీద ఒక స్రీ, ఒక బిడ్డా ఎక్కి ఉన్నారు కాదూ?” అని మూడోవాడడిగాడు.\n\n“నిజం నిజం! మీరు దాన్ని చూశా రన్నుమాట!” అన్నాడు గుర్రమెక్కినవాడు.\n\n“మేము నీ ఒంటెను చూడనేలేదు,”\n\nఅన్నారు అన్నదమ్ములు.\n\nఒంటెను పొగొట్టుకున్నవాడికి వాళ్ళ ప్రసంగం అనుమానం తగిలింది. “నా\n\nఒంటెనూ, దానిమీద ఉన్న నా భార్యనూ. కొడుకునూ ఏం చేశారో చెప్పకపోతే మిమ్మల్ని పాదుషా దగ్గిరికి ఈడ్చుకు పోతాను,” అన్నాడతను.\n\n“మేము నీ ఒంటెనుగానీ, నీ భార్యను గానీ, నీ కొడుకునిగానీ కళ్ళు చూడలేదు. కాని ఈ దిక్కుగా వెళ్ళితే మాత్రం నీకు నీ ఒంటె దొరకవచ్చు.” అన్నారు అన్నదమ్ములు.\n\n“మీరు కళ్ళు చూడని ఒంటెనూ, దాని మీద ఉన్నవారినీ ఎట్లా వర్ణించారు? పాదుషా దగ్గిరికి పదండి!” అంటూ గుర్రమెక్కినవాడు, వారిని పాదుషా దగ్గిరికి తీసుకు పొయి, వారు తన ఒంటెనూ, భార్యనూ, కొడుకునూ తస్కరించినట్టు ఫిర్యాదు చేశాడు.\n\n“వాళ్ళు తస్కరించారనటానికి అధార మేమిటి?” అని పాదుషా అడిగాడు.\n\n“నా ఒంటె పెద్దదనీ, దానికి ఒక కన్ను గుడ్డిదనీ, దాని మీద ఒక స్రీ, ఒక బిడ్డా ఉన్నారనీ వీళ్ళు చెప్పారు. అతరు వాత ఏమీ చూడనేలేదన్నారు. ఏమీ చూడని వాళ్ళు ఈ వివరాలన్నీ ఎలా చెప్పారు?” అన్నాడు ఒంటెను పొగొట్టు కున్నవాడు.\n\n“అ ప్రశ్నకేం చెబుతారు?” అని పాదుషా అన్నదమ్ముల నడిగాడు.\n\n\" మేము మా కళ్ళను ఉపయోగించి ప్రతిదీ సూక్ష్మంగా పరిశీలించి అనేక విషయాలు తెలుసుకోగలం,\" అన్నారు అన్నదమ్ములు.\n\n\" మీ విద్యను నేనిప్పుడే పరీక్షిస్తాను,\" అన్నాడు పాదుషా. అయన తన వజీరు చెవిలో ఏదో రహస్యంగా చెప్పాడు. వజీరు ఇద్దరు నౌకర్లచేత ఒక పెట్టై మోయించి తెచ్చి, పాదుషా కెదురుగా పెట్టించాడు.\n\n\" ఆ పెట్టెలో ఏమున్నదో చెప్పండి?\" అని పాదుషా అన్నదమ్ములను అణ్ణా పించాడు.\n\n\" అది ఖాళీ పెట్టె. అందులో ఒక గుండ్రని వస్తువు మాత్రమే ఉన్నది,\" అని పెద్దవాడు అన్నాడు.\n\n\" ఆ గుండ్రని వస్తువు దానిమ్మకాయ,\" అన్నాడు రెండోవాడు.\n\n\" పండని దానిమ్మకాయ!\" అన్నాడు మూడోవాడు. పాదుషా తన ఆసనం నుంచి దిగి వచ్చి పెట్టై మూత తెరిచి అందులో నుంచి ఒక పచ్చి దానిమ్మకాయ పైకి తీశాడు. సభలోవారంతా నిర్ఘాంతపోయారు.\n\n\" వీళ్ళు దొంగలు కారు! నిస్సందే హంగా మహా మేధావులు! నీ ఒంటె ఏమైపోయిందో నీవే వెళ్ళి వెతుక్కో\" అని పాదుషా ఫిర్యాదితో చెప్పి. అన్న దమ్ములను తనతోపాటు భోజనానికి తీసుకుపోయి, దివ్యమైన భోజనం, పానీ యాలు తాగించాడు.\n\n\" మీ తెలివి తేటలు నిజంగా అడ్పు తంగా ఉన్నాయి. మీరు చూడని ఒంటెనూ, దాని మీద ఎక్కిన వారినీ ఎలా వర్ణించగలిగారు\" అన్నాడు పాదుషా.\n\n\" దారిలో ఒంటె అడుగు జాడు లున్నాయి. అవి మామూలు ఒంటెల గుర్తుల కన్న బాగా పెద్దవి. అందుకని ఆటుగా వెళ్ళినది భారీ అయిన ఒంటె అని తెలిసింది.\" అన్నాడు పెద్దవాడు.\n\n\" అది దారినపొతూ, కుది పక్కన ఉన్న గడ్డినే కొరికింది గాని ఎడమ పక్కన ఉన్న గడ్డిని ముట్టుకోలేదు."
        },
        {
            "title": "నవకోటి నారాయుడు",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "హరిపురంలో వుండే ధనరాజుకు, గుణమణితో వివాహం జరిగింది. ఒక్కడే కొడు తైన ధనరాజు, తల్లిదండ్రుల పెంపకంలో ఎక్కడలేని భయభక్తులతో పెరిగాడు.\n\nకొత్తకాపురం కనక, వచ్చిన కొద్ది రోజులకే గుణమణికి చిరలు కావలసి వచ్చింది. ఆ విషయం ఆమె భర్తతో చెప్పింది.\n\n“ఏ రకంవి, ఎన్ని కొనమంటుందో అమ్మను అడిగి కొంటాను,” అన్నాడు ధనరాజు.\n\nఆ మర్చాడు తల్లి వేణమ్మ సలహా ప్రకారం నిత్యం కట్టుకునేందుకు నాలుగు చిరలు కొని తెచ్చి, భార్యకిచ్చాడు.\n\nవారం రోజుల తరవాత పారుగూరిలో వున్న ధనరాజు స్నేహితుడికి వివాహం జరగటోతున్నట్టు వార్త అందింది. గుణమణ ధనరాజుకు, స్నేహితుడికి ఏదైనా\n\nబహుమానం తీసుకుపోయి యివ్వడం బావుంటుందని సూచించింది.\n\n“మా నాన్నను కనుక్కుంటాను. అయన ఏది బహుమానంగా తీసుకుపామ్మంటే, అది తీసుకుపోయి యిచ్చి వస్తాను,” అన్నాడు ధనరాజు.\n\nధనరాజు స్నేహితుడి పెళ్ళికి వెళ్ళి పచ్చాక, ఒక రోజున గుణమణి అతడితో, “మా అమ్మా వాళ్ళను చూసి చాలా కాలమైందండి! ఒకసారి పుట్టింటికి వెళ్ళి రావాలని వుంది,” అన్నది.\n\n“నిన్ను ఎప్పుడు వెళ్ళమంటుందో, పుట్టింట ఎన్ని రోజులుండి తిరిగి రమ్మం టుందో అంతా అమ్మనడిగి చెబుతాను,” అన్నాడు ధనరాజు.\n\nఆ తరవాత గుణమణిని తల్లి సలహా ప్రకారం పుట్టింటికి పంపించాడు. కొన్ని రోజుల తరవాత అమెను అత్తవారింట\n\nసమకార నారాయణరు\n\nబ్రిహ్మదత్తుడు కాశీరాజ్యాన్ని పార్టించే\nటప్పుడు ఒక మహా థనికు డుండేవాడు.\nఆయన తొమ్మిదవ కోటి పూర్తిచేసి, పడగ\nఎత్తే సమయానికి ఒక కొడుకు పుట్టాడు.\nఅందుచేత కొడుక్కి ఆప్యాయంగా, నవ\nకోటి నారాయుడు అని పేరు పెట్టాడు.\n\nనారాయుడికి తండ్రి లేదనకుండా\nకోరిన కోరికలన్నీ తీర్చేవాడు. అందుచేత\nకుర్రవాడు అడింది అట, పాడింది పాట\nఅయింది. అతడు దుష్టులతోను, దుండ\nగీళ్ళతోను సహవాసం చేయసాగాడు.\n\nఏమైతేనేం, యుక్తవయస్సు వచ్చేసరికి\nతండ్రి ఒక చక్కటి పిల్లను చూసి\nనారాయుడికి అతి వైభవంగా పెళ్ళి జరి\nపించాడు. మరి కొద్దికాలానికే అయన\nకాలం చేశాడు.\n\nచిన్నప్పటి నుంచి నారాయుడు హద్దూ\nపద్దూ లేకుండా చేస్తూ వచ్చిన బాకీలన్నీ\n\nతదిసి మోపెడై, తండ్రి పొయేసరికి, కాల\nసర్పాలలాగ వచ్చి పట్టుకున్నాయి. ఋణ\nదాతలందరూ ఒక్కసారిగా వచ్చి చుట్టు\nకున్నారు. ఈ స్థితిలో నారాయుడికి జీవిత\nమంటే నిస్పృహ తోచింది. గత్యంతరం\nకానక, చివరకు చస్తే మేలనిపించింది.\nఏమీ బదులు చెప్పలేక, నారాయుడు\nవారితో, ''అయ్యా! నేను గంగ ఒడ్డున\nఫలానా రావిచెట్టు కింద ఉంటాను.\nఅక్కడ మా పూర్వులు వదిలి వెళ్ళిన\nనిక్షపమున్నది. మీ మీ పత్రాలన్నీ పట్టు\nకుని అక్కడకు రండి,'' అని చెప్పాడు.\n\nఅవుననుకొని అందరూ అ రావిచెట్టు\nవద్దకువెళ్లి నిద్దంగా వున్నారు. నారాయుడు\nనిక్షపం కోసం వెతుకులాడుతున్నట్టు\nనడిరాత్రి వరకు అటు యిట్టు తచ్చాడి,\nవాళ్ళు అదమరపుగా వుండటం చూసి,\nగభిమని గంగలోకి దుమికేశాడు. 'జయ్'\n\nపరమెశ్వరా ! అని అతడు జాలిగా కేక వేసేంతలో ప్రవాహవేగం అతణ్ణి ఎంత దూరమో లాక్కుపోయింది.\n\nఅ కాలమందు బోధిసత్తుడు ఒక లేడిగా జన్మించి, తక్కిన లేళ్ళ మంద లకు దూరంగా, గంగా తీరాన, లతలు పాదలు అల్లుకున్న ఒక మామిడి తోటలో నివాసం ఏర్పరచుకున్నాడు. ఈ లేడి అన్నివిధాలా ప్రత్యేకత కలది—బంగారు శరీరచ్ఛాయ, లక్కవంటి కాళ్ళడెక్కలు, వెండికొమ్ములు, రత్నపుపాడలాగా జిగజిగ మెరిసే చక్కటి కన్నులు—ఇటు వంటి అపూర్వ సౌందర్యంతో ప్రకాశిస్తున్నది లేడి.\n\nఈ లేడికి అర్ధరాత్రి సమయాన విపత్తులో వున్న ఒక మానవుని అక్రందనం వినిపించింది. “ఏమిటి దీనాలాపం!” అనుకొంటూ, బంగారు లేడి లేచి, ఎదు రీధిపోయి నారాయుడి వద్దకు చేరుకొన్నది.\n\n“నీకు వచ్చిన భయంలేదు, నాయనా!” అంటూ అది వానికి ధైర్యం చెప్పి, వీపు పైన ఎక్కించుకొని బసకు తీసుకుపోయింది. అతడు తేరుకొనే వరకూ అ లేడి అర ణ్యాంలో నించి ఫలాదులు తెచ్చి, నారాయుడికి అకర్మి దప్పులు తీర్చింది.\n\nతరువాత ఒకరోజున, “నాయనా! నిన్ను ఈ అరణ్యం దాటించి మీ రాజ్యానికి దోవ చూపిస్తాను. క్షీమంగా వెళ్ళిపో. అయితే ఒకే ఒక్క కోరిక — రాజుగాని మరే శ్రీమంతుడుగాని నిన్ను ఎంతగా అకర్షించినప్పటికీ, ఫలానిచోట బంగారు లేడి వున్నది అనే సంగతిమట్టుకు వెల్ల డించవద్దు. ఇదే నా కోరిక,” అని చెప్పింది.\n\nసరేనన్నాడు నారాయుడు. ఈ వాగ్దానం సమ్మి, బంగారు లేడి వాడిని తన వీపు పైన ఎక్కించుకొని కాశీరాజ్యానికి పొయే బాట మీద వదిలి పెట్టింది.\n\nసరీగా నారాయుడు కాశీపట్టణం చేరు కొన్న రోజునే ఒక చిత్రం జరిగింది. అంతకు క్రితం పట్టపురాణికి కలలో ఒక సుంధరమైన బంగారు లేడి కనిపించి,\n\nధర్మబోధ చేసిందట. రాణి తన భర్త వద్దకు వచ్చి, \"అసలు లోకంలో ఉండక పోయినట్టయితే ఇటువంటి లేడిరూపం నా కెందుకు కనబడుతుంది? దాన్ని వెంటనే నాకు పేట్టి తెస్తేనే తప్ప, జీవాలు నిలవవు,\" అంటూ పట్టు పట్టింది.\n\nతక్కణమే రాజు చేసిన ఏర్పాటు ఏమంటే: ఒక ఏనుగు మీద అంబారీ, అంబారీలో బంగారు బరిణె, బరిణెలోపల వెయ్యి మొహిరీలు—వీటితో అది ఊరేగుతుంది. బంగారు లేడిని గురించిన భోగట్టా తెలిపే వారికి బరిణెలోని మొహిరీలను బహుమతిగా ఇస్తారు.\n\nఈ విధమైన ఒక ప్రకటన స్వర్ణపత్రం మీద లిభింపించి, సేనాని ఊరూరా దెండోరా వేయించాడు. సరిగా ఈదండోరా వేసే సమయానికే నారాయుడు కాశీనగ రంలో అడుగు పెట్టాడు.\n\nఅతడు సేనాని వద్దకువచ్చి, \"అయ్యా, మీకు కావలసిన ఆ బంగారు లేడిని గురించి నాకంతా తెలుసు. నన్ను ప్రభువు దగ్గరకు తీసుకపొండి,\" అన్నాడు.\n\nతరవాత నారాయుడు రాజునూ, పరివారాన్ని వెంట బెట్టుకుపొయి, అరణ్యమధ్యంలో బంగారు లేడినివసించే ఏకాంత స్థలం చూపించి, తను అల్లంత దూరానిలబడ్డాడు.\n\nరాజుగారి పరివారం ఒక్క సారిగా గౌల్లుమని కేకవేశారు. లేడి రూపంలో వున్న బోధిసత్వుడు ఆ శబ్దం విన్నాడు.\n\n“ఎవరో గౌప్స అతిథి వచ్చి వుండాలె. స్వాగతమిద్దాం,” అనుకుంటూ అతడు లేది, రాజు నిలబడ్డచోటికి పొబొయ్యాడు.\n\nలేది యొక్క వేగానికి రాజు ఆశ్చర్య పోయాడు. విల్లమ్ములు తీసుకొని, లేదికి ఎక్కుపెట్టాడు. అప్పుడు లేది ఇలా అన్నది: “రాజా! అగు, తొందరపడకు, నా ఉనికిని గురించి నీకు చెప్పినవారెవరు?”\n\nరాజు చెవులకు ఈ మాటలు అమృత తుల్యంగా వినబడినై. అయనకు తెలియ కుండానే విల్లమ్ములు కిందపడినై.\n\nనిదానమైన మథుర స్వరంతో బోధిసత్వుడు, “రాజా! నా ఉనికిని నీకు తెలిపిన దెవరు?” అని మళ్ళీ ప్రశ్నించాడు. రాజు నారాయుడిని వేలు ఎత్తి అనవాలు చూపించాడు.\n\nఅప్పుడు బోధిసత్వుడు ఇలా ధర్మం చెప్పాడు: “లోకంలో మానవుని మించిన కృతఘ్నుడు లేడని శాస్త్రాలు చెప్పిన మాట నిజం. జంతుభాష తెలుసుకోవచ్చు, పక్షిభాష తెలుసుకోవచ్చు. కాని మనిషి మాట\n\nఅర్థం చేసుకోవడం బ్రహ్మతరం కాదు,” అంటూ తను నారాయుడిని రక్షించి, అతని వద్ద నుంచి వాగ్దానం తీసుకొన్న పృత్తాంత మంతా రాజుకు వివరించాడు.\n\nరాజు ఉగ్రుడై, “ఇదా సమాచారం! ఇటువంటి కృతఘ్నుడు, మహాపాపి లోకానికి పీడ. ఒక్క బాణంతో వీణ్ణి హతమారు స్త్రాను,” అని బాణం తీశాడు.\n\nబోధిసత్వుడు అయనను వారించి, “రాజా! చంపవద్దు. ప్రాణం తీస్తే ఏముంది? బ్రతికివుంటే ఏనాటికైనా వాడికే బుద్ది వచ్చి బాగుపడతాడు. నీ వాగ్దానం ప్రకారం వాడికీయవలసిన బహుమతులు కూడా ఇచ్చివెయి్య. ఇదే న్యాయం,” అని హితబోధ చేశాడు. అలానే చేశాడు రాజు.\n\nబోధిసత్వునిలోని ఔదార్యమూ, క్షమా మొదలైన మహత్తర గుణాలన్నీ అప్పుడు బోధపడినై రాజుకు. బోధిసత్వుడు మహాను భావుడని గుర్తించి, అయనను తన రాజ్యం నడిపించే సారథిగా ఎంచుకొన్నాడు."
        },
        {
            "title": "శ్రీ చైతన్యప్రభువు",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "## శ్రీ చైతన్యపభుపు\n\nఒరిస్సా ప్రాంతంలోని జయపూర్ నుంచి నవద్దీప మాయాపురికి వచ్చి స్ట్రరపడిన మిశ్రాపండితకుటుంబం అంటే ఆ చుట్టుపట్ల వారికి చాలా గౌరవాడరాలు పుండేవి. 1486ప సంవత్సరం ఫిబ్రవరి పడ్డినిమిదవ లేదిన జగన్నాథమిశ్రా, శోచిదేవి దంపతులకు ఒక కుమారుడు పుట్టాడు.\n\nతల్లిదండ్రులు నిమాయ్ అని నామ కరణం చేసిన ఆ చిడ్డ శరీరచ్ఛాయ కాంతివంతంగా పుండడంవల్ల అతణ్ణి గౌరాంగుడు అని కూడా పరిచేవారు. చదువు సంఘ్యలలోనూ, అట పాటల లోనూ తేటి బాలలండరిలో మిన్నగా పుండేవాడు గౌరాంగుడు.\n\nనిమాయ్ యువకుడుగా వున్నప్పుడే ఒక సంస్కృత పాఠశాలను నెలకొల్పి ఉపాధ్యాయు డయ్యాడు. అయిన పొండిత్యం, డయాగుణం విద్యార్హులను ఎంతగానే ఆకర్షించేవి. కాని ఉన్నట్టుండి ఒకరోజు నిమాయ్ గయకు వెళ్ళి. ఈశ్వర్పూరి ఆనే సాధుపుంగ వుని దర్శించి, అతడి శిఘ్యుడయ్యాడు.\n\nనిమాయ్ మాయాపురికి తిరిగి పచ్చిన\nతర్వాతో సంస్కృత పాఠశాలను మూసి\nవేశాడు. నిరంతరం ధ్యానంలోనూ,\nభక్తిశ్రద్ధలతో శ్రీకృష్ణకి శ్రద్ధలు గానం\nచేయడంలోనూ, కాలం గడపసాగాడు.\nఅచిరకాలంలోనే ఆయనకు చాలా\nమంది అనుచరులు వీర్పడ్డారు.\nవారు బృందాలుగా చేరి భజనకి శ్రద్ధలు\nఆలాపిస్తూ ఊరేగింపులు జరపడఁ\nప్రారంభించాడు.\n\nనంపదాయువాదులు కొందరికి ఈ\nపాటలు పాడే నూతన వైష్ణవుల పద్ధతి\nనప్పలేదు. అందువల్ల, వారు బెంగాల్\nనవాబు స్థానికప్రతినిధియ్యెన కాజీ\nదగ్గరకు వెళ్ళి, నిమాయ్ అనుచరులు\nవేసే శ్రీకృష్ణకి శ్రద్ధలకు ప్యతిరేకంగా\nద్రాయాదు చేశారు.\n\nవీధుల్లో బృందగానాలు చేయడం నిషే\nధిన్సూ అజ్ఞలు జారీచేశాడుకాజీ. ఆయినా\nనవ ద్వీపంలో వున్న వారందరికి తన\nభజనల్లో పాల్గొనమని ఏలుపునిచ్చాడు\nనిమాయ్. కొందరు భయపడి, దాని\nదుష్పరితాలను గురించి ఆయన్ను\nహెచ్చరించారు. కాని, కాజీ మీద\nకోపంతో కాకుందా, దేవుని మీద తన\nఉన్న అచంచలమైన భక్తి కారణంగా,\nకాజీ నిషేధాజ్ఞలను ఆతికమించడానికే\nనిశ్చయించాడు నిమాయ్.\n\nవందలాదిమంది భక్తులు నిమాయే చుట్టూ చేరారు. శ్రీకృష్ణలిలను అభివర్ణించే భక్తి గీతాలను నోరారా పాడు కుంటూ భజనబ్బందం బయలు దేరింది. పొను పొను భక్తుల సంఖ్య పెరిగి, పెరిగి శ్రజానముద్రంలాగా తయారయింది. భజనబ్బందం కాజీ గృహాన్ని నమీపించగానే, దాన్ని చూపిన కాజీ వెలుపలికి వచ్చి భక్తి పూర్వ కంగా నిమాయేక నమన్కరించారు!\n\nఒకసారి నిమాయే ప్రభమ శమ్యతైన నిత్యానందుడి మీద జగాయే, మధాయే అనే ఇద్దరు దుష్టులు చేయి చేసు కున్నారు. మధుసాత్రను అయన మీదకు విసిరారు. నిత్యానందుడి శరీరం నుంచి రక్తం న్రవించసాగింది. అయినా అతడు ఏ భూత్రం కోప్పడ కుండా, కృష్ణనా మాన్ని చెప్పుమని వారికి బోఫించసాగారు. ఇంతలో అక్కడికి నిమాయే రావడంతో, వాళ్ళు అతని పాదాలపై పడి నమన్కరించారు.\n\nనిమాయేక విష్ణుప్రియతో వివాహమయింది. కొన్నాళ్ళపాటు, మామూలు జీవితం గడిపిన తర్వాత, నూతన జీవనం గడపరానికి నమయం అనన్నమయినట్లు అయన గ్రహించారు. ఒకనాడు రాత్రి ఇల్లు వదిలి స్వుపసిద్ధుతైన తేశపభారతిని సందర్శించి, నన్యాసం స్వీకరించారు. నాటనుంచి అయన కృష్ణచైతన్యుడుగా పేరు గాంచారు."
        },
        {
            "title": "సలహాల కాపురం",
            "page_start": 39,
            "author": "ఎన్. వి. ఆర్. సత్యనారాయణమూర్తి",
            "pdf_page": 39,
            "content": "విశ్వాసప్రాతులైన అనుచురులతో ఆయన\nపవిత్ర పూరినగరానికి ప్రయాణమయ్యాడు. దూరం నుంచి పూరి క్షీత్రాన్ని దర్శించగానే ఆయన ఎంతో తన్నయత్వం చెందాడు. కపులా, పండితులా, సాధుపుంగపుల సాన్నిధ్యంలో ఆక్కడే స్థిరపదాలని నిశ్చయించాడు.\n\nకృష్ణ నివాసస్థాసంగా పురాణప్రసిద్ధి గాంచినట్టందావనానికి యాత్ర చేశాడు చైతన్యుడు. ఆక్కడ శ్రీకృష్ణనిలిలలతో నంబంధం పున్న స్థలాలను గుర్తించాడు. ఆయన అభీష్టం మేరకు ఆ ప్రదేశాలలో నూతన అలయాలు నిర్మించబడ్డాయి. ప్రాచీన అలయాలు పునరుద్ధరించబడ్డాయి.\n\nకృష్ణచైతన్య, పూరితితిరిగి వచ్చినప్పుడు, జరిస్సా రాజు ప్రతాపధుర్దుడూ, మంత్రి రామానందరాయ్, భక్తిశ్చధలతో మనంగా స్వాగతం పరిశారు. 1553 వ నంవత్సరంలో ఆయన అజ్ఞాతంగా ఎక్కడికొని వెళ్ళిపోయాడు. కాని ఆయన నడిపిన వైష్ణవ ఉద్యమం మాత్రం తూర్పుభారతదేశాన్ని ప్రత్యక్షంగాసూ, మిగతా ప్రాంతాలను పరోకుం గాసూ ప్రభావితం చేసింది.\n\nహరిపురంలో వుండే ధనరాజుకు, గుణమణితో వివాహం జరిగింది. ఒక్కడే కొడు తైన ధనరాజు, తల్లిదండ్రుల పెంపకంలో ఎక్కడలేని భయభక్తులతో పెరిగాడు.\n\nకొత్తకాపురం కనక, వచ్చిన కొద్ది రోజులకే గుణమణికి చీరలు కావలసి వచ్చింది. ఆ విషయం ఆమె భర్తతో చెప్పింది.\n\n“ఏ రకంవి, ఎన్ని కొనమంటుందో అమ్మను అదిగి కొంటాను,” అన్నాడు ధనరాజు.\n\nఆ మర్చాడు తల్లి వేణమ్మ సలహ ప్రకారం నిత్యం కట్టుకునేందుకు నాలుగు చీరలు కొని తెచ్చి, భార్యకిచ్చాడు.\n\nవారం రోజుల తరవాత పొరుగూరిలో వుస్న ధనరాజు స్నేహితుడికి వివాహం జరగబోతున్నట్టు వార్త అందింది. గుణమణి ధనరాజుకు, స్నేహితుడికి ఏదైనా\n\nబహుమానం తీసుకుపోయి యివ్వడం బావుంటుందని సూచించింది.\n\n“మా నాన్నను కనుక్కుంటాను. అయన ఏది బహుమానంగా తీసుకుపొమ్మంటే, అది తీసుకుపోయి యిచ్చి వస్తాను,” అన్నాడు ధనరాజు.\n\nధనరాజు స్నేహితుడి పెళ్ళికి వెళ్ళి వచ్చాక, ఒక రోజున గుణమణి అతడితో.\n\n“మా అమ్మా వాళ్ళను చూసి చాలా కాలమైందండి! ఒకసారి పుట్టింటికి వెళ్ళి రావాలని వుంది,” అన్నది.\n\n“నిస్సు ఎప్పుడు వెళ్ళమంటుందో, పుట్టింట ఎన్ని రోజులుండి తిరిగి రమ్మం టుందో అంతా అమ్మనడిగి చెబుతాను,” అన్నాడు ధనరాజు.\n\nఆ తరవాత గుణమణిని తల్లి సలహ ప్రకారం పుట్టింటికి పంపించాడు. కొన్ని రోజుల తరవాత అమెను అత్తవారింట\n\nదిగబెట్టేందుకు, అమె అన్న ఆనందం\nవెంట వచ్చాడు.\n\nఒక రోజున అతడూ, ధనరాజు తండ్రి\nరామనాథం వీధి అరుగు మీద కూర్చుని\nఏదో మాట్లాడుకుంటూండగా, ధనరాజు\nచేతిలో ఒక సంచి పట్టుకుని అక్కడకి\nవచ్చి, “బజారుకు వెళ్ళొస్తాను, నాన్నా!”\nఅన్నాడు.\n\n“అలాగే వెళ్ళి, రా!” అన్నాడు\nరామనాథం కొంచెం విసుగ్గా.\n\n“బావ, మీ సలహా, అత్తయ్య సలహా\nఅనుమతుల్లాంటివి లేందే. ఎంత చిన్న\nపని చేయడు లా వుంది,” అన్నాడు\nఆనందం చిన్నగా నవ్వి.\n\n“అవుసు, వాణ్ణాలా పెంచుకు\nవచ్చాం!” అని, రామనాథం కొంచెం\nసేపు అలోచిస్తూ పూరుకుని, “మరి,\nమా కొడలిమాటా, నీ మాటా ఏమిటి?”\nఅని అడిగాడు.\n\n“మేం పెరిగినతీరు వేరు, ప్రతి స్వల్ప\nవిషయానికి మా నాన్నావాళ్ళను, సలహాలు\nఅడగం,” అన్నాడు ఆనందం.\n\nఆనందం మరి రెండు రోజులు వుండి\nవెళ్ళిపొగానే రామనాథం కొడుకుతో,\n“నేనూ, మీ అమ్మా ఒక నెల రోజుల\nపాటు దటిణాదిన పుణ్యక్షేత్రాలు దర్శిం\nచేందుకు పొతున్నాం. మా ప్రయాణం,\nరేపే!” అన్నాడు.\n\nఆ మాట వింటూనే ధనరాజు బెంబేలు\nపడిపొతూ, “నెల రోజులా! ఈ లోపల\nనాకు పొలం పనులూ అవీ చేయించేం\nదుకు సలహా యిచ్చేదెవరు?” అన్నాడు.\n\nరామనాథం జవాబి వ్యలేదు. తల్లి\nదండ్రి యాత్రలకు వెళ్ళిన నాలుగోరోజున\nధనరాజు స్మీహితుడు భూపతి అతడి\nదగ్గిరకు వచ్చి, అవసరం వచ్చింది వెయ్యి\nరూపాయలు అప్పు కావాలన్నాడు.\n\nధనరాజు, గుణమణి దగ్గిరకుపొయి,\n“ఇప్పుడేం చెయ్యడం? సలహా యిచ్చేం\nదుకు నాన్న ఊళ్ళో లేడు. భూపతి వెయ్యి\nరూపాయలు అడుగుతున్నాడు,” అన్నాడు.\n\n“అప్పు యిస్తే, మీ స్నేహితుడు తీర్చగలడో లేదో, ఆ సంగతి మీరాలోచించుకోవాలి. ఇందులో మీ నాన్నగారి సలహా, నా సలహా ఎందుకు?'' అన్నది గుణమణి.\n\nఒక వారం రోజులు గడిచాక పాలేరు నూకాలు, ధనరాజు దగ్గిరకు వచ్చి, ''మనం చెరుకుతోట వెయ్యాలి. ఎన్నిమడులలో వేద్దామంటారు?'' అన్నాడు.\n\n“ఎంత పొలంలో చెరుకు వెయ్యాలో, నాన్న చెపితే నేను వేయించే వాడిని. ఇప్పుడేం చేయాలో తోచడం లేదు,'' అన్నాడు ధనరాజు భార్యతో.\n\n“ఇందులో తోచక పొవడాని కేముందండి? మీరు రోజూ పొలం వెళ్ళి వస్తున్నారు కదా. ఈ మధ్యతీసివేసిన మడిలో, యిప్పట్లో మళ్ళీ చెరుకు వెయ్యం గదా! కొన్ని మడులు వరి సాగుకు వుంచాలి. పొతే, యింకెన్ని మడులు ఖాళీగా వుంటాయో మీకు తెలుసు,'' అన్నది గుణమణి తాపిగా.\n\nరెండు రోజులు తెరకుక్కండానే ధనరాజు తను ఆలోచించి నిర్ణయించిన ప్రకారం పొలంలో చెరుకు ఊడ్పులు పూర్తి చేయించాడు. తరవాత ఇతరప్రతా పొలం పనులూ, ఇంటి అవసరాలను గురించి ధనరాజు అదిగినప్పుడల్లా, గుణమణి, ''అవన్నీ మీకేం తెలియనివికావు,\n\nమధ్య నా సలహా లెందుకు?'' అనడం ప్రారంభించింది.\n\nఈ లోపల తండ్రి రామనాథం నుంచి ధనరాజుకు, తాము మరి కొన్ని క్షెత్రాలు చూడబోతున్నామనీ, మరి రెండు నెలలకు గాని తిరిగిరామనీ కబురు వచ్చింది.\n\nఆ విధంగా ధనరాజు తన సొంత నిర్ణయాలతో పొలం బాధ్యతలూ, ఇంటి బాధ్యతలూ విజయవంతంగా నిర్వహించాడు. మూడు నెలల తర్వాత అతడి తల్లిదండ్రులు యాత్రలనుంచి తిరిగివచ్చారు.\n\nఈ సంగతి తెలిసి అనందం, వాళ్ళను పలకరించిపొయేందుకు వచ్చాడు. అవి గ్రామదేవతపండుగ ప్రారంభపు రోజులు.\n\nఅతడూ, రామనాథం, ధనరాజూ వాకిట్లో నిలబడి పొలం పనులను గురించి మాట్లాడుకుంటూండగా, పూజారి పోతు రాజు కొందరిని వెంటబెట్టుకుని వాళ్ళ దగ్గరకు వచ్చి, ''అయ్యా, అమ్మవారి జాతరగదా! తమరు బహుమానం యిప్పించారి,'' అన్నాడు.\n\nరామనాథం ఏదో అనబోయేంతలో ధనరాజు అందుకుసి, ''అలాగే బహుమానం యిస్తాను. మీ పాటగాళ్ళూ, సాముగరిడీలు చేసేవాళ్ళూ, మా ఇంటిముందు కనీసం అరగంటయినా అగాలి,'' అని ఇంట్లోకి పొయి కొంత డబ్బు తెచ్చి పోతు రాజుకు ఇచ్చాడు.\n\nఇది చూసి రామనాథం చాలా సంతోషించాడు. అనందం తన బాపమరిదిలో వచ్చిన యింత పెద్ద మార్పుకు ఆశ్చర్య పోయాడు. అంతలో పాలేరు నూకాలు అట్టుగా రావడం చూసి, వాడికి ఏదో చెప్పడానికి ధనరాజు అక్కణ్ణించి వెళ్ళి పోయాడు.\n\nతన కొడుకుకేసి ఆశ్చర్యంగా చూస్తున్న అనందంతో, రామనాథం, ''అరోజున నీతో మాట్లాడిన తరవాత బాగా అలోచించి కావాలనే నేనూ. మీ అత్తయ్యా తీర్థయాత్రలకు బయలు దేరాం. ఈ వయసులో కూడా మా వాడు ఎంత చిన్న పని స్వతంత్రించి చెయ్యలేక పోవడానికి కారణం, మా పెంపకంలోని లోపమని గ్రహించడానికి నాకు చాలా కాలం పట్టింది!'' అన్నాడు చిన్నగా నవ్వుతూ.\n\n'' అంతేనంటా రా?'' అన్నాడు అనందం, ఏమనడానికి తోచక.\n\n''అంతేమరి! రెక్కలొచ్చి ఎగరడానికి సిద్ధంగా వున్న తమ పిల్లల్ని గూటిలోనే వుంచి, ఆహారం తెచ్చి పెట్టడం ప్రారంభిస్తే, జరిగేదేమిటి? పిల్లలు తమకు ఎగిరే శక్తి వున్నదనే సంగతే గుర్తించలేవు. మావాడి విషయంలో కూడా అంతే జరిగింది! ఏమైతేనేం, మావాడి సలహాల కాపురం చక్కబడింది!'' అన్నాడు రామనాథం."
        },
        {
            "title": "చెడ్డ వార్త",
            "page_start": 43,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 44,
            "content": "# చెడ్డవార్త!\n\nసీతయ్య చాలా బద్దకం మనిషి. అతడు సొమిషెట్టి దుకాణంలో పని చేస్తూండేవాడు. అతడి తండ్రి చనిపొయేనాటి వరకూ ఎంతో విశ్వానంగా పని చెయ్యుడంతో, సొమిశెట్టి, సీతయ్య బద్ద కాన్నీ, సొమరితనాన్నీ అంతగా పట్టించుకునేవాడు కాదు.\n\nఒకనాడు పట్టం నుంచి బందిలో నరుకులు తెస్తూండగా, బంది టోల్లా పడడంతో సీతయ్యకు బాగా దెబ్బలు తగిలాయి. అతట్టి బంది తేలేవాడు భద్రంగా యింటికి చేర్చాడు. వైద్యుడు అనంతాచార్లు వచ్చి గాయాలకు కట్లు కట్టి వెళ్ళాడు. సొమిశెట్టి కూడా సీతయ్యను న్యయంగా చూడవచ్చి, “ప్రాణాలతో బయట పడ్డావు, అదే పదివేలు. గాయాలు పూర్తిగా నయమయ్యే దాకా వనిలోకి రాకు. జీతం డబ్బుల్లో కొతపెట్టనులే,” అన్నాడు.\n\nలోగడ సీతయ్య సొమరితనం చూసి కనురుకునే భార్య అతడికి శ్రద్ధగా సేవ చేయ సాగింది. బంధువులు పరామర్శించడానికి వచ్చిన్నుడు పళ్ళూ, కూరగాయలూ యిచ్చి పోసాగారు.\n\nపది రోజులు గడిచాక అనంతాచార్లు వచ్చి సీతయ్య కట్లు విప్పి, పరిక చేసి, జారి పడుతూ, “సీతయ్య, నీకు చెడ్డవార్త చెప్పువలని వచ్చినందుకు బాధగా వున్నది. నీ కిట్టు బాగా చచ్చుపడిపొయాయి. కనీనం రెండు, మూడు నెలలు గడిస్తేగాని, నీకు నడిచే శత్తి కలగదు,” అని మందుల పెట్టి తీసుకుని, ఏధివాతిలికేసి బయలుదేరాడు.\n\nసీతయ్య, ఆచారుల్ని అగమన్నుట్టు చేయి పూపి, “అదేదో చెడ్డవార్త చెప్పుతానని, చెప్పు కుండానే వెళ్ళిపొతున్నారు!” అన్నాడు.\n\nఆచార్లు అ వ్రశ్చ విని అశ్చర్యప్రాతూ, ఉన్నచోటునే నిలబడిపొయాడు.\n\n—జాన్నలగడ్డ రత్నరు"
        },
        {
            "title": "ఒకేరకం",
            "page_start": 44,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 44,
            "content": "# చెడ్డవార్త!\n\nసీతయ్య చాలా బద్దకం మనిషి. అతడు సొమిషెట్టి దుకాణంలో పని చేస్తూండేవాడు. అతడి తండ్రి చనిపొయేనాటి వరకూ ఎంతో విశ్వానంగా పని చెయ్యుడంతో, సొమిశెట్టి, సీతయ్య బద్ద కాన్నీ, సొమరితనాన్నీ అంతగా పట్టించుకునేవాడు కాదు.\n\nఒకనాడు పట్టం నుంచి బందిలో నరుకులు తెస్తూండగా, బంది టోల్లా పడడంతో సీతయ్యకు బాగా దెబ్బలు తగిలాయి. అతట్టి బంది తేలేవాడు భద్రంగా యింటికి చేర్చాడు. వైద్యుడు అనంతాచార్లు వచ్చి గాయాలకు కట్లు కట్టి వెళ్ళాడు. సొమిశెట్టి కూడా సీతయ్యను న్యయంగా చూడవచ్చి, “ప్రాణాలతో బయట పడ్డావు, అదే పదివేలు. గాయాలు పూర్తిగా నయమయ్యే దాకా వనిలోకి రాకు. జీతం డబ్బుల్లో కొతపెట్టనులే,” అన్నాడు.\n\nలోగడ సీతయ్య సొమరితనం చూసి కనురుకునే భార్య అతడికి శ్రద్ధగా సేవ చేయ సాగింది. బంధువులు పరామర్శించడానికి వచ్చిన్నుడు పళ్ళూ, కూరగాయలూ యిచ్చి పోసాగారు.\n\nపది రోజులు గడిచాక అనంతాచార్లు వచ్చి సీతయ్య కట్లు విప్పి, పరిక చేసి, జారి పడుతూ, “సీతయ్య, నీకు చెడ్డవార్త చెప్పువలని వచ్చినందుకు బాధగా వున్నది. నీ కిట్టు బాగా చచ్చుపడిపొయాయి. కనీనం రెండు, మూడు నెలలు గడిస్తేగాని, నీకు నడిచే శత్తి కలగదు,” అని మందుల పెట్టి తీసుకుని, ఏధివాతిలికేసి బయలుదేరాడు.\n\nసీతయ్య, ఆచారుల్ని అగమన్నుట్టు చేయి పూపి, “అదేదో చెడ్డవార్త చెప్పుతానని, చెప్పు కుండానే వెళ్ళిపొతున్నారు!” అన్నాడు.\n\nఆచార్లు అ వ్రశ్చ విని అశ్చర్యప్రాతూ, ఉన్నచోటునే నిలబడిపొయాడు.\n\n—జాన్నలగడ్డ రత్నరు\n\nజోతికం!\n\nతెల్లవారుతూనే వంటపని ప్రారంభించిన చైతన్య. వీధిలో ఏదోకలకలం విని, వాకిటి దగ్గిరకు వచ్చాడు. ఎదురుగా ఒక గుర్రపు బండి ఆగివున్నది. దానిచుట్టూ పదిమంది మనుషులు మూగి వున్నారు.\n\nచైతన్య గబగబావెళ్ళి బండిలోకి తొంగి చూశాడు. లోపల ఒక యాభైఏళ్ళ పెద్ద మనిషి, విపరీతమైన గుండెనొప్పితో మెరికలు తిరిగిపోతున్నాడు.\n\nఆయనది పారుగూరని తెలుసుకున్న నలుగురూ, బండి వాడితో, ' ' మనిషి ప్రాణం దక్కేలాలేదు. వెంటనే వాళ్ళ ఊరు తీసుకుపో, '' అన్నారు.\n\nబండివాడు గుర్రాన్ని అదిలీంచటోయేం తలో చైతన్య అడ్డుపడి, ' ' గుండెపొటు వచ్చినప్పుడు ప్రయాణం పనికరాదు, విశాంతి అవసరం. ఈయన్ని మా ఇంట్లోకి తీసుకువెళ్ళతాను, '' అని బండి వాడి\n\nసాయంతో స్పృహలేని అతణ్ణి ఇంట్లోకి తెచ్చి, పక్కసర్ది పడుకోబెట్టాడు.\n\nతరవాత చైతన్య బండివాణ్ణి వైద్యుడి కోసం పంపాడు. వైద్యుడు వచ్చి, ఏవో మందులిచ్చి ఫరవాలేదని చెప్పి వెళ్ళి పొయాడు.\n\nచిన్నతనంలోనే తల్లిదండ్రుల ను పొగొట్టుకున్న చైతన్య, బంధువుల సాయంతో చదువుకుని; అఊళ్లో ఉద్యోగం సంపాయించాడు. సొంతాన ఇంటెడు పని చేసుకుని, కచేరీకి వెళ్ళేముందు వంట పని అరంభిస్తాడు.\n\nచైతన్య పని పూర్తిచేసుకుని వచ్చేసరికి గుండెపొటుతో బాధపడుతున్న రోగికి బాగా స్పృహ తెలిసింది. అయన తానున్న కొత్త ప్రదేశం చూసి అశ్చర్యపొతూ, చప్పున మంచంమీర లేచి కూర్చుని, ' 'నేనెక్కడు న్నాను ? '' అన్నాడు.\n\nచైతన్య అయనకు జరిగింది చెప్పి.\n\"ఇప్పుడు ఒంట్లో బాగున్నదిగదా ?\" అని\nఅడిగాడు.\n\nఅయన చైతన్య కేసి అప్పాయంగా చూస్తూ, \"నా పేరు రామభర్దయ్య. సమయానికి ఆదుకుని, నా ప్రాణం కాపాడావు. నేను గుండెజబ్బు మనిషిని. నీ సహాయం యీ జన్మలో మరవలేను!\" అన్నాడు.\n\nతరవాత చైతన్య, రామభర్దయ్యకు స్పానం ఏర్పాట్లు చేశాడు. అయన స్పానం చేసి పచ్చాక, వేడివేడిగా భోజనం వడ్డించాడు. అవంట చేసింది చైతన్య అనితెలుసు కుని రామభర్దయ్య, \"వంట అద్భుతంగా వున్నది. తింటూంటే, మా ఇంట్లోనే భోజనం చేస్తున్నానేమో అనిపిస్తున్నది,\" అన్నాడు.\n\nరామభర్దయ్య అ పూటే తన ఊరు బయలుదేరి వెళతానన్నాడు. జబ్బు మని షిని ఒంటరిగా పంపడం బావుండదను కుని, చైతన్య కచేరీకి సెలవు పెట్టి, బండిలో అయన వెంట బయలుదేరాడు.\n\nఊరు చేరేసరికి సాయంత్రమయింది. రామభర్దయ్య, చైతన్యను తన భార్యకూ కొడుకూ, కూతుళ్ళకు పరిచయం చేసి, చైతన్య చేసిన సాయంగురించి చెప్పాడు. అందరూ అతడికి తమ కృతజ్ఞతలు\n\nచెప్పుకుని, అ రాత్రికి తమ ఇంట వుండి, తెల్లవారాక వెళ్ళవలసిందిగా కోరారు. చైతన్య సరేనన్నాడు.\n\nరామభర్దయ్య కొడుకు చైతన్యకు ఊరు చూపించేందుకు తీసుకువెళ్ళాడు. రామ భర్దయ్య తన భార్యతో, \"కుర్రవాడు చాలా బుద్ధిమంతుడు, మన అమ్మాయికి యింతకంటే మంచివాడు దొర్కడం సాధ్యం కాదనుకుంటాను,\" అన్నాడు.\n\nఅసమయంలో అయన కూతురు పుష్ప అక్కడే వున్నది. ఆమె అతి గారాబంగా పెరిగింది. వంట చేతనైనా, ఆమెకు వంట గది అంటేనే చిదర. పరమ బద్ధకపు మనిషి. తండ్రి అన్నదానికితల్లి సమాధానం\n\nయిచ్చేలోపలే పుష్ప అందుకుని, ''ఈయ నతో పాటు అఇంట్లో మరెండరుంటారు?'' అని అడిగింది.\n\n''అతడికి మరీ అంత దగ్గర బంధు వులంటూ ఎపరూ లేరు. ఒంటరిగా వుంటాడు,'' అన్నాడు రామభర్దయ్య.\n\n''ఒంటరిగా వుంటాడా? మరి వంట మాటో !'' అన్నది పుష్ప.\n\n''అతనే వండుకుంటాడు. అచ్చు మీ అమ్మ వండినట్టు వండగలడు,'' అన్నాడు రామభర్దయ్య చిన్నగా నవ్వి.\n\nతండ్రి చెప్పుతున్నదాన్ని బట్టి చైతన్య బుద్ధిమంతుడు, మంచివాడు; తన దృష్టికి చాలా అందంగా కనబడుతున్నాడు! మరేం\n\nప్రశ్నలడక్కుండా పుష్ప, యీ పెళ్ళికి ఒప్పుకున్నది. అ రాత్రి భోజనాలయాక రామభర్దయ్య, చైతన్యను మిద్దె మీదికి తీసుకుపోయి. ''నువ్వు, మా ఇంట్లో అందరికీ బాగా నచ్చావు. మా అమ్మాయి పుష్పను, చూశావు గదా, ని కచ్చి చేయాలనుకుంటున్నాను,'' అన్నాడు.\n\nచైతన్య ఒక్క క్షణకాలం నివ్వేర పోయాడు. ఇది, తానేమాత్రం ఊహించని సంగతి. అతడికి ఒంటరి జీవితం కొంత విసుగనిపిస్తున్నది. అందంగా, ఆరోగ్యంగా వుండే పుష్పతో పెళ్ళికి అభ్యంతరం చెప్ప వలసిన కారణం అతడికేదీ కనిపించలేదు. సరే, అంటూ తలపూపాడు చైతన్య.\n\nఅ తరవాత నెల తిరక్కుండానే పుష్పతో అతడి వివాహం జరిగిపోయి, ఆమె కాపురానికి వచ్చింది. వచ్చిన మర్చాడే ఆమె బారెడు పొద్దెక్కిగాని నిర్దలేవలేదు. కచేరీకి వేళ మించిపోతున్న దని, చైతన్య హడావిడిగా వంటపని ముగించి వెళ్ళిపోయాడు.\n\nఆ సాయంత్రం అతడు ఇంటికి తిరిగి పచ్చేసరికి పుష్ప గుడికి వెళ్ళింది. ఆలస్యం అవుతుందేమో అని చైతన్య వంట చేసేశాడు.\n\nఅ రాత్రి పుష్ప భోజనం చేస్తూ, ''మా నాన్న చెబితే నమ్మలేదు. మీది\n\nఅచ్చు మా అమ్మ వంటే !'' అన్నది బూజులు దులపడానికూడా, అవి నాకు ఉత్సాహంగా.\n\nభార్య అలా ప్రశంసించేసరికి చైతన్య ప్రాంగి పొయాడు. అయితే, మర్చాడు కూడా తెల్లవారాక భార్య ఎంతకూ నిర్దలేపకపొయేసరికి చైతన్య అమెను తట్టిలేపి. ''కచేరికి వేళ అవుతున్నది, సువు లేచి, త్వరగా పంటపని ముగించు,'' అన్నాడు.\n\nపంటమాట వింటూనే పుష్ప బెంబేలు పడి పొయి, ఏమి చెప్పాలో తోచక, ''ఒంట్లో బాగోలేదండి!'' అనేసింది.\n\nఈ విధంగా పుష్ప ఏవో సాకులు చెబుతూ వారం రోజులపాటు చైతన్య చేతనే వంట చేయించడమే కాక, ఇంటి\n\nభర్తతో యిలాంటి దోబూచులాటతో విసిగిపొయిన పుష్ప, అ మర్చాడు అమ్మా, నాన్నలను చూడాలని వున్నదంటూ పుట్టింటికి ప్రయాణం కట్టింది.\n\nఅ తర్వాత అమె పదిహేను రోజులకు తిరిగివస్తూనే, ''ఇవ్వాళ నా కొక చీర కొనండి!'' అన్నది.\n\n''ఇప్పుడు చీర దేనికి? ఒక పండగా లేదు పబ్బంలేదు,'' అన్నాడు చైతన్య.\n\n''పండగలతో ఏం పని? ఎంతో కాలంగా నెలకొక చీర కొనుక్కోవడం, నాకు పుట్టింటి అలవాటు,'' అన్నది పుష్ప.\n\n“నేనే చేసుకునేవాణ్ణి,” అన్నాడు చైతన్య.\n\nఆ జవాబుకు సంతోషించిన పుష్ప, “అలా చెప్పండి! మరి ఇప్పుడు నన్ను వంట చెయ్యమని అడుగుతారెందుకు ? ప్రతిదీ గుప్పెడు వేసేచోట రెండు గుప్పెళ్ళు వేస్తేసరి; మనిద్దరికీ వంట సిద్ధమైపొతుంది,” అన్నది.\n\nఆ మాటలతో చైతన్యకు, భార్య మన స్త్రత్వం పూర్తిగా అర్థమైపొయింది.\n\nమర్మాటి ఉదయం అతడు కచేరీకి వెళ్ళుతూండగా పుష్ప, “చీర కొని చాలా కాలమయింది. సాయంకాలం వచ్చేప్పుడు ఒక మంచి చీరగా చూసి కొనుక్కు రండి,” అన్నది.\n\nచైతన్య జవాబివ్వకుండా మౌనంగా వెళ్ళిపోయాడు. సాయంత్రం కచేరీ నుంచి వచ్చేటప్పుడు, తను వాడుకగా కొనే బట్టల దు కాణానికి పోయాడు. అక్కడ దొంతర్లుగా పేర్చివున్న చీరల్లోంచి, ఒక ఎర్రరంగు చీర తీసియివ్వమని దుకాణం వాణ్ణి అడిగాడు.\n\n“క్రితంసారి మీరూ, అమ్మగా రూ వచ్చినప్పుడు అలాంటి చీరే కొనుక్కు పోయారు. ఇప్పుడు మీకు నచ్చిన మరాక రంగుది తీసుకు పొంది,” అన్నాడు దుకాణంవాడు.\n\nఆ సాయంత్రం భార్యను బజారుకు తీసుకువెళ్ళి చీర కొనిపెట్టాడు చైతన్య. తిరిగి వచ్చేప్పుడు బాడుగబంధి ఎక్కు తూండగా పుష్ప చెయ్యి బెణికింది. ఆ రోజు కూడా ఎప్పటిలా వంట పని చైతన్యకు తప్పకపోగా, చెయ్యి నొప్పి పెడుతున్నదంటూ మరి కొంతకాలం పుష్ప వంట గది కేసి వెళ్ళడమే మాను కున్నది.\n\nఅయితే, యిలా దినదిన గండంగా చంటపని తప్పించుకోవడం చిరాకనిపించి, ఒకనాడామె చైతన్యను, “మన పెళ్ళికి ముందు, మీకు ఎవరు వంట చేసిపెట్టే వారు?” అని అడిగింది.\n\nకాదు, అదే కావాలని ఎర్రరంగు చీర తీసుకుని, డబ్బు చెల్లించి ఇంటికి వచ్చే శాడు చైతన్య. అ చీర చూస్తూనే పుష్ప ముఖం చిట్టించి, ‘‘ పొయినసారి తీసు కున్న రంగుదే మరొక చీర తెచ్చారు. ఇది, దుకాణంలో యిచ్చేసి, మరొకటి తీసుకురండి,’’ అన్నది.\n\n‘‘ మళ్ళీ ఎక్కడ వెళ్ళేది! నీ దగ్గిర వున్నాన్ని చీరల్లో, ఒకేరంగువి రెండుంటే మునిగి పోయిందే మిటి?'' అన్నాడు చైతన్య.\n\n‘‘ ఏదో చాలా తెలివిగా మాట్లాడానను కోకండి. పాతిక చీరలున్నా. ఎవరూ ఒకే రకం కట్టుకునేందుకు యిష్టపడరు. రంగులోనో, నాణ్యతలోనో, ఎక్కడో మార్పంటూ వుండాలి.'' అన్నది పుష్ప.\n\n‘‘ చీరల్లోనే ఒకేరకంవి రెండు వుంటే సహించలేని నీవు, నా జీవితం మాత్రం పెళ్ళికి ముందూ, తరవాత కూడా ఒకే రకంగా వుండాలని ఎందుకు కోరుకుంటున్నావు? మీ నాన్న అరోగ్యం బావుం దడం లేదని, యిన్నాళ్ళూ నీ ఆగడాలు సహించి వూరుకున్నాను,'' అంటూ చీర తీసుకుని బజారుకు వెళ్ళి పొయాడు చైతన్య.\n\nభర్త మాటల్లో వున్న సత్యం గ్రహించిన పుష్పకు, యిన్నాళ్ళుగా అతడి మన నుకు బాధకలిగించినందుకు కళ్ళల్లో నీళ్లు తిరిగాయి. తన తల్లి వంటను తండ్రి మెచ్చుకుంటున్నప్పుడు, తల్లి మొహంలో కనిపించే అనందం, తృప్తి ఆమెకు గుర్తుకు వచ్చింది.\n\nరెండు గంటల తరవాత చైతన్య మరొక రంగు చీరతో ఇంటికి వచ్చేలోపల పుష్ప వంట పూర్తిచేసి, అతడు వాడిట్లోకి రాగానే, ‘‘ నేను మూర్థురాలిని, క్షమించండి!'' అన్నది.\n\n‘‘ మూర్థులకు తమ తప్పు తెలియదు. తప్పు తెలుసుకున్న నువ్వు మూర్థురాలివి కానేకావు.'' అని నవ్వుతూ, చైతన్య తాను దుకాణం నుంచి తెచ్చిన నీలం రంగు చిరను భార్య చేతికి యిచ్చాడు."
        },
        {
            "title": "విష్ణుకథ - 3",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "## కోపం మార్చిన రూపం\n\nఒక చిత్రకారుడు జమీందారును చూడబోయాడు. ఆ నమయంలో ఆయన చాలా కోపంగా వున్నాడు. చిత్రకారుడు చెప్పే ఒక్క మాట కూడా వినకుండా, ఆయన అతణ్ణి నానా షూటలూ అని పంపేశాడు.\n\nకొంతకాలం అగి, జమీందారు నభ తీరివున్నప్పుడు చిత్రకారుడు ఆయనను మళ్ళీ కలును కుని, ఒక చిత్రపటాన్ని అయనకు అందించి, “తమరి బొమ్మ గీశాను, మంచి బహుమతి యుప్పంచాలి!” అన్నాడు.\n\nజమీందారు కోపంగా ఆ బొమ్మను నథికులవైపు విసిరికొట్టి, “ఇదా, నా బొమ్మ!” అంటూ గట్టిగా కేకలుపెట్టాడు.\n\n“చిత్రం! తొలిసారి దర్శనం చేసుకున్నప్పుడు కూడా, తమరిలా కోపంగానే వున్నారండి,” అన్నాడు చిత్రకారుడు.\n\nఅ నమయంలో జమీందారు పక్కన న్రంభానికి అమర్చబడిన అద్దంలో తన ప్రతెబింబం చూసుకుని ఉలిక్కివడ్డాడు. అది చిత్రకారుడు గీసిన తన బొమ్మలాగే వున్నది!\n\nనథికులు జమీందారు చిత్రపటాన్ని చూసి అశ్చర్యపడ్డారు. అప్పుడు నభలో ఎలా వున్నాడో, బొమ్మలో కూడా అలాగే వున్నాడు. కోపం తన యాపాన్నెలా మారుస్తుందో తెలియచేసిన చిత్రకారుడిని జమీందారు మనంగా సన్మానించాడు.\n\nతర్వాత ఆయనెన్నడూ ఎవరిమీదా కోపగించుకో లేదు.\n\n—“బాది”\n\nసూక్తుడు నారదుడి గురించి చెప్ప\nసాగాడు:\n\nముందు జన్మలో నారదుడు ఒక\nదాసికి కొడుక్తె జన్మించాడు. ఆ దాసి\nఒక భాగవతో త్తముడి ఇంట పని\nచేస్తుండేది.\n\nఅ ఇంట సదా మునులు, జ్ఞానులు\nఅతిథిసత్కారాలను పొందుతూండేవారు.\nపసివాడైన నారదుడు వారికి అవసరమై\nనప్పుడల్లా నీళ్ళు అందిస్తూ, సపర్యలు\nచేస్తూ. వారు మాట్లాడుకొనే గొప్ప గొప్ప\nవిషయాలను, విష్ణుమహిమలను శ్రద్ధగా\nఆలకిస్తూండేవాడు. నీరు యిచ్చేవాడని\nవారు పసివాడిని నారదుడు అని పేరు\nపెట్టి, 'నారదా!' అని పిలుస్తూండేవారు.\n\nఅంతలో అతని తల్లి పాము కాటుతో\nమరణించింది.\n\nపసివాడికి తండ్రి ఎవరో, ఏమైనాడో\nతెలియదు.\n\nతోటిపిల్లలు నారదుణ్ణి దాసి దాని\nకొడుకనీ, దిక్కుమార్లినవాడనీ అంటూండే\nవారు.\n\nకొద్ది రోజులకే ఇంటి యజమాని\nభాగవతోత్తముడు కూడా గతించాడు.\n\nనారదుడు నిరాశయుడై తిరుగుతూ,\nఆకలితో ఏ ఇంటి ముందైనా నిలబడితే\nఅతణ్ణి దొంగను చూసినట్టు చూసి తరిమే\nవారు.\n\nతండ్రి ఎవరో తెలీని పాపిష్టివాడని\nతిట్టేవారు.\n\n3. ధ్రుపనారాయణావతారం\n\nనారదుడు పరమసాధువు అవడం\nచూసి దుడుకుపిల్లలు రాళ్ళు రువ్వీ,\nకొట్టి, ఏడిపించి అనందిస్తూండేవారు.\n\n\"నేను ఈ మనుషుల్లో ఎందుకు\nపుట్టాను ? నేనేం తప్పు చేశానని నన్నింత\nఅన్యాయంగా చూస్తున్నారు ? క్రిమి కీట\nకాలు, అడవుల్లో మృగాలు హాయిగా\nబతుకుతున్నాయి !\" అని అనుకుంటూ\nనారదుడు ఊరు విడిచి అడవిపట్టాడు.\n\nఅతనికి మునులు, జ్ఞానులు చెప్పుకొనే\nవిషయాలు గుర్తుకొచ్చాయి. \"నేనెందుకు\nతపస్సు చెయ్యకూడదు ! గొప్ప పుట్టుక\nదేవతల్లో పుట్టాలి!\" అని అనుకుంటూ\nతపస్సు మొదలు పెట్టాడు నారదుడు.\n\n\"దిక్కులేనివాడికి ఎవడు దిక్కో,\nయీ లోకానికంతకూ ఎవడు తండ్రో\nఅతడే నాకు అన్నీ ! నన్ను అతడేంచేసినా\nసరే, అంతా అతని ఇష్టం!\" అంటూ\nకాలంగుర్తు లేకుండా ఘోరమైన తపస్సు\nచేశాడు. నారదుడి తపస్సు పరిపక్వ\nమైంది. అతనిపై గొప్ప తేజస్సు పది\nఅతణ్ణి అవరించింది.\n\nజ్యోతి రూపంలో ప్రసన్నుడైన విష్ణువు,\n\"వత్సా నారదా ! నీవు నాలో కలిసిపొతు\nన్నావు, నీవు బ్రహ్మ మానసపుత్రుడవై\nజన్మిస్తావు. నీలో నా అంశ వుంటుంది.\nచిరంజీవిగా త్రికాలవేదివై ముల్లోకాలు\nతిరుగుతూ సదా నన్ను కీర్తిస్తుంటావు !\"\nఅని చెప్పాడు.\n\nనారదుడు విష్ణు అంశతో బ్రహ్మకు\nకుమారుడై, దేవమునిగా పూజింపబడ్డాడు.\nవిష్ణువు యొక్క లిలావతారాల్లో నారదుని\nఅవతారం ఒకటిగా చెప్పబడింది.\n\nఅటువంటి నారదుడి వల్ల ఉపదేశం\nపొంది ధ్రువుడు చరచరా వెళ్తూంటే,\n\"అన్నా, ఆగు! అడవికి వెళ్ళొద్దు !\"\nఅంటూ పరుగు పరుగున ఉత్తముడు\nఏడుస్తూ వచ్చి ధ్రువుడికి అడ్డంగా చేతులు\nసాచి నిల్చుని, \"నువ్వు. అడవికి పొతే\nనే నెవరితో కలిసి హరిభజన చేసేది?\nఅడించడానికి నీలాంటి అన్నయ్య ఎక్కడ\n\nదొరుకుతాడు ? మా అమ్మ, నిన్ను ఆన్ని మాటలన్నదని, నా మీద నికెందుకు కోపం? వెళ్ళకు, రా!” అంటూ వలవలా ఏడ్చాడు.\n\nధ్రువుడు ఉత్తముణ్ణ కొగలించుకొని, “తమ్ముడూ! నన్ను కన్నందుకు మా అమ్మ కూడా గొప్పది అనిపించుకోవద్దా ? అందుకే వెళ్తున్నాను!” అన్నాడు.\n\nఉత్తముడు, “అయితే, నేనూ నితో అడవికి వస్తాను, సువ్వు తపస్సులో ఉంటే నేను పళ్ళు అవీ తెస్తుంటాను!” అన్నాడు.\n\nధ్రువుడు, “అలా అయితే, మీ అమ్మ ఏడుస్తుంది, తమ్ముడూ! నేను అన్నను, నా మాట వినాలి, వెళ్ళు!” అన్నాడు ఆప్యాయంగా.\n\nఆ మాటతో ఉత్తముడు అలాగే చతుర్తిలబడి ఏడుస్తూంటే సురుచి వచ్చి బుజ్జె గించబోతే, “అమ్మా! నన్ను ముట్టుకోకు. నీ మూలాన్నే అన్నయ్య వెళ్ళిపొతు న్నాడు!” అన్నాడు.\n\nసురుచి లజ్జతో తలవంచుకొని, “నేను పాపిష్ఠిదాన్ని, అంతా నా మూలానే జరిగింది!” అని అంటూంటే ఉత్తాన పాదుడు, “ధ్రువా! ధ్రువా! ఆగు, నాయనా! ఇదంతా నా మందబుద్ది వల్లనే జరిగింది. నా సింహాసనం నీది! రా నాయనా!” అంటూ ఎలుగెత్తి పిలుస్తూ అక్కడికి వచ్చాడు.\n\nఅప్పటికే ధ్రువుడు చాలాదూరం వెళ్ళిపొయాడు.\n\nనారదుడు సునితితో, “అమ్మా! నీవు రత్తుగర్భవు! నీ కుమారుడి గురించి విచారించకు, నారాయణుడే అతనికి రక్జ!” అని చెప్పి ఉత్తానపాదుడితో, “రాజా! ఇది మనం అందరమూ సంతోషించవలసిన సమయం. నీకు తండ్రి, ధ్రువునికి తాత అయిన స్వాయంభువ మనువు వంశానికి ధ్రువుడు ఎనలేని కీర్తి తెస్తాడు. ఇందులో ఎవరు చేసింది ఏమీ లేదు, అంతా అ నారాయణుని\n\nగులు రాల్చి బీభత్సం చేశాడు. ధ్రువుడు దేనికి చలించలేదు. ఇంద్రుడు రాళ్ళు వర్షం కురిపించాడు, విష్ణుచక్రం గ్రధువు డిపై తిరుగుతూ అన్నిటినీ తూలగొట్టింది.\n\nఅప్పుడు నారదుడు ఇంద్రుడు తో, \"ధ్రువుడు సామాన్య బాలుడని అనుకున్నావు. అతణ్ణి నువ్వేమీ చేయలేవు. అనవసరంగా బెంగపడకు, ఇంద్రపదవి అతనికి గడ్డిపరక లాంటిది. తెలుసా!\" అని బుద్ధిచెప్పాడు.\n\nధ్రువుని తపస్సుకి మెచ్చుకొని విష్ణువు ప్రత్యక్ష మయ్యాడు. ధ్రువుడు విష్ణువు కాళ్ళుచుట్టేసి విష్ణువు ముఖాన్ని తదేకంగా చూస్తూ పట్టరాని ఆనందం వల్ల నోట మాట రాకుండా వుండిపొయాడు. \"నిన్ను నోరారా స్తుతించాలని వుంది, నేను బాలుడను, స్తోత్రపాతాలు తెలియవు.\" అని మనస్సులో అనుకుంటూ అనంద బాష్పాలు రాలుస్తున్నాడు.\n\nవిష్ణువు తన శంఖాన్ని ధ్రువుడి చెక్కి శ్చకు తాకించాడు. వెనువెంటనే వేద వేదాంతాల సారంనిండిన గాప్ప స్తోత్రాన్ని ఏకధారగా సామగానం చేశాడు ధ్రువుడు.\n\nవిష్ణువు మందహాసం చేస్తూ, \"ధ్రువా, ఏం కావాలో చెప్పు!\" అన్నాడు.\n\nధ్రువుడు \"ఓపరమపురుషా! తుమ్మెద పద్మాన్ని అంటిపెట్టుకొని వుండేలాగా సదా\n\nసంకల్పమే!\" అని చెప్పి అందరిని ఊరదించి శాంతపర్చాడు.\n\nధ్రువుడు మధువనంలో ఓం నమోదాయణ అని తపస్సు చేస్తూంటే యమునానది జల జల పారుతూ శృతి కలుపుతూన్నది. క్రూరమ్మగాలు అతని చుట్టూ అప్తమిత్రుల్లా తిరుగుతున్నాయి. అతని తపస్సుకి ముల్లోకాలు గజ గజ లాడాయి.\n\nఎవరెక్కడ తపస్సు చేస్తున్నా ఇంద్రపదవి కోరతారనుకుని భయపడే ఇంద్రుడు ధ్రువుడి తపోభంగానికి భీతికలిగించే ఇంద్రజాలం చాలా చేశాడు. వజ్రాయుథం యుథిపించి ఉరుములు, మెరుపులు, పిడు\n\nనీ మథుర మందహాసవదన పద్మాన్ని చూస్తూ వుండాలనే తప్ప నాకు, మరే కోరికా లేదు!'' అన్నాడు.\n\nఇలాగే వుండువుగానిలే! నీరాజ్యానికి వెళ్ళి రాజ్యంచేసి ధర్మపాలన నిర్వహితంచు.\nవిమ్మట నువ్వు నా రూపమైన విశ్వానికి శిరోభాగంగా వుండే ధ్రువపదాన్ని చేరు తావు. కల్పాంతరాలు గతిస్తూన్నా చెక్కు చేదరని అచలపదాన్ని అలంకరించి వెలుగుతూంటావు!'' అని చెప్పి అంతర్ధాన మయ్యాడు విష్ణువు.\n\nధ్రువుణ్ణి అనుగ్రహించిన విష్ణు అవతరణం. ధ్రువనారాయణావతారం అని చెప్పబడింది.\n\nధ్రువుడు మాహిష్మతీవురానికి వచ్చాడు.\nఉత్తానపాదుడు అతనికి రాజ్యాన్ని అప్ప\nగించి తపస్సుకి వెళ్ళిపోయాడు. ధ్రువుడు\nచక్కగా రాజ్యపాలన చేస్తూన్నాడు.\n\nఉత్తముడు ఇంకా వివాహితుడు కాలేదు, రాజధర్మం అనుసరించి ప్రజలకు వన్యమృగబాధ లేకుండా చేయడానికి వేటకు వెళ్ళాడు. హిమాలయ పర్వత అరణ్యంలో దుస్వఖావులైన యుక్తులు విరుచుకుపడి అతణ్ణి చంపారు.\n\nనురుచి పుత్రశోకంతో అక్కడకు వెళ్లి\nఅరణ్యంలో రగుల్కొన్న కార్పిచ్చులో\nకాలిపోయింది.\n\nధ్రువుడు యక్త నిర్మూలనం చేయ\nడానికి యక్తనగరమైన అలకానగరాన్ని\nముట్టడిరచాడు. మాయల మారులైన\nయక్తులు కుద్రమైన మాయాజాలాన్ని\nప్రయోగించారు. ధ్రువుడు నారాయణా\nస్త్రంతో మాయల్ని పటాపంచలు చేసి\nవిజృంభించాడు.\n\nకుబేరుడు శరణగతుడై ధ్రువుణ్ణి\nమంచి చేసుకుని అనేక సంపదలిచ్చి\nపంపాడు.\n\nధ్రువుడు పలువురు కుమా శ్ఫ్య ను\nకన్నాడు. అదర్శ రాజ్యపాలన చేసి\nస్వాయంభువ మనువంశానికి కిర్తి\nతెచ్చాడు. నిరకాలం రాజ్యం చేసి కుమా\n\nరుడికి పట్టం కట్టి ధ్రువుడు బదరికావ\nనానికి వెళ్ళాడు. విష్ణువును ధ్యానిస్తూ\nబంగారు శరీరాన్ని పొందాడు.\n\nవిష్ణు అదేశంతో విష్ణుభటులు విమానం\nతెచ్చారు. వారు నాలుగు చేతులతో\nవిష్ణువులాగే ఉన్నారు.\n\nధ్రువుడు వారితో, \"మా అమ్మకు లేని\nఉన్నతపథం నాకు అవసరంలెదు !\"\nఅన్నాడు. విష్ణు దూతలు ముందుగా ఒక\nదివ్య విమానంలో ధ్రువమండలానికి\nవెళ్తూన్న సునీతిని చూపించారు. అప్పుడు\nధ్రువుడు సంతోషించి విమానం ఎక్కి\nగ్రహమండలాల్చి నక్షత్ర మండలాల్చి\nసప్తర్థి మండలాన్ని దాటి ధ్రువపదానికి\n\nచేరాడు. ధ్రువపదాన్నే విష్ణుపదము, అనీ\nధ్రువక్షతి అనీ అంటారు. విష్ణువు నివాస\nమైన వైకుంఠము అక్కడే ఉంటుంది.\nధ్రువక్షతిలోనే గోలోకము ఉంటుంది.\nగోలోకములో విష్ణువు రెండు చేతులతో\nకృష్ణుడుగా ప్రకృతి స్వరూపిణియైన\nరాధాదేవితో కలిసి వేణువును ఊదుతూ\nఆనందిస్తూ ఉంటాడు. గోలోకానికి పైన\nగొప్ప అంధకారం వ్యాపించి ఉంటుంది.\nఅ అంధకారానికి అవతల విష్ణువు వైకుంఠ\nవాసుడై వెలుగుతూ ఉంటాడు. ధ్రువుడు\nసదా విష్ణువును చూస్తూ ఉజ్వల కాంతితో\nప్రకాశించాడు. గుంజకు కట్టిన అవులాగ\nసప్తర్థి మండలం అతని చుట్టూరా ప్రధ\nక్షణం చేస్తూంటే, సమస్త నక్షత్ర గ్రహ\nగణాలతో నిందిన శింశు మార్గ చక్రం\nఅతని క్రిందుగా తిరుగుతూంటుంది.\n\nగోలోకానికి దిగువ బ్రహ్మ ఉండే\nసత్యలోకము, జనలోకము, మహర్షోకము,\nస్వర్ణోకము, భువర్ణోకము, భూలోకము\nఅనే ఊర్థ్వలోకాలు ఏడూ, భూలోకానికి\nదిగువ అధోలోకాలనబడే అతల, వితల,\nసుతల, రసాతల, తలాతల, మహాతల,\nపాతాళ లోకాలు ఏడూ కలిసి పధ్మాలుగు\nలోకాలకు మీదుగా విశ్వశిఖరాగ్రంపై\nధ్రువుడు దిక్కులకు దిక్కుగా, అచలపద\nనక్షత్రంగా ప్రకాశిస్తున్నాడు.\n\n"
        },
        {
            "title": "తీరిన సందేహాలు",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "దీక్ష ఉండాలేగాని, చిన్న పెద్ద అనే తారతమ్యాలు లేకుండా ఎంతటిదైనా సాధించలేనిదంటూ ఉండదు. అందుకు ఐదేండ్ల ప్రాయంలోనే తపస్సుకి వెళ్ళిన బాలధ్రువుడే తార్కాణం! అని సూతుడు ధ్రువచరిత్ర ముగించి తిరిగి చెప్పడం ప్రారంభించాడు:\n\nమత్స్యం కేవలం జలచరమైతే తాబేలు నీటిలోనూ, భూమిపైనా చరిస్తుంది.\n\nనీటిలో నుండి ప్రాణి నేల మీదకు వచ్చింది; అంటే జలచర దశనుంచి భూచరదశకు పరిణామం జరిగిందన్న మాట.\n\nఅలాంటి తాబేలుగా విష్ణువు అవతరించాడు. అదే దశావతారాల్లో రెండవదైన కూర్చావతారం! అంటూ సూతుడు మునులకు కూర్చావతారగాథ చెప్పడం ప్రారంభించాడు :\n\nదేవతలు, రాక్షసులు కలిసి క్షిరసాగ రాన్ని మధించి, అమృతాన్ని సాధించ టానికి తయారయ్యారు.\n\nఅమృతం సిద్ధించనీ, అది అంతా మనదే అవుతుంది! అని భుజబలంలోనూ, సంఖ్యలోనూ అధికులైన రాక్షనులు ఎత్తు గడ వేసుకున్నారు.\n\nరాక్షసులకూ అమృతంతో అమరత్వం సిద్ధిస్తే, మనకు ఒరిగేది ఏముంది? అంతా అ విష్ణువుడే భారం! అని దేవతలు విష్ణువును నమ్ముకున్నారు.\n\nపాలసముద్రంలో మందరపర్వతాన్ని కవ్వంగా నిలబెట్టి, వాసుకి మహాసర్చాన్ని తాడుగా చుట్టి, చిలకటానికి నిర్ణయం జరిగింది. కాని, మందరపర్వతాన్ని తెచ్చి పాలసముద్రంలో వేయడం ఎవరికీ శక్యం కాని పని! విష్ణువు అనుగ్రహించి, అ పని నెరవేర్చి. గిరిధారి అనిపించుకున్నాడు.\n\nరాక్షసులు వాసుకి తలవైపు పట్టుకుంటామని పట్టుబట్టారు. అలాగే ఒప్పుకోండని దేవతలకు చెప్పి విష్ణువు తాను కూడా దేవతలందరి. చిట్టిచివర వాసుకి తోక పట్టుకున్నాడు. క్షిరసాగర మథనం ప్రారంభమైంది."
        }
    ]
}