{
    "book_id": "చందమామ_1983_10",
    "stories": [
        {
            "title": "అభిమాని",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "' 'మీరు చెప్పింది నిజమే. ఇంతవరకూ ఎవ్వరికీ వినిపించని పద్యం ఒకటి, నాకు వినిపించండి. ఆదే మహాప్రసాదంగా భావించి వెళ్ళిపోతాను,\" అన్నాడు కనక భూషణుడు.\n\n' 'మహారాజు కోరితేనే, నేను పద్యం వినిపించను. నేనుచెప్పాలనిపించితే తప్ప, ఒకరు అడిగినప్పుడు పద్యం చెప్పే అల వాటు నాకులేదు,\" అన్నాడు శ్రీకాంతుడు.\n\n' 'పోనీ, మీ ఇంటి అరుగు మీద కూర్చునివుంటాను; మీకు చెప్పాలని పించినప్పుడే చెప్పండి,\" అన్నాడు కనక భూషణుడు వినయంగా.\n\n' 'నీవంటివాడికి, నా పద్యం ఒంటరిగా వినే అర్హతలేదు. కావాలంటే రాజు స్థానానికి వచ్చి, పదిమందిలో నూ కూర్చుని విని వెళ్ళు. ఆదీ సంగతి! ఇక నన్ను వేధించకు, వెళ్ళు,\" అని శ్రీకాంతుడు కసిరాడు.\n\nచేసేదిలేక కనకభూషణుడు నిరాశగా వెళ్ళిపోయాడు.\n\nమర్నాడు శ్రీకాంతుడికి, వాళ్ళ అన్న రమాకాంతుడికి బాగా జబ్బు చేసినట్టు కబురు వచ్చింది. ఆయన రాజధానికి దూరంగా వున్న ఒక గ్రామంలో వుంటు న్నాడు. రాజు, శ్రీకాంతుడి కోసం ఒక గుర్రపుబండిని ఏర్పాటుచేశాడు.\n\nకుని మాట్లాడేందుకు వ్యవధిలేదు. ఏం కావాలో త్వరగా చెప్పు,\" అన్నాడు.\n\n' 'మీ కవిత్వమంటే, నాకు ఎంతో యిష్టం. మిమ్మల్ని చూడడంకోసం, ఒక సంవత్సరమంతా కష్టపడి డబ్బు కూడ బెట్టి, యిక్కడకు వచ్చాను,\" అన్నాడు కనకభూషణుడు.\n\n' 'బావుంది, నన్నుచూసి ఏం చేస్తావు?\" అన్నాడు శ్రీకాంతుడు.\n\n' 'కాసేపు మీతో మాట్లాడాలనివుంది,\" అన్నాడు కనకభూషణుడు.\n\n' 'నేను మాట్లాడితే వినడం తప్ప, నాతో నువ్వేం మాట్లాడగలవు? నేను మహా కవి!\" అన్నాడు శ్రీకాంతుడు.\n\nఆ బండిలో శ్రీ కాంతుడు కొన్ని గంటలు ప్రయాణం చేశాక, హతాత్తుగా గుర్రం శోషవచ్చి పడి పోయింది. బండివాడు గుర్రాన్ని పరీక్షించి చూసి, శ్రీకాంతుడితో, 'ఆయ్యా, గుర్రానికి ఏదో జబ్బు చేసింది. ఇక్కడికి కొద్దిదూరంలో ఒక నగరమున్నది. దాని పొలిమేరల్లో ఒక సత్రం వున్నది. మీరు బయలుదేరి వెళ్ళి అక్కడ బస చేయండి. నేను గుర్రానికి వైద్యం చేయంచి, సయమవగానే బండి తీసుకువస్తాను,' అన్నాడు.\n\nచేసేదిలేక శ్రీకాంతుడు కాలినడకన బయలుదేరాడు. బండివాడు అన్నట్టుకాక నగరం చాలా దూరం వున్నది. ఆయన దాని పొలిమేరలు చేరేసరికి, దుస్తులన్నీ మట్టికొట్టుకుపొయాయి. ఆయన ఆయాస పడుతూ, వినుకుంటూ సత్రం చేరాడు.\n\nసత్రం యజమాని శ్రీకాంతుడితో, 'గదులు ఖాళీలేవు. నడవలో వుంటానంటే నాకేం అభ్యంతరంలేదు,' అన్నాడు.\n\n'నేను మహాకవి శ్రీకాంతుణ్ణి! నడవలో వుండడమా? వెంటనే గది ఏర్పాటు చెయ్యి.' అన్నాడు శ్రీకాంతుడు కోపంగా.\n\nఆ మాటలకు సత్రం యజమాని అదే పనిగా నవ్వసాగాడు.\n\n'అలా నవ్వుతా వేం?' అన్నాడు శ్రీకాంతుడు మరింత కోపంగా.\n\n'నవ్వకేంచేసేది? నీ దురదృష్టం కొద్ది ఆ మహాకవి శ్రీకాంతుడే ఇవ్వాళ సత్రంలో బసచేసి వున్నాడు. లేకపోతే, నీ మాటలు నమ్మీ వుండేవాణ్ణి,' అన్నాడు సత్రం యజమాని.\n\nశ్రీకాంతుడు ఆశ్చర్యంగా, 'ఏదీ, ఆ శ్రీకాంతుణ్ణి నాకు చూపించు!' అన్నాడు.\n\n'పక్కగదిలో వున్నాడు, మర్యాదగా చూసి వచ్చెయియ్యా. ఆయన కావ్యగోష్ఠిని నువ్వెళ్ళి చెడగొట్టకు,' అన్నాడు సత్రం యజమాని.\n\nశ్రీకాంతుడు ఎంతో కుతూహలంగా, సత్రంయజమాని చెప్పిన గదివద్దకు వెళ్ళి, లోపలి దృశ్యం చూసి తెల్లబోయాడు.\n\nఅక్కడ తనలాగే దుస్తులు ధరించి,\nతనను అనుకరిస్తూ మాట్లాడుతున్న ఒక\nమనిషి కనిపించాడు. అతడి చుట్టూ\nఎందరో అభిమానులున్నారు. వాళ్ళు\nవేస్తున్న ప్రశ్నలకు అతడు ఓపిగ్గా సమా\nధానాలు చెబుతున్నాడు. ఫలాని కావ్యం\nఎందుకు రాయవలసి వచ్చిందని కొందరూ,\nఫలాని పద్యానికి అర్థమేమిటని కొందరూ,\nఇలా రకరకాల ప్రశ్నలు వేస్తున్నారు.\nకొందరు పద్యాలు చదవమంటున్నారు.\nఅతడు శ్రావ్యంగా పద్యాలనాలాపిస్తూ,\nవాటి అర్థాన్ని చక్కగా వివరించి చెబు\nతున్నాడు.\n\nబాగా పరీక్షించి చూడగా, ఆ మనిషి\nఎవరో శ్రీకాంతుడికి తెలిసిపోయింది.\nఅతను కనకభూషణుడు!\n\nఇప్పడు ఏం చేయడం బావుంటుందా\nఆని శ్రీకాంతుడు ఆలోచిస్తున్నంతలో,\nగోష్ఠి ముగిసి, అంతా వెళ్ళిపోయారు.\nఆయన కనకభూషణుడి దగ్గిరకు వెళ్ళి\nకోపంగా, ‘‘నా పేరు పెట్టుకుని, ఎందుకిలా\n\nఆందర్నీ మోసం చేస్తున్నావు?’’ అని\nఅడిగాడు.\n\nకనకభూషణుడు, శ్రీకాంతుడికి ఎంతో\nవినయంగా నమస్కరించి, ‘‘తమను\nకలుసుకుని మాట్లాడిన తర్వాతే, నాకీ\nబుద్దిపుట్టింది. మీరంటే నాకెంతో అభి\nమానం. మిమ్మల్ని గురించి ఎవరైనా,\nచెడ్డగా అనుకుంటే, నేను భరించలేను.\nఆందుకే, మీ పేరు చెప్పుకుంటూ, మీకు\nలేని వినయగుణాన్ని నటిస్తూ, మీకు\nమంచిపేరు తెస్తున్నాను. ఇప్పుడిక్కడి\nనుంచి వెళ్ళిన వాళ్ళందరూ, మీ గుణ\nగణాల్ని మెచ్చుకుంటూ వెళ్లుతున్నారు.\nజీవితంలో వాళ్ళు మిమ్మల్ని చూడక\nపోవచ్చు; కానీ, మీగురించి చాలా గొప్పగా\nఊహించుకుంటారు. మీ అభిమానిగా\nఅదే నేను కోరుకునేది!’’ అన్నాడు.\n\nఅలాంటి ఉత్తమ అభిమానిని చీద\nరించుకున్నందుకు శ్రీకాంతుడు సిగ్గుతో\nతలవంచుకున్నాడు. ఆ తరవాత ఆయన\nప్రవర్తన పూర్తిగా మారిపోయింది."
        },
        {
            "title": "ముగ్గురు మాంత్రికులు",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "పా దుడికి సాప్టాంగ పడి, ‘‘మహామాంత్రికా! మేము మీకు దాసాను దాసులం! మంత్రబలంతో మీరు మమ్మల్ని బంధించిన నాటినుండి, మాకు కడుపు నిండా ఆహారమే లేదు. మేము శక్తిహీనుల మైపోయాం!’’ అంటూ విలపించసాగారు.\n\nపింగళుడికి, వాళ్లిద్దరి మీదా ఎంతో జాలి కలిగింది. అతడు పద్మపాదుడి కేసి తిరిగి, ‘‘పద్మపాదా!’’ అంటూ ఏమో చెప్పబోయేంతలో, పద్మపాదుడు, అతణ్ణి వారించి, మహామాయుడి శిఘ్యులతో ఇలా అన్నాడు:\n\n‘‘మీరు, యింతకాలంగా ఆహారం లేక ఉపవాసాలు చేస్తున్నారని నాకు తెలుసు. మీకు వేటాడే శక్తిలాంటిది గనక, నేను ప్రసాదిస్తే—ఆ మరుక్కణం, మీరు ననేన్నే వేటాడి చంపేందుకు ప్రయత్నిస్తారు! ఆవునా?’\n\n‘‘మహా మాంత్రికులైన మిమ్మల్ని, కుర్రులమైన మేము వేటాడటమా?’’ అంటూ, మహామాయుడి శిఘ్యులు దీనాతి దీనంగా ముఖాలు పెట్టారు.\n\nపద్మపాదుడి నవ్వాడు. తరవాత, పింగళుడి చేతిలోంచి మంత్రశక్తి గల గద తీసుకుని, ‘‘మీ యిద్దరికీ, ప్రస్తుతానికి మానవులను తప్ప. మరి దేనినైనా చంపి తినగల శక్తి యిస్తున్నాను. మీకు\n\nమమ్మల్ని మంత్రవిముక్తుల్ని చేయ రాదా?’’ అని అడిగాడు.\n\n‘‘నే వచ్చినపని నెరవేరందే, మిమ్మల్ని మంత్ర విముక్తుల్ని చేయటమా?’’ అంటూ పద్మపాదుడు బిగ్గరగా సవ్వి, ‘‘మీరు, మామూలు పిశాచాలు కాదనీ, మహాదుష్ట క్రూర పిశాచగణానికి చెందిన వారనీ నాకు తెలుసు! కనుక, మీ గురువు సమాధి నుంచి, నాకు కావలసినవి, నేను సంగ్రహించదే. మిమ్మల్ని మంత్రవిముక్తుల్ని చేయటమనే ఆలోచనే లేదు,’’ అన్నాడు.\n\nపద్మపాదుడి మాటలు వింటూనే, మహామాయుడి శిఘ్యులిద్దరూ వెల వెల పోయారు. తరవాత వాళ్ళిద్దరూ, పద్మ\n\nఎలాంటి రూపాలు కావాలని వుంది?’’\nఅని అడిగాడు.\n\n‘‘పద్మపాదా! వాళ్ళను ఏనుగులుగా మార్చండి. ఆ కనబడే అడవిలో నిర్ఘృణయంగా బ్రతకగలరు,’’ అన్నాడు పింగళుడు.\n\n‘‘ఏనుగు రూపాలా? మహామాంత్రికా వద్దు వద్దు!’’ అంటూ మహామాయుడి శిఘ్యలిద్దరూ ఏక కంఠంతో అరిచారు. ‘‘ఆ రూపాల్లో మేము ఆకూ అలములూ తప్ప మాంసాహారం తినేందుకు అవకాశం లేదు! మాకు శాకాహారం పడదు. అది మాదేహాలకు విషతుల్యం!’\n\n‘‘అలా అయితే, మీలో ఒకరిని సింహం గానూ....’’ అంటూ పద్మపాదుడు, మహామాయుడి శిఘ్యల్లో ఒకడి నెత్తిమీద గదతో మోదాడు. మరుక్కణంలోనే వాడు సింహంగా మారిపోయాడు. ‘‘మరొకణ్ణి పెద్దపులిగానూ, మారుస్తున్నాను!’’ అని పద్మపాదుడు, రెండవవాడి తల మీద గదతో బాదాడు. వాడు పులిగా మారాడు.\n\nపింగళుడు, ఓ తృటికాలం వాళ్ళిద్దరి కేసీ ఆశ్చర్యంగా చూసి, ‘‘ఇక మీకు కావలసినంత మాంసాహారం! ఆ కనబడే అడవికి పొండి!’’ అంటూ, సింహాన్ని, పెద్దపులినీ వీపుల మీద తట్టాడు. వెంటనే క్రూరమృగాల రూపంలో వున్న మహా\n\nయాయుడి శిఘ్యలిద్దరూ, గర్జిస్తూ దాపులనే వున్న అడవి కేసి పరిగెత్తారు.\n\nపద్మపాదుడు, మహామాయుడి శిఘ్యల కేసి కొద్దిసేపు చూసి పింగళుడి కేసి తిరుగుతూ, ‘‘పింగళా! మనం ఎంతో మెలుకువగా వుండవలసి వుంది! మన ప్రయత్నాన్ని విఫలం చేసేందుకే కాక, వీలయితే మనలను సంహరించేంద్రుకు కూడా, ఆనేక దుష్టశక్తులు ప్రయత్నిస్తు న్నవి. సరే, ఇక మన పని చూద్దాం! ఆ పాడు దేవళపు శిఖరం, నీకు స్పష్టంగా కనబడుతున్నది గదా?’’ అని అడిగాడు.\n\nపింగళుడు అవునన్నట్టు తల వూపి, ఆ దిక్కుకేసి చూశాడు.\n\n\"అయితే, నువ్విప్పుడా దేవళంలోని,\nమహామాయుడి సమాధిని చేరవలసి\nవుంది. ఆ సమాధిలో నువ్వు ప్రవేశించే\nముందు, నువ్వు దాటవలసిన ద్వారాల\nసంఖ్య ఆరు. ఆ ఆరు ద్వారాలకూ రక్త\nకులుగా మహాభయంకరులైన మాయా\nరక్కసులు వున్నారు. వారిలో ప్రతి\nఒక్కరూ నిన్ను సంహరించేందుకు\nప్రయత్నిస్తారు. నువ్వు వాళ్ళను చూసి,\nఏమాత్రం వెరపు కనబరిచినా, మన\nప్రయత్నం వమ్మకావటమే గాక, ప్రాణా\nపాయం కలిగే ప్రమాదం కూడా వుంది.\nఆందువల్ల నువు ధైర్యంగా ముందుకు\nపోవాలి,\" అన్నాడు పద్మపాదుడు.\n\nపింగళుడు జవాబిప్పు లేదు. అతడి\nదృష్టి నదీ గర్భాన గల పాడు దేవళం\nమీదనే వుంది. పద్మపాదుడు అతడి కేసి\nఓమారు చూసి, \"పింగళా, ఇక మనం\nదేవళం దగ్గిరకు వెళ్ళదాం. దానికి గల\nఆరు ద్వారాలలోనూ మొదటి ద్వారం\nవరకూ నేను రాగలను. ఆ ద్వారాన్ని\nనువ్వు తెరుచుకున్న తరవాత, తక్కిన\nఆయిదు ద్వారాలను కూడా తెరుచుకుని,\nమహామాయుడి సమాధిలో ప్రవేశించ\nవలసిన వాడివి నీవు!\" అన్నాడు.\n\nపద్మపాదుడూ, పింగళుడూ ఒక్క\nచుక్కనీరైనా లేకుండా యింకిపోయిన,\nనదీగర్భంలో నుంచి నడిచి, పాడు\nదేవళాన్ని సమీపించారు. దేవళానికి వున్న\nమొదటి ద్వారం, చూపరులకు చాలా\nభయం కొల్పుతున్నది. పెద్ద దేవదారు\nచెక్కతో చేయబడిన తలుపులపై ఆనేక\nభయంకరాకృతులు చెక్కబడినై. రెండు\nతలుపులలోనూ బిగించబడిన, రెండు\nపెద్ద మేకులకు చుట్టుకుని, ఒక సర్పం\nపడగవిప్పి బుసలు కొడుతున్నది.\n\nపద్మపాదుడు ఆ సర్పం కేసి చేయి\nపూపుతూ, \"పింగళా, నువ్వు నిర్ఘయంగా\nఆ సర్పాన్ని సమీపించి, దానిని రెండు\nసార్లు నీ చేతితో తాకవలసి వుంది. ఆ\nతరవాత ద్వారం లోపలినుంచి, ఒక\n\nభికరాకారం నిన్ను ప్రశ్నిస్తుంది. నువ్వు ఎవరివైనదీ నిర్భయంగా చెప్పిన తరవాత ద్వారం తెరుచుకుంటుంది. కాని....ఆ తరవాత ఏం జరగబోయేదీ నీకు చెప్పట మంటే నేను నా మంత్రశక్తిని కోల్పోవటమే నన్నమాట! కనుక, నువ్వు దేనికీ భయపడకుండా వుంటే, అన్ని ద్వారాలూ తెరుచుకుని, మహామాయుడి సమాధిలో అడుగుపెట్టే అవకాశం కలుగుతుంది. అక్కడి అపూర్వ వస్తువుల సంగతి తెలుసు గదా?’’ అన్నాడు.\n\n‘‘పద్మపాదా! నేను ఎటువంటి భికర శక్తికీ భయపడను. కాని, మోసం చేసి నన్ను హతమార్చ చూసే దుష్టశక్తులేవీ యీ పాడుదేవళంలో లేవుగదా ?’’ అని ప్రశ్నించాడు పింగళుడు.\n\n‘‘కావాలనుకుంటే నిన్ను మోసగించకుండానే, యీ దేవళంలో వున్న శక్తులు నిన్ను హతమార్చగలవు. కాని, నీవు విమాత్రం భయపడకుండా ముందుకు వెళ్ళినప్పుడు అవి నిన్ను ఏమీ చెయ్యలేవు. మహామాయుడి సమాధి నుంచి, నువ్వు మనకు కావలసిన వస్తువులు సంపాయించిన నాడు, నీకన్న యీ ప్రపంచంలో శక్తిమంతుడూ, ధనవంతుడూ మరొకడుండడు,’’ అన్నాడు పద్మపాదు.\n\n‘‘అందుకోసమెగదా, నేనిన్ని ప్రమాదాలకు ఎదురీదేందుకు సిద్ధమయాను!’’ అంటూ పింగళుడు ముందుకు నడిచాడు.\n\nఅదే సమయంలో పద్మపాదుడు వెను దిరిగి, లోగడ తను సమాధి నిష్ఠలో వుండి మంత్రం జపించిన చోటుకు వచ్చాడు.\n\nపింగళుడు నిర్భయంగా ద్వారాన్ని సమీపించి, పడగ విప్పి బుసలు కొడుతూ వున్న సర్పాన్ని. తన కుడి చేతితో రెండు సార్లు తాకాడు. అంత భయంకర సర్పమూ తల వంచి కదలా మెదలక పూరుకున్నది. కాని, అదేక్షణాన తలుపుల వెనక భూమి దద్దరిల్లేలా కర్ణకోరమైన ధ్వనితో ఒక కర్కశకంఠం యిలా ప్రశ్నించింది:\n\nCHITRA\n\n\"లోపలకు రావటం ఎలాగో తెలియ కుండానే, మహామాయుడి సమాధి ప్రథమ ద్వారాన్ని సమీ పించిన పిరికి పంద ఎవడు?\"\n\n\"నా పేరు పింగళుడు! నేను ఆవంతి నగరపు జాలరిని! నా గురువు పద్మ పాదుడు,\" అన్నాడు పింగళుడు.\n\n\"చాలు, చాలు! నీగురువు ఎవరన్నది, నా కవసరంలేదు. నీవుజాలరి పింగళుడివి! ఇదిగో తలుపు తెరుస్తున్నాను!\" అన్న శబ్దం ఆయింది. మరుక్కణాన తలుపులు రెండూ బార్లా తెరుచుకున్నవి. పర్వతాకా రంలో వున్న నల్లని వాడొకడు తళ తళ లాడే కత్తి చేబట్టి, ద్వారానికి అడ్డంగా\n\nనిలబడ్డాడు, పింగళుడు ముందుకు నడిచాడు.\n\nసరిగా కత్తి వేటుకు అందే దూరంలోకి పింగళుడు రాగానే, పర్వతా కారుడు 'హుం' అని హుంకరిస్తూ, \"నువ్వు జాలరి పింగళుడివా? ఆయితే, మెడ చాచు, ఒక్క వేటుకు నీ కుత్తుక తెగేలా, యీ కత్తితో నరుకుతాను!\" అన్నాడు,\n\nకనురెప్పపాటులో, పింగళుడు ఒక నిర్ణయానికి వచ్చాడు. ఇంతదూరం వచ్చి వెనుదిరగటం, ఎలానూ ప్రాణాపాయం అని అతడికి అర్థమైంది. అలా అని, మెడ చాచినా, ఆ మహాకాయుడి కత్తికి అది తెగి కింద దొర్లవచ్చును. ఏమైనాకానీ, అనుకుంటూ, పింగళుడు ఒక అడుగు ముందుకు వేసి మెడ వంచాడు. తక్షణం పర్వతాకారుడి చేతిసుంచి కత్తిజారి కింద పడి, ఖంగుమని శబ్దం చేసింది. అతడు, పింగళుడి ముందు శవంలాగా థడీ మంటూ బోర్లాపడిపోయాడు.\n\nఇలా జరిగేసరికి, పింగళుడికి ఎక్కడ లేని సత్తువా, ధైర్యం కలిగినట్టయింది. అతడు సూటిగా చూస్తూ మొదటి ద్వారం దాటి, రెండవ ద్వారాన్ని సమీపించాడు. ఆ ద్వారం తలుపులు కూడా బంధించి వున్నవి. చేతిలో పెద్ద భూలం ధరించిన ఒక గుర్రపు రౌతు, పింగళుణ్ణి చూస్తూనే,\n\nమాటా మంతీ లేకుండా, శూలాన్ని గురిగా\nపింగళుడి గుండెలపైకి ఎత్తాడు. పింగ\nళుడు నిర్భయంగా గుండెల మీద వున్న\nచొక్కాను పక్కకు తొలగించి, 'నే నెవరో\nతెలుసా? జాలరి పింగళుణ్ణి?' అంటూ\nముందుకు నడిచాడు. మరు క్షణం\nగుర్రంతో పాటు, రొతు కూడా కుప్పలా\nభూమిలోకి కుంగిపోయాడు. పింగళుడు,\nయినుమడించిన ఉత్సాహంతో రెండవ\nద్వారం దాటి మూడవ ద్వారాన్ని సమీం\nచాడు.\n\nఈ మూడవ ద్వారంముందు ఒక విలు\nకాడు బాణం ఎక్కుపెట్టి, పింగళుడి\nకేసి చూస్తూ నిలబడి వున్నాడు. పింగ\nళుడు తొణకకుండా ముందుకు నడుస్తూ,\nవిలుకాడికి తన ఫాలభాగం వేలితో కొట్టి\nచూపించాడు. ఉత్తర క్షణంలో విలుకాడు\nపెద్దగా అరిచి పక్కకు పడిపోయాడు.\nపింగళుడు మూడవ ద్వారం దాటాడు.\n\nనాలుగవ ద్వారాన్ని, పింగళుడు సమీ\nపించనున్నంతలో భీకరమైన రంకెలు\nవినిపించినై. ద్వారానికి అటూ ఇటూ\nనిలబడి వున్న రెండు ఖడ్గమృగాలు తలలు\nవంచి, పింగళుడి మీదికి దూకేందుకు\nబుసలు కొడుతున్నవి. పింగళుడు\nచలించకుండా ముందుకు నడిచి, ఆ\nఖడ్గమృగాలను రెండు చేతులతోనూ\n\nఆంటుకున్నాడు. వెంటనే అవి రెండూ\nభగ్గుమని ఒక్కసారి మండి బూడిద\nకుప్పలా అయిపోయినై.\n\nపింగళుడు అయిదవ ద్వారాన్ని సమీ\nపించేసరికి, ఆక్కడ అతడికి కనబడిన\nవింతమృగం, అతడిలో భయానికన్న,\nఆశ్చర్యం ఎక్కువ కలిగించింది. దాని\nశరీరం, వెనక కాళ్ళూ సింహాకృతిలో\nవున్నవి. తలా, ముందు కాళ్లు మాత్రం\nగద్దనుపోలి వున్నవి. “ఇది ఏమి మృగం?”\nఆని పింగళుడు అనుకునేంతలో, ఆ\nగరుడ సింహం వెనక కాళ్ళమీద లేచి,\nరెక్కలు అల్లల్లాడిస్తూ, పింగళుడి మీదికి\nఉరకబోయింది.\n\nపింగళుడు, ఓ తృటికాలం నిశ్చేషుడై,\nఅంతలోనే తెలివి తెచ్చుకుని, ''దారి\nతొలుగు! నేను జాలరి పింగళుఁణ్ణి!''\nఅంటూ ముందుకు అడుగు వేశాడు.\n\nగరుడ సింహం తపీమని పేలి, తునా\nతునియలై పోయింది. పింగళుడు, దాని\nకేసి ఓమారు జాలిగా చూసి, అయిదవ\nద్వారాన్ని దాటి, ఆరవ ద్వారాన్ని సమీ\nపించాడు.\n\nఈ ఆరవ ద్వారం దాటగలిగితే, తను\nమహామాయుడి సమాధిలో ప్రవేశించ\nగలనన్న సంగతి గుర్తుకు రాగానే, పింగ\nళుడికి పరమానందమయింది. ఉంగరం,\nవజ్రాలు తాపిన పిడిగల కత్తి, భూగోళం\nయీ మూడూ తనవి కానున్నవి!\n\nపింగళుడు, అంతులేని ఉత్సాహంతో\nఆరవ ద్వారాన్ని సమీపించాడు. అతడికి\nహాతత్తుగా కన్ను చెదిరి నట్టయింది.\nఎదురుగా, ద్వారం పక్కన పద్మపాదుడు\nగద చేబూని నిలబడి వున్నాడు. పింగ\nళుడు మైకం కమిమ వాడిలా ముందుకు\n\nఆడుగు వేయబోయే సరికి, ''ఆగు! ఆగు!\nనువ్వెవరివి?'' అన్న భికరమైన కంఠ\nస్వరం వినబడింది. ''నన్ను మోసపుచ్చేం\nదుకు, ఏదో పిశాచి పద్మపాదుడి ఆకృతి\nదాల్చింది.'' అని పింగళుడు అనుకునేం\nతలో, ధగ ధగ మెరుస్తున్న గద, అతడి\nనేత్రాల ముందు కదిలింది. పింగళుడు,\nభయకంపితుడై వెనక్కు అడుగు వేశాడు.\n\n''ఎవడో దొంగ, జాలరి పింగళుడు\nకాదు! బయటికి గెంటండి! దూరంగా\nవిసిరివేయండి!'' అన్న కేకలు పింగళు\nడికి వినిపించినై. ఆ వెంటనే, అతడి\nవీపుమీదా, తలమీదా కర్రలతో, చేతులతో\nఎవరో మోదసాగారు. ఒకొక్కక్క. ద్వారమే\nటక టకమని మూసుకో సాగింది. పింగ\nళుడు భయంతో వణికిపోతూ, కళ్లు\nతెరిచేంతలో, అతడు గాలిలో ఎగిరిపోతు\nన్నాడు. అతడి దృష్టి కిందకు మళ్ళీంది.\nఅక్కడ పద్మపాదుడు చేతులు చాచి,\nతను కిందపడకుండా పట్టుకునేందుకు\nసిద్ధంగా వున్నాడు.\n—(ఇంకావుంది)"
        },
        {
            "title": "కలలప్రభావం",
            "page_start": 21,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 20,
            "content": "# కలలప్రభావం\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి, భుజాన వేసుకుని ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, 'రాజా, ఇంత అర్ధరాత్రివేళ నువ్వు పడుతున్న శ్రమకు కారణమేమిటో తెలియడం లేదు. ఎంతో జీవితానుభవం, వివేకంగల మనుష్యులు కూడా ఒక్కొక్కసారి విచిత్రంగా ప్రవర్తిస్తారు. ఇక అమాయకులా, అవివేకుల సంగతి చెప్పనే అవసరం లేదు. రాజైన వాడు ఎప్పుడూ తన రాజ్యవిస్తరణ కోసం ప్రయత్నించాలి. ఆలాగే వ్యాపారి ధనార్జన కోసం ఎప్పటి కప్పుడు కొత్తమార్గాలు వెతుక్కోవాలి. ఆలాకానప్పుడు బలవంతుడైన మరొకరి వల్ల రాజూ, తెలివీ మంతుడైన పొటీదారు కారణంగా వ్యాపారీ అపజయం\n\n# బేతాళ కథలు\n\nశ్రీగుప్తుడి నగల వ్యాపారం లాభసాధనం గానే జరుగుతున్నదని శ్రీకంట్లుడు తెలుసు కున్నాడు. కాని, తాను సముద్ర వ్యాపారంలో గడించే లాభాలతో దాన్ని పోల్చడానికి లేదు.\n\nశ్రీకంట్లుడు తన స్నేహితుడికి నగరంలో తనకున్న గొప్ప ఆస్తిపాస్తుల సంగతి చెప్పి, 'ఏవో లాభాలు వస్తున్నవన్న సంతృప్తి తప్ప, నువ్వు చేస్తున్న వ్యాపారం ఎదుగు బొదుగులు లేనిది. సముద్ర వ్యాపారం ఆలాంటిది కాదు. ఆందులో వచ్చే లాభాలతో కోట్లకు పడగలెత్తవచ్చు. నువ్వు ముందుగా కొంత అనుభవం గడించేందుకు, నా వ్యాపారంలో ఒక పదివేల వరహాలు పెట్టుబడి పెట్టి చూడు,'' అని సలహా యిచ్చాడు.\n\nశ్రీగుప్తుడు, 'అలోచించి ఒక నిర్ణయానికి రావడానికి కొంత వ్యవధి కావాలి,'' అన్నాడు.\n\nశ్రీకంట్లుడు సరేనని నగరం వెళ్ళిపోయాడు. ఆ తరవాత కొద్దిరోజులకు శ్రీగుప్తుడు పదివేల వరహాలు తీసుకొని నగరానికి బయలుదేరాడు.\n\nశ్రీగుప్తుడు చాలాదూరం నడిచి, మిట్ట మధ్యాహ్నవేళ దారిపక్కన వున్న ఒక మామిడితోపులో విశ్రాంతి కోసం, ఒక చెట్టు నీడన పడుకున్నాడు. అతడికి ఎంతకూ\n\nపాలవుతారు. ఇందుకు ఉదాహరణగా నీకు, స్నేహితుడి సలహా పాటించి కోట్లకు పడగలెత్త వలసిన శ్రీగుప్తుడనే వ్యాపారి తన అవివేక కారణంగా, వచ్చిన అవ కాశాన్ని ఎలా జారవిడుచుకున్నదీ చెబుతాను. శ్రమ తెలియకుండా విను,'' అంటూ యిలా చెప్పసాగాడు:\n\nశ్రీగుప్తుడు ఒక చిన్న పట్టణంలో నగల వ్యాపారి. అతడికి రాజధాని నగరంలో శ్రీకంట్లుడు అనే చిన్ననాటి స్నేహితుడు న్నాడు. ఈ శ్రీకంట్లుడు నగరంలోని గొప్ప ధనికుల్లో ఒకడు, అతడికి సముద్ర వ్యాపారమున్నది. అతడొకసారి శ్రీగుప్తుణ్ణి చూడవచ్చాడు.\n\nనిద్ర పట్ట లేదు. నడుం కింద ఏదో\nపల్లేరుకాయ గుచ్చుకుంటున్నట్టు చాలా\nసేపు చీకాకుపడి, చిన్న కునుకు తీశాడు.\n\nఆ సమయంలో అతడి కొక కల వచ్చింది: అతనొక సముద్రపు ఒడ్డున వున్నాడు. తీరంలో నీళ్ళమీద తేలి యాడుతూ అతడికొక అందమైన ఓడ కనిపించింది. అది మొత్తం బంగారంతో నిర్మించడం వల్ల ధగధగ మెరిసిపోతున్నది. వజ్రవైడూర్యాలు దానికి తోరణాలుగా వేళ్లాడుతున్నవి. ఓడలో మనుషులున్న సూచనలే లేవు. అలాంటి విలువైన దాన్ని తన సొంతం చేసుకోవాలన్న ఆశతో శ్రీగుప్తుడు సముద్రంలోకి దూకి ఓడ కేసి ఈదుకు పోసాగాడు.\n\nక్రమంగా అతడిలో శక్తి నశించిపోయి,\nకాళ్ళూ, చేతులూ ఆడించలేని స్థితికి\nవచ్చాడు. అలాంటి సమయంలో, ఒక\nవికృతాకారిణి అతడి రెండుకాళ్ళూ వడిసి\nపట్టుకున్నది.\n\nప్రాణభయంతో శ్రీగుప్తుడు, ‘‘ఎవరు నువ్వు? నన్నెందుకు పట్టుకున్నావు?’’ అని ఆ వికృతాకారిణిని అడిగాడు.\n\n‘‘నేను దరిద్రదేవతను. ఇంతకాలంగా\nనిన్ను పట్టుకోవడం నాకు సాధ్యపడ\nలేదు. ఈ తరుణంలో చికాక్కావు,’’\nఅంటూ దరిద్రదేవత వికటంగా నవ్వింది.\n\nశ్రీగుప్తుడు దానిపట్టు వదిలించు\nకోవాలని నానా శ్రమా పడ్డాడు. కాని అది\nఆతణ్ణి నీటికిందికి లాగేసింది. అతడు\nఊపిరాడక గిలగిల తన్నుకుంటున్న\nదశలో మెలకువ వచ్చేసింది.\n\nఈ కలపభావం శ్రీగుప్తుణ్ణి హడలెత్తిం\nచింది. అతడు చెట్టుకింద నుంచి లేచి,\nసాయంత్రం వరకూ నడిచి, చీకటి పడే\nవేళకు, ఒక ఊరి సత్రం చేరుకున్నాడు.\nఆ కలను గురించిన ఆలోచనలతో అత\nడికి రాత్రి నిద్ర పట్టలేదు. సముద్ర\nవ్యాపారంలో పెట్టుబడి పెట్టే ధనం గంగ\nపాలని, ఆ కల హెచ్చరించినట్టుగా\nఅతడు భావించాడు. తెల్లవారుతూనే\n\nనగరం వెళ్ళే ఆలోచన మానుకుని, ఇంటికి తిరుగు ప్రయాణమయ్యాడు.\n\nఈసారి మంచి ఎండవేళకు అతడొక చెరువుగట్టు చేరి అక్కడున్న రావిచెట్టు కింద పడుకున్నాడు. చెరువు మీదినుంచి వచ్చే చల్లని గాలికి శ్రీగుప్తుడికి వెంటనే నిద్రపట్టింది. ఆ నిద్రలో కల! మరొక సారి సముద్రంలో వజ్రవైడూర్య తోరణాలతో మెరిసిపోతున్న బంగారు ఓడ కని పించింది. ఒడ్డున నిలబడి వున్న అతను దాన్ని చేరేందుకు సముద్రంలోకి ఉరి కాడు. అతడు ఓడకేసి ఈదుతూ అలిసి పోతున్న సమయంలో, ఒక అందమైన స్త్రీ ప్రత్యక్షమయింది.\n\n\"ఎవరు నువ్వు? నా దారికి అడ్డం రాకు,\" అన్నాడు శ్రీగుప్తుడు కోపంగా, ఆ స్త్రీ కేసి చూస్తూ.\n\nఆ స్త్రీ చిన్నగా నవ్వి, \"నేను అదృష్ట దేవతను. ఇంతకాలంగా ఏనాడూ పని గట్టుకుని, నీ దగ్గిరకు రావలసిన అవసరం కలగలేదు. ఇప్పుడు అవసరం పచ్చింది,\" అంటూ శ్రీగుప్తుడి చెయ్యిపట్టుకున్నది.\n\nఆ తరవాత అతడికి ఈదవలసిన శ్రమ తప్పింది. ఆమె అతణ్ణి ఓడ లోపలిభాగం లోకి తీసుకుపోయి, అదృశ్యమయింది. అక్కడ కనిపించిన దృశ్యం శ్రీగుప్తుడికి ఎక్కడలేని ఆశ్చర్యం కలిగించింది. అక్కడ వున్నది ఆచ్చు పట్టణంలోని తన నగల దుకాణమే! ఆ మరుక్షణం అతడికి మెలకుప వచ్చింది.\n\nశ్రీగుప్తుడు కొద్దిసేపు తనకు వచ్చిన కలను గురించి ఆలోచించి, లేచి చెరు వులో దిగి కాళ్ళూ, చేతులూ కడుక్కుని, యింటి మార్గం పట్టి నడవసాగాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా, శ్రీగుప్తుడి ప్రవర్తన వింతగా లేదా? అతడు కలలో దరిద్రదేవత కనిపించినప్పుడూ సముద్ర వ్యాపారం వద్దను కు న్నాడు; అదృష్టదేవత కనిపించినప్పుడు కూడా వద్దనుకున్నాడు. భిన్నమైన రెండు కలల పట్లా అతడి నిర్ణయం ఒక టే కావడం,\"\n\nఆశ్చర్యంగా లేదా? దరిద్ర, అదృష్ట దేవత\nలిడ్డరూ, అతడి తాభిప్రాయంలో సమాను\nలన్నట్టు కనబడుతున్నది. ఇంతకన్న\nమూర్ఖత్వం, అవివేకం మరెక్కడైనా\nవుంటుందా! అతడు స్నేహితుడి సలహాను\nపాటించక పోవడానికి కారణం, కలల\nప్రభావం కాక, మరేదైనా కారణం\nవున్నదా? ఈ సందేహానికి సమాధానం\nతెలిసి కూడా చెప్పకపోయావో, నీ తల\nపగిలిపోతుంది,'' అన్నాడు.\n\nదానికి విక్రమార్కుడు, ''సాధారణంగా మనిషి లోకికజీవి. మనస్సును ఆశాదురాశ ల్లాంటివి పట్టిపీడిస్తున్నా. పరమ మూడుల సంగతి ఏమోగాని - వివేకం వున్నవాడు, వాటిని అదుపులో వుంచుకుంటాడు. శ్రీ గుప్తుడు సాధ్యాసాధ్యాలను తరచి చూడలేని కేవలం ధనాశాపరుడై వుంటే, తన బాల్యస్నేహితుడి సలహా గురించి ఆలోచించేందుకు వ్యవధి కావాలనే వాడు కాదు. సముద్ర వ్యాపారంలో కోట్లు గడించిన వాళ్ళతో పాటు, కోట్లు పోగొట్టుకున్న\n\nవాళ్ళు కూడా వుంటారనేది, శ్రీగుప్తుడి\nలాంటి వ్యాపారిక తెలిసిన సంగతే. మామిడి\nతోపులో కలలో కనిపించిన దరిద్రదేవతా,\nచెరువుగట్టున కలలో కనిపించిన అదృష్ట\nదేవతా—శ్రీగుప్తుడి మనసులో సాగుతున్న\nతర్కువితర్కెలకు ప్రతిరూపాలు.\nదరిద్రదేవత చేసిన పని అతడికి భయం\nకలిగించింది. అదృష్టదేవత అతణ్ణి\nబంగారు ఓడ లోపలికి చేర్చినప్పుడు,\nఆక్కడ అతడి కంటబడింది, తన నగల\nదుకాణమే! అంటే, ఉన్నదానితో తృప్తి\nపడు; వంశపారంపర్యంగా సంక్రమించ\nడమేగాక, ఎంతో అనుభవం గడించిన నగల\nవ్యాపారాన్ని వదిలి, తెలియని వ్యాపారంలో\nప్రవేశించకు అన్న సూచనా, హెచ్చరికా\nఆందులో వున్నది. కనక, శ్రీగుప్తుడి\nనిర్ణయానికి కలల ప్రభావమే కారణం;\nమరే యితర కారణమూలేదు.'' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టె కాక్కడు.\n—(కల్పితం)\n\nదౌత్యే వ్యవహారం\n\nధవళగిరి అనే ఒక పెద్ద రాజ్యానికి చేరు పలో, హేమగిరి అనే రాజ్యం వుండేది. ఆ రెండు రాజ్యాల మధ్య ఎన్నో సమస్య లుండి, అవి ఎప్పటికయినా యుద్ధానికి దారితీసే పరిస్థితులేర్పడ్డాయి. ధవళగిరి పాలకుడు ధనంజయుడు కావాలను కుంటే సులభంగానే, హేమగిరిని జయించగలడు. అయినా, యీ పద్ధతి అతడికి యిష్టంలేదు. తను యుద్ధం చేసి, హేమగిరిని అక్రమించుకుంటే, పారుగున వున్న యితర రాజ్యాపాలకులకు అది కన్నెర్ర కావడమేకాక, ఆ రాజ్యం అనుకోని విధంగా ఎందరో సానుభూతి పరుల్ని సంపాయించు కుంటుంది.\n\nధనంజయుడు యిలా ఆలోచించి, తమ రాజ్యాల మధ్య వున్న సమస్యలను సంప్రతింపుల ద్వారా పరిష్కరించుకోవడానికి సిద్ధమే అనీ, ఒకవేళ ఆ సంప్రదాయం తింపులు సఫలం కాని పశ్చంలో యుద్ధం తప్పదనీ, నలుగురికి తెలిసేలా ప్రకటించాడు. తరవాత ఒక లేఖద్వారా తన షరతులన్నీ హేమగిరి రాజు హిరణ్య పదనుడికి అందజేశాడు.\n\nహిరణ్యవదనుడి మంత్రి మహేశ్వరుడు, ఆ లేఖచదివి రాజుతో, 'మహారాజా, ఈ లేఖ ధనంజయుడి రాజకీయ చతురతకు మచ్చుతునక. ఇందులోని ఆంశాలన్నీ బాగా పరిశీలించి చూసి నట్లయితే, ఆయన సంప్రతింపుల పేరిట, తన షరతుల మేరకే మనతో ఒప్పందరకుడుర్చు కోవాలిని ఎత్తువేసినట్లు తెలిసి పోతుంది,' అన్నాడు.\n\n'అవును, ఆయన ఎత్తుగడ అదే!' అన్నాడు హిరణ్యవదనుడు.\n\n'మనం యుద్ధంచేసి స్థితిలో లేమని ఆయన ఎరుగు. సంప్రతింపులకు మనం"
        },
        {
            "title": "దౌత్య వ్యవహారం",
            "page_start": 26,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 26,
            "content": "ఒప్పుకోకపోతే, ఆయన మరుక్కణంలో\nమనపై దండెత్తి రాగలడు. మనకు తగిన\nఆవకాశం యిచ్చాకనే, తానాపని చేశాడని\nనలుగురూ అనుకునేందుకు, ఈ సంప్ర\nతింపుల వ్యవహారం సృష్టించాడు,''అన్నాడు మంత్రి.\n\n'‘ఆయితే, అతడితో సంభాషణలు ప్రారంభించక తప్పదా?'' అని అడిగాడు హీరణ్యవదనుడు.\n\nమంత్రి అలా చేయకతప్పదని రాజుతో\nచెప్పి, '‘ఇందుకు తగిన వ్యక్తిని మనం\nపంపవలసి వుంటుంది,' 'అన్నాడు.\n\n'‘ఆలాంటి వ్యక్తి, మీ దృష్టిలో ఎవరైనా వున్నారా?' ' అన్నాడు హీరణ్యవదనుడు.\n\nఅందుకు మంత్రి, 'మన వురోహితుడు పుష్కరుడు మంచి వక్త, తన వాగ్దాటితో ఎంతటి మేధావులనైనా ఆకట్టుకో గలడు. ఆయన్ని, మన తరపున యీ సంప్రతింపులకు పంపడం బావుంటుందని, నా అధి ప్రాయం, 'అన్నాడు.\n\nహీరో ణ్యాన దని దూడు చిన్నగా నచ్చి.\n'తాడెక్కే వాణ్ణి తలదన్నే వాడుంటాడు!\nధనంజయుడి ఆస్థానకవి అపూర్వుడి\nసంభాషణా చతురత ఎంతటిదో, మనం\nకూడా కథలుగా వింటూనే వున్నాం. మనం\nపుష్కరుణ్ణి దూతగా పంపిన పక్షంలో,\nధనంజయుడు ఆయనను తన పక్షాన\n\nదూతగా నియమించే అవకాశం వున్నది.\nఆందుచేత, మాటల గారడీల వల్ల,\nఇలాంటి వ్యవహారాల్లో నెగ్గుకు రాలేమని,\nనా కనిపిస్తున్నది,\" అన్నాడు.\n\nమంత్రి కొంచెం సేపు ఆలోచించి,\n'రాజకీయ ప్రాధాన్యత వున్న యిలాంటి\nసంభాషణ జరిపేటప్పుడు పట్టూ,\nవిడుపూ; యిచ్చుకోవడం, పుచ్చుకోవడం\nఆవసరం అంటారు. నిరంజనుడు మన నగ\nరంలో ప్రముఖ వ్యాపారస్తుడు; మంచి\nవ్యవహార దక్షతకలవాడు. అతణ్ణి దూతగా\nపంపడం బావుంటుందంటారా?' 'అన్నాడు.\n\nదానికి రాజు 'మన ప్రస్తుత బలహీన\nతలు ఎరిగివున్న ధనంజయుడు ఎన్నో\n\nఒత్తిడులు మనపైతినుకురాపడానికి ప్రయ త్నిస్తాడు. డబ్బుపరంగా లాభసష్టాలు తప్ప, మరేం పట్టించుకోని వీర్తకుడు వాటిని తట్టుకుని దృఢ వైఖిరి ఆవలంబిస్తా డన్న నమ్మకం నాకు లేదు,'' అన్నాడు.\n\nపక్కనేపుండి, యీ సంభాషణ అంతా వింటున్న విదూ షకుడు వినోదుడు, రాజుతో, ''మహారాజా! పుష్కరుడూ. నిరంజనుడూ యీ దౌత్యవ్యపహారానికి సరైన వారు కారనిమీరనుకుంటే, నాకీ ఆవ కాశం ఎందుకివ్వకూడదు?'' అన్నాడు.\n\nఆ మాటలకు మంత్రి హేళనగా, ''ఇదేమైనా నవ్వులాట వ్యవహారం అయితే, మహారాజుగారు నిన్నే దూతగా పంపి వుండేవారు,'' అన్నాడు.\n\n' హరణ్యవదనుడు ఏదోగుర్తుకు వచ్చిన వాడిలా తల పంకించి, వినోదుడితో, ''ధవళగిరికి దూతగా వెళ్ళడానికి, నువ్వు అర్హుడివి! ఒకటి, రెండు రోజుల్లో బయలు దేరి వెళ్ళేందుకు అవసరం అయిన ఏర్పాట్లు చేసుకో,'' అన్నాడు.\n\nరాజు యొలా అనగానే మంత్రి మహేశ్వరుడు ఆశ్చర్యంగా ఆయన కేసి చూశాడు. అప్పుడు రాజు, ''వినోదుడి సంభాషణ నైపుణ్యం బాగా ఎరిగిన దాణ్ణి గనకనే ఆతణ్ణి దూతగా పంపుతున్నాను. ఎదిరి పక్షంతో ఏవిధంగానూ ఏకీభవించకుండా పుంటూనే, సంభాషణలు మాత్రం భగ్నం కాకుండా. సుదీర్ఘంగా సాగించే నేర్పు అతడికున్నది.'' అన్నాడు.\n\nవినోదుడు ధవళగిరికి వెళ్ళి సంభాషణలు ప్రారంభించాడు. అవి అలా కొనసాగుతూనే వున్నవి. ఈ లోగా, ఒక వేళ ధనంజయుడు యుద్ధానికి సిద్ధపడితే, ఆ పరిస్థితిని ఎదురుక్కనేందుకు హరణ్యచదనుడు అవసరం అయిన ఏర్పాట్లు చేసుకుంటున్నాడు. ధనంజయుడు సంభాషణలను భగ్నం చేయలేదు, యుద్ధానికీ సిద్ధపడలేదు. విదూషకుడు వినోదుడు మాత్రం ఆయన కొలువులో హేమగిరి నుంచి వచ్చిన శాశ్వత రాయబారిగా నిలిచిపోయాడు."
        },
        {
            "title": "పరమశుంఠ!",
            "page_start": 29,
            "author": "ఎం. డి. సౌజన్య",
            "pdf_page": 28,
            "content": "# పరమశుంత!\n\nఆనాటి పండితులందరికన్న గొప్పవాడని ఖ్యాతి పొందిన శివనూరి అనే వృద్ధ పండితుడు, ఒకానొక గురుకుల యాజమాన్యం ఆహ్వానించగా అక్కడ ఉపన్యసించేందుకు వచ్చాడు. ఆయన ఆధ్యాత్మిక విషయాల గురించి ఒక గంటసేపు ఉపన్యసించి విద్యార్థులతో, “నేను మాట్లాడిన దాన్ని గురించి, మీ అభిప్రాయం ఏమిటో ఒక వాక్యంలో రాసి యివ్వండి,” అన్నాడు.\n\nవిద్యార్థులంతా ఎవరికి తోచిన అభిప్రాయం వాళ్ళు, ఒక తాళపత్రం మీద రాసి పండితుడి కిచ్చారు. ఆందులో ఒకదాని మీద ‘పరమశుంత’ అని రాసి వుంది.\n\nశివనూరి ఆ తాళపత్రాన్ని విద్యార్థుల కేని చూపుతూ, “నేను లోగడ ఎన్నో గురుకులాల్లో ఉపన్యసించాను. చాలా సందర్భాలలో విద్యార్థులు తమ అభిప్రాయాలు రాసి, కింద సంతకం పెట్టడం మరిచారు. కాని, యిది నాకు వింత అనుభవం! ఈ విద్యార్థి ఎవరో పత్రం మీద తన పేరు మాత్రం రాసి, అభిప్రాయం రాయమరిచాడు,” అన్నాడు.\n\nపరమశుంత అని రాసిన విద్యార్థి సిగ్గుతో తల వంచుకున్నాడు. —ఎం. డి. సౌజన్య\n\nరాజుతెలివి\n\nఅరుణగిరి నగరాన్ని పాలించే ప్రతాపసేన మహారాజుకు, ఉన్నట్టుండి ఏదో తెలియని జబ్బుచేసి మాట పడిపోయింది. ఆ కారణం వల్ల యువరాజు ప్రసేసుడు అర్ధాంతరంగా రాజు కావలసి వచ్చింది.\n\nప్రసేసుడికి లోకజ్ఞానం శూన్యం. అయితే, మంత్రి బాద రాయణుడు ఎంతో తెలివైనవాడు. ఆయన సలహాలు, సూచనలూ పాటిస్తూ, ప్రసేసుడు అద్భుతంగా రాజ్యపాలన నిర్వహిస్తూ, తండ్రి కంటె ఎక్కువ పేరు తెచ్చుకున్నాడు.\n\nఈలోగా మహారాజు ప్రతాపసేసుడి వ్యాధినయమైపోయింది. కుమారుడు ఎంతో చక్కగా రాజ్యపాలన చేయడం గమనించి, ఆయన మరికొంత కాలం విశ్రాంతి తీసుకోదలిచాడు.\n\nఅంతా సక్రమంగా జరిగిపోతున్న సమయంలో, దురదృష్టవశాత్తూ మంత్రి\n\nబాదరాయణుడు మరణించాడు. మంత్రి లేనిదే తనకు ఒక్కక్షణం కూడా గడవ దని తెలిసిన ప్రసేసుడు, వెంటనే కొత్త మంత్రిని ఎన్నుకునేందుకు నిద్దపడ్డాడు.\n\nప్రతాపసేసుడు మంత్రి ఎన్నికలో కుమారుడికి సాయపడా లనుకున్నాడు. కానీ, ప్రసేసుడు తండ్రితో, 'మంత్రిలేనిదే రాజ్యపాలనచేసే తెలివి, నాకులేదు. కానీ, నాకు కావలసిన మంత్రిని ఎన్నుకునే తెలవిమాత్రం, నాకున్నది!' అన్నాడు.\n\n'మంత్రి పదవికోరి వచ్చిన వాళ్ళకు, నీవు పెట్టబోయే పరీక్ష ఎలా వుంటుందో చూస్తాను,' అని పరీక్షసమయంలో కొడుకు పక్కన కూర్చున్నాడు, ప్రతాపసేసుడు.\n\nమంత్రి కావాలని వచ్చిన ప్రతిఒక్కడూ తన దగ్గిరకు రాగానే ప్రసేసుడు, అతణ్ణి, 'రెండయిదు లెంత?' అని అడుగు"
        },
        {
            "title": "రాజు తెలివి",
            "page_start": 30,
            "author": "శ్రీరామకమల్",
            "pdf_page": 30,
            "content": "తున్నాడు. వాడు పది అని చెప్పగానే బయటకు పంపేస్తున్నాడు. కొడుకు వేస్తున్న ప్రశ్నలో ఏదో కీలకమున్నదని ప్రతాపసేనుడు భావించాడు.\n\nచనిపోయిన మంత్రి బాదరాయణుడికి సౌగంధ రాయణుడనే కొడుకున్నాడు. తెలివితేటల్లో అతడు తండ్రిని మించిన వాడు. ప్రసేనుడు మూర్ఖుడని అతనికి తెలుసు. ఆయన ఎలాంటి ప్రశ్నవేస్తాడో ముందుగానే తెలుసుకునేందుకు సౌగంధ రాయణుడు తన సేవకుడిని పంపాడు.\n\nఈ విధంగా అతడికి ప్రశ్న ఏమిటో తెలిసిపోయింది. ఆప్పుడు సౌగంధరాయణుడు ప్రసేనుడి వద్దకు వెళ్ళి, ప్రశ్నవిని, ‘‘రెండయిదులు ఏడు, ప్రభూ!’’ అన్నాడు.\n\nప్రసేనుడు సంతోషంగా, ‘‘అయితే, నువ్వే, నా మంత్రివి!’’ అన్నాడు.\n\n‘‘మహాప్రభూ, తమరు వేసే ప్రశ్న ముందుగా తెలిసిన కారణంగానే, నేను జవాబు చెప్పగలిగాను. కానీ, రెండయి దులు పది ఎందుకు కాదో, తమరొక్కరే\n\nచెప్పగల సమర్థలని, నా ఆభిప్రాయం,’’ అన్నాడు సౌగంధరాయణుడు.\n\nప్రసేనుడు దిగులుగా, ‘‘అయితే, రెండయిదులు పదని, నీకూ తెలుసునన్న మాట! మంత్రిపదవికి సువ్వు అర్హుడివి కావు,’’ అని అతణ్ణి పంపేశాడు.\n\nఇదంతా చూస్తున్న ప్రతాపసేనుడు కుమారుడితో, ‘‘ఈ ప్రశ్న వేయడంలో నీ ఉద్దేశమేమిటి?’’ అన్నాడు.\n\n‘‘నాన్నగారూ, బాదరాయణ మంత్రి ఎంతో తెలివైనవాడు. ఎక్కాలు బాగా, వచ్చినంత మాత్రాన ఎవరూ గొప్ప మంత్రులు కాలేరని, ఆయన అంటూండే వాడు. ఆయనకు లెక్కలు అంతగా రావని, నా నమ్మకం. మళ్ళీ అలాంటి మంత్రే నాకు కావాలి,’’ అన్నాడు ప్రసేనుడు.\n\nకుమారుడి తెలివి ప్రతాపసేనుడికి అర్థమయింది. ఆయన అప్పటికప్పుడు సౌగంధ రాయణుడిని పిలిపించి, స్వయంగా అతడి తెలివితేటల్ని పరీక్షించి ప్రసేనుడికి మంత్రిగా నియమించాడు.\n\nకృతఘ్నుడైన రాజు\n\nకోశరాజ్యాన్ని పాలించే బ్రహ్మదత్తుడికి\nఒక కుమారుడుండేవాడు. అతడు చిన్న\nతనం నుంచి బహు క్రూరస్వభావుడు.\nఏ కారణం లేకుండానే దా రేపోయే\nవాళ్ళను భటులచేత పట్టించి, నానా\nహింసలపాలుచేసి ఆనందించేవాడు.\nవృద్ధులపట్లా, పండితులపట్లా చిన్నమెత్తు\nగౌరవభావం లేకపోగా, అనవసరంగా\nవాళ్ళను అవమానిస్తూండేవాడు. ఈ కార\nణాల వల్ల, యువరాజన్న గౌరవభావం\nఅతడి పైన ఎవరికీ వుండేది కాదు.\nఅందరూ అతణ్ణి అసహ్యాంచుకునేవారు.\n\nఅతడు ఇరవై ఏళ్ళ వయసువాడై\nవుండగా, కొందరు స్నేహితులతో కలిసి\nనదికి స్నానానికి వెళ్ళాడు. అతడికి ఈత\nరాదు. అందువల్ల గజ యీతగాళ్ళయిన\nకొందరు నౌకర్లను వెంట తీసుకు\nపోయాడు.\n\nయువరాజు, అతడి స్నేహితులూ\nనదిలో స్నానం చేస్తూండగా, హాతత్తుగా\nఆకాశాన్ని మేఘాలు కప్పుచేసినై.\nఉరుములూ, మెరుపులతో జడివాస\nప్రారంభమయింది. అది చూసి యువ\nరాజు పట్టలేని ఆనందంతో చప్పట్లు చరిచి\nనౌకర్లతో, 'ఇలాంటి సమయంలో నది\nమధ్య స్నానం చేయడం చాలా బావుం\nటుంది. నన్ను ఆకర్షిక తీసుకుపొండి,''\nఅన్నాడు.\n\nనౌకర్లు యీ అజ్ఞ వింటూనే నదిలోకి\nదిగి, యువరాజును నది మధ్యకు తీసుకు\nపోయారు. అతడి స్నేహితులు గట్టు\nదగ్గిర అంతగా లోతులేని నీళ్ళలో వుండి\nపోయారు. ఉన్నకొందికీ వాస అధికం\nకాసాగింది. దానికితోడు కొద్దిగజాల\nదూరంలో ఏమున్నదీ కానరాకుండా,\nఅంతటా చీకటి అలముకున్నది."
        },
        {
            "title": "కృతఘ్నుడైన రాజు",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "నౌకర్లకు దుష్టుడైన యువరాజు మీద\nపగతీర్చుకునేందుకు, యిది మంచి సమ\nయంగా తోచింది. వాళ్ళు అతణ్ణి నది\nమధ్యపదిలి, వేగంగా ఒడ్డుకు ఈదుకు\nపోయారు.\n\n‘‘ యువరాజే మయ్యాడు ? ’’ అని\nఅతడి స్నేహితులు నౌకర్లను అడిగారు.\n\n‘‘ ఆయన, మా చేతుల పట్టు పది\nలించుకుని, ఈదుతూ వెళ్లాడు. బహుశా,\nవెంటనే రాజభవనానికి వెళ్ళాలన్న కోర్కె\nకలిగి పుంటుంది.'' అని జవాబు\nచెప్పారు నౌకర్లు.\n\nఅందరూ తిరిగి వచ్చాక, రాజు తన\nకొడుకును గురించి నౌకర్లను అడిగాడు.\nవాళ్ళు, అతడి స్నేహితులకు యిచ్చిన\nజవాబే యిచ్చారు. వెంటనే రాజు సైని\nకులను పిలిచి, నదీ ప్రాంతాలన్నీ యువ\nరాజు కోసం వెతకమన్నాడు. వాళ్ళు నడి\nరేయి వరకూ అంతా గాలించి, యువ\nరాజు జాడలేదని రాజుకు చెప్పారు.\n\nఅయితే, యువరాజు మరణించలేదు.\nప్రవాహ వేగానికి అతడు మునుగుతూ,\nతేలుతూ కొట్టుకుపోతూండగా, ఆదృష్ట\nవశాత్తూ అతడికి నీటివాలున పడి తేలుతూ\nవస్తున్న ఒక చెట్టు కొమ్మ దొరికింది. దాని\nఆధారంతో అతడు ప్రాణరకీణ చేసు\nకున్నాడు. అయితే, ఆ కొమ్మ మీద అప్ప\n\nటికే మూడు ప్రాణులున్నవి; అవి ఒక\nపామూ, ఎలుకా, చిలుకా.\n\nయువరాజు అంత తుఫాను హౌరు\nలోసూ మధ్య, మధ్య పెద్దగా గొంతెత్తి,\n‘‘ రక్తించండి! రక్తించండి! ’’ అని కేకలు\nపెట్టసాగాడు.\n\nఈ విధంగా, కొమ్మతోపాటు యువ\nరాజు నదీ జలంలో కొట్టుకుపోతూండగా\nసూర్యాస్తమయకాలం అయింది. ఆ సమ\nయంలో నది ఒక అరణ్యంగుండా ప్రవ\nహిస్తున్నది. సాధువుగా జన్మించి, నది\nఒడ్డున ఆ శ్రమంలో తపస్సు చేసు\nకుంటున్న బోధిసత్వుడు, యువ రాజు\nకేకలు విన్నాడు.\n\nఆయన దృఢకాయుడు; ధైర్యశాలి.\nవెంటనే అంత తుఫాను మధ్య బోధి\nసత్యుడు నదిలో దిగి, ఈడుకుంటూ\nపోయి, కొమ్మను తీరానికి లాక్సువచ్చాడు.\nతరవాత యువరాజుతోపాటు వున్న మూడు\nప్రాణుల్నీ తన కుటీరానికి తీసుకుపోయి,\nచలిమంట వేసి, భోజనం తయారుచేశాడు.\nఆయన ముందుగా అల్పజీవులైన పామూ,\nఎలుకో, చిలుకలకు ఆహారం పెట్టి, యువ\nరాజు భోజనం ముగించాక పక్క ఏర్పాటు\nచేశాడు.\n\nఈ విధంగా వాళ్ళు రెండు రోజులు\nబోధిసత్యుడికి అతిథులుగా వున్నారు.\nఈ లోపల తుఫాను తగ్గిపోయింది. యువ\n\nరాజుతోపాటు, మూడు ప్రాణులూ తిరిగి\nస్వస్థత చెందాయి.\n\nచిలుక అక్కడనుంచి తన నివాసానికి\nబయలుదేరుతూ బోధిసత్యుడితో,\n‘‘అయ్యా, తమరు నా ప్రాణదాతలు.\nనది పక్కన వున్న ఒక చెట్టుతోర, నా\nనివాసస్థానం. తుఫాను తాకిడికి అది\nనదిలో పడిపోయింది, నేను ఎగరలేక\nపోయాను. నాకు హిమాలయాల్లో చాలా\nమంది మిత్రులున్నారు. మీకు ఏనాడైనా\nఆవసరం కలిగితే, నదికి ఆవలనున్న\nపర్వతపాదం దగ్గిర నిలబడి, నన్ను పిల\nవండి. నా మిత్రులచేత మీకు ఆపూర్వ\nమైన ధాన్యాలూ, ఫలాలూ తెప్పించి\nయివ్వగలను,'' అన్నది.\n\n‘‘నీ వాగ్దానం గుర్తుంచుకుంటాను !’’\nఆన్నాడు బోధిసత్యుడు.\n\nపాము, బోధిసత్యుడితో, ‘‘నేను పూర్వ\nజన్మలో ఒక వర్తకుణ్ణి. కొన్ని కోట్ల\nబంగారు నాణేలను నది గట్టున ఒకచోట\nగుప్తపరిచాను. ఆ బంగారం మీది\nవ్యామోహం వల్ల, యీ జన్మలో యిలా\nపామునై పుట్టాను. నా జీవితం ఆ నిధిని\nకాపాడడంతో గడిచిపోతున్నది. ఆ బంగా\nరాన్ని తమరు ఏదైనా నలుగురికీ ప్రయో\nజనకరంగా ఉపయోగించగలిగితే, దాన్ని\nతమ పరం చేస్తాను,'' అన్నది.\n\nఆ తరవాత ఎలుక కూడా తనను గురించి చెప్పుకున్నది. బోధిసత్వుడు ఆ మూడింటిని భవిష్యత్తులో తిరిగి కలుసు కుంటానన్నాడు.\n\nయువరాజు, బోధిసత్వుడితో, ''ఏదో ఒకనాడు నా తండ్రి తరవాత నేను కాశి రాజ్యానికి రాజునవుతాను. అప్పుడు మీరు నగరానికి రండి. తమను సకల మర్యాదలతో ఆహ్వానించగలను,'' అన్నాడు.\n\nకొన్ని సంవత్సరాల తరవాత బోధిసత్వుడు కాశీకి వెళ్ళాడు. అప్పటికి బ్రహ్మాదత్తుడు చనిపోయి యువరాజు సింహాసనానికి వచ్చాడు.\n\nబోధిసత్వుడు నగరం చేరి, రాజవీధిన నడుస్తూండగా, ఏసుగు అంబారీలో\n\nషికారు పోతున్న అతడు, బోధిసత్వుణ్ణి చూస్తూనే, తన అంగరక్షకులతో, ''ఆ సాధువును వెంటనే పట్టుకుని స్తంభానికి కట్టి, కొరడాలతో గట్టిగా కొట్టండి. ఆ పైన వధ్యస్థానానికి తీసుకుపోయి, తల నర కండి. వీడికి ఎంత పొగరంటే—అప్పట్లో యువరాజైన నన్ను కాదని, నా కంటే ఎక్కువగా ఒక పాముకూ, ఎలుకకూ, చిలుకకూ సేవలు చేశాడు,'' అన్నాడు.\n\nఇలా రాజాజ్ఞ కాగానే అంగరక్షకులు బోధిసత్వుణ్ణి పట్టుకుని కొరడాలతో కొట్ట సాగారు. అది చూసిన ప్రజలు బోధిసత్వుణ్ణి, ''అయ్యా, తమరేనాడైనా, యీ రాజుకు ఉపకారం చేశారా?'' అని అడిగారు.\n\n“అవును, చేశాను!” అని బోధి\nసత్యుడు జరిగినదంతా చెప్పాడు.\n\nకాశీరాజ్య ప్రజలు యీ కొత్త రాజు\nపాలనలో నానా హింసలకూ, అవమానా\nలకూ గురవుతున్నారు. ఇంతకాలంగా\nరాజుపట్ల వాళ్ళకున్న మితిమీరిన ద్వేషం,\nబోధిసత్యుణ్ణి అతడి అంగరక్కులు\nహింసించడం చూసేసరికి భగ్గుమన్నది.\nవాళ్ళు చేతికందిన ఆయుధాలు తీసుకుని\nఅంగరక్కుల పైబడి, వాళ్లను తరిమివేసి,\nబోధిసత్యుణ్ణి బంధవిముక్తుణ్ణి చేశారు.\n\nదుష్టుడైన రాజు ప్రజల అగ్రహం\nచూసి, అక్కడి నుంచి పారిపోవాలని\nప్రయత్నించాడు. కాని, ప్రజలు అతణ్ణి\nతరిమి ఏనుగుపై నుంచి కిందికి పడదోని\nచంపివేశారు.\n\nప్రజల కోరికపై బోధిసత్యుడు, వాళ్లకు\nరాజై ధర్మం తప్పకుండా రాజ్యాపాలన\nచేశాడు. ఆయన పామునూ, ఎలుకనూ,\nచిలుకనూ మరిచిపోలేదు. ఒకసారి అర\nణ్యానికి పోయి అక్కడ పామునూ,\n\nఎలుకనూ కలుసుకున్నాడు. అవి తమ\nనిధి నిక్షేపాలను స్వీకరించవలసిందిగా\nఆయనను కోరినై.\n\nబోధిసత్యుడు ఆ కోర్కెను కాదనలేక\nథనంతోపాటు వాటిని కూడా నగరానికి\nతీసుకు వచ్చాడు. చిలుకను కూడా\nకలుసుకుని, దాన్ని కూడా తన వెంట\nరావలసిందిగా ఆహ్వానించాడు.\n\nఆయన ప్రజల కేమం కోసం నిధిని\nఖర్చుపెట్టటమే గాక. పాము నివసిం\nచేందుకు రాజప్రాసాదం పైసు ఒకచోట\nబంగారంతో చిన్న సౌరంగం ఏర్పాటు\nచేశాడు. దానితోపాటు ఎలుక వుండేందుకు\nమణిమాణిక్యాలు తాపడం చేసిన ఒక\nపెద్ద కలుగూ, చిలుకకు ఒక బంగారు\nపంజరం తయారు చేయించాడు.\n\nఈ విధంగా కృతఘ్నుడూ, దుష్టుడూ\nఅయిన రాజు పోయి, కాశీరాజ్య ప్రజలకు\nధర్మస్వరూపుడైన బోధిసత్యుడు రాజుగా\nదొరకడంతో, వాళ్ళు ఎంతోకాలం, సుఖంగా\nజీవించారు."
        },
        {
            "title": "ఔరంగజేబు",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "## ఔరంగజేబు\n\nదారా, సుజా, బౌరంగజేబు, మురాద్ అనే నలుగురు కొడుకులలో పెద్దవాడైన దారా, తన అనంతరం మొగల్ సింహా సనాన్ని అధిష్ఠించాలని షాజహాన్ ఆశించాడు. దారా గొప్ప పండితుడు; వేదాలను, ఉపనిషత్తులను ఆయన పర్షియాభాషలోకి అనువదించాడు.\n\n1657వ సంవత్సరంలో షాజహాన్ జబ్బు పడ్డాడు. ఆ సమయంలో అతని కోరైను నెరవేర్చడానికి దారా మాత్రమే దగ్గర వున్నాడు. మిగతా ముగ్గురు కొడుకులూ, రాజ్యంలో మూల కొకరు రాజ ప్రతి నిధులుగా వున్నారు. తండ్రి మరణించ సున్నాడని తెలియగానే, ముగ్గురు కొడుకులూ ఎలాగైనా రాజ్యాధికారాన్ని చేపట్టాలని పథకాలు వేయసాగారు.\n\nఅంతవరకూ బెంగాల్ లో రాజుపతి నిధిగా వున్న సుజా తన్ను తాను రాజుగా ప్రకటించుకుని సైన్యాన్ని ఆగ్రా మీదికి నడిపించాడు. షాజహాన్ ఆజ్ఞానుసారం, దారా కుమారుడు సులైపాన్ సికో చిన్నాన్న సైన్యాన్ని ఎదుర్కొనడానికి బయలుదేరాడు. వారణాని వద్ద యుద్ధం జరిగింది. సుజా ఓడిచియి బెంగాల్ కు వెనుదిరిగిపోయాడు.\n\nఅ సమయంలో దక్కనులో వున్న\nబౌరంగజేబు, సోదరుడైన మురాద్ను\nకలుసుకుని, ఇద్దరూ కలిసి మిగతా\nఇద్దరినీ చంపి, రాజ్యాన్ని సమంగా\nవంచుకుందామన్న పథకం చెప్పాడు.\nఅమాయకుడైన మురాద్ అందుకు\nఅంగీకరించాడు. ఇద్దరూ కలిసి దారా\nమీద దాది చేశారు.\n\nఉభయ సైన్యాలూ, దారా సేనలను\nఅగా సమీపంలోని సముచుర్\nప్రాంతంలో ఎదుర్కొన్నాయి. రాజ\nపుత్రులు దారా పశ్చం వహించి పోరా\nదారుకాని, దారా ఎక్కిన ఏనుగుంగాయ\nపడడంపల్ల దారా దానిమీది నుంచి\nకిందపడ్డాడు. ఆ దృశ్యం చూసిన\nఅతని సైనికులు దారా మరణించా\nడన్న భయంతో చెల్లాచెదలై పోయారు.\n\nజౌరంగజేబు అగా కోటను చుట్టు\nముట్టాడు. అది మండు వేసవికాలం.\nకోట లోపలికి నిటి సరఫరా లేకుండా\nచేశాడు జౌరంగజేబు. రోగ్రగ్రస్తుడైన\nరాజుకు సైతం నీరు కరుపయింది.\nదాహంతో సైనికులు, శత్రుసేన\nలతో పోరాడలేకపోయారు. కోట పతన\nమయింది.\n\nకోట లోపలికి విరుచకుపడ్డ ఔరంగ\nజేబు, తండ్రిని పదవిభష్టుని చేనినట్టు\nచెప్పాడు. షాజహాన్ అక్కడి నుంచి\nఎటూ కదలలేక పొయాడు. అయన\nకోటలోనే ఖైదు చేయబడ్డాడు.\n\nజౌరంగజేబు, అగా నుంచి థిల్లీ మీదికి\nసైన్యాన్ని నడిపించాడు. తండ్రినీ,\nఅన్ననూ జయించడంలో తనతో చేయి\nకలిపిన తమ్ముడు మురాద్‌ను, మార్గ\nమధ్యంలో మధురలో ఖైదు చేసి,\nచంపించాడు. భయంకరమైన ఈ\nద్రోహం ఆందరికి దిగ్గాంతి\nకల్గించింది.\n\nథిల్లీని చేరగానే ఔరంగజేబు, తనను\nచక్రవర్తిగా ప్రకటించకున్నాడు. ఆలం\nఘిర్ (ప్రపంచ విజేత) అన్న దిరుదు\nధరించిన ఔరంగజేబు, మొగల్\nస్ఫామాజ్య చిన్తరణకు పాటుపడ్డాడు.\nఅయినా అతనిలోని మత దురధి\nమానం, పరమత ద్వేషం, నిత్యశంక\nమొదలైన దుర్గణాలవల్ల, మొగల్\nస్ఫామాజ్య పతనానికి కారకుడయ్యాడు.\n\nవాయవ్య సరిహద్దు ప్రాంతాలకు తప్పించుకుని పారిపోయిన దారా, తన మిత్రుడు జివాన్‌ఖాన్ ఇంట తలదాచు కున్నాడు. మత గ్రంథాలు చదువు కుంటూ ప్రశాంతంగా కాలం గడప సాగాడు. కాని, బౌరంగజేబు అధిమానం సంపాదించడానికి, జివాన్‌ఖాన్, దారాను అతనికి అప్పగించాడు. దారా చంపబడ్డాడు.\n\nఅరకాన్ కొండలకు పారిపోయిన సుజా జాడ మరల కనిపించలేదు. బహుశా అరకానులే అతణ్ణి హతమార్చి వుంటారని చెబుతారు. దారా కొడుకు సులైమాన్ విషప్రయోగంతో చంపబడ్డాడు. అఖిరికి బౌరంగజేబు, తనతో రాజ్యసింహాసనానికి పొటీపడే వాళ్ళు లేకుండా చేసుకున్నాడు.\n\nఇంతచేసే బౌరంగజేబుకు మనశ్శాంతి కరువయింది. కోటలో సైతం అతడు ఏ ఒక్కరినీ సమ్మలేకపోయాడు. ఆయనపట్ల అభిమానం చూపేవారు లేకపోయారు. అచిరకాలంలోనే రాజ్య మంతటా తిరుగుబాట్లు తలెత్తసాగాయి. మధుర ప్రాంతంలోని జాట్ రైతులు బౌరంగజేబు అధికారానికి వ్యతిరేకంగా తిరుగుబాటు చేశారు!\n\nఖరీదైనపాఠాలు\n\nబొగ్గాదు నగరానికి సమీపంలోని, కెర్ మాన్షాపట్టణంలో, ఉమర్ అనే తిరుగు బోతు వుండేవాడు. వాడు పేరు మోసిన మోసకారి. ఆ సంగతి పట్టణంలోని చాలా మందికి తెలుసు. వాడు పైకి ఎంతో పెద్ద మనిషిలా, మర్యాదస్థుడిలా కనబడుతూ, తన మాట కారితనంతో జనాన్ని పంచిస్తూండేవాడు.\n\nఉమర్ వుండే పట్టణానికి వర్తకపు పనులమీద, బాగ్గాదు నుంచి ముస్తఫా అనే యువ వర్తకుడు వస్తూండేవాడు. అతడు చాలా తెలివితేటలూ, చొరవా కలవాడే కాని, పాగడ్డలకు యిట్టే పాంగి పోతూండేవాడు.\n\nఉమర్, యీ వర్తకుడితో పరిచయం చేసుకోడలచి, ఒకనాడు బజారులో అతణ్ణి కలుసుకుని, ‘‘మీరు వర్తకుల్లో రాజు లాంటివారు! మీ తండ్రీ, తాతా, తాతగారి\n\nతాతా—ఒకరేమిటి? ఆంచరూ గౌప్ప వంశంలో పుట్టినవారని. మీ రూపం చూస్తేనే తెలుస్తుంది,'' అన్నాడు.\n\nఈ పాగడ్డకు ముస్తఫా ఎంతగానో మురిసిపోయాడు. ఉమర్ తరచు అతణ్ణి యిలాంటి పాగడ్డలతో సంతోషపరుస్తూ, క్రమంగా అతడికి మిత్రుడయ్యాడు. మిగతా వర్తకులు ముస్తఫాకు, ఉమర్ పెద్ద మోసకారి అని చెప్పి చూశారు. కాని, అతడికా మాటలేవీ రుచించలేదు. అతను బాగ్గాదు నుంచి, కెర్ మాన్షాపట్టణానికి వచ్చినప్పుడల్లా, ఉమర్ అతణ్ణి కలుసుకుంటూండేవాడు.\n\nఒకనాడు ఉమర్ బాగ్గాదు నగరం వెళ్ళి, ముస్తఫాను కలుసుకున్నాడు. వర్తకుడు వాడి రాకకు సంతోషించి, ‘‘మిత్రమా, నన్ను చూసేందుకు క్రమ కోర్చి చాలా దూరప్రయాణం చేశావు."
        },
        {
            "title": "ఖరీదైన పాఠాలు",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 41,
            "content": "ఉమర్ ఆ విధంగా నెలరోజులపాటు ముస్తఫా యింట సుఖంగా కాలం గడిపి, ఒకనాడు అతడు ఖాతాదారులతో, తోటి వర్తకులతో కలిసివుండగా, అతణ్ణి సమీ పించి, ‘‘ఇక నేను సెలవు తీసుకుంటాను. నా సంచి తెప్పించి యివ్వు.'' అన్నాడు.\n\nముస్తఫా విచారంగా, ‘‘ఇంకా కొంత కాలం నాకు అతిథిగా వుంటే చాలా సంతోషించేవాణ్ణి. అది సరే, సంచి అంటా వేమిటి?'' అని అడిగాడు.\n\n‘‘మిత్రమా, నీ కెంత మతిమరుపు!'' అంటూ ఉమర్ ఆశ్చర్యం నటించి, ‘‘నేను వస్తూ నే నీకు దాయుమని వెయి్య బంగారు మొహరీలు వున్న సంచి యిచ్చా గదా? దాన్ని యిస్తే, యిక ప్రయాణ మవుతాను.'' అన్నాడు.\n\n‘‘నీ మాటలు నాకు చాలా ఆశ్చర్యం కలిగిస్తున్నవి. బంగారు మొహరీలు వున్న సంచి అంటూ, నువ్వు యివ్వనేలేదు. ఏమిటిలా వింతగా మాట్లాడుతున్నావు?'' అన్నాడు ముస్తఫా ఆశ్చర్యంతో.\n\nమోసకారి ఉమర్ ఆ జవాబు వింటూనే మతిపోయినవాడిలా చుట్టూ వున్న వాళ్ళకేసి చూశాడు. వాళ్ళకు ఉమర్ మాటల్లో నిజం వున్నదనిపించింది.\n\nవాళ్ళు, ముస్తఫాతో, ‘‘చాలా కాలానికి ప్రాణమిత్రుణ్ణి కలుసుకున్న ఉత్సా\n\nకొన్నాళ్ళపాటు యిక్కడ, నా అతిథిగా వుండాలి,'' అన్నాడు.\n\nఈ మాటలకు మోసకారి ఉమర్ లోలోపల చాలా సంతోషించి, పైకి ఎంతో బాధపడుతున్నవాడిలా ముఖం పెట్టి, ‘‘నువ్వు, గత రెండేళ్ళుగా కెర్‌మాస్‌షాకు రాలేదు. బెంగపడిపోయి, బయలుదేరి వచ్చాను.'' అన్నాడు.\n\nఉమర్ యిలా అనేసరికి ముస్తఫాకు ఎక్కడలేని ఆనందం కలిగింది. అతడు మోసకారికి గొప్పగా అతిథిమర్యాదలు జరిపి, తన ఖాతాదారులకూ, తోటి వర్తకు లకూ ఉమర్‌ను మంచి మిత్రుడూ, నిజా యితీపరుడూ అంటూ పరిచయం చేశాడు.\n\nహంలో, అతడిచ్చిన సంచీ సంగతి మరిచి\nవుంటావు. వెతికి చూడు, ఇంట్లో ఎక్కడో\nఒకచోట దొరక్కపోదు,'' అన్నారు.\n\nముస్తఫా రెండు, మూడుక్కణాలు ఆలోచిస్తూ పూరుకుని, తల అడ్డంగా తిప్పతూ, ''డబ్బుకు సంబంధించిన వ్యవహారాల్లో, నాకు మతిమరుపంటూ వుండదు. ఇతను ఏదో పొరబాటువల్ల నా మీద యిలాంటి నేరం మోపుతున్నాడు,'' అన్నాడు.\n\nఆ మరుక్కణం ఉమర్ పెద్దగా గొంతెత్తి, ''నావి వెయ్యి మొహరీలు యితను దొంగిలించాడు! అయ్యో, వెయ్యి మొహరీలు!'' అంటూ అరిచాడు.\n\nఉమర్ యిలా అనగానే ముస్తఫాకు, వాడి నిజస్వరూపం తెలిసినట్టయింది. అతడు కోపంగా, ''ఇక నోరు మూసుకుని, యిక్కణ్ణించి వెళ్ళు!'' అన్నాడు.\n\nఆ ఇద్దరి పోట్లాటా చూసి, బజారున పొయే కొంతమంది వాళ్ళచుట్టూ చేరారు. వాళ్ళకు యువవర్తకుడు ముస్తఫా నిజా యితిపరుడని తెలుసు. కాని, మోసకారి ఉమర్, యీ నెలరోజుల్లో, చాలామందిని తాను గొప్ప మర్యాదస్థుణ్ణనీ, నిజాయితి పరుణ్ణనీ నమ్మించాడు. ఆ కారణంవల్ల, వాళ్ళు ముస్తఫా అబద్దం ఆడుతున్నాడను కున్నారు.\n\nముస్తఫాకు యీ పరిస్థితి చాలా అవమానకరంగా తోచింది. అక్కడ చేరిన వాళ్ళల్లో అతడి ప్రాణమిత్రుడొకడు, ఉమర్ పెద్ద మోసకారి అయివుంటాడను కుని, తిరుగులేనిదనుకున్న ఒక పథకం ఆలోచించి, వాణ్ణి సమీపిస్తూ, ''మనం అందరం ఏవో పొరబాట్లు చేస్తుంటాం. కాని, నువ్వు చేసిన పొరబాటు చాలా చిత్రమైనది. నువ్వు వెయ్యి మొహరీలు వున్న సంచీని దాయమని యిచ్చింది, ముస్తఫాకు కాదు, నాకు! శాంతపడు, జనం వెళ్ళిపోగానే, నీ సంచీ యిచ్చేస్తాను. ఇప్పటికైనా నీ పొరబాటు తెలుసు కున్నావా?'' అని అడిగాడు.\n\nమోసకారి ఉమర్ ఏ మాత్రం తొణ\nక్కుండా, ' 'ఆయ్యా, ఇందులో నేను\nచేసిన పారబాటంటూ ఏమీ లేదు. నీ\nదగ్గర దాచిన ఆ రెండవ డబ్బు సంచీ\nఎక్కడికిపోదని నాకు తెలుసు! ఈ\nముస్తఫాలాగా నువ్వు పచ్చి అబద్దాలాడ\nవన్నది నిజం. బాగ్దాదునగర పౌరు\nలందరూ మోసకారులని ఎవరూ అనలేరు.\nసరే, ఆ డబ్బు సంచీ తక్షణం నా\nకిచ్చెయియ్య. ' ' అన్నాడు.\n\nఆ జవాబుకు ముస్తఫా మిత్రుడు\nదిగ్గ్భృంతుడయ్యాడు.\n\nఉమర్, ' 'మిత్రమా, ఆలస్యం\nఎందుకు? ఆ సంచీతీసుకురా, ' ' అన్నాడు.\n\nముస్తఫా వర్తకమిత్రుడు చేసేదేంటేక,\nమోసకారికి వెయ్యి మొహరీలు యిచ్చు\nకున్నాడు. దీనితో అక్కడ చేరిన జనానికి\nఉమర్ గొప్ప ధనవంతుడన్న ఆధిప్రాయం\nఏర్పడింది. వెయ్యి మొహరీలు న్న\nరెండవ డబ్బు సంచీ ముస్తఫా దగ్గిర\nవున్నదని వాళ్ళు గుసగుసలాడసాగారు.\n\nముస్తఫా పరిస్థితి గ్రహించి, యిక తన\nమాట ఎవ్వరూ సమ్మరనుకుని, ఉమర్ కు\nవెయ్యి బంగారు మొహరీలు యిచ్చు\nకున్నాడు. వాడు సంతోషంగా బాగ్దాదు\nవదిలి, కెర్ మాన్ షా దారి పట్టాడు..\n\nకొద్ది రోజుల తరవాత మోసకారి\nఉమర్ను ఎరిగివున్న వాళ్ళు, ముస్తఫాతో,\n“పాగడ్డలకు ఉబ్బిపోరాదన్న సంగతి,\nయిప్పటికి నీకు బాగా ఒంటపట్టిందను\nకుంటాము. మరిచిపోకు, యీ పాఠం\nచాలా డబ్బు పోసి మరీ నేర్చుకున్నావు!”\nఆన్నారు.\n\n“ఆ మాట ముమ్మాటికీ నిజం,”\nఅన్నాడు యువ వర్తకుడు ముస్తఫా.\nఅతడి ఆప్తమిత్రుడైన రెండో వర్తకుడు,\n“నేను చాలా తెలివైనవాణ్ణనుకునేవాణ్ణి.\nఆ మోసకారి దగ్గిర ఎంత బుద్ధి హీనంగా\nప్రపర్తించాను ! నేను నేర్చిన పాఠం\nకూడా, వాడికిచ్చిన డబ్బు విలువకు\nఏమీ తీసిపోదు. ఇద్దరం చాలా ఖరీదైన\nపాఠాలు నేర్చుకున్నాం!” అన్నాడు."
        },
        {
            "title": "మొండివాడు",
            "page_start": 45,
            "author": "వల్లూరు బాబురావు",
            "pdf_page": 44,
            "content": "# ముండివాడు\n\nకృషణందుడనే గురువు సంవత్సరంలో\nఆరు నెలలు, తన ఆశ్రమంలో శిఘ్యలకు\nవిద్యాబోధన చేసి, మిగిలిన ఆరు నెలల\nకాలం దేశాటనకు బయలుదేరి, ప్రజలకు\nధర్మబోధ చేస్తూండేవాడు.\n\nఒక సారి ఆయన ఆలా దేశాటన చేస్తూ\nఒక గ్రామం చేరాడు. గ్రామ ప్రజలు\nఆయనకు ఘనంగా స్వాగతం ఇచ్చి.\nరాత్రికి రామాలయంలో సభ ఏర్పాటు\nచేశారు. కృషణందుడు అక్కడ చేరిన\nవారికి అనేక ధార్మిక, ఆధ్యాత్మిక విష\nయాలు వివరించి చెప్పసాగాడు. ప్రజలు\nఎంతో కుతూహలంగా వింటున్నారు.\nమధ్యలో ఆ పూరి షాపుకారు జనం\nముందు లేచి నిలబడ్డాడు.\n\nకృషణందుడు అతడికేదో ధర్మసందే\nహంకలిగి వుంటుందనుకుని, 'నాయనా,\nఏమిటి నీ సందేహం?' అని అడిగాడు.\n\nదానికి షాపుకారు ఎంతో వినయంగా,\n\"స్వామీ, నాకు ఇంటి నుంచి బయలు\nదేరి నప్పటి నుంచీ అన్నీ సందేహాలే.\nవాటిల్లో చిల్లర సందేహాల మాటకేంగాని,\nఆన్నిటి కన్న పెద్ద సందేహం ఇంటిరక్షణ\nగురించినది. ఇన ప్పెట్లో వున్న డబ్బూ,\nఇంటి ఆవరణలో వున్న ధాన్యం పాతర్ల\nలాంటి వాటిని, నౌకర్ల కాపలాకు వదిలే\nయడం అంత క్షేమం కాదు గదా!\" అంటూ\nవెళ్ళిపోయాడు.\n\nషాపుకారు మాటలు అక్కడ వున్న\nజనానికి ఆశ్చర్యం కలిగించ లేదు గాని,\nకృషణందుడి ప్రధానశిఘ్యడు శేఖరుడికి\nమాత్రం చాలా ఆశ్చర్యం కలిగించినై.\nఅతడు కొంత సేపటికి సభ ముగిసి విడిదికి\nతిరిగి రాగానే, గురువు కృషణందుడితో,\n'గురువర్యా. ఆ షాపుకారు మాటలు\nవిన్నారుగదా? అతడికి ధనసంపాదనా,\n\nదాని రకణా తప్ప, చిన్నమెత్తు దైవ చింతన కూడా వున్నట్టు లేదు. తమరు ముఖ్యంగా ఆలాంటి వాళ్ళ హృదయాల్లో దైవభక్తి చిగురించేలా చేయడం అవ సరం,'' అన్నాడు.\n\nశిమ్యుడి మాటలకు కృపానందుడు చిరునవ్వు నవ్వి, ''నాయనా, నీ సలహా మెచ్చదగిందే! కాని, కొందరికి ధనార్జన పట్ల వుండే ఆసక్తి, ప్రపంచంలో మరి దేనిపైనా వుండదు. ఆలాంటి వారికి దైవ భక్తి, ధర్మకార్యాలను గురించి చెప్పడం ఒకోక్కసారి వృథా ప్రయాస అవుతుంది. నా సహాధ్యాయి బోధానందుడికి ఆ మధ్య కలిగిన ఒక వింత అనుభవం గురించి\n\nచెబుతాను విను,'' అంటూ ఇలా చెప్పి సాగాడు :\n\nబోధానందుడికి అశ్రమం, శిఘ్యులూ అంటూ ఏమీలేపు. అతడెప్పుడూ దేశాటన చేస్తూ, ప్రజలకు మంచినీ, పుణ్యకార్యాల పట్ల ఆసక్తినీ కలిగించేందుకు ధర్మ బోధలు చేస్తూంటాడు.\n\nఒకసారి అతను ఒక గ్రామం వెళ్ళాడు. అక్కడ భద్రయ్య ఆనే వ్యాపారి గురించి పదిమందీ చెప్పగా విన్నాడు. ఈ భద్రయ్య వ్యాపార విషయాల్లో ఎవర్నీ నమ్మడు. అన్నీ స్వయంగా తనే చూసుకునే వాడు. ఒట్టి పిసినారి, లక్షలకు లక్షలు గడించాడు.\n\n''నా పని యిలాంటి వారిచేత ధర్మ కార్యాలు చేయించి, ఇంత పుణ్యం సంపాదించుకునేలాగా చేయడం. ఆయన యిల్లు ఎక్కడో చూపించండి,'' అని బోధానందుడు ప్రజల్ని అడిగాడు.\n\nవాళ్ళు ఆతడికి భద్రయ్య ఇంటికి దారి చూపారు. భద్రయ్య బోధానందుణ్ణి ఎంతో భక్తిపూర్వ కంగా ఆహ్వానించి, ''స్వామీ, తమరు ఒంటరిగా వున్న సమయం చూసి, చేనే వచ్చి, తమ దర్శనం చేసుకుందామనుకున్నాను. కాని, తమరే, నా ఇంటికి దయచేశారు. మీరు మహాత్ములు! ఆనేక మహిమలు కలిగిన\n\nవారు. నా సిరిసంపదలు మరింతగా వృద్ధి\nఅయేట్టు ఆశీర్వదించండి,'' అన్నాడు.\n\nబోధానందుడు ఆ మాటలకు ఆశ్చర్య\nపడి, ''భద్రయ్యా, యిప్పటికే నీకు అంతు\nలేని సిరిసంపదలున్నవి, ఇంకా ఏంలోటు?\nనే చెప్పేది జాగ్రత్తగా విని, ఆలో\nచించుకో,'' అన్నాడు.\n\n''స్వామీ, అలాగే సెలవివ్వండి,''\nఅన్నాడు భద్రయ్య.\n\n'నువ్వెంత సంపాయించినా, పోయే\nటప్పుడు నీ వెంట పూచికపుల్ల కూడా\nరాదు. నీకున్న సంపదను పుణ్యకార్యాల\nకోసం వినియోగించు, నీ మనస్సును సత్య\nస్వరూపుడైన భగవంతుడి మీద లగ్నం\nచెయ్యి.'' అన్నాడు బోధానందుడు.\n\n'అలా చేశానను కోండి, స్వామీ!\nఅప్పుడు నాక్కలగబోయే మేలేమిటి?'\nఅని అడిగాడు భద్రయ్య.\n\nభద్రయ్య తరచుగా వ్యాపార విష\nయాల్లో వాడే మాటలతోనే చెబితే, అతడు\nత్వరగా అర్థం చేసుకోగలడనుకుని, బోధా\nనందుడు, ''పుణ్యకార్యాలు చేసినందు\nపల్ల, నీకు చాలా మేలు కలుగుతుంది,\nభద్రయ్యా! నీ పుణ్యానికి గాను భగ\nవంతుడు స్వర్గంలో నీ పేర కొంత స్థలాన్ని\nకేటాయిస్తాడు. ఆక్కడే నీకు శాశ్వతమైన\nసుఖాలు అనుభవించడానికి వీలుకలుగు\nతుంది.'' అన్నాడు.\n\nఆ మాటలకు భద్రయ్య చాలా సంతో\nషంగా, ''స్వామీ, ఇలాంటి మంచి లాభ\n\nTayyeh\n\nసాటి విషయాలు చెప్పేవారు, యింత వరకూ నాకు కనిపించలేదు. నా అదృష్టం కొద్దీ తమరు దయచేసి, నాకు చక్కని జ్ఞానం కలిగించారు. ఇక నుంచి తప్ప కుండా మీరు చెప్పినట్టే నడుచుకుం టాను,'' అన్నాడు.\n\nబోధానందుడు అతడిలో వచ్చిన మార్పుకు చాలా ఆనందం చెంది, మరొక గ్రామం వెళ్ళిపోయాడు.\n\nకొన్నాళ్ళ తర్వాత బోధానందుడు అదే గ్రామం రావడం జరిగింది. వాకబు చేయగా భద్రయ్య యీ మధ్య కాలంలో ఒక్క పుణ్యకార్యం చేయకపోగా, మరింత ఆస్తిని కూడబెట్టాడని అతడికి తెలిసింది.\n\nవెంటనే బోధానందుడు భద్రయ్యను కలుసుకుని, ''నేను చెప్పిసట్టు చోటాన ధర్మాలుచేసి యింత పుణ్యాంసంపాయించు కుంటానని లోగడ మాట యిచ్చావు. ఇప్పుడు నుప్పు చేస్తున్నదేమిటి? నేను చెప్పిన మాటలు నీకు సరిగా అర్థం కాలేదా ?'' అని అడిగాడు కొంచెం కోపంగా.\n\nఆందుకు భద్రయ్య ఎంతో వినయంగా, ''స్వామీ, ఆగ్రహించకండి! మీరు చెప్పిన మాటలు బాగా అర్థం చేసుకున్న తర్వాతే యిలా చేస్తున్నాను,'' అన్నాడు.\n\n''అంటే, నా మాటలు నిన్ను మరింత ధనార్జనకు ప్రోత్సహించాయా?'' అన్నాడు బోధానందుడు ఆశ్చర్యంగా.\n\n''స్వామీ, నా విన్నపం ఆలకించండి. ఇక్కడ నేను పుణ్యం చేస్తే, భగవంతుడు స్వర్గంలో నా పేర జమవేస్తాడని చెప్పారు; బాగానే వుంది. కాని, యిందులో చిన్న చిక్కు వుంది,'' అన్నాడు భద్రయ్య.\n\n''ఏమిటా చిక్కుక?'' అన్నాడు బోధానందుడు.\n\n''ఇంత చిన్న వ్యాపారంలో కూడా నేను ఆప్పుడప్పుడూ పారపాటున ఒకరి ఖాతాలో వేయవలసిన జమా ఖర్చులు మరొకరికి వేస్తూంటాను. ఇంత లోకంలో నా పేరు గలవాళ్ళు ఎందరో వుంటారు.\n\nఅలాటప్పుడు నేను చేసిన పుణ్యం జమ భగవంతుడు మరొకరి ఖాతాలో వెయ్య డని నమ్మకం ఏమిటి? అలా జరిగితే, నాగతేం కాను, '' అన్నాడు భద్రయ్య.\n\nభద్రయ్య మాటలకు బోధానందుడు నివ్వెరపోతూ, '' ఇంత గౌప్ప వ్యాపారివి, యింత అమాయకంగా మాట్లాడు తున్నావేం!'' అన్నాడు.\n\n''స్వామీ, నేనేం అమాయకుణ్ణి కాదు. పుణ్యం చేస్తే దేవుడు నా కోసం స్వర్గంలో కొంత స్థలాన్ని కేటాయిస్తాడని చెప్పారు. నేనీ లోకం నుంచి అక్కడి కెప్పుడు వెళతానే తెలియదు. ఆప్పటి వరకూ ఆ స్థలం మరొకరు ఆక్రమించరని నమ్మకం ఏమిటి? నాకంటే ముందు వెళ్ళిన వాళ్ళు ఆ పని చేయ వచ్చు గదా?'' అన్నాడు భద్రయ్య.\n\nఆ ప్రశ్నకు ఏం జవాబు చెప్పాలా అని బోధానందుడు ఆ లోచిస్తున్నంతలో భద్రయ్య, ''ఇక్కడ వ్యాపారంలో అన్ని నేను స్వయంగా చూసుకుంటున్నా కొన్ని మోసాలు జరుగుతున్నవి. నేను యిలాంటి వ్యవహారాల్లో, ఆ దేపుణ్ణి కూడా నమ్మను. కనక, నేను అక్కడికి వెళ్ళిన తర్వాతే స్వయంగా ఆయనతో మాట్లాడి, ఆ స్థలం విషయం ఎదో కట్టుదిట్టం చేసు కుంటాను,'' అన్నాడు.\n\n''భద్రయ్యా, నేను చేసిన ధర్మబోధ నీకు అర్థమైన తీరు యిదా!'' అంటూ బోధానందుడు విస్మయం చెందాడు.\n\n''అవును, స్వామీ! ఇంతటి మహాత్ములు మీరు చెప్పినమాటలే, నేను సరిగా వినలేదను కుంటున్నారా? నా లాంటి పామరులకు ఏదైనా బోధించదలచినప్పుడు, దానిలోని బాగోగులూ, సాధ్యా సాధ్యాలూ ముందుగా బేరీజు వేసుకుని మరీ బోధిస్తూ వుండండి,'' అన్నాడు భద్రయ్య.\n\nధనసంపాదనే సర్వం అనుకునే మొండివాణ్ణి మార్చడం సాధ్యపడదను కుంటూ, బోధానందుడు అక్కడి నుంచి మరొక గ్రామం వెళ్ళాడు."
        },
        {
            "title": "దైవజ్ఞుడి సలహా",
            "page_start": 50,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "# దైవజ్ఞుడి సలహా\n\nఒక గ్రామంలో రామయ్య ఆనే భూస్వామి ఉండేవాడు. ఆతని భార్యకు క్రమంగా ఆరోగ్యం చెడి చివరకు ముంచం పట్టింది. జబ్బేమిటో వైద్యులకు అంతుచిక్కలేదు. వ్యాధి లక్షణాలను బట్టి మందులూ, మాకులూ ఇస్తే అవేవీ పనిచెయ్యలేదు.\n\nరామయ్య ఉండే గ్రామానికి దగ్గిరలోనే మరొక గ్రామంలో ప్రశ్నలు చెప్పే దైవజ్ఞు డొకడుండేవాడు. కోరికలు తీరనివారపరిమాణం అయితే అయితే అయితే అయితే చిక్కుడే తిరిగింది. అదేవిద్యార్థులు ఇచ్చి కూర్చుంటే, ఆ దైవజ్ఞుడు వాళ్ళు వచ్చిన పని తెలుసు కుని, ఆ పని సానుకూలమయే మార్గం చెప్పేవాడు. ఆయనతో ఒకటే చిక్కు; ఆయన చెప్పేది జాగ్రత్తగా విని, సరిగా అర్థం చేసుకోవాలి. సరిగా వినకపోయినా, విన్నది అర్థంకాక ప్రశ్నలు వేసినా ఆయన రౌద్రంగా మండిపడి, అవతలివాడు\n\nఎంతటివాడైనా సరే ముందు తూలనాడే వాడు. ఆ తరవాత తాను చెప్పినదాన్ని వివరంగా తెలియజేసేవాడు.\n\nఈ కారణం చేత కాస్త అభిమానం గల వాళ్ళు ఎవరూ ఆయన దగ్గరికి వెళ్ళటానికి ఇష్టపడేవారు కారు. కాని, పని జరగటం ప్రధానంగా పెట్టుకున్న వాళ్ళు. ఆయన చేత నాలుగు పడటానికి నిద్ధమై వెళ్ళేవారు.\n\nరామయ్యకు ఈ దైవజ్ఞణ్ణి చూసి, తన భార్య ఆరోగ్యం బాగుచేయించుకోవాలన్న ఆలోచన చాలా సార్లు కలిగింది. కాని అభిమాని కావటం చేత, ఆయన చేత ఆవమానం పొందవలసి వస్తుందని సంకోచిస్తూ రోజులు గడవనిచ్చాడు. అయితే, తన భార్య జబ్బు నిమ్మశించాలంటే దైవజ్ఞుడి దగ్గిరికి పోక తప్పదని రామయ్యకు తోచింది. అందుచేత\n\nఆతను ఒక మంచి రోజు చూసి, దక్షిణ తాంబూలం చేతబట్టుకుని దైవజ్ఞుణ్ణి చూడబోయాడు.\n\nదైవజ్ఞుడు తెల్లటి గడ్డంతోసూ, మీసాల తోసూ, మంచి తేజస్సుతోసూ రామయ్యకు కనిపించాడు. రామయ్య ఎదురుగా కూర్చోగానే ఆయన, ''నీ పేరు రామయ్య. నీ భార్య మంచం పట్టింది. ఆమె ఎలా తేరుకుంటుందో తెలుసుకోవాలని వచ్చావు. అహంకారివిరా నువు, మహా దురహం కారివి! ఏమైతేనేం? వచ్చావు. పాపం. నువు ప్రకృతివిరుద్ధమైన కార్యం చేశావు. సహజ నిద్దమైన ప్రవాహానికి ఆనకట్ట వేశావు. ఆ ఆనకట్ట తీసెయి్య, నీ భార్య వ్యాధి నయమవుతుంది. వృథాగా మందులకూ, మాకులకూ ధనవ్యయం చేయకు. నేను చెప్పింది తెలిసింది కద?'' అన్నాడు.\n\nరామయ్య లో పల ఆశ్చర్యపడుతూ, తెలిసిందన్నట్టు తల ఆడించాడు. నిజానికి దైవజ్ఞుడు చెప్పినది, రామయ్యకేమీ అంతు పట్టలేదు. తెలియలేదం లే దైవజ్ఞుడు ఇంకెంత అవమానకరంగా మాట్లాడతాడో అని రామయ్యకు భయం వేసింది. అందుచేత ఆతను మాట్లాడకుండా లేచి ఇంటికి వచ్చేశాడు.\n\nదైవజ్ఞుడు చెప్పిన మాటలు మనసం చేనుకుంటూ వుంటే రామయ్య కొక\n\nసంగతి జ్ఞాపకం వచ్చింది. రామయ్య తాను బలవంతుడు గనక తన చేసు పక్కగా ఉన్న పంటకాలవకు అడ్డుకట్ట కట్టి, కిందలేడు తన పొరుగున ఉన్న కామయ్య చేనుకు నీరు లేకుండా చేశాడు. అందువల్లనే తన భార్యకు జబ్బు చేసిందని దైవజ్ఞుడు చెప్పినట్టు రామయ్యకు అర్థమయింది.\n\nఆందుకని రామయ్య కామయ్యను పిలిచి, ''చూడు కామయ్యా, ఒక కారణంచేత కిందలేడు నీకు పంటకాలవ సీరందక, నువు చెరువు నీటితో ఇబ్బంది పడ్డావు. ఇక ముందు నీ చేనుకు కాలవ నీరు ఆందేటట్టు చేస్తాను,'' అని మంచిగా\n\nచెప్పి పంపేసి, పంటకాలవకు తాను పెట్టిన అడ్డు తన మనుషుల చేత తీయించేశాడు.\n\nఇక తన భార్య కోలుకుంటుందను కున్నాడు రామయ్య. కాని ఆలా జరగ లేదు. పైపెచ్చు ఆమె ఇంకాస్త క్షణ దశకు వస్తున్నట్టు కూడా కనబడింది.\n\nదైవజ్ఞుడు చెప్పిన మాటలను రామయ్య మళ్ళీ మననం చేసుకున్నాడు. సహజ ప్రవాహానికి తానింకే ఆనకట్ట కట్టాడే అతనికి ఎంత తన్నుకున్నా అర్థం కాలేదు. అందులో ఏదో గూధార్థం ఉండి ఉండాలి. అది దైవజ్ఞుడే చెప్పాలి. చేసేది కనిపించక రామయ్య మరొకసారి దైవజ్ఞుడి దగ్గిరకు వెళ్ళాడు.\n\nదైవజ్ఞుడు అతణ్ణి చూస్తూనే, 'మళ్ళీ వచ్చావా? నువు మహా దురహంకారివని నేను మొదటిచెప్పానే. నేను చెప్పిన సలహా నీకు అర్థం కాలేదు. అర్థమయ్యే టట్టు చెప్పమని అడగడానికి, అభిమానం ఆడ్డొచ్చి అర్థమయిందని తల ఆడించావు.\n\nచెబుతాను విను. ఈ దురహంకారంతోనే నువు నీ భార్యను ఆమె పుట్టింటి వారికి దూరం చేశావు. ఆమెకు తమ కన్నవారిపై ఉండే ప్రేమ సహజ ప్రవాహంలాంటిది. ఏదో అల్ప కారణం ఆధారంగా నువా ప్రవాహానికి ఆనకట్ట కట్టావు. ఆది మొదలు నీ భార్య ఆరోగ్యం చెడింది. ఆ మనోవ్యాధి క్రమంగా పెరిగి ఆమె కాస్తా మంచం పట్టింది. వెళ్ళు! పోయి మీ అత్తవారికి క్రమాపణ చెప్పుకుని వారిని తీసుకురా. వాళ్ళను చూసి నీ భార్య కోలుకుంటుంది.'' అన్నాడు.\n\nరామయ్య అహంకారం ఆ దెబ్బతో దిగిపోయింది. అతను ఆ రోజే బయలు దేరి తమ అత్తవారూరు వెళ్ళి. అత్త మామలతో ఎంతో మంచిగా మ్యాట్లాడి, వారిని తీసుకువచ్చాడు. తన తలితండ్రులను చూసిన క్షణం నుంచీ రామయ్య భార్యలో మార్పు వచ్చేసింది. కొద్ది రోజులలోనే ఆమె లేచి తిరుగుతూ, చూస్తూండ గానే పూర్ణారోగ్యం పొందింది.\n\nశ్రీమతి స్వయంపరానికి దేశదేశాల రాజులు, ముల్లో కాల్లోని ప్రముఖులు అంతా వచ్చారు. విష్ణు వేషంతో నారదుడు స్వయంపర మంటపం ప్రవేశించగానే అంతా ఘొట్లున నవ్వారు. తన ముఖం కోతి ముఖంగా మారిందని తెలుసుకొని నారదుడు అవమానంతో ఉడికిపోయాడు.\n\nశ్రీమతి విష్ణువును ధ్యానించింది. విష్ణువు ఆమె ముందు సాకౌత్కరించాడు. శ్రీమతి మాలవేసి విష్ణువును వరించి, అతనితో వైకుంఠానికి వెళ్ళింది.\n\nఅది చూసి నారదుడు మరింత కోపంతో పర్వతుణ్ణి కూడగట్టుకొని అంబరీషుడిపై మండిపడ్డాడు. అడిగినప్పుడు తమకు యివ్వకుండా శ్రీమతిని విష్ణువుకి అప్ప\n\nగించినందుకు అంబరీషుణ్ణి నాశనం చేయ దలచి, శపించడానికి సిద్ధపడ్డారు. అప్పుడు విష్ణుచక్రం వచ్చి వారిని వెంట తరిమింది.\n\nపర్వత నారదులిద్దరూ వైకుంఠానికి పరుగెత్తారు.\n\nఅక్కడ శ్రీమతితో ఉన్న విష్ణువును చూసి నారదుడు మరింత ఉడుకుమోత్త నంతో, “నువ్వు కూడా నీ శ్రీమతిని— అంటే నీ భార్యామణిని పోగొట్టుకొని విల పిస్తావు! నన్ను కోతిముఖంవాడిని చేసి మోసగించావు, వానరులే నీ సహచరులై సహాయపడతారు గాక!” అని విష్ణువును శపించాడు.\n\nనారదుడి శాపానికి విష్ణువు మందహాసం చేశాడు. శ్రీమతి లక్ష్మిదేవిగా నిజరూపం"
        },
        {
            "title": "విష్ణు కథ",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "పొందింది. మునులను ఆవరించిన మాయ\nతొలగింది. జరిగినదానికి సిగ్గుపడుతూ\nనారద పర్వతులు విష్ణు పాదాల మీద\nపడ్డారు.\n\nనారదుడు విష్ణు పాదాన్ని కన్నీటితో\nతడు పుతూ, శపించినందుకు నొచ్చు\nకొంటూంటే విష్ణువు నెమ్మదిగా మంద\nహాసం చేస్తూ, నారదుడి తల నిమిరి,\n‘‘నారదా! త్రికాలవేత్తవైన నువ్వు విచా\nరించడమేమిటి! నీ నోటిమాట అమోఘం.\nనువ్వు శపించింది కూడా నా సంకల్పమే!\nనా రామావతార సమయంలో అలాగే\nజరుగుతుందిలే! అదీ లో కక ల్యాణం\nకోసమే!’’ అని చెప్పాడు.\n\nఅప్పటినుంచి అంబరీషుడికి ఎవరిపల్లా\nఎటువంటి హానీ జరగకుండా, తన చక్రం\nఅతనికి రక్షణగా ఉండేలాగ విష్ణువు\nఅనుగ్రహించాడు.\n\nదుర్వాసుడికి తపోబల గర్వంతో బాటు\nతామసం ఎక్కువ. ఒకనాడు తన అశ్రమం\nనుండి బయలుదేర బోతూండగా, ఆనంద\nపారవశ్యంతో కన్నులు మూసి విష్ణుసం\nకీర్తన పాడుతూ వస్తున్న నారదుడు ఎదు\nరయ్యాడు.\n\n‘‘ఓపె, నారదా! కలహ భోజనంతో కడుపు నిండినట్టుందే! చాలా ఆనంద పారవశ్యంలో మునిగి ఉన్నావు!’’ అంటూ దుర్వాసుడు నారదుణ్ణి పలకరించాడు.\n\nనారదుడు కళ్ళుతెరిచి వంగి వంగి నమ\nస్కరిస్తూ, ‘‘దుర్వాసుల వారికి ప్రణా\nమాలు! అలాంటి దేమీపడక నకనకలాడు\nతున్నదే గాని, మహర్షీ! విష్ణుభక్తి తత్పరు\nలైన వారిని చూసినపుడల్లా నాకు పర\nమానందం పొంగుతూనే ఉంటుందాయె.\nఅంబరీషుణ్ణి చూసి ఇలా వస్తున్నాగదా\nమరి....’’ అన్నాడు మరొకసారి వంగి\nవంగి ప్రణామం చేస్తూ.\n\n‘‘అంతటివాడా, అంబరీషుడు?!’’\nఅన్నాడు దుర్వాసుడు.\n\n‘‘జౌను, మహర్షీ! విష్ణువు అనుగ్రహం\nపొందిన రాజర్షిసత్తముడు, ద్వాదశి\n\nప్రతం అతని ప్రాణం!’’ అన్నాడు నారదుడు.\n\n‘‘ఏమిటి నారదా! ఆ రాజును తెగపాగి డేస్తున్నావు?!’’ అన్నాడు దుర్వాసుడు.\n\n‘‘అతణ్ణి చూస్తే తెలుస్తుంది. పొగడ్డ కాదని! నీలాంటి మహర్షీశ్వరుడు అతని సదనాన్ని పావనం చేయడం వల్ల, అతని జన్మధన్యమౌతుంది, చరితార్థుడై మరింత వినుతికెక్కుతాడు!’’ అని చెప్పి నార దుడు నారాయణ నామ జపం చేస్తూ వెళ్ళాడు.\n\nనారదుడి మాటలు దుర్వాసుణ్ణి రెచ్చగొట్టాయి. ఆంబరీషుడి దగ్గిరికి బయలు దేరాడు.\n\nఏకాదశి ఊపవాసం చేసి, ద్వాదశి ప్రత సమాప్తిగా అప్పుడే భుజించడానికి ఆంబరీషుడు సిద్ధమౌతున్నాడు. దుర్వాసుడి రాకకు పరమానంద భరితుడై, అర్హ్యపాద్యాదులతో పూజించి, భోజనానికి ఆహ్వానించాడు.\n\nదుర్వాసుడు నదిలో స్నానం చేసి వస్తానని చెప్పి వెళ్ళాడు. వెళ్ళినవాడు ఏంతకూ తిరిగి రాలేదు. ద్వాదశిఘడియలు మించిపోతున్నవి; ద్వాదశి దాటకుండా భోజనం చేయకపోతే ప్రతభంగం ఆవు తుంది. అతిథి రాకుండా తింటే దోషమౌతుంది!\n\nఆప్పుడు విజ్ఞాలైన పెద్దలు ఆంబరీషుడితో కొంచెం నీరు చప్పరించితే ప్రత భంగమూ కాదు. అతిథి రాకుండా భుజించిన దోషమూ ఆంటదు అని చెప్పగా అలాగే అతను జలపారణం చేశాడు.\n\nద్వాదశిపోయి త్రయోదశి వచ్చినట్లే హుటా హుటిగా ఆగ్రహావేశంతో పట పట పళ్ళు కొరుకుతూ, జటాజూటాన్ని విప్పి విదలిస్తూ దుర్వాసుడు వచ్చాడు.\n\n‘‘ఓ రాజాధమా! విష్ణుధక్తుడి నంటూ గర్వించి ఆతిథ్యధర్మానికి ఆపచారం చేస్తావా? నాకే అవమానం తల పెట్టడానికి నీ కెన్ని గుండెలు? నేనెపర్చో తెలుసా? నా పేరు వింటే ముల్లోకాలు, ముమ్మో\n\nరూలూ గడగడలాడపలసిందే! నా శాపానికి తిరుగులేదు, దుర్మరణం పాలౌతావు గాక!'' అని హుంకరిస్తూన్న దుర్వాసుడి పాదాల మీద తలవాల్చి అంబరీషుడు, ''బుషిశ్వరా! ప్రత భంగం కాకుండా వుండేందుకు జలపారణం మాత్రమే చేశాను. మన్నించమని వేడుకొంటు న్నాను!'' అన్నాడు.\n\nదుర్వాసుడు అంబరీషని తలను తన్ని, ''దుర్వాసుడి కోసంలో మన్నించడం అనేది లేదు! భక్తీ, తపశ్శక్తుల్లో ఏది గొప్పదో నువ్వు స్వయంగా చూద్దువుగాని!'' అని అంటూ జటాజూటాన్ని సింహంలాగ విదల్చాడు.\n\nదుర్వాసుడి తపోమహిమ అంతా అతని జడల్లో అనేక శక్తులుగా నిక్షప్తమై వుంది. పాడవైన ఒక జడను తీసి పట్టుకొని మరో చేత్తో యోగదండాన్ని ఎత్తి ఆడిస్తూ జడను ఝిళిపించాడు.\n\nజడ నుండి ని ప్పరవ్వలు విర జిమ్ముతూ దట్టమైన నల్లని పాగలు సుడులు తిరుగుతూ ఆకాశానికి లేచాయి. ఆ పాగల్లో భయంకరాకారంతో పర్వ తంలా కృత్య అనే మహా భూతం ఆవిర్భ వించింది.\n\nకృత్య ప్రశ్నయభికరంగా గర్భిస్తూ అంబరీషడిని చంపడానికి వురకబోతున్న మరు క్షణంలో అతనికి రక్షణగా విష్ణువు అను గ్రహించిన చక్రం జ్ఞాలలు కక్కుక్కుతూ రివ్వునవచ్చి కృత్యను ముక్కలు ముక్కలుగా నరికి మటుమాయం చేసింది. అదిచూసి దుర్వాసుడికి ముచ్చెమటలు పోశాయి.\n\nకృత్యను నాశనం చేసిన విష్ణుచక్రం అంతటితో ఆగక. దుర్వాసుడి మీదకు వెళ్ళింది.\n\nదుర్వాసుడు మరొక జడను పెరిగి విసిరాడు. పర్వతమంత వజ్రపాషాణం అడ్డునిలిచింది. చక్రం దాన్ని తుక్కుతుక్కుగా తూలగొట్టి దుర్వాసుణ్ణి వెంబడించింది.\n\nఇంకొక జడను ఋషి విసిరాడు !\nఆకాశమంత మంచు మేఘం ఏర్పడి\nవెనువెంటనే చక్ర జ్వాలల్లో ఆవిర్లు\nగక్కుతూ హరించిపోయింది.\n\nదుర్వాసుడు పరుగెత్తుతూంటే అతని\nజటాజూట మంతా వెంట తరిమే చక్ర\nజ్వాలలు తగిలి మసి నుసి అయింది.\nఈ విధంగా అతడి తపశ్శక్తి అంతా\nఆహుతి అయిపోయింది.\n\nచెట్టనక పుట్టనక, అడవులు నదులు\nపర్వతాలు దాటుతూ, దుర్వాసుడు పరు\nగెత్తుతున్నాడు. చక్రం తరుముకొంటూ\nపస్తోంది; మునిని ముల్లోకాలు తిప్పింది.\nదుర్వాసుడు బ్రహ్మలో కానికి పరుగు\nతీస్తుంటే నారదుడు ముసి ముసి నవ్వు\nలతో. ''హా! దుర్వాసులవారేనా! ఏమిటా\nపరుగు ?'' అని అంటూంటే మారు మాట\nరాక వెన్నెంట పస్తోన్న చక్రాన్ని చూపిస్తూ\nదుర్వాసుడు అదే పరుగున బ్రహ్మముందు\nపడ్డాడు.\n\n''నేను విష్ణునాథికమలంనుంచి వచ్చిన\nవాణ్ణి, నేనేం చెయ్యగలను? చక్రాన్ని\nవారించగలనని ఎలాగ అనుకున్నావు.\nదుర్వాసా?'' అన్నాడు బహ్మ.\n\n''బ్రహ్మవని వస్తే ఇంతేనా నీ పస!\nనన్ను రక్తంచగల ఆ మహేశ్వరు డున్నా\nడులే!'' అన్నాడు ఋషి.\n\n''బౌను, బౌను, దుర్వాసా! ఆ మాటా\nనిజమే. ఎంత త్వరగా వెళ్తావో కైలాసానికి,\nవెళ్లు వెళ్లు!'' అన్నాడు బ్రహ్మ చేతులు\nదులుపుకొంటూ.\n\nకైలాసానిక వెళ్ళి దుర్వాసుడు శివుణ్ణి\nరక్తంచమని మొరపెట్టాడు.\n\n''చక్రం విష్ణువుది. కోరి విరోధం\nతెచ్చుకో మన్నావా? వెళ్ళు. నీ దురహం\nకారానికి ఫలితం అనుభవించక తప్పు\nతుందా మరి! వెళ్ళు. వెళ్ళు!'' అన్నాడు\nశివుడు.\n\nదుర్వాసుడు వైకుంఠానికి పరుగెత్తి\nవిష్ణువు ముందు పడి, దీనాతి దీనంగా\nచక్రాన్నినివారించమంటూశరణు వేడాడు.\n\nచక్రం వెనక్కు మళ్ళీ కొంత సేపటికి అదృశ్యమైంది.\n\nఅగ్రగణ్యులైన విష్ణువు భక్తుల్లో అంబరీషుడు పేరు పడ్డాడు.\n\nసూర్యపంశ రాజుల్లో గాధి ఒక ప్రముఖుడు. గాధి కుమారుడు విశ్వామిత్రుడు, కృతాశ్వుడి దగ్గిర ధనుర్విద్య నేర్చాడు. అనేక అస్త్రాల్ని పొందాడు. అస్త్రవేత్తగా పేరు పొందాడు.\n\nవిశ్వామిత్రుడు రాజ్యపాలనకు వచ్చాక ఒకనాడు సపరివారంగా వసిష్ఠుని ఆశ్రమా నికి వెళ్ళాడు చసిష్ఠ మహర్షి తన హౌమ ధేనువు మహిమ వల్ల అందరికీ గొప్ప విందు చేశాడు.\n\nపదిలక్షల గోవులను తీసుకొని హౌమ ధేనువును ఇమ్మని విశ్వామిత్రుడు అడిగాడు; వసిష్ఠుడు యివ్వనన్నాడు.\n\nవిశ్వామిత్రుడు బలాతాక్రరంగా గోవును పరివారంచేత తోలించుకొని వెళ్ళబోతూంటే, వసిష్ఠుడు తన తపోబలంతో హౌమధేనువు నుండి అనేక మంది శబర యోధుల్ని పుట్టించాడు.\n\nవిశ్వామిత్రుణ్ణి అతని పరివారాన్ని ధేనువు నుండి వచ్చిన యోధులు చిత్తు చిత్తుగా తరిమికొట్టారు.\n\nరాజరికం కంటే తపోబలం మిన్న అని తెలుసుకొని విశ్వామిత్రుడు రాజ్యం\n\n\" అంబరీషుడికి రక్తగా నా చక్రాన్ని ఎప్పుడో అనుగ్రహించాను. అందువల్ల, ఇప్పుడు నేనేం చేసేది మహర్షీ? అంబరీషుణ్ణే చక్రాన్ని వారించమని ఆర్థించు!\" అన్నాడు విష్ణువు.\n\nదుర్వాసుడు హతాశుదై లేచాడు. అతని అహంకారం నశించింది. అతని తల బోసి పోయి వుంది. తపశ్శక్తి అంతా తుడుచుకు పోయింది, భక్తి ముందు తపశ్శక్తి ఎందుకూ పనికి రాదని తెలిసింది. అంబరీషుడి దగ్గిరకు బయలుదేరాడు. చక్రం శాంతంగా వెంట వెళ్తున్నది. దుర్వాసుడు పాదాలు పట్టుకోబోతూంటే అంబరీషుడు వారించి, లేవనెత్తి చక్రాన్ని అగమన్నాడు.\n\n\n\nవిసర్థించి అనేక సంవత్సరాలు గొప్ప\nతపస్సు చేశాడు. తపస్సు సాధించి\nవసిష్ఠుడితో సమానుడనిపించుకున్నాడు.\nఅప్పటినుంచి విశ్వామిత్రుడు వసిష్ఠుడితో\nపోటీగా వుంటూ వచ్చాడు.\n\nరావణుడి అనుచరులైన రాక్షసులు\nతమ తమ బలాలతో ఆర్యావర్తం మీద\nవిరుచుకుపడి యజ్ఞయాగాల్ని ధ్వంసం\nచేస్తూ, మునులను బుమలను బాధించి,\nఆశ్రమాలు తగలబెట్టసాగారు.\n\nవిశ్వామిత్రుడు గొప్ప యాగం తల\nపెట్టాడు. ఆది జరగకుండా మారీచుడు,\nనుబాహుడు అనే రాక్షస ప్రముఖులూ,\nతాటక అనే రాక్షసీ పట్టుదలతో ధ్వంసం\nచేస్తున్నారు.\n\nవిశ్వామిత్రుడు యా గభంగానికి\nచింతాక్రాంతుడై, హిమాలయ ప్రాంతంలో\nఉన్న తన సిద్ధాశ్రమంలో ధ్యానమగ్నుడై\nకూర్చున్నాడు.\n\nఆ ధ్యానసమాధిలో అతనికి విష్ణువు\nఅవతారంగా సూర్యవంశంలో, రఘువు\n\nసంతతిలో పుట్టి పెరుగుతూన్న రాముడు\nకనిపించాడు!\n\nలోకకల్యాణం కోసం రాక్షసనిర్మూలన\nచేయవలసి ఉన్న రాముడికి వసిష్ఠుడు\nనేర్పిన శాస్త్రవిద్య లెందుకూ అక్కరకు\nరావు! అస్త్ర, శస్త్రవిద్య, ధనుర్విద్యాపాటవం\nకావాలి! వాటిని అందించగల గురువు\nఅతనికిప్పుడు కావాలి! రాముడికి అస్త్రాలు\nఉపదేశించగల సమర్థుడు విశ్వామిత్రుడు\nఒక్కడే!\n\nవిశ్వామిత్రుడికి ధ్యాన సమాధిలో\nలక్ష్మిదేవి సీతగా జనకుని కూతురుగా\nపెరుగుతున్నది కూడా కనిపించింది.\nసీతారాముల కల్యాణం కూడా త్వరలో\nజరగాలి.\n\nరాముడి వల్లనే తన యాగరక్షణ కూడా\nజరగాలి! తనకు తెలిసిన అస్త్ర విద్యనంతా\nరాముడికి ఉపదేశించి, అస్త్రవిద్యాకోవి\nదుణ్ణిగా చేయవలసిన బాధ్యత తనదిగా\nగుర్తించి విశ్వామిత్రుడు ఆయోధ్యకు\nబయల్దేరాడు.\n\nఅపూర్వవిద్య\n\nవర్ధనుడు ఇరవై ఏళ్ళ వయసువాడు.\nవాడికి నా అన్న వాళ్ళెవరూ లేరు. తల్లి\nదండ్రులు బతికి వున్నంతకాలం వాడి\nభుక్తవీఏలోటూరాలేదు. వాళ్ళు పోయాక\nవర్ధనుడికి బతుకుతెరువు సమస్య ఎదు\nరయ్యింది. వాడికి చదువంట లేదు;\nపనిపాటులు చెయ్యడం మొదలే అల\nవాటు లేదు.\n\nవాడు పుట్టి పెరిగిన గ్రామానికి సమీ\nపంలో ఒక సిద్ధుడు ఆశ్రమం నిర్మించుకుని\nచాలా కాలంగా వుంటున్నాడు. ఆయన\nగొప్ప మహిమలు కలవాడని జనం\nచెప్పుకునే వారు.\n\nవర్ధనుడు యిన్నేళ్ళ వయసులో,\nఏ నాడూ ఆయన దర్శనం చేసుకోలేదు.\nవాడు బాగా ఆలోచించగా, తన బతుకు\nసమస్యకు సిద్ధుడు పరిష్కార మార్గం\nచూపగలడన్న ఆశ కలిగింది. ఆ ఆశతో\n\nవర్ధనుడు ఒకనాడు సిద్ధుడి ఆశ్రమానికి\nవెళ్ళాడు.\n\nఆ సమయంలో సిద్ధుడు ధ్యానసమా\nధిలో వున్నాడు. శిఘ్యలు ఏవో పనుల\nమీద బయిటికి వెళ్ళారు. వర్ధనుడు,\nసిద్ధుడికి కొంచెం ఎడంగా చేతులు కట్టు\nకుని నిలబడ్డాడు.\n\nకొంతసేపటికి సిద్ధుడు కళ్ళు తెరిచి,\nఎదురుగా వున్న వర్ధనుణ్ణి చూసి, ‘‘ ఏం\nకావాలి, నాయనా?'' అని అడిగాడు.\n\nవర్ధనుడు ఆయనకు వినయంగా నమ\nస్కరించి, తను వచ్చిన పని చెప్పాడు.\n\nసిద్ధుడు ఒకశణం మౌనంగా పూరు\nకుని, తరవాత వర్ధనుడితో, ''నాయనా,\nనీకు ధనం యివ్వలేను. కాని, నీ తిండికి,\nబట్టకూ నువ్వే స్వయంగా సంపాయించు\nకునే మార్గం మాత్రం చెప్పగలను,''\nఅన్నాడు."
        },
        {
            "title": "అపూర్వవిద్య",
            "page_start": 61,
            "author": "బొమ్మిడి అచ్చారావు",
            "pdf_page": 61,
            "content": "“ఇప్పుడు నువ్వు నిలబడి వున్న భూమి అట్టడుగున ఏమున్నదో చెప్పగలవా ?”\nఅని అడిగాడు.\n\nపర్ధనుడు కిందికి చూసి, “భూమి పారలు, పారలుగా వున్నది, స్వామీ. బాగా దిగుప నీటిజల కనిపిస్తున్నది,” అన్నాడు.\n\nసిద్ధుడు, తృప్తిగా తలాడించి, “ఇక వెళ్ళిరా, నాయనా. ఈ విద్యను స్వార్థానికి మాత్రం వాడకు. అలా చేశావో, ఆ ఒక్క సారికి మాత్రమే నీకు ఉపయోగిస్తుంది. తర్వాత నీ కళ్ళకు భూమి అడుగున వుండే నిధి నికేపాలను చూసే శక్తి నశించి పోతుంది,” అన్నాడు.\n\n“ఆ సహాయం చాలు, స్వామీ!” అన్నాడు వర్ధనుడు సంతోషంగా.\n\n“నీ కొక విద్య అలవడేలా చేస్తాను. అదేమిటంటే—భూమి అడుగున, ఇనప పెట్టలూ మొదలైన వాటిల్లో వుండే నిధి నికేపాలూ, వన్తువులూ చూడగల శక్తి నీ కళ్ళకు కలిగిస్తాను. అయితే, ఆ నిధి నికేపాలు నీకు ఉపయోగ పడవు. ఈ అపూర్వ విద్య ప్రదర్శించి, సుఖంగా కాలం గడుపు,” అన్నాడు సిద్ధుడు.\n\nతరవాత ఆయన వర్ధనుడి కళ్ళకు, తన దగ్గిర వున్న దండ కమండలాలను మెల్లగా తాకించి, కొంత సేపు విదే మంత్రం చిన్నగా జపించి, వాణ్ణి కళ్ళు తెరవమని,\n\nపర్ధనుడు ఆయన పాదాలకు నమన్కరించి బయలు దేరాడు. వాడికి తన గ్రామం వదిలి మరెక్కడికైనా పోవాలని బుద్ధి పుట్టింది. వాడు ఒక అడవి దారి వెంట నడుస్తుండగా, యాత్రకుల బృందం ఒకటి, కంటబడింది. వాళ్లు సమీపంగా వస్తున్నంతలో వర్ధనుడు పెద్దగా గొంతెత్తి, వున్న చోటనే ఆగమంటూ హెచ్చరించాడు. వాళ్ళు ఆగి, వాడికేసి ఆశ్చర్యంగా చూడసాగారు.\n\n“ఇక్కడ నేలదిగుపున ఊబి వున్నది. ఇంకొంచెం ముందుకు మీరు వచ్చి వున్నట్టయితే, అందరూ ఆ ఊబిలో కూరుకు\n\nపోయి వుండేవాళ్ళు.'' అన్నాడు వర్ధనుడు. పర్ధ నుడి మాటలకు యాత్రికులు మరింతగా ఆశ్చర్యపోయారు. అక్కడ నేలమీద ఎండుటాకులూ, పచ్చికా, ఏవో చిన్న చిన్న మొక్కలూ కనిపిస్తున్నాయి. ఊబి వున్న చిహ్నాలే లేవు.\n\nయాత్రికుల్లో ఒకడు వర్ధనుణ్ణి వెర్రి వాడి కింద జమకట్టి, దుడుకుగా ముందుకు అడుగు వేశాడు. ఆ మరు కేణం మెడలోతు ఊబిలో కూరుకుపోయాడు. వెంట వున్న వాళ్ళు అతణ్ణి భుజాలు పట్టుకుని అతికష్టం మీద బయటికి లాగారు.\n\nదానితో యాత్రికులకు వర్ధనుడు దేవు డిలా కనిపించాడు. వాళ్ళు, వాడికి కృతజ్ఞత చెప్పుకుని, కొన్ని వెండినాణాలు యిచ్చి తమదారిన వెళ్ళిపోయారు. జీవి తంలో మొదటిసారిగా లభించిన ఆ డబ్బును వాడు దుస్తుల్లో భద్రంగా దాచు కున్నాడు.\n\nకొంత సేపటికి వర్ధనుడు అడవి దాటి ఒక గ్రామం చేరాడు.\n\nఅక్కడ ఒక ఇంటిలోంచి పసిపాప ఏడ్పూ, ఆ వెంట తల్లి దీనాలాపనా, తండ్రి ఓదార్పూ వినిపించాయి. పాప ఆకలికొద్దీ గోల చేస్తున్నది.\n\nవర్ధనుడు ఆ ఇంట్లో ప్రవేశించి, తన దగ్గిరున్న వెండినాణాలు కొన్ని తండ్రికి యివ్వబోతూ, నేలమీద దృష్టిపడి ఎక్కడ లేనంతగా ఆశ్చర్యపోయాడు.\n\nఆ నిరుపేద నట్టింట నేల అడుగున ఒక కంచుపాత్రలో చాలా బంగారు నాణాలున్నాయి.\n\nవర్ధనుడు పేదవాడితో, ''నీ నట్టింట లక్ష్మ నాట్యం చేస్తుంటే, చంటిబిడ్డ ఆకలే తీర్చలేక పోతున్నావా ? ఎంత ఆశ్చర్యం!'' అన్నాడు.\n\nపేదవాడు, వర్ధనుడి కేసి చిరుకోపంగా చూస్తూ, ''నా పేదతనం చూస్తే, నీకు గేలిచేయ బుద్ధవుతున్నదా?'' అన్నాడు.\n\n''అలాంటిదేం లేదు. నిజమే చెప్పుతున్నాను. ఇక్కడ తవ్వి చూడు!'' అని వర్ధనుడు పేదవాడికి కంచుపాత్ర వున్నచోటు చూపించాడు.\n\nఆక్కడ తవ్వి చూడగా బంగారు కాసులున్న పాత్ర బయట పడింది. పేద వాడు సంతోషంగా వర్ధనుడికి నమస్కరించి, ''ఈ రోజుతో నా దారిద్యుం తీరిపోయింది!'' అని వర్ధనుడు వద్దన్నా వినకుండా కొన్ని బంగారు కాసులిచ్చాడు.\n\nఈ విధంగా వాడు నెలరోజుల పాటు చాలా గ్రామాలు తిరిగి, గ్రామస్థులకు చిన్న, చిన్న నిధి నిక్షేపాలతో పాటు, వాళ్ళులో గడ పోగొట్టుకున్న విలువైన వస్తువులూ, ఇళ్ళ పెరళ్ళలో దాగి వున్న విషసర్పాలనూ చూపించి చాలా సహాయపడ్డాడు. ఇలా సహాయం పొందిన వాళ్ళందరూ వర్ధనుడికి ఏదో కొంత డబ్బుయిస్తుండే వాళ్ళు. వాడి జీవితం హాయిగా గడిచి పోతున్నది.\n\nఒకనాడు వర్ధనుడు పంటపాలం గట్టు వెంట నడిచి పోతూండగా, అడుగులోతు భూమికింద లం కెబిందెలు కనిపించాయి. ఆ పాలం ఇద్దర న్నద మ్ముల ఉమ్మడి ఆస్తి. ఇద్దరూ కష్టపడి పని చేస్తూ, పిల్లా, పాపలతో ఎంతో ఆన్యోన్యంగా బతుకుతున్నారు.\n\nవర్ధనుడు లంకెబిందెల సంగతి ఆ సమయంలో పాలం పని చేసుకుంటున్న తమ్ముడికి చెప్పి, తన దారిన గ్రామంలోకి వెళ్ళాడు. లంకెబిందెల మాట వింటూనే\n\nతమ్ముడిలో స్వార్థం తలెత్తింది. అతడు ఒక అర్ధరాత్రి వేళ వాటిని తవ్వుకు పోయేందుకు పొలానికి వచ్చాడు. ఈ సంగతి పసిగట్టిన అన్న తాను కూడా పొలానికి వచ్చి, తమ్ముడు తవ్వి తీసిన లంకెబిందెలలో భాగం కావాలన్నాడు. తమ్ముడు యివ్వనన్నాడు. దానితో ఇద్దరూ కలహించుకుని, ఒకళ్ళ నొకళ్ళు స్పృహ తప్పిపోయేలా కొట్టుకు న్నారు. గ్రామ స్థులు తెల్లవారాక వాళ్ళను ఆ స్థితిలో చూసి, గ్రామానికి మోనుకు వచ్చారు. ఈ సంగతి తెలియగానే వర్ధనుడి మనస్సు వికలమైపోయింది. తన అపూర్వవిద్య యితరులకు మేలుతోపాటు, కీడు కూడా చేయగలదని గ్రహించాడు.\n\nవాడు అప్పటికప్పుడే తన గ్రామంలోని సిద్ధుడి దగ్గిరకు పోయి, జరిగింది చెప్పి, “స్వామీ, ఇప్పుడు నన్నేం చేయమం టారు?” అని అడిగాడు.\n\nసిద్ధుడు ఒక కేణం ఆలోచించి, “నాయనా, తగిన వయసులో బతుకు\n\nతెరువుకు అవసరం అయిన ఏ వృత్తి నేర్వసందునే, గతంలో నీవు చిక్కుల పాలయ్యావు. ఇప్పుడు నేర్చిన యీ అపూర్వవిద్య నీకు మనశ్శాంతి లేకుండా చేస్తున్నది. ఒక పని చెయ్యి! ఒక సారి యీ విద్యను, నీ స్వార్థానికి ఉపయోగించుకో. తరవాత నీకు నిధి నిక్షేపాలను చూడగల శక్తి నశించి పోతుంది. ఈ సంగతి నీకు లోగడే చెప్పాను,” అన్నాడు.\n\nవర్ధనుడు, సిద్ధుడి వద్ద సెలవు తీసుకుని, ఊరి పొలిమేరల కేసి బయలు దేరాడు. అక్కడ ఒక మరిచెట్టు కింద, వాడికి ఒక మట్టిపాత్రలో కొన్ని వెండి నాడాలు కనిపించాయి. మరేదైనా పెద్ద నిధికోసం ప్రయత్నిద్దామనే దురాశకు లోనుగాకుండా, వాడు వాటిని తవ్వి తీసు కున్నాడు.\n\nతరవాత ఆ ధనంతో వాడు కొంత పొలం కొని, ఒళ్ళువంచి సేద్యం చేసు కుంటూ, ఏ యిబ్బందులూ లేకుండా సుఖంగా బతికాడు."
        },
        {
            "title": "రాము - శ్యాము",
            "page_start": 72,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "CHANDAMAMA (Telugu)\n\nOCTOBER 1985\n\nRegu.No.M. 4854\n\n# రాము-శ్యాము\n## లక్కీ నంబరు 50\n\nవెండి చారలుంటేనే కొసండి\nనకిలీవాటి మొసంలో పడకండి."
        }
    ]
}