{
    "book_id": "చందమామ_1973_11",
    "stories": [
        {
            "title": "ఆమరవాణి",
            "page_start": 8,
            "author": "వాల్మీకి",
            "pdf_page": 8,
            "content": "చండమామ\n\nనంస్థాపటుడు: నాగిరెడ్డి\nనంచాలటుడు: 'చక్రపాణ'\n\nఈ నెల బేతాళ కథ [“వాగ్దానభంగం”] రచించినది పి. వి. ఎస్. జగన్మోహనరావు.\n\nఏపడవికైనా అర్హతగలవాణ్ణి నియంచాలి. వాడి ఇతర గుణాలు గణన లోక రావు. \"వాగ్దానభంగం\" అన్న కథలో, రాజు తన అనంతరం రాజు ఆయేవాణ్ణి ఎన్నుకోవటంలో తన పైన ఏమాత్రమూలక్యం లేని వాణ్ణి ఎన్నుకోవటమేగాక. తాను లోగడ చేసిన వాగ్దానాలనన్నిటినీ భంగం చేశాడు. రాజు ఆత్రితపక్షపాతం చూపి ఉంటే అనర్హుడు రాజు ఆయేవాడు.\n\nసంపుటి 53 నవంబర్'73 నంచిక 5"
        },
        {
            "title": "యక్షపర్వతం – 18",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "# ఆమెరోవాటు\n\nధన్యా స్త్రీ పురుష శ్రేష్ఠా యే బుద్ధ్యా కోప ముద్దితం\nనిరుంధంతి మహాత్మానే దీప మగ్ని మివాంభసా.\n\n1\n\n[కోపం వచ్చినప్పుడు ఆ కోపాన్ని, మంటలను నీరుచే ఆర్చినట్టు నిగ్గవాంచుకునే పురుష శ్రేష్టులు మహాత్ములు.]\n\nశ్రుద్ధః పాపం న కుర్యాత్ కఃశ్రుద్ధోహన్యాత్ గురూనపి,\nశ్రుద్ధః పరుషయా వాచా నర స్సాధూ నధిక్కపేత్.\n\n2\n\n[శ్రోధం కలిగిన వాడెవడు పాపం చెయ్యకుండా ఉంటాడు? ఆలాటి వాడు గురువును కూడా చంపుతాడు. కోపష్టి అయినవాడు మంచివాళ్ళను కూడా పరుషవాక్యాలతో తిరస్కరిస్తాడు.]\n\nవాచ్యావాచ్యం ప్రకుపితో న విజానాతి కర్ఘిచిత్,\nనా కార్య మస్తి శ్రుద్ధస్వ, నా వాచ్యం విద్యతే క్వచిత్.\n\n3\n\n[కోపం వచ్చినవాదికి అనదగిన మాటా, అనరాని మాటా అంటూ ఉండదు. వాడికి చెయ్యారని పనీ, అనరాని మాటా తెలియదు.]\n\nయ స్సముత్పతితం శ్రోధం కమయైన నిరస్యతి\nయ భోగగస్వచం జీర్ణాం న వై పురుష ఉచ్ఛతే.\n\n4\n\n[పాము శిథిలమైన తన చర్మాన్ని — కుటుసాన్ని — ఎలా విడుస్తుందో, అలాగే తనకు కలిగిన కోపాన్ని ఓర్పుతో విసర్థించేవాడే నిజమైన పురుముడు.]\n\nయక్షపర్వతం\n\n18\n\n[ వీరపుర సైనికులను ఓడించిన సమరబాహు అనుచరులు, ఆటవికుల సాయంతో దోముల్లో చికిత్స నింపాన్నీ, పులులనూ తీసుకుని స్వర్ణాచారి పద్ధతు వెళ్ళారు. సమరబాహు అనుచరులకు దౌరుక్కుండా తప్పించుకున్న జంతు ప్రదర్శనశాలాధికారి, మరొక వీరపుర సైనికుడూ గుర్రాల మీద వీరపురనగరం చేరారు. తరవాత—]\n\nవీరపురరాజుగారి జంతు ప్రదర్శనశాలాధికారి, సైనికుడూ గుర్రాలను రాజ వీధి వెంట దౌడు తీయిస్తూ చేస్తున్న హెచ్చరికలూ, ప్రజలు వీధుల వెంట పరిగెత్తుతూ చేస్తున్న గలా, రాజు వీరసింహుడూ, ఆయన మంత్రి విన్నారు. ఆ సమయంలో వాళ్ళిద్దరూ రాజప్రాసాదం పైన పచార్లు చేస్తూ, ఏదో రాచకార్యాల చర్చ సాగిస్తున్నారు.\n\nరాజు వీరసింహుడు ముందుగా ప్రాసాదం పిట్టగోడ మీది నుంచి దిగువనున్న రాజు మార్గం కేసి చూసి, ఆశ్చర్యపోతూ మంత్రిని పిలిచి, \"మహామంత్రీ, ఏమిటిది? మన జంతు ప్రదర్శనశాలాధికారి, ఒక సైనికుణ్టి వెంట వేసుకుని, ఏ సింహాలో, పులులో వెంటపడి తరుముతున్నట్టు అరుస్తూ పారిపోతున్నాడు? సేవకుల్ని పిలిచి సంగతేమిటి కనుక్కురీమ్మనండి,\" అన్నాడు.\n\n'చంద్రమామ'\n\nచిక్కుకునుంటే, ఈ లాంఛనాలతో కాల యాపన చెయ్యాలని చూస్తున్నావా?'' ఆంటూ అరిచాడు.\n\n\"దేశానికి ప్రమాదం! రాజ్యానికి ముప్పు! శత్రువులు....\" ఆని అదుస్తూ సైనికుడు గుర్రాన్ని వేగంగా ద్వారం దాటించబోయేసంకి, కాపలా భటుడు ఈటెను తిప్పి, సైనికుడి డౌక్కలో ఒక్క పోటు పొడిచాడు.\n\nసైనికుడు గుర్రం మీంచి తల్లకిందులుగా పడిపోతూ, \"వీరసింహమహర్షాకూ, జై\" ఆంటూ కేకపెట్టాడు.\n\nభవనం మీది నుంచి యీ దృశ్యాన్ని చూసిన రాజు వీరసింహుడు ఎంతో ఆనంద పడిపోతూ, మంత్రితో, ''చూశారా, మన సైనికుల రాజభక్తి! ఇలాంటి వాళ్ళ సాయంతో మనం ఎన్నెన్ని రాజ్యాలను జయించవచ్చు! కాని, మనం అలాంటి కృతియ ధర్మాలను నిర్వర్తించకుండా మన సైనికుల రాజభక్తిని ఆడవికాచిన వెన్నెల చేస్తున్నాం.'' అన్నాడు.\n\nమంత్రికి, రాజు మాటలు చాలా అసందర్భంగా తోచినై. జంతు ప్రదర్శనశాలాధికారి, సైనికుడూ, ద్వారం కాపలా భటుడితో! అన్న మాటలు కొన్ని ఆయనకు వినబడినై. రాజ్యానికి ఏదో ప్రమాద పరిస్థితి కలగ నున్నదని తెలుసుకునో, వినే వాళ్ళు అంత\n\nమంత్రికు కూడా పెట్టగోడ మీది నుంచి కిందికి చూశాడు. అతడికి జంతు ప్రదర్శన శాలాధికారే కాక, ప్రజలు కూడా కేకలు పెడుతూ వీధుల వెంట పరిగెత్తుతూండటం కంటబడింది. అతడు కోట ద్వారం దగ్గిర కాపలా వున్న భట్టుణ్ణి కేకవేసి, సంగ తేమటో కనక్కుందాం ఆనుకునే లోపలే జంతు ప్రదర్శనశాలాధికారి, సైనికుడూ ద్వారం దగ్గిరకు వచ్చారు. కాపలా భటుడు అతణ్ణి, వెంట వున్న వాణ్ణీ ఆపి, గుర్రాలు దిగి లోపలికి పొమ్మన్నాడు.\n\nజంతు ప్రదర్శనశాలాధికారి ఆందుకు ఒప్పుకోక, పెద్దగా గొంతెత్తి, ''ఏమిటి నువ్వనేది? ఒక వైపున దేశం ప్రమాదంలో\n\nహడావిడిగా రాజభవనం దగ్గిరకు వచ్చి\nవుంటారని ఆయనకు తోచింది.\n\nమంత్రి చేయెత్తి కాపలా భటుణ్ణి కేక\nచేసి, \"ఒరే, వాళ్ళుద్దర్శి గుర్రాలతోనే,\nగుర్రాలు లేకుండానే — ఎలాగో ఒకలా\nత్వరగా లోపలికి రానియ్య.\" అని చెప్పాడు.\n\nమంత్రి అజ్ఞ వింటూనే కాపలాభటుడు,\nజంతు ప్రదర్శసశాలాధికారికి దారి యిచ్చి,\nగుర్రం మీంచి కింద పడిన సైనికుణ్ణి లేపి\nనిలబెట్టాడు. ముందు జంతు ప్రదర్శన\nశ్ఠాలాధికారి గుర్రం మీదా, వెనక కుంటూ\nకుంటూ సైనికుడూ భవన ప్రాంగణం\nలోక వచ్చారు. మంత్రి ఒక సేవకుణ్ణి\nపిలిచి వాళ్ళుద్దర్శి తన దగ్గిరకు తీసుకు\nరాపలసిందిగా అజ్ఞాపించాడు.\n\nజంతు ప్రదర్శనశాలాధికారి, సైనికుడూ\nభవనం పైకి వచ్చి, రాజుసూ, మంత్రినీ\nచూసి నమస్కరించి, కొంచెం దూరంగా\nచేతులు కట్టుకునిలబడ్డారు. మంత్రి\nతీవ్ర కంఠ స్వరంతో, \"మరిద్దరూ రాజ\nభృత్యులు గదా! రాజభవన ప్రాంగణం\nలోక గురాలెక్కి రాగూడదన్న సంగతి\nతెలియదా?\" అని ఆడిగాడు.\n\nజంతు ప్రదర్శనశాలాధికారి ఆ ప్రశ్న\nవింటూనే వణికిపోతూ, \"మంత్రిగారు\nక్షమించాలి. రాజ్యం ప్రమాదంలో వుండటం\nకళ్ళారా చూసినందువల్ల కలిగిన ఆఫేశా\nవేగాల్లో ఆ సంగతి మరిచాం,\" అన్నాడు.\n\nఈ జవాబు రాజు వీరసింహణ్ణి ఆశ్చర్య\nచకితుణ్ణి చేసింది. వీరపుర రాజ్యం ప్రమాద\n\nస్థితిలో వుందా? ఎలా? ఎపరివల్ల? ఆయన\nజంతు ప్రదర్శనశాలాధికారి కేసి కళ్ళు\nచికిత్సించి చూస్తూ ప్రశ్నించబోయొంతలో\nమంత్రి కనుబొమలు ముడిచి, ''రాజ్యానికి\nప్రమాదమా? ఎవరు దండెత్తి వస్తున్నారు?\nమన సైన్యాలన్నీ రాజ్యాపుటెల్లల్లో కాపలా\nకాస్తున్నవి గదా? ఆలాంటి శత్రుదాడి\nరావటం జరిగితే, ముందుగా సేనానాయ\nకుడికి వార్త వచ్చి తీరుతుందే! క్రూర\nమృగాలను పట్టి పెంపకం చేస్తూ, రాజధాని\nనగరంలో సుఖంగా కాలశ్వపం చేసి నీకు,\nఒకవేళ ఆలాంటి శత్రు ప్రమాదం వున్నా\nముందుగా ఎలా తెలిసింది?'' అని\nఆదిగాడు.\n\nజంతు ప్రదర్శనశాలాధికారి మంత్రికి\nమరొకసారి నమస్కారం చేసి పణుకు\nతున్న గంతుతో, ''మంత్రిగాహు మరోసారి\nక్షమించాలి. నేను జంతు ప్రదర్శనశాలకు\nపళు పణ్యాదుల్ని పట్టుకు వచ్చేందుకు\nకొందరు సైనికులతో మన రాజ్యాపుటుత్తర\nదిశలోని అడవుల్లోకి వెళ్ళాను. ఆక్కడ\nనమర లాహు అనే కొందకోటనగర రాజు\nసైనికులు ఒంటెల మీద పెద్ద దండుగా\nవచ్చి మా మీద పడ్డారు. మేము వాళ్ళం\nదర్నీ వీరోచితంగా ఎదురుక్కిని చాలా\nమందిని మా వాడి కత్తులకు ఎరచేశాం.\nకాని అంతలో మరొక ఒంటెల దండు\nమా మీదికి వచ్చి పడింది. మేము మరింత\nవీరోచితంగా వాళ్ళను ఎదిరించి, శత్రు\nవులను ఊచకోత కోయసాగాం. మన\nసైనికుల్లో కొందరు గాయపడ్డారు, కొందరి\nకత్తులు శత్రువులను నరికి నరికి పదును\nపొయి, బండబారాయి. అయినా రాజ\nభక్తి. దేశభక్తి మా కిచ్చిన శక్తి సాహ\nసాలతో మరికొందరు శత్రువులను హతం\nచేశాం. అలా హతం చేస్తూ మనవాళ్ళు\nఅందరూ వీరోచితంగా నేలకొరిగారు. నేనూ,\nఈ సైనికుడూ యీ వార్త తమకు తెలిపేం\nదుకు శత్రువ్యూహాన్ని ఛేదించుకుని నగరం\nచేరాం. ఆ తొందరలో రాజభవన ప్రాంగ\nణంలోకి గురాలతో వచ్చాం.'' అన్నాడు.\n\nచంద మామ\n\nగుక్క తెప్పుకోకుండా జంతు ప్రదర్శన\nశాలాధికారి చెప్పిందంతా విని, రాజు,\nమంత్రి కూడా అరణ్యంలో ఎపరో బల\nవంతుడైన శత్రువే చేరాడని, ఏదో సమయం\nచూసుకుని ఆ శత్రురాజు రాజధాని నగ\nరాన్ని ముట్టడించగలడని భయపడ్డారు.\n\nరాజు దీరసింహుడు రెండు మూడు\nక్షణాల కాలం తలపంచుకుని అలోచించి,\nమంత్రితో, “మహామంత్రి! మన మృగాధి\nకారి తెచ్చిన పర్తమానాన్ని బట్టి, మన\nరాజ్యపుటుత్తర సరిహద్దు ప్రాంతాల బల\nమైన శత్రువే చేరి వున్నట్టు తెలుస్తున్నది.\nసేనాని కోసం కబురంపంది,” అన్నాడు.\n\nమంత్రి, ఒక నౌకరును సేనాని కోసం\nపంపి, జంతు ప్రదర్శనశాలాధికారిని, సైని\nకుణ్ణ గుచ్చి గుచ్చి పరీక్షగా చూస్తూ,\n“నీ పని మృగాలను పట్టి మచ్చిక చేయటం\nగదా? నీ మాటలను బట్టి చూస్తుంటే,\nఅరణ్యంలో సువ్వు ఆరితేరిన ఖఢగయోధు\nడుగా శత్రువులతో పోరిసట్టు కనబడు\nతున్నది!” అన్నాడు.\n\n\"మహా మంత్రిగారు క్షమించి, వినాలి!\nనా వృత్తిలో నేను అరణ్యంలో సింహాల\nతోనూ, పులులతోనూ ఒకోసారి బాహుబాహు\nపొరాడవలసి కూడా వస్తుంది. అలాంటి\nక్రూర ఘృగాలతో చెలఁగాటాలాడే నాకు\nశత్రువులతో కత్తియుద్ధం చేయటం ఒక\n\nలెక్కలోనిది కాదుగదా?” అన్నాడు జంతు\nప్రదర్శనశాలాధికారి.\n\nమంత్రికి యింకా అతడు చెప్పినదాంట్లో\nపూర్తి నమ్మకం కుడరలేదు. అతడు\nజంతు ప్రదర్శనశాలాధికారిని కొంచెం\nదగ్గిరకు రమ్మని, గుండ్రంగా ఓసారి తిరగ\nమని అజ్ఞాపించాడు. అతడు అలా తిరిగే\nటప్పుడు మంత్రి జంతు ప్రదర్శనశాలాధి\nకారి శరీరం మీద చిన్న గాయంగాని లేక\nకత్తి దెబ్బకు దుస్తుల్లో ఎక్కడైనా చిరుగు\nగాని వుంటుందేమో అని పరీక్షగా చూశాడు.\nకాని అలాంటి వేమీ మంత్రి కంట బడలేదు.\n\nమంత్రి తలాడిస్తూ చిన్నగా దగ్గి రాజుతో,\n“మహారాజా! మన దేశంలోని అరణ్య\n\nచంద మామ\n\nప్రాంతాలకు ఒంటెలను వాహనాలుగా వాడే\nకొత్త తండా ఒకటి వచ్చినట్టు మాత్రం\nఇతడి మాటలవల్ల తెలుస్తున్నది. ఇక పొతే\nఅక్కడ జరిగిందని చెప్పే ఇతడి యుద్ధ వర్ణన అంతా........”\n\nమంత్రి మాట ముగించే లోపల సేనా\nనాయకుడు ఒరలోని కత్తిని టకటక\nలాదించుకుంటూ అక్కడికి వచ్చి, రాజుకూ,\nమంత్రికి సమస్కరించి నిలబడ్డాడు.\nమంత్రి అతడికి జంతు ప్రదర్శనశాలాధికారి\nచెప్పిందంతా వివరించి, “ఇంత శత్రు\nబలగం రాజ్యంలో ప్రవేశించి తిష్ఠవేసివున్న\nసంగతి సేనానికి తెలియక పోవటం ఆశ్చ\nర్యంగా పుంది!” అన్నాడు.\n\nసేనాని, మంత్రి అన్న చివరి మాటకు\nగతుక్కుమని, జంతు ప్రదర్శనశాలాధికారి\nకేసి ఒక కోరచూపు చూసి, రాజునూ,\nమంత్రినీ ఉద్దేశించి, “ప్రభువులు విన్న\nదాంట్లో కొంత నిజంవున్నా, ఇతడు కాస్తంత\nదాన్ని గంపంత చేసి చెబుతున్నాడని\nనా దృఢ విశ్వాసం. ఆ ఒంటెల మీద\nఅరణ్య ప్రాంతాల తిరిగే వాళ్ళను\nగురించి లోగడే మన వేగుల ద్వారా కొంత\nవిన్నాను. వాళ్ళను గురించి పూర్తి సమా\nచారం సేకరించుకు రమ్మని కొందరు\nవేగుల వాళ్ళను పంపాను. వాళ్ళ నాయ\nకుడు ఆ ప్రాంతాల గల అందమైన ఆటవిక\nజాతి కన్య నెకదాన్ని పెళ్ళాడి, వాళ్ళతో\nకలిసిపోవటంతో-పూర్తి సమాచారం సంపా\nదించటం కొంత ఆలస్యమైంది,” అన్నాడు.\n\n“ఆ ఆలస్యాన్ని శత్రువులు బాగా ఉపయోగించు కున్నట్టున్నది!” అన్నాడు మంత్రి కోపంగా. “ఇప్పటికైనా మించి పొయిందేం లేదనుకుంటాను. వేగుల వాళ్ళను ఎన్నుకు నేటప్పుడు వాళ్ళకు పెళ్ళాం బిడ్డలున్నారో లేదే తెలుసుకోవటం ముఖ్యం. బ్రహ్మచారుల్ని వేగులవాళ్ళుగా పంపితే ఏంజరు గుతుందో అనుభవం అయింది గదా?” అన్నాడు.\n\n“సేనానీ!” అన్నాడు రాజు చిరాగ్గా మీసం దువ్వుకుంటూ. “ఇంకా కాల చంద మాము\n\nయాపన ఎందుకు? ఆ శత్రుముఠాకు సమరబాహు అనే రాజున్నాడట! కొండ కోట అనే నగరం కూడా కట్టాడట! నువ్వు వెంటనే సైన్యాలతో పోయి ఆ కోటను నేల మట్టం చేసి, వాళ్ళ రాజును సజీవంగా పట్టుకు రావలసిందిగా అణ్ణాపిస్తున్నాను,\" అన్నాడు.\n\n\"చిత్తం, మహారాజా!\" అని సేనాని రాజుకూ, మంత్రిక సమస్కరించి హదా విడిగా పోయి, నూరుమంది గుర్రపు రౌతు లనూ, రెండువందల కాల్పలాన్ని వెంట బెట్టుకుని, సమరబాహు అనుచరులు కోట కడుతున్న ప్రదేశానికి బయలుదేరాడు.\n\nసమరబాహు ఎలుగొడ్డు ముఠావాళ్ళకు బందిగా చికికిన నాటినుంచి స్వర్ణాచారే\n\nఆతధి అనుచరు లండరికీ నాయకుడుగా వ్యవహరిస్తున్నాడు. అరణ్యంలో వేటకు పోయిన తనవాళ్ళు ఆటవికుల్చి, టోనుల్లో వున్న క్రూర మృగాలనూ వెంటబెట్టుకు తిరిగివచ్చి, జరిగిన సంగతి చెప్పగానే. స్వర్ణాచారి నిర్మాణ దశలోవుస్తు కొండ కోటను రక్తంచేందుకు అవసరం అయిన జాగ్రత్తలన్నీ తీసుకోసాగాడు. అతధికి ఖిర్గ జీవనత్తుల శక్తి సామర్థ్యాలలో పూర్తి విశ్వాసం వున్నది. వాళ్ళు సమరబాహును, ఎలుగొడ్డు వాళ్ళనుంచి విడిపించి, ఏ క్షణా న్నయినా కొండకోటకు తీసుకురావచ్చు! ఒక వేళ వీరపురరాజు చేయబోయే దాడికి తాను భయపడి కోట విడిచి పారిపోతే, ఖిర్గజీవనత్తులకు తమ ఉనికి తెలుసుకో"
        },
        {
            "title": "వాగ్దానభంగం",
            "page_start": 17,
            "author": "పి. వి. ఎస్. జగన్మోహనరావు",
            "pdf_page": 17,
            "content": "పటం కష్టసాధ్యం అవుతుంది. తాను బాధ్యతార్థితంగా ప్రవర్తించిన వాడవుతాడు.\n\nస్వర్ణాచారి ఇలా ఆలోచించి కోటరక్షణకు ఏర్పాట్లు చేస్తూనే, ఆపజయం ప్రాప్తిస్తే పారిపోయేందుకు ఏలుగా, కొండలో వున్ని ఒకటి రెండు సౌరంగ మార్గాలను ఎన్నుకుని తగిన జాగ్రత్తలో వున్నాడు. ఆటవికులకు తినుబంధారాలూ, కొంత ధనం యిచ్చి, వాళ్ళను కొండ ఎక్కి వచ్చేందుకు నులు వైన మార్గం వున్నచోట, ఒక గుహలో దాగివుండ మన్నాడు. బోనుల్లో వున్న సింహం, రెండు పులులూ వాళ్ళ అధినంలో వున్నవి. శత్రువు కోట మీదికి ఆ మార్గానపచ్చే సమయంలో వాళ్ళు సింహాన్ని, పులు లనూ బోనుల్లో నుంచి వాళ్ళమీదికి పదలాలి. అప్పుడు శత్రుస్తెనికుల్లో చెలరేగే గందర గోళాన్ని అవకాశంగా తినుకుని వాళ్ళు అరణ్యాంలోకి పారిపోవచ్చు లేదా సమర బాహు అనుచరులకు సాయంచేసి, అతడి వల్ల మరికొన్ని అమూల్యమైన బహుమానాలు పొందవచ్చు....\n\nస్వర్ణాచారి కోటరక్షణకు సన్నద్ధంగా వున్న దశలో, ఒక నాటి సూర్యోదయం వేళ వీరపుర సైన్యం దాడివస్తున్నట్టు, ఆరణ్యాంలో కాపలావున్న సమరబాహు అనుచరుల ద్వారా వార్త అందింది. స్వర్ణాచారి తసవాళ్ళకు ఈటెలూ, పడిసెలలూ యిచ్చి, కొండ కిందికి శత్రువులు రాగానే, ఎలాంటి హెచ్చరికా లేకుండా విసరమన్నాడు.\n\nవీరపుర సేనాని అశ్వీకులతో, కాల్పల సైనికులతో కొండ కిందికివచ్చి, కత్తిదూని సైనున్న సమరబాహు అనుచరుల కేసి చూసి గొంతెత్తి, \"ఒరే, నేను వీరపురరాజ్య సేనాయకుణ్ణి! మీరంతా ఆయుధాలు కింద పడవేసి లొంగిపొయారో సరి, లేకపోతే చిత్రవధ చేస్తాను!\" అన్నాడు.\n\nఆ వెంటనే కొండమీద వున్న సమర బాహు అనుచరులు ఒక్కుమ్మదిగా ఈటెలను వీరపుర సైనికుల మీదికి విసిరారు. వాటిల్లో ఒకటి వేగంగా వచ్చి వీరపుర సేనాని భుజంలో బలంగా గుచ్చుకున్నది.\n\n—(ఇంకావుంది)"
        },
        {
            "title": "చెల్లు",
            "page_start": 21,
            "author": "యండమూరి వీరేంద్రనాథ్",
            "pdf_page": 21,
            "content": "తన నాలుగో కొడుకును తెచ్చి. వాణ్ణి యువరాజుగా అభిషేకించాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా, వీరసింహుడు తన ముగ్గురు భార్యలకూ చేసిన వాగ్దానం ఎందుకు భంగం చేశాడు? మాట తప్పినవాడు, తన మీద ఎంతో అభిమానంతోనూ, భక్తి విశ్వాసాలతోనూ ఉండే పెద్ద కొడుకులు ముగ్గురిలోనూ ఒకడికి యౌవరాజ్య పట్టాచిషేకం చెయ్యుక, తన మీద ఏ మాత్రమూలక్ష్యంలేని నాలుగో వాణ్ణి తెచ్చి వాణ్ణి యువరాజుగా ఎందుకు అభిషేకించాడు? ఈ సందేహాలకు సమాధానం తెలిసికూడా చెప్పుకపొయావో నీ తల పగిలిపొతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"తన నాలుగో కొడుకును యువరాజుగా నిర్ణయించటంలో వీరసింహుడు కొత్తగా మాట తప్పినదేమీ లేదు. ఎప్పుడైతే తన ముగ్గురు రాణులకూ ఒకే వాగ్దానం చేశాడో ఆప్పుడే అతని మాటకు విలువ లేకుండా పొయింది. ఆ వాగ్దానాలు మోహవేశంలో చేసినవి;\n\nమీదు మిక్కిరి అనాగరిక ఆటవిక స్త్రీలకు చేసినవి. వాళ్ళే రాజకుమార్తెలై ఉంటె వీరసింహుడు, అలా ముందూ వెనకా చూడ కుండా, శుష్క వాగ్దానాలు చేసి ఉండే వాడు కాడు. తన పెద్ద భార్యల కొడుకులు రాజ్యార్హత లేనివాళ్ళు. వాళ్ళ మనస్తత్వం దాస్యం చేసేవారి మన స్తత్వం. రాజు చెప్పిన పనులూ, మంత్రి చెప్పిన పనులూ ఆలోచించకుండా చేసేవాళ్ళు. నాలుగో వాడు రాజసం గలవాడు. తనకు తండ్రే ఒక పని చెప్పినా, అది చేయటానికి అర్హుడెవరో ఆలోచించి ఆ పనిని వాడికి అప్పుడె ప్చే వాడు. వాడు స్వతంత్ర బుద్దీ, స్వతంత్ర ఆలోచనలూ గలవాడు. వాడిలో రాజ్యార్హత చూసే ఆటవికులు వాణ్ణి అడవికి రాజును చేసుకున్నారు. అందుచేత వీరసింహుడు వాణ్ణి యువరాజును చెయ్యటంలో పారపాటు ఏమిలేదు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగానే, బేతాళుడు శ్రవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. (కల్పితం)\n\nచెల్లు\n\nఒక ఈళ్ళో రామయ్య అనే అమాయకుడు ఉండే వాడు. ఒకసారి అతనికి అవసరంగా అయిదు పంచల రూపాయలు కావలిసి వచ్చింది. ఊరంతా తిరిగి నిస్పృహచెంది ఇంటికి వస్తూ, దారిలో గుడి తగిలితే, లోపలికి వెళ్ళి. చివరి ప్రయత్నంగా దేవుణ్ణి ప్రార్థించి, “స్వామీ, ఇవాళ నాకు ఎంత దొరికినా అందులో సగం నీకిస్తాను,” అని అనేశాడు.\n\nచాలా చిత్రంగా, అ రోజు అతను తన పాలంలో పనిచేసుకుంటూ ఉంటే ఏనాటిదో ఒక సంచీ దొరికింది. అందులో వెయ్యి రూపాయ లున్నాయి. రామయ్య ఎంతో సంతోషించి, ఆ డబ్బుతెచ్చి భార్యకిచ్చి, తన దేవుడి మొక్కు సంగతి చెప్పాడు.\n\n“గుడి ధర్మకర్త అంతా స్వాహాచేస్తాడు. అందుచేత దేవుడి పేరుచెప్పి దీదలకు సంతర్పణ చెయ్యటం మంచిది,” అని రామయ్య భార్య సలహా ఇచ్చింది. రామయ్య వెంటనే గ్రామాధికారి దగ్గిరికి వెళ్ళి. జరిగినదంతా చెప్పి, తాను దీదలకు సంతర్పణ చెయ్యటో తున్నా సన్నాడు. గ్రామాధికారి ఎంతో సంతోషించి, మర్చాడు దీదలకు సంతర్పణ జరుగుతుందని చాటింపు వేయించాడు.\n\nగుడి ధర్మకర్త రామయ్య మొక్కుకున్న నీంగతి పూజారీ ద్వారా విని ఉన్నాడు. ఆ రామయ్యే దీదలకు సంతర్పణ చేస్తున్నాడంటే అయనకు అనుమానం కలిగింది. ఆయన గ్రామాధికారి దగ్గిరికి వచ్చి, “సంగతి ఏమిటి?” అని అడిగాడు. గ్రామాధికారి రామయ్యకు వెయ్యి రూపాయలు దొరికిన సంగతి చెప్పాడు.\n\n“రామయ్య దేవాలయానికి సగం ఇస్తా నని మొక్కుకున్నందు వల్లనే ఆ డబ్బు దొరికింది. న్యాయంగా అందులో సగం\n\nఅలయానికి చెందారి. అడబ్బును అతను ఇలా ఖర్చు చెయ్యటం అక్రమం,\" అని ధర్మకర్త పేచీపెట్టాడు.\n\nధర్మకర్త డబ్బు తెనటంలో అఖించుడని గ్రామాధికారికి తెలుసు. కాని, అయన చెప్పేది సబబుగానే ఉన్నట్టు కనబడింది. అందుచేత గ్రామాధికారి రామయ్యను పిలిపించి, అయిదు వందలు అలయానికి ఇవ్వమని తీర్పు చెప్పాడు.\n\nరామయ్య విచారంగా ఇంటికి వెళ్ళాడు. ఏం జరిగిందని భార్య అడిగింది. రామయ్య ఆమెకు జరిగినది చెప్పి, \"బీదవాళ్ళకు సంతర్పణ చెయ్యటం ఏ పరిస్థితిలోనూ మానను. మిగిలిన అయిదు వందలూ అలయానికి ఇచ్చేస్తాను,\" అన్నాడు.\n\nరామయ్య భార్యకు హాతాత్తుగా ఒక ఆలోచన వచ్చింది. ఆమె దాన్ని తన భర్తకు రహస్యంగా చెప్పింది.\n\nమర్నాడు అ గ్రామంలో పేదలకు బ్రహ్మాండమైన సంతర్పణ జరిగింది. కాని రామయ్య ధర్మకర్తకు అయిదు వందలూ తెచ్చి ఇయ్యలేదు. ఒళ్ళు మండి ధర్మకర్త గ్రామాధికారి పద్ధకు వచ్చి రామయ్య మీద ఫిర్యాదుచేశాడు. గ్రామాధికారి రామయ్యను పిలిపించి సంజాయిషీ అడిగాడు.\n\nరామయ్య చేతులు జోడించి, \"దేవుడి డబ్బు ఉంచుకుంటానాండీ? ఇవ్వాలనే అనుకున్నాను....\" అని అగాడు.\n\n\"మరి ఇంకెందుకు అలస్యం?\" అన్నాడు ధర్మకర్త కోపంగా.\n\n\"డబ్బు ఇద్దామనే, మర్నాడు మళ్ళీ గుడికి వెళ్ళి. ఇంకో వెయ్యి రూపాయలు దొరికేటట్టు చెయ్యమనీ, అందులో కూడా సగం ఇస్తాననీ మొక్కుకు న్నాసండి. మొత్తం వెయ్యి దేవుడికే ఇచ్చేద్దాం గదా అనుకున్నాసండి. కాని ఆ రోజు నాకు ఏమీ దెరకలేదండి. నేను మొక్కుకున్న వెయ్యి రూపాయలూ దేవుడిదే కదా, దాన్ని ఆయనే ఉంచేసుకుని, నా బాకీ చెల్లు బెట్టుకున్నాడు అనుకున్నాసండి,\" అన్నాడు రామయ్య.\n\nగ్రామాధికారి సవ్వీ, ధర్మకర్త చేసిన ఫిర్యాదు కొట్టిపారేశాడు."
        },
        {
            "title": "తీర్పులో నేర్పు",
            "page_start": 24,
            "author": "సి. ఆనందరావు",
            "pdf_page": 24,
            "content": "బా వీ, నీరూ\n\nఆదైయ్య అనే రైతుకు ఒక మోటబావి ఉండేది. అతను చాలా దీదవాడు కావటం\nచేత అవనరానికి అ బావిని అమ్మజూపాడు. వీరప్ప అనే మరొక రైతు బేరమాది,\nఅ బావిని అరువందల రూపాయలకు కొనుక్కున్నాడు.\n\nకొంత కాలం గడిచినాక అదైయ్య కొంత మెట్టపాలం సంపాదించు ఉన్నాడు.\nఅతనికి మోటబావి నీరు కావలిని వచ్చింది. అతను వీరప్ప వద్దకు వెళ్ళి, “నీ డబ్బు నీకు ఇచ్చేస్తాను, నా బావి నాకు తిరిగి ఇచ్చెయ్యి,” అని అడిగాడు.\n\n“మువు రెట్టింపు డబ్బు ఇచ్చేదిగాక, నేను కొనుక్కున్న బావిని తిరిగి ఇవ్వను,”\nఆన్నాడు వీరప్ప.\n\nఅదైయ్యతు కోపంపచ్చి, ముననబు దగ్గరికి వెళ్ళి చెప్పుతున్నాడు. ముననబు\nవీరప్పను ఏలిపించి అడిగితే అతను మళ్ళీ అదేమాట చెప్పాడు.\n\nఅప్పుడు అదైయ్య, “నేను వీరప్పకు బావి అమ్మానుగాని, అందులో నీళ్ళు\nఅమ్మలేకు. అ నీరు నాదే!” అన్నాడు.\n\nఈ మాట విని వీరప్ప ముననబుతే, “అలా ఆయితే నా బావి నుంచి తన నీకంచా\nతోడుకు సొమ్మనండి. తోడుకు సొలేకపోతే నా బావిలో తన నీరు ఉంచినందుకు నెలకు\nపదిహేను రూపాయల అదై కట్టుకోవలిని ఉంటుంది,” అన్నాడు.\n\nదానితో అదైయ్య ఆటకట్టింది.\n\n—ఏస్. సుచ్చారావు\n\nచౌలా కాలం క్రితం కాంచుపురంలో ఇంద్ర భూపతి అనే జైనముని ఉండే వాడు.\nఅయన దర్శనం చేసుకోవటానికి వస్తూ ఇద్దరు జైనసన్యాసులు మధ్యాహ్నం వేళ ఒక భవనంలో విశ్రాంతి తీసుకున్నారు.\n\nవాళ్ళు తమ వెంట ఉన్న అహారపు మూటలు తీశారు. అహారం వాసన పసి కట్టి ఒక కుక్క తోక అదించుకుంటూ వారి వద్దకు వచ్చింది. వారిలో ఒకడు కుక్కను చూసి జాలిపడి, తన మూట విప్పి, అందులో నుంచి కొంత అహారం కుక్కకు వేశాడు.\n\nతరవాత వాళ్ళు నీరు తీసుకు రావటానికి చెంబులు తీసుకుని పోతూ, తమ అహారపు మూటలను ఒక చెట్టు తొరలో పెట్టారు. వాళ్ళు తిరిగి వచ్చేసరికి కుక్క అదివరకే విప్పి ఉన్న మూటను కిందికి లాగి మిగిలిన అహారం కూడా తినేస్తున్నది.\n\nఆ మూట గలవాడు ఆసలే ఆకరిమిద ఉండటం చేత అగ్రహం వచ్చి, తన నీళ్ళు చెంబును కుక్క మీదికి వినిరాడు. అది దెబ్బతిని అరుస్తూ పారిపోయింది.\n\n\"కుక్క కృతజ్ఞత గల జంతువన్నది అబద్ధం. నేను దాన్ని జాలిదలిచి అహారం పెడితే అది నా మూటలోనే మూతి పెట్టింది. దాన్ని చంపినా పాపం లేదు,\" అన్నాడు అహారం పొగెట్టుకున్నవాడు.\n\nదానికి రెండోవాడు, \"ఇప్పుడు జరిగిన దాన్ని బట్టి కుక్క కృతజ్ఞతలేని జంతువని చెప్పటానికి లేదు. మనమే తప్పు చేశామని నాకు తోస్తున్నది. మన మూటలను మనం దానికి అందేలాగు పెట్టాం. జ్ఞానం గల మనుమలే తప్పు పనులు చేస్తూంటే మంచి చెడ్డల విచక్షణ తెలియని కుక్క తప్పు చేసిందని కొట్టటం న్యాయం కాదు,\" అన్నాడు రెండోవాడు.\n\n\"అది చేసిన తప్పకు సరి అయిన దండనే ఇచ్చాను,\" అన్నాడు మొదటివాడు.\n\n\"కుక్కదే తప్పనటం నందివర్మ తీర్పులాగుంది,\" అన్నాడు రెండోవాడు.\n\n\"ఎవరా నందివర్మ? ఏమిటి అతని తీర్పు?\" అని మొదటివాడు అదిగాడు.\n\nరెండోవాడు తన ఆహారంలో సగం మొదటి వాడికి పంచి ఇస్తూ, నందివర్మ కథ ఇలా చెప్పాడు:\n\nనందివర్మ అనే రాజు కాంచిపురాన్ని న్యాయంగా పారిస్తూ, అచినీతిగా సడిచిన వారిని విచారించి, తగిన దండనలు ఇచ్చే వాడు. న్యాయమైన తీర్పు ఇవ్వటంలో తనకు తానే సాటి అన్న అహంకారం కూడా అయనకు కాస్త ఉండేది.\n\nఒకసారి ఇంద్రభూపతిముని రాజును ఆశిర్వదించి పొదామని రాజసభకు వచ్చాడు. అసమయంలో అరాజు ఒక దొంగను విచారణ చేస్తున్నాడు. అ దొంగ ఒక వర్తకుడి ఇంట దొంగతనం చేశాడు. నేరం రుజువయింది. నందివర్మ అ దొంగకు యావజ్ఞీపకారాగారశిక్ష విధించి, \"నా తీర్పు ఎలా ఉన్నది?\" అని ఇంద్రభూపతి మునిని అడిగాడు.\n\n\"ఈ తీర్పులో నాకు న్యాయ సూక్ష్మం ఏమి కనిపించలేదు. దొంగ దొంగతనం చేసి, శిక్షింపబడ్డాడు. అది రాజశాసనం.\n\nఇదంతా మామూలుగా జరుగుతున్నదే. ఈ శాసనం పల్లా, శిక్ష పల్లా వెంగతనాలు నిలిచిపొవుగదా! ధర్మసూక్ష్మం విచారించి నట్టయితే దొంగతోబాటు వర్తకుండా, రాజు వైన నుపూ కూడా శిక్షార్డు లే. కానె ఈ ప్రపంచంలో ధర్మసూక్ష్మం అలోచించే వాడెవడు?\" అంటూ ఇంద్రభూపతిముని నిట్టూర్చాడు.\n\nఈ మాట వినగానే రాజు సుఖం చిన్న బోయింది. వర్తకుడికి కూడా తన అపరాధం ఏమిటో తెలుసు కోవాలనిపించింది గాని మునిని అడగటానికి ధైర్యం చాలలేదు.\n\nఇంతలో ఇంద్రభూపతిమునే ఇలా అన్నాడు:\n\n\" సకల శాస్త్రాలు చదివి, ధర్మాలన్నీ తరిసిన సోమదత్తు డనే బ్రాహ్మణశ్రేష్ఠుడే దేవస్వాన్ని దొంగిలించాడే, దాని ముందు ఈ దొంగతనం ఏ పాటి?\"\n\nసోమదత్తుడి వృత్తాంతం వినాలని రాజు కోరగా ముని ఇలా చెప్పాడు:\n\nఒకసారి జైనుల ప్రత్యక్షదైవం లాంటి వర్ణమానుడు అడవిలో తపస్సు చేస్తూండగా, దేవెంద్రుడు ఆయనను గౌరవించ దలచి రెండు జతల దేవతావస్త్రాలు ఇచ్చాడు. ఒక్కొక్క జత వస్త్రాలలోనూ ఒకటి కట్టు కోవటానికి, ఒకటి పైన కప్పుకోవటానికి. వర్ణమానుడు ఒక జత వస్త్రాలు ధరించి, రెండో జత దగ్గిర ఉంచుకున్నాడు.\n\nఅ సమయంలో సోమదత్తు డనే మహా విద్యాంసుడు అటుగా ప్రయాణం చేస్తూ వర్ణమానుణ్ణి దర్శించి, దేవతావస్త్రాల కేసి ఆశగా చూసి, \"నా కొక వస్త్రం దానం చెయ్యరాదా?\" అని అడిగాడు.\n\nవర్ణమానుడు తాను ధరించని జతలో నుంచి ఒక వస్త్రాన్ని సోమదత్తుడికి ఇచ్చే\n\nశాడు. దానితో సోమదత్తుడు తృప్తిపడక, వర్ణమానుడు ధ్యాననిష్ఠలో ఉన్న సమయంలో రెండవ వస్త్రాన్ని కూడా దొంగిలించి, తన దారిన తాను వెళ్ళిపోయాడు.\n\nవర్ణమానుడు తరవాత కళ్ళు తెరిచి, జరిగిన సంగతి గ్రహించి, \"సోమదత్తుడు అడిగినప్పుడు నేను రెండూ ఇచ్చి ఉండ పరిసింది. అయన దొంగతనం చెయ్యటానికి నేనే గదా కారకుణ్ణి అయాను! ఒకరి దగ్గిర లేని వస్తువును దగ్గిర ఉంచుకోవటం తప్పు,\" అనుకుని, తాను కట్టుకు న్న దేవతావస్త్రాన్ని లంగోటీల కింద చించి, వాటన్నిటిని తన ఇఘ్యలకు పంచి, తాను కూడా ఒకటి ధరించాడు.\n\nఈ కథ విని సందివర్మ తన తిర్పులోని అజ్ఞానాన్ని గ్రహించి, నిగ్గుపడి, దొంగను కీమించి, వాడికి సుఖంగా జరిగేటట్టు సౌకర్యం కలిగించాడు.\n\nఇదంతా విన్నమీదట మొదటి జైన సన్యాసి తాను కుక్కను డండించినందుకు పశ్చిత్తాపపడ్డాడు."
        },
        {
            "title": "ఆశకు అంతం",
            "page_start": 28,
            "author": "ఆర్. విజయకుమార్",
            "pdf_page": 28,
            "content": "# నిజమైన కవి\n\nమికానెక దేశంలో ఒక ఖాన్ ఉండే వాడు. ఆ దేశంలో అనేక మంది కవిగాయకులుండే వారు. వాళ్ళు పాటలు కట్టి ఖాన్ సమకంలో పాటి. అతన్ని అనందపరుస్తూ ఉండే వారు.\n\nఒకసారి ఖాన్ ఒక పాట విన్నాడు. ఆ పాటలో ఖాన్ క్రూరత్వమూ, అన్యాయమూ నిరసించ బడ్డాయి. ఖాన్ మందిపడి ఆ పాట రాసినవాణ్ణి పట్టితెమ్మని భటులను అబ్బాపించాడు. ఎంత వెతికినా ఆ పాట రాసిన కవి దొరకలేదు.\n\nఅప్పుడు ఖాన్ తన రాజ్యంలో ఉన్న కవులందరిని పట్టి తెప్పించి, తైదుచేయించి, “నా క్రూరత్వాన్ని, అన్యాయాన్ని గురించి పాట రాసినది మీలో ఎవరు?” అని అడిగాడు. ఎవరూ చెప్పలేదు.\n\nఖాన్ ఒక్కొక్క కవిని తాను రాసిన పాట పాడమన్నాడు. ఒక్కొక్కరూ ఖాన్ దయసూ, న్యాయాన్ని కర్తించుకూ పాట పాదారు. అందరిని ఖాన్ విడుదల చేశాడు. వారిలో ఒక్కడు మాత్రం పాడ నిరాశరించాడు.\n\nఆ కవిని కచ్చకూటానికి తెచ్చి, ఆక్కడ పేర్పి ఉన్న చితిని చూపి, “నువు పాడశస్త్రే ఈ చితి మీద నడీవంగా దహసమవుతావు,” అన్నాడు ఖాన్. అప్పటికి అతను పాడలేదు. అతన్ని కట్టి, చితి మీది తెక్కించి, “ఇప్పటికైనా పాడతావా? చచ్చిపొరావా?” అని ఖాన్ అడిగాడు.\n\nఅప్పుడా కవి పాదాడు. ఖాన్ క్రూరత్వాన్ని, అన్యాయాన్ని నిరిసించిన పాటి అది. దాన్ని వినగానే ఖాన్, “వాడెక్కడే నిజమైన కవి. చితి నుంచి దించండి,” అని కేశపెట్టాడు.\n\nఆశేశుఅంతం\n\nపిక ఉళ్ళో సుబ్బయ్యశాస్త్రి అనే పురోహిత బ్రాహ్మణుడు ఉండేవాడు. చుట్టుపక్కల గ్రామాలలో కర్మకాండలు ఏవి జరిగినా ఆయననే పిలిచేవాళ్ళు.\n\nపారుగు గ్రాముంలోని కరణంగారింటి వారి కుమార్తె వివాహం జరిగింది. సుబ్బయ్యశాస్త్రే పెళ్ళి పొరోహిత్యం చేశాడు. పెళ్ళి పూర్తి అయినాక కరణం గారు శాస్త్రికి ఇన్ని భక్యాలు మూట కట్టి ఇచ్చిపంపాడు.\n\nశాస్త్రి నిదానంగా అడవి దారిన నడుచు కుంటూ పస్తూండగా దారిలోనే చీకటి పడింది. అయినా తెలిసిన దారి కాపటం చేత శాస్త్రి తిన్నగా సడక సాగించాడు. ఆయన ఒక పెద్ద చింతచెట్టు కిందికి పచ్చే సరికి, ఆకస్మాత్తుగా ఆయన ఎదట ఒక పిశాచం కనపడి, ''సమయానికి వచ్చావు! పొద్దుటి సుంచీ చచ్చే ఆకరి మీద ఉన్నాను.\n\nనరమాంసం తిని చాలా కాలమయింది,'' అన్నది.\n\nశాస్త్రి పిశాచాన్ని చూసి ఏ మాత్రమూ బెదరక, ''చచ్చు నరమాంసం కోసం నన్ను చంపి తిన్నావంటే ఇక ఇటుగా ఎవరూ రారు. నా మాంసం కన్ను పదింతలు రుచిగా ఉండే తినుబంధారాలిస్తాను. అవి నీకు నచ్చుతాయేమో చూడు,'' అన్నాడు.\n\n'' తినుబంధారాలా? ఏవీ, చూపించు? '' అన్నది పిశాచం.\n\nశాస్త్రి తన మూట విప్పి, ''చూడు! ఇవి లడ్డూలు, ఇవి జలేదీలు, ఇవి పోళీలు. తినిచూడు,'' అన్నాడు.\n\nపిశాచం, ''బాగుంది. బాగుంది, '' అంటూ భక్యాలన్నీ తినేసి, ''ఇంతేనా? ఇంక లేవా?'' అని అడిగింది.\n\n''ఇంకా కావాలంటే రేపు తెస్తా. కాని నేను దీద బ్రాహ్మణ్ణి, ఇవి తయారు చెయ్యు\n\nటానికి చాలా సామగ్రి కోవాలి. కొనటానికి\nనా దగ్గిర డబ్బులేదు,\" అన్నాడు శాస్త్రి.\n\n\" డబ్బు నేనిస్తాగా? \" అంటూ పిశాచం\nచెట్టు తొర్రలో దూరి, మరో నిమిషంలో\nరెండు చేతుల నిండా బంగారు నాణాలను\nతెచ్చి, బ్రాహ్మణుడికి ఇచ్చింది. భక్యాల\nమూట బరువైన బంగారం మూటగా\nమారిపోయింది.\n\n\" రోజూ ఇదే వేళకు ఈ చెట్టు వద్దకు\nభక్యాలు తెచ్చావంటే ఇలా నీకు బంగారం\nఇస్తాను,\" అని పిశాచం వెళ్ళిపోయింది.\n\n\" బతుకు జీవుడా!\" అనుకుని శాస్త్ర తన\nయిష్టదైవాన్ని స్మరించుకుంటూ ఇల్లు\nచేరుకుని, బంగార మంతా భార్య ముందు\nపోసి, ఆమెకు జరిగిన దంతా చెప్పాడు.\n\nతన భర్త పిశాచం వాత పడకుండా\nప్రాణాలతో ఇల్లు చెరినదే పదివేలు అను\nకుని ఆ ఇల్లాలు, \" మనం ఈ బంగారంతో\nరెండు తరాలపాటు హాయిగా బతకవచ్చు.\nఇంక చాలులెండి. పిశాచాలను నమ్మరాదు.\nఇక అదారిన వెళ్ళకండి,\" అన్నది.\n\n\" బొసెను. నువు చెప్పినది నిజం. దెరికిన\nధానితో తృప్తిపడడాం,\" అన్నాడు శాస్త్రి.\n\nశాస్త్రి ఇల్లు చేరగానే, విశేషాలు చిందా\nమని వచ్చిన పొరుగింటి అవిడ బంగారం\nచూస్తూనే బయటి చీకటిలోనే ఆగిపోయి,\nభార్యాభర్తల సంభాషణ అంతా విస్నది.\n\nఅమె చప్పన తన ఇంటికి వెళ్ళి తన\nభర్తతో తాను విన్నదంతా చెప్పి. \" ఆ పచ్చి\nబ్రాహ్మడు ఇంక పిశాచం దగ్గిరికి పోడుట.\nనేను లడ్డూలూ, జిలేదీలూ, పోళీలూ చేసి\nఇస్తాను. మీరు రేపు రాత్రి వెళ్ళి వాటిని\nపిశాచానికి ఇచ్చి, బంగారం పట్టుకు రండి.\nఅ విధంగా రోజూ ఇంతింత బంగారం\nతెచ్చుకోవచ్చు,\" అన్నది. ఆమె భర్త\nపరమానందం చెందాడు.\n\nమర్చాడు సాయంకాలం రామయ్య అనే\nఆ మనిషి తన భార్యచేత పాతికేసి, పాతికేసి\nలడ్డూలూ, జిలేదీలూ, పోళీలూ తయారు\nచెయించి, వాటిని తీనుకుని అ రాత్రి పెద్ద\nచింతచెట్టు వద్దకు వెళ్ళాడు.\n\nచంద మామ"
        },
        {
            "title": "నీతిగలవాడు",
            "page_start": 31,
            "author": "తాళపల్లి తిరుమలేశ్వరగుప్త",
            "pdf_page": 31,
            "content": "అనుకున్న వేళకు పిశాచం పచ్చి,\n\"భక్యాలు తెచ్చావా?\" అని రామయ్యను\nఅడిగింది.\n\nరామయ్య తాను తెచ్చిన మూటను విప్పి\nపిశాచం ముందు పెట్టాడు. పిశాచం భక్యా\nలన్నీ తిని, రెండు చేతుల నిండా బంగారం\nతెచ్చి ఇచ్చి, \"రోజూ ఇలాగే తీసుకురా.\nబంగారం ఇస్తూ ఉంటాను,\" అన్నది.\n\nరామయ్యకు డబ్బుమీద అంతులేని ఆశ\nఉన్నప్పటికీ శాస్త్రి అంత ధైర్యంకల వాడు\nకాడు. పిశాచం కనిపించినది మొదలు\nఅది వెళ్ళిపోయిన దాకా అతని ప్రాణాలు\nపచు పీచు మంటూనే ఉన్నాయి. ఆయన\nబంగారంతో ఇంటికి తిరిగివచ్చి, \"ఇది లాభ\nసొటి వ్యాపారమే గాని, రోజూ ఆ పిశాచాన్ని\nకలునుకోవట మంటే గుండె దడగానే\nఉన్నది సుమా!\" అన్నాడు భార్యతో.\n\nరామయ్య భార్య కొంచెం ఆలోచించి,\n\"అవునుగానీ, ఆ పిశాచం చింతచెట్టు\nతెర్రలో నుంచి గదా బంగారం తెచ్చి\nఇస్తున్నది? పట్టపగలు వెళ్ళి ఆ తెర్రలో\n\nఉండే బంగార మంతా తెచ్చేసు కుంటే\nమనకా పిశాచంతో పనేలేదుగా?\" అన్నది.\n\nఈ ఆలోచన రామయ్యకు అద్భుతంగా\nకనిపించింది. ఆయన తెల్లవారు జామునే\nఆ చింతచెట్టు వద్దకు ఒక గెడ్డలి తీసుకుని\nపోయి, తెర్రను పగలగొట్టాడు. చెట్టు పడి\nపోయింది. తెర్ర అడుగున బొగ్గునుసి తప్ప\nఏమి లేదు. ఈ మాట చెదితే తన భార్య\nనమ్మదనుకుని రామయ్య ఆ బొగ్గుప్రాడి\nఇంత మూట గట్టుకుని ఇంటికిపోయి,\nదాన్ని భార్యకు చూపి ఒక మూలకు\nఆ పాడిని విసిరివేశాడు.\n\nఆ పాడి నేల మీద పడగానే దానినుంచి\nభగ్గున మంటలులేచి, కీణంలో ఇల్లంతా\nకాలి బూడిద అయిపోయింది. రామయ్య\nకున్న సమస్తమూ పోయింది. భార్యాభర్త\nలిద్దరూ ప్రాణాలతో మాత్రమే బయటపడ\nగలిగారు. అంతా పోగొట్టుకుని, కట్టుబట్టలతో\nమిగిలిన ఆ దంపతులకు ఆ ఊళ్ళో\nఉండటానికి మొహం చెల్లక, మరో వూరు\nవెళ్ళిపోయారు.\n\nఒక గ్రామంలో ఒక పేద వైశ్యకుటుంబం\nఉండేది. ఆ కుటుంబంలో వృద్ధులయి\nసోతున్న భార్యాభర్తలూ, వారి కుమారుడూ\nఉండే వారు. ఆ కుటుంబం చిల్లర\nవ్యాపారం చేసి జీవిస్తూ ఉండేది. కాని\nరాను రాను ఆ వ్యాపారంతో జీవనం గడ\nపటం కష్టమయింది. అందుచేత యువకు\nదైన రాముడు పట్నం వెళ్ళి, పెద్ద వ్యాపా\nరస్థుల పద్ద పని నేర్పుకుంటూ, ప్రస్తు\nతానికి తన పాట్ట తాను సోసుకోపటానికి,\nఅవకాశం దొరికితే తానే పెద్ద వ్యాపారం\nప్రారంభించటానికి నిశ్చయించాడు.\nకొడుకు ఆలోచన బాగా నేవుందని తల్లి\nతండ్రులు ఒప్పుకున్నారు.\n\nరాముడు తనకు దారిలో కావలిసిన\nఆహారమూ, బట్టలూ, ఇతర వస్తువులూ\nమూట గట్టుకుని, దూరాస ఉన్న పట్టణానికి\nబయలుదేరాడు. అతను వెళ్ళే దారిలో ఒక\n\nపుణ్యాక్షరతం ఉన్నది. ఆక్కడ ఒక కోనేరూ.\nఆమరనాథ దేవాలయమూ ఉన్నాయి. ఆమర\nనాథ దేవాలయం పద్ద ఒక పెళ్ళివారి బలగం\nచేరి ఉన్నది. రాఘవశెట్టి ఆనే సంపన్న\nవైష్యుడు తన కుమార్తె అయిన యశోదను,\nమరొక పట్టణానికి చెందిన కోటీశ్వరుడి\nకుమారుడైన జయదేవశెట్టికి ఇచ్చి పెళ్ళి\nచెయ్యటోతున్నాడు. ఉభయపకాల వారూ\nదేవాలయం దగ్గిర చేరారు. పెళ్ళి ముహూ\nర్తానికి ఇంకా చాలా వ్యవధి ఉన్నది.\nఅందుచేత ఎవరి పనులు వారు చూసు\nకుంటున్నారు.\n\nరాముడు గుడి పద్ద ఉన్న కోనేరులో\nస్పానంచేసి, దేవుడికి దణ్ణం పెట్టుకుందా\nమనుకుని, తన మూటను పెట్టే స్థలం కోసం\nచూశాడు. ఒక చెట్టు కింద అతనికి ఒక\nవృద్ధురాలు కనిపించింది. ఆమెకు సమీ\nపంలో చాలా మూటలు ఉన్నాయి. అతను\n\nఅమె దగ్గిరికి వెళ్ళి, \"అవ్వా, నేను స్పానం చేసి, దేవుడి దర్శనం చేనుకుని పస్తాను. అందాకా ఈ మూటను కాస్త చూస్తూ ఉండు,\" అని చెప్పి, కోనేట్లో స్పానంచేసి, దేవుడి దర్శనం చేనుకుని, పట్టంలో తన ప్రయత్నాలు ఫలించేటట్టు చెయ్యమని దేవుణ్ణి ప్రార్థించాడు. తరవాత అతను అవ్వ పద్దకు తిరిగివచ్చి, అమెనదిగి తన మూట తాను తీసుకుని, తన దారిన తాను బయలుదేరాడు.\n\nరాముడు కొంతదూరం నడిచాక అతనికి ఆకలివేసింది. అతను ఒక చెరువు చూసి, దాని గట్టున ఉన్న చెట్టు కిందికి చేరి, భోజనం చేద్దామని మూట విప్పాడు. కాని అందులో తన భోజనంగాని, బట్టలుగాని\n\nలేవు—బంగారు నగలూ, రూపాయలూ ఉన్నాయి! అది పెళ్ళివారి మూట. పృద్దు రాలు పౌరబడి ఒక మూటకు బదులు మరొక మూట ఇచ్చింది.\n\nఈ సంగతి గ్రహించి రాముడు అమర నాథ దేవాలయం దగ్గిరికి తిరిగివచ్చాడు. అతను చేరేలోపుగా పెళ్ళికూతురు తరపు వారికి, పెళ్ళికొడుకు తరపువారికి మధ్య పెద్ద రంధి సాగింది.\n\nపెళ్ళికూతురు తండ్రి రాఘవశెట్టి నగలు పొయాయంటే పెళ్ళికొడుకు తండ్రి అంతా అబద్ధమనీ, పచ్చిమోసమనీ, ఇటువంటి సంబంధం చేనుకోవటం తమకు పరువు చేటు అనీ, తమకు తీరని అవమానం జరిగిందనీ ఎగిరిపడ్డాడు.\n\nరాఘువశెట్టి తాను నిజమే చెబుతున్నా\nననీ, ఇలా పెళ్ళి తప్పిపోతే తన కూతురుని\nఎవరూ చేసుకోరని, పెళ్ళి ఆయిన అనం\nతరం ఇస్తామన్న నగలన్నీ తాను చేయించి\nఇస్తాననీ తన వియ్యంకుణ్ణి కాళ్ళా వేళ్ళా\nపడి బతిమాలాడు.\n\n“ఇదుగో నండి, ఆవిడ నా కచ్చిన\nమూట! ఇందులో నగలున్నాయి. దీన్ని\nతీసుకుని నా మూట నా కచ్చించండి,”\nఆన్నాడు రాముడు.\n\nపెళ్ళికొడుకు తండ్రి ఈ అవహానానికి\nపరిహారం ఏమీ లేదు పొమ్మన్నాడు.\n\nవియ్యాల వారి మథ్య రేగిన కలహం\nమబ్బు విచ్చినట్టు విచ్చింది. రాఘువశెట్టి\nఅబద్దం ఆడలేదు. పెళ్ళివారికి ఆన్యాయం\nజరగలేదు. నగలున్నాయి. పెళ్ళి జరగటా\nనికి ఎలాటి అభ్యంతరమూ ఇక లేదు.\n\nఈ ఘట్టం జరుగుతూ ఉండగా\nరాముడు అక్కడికి వచ్చి, చెట్టు కింద\nమూటలు పెట్టుకుని కూర్చుండిన అవ్వ\nఎక్కడ ఉన్నదని రాఘువశెట్టిని అదిగాడు.\n\nరాఘువశెట్టి రాముణ్ణి యశోదకు చూపి,\n“ఇతను మన మానం కాపాడాడమ్మా !\nఇక నీ పెళ్ళి నిరాటంకంగా జరిగిపోతుంది,”\nఆన్నాడు.\n\n“ఆవిడ నా తల్లే! ఆవిడ నిర్వాహకమే\nఈ గౌడవంతా తెచ్చి పెట్టింది!” అన్నాడు\nరాఘువశెట్టి.\n\nయశోద రాముణ్ణి అతని విషయాలన్నీ\nఅదిగి తెలుసుకున్నది."
        },
        {
            "title": "రాజకుమారి సాహసం",
            "page_start": 35,
            "author": "ఏ. సి. సర్కార్",
            "pdf_page": 35,
            "content": "\"బాబూ, మాకు సువు చేసిన సహాయం ఇంతా అంతా కాదు. మా పిల్ల పెళ్ళి పూర్తి అయినదాకా ఉండి మరీ వెళ్ళు,\" అన్నాడు రాఘవశెట్టి రాముడితో.\n\nరాముడు అందుకు ఒప్పుకుని వారి అతిథిగా ఉండిపోయాడు.\n\nపెళ్ళి తంతు ప్రారంభమయింది. వధూ పరులు పెళ్ళి పీటల మీద కూర్చున్నారు. పెళ్ళికూతురు తండ్రి, పెళ్ళికొడుక్కు కట్నం కింద ఇస్తున్న నగలూ, నగదూ ఒక తట్టలో ఉంచి, వధూ వరులకు ఎదురుగా పెట్టారు.\n\nమాంగల్వధారణ సమయం వచ్చింది. పెళ్ళికొడుకు జయదేవశెట్టి యశోద మెడలో మంగళ సూక్రతం కట్టబోయాడు. యశోద అతనికి నగల తట్ట చూపించి, \"మంగళ సూక్రతం ఆ తట్టకు కట్టు. నీకు కావలసిన నగలూ, డబ్బూ ఆతట్టలో ఉన్నాయి. సువు నన్ను పెళ్ళిచేసుకోవటానికి రాలేదు, ఆ నగల కోసమూ, డబ్బుకోసమూ వచ్చావు. మీకు ఎంత డబ్బుండి ఏం లాభం? గుణం లేదు,\"\n\nఆని ఎదురుగా ఉన్న రాముణ్ణి చూచి, \"అతను బీదవారు. పాట్ చేత పట్టుకుని, బతుకు తెరువు కోసం ఉన్న పూరు విడిచి ఎక్కడికో పొతున్నాడు. కాని పారపాటున తన చేతికి వచ్చిన సొమ్ము ముడుపులాగా తెచ్చి ఇచ్చాడు. అతనికున్న నీతిలో మీకు వెయ్యో పంతు లేదు. నేను తాళీ కట్టించుకుంటే అట్టుపంటి వాడిచేత కట్టించుకుంటాను,\" అన్నది.\n\nపెళ్ళికొడుకు వారు హాఃకారాలు చేశారు. అదివరకు వారు తమకు జరిగిందనుకున్న అవమాసం నిటం కాదు, ఇదే నిజమైన అవమాసం. రాఘవశెట్టి కూతురికి చెప్పి చూశాడు, కాని ఆమె రాముణ్ణి తప్ప పెళ్ళాడనని హతం పట్టింది. రాఘవశెట్టి తరపు బంధువులు కొందరు యశోదను సమర్థించారు. పెళ్ళి ప్రయత్నాలు వృధా పొకుండా రాముడే యశోద మెడలో మూడు ముళ్ళూ వేశాడు. మగ పెళ్ళివారు చిత్తుగా ఓడిపోయిన సేనలాగా తిరుగు ప్రయాణమయారు.\n\nరాజకుమార్టిసాహసం\n\nపల్లభపుర రాజైన రంగాదిత్యుడు సంతానం\nకోసం తపించి, తపించి, ఒక కుమార్తెను\nకన్నాడు. ఆయన ఆమెకు సుఖలత ఆని\nపేరు పెట్టి ఎంతో గారాబంగా పెంచుకో\nసాగాడు. దివాణంలో అందరికీ ఆమె అంటే\nపంచప్రాణాలు.\n\nసుఖలత పెరిగి పెద్దదవుతూ సకల శాస్త్రాలతో బాటు యుద్ధవిద్యలు కూడా క్షుణ్ణంగా నేర్పుకున్నది. ఇది రంగాదిత్యుడికి ఏ మాత్రమూ ఇష్టంలేదు, కాని సుఖలత రాజకుమార్తె లాగా కాక, రాజకుమారుడి లాగా తయారు కావాలని పట్టుబట్టింది.\n\nసుఖలత పది హేనేళ్ళ పిల్ల అయి\nఉండగా, పల్లభపుర రాజ్యానికి పడముటి\nసరిహద్దు మీద ఉండే ఆటవిక తండాల\nవాళ్ళు తిరుగుబాటు చేశారు. ఈ వార్త విని\nసుఖలత ఆమితో త్సాహంతో, “నేను\n\nసైన్యంతో వెళ్ళి, తిరుగుబాటును అణచి\nవస్తాను,\" అన్నది.\n\nతండ్రి నిర్ఘాంతపోయి, \"ఏమిటి ఈ పెల్ల\nదాని ఉద్దేశం? ముక్కు పచ్చలారని అడ\nపిల్ల సైన్యానికి నా యకత్వం వహించి\nయుద్ధానికి పోతా నంటుందేమిటి?\" అన్నాడు\nతన మంత్రి అయిన థీమాన్తో.\n\n\"ప్రభూ, ఆమెకు ఆ పాటి శక్తి లేక\nపోలేదు. ఆమె మంచి శిక్షణ పొందింది.\nసైన్యం ఆమె చెప్పు చేతలలో ఉంటుంది.\nఆమె అంటే అందరికీ ఎంతో అభిమానం.\nఈ తిరుగుబాటును అణచటానికి ఆమె\nపూర్తిగా సమర్థ రాలని నా నమ్మకం,\"\nఅన్నాడు థీమాన్.\n\n\"అదేమీ లేదు. అభమూ, శుభమూ\nఎరగని పసిపిల్ల, బొమ్మలతో ఆడుకోవలిసిన\nపిల్ల యుద్ధరంగానికి వెళ్ళట మేమిటి?\nనేను ఒప్పసు,\" అన్నాడు రాజు.\n\nరాణి కూడా, “అదేమిటి, మంత్రిగారూ? మీరు కూడా అమ్మాయిని అలా వెనకేనుకు రాకండి. ఆడవాళ్ళు ఎక్కడన్నా యుద్ధం చేస్తారా? మన దగ్గిర బోలెడంత మంది కాకలుతీరిన యోధులున్నారు. వారిలో ఎవరికైనా గట్టివాడికి నాయకత్వం యిచ్చి పంపండి,” అన్నది.\n\n“మహారాణీ, అమ్మాయిగారు వయసులో చిన్న అయినా, ఆమె మామూలు ఆడపిల్ల లాటిది అనుకోకండి. ఆమె యుద్ధవిద్యలు ఆన్నిటిలో నూ ఆరితేరింది,” అన్నాడు మంత్రి.\n\n“ఇన్ని మాటలు అనవసరం. అమ్మాయి యుద్ధానికి వెళ్ళటానికి వీలులేదు! ఆంతే!” అన్నది రాణి.\n\nసుఖలత చిన్నబుచ్చుకుని మంత్రి కేసి చూసింది. మంత్రి కన్ను మరిపి, ఆమెకు ఆశ కలిగించాడు.\n\nఅస్థాన బందచాలికుడు ఏదో చెప్ప దలచుకున్నట్టు నింపాదిగా లేచి నిలబడి, “రాజకుమారి యుద్ధానికి వెళ్ళాలని ఉవ్వి ళ్ళురుతున్నది. మంత్రిగారు ఆమె కోరి కను బలపరుస్తున్నారు. ఎటొచ్చీ మహా రాజుగారికీ, మహారాణిగారికీ ఆ అలోచన సమ్మతం కాకుండా ఉన్నది. అందుచేత రాజకుమారికి చాలా ఉత్సాహభంగం కలిగింది. ఇది వాదనతో తేలే విషయం కాదు. భారమంతా దైవం మీద వేసి చిటీ వేద్దాం. సమస్య పరిష్కారం అయి పొతుంది,” అన్నాడు.\n\n\"నాన్నా, ఇందుకు ఒప్పుకుందూ!\" అన్నది సుఖాలత తండ్రిని బతిమాలుతూ.\n\nరంగాదిత్యుడు కొంచెం మెత్తబడి, \"సరే, దేవుడి నిర్ణయం ఏమిటో చూద్దాం,\" అన్నాడు నిట్టూర్పు విడిచి.\n\n\"అలా అయితే చీటి వేసే పని ప్రారంభింతాం,\" అంటూ ఇంద్రపాలుడు, పక్కనే ఉన్న మంత్రిగారి కార్యాలయంలోకి వెళ్ళి, కొన్ని తెల్లకాగితపు ముక్కలూ, రాతపరికరాలూ తెచ్చి, \"మహారాజా, సేనలను తీసుకు పోవడానికి తమరు ఎవరిపేరు మాచిస్తారో సెలవియ్యండి,\" అన్నాడు.\n\n\"గంగాథర్,\" అన్నాడు రాజు.\n\nఇంద్రపాలుడు, \"గం-గా-థర్\" అని ఉచ్చరిస్తూ, తాను తెచ్చిన, కాగితం\n\nముక్కల్లో ఒక దాని మీద రాసి, దాన్ని మడిచి పక్కన పెట్టాడు.\n\nతరవాత అతను రాజుగారినే మరొక పేరు చెప్పమన్నాడు.\n\n\"రఘుపతి,\" అన్నాడు రాజు.\n\n\"ర-ఘు-ప-తి,\" అని పైకి అంటూ ఇంద్రపాలుడు మరొక చీటీరాసి, దాన్ని కూడా మడిచి, మొదట రాసిన చీటి పక్కన పెట్టాడు.\n\nతరవాత అతను మంత్రిని ఒక పేరు చెప్పమన్నాడు.\n\n\"సుఖాలత,\" అన్నాడు మంత్రి.\n\n\"సు-ఖ-ల-త,\" అంటూ ఇంద్రపాలుడు మరొక చీటి రాసి, దాన్ని కూడా మడిచి పెట్టాడు.\n\nఇదే విధంగా రాజు మళ్ళీ తొమ్మిది పేర్లు చెప్పాడు. ఇంద్రపాలుడు మరి తొమ్మిది చీటీలు రాసి, మడిచి పెట్టాడు.\n\nచీటీలన్నీ తయారయినాక ఇంద్రపాలుడు వాటిని రాజు వద్దకు తీసుకుపచ్చి, వాటిలో ఒక చీటీ తీసుకోమన్నాడు. రాజు తీసుకున్నాడు. వెంటనే ఇంద్రపాలుడు మిగిలిన చీటీలన్నీటిని కాల్చి బూడిదచేసి, బూడిదను ఎత్తి అవతల పారేయించాడు.\n\nఈ లోపుగా రంగాదిత్యుడు అత్రంగా చీటీవిప్పు, కంపిస్తున్న గెంతుతో, \"సుఖిలత\" అని చదివాడు. ఆయన విధిలేక, తన కూతురు అస్త్రధారణ చేసి తిరుగుబాటును అణచ బోవటానికి అనుమతి ఇచ్చాడు. సుఖిలత యుద్ధ సన్నద్దురాలై. సేనలను వెంటబెట్టుకుని వెళ్ళి, తిరుగుబాటు దార్లతో యుద్ధంచేసి ఓడించి, వారి నాయకుణ్ణ పట్టి, విజయలక్ష్మిని వెంటబెట్టుకుని సగరానికి తిరిగి వచ్చింది.\n\nతల్లి తండ్రులు ఆమెను ఆప్యాయంగా కొగలించుకుని ముద్దు పెట్టుకున్నారు.\n\nప్రజలు అమితంగా హర్షించారు. నగర మంతబా ఉత్సవాలు జరిగాయి.\n\nతరవాత సమయం చూసుకుని సుఖిలత మంత్రినీ, ఇంద్రపాలుణ్ణి తన అభ్యంతర మందిరానికి పిలిపించి, వారికి విందు భోజనాలు పెట్టించి, బహుమానాలతో సత్కరించి, మంత్రిని, \"నా కోరిక ఎలా తీర్చ గలిగారు?\" అని అడిగింది.\n\n\"నాకేమీ తెలీదు, తల్లీ. ఈ ఇంద్రపాలుడే ఏదో గారడి చేశాడు!\" అన్నాడు మంత్రి.\n\nఇంద్రపాలుడు రహస్యంగా, \"ఏముందమ్మా? అన్ని చీటీల మీదాని పేరే రాశాను. పైకి మాత్రం వేరే వేరే పేర్లు ఉచ్చరించాను,\" అన్నాడు.\n\nసుఖిలత అశ్చర్యపోయి, \"నాన్నకు ఈ సంగతి తెలిస్తే నీ తల పోయి ఉండేది,\" అన్నది.\n\n\"అవునమ్మా! నీ కోసం నా తల ఒడ్డాను మరి!\" అన్నాడు ఇంద్రపాలుడు నవ్వుతూ."
        },
        {
            "title": "మంచివాడు - చెడ్డవాడు",
            "page_start": 40,
            "author": "పసుంధర",
            "pdf_page": 40,
            "content": "# పనసపండు రుచి\n\nమికప్పుడు ఒక పృద్దుడైన కాబూరీ బెంగాలుకు వచ్చి, ఒక పళ్ళ దుకాణంలో ఒక పెద్ద పండు చూసి అశ్చర్యపడి, “నేను ఎన్నోరకాల పళ్ళు తిన్నాను గాని, ఇంత పెద్ద పండు ఎళ్ళుడా చూడలేదు. అది పీం పండు?” అని అడిగాడు.\n\n“అది పనసపండు. చాలా రుచిగా ఉంటుంది. దేశంలో అందరూ తింటారు,” అని దుకాణిదారు చెప్పాడు.\n\nకాబూరీ దాన్ని కొనుక్కుని, ఇంటికి తీసుకుపోయి, శాపగా కూర్చుని, పండును పళ్ళలే ఏకాడు. దాని వాసన దివ్యంగా ఉస్సది. రుచి అంతకస్స దివ్యంగా ఉస్సది. కాని, పాపం, అతనికి పనసపండు రసం సంగతి తెలీదు. నిడుపైన అతని గడ్డానికి, మిసాలకూ రసం అంటుకున్నది; చేతులకు అంటుకున్నది. కడిగితే మరింత అన్యాయ మయింది. బూడిదె పట్టిస్తే అది కూడా వెంట్రుకలకూ, చేతికి పట్టుకు పోయి పదలనే లేదు. బెంగారీబాబులు ఇలాటి పండును ఎలా తింటారో కాబూరీ ఊహంచుకో లేక పొయాడు.\n\nచివరకు అతను ఒక పెద్దమనిషికి తన అగచాట్లు చెప్పుకున్నాడు. అ పెద్ద మనిషి, “పనసపండు తినాలంటే చేతులకూ, ముఖానికి కూడా నూనె రాచుకోవాలి. మీరు గడ్డం గీకేయించటం తప్ప మరో మార్గం లేదు,” అన్నాడు.\n\nకాబూరీ అలాగే చేసి పనసరనం జిగురు బాథ వదిలించు కున్నాడు. తరవాత ఆయన ఎవరినన్నా గడ్డం లేకుండా చూసినప్పుడు, “ఓమో! మీరు కూడా పనసపండు తిన్నారా?” అంటూండే వాడు.\n\nముఖప్రభావతి-పెద్దప్రభావతి\n\nఒక ఊళ్లో సుమంతుడు ఆనే మహాను భావుడు ఉండే వాడు. అయన అపకారిక కూడా ఉపకారం చేసే స్వభావం గలవాడు. ఊరి చివర ఒక కుటీరం వేసుకుని, అందులో ఆయన ఒంటరిగా ఉంటూండే వాడు. ఏ వేళగానివేళ అతిథి వచ్చినా ఆయన ఆతిథ్యం ఇచ్చేవాడు.\n\nఒక రోజు దొంగ ఒకడు పడదెబ్బ తగిరి అయన కుటీరం ముందు పడి పోయాడు. సుమంతుడు ఎన్నో శైతోప చారాలు చేసిన మీదట వాడికి స్పృహ వచ్చింది. ఆకలిగా ఉందని వాడు సంజ్ఞ చేశాడు. అయిదు నిమిషాలలో సుమంతుడు వాడికి చక్కని భోజనం పెట్టాడు. దొంగ అవురావురని భోంచేసినాక వాడికొక అను మానం వచ్చింది.\n\nవాడు సుమంతుణ్ణి, “అయ్యా. ఈ మిట్ట మధ్యాహ్నంవేళ మీరు ఈ విందు భోజనం ఇంత త్వరగా నా కోసం ఎలా తయారు చేయగలిగారు?” అని అడిగాడు.\n\n\"నా దగ్గిర మహిమ గల గిన్నె ఉన్నది. దాని సహాయంతో కావలిసిన భోజన పదార్థాలు క్షణంలో సంపాదించవచ్చు,\" అన్నాడు సుమంతుడు.\n\nదొంగ అశ్చర్యపడి, \"ఒక్కసారి, ఆగిన్నె చూపిస్తారా? దాని మహిమ చూడాలని ఉన్నది,\" అన్నాడు.\n\nసుమంతుడు లోపలికి వెళ్ళి ఒక గిన్నె తెచ్చి, దొంగ చూస్తూండగా దాన్ని నేల మీద బోర్లించి, \"అరటిపళ్ళు కావాలి,\" అన్నాడు. గిన్నె పైకెత్తే సరికి దాని కంద అరటి పళ్లున్నాయి.\n\nఆ గిన్నెను చూడగానే దొంగకు కన్ను కుట్టింది. వాడు ఆ రాత్రి సుమంతుడి గిన్నెను కాబేశాడు. ఆ గిన్నె సహాయంతో తాను కోటిశ్వరు తైపోవాలని వాడి ఆశ.\n\n\"పసుంధర\"\n\nకాని ఆ గిన్నె వాడి వద్ద వి మహిమా చూప\nలేదు. వాడు కోరిన ఆహారం కూడా అది\nవాడికి ఇయ్యలేదు.\n\nమర్నాడు దెంగ ఆ గిన్నెను సుమంతు\nడికి తెచ్చి ఇస్తూ, \"అయ్యా. పారబాటున\nమీ గిన్నె తీసుకు పొయాను. నన్ను\nమన్నించి, మీ గిన్నె మీరు తీసుకోంది,\"\nఆన్నాడు.\n\nనుమంతుడు ఏ మాత్రమూ అగ్ర\nహించక, వాడి వద్ద నుంచి గిన్నె తీసుకుని,\nఆప్పటి కప్పుడు దానినుంచి పాయసం\nమొదలైనవి సృష్టించి, దొంగ వాడికి విందు\nచేశాడు.\n\nదొంగ కుతూహలం పట్టలేక, ''అయ్యా,\nఈ గిన్నె మీరు కోరిందల్లా యిస్తున్నది.\n\nనా దగ్గిర మామూలు గిన్నెలాగే ఉన్నది.”\nఆన్నాడు.\n\nసుమంతుడు నవ్వి. \"నేను జీవించి\nఉండగా ఈ గిన్నె మరొకరికి ఉపయోగ\nపడడు,\" అన్నాడు.\n\nదొంగకు ఇప్పుడు గిన్నె రహస్యం తెలిసి\nపొయింది. సుమంతుణ్ణి చంపి గిన్నె\nమహిమ తన కోసం ఉపయో గించుకో\nదలచి వాడు విషం కలిపిన ఆహారం తీసు\nకుని సుమంతుడి పద్దకు వచ్చి, \"అయ్యా,\nమీరు నాకు లెండుసార్లు విందుభోజనం\nపెట్టారు. దానికి ప్రతిఫలంగా మీకు\nఈ ఆహారం తెచ్చాను. దీన్ని ఆరగించి\nనన్ను ధన్యుణ్ణి చెయ్యింది,\" అన్నాడు.\nవంగి నమస్కరించి.\n\nసుమంతుడు సంకోచించకుండా దొంగ\nతెచ్చిన ఆహారాన్ని వాడి ముందే తినేశాడు.\nతరవాత దొంగ వెళ్ళిపోయాడు.\n\nఆ రాత్రి పాటు పోయినా క దొంగ\nసుమంతుడి కుటీరం ప్రవేశించాడు.\nసుమంతుడు మంచం మీద పడి ఉన్నాడు.\nదొంగ గిన్నె ఉన్నచోటికి పోతూండగా\nకాలికి ఏదో తగిలి, పడిపోయాడు.\n\nఆ అర్ధికిడికి సుమంతుడు కళ్ళుతెరిచి,\nలేచి కూర్చుని, \"ఎవరది?\" అని అడిగాడు.\n\nదొంగ ఆశ్చర్యపడి, \"తమరు జీవించే\nఉన్నారా, స్వామీ?\" అని అడిగాడు.\n\n\"అదేం? నేను జీవించి ఉండనని ఎందు\nకనుకున్నావు?\" అన్నాడు సుమంతుడు.\n\n\"ఈ రోజు నేను మీకు ఇచ్చిన అహా\nరంలో భయంకరమైన విషం కలిపాను.\nఅది ఈ పాటికి తప్పక మీ ప్రాణాలు తీసి\nఉంటుందనుకున్నాను.\" అన్నాడు దొంగ.\n\n\"నేను యోగాభ్యాసం చేస్తాను. ఎలాటి\nవిషాన్నయినా జీర్షించు కోగలను,\" అన్నాడు\nసుమంతుడు నిశ్చలంగా.\n\n\"మీకు విషంపెట్టి చంపేసి, మీ గిన్నె\nతీసుకుపోయి సుఖింగా బతుకుదా మను\nకున్నాను. కాని ఫలితం దక్క లేదు,\"\nఅన్నాడు దొంగ నిరుత్సాహ పడిపోయి.\n\nసుమంతుడు, \"సరే, నీ అదృష్టం బాగా\nలేదు. అయితే, భోంచేసి వెళతావా?\"\nఅని దొంగను అడిగాడు.\n\nఆ మాటవిని దొంగకు చాలా సిగ్గు\nలేసింది. దానితో బాటు వాడి కొక అను\nమానం కూడా కలిగింది.\n\n\"స్వామీ, నేను మీకు ద్రోహం తల\nపెట్టినా, మీరు నన్ను అసహ్యంచు కోవటం\nలేదు. పైగా నన్ను ఎంతో మంచిగా చూస్తు\nన్నారు. ఈ అనుభవం నాకు చాలా\nవిచిత్రంగా ఉన్నది,\" అన్నాడు వాడు.\n\n\"ఇందులో విచిత్రమే మున్నది? మంచి\nచేయడం నా అలవాటు, చెడు చేయడం\nనీ అలవాటు. నీ అలవాటును సుపు పదులుకో\nలేనప్పుడు నా అలవాటును నే నెలా\nపదులుకో గల ననుకున్నావు?\" అన్నాడు\nసుమంతుడు."
        },
        {
            "title": "వరపరీక్ష",
            "page_start": 44,
            "author": "ఎం. కామేశ్వరరావు",
            "pdf_page": 44,
            "content": "# అకలి రుచి ఎరగదు\n\nఢికసారి ఒక రాజు చేటకు బయలుదేరి అడవిలో దారి తప్పాడు. రాజుతో పాటు పంటవాడు కూడా ఉన్నాడు. మధ్యాహ్నం ఆయింది. ఇద్దరికి అకలి దహంచుకు పోతున్నది. ఇద్దరూ అడవి నమీపాన గల ఒక చిన్న గ్రామం చేరి, ఒక ఇంటి తలుపు తట్టారు. ఆ ఇంట్లో ఒంటరిగా ఉంటున్న మునలమ్మ తలుపు తీసి, అతేఘులిద్దరూ అకలిమీద ఉన్నారని గ్రహించి, చప్పున నూకల అన్నం వండి, గడ్డిపచ్చడి చేసి పెట్టింది. రాజు ఆ నూకల అన్నాన్ని గడ్డిపచ్చడితో అవురావురున తిని, బ్రహ్మాండంగా ఉన్నదని మెచ్చుకుని, మునలమ్మకు తన మెడలో ఉన్న రత్తహారాన్ని బహుమతిగా ఇచ్చాడు.\n\nపంచభక్తీ పరమాన్నాలను ఆరగించి కూడా ఇంత నంతోషించని రాజు గడ్డిపచ్చడిని మెచ్చుకోవటం చూసి వంటవాడు ఆశ్చర్యపడ్డాడు. వాళ్ళు కోటకు తిరిగి వచ్చినాక వాడు, రాజుగారికి ఇప్పం గదా అని, గడ్డిపచ్చడి చేసి వడ్డించాడు. దాన్ని రుచి చూస్తూనే రాజు మండిపడి, వంటవాళ్లి ఉద్యోగం నుంచి తొలగించినంత పనిచేశాడు.\n\n—పె. | పఖాకరదేవు\n\n# వరసిక్తు\n\nపూర్వం విశాలనగరాన్ని దేవదత్తుడు అనే రాజు పార్టించేచుడు. అయనకు చంద్రమతి ఒక్కతే సంతానం. చంద్రమతి ఎన్నడూ రాజభవనం దాటి బయటికి వచ్చేది కాదు. కాని ఆమె అందగత్తె అనీ, ఆమె చెయ్యి తగిలితే దీర్ఘరోగాలు కూడా నయమవు తాయనీ పుకారు ఉండేది.\n\nచంద్రమతికి యుక్తవయసు వచ్చింది. తండ్రి ఆమెతో ఆమె వివాహం గురించి ప్రస్తావించాడు.\n\n“నాకు భర్త కాదగిన వారిని మీరు నిర్ణయించంది. వారిలో నాకు కావలిసిన వాళ్లి నేను ఎన్నుకుంటాను,” అన్నది చంద్రమతి తండ్రితో.\n\nదేవదత్తుడు చుట్టు పక్కల ఉండే దేశాల రాజకుమారు లందరిని గురించి విచారించి స్వయం వరానికి రమ్మని నలుగురు రాజకుమారులను ఆహ్వా\n\nనించాడు. జయుడూ, ఆజయుడూ, విజయుడూ, వినయుడూ అనే సలుగురు రాజకుమారులు చంద్రమతిని వివాహమాడే ఉద్దేశంతో వచ్చారు. దేవదత్తుడు వారికి రాజోచితంగా సత్కారాలు జరిపి, నలుగురినీ మందిరంలో కూర్చోబెట్టి, తాను కూడా కూర్చున్నాడు.\n\nఅప్పుడు దేవదత్తుడు ఆ పక్కగా వెళుతున్న ఒక పరిచారికను పరిచి, “చండీ, ఆమాయిగారిని ఒక్కసారి పలుచుకురా,” అన్నాడు.\n\nచండి గబగబా వెళ్ళి, వెంటనే తిరిగి వచ్చి, “చిన్న రాణీగారు పూజామందిరంలో ఉన్నారు. పున్నమీ వెళ్ళినదాకా పూజపూర్తికాదుట. వారు పూజామందిరం నుంచి ఇవతలికి రారుట,” అన్నది.\n\nదేవదత్తుడు రాజకుమారులతో, “నాలుగు రోజుల పాటు చేసేదేమీ లేదు. మీకు\n\nసుఖంగా పుండేందుకు అన్ని సౌకర్యాలూ అమర్చుతాను. మీకు ఏ వేళకు ఏం కావాలన్నా చందితో చెదితే, ఆమె అన్ని ఏర్పాట్లూ చూస్తుంది,\" అన్నాడు.\n\nరాజకు మారులు అందుకు సమ్ముతించారు. వారికి దివ్యమైన బసలు రాజభవనం లోనే వేరువేరుగా ఏర్పాటు అయాయి. చండి ఒకరి తరవాత ఒకరి పద్దకు వచ్చి, వారి యోగ క్షేమాలు విచారిస్తున్నది.\n\nజయుడు అనే రాజకుమారుడు చంద్రమతి ఆందుగత్తె అని విని, అందుకోసం అమెను పెళ్ళాడగోరి వచ్చాడు. అతను చంద్రమతి అందాన్ని కళ్ళారా చూడాలని తహ తహ లాడి పోతున్నాడు. అందుకోసం నాలుగు రోజులు వేచి ఉండాలంటే అతనికి నాలుగు యుగాలు వేచి ఉండటం లాగా తోచింది.\n\nమొదటి రోజు సాయంత్రం చండి జయుడి గదిలో నుగంధ పుష్పాలు అమర్చటానికి పచ్చింది. అప్పుడు జయుడు అమెను దగ్గిరికి పెరిచి, \"చండీ, నేను రాజకు మార్తెను వెంటనే చూడాలి. చూపించగలవా?\" అని అడిగాడు.\n\nచండి కొంచెం భయపడినట్టు కనబడి, \"మీకు అంతగా చూడాలని ఉంటే నిళ్ళబ్దంగా నా వెంట రండి,\" అంటూ మసకే వెలుతురు గల నడవల కుండా ఆంతఃపురం కేసి దారితీసింది. జయుడు అమెను అను సరించాడు.\n\nచండి పూజామందిరం వద్దకు వచ్చి, ద్వారానికి అడ్డంగా ఉన్న పట్టుతెర కొద్దిగా తెలగించి, తాను లోపలికి తొంగిచూసి, జయుణ్ణి కూడా చూడమని సైగ చేసింది. అతను లోపలికి చూసి దడుచుకున్నాడు. పార్వతీదేవి విగ్రహం ముందు కూర్చుని పూజచేస్తున్న మనిషి నల్లగా, లావుగా, ఎత్తు పళ్ళతో పరమ వికారంగా ఉన్నది.\n\n\"ఛి, ఛి! ఈ భూతకి కోసమా నేను ఇంత ఆరాటపడింది?\" అనుకుని, చండి ఎంత చెప్పినా వినిపించుకోకుండా జయుడు\n\nఅజయుడు కొంచెం అలోచించి, \"చేసు కునే భార్యకు అందం అవసరమే ననుకో. కాని ఆ భార్యతో బాటు రాజ్యం కూడా వస్తున్నప్పుడు అందానికి అంత ప్రాముఖ్యం ఇవ్వవలిసిన పనిలేదు. జయుడు పారి పోవలసింది కాదు,\" అన్నాడు.\n\nఅతను రాజ్యం కోసం చంద్రమతిని పెళ్ళాడటానికి వచ్చాడు.\n\nచండి ఆశ్చర్యసోయి, \"చిన్నరాణిగారిని పెళ్ళాడితే విశాలరాజ్యం వస్తుందను కుంటున్నారా ఏం? రాజుగారు తన తమ్ముడి కొడుకును దత్తు చేసుకోవటానికి ఏ నాడో నిశ్చయించారు!\" అన్నది.\n\nఆ మాట వినగానే అజయుడు నీరు కారిసోయి, \"అయితే నా కిక్కడ ఏం పనీ?\" అంటూ అప్పటి కప్పడే ప్రయాణం కట్టి తన దేశానికి వెళ్ళిపోయాడు.\n\nమర్చాడు చండి తోటలో సన్నబాజులు కోస్తూ ఉండగా విజయుడు ఆమెను సమీపించి, \"నిన్న ఎక్కడా కనిపించలేదు. ఏమయిపోయావు?\" అని అదిగాడు.\n\nఆమె అతనితో జయుడి సంగతి, అజయుడి సంగతి చెప్పింది.\n\nఅంతా విని విజయుడు నవ్వి, \"పిచ్చి వాడు! సరిగా ఏలుకుంటే అజయుడికి తన రాజ్యం చాలదూ? రాజకుమార్తె కురూపి అయినా, రాజ్యం తీసుకు రాకసోయినా\n\nఆ రాత్రే తన దేశానికి ప్రయాణం కట్టి, వెళ్ళిపోయాడు.\n\nమర్చాడు చండి అజయుడున్న గదిలో పరువులు దురిపి, పక్క సరిచేస్తుండగా అజయుడు ఆమెతో, \"జయుడు మాట మాత్రమైనా చెప్పకుండా. రాత్రికిరాత్రే ప్రయాణమై వెళ్ళిపోయాడు. కారణం ఏమిటో?\" అన్నాడు.\n\nచండి దగ్గిరికి వచ్చి, రహస్యంగా, \"జయుడుగారు రాజకుమార్తెను చూడాలని ఉన్నదంటే, నేను బుద్దిలేక రహస్యంగా ఆయనకు చూపించాసు. ఆయనకు చిన్న రాణీగారి అందం నచ్చలేదుట, అలిగి వెళ్ళిపోయారు,\" అన్నది.\n\nనాకు అభ్యంతరం లేదు. ఆమె చెయ్యి తాకితే ఎంత దీర్ఘ రోగాలయినా నయమవు తాయిట. నా తల్లి దండ్రు లిద్దరూ దీర్ఘ రోగులు. మీ చిన్న రాణీగార్చి పెళ్ళాడి, మా ఇంటికి తీసుకుపొయి, వాళ్ళ జబ్బు నయం చేసుకుందామను కుంటున్నాను. ఆ అశతోనే ఇక్కడ వేచి ఉన్నాను,\" అన్నాడు.\n\nచంది అశ్చర్యపడుతూ, \"మనిషి చెయ్యి తగిరితే రోగాలు నయం కావటం ఎక్కడైనా కద్దా? మీక మాట ఎవరు చెప్పారు? మీరెలా నమ్మారు?\" అని విజయుణ్ణి అడిగింది.\n\nవిజయుడు హతాశుడై, \"అంతేనా? అంకా నయం, ఈమాట త్వరగా చెప్పావు!\"\n\nఅని, ఆ రోజే ప్రయాణమై తన దేశానికి వెళ్ళిపోయాడు.\n\nఅ రాత్రి చంది వినయుడి గదికి వెళ్ళే సరికి అతను ఏదో బాధతో, మరణవేదన పడుతున్నాడు.\n\n\"ఏమిటి మీ బాధ?\" అని చంది అడిగింది.\n\n\"చందీ, నేను ఎంతోసేపు బతకను. అకస్మాత్తుగా గుండెలో పోటు ప్రారంభ మయింది! కారణం తెలియదు. అబ్బా. ఏం బాధ!\" అంటూ వినయుడు గిలగిలా తస్సుకోసాగాడు.\n\nచంది వెంటనే వెళ్ళి వైద్యుణ్ణి తెచ్చి. వినయుడికి నిద్రపట్టటా నికి మందు ఇప్పించి, అతను తస్సుకోవటం మాని"
        },
        {
            "title": "మహాభారతం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "కన్ను మూసుకోగానే అతని ఛాతీ మీద చేత్తో కొంతసేపు రాచింది.\n\nమర్చాడు ఉదయం వినయుడు నిద్ర లేచే సరికి అతనికి ఏ బాధా లేదు. తన తల దగ్గిర కూర్చుని చండి తనకు విసురుతూ కనిపించింది.\n\nవినయుడు ఆశ్చర్యంగా, \"చండి, తెల్ల వార్లూ ఇక్కడే ఉన్నావా? నీ మేలు ఎలా మరపను? అద్భుతమైన వైద్యం చేయింది. నా గుండె జబ్బు ఎలా వచ్చిందో ఆలాగే పోయింది. నిమిషాల మీద చచ్చి పోతా ననుకున్నప్పువాణ్ణి ఏమిలేనట్టే ఉన్నాను. చూడు, చండి! నేను రాజకుమార్తెను పెళ్ళాడే ఆలోచన మానేశాను. నేను కోరి నది అన్యోన్యంగా ఉండే భార్య. నాలుగు రోజులుగా చూస్తున్నాను. నీ కన్ను అన్యోన్యమైన భార్య నాకు ఎక్కడ దెరుకుతుంది? నాతో మా దేశానికి పచ్చెయి్య. నిన్ను పెళ్లాడతాను,\" అన్నాడు.\n\nఆ మాట విని చండి పరమానందం చెంది, \"మిమ్మల్చి తప్పక పెళ్ళాడతాను.\n\nనేను కూడా అన్యోన్యమైన భర్త కోసమే చూస్తున్నాను. అన్నట్టు నా పేరు చండి కాదు, చంద్రమతి,\" అన్నది.\n\nవినయుడు ఎక్కడలేని ఆశ్చర్యంతో, \"నుపు రాజకుమార్తె చంద్రమతివా?\" అని అదిగాడు.\n\n\"అవును. నేను మీ నలుగురికీ పరీక్ష పెట్టాను. మిగిలిన ముగ్గురికీ కావలిసింది నేను కాదు, ఒకరు నా అందం కోరారు. మరొకరు నా రాజ్యం కోరారు. ఇంకొకరు నా హస్తవాసి కోరారు. మీరు మాత్రమే నన్ను కోరారు. అందుచేత నేను కూడా మిమ్మల్చి కోరుతు న్నాను,\" అన్నది చంద్రమతి.\n\nఆమె చేతిస్పర్శ చేతనే తన వ్యాధి నివారణ అయినట్టు వినయుడు తెలుసు కున్నాడు. అతనికి ఆమె పట్ల అంతులేని కృతజ్ఞత ఏర్పడింది.\n\nత్వరలోనే మంచి ముహూర్తం చూసి దేవదత్తుడు తన కుషారైను వినయుడి కచ్చి వైభవంగా పెళ్ళి చేసేశాడు.\n\nషాంపవులను గురించి ధృత రాష్ట్రుడు\nఅన్న మాటకు సంజయుడు, ”రాజా,\nపాంపవుల పద్ద మంత్రాలూ, మాయలూ\nఏమి లేవు. వాళ్ళు యుద్ధంలో తమ శక్తి\nచూపుతున్నారు. వాళ్ళ ధర్మమే వాళ్ళకు\nయుద్ధంలో జయం కలిగిస్తున్నది. నీ కొడు\nకులు చేసిన దుష్కర్మలు విషవృక్షమై\nవారిని నాశనం చేస్తున్నాయి. నీకు ఎంత\nమంది హితం చెప్పలేదు? సువు హాతం\nవిన్నావా? విదురుడూ, భీష్మ ద్రోణులూ,\nనేనూ ఎంతో చెప్పాం. నీ కవి ఏ మాత్రమూ\nరుచించలేదు. ఇప్పుడు సువు నన్నుడిగినటై,\nఇదిరంలో రాత్రివేళ దుర్యోధనుడు భీష్మణ్ణ\nకూడా అడిగాడు,\" అంటూ జరిగినదంతా\nతెలిపాడు.\n\n\" తాతా, సువూ, ద్రోణుడూ, కృపుడూ,\nఇతర మహారధులూ నా కోసం ప్రాణాలొడ్డి\nపొరుతున్నా కూడా పాంపవుల ముందు\nనిలవలేకుండా ఉన్నారు. ఆందుకు\nకారణం ఏమిటి?\" అని దుర్యోధనుడు\nభీష్మణ్ణి అడిగాడు.\n\nదానికి భీష్ముడు, \" నాయనా, నీకు\nచాలా సార్లు చెప్పాసు, మళ్ళా చెబు\nతున్నాసు. పాంపవులతో సంధిచేసు కో.\nసువూ, నీ తమ్ములూ సుఖంగా ఉండండి.\nకృష్ణుడు పాంపవులకు అండగా ఉండగా\nవారి నెపరూ చంపలేరు,\" అని అతనికి\nవిన్వేషాఖ్యానం ఇలా చెప్పాడు:\n\nఒకసారి బ్రహ్మదేవుడు గంధమాదన\nపర్వతం మీద కూర్చుని ఉండగా దేవ\n\nతలూ, ఋషులూ వచ్చి అయన చుట్టూ చేరారు. ఆ సమయంలో అకాశంలో కాంతి వంతమైన విమానం ఒకటి వారికి కనిపించింది. బ్రహ్మ దాన్ని చూసి చేతులు జోడించి ధ్యానించాడు. అది చూసి దేవతలూ, ఋషులూ లేచి నిలబడి నమస్కారాలు చేశారు.\n\nబ్రహ్మ ఆ విమానాన్ని స్తుతించి, \"దేవ దేవా, నీ అంశను పంపి, యదువంశంలో జన్మింపజెయియి,\" అని అడిగాడు.\n\n\"నీ కోరిక గ్రహించాను. అలాగే చేస్తాను,\" అన్న జవాబు వినిపించింది. దేవతలూ, ఋషులూ ఆశ్చర్యపోయి చూస్తూ స్నుంతలో విమానం అంతర్భాసమయింది.\n\nఅప్పుడు దేవతలూ, ఋషులూ బ్రహ్మను, \"పిత్రామహా, నువు ప్రార్థించినది ఎవరిని? దేనికి ప్రార్థించావు?\" అని అడిగారు.\n\nదానికి బ్రహ్మ, \"అయన మహావిష్ణువు. పూర్వం చచ్చిపోయిన దైత్యులూ, దాన వులూ, రాక్షసులూ తిరిగి భూమి మీద జన్మించారు. వారిని చంపటానికి నరుడితో బాటు నారాయణుడు కూడా మానవుడుగా పుట్టాలి. వారివెంట దేవతులు కూడా పుట్టుతారు. వారిని ఎవరూ జయించలేరు. మూఢులు ఈ సంగతి తెలుసుకో లేరు,\" అన్నాడు.\n\nభీమ్ముడి కథ చెప్పి దుర్యోధనుడితో, \"నువు ఒక క్రూరరాక్షనుడివై ఉందారి. అందుకే కృష్ణార్జునులతో వైరం పెట్టుకున్నావు.\" అన్నాడు. తరవాత ఎవరి ఇది రాలకు వారు వెళ్ళి నిద్రపోయారు.\n\nయుద్దం అయిదో రోజు తెల్లవారింది. ఉభయసేనలూ వ్యూహాలుపన్ని యుద్ధానికి సిద్ధమయ్యాయి. కౌరవులది మకరవ్యూహం, పాండవులది డేగవ్యూహం. ఆ వ్యూహానికి ముందు భీముడూ, ఇఖించీ, ధృష్ట ద్వ్యమ్ముడూ నిలబడ్డారు. వారికి వెనకగా సాత్యకీ, అర్జునుడూ ఉన్నారు.\n\nదుర్యోధనుడు ద్రోణుడితో, \"ఇవాళ పాండవులు చచ్చిపోయేటట్టు చూడు,\" అని చెప్పాడు. ఈ మాట వింటూనే ద్రోణుడు సాత్యకిని ఎదుర్కున్నాడు. సాత్యకిక\n\nతోడుగా భీముడూ, ద్రేణుడికి తోడుగా భీష్మ, శల్యులూ పచ్చి యుద్ధం చేశారు. భీష్మ, ద్రేణులు చేసే దారుణయుద్ధాన్ని ఎదుర్కునేటందుకు ఆధిమన్యుడూ, ఉప పాండవులూ, శిఖండి వచ్చారు. శిఖండితో భీష్ముడు యుద్ధం చెయ్యలేదు. ద్రేణుడు శిఖండిని భయంకరంగా ఎదుర్కొనే సరికి, శిఖండి నిలవలేక తప్పకుని వెళ్ళాడు. అప్పుడు పాండవుల వెంట అర్జునుడు వచ్చి భీష్ముడి పై తలపడ్డాడు. ఇద్దరూ పట్టుదలతో యుద్ధం చేశారు. అదే సమయంలో ఉభయ పణాల వీరులూ విజృంభించి యుద్ధం చేశారు. ఆ యుద్ధంలో సేనలు అపారంగా సష్టమయాయి.\n\nఈ అయిదో రోజు యుద్ధంలో ముఖ్యంగా చెప్పుకోదగిన ఘట్టాలేవంటే: అశ్వతామకూ అర్జునుడికీ జరిగిన యుద్ధంలో అర్జునుడు అశ్వతామ ధరించిన కవచాన్ని తన బాణాలతో ఛేదించాడు. దాన్ని అశ్వతామ లక్ష్యపెట్టక సాహసంతో పోరసాగాడు, కాని అర్జునుడు అశ్వతామ గురుపుత్రుడని అతన్ని వదిలేసి ఇతర శత్రువులను వెతుకుర్కంటూ వెళ్లాడు. దుర్యోధనుడికీ భీముడికీ ఈ రోజు గొప్ప యుద్ధం జరిగింది. ఆధిమన్యుడు లక్ష్మణకుమారుడితో చేసిన యుద్ధంలో కృపుడు లక్ష్మణకుమారుణ్ణి రక్తించి, ఆ పతికి తీసుకుపోయాడు.\n\nఆ రోజు సాత్యకి విజృంభించి కౌరవ సేనలను భీభత్సం చేస్తూ ఉండటం చూసి దుర్యోధనుడు అతని పైకి అనేక రఘాలను పంపాడు. సాత్యకి అస్త్రాలతో ఆ రధికులం దరిని నానా తిప్పలూ పెట్టుతూ, ఆ సేనకు నాయకుడైన భూరిశ్రవుడి పైకి పచ్చాడు. భూరిశ్రవుడు గొప్పయోధుడు. ఆయన చేసే యుద్ధానికి తట్టుకోలేక, సాత్యకి అండగా ఉన్న యోధులందరూ చెల్లా చెదరుగా పారిపోయారు. అప్పుడు సాత్యకి కొడుకులు వచ్చి, భూరిశ్రవుణ్ణి చుట్టుముట్టి, భూరి శ్రవుడి చేతిలో చావుదెబ్బలు తిన్నారు. వారు పడిపోపటం చూసి సాత్యకి కోపో ద్రేకంతో భూరిశ్రవుడితో ద్వయంద్వయుద్ధం\n\nసాగించాడు. ఇద్దరి రధాలు ధ్వంస\nమయాయి. వారు కత్తులు తీసుకుని నేలపై\nనిలబడ్డారు. ఆ సమయంలో భీముడు పచ్చి\nసాత్యకిని తన రథంలోకి తీసుకున్నాడు.\nఅలాగే భూరిశ్రవుణ్ణి దుర్యోధనుడు తన\nరథంలో తీసుకుపోయాడు.\n\nసూర్యాస్తమయం ఆయే సమయానికి\nరెండుపకాల సేనలూ అరీసిపోయి. యుద్ధం\nసాగించలేక, తమ తమ శిబిరాలకు వెళ్ళి\nపోయాయి.\n\nఆరో రోజు తెల్లవారగానే మళ్ళీ యుద్ధం\nప్రారంభమయింది. పాండవ సేనలు మకర\nప్యూహమూ. కారప సేనలు క్రౌంచ\nప్యూహమూ థరించాయి. కాని ఈ ప్యూహాలు\n\nభగ్నం కావటానికి ఎంతోసేపు పట్టలేదు.\nఆరంభంలోనే భీముడికీ, ద్రోణుడికీ పడింది.\nద్రోణుడు భీముణ్ణి బాణాలతో తీవ్రంగా\nకొట్టాడు. భీముడు మండిపడి ద్రోణుడి\nసారథిని చంపాడు. ద్రోణుడు తన రథాన్ని\nతానే నడుపుకుంటూ యుద్ధం చేసి, పాండవ\nసేనలను చిందరవందర చేసేశాడు.\nఇందులో భీష్ముడు ద్రోణుడికి తోడయాడు.\nఆదే విధంగా భీమార్జునులు కౌరవసేనా\nప్యూహాన్ని చిన్నాచిన్నం చేశారు. యుద్ధం\nదెమ్మి యుద్ధంగా పరిణమించింది.\n\nభీముడు భీష్ముణ్ణి లెక్కచెయ్యక, ధృత\nరాష్ట్రుడి కొడుకులను చంపే నిశ్చయంతో\nకౌరవసేన ప్రవేశించాడు. వాళ్ళు అతన్ని\nప్రాణాలతో పట్టుకోవాలనుకుని చుట్టు\nముట్టారు. భీముడి గమనించి, గద\nతీసుకుని రథం నుంచి కిందికి దూకి తన\nచుట్టూ ఉన్న కౌరవసేనను నిర్మూలించ\nసాగాడు.\n\nద్రోణుడితో యుద్ధం చేస్తున్న ధృష్ట\nద్యుమ్ముడు దూరంగా ఉన్న భీముడి రథం\nచూసి, ద్రోణుణ్ణి విడిచి భీముడి రథాన్ని చేర\nవచ్చి. రథం ఖాళీగా ఉండటం చూసి,\nసారథిని, \"భీముడేమయాడు?\" అని\nఅడిగాడు.\n\nదానికి సారథి విశేకుడు, \"రాబా, నన్ను\nరెండు గడియలు ఇక్కడే ఉండమని\n\nభిముడు కౌరవ సైన్యంలో బారబడ్డాడు,\" అన్నాడు. భీముడికి అపాయం కలుగు తుందని శంకించి ధృష్టద్యుమ్ముడు తాను కూడా అతని మార్గానే బయలుదేరాడు. కొంత దూరం వెళ్ళేసరికి, భిముడు దారిలో అడ్డమైన ఏ ను గుల సూ, సైనికులనూ చంపుతూ ధృష్టద్యుమ్ముడికి కనిపించాడు. అంతలోనే కౌరవయోధులు భిముణ్ణి చుట్టుముట్టి, అతని మీద బాధువర్ణం కురి పించారు. ధృష్టద్యుమ్ముడు వచ్చి చేరే సరికి, భిముడు ఒళ్ళంతా నెత్తుర్లు కారుతూ కూడా 'మృత్యుదేవతలాగా' కనిపించాడు. ధృష్టద్యుమ్ముడు అతన్ని తన రథం మీద ఎక్కించుకుని. అతని శరీరంలో గుచ్చు కున్న బాణాలన్నీ పెరికి, కౌగలించుకున్నాడు.\n\nఈ లోపల ధృతరాష్ట్రుడి కొడుకులు భిముణ్ణి, ధృష్టద్యుమ్ముణ్ణు కూడా ఒక దెబ్బతో చంపె య్యాలని వచ్చిపడ్డారు. వారి బాణాల పర్షంలో పూలిగి కూడా ధృష్టద్యుమ్ముడు చలించక, వారి సందరిని సమ్మోహనాస్త్రంతో మూర్ఛపో గాట్టాడు. అంతలో ద్రోణుడు వచ్చి ప్రజ్ఞాస్త్రం ప్రయోగించి, మూర్ఛపోయిన వారందరిని లేప గాట్టాడు.\n\nఇంతలో ధర్మరాజు, భీమ, ధృష్టద్యుమ్ములు ఏమైనదీ తెలియక, ఆధి మన్నుడు మొదలైన పన్నెండు మంది యోధులను పంపాడు. వారిని చూడగానే భీమ, ధృష్టద్యుమ్ములు మరింత ఉత్సాహంగా యుద్ధం చెయ్యసాగారు. అంతలో\n\nధృష్టద్యుమ్ముడికి, తన తండ్రి ద్రుపదుడు ద్రోణుడి దెబ్బకు తట్టుకోలేక పారిపోవటం కనిపించింది. అతను ద్రోణుడితో తలపడి, తన రధాన్ని, సారధినీ కోల్పోయి, వేగంగా అభిమన్యుడి రధం ఎక్కాడు. ద్రోణుడు పొండవ సేనలను అల్లకల్లోలం చేస్తుంటే భీముడూ, ధృష్టద్యుమ్ముడూ ఏమీ చేయ లేక పొయారు. ద్రోణుడి పరాక్రమాన్ని ఉభయ సేనలూ మెచ్చుకున్నాయి.\n\nభీముణ్ణి పట్టుకునే ఆలోచన దుర్యోధ నాడులకు మళ్ళీవచ్చింది. కాని, ధర్మరాజు పంపిన అభిమన్యుడు మొదలైనవారు వాళ్ళను తరిమేశారు. భీముడు మాత్రం దుర్యోధనాదులు తనకు అందుబాటు\n\nలోకి పచ్చి కూడా, ప్రాణాలతో తప్పించుకు పొయినందుకు కలతపడ్డాడు.\n\nయుద్ధరంగంధికించింది, అంతులేని శత్రువేసలను నిర్మూలించాడు.\n\nసూర్యుడు పడమటికి దిగుతూ ఉండగా మర్యాదనుడికి భీముణ్ణి చంపాలని తీవ్రమైన కోరిక పుట్టింది. అతను భీముణ్ణి ఎదుర్కొని, భీముడి చేత తన గౌడుగూ, ధ్వజమూ విరగ గెట్టించుకుని, చివరకు చావు దెబ్బలు తిని, కృపుడి రథంలో విశ్రాంతి తీసుకున్నాడు. అప్పుడు ధృష్టకేతువు, అభిమన్యుడూ, ఉపసాండవులూ, కేకయులూ ధృతరాష్ట్రుడి కొడుకుల మీద యుద్ధం సాగించారు. ఉభయపక్ష వీరుల మధ్య జరిగిన యుద్ధంలో దుష్కర్షుడు అనేవాడు చచ్చాడు.\n\nకొంత సేపటికి సూర్యుడు ఆస్తమించాడు. రెండు సేనలూ శాంతించాయి. యుద్ధం చాలించి దుర్యోధనుడు తమ ఇది రానికి తిరిగి వెళ్ళాడు. ధర్మరాజు భీముణ్ణి, ధృష్టద్యుమ్ముణ్ణి సంతోషంతో కొగలించుకుని తానుకూడా తమ ఇదిరానికి తిరిగి వెళ్ళాడు.\n\nకొంత విశ్రాంతి తీసుకున్న తరవాత దుర్యోధనుడు భీమ్ముడితో, \"తాతా, మనం ఎంత అభేద్యమైన పూహాలను పన్నినా\n\n"
        },
        {
            "title": "మిత్రభేదం - 5",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "పాండవులు వాటిని భగ్నంచేసి, విజృం భిస్తు న్నారు. భీముడు ఇవాళ మన క్రోంచ ప్యూహం లో చౌరబడి, నన్ను చాలా పిడించాడు. వాడి భయంకరాకారం చూసి నేను మూర్ఛపోయాను. నా మనసు అందోళన పడుతున్నది. నీ అనుగ్రహంతో పాండవులను చంపి, జయం పాందుదామని నా ఆశిస్తా, అన్నాడు.\n\nదానికి భీమ్ముడు, \"నాయనా, నీకు జయం కలగాలని నేను శాయశక్తులా పాటు పడుతున్నాను. ఏ మాత్రమూ ఒళ్ళు దాచుకోవటం లేదు. పాండవుల పకాన పోరుతున్నవాళ్ళు సూరులూ, మహారధులూ, అస్త్రవేత్తలూనూ. అన్నిటికీ తెగించి పొరాడుతున్న ఆ వీరులను సులభంగా జయించటం సాధ్యపడదు. నేను నా ప్రాణాలను లక్ష్యపెట్టకుండా నీ కోసం యుద్ధం చేస్తున్నాను. నీ కోసం అవసర మైతే మూడు లోకాలసూ భస్మం చెయ్యటానికి నిద్దంగా ఉన్నాను. ఎలాంటి చిచా రమూ పెట్టుకోకు,\" అన్నాడు.\n\nఈ మాట విని దుర్యోధనుడు చాలా సంతోషించాడు.\n\nభీమ్ముడు కొంచెం ఆలోచించి, దుర్యోధ నుడితో మళ్ళీ ఇలా అన్నాడు:\n\n\"నీ కోసం పొరాడటానికి ఉత్సాహ పడుతున్నవారిలో నేనుగాక, ద్రోణుడూ, శల్యుడూ, కృతవర్మా, అశ్వతామా, సోమ దత్తుడూ, సైంధవుడూ, విందాను విందులూ, బాహ్లికుడూ, బృహద్బలుడూ, చిత్రసేనుడూ, వివింశతీ మొదలైన మహా వీరులూ, ఆనేక వేల రథయోధులూ, గజ, అశ్వ బలాలూ నిద్దంగా ఉన్నాయి. వీరందరూ దేవతలనైనా జయించ గలవాళ్ళే. అయితే, నీ హాతం కోరి ఒకమాట చెప్పాలి; ఇంద్రుడితో దేవత లంతా కదిలివచ్చినా పాండవులను జయించ లేరు. అందు చేత పాండవులే నన్ను జయిస్తారో, నేనే పాండవులను జయిస్తానే చెప్పటం నాకు సాధ్యంకాదు.\"\n\nఈ మాటచెప్పి భీమ్ముడు, దుర్యోధనుడి శరీరానికి తగిలిన గాయాలు మానటానికి విశల్యకరణ ఆనే మందు ఇచ్చాడు.\n\nశుష్కరం\n\n5\n\nదమనకం చెప్పిన దంతిలుది కథ విని\nసంజీవకం, \"సువు చెప్పిన కథ సరిగానే\nఉన్నది. అందుచేత సువ్వన్నుట్టే కానీ,\"\nఆన్నది.\n\nతరవాత దమనకం సంజీవకాన్ని పింగ\nళకం వద్దకు తీసుకుపోయి, \"మహారాజా,\nఇదుగో సంజీవకం. ఆ పైన దేవర చిత్తం.\"\nఆన్నది.\n\nసంజీవకం పింగళకానికి ప్రణామం\nచేసి, ఎంతో సమ్రతగా ఎదట కూర్చుస్నుది.\n\nపింగళకం వాడీ, భయంకరమూ అయిన\nగోళ్ళు గల బలమైన తన కుడి పంజా\nచాచి, \"స్వాగతం. నీ అరోగ్యం ఎలా\nఉన్నది? సువు ఈ అరణ్యానికి ఎందుకు\nవచ్చావు?\" అని అడిగింది.\n\nతాను పర్థమానుడి బిడారు వెంట వచ్చి\nఒంటరిగా దిగబడిపోవటమూ, తరవాత\n\nజరిగినదీ యావత్తూ సంజీవకం సింహానికి\nచెప్పింది.\n\n\"మిత్రమా, నీకు ఎలాంటి భయమూ\nవద్దు. సువు నీ ఇచ్ఛాముసారం ఈ అర\nజ్యాంలో జీవించు. కానీ ఎల్లప్పుడూ నా కను\nచూపు మేరలో ఉండు. ఎందుకంటే,\nనిన్ను నేను కనిపెట్టి ఉండలేనప్పుడు నీకు\nఅపకారం చేసే క్రూరమ్మగాలు, పాపభితి\nలేనివి, ఈ అరజ్యాంలో చాలా ఉన్నాయి,\"\nఆన్నది పింగళకం.\n\n\"చిత్తం,\" అని సంజీవకం యమునా\nనదికి వెళ్ళి. కడుపు నిరడా నీరు తాగి,\nవెనకటిలాగా యథేచ్ఛగా, నిర్ఘయంగా\nఅరజ్యాంలో సంచరించసాగింది.\n\nరోజులు గదిచే కొద్దీ పింగళకానికి,\nసంజీవకానికి మధ్య స్మైహబంధం దృథం\nకాబొచ్చింది. పింగళకం ప్రతిదీ సంజీవ"
        }
    ]
}