{
    "book_id": "చందమామ_1973_01",
    "stories": [
        {
            "title": "అగ్నిపరీక్ష",
            "page_start": 11,
            "author": "ఆర్. సూర్యనారాయణ",
            "pdf_page": 11,
            "content": "యువకుడు చిన్నగా నవ్వి, \"అవునవును. ఇక్కడ ఎవరూ ఉండరు. నేను మాత్రం ఈ వనానికి కాపలా కాస్తూ ఇక్కడే ఉంటాను,\" అని, ఆమె ముందు కోసు కున్న పొద నుంచే మరికొన్ని పూలు కోసి ఆమె చేతిలో పెట్టాడు.\n\n“పూలు కోయరాదన్నారుగా?” అన్నది లాపణ్యా.\n\n“నీ అంత అందగత్తెకు నియమాలు అవసరం లేదు,” అన్నాడతను.\n\n“మీ రెవరు?” అని లాపణ్యా మర్యాదగా అడిగింది.\n\n“వా పేరు సుపతుడు. ఈ గంధర్వ వనానికి పాలకుణ్ణి,” అన్నాడు ఆయువకుడు.\n\n“గంధర్వుడివా!” అంటూ లాపణ్యా కంగారుగా తన చేతిలో ఉన్న పూలను కింద వదిలేసింది.\n\nగంధర్వులంటే అందరికీ ఉన్నట్టే లాపణ్యాకు కూడా భయం ఉన్నది. వాళ్ళ స్నేహం మామూలు మానవులకు ఆచ్చి రాదు. వాళ్ళు అనేక విద్యలు నేర్చిన వాళ్ళు. ఆయితే, గంధర్వులు తమ దేశానికి అంత దగ్గిరలో ఉంటున్నట్టు లాపణ్యాకు తెలియదు.\n\nఅమె కంగారు చూసి సుపతుడు, “భయపడకు, రాజకుమారీ. నేను ప్రస్తుతం గంధర్వులకు కింకరుడుగా ఉంటున్నఁ\n\nఆమెకు అన్నిటికన్నా అందమైన పూలు కనిపించాయి. వాటి సువానన వర్ణనాతి తంగా ఉన్నది. అమె ఒక పువ్వు కోసి తలలో పెట్టుకోబోయింది.\n\n“ఎవరా పూలు కోసిది?” అని గర్భిస్తూ ఒక యువకుడు ఒక పొదచాటు నుంచి లాపణ్య ఎదటికి వచ్చాడు. అమెను చూడ గానే అతనిలో విచ్చితమైన మార్పు వచ్చింది. ఏదో అనబోతూ అతను ఆమె కేసి కన్నార్పు కుండా చూడసాగాడు.\n\n“పూలు కొయ్యరాదని నాకు తెలియదు. ఆడగటానికైనా ఎవరూ కనిపించలేదు. ఇక్కడ ఎవరూ లేరనే అనుకున్నాను,” అన్నది లాపణ్యా.\n\nప్పటికి, జన్మత్తి నిలాటి మాసవుణ్ణే. మా తాత గారు ఇక్కడికి తూర్పుగా ఉన్న జయ సింధుదేశపు రాజు. నేను పసివాణ్ణిగా ఉండగానే నా తల్లి తండ్రులు పోయారు. అప్పుడు నా మాతామహుడు నన్ను తన ఇంటికి తెచ్చి పెంచాడు. నేను కొంచెం పెరిగినా కమాతాత వెంట ఈ ప్రాంతాలకే వేటకు వచ్చాను. అప్పుడు నన్ను ఒక గంధర్వ రాణి పట్టుకుని తీసుకుపోయింది. నేను తనను ప్రేమించి తనకు భర్తగా ఉంటానని ఆమె ఆశ. నేను ఆమెను ప్రేమించలేను. అందుచేత పగటిపూట నన్ను ఈ వనానికి కాపలా ఉంచింది. రాత్రికాగానేనన్ను ఆమె తమ లోకానికి తీసుకుపోతూ ఉంటుంది. నాకు ఈ గంధర్వులన్నా, వీళ్ళ లోకమన్నా\n\nరోజు రోజుకూ ఆసహ్యం పుట్టుతున్నది. వీళ్ళ మాయనుంచి నన్ను ఎవరన్నా తప్పి స్త్రారా అని ఎంతో ఆశపడతాను. కాని నా ఆశ ఫలించదు. అది ఫలించే మార్గం అందుబాటులో కనపడదు!” అంటూ నిట్టూర్చాడు.\n\nఅతను మాట్లాడుతున్నంతసేపూ అతన్ని కన్నార్పకుండా చూస్తూ ఉందిన లావణ్య, అతని స్థితికి ఎంతో జారిపడుతూ, \"ఏమిటా మార్గం?\" అని అడిగింది.\n\nసువ్రతుడు లావణ్య కేసి అనుమానంగా చూస్తూ ఇలా చెప్పాడు:\n\n\"ప్రతి ఫౌర్టమినాటి రాత్రి గంధర్వరాణి తన పరివారంతో వచ్చి ఈ పనంలో విహారాలు చేస్తుంది. నేను అమె వెంటనే\n\nశుష్చితుడు ఇలా అని ఒక పెద్ద నిట్టూర్పు విడిచి, \"సూర్యుడు వారి పోతున్నాడు. నువు ఎంత దూరం వెళ్ళాలో. చికటి పడే వేళకు నువు ఇక్కడ ఉండటం క్షేమం కాదు!\" అన్నాడు,\n\n\"నీకు త్వరలోనే గంధర్వుల నుంచి విముక్తి కలుగుతుందనుకుంటాను. వస్తాను!\" అని లాభణ్య తన ఇంటికి బయలుదేరి వెళ్ళిపోయింది.\n\nపూర్ణిమ ఇంకా నాలుగు రోజులున్నది. ఈ నాలుగు రోజులూ లాభణ్య సుష్చితుణ్ణి గురించి విడవకుండా ఆలోచించి, అతన్ని కాపాడటానికి, అవసరమైతే ఆ ప్రయత్నంలో ప్రాణాలు విడవటానికి దృఢంగా నిశ్చయించుకున్నది.\n\nపూర్ణిమనాటి సాయం కాలం ఆమె గంధర్వ వనానికి ఒంటరిగా బయలుదేరి వచ్చింది. చికటిలో ఎవరికి కనిపించకుండా ఉండటానికి ఆమె నల్లని దుస్తులు ధరించింది. చికటి పడకముందే ఆమె పాదేలలో దాగి కూర్చుని, తన జుట్టువిప్పి ముఖానికి అడ్డం వేసుకున్నది.\n\nఝూము రాత్రి గడిచినాక వనంలో అరికి వినిపించింది. గంధర్వులు జంటలు జంటలుగా వనంలో షికార్లు చేస్తున్నారు. లాభణ్య ప్రతి జంటా తన పక్కగా వెళ్ళి నప్పుడల్లా, వారిలో గంధర్వరాతి\n\nఉంటాను. ఆ సమయంలో మనిషి జన్మ ఎత్తిన వారెవరైనా నన్ను కౌగలించుకుని వదిలి పెట్టకుండా పట్టుకోవాలి. గంధర్వ రాతి తన మాయలు ప్రయోగించి ఆ మని షిని భయంకరమైన పరీక్షలకు గురిచేస్తుంది. వారికి తట్టుకుని నన్ను ఆ మనిషి గట్టిగా పట్టుకోవాలి. అప్పుడు గాని నేను గంధర్వుల బారినుంచి బయటపడను. నా కోసం ఇంత భాధపడే మనిషికి నేనంటే ఎంత ప్రేమ ఉందాలి! ఎంత సాహసం కావాలి! నన్ను ఎరిగినవాళ్ళే మానవప్రపంచంలో ఉన్నారా, లేదా అని నాకు ఆనుమానంగా ఉంది. ఆలాటప్పుడు నన్ను కాపాడేవాళ్ళు ఉంటా రనుకోవటం భ్రమేగదా!\"\n\nఉన్నదేమో అని శ్రద్ధగా పరిశీలిస్తున్నది. దాదాపు అర్ద రాత్రి కావస్తూండగా సుప్రతుడూ, మరొక స్త్రీ ఆమె దాగి ఉన్న ప్రాంతానికి వచ్చారు. సుప్రతుడి వెంట ఉన్న స్త్రీ గంధర్వరాణి అయి ఉంటుందని లావణ్య సులువుగానే గ్రహించింది. ఆ జంట తనకు సమీపంగా రాగానే లావణ్య చప్పున లేచి వెళ్ళి సుప్రతుణ్ణి గట్టిగా కౌగలించుకున్నది.\n\nగంధర్వరాణి ఒక్క కీణంపాటు నివ్వెర పోయి, సుప్రతుడు తన చేతి నుంచి జారి పోతున్నాడని గ్రహించి, మాయలు ప్రయోగించింది.\n\nలావణ్య కౌగిట ఉన్న సుప్రతుడు అంతలో ఒక కొండచిలువగా మారాడు. దేనికైనా తెగించి ఉన్న లావణ్య అ కొండ చిలువను వదిలి పెట్టలేదు.\n\nఇంతలో కొండచిలువ సింహంగా మారింది. లావణ్య గుండెలు అదిరి పోయాయి, కాని ఆమె అ సింహాన్ని గట్టిగా వాళేసుకున్నది.\n\nఇంతలో సింహం ఎర్రగా కాలుతున్న గునపంగా మారింది. లావణ్య శరీరమంతా చుర్రున కాలి భరించరాని బాధ కలిగింది. కాని లావణ్య గునపాన్ని విడవలేదు.\n\nతరవాత ఏమి జరిగినదీ ఆమెకు తెలి యదు. ఆమెకు స్పృహ తెలిసేసరికి గంధర్వ పనంలో ఎవరూ లేరు. ఆమె కౌగిట సుప్రతుడున్నాడు. ఆమెతోపాటే అతనికి స్పృహ వచ్చింది.\n\n\"నన్ను గంధర్వుల నుంచి కాపాడావు. నీ ముణం ఎలా తీర్పుకో గలను? మనం మీ నగరానికి పోదాం పద. నిన్ను ఇంటికి చేర్చినదాకా నా సంగతి చూసుకోలేను,\" అన్నాడు సుప్రతుడు లావణ్యతో.\n\nరాజకుమార్తె కనపడక రాజభవనం అందోళనతో సతమతమవుతున్నది. లావణ్య జరిగినదంతా చెప్పగానే ఆమె తండ్రి, \"నాయనా, నీ కోసం నా కుమార్తె అగ్ని పరీక్ష ఎదుర్కొన్నది. నీ కన్ను ఆమెకు తగిన భర్త ఎవరుంటాడు?\" అని సుప్రతుడితో అని, వారిద్దరికీ పెళ్ళి చేసేశాడు.\n\n# పంచముడు\n\nకొవేరితిరాన ఒక గ్రామంలో కాంచనశర్మ అనే సైష్టిక వ్రాహ్మణుడు ఉండేవాడు. అయన బహు ముక్కోవి. ఆ ఈల్చోనే పరమసాధుపూ, జ్ఞాని అయిన కొండప్ప అనే మాలదానరండేవాడు.\n\nఒక పర్వదినంటి తెల్లవారగట్ట గ్రామస్తులు కావేరిలో స్పానాలు చెయ్యటానికి పచ్చారు. కాంచనశర్మ స్పానం చేసి ఒడ్డుకు వస్తూండగా, కొండప్ప కూడా స్పానం చేసి. తలవంచుకుని నడుస్తూ అయన పక్కగా వెళ్ళాడు. అప్పుడు కొండప్ప తడిబట్ట కాంచనే శర్మకు తగిలింది.\n\nకాంచనశర్మ దుద్రుతైసోయి, పళ్ళు పటపటా కొరుకుతూ, కొండప్పను నానా తిట్లూ తిట్టాడు. కొండప్ప తాను మనశ్చ వెల్లుదులో చూడశ్చ తప్పు చేశానని కీమాపణ చెప్పుకుని, దూరంగా సాప్టాంగ పడ్డాడు. అప్పటికీ కోపం చల్లారశ్చ కొండప్ప తలను తన కారిలే నాలు గైరు సార్లు తన్ని, అస్పృథుణ్ణి శాకినందుకు మళ్ళీ నదిలో స్పానం చేశాడు కాంచనశర్మ.\n\nఆయన స్పానం చేసినస్తూ, కొండప్ప కూడా మళ్ళీ స్పానం చేస్తూండటం గమనించి, “పంచముణ్ణి శాకినందుకు నేను స్పానం చేశాను. నువ్వ మళ్ళీ ఎందుకు స్పానం చేస్తున్నావు?” అని అడిగాడు.\n\nదానికి కొండప్ప, “కోపమనే పంచముడు మాలవాడి కన్న ఆధమాధముడు. వాడి న్పర్ప నుంచి పవిత్రుణ్ణి కావటానికి మళ్ళీ స్పానం చేస్తున్నాను,” అన్నాడు.\n\n—మండపాక ఉమాదేవి\n\nయక్షపర్వతం\n\n8\n\n[మాంత్రికుణ్ణి, జడలభూతాన్ని నడుం విరిగేలా తన్ని కింద పడవేసి, ఖడ్గజీవదత్తులు శిఫిలభవనాల్లోకి పోయారు. ఆక్కడ వాళ్ళను పూజారిణి భృత్యులు పట్టుకున్నారు. పూజారిణి ఆ యిద్దర్శి చికటిగదిలో బంధించమన్నది. 'ఖడ్గజీవదత్తులు తమ పక్క గదిలో వున్న సింహాన్ని ఆక్కడికి వచ్చిన పూజారిణి భృత్యుల పైకి ఉనికిల్పారు. తరవాత—]\n\nఆకలిగాని వున్న సింహం భయంకరంగా గర్భిస్తూ వచ్చి మీద పడగానే, పూజారిణి భృత్యులు భయంతో వణికిపోయి, చావు కేకలు పెడుతూ సింహానికి అందకుండా పారిపోవాలని చూశారు. కాని సింహం వాళ్ళ మధ్యపది నోటికి అందినవాదినల్లా పట్టి విదిలించసాగింది.\n\n“ఒరే, పూజారిణి శిఘ్యల్లారా! సింహానికి మీరు నాలుగైదు రోజులుగా ఆహారం వేసి నట్టు లేదు. అందుకే అది అంతగా రెచ్చి పోయి మీ ప్రాణాలు తీస్తున్నది. మీలో ఒకరు ముందుకు వచ్చి దానికి ఆహారం కండి. ఆప్పుడు తతిమ్మా వాళ్ళయినా బతుకుతారు,” అన్నారు.\n\nఖడ్గ జీవదత్తులు కూలిపోయిన గది ద్వారం వద్ద నిలబడి పెద్దగా నవ్వుతూ, పూజారిణి భృత్యులు యీ మాట లేవి వినిపించుకునే స్థితిలో లేరు. వాళ్ళల్లో\n\n‘చందమామ’"
        },
        {
            "title": "యక్షపర్వతం - 8",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "జీవదత్తుడు తన చేతిలోని దండాన్ని సింహం కేసి గురి చేసి, \"సింహరాజా! ఇంతమంది చూస్తూండగా ఆహారం తినటం వల్ల దిష్టి తగులుతుందేమో అని భయ పడుతున్నావా?\" అంటూ నవ్వి, \"అలా అయితే యిదిగో, ఈ పక్కనే భవనం కిందికిపోయే మెట్లున్నవి. ఆ దారినపోయి యో శిధిలభవనాల్లో నుంచి బయటపడి, నది దాటి అరణ్యం చేరు!\" అంటూ సింహం కేసి రెండడుగులు చేసి, దాన్ని మెట్లున్న వైపుకు మళ్ళించేందుకు దండాన్ని ముందుకు చాచి ర్యుళిపించాడు.\n\nసింహం కళ్ళింత చేసి, పెద్దగా నేరు తెరిచి చెవులు దిబ్బిళ్ళు పడేట్టు పెద్దగా గర్భించి, జీవదత్తుడి కేసి దూకబోయింది. అది ముందు రెండు కాళ్ళూ ఎత్తి, వెనక కాళ్ళ మీద నిలబడి కుప్పించి దూకబోయే సమయంలో, జీవదత్తుడు దాని పాట్ట కింద దండాన్ని ఆనించి బలంగా పక్కకు తోశాడు. ఆ ఊపుకు సింహం నేల మీద పడి దొర్లు కుంటూ పోయి మెట్లున్న గది ద్వారానికి అడ్డంగా పడింది.\n\n\"సింహరాజా, యిక లేచి నిలబడు! పూజారిణి తన బంట్లతో స్వయంగా యుక్కడికి వచ్చే ముంచే త్వరగా మెట్లు దిగి పారిపో,\" అన్నాడు జీవదత్తుడు, దండం ఎత్తి సింహం కేసి నడుస్తూ.\n\nనలుగురైడుగురు అసరికే సింహం పంజా దెబ్బలకు బాగా గాయపడి నేల కొరిగారు. మరొకడు దాని నోటికి చిక్కిలబలబలాడు తున్నాడు. గాయపడకుండా ఇక మిగిలిన అయిదారుగురూ పక్కన వున్న పదీ పన్నెం డడుగుల శిధిలమైన గోడ మీది కెక్కి కూర్చుని ప్రాణభయంతో నిలువెల్లా పటికి పోతున్నారు.\n\nసింహం ఒకసారి చుట్టూ కలయచూసింది. దానికి తాను గాయపరిచిన మనుషుల్లో ఎవర్షి తినాలని వున్నట్టు లేదు. ఆ ప్రదేశం నుంచి త్వరగా పారిపోయి, ఏ అరణ్యమో చేరాలన్నట్టుగా వుంది దాని వాలకం.\n\nమొండి గోడ మీద కూర్చుని యిదంతా చూస్తున్న పూజారిణి భృత్యులకు జీవ దత్తుడు సింహాన్ని ఎదుర్కొన్న తీరూ, దాన్ని ఒక్క దండం దెబ్బతో నాలుగైదు పల్లటిలు కొట్టించిన నేర్పూ ఎంతో ఆశ్చర్యాన్ని. అబ్బురపాటునూ కలిగించింది. వాళ్ళల్లో ఒకడు రెండు చేతులూ ఎత్తి జీవదత్తుడికి సమస్కరిస్తూ, “మహామాంత్రిక శిరోమణీ, నమస్కారం! మీ మంత్రశక్తి మామూలు మనుషులకు అలవడేది కాదు. ఈ మహా శక్తి పూజారిణిని హతం చేసి తమరే యీ శిధిలనగరాన్ని ఎందుకు ఏలగూడదు? అప్పుడు మేమంతా, మీ శిఘ్యులమై మీకు సేవలు చేస్తూ హాయిగా బతుకుతామే!” అన్నాడు.\n\nవాడు మాట ముగించే లోపలే పక్కన వున్న అతడి తోటి వాళ్ళు, “గురుద్రోహం! గురుద్రోహం!” అని కేకలు పెడుతూ వాడి మీద కలియబడ్డారు. మొండి గోడ మీద కు స్త్రీపట్లు ప్రారంభమయినై. ఆ రద్దీలో గోడ మీద కాలిపట్లు తప్పి యిద్దరు భృత్యులు దభీమంటూ కిందపడ్డారు. మెట్ల కేసి దిగబోతున్న సింహం ఒక్కసారిగా ఆదురుకుని తల తప్పి చూసి. చిన్నగా గర్భిస్తూ వాళ్ళ కేసి రాటోయింది.\n\nజీవదత్తుడు దండం పై కెత్తి సింహాన్ని అదిలిస్తూ, “ఇక మెట్లు దిగి నీ దారిన నువు పో. అనవసరంగా పూజారిణి శిఘ్యుల పోట్లాటలో తల దూర్చి చిక్కుల పాల వకు,” అన్నాడు.\n\nసింహానికి అసరికి జీవదత్తుడి చేతిలోని దండం అంటే భయం పట్టుకున్నది. ఇంత వరకు రెండుసార్లు దాని దెబ్బతిని వుండటంతో ఆది చిన్నగా గుర్రుమంటూ తిరిగి తిరిగి చూస్తూ. మెట్లున్న గది ద్వారం దాటి పోయింది.\n\nఅప్పటివరకూ జరుగుతున్నదంతా మౌనంగా చూస్తూ వున్న ఖిడ్గవర్మ, “జీవా! ఇక మనం మాత్రం యిక్కడెందుకు? పూజారిణి శిఘ్యులు శిగపట్లు పట్టుకుని కిందా మీదా పడుతున్నారు. ఇప్పుడు\n\nమనను అడ్డగించేవాళ్లెవరూ లేరు. ఈదిక్కు\nమారిన శిధిల భవనాలను వదిలి తిరిగి\nఅరణ్యం చేరుదాం.'' అన్నాడు.\n\n\"అలాగే చేద్దాం. మనం కూడా సింహం వెళ్ళిన దారినే పోయి, మనం యిక్కడికి వచ్చిన గుహ ద్వారాన్ని చేరగలమేమో చూద్దాం,\" అంటూ జీవదత్తుడు బయలు దేరాడు.\n\nఆ శిధిలభవన ప్రాంతాల్లో యిక తమను ఎదిరించే వాళ్ళు ఎవరూ లేరనుకోవటంలో ఖిడ్గవర్మ పెద్ద పారబాటు చేశాడు. అతడూ, జీవదత్తుడూ బంధ విముక్తులు కావటం, సింహం పెద్దగా గర్భిస్తూ పూజారిణి భృత్యుల్లో కొందరిని గాయపరచటం అంతా పూజారి\n\nణికి బతికి బయటపడి పారిపోయి వచ్చిన\nఒక భృత్యుడి ద్వారా తెలిసింది.\n\nఆ వార్త వింటూనే పూజారిణి కళ్ళెర్ర చేసి, చేతిలోని శూలాన్ని రుటి పిస్తూ, \"మహాభూతా! ఇదేమి వింత? ముసలి పూజారి అంత వాణ్ణి నా మంత్ర బలంతో ఓడించి చీకటి కొట్లో బంధించానే!\" అట్టు వంటి నా మీదికే యిద్దరు మానవులు దండెత్తి రావటమా? నా రాజ్యంలోనే జొరబడి నా శిఘ్యుల్ని కొట్టి గాయపరిచి సన్ను అవ మానించటమా! ఇది సహించను. ఒరే, శిష్యాథముల్లారా! బయలుదేరి, ఆ ఇద్దరు మానవ పురుగులూ ఎక్కడున్నారో చూపండి,\" అన్నది.\n\nఖిడ్గ జీవదత్తులు సింహాన్ని హడల గెట్టిన తీరూ, అంతకు ముందు మాంత్రికుణ్ణీ. జడలభూతాన్నీ పెట్టిన బాధలూ చూసిన శిఘ్యుల్లో యిద్దరు గడగడలాడి పోతూ, \"మహాశక్తి పూజారిణి! ఆ మానవు లిద్దరూ మహాసత్వుల్లాగా, గొప్ప మంత్ర వేత్తల్లాగా కనబడుతున్నారు. వాళ్ళు మన అస్థాన మాంత్రికుణ్ణీ. జడలభూతాన్నీ...\"\n\nభృత్యులు మాట ముగించే లోపలే పూజారిణి వాళ్ళుల్లో ఒకణ్ణి శూలంతో వెన్ను మీద పాడిచి, \"నోరు ముయ్యండి, పారు బోతు వెధవల్లారా! వాళ్ళిదర్శి యిప్పుడే పట్టి మహాభూతానికి బరి చేయబోతున్నాను.\"\n\nముందుండి దారి తియ్యండి!” అన్నది\nపళ్ళు కొరుకుతూ.\n\nభృత్యులు ప్రాణం చితుకు చితుకు\nమంటూండగా ముందు బయలుదేరారు.\nవాళ్ళందరికన్నా కొంచెం ముందుగా మాంత్రి\nకుడూ, వాడి జడలభూతం పెద్ద పెద్ద\nఆంగులు వేస్తూ నడవసాగారు.\n\n\"గురో! వాళ్ళిద్దర్శి పట్టుకుని ఒక్క\nసారిగా విరుచుకు తింటాను,\" అన్నది\nజడలభూతం మాంత్రికుడితో.\n\n\"అలాంటి పార బాటు పని చెయ్య\nకురా, శిష్టా! మన శిథిల నగరంలో జార\nబడిన ఆ యిద్దరు క్షురకుంకలూ, పూజా\nరిణో ఒకళ్ళకొకళ్ళు ఎదురుపడితే, మన\nపూజారిణే ఓడిపొతుందన్న నమ్మకం\nనాక్కలుగుతున్నది. అప్పుడు మనమే\nయీ శిథిలనగరానికి రాజూ, మంత్రీ అయి\nపొతాం. ముసలి మాంత్రికుణ్ణి చీకటి\nకొట్టులో సుంచి బయటికి తీసి, అతడి\nదగ్గిర మరికొన్ని మంత్ర విద్యలు నేర్చు\nకుందాం,\" అన్నాడు మాంత్రికుడు చిస్తు\nగొంతుతో.\n\nజడలభూతం అ మాటలకు ఎంతో\nసంతోషించి, “రాజూ, మంత్రీ! బావున్నది\nగురో,\" అంటూ వెనకు్క తిరిగి చూసింది.\n\nపూజారిణి, ఆమె తతిమ్మా శిఘ్యులూ\nచాలా దూరాన పున్నారు. పూజారిణి తన\n\nభృత్యుల్ని శిథిల భవనాలన్నీ నగరం ప్రవే\nశించిన యువకులిద్దరి కోసం గాలించమని\nఆజ్ఞాపించింది. కాని ఆ సమయంలో ఖిర్గ\nజీవదత్తులు శిథిల భవనాల్లోని మరొక\nప్రాంతం చేరి, అక్కడి సుంచి బయట\nపడి, తిరిగి అరణ్యం చేరేందుకు మార్గం\nఏమైనా కోసబడుతుందా అని చూడసాగారు.\nవాళ్ళు సారంగ మార్గాన వచ్చిన దారి\nషూత్రం కనుక్కోలేకపోయారు.\n\n\"ఖిర్గా, మనం లోపలికి పచ్చిన దారి\nవెంట బయటపడే అవకాశం కనబడటం\nలేదు. పూజారిణి శిఘ్యుల్లో ఎవణ్ణాయినా\nఒంటరిగా దొరక పుచ్చుకుని, వాడి ద్వారా\nఆ మార్గం ఎక్కడున్నదో తెలుసుకోవటం\n\nఖిర్ధవర్మ కూడా గదిలో తొంగి చూశాడు.\nఅతడికి గదిలో ఎత్తుగా పేర్చిన ధాన్యం\nబస్తాలు కనిపించినై. వాటిలో కొన్నిటి కుట్లు\nపిగిలి, వడ్లూ, జొన్నలూ, గోధుమలూ కందికి\nకారి పోగులుగా పదివున్నివి.\n\n“జడలభూతాన్ని ముందు ప్రయోగించి\nజనాన్ని భయపెట్టి మాంత్రికుడూ, అతడి\nస్నేహితులూ యీ విధంగా దారే ప్రాయేవాళ్ల\nనుంచి తమ కవసరం ఆయిన తినుబంధా\nరాలు అపహరిస్తున్నారన్నమాట! మొత్తం\nమీద పూజారిణి తెలివి గలది లాగే కనిపిస్తు\nన్నది. ఈ ఎత్తుగడలన్నీ దాని ఆలోచనలే\nఆయి వుంటాయి,” అన్నాడు ఖిర్ధవర్మ.\n\n“ఈ ధాన్యంలో ఒక్క గింజ కూడా\nపూజారిణి ములా నోటికి అందకుండా చేస్తే\nఎలా వుంటుందంటావు? అప్పుడు కడుపు\nకాలి, వాళ్ళు బతుకు తెరువు కోసం\nయీ శిధిల భవనాల నుంచి బయటికి\nవస్తారు,” అన్నాడు జీవదత్తుడు.\n\n\"మన ఇద్దరికీ ఒకే ఆలోచన కలిగిందె!\"\nఅంటూ ఖిర్ధవర్మ నవ్వి, దుస్తుల్లో నుంచి\nచెకుముకిరాయి తీసి కొట్టి దూది ముట్టు\nకునేలా చేసి, అది కాస్త మంట కాగానే\nగదిలోని ధాన్యం బస్తాలలో ఒక దానికి\nఅంటించాడు.\n\nఖిర్ధ జీవదత్తులు గది ముందు నిలబడి\nక్రమంగా మంట పెద్దదై, ధాన్యం బస్తాలు\n\nతప్ప మరో ఉపాయం లేదు,\" అన్నాడు\nజీవదత్తుడు.\n\n\" ఆ శిఘ్యుల మూక నుంచి కూడా మనం\nచాలా దూరం వచ్చినట్టుంది. సింహం\nఏమైనట్టు? అది అరణ్యం చేరినట్టేనా ?\"\nఅన్నాడు ఖిర్ధవర్మ.\n\n\"అదీ మనలాగే యిక్కడ చిక్కుపడి\nనట్టుంది. మథ్య మథ్య దాని గర్జనలు\nవినబడటం లేదా, నీకు?\" అంటూ జీవ\nదత్తుడు ఒక శిధిల భవసంలోని గది\nలోపలికి తొంగి చూసి, \"ఖడ్గా, ఇటురా!\nఅమ్మ, దుర్మార్గులు! దారేపోయే పర్యకుల్ని.\nప్రయాణీకుల్ని దోచి ఎన్ని ధాన్యం బస్తాలు\nయీ గదిలో దాచారో చూడు!\" అన్నాడు.\n\n\n\nఒకటాకటిగా అంటు కోవటం చూడ సాగారు. నాలుగైదు నిమిషాల్లో గదిలో పెద్ద మంట లేచింది. ధాన్యం కాలి టపటప మంటూ కొంత పేలాలుగా మారి, గాలికి లేచి వాకిటి వరకూ వచ్చి పడసాగినై.\n\n“ఈ పేలాలు తిని యీ దుర్మార్గులు మరి కొంతకాలం యీ శిధిల భవనాలను అంటి పెట్టుకుని వుండే అవకాశం వుంది. ఏం చేయటం?” అన్నాడు ఖండవర్మ.\n\n“కొంచెం ఆగు. మంటలు మరి కాస్త లేస్తే అంతా మాడి, బుగ్గీ బూడిదా ఆయి పోతుంది. కాని, ఆసలు ప్రమాదం, యీ మంటలు చూసి పూజారిణీ, దాని శిష్యగణం యిక్కడికి వస్తారు! అప్పుడు...”\n\nజీవదత్తుడు మాట ముగించే లోపలే ధాన్యం బస్తాలు కాలుతున్న గది పక్కగల మరో గది నుంచి ఏదో మానవ కంఠం అర్తనాదాలు చేయటం వినిపించింది.\n\n“ఖర్చా, ఈ పక్క గది తలుపులు మూసి వున్నవి. లోపలి నుంచి ఎవరో కేశలు పెడుతున్నారు!” అంటూ జీవ\n\nదత్తుడు గదిని సమీపించి, తలుపులను బలంగా నెట్టి చూశాడు.\n\nఖండవర్మ అతడి దగ్గిరకు పోయి సవ్వుతూ, “జీవా! హడావిడిలో నువ్వు తలుపులకు బయట వేసి వున్న అంత పెద్ద తాళాన్ని కూడా చూసినట్టు లేదు! నీ మంత్రధండంతో తలుపులు విరగ్గొట్టు,” అన్నాడు.\n\nఆ వెంటనే జీవదత్తుడు దండం ఎత్తి తలుపులకు వేసి వున్న తాళం మీద బలంగా కొట్టాడు. తాళం పగిలి కింద పడిపోయింది. గౌళ్లెం పక్కకు లాగి తలుపులను వెనకుక్క నెట్టాడు ఖండవర్మ.\n\nగదిలో అంతగా చీకటి లేదు. గోడపైన అంత ఎత్తులో వున్న ఒక చిన్న కిటికీ నుంచి లోపలికి వెలుగు వచ్చి పడుతున్నది. ఆ వెలుగులో వాళ్ళకు గోడలో వున్న ఇనప మేకులకు, గౌలుసుతో కట్టబడి వున్న వృద్ధు డౌకడు కనిపించాడు. అతడు ఆజాను బాహువు. బక్కచికిక్క వున్నాడు. పాడవాటి తెల్ల గడ్డం గాలికి రెపరెపలాడుతున్నది.\n\n—(ఇంకా వుంది)"
        },
        {
            "title": "ప్రాణవిక్రయం",
            "page_start": 25,
            "author": "ఎస్. ఉమామ హేశ్వరరావు",
            "pdf_page": 24,
            "content": "# ప్రాణవిక్రయం\n\nపట్టుపడలని విక్రమార్ముడు చెట్టు పద్ధకు తిరిగి చెళ్ళి, చెట్టు పై నుంచి శువాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే షొనంగా స్మశానం కేసి నడపసాగాడు. అప్పుడు శచం లోని బేతాలుడు, \"రాజా, వెనకటికి మాధవుడు కానివారంచరికీ సహాయపడి, అయిన వాళ్ళకు నిరాకరించాడు. అలాగే నువు కూడా కానిపొనివారి కోసం శ్రమించటం లేదు గద? నీకు శ్రమతెలియకుండా ఉండ గలందులకు మాధవుడి విచిత్రకథ చెబుతాను, విను,\" అంటూ ఇలా చెప్పసాగాడు!\n\nపెన్నానదీ తీరాన మాధవుడు అనే సంపన్న యువకుడు ఉండేవాడు. చాలా గారాబంగా పెరిగి నందున మాధవుడికి ఏ విధంగానూ కష్టపడటం ఇష్టం ఉండేది కాదు. చివరకు, గురువు పద్ద శ్రమశిక్షణతో విధ్యాభ్యాసం చెయ్యటం కూడా ఇష్టంలేక పొపటం చేత ఆతనికి చదువు కూడా అంటు\n\nబేలాళీ కథలు\n\nలేదు. ఆస్తిపాస్తులు దండిగా ఉన్నవి\nగనక తల్లిదండ్రులు కూడా అతన్ని నిర్ఘం\nధించక, యథేచ్ఛగా పదిలేశారు.\n\nఈడు వచ్చేసరికి మాధవుడికి నగర\nవాసం మీద మోజు మళ్ళింది. అందుచేత\nఅతను తన తల్లిదండ్రులను ఒప్పించి,\nగ్రామంలో తమకుగల ఆస్తుల నన్నిటినీ\nఅమ్మేసి, ఆ డబ్బుతో విక్రమసింహపురికి\nచేరుకున్నాడు. ఆక్కడ అతను మంచి\nఇల్లు కొని మిగిలినదానితో పర్యకం చేదా\nమసుకున్నాడు. అందుకై టోలెడంత సరుకు\nకూడా కొన్నాడు.\n\nకాని దురద్మష్ట వశాన ఒకనాటి రాత్రి\nఅతని ఇల్లు అంటుకుని, పూర్తిగా కాలి\n\nపొయింది. మాధవుడు ఆ మంటల నుంచి\nఎలాగో బయటపడ్డాడు గాని, ఇంటితోపాటు\nఅతని తల్లిదండ్రులూ, వ్యాపారం నిమిత్తం\nకొస్స సరుకూ పొయింది. సంపన్నుడైన\nమాధవుడికి ఇంత బూడిదా, కట్టుబట్టలూ\nతప్ప ఇంకేమీ మిగలలేదు. అడుక్కు\nతినటం తప్ప మాధవుడికి మరొక బతుకు\nతెరువులేదు.\n\nఏమిలేకపొయినా మాధవుడికి మానాధి\nమానాలు పుష్కలంగా ఉన్నాయి. అందు\nచేత అతను నదిలోపడి ఆత్మహత్య చేసు\nకుని తన జీవితసమస్య తేల్చుకుందా మను\nకున్నాడు. అతను అర్ధరాత్రివేళ పెన్నా\nసదికి వెళ్ళాడు.\n\nఆ చీకటిలో ఒక చెట్టు కింది నుంచి,\n\"ఎవరు, నాయనా, నువు? ఏం చెయ్య\nబోతున్నావు?\" అన్న ప్రశ్న వినిపించింది.\n\nమాధవుడు ఆ చెట్టు వద్దకు వెళ్ళేసరికి,\nఅక్కడ ఒక ముని కనిపించాడు. షాధ\nవుడు ఆయనకు తన కథ చెప్పబోయాడు.\nముని అతన్ని చెప్పనియ్యక, \"నీ కథ\nఅంతా నాకు తెలునును. ఎలా బతకాలో\nతెలియక సువు సదిలో దూకి ప్రాణత్యాగం\nచెయ్యాల నుకుంటు న్నా పు. కాని నీ\nప్రయత్నం ఫలించదు,\" అన్నాడు.\n\n\"ఎందువల్ల, స్వామీ?\" అని మాధవుడు\nఆశ్చర్యంతో ఆడిగాడు.\n\n\" నీకు పూర్తిగా సూరేళ్ళ ఆయుర్దాయం రాసిపెట్టి ఉస్సది. సూరేళ్ళు నిండిన దాకా ఘృత్యుదేవత నీ కేసి చూడలేదు,\" అన్నాడు ముని.\n\nఈ మాట విని సంతోషించటానికి బదులు మాధవుడు ఆందోళన చెంది, \" నాకు ఒక్క పూట ఏలా గడపాలో తెలీదు. సూరేళ్ళు ఎలా గడపను? జీవితం నాకు నరకం. సూరేళ్ళ దీర్ఘనరక ప్రాయమైన జీవితం అనుభవించక తప్పదా నాకు?\" అని మునిని అడిగాడు.\n\nముని కొంచెంసేపు ఆలోచించి, \" ధనం లేకుండా నువు బతకలేవన్నమాట. నీకు ధనార్జన చేసి ఉపాయం చెబుతాను. ఒక మంత్రం ఉపదేశస్త్రాను. ఆ మంత్రం పరించి, చచ్చిపొయిన వారికి నీ ఆయుర్దాయంలో నీకు తోచినంత ఇస్తే వాళ్ళు బతుకుతారు. ఇలా నీ పూర్ణాయుర్దాయంలో కొంత నువు ఇతరులకు విక్రయించావంటే నీకు పుష్కలంగా ధనం దొరుకుతుంది. కాని నువు దానం చేసిన మేరకు నీ ఆయువు తరిగిపోతుంది,\" అన్నాడు.\n\nముని చెప్పినది నిజమైన పక్షంలో తన జీవితసమస్య తీరినళ్ళ ననుకుని మాధవుడు ఆ ముని పద్ద మంత్రోపదేశం పొంది, ప్రాణ విక్రయం చేసుకుని బతకటానికి బయలు దేరాడు.\n\nతెల్లవారే సరికి అతను ఒక గ్రామం చేరాడు. గ్రామంలోని ధనికుడి ఇంటి ముందు జనం పొగయారు. శ్రీతం రాత్రి ధనికుడు గుండెపాటుతో చనిపోయాడు.\n\nమాధవుడు ధనికుడి అప్తులను కలుసు కుని, \"నేను ఈయనను బతికిస్తాను. నాకేమి ఇస్తారు?\" అని, అడిగాడు.\n\nమొదట అతని మాటను ఎవరూ నమ్మ లేదు.\n\n\" నేను బతికించలేకపోతే మీకు వచ్చే నష్టం ఏ మున్నది? బతికిస్తే ఎంత ఇస్తారో చెప్పంది,\" అన్నాడు మాధవుడు.\n\n\" లక్షపరహాలు ఇస్తాం! చేతనైతే బతికించు!\" అన్నారు ధనికుడి బంధువులు.\n\nమాధవుడు కాళ్ళు. చేతులూ కడుక్కుని వచ్చి, ఒక ప్రాతలో నీరు పట్టుకుని శవం పక్కన కూర్చుని, మంత్రం చదువుకుని, చచ్చిన వాడికి తన ఆయుర్దాయం నుంచి ఒక సంవత్సరం ధారపోశాడు. అతని చేతి నీళ్ళు మీదపడగానే శవం కదిలింది. కొద్ది సేపట్లోనే ధనికుడు పిడిరాయి లాగా లేచి కూర్చున్నాడు.\n\nధనికుడి బంధుపుల సంతోషానికి మేర లేదు. వాళ్ళు మాధవుడికి ధనం ఇవ్వటమే గాక, బట్టలూ, వస్తువాహనాలూ ఇచ్చి, దేవుణ్ణి పూజించినట్టు పూజించారు.\n\nమాధవుడు తిరిగి నగరం చేరుకున్నాడు. అతని కీర్తి అతిత్వరలోనే చాలా దూరం\n\nపాకింది. అతని ఇంటికి రోజూ మేనాల లోసూ, బళ్ళమీదా శవాలు రాసాగాయి. మాధవుడి ప్రాణవ్యాపారం బోరుగా సాగింది. అతని మీడ కనకవర్షం కురుస్తున్నది. డబ్బు ఇవ్వలేనివాళ్ళు కూడా ప్రాణదానం ఆడుగు తున్నారు.\n\nమాధవుడు కోటిశ్వరుడయాడు. కాని ప్రాణవిక్రయం రోజు రోజుకూ ఉధృత మవుతున్నది. ఇప్పుడతను డబ్బు తీసుకుని కొద్దిరోజుల ఆయువు మాత్రమే ఇస్తున్నాడు. అతను ఎంత ఆయువు ఆమ్ముతున్నది అతనికి మాత్రమే తెలుసు. పై వాళ్ళకు తెలిసినది చచ్చినవాళ్ళు తిరిగి బతకటమే.\n\nఈ స్థితిలో అతను తగిన కన్యను చూసి పెళ్ళాడాడు. అయితే పెళ్ళి అయిన కొద్ది రోజులకే మాధవుడి భార్య చనిపొయింది. మాధవుడు ఆమెకు తన ఆయువు ఇవ్వ లేదు. అతను ఆమెకు శాస్త్రాక్తంగా అంత్య క్రియలు చేసి, ఆమెను దహనం చేసి ఇంటికి తిరిగి వచ్చాడు.\n\nఎవరి నెవరినో బతికించిన మాధవుడు తన భార్యను బతికించుకోలేక పోవటం అందరికీ ఆశ్చర్యం కలిగించింది. అతని శక్తులు పొయాయని అందరూ అనుకున్నారు.\n\nఅట్లు తరవాత అతని వద్దకు ఎవరన్నా శవాలను తెస్తే, అతని సమీపంలో ఉస్సు\n\nవాళ్ళు. \" తన భార్యనే బతికించుకోలేక పోయాడు. ఎందుకు అయునను బాధిస్తారు?\" అని చెప్పి పంపేశారు.\n\nక్రమంగా మాధవుడి పద్దకు శవాలు రావటం మానేశాయి. తరవాత అతను దాదాపు ఎనభైఏళ్ళ వయసు నిండిన దాకా నిశ్చింతగా బతికాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా, నా కొక సందేహం. మాధవుడు ఎవరినెవరినో బతికించి, తన భార్యను ఎందుకు బతికించ లేదు? ఆమెను బతికించటం వల్ల తనకు ఎవరూ డబ్బు ఇయ్యరనా? లేక ఆమె మీద ప్రేమలేకనా? ఆమెను చాపనిచ్చి మాధవుడు తనకున్న కీర్తి ప్రతిష్ఠలను కూడా ఎందుకు పోగొట్టుకున్నట్టు? దీనికి సమాధానం తెలిసి కూడా చెప్పకపోయావే నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"మాధవుడు చేసినది వ్యాపారం. దానికి మూలధనం అతని ఆయువు. ఆది పరిమితమైనది. అతను మొదలు చెడిన పేరం ఎలా చెయ్య\n\nగలడు? అతను డబ్బుకోసం వ్యాపారం చేశాడు గాని కీర్తికోసం చెయ్యలేదు. తాను కోరినంత డబ్బు వచ్చినాక అతనికి వ్యాపారం గిట్టుబాటు కాదు. కాని కీర్తి అతని వ్యాపారాన్ని ఆగనివ్వలేదు. కీర్తి అతని పాలిటికి శ్రుతువే అయింది. అపకీర్తి వస్తే తప్ప అతను తన అయుర్దాయాన్ని కాపాడుకోలేని పరిస్థితి ఏర్పడింది. అపరిస్థితిలో అతనికి భార్య మరణం సంప్రాప్తమయింది. భార్యమీద ప్రేమ ఉండినా కూడా అతను ఆమెకు ప్రాణదానం చెయ్యటానికి లేదు. ఆమెకు ప్రాణదానం చెయ్యట మంటే తనకు మారిన ధర్మమే. అందుచేత తాను నాలుగుకాలాలపాటు బతికి ఉండ గలందులకు మాధవుడు భార్యనూ, దిక్కు మారిన కీర్తినీ ఒక్కసారిగా త్యాగంచేశాడు. లేకపొతే ప్రాణవ్యాపారంతో అతనే చచ్చి పోయి ఉండును,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌసభంగం కలగ గానే బేతాళుడు శపంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. (కల్పితం)\n\n# మాసం విలువ\n\nఒక గ్రామంలో ఒక కురీనుడైన ధర్మాత్ముడు ఉండేవాడు. ఆయన పల్ల ఉపయోగం పొందనివాడు ఆ గ్రామంలో లేదు. దానపర్మాలతే ఆయనకున్నడంతా హరించుకు పోయింది. తినటానికి కూడా లేని పరిస్థితిలో ఆ కురీనుడు ఊరి కోమటి పేట్టకు పచ్చి, “శెట్టిగారూ, పాతిక రూపాయలు అప్పు కావాలి. తాకట్టు పెట్టడానికి నా పగ్గిర ఏమీ లేదు. నా మీనం వెంట్రుక తాకట్టు పెట్టుకుని ఉమ్మ అప్పు ఇవ్వండి,” అన్నాడు.\n\nకోమటి వెంటనే కురీనుడికి ఉల్లిచ్చి పంపేశాడు.\n\nఅది చూసి, కోమటి పగ్గిర పని చేసే వెంకడు ఆనేవాడు, “అయనకు ఒక మీనం వెంట్రుకకు పాతిక రూపాయ లిచ్చారు. నా మీనమంతా ఇస్తాను, పంద రూపాయ లియ్యండి,” అన్నాడు.\n\n“ఒరే, ఇప్పుడు మీసాల దర పడిపోయింది. ఒకప్పుడు ఈ ధర్మాత్ముడు నా మీనం వెంట్రుకను నూరు రూపాయ లిచ్చి కొన్నాడు. ఇప్పుడు మీనం వెంట్రుక పర పాతిక రూపాయలే. కావలిస్తే నీకు నా మీనం వెంట్రుకలు పదేసి రూపాయల ఇస్తాను. వారిని పాతికేసి రూపాయలకు ఆమ్ముకుని లాభం చేసుకే,” అన్నాడు కోమటి.\n\n—ఎం. తిప్పయ్య\n\nఉ పాయం\n\nతొష్కంటు నగరంలో మర్రకమల్ అనే\nవ్యాపారి ఉండేవాడు. వాడూ, వాడి భార్య\nజమీరా తింది కోసం వాళ్ళనూ, వాళ్ళనూ\nయాచించేవారు. వారికి పిల్లలు లేదు. డబ్బు\nఖర్చు చెయ్యకుండా పొట్టనించుకోవటం\nతప్ప వారికి మరో ఆశయం ఏదీలేదు.\n\nమర్రకమల్ వారానికి ఆరు రోజులు\nఅమ్మకం మీద తిరిగి, బుధవారాలు\nమాత్రమే ఇంటి దగ్గిర ఉండేవాడు.\n\nఒక బుధవారంనాడు జమీరా కంటతడి\nపెట్టుకుని తన భర్తతో, \"నువు ఏమన్న\nమొగిడివి? ఈ దిక్కుమార్తిన కొంపలో\nఒంటరిగా ఉంటే నాకు మతి పోతున్నది.\nనాకు తోడుగా ఉండటానికి ఒక దూడనే,\nగెర్రెనే కొంటే మిన్ను విరిగి మీద పడు\nతుందా?\" అన్నది.\n\nమర్రకమల్ రెండేళ్ళవయసుగల బక్క\nచిక్కిన గెర్రెసు చౌకగా కొని తెచ్చాడు.\n\nజమీరాకు తోచకపొవటమనే సమస్య\nపోయింది. అగ్రెరె అస్త్రమానమూ అరుస్తూ,\nఅరవకపోతే దగ్గుతూ, ఆ చుట్టుపక్కల\nమెయ్యటానికి ఉన్నదంతా మేసేసింది.\n\nమళ్ళీ బుధవారం నాడు మొగుడు\nఇంటికి రాగానే జమీరా కంట తడిపెట్టు\nకుని, \"నా ప్రాణం మీదికి ఈ గెర్రెను\nఎందుకు తెచ్చావు? నేను నాలుగుకాలాల\nపాటు బతకాలని నీకు లేదల్లే ఉంది! దీన్ని\nపంపేస్తావా. లేక నన్ను పుట్టింటికి వెళ్ళి\nపొమ్మన్నావా?\" అని అడిగింది.\n\n\"నువు తెందరపడి వెళ్ళిపోతు. ఈ గెరె\nసంగతి నేను చూస్తాను,\" అన్నాడు మీర్\nకమల్ తన భార్యతో.\n\nఆ రోజే అతను తన తల్లి సమాధికి\nదణ్ణం పెట్టుకు రావటానికి గోరీలుండే\nచోటికి వెళ్ళాడు. అక్కడ పచ్చిక ఏపుగా\nపెరిగి, సవనవలాడుతున్నది. తన గెర్రెకు"
        },
        {
            "title": "ఉపాయం",
            "page_start": 31,
            "author": "ఉజ్బెక్ జానపద కథ",
            "pdf_page": 31,
            "content": "ఇంతకన్ను మంచి విందు ఉండడను కున్నాడు మీర్ కమల్.\n\nఅతను గబగబా ఇంటికి వెళ్ళి, తన గ్రెరైతోసహా గోరీలసంరక్షకుడి వద్దకు వచ్చి, అతనితో, \"అన్నా, పెద్దవాడినై పోయాను. నాకు పిల్లా జెల్లాలేరు. అల్లా పిలిచినప్పుడు నన్ను నువే పాతిపెట్టాలి. అందుకుగాను నీకు డబ్బు ఇచ్చుకోవటానికి నా వారసు లెవరూ లేరు. కనక ఇప్పుడే ఈ గ్రెరెను నీకు ఇచ్చుకుంటున్నాను,\" అన్నాడు.\n\nఅందుకు గోరీల సంరక్షకుడు అభ్యంతరం చెప్పలేదు.\n\nరెండు నెలలు గడిచాయి. ఒకనాడు మీర్ కమల్ గోరీల వద్దకు వచ్చి, తన గ్రెరెను చూసి గుర్తించలేక పోయాడు. అది తెగబలిసి, కొవ్వుపట్టి ఉన్నది.\n\n\"దీని బరువు రెండు ఘణుగులకు ప్రెనే ఉంటుంది. ఇంత లావు గ్రెరెను దానం చెయ్యుటం కన్ను బుద్ధి తక్కువ ఉండడు. దీన్ని పట్టుకు పోవలిసిందే!\" అనుకున్నాడు మీర్ కమల్.\n\nవాడు తిన్నగా గోరీలసంరక్షకుడి ఇంటికి వెళ్ళి, తలుపు తట్టి, సలాం కొట్టి, \"ఛి, ఛి, నా బతుకు చట్టుబండలయింది. ఒక గ్రామంలో కుర్రాడికి తడపర పస్తే అర చెంచాడు రసకర్పూరం ఇచ్చాను. వాడు కాస్తా చచ్చాడు. నన్ను తాపెక్కింటునగరం విడిచిపొమ్మన్నారు. నువు తట్టా, బుట్టా సర్దుకుని ప్రయాణం కా!\" అన్నాడు.\n\n\"నే నెక్కడికి?\" అని ఆశ్చర్యంగా అడిగాడు గోరీలసంరక్షకుడు.\n\n\"ఎక్కడి కేమిటీ? నాతోపాటు ప్రవాసానికి, నేను చస్తే పూడ్చిపెట్టటానికి ఒప్పుకున్నావు గద! అందుకు గాను నీకు గ్రెరెను ఇచ్చాను కూడా గద! నేను ఎక్కడ చస్తే అక్కడ నువు ఉండి, నన్ను పూడ్చవద్దా మరి?\" అన్నాడు మీర్ కమల్.\n\n\"ఛా! నువు నీయిష్టం వచ్చిన చోటచావు. నువూ నీ గ్రెరే కలిసి ఏట్లో దూకండి!\" అన్నాడు గోరీలసంరక్షకుడు.\n\nమీర్ కమల్ తన గ్రెరెను తీసుకుని, ఆడుతూ పాడుతూ ఇంటికి వెళ్ళిపోయాడు.\n\nసూక్త్మ బుద్ధి\n\nజమీందారు సింగన్నను పనిలో పెట్టు కోవటానికి ఒప్పుకుంటూ, ''వాడికి ఏ పని రాదంటున్నావు. అయినా నిన్ను గురించీ, నీ భర్త గురించీ వాడికి ఏదోపని ఇస్తాను. వాణ్ణి తీసుకురా,'' అన్నాడు.\n\nమర్నాడు ఎల్లమ్మ సింగన్నను జమీం దారు దగ్గిరికి తీసుకుపొయింది.\n\nజమీందారు వాడితో, ''నుపు ప్రస్తుతం మా గేదెలను కాస్తూ ఉండు. జాగ్రత్త సుమా! గేదె ఖరీదు అయిదు పందలు. ఒక గేదె తప్పి పొయిందంటే అయిదు పందలు వసూలు చేస్తాను,'' అన్నాడు.\n\nగేదె ఖరీదు అంత ఉండదు; కాని అలా అంటేనేగాని తన కొడుక్కు పని మీద శ్రద్ధ ఉండదని జమీందారు అ మాట అన్నట్టు అర్థం చేసుకున్నది ఎల్లమ్మ.\n\nతరవాత సింగన్న కొన్ని రోజులపాటు జమీందారుగారి గేదెలను మేపుతూ\n\nఒక ఊళ్ళో జమీందారు పద్ద ఎల్లమ్మ అనే అవిడ పరిచారికగా ఉండేది. చనిపోయిన ఆమె భర్త కూడా అ జమీందారుగారి పద్ద పనిచేసిన వాడే.\n\nఎల్లమ్మకు సింగన్న అని ఒక కొడుకు ఉండేవాడు. వాడు తెలివిగల వాడే, కాని పట్టి సొమరి.\n\nసింగన్న భవిష్యత్తు గురించి ఎల్లమ్మకు విచారం పట్టుకున్నది. అమె వాడితో, ''నీకు ఏ పని రాదు. ఏ పని నేర్చుకోవు. ఇలా ఉంటే ముందు ముందు నీ గతి ఏం కాను? ఏదైనా పనిలో ప్రవేశించరా,'' అన్నది.\n\nతల్లి చెప్పినది నిజమేసని తోచి, సింగన్న, ''నా తండ్రి జమీందారుగారి దగ్గిర పని చేశాడు. నాకూడా అక్కడే పని ఇప్పించు,'' అన్నాడు.\n\nఎల్లమ్మ సంతోషించి, చెళ్ళి జమీం దారుతో అ మాట చెప్పింది."
        },
        {
            "title": "సూక్ష్మబుద్ధి",
            "page_start": 33,
            "author": "టి. హయగ్రీవాచారి",
            "pdf_page": 33,
            "content": "వచ్చాడు. కాని వాడికి ఆ పని ఏ మాత్రమూ నచ్చలేదు. వాడికి కొంత చదువూ, లెక్కలూ వచ్చును. అందుచేత జమిందారుగారు వాడికి ఇంతకన్న కాస్త మంచి పని ఇయ్య పచ్చు. కాని తాను ఇంతకన్న తెలివైన పని చెయ్యగలడని జమిందారుగారికి ఎలాగైనా తెలియఐరచారి. అందుకు వాడిక అలోచన చేశాడు..\n\nఒకనాడు సింగన్న జమిందారుగారి గేదెలను కాసేపిని మరొక కుర్రవాడికి అప్పగించి, ఆ పని చూసినందుకు వాడికి కొంచెం పప్పు. బెల్లమూ పెట్టి, ఒక గేదెను మాత్రం తో లుకుని పక్క గ్రామానికి వెళ్ళాడు. దాని వీపుమీద, \"ఒక రూపాయికి గేదె! కొనదలచినవారు సాయంత్రం మైదా నానికి రావచ్చు,\" అని సుద్దముక్కతో రాసి, గేదెతో సహా మైదానం చేరాడు.\n\nఒక రూపాయతోనే గేదెను కొందామన్న ఆశతో మైదానం మీద దాదాపు రెండువేల ఘంది చేరారు. సింగస్న వాళ్ళతో, \"మీరంతా గేదెను కొందామని వచ్చారు. కాని ఒక్క\n\nగేదెను ఇంత మందికి అమ్మాలంటే చీటీ వేసి, ఎవరి పేరు వస్తే వారికి గేదెను అమ్ముతాను. చీటీ కట్టడలచిన వారు, నాకు రూపాయ రూపాయ చెప్పున ఇవ్వండి,\" అన్నాడు.\n\nఅందరూ సింగన్నకు తాము తెచ్చిన రూపాయలు ఇచ్చారు. సింగస్న అందరి పేర్లూ చీటీల మీద రాసుకుని, వారిలోనె ఒకరిచేత చీటీ తీయించి, ఆ పేరు పచ్చిన వాడికి గేదెను ఇచ్చేసి, రెండువేల రూపాయలూ పట్టుకుని యజమాని వద్దకు వెళ్ళి. \"మీ గేదె పోయింది. ఇదుగో డబ్బు,\" అని తాను సంపాదించిన డబ్బంతా యజమాని ముందుపెట్టి, జరిగిన సంగతంతా చెప్పాడు.\n\nబమిందారు ఆశ్చర్యపడి, \"నీకు బుద్ధి ఉందిరా. నుపు ఇక గేదెలను కాయకు,\" అని, సింగన్నకు కొంత డబ్బు బహుమానంగా ఇచ్చి, వాణ్ణి తన లెక్కలు చూడటానికి పెట్టుకున్నాడు. తన కొడుకు తెలివి తేటలు ఆక్కరకు పచ్చినందుకు ఎల్లప్పుకూడా సంతోషించింది.\n\nరాములుకు శాస్త్రి\n\nకృష్ణానదితిరాన ఒక గ్రామంలో రాములూ, చంద్రూ అని ఇద్దరు రైతులు ఉండేవారు. రాములు వట్టి సోమరీ, కపటీ, అసూయా పరుడూసూ, చంద్రూ కష్టించి పని చేసే వాడూ, నిష్కల్పషమైన మనసు కలవాడూ, స్నేహపాత్రుడూసూ. ఆ కారణం చేత చంద్రూ పాలాలు చక్కగా పండుతూ వచ్చాయి. అతను డబ్బు పెనక వేస్తూ వచ్చాడు. కాని రాములు మాత్రం పాలం పనికి ఒళ్ళు వంగక, తనలాటి సోమర్లతో చేరి వ్యర్థంగా కబుర్లాడుతూ, నష్టపొసాగాడు.\n\nచంద్రూ తన దన బాగా ఉండటం చూసుకుని, పాలం పని చూపటానికి కూలీ లసు నియోగించి బాతుగుడ్ల వ్యాపారం ప్రారంభించాడు. అందులో కూడా అతనికి బాగా కలిసి పచ్చింది.\n\nరాములుతో అతని మిత్రులు కొందరు, \"చంద్రూ బాతుగుడ్ల వ్యాపారం పెట్టి.\n\nరెండు చేతులా సంపాదిస్తున్నాడు. నీకు వ్యవసాయం అచ్చిరావటం లేదు. నువు కూడా బాతుగుడ్ల వ్యాపారం పెట్టి చూడ రాదూ?\" అంటూ సలహా ఇచ్చారు. రాములు చంద్రూ ఇంటికి వెళ్ళి బాతు గుడ్ల వ్యాపారం వైనం అదిగాడు. చంద్రూ దాపరికం లేకుండా రాములుకు అంతా చెప్పాడు.\n\nరాములు కొన్ని బాతులను కొన్నాడు. కాని వాటి పోషణ సరిగా చేసే ఓపిక అతడికి లేకపోయింది. ఆ కారణం చేత రాములు కొన్న బాతులు తగినన్ని గుడ్లు పెట్టలేదు. చంద్రూ పెంచే బాతులు అరో గ్యంగా ఉండి చాలా ఎక్కువ గుడ్లు పెట్టాయి.\n\nబజారులో చంద్రూ దుకాణం సరసనే రాములు కూడా తన దుకాణం పెట్టాడు. రాములు దురాకాపరుడు కావటం చేత,\n\nఏ. ని. సర్కార, ఇంద్రజాతీకుడు"
        },
        {
            "title": "రాములుకు శాస్తి",
            "page_start": 35,
            "author": "ఏ. సి. సర్కార్",
            "pdf_page": 35,
            "content": "చంద్రూ విచారంగా ఇంటికి వెళ్ళాడు.\nఅతని భార్య అతనితో, \"దిగులు పడి\nకూర్చుంటే ఏం లాభం? ఆ దొంగ వెధ\nవను కెక్కించే మార్గం ఏదన్నా చూడు,\"\nఆన్నది.\n\n\"ఎంత ఆలోచించినా నాకు దారి కని\nపించటం లేదు,\" అన్నాడు చంద్రూ.\n\n\"మన గణపతిమామయ్య తంత్రాలకు\nపెట్టినది పేరు. వెళ్ళి అడిగితే, ఆయన\nఏమన్నా సలహా చెబుతాడేమో?\" అన్నది\nచంద్రూ భార్య.\n\n\"నిజమే. రేపు ఆయనతో మాట్లాడ\nతాను,\" అన్నాడు చంద్రూ.\n\nమర్నాడు ఉదయమే చంద్రూ గణపతి\nవద్దకు వెళ్ళి తన సమస్య వివరించాడు.\n\nగణపతి కొంతసేపు దీర్ఘంగా ఆలోచించి,\n\"ఒరే, ఆబ్బీ, నేను చెప్పినట్టు చేశావంటే\nదొంగ గులువుగా దొరికిపోతాడు,\" ఆంటూ\nఒక ఉపాయం చెప్పాడు.\n\nగణపతిమామ వద్ద సెలవు పుచ్చుకుని\nచంద్రూ ఇంటికి తిరిగి పస్తూ, దారిలో\nపచారీ దుకాణంలో ఏవో దినుసులు కొని,\nఇంటికి వచ్చి, ఒంటరిగా గదిలో కూర్చుని\nఏదో చేశాడు.\n\nచంద్రూ తన గుడ్లను తీసుకుని దుకా\nణానికి, వెళ్ళేసరికి కాస్త ఆలస్యమయింది.\nఅతను దుకాణం తెరిచి, గుడ్ల తట్టను\n\nఅవకాశం దొరికినప్పుడల్లా చంద్రూ తట్టలో\nనుంచి గుడ్లు కాజేస్తూ ఉండేవాడు.\n\nరాములు ప్రతిరోజూ తన గుడ్లు బొంగి\nలిస్తూ ఉంటే, ఒకనాడు చంద్రూ అతన్ని\nపట్టుకుని, ఇలా మరెన్నడూ చెయ్యవద్దని\nహెచ్చరించాడు. కాని రాములు చంద్రూ\nగుడ్లను బొంగిలించటం మానలేదు.\n\nచంద్రూ వెళ్ళి న్యాయాధికారికారితో\nరాములు మీద ఫిర్యాదు చేస్తూ, రాములు\nతన తట్ట నుంచి ఇరవై గుడ్లు బొంగిలించా\nడని చెప్పాడు. ఆ గుడ్లన్నీ తన చాతులు\nపెట్టినవేనని రాములు న్యాయాధికారితో\nఆన్నాడు. దొంగతనం రుజువు కానందున\nన్యాయాధికారి ఫిర్యాదును కొట్టివేశాడు.\n\nచూకాణుంలో పెట్టి, ఘంచి నెరు తాగి రావటానికి ఆలా అవతరికి వెళ్ళాడు. అతను తిరిగి పచ్చేలోగా రాములు అతని తట్టి సుంచి కొన్ని గుడ్లు కాజేశాడు.\n\nచంద్రూ తిరిగి పస్తూనే దొంగతనం గుర్తించి, \"దొంగ, దొంగ!\" అని కేకలు పెట్టాడు. ఈ కేకలతో రక్తకభట్టుడు ఒకడు వచ్చి, \"ఏం జరిగింది?\" అని చంద్రూను అదిగాడు.\n\n\"ఈ రాములు నా గుడ్లు కాజేశాడు,\" అన్నాడు చంద్రూ.\n\n\"ఛి, ఛి! అంతా అబద్ధం!\" అన్నాడు రాములు.\n\n\"ఏమిటిది, చంద్రయ్యా? వెనక ఒక సారి ఇలాగే ఫిర్యాదు చేశావు,\" కాని రుజువు చెయ్యిలేక పాయ్యావు,\" అన్నాడు రక్తకభట్టుడు.\n\n\"ఈ సారి రుజువు చేస్తాను,\" అన్నాడు చంద్రూ.\n\nరాములూ, చంద్రూ తమ సరుకుతో సహా, రక్తకభట్టుడి పెంట న్యాయుస్థానానికి వెళ్ళారు. చంద్రూని చూసి న్యాయాధి కారి, \"మళ్ళీ పచ్చావా?\" అన్నాడు.\n\n\"రాములు తన గుడ్లు దొంగిలించాడని చంద్రూ అంటున్నాడండి,\" అని రక్తకభట్టుడు న్యాయాధి కారికి చెప్పాడు.\n\n\"రుజువెమిటి?\" అని న్యాయాధి కారి అదిగాడు.\n\n\"రాములు పచ్చిగుడ్లు అమ్ముతాడండి. అతని తట్టలో ఉడకబెట్టిన గుడ్లు ఎందు\n\nకున్నాయో తమరు విచారించండి. ఇవాళ నేను పని పెట్టుకుని ఉడకబెట్టిన గుడ్లు తెచ్చాను.'' అన్నాడు చంద్రూ.\n\n\"మిత్రులు కావాలంటే నేను కూడా కొన్ని గుడ్లు ఉడికించి తెచ్చుకున్నానండి,\" అన్నాడు రాములు.\n\nచంద్రూ న్యాయాధిపతితో, \"తమడు అతని బుట్టలో ఉన్న ఉడికిన గుడ్లు ఒలి పించినట్టయితే లోపల నా పేరు కనబడు తుంది. కావలిస్తే తమరు పరీక్ష చెయ్యండి,\" అన్నాడు.\n\n\"అలాగే,\" అంటూ న్యాయాధికారి రాములు తట్టలో ఉన్న ఉడికిన గుడ్లను ఏరి వాటిపై పెంకు ఒలిపించాడు. పెంకు అడుగున ప్రతి గుడ్లు మీదా చంద్రూ పేరు స్పష్టంగా రాసి వున్నది.\n\nచంద్రూ నవ్వుతూ, \"రాములు తన గుడ్ల మీద నా పేరు కనబదేటట్టు చెయ్యాలి. అది అయితే పెప్పమనండి. తలవంచుకుని నా దారిన నేను పోతాను,\" అని న్యాయాధికారితో అన్నాడు.\n\nరాములు దొంగతనం చేశాడని నమ్మకం కుదిరి, న్యాయాధికారి అతనికి బైలు నిక విధించాడు. చంద్రూ సంతోషంగా ఇంటికి తిరిగి చచ్చి. \"రాములుకు తగిన శాస్త్ర చేశాను,\" అని భార్యతో అన్నాడు.\n\n\"ఎలా జరిగింది?\" అని భార్య అడిగింది. రాములు దొంగలించిన తన గుడ్ల పెంకుల దిగుప తన పేరు ఉండటంతో దొంగతనం రుజువైన సంగతి చంద్రూ తన భార్యకు చెప్పాడు.\n\n\"అసలు గుడ్ల పెంకు కించ ని పేరు ఎలా వచ్చింది?\" అని భార్య అడిగింది.\n\n\"అదా? అది గణపతిమామ చెప్పిన యుక్తి. మామ దగ్గిరనుంచి వచ్చేటప్పుడు నేను కొంచెం శంఖద్రాపకమూ, పటికా కొనుక్కొచ్చాను. నేను గదిలో కూర్చుని ఏం చేశాననుకున్నావు? శంఖద్రాపకంలో పటిక రంగరించి, దానితో గుడ్లమీద నా పేరు రాశాను. అది అరిపోయాక ఆ గుడ్లను నువు ఉడక బెట్టావు. అంతే నేను చేసింది,\" అన్నాడు చంద్రూ.\n\nశ్రీహుగుత్తలు\n\nచౌలా కాలం క్రితం పర్షియాదేశాన్ని సాబూర్ అనే శక్తిమంతుడైన రాజు పాలించే వాడు. ఆ కాలపు రాజులందరిలోకి ఆయన ఎక్కువ సంపదా, వివేకమూ గలవాడు. అంతేగాక ఆయన గౌప్ప దాత; అదిగిన వారికి ఎన్నడూ లేదనేవాడు కాదు. పేదలకూ, విదేశీయులకూ ఆయన చూపే అదరం ఇంతా అంతా కాదు. కాని ఆయన న్యాయనిళ్ళయం చేసేటప్పుడు ఎలాటి దయాదాకిణ్యాలూ చూపక, నేరస్థులను క్రూరంగా శిక్షించేవాడు.\n\nసాబూర్ రాజుకు చంద్రబింబాల వంటి ముగ్గురు కుమార్తెలూ, ఒక కుమారుడూ ఉండేవారు. కొడ్డుకు పేరు కమరల్ అక్షార్.\n\nఏటా రాజు తన ప్రజల కోసం రెండు మహోత్సవాలు జరిపేవాడు. నౌరోజ్ ఉత్సవం వసంతకాల అరంభంలో జరి\n\nగేది. మిహిర్గాన్ ఉత్సవం హేమంత రుతు వులో జరిగేది. ఈ రెండు ఉత్సవాలకూ రాబసౌధం ద్వారాలు తెరిచి ఉండేవి; దాన ధర్మాలు జరిగేవి; కొత్త వారికి రాజుగారి వద్ద కొలువు దొరికేది; పాత ఉద్యోగులకు అభివృద్ధి కలగేది. ఉత్సవం జరిగే రెండు రోజులూ పర్షియా అన్ని మూలలనుంచి ప్రజలు వచ్చి, వినేదాలలో పాల్గొని, రాజు గారికి కానుకలు సమర్పించి, ఆయన నుంచి విలువైన రకరకాల బహుమానాలు పొందేవారు.\n\nఒక ఏడు నౌరోజ్ ఉత్సవం జరిగే టప్పుడు, సభ తీరి ఉన్న రాజుగారి వద్దకు ముగ్గురు విజ్ఞానులు వచ్చారు. వారు శాస్త్రజ్ఞానంలో నిధులు; తమ రహస్యజ్ఞానంతో పామరులను ఆశ్చర్యచకితులను చేయ గలవారు. వారు ముగ్గురూ మూడు దేశాల నుంచి వచ్చిన వారు—ఒకడు హాందూ"
        },
        {
            "title": "కీలుగుర్రం - 1",
            "page_start": 39,
            "author": "అరేబియా కథ",
            "pdf_page": 39,
            "content": "దేశం నుంచి పచ్చాడు; మనాకడు రోమె నుంచి పచ్చాడు; మూడోవాడు మాత్రమే పర్షియా దేశానికి చెంది పార్స్ఫాభాష మాట్లాడ గలవాడు.\n\nహిందూదేశం నుంచి వచ్చిన విజ్ఞాని రాజుగారికి వందనం చేసి ఆశిర్వదించి, ఒక అపూర్వమైన కానుక రాజుగారి ఎచట ఉంచాడు. ఆది ఒక మనిషి విగ్రహం. దాన్ని బంగారంతో తయారుచేసి, రత్నాలు పాదిగారు. ఆ విగ్రహం చేతిలో బాకా ఒకటి ఉన్నది.\n\n“దీనివల్ల ఉపయోగం ఏమిటి?” అని రాజు విజ్ఞానిని అడిగాడు.\n\n“మహారాజా, ఈ విగ్రహానికి గల శక్తే దీని ఉపయోగాన్ని స్పష్టం చేస్తుంది.\n\nమీ నగర ద్వారం వద్ద ఈ విగ్రహాన్ని ప్రతిష్ఠించినట్టయితే, ఇది నిద్రాహారాలు కోరని పహారా ఇస్తుంది; శక్తువు వచ్చే పక్షంలో, ఇది దూరాన ఉండగానే ఆ శక్తువును పసికట్టి. బాకా ఎత్తి నోటివద్ద పెట్టుకుని ఉదుతుంది. ఆ బాకా ధ్వనికి క్షణాల మీద శక్తువులు కొయ్యుబారి, భయంతో చచ్చి పొతారు,” అన్నాడు హిందూదేశం నుంచి వచ్చిన విజ్ఞాని.\n\n“మీరు చెప్పిన ఈ మాట గనక నిజమైతే మీరు ఏది కోరినా ఇస్తాను,” అన్నాడు రాజు ఆయనతో.\n\nతరవాత రోము నుంచి వచ్చిన విజ్ఞాని రాజుకు పందనం చేసి, ఆయన ముందు పెద్ద వెండి పళ్ళెం ఉంచాడు.\n\nఆ పచ్చం మధ్యలో ఒక బంగారు\nమగనెమలి ఉన్నది. దాని చుట్టూ ఇరవై\nనాలుగు బంగారు ఆడనెమళ్ళు ఉన్నాయి.\n\n“మహాత్మా, ఈ నెమళ్ళ వల్ల ప్రయోజనం ఏమిటి?” అని రాజు ఆయనను అడిగాడు.\n\n“రాజా, గంట గంటకూ ఈ షగ\nనెమలి ఒక ఆడనెమలిని ముక్కుతో\nపాడచి, పురివిప్పి నాట్యం చేస్తుంది. ఇలా\nరోజులో గల ఇరవై నాలుగు గంటలా\nతెలిపే గడియారం ఈ పచ్చం. ఇంతే కాదు,\nనెల పూర్తి అయినప్పుడల్లా ఈ షగనెమలి\nగెరు తెలిచి, తస కంఠంలో గెరుచండ\nపూపును చూపుతుంది,” అన్నాడు రోము\nసుంచి పచ్చిన విజ్ఞాని.\n\n\"అహ, పెంత గప్ప ఆయ్సుతం!\nలోకంలో యిలాంటిది సాధ్యమా? మీరన్నది\nనిజమైతే మీరు కోరిగడంతా ఇస్తాను,\"\nఆన్నాడు రాజు.\n\nతర వార పర్తియా తేశపు దిజ్ఞాని\nముందుకు పచ్చి, రాజుగారికి సలాము\nచేసి, లాంఛస సంభాషణల ఆనంతరం\nఒక గురాన్ని రాజుగారి షుందు పెట్టాడు.\nఅది అడవైన సల్లచేపాసు కర్రతో\nతయారు చేసి, బంగారూ, రత్నాలూ పాదిగి\nసది. దాని మీద జీసూ, రికాజులూ, కళ్ళులూ\nఉన్నాయి. చూడటానికి అది చాలా\nఆంపంగా ఉన్నది.\n\nచానిపల్ల ఉపయోగమేమిటని రాజు\nదిజ్ఞానిగి అడిగాడు.\n\nరోము వాడి సెమళ్ళు గంటలు చూపాలు.\nపర్షియావాడు కొయ్య గుర్రం మీడ ఎక్కి\nఆకాశంలోకి లేచి, అతి చగంగా ఆకాశంలో\nకొంతసేపు తిరిగి, నింపాదిగా నేల మీదికి\nదిగివచ్చాడు.\n\nసాబూర్రాజు పాందిస ఆశ్చర్యం\nఇంతా అంతా కాదు. ఆయన విజ్ఞానులతో,\n\"మహాత్ములారా, మీ ప్రతిభ అత్పద్భుతం,\nలోకోత్తరమైనది. మీమీ కోరికలు ఏమిటి\nతెలపండి. వాటిని తీర్చటం నా విధి,\"\nఆన్నాడు సంతోషంగా.\n\nవెంటనే వాళ్ళు ముగ్గురూ, \"మహారాజా,\nమీరు మా కానుకలతో తృప్తి చెంది, మా కోరి\nకలు తీర్చగోరుతున్నారు గనక, మాకు\nమీ ముగ్గురు కుమార్తెలనూ ఇచ్చి పెళ్ళిళ్ళు\nచెయ్యండి. మీ అల్లుళ్ళం కావటమే\nమా కోరిక,\" అన్నారు.\n\nరాజు తడువుకోకుండా, \"అలాగే చేస్తాను,\"\nఅని, కాజీనీ, సాక్షులనూ పరిపంచాడు.\nవాళ్ళు రాజకుమార్తెల వివాహపత్రాలు\nరాయసాగారు.\n\nఇదంతా జరుగుతూ ఉండగా, పరచా\nవెనకనుంచి రాజకుమార్తెలు అంతా గమ\nనిస్తూనే ఉన్నారు. రాజుగారి మూడప\nకుమార్తె తనకు భర్తకాటోయే పర్షియా\nవిజ్ఞానిని చూసి, ఆయనకు సూరేళ్ళు నిండి\nఉంటాయనుకున్నది. ఆయన చాలా ముసలి\n\n\"మహారాజా, దీనిమీడ ఎక్కినవాడు\nమనోవేగంతో ఆకాశగమనం ద్వారా ఎక్క\nడికి కావాలంటే అక్కడికి పోవచ్చును.\nమామూలు గుర్రం సంవత్సర కాలంలో\nచేసే ప్రయాణం ఇది సునాయాసంగా ఒక్క\nరోజులో చేస్తుంది,\" అన్నాడు పర్షియా\nదేశపు విజ్ఞాని.\n\n\"ఈ మాట నిజమే అయితే, మీరు\nఎలాటి కోరిక కోరినాసరేతప్పక తీర్చుతాను,\"\nఆన్నాడు రాజు.\n\nముగ్గురు విజ్ఞానులూ ఇచ్చిన కాను\nకలను రాజు మూడు రోజుల పాటు పరీ\nక్షించాడు. హిందూ దేశస్థుడిచ్చిన బంగారు\nమనిషి బాకా ఊడగలడని రుజువయింది.\n\nచంద మా మ\n\nవాడు, చూడటానికే ఒళ్ళు జలదరించే టట్టుగా ఉన్నాడు. ఇందుకు విరుద్ధంగా మూడో రాజకుమార్తె ముగ్గురిలోకి ఎక్కువ అందమైనది. ఆలాటి తనను ఆ ముసలి పీణుగుకు కట్టబెడుతున్నా రనగానే ఆమె తన గదికి పరిగెత్తి, నేలమీద బోర్లాపడుకుని ఏడుస్తూ, తన బట్టలన్నీ చించుకుని, ముఖమంతా రక్కుకున్నది.\n\nఆమె ఈస్టితిలో ఉండగా ఆమె అన్న అయిన కమరల్ అక్మార్ వేట నుంచి ఆప్పుడేతిరిగి వచ్చి, ఆమె గదినుంచి వచ్చే రోదన ధ్వని విని, ఆమెను సమీపించి, \"ఏం జరిగింది? దాచకుండా త్వరగా చెప్పు,\" అన్నాడు.\n\n\"ఆన్నా, మన తండ్రి నన్నెక ముసలి మాంత్రికుడి కచ్చి పెళ్ళి చేస్తానని మాట ఇచ్చాడు. వాడోక కొయ్యగుర్రాన్ని తెచ్చి, నాన్న మీద ఏదో మచ్చుమందు చల్లి, మతి పోగొట్టాడు. గత్యంతరం లేకపోతే నేను చావనన్నా చస్తాను గాని ఆ ముసలి మాంత్రి కుఁట్టి మాత్రం పెళ్ళాడను,\" అన్నది రాజకుమార్తె.\n\nకమర్ ఆమెను ఓదార్చి, ధైర్యం చెప్పి, తండ్రి పద్దకు వెళ్ళి, \"ఏమిటిది? మీరు ఎవరో గారడివాడికి నా చిన్న చెల్లెలిని ఇస్తా నని మాట ఇచ్చారట. వాడు తెచ్చిన కానుక ఏమిటి? దాన్ని చూసి మీరు చిన్న పిల్లకు\n\nఇంతదుఃఖం ఎలా తెచ్చిపెట్టారు? ఈ పెళ్ళి జరగటానికి వీల్లేదు. జరిగితే పిల్ల అన్యాయంగా దుఃఖింతో చచ్చిపోతుంది,\" అన్నాడు.\n\nకమర్ ఇలా అన్నప్పుడు కొయ్యగుర్రం తెచ్చిన ముసలాడు రాజు వద్దనే ఉంది. అగ్రహంతో కుమిలిపోయాడు. కాని రాజు గారు తన కొడుకుతో, \"నాయనా, ఈ విజ్ఞాని తెచ్చిన గుర్రాన్ని నువు చూస్తే ఇలా మాట్లాడవు,\" అన్నాడు.\n\nఆయన తన కొడుకును వెంటబెట్టు కుని ప్రాంగణంలోకి వచ్చి, కొయ్యగుర్రాన్ని తీసుకు రమ్మని తన భటులను అజ్ఞాపించాడు.\n\nఆ గుర్రం అంపం చూసి కమర్ ముగ్గు డయాడు. గుర్రప్పస్వారీ అంటే అతనికి చాలా ఇష్టం. అందుచేత అతను వెంటనే గురం మీద దూకి కూర్చుని, పాదాలు రికాబులలో దూర్చి. గురం డౌక్కలను మోకాళ్ళతో తట్టి అదిలించాడు. కాని గురం కదలలేదు.\n\nఆప్పుడు రాజు విజ్ఞానితో, \"గురం ఎందుకు కదలటం లేదో చూడండి. మా వాడికి అది ఆకాశంలో ఎగిరే కటుకు చెప్పితే మీ కోరిక సిద్ధించటం తధ్యం,\" అన్నాడు.\n\nముసలాధికి రాజుకొడుకు మీద చాలా కోపంగా ఉన్నది. అయన కమర్ను సమీ పించి, \"జీను మీద కుడిపక్కన ఉన్న ఈ బంగారు మీట చూచావా? దీన్ని తిప్పితే మరుక్కణం గురం గాలిలోకి లేస్తుంది,\" అన్నాడు.\n\nతక్కణమే రాజకుమారుడు ఆ మీటను తిప్పాడు. వెంటనే గురం ఆకాశంలోకి లేచింది. కొద్ది కణాలలోనే కమర్ కంద\n\nనుంచి చూసేవారికి కనిపంచకుండా పోయాడు. ఎన్ని గంటలు గడిచినా అతని జాడ కనిపించలేదు.\n\nరాజు ముసలాధితో, \"మహాత్మా, మా వాళ్ళ తిరిగి భూమిమీదికి ఎలా తెప్పించటం?\" అన్నాడు.\n\nదానికి ముసలాడు, \"అయ్యా, మీ కుమారుడు తిరిగి రావటం కల్ల. నేనేం చేసేది? కిందికి దిగి రావటానికి ఎడమ పక్కన మరొక మీట ఉన్నడని సన్ను చెప్పి నివ్వకుండా అతను వెళ్ళిపోయాడు. అర్థ జ్ఞానం ఆసర్దం,\" అన్నాడు.\n\nఈ మాట విని రాజుకు భరించరాని అగ్రహం వచ్చింది. ఆ కోపంలో అయన, \"ఈ ముసలాణ్ట్ చావగెట్టి చికటికొట్లో పడెయ్యండి,\" అని ఉత్తరువిచ్చి, శోకం పట్టలేక తన జుట్లు పీక్కుని, తలుపులన్నీ మూయించి, తస భార్యసూ, సుమార్తెలనూ, పరివారాన్నీ డగ్గిర పెట్టుకుని, శోకసము ద్రంలో ముచ్చిగిపొయాడు.\n\n— (ఇంకావుంది)\n\nదురాశ\n\nవూర్వం రామశర్మ అనే బ్రాహ్మణుడు దారిద్యబాధకు తట్టుకోలేక బ్రహ్మను గురించి\nతపన్ను చెయ్యసాగాడు.\n\nచాలా కాలానికి బ్రహ్మ ప్రత్యక్షమైనాడు.\n\n“బ్రహ్మదేవుడా, నువు భక్తనులభుడ పంటారే. ప్రత్యక్షం కావటానికి ఇంత కాలం పట్టించేం?” అని రామశర్మ బ్రహ్మను అడిగాడు.\n\n“పత్రా, నా కాలమానం వేరు. మీకు ఒక యుగం అయితే నాకు ఒక రోజు. నేను ఒక కణంలోనే పచ్చాను,” అన్నాడు బ్రహ్మ.\n\nరామశర్మ కొంచెం అలోచించి, “మాకు కోటి రూపాయలు మీ లెక్కలో ఎంత?” అని బ్రహ్మను అడిగాడు.\n\n“ఒక మైన,” అన్నాడు బ్రహ్మ.\n\n“అయితే నాకు నీ ప్రాసా ఒకటి ఇచ్చించు, స్వామీ,” అని రామశర్మ వేడుకున్నాడు.\n\n“ఒక నిమిషంలో తెచ్చి ఇస్తాను,” అని బ్రహ్మ అదృశ్యమైపోయాడు.\n\n— వారణాని గోపచంద్\n\nఅస్తికోసం\n\nఒక గ్రామిలో శివయ్య అనే రైతు ఉండే\nవాడు. అతడు కొంచెం అస్తిపరుడే. అతనికి\nముగ్గురు కొడుకులు. ముగ్గురూ తండ్రికి\nఎయవసాయంలో సాయపడేవారు.\n\nకొడుకులకు యుక్త పయసురాగానే\nశివయ్య వారికి వివాహాలు చేసి, ప్యవసాయ\nభారమంతా వారికి అప్పగించాడు.\n\nకోడళ్ళు కాపరానికి రాగానే శివయ్య\nజీవితం పూర్తిగా మారిపోయింది. ఆయన\nఉదయం లేవగానే ఒక కొడలు ముఖం\nకడుక్కోవడానికి నీళ్ళూ ఆవీ తెచ్చి ఇచ్చేది.\nశివయ్య ముఖం కడుక్కోవటం పూర్తి\nచేసేసరికల్లా ఇంకో కోడలు ఫలహారం తెచ్చి\nఇచ్చేది. ఫలహారం పూర్తి ఆయేసరికి\nమూడో కోడలు వీధి అరుగు మీద పురాణు\nగ్రంథమూ, వ్యాసచితా పెట్టేది.\n\nఈవిధంగా కోడళ్ళు శివయ్యకు ఏలోటూ\nలేకుండా చూస్తున్నారు; కొడుకులు ప్యాప\n\nసాయం చేసి, రాబడి అంతా తెచ్చి శివయ్య\nచేతిలో పోస్తున్నారు.\n\nతనవంటి సుఖజీవిప్రపంచంలో మరొకడు\nఉండడని శివయ్య అనుకునే వాడు వీధి\nఆరుగు మీద కూర్చుని పురాణం చదువు\nకునేటప్పుడు ఎరిగినవారు ఎవరైనా అటుగా\nవెళ్ళితే. వారిని పిలిచి పక్కన కూర్చో\nబెట్టుకుని, తనకు కాలం ఎంత సుఖంగా\nవెళ్ళి పోతున్నదో చెప్పుకునేవాడు.\n\nఇలాగే ఒకనాడు శివయ్య తన మిత్రు\nతైన రంగయ్యతో, తనను తన కొడుకులూ.\nకోడళ్ళు ఎంత సుఖపెట్టుతున్నది చెప్పు\nకున్నాడు.\n\nఅంతా విని రంగయ్య. \" నుపు ఇలకోక్క\nపని చేశావంటే నీ భారం పూర్తిగాపోయి\nమరింత సుఖపడతావు. అదేమిటంటే,\nనీ ఆస్తి నీ కొడుకులకు నీ చేతిమిదుగానే\nన్యాయంగా పంచిపెట్టు. లేకపోతే నీ అసం"
        },
        {
            "title": "ఆస్తికోసం",
            "page_start": 46,
            "author": "జి. లక్ష్మీనరసింహారావు",
            "pdf_page": 46,
            "content": "తరం ఆస్తి పంచుకునేటప్పుడు వాళ్ళమధ్య తగ్గువులు రావచ్చు.'' అని చెప్పి వెళ్ళి పోయాడు.\n\nశివయ్య తన మిత్రుడిచ్చిన సలహ గురించి ఆ రాత్రి బాగా ఆలోచించి, అది మంచిదేనని నిశ్చయించి, తనకున్న యావ దాస్తినీ తన ముగ్గురు కొడుకులకూ సమంగా పంచి ఇచ్చేశాడు.\n\nఇది జరిగిన మర్మాటి నుంచి శివయ్య జీవితంలో ఆతడూ హించని మరొక పెద్ద మార్పు వచ్చింది.\n\nకోడళ్ళు శివయ్యను గురించి పట్టించు కోవటం మానేశారు. ఆతని అవసరాలు వాళ్ళు చూడరు. ప్యవసాయంలో ఎంత వస్తున్నది కొడుకులు తండ్రికి చెప్పరు.\n\nశివయ్యకు జీవితం దుర్భరమయింది. ఆయన ఇప్పుడు వీధి అరుగుమీద ఎంతో దిగులుగా కూర్చుని, ఎరిగినవారికి తన కష్టాలు చెప్పుకోసాగాడు.\n\nశివయ్య స్నేహితుడైన పాపయ్య ఒక నాడు శివయ్య కథ అంతా విని, ''నీ అస్తి కోసం నీ కొడుకులూ, కోడళ్ళూ నిన్ను ఎంతో శ్రద్ధగా చూశారు. నీ అస్తి అంతా వారికి పంచేసినాక వాళ్ళకు నీతో అవసరం తీరిపోయింది. నువు మళ్ళీ సుఖపడాలంటే ఒకటే మార్గం. నేను నీకు రేకుపెట్టలో నూరురూపాయల చిల్లర ఇస్తాను. రాత్రివేళ నీ గదితలుపు మూసుకుని, ఆ చిల్లర అంతా కిందపోసి, ఒక్కొక్క నాణెమే పెద్దగా చప్పడయేటట్టు రేకు పెట్టలో, ఒక చేత్తో\n\nవేసినది ఇంకో చేత్తో తీస్తూ ఒక గంటసేపు\nచప్పుడు చెయ్యి. ఏం జరుగుతుందో\nచూసుకో,\" అన్నాడు.\n\nఅట్టు తరవాత శివయ్య కోడళ్ళకు ప్రతి\nరాత్రీ ఎంతోసేపు శివయ్య గది నుంచి\nడబ్బుల మోతవినిపించేది. వాళ్ళు మొదట\nఅశ్చర్యపోయారు. తరవాత వారికి మామ\nగారి మీద ఎక్కడలేని శ్రద్ధా, అనురాగమూ\nపుట్టుకొచ్చాయి.\n\nమళ్ళె శివయ్యకు వెనకటిలాగే వేళకు\nప్రతిదీ అమరుతున్నది. కొడుకులు శివ\nయ్యతో వ్యవసాయానికి సంబంధించిన విప\nరాలన్నీ శ్రద్ధగా చెబుతున్నారు. శివయ్య\nజీవితం మళ్ళె సుఖంగా గడుస్తున్నది. తన\nఎత్తు పారిసందుకు శివయ్య స్నేహితుడు\nపాపయ్య చాలా సంతోషించాడు.\n\nకొంతకాలం గడిచింది. శివయ్య కన్ను\nమూశాడు. చివరి ఘడియలలో పాపయ్య\nశివయ్యను చూడవచ్చాడు. శివయ్య\nప్రాణంపోగానే అయన రేకుపెట్టె కోసం\nకొడుకులూ, కోడళ్ళూ అత్రపడుతూ\n\nఉండటం చూసి పాపయ్య, \"డబ్బు ఎక్క\nడికి పొతుంది? ముందు చచ్చిపోయిన\nవాడి దహనక్రియలు పూర్తిచేసి. తరవాత\nసలుగురి సమక్షంలోనూ పెట్టె తెరిచి.\nఅందులో ఉన్నది ముగ్గురు అన్నడమ్ములూ\nసమంగా పంచుకోండి,\" అని శివయ్యకొడు\nకులతో అన్నాడు.\n\nపాపయ్య మాట పాటించి శివయ్య\nకొడుకులు యధావిధిగా తండ్రికి ఉత్తర\nక్రియలు జరిపి, తరవాత పెద్దల సమక్షంలో\nరేకుపెట్టె తెరిచి చూశారు. దానిలో బోలె\nడంత చిల్లర మాత్రమే ఉన్నది. దానితో\nబాటు ఒక చీటీ కూడా ఉన్నది. అందులో\nఇలా రాసి ఉన్నది:\n\n\"ఈ పెట్టెలో ఉన్న నూరు రూపాయల\nచిల్లర నా స్నేహితుడైన పాపయ్యది. అది\nఅయనకే చెందాలి.\"\n\nఈ చీటీ చూసి శివయ్యకొడుకులూ,\nకోడళ్ళూ దిగ్గ్యమ చెందారు. పాపయ్య\nతన చిల్లర డబ్బులు తాను తీసుకుని వెళ్ళి\nపోయాడు.\n\nఇద్దరు మాథులు\n\nఒక ఊళ్ళు ఇద్దరు మాథులు ఉండేవాళ్ళు. వాళ్ళు చిన్నతనం నుంచి స్నేహితులు.\n\nఒక రోజు వాళ్ళిద్దరూ వీధిలో కలునుకున్నారు. వారిలో ఒకది చేశిలో నంచి ఉన్నది. అందులో ఏవే వస్తువులున్నాయి.\n\n“అ నంచిలో ఏమిటిదా?” అని రెండో మాథుడు అడిగాడు.\n\nమొదటివాడు ‘తెలివిగా’, “ఈ నంచిలో ఏ మున్నది చెప్పావంటి, ఇందులో ఉన్న గుడ్లు అన్ని నీ ఉచ్ఛేప్తాను,” అన్నాడు.\n\nరెండో మాథుడు ఎంత అలోచించి చెప్పలేకపొయాడు.\n\nఅప్పుడు మొదటి మాథుడు, “కనుక్కోలేక పొయావే! ఇందులో గుడ్లున్నాయి. ఎన్ని గుడ్లున్నాయో చెప్పావంటి ఈ వది గుడ్లూ నీ ఉచ్ఛేప్తాను,” అన్నాడు.\n\nరెండో మాథుడు అలోచించాడు, కాని చెప్పలేకపొయాడు.\n\n—2. నశ్యరాజు\n\nగర్భాభంగం\n\nపాండ్యరాజు సభలో విష్ణుశర్మ అనే పండి తుడు ఉండేవాడు. ఆ పండితుడం టే రాజుకు ఎక్కడ లేని గౌరవం. రాజుగారి అండ చూసుకుని విష్ణుశర్మ ఆ రాజ్యం లోని మిగతా పండితులందరి వద్దా కప్పం వసూలు చేసేవాడు. ఎవరైనా ఆయనకు కప్పం కట్ట నిరాకరిస్తే వారు ఆయనతో శాస్త్ర వాదం చేసి ఓడించాలి. ఈ కారణంగా విష్ణుశర్మకు పండితకోలాహలుడు అన్న పేరు వచ్చింది. ఈ కోలాహలుడితో వేగలేక చాలామంది పండితులు ఆ రాజ్యం వదిలి, పొరుగు రాజ్యాలకు వలస వెళ్ళారు.\n\nఆ రాజ్యంలో మహాభాష్యభట్టు అనే పండితుడు ఉండేవాడు. ఆయన గౌప్ప పండితుడే గాని పరమసాత్వికుడు. ఆయన కోలాహలుడితో గౌడప ఎందుకని, మిగిలిన పండితుల లాగే కోలాహలుడికి కప్పం చెల్లిస్తూ పచ్చాడు.\n\nమహాభాష్యభట్టు వద్ద యామునుడు అనే ఒక వటువు శిఘ్యుడుగా ఉండేవాడు. ఈ యామునుడు గురువుగారి వద్ద సమస్త శాస్త్రాలూ చదివాడు. అతనిది మంచి చురుకైన ఋద్ధి.\n\nకోలాహలుడికి రెండు సంవత్సరాలు కప్పం కట్టక మహాభాష్యభట్టు బాకీ పడ్డాడు. ఆ బాకీ వసూలు చేసుకురమ్మని కోలావాలుడు వంజి అనే తన శిఘ్యణ్ణి పంపాడు. వంజి నక్షత్రకుడి లాటివాడు.\n\nవంజి మహాభాష్యభట్టు ఇంటికి వెళ్ళే సరికి ఆ పండితుడు పని మీద గ్రామాం తరం వెళ్ళి ఉన్నాడు. వంజి మహాభాష్యభట్టును గురించి, వెటకారంగానూ, తేలెక గానూ మాట్లాడుతూ, యామునుడితో కప్పం బాకీ గురించి చెప్పాడు.\n\nతన గురువును గురించి వంజి అంత లోకుపగా మాట్లాడటం యామునుడు"
        },
        {
            "title": "గర్వభంగం",
            "page_start": 50,
            "author": "బి. శ్రీనివాసులురెడ్డి",
            "pdf_page": 50,
            "content": "సహించలేక, \"మా గురువుగారు మీ గురు వుకు ఆసలు కప్పం ఎందుకు కట్టాలి? పొందిత్వంలో మీ గురువుకు తీసిపోతాదా?\" ఆని అడిగాడు.\n\n\"అయితే మీ గురువును మా గురువుతో శాస్త్రంలో పొటీ చేసి ఓడించమను. అప్పుడు రెండు సంవత్సరాల కప్పంబాకీ చెల్లుబడి పోతుంది,\" అన్నాడు వంజి.\n\n\"మీ గురువును ఓడించటానికి మా గురువుగారు ఇల్లు కదిలి అంతదూరం రావాలా? పద, నేనే వచ్చి ఓడిస్తాను. కప్పం కట్టే బాధ అందరికీ లేకుండా పోతుంది,\" ఆంటూ యామునుడు వంజి వెంట రాజసథకు బయలుదేరాడు.\n\nయామునుడు ఎందుకు వచ్చాడో తెలుసు కున్న మీదట రాజసథలో వున్న వాళ్ళు, \"ఈ పాటులు కొండను డికొసవోతున్నదా?\" అన్నారు.\n\nరాణికి షూత్రం కోలాహలుడి మీద సదభిప్రాయం లేదు. ఆమె యామునుణ్ణి చూసి, \"నిప్పరవ్వ లాగున్నాడు! గడ్డివామి ఎంత పెద్ద ఋతేనేం? దాన్ని బూడిద చెయ్యుటానికి ఒక నిప్పరవ్వ చాలుసు!\" అనుకున్నది.\n\nకోలాహలుడిక, యామునుడికీ పొటీ ప్రారంభమయింది. కోలాహలుడు యామునుణ్ణి కొన్ని ద్యాకరణ సంబంధమైన ప్రశ్నలూ, తర్క సంబంధమైన ప్రశ్నలూ వేశాడు. వాటికి యామునుడు తేలికగా సమాధానాలు చెప్పాడు.\n\nతరవాత కోలాహలుడు యామునుడితో, \"నువు నీ యిష్టం వచ్చిన ప్రతిపాదన చెయ్యి. దాన్ని నేను ఖండిస్తాను. నేను ఖండించలేకపోతే నీవే ఖండించు. అప్పుడు విజయం నీది అవుతుంది,\" అన్నాడు.\n\nయామునుడు నవ్వుతూ, \"మీ అమ్మ గ్రోతాలు కాదు,\" అన్నాడు.\n\n\"అది నిర్వివాదం. ఎవరూ ఖండించ లేరు,\" అన్నాడు కోలాహలుడు.\n\n\"పొంచ్యరాజు ధర్మాత్ముడు,\" అన్నాడు యామునుడు.\n\n\"అదీ నిర్వివాదమే,\" అన్నాడు కోలా హలుడు.\n\n\"మహారాణి మహాపతివ్రత,\" అన్నాడు యామునుడు.\n\n\"దాన్ని కూడా ఎవరూ ఖండించలేరు,\" అన్నాడు కోలాహలుడు, ముఖం కంద గడ్డలా చేసుకుని.\n\n\"మీరు ఓడారు. నేను ముందు చెప్పిన మూడు విషయాలనూ ఖండించగలను,\" అన్నాడు యామునుడు.\n\nఈ మాట విని సభికులందరూ నిర్ఘాంత పోయారు.\n\n\"మీరు మీ అమ్మకు ఒక్కడే కొడుకు. 'ఏక పుత్రో హ్యాపుత్ర ఇతి లోకవాదాతో' అని మనుసంహితలో ఉన్నది. అందుచేత మీ తల్లికి ఒక కొడుకు ఉండి కూడా గొడ్డాలితో సమానమే.\n\n\"ఇక రాజుగారి సంగతి. 'సర్వతో ధర్మపడ్డాగో, రాజ్ఞోభవతి రక్తతః; అధర్మా డపిపడ్డాగో, భవత్యస్యహ్య రక్తతః' అని కూడా మనుసంహితలో ఉన్నది. అంటే ప్రజలు\n\nచేసే పుణ్యాపాపాలలో ఆరోపంతు రాజుకు సంక్రమిస్తుంది. ఈ కలికాలంలో రాజు ఎంత ధర్మాత్ముడైనా ప్రజలు అంతులేని పాపాలు చేస్తూ ఉంటారు. వాటిలో ఆరో వంతు రాజుకు చెందుతుంది. ఆ కారణంగా రాజు పూర్తిగా ధర్మాత్ముడు కాలేడు.\n\n\"ఇక రాణిగారి సంగతి. మనుసంహాతలో రాజును గురించి ఇలా ఉన్నది. 'సోగ్నిర్భవతి, వాయుశ్చ, సోర్క, స్సొమ, స్సధర్మరాట్, సకుబేర, స్సవరుణః; సమేంద్రః ప్రభావతః.' రాజులో ఇలా అగ్ని, వాయువూ, సూర్యుడూ, చంద్రుడూ, యముడూ, కుబేరుడూ, వరుణుడూ, ఇంద్రుడూ అన్న ఎనిమిది మంది ఉండగా, ఆ ఎనిమిది మందికి భార్య అయిన రాణిగారు పతివ్రత ఎలా అవుతుంది?\" అన్నాడు యామునుడు.\n\nరాజూ, సభికులూ యామునుడి చమాక్కారాన్ని మెచ్చుకున్నారు. కోలాహలుడు ఓడిపోయి, తల వంచుకుని, సభ నుంచి వెళ్ళిపోయాడు."
        },
        {
            "title": "వెంటవచ్చిన సొత్తు",
            "page_start": 53,
            "author": "ఎం. కామేశ్వరరావు",
            "pdf_page": 52,
            "content": "## వెంటవచ్చినసాత్తు\n\nఒక ఊళ్ళో ఒక పిసినారి ముసలిది ఉండేది. దాని పిసినిగొట్టుతనం గురించి కథలు చెప్పుకునేవారు. పైకి చూస్తే దానికి గల అస్తి ఒక చిల్లులుపడ్డ చిన్నపాకా, దాని ముందు ఒకపక్క బాదంచెట్టూ, మరొకపక్క కరివేప చెట్టూనూ. ఊళ్ళో దోన్ని చూసి అసహ్యపడని వారులేరు. ఎవరూ దాని జోరికి పొయేవాళ్ళు కారు, ఆది ఎవరినీ దగ్గిరికి రానిచ్చేది కాదు.\n\nఎపరన్నా కరివేపాకు కావాలని వస్తే ముసలిది గుప్పెడు బియ్యం తీసుకుని రెండు రెమ్మలిచ్చేది. ఊళ్ళో పిల్లలు బాదం పళ్ళుకోసం వస్తే కానీ తీసుకుని ఒక పండు ఇచ్చేది. దాని గుడిసె లోపల పంట కుండలూ, ఒక కుళ్ళుకంపు కొట్టే దిండూ, అంతకన్న కుళ్ళు గొంగళి ఉండేవి.\n\nఅ ఊళ్ళోనే రంగడు అని పనిపాటలు లేని కుర్రాడు ఒకడు ఉండేవాడు. ముసలి\n\nదాన్ని అశ్రయిస్తే, అది ఎంతోకాలం బతకదు గనక, దాని అస్తి అంతా తనకే వస్తుందని వాడు ఆశపడ్డాడు.\n\nరంగడు ఒకనాటి మధ్యాన్నంవేళ ముసలి దాని పాక దగ్గిరికి వచ్చాడు. అ సమయంలో ముసలిది బాదంచెట్టు కింద గొంగళి పరుచుకుని, తల కింద కుళ్ళు దిండుపెట్టు కుని పడుకుని, చెట్టు మీదికి ఉడతలు రాకుండా కాపలా కాస్తున్నది.\n\nవాడు వసూనే, \"అవ్వా, నీ చెట్టు బాదం పళ్ళు ఎలా ఉంటాయి?\" అని ముసలి దాన్ని అడిగాడు.\n\nముసలిది రంగణ్ణి ఎగా దిగా చూసి, \"ఎవరు తిని చూశారు? కావటిస్తే కానీ ఇచ్చి పండుకొని తిని చూడు,\" అన్నది.\n\nఈ మాటకు రంగడు నవ్వుకుని, \"అవ్వా, నువు ఒక్కదానివి పని అంతా ఎలా చేసు కుంటున్నావు? సాయంగా ఉంటాను,\"\n\nఉంచుకుంటా,\" అని, దిండూ, గంగశి తీసుకుని గుడిసెలోకి వెళ్ళిపోయింది.\n\nరంగదికి ముసలిది తిండి పెడుతున్నం దుకు వాడిచేత గెడ్డుచాకిరీ చేయించింది. అమ్మకానికి కరివేపాకు రెమ్మలు కూడా లెక్క పెట్టి ఇచ్చేది. ఒక్క కానీ తక్కువ వచ్చినా ఊరుకునేది కాదు. వాడు బాదం పండు తినాలన్నా కానీ యిచ్చి కొనుక్కోవలిసించే! రంగడు ఇవన్నీ భరించి ముసలి దాని చావుకోసం ఎదురు చూస్తున్నాడు.\n\nకొంతకాలం గడిచాక ముసలిదాని శక్తి పూర్తిగా ఉడిగిపోయింది. అది తనకు రోజులు దగ్గిర పడుతున్నాయని గ్రహించింది. తన పాక ఊరికే పోవటం దేనికని తనకు తెలిసిన కెట్టి దగ్గిర ఆ పాక తాకట్టు పెట్టి అమె డబ్బు తెచ్చుకున్నది.\n\nముసలిది ఇంటికి వెళ్ళిపోయిన కాస్సే పటిక రంగడు కరివేపాకు అమ్ముతూ కెట్టి గారి ఇంటి పక్కగా వచ్చాడు. కెట్టి వాట్టు చూసి, \"ముసలిముండ పాక తాకట్టు పెట్టి రెండు వందలు తీసుకువెళ్ళింది. అందులో నీ వాటా ఎంతరా?\" అని వెకిలిగా నవ్వుతూ అడిగాడు.\n\n\"ముసలిది ఇల్లు కూడా సామ్ము చేసిందన్నమాట. అయినా ఆ డబ్బు ఎక్కడికి పోతుందిలే?\" అని మనసులో అనుకుంటూ రంగడు వెళ్ళిపోయాడు.\n\nనన్ను నీ దగ్గిర ఉంచుకోరాడూ?\" అని అడిగాడు.\n\n\"ఎందుకు, తిండి దండగ?\" అన్నది ముసలిది.\n\n\"దండగ లేదు, అవ్వా. రెండు రోజులుంచుకుని చూడు. దండగ అని తోస్తే పని మానిపించెయ్యి. నీ కరివేపాకూ, బాదం పళ్ళూ నాలుగు వీధులూ తిరిగి అమ్ము కొస్తా. నాలుగు డబ్బులు ఎక్కువ వస్తాయి. నీ పనులన్నీటిలోనూ ఆసరాగా వుంటా,\" అన్నాడు రంగడు.\n\nముసలిది కాస్త ఆలోచించి, \"సరే, బాదంపళ్ళను ఉడతలు కొట్టకుండా చూస్తూ ఉండు. నాకు తృప్తి కలిగితే సిన్ను పనిలో\n\nరాత్రి పూట ముసలిది పాకలో పడుకుంటుంది. రంగడు బాదంచెట్టు కింద పడు కుంటాడు. ఒక రాత్రి వేళ పాకలో ఆరికిది పిని రంగడు తలుపు కంతలో నుంచి లోపలీకి చూశాడు. లోపల ముసలిది, శెట్టి దగ్గిర తెచ్చిన రూపాయలు దీపం ముందు లెక్క పెట్టుకుంటున్నది.\n\n\"మువు చావగానే అదంతా నాకు దక్కేదెనె, ముసలిదానా!\" అనుకుని రంగడు తిరిగి వెళ్ళి బాదంచెట్టు కింద పడుకున్నాడు. ఇలా దాచిన డబ్బు ముసలిదాని దగ్గిర ఇంకా చాలా ఉన్నదని వాడి సమ్మకం.\n\nరోజులు గడుస్తున్నాయి. ఒక రోజు ముసలిది లేవ లేదు. దాని కేదో జబ్బు చెసింది. గొంగల పరుచుకుని పడుకుని,\n\nఊపిరి ఓల్చటానికి కూడా కష్టపడుతున్నది. తనకు చావు ధగ్గించి పడిందని గ్రహించి, ఆమె రంగడితో, \"నాయనా, నాకు చావు ముంచు కొస్తున్నది. పద, పోయి పల్లకాట్లో కూర్చుందాం. ఇక్కడే చచ్చానంటే, మోసే వాళ్ళు చాలా డబ్బు అడుగుతారు,\" ఆంటూ లేచి కూర్చున్నది.\n\nరంగడు చిరాకుపడి, \"పల్లకాటికి పోయి నంత మాత్రాన ఖర్చు తప్పతుందా? కట్టెలూ, మనుషులూ కావద్దా?\" అన్నాడు.\n\n\"కాల్చటం దేనికిరా? డబ్బు దండుగ, పూడ్చేస్తేపోలా? గౌయ్య తవ్వటానికి కూడా బోలెడు డబ్బు అడుగుతారు. ఆ గౌయ్య నువ్వే తవ్వు. నేను చెట్టు కింద పడు కుంటా. నా ప్రాణం గుటక్కు మనగానే\n\nనన్ను గోతిలో పూర్చి పెట్టు,\" అన్నది ముసలిది.\n\nముసలిది అదా చేసిందంతా తనకే లాభమనుకున్నాడు రంగడు. రంగడి సహాయంతో ముసలిది గొంగళి, దిండూ తీసుకుని బయలు దేరింది. రంగడు గునపం తీసుకున్నాడు. ఇద్దరూ శ్మశానానికి చేరారు. ముసలిది ఒక చింతచెట్టు కింద దిండు మీద తలపెట్టి పడు కుని, గొంగళి కప్పుకున్నది.\n\nరంగడు గుంట తప్వ నారంభించాడు. మథ్యలో ముసలిది, \"గౌయ్య తప్వటం అయిందా, నాయనా?\" అని అడిగింది.\n\n\"అవగానే నీకు చెబుతాలే, అవ్వా! నువు పడుకో,\" అన్నాడు రంగడు.\n\nరంగడు గౌయ్య తప్వటం పూర్తి చేసి సరికి అఖరి ర్యూము అయింది.\n\n\"అవ్వా, గౌయ్య తయారయింది, చూడు,\" అన్నాడు రంగడు. ముసలిది పలక లేదు. దాని ప్రాణంపొయి చాలా సేపయింది.\n\n\"పి డవిరగడ అయింది. పాకలో డబ్బంతా నాదే!\" అని సంతోషించి రంగడు,\n\nముసలి దాని కుళ్ళుదిండూ, కుళ్ళుగొంగగ చేత్తో తాకటానికి ఆసహ్యం చేసి, వాటిని కర్రతో గోతిలోకి తోసి, తరవాత ముసల దాన్ని గోతిలో పడుకోబెట్టి, మన్ను కప్ప, గబగబా పాకకు తిరిగి పచ్చాడు.\n\nవాడు లాంతరు వెలిగించి పాక అంతా వెతికాడు. నేల అంతా తవ్వాడు. ఎక్కడా చిల్లిగవ్వలేదు. పాక మీది అకులు పీకి చూశాడు. ఏమీ ప్రయోజనం లేకపోయింది. ముసలిది పాక తాకట్టు పెట్టిన రాత్రి ఆ డబ్బు కాజేసినా బాగుండేది. ఆ డబ్బు కూడా మాయమయింది. తాను ఏ జన్మలోనే ముసలిదానికి ఋణపడి ఉండి, దానికి చాకిరీ చేశాడు. తన కింకేమీ డక్కలేదు. ముసలిది తన డబ్బంతా ఆ కుళ్ళుదిండులో పెట్టుకుని తన వెంట తీసుకు పోయిందన్న సంగతి రంగడికి తట్టలేదు.\n\nతెల్లవార పస్తున్నది. పాక అంతా ధ్వంసం చేసినందుకు తనకు శిక్ష జరుగుతుండని తెలిసి రంగడు చీకటిలోనే ఆ పూరు విడిచి పారిపోయాడు.\n\nష్ఠితిర్భాషారతి\n\nసంజయుడు పాండవులతో తన రాయబారం\nముగించుకుని హస్తినాపురానికి తిరిగి వచ్చి,\nధృతరాష్ట్రుడి దర్శనం చేసుకుని, “రాజా,\nధర్మరాజు అధర్మమంతా నీ పైనే ఆరో\nపించాడు. సుపు లోకనిందకు లోనయావు.\nధర్మరాజు పంపిన సందేశాన్ని రేపు సభలో\nఆందరూ ఉండగా చెబుతాను,\" అని, ధృత\nరాష్ట్రుడి అనుమతితో ఇంటికి వెళ్ళిపోయాడు.\n\nసంజయుడు వెళ్ళగానే ధృతరాష్ట్రుడు\nవిధురుణ్ణి కార్యాలోచనకు పరిస్థితించాడు.\nవిదురుడు రాగానే ఆయన, “పాండవుల\nవద్దనుంచి సంజయుడు వచ్చి వెళ్ళాడు.\nనాకు నిద్ర రాకుండా వున్నది. మనస్సులో\nతాపంగా ఉన్నది. నా తాపం పొగొట్టే\nమాటలు చెప్పు,\" అన్నాడు.\n\nధృతరాష్ట్రుడికి నిద్ర రాకపోవడానికి\nకారణం పాండవులే అని తెలుసుకుని విదు\nరుడు ఆయనను పెట్టవలసిన చివాట్లన్నీ\nపెట్టి, \"రాజా, నువు భూమి కోసం అబద్ధం\nఆడక, పంశక్షయం కలగకుండా చూసుకో.\nదుర్యోధనుడి కోసం పాండవులను దూరం\nచేసుకున్నావు. ఇందుకు దుర్యోధనుడు\nభ్రష్టుబైపోవటం చూస్తావు. పాండవులను\nచేరదీసి, వాళ్ళు బతకటానికి కొన్ని గ్రామా\nలైనా ఇయి్య. నీ కొడుకులను ఆదుపులో\nఉంచుకో. జ్ఞాతివైరం తగదు. ఆపదలో\nఆదుకునేది వాళ్ళే,\" అన్నాడు.\n\nదానికి ధృతరాష్ట్రుడు, “నేను ఎప్పుడూ\nపాండవులను గురించి మంచిగానే ఆలో\nచిస్తాను. కాని దుర్యోధనుడు జ్ఞాపకం\n\n46. కడ్డుదిశపథం"
        },
        {
            "title": "మహాభారతం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "రాగానే నా బుద్ది మారిపోతుంది. ఇదంతా\nదైవయోగం. నేను ఏం చెయ్యుగలను? ”\nఆన్నాడు.\n\nమర్నాడు ఉదయం ధృతరాష్ట్రుడి సభ\nకిటకిటలాడు తున్నది. దుర్యోధనుడికి\nయుద్ధంలో సహాయం చేయటానికి వచ్చిన\nరాజులందరూ, సంజయుడు పాండవుల\nనుంచి తెచ్చిన సందేశం వినటానికి కుతూ\nహలపడి సభకు వచ్చారు.\n\nఆ సభలోకి సంజయుడు ప్రవేశించి,\nఆందరికి నమస్కారాలు చేసి, \"రాజన్యు\nలారా, నేను పాండవుల దగ్గిరికి వెళ్ళి\nవచ్చాను. వారు మిమ్మల్నిందరిని అడిగి\nనట్టు చెప్పమన్నారు. వారంతా కేమంగా\n\nఉన్నారు. వారికి నేను ధృతరాష్ట్ర మహా\nరాజు చెప్పమన్న మాటలు చెప్పాను,”\nఆన్నాడు.\n\nఅతనితో ధృతరాష్ట్రుడు, \"సంజయా,\nనువు వెళ్ళి పాండవులకు నా సందేశం\nతెలిపినందుకు చాలా సంతోషం. మిగిలిన\nవాళ్ళు ఏమన్నదీ తరవాత వింటాంగాని,\nముందు అర్టునుడు ఏమన్నాడో చెప్పు,\nఈ రాజులందరూ వింటారు,\" అన్నాడు.\n\nసంజయుడు ఇలా చెప్పాడు:\n\n\"అందరూ వింటూండగా అర్టునుడు ఇలా చెప్పమన్నాడు: దుర్యోధనుడు మొద లైన వాళ్ళు చాలా పాపాలు చేశారుగాని వాటికి ప్రాయశ్చిత్తం అనుభవించలేదు. యుద్ధం తలపెడితే పాపఫలం అనుభవిస్తారు. ధర్మరాజు ఎంతో క్రోధాన్ని అణచు కున్నాడు; అది బయటికి వస్తే కౌరవులు భస్మమైపోతారు. భీముడు ఒక్క గద మాత్రమే తీసుకుని కౌరవసేనలను నిర్మూ లించేటప్పుడు దుర్యోధనుడు తప్పక పశ్చాత్తాప పడతాడు. నకుల సహదేవులూ, విరాట ద్రుపదులూ, ఉపపాండవులూ, అభిమన్యుడూ, నేనూ విజృంభించి పోరాడుతూ ఉంటే దుర్యోధనుడికి పశ్చాత్తాపం తప్పఁఇంకేమీ మిగలదు. నేను పెద్దలందరికీ నమస్కరించి మా రాజ్యం కోసం మాత్రమే యుద్ధం చేస్తాను. పాండవులు ప్రాణాలతో\n\nఉండగా ధృతరాష్ట్రుడి కొడుకులు మా రాజ్యాన్ని సుఖంగా ఎలా అనుభవించగలరు? ఒకవేళ యుద్ధంలో వారు మమ్మల్పి జయించగలిగితే లోకంలో ధర్మం నశించినట్టే. అలా జరగదు. యుద్ధం తప్పనిసరి అయితే ధృతరాష్ట్రుడి వంశం నిర్మాలమవుతుంది. కర్ణుడితో సహా ధృతరాష్ట్రుడి కొడుకులనందరిని నేనే చంపుతాను. అందుచేత ఏం చేస్తారో తేల్చుకోంది.”\n\nఅప్పుడు భీష్ముడు దుర్యోధనుడితో, \"నువు కర్ణుడి మాటలూ, శకుని మాటలూ, దుశ్చాసనుడి మాటలూ విని చెడిపోతున్నావు. కౌరవ పొండవ యుద్ధం నివారించు. లేకపోతే నాశనం తప్పదు,\" అన్నాడు.\n\nఈ మాటకు కర్ణుడు అగ్రహించి, \"భీష్మా, నన్ను గురించి నువు అన్నమాట మరొకడు అంటే బతికి ఉండేవాడు కాదు. నేను రాజధర్మాన్ని ఏమాత్రమూ తప్ప లేదు. దుర్యోధనాదులకు ఎన్నడూ, ఎలాటి ద్రోహమూ చెయ్యలేదు. యుద్ధంలో నేనాక్కణ్ణో పొండవులందరిని జయించగలను. మొదటి నుంచి శత్రువులుగా ఉన్న వాళ్ళతో శాంతి ఏమిటి? ధృతరాష్ట్ర మహారాజుకూ, దుర్యోధనుడికి ఇష్టమైనదంతా నేను చేస్తాను,\" అన్నాడు.\n\nఅప్పుడు భీష్ముడు ధృతరాష్ట్రుడితో, \"ఈ కర్ణుడు పొండవులను చంపగలనని చంద మామ\n\nమాటిమాటికీ పేలుతూ ఉంటాడు. పొండవులు చేసిన ఘన కార్యాలలో ఒక్కటి కూడా ఇతను చెయ్యలేదు. హనుడూ, దుర్పుద్దీ అయిన ఇతను పొండవులను గురించి అవమానకరంగా మాట్లాడతాడు. గోగ్రహణమప్పుడు తన తమ్మణ్ణి అర్టునుడు చంపితే ఏం చేశాడు? మోషయాత్ర సమయంలో గంధర్వులు దుర్యోధనుణ్ణి పట్టుకు పోతే ఏం చేశాడు? పొండవులేగదా అతన్ని విడిపించింది? కర్ణుడు మాటలవాతేగాని చేతలవాడు కాదు. ఇతని మాటలు పొచించవడు,\" అన్నాడు.\n\nద్రోణుడు మాట్లాడుతూ, \"భీష్ముడిచ్చిన సలహా బాగుంది. అర్టునుడు సంజయుడి\n\nద్వారా పంపిన సందేశంలో అబద్ధం ఏమి లేదు. పాండవులతో సంధి చేసుకోమని నేను ఎప్పుడూ చెబుతూనే వున్నానుగదా,\" అన్నాడు.\n\nభీష్మద్రోణులు చెప్పిన మాటలకు ధృతరాష్ట్రుడు ఏమీ అనక, ధర్మరాజు ఏమన్నాడని సంజయుణ్ణి అడిగాడు. ధర్మరాజుకు ఎవరెవరు యుద్ధంలో సహాయ పడుతున్నారో సంజయుడు వివరించి చెప్పి. ధర్మరాజు యుద్ధానికి సిద్ధంగా ఉన్నాడని చెప్పాడు.\n\n\"కాని ధృతరాష్ట్రుడికి భిముణ్ణి తలుచు కుంటేనే వణుకు పుట్టుతుంది. సంజయుడు చెప్పిన యోధులంతా ఒక ఎత్తూ,\n\nభీముడు ఒక ఎత్తూ అని ఆయన సమ్మకం. భీముడి బలం ఎలాటిదో భీష్మ ద్రోణ కృష్ణలకూ తనకూ మాత్రమే తెలుసు. భీష్మ ద్రోణ కృష్ణలు యుద్ధంలో తప్పనిసరిగా తమ పకాన పొరాడుతారు గాని, వారికి పాండవుల పట్ల వైరం లేదు. ఇవన్నీ తలచు కుంటే ధృతరాష్ట్రుడికి కౌరవనాశం కళ్ళు ఎదట కనపడ్డట్టయింది. అర్జునుడు ఎన్నడూ యుద్ధంలో ఓడి ఎరగడు. అతన్ని ఎదిరించే వాళ్ళు ఎవరున్నారు? కర్ణుణ్ణ సమ్మటానికి లేదు. ద్రోణుడు వయసు మళ్ళినవాడు; పై పెచ్చు అర్జునుడికి గురువు.\n\n\"యుద్ధం పల్ల కౌరవ వంశనాశనం తప్పదు. యుద్ధం చెయ్యకుండా ఉంటేనే అందరికీ క్షేమమని తోస్తున్నది. అందరూ ఒప్పుకుంటే శాంతి కోసం ప్రయత్నించుదాం,\" అన్నాడాయన.\n\nఆమాటకు సంజయుడు ధృతరాష్ట్రుడితో, \"రాజా, అన్ని చిక్కులకూ మూల కారణం నువే. కురుజాంగల భూములు తప్పమిగి లినదంతా పాండవులు నీకు జయించి ఇచ్చిన రాజ్యమే కద. అదంతా నీ సొంతం చేసు కున్నావు. అదంతా నీ దేనన్న ధోరణిలో ఉన్నావు. నీ కింద ఉండిన రాజులు అనే కులు పాండవుల శక్తి గ్రహించి వారి పకం ఆయారు. దుర్యోధనుణ్ణి ఆదుపులో ఉంచక పోతే చాలా ప్రమాదం ఉన్నది,\" అన్నాడు.\n\nఅప్పుడు దుర్యోధనుడు తండ్రితో.\n\"మేము ఓడిపాతామని నీకు భయం దేనికి?\nమేము తప్పక గెలుస్తాము. నిన్నూ, విదు\nరుణ్ణీ తప్ప మిగిలిన మన ఆందరిని చంపిం\nచాలని కృష్ణుడి ఉద్దేశం. పాండవులు\nనిజంగా యుద్దంలో గెలపగలిగితే అయిదు\nఊళ్ళు ఎందుకు ఆడుగుతున్నారు? భిముణ్ణ\nచూసి నీ కెందుకు భయం? నా గదతో\nఒక్క దెబ్బ కొట్టి భిముణ్ణి చంపగలను.\nభిష్ముడు ఒక్కడే పాండవ సేనలను నాశనం\nచెయ్యగలడు. అయనతోబాటు ద్రోణుడూ,\nఅశ్వతామా కలిసి అర్జునుణ్ణి చంపలేరా?\nకర్ణుడి వద్ద ఇంద్రుడిచ్చిన శక్తి ఉన్నది.\nపాండవ సేనలో నిజమైన యోధులు పాండ\nవులూ, ధృష్టద్యుమ్ముడూ, సాత్యకీమాత్రమే.\n\nమన పణస అలాటి యోధులు ఎందరో\nఉన్నారు,\" అన్నాడు.\n\nతరవాత అతను సంజయుణ్ణి, \"పొండ\nవుల యుద్ధతంత్రం ఏమిటి?\" అని అడి\nగాడు. కౌరవ సేనలలో ఏ యే సేనలనూ,\nయోధులనూ పాండవపక్ష యోధులు తమ\nవంతుగా ఏర్పాటు చేసుకున్నదీ సంజ\nయుడు వివరంగా చెప్పాడు.\n\nఆ విపర్యాలు విని ధృతరాష్ట్రుడు బెంబేలు\nపడి దుర్యోధనుడితో, \"నాయనా, యుద్ధం\nఅలోచన కట్టిపెట్టు. నిన్ను అందరూ మెచ్చు\nకుంటారు. నువు సుఖంగా బతకటానికి\nసగం రాజ్యం చాలు. పాండవులకు కొంత\nరాజ్యం ఇయ్యి. అజ్ఞానంచేత నాశనం తెచ్చి\nపెట్టుకోకు,\" అన్నాడు.\n\n\"కర్ణా, నీ బుద్ధి వికటించి ఇలా మాట్లాడుతున్నావు. అర్జునుడి పరాక్రమమూ, కృష్ణుడి శక్తి తెలిసి కూడా ఎందుకిలా ప్రగల్పాలు పలుకుతున్నావు? ఇది నీచుడి లక్షణం కాదా?\" అన్నాడు.\n\nఈ మాట కర్ణుడికి అవమానకరమయింది. అతను భీష్ముడితో, \"కృష్ణుడు నువు చెప్పి సంత గౌప్పవాడే, కాని సన్ను తూలనాడటం సహించను. నేను ఆస్త్రసన్యాసం చేస్తున్నాను. నువు యుద్ధరంగంలో నిలిచి ఉన్నంత కాలమూ ఆందులోకి అడుగు పెట్టను. నీ అనంతరం నా పరాక్రమాన్ని మిగిలిన వాళ్ళు చూస్తారు,\" అని సభ నుంచి వెళ్ళిపోయాడు.\n\nభీష్ముడు వెటకారంగా నవ్వుతూ దుర్యోధనుడితో, \"ఒంటరిగా శక్తువును గెలవగల మహా పరాక్రముడు ఆస్త్రసన్యాసం చేశాడే, యుద్ధభారం ఇప్పుడెవరు వహిస్తారు? ఏడు తానెక్కడే శక్తువులను జయిస్తాసంటే ఎవరు సమ్ముతారు? కాకపోయినా, జయ ద్రధుడూ, బాహ్లికుడూ లాటి మహాయోధుల ముందు అలా ప్రగల్పాలు పలకటం తప్పుకాదా? బ్రాహ్మాడినని చెప్పి ఏడు పరశు రాముడి వద్ద ఆస్త్రాలు సంపాదించి అధర్మానికి పాల్పడ్డాడు,\" అన్నాడు.\n\nభీష్ముడిలా అన్నందుకు దుర్యోధనుడు ఆయనను నింధిస్తూ; \"తాతా, పాండవులు\n\n\"నేను ఎవరి మాటలూ విననవసరం లేదు. పాండవులను జయించటానికి నాకు ఎవరి సహాయమూ అవసరంలేదు, కర్ణుడూ, దుశ్చాసనుడూ ఉంటే చాలు. పాండవులను మేము ముగ్గురమే చంపగలం. వాళ్ళూ మేమూ కూడా బతికి ఉండటానికి ఏల్లేదు. నేను సూది మొన మోపినంత భూమి కూడా పాండవులకు ఇయ్యను,\" అని దుర్యోధనుడు అన్నాడు.\n\nకర్ణుడు దుర్యోధనుణ్ణి సమర్థించి, యుద్ధభారమంతా తాను ఒక్కడే పహిస్తాననీ, పాండవులను తానే జయిస్తాననీ అన్నాడు.\n\nఆతని మాటలు వింటుంటే భీష్ముడికి అసహ్యం వేసింది.\n\n\n\nకూడా మాలాటి వాళ్ళే, మాతోపాటు పుట్టిన\nవాళ్ళే. మాకు కూడా అస్త్రవిద్యలూ, యుద్ధ విద్యలూ తెలుసు. ఆలాటప్పుడు పొండ వులే గెలుస్తారని ఎలా చెప్పావు? నేను యుద్ధంలో మీ ఎవ్వరిమీదా ఆధారపడ బోవటంలేదు,\" అన్నాడు.\n\nదుర్యోధనుడి యుద్ధ కాంక్ష చూసి విదు రుడు అతనికి ఒక కథ చెప్పాడు: ఒక బోయవాడు వలపన్నితే అందులో రెండు పక్షులు తగులుకున్నాయట. ఆయితే అవి భయపడక, వలతోపాటు జంటగా ఆకాశంలో ఎగిరిపోసాగాయి. వాటిని వెంబడిస్తూ బోయ వాడు నేల మీద పరిగెత్తనారంభించాడు. అది చూసి ఒక ముని, '' వెద్రివాడా, ఆకాశంలో ఎగిరి పోయే పక్షులను నేలమీద వెంబడించి ఏమైనా ప్రయోజనం ఉందా?'' అని అది గాడు. దానికా బోయవాడు, ''స్వామీ, ఆ పక్షులు రెండూ తమలో తాము పోట్లాడు కోనంత కాలమూ నా ప్రయత్నం వ్యర్థమే. కాని అవి పోట్లాటకు దిగగానే ఆ పక్షులూ, వాటిని కలిపి ఉన్న నా ఫలా కూడా నాకు\n\nదక్కుతాయి,\" అన్నాడు. చివరకు అలాగే జరిగింది. పక్షులు కీచులాడుకుని కింద పడ్డాయి. బోయవాడు రెంటినీ పట్టుకుని, తన వల తాను తీసుకున్నాడు.\n\nవిదురుడు దుర్యోధనుడికి ఈ కథ చెప్పి, \"సాయనా, బ్యాతులు ఆస్తికోసం కలహించటం వల్ల సర్వనాశనం కలుగుతుంది. ఇంకొక సంఘటన చెబుతాను. మేము ఒకసారి కిరాతుల వెంట గంధమాదన పర్వతానికి వెళ్ళాం. ఆక్కడ భయంకర మైన లోయలో ఒక పెద్ద తేనెపట్టున్నది. ఆ తేనె తాగితే జరామరణాలుండవనీ, గుర్తి వాళ్ళకు కళ్ళు వస్తాయనీ ఆక్కడి వాళ్ళు చెప్పారు. మా వెంట వచ్చిన కిరాతులు ఆ తేనె కోసం ఆశపది, క్రూరసర్పాలు తిరిగే ఆ లోయలోకి దిగి చచ్చిపోయారు. వాళ్ళు తేనె కోసం ఆశపడ్డారేగాని, దాన్ని సాధించటంలో గల ప్రమాదం ఆలోచించ లేదు. రేపు రాజ్యం కోసం పొండవులతో యుద్ధం చెయ్యటం కూడా ఇలాటి అవి వేకమే అవుతుంది,\" అన్నాడు.\n\nశివకలలు\n\n1\n\nమృకండుమహర్షి భృగు సంతతివాడు.\nఅతని భార్య మరుద్యతి. వారికి ఎన్నా\nళ్ళకూ సంతానం కలగకపోగా నిష్ఠానియ\nమాలతో తపస్సులు చేస్తూ క్షేత్రాలు\nసేవించుకుంటూ కేదారక్షేత్రానికి వచ్చారు.\n\nఒకనాడు కేదారేశ్వరుణ్ణి అర్చించి ధ్యానమగ్నులై ఉండగా, \"ఇహ మీరు మీ అశ్రమానికి వెళ్ళండి, మీకు పుత్రభాగ్యం కలుగుతుంది!\" అని వారికి వినిపించింది. సంతోషంతో వారు ఇంటికి వచ్చి యథా విధిగా గృహస్థాశ్రమ ధర్మాల్సి నిర్వర్తించుతూండగా కొన్నాళ్ళకు మరుద్యతి మగ శిశువును ప్రసవించింది. అదే సమయంలో ఆకాశం నుండి వారికి, \"ఈపిల్లవాడు అల్పాయుష్కుడు - పన్నెండేళ్ళ అయువు!\" అని ఒక దివ్యవాణి వినిపించింది. అది విని వారు ఆనంద శిఖరాగ్రం నుండి ఒక్క\n\nసారిగా దుఃఖిసాగరపు లోతుల్లోకి కూరి\nపోయారు. చివరకు, \"అంతా ఆ శివునిలి,\nమనం ఏం చేయగలం?\" అని తెప్పరిల్లి\nపసివాడిటోసి నవ్వుల్లో మైమరిచారు.\n\nతరువాత మృకండుడు కుమారుడికి\nజాతకర్మ జరిపించి మార్కండేయుడు\nఅని నామకరణం చేశాడు. దినదిన ప్రవర్త\nమానుడై మార్కండేయుడు ఉపనయనం\nఅయ్యాక గురుకులానికి వెళ్ళి గురువులు\nపద్ద విద్యాపుద్దులన్నీ నేర్చి పదకాందేళ్ళ\nవాడై తలిదండ్రుల పద్దకు వచ్చాడు. బ్రహ్మ\nతేజంతో ముద్దులుమూటగట్టుతున్న కుమా\nరుణ్ణి చూడగానే వారి గుండెలు తరుక్కు\nపోయినవి. ఇంకొక్క సంపత్సరమే గడువు!\nమరుద్యతి కుమారుణ్ణి వదలకుండా కౌగ\nలించుకొని కన్నీరు కార్చుతుందేగాని\nమార్కండేయుడు ఎంత తరిచి తరిచి అడి"
        },
        {
            "title": "శివలీలలు",
            "page_start": 65,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "గినా అసలు సంగతి చెప్పదు. చివరకు మృకండుడే చెప్పలేక చెప్పలేక కొడుకుతో అతనికి ఒక యేడాదిలో మృత్యువు ఆసన్నం ఆవుతూన్నదని విషయమంతా చెప్పాడు.\n\nఅది విని మార్కండేయుడు ధీర చిత్రంతో కర్తవ్యాన్ని ఆలోచించి, \"మీరు నన్ను ఆశిర్వదించండి, ఇప్పుడే నేను తప స్సుకి వెళ్లుతున్నాను. శివానుగ్రహంతో మృత్యువును జయించి చిరంజీవినై వస్తాను,\" అని తలిదండ్రులకు ప్రణమిల్లాడు. మరు ద్వతి మృకండులిద్దరూ కుమారుణ్ణి కొగ లించుకొని 'చిరంజీవ' అని దీవించారు. ఆదే సమయానికి అక్కడికి నారదమహర్షి చెప్పాడు. మృకండుడు నారదుణ్ణి పూజించి తమ కుమారుడి గురించి అంతా చెప్పాడు.\n\nనారదుడు మార్కండేయుడి దృఢసంకల్పాన్ని మెచ్చుకున్నాడు. \"నాయనా! మార్కండేయా! నువ్వు తిన్నగా గౌతమి తీరానికి వెళ్ళు. అక్కడ పంచాక్షరమంత్రంతో శివుణ్ణి దీక్షతో ఆర్చించు, నీకు జయమౌతుంది!\" అని దీవించి వెళ్ళాడు.\n\nమార్కండేయుడు గౌతమితీరాన్ని చేరు కొని సైకతలింగాన్ని ప్రతిష్ఠించి, \"చంద్ర శేఖరా! నీవే నన్ను రక్తించు! నీ పాదాలను అశ్రయించిన నన్ను యముడు ఏం చేయగలడు?\" అంటూ దీక్షతో తపస్సు సాగించాడు.\n\nలోకాలన్నీ తిరుగుతూ నారదుడు యముడి దగ్గిరికి పోయి, \"మృత్యువును తప్పించుకోడానికి మార్కండేయుడనే ముని\n\nబాలకుడు తపన్ను చేస్తున్నాడు. ఇహ\nనీ బలాబలా లెలాంటివో తేలే సమయం\nవచ్చింది!” అంటూ చల్లగా చెప్పిపోయాడు.\n\nమార్కండేయుడి అయువు పూర్తికా\nవస్తున్నది. యముడు మార్కండేయుడి\nప్రాణాలు తోడితె మ్మని తన దూతలను\nపంపాడు. యమకింకరులు మార్కండే\nయుణ్ణి సమీపించలేక తిరిగి వచ్చారు.\nఅప్పుడు యముడే ధందాన్ని. పాశాన్ని\nధరించి కారుఎనుటోతు నెక్కి బయల్దేరాడు.\n\nమార్కండేయుడు శివలింగానికి తలను\nఆనించి రెండు చేతులతోనూ శివలింగాన్ని\nగట్టిగా బిగించి పట్టుకొని ధ్యానమగ్నుడై\nఉన్న సమయంలో యముడు కాలపాశాన్ని\nమార్కండేయుడి కంతానికి విశిరాడు.\n\nఆ పాశం శివలింగం మీదుగా పదిపడ్డంతో\nశివలింగం నుండి శివుడు ప్రళయరుడ్రుడై\nతెరుచుకొన్న త్రినేత్రంతో ఆవిర్భవించి\nయముడిపై త్రిశూలాన్ని గురి పెట్టేసరికే\nయముడు భయంతో గజగజలా డిపోతూ\nచేతులెత్తి టోడిస్తూ, “హరహరా! రక్తంచు!”\nఅంటూ కూలిపోయాడు.\n\nశివుడు మార్కండేయుడి తలపై తన\nఅభయహస్తాన్ని ఉంచి, \"పత్సా! నీకు\nమృత్యువు లేదు, కల్ప కల్పాంతరాలు\nచూస్తూ చిరంజీవిగా ఉంటావు!\" ఆని వర\nమిచ్చాడు. తరువాత దేవతలంతా వచ్చి\nయముడు లేకపోతే చాలా యిబ్బందులు\nవచ్చి పడతాయి గనక యముణ్ణి మన్నించ\nమని శివుణ్ణి కోరారు. శివుడి అనుగ్రహంతో\n\nయముడు మళ్ళీ పునర్జన్మ ఎత్తినట్లుగా లేచి తన లోకానికి వెళ్ళాడు.\n\nఆ సమయానికి కుమారుణ్ణి పేతు క్కుంటూ వచ్చిన మరుద్వతీ మృకండులు శివానుగ్రహం పొందిన మార్కండేయుణ్ణి చూసి శివరీలలను కొని యాడుతూ చిరం జీవితో తమ నివాసానికి వెళ్ళారు.\n\nమార్కండేయుడు ఒహకాలం జీవించినవాడు కాని అతని కన్న ఎక్కువ కాలం జీవించిన వాళ్ళున్నారు.\n\nఇంద్రద్యుమ్ముడు అనే రాజు బతికి ఉండగా గొప్ప యశస్సు సంపాదించి, అది నిరిచినంత కాలమూ స్వర్గనువాలు అనుభవించాడు. తరవాత స్వర్గంలో వాళ్ళు, \"భూలోకంలో నిన్ను తలుచుకునే వాళ్ళె వరూ లేరు. అందుచేత నీకు స్వర్గంలో స్థానం లేదు. భూమికి తిరిగి వెళ్ళు,\" అన్నారు.\n\nఇంద్రద్యుమ్ముడు భూలోకానికి తిరిగి వచ్చి, తన పేరు విన్నవారి కోసం వెతు కుతూ మార్కండేయుడి పద్దకు వచ్చాడు.\n\n\"నేను నిన్ను ఎరగను. కాని నా కంపె పెద్దవాడు ప్రావారకర్ణుడు అనేవాడు (గుడ్లగూబ) ఉన్నాడు. వాణ్ణి అడుగు,\" అన్నాడు మార్కండేయుడు. ఇద్దరూ కలిసి ప్రావార కర్ణుడి వద్దకు వెళ్ళారు..\n\n\"నేను నిన్ను ఎరగను కానీ నా కన్న పెద్దవాడు నాళీకజంఘుడున్నాడు. అతన్ని అడుగుదాం,\" అన్నాడు ప్రావారకర్ణుడు.\n\nనాళీకజంఘుడు కూడా ఇంద్రద్యుమ్ముణ్ణి ఎరగడు. అతను వారిని వెంట బెట్టుకుని తన కన్న వయసుగల ఆకూపారుడు అనే తాబెలు వద్దకు వెళ్ళాడు.\n\nఆకూపారుడు ఇంద్రద్యుమ్ముణ్ణి చూసి, \"నేను నిన్ను ఎరుగుదును. నేనుంటున్న ఈ కొలను ఎలా వచ్చింది? నువు అనేక యజ్ఞాలు చేసి గోవులను దానమియ్యగా, ఆ గోవులు తొక్కటం చేత ఏర్పడింది,\" అన్నాడు.\n\nఅప్పుడు దేవదూతలు, ఇంద్రద్యుమ్ముడి కీర్తి ఇంకా భూలోకంలో మిగిలి ఉన్నదని చెప్పి, అతన్ని స్వర్గానికి తీసుకుపోయారు.\n\n# 133. “అల్బ్రటాస్” పక్షి\n\nదకణ అమెరికా దకణవు కొనకు 1200 మైళ్ళు తూర్పువ, దకిణ అట్లాంటిక్ అరి శితల ప్రాంతంలో\nదకిణ జార్జియా దీవి చెంబడి అల్బ్రటాస్‌దీవి అనే చిన్న లంక ఉన్నది. దాని మీద అల్బ్రటాస్ అనే అపూర్వమైన పకులు నిపనిప్తాయి. ఇవి జలచరాలు, చాలా భారీ ఆయిన పకులు, వాచి రెక్కలు చాచినట్టయిలే పక్షి నిడివి 11 అడుగుల దాకా ఉండవచ్చు. గారి నిశ్చలంగా ఉన్నప్పుడు అవి ఎగరలేవు, వాలలేవు. హోరు గారి నహాయంలే అవి గారిలోకి లేచి, గంటకు సుమారు 60 మైళ్ళ అడ్పుత వెగంతో ఎగరగలవు. అల్బ్రటాస్‌దీవి ప్రాంతంలో ఎప్పుడూ హోరుగాలులు వీస్తూనే ఉంటాయి. చిత్రంలో ఉన్నది అల్బ్రటాస్ మిథునం.\n\nఖసుమతి\nసూందీన వ్యాఖ్య\n\nగాదె క్రింది గదియారం\n\nపంపినవారు :\nఏ. వెరకుళావు\n\nPhoto by S. B. Takalkar\n\nChandamama, January '73\n\nPhoto by S. B. Takalkar\n\nఉవేళనగరం,\nహాదరాబాదు-20\n\nగాంధీకార ప్రాణాధారం\n\nఉష్ణమహి\nసుందర వ్యాఖ్య"
        }
    ]
}