{
    "book_id": "చందమామ_1973_02",
    "stories": [
        {
            "title": "పరువుతక్కువ సంబంధం",
            "page_start": 6,
            "author": "పి. అనంతకృష్ణశర్మ",
            "pdf_page": 5,
            "content": "# పరువుతక్కువ సంబంధం\n\nఒక జమీందారుకు నలుగురు కుమార్తెలు. వాళ్ళకు పెళ్ళి యీడు వచ్చాక. ఆయన ఒక్కొక్కరికీ ఘనమైన సంబంధం చూసి, అల్లుడు ఇల్లరికం ఉండే షరతు మీద పెళ్ళిళ్ళు చేశాడు.\n\nజమీందారు నాలుగో కుమార్తె వంతు వచ్చింది. చిన్నతనం నుంచి తమ ఇంటనే పెరిగి చాకిరి చేసే రాముడు అనే అనాధను తప్ప మరొకరిని చేసుకోనని ఆ పిల్ల పట్టు బట్టింది. జమీందారుకు ఇది ఏ మాత్రమూ ఇష్టంలేదు. ఆయినా ఆయన తన ఆఖరు కుమార్తెను రాముడికిచ్చి పెళ్ళి చేసి, ఆమెతో, \"నీభర్తను నేను ఇల్లరికం ఉంచు కోను. నువు వెళ్ళి వాడితోబాటు విడిగా కాపరం చెయ్యి. నీ యిష్టం నెరవేర్చాను గాని, నీ మూలంగా నీ అక్కలకూ, వాళ్ళ భర్తలకూ ఆ వమానం చెయ్య లేను,\" అని చెప్పాడు.\n\nఈ సంగతి వింటూనే రాముడు పారి పోయాడు. తన మూలంగా జమీందారు కూతురు దాసీ దాని స్థానానికి దిగజారటం అతనికి ఇష్టంలేకపోయింది. తాను కూడా తన అదృష్టాన్ని వెతుక్కుని, ఆది తనకు దొరికిననాడు తన భార్య పరువుగా జీవించే టట్టు చూడాలనే రాముడి ఉద్దేశం.\n\nఈ ఉద్దేశంతో రాముడు మర్నాడు మధ్యాన్నందా కా ఆగకుండా నడిచి, ఒక పట్టణం సమీపంలో ఆరణ్యం మధ్య నున్న పెద్ద మైదానాన్ని చేరుకున్నాడు.\n\nఆ మైదానంలో పెద్ద ఆవుల మంద మేస్తున్నది. ఒక చెట్టు నీడన కూర్చుని ఒక వృద్ధుడు అన్నం మూట విప్పకుంటూ రాముడికి కనిపించాడు.\n\nఅంతలోనే మందలో ఒక చూడి ఆవు తన్నుకోసాగింది. విప్పిన అన్నం మూటను ఆలాగే వదిలేసి వృద్ధుడు ఆ ఆవు వద్దకు\n\nవెళ్ళి, ఆది ఈనిన దాకా ఉండి, చెయ్య\nవలనినదంతా చేశాడు. వృద్ధుడు ఆలా వెళ్ళ\nగానే అన్నం మూట దగ్గిరికి కాకులూ,\nకుక్కలూ రాసాగాయి. రాముడు వాటిని\nతరిమేసి, వృద్ధుడు చేతులు కడుక్కుని\nవచ్చినదాకా ఆ మూటకు కాపలాకాశాడు.\n\n“నా భోజనం కుక్కలపాలూ, కాకుల పాలూ కాకుండా కాపాడి చాలా మంచి పని చేశావు. ఎవరు నువు? ఎక్కడినుంచి వస్తున్నావు?” ఆంటూ వృద్ధుడు రాముణ్ణి ప్రశ్నలు వేశాడు.\n\n“బతుకు తెరువు కోసం వెతుక్కుంటూ పోతున్నాను. నాకు ఒక పూరు ఆంటూ లేదు. నా కెవరూ లేరు,” అన్నాడు రాముడు.\n\nవృద్ధుడు రాముడికి తన భోజనంలో\nకొంత పెట్టి, తన సంగతి అంతా చెప్పాడు.\n\nఆ వృద్ధుడికి వంద ఆవుల మంద\nఉన్నది. ఆ ఆవులు తప్ప ఆయనకు వేరే\nపిల్లలు లేరు. ఆవులను కాయటానికి\nమనుమలను పెట్టుకుంటే, వాళ్ళు ఆవు\nలను ఆమ్మేని డబ్బు చేసుకుని, తప్పి\nపోయాయని చెప్పారట. వాళ్ళతో వేగలేక\nతన మందను ఆయన తానే కాస్తున్నాడు.\n\n“మీరు ఈవయసులో సుఖంగా కూర్చోక\nఆవులను కాయటం ఏమిటి? ఆవుల సేవా,\nమీ సేవా కూడా నేనే చూస్తాను. మీకు\nతోచినది ఇయ్యండి,” అన్నాడు రాముడు.\n\nఆందుకు వృద్ధుడు సమ్మతించి రాముణ్ణి\nపనిలో పెట్టుకున్నాడు. ఆవులను ఫాలు\nచితకటమూ, పాలు అమ్మి డబ్బు తేవ\nటమూ, మందను మేతకు తీసుకుపోయి\nఇంటికి చేర్చటమూ రాముడే చెయ్యసాగాడు.\n\nరెండు వారాలు రాముణ్ణి గమనించిన\nమీదట వాడు నిజాయితీ గలవాడని వృద్ధు\nడికి తెలిసిపోయింది. ఆయన రాముడితో,\n“నీకు నేనే మంచి సంబంధం చూసి పెళ్ళి\nచేస్తాను,” అన్నాడు.\n\n“లేదండ్రీ, నాకు పెళ్ళి ఆయింది.\nధనం సంపాదించటానికని ఇలా బయలు\nదేరాను.” ఆంటూ రాముడు జరిగినది ఏదీ\nదాచకుండా వృద్ధుడికి చెప్పాడు.\n\nవృద్ధుడు ఆంతా విని, \"ఆలాటప్పుడు సువు ఇంతకన్న మంచి పని చూసుకోక పోయావా? నా దగ్గిర పని చేస్తే నీ కేమి గిట్టుబాటు ఆవుతుందీ?\" అన్నాడు.\n\nరాముడు నవ్వి, \"నేను ఇంతకన్న రాబడి వచ్చే పని ఏం చెయ్యగలను, బాబూ? డబ్బు వస్తే అదృష్టంగా రావాలి గాని, నేను పెద్దగా డబ్బు సంపాదించే శక్తి గల వాణ్ణి కాను. బుద్ది తెలిసినప్పటి నుంచి ఇలాటి పనులే చేస్తున్నాను. అదిగాక ఇల్లు పదిలినాక మొట్టమొదటగా మీ చేతి అన్నం తిన్నాను. మిమ్మల్ని సుఖపెట్టటమే నాకు పదివేలు ఆనిపించింది,\" అన్నాడు.\n\nవృద్ధుడు మాట్లాడలేదు.\n\nకొన్నాళ్ళు గడిచాక తయన రాముడితో, \"ఒరే నాయనా, ఆవులకు కొత్త పాక వేస్తే బాగుంటుంది. ఈ రాత్రికి నేను గుర్తులు పెట్టిన చోట గుంజలకు గోతులు తవ్వు. తరవాత పని రేపు చూద్దాం,\" అన్నాడు.\n\nఆ రాత్రి వృద్ధుడు పడుకున్న తరవాత రాముడు గోతులు తవ్వాడు. రెండు గోతు\n\nలలో ధనపు బిందెలు దొరికాయి. రాముడు వాటిని లోపల పెట్టి, తెల్లవారగానే వృద్ధు డికి ఇచ్చేశాడు.\n\nవృద్ధుడు వాటిని చూసి, \"నుపు ఎదురు చూస్తున్న అదృష్టం నీకు కలిసి వచ్చింది గదా, వాటిని తీసుకుని నీ భార్య వద్దకు వెళ్ళక పోయావా?\" అని రాముడితో అన్నాడు. అవి ఆయన కావాలని పెట్టిన బిందెలే.\n\nపీ సొత్తు నా అదృష్టం ఎలా ఆవు తుంది, బాబూ?\" అన్నాడు రాముడు.\n\n\"లేదు లేరా, నా ఆస్తికంతకూ నువే వారసుడివి. ఈ డబ్బుతో జమీందారు ఆల్లు డివి కాగలిగితే తీసుకుపో. లేదంటావా, నీ భార్యను ఇక్కడికి తీసుకువచ్చి సుఖంగా ఉండు. నువే నా కొడుకువు. నీ భార్యే నా కోడలు ఆనుకుంటాను,\" అన్నాడు వృద్ధుడు.\n\nరాముడు వెళ్ళి తన భార్యను వెంట బెట్టుకుని తిరిగి వచ్చి, వృద్ధుడి ఆస్తిక వారసుడై సుఖంగా జీవించాడు.\n\nభాగులు దేవత\n\nఒక గ్రామంలో అద్దరు అన్నదమ్ములు ఉండేవారు. అన్న భాగ్యవంతుడు. తమ్ముడు దరిద్రుడు.\n\nఒక ఏడు అన్న పాలాలలో కోతలు పూర్తి అయాయి. ఆ పాలాలలో తమ్ముడు కాపలా కాస్తున్నాడు. అతను ఒక కుప్ప పక్కన కూర్చుని తన దీనస్థితిని గురించి ఆలోచిస్తూ ఉండగా. ఎక్కడి నుంచో ఒక స్త్రీ తెల్ల బట్టలు కట్టుకుని, పాలమంతా తిరుగుతూ, రాలిన కంకులను ఏరి గడ్డికి అంటిస్తూ అతనికి కనిపించింది.\n\nఆమె సమీపంగా రాగానే, తమ్ముడు లేచివెళ్ళి. ఆ మె చెయ్యి పట్టుకుని, “ఎవరమ్మా నువూ? ఇక్కడ నీకేంపని?” అని అడిగాడు.\n\n“నేను నీ అన్న భాగ్యదేవతను. రాలి పోయిస కంకులు పృధా పొకుండా గడ్డికి అంటిస్తున్నాను,” అన్నదామె.\n\n“అలాగా? అయితే మరి నా భాగ్య దేవత ఎక్కడ ఉన్నది?” అని తమ్ముడు ఆమెను అడిగాడు.\n\n“ఆ కనిపించే దక్షణపు కొండల అవతల ఉన్నది,” అంటూ ఆమె అదృశ్యమైంది.\n\nపెంటనే తమ్ముడు తన భాగ్యదేవత కోసం వెతుక్కుంటూ వెళ్ళటానికి నిశ్చయించుకున్నాడు. అతను తన గుడిసెకు వెళ్ళి, తన కున్న కొద్దిపాటి ఆస్తిని మూట గట్టుకుని బయలుదేరబోయాడు.\n\nఅంతలో పాయ్యి వెనక నుంచి దరిద్ర దేవత లేచి అతని వద్దకు వచ్చి, పెద్ద పెట్టుస శోకాలు పెట్టి ఏడుస్తూ, “నన్ని క్కడ వదిలిపెట్టి పోతావా? నన్ను కూడా నీ పెంట తీసుకు వెళ్ళు,” అన్నది.\n\nచాలా దూరం వెళ్ళాలనీ, ఆమె ఆసలే ఆర్భకురాలనీ, సడవలేదనీ తమ్ముడు చెప్పి చూశాడు గాని, లాభం లేకపోయింది."
        },
        {
            "title": "భాగ్యదేవత - దరిద్రదేవత",
            "page_start": 9,
            "author": "బొహీమియా జానపద కథ",
            "pdf_page": 9,
            "content": "చివరకు అతను, “సరే, అలాగే తీసుకు పోతాను. ఈ సీసాలో ప్రవేశించు. నా వస్తు వులతో పాటు నిన్ను కూడా పట్టుకు పోతాను,” అన్నాడు.\n\nదరిద్రదేవత చిన్నదైపోయి సీసాలో ప్రవేశించింది. తమ్ముడు ఆ సీసాకు గట్టిగా బిరడా బిగించి, ఇంటి నుంచి బయలు దేరాడు. దారిలో అతనికి ఒక చోట ఊచి తగిలింది. దరిద్రదేవత ఉన్న సీసాను అతను ఆ ఊచిలో లోతుగా కూరి, దరిద్ర దేవత ను వదిలించుకుని, ప్రయాణం సాగించాడు.\n\nఅతను దక్షిణపు కొండలను దాటి ఒక పట్టణం చేరుకున్నాడు. ఆక్కడ ఒక పెద్ద మనిషి తమ్ముడికి పని ఇవ్వటానికి ఒప్పుకున్నాడు.\n\n“నాకు నేలమాళిగ ఒకటి తవ్విపెట్టాలి. అయితే నేకు నేను జీతం ఏమీ ఇయ్యాను. కాని తవ్వేటప్పుడు నీకు ఏ నిధి నిక్షణాలు దొరికినా అవి నీవే,” అన్నాడు ఆ పెద్ద మనిషి.\n\nతమ్ముడు అందుకు ఒప్పుకుని నేల మాళిగ తప్పనారంభించాడు. ఒక గంట సేపైనా తవ్వాడో లేదో అతనికి కొంత బంగారం దొరికింది. పెద్ద మనిషి అబంగారం తనదే అని చెప్పినప్పటికీ, తమ్ముడు అందులో సగం ఆ పెద్ద మనిషికి ఇచ్చేశాడు.\n\nఇంకా తవ్వ్యతూ పోగా నేల ఆడుగున ఒక కొట్టం లాటిది బయటపడింది. దానిలో బంగారు నాణాలూ, మణులూ కుప్పలు పోని ఉన్నాయి. వాటితోబాటు ఒక పెద్ద పెట్టె కూడా ఉన్నది. అందులో నుంచి ఎవరో, “పెట్టె తెరు! పెట్టె తెరు!” అని ఆరవటం అతనికి వినిపించింది.\n\nతమ్ముడు పెట్టె మూత పై కెత్తాడు. అందులో నుంచి ఒక స్త్రీ పైకి వచ్చింది. ఆమె కూడా తెల్లబట్టలు ధరించి ఉన్నది.\n\n“నువు ఎవరు?” అని తమ్ముడు ఆమెను అడిగాడు.\n\n“నేను నీ భాగ్యదేవతను. నా కోసమే కద నువు వెతుకుతున్నావు? ఇకనుంచి నేను చంద మామ\n\nనిన్నూ, నీ కుటుంబాన్ని వదలకుండా కని పెట్టుకుని ఉంటాను,\" అన్నది ఆమె. వెంటనే ఆమె అదృశ్యమయింది.\n\nనేల అడుగున దొరికిన నిధిని తమ్ముడు పెద్ద మనిషికి చూపించి అతడితో సమంగా పంచుకున్నాడు.\n\nఇప్పుడు తమ్ముడు కోటీశ్వరుడైనాడు. కాని అతను తాను పూర్వం ఆనుభవించిన దారిద్ర్యాన్ని మరిచిపోక, తన గ్రామానికి తిరిగి వచ్చినాక, కనిపించిన దరిద్రుల కందరికీ సహాయపడుతూ రాసాగాడు.\n\nఒకనాడు అన్నదమ్ము లిద్దరూ వీధిలో కలుసుకున్నారు. తమ్ముడు అన్నను కొగ లించుకుని, తన ఇంటికి తీసుకు వచ్చి, జరిగినదంతా సవిస్తరంగా చెప్పాడు. అతను తన అన్నను చాలా రోజులు తన ఇంటనే ఉంచుకుని చిందులుకుడిపి, వెళ్ళిపోయే టప్పుడు అతనికీ, అతని భార్యకూ, పిల్లలకూ చిలువగల కానుకలు ఇచ్చి పంపేశాడు.\n\nతమ్ముడి ఐశ్వర్యం చూసి అస్న సహించలేక ఆ సూయ పడ్డాడు. దరిద్ర\n\nదేవతను తిరిగి తమ్ముడి మీదికి పంపకం చెయ్యాలని అతనికి దుర్పుద్ది పుట్టింది.\n\nఅన్న తన తమ్ముడు చెప్పిన ఊచి వద్దకు వెళ్ళి, ఎంతోసేపు శ్రమపడి వెతికి, తమ్ముడు పాతిపెట్టిన సీసాను పైకి తీసి, చిరడా తెరిచాడు.\n\nమరుక్కణమే సేసా నుంచి దరిద్రదేవత పైకి వచ్చి అన్నను వాటేసుకున్నది; \"నువు ఎంత పుణ్యాత్ముడివి! నాకు ఈమేలు చేసి సందుకు నిన్ను ఎన్నటికీ విడిచిపెట్టను. బతికి ఉన్నంత కాలమూ నీ వెంటనే ఉంటాను,\" అన్నది.\n\nఅన్న ఆమెను తిరిగి పాతిపెట్టాలని చూశాడు, నదిలో ముంచుదామనుకున్నాడు. కాని అతని ప్రయత్నాలేవీ కొనసాగలేదు. దారిలో అతన్ని దొంగలు దోచి, తమ్ము డిచ్చిన కానుకలు కాజేశారు. అతను ఇంటికి చేరేసరికి అతని ఇల్లూ, గావెలూ, వాములూ తగలబడిపోయి ఉన్నాయి. అతని పాలా లలో పంట వరద వచ్చి కొట్టుకుపోయింది. అతను సర్వనాశనం అయిపోయాడు.\n\nఆమెరోవాణీ\n\nసింహ శ్చశు రవి నిపతతి మదమలినకపోలచిత్తిషు గజేషు,\n\n1. ప్రకృతి రియం సత్త్వవతాం న ఖిలు వయ స్త్రీజసాం హేతుః.\n\n[పిల్లగు ఉంది కూడా సింహం మదపుటినుగుల కుంభస్థలాల పైకి దూకుతుంది. సత్త్వవంతుల ప్రతిభకు వయసుతో నిమిత్తం లేదుకదాః]\n\nరథసైకం చక్రం, భుజగనమితా స్పస్తతురగా,\nనిరాలంబో మార్గః, చరణవికల స్సారథిరపి,\nరవి ర్యాత్వే వాంతం ప్రతిదిన మపారస్య, నభసః;\nక్రియాసిద్ధి స్సత్త్వే భవతి మహతాం నోపకరణే.\n\n2.\n\n[ఒంటి చక్రంగల రథమూ, పాములే కళ్ళాలూ, ఆధారంలేని దారి, కుంటిసారథి (అనూరుడు) కలిగి కూడా సూర్యుడు అంతులేని ఆకాశంలో ప్రయాణం చేస్తున్నాడు. సత్త్వవంతులయిన మహాత్ములకు సాధనాలు కావాలా ?]\n\nవిజేతవ్వా లంకా, చరణతరణీయో జలనిధిః,\nవిపక్షః పొలస్త్యా, రణభువి సహాయాశ్చ కపయః,\nపదాతి ర్మర్తోసా సకలమవధి ద్రాక్షసకులం;\nక్రియాసిద్ధి స్సత్త్వే భవతి మహతాం నోపకరణే.\n\n3.\n\n[జయించవలనినది లంకాపురి, కాలినడకన సముద్రం దాటాలి, శత్రువు రావడానురుడు, సహాయులు కోత్తులు, తాను (రాముడు) మానవమాత్రుడు, అంయినా రాక్షసనమూహాన్ని చంపేశాడు. సత్త్వవంతులైన మహాత్ములకు సాధనాలు కావాలా ?]\n\nసత్త్వవంతులు"
        },
        {
            "title": "యక్షపర్వతం",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 12,
            "content": "# యక్తపర్వతం\n\n## 9\n\n[ఖిడ్డ జీవదత్తులు నింహాన్ని మరొక శిధిల భవనంలోకి తరిమి, ఆ ప్రాంతం నుంచి బయటపడేందుకు దారి వెతుక్కుంటూ బయలుదేరారు. వాళ్ళకు ఒక గదిలో చాలా ధాన్యం బస్తాలు కనిపించినై. వాటికి వాళ్ళు నిప్పపెట్టారు. అంతలో పక్కగది నుంచి ఆరుపులు వినిపించినై. వాళ్ళు వెళ్ళి చూడగా ఒక వృద్ధుడు కనిపించాడు. తరవాత—]\n\nఖిడ్డ జీవదత్తుల్ని చూస్తూనే ఆ వృద్ధుడు,\n“ఎవరు మీరు? ఆ దొంగ పూజారిణి\nశిఘ్యుల్లా లేరే? ఎవరైతే నేం, నన్ను రక్షిం\nచండి. పక్క గదిలో ధాన్యం కాలిపోతున్న\nదిలా వుంది! ఆ వేడికి నేను బంధించబడి\nవున్న గోడ వేడెక్కి నా శరీరం కాలు\nతున్నది,” అన్నాడు.\n\n“కొంచెం వుంటే మొత్తం గది కప్పే,\nలోపలికి కూరి పడుతుంది!” అంటూ జీవ\n\nదత్తుడు వృద్ధుణ్ణి సమీపించి, దండంతో\nఆతడికి కట్టి వున్న ఇనపగౌలుసులను విర\nగ్గొట్టి, ఆతణ్ణి బయటికి తీసుకువచ్చాడు.\n\nవృద్ధుడు ఆత్రంగా చుట్టూ ఓ మారు\nకలయ చూసి, “ఎన్నాళ్ళ తర్వాత నాకు\nతిరిగి స్వేచ్ఛ కలిగింది! ఆ దొంగ పూజా\nరిణి యింకా యీ శిధిలనగరంలో ఆధి\nకారం చెలాయిస్తున్నదా? మీ రెవరు?”\nఅని అడిగాడు.\n\n‘చంద్రమామ’\n\n\"మే మెవరం అయితేనేం, నువు చెప్పే\nఆ పూజారిణ శిష్ఠులం మాత్రం కాదు.\nవింధ్యపర్వత ప్రాంతాలకు ఒక గొప్ప పని\nమీద బయలుదేరి దారిలో చిన్నా పెద్ద ఆటం\nకాల్లో, ఆపదల్లో చిక్కుకుని, యిక్కడికి\nచేరాం. నీ మాటలు వింటూంటే నువ్వే\nయిక్కడి ఆసలు పూజారివనీ, యిప్పుడు\nగద్దె ఎక్కి కూర్చున్న పూజారిణే నిన్నీ\nచీకటి గదిలో బంధించిందనీ తెలుస్తున్నది.\nఆవునా?'' - అని ప్రశ్నించాడు జీవదత్తుడు.\n\n\"జరిగిందదే! ఆ నీచురాలు యిప్పటికి\nయిరవైఏళ్ళ క్రితం యింత బాలికగా నాకు\nఆరణ్యాంలో దొరికింది. తెచ్చి సాకాను.\nఎన్నో విద్యలూ - మంత్రశాస్త్రం అంతా\n\nటోధించాను. కాని, ఏ మాత్రం కృతజ్ఞత\nలేకుండా రెండేళ్ళక్రితం, ఒక భయంకర\nకాళరాత్రి వేళ, పెద్ద ఉరుములూ, మెరు\nపులతో కుండపోతగా వర్షం కురుస్తున్న\nసమయంలో ....\"\n\nజీవదత్తుడు వృద్ధ మంత్రవేత్త మాటలకు\nఆడ్డు వచ్చి, \"మీ గత చరిత్ర అంతా వినే\nతీరుబాటు మాకు లేదు. పూజారిణ బారి\nనుంచి బయటపడి అరణ్యం చేరాలని\nచూస్తున్నాం. ఆవిడ మమ్మల్చి పట్టుకునేం\nదుకు శిష్యగణంతో బయలుదేరే వుంటుంది!\nమీ రిక్కడే వుంటారా లేక యీ కూలి\nపోతున్న కొంపల్లో నుంచి విశాల ప్రపం\nచంలోకి పోయే మార్గం చూపి, మా వెంట\nఆరణ్యం చేరుతారా? ముందు ఆ సంగతి\nచెప్పండి,\" అన్నాడు.\n\n\"పగ తీర్పుకోకుండా - ఆ దొంగ పూజా రిణిని హతం చెయ్యకుండా నే నిక్కణ్ణుంచి కదలను. సన్ను యీ స్థితిలో చూస్తే, నా పాత శిఘ్యలు కొందరు తప్పక నా పక్షం అవుతారు. వాళ్ళ సాయంతో ఆ కృతఘ్ను రాల్చి పట్టుకుని ముక్కలు ముక్కలుగా నరికి కాకులకూ, గద్దలకూ ఆహారంగా వేస్తాను,\" అన్నాడు ముసలి మాంత్రికుడు పళ్ళు కొరుకుతూ.\n\nఆ మాటలకు ఖడ్గవర్మ అయిష్టంగా తలా\nడిస్తూ, \"జీవా! ఇక మన దారిన మనం\n\nపోవటం మంచిది. ఈ మాంత్రికుల్నీ, పూజా\nరుల్ని ఒకళ్ళగొంతు ఒకళ్ళు కోసుకోసి!\nఆంటూ బయలుదేరాడు.\n\nజీవనత్తుడు అతడితోబాటు కదిలి వృద్ధ\nమాంత్రికుడితో, “ఆ దొంగ పూజారిణిని\nపట్టుకుని ముక్కలుగా నరికి కాకులకూ,\nగద్దలకూ వేయటం ఎందుకు! ఈ ప్రాంతాల\nఎక్కడో ఆకలిగొన్న సింహం ఒకటి తిరుగు\nతున్నది, దానికి వెయియ్యి. ఇంత పుణ్యమైనా\nనీకు దక్కుతుంది,” అన్నాడు.\n\nవృద్ధ మాంత్రికుడు ఏదో మాట్టాడ\nబోయాడు. కాని, అంతలో ఒక శిధిలభవనం\nవెనక నుంచి పూజారిణి మాంత్రికుడూ,\nజడలభూతంతోపాటు, ఆయిదారుగురు\nశిఘ్యల్ని వెంట జెట్టుకుని హాతాత్తుగా\nముందుకు వచ్చి, ముసలి మాంత్రికుణ్ణీ,\nఖడ్గ జీవనత్తుల్ని చూసి, కళ్ళెర్ర చేసి,\nచేతిలోని శూలాన్ని పైకెత్తి, “ఆహాఁ, ముసలి\nవెథవ చీకటికొట్లో నుంచి బయటపడ్డాడా?\nదొంగల్లా నగరం ప్రవేశించిన మనుషులు\nకూడా యీక్కడే వున్నారు! ఆందర్శీ పట్టు\nకుని మహా భూతానికి బలి చేస్తాను,”\nఆంటూ ముందుకు రాసాగింది.\n\nఖడ్గవర్మ చప్పసన నాలుగడుగులు వెనక్కు\nవేసి బాణం పూజారిణి కేసి ఎక్కుపెట్టి,\n“పూజారిణే! మరొక్క ఆడుగు ముందుకు\nవేశావంటే, యీ వాడి అంబు నీ కంఠాన్ని\n\nచేదిస్తుంది, జాగ్రత్త!” అని హెచ్చ\nరించాడు.\n\nఆ హెచ్చరిక వెంటూనే పూజారిణి వున్న\nచోటునే కదలకుండా నిలబడింది. మాంత్రి\nకుడూ, జడలభూతం కొంచెం పక్కగా వెళ్ళి\nనిలబడ్డారు. ఒకటి రెండుక్షణాల నిశ్శబ్దం\nతరవాత పూజారిణి భృత్యులో ఒకడు తన\nచేతగల శూలాన్ని గాలిలో గిరగిరా తిప్పి,\n“మహాశక్తి పూజారిణే! ఇంకా ఆలశ్యం\nఎందుకు? ముసలి పూజారినీ, ఈ కొత్త\nవాళ్ళిద్దర్శీ నీ మంత్రశక్తితో భస్మం\nచేసెయియ్యి.” అన్నాడు.\n\n“ఉహఁ, అలా భస్మం చేయదలచుకో\nలేదు. ముగ్గుర్షీ ప్రాణాలతో పట్టుకుని మహా\n\nభూతానికి బలి పెట్టాలి,\" అంటూ పూజారిణి పక్కకు తిరిగి మాంత్రికుడూ, జడల భూతాలతో, \"ఒరే, ఆలా నిలబడి నేల చూపులు చూస్తారేం? ముందు ఆ యువకు లిద్దర్నీపట్టి బంధించండి. ఈలోపల ముసలి మాంత్రికుడి సంగతి నేను చూస్తాను,\" అన్నది పళ్ళు కొరుకుతూ.\n\nఆ మాటలకు ఖండగు జీవదత్తులు పెద్దగా సవ్వారు. జీవదత్తుడు జడలభూతం కేసి ఒకడుగువేసి, \"ఏరా, వికృత భూతం! సువ్వు ఆడభూతానివో, మగభూతానివో కూడా మాకు తెలియటం లేదు. ఏం, మీ గురువు ఆజ్ఞాపించినట్టు, మమ్మల్ని పట్టుకోక, ఆలా నిలబడి వున్నావేం?\" ఆగా అడిగాడు.\n\nజడలభూతం ఆ మాటలకు కొంచెంగా బెదిరి మాంత్రికుడికి దగ్గిరగా పోయి నిలబడి, \"గురో, యిప్పుడేం చేయటం? ఆ ఇద్దర్నీ పట్టుకుని విరుచుకు తినేదా?\" అన్నది.\n\n\"తప్పురా, శిష్యా. తప్ప! మహాశక్తి పూజారిణి వాళ్ళను ప్రాణాలతో పట్టుకుని మహా భూతానికి ఆహారం చేయబోతున్నది, మనం తొందర పడకూడదు!\" అన్నాడు.\n\nమాంత్రికుడు యిలా అనగానే పూజారిణి కల్చెర్రచేసి, శూలం ఎత్తి అతడి కేసి వెళ్ళి బోయింది. ఖండవర్మ వెంటనే, \"ఆగు, పూజాణీ! నా హెచ్చరిక గుర్తుందా? కదిలా వంటే నీ కంఠంలో యీబాణం వచ్చి గుచ్చుకుంటుంది. కదలకుండా ఆక్కడే నిలబడి నీ మంత్రశక్తితో, నీ శత్రువులను హతమార్చు. మా అభ్యంతరం ఏమీలేదు,\" అన్నాడు.\n\nఆప్పటివరకూ జరుగుతున్నదంతా కన్నార్పకుండా చూస్తున్న పృద్ద పూజారి పెద్దగా గొంతెత్తి, \"ఇప్పుడా గురుదోహణికి ఎలాంటి మంత్రశక్తులూ లేవు. లోగడ నేను దాని కిచ్చిన మంత్ర బలాస్పంతా ఉప సంహరించేశాను.\" అన్నాడు.\n\n\"ఆబద్దం. ఈ ముసలిపెధవ మాటలు నమ్మకండిరా, ఇప్పుల్లారా! చూడండి, యిప్పుడే వాణ్ణి నా శూలానికి గుచ్చి పైకెత్తు\"\n\nతాను,\" అంటూ పూజారిణి అరిచి, వృద్ధపూజారి కేసి కదిలింది.\n\n\"అగు!\" అంటూ ఖడ్గవర్మ బాణాన్ని ఆమె శూలం పట్టుకున్న చేతికి గురిచేసి కొట్టాడు. పూజారిణి \"అబ్బా!\" అంటూ బాధతో ఒక్కసారి కేక పెట్టింది. శూలం ఆమె చేతినుంచి జారి కిందబడిపోయింది.\n\n\"పూజారిణి, నువ్వు నా హెచ్చరికలను పాటించనందున, తప్పనిసరై బాణం నీమీద ప్రయోగించవలసి వచ్చింది. ఇకనైనా జాగ్రత్త!\" అన్నాడు ఖడ్గవర్మ.\n\nశూలం పూజారిణి చేతి నుంచి జారి పడటం చూస్తూనే, ఆమె శిఘ్యల్లో యిద్దరు ఎగిరి గంతులేస్తూ, \"మహా పవిత్రమైన త్రిశూలాన్ని నేలకు జార్చి పూజారిణి దాన్ని అపవిత్ర పరిచింది. ఇక మా గురువు పృద్దపూజారే!\" అంటూ కేకలు ప్రారంభించారు.\n\n\"ఖడ్గా, మనం దారితప్పి ఎలాంటి మందమతుల మధ్యకు వచ్చి పడ్డాం. ఈ పాడుబడ్డ నగరంలో వీళ్ళంతా పడివుండటమే అందరికీ మేలు. వీళ్ళు యిక్కణ్ణించి బయిటికి వచ్చి మా మూలు జనంలో కలిశారో, వాళ్ళు బుద్దిహీనులైపోతారు,\" అన్నాడు జీవదత్తుడు.\n\nతన పకానికి యిద్దరు పూజారిణి శిఘ్యులు రాగానే వృద్ధపూజారి పరమానందంచెంది, \"ఆహాహా, మహా భూతా! ఎన్నాళ్ళ కెన్నాళ్ళకు నా శిష్యగణం సత్యం తలుసు కుని, అంధకారం నుంచి వెలుగులోకి వచ్చేలా చేశావు! ఇక నీకు గతకాలంలో లాగే ప్రాణులబలిని యితోధికంగా చేస్తాను!\" అన్నాడు.\n\n\"ఖడ్గా, ఈ ముసలిపినుగా క్రౌర్యంలో పూజారిణికి ఏ మాత్రం తీసిపోయేవాడిలా లేదు,\" అని జీవదత్తుడు అక్కడ చేరిన వాళ్ళందరినీ ఉద్దేశించి, \"మీ నాయకత్వపు తగాదాల్లో మేము ఎవరిపకానా కల్పించుకో బోవటం లేదు. మీలో ఎవరైనా ఒకరు మా వెంట వచ్చి, యో శిధిలగరాన్నుంచి బయట వున్న అరణ్యంలోకి పోయేమార్గం చూపండి!\" అన్నాడు.\n\n“మీరు యిక్కడ నుంచి పారిపోయేం\nదుకు మార్గం చూపటమా? ఎలాంటి కోరిక!\nఆగండి, యిప్పుడే మిమ్మల్నిదర్శి నా శూలా\nనికి గుచ్చి, మహాభూతం ముందు పడవేయ\nబోతున్నాను,” అంటూ పూజారిణి వంగి\nకింద పడివున్న శూలాన్ని చేతిలోకి తీసుకో\nబోయింది.\n\n“ఒకసారి అనుభవం అయినా, యీ బుద్ధి\nహీనురాలికి జ్ఞానోదయం అయినట్టులేదు,”\nఅంటూ ఖడ్గవర్మ మరొక బాణాన్ని పూజారిణి\nచేతికేసి గురిచేసి వడలబోయేంతలో జీవ\nదత్తుడు ఆతడి చేయిపట్టుకుని వారించాడు.\n\n“ఖర్చా, ఎంత దుర్మార్గం రాలైనా అడ\nదాన్ని హింసించటం, చంపటం మనం\n\nచేయరానిపనుల్లో ఒకటి. ఆ వృద్ధ పూజారినీ,\nఆవిణ్ణీ యీ శిధిలగనర సామ్రాజ్యం కోసం\nఒకరి గొంతు లొకరు కోసుకోనీ, మన\nకెందుకు?” అని జీవనదత్తుడు దండం\nపై కెత్తి, మాంత్రికుణ్ణ, జడలభూతాన్ని\nసమీపించి, “మీ యిద్దరూ ముందు కదిలి\nఆరణ్యం వైపుకు వున్న ఆ గుహామార్గం\nకేసి బయలుదేరండి. ఊ, కదలండి!”\nఆన్నాడు తీవ్రస్వరంతో.\n\nమాంత్రికుడు వృద్ధపూజారికీ, పూజారి\nణికి చేతులెత్తి నమస్కరిస్తూ, “గురువు\nల్లారా! ఏడో శాపకారణంగా గత ఇరవై\nనాలుగ్గంటల నుంచి నా మంత్రశక్తులు\nపని చేయటం లేదు. ఈ మానవ మాత్రులకు\nలొంగిపోయి వాళ్ళకు దారి చూపమంటారా,\nలేక మీ మంత్ర బలంలో నన్ను కాపాడ\nతారా?” అని అడిగాడు.\n\nవృద్ధ పూజారీ, పూజారి ణీ ముఖ\nముఖాలు చూసుకుని మాటాపలుకూ\nలేకుండా మూగవాళ్ళల్లా తలలు పక్కకు\nతిప్పుకుని పూరుకున్నారు.\n\nఖడ్గవర్మ ఓతృచికాలం వాళ్ళకేసి చూసి,\nఒరలో నుంచి కత్తిదూసి, మాంత్రికుణ్ణ,\nజడలభూతాన్ని అదిలిస్తూ, “ఇక యీచచ్చు\nకబుర్లు, హస్య నాటకం కట్టిపెట్టి నడ\nవండి, ఆ గుహ ఎక్కడున్నదో చూపండి,”\nఆన్నాడు కోపంగా.\n\nకత్తి చూస్తూనే మాంత్రికుడూ, జడల భూతం అదిరిపడి, “మహాసత్వ శేఖరుల్లారా. మమ్మల్ని చంపకండి! ఇదుగో, మీరు అరణ్యం చేరే గుహాసారంగం చూపుతాము, దయచేయండి!” అంటూ బయలుదేరారు.\n\nఆ ఇద్దరూ, కొంచెం ఎడంగా ఖడ్గ జీవ దత్తులూ బయలుదేరి కొద్ది దూరం వెళ్ళే లోపలే, వెనక వృద్ధ పూజారిపక్షం వాళ్ళూ, పూజారిణి పక్షం వాళ్ళూ పెద్ద రణగొణ ధ్వనిగా అరుస్తూ కలబడి కొట్టుకోసాగారు. జీవదత్తుడు తల తిప్పి వాళ్ళకేసి ఓసారి చూసి నవ్వుతూ, “ఖడ్గా, మహాభూతానికి ఎవరు ప్రధాన పూజారి కావాలన్న సంగతి తేల్చబోయి, ఈ దొంగ మాంత్రికులూ, శిష్యగణం చచ్చేలావున్నారు,” అన్నాడు.\n\n“భయపడకురా, శిష్యా! ఆ సింహం గుహలో కనబడాలేగాని, దాన్ని నా మంత్ర శక్తితో క్షణాలమీద పిల్లిగా మార్చుతాను. ఎందుకైనా మంచిది, యిదుగో గుహామార్గం దగ్గిరకొచ్చాం. మహాభూతాన్ని తలుచుకుని నువ్వే ముందు గుహలో ప్రవేశించు,” అన్నాడు మాంత్రికుడు.\n\n“చచ్చువెధవ లందర్పీ, చావనీ! ఈ శిధిలాల్లో చికిత్సవున్న ఆ సింహానికైనా కొంతకాలం పాటు ఆకలితో డౌక్కమాడే అవస్త తప్పుతుంది,” అన్నాడు ఖడ్గవర్మ.\n\nఆ మాటలు వింటూనే జడలభూతం నిలువెల్లా వణికిపోతూ, మాంత్రికుడితో, “గురో, ఆ పొగరుబోతు సింహం మనం వెళ్ళే గుహలో ఎక్కడైనా పొంచివుండి మీద పడితే ఏం చేయాలి?” అన్నాడు.\n\nఆ గురుశిష్యుల వెంట ఖడ్గజీవదత్తులు గడిచిన రాత్రి శిధిలనగరంలోకి ప్రవేశించిన సారంగం వెంటపోయి, అరణ్యం కేసివున్న గుహద్వారాన్ని చేరారు. తరవాత వాళ్ళు ఆ గుహనుంచి కిందికి దిగి, చుట్టూ ఓమారు కలయచూసి, మాంత్రిడుడూ, జడలభూతాలతో, “ఇక మీరు మీ శిధిలభవనాలకు విచిత్రమున్నతం అధిత్రమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున్నతం అమ్మమున\n\nతిరిగిపోయి, మహాభూతాన్ని భక్తితో ఆరాధిస్తూ తరించండి!” అన్నారు ఆవహిళనగా.\n\nమాంత్రికుడు, ఖడ్గజీవదత్తులకు నమస్కరించి, “మహాసత్వుల్లారా! ఇక మేము ఆ నధిలనగరానికి పోము. ఇక్కణ్ణించి ఆ కనబడే దూరపుకొండలేకుపోయి, అక్కడ ఏదో విధంగా జీవయాత్ర సాగిస్తాము,” అన్నాడు.\n\n“ఆ సాగించబోయే జీవయాత్రలో దాడ్ల కొట్టటం మాత్రం చేయకండి, చిక్కుళ్లో పడిపోతారు. ఆ దూరపు కొండల్ని చేరే లోపల ఖడ్గబాతి వాళ్లెవరి కంటా పడకుండా జాగ్రత్తపడండి. వాళ్ళు మీ మీద పగబట్టి వున్నారు,” అన్నాడు జీవదత్తుడు.\n\nమాంత్రికుడూ, జడలభూతం వెళ్ళి పోగానే, ఖడ్గ జీవదత్తులు నదికి పోయి హాయిగా స్నానం చేసి. దాపుల నున్న అర్యాంలోకి వెళ్ళి పళ్లు ఫలాలూ కోసుకు తిని, ఒక చెట్టు కింద ఒక గంటకాలం విశ్రమించి, నది దిగువకు బయలు చేరారు. స్వర్ణాచారిని పట్టుకు పోయిన\n\nబందిపోట్లు ఆ ప్రాంతాల ఎక్కడో వుంటారన్న నమ్మకం వాళ్ళకు కలిగింది. ఎలా గైనా స్వర్ణాచారిని బందిపోట్ల నుంచి కాపాడి తీరాలని వాళ్ళు నిశ్చయించుకున్నారు.\n\nఖడ్గ జీవదత్తులు ఒక గంటకాలం ప్రయాణించే సరికి, వాళ్ళకు నదీ తీరం వెంట కొన్ని చిన్నా పెద్ద కొండలు కంటబడినై. ఆ కొండల్లో ఒక దాని మీద ఒంటెల చేత, కొందరు మనుములు పెద్ద పెద్ద బండ రాళ్ళను లాగించుకు పోతున్నారు.\n\n“ఖడ్గా, వీళ్ళు బందిపోటు ముఠా అయి వుంటారు. ఇసుక ఎడారుల్లో, మైదానాల్లో తిరిగే ఒంటెలను, కొండల పైకి ఎక్కించి, వాటిచేత రాళ్ళు లాగించటం ఎంత ప్రమాదమో వాళ్ళకు తెలిసినట్టు లేదు,” అన్నాడు జీవదత్తుడు.\n\nజీవదత్తుడు మాట ముగించే లోపలే ఒక ఒంటె, దాని నెక్కి వున్న మనిషితో సహా కొండ అంచు సుంచి జారి తలకిందులుగా దిగువ నున్న పల్లంలోకి పడిపోయింది.\n\n—(ఇంకా వుంది)"
        },
        {
            "title": "పితృధర్మం",
            "page_start": 17,
            "author": "ఎస్. రామనాగేశ్వరరావు",
            "pdf_page": 20,
            "content": "# పితృధర్మం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శుభాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మానంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శచం లోని బేతాళుడు, ''రాజా, నువు ఈ వేళ కానివేళ ఇలా శ్రమపడటానికి కారణం స్వార్థమో, పరార్థమో తెలియదు. కాని కొందరిని ప్రేరేపించేది స్వార్థమో, పరార్థమో నిర్ణయించటం సాధ్యం కాదు. ఇందుకు నిదర్శనంగా నీకు రామశాస్త్ర కథ చెబుతాను, శ్రమ తెలియకుండా విను,'' ఆంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం ఒక గ్రామంలో పార్వతీషతి అని ఒక గొప్ప విద్వాంసు దుండేవాడు. పండిత ప్రపంచంలో ఆయనకు గొప్ప పేరుండేది. ఈ సంగతి తెలిసి ఆ దేశపు రాజు ఆయనకు ఒక అగ్రహారం కూడా బహుకరించాడు.\n\n# బేలాళె కథలు\n\nధనానికి, ప్రతిష్ఠకూ లోటు లేకపోయి\nనప్పటికీ పార్వతీపతికి సంతానం లేని\nలోటు అమితంగా బాధ కలిగించింది. ఎన్నో\nపూజలూ, నోములూ చేసిన మీదట ఆయ\nనకు ఒక కొడుకు కలిగాడు. ఆ కుర్రవాడికి\nరామశాస్త్రా అని పేరు పెట్టుకున్నారు.\n\nకొడుకు తనను మించిపావాలని ఏ తండ్రి\nకైనా ఉంటుంది. పార్వతీపతి ఆలాగే తన\nకొడుకు ఉద్దండపండితుడైపోయి, తన కన్ను\nగొప్ప కీర్తి ప్రతిష్ఠలు సంపాదించాలని\nఎన్నో కలలు కన్నాడు. కాని ఆయన కలలు\nఫలించలేదు.\n\nరామశాస్త్రా అన్నివిధాలా మంచివాడే.\nఅతనికి తండ్రి మీద ఎంతో భక్తీ, ప్రేమా,\n\nఆభిమానమూ ఉండేవి. కాని అతనికి విద్య\nఅబ్బలేదు.' చదివినది వెంటనే మరిచిపోయే\nవాడు. అతని మెదడు మొద్దుబారిపోయి\nనట్టు ఉండేది. అతను పుట్టుజడుడు.\n\nపార్వతీపతి తన కొడుకుసు చూసి\nచాలా బాధపడ్డాడు. రామశాస్త్రా ఆకతాయి\nఅయి ఉంటే, తండ్రి అతన్ని శిక్షించి\nక్రమమైన మార్గంలో పెట్టటానికి ఉండేది.\nకాని రామశాస్త్రా ఎంతో శ్రమపడి ఆధ్య\nయనం చేసి కూడా ఏమీ ప్రయోజనం\nలేకపోయింది. చదువు వంటబట్టకుండానే\nరామశాస్త్రా పెరిగి, పెద్దవాడయాడు.\n\nఇలా ఉండగా, ఒకనాడు, పార్వతీపతి\nచిన్ననాటి స్నేహితుడైన చంద్రభట్టు\nపార్వతీపతిని చూడవచ్చాడు. ఈ చంద్ర\nభట్టు పారుగుదేశపు ఆస్థాన విద్వాంసుడు.\nఆయన వచ్చేసరికి పార్వతీపతి ఇంటలేదు,\nపనిమీద పక్క ఊరు వెళ్ళాడు. రామశాస్త్రా\nఆయనను పలకరించాడు.\n\n“నువు పార్వతీపతి కొడుకువు కాదు,\nబాబూ?” అని చంద్రభట్టు ఆడిగాడు.\nరామశాస్త్రా అవునన్నాడు.\n\nచంద్రభట్టు రామశాస్త్రితో ఏదో పండిత\nప్రసంగం ప్రారంభించి, త్వరలోనే ఆ కుర్ర\nవాడు శుంత అని తెలుసుకున్నాడు.\n\nఇంతలో పార్వతీపతి ఇల్లు చేరుకుని,\nచాలాకాలానికి కనిపించిన చంద్రభట్టుతో\n\nకుశలప్రశ్నలు చేశాడు. చిన్ననాటి ముచ్చట్లు ముగిసినాక చంద్రభట్టు, ''పార్వతీపతి, నేను ఆస్థానపండితుడి పదవి నుంచి విరమించుకుందా మను కుంటున్నాను,'' అన్నాడు.\n\nపార్వతీపతి ఆశ్చర్యంగా, ''ఆదేం?'' అని అడిగాడు.\n\n''నన్ను మించిన పండితుడుండగా నేనా పదవిలో ఉండటం భావ్యం కాదు గద!'' అన్నాడు చంద్రభట్టు.\n\n''నిన్ను మించిన పండితుడా? ఎవ రది?'' అని పార్వతీపతి అడిగాడు.\n\n'ఇంకెవరు? నా కొడుకే!' అన్నాడు చంద్రభట్టు గర్వంగా.\n\nఈ మాట వింటూనే పార్వతీపతి కుంగి పోయి, తల వంచుకున్నాడు.\n\nరామశాస్త్ర శుంత అని అంతకుముందే తెలుసుకున్న చంద్రభట్టు పార్వతీపతి బాధ అర్థంచేసుకుని, సానుభూతితో, ''సరే కాని, నీకు లేకలేక కలిగినందుకు నీ కొడు కును గారాబంతో పాడు చేసినట్టున్నావు?'' అన్నాడు.\n\nదానికి పార్వతీపతి ఏమీ జవాబు చెప్పు లేక ఒక నిట్టూర్పు విడిచి మెదలకుండా ఊరుకున్నాడు.\n\nఆ రాత్రి ఆయన భోజనం చేస్తూ తన భార్యతో, ''ఇలాటి కొడుకు పుట్టటం ఎంత\n\nఅవమానం! ఛి, ఛి! ఏడు పుట్టకపోయినా బాగుండిపోయేది. తల్లిదండ్రులకు అపకిర్తి, అవమానమూ తెచ్చే సంతానం ఉంటేనేం, లేకుంటేనేం? బతికినంతకాలం యీ బాధ తప్పదు'' అని వ్యధపడ్డాడు.\n\nఅపతలి నుండి రామశాస్త్ర ఈ మాటలు విని ఎంతో కుమిలిపోయాడు. అతనికి తండ్రి అంటే చాలా అభిమానమూ, ప్రేమా ఉన్నాయి. ఆయన తనను గురించి ఇలా ఆనుకోవటం అతనికి భరించరాని బాధ కలిగించింది. తాను మహాపండితుడుగా ఆయిన తరవాతనే ఇంటికి తిరిగి పస్తాననుకుని రామశాస్త్ర ఆ రాత్రే ఇల్లు వదిలి వెళ్ళి పోయాడు."
        },
        {
            "title": "జందెం బరువు",
            "page_start": 23,
            "author": "సి. నాగరాజు",
            "pdf_page": 23,
            "content": "రామశాస్త్రి ఈ మాటలు విని తెల్లపోయి,\nకొంతసేపు ఎమీ చెప్పలేక, చివరకు,\n\"నేను మహాపండితున్న అవుతాను,\"\nఅన్నాడు.\n\n\"తథాస్తు!\" అని సరస్వతిదేవి అదృశ్యమయింది.\n\nసరస్వతీ కటాక్షంపల్ల రామశాస్త్రి సకల విద్యాపారంగతుడయాడు. అతను దారిలో కనిపించిన పండితులనందరినీ ఓడిస్తూ, రాజుల నుంచి సత్కారాలు పొందుతూ, ఇల్లు చేరుకున్నాడు.\n\nశుంతగా ఇల్లు విడిచి పోయిన తన కొడుకు మహాపండితుడై, కీర్తి ప్రతిష్ఠలు సంపాదించి తిరిగి వచ్చినందుకు పార్వతీ పతి పరమానందం చెందాడు. ఆ సంతోషం ఆయనకు జీవితాంతం పరకూ దక్కింది.\n\nఇంటికి తిరిగివచ్చిన కొంతకాలానికి రామశాస్త్రికి వివాహం ఆయింది. కాల క్రమాన అతనికి ఒక కొడుకు పుట్టాడు. ఆ కొడుకు ఎదిగివస్తున్నకొద్దీ సరస్వతిదేవి చెప్పిన మాట రుజువు కాసాగింది. ఈ కుర్ర వాడు మూడుడూ, దుష్టుడూసూ. వాడి మూలంగా రామశాస్త్రి అవమానం పొంద టమేగాక, లోకుల శాపనార్థాలకు కూడా గురి కావలిని వచ్చింది. తన కొడుకు ఇలా కావటానికి తానే గదా కారణం అనుకుని రామశాస్త్రి కుంగిపోయాడు.\n\nకాని తాను పండితుడు కావటం ఎలాగో అతనికి అంతు చిక్కలేదు. సరస్వతీ కటాక్షం తప్ప అతనికి మరోమార్గం కని పించక, దీక్షగా సరస్వతిని గురించి తీవ్ర తపస్సు చేశాడు.\n\nకొంత కాలానికి రామశాస్త్రి తపస్సు ఫలించి, సరస్వతి సాక్షిత్కరించి, \"వత్సా, నువు మహాపండితుడివి కా గోరుతున్నావు. కాని నువు ఇలాగే మూడుడివిగా ఉండి పోయినట్టయితే నీ కొడుకులు సాటిలేని పండితులవుతారు. ఆలాకాక, నువు మహాపండితుడివి కా గోరితే నీకు పుట్టే కొడుకులు మూడులూ, దుష్టులూ అవుతారు. నువు ఏది కోరుకుంటావు?\" అని అడిగింది.\n\nపరిస్థితి నానాటిక విషమించటం చూసి\nరామశాస్త్ర మరొకసారి సరస్వతీదేవిని\nధ్యానించి, ఆమెను ప్రత్యక్షం చేసుకుని,\n\"తల్లీ, నా కొడుకు బాగుపడే మార్గం\nలేదా?\" అని అడిగాడు.\n\n\"నువు నీ పుణ్యాన్నీ, మంచితనాన్నీ,\nపాండిత్యాన్నీ వాడికి ధారపోస్తే నీ కొడుకు\nపూర్తిగా మారిపోతాడు,\" అని సరస్వతి\nమాయమయింది.\n\nరామశాస్త్ర ఆలాగే చేశాడు. అతని\nకొడుకు మహాసజ్జనుడూ, ఉద్దండపండి\nతుడూ ఆయిపోయి, ఆఖండ ఖ్యాతి తెచ్చు\nకున్నాడు.\n\nరామశాస్త్ర తిరిగి శుంత ఆయిపోపటమే\nగాక దుష్టుడన్ను అపఖ్యాతి కూడా సంపా\nదించుకున్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా,\nరామశాస్త్రది స్వార్థమనాలా? త్యాగమనాలా?\nఆతనికి కావలిసినది తన కొడుకు మహా\nపండితుడు కావటమే అయితే అతను\nశుంతగా ఉండిపోతే సరిపోయేది కద?\n\nఆలాకాక, తన కొడుకు మూడుడూ,\nదుష్టుడూ అవుతాడని ముందే తెలిని కూడా\nతాను మహాపండితుడు ఎందుకయాడు?\nఆతని ప్రవర్తనలో ఈ వైరుధ్యానికి అర్థం\nఏమిటి? దీనికి సమాధానం తెలిసి కూడా\nచెప్పకపోయావో నీ తల పగిలిపోతుంది,\"\nఆన్నాడు.\n\nదానికి విక్రమార్కుడు, \"రామశాస్త్ర\nతన తండ్రిపట్ల తన ధర్మం నిర్వర్తించ\nటానికిగాను మహాపండితుడయాడు. కాని\nతన కొడుకుపట్ల తన ధర్మం నిర్వర్తించ\nటానికి తిరిగి శుంత కావటమేగాక దుష్టుడు\nకూడా కావలిసి వచ్చింది. ఈ వైరుధ్యం\nఆతని ధర్మాలలో స్వతస్సిద్ధంగా ఉన్నదే.\nఆదే ఆతని ప్రవర్తనలో బయటపడింది.\nరామశాస్త్ర తన పుత్ర ధర్మాన్నీ, పెత్తు\nధర్మాన్నీ కూడా చక్కగా నిర్వర్తించాడు,\"\nఆన్నాడు.\n\nరాజుకు ఈ విధంగా హౌనభంగం కలగ\nగానే బేతాళుడు శచంతో సహా మాయమై,\nతిరిగి చెట్టెక్కాడు. ( కల్పితం)"
        },
        {
            "title": "మాటకుమాట",
            "page_start": 25,
            "author": "నార్వే జానపద కథ",
            "pdf_page": 25,
            "content": "గేదెకొమ్ముల సమస్య\n\nపరమానందయ్యగారు ఇప్పటి ఇఘ్యులలో వంచాకం చేస్తూ ఒక తేఫులో చేరి వంట ప్రారం\nథించి, ఎవరినన్నా ఆడిగి ఇంత మఱ్జిగ తెమ్మని ఒక ఇఘ్యణ్ణి పంపాడు.\n\nవాడు ఒక రైతు ఇంటికి వెళ్ళి ఆక్కడ కనిపించిన మునలావిడను మఱ్జిగ అడిగాడు.\nఅమె నలే నన్నది. ఇంతలో ఇఘ్యుడి కళ్ళు ఒక గేదె మీద పడ్డాయి. వాడు అమెతే,\n“ఏమమ్మా, ఈ గేదె కొమ్ములు ఇంత పెద్దవి గదా, వాకిలి చూడబోదే చిన్నదిగా ఉన్నది.\nగేదె చస్తే ఎలా బయటికి చేరవేస్తారు?” అన్నాడు.\n\nమునలావిడకు మండి, వాఱ్ణి తిట్టి వెళ్ళగెట్టింది.\n\nమొదటి ఇఘ్యుడు ఎంతకూ రాకపోయేనరికి పరమానందయ్య తస రెండో ఇఘ్యణ్ణి\nపంపాడు. వాడు కూడా అ ఇంటికే వచ్చి, మునలావిడను మఱ్జిగ అడిగాడు. మునలావిడ\nఇంతకు ముందు వచ్చిన వాడన్న మాటలు రెండో వాడితో చెప్పింది.\n\nరెండో ఇఘ్యుడు నవ్వ, “వాడు మందమతి లేవమ్మా! గేదె చస్తే కొమ్ములు నరికి\nఅయినా బయటికి ఈద్చిపారేస్తారు గాని ఇంట్లో ఉంచుకుంటారా ఏం ?” అన్నాడు.\n\nమునలావిడ వాఱ్ణి కూడా తిట్టి, వెళ్ళగెట్టింది.\n\n—జె. నాగేశ్వరావు\n\nజందెం బరువు\n\nఒక పూళ్ళే అతి పేద బ్రాహ్మడు ఒకడు ఉండేవాడు. అతనికి ఏ విద్యలూ రావు. ఆయితే ధనం పుష్కలంగా సంపాదించాలన్న అభిలాష మటుకు బాగా ఉండేది.\n\nఒకనాడు ఆ బ్రాహ్మడు మరొక గ్రామానికి వెళ్ళగా, ఆక్కడ ఒక ఇంటి అరుగు మీద ఒక ముసలి బ్రాహ్మడు కనిపించాడు. ఆయన ఆ అరుగు మీద కూర్చుని యజ్ఞోప వీతాలు తూచి అమ్ముతున్నాడు. ఆయన త్రాసు పట్టుకుని, ఒకపక్క పళ్ళెంలో జందెం వేసి, రెండో పళ్ళెంలో కొనేవాళ్ళను డబ్బులు వెయ్యమంటాడు. కొందరు రాగి డబ్బులు వేస్తారు, కొందరు వెండివి కూడా వేస్తారు. కాని వాళ్ళు వేసే డబ్బుల బరు పుకూ, యజ్ఞోపవీతం బరువుకూ ఏమీ సంబంధం ఉండేదికాదు. ఇది చూసి పేద బ్రాహ్మడు చాలా ఆశ్చర్యపడి, బ్రాహ్మిడి వద్దకు వెళ్ళి. “అయ్యా, నేను చాలా\n\nబీదవాణ్ణి. నా కొక జందెం దానం చేస్తారా?” అని అడిగాడు.\n\n“అలాగే,” అని ముసలి బ్రాహ్మడు పేద బ్రాహ్మిడికి ఒక జందెం ఇచ్చాడు.\n\nతరవాత ఆ పేద బ్రాహ్మడు ఆ దేశపు రాజుగారి వద్దకు వెళ్ళి. “మహారాజా, నా వద్ద ఒక అపూర్వమైన జందెం ఉన్నది. దాన్ని తమ రు తీసుకుని దాని ఎత్తు బంగారం ఇప్పించండి,” అన్నాడు.\n\nరాజు సరేనన్నాడు. మంత్రి ఒక త్రాసు తెప్పించి దానిలో ఒకపక్క పేద బ్రాహ్మిడి జందెం వేసి, రెండోపక్క కొంచెం బంగారం పెట్టాడు. జందెమే బరువుగా ఉన్నది. మంత్రి మరి కొంచెం బంగారం వేశాడు. ఇంకా జందెమే బరువుగా ఉన్నది. మంత్రి కొంచెం కొంచెంగా బంగారం పెంచుతూ వచ్చాడు. కాని, ఎంత బంగారం వేసినా, జందెం బరువే హెచ్చుగా ఉన్నది."
        },
        {
            "title": "కష్టమైన విద్య",
            "page_start": 27,
            "author": "ఎ. ఠవికిశోర్",
            "pdf_page": 27,
            "content": "రాజు, మంత్రి ఒకరి ముఖాలు ఒకరు చూసుకున్నారు. మంత్రికి ఒక ఆలోచన వచ్చింది. ఆయన పేద బ్రాహ్మదితో, “బ్రాహ్మడా, జందెం తూకం తరవాత చూదాం. నీ భోజనానికి వేళ కాబోతున్నది. వంట చేయిస్తాను,” అని మనిషిని పంపి బియ్యం తెప్పించి, బ్రాహ్మడు చూస్తూ ఉండగా, జందెం బరువుకు సమంగా బియ్యం తూయించాడు. పావు సేరు బియ్యా నికి జందెం సమంగా తూగింది. ఆ బియ్యాన్ని పండించి బ్రాహ్మదికి భోజనం పెట్టిస్తే బ్రాహ్మది కడుపు సమంగా నిండింది.\n\nఅప్పుడు మంత్రి రాజుతో రహస్యంగా, “సేనా అనుమానించినంతా అయింది. ఈ బ్రాహ్మడు తెచ్చిన జందెంలో ఒక విచిత్రమైన గుణం ఉన్నది. దాని బరువు బ్రాహ్మది సంతృప్తిపైన ఆధారపడి ఉన్నది. అతను తినగలిగినది పావు సేరు బియ్యం. అందుచేత జందెం సరిగా పావు సేరు బియ్యా నికి సమంగా తూగింది. అదే బంగారమైతే, ఆ బ్రాహ్మడు ఎంతకీ తృప్తి చెందడు.\n\nఎంత బంగారం వేసినా జందెం బరువే హెచ్చుగా ఉంటుంది,” అన్నాడు.\n\n“అయితే మరి మనం ఏంచేద్దాం? జందెం ఎత్తు బంగారం ఇస్తామన్నాం కదా?” అన్నాడు రాజు.\n\n“అదినాకువదలండి,” అన్నాడు మంత్రి.\n\nబ్రాహ్మడు భుక్తాయాసం తీర్చుకుని మంత్రితో, “నాకు జందెం ఎత్తు బంగారం ఇచ్చి పంపెయ్యండి,” అన్నాడు.\n\n“నీకు బంగారం ఇప్పిస్తాను. కాని దాన్ని నువు మోసుకుపోలేకపోతే ఆ బంగారం నీకు దక్కదు. ఒకవేళ మోసుకుపోయినా దాన్ని నువు దొంగల బారినుండి కాపాడు కోలేవు. నీ జందెం బరువు పావు సేరు బియ్యం ఎత్తన్నది చూశావుగద. రోజూ దివాణంలో భోజనంచేసి పోతావా? లేక బంగారం పట్టుకుపోతావా? అన్నాడు మంత్రి.\n\nతన జందెం పావు సేరు బంగారం బరువు ఉంటుంది కాబోలు ననుకుని బ్రాహ్మడు, “నాకు రోజూ భోజనమే పెట్టించండి,” అన్నాడు.\n\nమాటకు మాట\n\nఒక రాజుకు అమితమాటకారి ఆయిన కూతురు ఉండేది. ఆమెతో మాట్లాడటం ఎవరికి సాధ్యమయేది కాదు. ఆందుచేత రాజు, తన కుమార్తెను మాటకారి తనంలో జయించిన వాడికి ఆమె నిచ్చి పెళ్ళి చెయ్యటమేగాక, అర్థరాజ్యం కూడా ఇస్తానని ప్రకటన చేశాడు.\n\nఅర్థరాజ్యం కట్టంతో వస్తున్న రాజకుమార్తెను పెళ్ళాడటానికి అడ్డమైన వాళ్ళు ముందుకు వచ్చారు. ఆయినా ఎవరూ రాజకుమార్తెతో మాటకుమాట అనలేకపోయారు.\n\nచివరకు రాజు విసిగి, రాజకుమార్తెతో ఓడిపోయిన వారి చెప్పులకు కర్రులు కాల్చి వాతలు వేయిస్తానన్నాడు.\n\nరాజకుమార్తె పెళ్ళి వార్త విని ముగ్గురు అన్నదమ్ములు బయలుదేరారు. పాళ్ళకు జరుగుబాటు తక్కువగా ఉండటం చేత అర్థరాజ్యం సంపాదించుకుంటే బాగుం\n\nటుందని తోచింది. వాళ్ళు వచ్చేదారిలో ఒక చచ్చిన గోరింక కనిపించింది. మూడో వాడు దాన్ని తీసుకుని, “నాకేం దొరికిందో చూడండి.” అని అన్నలతో అన్నాడు.\n\n“అది ఎందుకురా? పారెయ్యి అవతల!” అన్నారు అన్నలు.\n\n“ఎందుకైనా పనికి రావచ్చు.” అంటూ మూడోవాడు దాన్ని దాచుకున్నాడు.\n\nమరి కొంతదూరం వెళ్ళాక వాడికి ఒక నారతడప దొరికింది. అన్నలు పారెయ్యమంటే వినక వాడు దాన్ని కూడా దాచుకున్నాడు.\n\nఇలా వాడికి దారిలో పరసగా ఒక కుండ పెంకూ, రెండు పాటేలు కొమ్ములూ, ఒక కొయ్యమేకూ, ఒక పాత చెప్పు దొరికాయి.\n\nముందు పెద్దవాడు రాజకుమార్తెతో షాట్లాడబోయి, “సుదినం! ఇక్కడ చాలా వేడిగా ఉన్నదే!” అన్నాడు."
        },
        {
            "title": "కీలుగుర్రం",
            "page_start": 29,
            "author": "అరేబియా కథ",
            "pdf_page": 29,
            "content": "“అందులో ఇంకా వేడిగా ఉంటుంది,” అంటూ రాజకుమార్తె సమీపంలో ఉన్న కొలిమిని చూపింది ఆ కొలిమిలో రెండు ఇనపకర్రులు ఎర్రగా కాలి ఉన్నాయి. వాటిసి చూడగానే పెద్దవాడికి నోట మూట రాలేదు రెండు చెప్పులకూ వాతలు వేయించుకుసి ఒయటికి వెళ్ళాడు.\n\nరెండోవాడి గతి కూడా అంతే అయింది తరవాత మూడోవాడు వచ్చి, “నుదినం! ఇక్కడ చక్కగా వెచ్చగా ఉన్నది,” అన్నాడు. రాజకుమార్తె కొలిమి చూపించి, అది చాలా వేడి! అన్నడ.\n\n“అందులో ఈ గోరింకను కాల్చుకో పచ్చు,” అన్నాడు వాడు.\n\n“ముక్కలై రాలిపోతుంది,” అన్నది రాజకుమార్తె.\n\n“ఈ తడపతో కట్టితే సరి,” అన్నాడు వాడు.\n\n“చాలా పదులవుతుంది, అన్నది రాజ కుమార్తె.\n\n“ఈ కొయ్య శిల దూర్చితే సరి!” అన్నాడు వాడు.\n\n“కొప్పు కారిపోతుంది,” అన్నది రాజ కుమార్తె.\n\n“ఈ కుండ పెంకు అడ్డం పెడతాను,” అన్నాడు వాడు.\n\n“ప్రతి మాటకూ ఏదో మెలిక పెడ తావే!” అన్నది రాజకుమార్తె.\n\n“మెలిక నా మాటలకు కాదు, దీనికి చూడు!” అంటూ వాడు ఒక పాటేలు కొమ్ము పైకి తీశాడు.\n\n“ఇదెక్కడా ఎరగం!” అన్నదామె.\n\n“అలాటిది ఇంకోటి కూడా ఉన్నది,” అంటూ వాడు రెండో కొమ్ము పైకి తీశాడు.\n\n“నన్ను జయించటానికి మహా సలిగి పోతున్నావు,” అన్నది రాజకుమార్తె.\n\n“సలిగి అరిగి పోయేది నేను కాదు, ఈ చెప్పు!” అన్నాడు వాడు.\n\nఅ తరవాత ఏమనాలో రాజకుమార్తెకు తోచలేదు. ఆమె ఓడిపోయినట్టు ఒప్పుకుని మూడోవాణ్ణి పెళ్ళిచేసుకున్నది. వర కట్నం కింద వాడు అర్ధరాజ్యం సంపాదించుకున్నాడు.\n\nకష్టమైన విద్య\n\nపూర్వం ఒక రాజు ఆస్థానంలో సమస్యాస్తాలూ తెలిసిన మహా పండితుడు ఒకడు ఉండేవాడు.\n\nఒకసారి రాజసభలో, విద్యలన్నిటిలో కష్టసాధ్యమైనది ఏది అన్న విషయమై చర్చ జరిగింది. ఎవరికి తోచిన విద్య గురించి వారు చెప్పారు. ఆస్థానపండితుడు మటుకు, “అన్నిటిలోకీ కష్టసాధ్యమైనది చోరవిద్య,” అన్నాడు.\n\nఈ మాట విని రాజుకు కోపం వచ్చింది.\n\n“అది ఎలా? ఇంకే విద్యా సాధించ లేని పనికిమాలిన వాళ్ళే దొంగతనాలకు దిగుతారు. దొంగలలో ప్రతిభావంతు లుండటం మనం చూడం,” అన్నాడు రాజు.\n\n“మహారాజా, ఏ విషయమైనా అనుభవంలోనే కదా రుజువు కావాలి? మీరు ఎంత విలువలేని వస్తువైనా ఇతరులది దొంగి లించటానికి ప్రయత్నించండి; ఆప్పుడు తెలిసి\n\nవస్తుంది చోరవిద్య ఎంత కష్టమో!” అన్నాడు పండితుడు.\n\nఅందుకు రాజు ఒప్పుకున్నాడు.\n\n“తమరు అసలు వేషంలో వెళ్ళినట్టయితే ఎవరైనా, ఎంత ధనమైనా సంతోషంగా సమర్పిస్తారు. నిజమైన దొంగ తనను ఎవరూ గుర్తు పట్టటానికి వీలులేని వేషంలో, ఇతరులకు తెలియకుండా, వీలయిసంత వరకు వారికి పట్టుబడకుండా, వారి సొత్తు సంగ్రహిస్తాడు. మీరు కూడా ఆదే పద్ధతిలో దొంగతనం చెయ్యాలి,” అన్నాడు ఆస్థానపండితుడు.\n\nరాజు ఇందుకు సమ్మతించాడు. ఆయన తన ముఖానికి ఇంత బొగ్గు పులుముకుని, నల్ల బట్టలు ధరించి, చూడటానికి సినలైన దొంగలాగా తయారై, చీకటి రాత్రి వేశ దొంగతనానికి బయలుదేరి, ధనికులుండే ఇళ్ళుండే ప్రాంతానికి వెళ్ళాడు. ఆయితే\n\nఅలాటి ఇళ్ళలో ప్రవేశించటం రాజుకు సాధ్యం కాలేదు. కొన్ని ఇళ్ళకు బలమైన కవాటాలు బిగించి ఉన్నాయి. మరికొన్ని ఇళ్ళ ముందు కాపలా వాళ్ళు ఉన్నారు. అన్ని ఇళ్ళకు ఎత్తయిని ప్రహరీగోడలు న్నాయి. అలాటి ఇళ్ళలోకి ప్రవేశించటం తనకు సాధ్యం కాదని రాజు తెలుసు కున్నాడు.\n\nఆస్తానపండితుడు తనను పెద్ద దొంగ తనం చెయ్యమనలేదు; ఎంత చిన్న వస్తువు దొంగిలించినా తన అభిప్రాయాన్ని మార్చు కుంటానని ఆయన అన్నాడు. అందుచేత రాజు ధనికుల ఇళ్ళు విడిచిపెట్టి సాదాజను లుండే ప్రాంతానికి వెళ్ళాడు. ఆక్కడ ఇళ్ళ ద్వారాలు కూడా బంధించే ఉన్నాయి.\n\nకాని ఒక కుమ్మరి ఇంటి ముందు కుండల దొంతర్లు చాలా ఎత్తుగా పేర్చి ఉన్నాయి. ఇంటి వాళ్ళు తలుపు గడియ పెట్టుకుని లోపల నిద్రపోతున్నారు. ఆ కుండలలో ఒకటి దొంగిలించి తీసుకు పోతే పండితుడు ఓడిపోతాడు. ఆయితే\n\nదొంతర్లకు ఎగువ నున్న కుండ అందదు. అందుచేత రాజు మధ్యలో ఉన్న కుండను తీయబోయాడు. వెంటనే దానికి ఎగువ నున్న కుండలు కదిలి రాజు మీద పడ్డాయి. రాజు చతికిలబడిపోయాడు. ఆయన చుట్టూ పగిలిన కుండ పెంకులున్నాయి.\n\nకుండలు పడి పగిలిన చప్పుడుకు కుమ్మరి బయటికి పెచ్చి, జరిగినది చూసి కేకలు పెట్టాడు. చుట్టుపక్కల వాళ్ళు చాలామంది పరిగెత్తుకుంటూ వచ్చారు.\n\nరాజు గుప్త పట్టడగిన స్థితిలో లేని కారణం చేత వాళ్ళు ఆయనను చావబాదుతూ, \"దరిద్రపుగట్టు వెధవా! ఏ చెంటో, బిందో ఎత్తుకు పోక కుండలను దొంగిలిస్తావా? ఒక్క కుండ కోసం ఇన్ని కుండలు ధ్వంసం చేస్తోవే!\" ఆని నానాతిట్లూ తిట్టారు.\n\nచావుతప్పి కన్ను లొట్టబోయినట్టు ఆయి రాజు తన భవనానికి తిరిగి వెళ్ళి, మర్మాడు పండితుడితో, \"మీరస్నమా లే నిజం! అన్నిటిలోకీ కష్టసాధ్యమైనది చోరవిద్యే!\" ఆని ఒప్పుకున్నాడు.\n\nశ్రీభుగుత్తల\n\n2\n\nఈ లోపల రాజకుమారుడు కమర్ ఎక్కిన కొయ్యగుర్రం ఆకాశంలోకి చాలా ఎత్తు పోయింది. అది అలాగే సూర్యుడి దాకా పోతుందా అనిపించింది. కమర్ తనకు కలిగిన ప్రమాదాన్ని, ప్రాణభయాన్ని గుర్తించి, తన తొందరపాటుకు పశ్చాత్తాప పడుతూ. “నేను తన పెళ్ళికి అడ్డుపడ్డా నని ఆ ముసలివాడు నన్ను చంపదలిచా డనటానికి సందేహం లేదు. దైవెచ్చ ఎలా ఉండె! అయినా ఈ కొయ్యగుర్రాన్ని కిందికి దించటానికి మీట ఏదో ఉండే ఉంటుంది,” అనుకుంటూ గుర్రం అంతటా తడివాడు. జీనుకు ఎడమపక్క ఆవగింజ ప్రమాణంలో ఒక చిన్న బుడిపె తగిలింది. అది తప్ప గుర్రంమీద మరేదీ లేదు. కమర్ ఆ చిన్న బుడిపెను నొక్కడు. వెంటనే గుర్రం పైకి పోయే వేగం తగ్గింది.\n\nత్వరలోనే అది పైకి వెళ్ళటం మానేసి కిందికి దిగసాగింది. అంతకంతకూ అది దిగే వేగం హెచ్చింది. కాని భూమి సమీ పిస్తూండగా దాని వేగం క్రమంగా తగ్గింది. చివరకు గుర్రం భూమి మీద చక్కగా వాలింది. దానితో రాజకుమారుడి ఆరాటం సర్దుకున్నది.\n\nఆతను దుర్మరణం నుంచి బయట పడటమేగాక గుర్రంమీద ఉన్న రెండు మీటల ఉపయోగమూ పూర్తిగా గ్రహించాడు. గుర్రాన్ని పైకీ కిందికీ, ముందుకూ, వెనకకూ నడిపించటం అతను అభ్యాసం చేశాడు. జీను తాళ్ళు లాగి కుడిపక్కకూ, ఎడమపక్కకూ కూడా గుర్రాన్ని నడప వచ్చునని గ్రహించాడు. ఆ గుర్రంమీద ఎంత వేగంతో నడవాలన్నా నడవవచ్చునని అతనికి తెలిసింది.\n\nగురాన్ని నడపటం పూర్తిగా తెలిసిన\nఆనంతరం ఆతను ఆకాశంలో తగుమాత్రం\nఎత్తున, సుమారైన వేగంతో ప్రయాణిస్తూ,\nఎన్నడూ ఎరగని దేశాలూ, నగరాలూ,\nప్రదేశాలూ చూసి ఆనందిస్తూ ముందుకు\nపోసాగాడు.\n\nపోగా పోగా, అతనికి దిగువన ఒక నగరం\nకనబడింది. ఆ నగరంలోని ఇళ్ళన్నీ ఒక\nపథకం ప్రకారం కట్టినట్టుగా ఉన్నాయి.\nనగరం చుట్టూ ఉన్న ప్రదేశం ఆకుపచ్చగా\nనవనవలాడుతున్నది. ఆ పచ్చని తివాసిలాటి\nబయశ్చకుండా ఆనేక సెలయేళ్ళు పారు\nతున్నాయి. బయశ్చలో లేళ్ళు పరిగెత్తు\nతున్నాయి.\n\n\"ఈనగరం ఏమిటో, ఇది ఏదేశమో చూడాలి,\" అంటూ కమర్ తన గురాన్ని ఆకాశంలో నగరం చుట్టూ తిప్పి, మధ్య మధ్య వింతలు చూడటానికి గురాన్ని నిలుపుతూ వచ్చాడు.\n\nఇంతలో సూర్యుడు ఆస్తమించాడు.\nఆరాత్రి ఆనగరంలోనే గడపాలని ఆతనికి\nఆనిపించింది. మర్నాడు ఉదయమే\nబయలుదేరి తన దేశానికి తిరిగి వెళ్ళి,\nతన వారిని చేరుకుని, తాను చూసిన వింత\nలన్నీ వారికి చెప్పుదామని ఆతను అను\nకున్నాడు.\n\nఎక్కడ తాను గుర్రంతో దిగటమా అని\nఆతను చూసేసరికి నగర మధ్యంలో ఒక\nఎత్తయిన భవంతి కనబడింది. దాని చుట్టూ\nబురుజు రక్షణలున్నాయి. నలభైమంది\nనీగ్గో యోధులు కవచాలు ధరించి,\nశూలాలూ, కత్తులూ, విల్లులూ ధరించి\nఆభవంతికి కాపలా కాస్తున్నారు.\n\nరాజకుమారుడు ఆ భవంతి పైభాగాన\nగుర్రంతో సహా దిగాడు. ఆతను తన\nగురాన్ని ఒకసారి తనివితీరా చూసుకుని,\n\"ఎంత అద్భుతమైన పనితనం! ఇది\nమానవమాత్రుడు చేశాడంటే ఎవరూ\nనమ్మరు. దేవుడి దయవల్ల నేను ఇంటికి\nతిరిగి పోతే దీన్ని చేసిన విజ్ఞానిని కాను\nకలలో ముంచెత్తుతాను,\" అనుకున్నాడు.\n\nఅప్పటికే చీకటి పడింది. కాని భవనం లోపల అంతా మాటు మణిగినదాకా కమర్ పై డాబా మీదనే ఉండిపోదామనుకున్నాడు. ఆతన్ని ఆకలిదప్పులు బాధిస్తున్నాయి ఇంటి వద్ద బయలు దేరిన తరవాత ఆతనేమీ తిన లేదు. తాగలేదు. ఇంత పెద్ద మహా భవనంలో తెండి దొరకకపోదని ఆతనికి అని పించింది. అందుచేత ఆతను గుర్రాన్ని అక్కడే వదిలి, తెండికోసం వెతుక్కుంటూ మెట్లమీదుగా కిందికి దిగాడు.\n\nఅతను అలా దిగి ఒక ప్రాంగణంలోకి ప్రవేశించాడు. దానిలో చలవరాళ్ళూ, స్ఫటి కపు రాళ్ళూ పరిచి ఉండి. వెన్నెలలో మెరుస్తున్నాయి. అక్కడినుండి చూస్తే రాజ భవనం ఎంతో మనోహరంగా ఉన్నది.\n\nఎక్కడా ఒక్క మనిపి కనిపించలేదు. అలికిడి వినిపించలేదు. తిరిగి పడ్డె మీదికే ఎక్కిపోయి. తన గురం పక్కనే పెడుకుని నిద్రపోవటం మేలసి ఆతనికి అనిపించింది. మర్నాడు తెల్లవారగానే గురం మీద తిరిగి వెళ్ళిపోవచ్చు.\n\nకమర్ పైకి ఎక్కటోతూండగా ఆతనికి భవనం లోపల ఎదో వెలుగు కనిపించింది. ఆతను అ వెలుగు కేసి వెళ్ళాడు. అంతః పురం వెలపల ఒక దివిటీ వెలుగుతున్నది. ఆ దివిటికి సమీపంలో ఒక మంచం మీద నీగ్రో కోజ్జావాడు గురకపెడుతూ సిద్ర పోతున్నాడు. చూడటానికి పెనుభూతంలాగా ఉన్నాడు. వాడు అంతఃపుర ద్వారాసికి అడ్డంగా పడుకుని ఉన్నాడు. దివిటీ వెలు\n\nగులో వాడి ఖిడ్గం పెడి మెరుస్తున్నది. వాడి భోజనం సంచీ వాడి తలకు ఎగువగా ఒక రాతి స్తంభానికి వేళ్ళాడుతున్నది.\n\nఆ భయంకరాకారుణ్ణి చూసి కమర్ ఒక్కసారి భగవంతుణ్ణి స్మరించుకుని, వాడి భోజనం సంచీ దించి, దూరంగా వెళ్ళి దాన్ని తెరిచి, ఆందులో ఉన్న అమృతప్రాయమైన ఆహారం తిని ఆకలి తిర్చుకుని, జలయంత్రం వద్దకు వెళ్ళి నీరు తాగాదు. తరవాత అతను నీగ్రో నిద్రపోతున్న చోటికి వచ్చి, సంచీ స్తంభానికి తగిలించి, నీగ్రోవాడి కత్తిని ఒర నుంచి లాగేసుకున్నాడు.\n\nతరవాత కమర్ ఇంకా లోతలికి వెళ్ళి మరొక ద్వారం చేరుకున్నాడు. దానికి\n\nమఖ్మల్ తెర కట్టి ఉన్నది. కమర్ ఆ తెరను తో సుకుని ఒక అద్భుతమైన గదిలో వెళ్ళాడు. ఆ గదిలో దంతంతో తయారు చేసిన మంచం ఒకటి ఉన్నది. దాని నగిషీలలో రత్నాలు పొదిగి ఉన్నాయి. అతను మంచాన్ని సమీపించి చూసేసరికి, దాని మీద ఒక లావణ్యవతి నిద్రపోతూ కనబడింది. ఆ మంచం నాలుగుపక్కలా నలు గురు అడబాని సలు పదుకుని నిద్రపోతున్నారు.\n\nమంచం మీద నిద్రపోయే యువతిని చూస్తున్న కొద్దీ కమర్కు మతిపోతున్నట్టయింది. అతను సాహసించి ఆమెను సమీపించి ఆమె కుడి చెంపను ముద్దుపెట్టుకున్నాడు.\n\nవెంటనే ఆమె ఉరికిపడి లేచి, కళ్ళు\nతెరిచి, తస పక్కన నిలబడి ఉన్న యుప\nకుణ్ణి చూసి, “ఎవరు సువు? ఎక్కడినుంచి\nవచ్చావు ?” అని అడిగింది.\n\n“నీ దాసుణ్ణి! నీ కళ్ళు చూసి మోహిం\nచాను!” అన్నాడు కమర్.\n\n“నిన్నిక్కడికి పంపినవారెవరు?” అని\nఆమె మళ్ళీ అడిగింది.\n\n“అల్లా! నా అదృష్టం!” అన్నాడు\nకమర్.\n\nఇది విని రాజకుమారి షమ్స్ ఆల్\nనహార్ ఏ మాత్రమూ కంగారు పడక,\n“నువు నిన్న నన్ను పెళ్ళాడుతానని వచ్చిన\nరాజకుమారుడివి కావుగద? అతను అంద\nవికారంగా ఉన్నాడని నా తండ్రి నిరాకరిం\n\nచాడు. నువు అందవికారంగా లేకపోగా\nచాలా అందంగా ఉన్నావు. నిన్ను చూస్తుం\nటేనే నా మనసు వివశమైపోతున్నది,”\nఆంటూ అతన్ని కొగలించుకున్నది.\n\nఆ సమయంలో ఆడబానిసలు నిద్ర\nమేలుకుని, “అమ్మగారూ, ఈ అబ్బాయిగా\nరెవరు?” అని రాజకుమార్తెను అడిగారు.\n\n“నేను మేలుకు నేసరి కే ఇక్కడ\nఉన్నాడు. నిన్న నన్ను పెళ్ళాడతానని\nవచ్చిన రాజకుమారుడేమో!” అన్నది\nరాజకుమార్తె.\n\nనలుగురు బానిసలూ ఒక్కసారిగా,\n“ఛీ, ఛీ! ఇతను వేరు. ఇతను నవమన్న\nథుడిలాగున్నాడు. అతను మీకు బానిసగా\nకూడా పనికిరాడు,” అన్నారు.\n\nవాళ్ళు నిద్రపోతున్న నీగ్రో వద్దకు వెళ్ళి\nలేపి, \"మేం నిద్రపోతుండగా పురుషులను\nఆంతఃపురంలోకి ఎలా రానిచ్చావురా?\" అని దబాయించారు.\n\nకొజ్జావాడు చివాల్పు లేచి నిలబడి కత్తి\nదూయబోతే ఒరలో కత్తి లేదు. వాడు\nపరుగెత్తుకుంటూ గదిలోపలికి వచ్చి కమర్ను\nచూసి. గడగడ వణికిపోతూ, \"అయ్యా.\nతమరు మని షా? భూతమా?\" అని\nఅడిగాడు.\n\nకమర్ కోపంగా కత్తి దూసి, \"నీచుడా,\nరాజకుమారులను చూసి భూతాలనుకుంటా\nవురా? నేను రాజుగారి అల్లుణ్ణి. రాజకుమా\nరైను పెళ్ళాడాను. అందుచేత నాకు అంతః\n\nపురంలోకి రావటానికి ఆధికారం ఉన్నది,\"\nఅన్నాడు.\n\n\"బాబూ, తమరు అమ్మాయిగారికి తగిన\nమొగుడే లెండి!\" అంటూ కొజ్జావాడు\nత్వరగా రాజు వద్దకు వెళ్ళి, జుట్టు పీక్కుని\nఏడుస్తూ, \"మహారాజా, వెంటనే అమ్మాయి\nగారిని కాపాడండి. ఏదో భూతం రాజ\nకుమారుడి రూపంలో అమ్మాయిగారిని ఆవ\nహించింది!\" అన్నాడు.\n\nఆ కొజ్జావాణ్ణి నరకాలస్పంద్ర కోపం\nవచ్చింది రాజుకు, కాని ఆయన నిగ్గ\nహించుకుని, \"వెధవా, ఆ దయ్యం లోప\nలికి పోతుంటే నువేం చేస్తున్నావు? నిన్ను\nఅమోరాత్రాలు అంతఃపురానికి కాప లా\nఉంచింది ఎందుకు?\" అని కొజ్జాను తిట్టి,\nమతి పోయిన వాడిలాగా రాజకుమార్తె\nపడకగదికి వెళ్ళాడు.\n\nబానిస స్త్రీలు ద్వారం దగ్గిర భయంతో\nకంపిస్తూ కనిపించారు. రాజు వారిని, \"రాజ\nకుమార్తె కేమయింది?\" అని అడిగాడు.\n\nదానికి వాళ్ళు, \"మహారాజా, మేము\nనిద్రలో ఉండగా ఏమయిందో మాకు తెలి\nయదు. మేము మేలుకునేసరికి రాజ\nకుమార్తెతో మాట్లాడుతూ ఒక నవమన్న\nథుడు కనిపించాడు. అంత అందమైన\nయువకుణ్ణి మేము ఎన్నడూ చూడలేదు.\nమేము ప్రశ్నిస్తే అతను, తనకూ రాజ"
        },
        {
            "title": "ఇద్దరిలో మేటి",
            "page_start": 38,
            "author": "హెచ్. సువర్ణలత",
            "pdf_page": 38,
            "content": "కుమార్తెకూ తమరు పెళ్ళి చేశారన్నాడు.\nఅంతకంటే మా కేమీ తెలియదు. అతను\nమనిపో, దేవతో మేమెరగం. ఎవరైనప్ప\nటికీ అతను మంచివాడు, సౌమ్యుడు, సజ్జ\nనుడు.'' అన్నారు.\n\nఈ మాటలతో కొంత శాంతించి రాజు\nతెర ఎత్తి లోపలికి చూశాడు. ఆయనకు\nతన కుమార్తెతో మాట్లాడుతున్న కమర్\nకనిపించాడు.\n\nతన కుమార్తె శీలం మాట గుర్తు రాగానే\nరాజుకు తిరిగి అగ్రహం వచ్చింది. ఆయన\nకత్తి దూసి ముందుకు వెళ్ళాడు. ఆయన\nరాజుగారేనని రాజకుమార్తె నడిగి తెలుసు\nకుని, కమర్ తాను కూడా కత్తి దూసి\nపెద్దగా పెడబొబ్బ పెట్టేసరికి రాజు స్తంభించి\nపోయాడు. కమర్ ఆయన మీదికి కత్తి\nప్రయోగించబోయాడు. తాను బలహీనుడైన\nసంగతి గ్రహించి రాజు తన కత్తిని ఒరలో\nపెట్టేసి. ''అబ్బాయీ, నువు మనిషివా?\nపిశాచివా?'' అని అడిగాడు.\n\nదానికి కమర్ ఆవేశంతో, \"మీరు నాతో\nసమానస్థులనీ, మీ కుమార్తె సౌశీల్యవతి అనీ\nఅనుకోవటం వల్ల ఇంతవరకూ మీ ప్రాణ్ణాలు\nదక్కాయి. లేకపోతే ఈ పర్షియారాజ\nకుమారుడు మిమ్మల్నీ, మీ రాజ్యాన్నీ\nఈ పాటికి మట్టిలో కలిపి ఉండేవాడు,\"\nఅని జవాబు చెప్పాడు.\n\nఈ మాటలు విని రాజుకు భయమూ,\nగౌరవమూ కూడా కలిగాయి. ఆయన\nకమర్తో, ''నువు నిజంగా రాజకుమారుడి\nవైతే, పిలవకుండా పెట్టకుండా ఏమని రాజ\nభవనంలో ప్రవేశించావు? నా కుమార్తెను\nవశం చేసుకుని మాకు కళంకం ఎందుకు\nతెచ్చిపెట్టావు? నా కుమార్తెను ఎందరో\nరాజకుమారులకు ఇయ్య నిరాకరించిన నేను\nనీకు ఆమెనిచ్చి వివాహం చేశానని ప్రకటిం\nచావు? నిన్నిప్పుడు నా బానిసల చేత చిత్ర\nవధ చేయిస్తే ఎవరు అడ్డుతారు?'' అన్నాడు.\n\nకమర్ రాజుతో, ''మీ మందబుద్ది చూస్తే\nనాకు ఆశ్చర్యం కలుగుతున్నది. మీ అమ్మా\nయికి నా కన్న యోగ్యుడైన భర్త ఎవడు\n\nదొరుకుతాడు? నా కన్న సాహసచంతుడూ,\nసంపన్నుడూ ఏనాడైనా మీ కళ్ళ పడ్డాడా?”\nఆన్నాడు.\n\n“నిజమే కావచ్చు. కాని నువు నా కుమా\nరైను వివాహమాడదలిస్తే, అది కాజీ సహా\nయంతో, సాక్షుల సమకాస జరగాలి. రహస్య\nవివాహం ఆపఖ్యాతి కలిగిస్తుంది,” అన్నాడు\nరాజు కోపంగా.\n\n“సరిగానే చెప్పారు. కాని ఇప్పుడు మీరు\nమీ భటులను పిలిస్తే, మీకూ, మీ రాజ్యా\nనికీ తలవంపులే గదా? ఈ విషయంలో\nనేను చెప్పినట్టు చెయ్యటం తప్ప మీకు\nగత్యంతరం లేదు,” అన్నాడు కమర్.\n\n“ఏమిటో కాస్త చెప్పు, వింటాను,”\nఆన్నాడు రాజు.\n\n\"మీ కున్నవి రెండే మార్గాలు. ఒకటి,\nకత్తిపట్టి నాతో ద్వయంద్వయుద్ధం చెయ్యటం;\nఆందులో ఓడిపోతే మీ రాజ్యాన్ని నాకు\nధారాదత్తం చెయ్యటం. ఆలా కాదంటారా,\nనన్ను ఈ రాత్రి రాజకుమార్తెతో గడప\nనివ్వండి; తెల్లవారుతూనే మీకు గల సైన్యం\n\nయావత్తూ నా మీదికి పంపండి. ఆన్నట్టు\nమీ కెంత సేన ఉన్నది?” అని కమర్\nరాజును అడిగాడు.\n\n“నాకు నలభైవేల సేన ఉన్నది. అది\nగాక, నా బానిసలూ, ఆబానిసల బానిసలూ\nమరో నలభైవేలమంది ఉంటారు,” అన్నాడు\nరాజు ధీమాగా.\n\n\"మంచిది. తెల్లవారుయూమున వారినం\nదరినీ సైనికవ్యూహంలో నిలబెట్టి, నేను\nరాజకుమారైను పెళ్ళాడ గోరుతున్నాననీ,\nఆందుకు గాను వారితో ఒంటరిగా యుద్ధం\nచెయ్యగోరుతున్నాననీ వారితో చెప్పండి.\nవారు నన్ను చంపగలిగితే మీ రహస్యం\nనాతోనే పోతుంది. నేను వారిని జయించ\nగలిగితే, మీ ఆల్లుడు ఆసాధారణ పరాక్రమ\nవంతుడన్న కీర్తి మీకు దక్కుతుంది,”\nఆన్నాడు కమర్.\n\nఆ కుర్రవాడి దుస్సాహసం ఏమిటో\nతనకు అంతు చిక్కడపోయినప్పటికీ, రాజు\nఈ ఏర్పాటుకు సమ్మతించాడు.\n\n—(ఇంకావుంది)\n\nతగిన బహుమానం\n\nఒక జమిందారు కచేరీసాపదిలో కూర్చుని వ్యవహారాలు చూసుకుంటూ ఉండగా ఒక\nకవి వచ్చి, “తమరు ఇంద్రుడు, చంద్రుడు,” అంటూ పద్యం చెప్పాడు.\n\nస్రోత్రపాతాలకు చలించని జమిందారు కవిని మెచ్చుకుంటున్నట్టు వటించి షరాబుతో,\n“ఈ కవిగారికి నూరురూపాయలు ఇచ్చి పంపించు,” అన్నాడు.\n\nకవి ఈ మాటలకు పాంగిపోయి, జమిందారు కుటేరుడని, దానానికి కర్ణుడని మళ్ళీ\nపద్యం చదివాడు.\n\n“ఈయనకు నూరుకాదు, వెయ్యి ఇచ్చి పంపించు,” అన్నాడు జమిందారు. కవిగారు\nఇంకా పరవశుడైతోయాడు.\n\nషరాబు కవిని అవతలికి వెళ్ళి కూర్చుని ఉండమని, “ఇంతకూ అయనకు ఏమి\nఇయ్యమన్నారు?” అన్నాడు జమిందారుతో.\n\n“ఇచ్చేదేదో నే నిచ్చాను గద? నువ్వేమీ ఇవ్వనక్కర్లేదు. అయనగారు బార్లిమాటలతో నన్ను నంతేష పెడదామనుకున్నాడు. కాని బార్లిమాటలతో నేనే అతగాణ్టి నిజంగా నంతేష పెట్టాను. సరికి సరి!” అన్నాడు జమిందారు.\n\nఇద్దరిలో మేటి\n\nమగధరాజుకు ఇద్దరు భార్యలు. ఆ ఇద్దరూ ఒకే రోజున, ఒకే కణాన చెరొక మగ బిడ్డనూ కన్నారు. ఒక బిడ్డకు అమరసింహుడనీ, రెండో వాడికి జయసింహుడనీ పేర్లు పెట్టారు.\n\nఇద్దరు బిడ్డలూ రూపంలోనూ, సౌష్ఠవం లోనూ ఒకరి కొకరు తీసిపోకుండా పెరుగుతూ వచ్చి, ఆన్ని విద్యలలోనూ సరి సమాను లనిపించుకున్నారు. యుద్ధవిద్యలలో కూడా వారిలో ఎవరు ఎవరికి తీసిపోయేదీ నిర్ణయించటం సాధ్యం కాలేదు.\n\nఅయితే వారిద్దరిలోనూ ఒక తేడా ఉస్సది. అమరసింహుడు గుర్రపుస్వారీలోనూ, కత్తి యుద్ధంలోనూ మిన్న. జయ సింహుడు ఏనుగు స్వారీలోనూ, మల్లయుద్ధంలోనూ సాటిలేనివాడు.\n\nఇద్దరు రాజకుమారులూ ఎంతో అన్యోన్యంగా ఉండేవారు.\n\nరాజుకు వార్తక్యం వచ్చింది. తన అనంతరం తన కొడుకులలో ఎవరు సింహాసనం మీద కూర్చోవాలన్న సమస్య రాజును బాధించసాగింది. ఇద్దరు పిల్లలూ ఒకే రోజు పుట్టారు; ఒకరు పెద్దా, ఒకరు చిన్నా అన్న సమస్యలేదు. రాజ్యం రెండుగా చీల్చే సమస్య కూడా లేదు. అందుచేత వారిద్దరి యోగ్యతలలోనూ ఏదైనా వ్యత్యాసం కని పెట్టి, హెచ్చు యోగ్యతగల వాడికి పట్టం కట్టాలి. రాజు, మంత్రీ ఎంతోకాలం చర్చించి ఇలాంటి నిర్ణయానికి వచ్చారు. కాని ఇద్దరు రాజకుమారుల యోగ్యతలలో ఎవరిది ఎక్కువన్నది నిర్ణయించటం వారికి సాధ్యం కాలేదు.\n\nరాజు, మంత్రీ తమలో ఎవరికి సింహాసనం యివ్వాలన్న దాన్ని గురించి ఇంతగా ఆలోచిస్తున్నట్టు రాజకుమారులకు ఏమాత్రం తెలియదు."
        },
        {
            "title": "పునర్జన్మ",
            "page_start": 42,
            "author": "ఏ. సి. సర్కార్, ఐంద్రజాలికుడు",
            "pdf_page": 42,
            "content": "ఐలా ఉండగా కౌశికదేశపు రాజకుమా\nరికి స్వయంవరం ప్రకటించారు. ఆ సంద\nర్ఘంలో వివిధ విద్యలలో పొటీలు పెట్టి,\nవాటిలో నెగ్గిన వారికి రాజకుమారైను\nవివాహం చేసేటట్టు నిర్ణయించబడింది.\n\nఈ సంగతి విని రాజు, మంత్రీ కూడా\nరాజకుమారులను స్వయంవరానికి పంప\nనిశ్చయించారు. ఆక్కడే వారి శక్తి సామ\nర్థ్యాలలో ఉన్న తేడా బయటపడుతుందని\nవారి నమ్మకం.\n\nతండ్రి కోరిన మీదట అమరసింహడూ,\nజయసింహడూ కౌశిక రాజకుమారై స్వయం\nవరానికి వెళ్ళారు.\n\nస్వయంవరానికి అనేకమంది రాజకుమా\nరులు వచ్చారు. అమరసింహ, జయసిం\n\nహులు విడివిడిగా వారితో పొటీ చేసి, అంద\nరినీ ఓడించి, సమంగా విజయాలు సాధిం\nచారు. వారిద్దరి మధ్యా పొటీ జరిగినప్పుడు\nకత్తి యుద్ధంలోనూ, గుర్రపుస్వారీలోనూ\nఆమరసింహుడిది పై చెయ్యి అయింది.\nమల్ల యుద్ధంలోనూ, ఏనుగు స్వారీలోనూ\nజయసింహుడిది పై చెయ్యి అయింది.\nఆ విధంగా కూడా వారిద్దరి విజయాల\nసంఖ్య ఒక టే అయింది.\n\nకౌశికరాజు వారిద్దరి మధ్యా ఎవరికి తన\nకుమారై నిచ్చి చెయ్యాలో తెల్చుకోలేక,\nతన నిర్ణయాన్ని ప్రకటించటానికి మూడు\nరోజులు గడువు పెట్టి, అందరినీ బసలకు\nపంపేశాడు. తరవాత ఆయన తన మంత్రు\nలతో ఆలోచించి ఒక చాటింపు వేశాడు.\n\nఆ చాటింపు ఏమిటంటే, అమరసింహ, జయసింహులలో ఎపరు గొప్పు తెలిపిన వారికి తన అర్థరాజ్యం ఇచ్చి, తన రెండవ కుమార్తె నిచ్చి పెళ్ళి చేస్తానని.\n\nచాటింపు జరిగిన మర్నాడు రాజసభకు ఒక ముని, తన శిఘ్యణ్ణి వెంట బెట్టుకు వచ్చి, “రాజా, మీ కుమార్తె స్వయం వరంలో ఏర్పడిన సమస్యను నా శిఘ్యుడు పరిష్కరిస్తాడు,” అని చెప్పాడు.\n\nరాజు చాలా సంతోషపడి, “ఏమిటా పరిష్కారం?” అని అడిగాడు.\n\nఅప్పుడు మునిశిఘ్యుడు రాజుతో ఇలా అన్నాడు:\n\n“రాజా, అమరసింహ, జయసింహులలో అమరసింహుడే మిన్న. అమరసింహుడు జయసింహుడి కన్న కత్తి యుద్ధంలోనూ, గుర్రపు స్వారీలోనూ మించగలడు; ఏనుగు స్వారీలోనూ, మల్లయుద్ధంలోనూ తక్కువే. కాని ఏనుగు పై నున్న ఖండం లేని ఏరుడి కన్న, గుర్రం పై నున్న ఖండవీరుడు గొప్ప ఏరుడు కాదా? అదీగాక గుర్రం ఏనుగు\n\nమీదిగా దూకి పోగలడు. ఏనుగు గుర్రం మీదుగా దూకలేదు. ఏనుగు పై నుండే మల్లుడు గుర్రం మీద ఉండి కత్తి పట్టిన వాణ్ణి ఏ పరిస్థితిలోనూ చంపలేడు. కాని ఏనుగు మీద ఉన్న మల్లుణ్ణి కత్తి పట్టిన ఆశ్యేకుడు తేలికగా చంపగలడు. ఈ కార ణాల వల్ల జయసింహుడి కన్న అమర సింహుడే మిన్న.”\n\nఈ వాదాన్ని సభలో అందరూ ఆమో దించారు. రాజు కూడా తన సమస్య పరిష్కారమైనట్టు తృప్తిపడ్డాడు.\n\nవెంటనే మునీ, అయన శిఘ్యుడూ తాము ధరించిన వేషాలు విప్పి, అసలు రూపాలతో ప్రత్యక్షమయారు. ముని అమరసింహుడే, అతని శిఘ్యుడు జయసింహుడు.\n\nకౌశికరాజు తన కుమార్తెల నిద్దరినీ అన్న దమ్ముల కిచ్చి పెళ్ళి చేసి, జయసింహుడికి అర్థరాజ్యం ఇచ్చేశాడు.\n\nమగధరాజు సమస్య కూడా తీరిపోయింది కనక, అయన అమరసింహుడికి పట్టాధి షేకం చేసేశాడు.\n\n# మర్యాదకు కారణం\n\nఒక గ్రామంలో కరువు రానున్న సూచనలు కలిగాయి. ఆ గ్రామానికి చెందిన ధాన్యం వ్యాపారి ధాన్యం చవకగా దొరికే దూరప్రాంకానికి బయలుదేరాడు. ఆతని వెంట చెప్పులు కుట్టేవాడు తోళ్ళు కొనుక్కురావటానికి తాను కూడా బయలుదేరాడు.\n\nదారిలో ఒక ముని వారికి అతిథ్యం ఇచ్చి, వర్తకుడికి హెచ్చు మర్యాద చేశాడు. వాళ్ళు తమకు కావలిసిన ధాన్యమూ, తోళ్ళు కొనుక్కుని గ్రామానికి తిరిగి వచ్చేటప్పుడు ఆ ముని వారికి అతిథ్యమిచ్చి, ఈసారి చెప్పులు కుట్టేవాడికి హెచ్చుగా మర్యాద చేశాడు.\n\nఆయన అలా చేయటానికి కారణమేమిటాని వారిద్దరూ మునిని అదిగారు.\n\n“వర్తకుడా, మనుపు వెళ్ళేటప్పుడు వెళ్ళేచోట చక్కగా పంటలు పండి నుభికంగా ఉండాలని, ధాన్యం పుష్కలంగా ఉండాలని కోరుకున్నావు. ఈ చెప్పులుకుట్టేవాడు ఆక్కడ కరువు వచ్చి ఉండాలని, గెడ్లు అధిక సంఖ్యలో చచ్చి ఉండాలని కోరుకున్నాడు. అందు చేత నీకు ఎక్కువ మర్యాద చేశాను. తిరిగి వచ్చేటప్పుడు, మీ గ్రామంలో కరువు వచ్చి ఉండాలని, ధాన్యానికి మంచి గిరాకీ రావాలని కోరావు. చెప్పులు కుట్టేవాడు గ్రామంలో సుభికంగా ఉంది, అందరివద్దా పుష్కలంగా డబ్బుండాలని కోరుకున్నాడు. ఆందుచేత ఆతధికి ఎక్కువ మర్యాద చూపాను,” అన్నాడు ముని.\n\n—కాకుమాను వెంకట బాలనుబ్బారావు."
        },
        {
            "title": "చపల చిత్తం",
            "page_start": 45,
            "author": "ఎల్. హరినారాయణ",
            "pdf_page": 45,
            "content": "పునర్జితమ్మ\n\nఉగ్రగుప్త మహారాజుకు ఇద్దరు కొడుకులు.\nవారి ప్రవృత్తులు పరస్పర చిరుద్ధమైనవి.\nపెద్దవాడూ, యువరాజూ అయిన శంకర\nగుప్తుడు ధూర్తుడూ, క్రూరుడూనూ.\n\nచిన్న వాడు శేఖరగుప్తుడు నెమ్మదైన\nవాడూ, దయా స్వభావుడూనూ. అతను\nఅస్తమానమూ ధర్మచింతనలో ఉండేవాడు.\n\nశంకరగుప్తుడు అంటే ఎవరికీ ఇష్టం\nలేదు. కాని రాజుగారి పెద్ద కొడుకు కావ\nటాన సింహాసనానికి అతనే వారసుడు.\n\nశంకరగుప్తుకు శేఖరుడంటే అమితమైన\nఅసూయాద్వేషాలు ఉండేవి. అతణ్ణి తుద\nముట్టించాలని అతను నిశ్చయించాడు.\n\nఉగ్రగుప్తుడికి మాత్రం శంఖరు డంటే\nచాలా అభిమానం. అతని క్రూరత్వం\nఅయన కంటికి ధైర్యంలాగా కనబడేది.\nమెత్తనివాడైన శేఖరుడు అయనకు పరాక్రమ\nహనుడిలాగా కనబడేవాడు.\n\nఅసూయతో కుమిలిపోతున్న శంకర\nగుప్తుడు ఒకనాడు తన తమ్ముణ్ణి హత\nమార్చటానికి పథకం వేశాడు. అతను శేఖ\nరుణ్ణి వేటకు పిలిచాడు. ఇద్దరూ గుర్రాల\nమీద అరణ్యానికి బయలుదేరారు. వారు\nఆరణ్య మధ్యంలో ఉండగా శంకరగుప్తుడు\nకత్తి దూసి శేఖరుణ్ణి పొడవటోయాడు.\n\nతన ప్రాణాన్ని కాపాడుకునేటందుకు\nశేఖరగుప్తుడు పైనుంచి వేళ్ళాడుతున్న\nలతలను పట్టుకుని తన గుర్రంమిది నుంచి\nపైకి లేచాడు. అతని గుర్రం వెనకుడు\nనడిచి, శంకరగుప్తుడి గుర్రాన్ని డీ కొన్నది.\nశంకర గుప్తుడి గుర్రం వెనక కాళ్ళపై\nలేచింది. శేఖరగుప్తుడు గుర్రం మీదినుంచి\nకాళ్ళు పైకి ఎత్తటంలో అతని కత్తి ఒర\nనుంచి జారి, కింది బురద మట్టిలో దాని\nపిడి గుచ్చుకుని, అది నిటారుగా నిలబడింది.\nఅదే సమయంలో, వెనక కాళ్ళపై లేచిన\n\nతన గుర్రం మీదినుంచి శంకరగుప్తుడు\nపడిపోతూ, శేఖరుడి కత్తి మీద సూటిగా\nపడ్డాడు. కత్తి డొక్కలో దిగబడింది. శంకర\nగుప్తుడు వెంటనే ప్రాణాలు విడిచాడు.\n\nఇంతలో పరివారం వాళ్ళు ఆక్కడికి\nవచ్చి, శేఖరగుప్తుడి కత్తితో శంకరగుప్తుడు\nచచ్చిపోయి ఉండటమూ, శేఖరుడు పక్కనే\nనిలబడి ఉండటమూ చూశారు.\n\nశంకరగుప్తుణ్ణి హత్యచేసిన నేరం శేఖర\nగుప్తుడిపై ఆపాదించబడింది. అతను నిర్దేషి\nఆనటానికి తగిన ఆధారంగాని, సాక్ష్యంగాని\nలేకపోయింది. అతను జరిగిన సంగతి\nన్యాయాధిపతికి చెప్పాడు, కాని న్యాయాధి\nపతికి అదంతా కట్టుకథగా తోచింది. అందు\nచేత అయన శేఖరగుప్తుడికి మరణశిక్ష\nవిధించాడు.\n\nరాసున్న శుక్రవారం నాడు మధ్యాన్నం\nసరిగా నూర్యుడు నడిమింట ఉండగా\nపదిమంది విలుకాళ్లు ఒకేసారి అతన్ని\nబాణాలతో కొట్టి మరణశిక్ష అమలు చేస్తారు.\n\nఆ దేశపు శిక్షాస్థృతి చాలా చిత్రమైనది.\nనిర్ణీతమైన క్షణంలో సేనాపతి అయిన\nదండకుడు ఒక ఎర్రని చేతి రుమాలును\nకింద పడవేస్తాడు. అది కిందపడిన క్షణంలో\nవిలుకాళ్ళు బాణాలు వదులుతారు.\nఏ కారణం చేతనైనా శిక్షానియమాలు సరిగా\nఅమలుకాకపోతే దండన రద్దయిపోతుంది.\n\nశేఖరగుప్తుడి మరణశిక్ష తాను స్వయంగా\nఆమలు చేయించాలన్నది సేనాపతి దండ\nకుడికి అంతులేని బాధ కలిగించింది.\nఆయనకు శేఖరుడు అంటే ఆమితమైన\nవాత్సల్యం. పచ్చే శుక్రవారం మిట్ట\nమధ్యాహ్న లిప్తలో తన ఎడమ చేతో\nఎర్ర చేతి రుమాలు కింద పడేసి, విలు\nకాళ్ళకు సంకేతం ఇవ్వటం ఆసాధ్యం,\nఆసాధ్యం! ఆయన నిద్రాహారాలు లేకుండా\nఈ సమస్య గురించి బాధపడ్డాడు.\n\nదండకుడికి · ఆకస్మాత్తుగా ఆ దేశపు\nశిక్షాస్థృతిలో గల తిరుగుడు గుర్తుకు\nవచ్చింది. ముఖ్యంగా రాజకుటుంబానికి\nచెందిన వారి విషయంలో శిక్ష నిర్వయించిన\n\nక్షణంలో అమలు జరగని పక్షంలో అధి రద్దయిపోతుంది.\n\nకాని అక్షణాన్ని తప్పించటమెలా? ఈ ఉపాయం ఆస్థాన ఐంద్రజాలికుడు ఇంద్రనాధ్ మాత్రమే చెప్పగలడని దండకుడికి స్ఫురించి, అతణ్ణి కలుసుకుని తన అవేదన తెలుపుకున్నాడు.\n\nఇంద్రనాధ్ ఒక ఎర్ర చేతిరుమాలు తీసుకుని దాని కొసకు ఒక రబ్బరు తాడు లాటిది, జానెడు పాడుగుది, సూదీ దారం తీసుకుని కుట్టాడు; తాడు రెండవ చివరను దండకుడి చొక్కా ఎడమచేతి లోపల చంక దగ్గిరలో కుట్టేశాడు. మామూలుగా అ చేతిరుమాలు దండకుడి చొక్కా ఎడమ చేతి లోపల కనిపించకుండా ఉంటుంది. దాన్ని లాగి చేతిలో పట్టుకున్నప్పడు రబ్బరు తాడు సాగుతుంది; కాని చేతి రుమాలును విడిచిపెట్టగానే అది చొక్కా చేతిలోకి దూరి పోయి మాయమవుతుంది.\n\nశుక్రవారం వచ్చింది. మిట్టమధ్యాన్నం కావస్తూ ఉండగా దండకుడు ఎర్రచేతి\n\nరుమాలును ఎడమ చేతి వేళ్ళతో గట్టిగా పట్టుకుని నిలబడి ఉన్నాడు. శేఖరగుప్తుణ్ణి ఒక స్తంభానికి కట్టేశారు. అతనికి ఎదు రుగా పదిమంది విలుకాళ్ళు బాణాలు విల్లులకు సంధించి సిద్ధంగా ఉన్నారు. వాళ్ళు దండకుడి చేతిరుమాలు కేని చూస్తు న్నారు. సూర్యుడు సరిగా నడి నెత్తికి వచ్చే శాడు. దండకుడు తన చేతిలోని రుమాలును కిందికి వదిలాడు. కాని అది కింద పడక, చిత్రంగా అదృశ్యమయింది! విలుకాళ్ళు దిగ్భృమ చెందారు. చూడ వచ్చిన జనం మరింత దిగ్భృమచెందారు.\n\nఈ లోపల ముహూర్తం దాటిపోయింది. శేఖరగుప్తుడి మరణ దండన రద్దయి పోయింది. \"యువరాజు శేఖరగుప్తుడికి జయం! జయం!\" అని జనం కేకలు పెట్టారు. తన కొడుకును ఏదేపతిలో కాపాడారనుకుని రాజు పరమానందభరితుడై, శేఖరగుప్తుణ్ణి కౌగలించుకున్నాడు. దండకుడూ, ఇంద్రనాధ్ ఒకరినొకరు చూసి చిరునవ్వు నవ్వుకున్నారు.\n\nఒక రైతు నాగలి తీసుకుని, ఎడ్లను తోలుకుని పాలానికి వెళ్ళి, పాలం దున్నుకుంటూ ఉండగా నాగలికి ఏదో అడ్డు తగిలింది. తీసి చూస్తే ఒక కంచుపాత్ర దొరికింది. దాని నిండా బంగారం ఉన్నది.\n\nఅది చూసి రైతుకు మతి చలించినట్ట యింది. ఆ బంగారంతో ఎన్ని పనులైనా చెయ్యవచ్చు, ఎంతో గొప్పవాడైనా కావచ్చు, కాని ఆపాయం కూడా ఉన్నది. దొంగలకు తెలిస్తే దోచుకుపోతారు. అడ్డం వస్తే నిలు వునా చంపేస్తారు.\n\nఇలాటి విరుద్ధ ఆలోచనలతో రైతు సత మతమవుతూండగా, దూరంగా వెళ్ళుతూ న్యాయాధికారి కనిపించాడు. ఈ బంగార మంతా న్యాయాధికారికి ఇచ్చేస్తే తనకు ఏ భయమూ ఉండదనుకుని రైతు పరిగెత్తు కుంటూ వెళ్ళి న్యాయాధికారిని కలుసుకుని, ఆయనకు చినయంగా నమస్కరించి;\n\nదయచేసి ఒక్కసారి తన పాలంలోకి రమ్మని కోరాడు.\n\nఇద్దరూ కలిసి కంచుపాత్ర భూమిలో ఉన్నచోటికి వచ్చారు. ఆయితే ఇంతలోనే రైతుబుద్ది మారిపోయింది. ఆతను ఆపాత్ర మీదికి ఇంత మట్టి తోసి, న్యాయాధికారితో, “తమరు ఏదన్నా నిర్ణయించగలరు. నా రెండెద్దుల్లో ఏది మెరుగంటారు?” అన్నాడు.\n\nఈ ప్రశ్న విని న్యాయాధికారి చిరాకుపడి, తన దారిన తాను వెళ్ళిపోయాడు.\n\n\"ఆయనగారికి ఆ బంగారం ఎందుకిచ్చాను కాను? దీన్ని ఎపరికంటా బడ కుండా ఎక్కడ దాచను?\" అని రైతు మరింతగా భయపడసాగాడు.\n\nఆతనికి పగలంతా ఈ సమస్యను గురించి ఆలోచించటంతోనే సరిపోయింది. పాలంపని ఏమీ జరగలేదు."
        },
        {
            "title": "మహాభారతం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "చీకటి పడబోతూ ఉండగా న్యాయాధి\nకారి గ్రామానికి తిరిగి వస్తూ రైతుకు\nకనపడ్డాడు.\n\nరైతుకు ప్రాణం లేచివచ్చింది. వాడు\nపరిగెత్తుకుంటూ వెళ్ళి న్యాయాధి కారిని\nకలుసుకుని ఆయనను తన పాలంలోకి\nఒక్కసారి అడుగు పెట్టమని ప్రాధేయ\nపడ్డాడు.\n\nన్యాయాధికారి ఏదో అక్రమం జరిగిం\nదనుకుని, రైతు వెంట వచ్చాడు. కాని\nఆంతలోనే రైతు బుద్ధి మారిపోయింది. వాడు\nఆయనతో, “తమరు అన్నీ తెలిసినవారు.\nచూడండి, నేను నిన్న దున్నిస ఆ చాళ్ళు\nబాగున్నాయా, ఇవాళ దున్నిన ఈ చాళ్ళు\nబాగున్నాయా?” అని అడిగాడు.\n\nవాడికి మతిచలించిందనుకుని న్యాయా\nధికారి నప్పుకుంటూ తన దారిన వెళ్ళి\nపోయాడు.\n\nఆయన వెళ్ళిపోగానే రైతు కుంగిపోయి,\n“ఆయనకు ఆ బంగారం ఎందుకిచ్చాను\nకాను? దీన్ని ఎక్కడ దాచను? ఎలా\nదాచను?” అని దిగులుపడ్డాడు.\n\nచివరకు వాడు, తాను రోజు తెండి\nతెచ్చుకునే గోతం సంచీలో ఆ బంగారం\nగల పాత్రను ఉంచి. చీపున వేసుకుని\nఇంటికి వెళ్ళాడు.\n\nవాడు తన భార్యతో, “ఏమే, కాస్త\nఎడ్లను కట్టేసి, వాటి కింత మేతవెయ్యి.\nనేను తొందరగా న్యాయాధికారిగారి ఇంటికి\nపోవాలి,” అన్నాడు.\n\nతన మొగుడు వీపు మీది సంచి దించక పోవటం గమనించి రైతు భార్య ఆందులో ఏదో రహస్యం ఉన్నదని గ్రహించింది. ఆదేమిటో తెలుసు కోవాలని పట్టుదల కలిగింది.\n\nఆమె రైతుతో, ''నా కిదేపనా? అవులనూ, గెర్రెలనూ చూస్తున్నాను చాలదూ? నీ ఎడ్లను సువే కట్టేసుకో. ఆ తరవాత నీ యిష్టం వచ్చిన చోటికి వెళ్ళి, నీ ఇష్టం వచ్చినప్పుడు తిరిగిరా,'' అన్నది.\n\nచేసేదిలేక, రైతు వీపుమీది మూట కింద దించి ఎడ్లను కట్టెయ్యబోయాడు. వెంటనే రైతుభార్య మూటలో నుంచి కంచుపాత్ర పైకి తీసింది. దాని నిండా బంగారం! రైతు ఎడ్లను కట్టేసి, మేత వేసి తిరిగివచ్చేలోపుగా\n\nఆమె ఆ పాత్రను దాచి, ఆదే ఆ కారమూ బరువూగల రాయి ఒకటి తీసుకువచ్చి సంచీలో పెట్టింది.\n\nరైతు పని ముగించుకుని వచ్చి, మూటను వీపున పెట్టుకుని, తిన్నగా న్యాయాధికారి ఇంటికి వెళ్ళాడు.\n\n'' తమకు ఒక బహుమానం తెచ్చాను, దొరా!'' అన్నాడు వాడు.\n\nన్యాయాధికారి అది ఎంత విలువైన బహుమానమో అనుకుంటూ సంచి తీసి చూసే సరికి రాయి కనిపించింది.\n\nన్యాయాధికారితోబాటు రైతు కూడా ఆశ్చర్యపోయాడు.\n\nరైతు ప్రవర్తనకు ఏదో బలమైన కారణం ఉంటుందని తోచి న్యాయాధికారి అ రాత్రి\n\nవాణ్ణి ఒక కొట్లో బంధింపజేసి, రాత్రి వాడు\nఎం మాట్లాడుకుంటాడో. ఎం ఛేస్తాడో గమ\nనించమని ఇద్దరు జవానులను నియో\nగించాడు.\n\nరైతు ఆ కొట్లో కూచుని పైకి వినపడ\nకుండా గౌణుగుతూ, చేతులతో ఆధిన\nయిస్తూ, 'ఇంతలావు చెంబు! ఇంత ఎత్తు!\nదాని నిండా బంగారమే! నిజంగా బంగా\nరమే!' అనుకున్నాడు.\n\nజవానులు న్యాయాధికారితో రైతు చేతు\nలతో చేసిన అధినయం వివరించి చెప్పారు.\nన్యాయాధికారి వాణ్ణి తన వద్దకు తీసుకు\nరమ్మని జవానులకు చెప్పి, వాడు రాగానే,\n“చేతులతో ఏదో కొలుస్తున్నావట! ఎమిటా\nకొలిచేది?” అని అడిగాడు.\n\nరైతుకు అంతలో ధైర్యం వచ్చింది.\nవాడు న్యాయాధికారితో, “తమరి కొలతలే\nతలుచుకుంటున్నాను, దొరా. తమరి తల\nఇంత లాపుంటుంది. తమరి మెడ ఇంత\nమందం ఉంటుంది. తమరి పాట్ట ఈ పాటి\nఉంటుంది,” అన్నాడు.\n\nన్యాయాధికారికి పట్టరాని ఆగ్రహం వచ్చి\n“ఈ వెధవను వెంటనే ఉరి తీసెయ్యండి,”\nఅని జవానులను ఆబ్జాపించాడు.\n\nవారు రైతును తీసుకు పోయి, ఉరి\nకంబం ఏర్పాటు చేసి, తాడు బిగించి,\nఉచ్చు మెడకు తగిలించ బోతూండగా\nరైతు, “ఆగండి, న్యాయాధికారిగారికి ఒక్క\nమాట చెప్పాలి,” అన్నాడు.\n\nజవానులు వాణ్ణి న్యాయాధికారి దగ్గిరికి\nతీసుకుపోయి వాడి చివరి కోరిక ఆయనకు\nనివేదించారు.\n\n“ఏమిటి నువు నాకు చెప్పాలను\nకున్నది?” అని న్యాయాధికారి రైతును\nఆడిగాడు.\n\n“చూడు, దొరా! మీ మనుషులు\nఆ ఉచ్చు నా మెడకు బిగిస్తే నాకు ఊపిరి\nఆడేదికాదు,” అన్నాడు రైతు.\n\nన్యాయాధికారికి నవ్వు ఆగలేదు.\n“ఆ వెధవను పదిలెయ్యండి,” అన్నాడాయన.\n\nరైతు ఇంటికి తిరిగి వెళ్ళి, బంగారం\nపెట్టుకుని తన భార్యతో సుఖంగా జీవించాడు.\n\nమృష్ణభారతీం\n\nధృతరాష్ట్రుడు కూడా యుద్ధం ప్రమాదకర మని దుర్యోధనుణ్ణి హెచ్చరించాడు. దుర్యోధనుడు ఎవరి మాటలూ వినిపించుకోలేదు. సభలో కూర్చుండి ఉన్న రాజులు యుద్ధం తప్పద ని రూఢి చేసుకుని, లేచి వెళ్ళి పోయారు.\n\nధృతరాష్ట్రుడికి తన కొడుకులు యుద్ధం చేసి గెలవాలన్న ఆశిస్తుంది. ఆయన సంజయుణ్ణి రహస్యంగా పిలిచి, “సంజయా, నీకు పాండవ బలమూ, మన బలమూ కూడా తెలుసు గనక, పాండవుల పకాన యుద్ధం చేసేవారిలో ఉత్సాహంగా ఉన్న వారెపరో, నీరసంగా ఉన్నవారెపరో, బలం గలవారూ, బలహీనులూ ఎవరో కాస్త చెప్పు,” అన్నాడు.\n\nదానికి సంజయుడు, “రాజా, నేను నీకు ఏకాంతంలో ఏమీ చెప్పను. నేను చెప్పేది విని నువు ఆసూయపడతావు. అందుచేత వ్యాసుణ్ణీ, గాంధారినీ ఇక్కడికి పిలిపించు, అన్నాడు.\n\nత్వరలోనే వ్యాసుడూ, గాంధారీ వచ్చారు. ఆప్పుడు సంజయుడు ధృతరాష్ట్రుడితో, “రాజా, కృష్ణార్జునులు ఆవతార పురుషులు, మహావీరులు. కృష్ణుణ్ణి మూడు లోకాలూ ఏకమై కూడా తేరిపార చూడలేవు. ఆలాటి కృష్ణుడు నీ కొడుకులను నిర్మూలించ సంకల్పించాడు,” అన్నాడు.\n\n“సంజయా, ఈ రహస్యం నీకెలా తెలి సింది? నా కెందుకు తెలియలేదు?” అని ధృతరాష్ట్రుడు ఆడిగాడు.\n\n“రాజా, నువు విద్యా విహే నుడివి,\nతమస్సుతో నిండినవాడివి. నేను విద్యద్వారా\nకృష్ణుడి మహత్తు తెలుసుకు న్నాను,”\nఆన్నాడు సంజయుడు.\n\nవ్యాసుడు ధృతరాష్ట్రుడితో, “నువ్వంటే\nకృష్ణుడికి చాలా ఇష్టం. ఈ సంజయుడు\nకృష్ణుడి సంగతి పూర్తిగా తెలిసినవాడు.\nఇతను చెప్పినట్టు చేస్తే నీకు లాభం కలుగు\nతుంది,” ఆని చెప్పాడు.\n\nఈ లోపుగా ఉపప్లావ్యంలో, సంజయుడు\nతన రాయబారం ముగించి, హస్తినాపురా\nనికి తిరిగి వెళ్ళిపోగానే, ధర్మరాజు కృష్ణు\nడితో, “కృష్ణా, ఇదే మాకు మిత్రులు\nసహాయపడదగిన సమయం. ఈ ఆపత్సమా\n\nయంలో మమ్మల్ని ఆదుకోగల వాడివి సుపు\nఒక్కడివే. నిన్ను నమ్ముకునే మేము కౌర\nవులను నాశనం చేయ సంకల్పించాం.\nమమ్మల్ని కాపాడే భారం నిదే!” అన్నాడు.\n\n“నువు ఏమి చెప్పడలచావే ఆది నిశ్శం\nకగా చెప్పు,” అన్నాడు కృష్ణుడు.\n\nధర్మరాజు ఇలా అన్నాడు:\n\n“సంజయుడు చెప్పినదంతా విన్నావు\nగదా. ధృతరాష్ట్రుడు చెప్పమన్న మాటలే\nఅతను చెప్పాడు. ఆ ముసలి లోభి మాకు\nరాజ్యం ఇవ్వకుండానే మా నుంచి శాంతి\nకోరుతున్నాడు. ధృతరాష్ట్రుడి నిజాయితీని\nనమ్మి మేము ఘోరమైన ఆరణ్యవాసం\nఅనుభవించాం. కాని ఆయన దుర్యోధనుడి\nఇష్టానుసారమే పోతాడు. నేను నా తల్లికి\nగాని, హితులకుగాని కొంచెం కూడా సుఖం\nకలిగించలేకపోయాను. కనీసం మా అయిదు\nగురికీ అయిదు ఊళ్ళు ఇస్తే యుద్ధం\nమానేస్తానన్నాను. ధృతరాష్ట్రుడు అందుకు\nకూడా సిద్ధంగా లేడు. దారిద్ర్యం కన్న\nచావు మేలు. క్షత్రియధర్మం చాలా పాపిష్ఠిది.\nకాని క్షత్రియులమైన మేము ఆ ధర్మాన్ని\nవిడిచి, ఇతర వృత్తులను అనుసరించలేం.\nఅందుచేత మేము శాంతి మార్గాన్నే కోరు\nతున్నాం. అది పనికిరానప్పుడు యుద్ధం\nఉండనే ఉన్నది. అందుచేత ఇప్పుడు\nమాకు ఏది కర్తవ్యమో చెప్పు.”\n\nదానికి కృష్ణుడు, “రాజా, నాకు మీరూ,\nవారూ ఒకటే. మీ ఉభయపకాల శ్రేయస్సు\nకోరి నేను కౌరవుల వద్దకు పొతాను. మీ ఆశ\nయాలకు భంగం కలగకుండా కౌరవులకు\nశాంతి కలిగేటట్టు చేశానంటే నాకు ఎంతో\nపుణ్యం వస్తుంది. ఎంతో మందికి చావు\nరాకుండా చేసినవాణ్ణి అవుతాను,” అన్నాడు.\n\nధర్మరాజు ఇందుకు సమ్మతించక,\n“దుర్మార్గుడైన దుర్యో ధనుడు నీ మాట\nవినడు. అతని వద్ద చేరిన రాజులందరూ\nఆతని ధోరణి గల వాళ్ళే. ఆలాటి వాళ్ళ\nమధ్యకు నువ్వు వెళ్ళటం నా కెంతమాత్రమూ\nఇష్టం లేదు. నీకు లేశు మాత్రం బాధ\nకలిగినా నేను సహించలేను,” అన్నాడు.\n\nదానికి కృష్ణుడు, “ధర్మరాజా, దుర్యో\nధనుడి సంగతి నే నెరుగుదును. ఆక్కడి\nవాళ్ళకు నా సంగతీ తెలుసు. వాళ్ళు\nనా జోలికి రావటానికి సాహసించరు. ఒక\nవేళ వస్తే అందరినీ భస్మీషటలం చేస్తాను.\nమనం శాంతి కో సం ప్రయత్నించకపోతే\nలో కాపవాదానికి గురిఅవుతాం. అందుచేత\nనేను ఆక్కడికి వెళ్ళటం అవసరమే,”\nఅన్నాడు.\n\n“నీకు ఎదురు చెప్పటానికి నేనెంతవాణ్ణి?\nనువు క్షేమంగా వెళ్ళి. మా కార్యం చక్క\nబెట్టి, శాంతి సాధించి, తిరిగిరా. అవసరాన్ని\nబట్టి మంచిగానూ, కరుకుగానూ మాట్లాడు.\n\nనువు ఎం చెప్పాలో నీకు నేను చెప్పాలా?”\nఅన్నాడు ధర్మరాజు.\n\nదానికి కృష్ణుడు, “ధర్మరాజా, నువు\nధర్మాన్ని ఆశయించావు. కౌరవులు వైరాన్ని\nఆశయించారు. కుత్తియుడు జయించినా,\nమరణించినా యుద్ధం చెయ్యటమే అతని\nధర్మంగాని చిచ్చమెత్తుకోవడం కాదు.\nవాళ్ళు చాలామంది స్నేహితులను చాలా\nకాలంగా సమకూర్చుకుని బలపంతులై\nఉన్నారు. వారు శాంతికి ఒప్పుకుంటా\nరను కోకు. సును మెత్తగా కనబడినంత\nకాలమూ వాళ్ళు నీ రాజ్యం అనుభవిస్తూనే\nఉంటారు. నీకు చేసిన ద్రోహాలకు వాళ్ళు\nకొంచెమైనా పశ్చాత్తా పపడటం లేదు.\n\nవాళ్ళను నువు దయతలచకు. నువు ధృత\nరాష్ట్రుణ్ణి, భీమ్మణ్ణి తలుచుకుని భక్తి భావం\nచూపటం నాకు కొంచెం కూడా నచ్చలేదు.\nనేను వెళ్ళి, కౌరవ సభలో అందరి\nఅపోహలూ తొలగించి, నీ ధర్మబుద్ది అంద\nరికీ అర్థమయేటట్టు చేస్తాను. నేను నీకు\nనష్టం కలగకుండా శాంతి కోసమే ప్రయ\nత్తిస్తానుగాని, పరిస్థితి చూస్తే యుద్దం తప్ప\nదనే నాకు ఆనిపిస్తున్నది. దుర్యోధనుడు\nబతికి ఉండగా నీ రాజ్యం నీకు దక్కదు.\nఅందుచేత తగు ప్రయత్నంలో ఉండు,”\nఆన్నాడు.\n\nఅప్పుడు భీముడు కృష్ణుడితో, “కృష్ణా,\nనువు కౌరవ సభకు వెళ్ళటం చాలా ఉచి\n\nతంగా ఉన్నది. అందరూ వింటూండగా\nనువు దుర్యోధనుడితో మంచి మాటలు\nచెప్పి, శాంతి సాధించు. వాడిది రాక్షస\nస్వభావం. వాడికి మంచిగా చెప్పటం చాలా\nకష్టమే. అందుచేత వాడితో మరింత\nస్నేహంగా మాట్లాడాలి. మావంశానికి ఘోర\nప్రమాదం రాకుండా చూడు. నాకుగాని,\nధర్మరాజుకుగాని, ఆర్జునుడికిగాని యుద్ధ\nకాంక్షలేదు. మేము శాంతినే కోరుతున్నాం,”\nఆన్నాడు.\n\nభీముడన్న ఈ మాటలు విని కృష్ణుడు\nనిర్వాంతపోయాడు. భీముడు ఇంత సాధు\nవుగా ఎన్నడూ మాట్లాడి ఉండలేదు. భీముడు\nఅలా మాట్లాడటం చూస్తే నిప్పు చల్లగా\nఉన్నట్టు తోచింది కృష్ణుడికి. ఆ త ను\nభీముణ్ణి రెచ్చగొట్టే ఉద్దేశంతో ఇలా\nఆన్నాడు:\n\n“భీమా, యుద్ధమంటే ఉత్సాహం గల\nవాడివి ఇలా నీరుగారి పోయి మాట్లాడుతున్నా\nవేమిటి? ధృతరాష్ట్రుడి కొడుకులను చంపే\nఉద్దేశం వదులుకున్నావా? దుర్యోధనుణ్ణి\nఎప్పుడు చంపుతానా అని అహోరాజ్రాలు\nఅలమటించినవాడివి. నిన్ను చూస్తే పిచ్చి\nఎత్తుతుందేమో ననిపించేది. అలాటి వాడివి\nశాంతి కోసం దేవులాడటం ఎంత ఆశ్చర్యం!\nనిజం ఏమిటంటే, నువు బెదిరిపోయావు.\nఅందుకే శాంతి కోరుతున్నావు. నీ పరాక్ర\n\nమాన్నే సుపు మరిచాపు. సుపు మాట్లాడు\nతుంటే ఇంకెపరో మాట్లాడుతున్నట్టున్నది.\nఈ అధైర్యం నీకు సప్పటం లేదు. క్షీత్రి\nయుడివి, గొప్ప కార్యాలు సాధించినవాడివి.\nనీ పంటి వాడు తన ప్రయోజకత్వంతో\nసంపాదించినది తప్ప అనుభవించ గోరడు.”\n\nఈ మాటలు విని భీముడికి చాలా రోషం వచ్చింది. అతను ఇలా అన్నాడు:\n\n“కృష్ణా, నేను ఒకటి చెబితే, సుపు మరొకటి అనుకున్నావు. నాకు యుద్ధమంటే ఇష్టం లేవని ఎలా అనుకున్నాపు? ఇంత కాలం నన్ను ఎరిగి ఇచేనా సుపు గ్రహించి నది? నన్ను తెలిసిన వాళ్ళెవరూ నీలాగా మాట్లాడరు. చెబుతున్నాను విను. నేనే చెప్పుకోవటం తప్పు గాని, నా బలమూ, పొరుషమూ సాటిలేనివి. నా చేతికి చిక్కిన వాడు ప్రాణాలతో బయటపడలేదు. యుద్ధం జరిగినప్పుడు నాపరాక్రమం సువే చూస్తాపు. నా శరీరబలం తగ్గలేదు. నేను భయపడలేదు. మా భరతవంశం నాశనం కావటం ఇష్టం లేకనే నేను నీతో శాంతవచనాలు చెప్పాను.”\n\nఈ మాటలకు కృష్ణుడు నవ్వి, “భీమా, నిన్ను నిందించటానికి నేను ఆలా అనలేదు. నీ శక్తులు నీ కన్న కూడా నాకు బాగా తెలుసు. నేను కౌరపసభలో మీ ప్రయో జనంతోబాటు శాంతి సాధించటానికే ప్రయత్నిత్తించి చేస్తాం.”\n\nతెలుసి ప్రయత్నిత్తించి చోటం సాధించి చేస్తాం.\n\nతెలుసి ప్రయత్నం నెరవేరక పోతే యుద్ధం తప్పదు. అప్పుడు భారమంత్రానీ నీ మీదనే ఉండబోతుంది. నేనె యుద్ధం కోరను. నీ మనసు తెలుసుకో గోరి అలా అన్నాను, అంతే!” అన్నాడు.\n\nతరవాత అర్జునుడు కృష్ణుడితో, “కౌరవ సభలో సుపు చెప్పదగినది ధర్మరాజు చెప్పాడు. కౌరవులు శాంతికి అంగీకరించ రని సుపు అనుకుంటున్నట్టు కనబడుతున్నది. అదే జరగవచ్చు కూడా. అయినా ప్రయత్నించకుండా ఉండరాదు. మాకూ మాకూ సఖ్యం కలిగేటట్టు ప్రయత్నించు. అది నీకు అసాధ్యం కాదనుకుంటాను. లేదా, సుపు మరొక విధంగా నిర్ణయిరచినా"
        },
        {
            "title": "శివలీలలు",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "దానివల్ల మాకు మేలే అవుతుంది. వాళ్ళను చంపటం తప్పనిసరి అయితే అలాగే చేయ వచ్చు. మాకు ఏది మేలో అది నువే నిర్ణయించు,\" అన్నాడు.\n\n\"అర్జునా, నేను చేయవలసిన ప్రయత్న మంతా చేస్తాను. శకుని కడ్డులు ఎగదోస్తూ ఉండగా దుర్యోధనుడు మంచిగా మీకు రాజ్యం ఇవ్వడు. ధర్మరాజు శాంతి కోరు తున్నట్టు ఆ దుర్మార్గుడితో చెప్పగూడదను కుంటున్నాసు. వాడి సంగతి తెలియనట్టు చూట్లాడతా వెందుకు?\" అన్నాడు కృష్ణుడు.\n\nతరవాత సకులుడు కృష్ణుడితో, \"చూ అస్సలు తమ అభిప్రాయాలు చెప్పారు. నీ అభిప్రాయం నీ కుస్తాది.\n\nకాని ఇవేవీ అమలు కాకపోపచ్చు. పరిస్థితిని బట్టి అందరి అభిప్రాయాలూ షారుతాయి. కనక పరిస్థితిని బట్టి చెయ్యపగినది చెయ్యి. శాంతంగా మాట్లాడి లాభం లేకపోతే పరుషం గానే మాట్లాడు,\" అన్నాడు.\n\nసహదేవుడు కృష్ణుడితో, \"ధర్మరాజు ధర్మమే చెప్పాడు గాని, నువు మట్టుకు తప్పక యుద్ధం జరిగేటట్టు చూడు. వాళ్ళు శాంతి కావాలన్నా కూడా 'ఆ ప్రయత్నం చెడగొట్టు,' \" అన్నాడు.\n\nసాత్యకి సహదేపుట్టి బలపరిచాడు. పాండవుల పకాన పచ్చిన యోధులందరూ సింహనాదాలు చేశారు.\n\nఅప్పుడు ద్రౌపది దు:ఖిస్తూ కృష్ణుడితో, \"ధర్మరాజు శాంతి కోరి అయిదూళ్ళు చాలు నన్నా ఆ దుర్యోధనుడు ఒప్పుకోలెదు. పాండ పులకు రాజ్యం ఇస్తేనే గాని నువు శాంతికి ఒప్పుకోకు. యుద్ధంలో పాండవులు కౌరవు లను చంపగలరు. ఆదే వారికి సరిఅయిన మార్గం. నాకు తీరని అవమానం చేసిన ఆ దుర్యోధనుడు ఇంకా బతికే ఉన్నాడు. నువు సంధి మాటలు మాట్లాడేటప్పుడు నా జుట్టును మరిచిపోకు. ఇది పట్టుకునే నన్ను నిండుసభలోకి ఈడ్చుకు వచ్చారు. దుశ్శాసనుడి చెయ్యి తెగిపడటం చూస్తే గాని నాకు శాంతి కలగదు,\" అంటూ శరీరం ఆదిరేటట్టుగా ఏడ్చింది.\n\n\n\nకృష్ణుడు ఆమెను తగిన విధంగా ఓదార్చాడు.\n\nకృష్ణుడు పాండవుల రాయబారిగా బయలుదేరుతూ. సాత్యకితో, \"సాత్యకీ, నా రధంలో శంఖమూ, చక్రమూ, గదా, ఇతర ఆయుధాలూ పెట్టు. దుర్యోధనుడు దుర్మార్గుడు. అతనికన్న దుర్మార్గులు కర్ణ శకునులు. ఎంతటి బలవంతుడైనా శత్రువు బలహనుడని నిర్లక్ష్యం చెయ్యురాదు,\" అన్నాడు.\n\nఅంతా నిద్దమయాక కృష్ణుడు తన రధంలో సాత్యకిని కూడా ఎక్కించుకుని హస్తినాపురానికి బయలుదేరాడు. పాండవులూ, చేకితానుడూ, ధృష్టకేతుడూ, ద్రుపదుడూ, కాశీరాజూ, శిఖండి, ధృష్టద్యుమ్ముడూ, విరాటుడూ మొదలైన రాజులు కృష్ణుణ్ణి కొంతదూరం సాగనంపారు.\n\nవాళ్ళు తిరిగి వెళ్ళేటప్పుడు ధర్మరాజు కృష్ణుణ్ణి కౌగలించుకుని, \"కృష్ణా, చూ అమ్మను, కుంతిని కుశలం అడుగు. ఆమె మమ్మల్ని ఎంతో గారాబంగా\n\nపెంచింది; మాకు ఏ ఆపదా రాకుండా వెయ్యి కళ్ళతో కాపాడింది; మా మూలాన పడరాని పాట్లుషడ్డది. మా అందరి పకానా నువు ఆమెను కౌగలించుకో. ఆమెను ఓదార్చు. ధృతరాష్ట్రుడూ, భీష్మ ద్రోణ కృషులూ, బాహ్లిక సోమదత్తులూ, అశ్వతామా మొదలైన పెద్దలందరికీ నా నమస్కారాలు చెప్పి. కుశలం అడుగు. విదురుణ్ణి నాకు బదులు కౌగలించుకో,\" అన్నాడు.\n\nతరవాత సాగనంప పచ్చిన వారందరూ కృష్ణుడి వద్ద సెలవు పుచ్చుకుని వెనక్కు మరలి వెళ్ళారు.\n\nదారుకుడు తోలుతున్న కృష్ణుడి రథం అమిత వేగంగా ప్రయాణం సాగించింది. కృష్ణుడు కౌరవుల రాజ్యం ప్రవేశించి, వృకస్థలంలో ఆ రాత్రి మజిలీ చేయ నిశ్చయించాడు. అక్కడ అతను విడిదిలో దిగానే ఆ గ్రామంలోని పెద్దలందరూ అతన్ని చూడవచ్చి. అతన్ని తమ ఇళ్ళకు తీసుకు పోయి, సత్కరించారు. కృష్ణుడు వారికి తనవిడిదిలో ఆతిథ్యంఇచ్చి, సత్కరించాడు.\n\nశివతలలు\n\n2\n\nభీమావతి ఆనే ఉళ్ళో శివభక్తుడైన సోమ యాజి ఒకదు ఉండేవాడు. ఆయనకు సిద్ధరాముడు అని ఒక కొడుకు కలిగాడు. ఆ కుర్రవాడి ఏడవఏట సోమయాజి మర తెంచాడు. తండ్రి లేని ఆ ఏక పుత్రుణ్ణి తల్లి ఎంతో శ్రద్ధగా పెంచుతూ వచ్చింది.\n\nదీపావళి ఇంకా కొన్ని రోజులుందనగా ఒక నాడు రాముడు, తన ఈడు కుర్రవాళ్ళతో బాటు, సమిధలూ, ఆకులూ తీసుకురాప టానికి వనానికి వెళ్ళాడు. అక్కడ పిల్ల లందరూ ఒక మృరిచెట్టు కింద కూర్చుని కబుర్లు చెప్పుకోసాగారు.\n\n\"పచ్చే దీపావళికి మా అక్కనూ, బావనూ తెస్తాం. పండగకు మా ఇంట్లో అప్పాలు చేసుకుంటాం. అరిసెలు చేసు కుంటాం. కజ్జికాయలు చేసుకుంటాం. పూరీలు చేసుకుంటాం. గారెలు వండు\n\nకుంటాం. మా అక్కకూ, బావకూ బట్టలు పెడతాం,\" ఈ విధంగా కుర్రవాళ్ళందరూ చెప్పుకుంటున్నారు.\n\nఆమాటలు విని రాముడు, \"నేను కూడా పండగకు మా అక్కనూ, బావనూ తెస్తాను. మా ఇంట్లో పాయసం వండుకుంటాం. మా అక్కకూ, బావకూ సన్నని బట్టలు పెడతాం,\" అన్నాడు.\n\nఈ మాటలకు పిల్లలందరూ వెటకారంగా నవ్వి, \"నీకు మొదలు ఆక్కేలేదు గదా, బావ ఎలా ఉంటాడురా? మా దగ్గిరే దంభాలు పలుకుతున్నావా? చెప్పు, నీ అక్క ఎవరు? పేరేమిటి? మీ బావ పేరేమిటి? ఆయన ఎక్కడ ఉంటాడు? ఏం చేస్తాడు? ఏం చదువుకున్నాడు? వాళ్ళ కెంత మంది పిల్లలు?\" అని సిద్ధరాముడి మీద ప్రశ్నల వర్షం కురిపించారు."
        },
        {
            "title": "ప్రపంచపు వింతలు",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "వాళ్ళ ప్రశ్నలకు సమాధానం చెప్పలేక,\nఆవమానంతో ఏడుస్తూ రాముడు ఇంటికి\nతిరిగి వచ్చాడు.\n\nకొడుకు ఏడుస్తూ రావటం చూసి తల్లి\nవాణ్ణి దగ్గిరికి తీసి, కన్నీరుతుడుస్తూ, “ఏం,\nనాయనా? పడ్డావా? దెబ్బ తగిలిందా?\nఎవరన్నా కొట్టారా? ఏం జరిగింది?” అని\nఆడిగింది.\n\nరాముడు తల్లికి తన తోటిపిల్లలు చేసిన\nఎగతాళి గురించి చెప్పాడు.\n\nఅంతా విని తల్లి, “వాళ్ళ మాటలకేంద్రా?\nమీఆక్కపేరు భ్రమరాంబ. మీబావమల్లిన్న.\nవాళ్ళు శ్రీశైలపర్వతం మీద ఉంటారు.\nవాళ్ళు అష్టఐశ్వర్యాలుగల వాళ్ళు. గణపతి,\n\nకుమారస్వామీ అని వారికి కొడుకులున్నారు.\nమీ బావ సర్వేశ్వరుడు. లోకాలన్నీ ఆయన\nచెప్పినట్టు నడుచుకుంటాయి. నీ బావలాటి\nబావ ప్రపంచంలో ఎవరికీ లేడురా!” అన్నది.\n\nఈమాటలు విని రాముడు పొంగిపోయి,\n“అయితే వచ్చే దీపాపళికి వాళ్ళను తీసు\nకొద్దామమ్మా. ఆందరి ఆక్కలూ, బావలూ\nపండగకు వస్తున్నారు. మనం నా ఆక్కనూ,\nబావనూ ఎప్పడూ తీ సుకు రాలేదు,”\nఆన్నాడు.\n\n\"నాయనా, మీ తండ్రి పోయాక వాళ్ళను ఎవరు పిలుచుకు వస్తారు? నువ్వేమో పని పాడివి. దారి అంతా అరణ్యం. అందులో సింహాలూ, పెద్దపులులూ, ఎలుగుబంట్లూ, నాగుపాములూసూ ; కాకపోయినా మీ బావ వంటి ఐశ్వర్యవంతుడు మన పేద ఇంటికి ఎందుకు వస్తాడు? ఆయన ఒంటరిగా రాడాయే ; పెద్ద పరివారంతో వస్తాడు. ఒక పూట తింటే ఇంకోపూట తినలేని మనం వారి కందరికీ ఎలా తిండి పెట్టగలం? నువు పెద్ద వాడివై, సంపాదించేటప్పుడు మీ ఆక్కనూ, బావనూ తీసుకొద్దువు గాని!\" అన్నది తల్లి రాముడితో.\n\nరాముడు అప్పటి కేమీ అనక, మర్నాడు\nతూర్పు తెల్లవారక ముందే లేచి, తల్లికి\nచెప్పకుండా ఇంటి సుంచి బయలుదేరి,\nకనిపించిన వారినందరినీ శ్రీశైలానికి దారి\n\nఆడుగుతూ, క్రూరమృగాలను లక్ష్యపెట్టక,\nఆరణ్యాలకుండా నడిచి చివరకు శ్రీశైలం\nచేరాడు. ఆక్కడ ఎన్నో తీర్థాలూ, ఆల\nయాలూ ఉన్నాయి. రాముడు తన ఆక్క,\nబావల కోసం అంతటా చెడ తిరిగాడు.\n“మల్లిఖార్జునుడు ఎక్కడ ఉంటాడు?”\nఆని ఎవరినో అడిగితే, వాళ్ళు రాముడికి\nదేవాలయం చూపారు. అందులోకి వెళ్ళి\nచూస్తే లింగం తప్ప ఏమీ లేదు.\n\nఆప్పటికే రాముడు చాలా ఆలినిపోయి\nఉన్నాడు. వాడు ఆ లింగానికి ఎదురుగా\nకూర్చుని, “బావా, నీన్నూ ఆక్కనూ దీపా\nవళికి తీసుకు పోదామని, ఎవరితోనూ చెప్ప\nకుండా బయలుదేరి, చాలా శ్రమపడి\nవచ్చాను. మా ఊళ్ళో అందరి ఆక్కలూ,\nబావలూ పండగకు వస్తున్నారు. మా అమ్మ\nమీ ఇద్దరిని చూడటానికి వెయ్యికళ్ళతో\nఎదురు చూస్తున్నది. ఇన్నాళ్లూ పిలవ\nలేదని ఆలిగి, కనబడకుండా ఉన్నావా?\nనువు ఎంత ధనికుడ వైతే మాత్రం బంధుత్వం\nపోతుందా? మేము పేదవాళ్ళమనుకోక\nమా ఇంటికి రా. నిన్ను తీసుకు పోకుండా\nనేను తిరిగి పోను,” అన్నాడు.\n\nరాముడి వేడుకోలు అరణ్యరోదన\nమయింది. వాడు తన ఆక్కను కూడా ఇదే\nవిధంగా బతిమాలుకున్నాడు, కాని లాభం\nలేకపోయింది.\n\nభరించరాని నిరాశతో రాముడు ఆత్మ\nహత్య చేసుకోవటానికి నిశ్చయించుకున్నాడు.\nఆక్కనూ, బావనూ తీసుకు వస్తానని ప్రగ\nల్ఫాలు పరికి తీసుకు రాలేకపోతే తోటివాళ్ల\nదగ్గిర ఎంత అవమానం! ఆ అవమానం\nభరించే కన్న చావటం మేలు. ఆ చచ్చేది\nఆక్కా, బావలున్న చోటే చస్తే ఆ మాట\nవారికే వస్తుంది.\n\nఇలా ఆనుకుని రాముడు కొండళిఖరం\nఎక్కి. ఆక్కడి నుంచి కిందికి దూక\nపోయాడు.\n\nఅంతలోనే అతని భుజాలు ఎవరో పట్టు\nకున్నారు. ఒక పక్క మగవాడూ, ఒక\nపక్క ఆడదీ ఉన్నారు.\n\n“ఎవరు మీరు? చచ్చిపోదామనుకున్న నన్ను మీరు ఎందుకు ఆప్పుడు నా ఆక్కడ కూ, నా బాహకు లేని జారి నా మీద మీ కెందుకు?” అని అడిగాడు రాముడు.\n\nఆప్పుడు ఆ స్త్రీ, “మేం పరాయివాళ్ళం కాదు, తమ్ముడూ!” నేను నీ అక్కడను, భ్రమరాంబను. ఈయన మీ బాహగారు. మమ్మల్ని ఎన్నడూ చూసి ఎరగవు. ఆందు చేత గుర్తు పట్టలేకపోయావు. సోమయాజులు గారి అబ్బాయి ఇక్కడ తిరుగుతున్నాడంటే నిన్ను వెతుకుక్కంటూ వస్తున్నాం,” ఆన్నది.\n\nరాముడు పరమానందభరితుడై అక్కడకూ, బాహకు మొక్కడు. వాళ్ళు రాముడికి తమ కొడుకులనూ, పరివారాన్నీ చూపించారు. రాముడు వారిని తన వెంట రమ్మన్నాడు.\n\nఈ లోపల రాముడి తల్లి కొడుకును కానక, ఏమైనాడోసని తల్లడిల్లి పోయింది. తన మాటలు నిజమని సమ్మి కుర్రవాడు శ్రీశైలం పోయి ఉంటాడనుకుని ఆమె అమి తంగా భయపడింది.\n\nకొద్ది రోజులు గడిచాయి. పండగ వచ్చింది. దానితోపాటే ఉదయం పూట రాముడు ఇంటికి తిరిగి చచ్చి, అక్కడనూ, బాహనూ వారి పరివారాన్నీ తీసుకు వచ్చాననీ, వారంతా ఆలయం వద్ద ఉన్నారనీ చెప్పాడు. రాముడి తల్లి ఆసందాశ్చర్యాలతో ఆలయానికి వెళ్ళి. పార్వతీ పరమేశ్వరులనూ, వినాయకుట్టి, కుమారస్వామినీ, వారి పరివారాన్నీ కళ్లారా సందర్శించి, అందరినీ తమ ఇంటికి ఆహ్వా నించింది.\n\nవారంతా వచ్చేసరికి వారి పాత ఇంటికి మారుగా ఒక దివ్యభవనం ఉన్నది. ఆతి ధులు అందులో ప్రవేశించారు. ఆ రోజు ఊళ్ళో వాళ్ళు, కొత్తగా వెలిసిన ఆ ఇంటిని చూసి ఆశ్చర్యపోయారు. బయటి ద్వారాలు మూసి ఉన్నాయి. లోపల అంతులేని జనం ఉన్నట్టు సందడిగా ఉన్నది.\n\nదీపావళికి రాముడి అతిధులుగా వచ్చిన పార్వతీ పరమేశ్వరులు, రాముణ్ణీ, ఆతని తల్లినీ తమ వెంట కైలాసానికి తీసుకు వెళ్ళారు.\n\n134. “డ్రాగన్” వృక్షం\n\nకెనరీన్ దీవులలో ఒకటి అయిన టెనెరీఫ్ దీవిలో ఉన్న ఈ వింత వృక్షం దిగువభాగం చుట్టు కొలత 50 ఆడుగులు. దీనిని “డ్రాగన్” వృక్షం ఆంటారు. ఈ వృక్షాలు దీర్ఘకాలం బతుకుతాయి. ఈ బొమ్మ లోని చెట్టు వయసు 3,000 ఏళ్ళని ప్రతీతి. ఈ చెట్టు నుంచి కారే ఎర్రని బంకలాటి ద్రవాన్ని ఇక్కడి అదిమవాసులు గౌప్పవారి శవాలను చెడకుండా ఉంచటానికి ఉపయోగించేవారు.\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nతీస్తామం టేరాచు\n\nపంపినవారు :\nగారిశచ్ఛ విశ్వవాదం\n\nజగత్యాల.\nకరీంనగర్ జిల్లా.\n\nతిందామం టేలేచు\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 20 లు\n\n★\n\n★ వ్యాఖ్యలు ఏబ్రపరి నెల 20 వ తేదీలో గా చేరాలి.\n\n* వ్యాఖ్యలు ఒక్కమాటలోగాని, చిన్న వాక్యంలోగాని వుండాలి. రెండు వ్యాఖ్యలకూ నంబంధం వుండాలి. గెలుపాందిన వ్యాఖ్యలు ఏబ్రిల్ నెల నంచికల్ ప్రకటించబడును.\n\nచంద్రమామ\n\nఈ సంచికల్ కథలు - వింతలు - విశేషాలు\n\n<table>\n  <tbody>\n    <tr>\n      <td>పరువుతకు్కువ సంబంధం</td>\n      <td>....</td>\n      <td>2</td>\n      <td>కిలుగుర్రం - 2</td>\n      <td>....</td>\n      <td>29</td>\n    </tr>\n    <tr>\n      <td>భాగ్యదేవత - దరిద్రదేవత</td>\n      <td>....</td>\n      <td>5</td>\n      <td>ఇద్దరిలో మేటి</td>\n      <td>....</td>\n      <td>38</td>\n    </tr>\n    <tr>\n      <td>యుక్తపర్వతం - 9</td>\n      <td>....</td>\n      <td>9</td>\n      <td>వునర్జ్యన్న</td>\n      <td>....</td>\n      <td>42</td>\n    </tr>\n    <tr>\n      <td>పితృధర్మం</td>\n      <td>....</td>\n      <td>17</td>\n      <td>చపల చిత్తం</td>\n      <td>....</td>\n      <td>45</td>\n    </tr>\n    <tr>\n      <td>జందెం బరువు</td>\n      <td>....</td>\n      <td>23</td>\n      <td>మహాభారతం</td>\n      <td>....</td>\n      <td>49</td>\n    </tr>\n    <tr>\n      <td>మాటకుమాట</td>\n      <td>....</td>\n      <td>25</td>\n      <td>శివలీలలు</td>\n      <td>....</td>\n      <td>57</td>\n    </tr>\n    <tr>\n      <td>కష్టమైన విద్య</td>\n      <td>....</td>\n      <td>27</td>\n      <td>ప్రపంచపు వింతలు</td>\n      <td>....</td>\n      <td>61</td>\n    </tr>\n  </tbody>\n</table>\n\nరిపబ్లిక్ డే: దీపాలంకరణ\n\nరెండవ ఆట్ట:\n\nమద్రాసు సెంట్రల్\n\nమూడవ ఆట్ట:\n\nమద్రాసు రిప్పన్ బిల్డింగ్\n\nఅధిక పుష్టినిచ్చే\nబ్రిటా బిస్కట్లు తక్కువ ధరకు\nఎక్కువ బిస్కట్లు\n\nబ్రిటానియా విస్కట్ల నిండుగా\nపిల్లలకు. పుష్టినిచ్చే పదార్థాలున్నాయి.\nఅది ఎంతో పసందుగా కూడా\nవుంటాయి. ఈ చిన్న చిన్న\nవిస్కట్లను మీరెంతో ప్రేతితో\nతివరణలకు. మైగా తక్కువ\nశర కే ఎక్కువ విస్కట్లు\nఅవిస్తాయి.\n\nబ్రిటానియా\nబ్రిటా బిస్కట్లు\n\nభారతదేశంలో అతి శ్రేష్ఠమైన బిస్కట్లు\n\nBBC-2768\n\nసరిగా ఆడాడు...\n\nఇవ్వాశ స్కూలు కోర్టెట్ ఆడాం నాన్నా. కాని నేను త్వరగా బెట్ అయిపోయాను.\n\nమనమీద్దరం ఫొర్టిపోన్స్ టూట్ వేస్తు తో యన పళ్లను తోముకుంటాం, రా.\n\nపోర్టమోన్స్\n\nదంతవ్యం నిధి\n\nస్థిరంపుడిన టాట వేస్\n\nరామవిజీశాఖాం ఖిలిపి\n\nకాదు కాజుం\n\nశుభసం స్వామి ప్రభాకం\n\nKELLY ARTS\n\nరామవిజీశాఖాం ఖిలిపి\n\nLARSHMI PUBS\n\nఆహో!\n\nఎంత తీవ్రం,\nఏం రుచి!\n\nరంగుల రంగుల\nక్యాప్ బరిన్\nమిల్క్ చాక్ లెట్\nజెమ్స్\n\nఆడుదామా\nపాడుదామా\nహాయి హాయిగా,\nతిందామా\n\nGEMS\n\nక్యాప్ బరిన్\nజెమ్స్\n\nతీయ తీయగా!\n\nరూ. 1\nమాత్రమే\n\nAIYARS-C.165 TL\n\nనోరూరించే...మనసునుదోచే...మైమరపించే.\n\nమైసలు\n25\nమాత్రమే!\n\nత్రోత్త పార్టే\nమాటన్స్\n\nపండ్ల రుచిగల పిప్పరమెంట్లు\n\n5 పండ్ల నువాసనలో 13 మధురమైన లిళ్ళలు.\nతక్కువ వెలగల మక్కువ గొలిపే ప్రతి పాథ్ర్ లో--\nనిమ్మ, మూసంలి, నారింజ, అనాన మరియు రాస్స్ బెరీ!\n\nఆ పండ్ల మజా తెలుసుకోండి పాపిన్స్ నారగించండి-\n\nకిడ్డి బ్యాంక్ ఖాతాలు కలిగిపున్న 60,000 మంది పిల్లలలో ఇతను ఒకడు.\n\nఇతను డబ్బును పొడుపు చేయడమేగాక వడ్డీ కూడా సంపాదిస్తాడు.\nదానిని ఒక ఆటలాగ భావించి అనందిస్తాడు.\n\nఅతనిలా మీరు ఎందుకు పుండకూడదు?\n\nమీ నాన్నతోగాని, అమ్మతోగాని మాట్లాడి\nమీ స్వంత కిడ్డీ బ్యాంక్ ఖాతాని తెరవండి.\nదానిని చూసి మీరు మాచ్చటపడతారు.\n\nమీకు దగ్గరలో పున్న అంధ్ర బ్యాంక్ ద్రాంచీతో\nఈ రోజే సంప్రదించండి.\n\nది అంధ్ర బ్యాంక్ లిమిటెడ్\n\nప్రభాస కార్యాలయం: సుల్తాన్ బణార్, పైదరాబాద్.\n\nకె. గోపాలరావు, చైర్మన్\n\nఎమ్. వి. సుబ్బారావు, జనరల్ మేసేజర్\n\nబాతి సేవలో పున్న తాతీయం చేయబడని బ్యాంకు.\n\nFDS/AB-1821TE\n\nFebruary '73\n\nPhoto by: PUSHPA\n\n"
        }
    ]
}