{
    "book_id": "చందమామ_1973_06",
    "stories": [
        {
            "title": "తిరుగులేని తీర్పు",
            "page_start": 9,
            "author": "ఎం. కామేశ్వరరావు",
            "pdf_page": 9,
            "content": "కుని, పంట చేసుకుని తిని, ఎంగిలి విస్తరాకు పెరట్లో దూరంగా గిరవాటు వేసి, లోపరికి వస్తూండగా, అనుకోకుండా ఆమె తండ్రి వచ్చాడు.\n\nతండ్రి వస్తూనే, \"కులాసాగా ఉన్నావా?\" అని అడిగేసరికి, అనలే చిరాకుగా ఉన్న కనకమ్మ రెచ్చిపోయి, \"నరకంలోకి తోశాఫు సన్ను! ఇంక కులాసా ఎక్కడిది? నీ అల్లుడు నా చేతికి కానీ ఇయ్యడు. డబ్బంతా మురగజెడుతున్నాడు. ఇలా వేళ గాని వేళ చుట్టం వస్తే ఏం పెట్టాలి, నా శ్ఞాద్దం? నా రాత ఇలా తగలబడింది, ఎవర్పని ఏం లాభం!\" అంటూ తండ్రి మీద విరుచుకు పడింది.\n\nఆయన హడలిపోయి, \"నేను భోజ నానికి రాలేదులే. నిన్ను పలకరించి పోదా మని వచ్చాను,\" ఆనేసి చల్లగా జారు కున్నాడు.\n\nఎండనపడి వచ్చిన తండ్రికి భోజనమైనా పెట్టలేకపోయినందుకు కనకమ్మకు కనకయ్య మీద మునుపెన్నడూ రానంత కోపం వచ్చింది. ఊరుకుంటే లాభంలేదనీ, మొగుడికి ఎదురు తిరగాలనీ ఆమె నిళ్ళయించుకున్నది.\n\nచికటిపడ్డాక కనకయ్య ఇంటికి తిరిగి వచ్చి, మొల నుంచి ఇనప్పెట్టె తాళం చెవి తీస్తూ, \"నేను భోజనం చేశాను. నీ దండుగ తిండికి అర్థమాపాయి తగలెయ్యనా?\" అని భార్యను అడిగాడు.\n\nకనకమ్మ భర్త చేతి నుంచి ఇనప్పెట్టె తాళం చెవి చప్పన లాగేసుకుని, \"ఇక ఇది నా దగ్గరే ఉంటుంది. ఇకనుంచి డబ్బు నాయిష్టం వచ్చినట్టు ఖర్చుచేస్తాను. మండుబెండలో నీ మామ వస్తే కూడు పెట్టకుంటానే ప్రంపెయ్యవలసి వచ్చింది నీ మూలాన! ఈ సంగతి లోకులకు తెలిస్తే ఏమనుకుంటారు?\" అస్సుది.\n\nకనకయ్య కోపం తెచ్చుకుని, \"డబ్బు ఖర్చుపెట్టటం గొప్ప పనా? తేరగా సంపాదించేవాడుంటే నేనూ ఖర్చు చేస్తాను. నా తాళం చెవి నా కిచ్చెయ్యి.\" అన్నాడు.\n\n\"చచ్చినా ఇయ్యను,\" అన్నది కనకమ్మ ఖచ్చితంగా.\n\n\"ఎందుకియ్యవు ? నా డబ్బు ఖర్చు పెట్టటానికి నువు ఎపతెవి?\" అంటూ కనకయ్య తన భార్య చేతిలోనుంచి తాళం చెవి లాగేనుకోటయాడు.\n\n\"నీ భార్యని! నీ డబ్బు ఖర్చు చేసే హక్కు నాకున్నది. ఆసలు ఖర్చు చెయ్యటానికి కాకపోతే డబ్బెందుకు?\" అంటూ కనకమ్మ భర్తకు తాళం చెవి అందనివ్వక, విధిలోకి పరిగెత్తింది.\n\nటొజ్జు నిమురుకుంటూ వీధి అరుగుమీదికి వచ్చిన ఎదుటించి షావుకారు ఆ భార్యా భర్తలను చూసి. \"ఏమిటి మీ గోల?\" అని అడిగాడు.\n\nకనకమ్మ షావుకారుకు జరిగినదంతా చెప్పి, \"మీరే న్యాయం చెప్పంది. నచ్చినా, నచ్చకపోయినా మీ మాటకు కట్టుబడి ఉంటాను,\" అన్నది.\n\n\"మీరు దెబ్బలాడుకోవటమేమిటి, నేను తీర్పు చెప్పటమేమిటి?\" అంటూ షావు కారు అరుగు మీదినుంచి లోపలికి వెళ్ళి తలుపు వేసుకున్నాడు.\n\nనాలుగిళ్ళ అవతల ఉండే రెడ్డిగారి భార్య, ఇంతసేపూ చోద్యం చూస్తూ ఉండి, \"ఏమిటి మీ దెబ్బలాట?\" అని కేకవేసి అడిగింది.\n\nచంద మామ\n\nకనకమ్మ అమె పద్ధకు వెళ్ళి. షావు కారుకు చెప్పినల్టే అంతా చెప్పి, అమెను న్యాయం చెప్పమన్నది.\n\nకనకయ్య తన తరఫున తాను కూడా చెప్పుకున్నాడు.\n\nరెడ్డిగారి భార్య అంతా తాపిగా విని, \"ఇది మరీ బాగుంది!\" నేను న్యాయం చెప్పటమేమిటి? అవతల నాకు బోలెడంత పని ఉన్నది,\" అంటూ అడావుడిగా లోపలికి వెళ్ళిపోయింది.\n\nఇంకా నాలుగిళ్ళ అవతల ఒక తల నెరిసిన వాడు ఈ దంపతులకు తారస పడ్డాడు. ఇద్దరూ అతనితో సంగతంతా చెప్పి, న్యాయం చెప్పమన్నాడు.\n\n\" నేను మాత్రం ఏం చెప్పేది? అలి మొగుళ్ళ తగాదా అభగవంతుడే తీర్చాలి,\" అంటూ తల నెరిసిన వాడు, తల ఎత్తి అకాశం కేసి చూసి ఓ నమస్కారం చేసి ఊరుకున్నాడు.\n\n\"సరే, భగవంతుణ్ణే అడుగుదాం పద!\" అంటూ కనకమ్మ తన మొగుణ్ణి వీధి మొగదల ఉన్న గుడికి ఈడ్చుకు పోయింది. గుళ్ళో పూజారి లేదు. గర్భ గుడిలో దీపం వెలుగుతున్నది.\n\nమొగుడి రెక్క పుచ్చుకుని కనకమ్మ తిన్నగా గర్భగుడిలోకి వచ్చేసి. \"ఏమయ్యా, చేవుడా! మొగుడు సంపాదించిన డబ్బు పెళ్ళాం ఖర్చు చేస్తే తప్పా? నువే న్యాయం చెప్పు! ఈ మొగుడు నాకు కానీ ఇయ్యడు, కాస్త బుద్దిచెప్పు,\" అన్నది.\n\nదేవుడు జవాబు చెప్పలేదు.\n\n\"చూడు దేవుడూ! భార్య అయితే మాత్రం, నా డబ్బు ఖర్చు చేసే హక్కు దానికెక్కడ ఉన్నది? తిండికి ఇస్తూనే ఉంటిని గద. దాని చేతిలో ఎంత డబ్బు\n\nనిలవదు. అందుచేత ఇవ్వటం లేదు, అని కనకయ్య దేవుడికి తన గాడప చెప్పుకున్నాడు.\n\nఈ లోపలనే తిరిగి వచ్చిన పూజారి సంగతి అంతా గ్రహించి, \"గర్భగుడిలో మీ రచ్చ ఏమిటి? నడవండి, నడవండి! గుఢి మూసేవేళ అయింది. మీకు తీర్పు చెప్పటానికి దేవుణ్ణి కాస్త ఆలోచించుకోని య్యండి,\" అని ఇద్దరినీ బయటికి తరిమాడు.\n\nతమకు కావలిసిన తీర్పు దొరకసందు వల్ల భార్యా భర్తలు వీధిలోకి వచ్చి మళ్ళీ ఘర్షణ ప్రారంభించారు. నలుగురూ చేరి, \"మీ ఇంట్లో మీరు దెబ్బలాడు కోండి గాని, ఇలా వీధినపడి అల్లరి చెయ్యటం అందరికీ అసౌకర్యం.\" అని చెప్పి వాళ్ళను వాళ్ళ ఇంటికి ఈడ్చుకుపోయారు.\n\nఇంటి లోపలికి పస్తూనే భార్యాభర్తరిద్దరూ నోళ్ళు వెళ్ళబెట్టారు. ఇనప్పెట్టై తిరిచి ఉన్నది. ఎవరో దాన్ని బద్దలు కొట్టి, ఆందులో ఉన్నదంతా ఊడ్చుకుపోయారు!\n\nపీక గ్రామంలో ఆమరయ్య అనే పేద\nత్తెతు ఉండేవాడు. అతనికి తెలిచూలు\nఒక గుడ్డి ఆడపిల్ల పుట్టింది. ఆమరయ్య\nదంపతులు తమ ప్రారభానికి ఎంతో కుమిలి\nపొయారు. వాళ్ళు ఆ బీడ్డకు మల్లమ్మ అని\nపేరు పెట్టుకుని పెంచసాగారు.\n\nమల్లమ్మకు పన్నెండేళ్ళు వచ్చేసరికి\nఆమరయ్య సంతాసం ఆరుగురు అయారు.\nసంసారభారం ఆమరయ్యకు భరించరాని\nదయింది. గుడ్డిదైన మల్లమ్మ ఏ పని\nచెయ్యలేదు.\n\nఒకనాడు అమరయ్యా. అతని భార్యా\nఇలా అనుకున్నారు:\n\n\"మనకు రోజులు గడవటం చాలా ఇబ్బందిగా ఉన్నది. ఈ గుడ్డిదాన్ని పెంచి, పెద్దచేసి ప్రయోజన మేమిటీ? పెద్ద దయాక దానికి పెళ్ళికాదు. అది మనకు రొమ్ముల కుంపటి అయి కూర్చుంటుంది.\n\nదాన్ని ఎక్కడైనా పదిలేస్తే దాని ప్రాప్తం\nఎలా ఉంటే అలా జరుగుతుంది. ఏ దయా\nమయులైనా చేరదీయవచ్చు. శక్తికి మించిన\nభారాన్ని దైవానికి వదలటం మేలు.\"\n\nమర్నాడు అమరయ్య మల్లమ్మను వెంట\nబెట్టుకుని బయలుదేరాడు. దారి పాడు\nగునా అతన్ని బాధ దహిస్తూనే ఉన్నది.\n\nఆ సాయంకాలానికి వాళ్ళు ఒక గ్రామం\nచేరారు. ఆ గ్రామం పక్కగా ఒక వాగు\nన్నది. వర్షాకాలంలో తప్ప ఆ వాగులో\nనీరు ఉండదు. ఈ సమయంలో నదిలో\nనీరు లేదు. అమరయ్య మల్లమ్మతో సహ\nఆ వాగులోకి దిగి ఆక్కడ కూర్చుని, తాను\nకట్టుకొచ్చిన సద్దిమూట విప్ప, మల్లమ్మకు\nతినిపించాడు. తరవాత తాను తిన్నాడు.\nకొద్ది దూరంలో ఒక చలమ ఉంటే\nఅందులో తాను నీరు తాగి. మల్లమ్మ చేత\nతాగించాడు.\n\nవై. యున్. రాజేయ్రర"
        },
        {
            "title": "ప్రాప్తం",
            "page_start": 13,
            "author": "వై. యస్. రాజేశ్వరి",
            "pdf_page": 13,
            "content": "ఆ రాత్రి వాళ్ళిద్దరూ ఆ వాగు లోనే పడు\nకున్నారు. చల్లగాలికి ఇద్దరూ సుఖంగా\nనిద్రపోయారు.\n\nతెల్లవారగానే లేచి అమరయ్య మల్లమ్మ\nకేసి చూశాడు. ఆ పిల్ల నిశ్చింతగా నిద్ర\nపోతున్నది. అమరయ్య కళ్ళలో నీళ్ళు\nనిరిచాయి. అతను మల్లమ్మను ముద్దు\nపెట్టుకుని గబిగబా తన గ్రామం కేసి నడిచి\nపోయాడు.\n\nకొంత సేపటికి మల్లమ్మ మేలుకుని,\nలేచి కూచుని, \"నాన్నా!\" అని పిలిచింది.\nతన తండ్రి తనను వదిలి పారిపోయాడని\nఆమెకు తట్టను కూడాలేదు. ఆమె రెండు,\nమూడు సౌరు తండ్రిని పిలిచి, సమాధానం\nరాకపోయే సరికి, తనకు తిండి తీసుకు\nరావటానికి వెళ్ళి ఉంటాడనుకున్నది.\n\nఆమె నిశ్చితంగా ఆ వాగు ఇనుకలో\nతడివి, కొన్ని రాళ్ళు ఏరుకుని తన లంగాలో\nచేసుకున్నది; తరవాత వాటిలో నుంచి\nతనకు కావలసినవి అయిదు రాళ్ళు ఉంచు\nకుని, మిగిలినవి పారేసింది; ఆ అయిదు\n\nరాళ్ళతోనూ ఆమె గచ్చకాయలు ఆడుకో\nసాగింది. జనం వాగు మీదుగా అటూ\nఇటూ పోతున్నారు గాని, మల్లమ్మను\nగురించి ఎవరూ పట్టించుకోలేదు.\n\nకూతురికి దూరం పోతున్న కొద్దీ అమ\nరయ్య గుండె బరు వెక్కు తున్నది.\n\"పాపం, ఏం చేస్తున్నదో? ఏడుస్తున్నదా?\nఎవరైనా ఎత్తుకు పోయారా? అమాయకు\nరాలు! ఏ పాపమూ ఎరుగదు! అరుగురు\nపిల్లలలో ఒకతె నాకు భారమయిందా?\"\n\nఇలా అనుకుంటూ ఆ మరయ్య\nముందుకు కాలు వెయ్యలేక ఆగిపోయాడు.\nఅతను గబిగబా నడుచుకుంటూ మల్లమ్మ\nఉన్న చోటికి వచ్చి, ఆ పిల్ల గచ్చకాయ\nలాట చూసి దిగ్గృమ చెందాడు. ఆమె\nఆడే అయిదు రాళ్ళలో ఒకటి మామూలు\nరాయికాదు, వజ్రం! ధగధగా మెరుస్తున్నది.\n\nఅమరయ్య హృదయం అనందంతో\nపొంగిపోయింది. \"అమ్మా, మల్లమ్మా!\"\nఅంటూ కూతుర్చి ఎత్తుకుని, ముద్దు పెట్టు\nకుని, ఇంటికి తీసుకుపోయాడు."
        },
        {
            "title": "యక్షపర్వతం – 13",
            "page_start": 15,
            "author": "చందమామ బృందం",
            "pdf_page": 14,
            "content": "# యక్షపర్వతం\n\n## 13\n\n[నమరబాహుణ్ణి, అతది అనుచరుణ్ణి ఎలుగుటంటు ముఠావాళ్ళు తమ దిలదుర్గంలోకి తీసుకుపొయారు. ఖండ జీవదత్తులు పాగలేస్తున్న ప్రదేశాన్ని చేరి, అది దిలదుర్గం ఆని గుర్తించి, లోపరికి వెళ్ళారు. అక్కడ వాళ్ళను గురుభల్లూకుడి మనుమలు పట్టుకుని, ఒక సౌరంగమార్గం చెంట తోడేళ్ళబండ దగ్గిరకు తీసుకుపొసాగారు. తరవాత—]\n\nచీకటి మయంగా వున్న సౌరంగ మార్గంలో\nఎలుగొడ్డు వాళ్ళు కొంత దూరం ఖండ\nజీవదత్తులను నడిపించుకు పొయి, ఒక\nచోట ఆగారు. ముందున్న ఎలుగొడ్డు వాడు\nతన తోటివాడితో, \"ఒరే, అన్నా! ఈ బిందీ\nలిద్దరూ తోడేలు బండ ఆంటే ఏదో వినో\nదస్త్రలం అనుకుంటున్నట్టున్నది. లోగడ\nమనం పట్టుకు వచ్చిన వాళ్ళు తోడేళ్ళ\nఆరుపులు వింటూనే గజ గజ లాడిపొయే\n\nవాళ్ళు. వీళ్ళకు యింతవరకూ చీమ కుట్టి\nనట్టన్నా లేదు. ఆ తోడేళ్ళ బండ ఏమిటో.\nఎంత భయంకరమైనదో వీళ్ళకు కాస్త\nచూపిద్దామా?\" అన్నాడు.\n\nఆ మాటలకు రెండవ ఎలుగుబంటు\nభటుడు విసుకుంటూ, \"ఇక్కడ అనవ\nనరంగా సమయం వృధాచెయ్యటం\nఎందుకు? ఎలాగూ ఈ ఇద్దరూ ఆక్కడికే\nపొతున్నారుగదా?\" అన్నాడు.\n\nకాక, కుడి ఎడమల వైపునకూడా కొన్ని\nమార్గాలున్నవి.\n\n\"ఖిర్గా, ఇది మనం అనుకున్నట్టు ఏదో\nచిన్న బిలం కాదు. ఇందులో యీ ఎలు\nగొడ్డు ముఠావాళ్ళు అవసరం అయితే\nబయటి ప్రపంచానికి తెలియకుండా బతి\nకేందుకు వీలుగా ఒక గ్రామాన్నే నిర్మించి\nనట్టుంది,\" అన్నాడు జీవదత్తుడు.\n\nజీవదత్తుడు యిలా అనగానే ఎలుగొడ్డు\nముఠావాడౌకడు పెద్దగా నవ్వి. \"అహార,\nఎంతబాగా గ్రహించావయ్యా! ఈ బిలంలో\nమనుషులు నివసించేందుకు గదులేకాక,\nఆహార పదార్థాలు నిలవవుంచేందుకు\nకొట్టాలు కూడా వున్నవి. ఏదో విధంగా\nమీ అద్దరూ తోడేలు బండ దగ్గిర్పుంచి\nవారం రోజుల్లో తిరిగి యీ సొరంగాన్ని\nచేరగలిగితే, మీ జీవితాలు గురుభల్లూకుడి\nసేవలో హాయిగా గడిచిపొతాయి,\" అన్నాడు.\n\n\"అదే మేమూ కోరుకుంటున్నాం,\" అని జీవదత్తుడు నవ్వి. \"ఏదీ, ఆ తోడేలు బండ ప్రదేశం ఎంత భయంకరంగా వున్నదో మమ్మల్పి చూడనీ,\" అన్నాడు ఎలుగొడ్డు భటుడితో.\n\nఎలుగొడ్డు భటుడు తెరుచుకున్న తలుపు\nదగ్గిర్పుంచి యివతలికి వచ్చాడు. ఖిర్గ\nజీవదత్తులు అక్కడ ఎత్తుగా వున్న ఒక\nరాతి మీద కాళ్ళానించి బయిటికి చూశారు.\n\n\"అలాకాదులే. ముందు ఆ భయంకర\nప్రదేశం దర్శనం చేయిస్తే వీళ్ళకు వణుకు\nపుట్టుకుంది. తరవాత ఆ బండ ఎక్కిద్దాం,\"\nఆంటూ మొదటి ఎలుగుబంటు వాడు\nచేతులెత్తి, చికట్లో కొద్ది సేపు గుహ పైభా\nగాన్ని తడివి చూసి, ఏదో కొక్కెంలాంటి\nదాన్ని పట్టుకుని బలంగా లాగాడు. వెంటనే\nఅక్కడ అమర్చివున్న చిన్నతలుప ఒకటి\nతెరుచుకుని, సొరంగంలోకి వెన్నెల\nవెలుగు వెల్లువలా వచ్చి పడింది.\n\nఆ వెలుగులో ఖిర్గ జీవదత్తులు సొరంగ\nమార్గాన్ని పరీక్షగా చూశారు. అది చాలా\nఎత్తూ, విశాలమూ అయిన పెద్ద సొరంగం.\nదానిలో సూటిగా పోయే మార్గం ఒక్కటే\n\nవెన్నెల కాంతిలో ఎలుగ్గొడ్డుముఠా భటులు చెప్పినట్టు తోడేలు బండ భయంకరంగానే వున్నది. విశాలంగా వున్న ఒక సమతల ప్రదేశం మధ్య పన్నెండూ పదిహేనడుగుల ఎత్తున ఒక రాతి బండ వున్నది. దాని మీద ఇద్దరు మనుములు ఈటెలు పట్టుకుని, కింది నుంచి తమ కేసి ఎగురుతున్న తోడేళ్ళను ఆదిలిస్తున్నారు. బాగా అకలి గొన్న తోడేళ్ళు వాళ్ళను చంపి తినేందుకు భీకరంగా అరుస్తూ, బండ చుట్టూ గిరికిలు కొడుతున్నవి.\n\n“ ధరించిన దుస్తుల తీరును బట్టి బండ మీద వున్న వాళ్ళిద్దర్లో ఒకడు సమర బాహులా కనబడుతున్నాడు! ” అన్నాడు జీవనత్తుడు.\n\n“ ఏ బాహూ గాని వారూ వాడి అనుచరుడూ నాలుగైదు గంటల్లో తోడేళ్ళకు ఆహారమైపోతారు. మీరూ అ బండ మీదికే పోతున్నారు గనక మీకూ ఆ గతే పట్టుతుంది. కాని, వృకేశ్వరీదేవి కరుణ వల్ల మీరు బతికి రాగలిగారో, ఆ తరవాత గురు భల్లూకుడి సేవలో....”\n\nఎలుగ్గొడ్డు భటుడు మాట ముగించే లోపలే జీవనత్తుడు వాణ్ణి గట్టిగా కనురుతూ, “ ఊరికే వసపిట్టలా అ గురు స్త్రాపత్రం చెయ్యకు. మేం యిక్కణ్ణించే ఆ బండ దగ్గిరకు పొవాలి గదా? అలాగే వెళతాం. ఇక మీ దారిన మీరు వెళ్ళండి. ” అన్నాడు.\n\n“ ఆహారు, ఎంత సాహసం! ఇక్కణ్ణించి తోడేలు బండ ప్రదేశానికి చేరాలంటే\n\nద్వారం అవతల పదడుగుల ఎత్తు నుంచి\nనేల మీదికి గెంతారి. ఆ తరవాత తోడేళ్ళ\nమథ్యగా నడుస్తూ పోయి బండ మీది\nకెక్కాలి. ఈ లోపలే మిమ్మల్పవి చల్చి\nచెండాది పాట్టున పెట్టుకుంటవి!” అన్నా\nడొక ఎలుగొడ్డు భటుడు.\n\n\"సరే, మమ్మల్పక్కడికి ఎలా చేర్చదరి\nచారు?\" అని అడిగాడు ఖిర్గవర్మ.\n\n\"అక్కడికి పోయేందుకు మరొక చిన్న\nసౌరంగమార్గం వుంది. ఆ మార్గం మిమ్మల్పి\nతోడేలుబండ లోపల వున్న ఒక రాతి తలుపు\nవద్దకు చేర్చుతుంది. మిమ్మల్పి ఆ దారి\nవెంట బండ మీదికి చేర్చుతాం,\" అన్నారు\nఎలుగొడ్డు భటులు.\n\n\"కానీయండి, యీ కాలక్ష్మపం కబుర్లన్ను\nఎందుకు?\" అన్నాడు జీవదత్తుడు. అతడికి\nతాము బండ మీదికి చేరేలోపలే తోడేళ్ళ\nనుంచి సమరబాహుకు ప్రమాదం కలగ\nవచ్చునన్న భయం కలిగింది. అలా జరిగితే\nయిన్ని శ్రమలకోర్పి తాము యీ బిలంలో\nప్రవేశించటం వృధా ప్రయాస అయి వూరు\nకుంటుంది.\n\nఎలుగొడ్డుభటు లిద్దరూ సౌరంగం పైన\nతెరిచిన తలుపును యధా ప్రకారం మూసి\nచేసి, సౌరంగంలో మరి కొంచెం దూరం\nముందుకు పోయి. ఆక్కడ భూమి మీది\nనుంచి పైకి వున్న మెట్లు ఎక్కించి, ఖిర్గ\nజీవదత్తుల్పి కొంతదూరం తీసుకుపొయారు.\nఆక్కడ వాళ్ళకొక నలుచదరపు రాతిపలక\nకనిపించింది. భటులు ఆ పలకలో బిగించి\nవున్న ఇనప కమ్మీని పట్టుకుని బలంగా\nకిందికి లాగారు. పలక పక్కకు జరిగి బండ\nమీద వున్న సమరబాహూ, అతడి అను\nచరుడూ ఖిర్గ జీవదత్తులకు కనిపించారు.\n\nరాతిపలక పక్కకు జరిగేప్పుడయిన శబ్దం\nవింటూనే సమరబాహు, ఎగిరి ఒక గంతు\nచేసి, \"అరే, చందూ! రాతిబండ పొట్ట\nలోంచి తోడేళ్ళు పై కొస్తున్నవి!\" అంటూ\nఅరిచాడు.\n\nఖిర్గ జీవదత్తులు బండ పై కెక్కుతూ,\n\"మెం తోడేళ్ళం కాదు, నీ లాంటి మనుషు\n\nలమే, భయపడకు సమరచాహు!\nనీ మిత్రులం,\" అన్నారు.\n\nఖిర్గ జీవదత్తుల్ని చూసి సమరచాహు\nపొందిన ఆశ్చర్యం అంతా యింతా కాదు.\nఆతడు ఏమో ఆనబోయాడు గాని గొంతు\nపెగలలేదు. ఇంతలో ఎలుగ్గొడ్డు భటులు\nరాతిపలకను పై కెత్తి కంతను మూసేస్తూ,\n\"మీరందరూ మిత్రులేనా? అయితే తోడేళ్ల\nమందకు కలిసి కట్టుగా విందు భోజనం\nకండి,\" అన్నారు.\n\nఖిర్గవర్మ కోపంగా వాళ్ళ కేసి తల\nతిప్పేంతలో రాతిపలక దధీమంటూ గట్టిగా\nమూసుకుపోయింది. జీవదత్తుడు, సమర\nచాహు భుజం తట్టి ధైర్యం చెబుతూ,\n\"సమరచాహు, భయపడకు స్వర్ణాచారి\nద్వారా సంగతంతా విన్నాం. ఆతడు మాకు\nపాత మిత్రుడు. మనం అందరం నురక్తి\nతంగా ఈ తోడేళ్ళబండ మీది నుంచి మన\nనివాస ప్రాంతాలు చేరగలం. నా మాట\nనమ్ము,\" అన్నారు.\n\n\"మనం ప్రాణాలతో యిక్కణించి\nబయటపడగలమా? అదెలా సాధ్యమవు\nతుంది? ఈ బండ పొట్టలోంచి సౌరంగం\nలోకి ఉన్న ద్వారాన్ని ఆ దుష్టులు మూసి\nశారు. బండ దిగి పోవాలంటే చుట్టూ\nఅకరిగెన్న తోడేళ్ళు!\" అన్నాడు సమర\nచాహు నిస్పృహగా.\n\nచంద మామ\n\n\"అతోడేళ్ళు, వాటికి తాము బందీలుగా\nపట్టుకు వచ్చిన మనుషుల్ని మేపే ఎలు\nగ్గొడ్డువాళ్ళు కూడా మనకు దారి యిస్తారు,\nమనం భూమిలోపున్ను బిలంలో ప్రవేసించే,\nయిప్పుడు చుట్టూ కోటగోడల్లావున్న గుట్టల్లోని\nరాతి ప్రదేశం మధ్య—ఈ బండ మీదికి\nచేరాం. పైన చంద్రుడు కనిపిస్తున్నాడు\nగదా? అంటే, ఆ దుర్మార్గులు నివసిస్తున్న\nబిలానికి, ఈ ప్రదేశానికి మధ్య వచ్చి\nపొయేందుకు ఒకటి రెండు తలుపులూ,\nద్వారబంధాలూ మాత్రమే వున్నవి!\"\nఅన్నాడు జీవదత్తుడు.\n\n\"మీరు చెప్పింది నిజమే. అయినా\nమనం యీ తోడేళ్ళనూ, గురుభల్లూకుడి\n\nభటులనూ తప్పించుకుని ఎలా పారిపో\nగలమో నాకర్ఘం కావటం లేదు,\" అన్నాడు\nసమరబాహు.\n\nజీవదత్తుడు మరేదో చెప్పబోయేంతలో\nభాగా ఆకలిగిన్న తోడే లొకటి కుప్పించి\nపై కెగిరి, రాతిబంధలో వున్న పగుళ్ళలో\nఒక చోట ముందుకాళ్ళతో బలంగా పట్టు\nకుని, బండపైకి పాకాలని చూసింది. ఖిర్ధ\nవర్మ చప్పున ముందుకు వంగి కత్తితో దాని\nతల మీద బలంగా కొట్టి, మెడ పట్టుకుని\nపైకి లాగి బండ మీద పడవేశాడు.\n\n\"ఖిర్ధా, చాలా మంచి పనిచేశావు!\"\nఅని జీవదత్తుడు ఖిర్ధవర్మను మెచ్చుకుని,\n\"ఈ చచ్చిన తోడేలుతో మనకు పనిపడు\n\nతుంది. సమరబాహు! ఎలుగొడ్డు ముఠా\nవాళ్ళు యీ తోడేళ్ళకు ఆహారం ఏ సమ\nయాల్లో వేస్తారో నీకు తెలుసా ?\" అన్నాడు.\n\n\"అ దుర్మార్గులు మాట్టాడుకుంటూండగా\nవిన్నాను. ఈ క్రూరమ్మగాలకు వాళ్ళు\nసూర్యోదయ, సూర్యాస్తమయ కాలాల్లో\nఏ జంతు మాంసమో తెచ్చి వేస్తారు. కాని\nవాళ్ళకు ఆ శ్రమలేకుండా యివి యీలోపలే\nమనను ఏక్కుతిన్నా తినవచ్చు.\" అన్నాడు\nసమరబాహు.\n\n\"ఖిర్ధా, ముందు మనం చూసిన సొరం\nగంలోని ద్వారం కుండా వాళ్ళు తోడేళ్ళకు\nఆహారం వేస్తారనుకుంటాను?\" అన్నాడు\nజీవదత్తుడు.\n\nఖిర్ధవర్మ దూరంగా భూమికి పది అడు\nగుల ఎత్తులో గోడకు బిగించి వున్న తలుపు\nకేసి చూసి, \"తో డేళ్ళ ను మేపటానికి\nఅదొక్కటే మార్గంలా కనిపిస్తున్నది.\n\"నీ ఆలోచన ఏమిటి? ఏమైనా మంచి పథకం\nవేయబోతున్నావా?\" అని అడిగాడు.\n\n\"తోడేళ్ళ బండ మీది నుంచి తమ\nబందీ అయిన వాడెవడూ బతికి బయట\nపడలేడన్ను ధీమాతో గురుభల్లూకుడు\nమనను ఆయుధాలతోనే యిక్కడ పదిలాడు.\nఇదే వాడికి, వాడి శిష్యగడానికి ప్రమాద\nకారణం కాదోతున్నది,\" అన్నాడు జీవ\nదత్తుడు చుట్టూ కలయచూస్తూ.\n\nఆ తరవాత వాళ్ళ మధ్య అంతగా సంభాషణ జరగలేదు. బాగా పాద్దు పొవటంతో ఒకరు మేల్చుని వుండి. తోడేళ్ళ నుంచి ప్రమాదం రాకుండా కావిలి కాస్తాండగా తతిమ్మా వాళ్ళు బండ మీద పడుకుని నిద్రపోయారు.\n\nసూర్యోదయం అవుతూండగా బండ చుట్టూ వున్న తోడేళ్ళు భీకరంగా అరుస్తూ సౌరంగ మార్గం వైపున వున్న ద్వారం కింద తచ్చాడసాగినై. వాటి అరుపులకు అందరూ మేల్చున్నారు. జీవదత్తుడు ఖండవర్మకు ద్వారాన్ని చూపుతూ, “మన ఊహ సరై నదే! ఎలుగొడ్డు ముఠావాళ్ళు అక్కడ వున్న తలుపు తెరిచి తోడేళ్ళకు అందులో నుంచి యివతలికి అహరం విసరబోతున్నా\n\nరన్న మాట! ఏవీ, నీ విల్లంబులు బయిటికి తీసి, అ ద్వారానికి గురిచేసి వుంచు,” అన్నాడు.\n\nజీవదత్తుడు చెప్పినటై ఖండవర్మ బాణాన్ని ఎక్కుపెట్టి బండ మీద తాపిగా కూర్చు న్నాడు. సమర బాహు అది చూసి భయపడిపొతూ, “అయ్యా. మనం ఆ దుర్మార్గుల్లో ఒక రిద్దరిని చంపి ప్రయో జనం ఏమిటి? మిగతా వాళ్ళు మరింతగా రెచ్చిపోయి మనను మోర దుర్మరణం పాలు చెయ్యార?” అన్నాడు.\n\nసమరబాహు మాటలకు జీవదత్తుడు నవ్వుతూ, “సమరబాహు! ఇప్పుడు మనను ఆ దుష్టులు తోడేళ్ళ బండ మీద ఎక్కించి దుర్మరణం పాలు చేయాలనే గదా చూస్తు\n\nన్నది! తోడేళ్ళ నేట పడి శరీరంలోని కండ కండా పీకించుకుని చావటంకన్న భయం కర మరణం ఏమున్నది?” అన్నాడు.\n\nజీవదత్తుడు మాట ముగించే లోపలే సౌరంగ మార్గం పైనున్న తలుపు కిర్రు మంటూ తెరుచుకున్నది. అద్దరు ఎలుగ్గొడ్డు వాళ్ళు జంతు మాంసంతో నింది వున్న పెద్ద తట్ట నొకదాన్ని పైకెత్తి, మాంసాన్ని బయిటికి వేయటోతున్నారు. అదే సమయంలో జీవదత్తుడు హెచ్చరించగానే ఖిర్గవర్మ గురిచూసి పదిలిన బాణం రివ్వ మంటూ పోయి, ఎలుగ్గొడ్డు భటుల్లో ఒకడి నొనల మథ్య తవీమంటూ బలంగా తగిలింది. వాడు ఒక చావుకేక పెట్టి వెనక్కు విటుచుకు పడిపోయాడు. వాడితో పాటు రెండవ భటుడూ, మాంసం తట్టా కూడా సౌరంగ మార్గంలో దథిమంటూ పడి పోయినై.\n\nబిలంలో కలకలం లేచింది. వృకేశ్వరీ దేవి ముందు పద్మాసనం వేసుక్కూర్చుని ధ్యానముద్రలో వున్న గురుభల్లూకుడికి\n\nధ్యాన భంగం అయింది. అతడు కోపంగా లేచి నిలబడి, “ఏమిటా గంద్రగోళం? తోడేళ్ళబండ డగ్గిర ఆ ఆరుపులేమిటి? వాటికింకా ఆహారం పెయ్యలేదా? లేక నిన్న దొరికిన బందీలనవి పట్టుకు తింటున్నవా?” అని, అప్పుడే అక్కడికి పరిగెత్తుకొచ్చిన ఒక ఎలుగ్గొడ్డు భటుణ్ణ కోపంగా ప్రశ్నించాడు.\n\n“గురుభల్లూకా! ప్రమాదం జరిగింది. తోడేళ్ళ బండపై నున్న బందీల్లో ఒకడు మన వాణ్ణి బాణంకొట్టి చంపాడు. వాడి దగ్గిర మరికొన్ని బాణాలు కూడా వున్నవి. ఇప్పుడేం చేయటం?” అన్నాడు ఎలుగ్గొడ్డు భటుడు.\n\nగురుభల్లూకుడు కళ్ళెర్రచేసి, ముక్కుపుటాలు అదురుతూండగా, “వృకేశ్వరీదేవి ప్రియ భక్తుణ్ణయిన నా శక్తి సామర్థ్యాల ముందు, ఆ ఆల్ప మానవులేపాటి! ఇప్పుడే వాళ్ళనందర్శి నా పంచభాలానికి ఆహుతి చేయటోతున్నాను,” అంటూ సౌరంగ మార్గం కేసి బయలుదేరాడు.\n\n—(ఇంకావుంది)\n\nఈ హించని ఫలితమవు\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగిచెళ్ళి, చెట్టు పైనుంచి శ్రీహాన్ని దించి భుజాన చేసుకుని, ఎప్పటిలాగే మానంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, \"రాజా, నీ ప్రయత్నాన్ని నేను మెచ్చుకుంటాను కాని, ఒక్కొక్కప్పుడు ప్రయత్నం వల్ల సాధ్యం కాని పనులు దైవికంగా వాటంతట ఆవే సిద్ధించటం జరుగుతుంది. అందుకు నిదర్శనంగా నీకు కేకయరాజు ఉపాహారవర్మ కథ చెబుతాను, శ్రమ తెలియకుండా విను,\" ఆంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం కేకయదేశాన్ని పారించిన ఉపాహారవర్మ మహా బలసంపన్నుడు. ఆయన వద్ద గాప్ప సేన ఉండేది, అంతులేని ధనసంపద ఉండేది. అందుచేత ఇరుగు పారుగు రాజులు కేకయదేశాన్ని కన్నెత్తి చూడ వెరిచేవారు. ప్రజలు కూడా ఉపా\n\nబేతాళ కథలు"
        },
        {
            "title": "ఊహించని ఫలితం",
            "page_start": 23,
            "author": "చందమామ బృందం",
            "pdf_page": 23,
            "content": "హరవర్మ వంది మహాప్రభువు తమకు ఉన్నందుకు చాలా గర్వపడేవారు. ఉపాహరవర్మ ఎలాంటి శత్రుభయమూ ఎరగక ఎంతో గర్విష్ఠిగాసూ, నిర్లక్ష్యంగా నూ ఉండేవారు.\n\nఒకసారి కేకయదేశపు దక్షణ ప్రాంతంలో ఒక పితూరి లేచింది. అక్కడ ఉండిన బలవంతులు కొందరు తిరుగుబాటు చేసి, అరాజకం కలిగించారు. ఈ వార్త తెలియ గానే ఉపాహారవర్మ తగిన చర్య తీసుకోక, తిరుగుబాటుదార్లు రాజధోహం తలపెట్టి నట్టయితే వారిని తీవ్రంగా శిఠిస్తానని తన అధికార్ల చేత ప్రకటన చేయించి, ఆ తిరుగు బాటును గురించి పట్టించుకోలేదు.\n\nమరికొంత కాలానికి రాజుకు మరింత దారుణ వార్త అందింది: తిరుగుబాటు దార్లు పెద్ద సేనను పొగుచేసుకుని రాజధాని మీదికి వస్తున్నారు. అప్పటికీ ఉపాహారవర్మ చలించలేదు. తన సేనలు ఎలాటి సేనల నైనా నిర్మూలించగలవని అయనకు తెలుసును. అందుచేత, తిరుగుబాటుదార్లు తన సేనలతో పొరాటానికి దిగి, ఆగ్ని మీదికి వచ్చిన మిడతలదండు లాగా నాశనమై పొతారని అయన అనుకున్నాడు.\n\nకాని అలా జరగలేదు. యుద్ధరంగంలో ఏమి జరిగినదీ కూడా అయన ఎరగడు. రాజుగారి సేనలు చిందరవందర అయా యనీ, అనేకమంది సైనికులు శత్రువు చేతిలో చచ్చారనీ, కొందరు తిరుగుబాటు సేనలో చేరిపొయారనీ, మిగిలినవాళ్ళు పారిపొయారనీ, తిరుగుబాటు నాయకుడు రాజసౌధానికి వస్తున్నాడనీ తెలిసింది.\n\nఎవరికీ ఎన్నడూ లొంగని ఉపాహార వర్మ కొంత ధనమూ, కొద్ది పరివారమూ వెంటబెట్టుకుని రహస్యమార్గం కుండా రాజభవనం నుంచి ప్రాణాలతో పారిపోవలసి వచ్చింది. ఆ రోజే తిరుగుబాటు నాయకుడు రాజభవనం ప్రవేశించి, కేకయ దేశానికి కొత్త రాజుగా అధిపేకం పొందాడు.\n\nశత్రువులు ఈ విజయోత్సవంలో ఉండగా ఉపాహారవర్మ తన అనుచరులతో సహా\n\nచప్పున చంద్రభాగానదిని దాటి మద్ర దేశంలో ప్రవేశించి, తన మిత్రుడైన మద్ర రాజును అశ్వయించాడు.\n\nమద్రరాజు ఉపాహారవర్మ పట్ల ఎంతో సానుభూతి చూపి, \"జరిగిన దానికి విచారించకండి. జయాపజయాలు దైవికమైనవి. మీకు అన్నివిధాలా నేను తోడ్పడతాను. నా సేనలను తీసుకుపోయి మీ శచ్ఛరువును హతమార్పి, తిరిగి మీ రాజ్యం మీరు ఏలు కోండి,\" అన్నాడు.\n\nఉపాహారవర్మకు అత్మవిశ్వాసం తిరిగి వచ్చింది. ఈ సారి తనకు నిశ్చయంగా విజయం లభిస్తుందన్న నమ్మకంతో ఆయన మద్ర సేనలను వెంటబెట్టుకుని కొత్త శేకయ రాజు పైకి యుద్ధానికి వెళ్ళాడు. చంద్రభాగా నదీ తీరానే యుద్ధం జరిగింది. ఆ యుద్ధంలో మద్రసేనలు చిత్తుగా ఓడి పోయాయి. ఉపాహారవర్మ తన గుర్రాన్ని కూడా పొగొట్టుకుని, ఎలాగో శచ్ఛరాజుకు చిక్కకుండా తప్పించుకుని, ప్రాణాలు మాత్రం దక్కించుకుని, అరణ్యమార్గాన బయలుదేరాడు.\n\nఆయన కిప్పుడు ఏమీ మిగలేదు. సర్వ నాశనం అయింది. గర్వం పూర్తిగా నశించింది. తాను ఎలాగో ప్రాట్టపోసుకోవలసిన పరిస్థితి ఏర్పడింది. ఆయన దాలా రోజులు ప్రయాణించి బ్రహ్మవర్తం చేరాడు. అప్పు\n\nదది చాలా చిన్న రాజ్యం. ఆ రాజు ఉపాహారవర్మతో పొల్చితే చాలా అల్పుడు. అయినప్పటికీ ఉపాహారవర్మ ఆయన వద్దకు వెళ్ళి, తాను ఎవరైనదీ చెప్పక, \"మహారాజా, నేను పెద్ద పెద్ద సేనలకు అధిపత్యం వహించిన వాణ్ణి. నన్ను తమ సేనాపతిగా పెట్టుకోండి,\" అన్నాడు.\n\nబ్రహ్మదత్తరాజు అభ్యంతరం చెప్పలేదు.\n\nకొంతకాలం గడచింది. సింధుసేనలు బ్రహ్మదత్తదేశం మీదుగా జైత్రయాత్ర వెళ్ళుతూ, బ్రహ్మదత్తం లోని గ్రామాలను కొల్లగొట్టసాగాయి.\n\n\"మనం సింధు సేనలతో యుద్ధం చేద్దాం. చూస్తూ పూరుకుంటే వాళ్ళు రాజ\n\nధాని మీదికే రావచ్చు.'' అన్నాడు బ్రహ్మ దత్త రాజు ఉపాహారవర్మతో.\n\nఉపాహారవర్మ నిర్ణాంత పోయాడు. బ్రహ్మదత్త సేనలతో పొల్చితే సింధు సేనలు చాలా పెద్దవి. ఈ యుద్ధంలో తాను మరొక అపజయం చచిచూడబోతున్నానను కున్నాడు ఉపాహారవర్మ.\n\nబ్రహ్మదత్త రాజు సేనలకు తానే ముందుండి, సైనికులను ఉత్సాహపరిచి యుద్ధానికి బయలుదేరాడు. యుద్ధం చాలా శిఘ్రంగా ముగిసింది. సింధు సైనికులు అంతలోనే తమ మీద అంతదారుణమైన దాడి జరుగుతుందని కలలో కూడా అనుకోలేదు. బ్రహ్మదత్త సైనికులు వారిపై పిటు\n\nగులు పడ్డట్టు పడి, పారిపోలేని వారిని వధ చేసి, వారి గుడారాలకు నిప్పు పెట్టి. మహా భీభత్సం చేశారు. సింధు సైనికుల జైత్ర యాత్ర అక్కడే ముగిసింది.\n\nకొద్ది గంటల అనంతరం బ్రహ్మదత్త రాజు విజయోత్సాహంతో రాజధానికి తిరిగి వచ్చేటప్పుడు ఉపాహారవర్మ. \"మహారాజా, కొద్ది మంది మన సైనికులు అంత పెద్ద సైనిక శిబిరాన్ని అవలీలగా మట్టుబెట్టడం ఆశ్చర్యం కాదా? ఇలా జరగటం నాకు పూర్వం అనుభవమే. నేను మీ వద్ద ప్రచ్ఛన్నంగా ఉంటున్న కేకయరాజును. నా సేనలో సగం కూడా లేని తిరుగుబాటు సైనికులు నన్ను ఓడించి రాజ్యభృష్టుణ్ణి చేశారు. నిజానికి ఆయుద్ధంలో నేను పాల్గొన లేదు. కాని అదే ఇప్పుడు కళ్ళారా చూశాసు,\" అన్నాడు.\n\nబ్రహ్మదత్త రాజు సన్వి. \"యుద్ధంలో విజయం సంఖ్య మీద అంతగా ఆధార పడదు; సైనికుల విజయ కాంకపై ఎక్కువ అధారపడుతుంది,\" అన్నాడు.\n\nతాను ఎవరో బయటపెట్టిన అనంతరం ఉపాహారవర్మకు బ్రహ్మదత్త రాజు పద్ద కొలువు చెయ్య బుద్దిపుట్టలేదు. అదీ కాక అతనికి తస దేశం మీద మనను పోయింది. తనకిక గౌప్ప భవిష్యత్తు లేదు. పొట్ట పొసుకునేటందుకు అజ్ఞాతంగా దేశాంత\n\nరాలలో ఉండేకన్న, ఏదో మారుపేరు పెట్టుకుని తన దేశంలోనే ఉండవచ్చు.\n\nఈ ఉద్దేశంతో ఉపాహారవర్మ తన దేశానికి బయలు దేరాడు. ఆయన చంద్రభాగా నదిని దాటి కేకయ సరిహద్దులో ఆడుగు పెట్టగానే కొందరు రాజభటులు ఆయనను సమీపించి, “ఎవరు నువు?” అని అదిగారు.\n\n“నేను ఎవరైతే మీకేమీది?” అని ఉపాహారవర్మ ఎదురు ప్రశ్న వేశాడు.\n\n“మా రాజుగారు కొత్తగా వచ్చే వారిపై నిఘా ఉంచుతున్నారు,” అని ఒక భటుడు జవాబు చెప్పాడు.\n\n“మీ రాజుకు కొత్తవాళ్ళంటే ఎందుకంత భయం?” అన్నాడు ఉపాహారవర్మ.\n\n“మా రాజు నడమంత్రపు రాజు. తిరుగుబాటుచేసి మా పాతరాజు ఉపాహార వర్మను జయించి రాజయాడు. ఈయన గారికి ఆయనగారు తిరిగి వచ్చి ఎక్కడ రాజ్యం లాక్యుంటాడో నని బెదురు!” అన్నాడొక భట్టుడు.\n\nఇన్ని సంవత్సరాల అనంతరం కూడా ఈ తిరుగుబాటుదారు తనను గురించి ఎందుకు భయపడుతున్నాడో ఉపాహార వర్మ ఊహించలేక పోయాడు.\n\nఏ మయితే అదే అవుతుందని అతను, “నేనే ఆ ఉపాహారవర్మను. నేను రాజుగా, పెద్ద సేనకు అధిపతిగా ఉండగా నా మీద చంద్రమామ\n\nకత్తి కట్టినవాడు దిక్కులేని స్థితిలో ఉన్న నన్ను గురించి ఇంత భయపడటం చిత్రంగా ఉన్నది,” అన్నాడు.\n\nఈ మాట వినగానే భటులు ఉపాహార వర్మ కాళ్ళపైన పడి, “తమరిని పోల్చ లేదు, మహారాజా! తమరు వెంటనే తిరిగి వెళ్ళి పాండి. లేకపొతే మీ ప్రాణాలు దక్కవు,” అన్నారు.\n\n“నేను జీవచ్ఛవాన్ని. పోగాట్టు కోవ టానికి నాకు ప్రాణాలు తప్ప ఇంకేమీ లేవు. నేను ఈ గడ్డ మీదనే చస్తాను. సరేనా?” అన్నాడు ఉపాహారవర్మ.\n\nభటులు తమలో తాము కూడబలు క్కుని, ఒక భటుడి దుస్తులు అతనికి వేసి,\n\nతమ వెంట తమ బసకు తీసుకుపోయారు.\nరాజధానిలో ఉపాహారవర్మ కోసం ప్రాజా\nలివ్వటానికి సెద్దంగా ఉన్నవాళ్ళు అన్ని\nతరగతులలోనూ ఉన్నారు. వాళ్ళకు\nఆయన తిరిగి వచ్చాడన్న వార్త క్షణాల\nమీద అందింది. వెంటనే పథకం తయా\nర యింది. రాజమందిరంలోనే తిరుగు\nబాటు రాజు తన సేవకుల చేతనే హత్య\nచేయ బడ్డాడు. ఆదే రోజు తిరుగుబాటులో\nపాల్గొన్న వారంతా కారాగృహంలో బంధించ\nబడ్డారు. మర్నాడు ఉపాహారవర్మ ప్రజల\nఆనందోళ్సవాల మధ్య తన సింహాసనం మీద\nతాను తిరిగి కూర్చున్నాడు.\n\nజేతాళుడు ఈ కథ చెప్పి, \"రాజా,\nతిరుగుబాటురాజు ఉపాహారవర్మను ఓదించి\nకూడా ఆయనంటే ఎందుకంతగా భయ\nపడ్డాడు? ఉపాహారపర్మ విశ్వప్రయత్నం\nచేసి కూడా సాధించని విజయాన్ని ఏమీ\nచెయ్యకుండా ఎలా సాధించాడు? ఈ ప్రశ్న\nలకు సమాధానం తెలిసి కూడా చెప్పక\nపోయావే నీ తల పగిలిపోతుంది.\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"ఓడిపోయి\nనప్పటికీ ఉపాహారవర్మ అంటే ప్రజలకు\nఅమితమైన అభిమానం ఉంది ఉండాలి.\nదానికి కొంత కారణం తిరుగుబాటు నాయ\nకుడి దుష్పరిపాలన కూడా కావచ్చు.\nవిమైనా, ఉపాహారవర్మకు ప్రజాబలం\nఉన్నదని తెలిసే తిరుగుబాటురాజు భయ\nపడ్డాడు. ఆ ప్రజాబలాన్ని సరిగా వినియో\nగించుకోక ఉపాహారవర్మ రెండుసార్లు అప\nజయం పాంచాడు. ఆతనికి సైనికబలంలో\nఅమితమైన విశ్వాసం ఉన్నట్టు స్పష్టం.\nకాని తిరిగి ఆతనికి రాజ్యం ఇప్పించింది\nప్రజాబలం. ఈ సంగతి బ్రహ్మదత్తరాజు\nనుంచి ఉపాహారవర్మ తెలుసుకుని ఉండ\nవలసింది. కాని తెలుసుకోలేకపోయాడు.\nబ్రహ్మదత్త సైనికులు శత్రువును సైని\nకులుగా కన్న ప్రజలుగానే ఎదుర్కొన్నా\nరనటానికి సందేహం లేదు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెక్కాడు.\n—(కల్పితం)\n\nసోమదేవుడి అదృష్టం\n\nరాజకుమారుడు సోమదేవుడు సముద్రం మీద ప్రయాణం చేస్తూ ఉండగా, నీటి అడుగున ఉన్న శిలకు తగిలి అతని నౌక భగ్నమయింది. సోమదేవుడికి ఒక దుంగ దొరకటం వల్ల అతను దాని మీద పడుకుని, ముఖుగకుండా తేలి ప్రాణాలు కాపాడుకో గలిగాడు. నౌకలోని మిగతా వాళ్ళంతా సముద్రంలో ముణిగిపొయారు.\n\nసోమదేవుడు ఆ దుంగ మీద స్పృహ తప్పి రెండు రోజులపాటు సముద్రంలో కొట్టుకు పొయిన మీదట, అతను ఒక విచిత్రమైన దీవి చేరాడు. పెద్ద పెద్ద ఆలలు అతన్ని సముద్రతీరపు ఇనుక మీదికి తోసిచేశాయి.\n\nసూర్యకిరణాల స్పర్శకు సోమదేవుడికి స్పృహ వచ్చింది. అతను కళ్ళు తెరిచి, తాను సముద్రం నుంచి నేలకు చేరు కున్నట్టు గ్రహించాడు. అతని సమీపంలో\n\nచిన్న గుట్ట ఉన్నది. అతను నీరసంగా లేచి, అతి ప్రయాసతో ఆ గుట్ట ఎక్కి దిగాడు. అతని కళ్ళకు విస్తీర్ణమైన పాలా లలో ఉర్లగడ్డల పంట కనిపించింది. పంట ఏపుగా పెరిగి పచ్చని ఆకులతో నవ నవ లాడుతున్నది. నీరసంగా ఉండటం చేత అతని తల తిరగనారంభించింది. అతను స్పృహతప్పి ఉర్లగడ్డ మొక్కల మధ్య పడిపొయాడు.\n\nఅతనికి మళ్ళీ స్పృహ తెలిసి సరికి అతను ఒక అందమైన గదిలో చక్కని పక్క మీద పడుకుని ఉన్నాడు. ఒక వింత మనిషి, చేతిలో బల్లెం పట్టుకుని, వంగి అతని కేసి చూసి, క్రూరంగా సవ్వాడు.\n\n“ నే నెక్కడ ఉన్నాను? ” అని సోమ దేవుడు ఆడిగాడు.\n\n“ ఆయూపురం రాజైన పాటూంగా మహా రాజు భవసంలో,” అన్నాడు వింతమనిషి."
        },
        {
            "title": "సోమదేవుడి అదృష్టం",
            "page_start": 29,
            "author": "ఏ. సి. సర్కార్, ఐంద్రజాలికుడు",
            "pdf_page": 29,
            "content": "సపరివారంగా తన దేశం నుంచి నౌకలో ప్రయాణమైనాడు. కాని విధి వచ్చించింది. తాను ఒక వింత ద్వీపంలో అనాగరికులకు చికికి, నిస్సహాయుడుగా మృత్యువుకు బలి కావోతున్నాడు! అతని బుర్ర పని చెయ్య లేదు. అతను నిద్రపోయాడు.\n\n“భటుడు వచ్చి తనను మంచం నుంచి బంధవిముక్తుణ్ణి చేసేటప్పుడు అతనికి మెలకువ వచ్చింది. ఆ భటుడు అతన్ని రాజభవనం కుండా నడిపించుకుంటూ సొయి కారాగృహాన్ని చేరుకుని, అక్కడ ఇతర భటుల సహాయంతో అతన్ని ఒక గదిలోకి నెట్టాడు.\n\n“నన్ను ఇక్కడికి తెచ్చా వెందుకు?” అని సోమదేవుడు అడిగాడు.\n\n“అంతకాలమూ నువ్వ అస్వస్థుడివి. ఇప్పుడు అందరు ఖైదీలవంటి వాడివే,” అని జవాబు వచ్చింది.\n\nచికటి కొట్టుకు తాళంవేసి భటుడు వెళ్ళి సోయాడు. సోమదేవుడు గదిలో కూర్చుని తన దురదృష్టానికి విచారించసాగాడు.\n\nఅతని వెనక ఉన్న గోడ మీద ఎవరో తట్టినట్టు వినిపించింది. గోడ వెనక నుంచి ఎవరో ఆ చప్పుడు చేశారు. సోమదేవుడు ఆ గోడ మీద రెండు సార్లు తట్టాడు. వెంటనే అవతరి మనిషి నుంచి జవాబుగా రెండుసార్లు గోడ తట్టిన చప్పుడయింది.\n\nచంద్రమామ\n\n\"అవతరి మనిషి ఎవరై ఉంటారా?\"\n\nఅని అశ్చర్యపడుతూ, గోడలో ఏదైనా రంథం ఉంటుందేమోనని వెతికాడు, సోమదేవుడు. కాని గోడలో రంథం లేదు.\n\nఅతని నడుము పట్టి లోపల ఎప్పుడూ ఒక చిన్న చాకు ఉంటుంది. సోమదేవుడు దానిని పైకి తీవ్రం, గోడలోని ఒక ఇటుక చుట్టూ ఉండే కున్నం గీరి, ఇటుకను ఊడదీశాడు. దానిలో నుంచి తొంగి చూస్తే ఒక అసాధారణ సొందర్యవతి అతని కంట పడింది. ఆమె దుస్తులూ, కేశాలంకరణా చెరిత్ర ఉన్నప్పటిక అమె రాజకుమార్తెలాగే కనబడింది.\n\n\"మీ రెపరు?\" అని సోమదేవుడు ఆమెను అడిగాడు.\n\n\"నేను మణిద్వీప రాజకుమార్తెను. మరిమీ రెపరు?\" అని అమె అడిగింది.\n\nఆమె జవాబు వినగానే సోమదేవుడి గుండె ఎగిరి గంతేసింది. తాను సముద్ర ప్రయాణం చేసిన మణిద్వీప రాజకుమార్తె హరావతి ఈమేనన్నమాట!\n\n\"నేనా? నేనెక అభాగ్యపు రాజకుమారుణ్ణి. ఒడ పగిరి ఇక్కడ వచ్చి పడ్డాను. ఈ వింత దేశానికి మీరెలా పచ్చారు?\" అని సోమదేవుడు ఆమెను అడిగాడు.\n\n\"నేను కూడా నౌకాభంగం ద్వారానే ఇక్కడ చేరాను. నేను మా మేనమామ ఉండే దీవిక పొతూండగా సముద్ర మధ్యంలో తుపాను వచ్చి మా ఒడ ముణిగి పోయింది. తెరటాలు నన్నీ దీవి మీద పడే శాయి. ఈ దేశపు రాజు పాటూంగా ఒంటి కంటివాడూ, గునివాడూమా. వాడు నన్ను పెళ్ళాడతానంటే నేను నిరాకరించాను. ఆందుకని ఇక్కడ బంధించారు. నన్ను ఏం చెయ్యబోతారో తెలీదు గాని, ఆ గుని వాణ్ణి పెళ్ళాడే కన్న చావే నాకు మేలు,\" ఆన్నది హరావతి, కంట నీరు పెడుతూ.\n\nఅంతలో ఆదుగుల సవ్యడి విన వచ్చింది. సోమదేవుడు గోడలోని కంతకు అడ్డంగా కూర్చున్నాడు. భట్టుడు ఒకడు వచ్చి, అతని గదిలో భోజనం ఉంచి వెళ్ళాడు.\n\nచంద మామ\n\nమనకు పెట్టిన భోజనంలో ఉర్లగడ్డతోనే రకరకాల పంటకాలు తయారయినట్టు మీరు గమనించే ఉందారి,\" అన్నది హరావతి.\n\n\"నేను ఈదివి చేరుతూనే అంతులేని ఉర్లగడ్డ పాలాలు చూశాను. ఉర్లగడ్డతోనే మనం బయటపడగలమని నాకు తోస్తున్నది. రాజకుమార్, నేనొక ఆలోచన చేశాను. నేనొక మిత్రుడి వద్ద కొన్ని ఇంద్రజాల విద్యలు నేర్పి ఉన్నాను. మీరు సహాయ పడినట్టయితే నా పథకం పారవచ్చు,\" అన్నాడు సోమదేవుడు.\n\n\"నన్మేం చెయ్యమంటారో చెప్పండి. ఇక్కడి నుంచి బయటపడటానికి నన్ను ఏం చెయ్యమన్నా చేస్తాను,\" అన్నది హరావతి.\n\n\"ఈసారి భట్టుడు వచ్చినప్పుడు వాడితో, మీ మనను మారిందనీ, రాజును పెళ్ళాడటానికి సిద్ధంగా ఉన్నాననీ చెప్పండి. మిమ్మల్చి రాజు దగ్గిరికి తీసుకుపొతారు. రాజును పెళ్ళాడటానికి ఒక నెల గడువు అడగండి. మీకు రాజభవనమంతా కలయ తిరగటానికి, కారాగృహానికి రావటానికి అవ కాశం దొరుకుతుంది. మీరేది అడిగినా రాజు నిరాకరించడు. ఒకటి, రెండు రోజులలో నా యుక్తి ప్రయోగించి మీకు విమోచనం కలిగిస్తాను,\" అన్నాడు సోమదేవుడు.\n\nకొంతసేపు గడవనిచ్చి సోమదేవుడు తిరిగి కంతలో నుంచి సంటోధిస్తూ \"ఈదేశం గురించి మీకేమైనా తెలుసునా, రాజకుమార్?\" అని అడిగాడు.\n\n\"ఈ దేశం వచ్చినాక రాజు నన్ను చాలా మర్యాదగా చూశాడు. నేను స్వేచ్ఛగా ఇష్టం వచ్చిన చోట్లు తిగిరి, ఈ దేశం గురించి అంతా తెలుసుకున్నాను. ఈ దేశపు సంపద అంతా ఉర్లగడ్డె. ఉర్లగడ్డ ఇక్కడ వ్యవసాయం లేకుండానే అవుతుంది. ఇక్కడి నేల ఉర్లగడ్డకు చాలా అనువైనది. ఇక్కడి ఉర్లగడ్డ పంటసు విదేశీ పర్యకులకు అమ్మి రాజు చాలా ధనం సంపాదిస్తాడు. ఇక్కడ అందరూ ఉర్లగడ్డ తప్ప మరేదీ తిసరు.\n\nరాజకుమార్తె అతను చెప్పినట్టే చేసి\nచెరసాల సుంచి బయటపడింది. ఆమెను\nరాజు ఎంతో మర్యాదగా, అధిమాన ఆతెధిగా\nచూసుకోసాగాడు. సోమదేవుడి కోరికపై ఆమె\nఅతనికి కొంత బంగారం ఇచ్చింది.\n\nసోమదేవుడు ఆ బంగారాన్ని తన కాపలా\nదారుకు కానుకగా ఇచ్చి, \"చూడు, బాబూ,\nనేను మంచి నీళ్ళు తాగే గాజులోటా మరీ\nచిన్నదిగా ఉన్నది. నాకు రెండు పెద్దగాజు\nలోటాలు, బాగా ఎత్తున్నవి ఇప్పిద్దూ, నీకు\nపుణ్యం ఉంటుంది,\" అన్నాడు.\n\nకాపలావాడికి ఇదేమంత ప్రమాదమైన\nకోరికగా కనిపించలేదు. అందుచేత వాడు\nరెండు ఎత్తయిన పెద్ద లోటాలు తెచ్చి సోమ\nదేవుడికి ఇచ్చాడు. అంతేగాక, లంచం\n\nపుచ్చుకున్న కృతజ్ఞతతో వాడు సోమదేవు\nడితో కబుర్లు చెప్పనారంభించాడు.\n\n\"మీది చాలా చక్కని దేశం. ఇక్కడ\nదివ్యమైన ఉర్లగడ్డలు అవుతాయి,\" అన్నాడు\nసోమదేవుడు వాడితో.\n\n\"అవునవును. మేం కాయించే ఉర్ల\nగడ్డలు ప్రపంచంలో మరెక్కడా కాయవు.\"\nఅన్నాడు భట్టుడు గర్వంతో.\n\n\"కాని నేను తలుచుకు న్నానం టే\nమీ దేశంలో ఉర్లగడ్డ అన్నది కాకుండా\nచెయ్యగలను. నేను అజ్ఞాపించానంటే ఉర్ల\nగడ్డలు పెరగటం మానేస్తాయి. ఉర్లగడ్డలు\nనా మాట ఎలా వింటాయో నీకు రేపు\nచూపిస్తాను. పిడికెడు ప్రమాణంలో\nఉండే ఉర్లగడ్డ ఒకటి వచ్చేటప్పుడు తీను\n\nకురా. పచ్చేటప్పుడు మీ రాజుగారిని సపరి వారంగా వెంట బెట్టుకురా. నా శక్తి అయన కూడా చూస్తారు.'' అన్నాడు సోమదేవుడు.\n\nసోమదేవుడి ప్రతిజ్ఞ క్షణంలో రాజుగారి చెవిన పడింది. మర్చాడు ఉదయం అయవ తన అనుచరులతో సహా చెరసాల వద్ద హాజరయాడు.\n\nసోమదేవుడు ఒక ఎత్తయిన గాజు లోటా పై కెత్తి అందరికీ చూపాడు. దాని నిండా నీరున్నది. రాజుగారిచ్చిన ఉర్లగడ్డను అతను తన అరిచేతిలో పట్టుకుని ఆది పెడికెడు ఉండటం గ్రహించాడు, దాన్ని నింపాదిగా లోటాలోకి జారవిదిచాడు. ఉర్లగడ్డ నీటిలోకి దిగసాగింది. ఆది గ్లాసులో దాదాపు సగం\n\nలోతుకు దిగాక అతను, ''ఆగు!'' అన్నాడు. ఉర్లగడ్డ దిగటం మానేసి, మథ్యలో నిలిచి సోయింది. అతను చిరునవ్వు సవ్వుతూ రాజునూ, అతని అనుచరులనూ చూశాడు. వాళ్ళ ముఖాలలో విభాంతి కనిపించింది.\n\nఅతను వారితో, '' ఉర్లగడ్డ నా అజ్ఞలను పాలిస్తుందన్నది మీరు ప్రత్యక్షంగా చూశారు గద. నేను ఏం చెయ్యమన్నా ఉర్లగడ్డ చేస్తుంది. ఇప్పుడు మంత్రం చదివి, దాన్ని అడుగుకు దింపేస్తాను,'' అన్నాడు.\n\nఅతను ఏవో మంత్రాలు చదువుతూ గాజు లోటాలోని నిటిని కలియబెట్టాడు. ఉర్లగడ్డ మళ్ళీ దిగటం ప్రారంభించి అడు గుకు చేరుకున్నది.\n\n'' అతన్ని విడిచెయ్యండి! అతను ఏమి కోరిశే ఆది చెయ్యండి! అతని శక్తులు ఆమోఘం! మన ఉర్లగడ్డ పంటను నాశనం చెయ్యగలడు!'' అన్నాడు రాజు కంగారుగా.\n\nసోమదేవుణ్ణి చెరవిడిపించి, అతనికి రాజు, అతని పరివారమూ తలలు వంచి ప్రణామాలు చేశారు.\n\n'' మమ్మల్ని క్షమెంచండి. మా మీద కనికరించి, కొంత కాలంపాటు మా అతిథ్యం స్వీకరించండి. మా తప్పులు మరిచిపోయి మీకు ఏది కావలిస్తే అది ఆంతా పట్టుకు పొండి,'' అన్నాడు రాజు పణికిపోతూ, గద్గద స్వరంతో.\n\nసోమదేవుణ్ణి పల్లకలో కూర్చొబ్బెటి రాజ, భవనానికి తీసుకు సొయారు. రాజు అతనికి ఆనేక అమూల్యమైన కానుకలు ఇచ్చి, \"ఏమిటి తమరి అట్టు?\" అని అడిగాడు.\n\n\"నేను వీలయినంత త్వరగా మా దేశానికి తిరిగిపోవాలి. మంచి నౌకను నిద్దం చేయించంది,\" అన్నాడు సోమదేవుడు. తరవాత అతను హరావతి కేసి తిరిగి, \"ఏమండి, మీ కోరిక ఏమిటి? మీరు రాజుగారిని పెళ్ళాడి ఇక్కడే ఉంటూ తయన సంసారం చక్కదిద్దుతారా?\" అని అడిగాడు.\n\n\"లేదు. మీకు అభ్యంతరం లేకపొతే మీ వెంట వచ్చి మీ సంసారమే చక్కదిద్దుతాను,\" అన్నది హరావతి.\n\nఒక వారానికల్లా అలూపురం రేవునుంచి ఒక నౌక బయలుదేరింది. అందులో సోమ దేవుడూ, హరావతీ ఉన్నారు.\n\nఒకనాడు ప్రయాణం మథ్యలో హరావతి సోమదేవుడితో రహస్యంగా, \"నేను మీకు అందజేసినది పాడుగు తోక గల\n\nగరాటి ఒకటి, ఇంత ఉప్పు మాత్రమేగదా, మీ ఇంద్రజాలం ఎలా చెయ్య గలిగారు?\" అని అడిగింది.\n\n\"చాలా తేరిక! అమిత తేరిక! నువ్వి చ్చిన ఉప్పుతో చిక్కని ఉప్పు నీరు తయారు చేశాను. ఒక గాజు లోటాలో సగం వరకు మంచి నీరు పోశాను. తరు వాత గరాటి పెట్టి ఆ లోటాలోకే ఉప్పు నీరు నింపాదిగా పోశాను. బరువైన ఉప్పునీరు ఆడుగుకు చేరింది. మంచినీరు దానిపైన తేలింది. రెండు రకాలనీరూ కలిసి చోటు గుర్తు పెట్టుకున్నాను. ఉర్లగడ్డ అక్కడి దాకా దిగగానే ఆగమన్నాను. పెదికెడు ప్రమాణం గల ఉర్లగడ్డ చిక్కని ఉప్పుసిటి పైన తేలుతుంది. అందుచేత ఉర్లగడ్డ ఆ నీటి మీద తేలింది. తరవాత నేను మంత్రాలు చదువుతూ లోటాలో నీరు తెలికే సరికి నీరంతా ఏకమై, ఉప్పునీరు పలచ బది, ఉర్లగడ్డ దిగిపొయింది,\" అన్నాడు సోమదేవుడు. రాజకుమార్తె నవ్వి. అతని కేసి మెచ్చుకుంటూ చూసింది.\n\nగుణాపాతం\n\nఒక గ్రామంలో చిన్నప్ప అనే షుర్రవాడు చదువూ సంధ్యా లేకుండా అల్లరి చిల్లరగా వీధుల వెంట తిరిగే వాడు. వాడు ఒకనాడు వీధి పక్కన ఒక చెట్టు కింద కూర్చుని ఉండగా, నున్నటి గుండూ, పిలకా పెట్టుకుని ఒక శాస్త్రగారు వీధివెంట పోతూ కనిపించాడు.\n\nచిరిపితనం కొద్ది చిన్నప్ప ఒక చిన్నరాయి తీసుకుని శాస్త్రగారి గుండుకు గురిగా కొట్టాడు. శాస్త్ర గుండు బొప్పి కట్టి బాదపెట్టింది. అయన తలతిప్పు చూసేనరికి ఎటో చూసి నవ్వుకుంటూ చిన్నప్ప కనిపించాడు.\n\nవాడికి గుణాపాతం నేర్చాలనుకుని శాస్త్ర వాణ్ణి దగ్గిరికి పరిచి, “ఎంత మంచి గురిరా నీది!” అంటూ ఒక సాపలా వాడి చేతిలో పెట్టి వెళ్ళిపోయాడు.\n\nశాస్త్ర ఉద్దేశం గ్రహించలేక చిన్నప్ప అనందంలో పొంగిపోయి, మళ్ళీ చెట్టుకింద కూర్చున్నాడు. కొద్దిసేపట్లో ఆ దారినే మరో పెద్దమనిషి వెళుతూ ఉండటం వాడికి కనిపించింది.\n\nఈ సారి మరి కాన్త పెద్దరాయి తీసుకుని వాడు ఆ పెద్దమనిషి తలకు గురిగా కొట్టాడు. ఆ పెద్దమనిషి మండిపడి వాణ్ణి దగ్గిరికి రమ్మన్నాడు. చిన్నప్ప సంతోషంతో పరిగెత్తుకుంటూ వచ్చి, డబ్బుల కోసం చెయ్యిచాచాడు. కాని ఆ పెద్దమనిషి వాడి రెండు దవడలూ వాయగెట్టి, “ఈ వెథవా!” అన్నాడు.\n\nచిన్నప్పకు ఋద్ధి వచ్చింది. వాడు మరెన్నడూ ఎపరిమిదా రాళ్ళు వినరలేదు.\n\n—బూర్లె నాగేశ్వరరావు\n\nప్రిహ్మదేశంలో ఒక రాజు ఉండేవాడు.\nఆయనకు సంగీతం అంటే అమిత ఇష్టం.\n\nఆ రాజు అచ్చగా చంద్రకాంత శిలపతో ఒక మహా భవనం నిర్మించు కున్నాడు. ఆటుగా వెళ్ళే వాళ్ళు తప్పని సరిగా అగి దాన్ని చూసి అనందించి, అమిత నున్నగా ఉండే దాని గోడలను చేత్తో నిమిరేవాళ్ళు. అందుచేత రాజు, భవనం గోడలను ఎవరూ మంచిల పరచకుండానూ, వాటి మీద ఏదైనా రాయకుండానూ రాత్రిం బగళ్ళు కాపలా ఏర్పాటు చేశాడు.\n\nఒక శితకాలపు రాత్రి చలిలో ఒక సైనికుడు రాజభవనానికి కాపలా కాస్తు న్నాడు. చలి దుర్భరంగా ఉన్నది. జరుగు బాటు గల వాళ్ళందరూ వెచ్చగా కప్పకుని నిద్ర పొతూంటే తనబోటి పేదవాడు చలితో పణుకుతూ విధి నిర్వహించటం చాలా ఋకమమని వాడికి తోచింది.\n\n\" నేనే రాజునై వెచ్చగా లోపల పడు కుని ఉండి, రాజు ఈ చలిలో ఇలా కాపలా కాయవలిసి వస్తే ఎంత బాగుండేది!\" అను కున్నాడు సైనికుడు. కాని అలా జరగదు.\n\nఅక స్మాత్తుగా వాడికి ఒక అలోచన వచ్చింది. రాజుకు తన స్థితి అర్థం కావ టానికి ఒకటే ఉపాయం! వాడు ఒక బొగ్గు ముక్కు తీసుకుని రాజభవనం గోడల మీద ఇలా రాశాడు:\n\n\" డబ్బుగల వాడిదే ప్రపంచం, దరిద్రుడిది ఖాళీ కంచం! \"\n\nశాను రాసినది చూసుకుని సైనికుడు చాలాసేపు మురిసిపొయాడు. కాని, రాజు తనను కాపలా ఉంచినది ఎందుకో వాడు పూర్తిగా మరిచిపొయాడు.\n\nతెల్లవారగానే రాజోద్యోగులు వచ్చి గోడలు తనిఖీ చేసి, సైనికుడు రాసినది చూసి, రాజుతో ఫర్యాదు చేశారు."
        },
        {
            "title": "పాడే మేక",
            "page_start": 37,
            "author": "టి. ఉమాపతి",
            "pdf_page": 37,
            "content": "రాజు రాత్రి కాపలా కాచిన సైనికుణ్ణి\nపిలిచి, “గోడల మీద రాసినది నువేనా?”\nఅని అడిగాడు.\n\n“అవును, మహారాజా!” ప్రపంచంలో\nథనాన్ని మించిన సుఖం లేదని నమ్మకం\nకలిగి అలా రాశాను,” అని ధైర్యంగా\nసైనికుడు జవాబిచ్చాడు.\n\n“అయితే నీకు థనం కావాలస్న మాట!”\nఅన్నాడు రాజు.\n\n“అవును, మహారాజా!” అన్నాడు\nసైనికుడు.\n\n“అయితే నీకు కావలిసి సంత థనం\nఅస్తాను,” అన్నాడు రాజు.\n\nఅయనకు ఆనేక వందల ఎకరాల తోట\nఉన్నది. దాని చుట్టూ ప్రహరీ గోడ ఉన్నది.\n\nఆ ప్రహరీ గోడ దిగువన ఒక చీకటి కొట్టు\nకట్టించి, అందులో వెంది, బంగారాలు\nకుప్పలు పోయించి, సైనికుణ్ణి రాజు\nఆ కొట్టులో బంధించాడు.\n\nరాజకుమార్తె ఆ సైనికుడి దుస్థితికి జాలి\nచెంది, దిగులు పడసాగింది. ఆమెకు అతను\nఅపరాధిలాగా కనిపించలేదు, పై పెచ్చు\nగొప్ప నిజాయితీ పరుడుగానూ, ధైర్యశాలి\nగానూ కనిపించాడు. అతని కోసం ఏ దైనా\nచెయ్యాలని ఆమె నిశ్చయించుకున్నది.\n\nఆ నగరంలో ఒక స్వర్ణకారుడు ఉండే\nవాడు. రాజకుమార్తె అతని వద్దకు వెళ్ళి,\nసంగతి చెప్పి, సలహా అడిగింది. ఆ రాత్రి\nస్వర్ణకారుడు తోటలోని ప్రహరీగోడ వద్దకు\nవెళ్ళి, గోడదిగువ నుంచి ఒక రాయి తొల\n\nగించి, చికటికొట్టులో ఉన్న సైనికుణ్టి, తనకు కొంత వెండి బంగారా లివ్వమని అడిగాడు. సైనికుడు అతనికి డబ్బు ఇచ్చాడు. దానితో స్వర్ణకారుడు సైనికుడికి రోజూ ప్రహరీ గోడ లోని కంతకుండా ఆహారం అందిస్తూ వచ్చాడు.\n\nరాజకుమార్తెకు రోజు రోజుకూ ఆ సైనికుడి పై ప్రేమ పెరగ సాగింది. అతన్ని ఎలాగైనా చెర విడిపించాలని తీవ్రంగా ఆలోచించి, చివరకు ఒక ఉపాయం చేసింది. ఆమె చికటి కొట్టులో ఉన్న వెండి బంగారాలు స్వర్ణకారుడికి ఇచ్చి. అతనిచేత ఒక వెండి మేక బాహ్మ తయారు చేయించింది. అది చక్కని సంగీతం వినిపిస్తుంది. స్వర్ణకారుడు మంచి పనితనం గలవాడు.\n\nఅతను పాడే మేకను తయారు చేయటమే కాకుండా, ప్రహరీగోడ నుంచి మరికొన్ని రాళ్ళు తొలగించి, మేకను చికటి కొట్టులో ప్రవేశ పెట్టాడు. సైనికుడు బిక్కు బిక్కు మంటూ ఒంటరిగా కూర్చున్నప్పుడు మేక నుంచి వెలువడే సంగీతం అతనికి అనందం చేకూర్చుతూ వచ్చింది.\n\nఒక నాడు రాజుగారు తోటలో పని విహారం చేస్తూండగా అయనకు ఎక్కడి నుంచో శ్రావ్యమైన సంగీతం వినవచ్చింది. కాని అది ఎక్కడ నుంచి వస్తున్నది అయనకు అంతు చిక్కలేదు.\n\nమర్చాడు అయన తన కుమార్తెనూ, మంత్రిని వెంట బెట్టుకుని తోటలో విహరించటానికి వచ్చాడు. మళ్ళీ అయనకు\n\nసంగీతం వినిపించింది. దాని అంతు తేల్చు కోవాలని అయన చీకటి కొట్టును తవ్వి, పగల గొట్టించాడు. ఆ కొట్టును తాను, ఎందుకు కట్టించినది కూడా రాజు మరిచి పోయాడు. ఆ కొట్టులో ఇప్పుడు ఒక వెండి మేక తప్ప ఇంకేమీ లేదు. దానినుంచే సంగీతం వస్తున్నది.\n\nరాజు ఆ మేకను తన భవనానికి తీనుకు పోయి, దాన్ని తెరిచి, అందులో ఉన్న సంగీత యంత్రాన్ని చూడాలని ప్రయత్నించాడు. కాని మేకను తెరపటం ఎవరివల్లా సాధ్యం కాలేదు, చివరకు ఆ మేకను తయారుచేసిన స్వర్ణకారుడే వచ్చి, మేక బీగాన్ని తెరిచాడు. మేక లోపల ఒక యువకుడు పడుకుని ఉండి రాజుకు కనిపించాడు.\n\nరాజు దిగ్గృమ చెంది, \"నువెవరు?\" అని సైనికుణ్ణ అదిగాడు.\n\n\"మహారాజా, ప్రపంచాన్ని డబ్బే పరిపారిస్తుందని గోడమీద రాసినందుకు నన్ను తమరు చీకటి కొట్టులో బంధించాడు.\n\nఇంతకూ ప్రపంచాన్ని పారించేది డబ్బు కానే కాదు,\" అన్నాడు.\n\nరాజు సైనికుడి భుజాన్నితట్టి, \"మరేది?\" అని అదిగాడు.\n\n\"జీవితంలో ముఖ్యమైన వాటిలో రెండోది ఆపసరంలో స్నేహితుడి సహాయం,\" అన్నాడు సైనికుడు.\n\n\"రెండోది ఎందుకు చెప్పావు? మొదటి దేమిటి?\" అన్నాడు రాజు.\n\n\"ప్రపంచంలో మగవాడికి అన్నిదికన్న ముఖ్యమైనది అడదాని ప్రేమ,\" అన్నాడు సైనికుడు.\n\nఈ మాటలు విని రాజకుమార్తె ముఖం సిగ్గుతో ఎర్రపడింది.\n\nజరిగిన దేమిటో రాజుకు కీణంలో అర్థమయింది. ఆ కీణంలోనే అయన తన కుమార్తెను సైనికుడికి ఇచ్చి పెళ్ళిచేయ నిశ్చయించాడు. వారిద్దరి పెళ్ళి వైభవంగా జరిగి పోయింది. పెళ్ళికి వేరే బాజాభ జంత్రీలు ఆవసరం లేకుండా, కావలిసిన సంగీతమంతా వెండి మేక సరఫరా చేసింది.\n\n# మనోవ్యాధి\n\nరామాపురం అనే గ్రామంలో కృష్ణయ్య అనే పద్ధత్వాపారి శ్రద్ధగా వ్యాపారం చేసి, తన ఊళ్ళే వాళ్ళను చాలామందిని పేదవాళ్ళను చేసి, అంతులేని అనై నంపాదించాడు. దానితో బాటు అయన ఊళ్ళే వాళ్ళకు వెలి అయాడు. పద్ధతి వ్యాపారం నన్నగిలి పోయింది.\n\nకృష్ణయ్య నంపాదించిన అనై మూడు తరాల వాళ్ళు కూర్చుని తిన్నప్పటికి నరిసోతుంది. కాని నాలుగో తరం వాళ్ళ మాట ఏమిటి అని కృష్ణయ్యకు దిగులు పట్టుకున్నది. అది మనోవ్యాధిగా పరిణమించి కృష్ణయ్య కృశించసాగాడు. ఎందరు ఎన్ని వైద్యాలు చేసినా అయన జబ్బు నయం కాలేదు.\n\nఅప్పుడు ఒక బంధువు అయనకో, “కృష్ణయ్య, నువు నీ జీవితమంతా ఒకరిది తీసుకున్నావు గాని, ఒకరికి ఒక తృణం ఇచ్చావు కావు. మీ ఊరినిండా పేదవాళ్ళున్నారు. రోజూ ఒక పేదవాదికి దాన దర్శం చెయ్యి, నీ రోగం నయమవుతుంది,” అన్నాడు.\n\nఈ మాటలో గురికుదిరి కృష్ణయ్య తన సారుగునే ఉన్న రామయ్య అనే పేదవాటి పరిచి, “రామయ్యా, నేను పేదలకు అన్నదానమూ, ఇతర దానాలూ చెద్దా మనుకున్నాను. ఇవాళ మీ ఇంటిల్లి పాదికి భోజనం పెడతాను,” అన్నాడు.\n\n“అయ్యా, మాకివాళ రెండు వూటలకూ ఇంత తిండి ఉన్నది. రేపటి మాటంటారా? రేపు చూసుకోవచ్చు. ఇవాళ తిండికి లేని వారిని చూసి అన్నదానం చెయ్యండి,” అని రామయ్య వెళ్ళిపొయాడు.\n\nఈ మాట విని కృష్ణయ్య నిర్ణాంత పొయాడు. రామయ్య వంటి పేదవాడు రేపు గురించే ఆలోచించనప్పుడు నాలుగో తరం గురించి తాను బెంగ పడటం దేనికి?\n\nకృష్ణయ్య రోజూ పేదలకు సంతర్పణలు చేసి దనం ఖర్చుచెయ్య సాగాడు. అయన వ్యాధి నయమయి పోయింది.\n\n—ప్రేమితి రామారావు\n\nవింత పరీక్ష\n\nఒక రాజుకు ఇద్దరు భార్యలు. ఇద్దరికి\nచెరొక కొడుకూ ఉండేవారు. కొంత కాలా\nనికి పెద్ద భార్య చనిపోయింది. రాజు\nకొడుకులిద్దరూ ఒకరి తరవాత ఒకరు\nయుక్తవయస్కులయారు. రాజు తన పెద్ద\nభార్య కొడుకును యుపరాజుగా చేసి\nఅలోచనలో ఉండటం గ్రహించి. చిన్న\nభార్య ఎలాగయినా అతని ఏడ వదిలించుకో\nవాలనీ. తన కొడుకుకే రాజ్యం వచ్చేటట్టు\nచేయాలనీ తలపెట్టి, రాజుతో, ''పెద్ద\nబ్బాయిని రత్నగిరి రాజకుమార్తెను పెళ్ళాడి\nరమ్మనండి,'' అన్నది.\n\nరత్నగిరి రాజకుమార్తెను పెళ్ళాడటానికి\nవెళ్ళి తిరిగి వచ్చిన రాజకుమారుడు లేడు.\nఅయినా, చిన్నభార్య చేతికీలుబొమ్మ అయిన\nరాజు అందుకు సమ్మతించాడు.\n\nరాజకుమారుడు కూడా రత్నగిరి రాజ\nకుమార్తెను గురించి విని ఉన్నాడు.\n\nఆందులో ప్రమాదం ఉన్నదని చూచాయగా\nఅతనికి తెలుసును కూడా. అయినా అతను\nసాహసి; అందుచేత, తండ్రి చెప్పినదే\nతడవుగా, మారు మాట్టాడకుండా రత్నగిరికి\nబయలుదేరి వెళ్ళాడు.\n\nఅతను రత్నగిరి రాజ్యం, ప్రవేశించి\nఒక సత్రంలో దిగి, రాజకుషార్తెను గురించి\nవిచారించాడు. తనను పెళ్ళాడగోరి వచ్చిన\nవారికి అమె ఏదో శష్టమైన పని చెబు\nతుందనీ, ఆపని చెయ్యటానికి సిద్ధపడిన\nవాడికి ఏదో పానీయం ఇస్తుందనీ, ఆది\nతాగినవాడు ఇల అయిపోతాడనీ, ఆలా ఇల\nఅయిపోయిన వాళ్ళను అమె ఏదో సొరం\nగంలో పాతేయిస్తుందనీ అతనికి తెలియ\nవచ్చింది.\n\nఅతను రాజకుమార్తెను పెళ్ళాడ వచ్చా\nడని తెలిసి కొందరు, ''ఎందుకు, బాబూ,\nనిష్కారణంగా ఇల అయిపోతావు? మీదేశం"
        },
        {
            "title": "వింతపరీక్ష",
            "page_start": 42,
            "author": "ఆర్. హరిప్రసాద్",
            "pdf_page": 42,
            "content": "వెళ్ళి, మరెవతెనైనా పెళ్ళాడి, నాలుగు కాలాలపాటు సుఖంగా ఉండు,\" అని అతనికి హాతం చెప్పారు.\n\nకాని రాజకుమారుడికి అ హితం నచ్చలేదు. అసలు రాజకుమార్తె ప్రవర్తన గురించి అందరూ చెప్పుకుంటున్నది చాలా అసహజంగా ఉన్నది. రాజకుమార్తె ఏమి పని చెబుతుంది? అది నిజంగా మానవ మాత్రులు చెయ్యలేని పని అయితే వారిని శిలలుగా మార్చవలసిన అవసరం ఏమిటి? ఆమె ఇచ్చిన పానియాన్ని వాళ్ళు ఎందుకు తాగుతారు? వాళ్ళను శిలలుగా మార్చటమే ఆమె ఉద్దేశమైతే వాళ్ళకు ఆమె పని ఎందుకు చెబుతుంది? ఇలాటి అనుమానాలు రాజకుమార్టుణ్ణి బాధించాయి,\n\nవాటికి ఒక్కరు కూడా సమాధానం చెప్పలేదు. ఆ అనుమానాలు తీర్చుకోకుండా అతను తిరిగి పొదలచలేదు.\n\nఆతను రాజభవనానికి వెళ్ళి, రాజకుమార్తెను కలుగుకుని, \"నేను నిన్ను వివాహమాడగోరి వచ్చాను,\" అన్నాడు.\n\n\"నన్ను వివాహమాడాలంటే ఒక రాకీనుడి, తల తేవారి. అ రాకీనుడి వివరాలు చెబుతాను శ్రద్ధగా విను. సప్త సముద్రాల అవతల నీల పర్వతం ఉన్నది. ఆ పర్వతంలో ఒక గుహ నుంచి పొగవస్తూ ఉంటుంది. ఆ పొగలో దూరి లోపలికి పోతే ఒక రాకీనుడు కనిపిస్తాడు. వాడితల నరికి తీసుకురావారి. ఏ నిద్రలోనో ఉండగా వాడితల సరకవచ్చుననుకోకు.\n\nవాడి ప్రాణం ఒక చిలుకలో ఉన్నది.\nఆ చిలుక అక్కడికి తూర్పుగా ఉన్న ఎర్ర\nకొండమీద, ఒక చెట్టు తెర్రలో ఉన్నది.\nఆ చిలుకను పట్టుకుని దాని మెడ నరికితే\nరాక్షనుడు చస్తాడు. అప్పుడు నువు రాక్ష\nనుడి తల నరికి తీసుకురావారి,\" అన్నది\nరాజకుమార్తె.\n\n“అలాగే తెస్తాను,” అన్నాడు రాజకుమారుడు.\n\n“అయితే నేను నీకు ఒక పానీయం\nఇస్తాను. నేను చెప్పిన పని సాధించే శక్తి\nనీలో ఉన్న పక్షంలో ఈ పానీయం నిన్నేమీ\nచేయదు. అలాటి శక్తి నీలో లేని పక్షంలో\nనువు శిల అయిపోతావు. తాగ నిరాకరించే\nటట్టుంటే నిన్ను సౌరంగ భవనంలో\nబంధించబడేస్తాను,” అన్నది రాజకుమార్తె.\n\nరాజకుమారుడు పానీయం తాగుతా\nనన్నాడు.\n\nరాజకుమార్తె పానీయం తెచ్చి ఇచ్చింది.\nఅతను దాన్ని తాగాడు. అతను శిల అయి\nపోలేదు.\n\n\"నేను శిల అయిపోలేదు గనక పని\nసాధించుకు వస్తానన్నమాటే. ఆ ప్యు డే\nబయలుదేరుతాను,\" అంటూ రాజకుమా\nరుడు లేచాడు.\n\n“ఆగు! ఎక్కడికి సొసవసరం లేదు.\nపరీక్ష అయిపోయింది. సప్తసముద్రాల\nఅవతల రాక్షనుడూ, చిలకా — అంతా\nనా కల్పన. నేను చెప్పినదంతా విని, పని\nచెయ్యటానికి సిద్ధపడే వీరుణ్ణ పెళ్ళాడటమే\nనా ఉద్దేశం. నేనిచ్చిన పానీయాన్ని ఇంతకు\nముందు ఒక్కడూ తాగలేదు. వారంతా\nసౌరంగభవనంలో ఖైదీలుగా ఉన్నారు,\"\nఅన్నది రాజకుమార్తె.\n\nరాజకుమారుడు వైభవంగా రత్నగిరి\nరాజకుమార్తెను పెళ్ళాడాడు. లోగడ\nఆమెను పెళ్లిడతామని వచ్చిన రాజకుమారు\nలందరూ బంధవిముక్తులయారు. భార్యతో\nతిరిగి వచ్చిన తన సవతికొడుకును చూసి\nరాజుగారి చిన్న భార్య హతాళురాలయింది.\nరాజు తన పెద్ద భార్య కొడుకును యువ\nరాజుగా అభిషేకించాడు.\n\nచదువుమాత్రలు\n\nవూర్వకాలంలో ఒక గ్రామంలో ఒక పంతులు ఉండేవాడు. ఆయన చిన్నతనంలో నేర్చుకున్నది కొద్దిపాటి చదువు మాత్రమే. తాను పెద్ద చదువులు చదివిన వాడినని చెప్పటానికి ఆయన దగ్గిర చాలా గ్రంథాలుండేవి. అందులో ఏమున్నది పంతులుకే సరిగా తెలియదు. కొన్నిటిని మాత్రం పంతులు పిల్లలకు చెప్పేవాడు. పంతులుకే అర్థం గాని ఆ పుస్తకాలు పిల్లలకు అసలు అర్థమయేవి కావు.\n\nఅయినా ప్రపంచానికి ఆయన గొప్ప గురువు అనే భ్రమ ఉండేది. అలా భ్రమ కలిగేటట్టు మాటలు చెప్పటం పంతులుకు తెలుసును. ఆ కారణం చేత చాలామంది విద్యార్థులు ఆయన వద్ద చదువుకుంటూ డబ్బు ముట్టచెబుతూ ఉండేవారు.\n\nఈ పంతులు వద్దకు - రాముడు అనే కుర్రవాడు చదువుకోవటానికి వచ్చాడు.\n\nవాడు కుశాగ్రబుద్ది. రోకంటిపాటగా తాను చిన్నతనంలో చదువుకున్నదంతా పిల్లల చేత ఏకరు పెట్టించటం తప్ప గురువుకు ఏమీ రాదని తెలుసుకునేటందుకు రాము డిగి ఎంతోకాలం పట్టలేదు. తాను పిల్లల చేత వల్లె వేయించే పుస్తకాలలో కూడా ఏమున్నదో పంతులు ఎరగడు. కుశాగ్ర బుద్ది కాపటం చేత రాముడు ఆ పుస్తకాల నుంచే పంతులు చెప్పని విషయాలు ఆనేకం గ్రహించగలిగాడు. అందువల్ల వాడి విద్యాదాహం ఘరింత అయింది. కాని ఆది తీరాలంటే తాను ఏ కాశి కన్నా వెళ్ళి గొప్ప పండితుల వద్ద శష్టరికం చెయ్యాలి. అయితే, అందుకు డబ్బు కావాలి. రాముడు పేచవాడు.\n\nకనీసం గురువుగారి వద్ద, అటక మీద ఉన్న గ్రంథాలను తనను చదువుకోనిచ్చినా కొంత ఉపయోగంగా ఉండును! కాని"
        },
        {
            "title": "చదువుమాత్రలు",
            "page_start": 45,
            "author": "బ్రహ్మా జీ",
            "pdf_page": 45,
            "content": "పంతులు వాటిని ఎవరికీ ఇయ్యదు ! అవి\nచెదలు పట్టిపోవలిసిందే ! ఆప్పటికీ రాముడు\nపంతులుకు తెలియకుండా కొన్ని రహస్యంగా\nచదివాడు. అందుపల్ల కూడా వాడి విద్యా\nదాహం మరింత అయింది.\n\nతన సమస్య ఎలా పరిష్కారమవుతుందా\nఅని రాముడు మధనపడుతూంటే, పంతులు\nమరొక సమస్యతో మధనపడసాగాడు. తాను\nచెప్పిన దానికన్న రాముడు ఎక్కువ\nగ్రహిస్తున్నాడని ఆయనకు శ్రమంగా తెలియ\nపచ్చింది. అందరు పిల్లలాగే వాడు కూడా\nతాను చెప్పినదంతా వల్లె వేస్తున్నాడు; కాని\nతనకు గాని, పిల్లలకు గాని అర్థం కాని\nవిషయాల నెన్నిటినో రాముడు గ్రహి\nస్తున్నాడు.\n\nఇది చూసి పంతులుకు కంపరం\nపుట్టింది. ఇందులో ఏదో రహస్యం ఉండాలి.\nరాముడు ఎక్కడెక్కడికి పోతాడో, ఏమేమి\nచేస్తాడో అరా తీయమని ఆయన తన మిగతా\nశిఘ్యులతో రహస్యంగా చెప్పాడు. వాళ్ళు\nఅలాగే చేశారు.\n\nఆటవిడుపు కాలంలో రాముడు సమీపం\nలోనే ఉన్న అడవిలోకి వెళ్ళి, తాను చదువు\nకున్నదంతా వల్లె వేస్తూ చెట్ల కింద తిరిగే\nవాడు; మధ్యాన్నం వేళ ఏ చెట్టు కిందనో\nకూర్చుని జొన్నరాట్టె తినేవాడు. దూరం\nనుంచి గమనించిన మిగతా శిఘ్యులు,\nరాముడు అడవిలో చెట్ల కింద తిరుగుతూ\nఏవే మంత్రాలు చదువు తాడనీ, మిట్ట\nమధ్యాన్నం వేళ మూటకట్టి తెచ్చుకున్న\n\nఏవో మందు మాత్రలు మెంగుతాడనీ గురువుగారితో చెప్పారు.\n\nపరమమూథుడైన పంతులు, \"అందుకే వాడికి అంత తెలివిచేటలు వచ్చాయి. వాడి రహస్యం ఏదో నేనూ తెలుసుకుంటాను,\" అనుకున్నాడు.\n\nచికటి పడేవేళకు రాముడు ఇంటికి రాగానే పంతులు వాణ్ణి గుంజకు కట్టేసి, \"నీ కేవో మంత్రాలు వచ్చు. నీ దగ్గిర ఏవో మందు మాత్రలున్నాయి. వాటి సహాయంతో నువు నేను చెప్పిన దానికన్ను ఎక్కువ చదువుకుంటున్నావు. అ మంత్రాల రహస్యమూ, మందు మాత్రలూ నాకు ఇచ్చా వంటే నేను ఇంకా బాగా చదువు చెప్పి లోకోపకారం చెయ్యగలుగుతాను,\" అన్నాడు.\n\nరాముడు చిత్తరపోయి తనకు మాత్రా లేవీ రావనీ, తన పద్ద మందు మాత్రలు ఏవీ లేవనీ నిజం చెప్పాడు.\n\nకాని పంతులు పట్టరాని అగ్రహంతో, \"నాతో అబద్దాలాడతావా? నువు అడవిలో పచార్లు చేస్తూ మంత్రాలు చదవటమూ, కోనేటి ఒడ్డున మిట్టమధ్యాన్నం వేళ కూచుని చదువుమాత్రలు మెంగటమూ నాకు తెలీ దనుకున్నావా? ఆ రహస్యాలు నాకు చెప్పుక పోయావో నిన్ను సరికి నక్కలకు వేసి స్తాను,\" అని అరిచాడు.\n\nపంతులు తాను అనుకున్న దానికన్నా పెద్ద శుంత అని రాముడికి తెలిసిపోయింది. పంతులును మోసగించి తన విద్యాదాహం తీర్పుకునేటందుకు వాడికి మంచి ఉపాయం\n\nతట్టింది. వాడు పంతులుతో, \"అయ్యా, మీరు నా రహస్యం చాలా తెలివిగా కని పెట్టారు. ఇక దాచి లాభం లేదు. నాకు మంత్రాలు వచ్చిన మాట నిజమే. కాని అవి చదువుమాత్రలు తయారు చెయ్యటా నిక మాత్రమే పనికి వస్తాయి. వాటిని నేను ఎవరికి చెప్పరాడు. చెబితే తల పగిలి చచ్చి పోతాను. కాని చదువు మాత్రలు చేసి ఎవరి తైనా నేను ఇయ్యవచ్చు. కొత్తవి తయారు చెయ్యవలిసి ఉంటుంది.\" అన్నాడు.\n\n\"వెంటనే తయారు చెయ్యి,\" అన్నాడు పంతులు.\n\n\"అందుకు కనీసం ఒక వారం పట్టు తుంది. నాలుగు కానుల బంగారం మూడు రోజులపాటు పుఠం పెట్టుతూ మంత్రాలు చదవారి. తరవాత మనం చదవదలుచు కున్న గ్రంథాలన్నీటినీ భస్మం చేసి, ఆ భస్మాన్ని బంగారంతో కలిపి మాత్రలు కట్టాలి. ఆ మాత్రలు మింగితే ఆ పుస్తకాలో ఉన్నదంతా మన మెదడుకు పట్టిపోతుంది,\" అన్నాడు రాముడు.\n\n\"దానికేం భాగ్యం. నాలుగు కానుల బంగారం నేనిస్తాను. అటక మీద ఉద్గ్రం ఘాలు చాలా ఉన్నాయి. వాటన్నిటిసి ఉప యోగించి చదువుమాత్రలు కట్టు,\" అన్నాడు పంతులు.\n\nరాముడు పుస్తకాలన్నీ తీసుకుని, బంగారం రొండిన దోపుకుని అడవిలో వెళ్ళాడు. గురువుగారూ, మిగతా శిఘ్యలూ వాడి వెంట వెళ్ళారు. వాళ్ళ సహాయంతో రాముడు బంగారాన్ని వాళ్ళు చూస్తూ ఉండ గానే గోతిలో పెట్టి పుఠం చెయ్యటానికి అరంభించాడు. వాడు బంగారం పుఠం అయినదాకా అక్కడి నుంచి కదలకూడ దనీ, నిద్రాహారాలు మాని నిప్పు అరిపోతుండా చూస్తూ మంత్రాలు చదవాలనీ అన్నాడు. అందుచేత చీకటి పడే వేశ అందరూ వెళ్ళిపోయారు.\n\nవాళ్ళు వెళ్ళగానే రాముడు నిప్పు అర్పి, బంగారు కానులు పైకి తీసి రొండిన పెట్టుకుని, పుస్తకాల కట్ట నెత్తి మీద పెట్టుకుని, కాశీ మార్గం పట్టి వెళ్ళిపోయాడు.\n\nగురువుచేసిన తప్పు\n\nఒక ఈల్లో జమీందారుకు ఒక్కడె కొడుకు.\nఅ ఈల్లోనే ఉన్న సిద్ధార్యు డనే గురువు పద్ద తన కొడుకును జమీందారు ప్రవేశపెట్టాడు. కుర్రవాడికి పన్నెండేళ్ళు నిండగానే అతడి చదువు పూర్తి అయింది. జమీందారు గురువుకు ఇవ్వవలసిన కట్నాలూ, కానుకలూ ఇచ్చి యధావిధిగా సత్కరించాడు.\n\nఅప్పుడు సిద్ధార్యుడు జమీందారు కొడుకుతో రహస్యంగా, \"నీ తండ్రిగారు నాకు ఇవ్వవలసినది ఇచ్చారు. కాని నువు నీ సొంతాన నీ దగ్గిర ఉన్నదేదో నాకు ఇచ్చుకుంటే గాని నీ చదువు సఫలంకాదు. నీ దగ్గర ఎంత ఉన్నది?\" అన్నాడు.\n\nపుట్టినరోజు పండగలకు వచ్చినది. వచ్చే పొయే బంధువులు ఇచ్చినది ఎంతో కొంత ఉన్నదని కుర్రవాడు అన్నాడు.\n\n\"రాత్రి రెండో ఝాములో అందరూ నిద్రపోయే వేళ అడబ్బు తీసుకుని కాళి కాలయానికిరా. నేను ఆక్కడ నీ కోసం వేచి ఉంటాను,\" అన్నాడు సిద్ధార్యుడు.\n\nగురువుగారి మీది భక్తితో జమీందారు కొడుకు అలాగే చేస్తానన్నాడు.\n\nఒకికి ఎడంగా తోపులో కాళికాలయం ఉన్నది. రాత్రి రెండో ఝాము ఆరంభం కాగానే సిద్ధార్యుడు ఆక్కడికి వచ్చి, ఘండపంలో కూర్చున్నాడు.\n\nఅంతకు ఘండే మరొక మనిషి ఘండపంలోకి వచ్చి, ఘంసుగు పెట్టుకుని, చికటిలో స్తంభాన్ని ఆనుకుని నిద్రపొతు న్నాడు. సిద్ధార్యుడు ఆది గమనించలేదు.\n\nఆలా నిద్రపొతున్న మనిషి పారుగూరి రైతు. ఆ రోజు ఉదయమే వాడు గంపలో మామిడిపళ్ళు పెట్టుకుని, వాటిని జమీం దారుగారి గ్రామంలో అమ్మటానికి వచ్చాడు. ఉళ్ళోకి ప్రవేశిస్తూండగానే వాడికి ఒక సాముద్రికుడు ఎదురుపడి,"
        },
        {
            "title": "గురువు చేసినతప్పు",
            "page_start": 49,
            "author": "జి. సూర్యకుమారి",
            "pdf_page": 49,
            "content": "వాడి చెయ్యి చూసి, \"సాహసం చేస్తావు!\nలాభం కలుగుతుంది!\" అని చెప్పాడు.\n\nరైతు అ మనిషి చేతిలో రెండణాలు\nపెట్టి, మహా ఉత్సాహంగా పాడుకుంటూ\nముందుకు సాగాడు.\n\nఉదయం పూట కాలువా కప్పుకొని\nకొంత దూరం నడవటం జమీందారుకు\nఅలవాటు. ఆయన కొంత దూరంనుంచి\nరైతునూ, సాముద్రికు ణ్ణి చూకాడు.\nరైతును దగ్గిరికి రానిచ్చి జమీందారు.\n\"ఏమిటి నీ ఉత్సాహానికి కారణం?\" అని\nఆడిగాడు.\n\n\"జోన్యుడు మంచి మాట చెప్పాడు.\nసాహసం చేసి లాభం పొందు తానట!\"\n\nకాళి కాల యానికి వచ్చాడు. సిద్ధార్యుడు అతన్ని చూసి, “వచ్చావా నాయనా? ఎంత తెచ్చావు?” అని అడిగాడు.\n\n“మారు వరహాలకు కొంచెం తక్కువగా ఉన్నది,” అన్నాడు జమీందారు కొడుకు.\n\n“సరే, ఆ మూట ఇలా ఇచ్చి నువు ఇంటికి వెళ్ళిపో,” అన్నాడు సిద్ధార్యుడు.\n\nకలత నిద్రలో ఉన్న రైతు అలికిడికి నిద్రలేచి, గురు శిమ్యుల సంభాషణ అంతా విన్నాడు. వాడికి చాలా మంటగా ఉన్నది. సిద్ధార్యుడి చేతిలో మూటచూసి, “ఛి. ఛి! పెట్టు ఆక్కడ! దొంగ వ్యవహారమా?” అని అరిచాడు.\n\nసిద్ధార్యుడు బెదిరిపోయి, ఆ మూటను ఆక్కడే వదిలేసి, ఇంటికి పారిపోయాడు.\n\nరైతు మూట చేత పట్టుకుని ఆలోచనలో పడ్డాడు. జోస్యం నిజమైనట్టే ఉంది. తాను సాహసం చేశాడు; వరహాల మూట దొరి కింది. కాని దాన్ని తీసుకుని తన ఊరు పోపటానికి రైతుకు ధైర్యం చాలలేదు. అది దొంగ సౌమ్ములాగుంది. దాన్ని దగ్గిర\n\nఉంచుకోవటం ప్రమాదం. ఈ డబ్బును జమీందారుకు ఇచ్చేసి, తన పళ్ళు తాను తిరిగి సంపాదిస్తే తనకు అదే పదివేలు.\n\nఇలా అనుకుని రైతు తెల్లవారుతూనే జమీందారుగారి ఇంటికి వెళ్ళాడు. వాడు అలా చేయటం మంచిదయింది. ఎందు కంటే రోజల్లా జమీందారు మనుషులు రైతునూ, సాముద్రికం చెప్పినవాణ్ణి ఒక కంట కనిపెట్టే ఉన్నారు. జమీందారు కొడుకు అర్థరాత్రి వేశ డబ్బు తీసుకుపోయి గురువుగారికి ఇచ్చిన సంగతి కూడా జమీం దారుకు వాళ్ళు అర్థ రాత్రే తెలియజేశారు.\n\nరైతు వచ్చిన కొద్ది సేపటికే జమీందారు మనుషులు సాముద్రికుణ్ణి, సిద్ధార్యణ్ణి కూడా జమీందారు ఇంటికి తెచ్చారు.\n\nజమీందారు సిద్ధార్యణ్ణి, “మీకు నేనిచ్చి నదిచాలకపొతే నన్నే అడగరాదా? చిన్న పిల్ల వాడి చేత అలాటిపని చేయించ వచ్చునా?” అని మందలించి, రైతుకు పళ్ళ ఖరీదూ, చిన్న బహుమానమూ ఇచ్చి, సాముద్రికుడికి కూడా బహుమతి ఇచ్చి పంపేశాడు.\n\nడొ తిగ జుడ్డు\n\nషికప్పుడు విదిశానగర ప్రజలు ధర్మ సమ్మతమైన విధంగా జీవించారు. రాజ శాసనాలు అన్ని రకాల వారికి లాభసాధనికి ఉండేవి. ఎక్కడా చిన్న చిన్న దొంగ తనాలు కూడా జరిగేవి కావు.\n\nపాటుగు దేశం నుంచి చెన్నగుప్తుడు అనే పాటు తనికున్న దంతా వెంట తీసుకుని చిదిశానగరానికి పచ్చి, ఆక్కడ ఒక ఇల్లు కొని, ధాన్యాల వ్యాపారం సాగించాడు. వ్యాపారంలో అతనికి బాగా కలిసి వచ్చింది. తాడు వ్యాపారం ప్రారథించి ఒక సంవత్సరం పూర్తికాగా: చెన్నగుప్తుడు ఒక సమారాధన చేసి, త ముఖ్య ఖాతా దార్లందరిని ఆహ్వానించి గొప్పగా విందు బోజనాలు పెట్టాడు.\n\nఖాతాదార్లు భోజనాలయినాక విశ్రాంతి తీసుకుని వెళ్ళిపోయే టప్పుడు తమ ఇళ్లకు కావరిసిన వస్తువులు కొనుక్కున్నారు.\n\nఒకడు శేరు చియ్యం కొని డబ్బులిస్తూ, చెన్నగుప్తుడు చూడనప్పుడు మరొక శేరు చియ్యం దొంగ తనంగా తీసుకున్నాడు. అలాగే మరొకడు శేరు శనగలకు డబ్బిచ్చి కొని, మరొక శేరు చాటుగా తన సంచిలో చేసుకున్నాడు. ఒక అతిధి పొతూ పొతూ, దొడ్లో కట్టి ఉన్న అవును తోలుకుపోయాడు. మిగిలిన అతిథులు కూడా చేతికందినది ఏదో ఒకటి దొంగతనంగా తీసుకుని వెళ్ళిపోయారు.\n\nఈ దొంగతనా లేవీ చెన్నగుప్తుడు చూడ లేదు. కాని అతని భార్య ఇల్లు సర్దుతూ, \"విమండీ, మనం పెట్టైలో నుంచి తీసిన బంగారు పళ్ళెం కనబడదే!\" అని భర్తతో ఆస్పటి.\n\nమరికొంత సేపటికి, దొడ్లో ఉండవలినిన అవు కనబడటం లేదన్నది నౌకర్లద్వారా బయటపడింది."
        },
        {
            "title": "దొంగబుద్ధి",
            "page_start": 52,
            "author": "ఎల్. శ్యామసుందర్",
            "pdf_page": 52,
            "content": "ఈ రెండు దొంగతనాలను గురించి\nమర్మాడు తెల్లవారగానే రాజుగారి దగ్గిర\nఫర్యాదు చేయటానికి చెన్నగుప్తడు నిశ్చ\nయించుకున్నాడు.\n\nకాని, మర్మాడు తెల్లవారుతూనే, క్రితం\nరోజు అతని ఇంట ఆతిధ్యం పొందిన\nవాళ్ళంతా చెన్నగుప్తడి ఇంటికి వచ్చి,\nతాము దొంగిలించిన పస్తువులన్నీ తిరిగి\nఇచ్చేశారు. బియ్యమూ, శనగలూ దొంగి\nలించిన వాళ్ళు తాము దొంగిలించిన సరు\nకుకు డబ్బు ఇచ్చేశారు. దొడ్లో కట్టి వున్న\nఆవును తోలుకు పోయినవాడు ఆవును తిరిగి\nతెచ్చి ఇచ్చాడు.\n\nఆందరూ తాము చేసిన దొంగతనాలను\nగురించి చెన్నగుప్తుడికి క్షమాపణ చెప్పు\nకున్నారు.\n\nఇది చూసి సంతోషించటానికి బదులు\nచెన్నగుప్తడు వాళ్ళ మీద మండిపడ్డాడు.\nఅతను ఆనుకోని పస్తువులు కూడా తిరిగి\nపచ్చాయి గాని బంగారు పళ్ళెం తిరిగి\nరాలేదు.\n\n\"మీరు పచ్చిదొంగలు! మీ పశ్చాత్తాపాన్ని నేను నమ్మను. పనికిమాలిన దాన్ని తిరిగి ఇచ్చి, అయిదు వేలు ఖరీదు చేసే బంగారు పళ్ళాన్ని ఉంచుకుని, మీరందరూ దాన్ని పంచుకుందామను కుంటున్నారు. నా బంగారు పళ్ళెం నాకు తిరిగి ఇచ్చిన\n\nదాకా మిమ్మల్ని వదలను,\" అన్నాడు\nచెన్నగుప్తడు.\n\nఅ పళ్ళెం సంగతి మేమెరగమంటే\nమేమెరగమని అతని ఖాతాదార్లు, ప్రమా\nణాలు చేశారు.\n\n\"అయితే రాజసభకు నడపండి,\" అని\nచెన్నగుప్తడు వారినందరిని రాజసభకు\nతీసుకుపోయాడు.\n\nఈ లోపల మరొక దొంగతనం బయట\nపడింది.\n\nచెన్నగుప్తడి ఇంటినుంచి బంగారు\nపళ్ళాన్ని కాజేసినవాడు వాళ్ళ ఇంటి నౌకరు\nరంగడు అనేవాడు. వాడు చెన్నగుప్తడి\nవద్ద పనికి చేరిననాటి నుంచి, వారి ఇంటి\n\nనుంచి ఏదో ఒక చిన్న వస్తువు ఎత్తుకు పొతూనే ఉన్నాడు. కాని కిందలి రోజు చిందు భోజనాల హడా విడిలో వాడికి బంగారు పళ్ళాన్ని దొంగిలించే అవకాశం కలిగింది.\n\nమర్మాడు ఉదయం రంగడు ఆ పళ్ళెం అమ్మి డబ్బు చేసుకుందామని ఒక షావు కారు వద్దకు వెళ్ళాడు. ఆ సమయంలో ఒక పారుగు దేశవు పెద్దమనిషి షావుకారుతో మాట్లాడుతున్నాడు. ఆ పెద్దమనిషి బంగారు పళ్ళాన్ని చూస్తూనే అనవాలు పట్టి, \"ఇది నా పళ్ళెం. నా బంగారు వస్తు వుల పెట్టెను ఎవరో చాలా కాలం క్రితం దొంగిలించారు. ఆ పోయిన వస్తువులలో ఈ పళ్ళెం కూడా ఉండేది,\" ఆని షావు కారుతో అన్నాడు.\n\nవెంటనే షావుకారు ఆ పెద్దమనిషినీ, రంగణ్ణీ రాజసభకు తీసుకు పోయాడు. రాజుగారి ఎదట రంగడు తాను ఆ పళ్లాన్ని చెన్నుగుప్తుడి ఇంటి నుంచి దొంగిలించినట్టు ఒప్పుకున్నాడు.\n\nరాజుగారు చెన్నగుప్తణ్ణి సభకు పిలిపించి, భట్టుల చేత అతని ఇల్లు సొదా చేయిందాడు. పెద్దమనిషి పోగొట్టుకున్న బంగారు సామానులు గల పెట్టె చెన్నగుప్తుడి ఇంట దొరికింది.\n\nజరిగిన దేమంటే, అందరి దొంగబుద్దికి మూలకారణం చెన్నగుప్తుడే. అతడు తన దేశంలో దొంగగా జీవించాడు. అక్కడ తనకు ప్రమాదం కలగవచ్చునని, దొంగ సొత్తుతో విదిశానగరం చేరి అక్కడ వ్యాపారం మొదలు పెట్టాడు. అతని తిండి తిన్న ఫాపాన అతని అతిథులకు క్షణికంగా దొంగబుద్ది కలిగింది. కాని మర్మాటికి వాళ్ళు పశ్చాత్తాప పడ్డారు. రోజూ చెన్న గుప్తుడి ఇంట తిండితినే అతడి నౌకరు రంగడు మాత్రం నికరమైన దొంగగా తయారయాడు.\n\nరాజు పొరుగుదేశవు పెద్దమనిషికి అతడు పోగొట్టుకున్న వస్తువులన్నీ ఇప్పించి, చెన్న గుప్తుడికి, రంగదికి తగిన దండన విధించాడు.\n\nమీ హోభ్రారేశం\n\nపాండవుల సేనలు కురుక్కిర్తం చేరగానే స్రైనిక శిబిరం నిర్మించడానికి మంచి, ఆను కూల ప్రదేశం చూశారు. దానికి తృణ, కాష్ట, జల సమృద్ధి ఉన్నది. సమీపంలో శ్మణానాలు గాని, దేవాల యాలు గాని, ఋముల అశ్రమాలు గాని లేవు. కృష్ణార్ణు నులు అనేక మంది రాజులను వెంటబెట్టు కుని, రధం మీద శిబిరం నిర్మించే ప్రదేశ మంతా కలయతిరిగి, ఆక్కడక్కరా గుంపు లుగా చేయి ఉన్న కౌరవ స్రైనికులను దూరంగా తరిమేశారు.\n\nభృష్టద్యుమ్నుడూ, సాత్యకీ, యుయు ధానుడూ, శిబిరాల నిర్మాణానికి కొలతలు పెట్టించారు. హరణ్వతీనదీ తీరాన పాండవ శిబిరాలు లేచాయి. వాటి చుట్టూ\n\nకృష్ణుడు చాలా పెద్ద అగడ్డ తవ్వించాడు. పాండవ శిబిరాల వంటివే మిగిలిన రాజు లందరికీ ఏర్పడ్డాయి. ఆన్ని శిబిరాలలోనూ సమృద్ధిగా భోజనానికీ, తాగటానికి ఏర్పాట్లు జరిగాయి. సేన వెంట అనేక వేలమంది శిల్పులూ, వైద్యులూ ఉన్నారు. కవచాలూ, ఆయుధాలూ, తేనే, నెయ్యి. ధూపసామగ్రి మొదలైనవి. కొండలంత రాసులు పొసి ఉన్నాయి. ధర్మరాజు ప్రతి శిబిరానికి వెళ్ళి, ఆన్ని సదుపాయాలూ సరిగా అమరి నదీ, లేనిదీ స్వయంగా చూశాడు.\n\nకృష్ణుడు హస్తినాపురం నుంచి బయలు దేరగానే దుర్యోధనుడు కర్ఘ, శకుని, దుశ్చా సమలను పిలిపించి, \"నాకూ, పాండవు లకూ యుద్ధం జరగటమే కృష్ణుడు కోరేది.\""
        },
        {
            "title": "మహాభారతం",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "కౌరవ శిబిరాలు సిద్ధమయాయి. హస్తినా ప్రరమంతా సైనిక సన్నాహపు సందర్శితో నింది పొయింది. కౌరవ సేనలు సైనిక శిబిరాలు చేరుకున్నాయి.\n\nతరా తన దాయాడులను చంపటానికి ప్రయత్నాలన్నీ చేసిన మీదట ధర్మరాజును ధర్మ సందేహాలు బాధించాయి. ఆయన కృష్ణుడితో, \"కృష్ణా, మనం చేయబోయేది ధర్మవిరుద్ధం కాదు గద?\" అన్నాడు.\n\nదానికి కృష్ణుడు, \"మన రాజ్య భాగం ఇవ్వకపోతే మనం సంధి చేసుకోలేం గదా? ఆలాటప్పుడు యుద్ధం చెయ్యక గత్యంతరం విమున్నది?\" అన్నాడు.\n\nకృష్ణుడు ఇలా అన్నమీదట ధర్మరాజు యుద్ధ ప్రకటన చేశాడు. సేనలలో ఉత్సాహమూ, సంచలనమూ బయలుదేరింది.\n\nతరవాత ధర్మరాజు భీమార్టునులతో, \"వంశ నాశం జరగగూడదని మనం వన వాసమూ, అజ్ఞాత వాసమూ చేశాం, పడరాని కష్టాలు పడ్డాం. కాని ఆ వంశ నాశనం ఇప్పుడు దాపరించనే దాపరించింది. వంశ రక్తణ కోసం మనం చేసిన ప్రయత్నం ఫలించలేదు. కాని వంశ నాశనానికి మనం చేసి ప్రయత్నం ఫలించ టోతున్నది. మన గురువులనూ, వృద్ధులనూ చంపి మనం ఎలాటి విజయం సంపాదిస్తామో నాకు అర్థం కాలేదు,\" అని దిగులుగా అన్నాడు.\n\nఅతను వారిని ఎలాగూ రెచ్చగౌట్టుతాడు. మనం పెద్ద ఎత్తున యుద సన్నాహం చెయ్యవలసి ఉన్నది. అందుచేత మీరు చురుకుగా యుద్ధయత్నాలు చేసి, కురు క్రితంలో మన శిబిరాలు నిర్మించండి. వేల కొద్దీ శిబిరాలు నిర్మాణం కావాలి. మనకు ఆహారం వచ్చే మార్గాలు శివ్రువుకు స్వాధీనం కారాదు. వాటికి బలమైన రక్తలు కావాలి. శిబిరాలలో వస్తుసమృద్ధీ, ఆయుధ సమృద్ధీ ఉండాలి. లక్షల కొద్దీ పతాకాలూ, ధ్వజాలూ తయారు కావాలి. శిబిరాల మధ్య మార్గాలు చక్కగా చదును చేయించండి. రేపే సైన్యం కదలి శిబిరాలు చేరాలి,\" అని చెప్పాడు.\n\nచంద్రమామ\n\n\n\nఆయుధాలూ, తెలాలూ, తదితర వన్తువులూ\nసేకరించబడ్డాయి.\n\nదుర్యోధనుడు తన పదకొండు అక్ హాణులకూ పదకొండు మంది నాయకులను ని య మించాడు. వారు: కృపుడూ, ద్రోణుడూ, శల్యుడూ, సైంధవుడూ, సుదకిణుడూ, కృతవర్మా, ఆశ్వత్తామా, కర్ణుడూ, భూరిశ్రవనుడూ, శకునీ, బాహ్లాకుడూనూ.\n\nనిండు సభలో ఇలా అక్ హాణీపతులను నియమించిన అనంతరం దుర్యోధనుడు భీమ్మడి కేసి తిరిగి చేతులు బోదించి, “మహాత్మా, ఎంత పెద్దసేన ఆయినా తగిన నాయకుడు లేకపోతే చిమలపుట్ట లాగా చెదిరిపోతుంది. వేరు వేరు సేనాపతుల మధ్య పోటీ ఉంటుంది గాని సామరస్యం ఉండదు. పూర్వం హైహయ క్రితియుల మీద బ్రాహ్మణులు ధ్వజమెత్తి యుద్ధానికి తలపడ్డారు. వారి వెంట వైశ్వ, శూద్ర వర్ణాలవారు కూడా హైహయులతో యుద్ధం చేశారు. కాని ఎన్ని యుద్ధాలు జరిగినా అల్పసంఖ్యలో ఉన్న హైహయుల కే విజయుం లభిస్తూ వచ్చింది. దానికి కారణం ఏమంటే హైహయులకు సమర్పుడైన నాయ కుడు ఒకడే ఉన్నాడు. మూడు పర్ణాలసేన బహునాయకమైనది. ఈ రహస్యం తెలుసు కుని బ్రాహ్మణులు తమలో ఒక సమర్పుడికి నాయకత్వం ఇచ్చి, హైహయుల మీద\n\n“మన తల్లి, విదురుడూ చెప్పిన దానికన్న మనకు వేరే ధర్మం ఏమున్నది? యుద్ధం జరిగే తీరాలి,” అన్నారు భీమార్జునులు. అంతే నన్నాడు కృష్ణుడు.\n\nమర్చాడు దుర్యోధనుడు తన పణన వచ్చిన పదకొండు అక్ హాణుల సేననూ వాటి బలా బలాలను బట్టి విభజించాడు. ఉత్తమమైన సేనలు ముందూ, మధ్యమ మైనవి మధ్యలోనూ, బలహనమైనవి వెను కనూ ఉండేటట్టు ఏర్పాటు చేశాడు. విరిగి పోయిన రధాలను మరమ్మతు చెయ్యటానికి కర్రలు లక్షల సంఖ్యలో సిద్ధం చేయ బడ్డాయి. రధాలన్నిటిలోనూ అమ్ముల పాదులు అమర్చ బడ్డాయి. రకరకాల\n\nగెరిచారు. నువు నీతిలో శుక్రు డంత వాడివి.\nమా మేలు కోరినవాడివి. ధర్మం తప్పని వాడివి. ఓటమి ఎరగనివాడివి. ఆందుచేత నువు నా సేనలన్నెటికి అధిపతివిగా ఉండి, ఇంద్రుడు దేవతలను కాపాడినట్టు మమ్మల్ని కాపాడు.'' అన్నాడు.\n\nదుర్యోధనుడి బలాలకు సర్వసేనాపతిగా ఉండటానికి భీష్ముడు రెండు నిబంధనలు తెలిపాడు: తాను పొండవులలో ఎవరినీ చంపడు; కర్ణుడూ, తానూ ఒకేసారి యుద్ధం చెయ్యటం పాసగదు, ఎందు కంటే కర్ణుదికి తానంటే ఆమితమైన మత్సరం; అందుచేత ముందు కర్ణుడైనా యుద్ధరంగంలోకి రావాలి, లేదా తానైనారావాలి.\n\nభీష్ముడు ఇలా అనటం విని కర్ణుడు దుర్యోధనుడితో, ''రాజా, భీష్ముడు జీవించే ఉండగా నేను యుద్ధరంగంలో అడుగు పెట్టను.'' అని మాట ఇచ్చాడు.\n\nతరవాత దుర్యోధనుడు శాస్త్రాక్తంగా భీష్ముణ్ణి సర్వ సేనాపతిగా అధిషేకించాడు. తరవాత అతనూ, అతని తమ్ములూ, సేనలూ కురుక్షేత్రానికి తరలివెళ్ళాయి.\n\nఇంక యుద్ధం ఆరంభం కాబోతున్నదని విని బలరాముడు, కొందరు యాదవ వీరు లను వెంట బెట్టుకుని, పొండవ శిబిరానికి పచ్చాడు. అందరు రాజులూ, పొండవులూ, కృష్ణుడూ లేచి నిలబడి అయనను గౌరవించారు.\n\nబలరాముడు పెద్దలైన విరాట ద్రుప దులకు నమస్కారం చేసి కూర్చుని. అందరూ వింటూ ఉండగా ఇలా అన్నాడు:\n\n''మహా భయంకరమైన యుద్ధమూ, జనక్తయమూ జరగటోతున్నది. ఇది తప్పేటట్టు లేదు. ఈ యుద్ధం నుంచి మీ రందరూ ప్రాణాలతోనూ, వికలాంగులు కాకుండానూ బయట పడగా చూస్తానని ఆశిస్తున్నాను. మనకు పొండవులవంటి బంధు వులె కౌరవులూ అనీ, ఇరు పకాలనూ సమంగా చూడమనీ నేను కృష్ణుదికి ఎన్నె సార్లు చెప్పాను. కాని అతనికి అర్థును డంటే ప్రాణం. పొండవు లంటే అధి మానం. నా మాట విన్నాడు కాదు. భీమ\n\nదుర్యోధను లిద్దరూ నాకు ప్రయమైన\nశఘ్యలే, ఇద్దరూ నా దగ్గర గదాయుద్దంలో\nఆరితేరిన వాళ్ళే. యుద్దంలో కృష్ణుది\nసహాయంతో పాండవులు గలిచి తీరుతారు.\nకాని కౌరవుల వినాశం నేను చూడలేను.\nసరస్వతి నదీ ప్రాంతాస గల పుణ్యక్షేత్రాలు\nసేవించ బోతున్నాను.\"\n\nఅలా చెప్పి బలరాముడు వెళ్ళిపోయాడు.\n\nఅదే సమయంలో రుక్కిణ అన్న అయిన\nరుక్కి ఒక అక్షహిణి సేనతో పాండవుల\nపద్దకు -వచ్చి, ధర్మరాజు చేత అతిధి\nసత్కారాలు పొంది, సభలో అందరూ\nవింటూండగా అర్టునుడితో, \"అర్టునా,\nఈ యుద్దంలో నీకు సహాయం కావాలంటే\n\nచెప్పు. నేను నీకు ఎలాటి భయమూ కలగ\nకుండా శక్తువును మట్టుపెట్టేస్తాను. పరా\nక్రమంలో నాకు ఎవరూ చాలరు. ఈ రాజు\nలందరూ ఇక్కడి నుంచి కదిలే పనిలేదు.\nఆ కృష్ణణ్ణీ, ద్రోణుణ్ణీ నేనే చంపేసి,\nమీ రాజ్యం మీ తప్పిస్తాను,\" అన్నాడు.\n\nఆర్జునుడు అందరి ముఖాలూ చూసి\nనవ్వుతూ, \"వీరాగ్రేసరా, నేను భయపడే\nసమస్య లేదు. ఎవరి సహాయమూ లేకుం\nడానే దుర్యోధనుణ్ణి గంధర్వుల నుంచి\nవిదిపించాను; శాండవ దహనం చేయిం\nచాను; విరాటుడి గోవులను కౌరవ సేనల\nనుంచి మళ్ళించాసు. మీరు సహాయం\nచేయ దలిస్తే మరెవరిక్రైనా సహాయం\nచెయ్యండి. లేదా, మా వెంట ఉండి నేను\nఎలా యుద్దంచేస్తానో చూడండి,\" అన్నాడు.\n\nఅప్పుడు రుక్కి తన పెద్ద సేనను వెంట\nబెట్టుకుని దుర్యోధనుడి దగ్గిరికి వెళ్ళి,\nఇలాగే ప్రగల్పాలాడాడు. దుర్యోధనుడు\nకూడా రుక్కి సహాయం నిరాకరించాడు.\nరుక్కి తన దేశానికి తిరిగి వెళ్ళాడు.\n\nఈ విధంగా కురుక్షేత్రంలో జరిగిన\nయుద్దంలో చేరనివారు బలరాముడూ, రుక్కి\nమాత్రమే. మిగిలిన వారంతా ఏదో ఒక\nపకాన యుద్దం చేశారు.\n\nహరణ్యతీ నదీ తీరాన శచిరంలో ఉన్న\nపాండవుల పద్దకు దుర్యోధనుడు శకుని\n\nకొడుక్కైన ఉలూకుణ్ణి దూతగా పంపి. ధర్మ రాజుకూ, కృష్ణు డికీ, భిమార్జునులకూ, నకుల సహదేవులకూ ఇలా పాగరుతోకూడిన సందేశం పంపాడు.\n\n\"ధర్మరావా, నువు రుద్రాక పిల్లివి. నీది పిల్లి జపం. లోకాన్ని వంచించటానికి నువు వేదాలనూ, సహనాన్ని ఆవలంబించావు. ఇప్పుడైనా కాత్రధర్మం ఆవలంబించి యుద్ధం చెయ్యి. నువు అయిచు గ్రామాలే అడిగితే బుద్ధిపూర్వకంగానే నేను నిరాక రించి, నిన్ను యుద్ధానికి పురికొల్పాను.\n\n\"కృష్ణా, నువు మా సభలో ఏదో గారడిచేసి ఒక రూపం చూపించావు. అదేరూపంతో యుద్ధరంగంలో నా ఎదట పడు. యోధులు ఇలాటి మాయలకు అగ్రహిస్తారు గాని భయపడరు. యుద్ధంలో పాండవులను గెలిపించి, వారికి రాజ్యం ఇప్పిస్తానని ప్రగల్పాలాచావు. ఆ మాటలు నిలబెట్టుకో.\n\n\"భిమా, నువు తిండిపోతువు, యుద్ధానికి పనికిరావు. నా ప్రతాపం చేత నిన్ను నేను విరాటుడికి వంటలవాణ్ణి చేశాను. ధృత రాష్ట్రుడి కొడుకుల నందరినీ యుద్ధరంగంలో గెలుస్తానని ప్రతిజ్ఞలు పరికారు. ఆ ప్రతి జ్ఞలు నిలబెట్టు.\"\n\nఅదే ధోరణిలో దుర్యోధనుడు అర్హున నకుల సహదేవులకూ, ధృష్టద్యుమ్ముడిక సందేశాలు పంపాడు. వాటిని ఉలూకుడు\n\nతెచ్చి పాండవ శిదిరంలో అందించాడు. దుర్యోధనుడు ఊహించినట్టే అంద రూ అగ్రహావేశం చెందారు. వారు ఉలూకు డితో, \"దుర్యోధనుడు మమ్మల్ని యుద్ధానికి రెచ్చగెట్టుతున్నాడు. అతని కోరిక తీరు తుండని చెప్పు.\" అన్నారు.\n\nఉలూకుణ్ణి పంపేసి ధర్మరాజూ, ధృష్ట ద్యుమ్ముడూ తమ సేనలను యుద్ధరంగానికి తరలించారు. ధృష్టద్యుమ్ముడు తమ వీరు లకు కౌరవవీరులను ఈ విధంగా ప్రతి యోధులని నిర్ణయించాడు:\n\nకర్ణుడికి అర్హు నుడు; దుర్యోధనుడికి భీముడు; శల్యుడికి ధృష్టకేతుడు; కృషుడికి ఉత్తమాజుడు; ఆశ్వతామకు నకులుడు;\n\nకృతవర్మకు శైమ్యుడు; సైంధవుడికి యుయు ధానుడు; భిమ్ముడికి శిఖండి; శకునికి సహ దేవుడు; వృషసేనుడికి అభిమన్యుడు; త్రిగర్తులకు ఉపాంచవులు; ద్రోణుడికి తాను (ధృష్టద్యుమ్ముడు).\n\nఇలా కౌరవసేనలో గల యోధులందరికీ తన సేనలోని ప్రతి యోధులను నిర్ణయించి, ధృష్టద్యుమ్ముడు పాండవ సేనలను వ్యాహంగా తీర్చాడు. అతని ఉద్దేశంలో అభిమన్యుడు అర్జునుడి కన్న యుద్దంలో ప్రతాపశాలి!\n\nఅవతల కౌరవసేనకు నాయకుడైన భిమ్ముడు దుర్యోధనుడు కోరిన మీదట. రెండు పకాలలో గల మహావీరుల తర తమ భేదాలను ఈ విధంగా తెలిపాడు:\n\nకౌరవసేనలో కృతవర్మా, శల్యుడూ, సైంధవుడూ, కృష్ణుడూ, అశ్వతామా, ద్రోణుడూ, బాహ్లాకుడూ మొదలైనవారు అతి రథులు, ఉత్తమ వీరులు. అశ్వతామకు ప్రాణాల మీది అశ అనే లోపం ఉన్నది; లేకపొతే అతనితో సమానుడైన వీరుడు రెండు\n\nసేనలలోనూ లేదు. వృషసేనుడూ, అలంబును డనే రాకనుడూ మహారథులు. నుదక్కి ణుడూ, నీలుడూ, శకునీ, విందా ను విందులూ మొదలైనవారు ఏకరథులు. కవచకుండలాలు పోవటం చేతా, శాప గ్రస్తుడు కావటం చేతా కర్ణుణ్ణి రథుల జాబితాలో చేర్చటానికే లేదు; అతను అర్థ రథుడు.\n\nపాండవసేనలో, అయిదుగురు పాండవులూ అతిరథులు. వారిలో అర్జునుడు ఉభయసేనలలోక సాటిలేని యోధుడు; అతన్ని ఎదిరించి పొరాడే శక్తి గల భిష్మ ద్రోణు లిద్దరూ పయోవ్పద్దులే. అభిమన్యుడూ, సాత్యకీ, ఉత్తమాజుడూ, యుధా మన్యుడూ, శిఖండి, ధృష్టద్యుమ్ముడూ, అతని తమ్ముడు సత్యజిత్తూ, ఘటొత్క చుడూ అతిరథుల కిందికే వస్తారు. ఉపపాండవులు అయిదుగురినీ మహారథులన వచ్చు. అలాగే, విరాటుడూ, ద్రుపదుడూ, శశుపాలుడి కొడుక్కైన ధృష్టకేతుడూ మొదలైనవారు కూడా మహారథులే!\n\nశివకలలు\n\n6\n\nపీరసంగమయ్య అనే అందమైన యువ కుడు ఉండేవాడు. అతను శివభక్తుడు, శివుణ్ణ శరభసాళవ రూపంలో అరాధిస్తూ ఉండేవాడు.\n\nఅతనికి పెళ్ళి చేసి ప్రయత్నంలో ఉన్న అతని పెత్తండి ఓంకారపురం వెళ్ళాడు. అక్కడ ఆయన బావమరిది ఒకాయవ ఉన్నాడు. ఈబంధువు చాలా ధనవంతుడూ, శివభక్తుడూనూ. బాపమరుదు లిద్దరూ ఒకరి నౌకరు చూసుకుని పరమానందం చెంది, కౌగలించుకున్నారు. అతిథిక భోజనాది కాలు ముగించి, గృహస్తు అతనితో, \"బావా, ఏం పని మీద ఇలా వచ్చాపు?\" అని అడిగాడు.\n\n\"శుభకార్యం నిమిత్తమే వచ్చాను. మన వీరసంగమయ్యకు పెళ్ళియోడు వచ్చింది. తగిన పిల్ల కోసం చూస్తూ మీ ఓంకారపురం వచ్చాను. నాకు చూడగా, నీ కూతురు చంద్రిణిదేవి వీరసంగమయ్యకు తగిన భార్య అని పిస్తున్నది. మీ కేమి అభ్యంతరం లేకపోతే ఇద్దరికీ ముడి పెట్టెయ్యవచ్చు,\" అన్నాడు ఆతిథి.\n\nగృహస్తు పరమానందభరితుడై, \"అదేం మాట, బావా? వీరసంగమయ్య కన్న మంచి వరుడు ఎక్కడ దౌరుకుతాడు? నువే ముహూర్తం నిర్ణయించి, ఉభయపకాల బాధ్యతా మీద వేనుకుని వివాహం జరి చించు,\" అన్నాడు.\n\nఅప్పటికప్పుడే వివాహ ముహూర్తం ఏర్పాటయింది.\n\nఓంకారపుర రాజు భాస్కరుడు ఒక నాడు వాహ్యాళి నుంచి తన ఇంటికి తిరిగి వస్తూ, తమ ఇంటివాకిటు నిలబడి ఉన్న చంద్రిణిదేవిని చూసి, ఆమె అందానికి"
        },
        {
            "title": "శివలీలలు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "మోహపరవసుడై ఆగి, ఆమె కేసి తేరి పార చూడసాగాడు. ఆ సంగతి గమనించి చంద్రిణీదేవి చప్పున లోపలికి వెళ్ళింది.\n\nరాజు ఆమెను గురించే ఆలోచిస్తూ తన ఇంటికి పోయి, మంత్రులను పలిచి, ఫలాని పిల్లను తనకు పెళ్ళి చెయ్యమని చెప్పాడు. భాస్థరుడిమంత్రులు చంద్రిణీదేవి ఇంటికి వచ్చి, ఆమె తండ్రితో, \"ఏమయ్యా నీ అప్పష్టం! నీ కుమార్తెను రాజుగారి కిచ్చిచెయ్యి. ఆమెకు రాజు అయే యోగం పట్టింది,\" అన్నారు.\n\nదానికి ఆయన, \"నిజమే. మా అమ్మాయికి రాజుగారు భర్తగా కావటం కన్న మహా భాగ్యం ఏ మున్నది? కాని, ప్యవహారం\n\nచెయ్యిదాటి పోయింది. పిల్లను ఒకరికి ప్రధానం చేసేశాను,\" అన్నాడు.\n\nమంత్రులు వెళ్ళి రాజుతో ఈ మాట చెప్పారు. రాజు తన ఆప్తులనూ, మిత్రులనూ పలిచి, \"మీరు ఎలాగైనా చంద్రిణీదేవిని నాకు భార్యగా చెయ్యక పోతే నా ప్రాణాలు పోతాయి.\" అన్నాడు.\n\nవాళ్ళు రాజు తరపున చంద్రిణీదేవి తండ్రి పద్దకు వచ్చి, \"ఎంత వెర్రివాడి పయ్యా? అదృష్టం తన్నుకు వస్తుంటే అడ్డు పెడతావేమిటి? రాజుగారు తానై నీ కూతురిని చేనుకుంటా సనటమేమిటి, నువు కాదనటమేమిటి! పిల్లను రాజుగారి కిచ్చి పెళ్ళి చేసెయి్యి.\" అన్నారు.\n\nదానికి ఆయన, \"రాజుగారు ఆల్లుడు కావటం ఎంతటి మహాభాగ్యమో నాకు మీరు చెప్పాలా? కాని భోగభాగ్యాలకు ఆశపడి నేను మాట తప్పితే మీరే నన్ను నిందించరా?\" అన్నాడు.\n\nవాళ్ళు రాజు వద్దకు వెళ్ళి, \"మీరు ఈ పిల్లను మరిచిపొంది. అందమైన కన్యాలకులోటా? ఆమె తండ్రి ప్రవర్తన నిజంగా ప్రశంసనీయం!\" అని చెప్పారు.\n\nవాళ్ళను పంపేసి రాజు తానే ఒంటరిగా బయలుదేరి చంద్రిణీదేవి ఇంటికి వచ్చాడు.\n\nరాజు వస్తూ ఉండటం చూసి చంద్రిణీదేవి తల్లిదండ్రులు తెదీరిపోయారు.\n\nచంద్రిణీదేవి వారితో భయపడ నవసరం లేదని చెప్పి, ఒంటరిగా ఎదురు వెళ్ళి, “అన్ను గారికి నా మీద ఏమి ఇలా దయకలిగింది?” అంటూ రాజును ఆహ్వానించింది.\n\n“నిన్ను కోరి వచ్చినవాణ్ణి అలా సంబోధించటం అన్యాయం కాదా? సన్ను కోరి వచ్చే స్త్రీలు ఎందరో ఉండగా వాకు నీ మీద మనసుకలిగింది. నిన్ను చూసినకష్ణం నుంచి నేను విపరీతమైన విరహతాపం పొందుతూ, మరొకతె కేనీ చూడలేకుండా ఉన్నాను. నిన్ను మహారాణిని చేసి, మిగిలిన రాణులందరితోబాటు నేను కూడా నీ సేవ చేస్తాను,” అన్నాడు రాజు.\n\n“రాజా, సన్ను విరసంగమయ్యకు ఇచ్చిన కష్ణం నుంచి ఆతనినే భర్తగా ఎంచుకుంటున్నాను. ఆడదానికి ఇద్దరు భర్తలు ఎలా సాధ్యపడతారు?” అన్నది చంద్రిణీదేవి.\n\n“నీ కోసం తపించి పొతున్న వాడికి ఈ ధర్మపన్నాలు ఎందుకు చెబుతున్నావు?” అని రాజు ఆమెను అడిగాడు.\n\nతాను తన పట్టు పదిలినట్టు కనబడక పొతే రాజు ఏమైనా చెయ్యగలడని గ్రహించి, నివుఢిపైనే భారం చేసి, చంద్రిణీదేవి రాజుతో, “నేను మీకు భార్య కావటమే ఈశ్వరాదేశం అయితే అలాగే కానియ్యంది. పెళ్ళికి ముందు వారంరోజులు నిష్ఠతో ఈశ్వరా రాధన చెయ్యటం మా వంశాచారం, ఇవాళే వ్రతం ప్రారంభస్తాను,” అన్నది.\n\nరాజు సంతోషంతో వెళ్ళిపోయాడు.\n\nచంద్రిణీదేవి తనకూ, రాజుకూ మధ్యజరిగినదంతా తల్లి దండ్రులకు చెప్పింది. వాళ్ళు ఈ విషయమంతా తెలుపుతూ విరసంగమయ్యకు లేఖ రాశారు. ఆతను పెద్దల అనుమతితో వచ్చి, రహస్యంగా చంద్రిణీదేవిని పెళ్ళాడి, గుర్రం మీద తన భార్యతో సహా తన ఊరికి బయలుదేరాడు.\n\nఈ వార్త చారులవల్ల రాజుకు తెలిసింది. చంద్రిణీదేవి తనను మోసం చేసినందుకు ఆతను మండిపడి, తన సైనికును పరిచి, “మీరు వెళ్ళి, విరసంగమయ్యను చంపి, చంద్రమామ\n\nచంద్రితోదేవిని తీసుకురంది,\" అని అజ్ఞాపించాడు.\n\nముందుగా బయలు దేరిన సైనికులు వస్తూ ఉండటం చూసి సంగమయ్య, ఒంట రిగా తాను సైనికులను ఏమీ చేయలేదు గనక, తన ఇష్టదైవమైన శరభావతారుణ్ణి ధ్యానించాడు.\n\nవెంటనే శరభసాళవ భయంకరాకారం ప్రత్యక్షమై, అగ్నేయాస్త్రంలాంటి అయు ధాన్ని వీరసంగమయ్య కిచ్చి, \"దీనితో శత్రువులను పరిమార్చు.\" అని చెప్పి అంత ద్రాసమయింది.\n\nవీరసంగ మయ్య తనచేతిలో కత్తి ఉండటం చూసి మహానందం చెంది, దానితో సైనికులను ఎదుర్కొని, ఎడాపెడా వథ చెయ్య నారంభించాడు. ఇదంతా గుట్టమీద నిలబడి చూస్తూ రాజు నిర్ఘాంతపోయాడు.\n\nఇంతలో వీరసంగమయ్య తన కరవా లాన్ని ఒక శివభక్తుడి పై విసరబోయి, అతన్ని గుర్తించి, తలవంచి నమస్కారం చేశాడు. ఇది గమనించిన రాజు, వీర\n\nసంగమయ్య శివభక్తిని అధారం చేసుకుని అతన్ని చంపే ఉద్దేశంతో తాను కూడా శివభక్తుడి వేషం వేసుకుని, కొండదిగి వీరసంగమయ్యను చేరి, అతను తలవంచి నమస్కరించగానే మెడమీద తన కత్తితో దెబ్బ వేశాడు. ఆ కత్తి పూలహారమై వీర సంగమయ్య మెడలో పడింది.\n\nఆ కణంలోనే శివుడు వృషభవాహనం మీద ప్రత్యక్షమై, వీరసంగమయ్యను వరం కోరమన్నాడు. తనకూ, తన భార్యకూ, రాజుకూ, పెళ్ళివారికి శివ సాయుజ్యం ఇప్పించమన్నాడు వీరసంగమయ్య.\n\n\"నీకు అపకారంచెయ్యదలచిన ఈపాపిప్టి రాజుకు శివసాయుజ్యం ఇయ్యమంటావా ?\" అని శివుడు వీరసంగమయ్యను అదిగాడు.\n\n\"మహదేవా, ఈ రాజు శైవచిహ్నాలు ధరించి నిన్ను కళ్ళారా చూశాడు. ఇంకా ఇతనిలో పాపాలు ఎక్కడివి?\" అన్నాడు వీరసంగమయ్య.\n\nశివుడు సంతోషించి అందరినీ తన వెంట కైలాసానికి తీసుకుపోయాడు."
        }
    ]
}