{
    "book_id": "చందమామ_1973_12",
    "stories": [
        {
            "title": "అమరవాణి",
            "page_start": 14,
            "author": "చందమామ బృందం",
            "pdf_page": 14,
            "content": "# యక్తపర్వతం\n\n## 19\n\n[వీరవురరాజు అజ్ఞాపించగా, సేనాసాయకుడు గుర్రపురౌతుల్ని, కాల్చలాన్ని వెంట బెట్టుకు పోయి, కొండ మీద వుప్పు స్వర్ణాచారిని లొంగిపొమ్మని చెప్పరించాడు. సమరబాహు అనుచరులు, వీరపురసైనికుల మీదికి గురిచూని ఈదెలను వినిరారు. అందులో ఒకటి రయేమంటూ వచ్చి వీరపురసేనాని భుజంలో గుచ్చుకున్నది. తరవాత—]\n\nసమరబాహు అనుచరులు విసిరిన ఈడె దెబ్బ తింటూనే వీరపురసేనాని ఒక చాపు కేక పెట్టి గుర్రం మీది నుంచి కింద పది పోయాడు. అ పడే సమయంలో అతడి భుజంలో గుచ్చుకుని వున్న ఈడె జారి షక్కనపడింది. అతణ్ణి సైనికులు దూరంగా తీసుకుపోయి, గాయానికి కట్టుకట్టారు.\n\nస్వర్ణాచారి, సమరబాహు అనుచరులను మెచ్చుకుంటూ, \"మొదటి దెబ్బకే మనం శత్రువుల్ని హడలకొట్టాం. మనం లెక్కకు ఇరవై ఆరుగురమే అయిగా శత్రువులు ఈ దెబ్బతో మన బలాన్ని మరింత ఎక్కు పని అంచనా వేస్తారు. అలా జరిగితే వాళ్ళు సాహసించి కొండ ఎక్కే ప్రయత్నం చేయారు,\" అన్నాడు.\n\nఅ మాట వింటూనే సమరబాహు అనుచరు డౌకడు, \"అచార్య మహామంత్రీ! శత్రువులు ఒక వేళ సాహసించి కొండ\n\n'చంద్రమామ'"
        },
        {
            "title": "యక్షపర్వతం – 19",
            "page_start": 15,
            "author": "చందమామ బృందం",
            "pdf_page": 15,
            "content": "ఎక్కాలని చూశారో, మనం నియోగించిన\nఆటవికులు వాళ్ళ మీదికి సింహాన్ని, పులు\nలనూ వదిలి చీకాకు పరుస్తారు,\" అన్నాడు.\n\nస్వర్ణాచారి, కొండ దిగువనున్న వీరపుర\nసైనికుల కేసి చూశాడు. వాళ్ళల్లో ఇప్పుడు\nకొద్ది మంది మాత్రమే గురాల మీద\nవున్నారు. మిగతా వాళ్ళంతా గాయపడిన\nతమ సేనాని చుట్టూ చేరి అతడు బాధతో\nమూలుగుతూ, మధ్య మధ్య కొండ మీది\nకోటను పట్టుకునేందుకు ఏం చేయాలన్న\nదాన్ని గురించి యిచ్చే ఆజ్ఞలను జాగ్రత్తగా\nవింటున్నారు.\n\nసమరబాహు అనుచరుల్లో బాగా ధైర్య\nశాలు లైన యిద్దరు స్వర్ణాచారి దగ్గిరకు\n\nచచ్చి, \"ఆచార్యమహామంత్రీ! శత్రువుల\nమీదికి దాడి చేయటా నిక ఇది మంచి\nసమయంలా కనివిస్తున్నది. ఆజ్ఞయివ్వండి,\nమెమంతా పోయి గుంపుగావున్న వాళ్ళ\nమీదపడి, మా ఈటెలకు వాళ్ళను ఎరచేసి,\nవాళ్ళెక్కివచ్చిన గుర్రాలను పట్టుకుంటాం,\"\nఅన్నారు.\n\nసమరబాహు అనుచరుల ధైర్యసాహ\nసాలు స్వర్ణాచారికి అనందం కలిగించినా,\nవాళ్ళు కొండ దిగిపోయి శత్రువుల మీద\nదాడి చేస్తామనటం మాత్రం వట్టి దుస్సాహ\nసంలా కనివించింది. అతడు వాళ్ళతో,\n\"మీరు తొందర పడకండి. సంఖ్యలో\nశత్రువులు మనకన్న పదింతలున్నారు.\nమనం దాడి చేసేందుకు కొండదిగుతున్నట్టు\nచూడగానే వాళ్ళు క్షణాల మీద సర్వ\nసన్నద్దులై మనను చుట్టుముట్టి హతమార్చ\nగలరు. మన ఒంటెలన్నిటినీ కొండ అవతల\nవున్న పల్లపు ప్రాంతంలో జాగ్రత్త పరిచారు\nగదా?\" అన్నాడు.\n\n\"వాటన్నిటినీ ఒక చోట మందవేసి\nఇద్దర్శి కాపలా పెటాం. ఇప్పుడు మీ ఆజ్ఞ\nఏమిటి? శత్రువులు మన ఈటే, పడిశెల\nదెబ్బలకు అందనంత దూరంపోయి నిల\nబిడ్డారు. వాళ్ళక్కడా, మనం ఇక్కడా,\nఅంతేనా?\" అన్నారు సమరబాహు అను\nచరు లిద్దరూ.\n\nవాళ్ళ మాటలకు స్వర్ణాచారి నవ్వి.\n\"యుద్ధం అప్పుడే ముగి సిఫో యిందని భ్రమపడకండి. ఆ శత్రు సేనానాయకుడు గాయపడినంత మాత్రాస తిరిగి వెళ్ళిపోతాడనుకుంటున్నారా? అలా చేస్తే వీరపురరాజు అతణ్ణి పిరికిపందగా ప్రకటించి ఉరితీయించేస్తాడు,\" అన్నాడు.\n\nస్వర్ణాచారి యిలా చెప్పుతూండగానే వీరపుర సైనికుల్లో కొందరు పరిగెత్తుకుంటూ పొయి గుర్రా లెక్కారు. కాల్పల సైనికులు ఈటెలు పైకెత్తి నిలబడి కొందపైకి చూడసాగారు. అంతలో ఇద్దరు సైనికులు పట్టి ఎత్తి సేనానాయకుణ్ణ ఒక గుర్రం మీద కూర్చోబెట్టారు. నలుగురైదుగురు ఆశ్యేకులు వెంటరాగా సేనాని గుర్రాన్ని మెల్లిగా పరిగెత్తిస్తూ కొండ దిగువ భాగాన్ని పరీక్షించి చూడసాగాడు.\n\nశత్రుసేనాని వాలకం చూస్తూనే స్వర్ణాచారికి అతడు కొండ ఎక్కేందుకు నులు వైన మార్గం కోసం వెతుకుతున్నట్టు అర్థమై పొయింది. అతడికి సమరబాహు అనుచరులు రోజూ కొండ ఎక్కి దిగే చక్కని కాలిబాటను గుర్తించటం ఏమంత కష్టం కాదు. స్వర్ణాచారి, సమరబాహు అనుచరులను మళ్ళీ పడిసెలలూ, ఈటెలూ విసిరేందుకు సిద్ధంగా వుండమని హెచ్చరించి, ఒక అనుచరుణ్ణ వెంటబెట్టుకుని, ఆట\n\nవికులు సింహం, పులులతో వున్న చోటుకు వెళ్ళాడు.\n\nస్వర్ణాచారిని చూస్తూనే ఆటవికులు సంతోషంగా లేచి నిలబడి, అతడికి దణ్ణాలు పెటారు. వాళ్ళ నాయకుడు స్వర్ణాచారితో, \"మహరాజా! వీరపురంరాజు సైనికులకన్న మీ సైనికులే ఎక్కువ ధైర్యవంతులూ, యుద్ధాల్లో ఆరితేరినవాళ్ళలా కనిపిస్తున్నారు. మొదటి దెబ్బకే ఈటై విసిరి శత్రుసేనానాయకుణ్ణ హతం చేశారు,\" అన్నాడు.\n\n\"వాడు చాపలేదు, గాయపడ్డాడు, అంతే! ఈసార్తి శత్రువులు కొండ దిగువున వుండిలొంగిపొమ్మని హెచ్చరికలు చేయటం\n\nచంద మామ\n\nకాకుండా, ఆసంపూర్తిగా వున్న కోటను పట్టుకునేందుకు కొండ ఎక్కి రాబో తున్నారు. వాళ్ళు పైకి వచ్చేందుకు యిక్కడున్న కాలిబాటే సులువైనది. మీరు అదను చూసి శత్రువుల మీదికి వదిలేందుకు సింహాన్ని, రెండు పులులనూ తయారుగా వుంచారా?'' అని అడిగాడు స్వర్ణాచారి.\n\nఆటవికుల నాయకుడు, స్వర్ణాచారిని కాలిబాట పక్కనే వున్న చిన్న గుహల దగ్గిరికి తీసుకుపోయాడు. సింహం బోను ఒక గుహ ముందు భాగాన వున్నది, పులు లున్న బోనులూ అలాగే మరొక గుహ ముందుస్నువి. ఆ బోనుల మీద ఇద్దరిద్దరు ఆటవికులు ఎక్కి కూర్చునివున్నారు.\n\nస్వర్ణాచారికి, ఆటవిక నాయకుడు తన. అనుచరులను చూపించి, ''చూశారా, మహారాజా! వీరపుర సైనికులు యోదాపులకు రాగానే మా వాళ్ళు బోనుల తలుపులెత్తేసి, గుహ పైభాగానికి పారిపోతారు. ఆకలిగెని వున్న క్రూరమ్మగాలు ఎదురుగా కాలిబాట మీద కనిపించే శత్రువుల మీదికి పోయి పడి చిల్చి చెండాడుతవి,'' అన్నాడు.\n\n''అవి వాళ్ళ మీదికి పోయి పడనూ వచ్చు లేక బోనుల్లో నుంచి విముక్తి కలిగిందని కొండ దిగి అరణ్యాంలోకి పారిపోనూ వచ్చు. ఏమైనా మీ ప్రయత్నం మీరు చెయ్యండి. ఒక మాట, నేను మహారాజును కాదు; అయన మంత్రిని, మీ సహాయానికి మా రాజు నుంచి తప్పక ఘనమైన ప్రతిఫలం వుంటుంది, గుర్తుంచుకొండి.'' అన్నాడు స్వర్ణాచారి.\n\nస్వర్ణాచారి, ఆటవికులతో మాట్టాడి తిరిగి సమరబాహు అనుచరుల దగ్గిరకు వచ్చి కొండ దిగువకు చూశాడు. ఈ సారి వీరపుర సేనాని కొండమీది వాళ్ళను లొంగి పామ్మాని అజ్ఞాపించి లాభం లేదని గ్రహించి, కొండ మీది కోటను పట్టుకునేందుకు కొత్త పథకం వేశాడు. కాల్చల సైనికులు ముందుగా కాలిబాట వెంట కొండ ఎక్కటం ప్రారంభించారు. వాళ్ళల్లో కొందరి దగ్గిర విల్లంబులున్నువి. పైనుంచి సమరబాహు\n\nఅనుచరులు ఈ టెస్టుగాని, వడిసెలతో రాళ్ళనుగాని విసిరినప్పుడల్లా, సైనికులు అగి, వాళ్ళకేసి బాణాలు కొడుకున్నారు.\n\nవీరపుర సైనికుల్లో కొందరు చచ్చినా, మిగతా వాళ్ళు కొండమీదికి చేరగలరని, అప్పుడు జరిగే బాహాబాహి యుద్ధంలో తన వెంట వున్న ఇరవై ఆరు మందితో, అంత సేనను ఓడించటం ఆసంభవమని స్వర్ణా చారి గుర్తించాడు. అతడు సమరబాహు అనుచరులతో, \"మనం సాధ్యమైనంత మంది శత్రువులను చంపి యిక్కణ్ణుంచి అరణ్యంలోకి పారిపోవటం తప్ప మరో మార్గాంతరం లేదు. ముందుగా ఇద్దరు ముగ్గురు పోయి, పారిపోయేందుకు వీలుగా ఒంటెలను సిద్ధపరచండి. ఇప్పటికే వాటి దగ్గిర మనవాళ్ళిద్దరున్నారు,\" అని చెప్పాడు.\n\nఈ లోపల వీరపుర సైనికులు బాణాలు వదులుతూ కాలి బాట వెంట కొండ ఎక్క సాగారు. సేనాసాయకుడు మాత్రం కొండ దిగువున వుండి; గుర్రపు రౌతులకు ఏవే అజ్ఞలిస్తున్నాడు. వాళ్ళల్లో కొందరు కాల్పల సైనికులకు కొంచెం వెనకగా కొండ ఎక్కసాగారు.\n\n\"ఉష్ట్యవీరుల్లారా! తెలివి తక్కువ కొద్దీ వీరపుర సేనాని ఆశ్వీకులు కొందర్ని కొండమీదికి పంపుతున్నాడు. మన ఒంటెల దళం యిక్కడ వున్నదనుకుంటున్నాడో\n\nచంద్రమామ\n\nఏమో! మీలో కొందరు పైనుంచి కాలి బాట మీదికి రాళ్ళు దొర్లించండి. మిగతా వాళ్ళు గురి చూసి వడిసెలలు ప్రయోగించండి!\" అని అజ్ఞాపించాడు స్వర్ణాచారి.\n\nసమరబాహు అనుచరుల్లో కొందరు పెద్ద పెద్ద రాళ్ళను నెట్టుకువచ్చి కాలి బాట వెంట పైకి వస్తున్న వీరపుర సైనికుల కేసి దొర్లించారు. కాని, వాటిల్లో చాలా భాగం దారిలో వున్న ఎత్తు పల్లాల్లో పడి లేస్తూ, గురి తప్పి మరో మార్గాన దొర్లుకుంటూ పోసాగినై. సమరబాహు అనుచరుల ప్రయత్నం విఫలం కావటం చూస్తున్న వీరపుర సైనికులు ఉత్సాహంగా కేకలు వేస్తూ, పైకి రాసాగారు. వాళ్ళను అను\n\nసరించి పస్తున్న ఆశ్వికులు కత్తులు దూసి\nపైకెత్తి పట్టుకుని, వీరపుర రాజుకు జయ\nధ్యానాలు చేయసాగారు.\n\nఅలాంటి ఉత్సాహ సమయంలో వాళ్ళు.\nఅటవికులు సింహం, పులులతో వున్న\nగుహల ప్రాంతాన్ని చేరారు. అటవికులు\nసింహం, పులులను వాళ్ళ మీదికి పదులు\nతారా లేక భయపడి, పారిపోతారా అన్న\nసంశయంలో కొట్టుమెట్టాడుతున్న స్వర్ణ\nచారికి హాతాత్తుగా సింహ గర్జన, పులుల\nగాండ్రింపూ వినిపించింది. మరుక్షణం\nసింహం, పులులూ బోనుల్లో నుంచి\nకుప్పించి బయిటికి దూకి, అందుబాటులో\nవున్న వీరపుర సైనికుల మీద పడినై.\n\nసైనికుల్లో హామాకారాలు బయలుదేరినై.\nహాతాత్తుగా పచ్చిన ఈ దాడిని ఎదుర్కునేం\nధుకు వాళ్ళు నిద్దంగా లేరు. వాళ్ళల్లో\nసలుగురైదుగురు సింహం, పులుల పంజా\nదెబ్బలు తిని కింద పడిపోయారు. వాటికి\nఅందకుండా పారిపోవాలని చూసిన మరి\nకొందరు రాళ్ళ మీద కాళ్ళ పట్టు తప్పి\nతలకిందులుగా పడిపోయి కొండ కిందికి\nదొర్లసాగారు.\n\nఈ గందరగోళంలో సైనికుల వెనక\nవస్తున్న ఆశ్వికుల గుర్రాలు బెదిరి, చప్పన\nవెనుదిరిగి పారిపోబోయి, రౌతులతో పాటు\nకాళ్ళు జారి కిందపది పల్లిటి మీద పల్లిటి\nకొడుతూ కొండ దిగువకు పోయి పడినై.\nకన్ను మూసి తెరిచేంతలో జరిగిపోయిన\nఈ దుస్సంఘటన చూసి, ఆసలే గాయం\nబాథలో వున్న వీరపురసేనాని నిశ్చేష్టుడై\nపోయాడు. అటవికులు పదిలిన సింహం,\nపులులూ యిక ఆ ప్రాంతాల తమకడ్డాచ్చే\nవాళ్ళెపరూ లేకపోవటంతో, రాళ్ళ మీంచి\nకుప్పించి దూకుతూ చేరువలో వున్న\nఅరణ్యం కేసి పరిగెత్తినై.\n\nకొండ ఎక్కచూసిన సైనికుల్లోనూ,\nఆశ్వికుల్లోనూ కొంతమంది చావగా, మిగి\nలిన వాళ్ళు కుంటుతూ, కొందరు ఒకళ్ళ\nనౌకళ్ళు ఆసరాగా పట్టుకునీ కొండ దిగు\nవకు పోసాగారు. అది చూసిన సమరబాహు\n\nఅనుచరులు, స్వర్ణాచారితో, \"అచార్య మహామంత్రి! ఆజ్ఞ యివ్వండి. ఇప్పుడే దాడి చేసి ఆ గాయపడి పారిపోతున్న శత్రువులను ఈటెలతో పాడిచి చంపి వస్తాం,\" అన్నారు.\n\nస్వర్ణాచారి వాళ్ళ మాటలు విన్నాడు గాని వెంటనే జవాబివ్వలేదు. తాను ఓడించిన శత్రుసైనికులు, కోట ముట్టడికి వచ్చిన వాళ్ళలో పదవ వంతు వుండరు. మిగిలిన వాళ్ళంతా మరోసారి దాడి చెయ్యటానికి కొండ కింద సిద్ధంగానే వున్నారు. ఈ సారి దాడి వస్తే, యిందాకటిలా హతాత్తుగా వాళ్ళ మీద పడి చిందరవందర చేసేందుకు సింహంగాని, పులులుగాని లేవు...\n\nఇప్పుడు కొండ దిగువున వీరపుర సేనాని తన సైనికులనందర్శి ఒక చోట చేర్చి ఏదో మాటాడుతున్నాడు. ఆశ్వికుల్లో కొందరు ఆ సరికే కొండ రెండవ తట్టున ఏమున్నదో చూసి వచ్చేందుకు పొయారు. స్వర్ణాచారి, సమరబాహు అనుచరులకు శత్రువులను చూపుతూ, \"సాహసం వేరు, దుస్సాహసం వేరు! యుద్ధంలో దుస్సాహసం పనికి రాదు. చూడండి, శత్రుసైనాని మరొక సారి మన మీదికి దాడి వచ్చేందుకు తయా రపుతున్నాడు. ఈ సారి యిక్కడున్న కొద్ది మందిమీ ఆశ్వికుల్ని, కాల్పల సైని కుర్చీ కూడా ఎదుర్కొని ద్వంద్వయుద్ధం\n\nచేయవలసి వస్తుంది. అంతమంది శత్రు వుల్చి జయించటం మనవల్ల కాదు. మనం వెంటనే యిక్కణ్ణించి పొయి, కొండపక్క పల్లపు ప్రదేశంలో దాచిన మన ఒంటెల నెక్కి అరణ్యంలోకి పోదాం. ఆక్కడ కృతియయువకులూ, సమరబాహు మహా రాజు కూడా కనిపించవచ్చు.\" అన్నాడు.\n\n\"సింహం, పులుల బోనుల దగ్గిరున్న ఆటవికులేమైనట్టు? వాళ్ళు సాయం వస్తే శత్రువుల్చి జయించటం ఏమంత కష్టం కాదు,\" అన్నాడౌక సమరబాహు అనుచరుడు.\n\n\"వాళ్ళు శత్రుబలం చూసి భీతిచెంది చల్లగా అరణ్యంలోక పారిపోయి వుంటారు. మూక ఉమ్మడిగా శత్రుబలగం మన\n\nమీదికి వచ్చి పడకముందే మనం కూడా ఆదే పని చెయ్యాలి,\" అన్నాడు స్వర్ణాచారి.\n\n\"కానీ, ఆచార్య మహామంత్రీ! మనం పారిపోతే, శత్రువు మనను పిరికివాళ్ళని....\" అంటూ సమరభాహు అనుచరుడెకడు ఏమో చెప్పబోయేంతలో, ఒంటెలను కావిలి కాసేందుకు వెళ్ళిన వాళ్ళల్లో ఒకడు రొప్పుతూ స్వర్ణాచారి దగ్గిరకు పరిగెత్తుకుంటూ వచ్చి. \"ఆచార్య మహామంత్రీ! అయిదుగురు శత్రు రౌతులు మన ఒంటెలున్న చోటు తెలుసుకుని, మేం వెంటబడి తరమబోయేంతలో పారిపోయారు. ఈ సారి వాళ్ళు గుర్రాల మీద పెద్ద ఎత్తున దాడి వస్తారని నా అనుమానం!\" అన్నాడు.\n\n\"అనుమానం కాదు, వాళ్ళు చేయబోయేదే ఆది! వాళ్ళు మన ఒంటెల్ని పట్టుకున్నారో, మనం ఎందుకూ కొరగాని వాళ్ళమైపోయి, వాళ్ళచేతుల్లో బలిపశువుల్లా చికికిపోతాం. అందరూ ఒంటెలున్న చోటుకు బయలుదేరండి!\" అంటూ స్వర్ణాచారి ముందుండి దారితీశాడు.\n\nస్వర్ణాచారి, సమరభాహు అనుచరులూ ఒంటెలున్న చోటుకుపోయి, వాటిపైన ఎక్కి పల్లవుప్రదేశం నుంచి పైకి వచ్చేసరికి సుమారు రెండు పందల గజాల దూరంలో నలభై యాభై మంది వీరపుర ఆశ్యికులు కత్తులూ, ఈటెలూ పైకెత్తి పట్టుకుని వాళ్ళకేసే వస్తున్నారు. శత్రువుల్ని ఎడా పెడా సరుకుతూ దారిచేసుకుని ముందుకు పోవటమే తప్ప, వెనుదిరిగి పల్లవుప్రదేశానికి పారిపోయే అవకాశం లేదని స్వర్ణాచారి తృటికాలంలో గ్రహించాడు.\n\nఆ వెంటనే అతడు కత్తి పైకెత్తి, \"ఉష్ణయోధుల్లారా! నా వెంట రండి. శత్రువుల్ని కొండకోటదేవికి బలిపెడదాం! సమరభాహు మహారాజుకూ, జై!\" అంటూ ఒంటెను ముందుకు దూకించాడు.\n\nఆదే సమయంలో వీరపుర ఆశ్యికులు, \"వీరసింహ మహారాజుకూ, జై!\" అంటూ తమ గుర్రాలను అదిలించి, శరవేగంతో వచ్చి సమరభాహు అనుచరుల మీదపడ్డారు.\n\n—(ఇంకావుంది)"
        },
        {
            "title": "అసలుకారణం",
            "page_start": 23,
            "author": "వసుంధర",
            "pdf_page": 22,
            "content": "## అనులు కారణం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శుభాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మోనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శసంలోని బేతాళుడు, ''రాజా, నువు సంపన్ను డివి గనక ధనాశతో ఇలా శ్రమపడుతూ ఉండక పోవచ్చు. కాని ధనం చాలా పాపిష్టిది. ఆది ఎంతటి స్నేహస్నయినా విరోధంగా మార్చగలదు. ఇందుకు నిదర్శ సంగా నీకు ఒక కథ చెబుతాను, శ్రమ తెలియకుండా విను,'' అంటూ ఇలా చెప్పసాగాడు:\n\nసాకేతపురంలో గోపుడు అనే ఒక పేద వాడుండేవాడు. వాడు అడవికి పోయి కల్టెలు కొట్టి జీవించేవాడు. ఒకనాడు వాడు కల్టెలు కొట్టటానికి అడవిలో ఒక ప్రాంతానికి వెళ్ళే సరికి, సమీపంలో ఎవరో మూలుగుతున్నట్టు వినపడింది.\n\n## బేతాళ కథలు\n\nగోపుడు వెళ్ళి చూసేసరికి ఒక గోతిలో ఎవరో పడిపోయి ఉన్నారు. గోపుడు ఆమని షిని పైకి తీసి చూస్తే, అతను తన పారు గుస ఉండే రామభద్రుడు అనే సంపన్నుడు!\n\n\"సన్ను దొంగలు దేచి, చాపగొట్టి ఈ గోతిలో పారేశారు. రెండు రోజులుగా ఇందులో పడి చచ్చిపోతూంటే నువు దేవుడిలా వచ్చి కాపాడావు,\" అన్నాడు రామభద్రుడు.\n\nగోపుడు రామభద్రుణ్ణి మోసుకుని నగ రానికి తెరిగి వచ్చి, అతని ఇంట చేర్చాడు. రామభద్రుడు త్వరలోనే కోలుకుని, గోపుణ్ణి పిలిపించి, \"నీ మేలు ఈ జన్మలో మరచ లేను,\" అంటూ కొంత డబ్బు ఇవ్వబోయాడు.\n\nకాని గోపుడు తీసుకోక, \"మనిషి మనిషికి సహాయపడటం ధర్మం. సహాయానికి ఖరీదు కట్టడం నాకోషం లేదు,\" అన్నాడు.\n\nఈ మాటకు రామభద్రుడు సంతోషించాడు. అది మొదలు వారిద్దరి మధ్యా మైత్రి పెరగసాగింది.\n\nగోపుడికి అప్పుడప్పుడూ డబ్బు ఇబ్బంది కలుగుతూ ఉండేది. మరెక్కడైనా అప్పులు చేసేవాడు గాని రామభద్రుణ్ణి ఎన్నుడూ అడిగేవాడు కాడు. ఈ సంగతి పసిగట్టి నప్పుడు రామభద్రుడు బాధపదేవాడు. కాని అతని ఆర్థిక చిక్కులను గురించి మాట్లాడి, తాను ధనవంతుడన్న విషయం అతనికి జ్ఞాపకం చెయ్యటానికి జంకేవాడు.\n\nవాళ్ళు ఇలా ప్రవర్తించటం చేత వారి మధ్య స్నేహం మరింత బలపడింది. ఆ నగరంలో చాలామంది వారిని ఆదర్శ స్నేహితులుగా చెప్పుకునేవారు. వాళ్ళిద్దరూ రోజూ కలుసుకుని మాట్లాడుకోకుండా నిద్ర పొలేకపోయేవారు.\n\nఇలా చాలాకాలం జరిగింది.\n\nఅకస్మాత్తుగా గోపుడి భార్యకు జబ్బు చేసింది. ఆమె వ్యాధిని కుదర్చడం మామూలు వైద్యులకు సాధ్యం కాలేదు.\n\n\"ఈ వ్యాధిని ఘన వైద్యుడు దేవశర్మ కుదర్చాలి గాని, మామూలు వాళ్ళు కుదర్చ లేరు,\" అన్నారు ఆందరూ.\n\nగోపుడి గుండెలో రాయి పడింది. అతను తన భార్య మీద ఆశ పదులుకున్నాడు. ఎందుకంటే, దేవశర్మ పాపాతానికి కూడా ప్రాణం పోయగలడు గాని, అతడి హృదయం పాపాణం. అయన చేత వైద్యం చేయించు కోవాలంటే వరహాల సంచులు కావాలి. గోపుడి పంటి వాళ్ళు పిలిస్తే దేవశర్మ పలకనైనా పలకడు.\n\nఈ పరిస్థితి గ్రహించి రామభద్రుడు తానే స్వయంగా వెళ్ళి దేవశర్మను పిలు చుకు వచ్చాడు. దేవశర్మ వచ్చి గోపుడి భార్యను పరీక్షంచి, \"ఈ వ్యాధి సయమవు తుంది, భయంలేదు. ముప్పై రోజులు మందివ్వాలి. రోజుకు యాభై వరహాలు ఖర్చవుతుంది,\" అన్నాడు.\n\n\"అలాగే వైద్యం చెయ్యండి,\" అన్నాడు రామభద్రుడు.\n\nవైద్యం నెల రోజుల పాటు జరిగింది. గోపుడి భార్య కోలుకుస్సది. వైద్యుడి కివ్వ పలసిన పదిహేను వరదల వరహాలు రామభద్రుడు ఇచ్చాడు.\n\nతన భార్య బతికి బయట పడిందని గోపుడు ఒక పక్క సంతోషించినా, మరొక పక్క స్నేహాన్ని సామ్ము చేనుకున్నానే అని అమితంగా బాధపడ్డాడు. ఎలాగైనా ఈ బాకీ తీర్చుతానని గోపుడు అంటే రామ భద్రుడూ మాట్లాడలేదు.\n\nఈ బాధనుంచి విముక్తి పొందటానికి గోపుడు ఎంత కష్టపడి అయినా సరే రామ భద్రుడి బాకీ తీర్చాలని నిశ్చయించు\n\nకున్నాడు. కాని గోపుడికి అది సాధ్యం ఆయేపని కాదని క్రమంగా తెలిసి వచ్చింది. కడుపు మాడ్పుకున్నా కూడా డబ్బుకూడ లేదు. పైపెచ్చు కట్టెలు కొట్టేపని కష్టమయింది. పదిహేను వందలు కాదుగదా, పదిహేను వరహాలు కూడబెట్టటం కూడా అతనికి ఒకంతట సాధ్యపదేటట్టు కనిపించ లేదు. కాని అతను ప్రయత్నం మానలేదు.\n\nడబ్బు కూడబెట్టటానికి తన భర్త పడే పాట్లు చూసి అతని భార్య, \"నీ బాధ చూస్తే నాకు కడుపు తరుకుక్కు పొతున్నది. స్నేహితుల మని చెప్పుకుంటూ పూసుకు తిరిగారు. పదిహేను వందల వరహాలు ఆ రామభద్రుడుగారికి ఒక లెక్కలోదా?\n\nరక్తం ధారపోసినా మనం అంత సొమ్ము పుట్టించ లేమని ఆయనగారు ఎరగడా?\" అంటూండేది.\n\nఆమె ఇదేమాట ఇరుగు పొరుగు అమ్మ లక్కలతో కూడా అంటూ వచ్చింది.\n\nభార్య రోజూ ఆనే మాటలు గోపుడికి క్రమంగా నిజం అనిపించసాగాయి. తన అశక్తత తెలిసి వస్తున్న కొద్దీ అతనికి తన మిత్రుడి మీద కోపం రాసాగింది. తాను ఒకప్పుడు రామభద్రుడి ప్రాణాలు కాపాడిన వాడు. అందుకు రామభద్రుడు మాటలలో తప్ప తన కృతజ్ఞత మరే విధంగానూ చూపించి ఉండలేదు.\n\nగోపుడు తన స్నేహితుణ్ణి కలుసుకోవటం బాగా తగ్గించాడు. రామభద్రుడు కనిపిస్తే గోపుడికి తన బాకీయే జ్ఞాపకం వస్తుంది. రామభద్రుడికి కూడా సహజంగా అలాగే ఉంటుందని గోపుడు అనుకున్నాడు.\n\nగోపుడి భార్య ఇరుగు పొరుగుతో అన్న మాటలు రామభద్రుడి చెవినిపడ్డాయి. స్నేహిన్ని చెడగొట్టటంలో అనందం ఉన్న వాళ్ళు పనిపెట్టుకుని రామభద్రుడి వద్దకు వచ్చి, గోపుడి భార్య అన్న మాటలు గోపుడే అన్నట్టుగా అతనితో చెప్పారు. మంచి స్నేహం చెడిపొతున్నదే అని బాధపడిన బుద్ధిమంతులు రామభద్రుడితో, \"నీ బాకీ తీర్చటానికి గోపుడు నానాగద్దీ తింటున్నాడు.\"\n\nనువు చూస్తూ ఊరు కోవడం ఎంత మాత్రమూ భావ్యంకాదు,\" అన్నారు.\n\nగోపుడి మూలంగా తాను నలుగురి చేతా ఇలాటి మాటలు పడడం రామభద్రుడికి బాధ ఆనిపించి, గోపుడి మీద చాలా కోపం వచ్చింది. తాను తన బాకీ తీర్చుమని గోపుణ్ణి ఏనాడూ వత్తిడి చెయ్యలేదు. గోపుడే తనం తట తాను బాకీ తీర్చుతానన్నాడు. అవసరం లేదు లెమ్మంటే అతను ఏం నొచ్చు కుంటాడో అని తాను ఏమీ అనక ఊరు కున్నాడు. \"నేను నీ రుణం తీర్చలేను,\" అని గోపుడు అన్నట్టుంటే తను కాదనే వాడా? ఆ మాట అనకపోగా తసి మీద దుష్ప్రచారం కూడా ప్రారంభించాడు గోపుడు.\n\nరామభద్రుడికి గోపుడి మీద పూర్తిగా మనసు విరిగిపోయింది. ఉభయత్రా ఒకరి మీద ఒకరికి దురభిప్రాయాలు పెరిగిపోయి చివరకు ఇద్దరూ బద్ద శత్రువులైపోయారు.\n\nబేతాలుడు ఈ కథ చెప్పి, \"రాజా, గోపుడికి, రామభద్రుడికి మధ్య ఉండిన\n\nగాథ స్నేహం చెడిపోవడానికి ఆసలు కారణం ఏది? గోపుడి దారిద్ర్యమా, అతని భార్య అవివేకమా? రామభద్రుడి తెందర పాటా, లేక డబ్బా? దీనికి సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలి పోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"వారి స్నేహం శత్రుత్వంగా పరిణమించడానికి ఇవేవీ కారణాలు కావు. మొదటినుంచి వారి స్నేహం మధ్య డబ్బు ఆవరోథంగానే ఉంటూ వచ్చింది. డబ్బు స్నేహాన్ని ధ్వంసం చేస్తుందన్న నమ్మకం ఇద్దరిలోనూ బలంగా ఉన్నది. అందుకే వారు తమ స్నేహాన్ని డబ్బుతో ప్రమేయం లేకుందా పెంపాందించుకున్నారు. వారిది నిజమైన స్నేహమే అయితే డబ్బు ఆ స్నేహానికి ఏ రూపంలోనూ అడ్డు వచ్చేది కాదు,\" అన్నాడు.\n\nరాజుకు ఈ ఏథంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. (కల్పితం)\n\n# నిగ్గహానుగ్గహాలు\n\nఒక ఉళ్ళే ఒక విద్యాంశుడు ఉండే వాడు. ఆ చుట్టుపక్కల ఎవరికి ఎలాటి శాస్త్ర నందేహం వచ్చినా ఆయన పద్దకు వచ్చి తీర్చుకు సొయేవారు.\n\nఅలాంటి ఉద్దండ శాస్త్రవేత్త పరమ దరిద్రుడు, ఒక పూటకు భోజనం ఉంటే మరో పూట ఉండేదికాదు. ఈ ఘోర పరిస్థితి గమనించి ఆ ఉళ్ళేని ప్రముఖుడు ఒకడు, ఆ విద్యాంశుడి దారిద్ర్యవాభ తెలగించాలనే ఉద్దేశంతో రాజుగారి దగ్గిర ఆ విద్యాంశుణ్ణి గురించి చెప్పి, “అలాంటి ఘన విద్యాంశుడు దారిద్ర్యంలో ముఠిగి తేలుతూ ఉండటం తమ పరిషాలనకే కళంకం,” అన్నాడు.\n\nరాజు ఆ ప్రముఖుడి మాటను లక్ష్యసెట్టి, తన భటుల కిచ్చి ఒక బంగారు నాడాల మాటను విద్యాంశుడి ఇంటికి పంపాడు. “మీ విద్యత్తు గురించి విని రాజుగారు మీకు ఈ కానుక పంపారు.” అన్నారు భటులు.\n\n“రాజుగారి దయకు పాత్రుణ్ణి కావటానికి నేనేమీ చెయ్యలేదే! ఈ కానుకను రాజు గారికి తిరిగి ఇచ్చెయ్యంది,” అన్నాడు విద్యాంశుడు భటులతో.\n\nతరవాత విద్యాంశుణ్ణి ఆయన భార్య తిట్టి, అది ఏం పని అని అడిగింది.\n\n“ఎవరి మాటలో విని రాజు నాకు కానుక పంపాడు. మరో రోజు ఇంకెవరో నా పైన తప్పుడు మాటలు చెబుతారు. ఆప్పుడు రాజు నా తల తీయించవచ్చునూ గద? రాజులు నిగ్గహానుగ్గహ నమర్దులు,” అన్నాడు విద్యాంశుడు.\n\nమాయదారి మంత్రగాడు\n\nఒక గ్రామంలో ఇద్దరు అన్నదమ్ములుండే వారు. వాళ్ళు నిరుపేదలు. అన్న శరీర శ్రమ ఎంతయినా చేయగలడు గాని, ఏమంత తెలివిగలవాడు కాడు. తమ్ముడికి రాని పని అంటూ లేదు. వాడుచాలా చురుకైనవాడు.\n\nబతుకుతెరువు కోసం వాళ్లు తమ గ్రామం విడిచిపెట్టి రాజధానికి చేరుకున్నారు. మర్చాడు రాజుగారి వద్దకు వెళ్ళి పని అడుగుతానని అన్న పెందలాడే బయలు దేరాడు.\n\n\"సాయంకాలాని కల్లా తిరిగిరా,\" అని తమ్ముడు అన్నను హెచ్చరించాడు.\n\nఅన్న వెళ్ళేసరికి రాజుగారు. ఉద్యానంలో పచార్లు చేస్తున్నాడు. ఆయన అన్నను చూసి, \"ఎవరునువు? నీకు ఏంకావాలి?\" అని అడిగాడు.\n\nఅన్న చేతులు జోడించి, \"మహారాజా, నేనూ, నా తమ్ముడూ దిక్కులేని వాళ్ళం.\n\nపని కోసం ఇక్కడికి వచ్చాం. ఏమైనా పని ఇప్పిస్తే మీ పేరు చెప్పుకుని బతుకుతాం,\" అన్నాడు.\n\n\"నీకు పని ఇస్తాను గాని, బాధ్యతతో చెయ్యగలవా?\" అని రాజు అడిగాడు.\n\n\"తప్పక చేస్తాను, మహారాజా,\" అన్నాడు అన్న.\n\nరాజు అతన్ని మందిరానికి తీసుకుపోయి, ముచ్చటైన తెల్ల మేకపిల్లను చూపించి, \"దీన్ని తీసుకుపోయి, అడవి అంతా తెప్పి. సూర్యాస్తమానం అయేలోపున తెచ్చి నాకు ఆప్పగించాలి. ఒకటి గుర్తుంచుకో; తూర్పున ఉన్న గుట్టను మాత్రం దాటవద్దు. నేను చెప్పినట్టు అక్షరాలా చెయ్యకపోతే తీవ్రంగా శిక్షస్తాను,\" అన్నాడు.\n\nఅన్నిటికీ తల అడించి, రాజుగారి మేకపిల్లను ఒక చంకనా, ఆయన ఇప్పించిన ఆహారం మూటను మరొక చంకనా పెట్టు"
        },
        {
            "title": "మాయవారి మంత్రగాడు",
            "page_start": 29,
            "author": "ఎం. కామేశ్వరరావు",
            "pdf_page": 29,
            "content": "రాజుగారి హెచ్చరిక మరిచిపోయి అన్న జిహ్వచాపల్యం కొద్దీ గుట్ట ఎక్కి చాలా రకాల పళ్ళు కోసుకు తిన్నాడు. వాడు తిన్న తేనెపళ్ళరసం చేతుల నిండా అంటుకుని, వాటిని కడుక్కోవలిసి వచ్చింది. సమీపంలో ఎక్కడా నీరు కనిపించలేదు.\n\nకాని, అన్నకు గుట్ట అవతల ఒక కుటీరం కనిపించింది. అతను మేకపిల్లను ఎత్తుకుని ఆ కుటీరం కేసి పోబోతూ ఉంటే, మేకపిల్ల అరుస్తూ, గిలగిలా తన్నుకున్నది. కాని మందబుద్ది కావటం చేత అతను దాని భావం గ్రహించక, కుటీరం పద్దకు వెళ్ళాడు.\n\nఆ కుటీరం ముందు ఒక భయంకరా కారుడు కూర్చుని ఉన్నాడు. వాడి నెత్తి బోదిగా ఉన్నది. కళ్ళు గాజు కళ్ళలాగా ఉన్నాయి. వాడికి జానెడు గడ్డం ఉన్నది. వాడి పక్కన పచ్చి మేకమాంసం ముక్కలూ, వాటిని గుచ్చి కాల్చటానికి ఒక ఇనప ఊచా ఉన్నాయి. వాడు కుంపటి రాజేసే ప్రయత్నంలో ఉన్నాడు.\n\nవాడు అన్నను చూసి, \"రారా, కురాదా! కాస్త కుంపటి రాజేసిపో,\" అన్నాడు.\n\n\"నేను చీకటి పడేలోపల తిరిగి పోవాలి. నీళ్ళు దొరుకుతాయే మోనని వచ్చాను,\" అన్నాడు అన్న. మేకపిల్ల మాత్రం గొంతు చించుకుని అరుస్తూ, కాళ్ళు విపరీతంగా తన్నుకుంటున్నది.\n\nకుని, అన్న అడవికి వెళ్ళాడు. అడవిలో దింపగానే మేకపిల్ల పరమానందం చెంది నట్టుగా పరుగులు తీసింది. అన్న కూడా దాని వెనకనే పరుగులు తీశాడు. ఇలా పరుగులు తీస్తూ వాళ్ళు అడవిలో చాలా దూరం వెళ్ళిపోయారు.\n\nమధ్యాహ్నం వేళ అన్న ఆహారం తింటుంటే, వాడితోపాటు మేకపిల్ల కూడా ఆ ఆహారమే తిన్నది. తరవాత వాళ్ళు మళ్ళీ అరణ్యంలో సంచారం ప్రారంభించి, అనుకోకుండానే తూర్పున ఉన్న గుట్ట దగ్గిరికి చేరారు.\n\nఆ గుట్ట అంతటా పళ్ళచెట్లున్నాయి. వాటినిండా పళ్ళున్నాయి.\n\nఆ భయంకరాకారు లేచివచ్చి. మేకపిల్ల\nచెవులు మెలేసి, \"ఇంకా నీ పాగరు తగ్గ\nలేదుటే?\" అని, అన్నతో, \"ఈ మేకపిల్లకు\nచాలా పాగరు. అది నీ మాట వినదు.\nదాన్ని ఆ కొట్టంలో పడేసి. తలుపు మూసి,\nనువు కుంపటి రాజెయి్య. నేను నీకు నీళ్ళు\nతెచ్చి ఇస్తాను,\" అని అన్నకు ఒక కొట్టం\nచూపించి, కుటీరంలోకి వెళ్ళిపోయాడు.\n\nఅన్న విధిలేక మేకపిల్లను కొట్టంలో\nమూసిపెట్టి, కుంపటి అంటించటానికి\nకూర్చున్నాడు. వాడికి ఆ పని చేతకాలేదు.\nఅది అంటుకునే సరికి చీకటిపడింది.\nఅప్పటికి వికారాకారుడు చెంబుతో నీళ్ళు\nతెచ్చాడు.\n\nఅన్న గబగబా తన చేతులు కడిగేను\nకుని, మేకపిల్లను తీసుకుని వెళ్ళిపోదామని\nకొట్టం తలుపు తెరిచేసరికి, లోపల మేకపిల్ల\nలేదు. వికారాకారం గల ఒక ఆడమనిషి\nఉన్నది. ఆ మనిషిని చూస్తూనే అన్న\nబెదిరిపోయి, \"బాబోయే, భూతం!\" అంటూ\nకాలిసత్తువ కొద్దీ పరుగుతీశాడు.\n\nవాడు పాద్దుపోయి రాజుగారిని కలును\nకుని, జరిగినదంతా చెప్పి, \"అది మామూలు\nమేకపిల్ల కాదు, మహారాజా! భూతం!\" అన్నాడు.\n\nఆంతా విని రాజు ఉగ్రుడై, \"ఈ ద్రోహిని\nతీసుకుపోయి, చీకటికొట్టో పారెయ్యండి,\"\n\nఅని భటులను ఆజ్ఞాపించాడు. వాళ్ళు\nఆ ప్రకారమే అన్నను తీసుకుపోయి చీకటి\nకొట్టులో బంధించారు.\n\nచీకటిపడి ఎంతో సేపైనా తన అన్న\nతెరిగి రాకపోయే సరికి తమ్ముడు ఆదుర్దా\nపడి రాజుగారి వద్దకు వెళ్ళాడు. ఈ మనిషి\nఆ అన్నకు తమ్ముడేనని తెలిసి రాజు అతని\nపైన కూడా మండిపడ్డాడు.\n\nరాజుగారి తెట్టన్నీ భరించి, తమ్ముడు\nరాజుగారిని జరిగినదేమిటో అడిగి తెలుసు\nకుని, \"మహారాజా, ఇందులో నాకు స్పష్టం\nకాని రహస్యం ఏదో ఉన్నది. అది తమరు\nనాకు చెప్పినట్టయితే నేను ఆ వికారాకారుడి\nనుంచి మేకపిల్లను తెచ్చి. తమకు ఆప్ప\n\nగించి, మా అన్నను విడిపించుకుంటాను,\" అన్నాడు.\n\nవాడు మాట్లాడే, తీరు చూస్తే వాడు సమర్థత గలవాడని రాజుకు అనిపించింది. అయన అతన్ని తన రహస్య మందిరంలోకి తీసుకుపోయి ఆ మేకపిల్ల పృత్తాంతం అంతా చెప్పాడు.\n\nరాజుకు లేక లేక ఒక అడపిల్ల కలిగింది. అయన ఆ పిల్లను కొడుకులాగే పెంచాడు. ఆమెకు వేట అన్నా, అరణ్యం అన్నా అమితమైన ఇష్టం. రాజుతో కలిసి తరచుగా వేటకు వెళ్ళేది.\n\nఒకరోజు రాజూ, రాజకుమార్తే వేటాడుతూ తమ పరివారాన్ని దాటి చాలా\n\nముందుకు వెళ్ళి, తూర్పున ఉన్న గుట్ట దాటారు. అక్కడ ఒక కుటీరం కనబడింది. అందులో నివసిస్తున్న వాళ్ళ దగ్గిర మంచినీళ్ళు దెరుకుతాయేమో సని ఆ కుటీరానికి వెళ్ళారు.\n\nకుటీరం వెలపల ఒక వికారాకారుడు కూర్చుని, ఒక చువ్వకు మేకమాంసం ముక్కలు గుచ్చి, కాల్పుకు తింటున్నాడు. రాజకుమార్తెకు వాణ్ణి, మేకమాంసాన్ని చూడగానే వాంతి వచ్చినట్టయింది. ఆమెకు మేకమాంస మంటే ఆసహ్యం.\n\n\"ఇక్కడ మంచినీరు దెరుకుతుందా?\" అని రాజు ఆ మనిషిని అడిగాడు.\n\nఆ మనిషి మాట్లాడకుండా తల ఎత్తి ఇద్దరినీ చూసి, లోపలికి వెళ్ళి నీరు తెచ్చి, \"ఈ పిల్ల నీ కూతురా? చక్కని చుక్క! నా కిచ్చెయియ్య.\" అని రాజుతో అన్నాడు.\n\nరాజు చద్రున కత్తి దూశాడు.\n\n\"అసహ్యమైన మేక మాంసం తినే వికారివి ! నీకు నేను కావాలా?\" అన్నది రాజకుమార్తె.\n\nఆ మాటలకు వాడి గాజు కళ్ళు ఎర్రబడ్డాయి. వాడు మేకమాంసానికి గుచ్చే ఊచ తీసి, రాజకుమార్తెను నెత్తిమీద తాకి, \"మేకమాంసం అంటే ఆసహ్య మైనందుకు పగలంతా మేకపిల్లగా ఉండి, నన్ను వికారి అన్నందుకు రాత్రి అంతా నాకన్న చంద్రమామ\n\nవికారంగా ఉండు!\" అన్నాడు గడ్డం\nదువ్వుకుంటూ.\n\nవాడు మంత్రగాడు. రాజకుమార్తె\nఅప్పటి కప్పడే మేకపిల్లగా మారిపోయింది.\nఅది మొదలు ఆమె పగలు మేకపిల్లగానూ,\nరాత్రి భయంకరమైన భూతకిగానూ\nఉంటూ వచ్చింది. రాత్రివేళ ఆమె\nఎవరికీ కనబడకుండా రాజు ఎంతో జాగ్రత్త\nపడ్డాడు. అప్పటికే యుక్త పయను వచ్చిన\nరాజకుమార్తెకు వివాహం కావటం అసం\nభవం చేశాడు మాయదారి మాంత్రికుడు.\nవాడి శక్తులన్నీ వాడి గడ్డంలోనూ, ఇనుప\nఊచలోనూ ఉన్నాయి.\n\nతమ్ముడు ఈ కథ అంతా రాజు నుంచి\nవిని దీర్ఘంగా అలోచించి, \"రాజకుమార్తెకు\nఈ రాత్రి ఏ ప్రమాదమూ రాదు. ఆమె\nమనిషి రూపంలో ఉంటుంది. తెల్లవారే\nలోపున ఆమెను వికారాకారుణ్ణుంచి\nరక్తంచకపోతే ప్రమాదం. నాకు తమరు\nఇంత గుగ్గిలమూ, ఒక బలిసినమేకా\nఇప్పించండి,\" అన్నాడు రాజుతో.\n\nరాజు అలాగే చేశాడు. తమ్ముడు వాటిని\nతీసుకుని అ రాత్రే బయలుదేరి తూర్పు\nగట్టు అవతరికి వెళ్ళాడు.\n\nమంత్రగాడు కుటీరం ముందు\nకూర్చుని, ఒక చేత్తో మాంసం కాల్పుతూ,\nరెండో చేత్తో తాగుతూ మహదానందంలో\n\nఉన్నాడు. తమ్ముడు వాడి ముందు మేకతో\nసహా అగి, \"మామా, మాంసం కంపు గెడు\nతున్నది,\" అన్నాడు.\n\n\"రారా, అల్లుడూ! ఎక్కడో మంచి\nమేకను సంపాదించా వే?\" అన్నాడు\nమంత్రగాడు.\n\n\"నీ కోసమే. నీకు మేకలంటే మహా\nరుచిగద!\" అన్నాడు తమ్ముడు.\n\n\"అయితే ఆలస్యం దేనికీ? కొయ్యి.\nఈ మాంసం చప్పగా ఉంది. సంకరజాతి\nమేక కామాలు!\" అన్నాడు మంత్రగాడు.\n\n\"అదే పారపాటు. ఏ మేక మాంసమైనా\nరుచే. నీకు కాల్చటం చేతగాక మాద్చేస్తు\nన్నావు. ఇంక రుచేం ఉంటుంది? నేను\n\nకాల్చి చూపిస్తాను, చూడు,\" అన్నాడు తమ్ముడు.\n\n\"అయితే నువు కాల్చి చూపించు. నేను కూచుంటా!\" అంటూ మంత్రగాడు ఊచను తమ్ముడి కిచ్చి, తాను ఎడంగా కూర్చున్నాడు.\n\nతమ్ముడు ఆ ఊచకు ఒక పచ్చిమాంసం ముక్క గుచ్చి కాల్చసాగాడు. కొద్ది సేపట్లో అది మంచి వాసన కొట్టసాగింది.\n\n\"అల్లుడా, నిజంగా వంట తెలిసిన వాడివి నువు. వాసన అలా ఉండాలి. ఆ ముక్క ఇట్లా పారెయి్య,\" అన్నాడు మంత్రగాడు.\n\n\"తొందరపడకు. ఇంకా కొంచెం కాలాలి. వాసన బాగుంటే దగ్గిరికి వచ్చి వాసన చూడు,\" అన్నాడు తమ్ముడు.\n\nమంత్రగాడు దగ్గిరికి వచ్చి, కుంపటి మీద ముఖం పెట్టి, కళ్ళు మూసుకుని అనందంతో వాసన గట్టిగా పీల్చాడు. ఆదే క్షణంలో తమ్ముడు నిప్పులో ఇంత గుగ్గిలం చల్లాడు. భగ్గున మంట లేచి, మంత్రగాడి గడ్డం కాస్తా కాలిపోయింది. మరుక్షణం తమ్ముడు వాడి నెత్తిన ఊచతో కొట్టి,\n\n\"మేకగా మారి నీ దారిన నువు పో!\" అన్నాడు.\n\nవెంటనే మంత్రగాడు మేకపోతుగా మారి, అ రు చుకుంటూ అరణ్యంలోకి వెళ్ళి పోయాడు.\n\nమంత్రగాడి శక్తులు పోగానే రాజకుమా రైకు మామూలు రూపం వచ్చేసింది. ఆమె అతనికి తన కృతజ్ఞత చెప్పుకున్నది.\n\nతమ్ముడు మంత్రగాడి ఊచ కుటీరంలో పారేసి, కుటీరానికి నిప్పుపెట్టి, రాజకుమా రైను తీసుకుని తెల్లవారే సమయానికి రాజభవనానికి తిరిగి వచ్చాడు.\n\nఎంతోకాలానికి తన కుమార్తెను యధా రూపంలో చూసిన రాజు అనందబాష్పాలు రాల్చాడు. తనను తిరిగి మామూలు మని షిని చేసిన వాణ్ణి పెళ్ళాడతానని రాజ కుమార్తె ఏనాడో నిశ్చయించుకున్నది. ఆమె కోరిక ప్రకారం రాజు ఆమెను తమ్ముడి కిచ్చి పెళ్ళి చేసి, తన అనంతరం అతనే రాజు అవుతాడని ప్రకటించాడు. అన్న తమ్ముడి వెంటనే ఉండిపోయాడు.\n\nఒక ఊళ్ళో రంగయ్యా, రత్తమ్మా అనేదంపతులు ఉండేవారు. వాళ్ళకు ఎంతచిన్న విషయం మీదా ఏకాభిప్రాయం ఉండేది కాదు, అస్తమాసమూ పొట్లాడుకుంటూ ఉండేవారు. వాళ్ళ కీచులాటలకు కారణాలు వింటే ఊళ్ళో వాళ్ళకు ఆశ్చర్యంగా ఉండేది. ప్రతి స్వల్ప విషయానికి పొట్లాడుకో పద్దని ఇరుగు పారుగు వాళ్ళు వాళ్ళకు ఎంతో చెప్పి చూశారు, కాని లాభం లేకపొయింది.\n\nవాళ్ళకు లేక లేక రాము డని ఒక కొడుకు పుట్టాడు. వాడంటే ఇద్దరికీ పంచ ప్రాణాలు. అ కారణం చేతనైనా వాళ్ళమధ్య పొట్లాటలు తగ్గలేదు. రాముడు పెరిగి పెద్ద అవుతున్న కొద్ది, వాడికి తన తల్లి దండ్రుల కీచులాటలు బొత్తిగా నచ్చకుండా పోయాయి. వాళ్ళను గురించి చెప్పుకుని ఊళ్ళో వాళ్ళు నప్వటం విని\n\nవాడు సహించలేకపొయేవాడు. వాళ్ళను ఏ విధంగా మార్చాలో వాడికి తెలియలేదు.\n\nపన్నెండేళ్ళ వయసులో వాడికి ఇదెకతీరని విచారంగా తయారయింది. వాడు పశువులను మేతకు తోలుకుపొయి, అక్కడ కూడా ఈ విషయమే ఆలోచిస్తూ విచారంగా కూర్చుని ఉన్నాడు.\n\nఆ సమయంలో వాళ్ళ ఊరి భూత వైద్యుడు అటుగా వచ్చి, \"ఏంరా, బాబూ, విచారంగా ఉన్నావు?\" అని అడిగాడు.\n\nరాముడు తన తల్లిదండ్రుల పొట్లాటలను గురించి అ భూత వైద్యుడికి చెప్పి, \"బాబూ, వాళ్ళు అలా కొట్లాడుకుంటు స్నుంత కాలమూ నాకు ఈ విచారం ఉండేదే,\" అన్నాడు.\n\n\"నాయనా, దిగులుపడకు. నీ తల్లి దండ్రులను మార్చిస్తే నువే మార్చాలి. దానికి ఒక ఉపాయం చెబుతాను. నేను"
        },
        {
            "title": "మారినదంపతులు",
            "page_start": 35,
            "author": "సిహెచ్. వెంకటవిజయకుమార్",
            "pdf_page": 35,
            "content": "చెప్పినట్టు చెయ్యి,\" అంటూ భూతవైద్యుడు రాముడికి ఏదో చెప్పి, ఇంటికి వెళ్లిపొయాడు.\n\nఆ సాయంత్రం పశువులను తోలుకుని ఇంటికి వస్తూనే రాముడు తల్లితో, \"ఆమ్మా, నా చొక్కా ఉతికి ఆరెయ్యమని పాద్దున చెప్పానా లేదా? నీకు ఇంత మతిమరుపేం? నీకో కొడుకు ఉన్న సంగతి కూడా జ్ఞాపకం ఉంటున్నట్టు లేదే?\" అంటూ ఇంతెత్తున ఎగిరిపడ్డాడు.\n\nవాడి ప్రవర్తన చూసి రత్తమ్మ నిర్ఘాంత పొయింది. ఎన్నడూ తనను పల్లెత్తు మాట అనని కొడుకు ఏదో పూనినట్టుగా ఎందుకిలా ఎగిరి పడుతున్నాడో ఆమెకు అర్థం కాలేదు. పైగా వాడన్న మాట అబద్ధం!\n\nవాడు తనను చొక్కా ఉత్తమనలేదు. వాడిలో ఈ మార్పుకు కారణం మరేదో ఆయి ఉంటుందనుకుని ఆమె సరుకులు తీనుకురావటానికి అంగడికి వెళ్ళింది.\n\nకొంతసేపటికి రంగయ్య పాలం నుంచి తిరిగివచ్చి, మూతి ముడుచుకు కూర్చున్న కొడుకును చూసి, \"ఏంరా? ఏమిటి అలా ఉన్నావు? ఒంట్లో బాగాలేదా?\" అని అడిగాడు.\n\n\"బాగాలేకేం? నలుగురి మధ్యా తలెత్తుకు తిరగటమంటే కష్టంగా ఉంది!\" అన్నాడు రాముడు.\n\n\"నీ కొచ్చిన తలవంపులేమిటి?\" అని తండ్రి మళ్ళీ అడిగాడు.\n\n\"మంచి బట్టలు లేవు. ఎండలోనూ, వానలోనూ ఉత్త కాళ్ళతోనే తిరగాలి. చెప్పులు లేవు. ఒక్కగానొక్క కొడుకును ఇలాగేనా చూసేది?\" అని రాముడు వినుక్కున్నాడు.\n\nఈ మాటలు విని రంగయ్య వెలవెల పొయాడు. రాముడు నేరు తెరిచి ఎన్నడూ ఏదీ అడిగి ఎరగడు, తండ్రితో ఎన్నడూ ఇలా నిష్ణురంగా మాట్లాడి కూడా ఎరగడు.\n\nఇంతలో సరుకులు కొని రత్తమ్మ ఇల్లు చేరింది. తండ్రి కొడుకుల సంభాషణ ఆమె విన్నది. తండ్రితో కూడా వాడు మామూలుగా లేడు. అరాత్రి భోజనాల డగ్గిర కూడా\n\nరాముడు తల్లిదండ్రు లిద్దరినీ తెగ విసికం\nచాడు. వాడు భూతవైద్యుడి సలహా అమలు\nచేస్తున్నాడు. వ్రారం రోజులు గడిచాయి.\nరాముడు మామూలు మనిషి కాలేదు.\n\nరత్తమ్మ తన భర్తతో, “వీడికి ఏదో\nగారి తగిలినట్టుంది. మంత్రం నేయింతాం,”\nఅన్నది.\n\n“మంత్రం వెయ్యటం ఏమిటి?\nమందిప్పించాలి,” అన్నాడు రంగయ్య.\n\n“ఈ జబ్బుకు మందెవడిస్తాడు? భూత\nవైద్యుడైతే మంత్రం వేసి క్షణంలో దయ్యాన్ని\nవదిలిస్తాడు,” అన్నది రత్తమ్మ.\n\n“వైద్యుడైతేగాని ఈ రోగం కనిపెట్ట\nలేదు,” అన్నాడు రంగయ్య.\n\nఇద్దరూ చచ్చేట్టు పొట్లాడుకున్నారు.\nవాళ్ళను చాలాసేప్పు పొట్లాడుకోనిచ్చి\nరాముడు, “నేను ఫలానా భూతవైద్యుడి\nదగ్గిరికైతే వస్తాను,” అన్నాడు.\n\nఎవరి దగ్గిరికీ రాను అనకుండా వాడు\nభూతవైద్యుడి దగ్గిరికి వస్తానన్నందుకు\nతల్లిదండ్రులు సంతోషించి, వాణ్ణి తీసుకుని\nభూతవైద్యుడి దగ్గిరికి వెళ్ళారు.\n\nవాళ్ళు చెప్పినదంతా విని భూతవైద్యుడు,\n“మీ కుర్రవాణ్ణి నయం చెయ్యటం పెద్ద\nపని ఏమీ కాదు. కాని నేను మిమ్మల్పిద్దరినీ\nవిడిచిడిగా ఒక ప్రశ్న అడుగుతాను.\nఅ ప్రశ్నకు మీరు సరి అయిన సమాధానం\n\nచంద్రమామ\n\nచెప్పిన తరవాత మీ వాడికి పట్టిన దయ్యాన్ని\nక్షణంలో వదలగెట్టుతాను,” అన్నాడు.\n\nఅయన ముందు రంగయ్యను పిరిచి,\n“రాముడు నీ కొడుకే గదా?” అని\nఅడిగాడు.\n\nఈ ప్రశ్నకు రంగయ్య ఆశ్చర్యపడి.\n“చిత్తం,” అన్నాడు.\n\nతరవాత ఆయన రంగయ్యను అవతరికి\nపంపి, రత్తమ్మను పిరిచి, “రాముడు\nనీ కొడుకే గదా?” అని అడిగాడు. ఆమె\nకూడా రంగయ్య చెప్పినట్టే, “చిత్తం!”\nఅన్నది.\n\nతరవాత ఆయన ఇద్దరినీ పిరిచి, “మీరి\nద్దరూ సరి అయిన సమాధానం చెప్పలేదు.\n\nఒక వారం గడిచాక సరి అయిన సమా ధానం ఆలోచించుకు రండి,\" అన్నాడు.\n\nవారం గడిచింది. దంపతు లిద్దరూ భూతవైద్యుడి దగ్గిరికి వచ్చారు. ఆయన వారిని విడి విడిగా మళ్ళీ అదే ప్రశ్నలేశాడు.\n\nఈ సారి రంగయ్య, తెలివిగా చెబుతున్నాననుకుని, \"వాడు నా భార్య కొడు కండి,\" అన్నాడు.\n\nరత్తమ్మ మాత్రం, \"వాడు నా కొడుకే సంది,\" అన్నది.\n\nఈ సారి కూడా భూతవైద్యుడు చిరునవ్వు సవ్వీ, \"మీరిద్దరూ సరి అయిన సమా ధానం చెప్పలేదు. మరింత బాగా ఆలోచించుకుని, వారం దాటినాక మళ్ళీ రండి,\" అన్నాడు.\n\nరాముడి పిచ్చి నా నాటికీ ముదురు తున్నది. ఈ సారి రంగయ్యా, రత్తమ్మా భూత వైద్యుడికి ఏం చెప్పాలో కూడ బలుక్కుని ఒక నిర్ణయానికి వచ్చారు.\n\nవారం గడవగానే వాళ్ళిద్దరూ భూత వైద్యుడి వద్దకు వెళ్ళి, \"మేం ఇద్దరం\n\nబాగా సంప్రతించుకుని వచ్చాం. రాముడు మా ఇద్దరి చిడ్డ,\" అని ఆయన ప్రశ్నకు విడి విడిగా సమాధానం చెప్పారు.\n\nభూతవైద్యుడు మనస్ఫూర్తిగా సవ్వీ, \"ఈ సారి మీరు సరి అయిన సమాధానం చెప్పారు. ఇన్నాళ్ళకు మీ దయ్యం వదిలింది. మీ రిద్దరూ కూడ బలుక్కున్నారు. భార్యాభర్తలు ఒకరితో ఒకరు సంప్రతించుకో కుండా ఒకరు కోటికీ, ఒకరు ఏటికీ లాగుతూంటే జీవితమంతా పోట్లాటే! రాముడికి ఏమీ లేదు. నా సలహా మీదనే వాడు నాటకం ఆడాడు. ఒకరి సంగతి ఒకరు ఆలోచిస్తూ సుఖంగా ఉండండి. రాముడు రత్తంలాటి వాడు. మీరు మీ తగా దాలతో వాడికి సుఖం లేకుండా చేశారు,\" అని మందలించాడు.\n\nరంగయ్యా, రత్తమ్మా ఈ దెబ్బతో గుణ పాఠం నేర్చుకుని కొట్లాటలు మాని, ఒకరి నెకరు సంప్రతించుకుంటూ సుఖంగా బతకటం నేర్చుకున్నారు. రాముడి ప్రాణం సుఖానపడింది.\n\nశ్రీహామ్దాశుడు ఇంచడి ప్రజలు\n\nహీరోగఢ్ దేశంలో హర్షాపర్యా ఆనే వర్షకుడు ఉండే వాడు. ఆయన నిజాయితీ పరుడూ, ధర్మాత్ముడూనూ, అధిక లాభాలు కోరకుండా ఆయన వీలయినంత కొద్ది లాభానికి సరుకులు ఆమ్మేవాడు. ఆయనకు కల్చిలూ, దొంగ నిలవలూ అంటే ఎంత మాత్రమూ సహించేది కాదు. ఇలాటి దుర్మార్గాలకు ఒడిగట్ట కుండానే ఆయన అంతులేని ధనం సంపాదించాడు. ప్రజలకు ఆయన సరకుల మీదా, ఆయన మీదా అపారమైన సమ్ముకం ఉండటం) చేత, ఆయన దు కాణాల వద్ద ఎప్పుడూ గుంపులుండేవి.\n\nవార్తక్యంలో హర్షాపర్యా చనిపోగా, ఆయన ఏక పుత్రుడు శంకావర్మ ఆయన ఆస్తికి, వర్షకానికి వారసుడయాడు. శంకావర్మ తండ్రికి పూర్తిగా విరుద్ధం. అతను స్వార్థ పరుడూ, దురాశాపరుడూ, నిశోహబుద్ధి కల\n\nవాడూనూ. అయితే అతను జిత్తులమార్చి వాడు కావటం చేత అందరితోనూ ఎంతో మర్యాదగానూ, టోళాగానూ ప్రవర్తించుతూ, లోలోపల కుతంబ్రాలు ఆలోచించే వాడు. అతని భార్య రంగీలా, పారుగు రాజ్యానికి చెందిన ఒక జిత్తులమార్చి వర్మ కుడి కుమార్తె. ఆమె స్వభావం కూడా కుటిలమైనదే. ఆమె శంకావర్మ కు ప్రోత్సాహం ఇచ్చింది.\n\nహీరోగఢ్ దేశం సుధిక్షమైనది. అక్కడ పంటలు చక్కగా పండేవి. ఏ లోటూ ఎరగ కుండా ప్రజలు సుఖంగా జీవించేవారు.\n\nఈ యేడు పంట పైరు మీద ఉండగానే ఎవరెవరో మనుషులు వచ్చి, ధాన్యాన్ని హెచ్చు ధరలకు కొనేశారు. సూర్పిళ్ళ సమయంలోనే మంచి గిరాకీ తగిలినందుకు రైతులు పరమానందం చెంది, దిగిన పంటలో చాలా భాగం హెచ్చు ధరలకు"
        },
        {
            "title": "సత్యకాముడి ఇంద్రజాలం",
            "page_start": 39,
            "author": "ఏ. సి. సర్కార్",
            "pdf_page": 39,
            "content": "ఈ స్థితిలో శంకావర్మ ఒకనాడు రాజును చూడవచ్చి. “మహారాజా, నేను తమకు ఏవిధంగా తోడ్పడగలను?” అని అడిగాడు.\n\n“మన ప్రజలకు ఎంతగానైనా తోడ్పడ వచ్చును. మళ్ళీ పంటలు వచ్చేదాకా ఈ కరువు సమస్య తీరేమార్గం ఉంటే నాకు చెప్పు,” అన్నాడు రాజు.\n\n“తమ దాసాను దాసుణ్ణి! ఆలోచించ టానికి నాకు రెండు రోజులు వ్యవధి ఇయ్యండి,” అన్నాడు శంకావర్మ.\n\nమూడో నాడు అతను మళ్ళీ రాజుగారి దర్శనం చేసుకుని, “మహారాజా, మన పారుగు దేశమైన శక్తిగడ్ నుంచి మనం బియ్యం తెచ్చుకోవచ్చు, మనకూ వారికి సరిహద్దు తగాదాల మూలంగా మైత్రి లేనప్పటికీ, తమరు ఆర్థిస్తే శక్తిగడ్ రాజు మనకు సహాయపడవచ్చు,” అన్నాడు.\n\n“ఆసంభవం! ఇది మన పరువుకు సంబంధించిన విషయం. నేను శక్తువును యాచించను,” అన్నాడు రాజు.\n\nశంకావర్మ ఒక్కక్షణం ఆలోచించి, పశ్చాత్తాపంతో, “మీరు చెప్పినది నిజం. మహారాజా. నేను మూడుణ్ణి. ప్రాణాలకన్న పరువు ముఖ్యమన్నది మరచి అలా మాట్లాడాను. దయచేని నన్ను కీమించండి. నేను మరొక సూచన చేస్తాను. అది తప్పక తమకు ఆ మోదక రం అవుతుందను\n\nఅమ్మేశారు. ధాన్యం కొనుక్కున్నపాళ్ళు ఎలా వచ్చారో, అలాగే మాయమయారు.\n\nకొద్ది మాసాలు గడిచేసరికి దుకాణాలలో ధాన్యం కనబడకుండా పోయింది. తిండి గింజలకు కరువు ఏర్పడటం చూసి రాజు రాచగాదెల నుంచి ధాన్యం తీయించాడు. కాని ఆకరితో అలమటించే ఆసంఖ్యాక ప్రజలకు ఆ ధాన్యం ఏ మాత్రం చాలలేదు.\n\nకరువు భయంకర రూపం దాల్చింది. దేశమంతటా ఆకరి చావులు ఆరంభమయాయి. రాజు నిస్సహాయు డయాడు. ఆయన కన్నీరు కార్చాడు. అంతకన్నాయన ప్రజలకు చేయగలిగినది ఏమి కనిపించలేదు.\n\nకుంటాసు. అందుపల్ల మన శత్రువుకు నష్టం కలిగించిన వారం కూడా అవుతాం,\" అన్నాడు.\n\n\"దానికి అభ్యంతరం ఎందుకు ఉంటుందీ?\" అన్నాడు రాజు.\n\n\"అలా అయితే, ఒక్క రాయితో రెండు పిట్టలను కొట్టవచ్చు. నేను శక్తిగఢిలో ఉండే మా మామగారి సహకారంతో, మన ప్రజలకు మూడు, నాలుగు మాసాలు సరిపడే అహార ధాన్యాలను రహస్యంగా రవాణా చేయిస్తాను. అందు పల్ల అయే అదనపు ఖర్చుకు తమరు అభ్యంతరం చెప్పరను కుంటాను,\" అన్నాడు శంకావర్మ.\n\n\"దొంగ రవాణా చాలా నిరసించదగినదే, కాని మన ప్రజలకు తిండి ఎంతైనా అవసరం గనకనూ, శత్రువుకు నష్టం కలిగించిన వాళ్ళం అవుతాం గనకనూ, నేను నీ సూచనకు సమ్మతిస్తున్నాను. అన్నట్టు, అలా తెచ్చుకునే ధాన్యం ధర ఉణ్ణాయింపుగా ఏ మాత్రం ఉంటుందో లెక్కకట్టి చెప్పగలవా?\" అని రాజు శంకావర్మను అడిగాడు.\n\n\"మామూలు ధరకు కనీసం నాలు గింతలు ఉంటుంది, మహారాజా!\" అన్నాడు శంకావర్మ.\n\n\"అది చాలా హెచ్చుధర అవుతుంది గదా?\" అన్నాడు రాజు.\n\n\"దొంగరవాణా సరుకు ధర ఎప్పుడూ ఎక్కువే, మహారాజా,\" అన్నాడు శంకావర్మ ఇకిలిస్తూ.\n\nశంకావర్మ ఉండే ఇల్లు, అతని తండ్రి ఊరి చివర కట్టించిన మహాభవనం. దాని చుట్టూ విశాలమైన అవరణా, అందులో ఒక కోనేరూ, తోటా, ఒక దేవాలయమూ ఉన్నాయి. దేవాలయం మట్టుకు ప్రహరీ గోడ వెలపల ఉన్నది. దేవాలయం సమీ పంలో నేరేడు, మామిడి చెట్లుగల చిన్న తోపు ఉన్నది.\n\nశంకావర్మ మొదటిసారి రాజదర్శనం చేసుకున్న రోజున దేవాలయం ప్రాంగణంలో ఒక వ్యక్తి కూర్చుని ఉన్నాడు. ఈ వ్యక్తి\n\nపని చెయ్యసాగింది. ఆ ఆలయం దేశంలోని ప్రసిద్ద వర్తక శ్రేష్టుడి దని అతనికి తెలుసును. అతను ఒక వెదురుక్రర తీసు కుని, కుంటివాడిలాగా కుంటుతూ నడుస్తూ, కర్రను చప్టా మీద తాటించసాగాడు. కర్ర చేసే థ్వనిని బట్టి చప్టా దిగువున మాళిగ ఉన్నట్టు అతనికి తెలిసిపోయింది.\n\n\"రహస్య మాళిగలో చియ్యం ఉన్నది! ప్రజలేమో తిండికి లేక మలమల మాడి పోతున్నారు. ఈ రహస్యం బయట పెట్టాలి,\" అనుకున్నాడు సత్యకాముడు.\n\nఅతను ప్రధాన మంత్రిని చూడబోయి,\n\"అయ్యా, శంకావర్మ తాలూకు ఆలయం\nఅడుగున రహస్య మాళిగలో చాలా ధాన్యం\nఉన్నది,\" అన్నాడు.\n\n\"నీ కేమన్నా మతిపోయిందా? శంకా వర్మ చాలా పెద్దమనిషి, ధర్మాత్ముడు. అతన్ని గురించి కలలో కూడా అపొహపడ రాదు. మరెన్నడూ ఇలా అనకు, పదపద,\" అన్నాడు ప్రధానమంత్రి.\n\nసత్యకాముడు కొత్వాలు వద్దకు వెళ్ళి\nచెప్పి చూశాడు. అక్కడ కూడా అతని\nప్రయత్నం నెరవేరలేదు. సత్యకాముడు,\nబాధితులైన ప్రజల వద్దకే పోవని శ్చ\nయించాడు.\n\nరెండు రోజులు గడిచాయి. మూడేరోజు\nసాయంకాలం అతను ఒక మర్రిచెట్టు\n\nపేరు సత్యకాముడు. ఇతను గ్రామీణుడు,\nచాలా తెలివీ, వివేకమూగలవాడు. ఇతని\nభార్యా, పిల్లలూ కరువు వాతపడి, ఆకలి\nచావులు చచ్చారు. ఉన్న వారంతాపోయి\nఅతను ఇల్లు వదిలి గాలిగా తిరుగుతూ,\nయాదృచ్ఛికంగా ఆ రోజు దేవాలయ\nప్రాంగణానికి వచ్చాడు.\n\nసత్యకాముడు ఒక చెట్టుకు చేరబడి\nతన దుస్థితిని గురించి అలోచించుకుంటూ\nఉండగా అతనికి ఆలయం చుట్టూ ఉన్న\nచప్టామూల నుంచి చీమలు బారుగా వస్తూ\nఉండటం కనబడింది. ప్రతి చీమ\nముక్కునా ఒక చియ్యపుగింజ ఉన్నది.\nఇది చూడగానే అతని బుర్ర చురుకుగా\n\nకిందికి చేరాడు. దిక్కూ మొక్కూ లేని వాళ్ళు అనేకమంది అక్కడ చేరారు. అందరూ ప్రాణంతో ఉన్న అస్టిపంజరాల లాగా ఉన్నారు. ఈ బతికి ఉన్న శవాల లాటి వాళ్ళు శంకావర్మను గురించి గొప్పగా మాట్లాడుకుంటూ ఉండటం విని సత్య కాముడు ఒకడి పక్కనచేరి, \"ఎవరి శంకావర్మ అనే ఆయన? ఎలాటివాడు?\" అని అడిగాడు.\n\n\"ఓ, దేవుడిలాటివాడు. ఎంత దయగల వాడు! ఎంత దాత! అందరికీ ధర్మం చేస్తాడు,\" అన్నాడు అ మనిషి.\n\n\"అన్నదానం చేస్తాడా?\" అని సత్య కాముడు ఆడిగాడు.\n\n\"లేదు. డబ్బిస్తాడు,\" అన్నాడు అ మనిషి.\n\n\"డబ్బు దేనికి, తగలెయ్యనా? అంగ డిలో తిండి ఉంటే గద? డబ్బుతో లాభం లేదు. అందుకే మనం ఆకులూ, ఆలములూ, దుంపలూ, వేళ్ళూ తిని కొంచెం కొంచెమే చస్తున్నాం.\" మనం బతకటానికి ఏమన్నా చేస్తున్నాడా?\" అని సత్య కాముడు ఆడిగాడు.\n\nఈ లోపల ఈ సంభాషణ విసటానికి మిగిలిన వాళ్ళంతా చుట్టూచేరారు. సత్య కాముడి ప్రశ్నకు వాళ్ళంతా తలా ఒక విధంగానూ సమాధానం చెప్పారు:\n\n\"అయనే కాదు, ఎవరు మాత్రం ఏం చెయ్యగలరు? అయన చేసేది వర్తకం. తిండి గింజలంటూ ఉంటే వాటిని అమ్మ గలడు. అంతే! మనని రాజుగారే రక్తంచ లేనప్పుడు ఒక వర్తకుడు మనని రక్తంచ గలడా? దేవుడికి మనమీద దయ తప్పింది. మనం చావాలని రానిపెట్టి ఉన్నది.\"\n\nవారందరికీ శంకావర్మ మీద చాలా మంచి అధిప్రాయం దృఢంగా ఉన్నదని గ్రహించి, దాన్ని మార్చటానికి ఏదైనా అద్భుత ప్రయోగం చెయ్యదరిచి సత్య కాముడు వాళ్ళతో ఇలా అన్నాడు:\n\n\"మిత్రులారా, నిజం ఏమిటో నాకు తెలీదు. కాని ఇవాళ సాయంకాలం ఒక\n\nసత్యకాముడు తన బేబులో నుంచి ఒక\nఈల తీసి వాళ్ళకు చూపాడు. వాళ్ళు\nదాన్ని ఆసక్తితో పరీక్షించారు.\n\n\"ఈ ఈల ధాన్యం దాచిన వాళ్లి ఎలా పట్టిస్తుందబ్బా?\" అన్నాడు ఒకడు.\n\n\"రేపు ఉదయం మీరే చూస్తారుగా?\nకాని ముందు మీరు ఆ కనబడే పాలం\nదగ్గిరికి వీలయినంత మందిని చేర్చండి,\"\nఅన్నాడు సత్యకాముడు.\n\nఈ సత్య కాముడి వృత్తి బొమ్మలు\nచెయ్యటం. అతను ఆడ, మగ దేవతల\nబొమ్మలను చాలా అందంగా తయారు\nచేసేవాడు. ఇంద్రజాలం అతనికి ప్రధాన\nమైస సరదా. ఆరేళ్ళ వయసులో కరువు\nవాత పడి చనిపొయిన అతని ఏక వృత్తిక\nసీమంతి తన తండ్రి చేసే ఇంద్రజాలం\nకోసం చాలా సరదా పడేది. అది ఊద\nకుంఠా మోగే ఈల. తన వారందరూ\nపోయాక సత్యకాముడు అన్నీ విసర్థించాడు\nగాని, తన కూతురికి ప్రియమైన ఈ ఈలను\nమాత్రం వదలేక, దాన్ని ఒక సంచీలో\nదాచి పెట్టుకున్నాడు.\n\nఈ ఈలలో ప్రత్యేకత ఏమంటే ఒక\nరబ్బరు గెట్టానికి ఒక చివర రబ్బరు తిత్తి\nఉంటుంది; దాని రెండో చివర ఈలకు\nఅమర్చి ఉంటుంది. అందుచేత రబ్బరు\nతిత్తిని నొక్కినప్పుడు తిత్తిలో ఉండే గారి\n\nచిత్రం జరిగింది. నేను మగత నిద్రలో\nవుండగా ఎవరో నా చెవిలో రహస్యంగా,\n'నాయనా, ఈ కరువు మనిషి తెచ్చి\nపెట్టినది. ఒక దుర్మార్గుడు ధాన్యాన్ని\nదొంగ నిలవ చేసి, కరువు తెప్పించాడు.\nఆ దుర్మార్గుణ్ణి పట్టుకునే శక్తి నీకిస్తాను.\nనీ కొక ఈల ఇస్తున్నాను. దీని సహాయంతో\nనువు కరువుకు కారణం అయిన దుర్మార్గు\nలను పట్టుకోగలుగుతావు.' అని చెప్పారు.\nవెంటనే మేలుకుని చూసేసరికి నా కాళ్ళు\nదగ్గిర ఈల ఉన్నది.\"\n\n\"ఏదీ ఈల? ఏదీ?\" అని మధ్యిచెట్టు\nకింద కూర్చునివున్ను అందరూ ఒక్కస్తారే\nఅదిగారు.\n\nఈల కుండా పోయి, ఆది మోగుతుంది.\nఈ రబ్బరు తిత్తి తన కుడి చంకలో అమరే\nటట్టూ, ఈల తన ఎడమచేతి చొక్కా\nచాటున ఉండేటట్టూ సత్యకాముడు తగి\nలించుకున్నాడు. అతను అలాటిదే మరొక\nఈల దగ్గిర పెట్టుకున్నాడు. ఈ రెండో\nఈలను ఒక కర్ర చివర దారంతో వేళ్ళాడ\nగట్టి ఎడమ చేత్తో పట్టుకుని, చంకలో ఉన్న\nతిత్తి నొక్కితే, కర్రకు కట్టిన ఈల ఊద\nకుండానే మోగినట్టు భ్రమ కలుగుత్తుంది.\nతిత్తిని ఎన్నిసార్లు నొక్కలంటే అన్నిసార్లు\nనొక్కటం అతనికి తెలుసు. అ రాత్రే అతను\nఎర్పాట్లన్నీ చేసుకున్నాడు.\n\nమర్మాడు తెల్లవారే సరికి, మద్రిచెట్టుకు\nఎదురుకుండా ఉన్న పాలంలో వందలకొద్దీ\nజీవచ్ఛవాలు పోగయారు. సత్యకాముడు\nతన రెండో ఈలను అందరికీ పరీక్షించమని\nఇచ్చి, తరవాత దాన్ని దారంతో కర్ర\nచివర వేళ్ళాడగట్టి, ఆ కర్రను ఎడమ చేత్తో\nపట్టుకుని ఇలా అన్నాడు:\n\n\"మిత్రులారా, నాకు వచ్చిన కల\nగురించి మీరంతా వినే ఉంటారు. అహార\nధాన్యాల దొంగ నిలవలు ఎక్కడన్నా\nఉంటే ఈ ఈల చెబుతుంది. ఈల ఒక్క\nసారి మోగితే అవునన్న మాట, రెండు సార్లు\nమోగితే కాదన్న మాట. దీన్ని ఇప్పుడు\nపరీక్షంతాం. సరేనా?\"\n\n\"సరే, సరే!\" అని అందరూ ఉత్సా\nహంగా ఆరిచారు.\n\n\"ఈ ప్రాంతాల ఉన్న గౌప్ప వర్తకుడితో ప్రారంభింతాం. అతని పేరు ఏమి టన్నారూ?\" అన్నాడు సత్యకాముడు.\n\n\"శంకావర్మ,\" అన్నారు జనం.\n\nసత్యకాముడు ఈలను సంబోధిస్తూ,\n\"ఈలా, ధాన్యం దాచిన వాడు శంకావర్మా?\nదయచేసి చెప్పు.\" అన్నాడు.\n\nఈల ఒక్కసారి మోగింది. అందరూ\nఅద్భుత పడ్డారు.\n\n\"నువు చెప్పేది శంకావర్మ తిండి\nదొంగ అనేనా? మళ్ళీ చెప్పు.\" అన్నాడు\nసత్యకాముడు.\n\nమళ్ళీ ఈల ఒక్కసారి మోగింది. జనం\nమరింతగా ఆశ్చర్యపోయారు.\n\n\"అతను ధాన్యాన్ని కొట్లలోనూ, గోదా ముల్లోనూ దాచాడా?\" అని సత్యకాముడు ఈలను మళ్ళీ అడిగాడు.\n\nఈల రెండు సార్లు మోగింది.\n\n\"కాదంటున్నది ఈల,\" అన్నాడు సత్యకాముడు.\n\n\"మరెక్కడ దాచాడు?\" అని ఎవరో అడిగారు.\n\n\"దేవాలయం కింద ఉన్న రహస్యమాళిగలో ఆయి ఉండాలి. అవునా?\" అని సత్యకాముడు ఈలను అడిగాడు.\n\nఈల ఒక్కసారి మోగింది.\n\n\"రహస్యమాళిగలో ఉన్న ధాన్యాన్ని మేము బయటికి తీయమా?\" అని సత్యకాముడు ఈలను అడిగాడు.\n\nఈల ఒక్కసారి మోగింది. జనం రెచ్చిపోయారు.\n\n\"పదండి దేవాలయానికి!\" అని అందరూ కేకలు పెట్టారు.\n\nదేవాలయం వెనక భాగంలో ఒక రహస్యధ్వారం కనబడింది. ఆక్కడి నుంచి కిందికి మెట్లు ఉన్నాయి. సత్యకాముడు తన అనుచరులతో దిగువకు వెళ్ళేసరికి, కింది మాళిగ వేలకొద్దీ బియ్యపు బస్తాలతో కొక్కరిసి వున్నది.\n\nత్వరలోనే ఈ వార్త రాజుకు చేరింది. ఆయన పరివారంతో సహా వచ్చాడు. శంకాపర్మను పట్టుకుని బంధించారు. అతను తన మామ సహాయంతో తరుణంలో ధాన్యం కొనేసి, కృత్రిమంగా కరువు సృష్టించాడని విచారణలో రుజుపయింది. ఆ ధాన్యాన్నే నాలుగు రెట్లు ధరకు అమ్మి డబ్బు చేసుకోవాలని అతను అనుకున్నాడు. శంకాపర్మ ద్రోహ అని తీర్పు చెప్పి. రాజు అతనికి మరణదండన విధించాడు.\n\nసత్యకాముడి చాతుర్యాన్ని మెచ్చుకుని రాజు అతన్ని తన సలహా దారుగా నియమించాడు. సత్యకాముడి తెలివితేటలతో దేశానికి కరువు పీడా, ఆక లిచావు లో తప్పిపోయాయి.\n\nగాడిద నీడ\n\nఅరేదియాలో ఇబ్రహం అనే పేదవాడు తన గాడిదను అదైకిచ్చి ఆ అదాయంలో జీవించే వాడు. ఒక రోజు ఒక దూరదేశవు ప్రయాణీకుడు ఆ గాడిదను తన ప్రయాణానికి అదైకు తీసుకున్నాడు. ప్రయాణీకుడు గాడిద మీదా, ఇబ్రహం గాడిద వెనకా బయలుదేరాడు.\n\nసూర్యుడు నడినెత్తికి వచ్చి, ఎండ తీవ్రంగా ఉన్న సమయంలో వాళ్ళు ప్రయాణం నిరిపి, ఒక చోట విశ్రమించారు. గాడిద నీడలో ప్రయాణీకుడు పడుకున్నాడు. ఇబ్రహం మాత్రం ఎండలోనే ఉండపోయాడు. ఎందుకంటే గాడిద నీడ ఇద్దరికి చాలాడు.\n\nఅయితే, గాడిదను అదైకు తీసుకున్న ప్రయాణీకుడు దానినీడలో పడుకుని త్వరలోనే నిదపోయాడు. అప్పుడు ఇబ్రహం తన గాడిదను కొంచెం అవతరికి తీసుకుపొయి, దాని నీడలో ఈ సారి శానే పడుకుని, త్వరలోనే నిదపోయాడు.\n\nఎండవేడికి ప్రయాణీకుడు లేచిచూస్తే గాడిద దూరంగా వున్నది, దాని నీడన దాని సొంతదారు నిద్రపోతున్నాడు. ప్రయాణీకుడు ఆగ్రహించి, ఇబ్రహంను లేపి, అతనితో తగాదా పెట్టుకున్నాడు.\n\n“నేను నా గాడిదను అదైకిచ్చాను గాని, దాని నీడను ఇవ్వలేదు,” అన్నాడు ఇబ్రహం.\n\nఇద్దరూ తగాదాపరి, ముస్లియుద్ధం దాకా పచ్చారు. వాళ్ళ తగువు తేలేలోపునే గాడిద తన మీది బరువులను కింద పడేని ఎటో వెళ్ళిపోయింది.\n\n—చిట్చా రాజేశ్వరశాస్త్రి"
        },
        {
            "title": "అహంకారం",
            "page_start": 48,
            "author": "ఆర్. సుందరాచారి",
            "pdf_page": 47,
            "content": "# అహంకారం\n\nకొత్తకోట ఆనే గ్రామంలో శివజ్ఞానపండితుడు ఆనే ఆయన ఉండేవాడు. ఆయన గౌప్ప పండితుడూ, మహాజ్ఞానీ కూడానూ. ఆయనను అందరూ ఎంతో గౌరవించేవారు. ఆయన ఇంట తరచుగా పండిత చర్చలు జరుగుతూ ఉండేవి.\n\nఅయనకు పార్వతి ఆనేకుంటూ ఉండేది. ఆమె కూడా మంచి విద్యాంసురాలు, ఏ విషయం చెవిన పడినా వెంటనే గ్రహించేది. తండ్రి తన నిమ్యులకు చెప్పే పాఠాలన్నీ శిఘ్యులు గ్రహించక ముందే పార్వతి గ్రహించేది. తమ ఇంట్లో జరిగే పండిత చర్చలలో ఆమెకు అర్థం కానిదేమీ ఉండేది కాదు.\n\nఅన్నీ తెలిసిన శివజ్ఞానపండితు డంతటి వాడే తనకు తెలిసినది ఆపగింజంలో అర భాగం కూడా లేదు ఆనుకునేవాడు, కాని పార్వతి మట్టుకు తనకు తెలియనిది ఏమీ\n\nలేదని గర్వపడేది. తనకన్న మూడింతలు పయను గలవాళ్ళయినా సరే, ఏ సమస్య గురించి గాని చర్చించుకుంటూ ఉంటే పార్వతి తాను కలగజేసుకుని, వారి అను మానాలకు సమాధానాలు చెప్పేసేది. రాను రాను ఆమె పండిత గోప్షలో కూడా తల దూర్చి, ఎవరైనా తప్పు చెదితే వారిని సరిదిద్దటమేగాక చులకన చేసి మాట్లాడే దశకు వచ్చింది.\n\nపార్వతికి ఈ అహంకారం చిన్నతనం నుంచి ఉన్నదే ఆయినప్పటికీ. చిన్నపిల్ల తన ఈడుకు మించిన తెలివితేటలు చూపు తూంటే తండ్రికీ, మిగిలిన వాళ్ళకూ కూడా ముచ్చటగానే ఉండేది. పెద్దదైతే ఆమెకు వివేకం వచ్చి, అలా ప్రతి విషయంలోకి బొరబడటం తానే మానేస్తుందని తండ్రి ఆనుకున్నాడు. కాని ఆమె అహంకారం వయనుతో ముదురుతున్నది.\n\n\"నువు పెద్ద వాళ్ళ సంభాషణల్లోకి పిలవని పేరంటంగా జౌరబడరాదు, తల్లీ,\" అని శివజ్ఞానపండితుడు పార్వతికి, చెప్పి చూశాడు.\n\n\"పాండిత్యానికి, జ్ఞానానికి వయసుతో ఏం సంబంధం, నాన్నా? ఎన్ని ఏళ్ళు వచ్చినా శుంత శుంలే,\" అనేది పార్వతి. తన తెలివి తేటలు అందరికి తెలియటం తండ్రికి ఇష్టం లేదేమోసని కూడా అమె అనుమానించేది.\n\nపార్వతికి పదిహేనో ఏడు కూడా వచ్చింది. అయినా అమె అహంకారం ఏ మాత్రమూ తగ్గలేదు. శివజ్ఞానపండితుడు అన్ని తెలిసిన వాడై ఉండి కూడా, తన కుమార్తెను మార్చడం ఎలాగో తెలియక, తన బాధను తోటి వారయిన కొందరు పెద్దలతో చెప్పు కున్నాడు.\n\nఇంతలో నవరాత్రి ఉత్సవాలు వచ్చాయి. రాజభవనంలో జరిగే పండిత గోష్ఠికి పిలుపు రాగా శివజ్ఞానపండితుడు వెళ్ళి పోయాడు. ఆయన లేకపోయినా పండితులు ఆయన ఇంట గోష్ఠి జరుపుతూనే వచ్చారు. వారి గోష్ఠిలో పార్వతి తల దూర్చుతూనే ఉన్నది.\n\nఒకనాడు పండితులు పార్వతి వింటూండగా ఒక వింత విషయం చెప్పుకున్నారు; పాతచెరువు గట్టున ఉన్న మండపంలో ఎవరో ఎదో రాశారట. దాన్ని చదవలేక ప్రతిఒకరూ తలలు దించే సుకుని, నెళ్ళిపోతున్నారట.\n\nఈ మాట వినగానే పార్వతి, \"దాన్ని నేను చదువుతాను! ఎంత కష్టమైనాసరే! ఒకరు రాసినది చదప లేకపొతే నేను శివజ్ఞాన పండితుడి కూతురినే కాను!\" అన్నది దర్పంగా.\n\nమండపంలో రాసి ఉన్నది పార్వతి చదప టోతున్న దన్న వార్త ఊరంతా పాకింది. ఊళ్ళో వాళ్ళంతా మండపం వద్దకు చేరారు. పార్వతి వచ్చి, గోడకు కట్టి ఉన్న తెరతొలగించి, ఇలా చదివింది:\n\n\"చెయ్యగల వాళ్ళే దీన్ని పైకి చదవాలి. ఈ చెరువులో పది అడుగుల బురద పేరు కుని ఉన్నది. నేను పారా, బుట్టా తీను కుని, ఒంటరిగా ఈ బురద అంతా తీసే స్తాను, ఇందుకు మీరందరూ సాక్షులు.\"\n\nఆమె చదవటం పూర్తి చెయ్యగానే ఎవరో ఆమె ముందు పారా, బుట్టా తెచ్చి పెట్టారు.\n\n\"ఇవి ఏమిటి?\" అన్నది పార్వతి ఆశ్చర్యంగా.\n\n\"చెరువులో బురద తీయి,\" అన్నారు ఆక్కడి వాళ్ళు.\n\n\"నేను చదువుతానన్నాను గాని, పని చేస్తాసినలేదే?\" అన్నదామె.\n\n\"మేమంతా చదవలేని శుంతలమా, తల్లీ? దాన్ని చదివి వినిపించిన వాళ్ళు రాసినట్టు చెయ్యాలని ఉన్నది గద! అందుకే ఎవరమూ ఆ రాసినదాన్ని పైకి చదవలేదు. నువు ముందూ వెనకా చూడ కుండా చదివేశావు. పారా, తట్టా తీనుకో. తప్పుతుందా?\" అన్నారు పెద్దవాళ్ళు.\n\nపార్వతి బావురుమని ఏడిచింది.\n\nపెద్దవాళ్ళు ఆమెను ఓదార్చి, \"తెలివి తేటలు అంతో ఇంతో అందరికీ ఉంటాయి. కాని ఆసందర్భంగా ఎవరూ తమ తెలివి తేటలను ఎప్పుడు బట్టితే ఆప్పుడు ప్రదర్శించ గూడదు,\" ఆని హాతటోధ చేశారు.\n\nశివజ్ఞానపండితుడు తిరిగివచ్చే సరికి పార్వతి పూర్తిగా మారిపొయింది. ఆమె అహంకారాన్ని ఆణచటానికి తన మిత్రులు చేసిన యుక్తి గురించి విని, తన కూతురు మారినందుకు ఆయన ఎంతో సంతో షించాడు.\n\nలంచగొండి\n\nఒక దేశంలో పత్రి బాగా పండెది. అయితే పొరుగు దేశాలవాళ్ళు దాన్ని హాచ్చు ధరకు కొనుక్కుపోవటం చేత దేశంలో పత్రిధర పెరగటమే గాక, దేశ అవనరాలకు తగినంత మిగిలేది కూడా కాదు.\n\nఅందుచేత రజుగారు దేశంలో పత్రినిల్వలు తణిఖీ చెయ్యటానికి, ప్రైదేశాలకు పోయే పత్రి మీద నుంకాలు వెయ్యటానికి ఒక అధికారిని నియమించారు. ఆ అధికారి పత్రి పండించే రైతుల వద్ద లంచాలు వుచ్చుకుని, వారి చిత్తం వచ్చినట్టు పత్రిని ఎగుమతి కానిచ్చి, దొంగనిల్వ లెక్కలు తయారు చేశాడు. రాను రామ ఈ అధికారి అధికంగా లంచాలు అడగసాగాడు. రైతులకు అనలుకే మోనం వచ్చే పరిస్థితి ఏర్పడింది. అవ్వడు వాళ్ళు అందరూ కలిసి, పంటల మంత్రిగారి దగ్గిరికి వెళ్ళి, పత్రిఅధికారి వట్టి లంచగొండి అని, అతన్ని తొలగించి, మంచివాణ్ణి వెయ్యమనీ చేడుకున్నారు.\n\nపంటల మంత్రి వారి పట్ల సానుభూతి చూపి, “మీరందరూ తలా ఒక వెయ్య రూపాయలూ నాకు చెల్లించండి. నేను ఆ మనిషిని తీసేసి మరొక మనిషిని పత్రి తణిఖీకి నియమిస్తాను,” అన్నాడు.\n—మొగళ్ళవల్లి నాగరిజారావు\n\nఒకప్పుడు కోసలదేశంలో సిద్ధిస్వామి అనే ఒక ధర్మచాత ఉండేవాడు. అతను తన కున్నదానిలో అన్నార్తులకు విధిగా భోజనం పెట్టి పం పేవాడు. అతని దాత్పత్యం గురించి ఆందరూ చెప్పుకోవటం విని కోసల రాజు, \"అలాటి వాడికి సహాయం చెయ్యటం కూడా పుణ్యమే!\" ఆనుకుని, సిద్ధిస్వామికి రోజూ తన ప్రాసాదం నుంచి సువారాలు పంపేవాడు.\n\nసిద్ధిస్వామి భార్య హంసమతి అన్ని విధాలా భర్తకు తగిన భార్య. తమకు మిగలకపొయినా సరే, పచ్చిన వారికి ఎన్నడూ లేదు అనేది కాదు. నిరతాన్ని ప్రదాతలుగా ఆ భార్యా భర్తలకు కోసల దేశమంతటా గొప్ప పేరు ప్రఖ్యాతులు వచ్చాయి. రాజుగారు నిత్యమూ పంపే సువారాల సహాయంతో వారు నిరాటంకంగా ఆన్నదానం చేస్తూ వచ్చారు.\n\nఇలా ఉండగా ఒకసారి కోసలరాజు సపరివారంగా తీర్థయాత్రకని కాశీ వెళ్ళాడు. ఆందరూ గంగాస్నానం చేసి ఒడ్డుకు వస్తూ ఉండగా, కొందరు భటులు, \"రాజుగారు వస్తున్నారు, తప్పుకోండి!\" అని కేకలు పెడుతూ జనాన్ని పక్కకు నెట్టసాగారు, వాళ్ళు కోసలరాజును కూడా అలాగేనెట్టారు.\n\nఅదిచూసి కోసల రాజభటులకు కోపం వచ్చి, \"కోసలరాజంటే ఏమిటను కుంటు న్నారు? కాశీరాజుకు ఇంత పాగరా?\" అని గట్టిగా అరిచారు.\n\nఈ మాటలు కాశీరాజుకు వినిపించాయి. అయన తన గుర్రాన్ని ఆపి, కోసలరాజుకు నమస్కరించి, \"సిద్ధిస్వామి ఉండే దేశానికి మీరు ప్రభువులని తెలియక మా భటులు ఆపచారం చేశారు. క్షమించండి,\" అన్నాడు.\n\nఈ మాటలు వినగానే కోసలరాజు మనస్సు చివుక్కుమన్నది. \"నేనిచ్చే"
        },
        {
            "title": "ధర్మబుద్ధి",
            "page_start": 52,
            "author": "విల్లూరి కాశీవిశ్వనాథం",
            "pdf_page": 52,
            "content": "సువారాలతో అన్నదానం చేసే సిద్ధిస్వామి నుంచి నాకు కీర్తి రావటమా?\" అనుకుని, అయన కాశీయాత్ర చప్పుస ముగించుకుని కోసలకు తిరిగివచ్చాడు. వస్తూనే అయన సిద్ధిస్వామికి నిత్యమూ పోయే సువారాలు అపుచేశాడు.\n\nకాని సిద్ధిస్వామి, అతని భార్యా సువా రాలు రావటం లేదని చింతించక, ఎప్పటి లాగే అతిథిసత్కారాలు చేస్తున్నారు. సిద్ధి స్వామికి ఆపఖ్యాతి కలిగించాలన్న ఉద్దేశంతో కోసలరాజు అతని ఇంటికి రోజూ అధిక సంఖ్యలో అతిథులను పంపసాగాడు.\n\nసిద్ధిస్వామి తన ధర్మనిష్ఠ కొనసాగించ టానికి తనకున్న ఆస్తి పాస్తులు క్రమంగా అమ్ముకోవలిసి వచ్చింది. ఆస్తి అంతా\n\nఅయితే ఆదికూడా క్రమంగా కీణించింది. ఒక రోజు సిద్ధిస్వామికి అతి కష్టం మీద కుంచెడు బియ్యం మాత్రం దెరికాయి. అప్పటికే ఇరవైమంది అతిథులు కనిపెట్టుకునివున్నారు. సిద్ధిస్వామి దిగాలు పడ్డాడు.\n\nఅప్పుడు హంసమతి, తన మంగళ సూత్రం తీసి తన భర్తకిచ్చి, తాను పసుపు కొమ్ము మెడకు కట్టుకుని, \" విచారించకండి. పని పూర్తిచెయ్యండి,\" అన్నది. అతిథి సత్కారం నిర్విఘ్నంగా జరిగి పోయింది.\n\nఆ నాటితో సిద్ధిస్వామీ పడ్డ చిల్లిగవ్వ లేకుండా పోయింది. ఇక చేసేదిలేక ఆయన తన భార్యతో సహ కాశీ పొదామని బయలుదేరాడు.\n\nఆ రాత్రి వారు దారిలో ఒక సత్రంలో బస చేశారు. అదే సత్రానికి ఎవరో ముగ్గురు యాత్రికులు వచ్చి, మాటల సందర్భంలో, \"ఈ కాలంలో యాత్రికులకు అన్నం పుట్ట కుండా ఉన్నది. మేము కోసలదేశం పోయి, సిద్ధిస్వామిగారి అతిథ్యం పొందుదామని ఉవ్విళ్ళురుతున్నాం. బాబూ, మీకు సిద్ధి స్వామిగారు తెలుసా?\" అని అడిగారు.\n\nఈ మాటలు విని సిద్ధిస్వామీ, ఆయన భార్యా ఆశ్చర్యపోయారు.\n\n\"తెలుసు. ఆయన అక్కడే ఉన్నాడు. మీరు బయలుదేరి వెళ్ళంది,\" అన్నాడు సిద్ధిస్వామీ వారితో.\n\nఆ ముగ్గురు యాత్రికులూ నిద్ర పోయాక హంసమతి తనభర్తతో, \"ఏమండీ, మనం ఇప్పుడే బయలుదేరి మన ఇంటికి పోయి, వీళ్ళు వచ్చేసరికి వీళ్ళకు భోజన సదుపాయాలు చెయ్యాలి. లేకపొతే మనకు అసత్యదోషం అంటుకుంటుంది,\" అన్నది.\n\n\"చిల్లిగవ్వలేదే! వీళ్ళకు భోజనం ఎలా పెడతాం?\" అన్నాడు సిద్ధిస్వామీ.\n\n\"ఫరవాలేదు. మన ఇంటో ఒక రోలూ, రెండు రోకళ్ళూ ఇంకా మిగిలి ఉన్నాయి. అవి అమ్మేద్దాం,\" అన్నది హంసమతి.\n\nఇద్దరూ వెంటనే తిరుగు ప్రయాణమై, తెల్లవారే సరికి ఇల్లు చేరుకున్నారు. అమ్మ టానికి రోలు కదిలించేసరికి, దాని కింద వాళ్ళ పూర్వులు ఏనాడో దాచి ఉంచిన ధనపు బిందెలు ఆశ్చర్యంగా బయట పడ్డాయి!\n\nఆ రోజు వాళ్ళు ఆ ముగ్గురు యాత్రికు లకేగాక, ఈళ్ళో అందరికి గొప్ప సంతర్పణ చేశారు.\n\nఈ సంగతి కోసలరాజు దాకా వెళ్ళింది. తాను ఇవ్వకపొతే దేవుడే ఇవ్వవచ్చునని ఆయనకు తట్టలేదు. కాని ఇప్పుడదే ఖరిగే సరికి కోసలరాజు పశ్చాత్తాపపడి, ఎప్పటి లాగే నువారాలు పంపటం ప్రారంభించాడు.\n\nష్ఠితిర్భాషా\n\nయుద్ధం ఏడోరోజు తెల్లవారింది. కౌరవ సేనలను భీష్ముడు మండల ప్యూహంలో నిలబెట్టాడు. ధృతరాష్ట్రుడి కొడుకులు ఆనేక వేల రథాలూ, ఏనుగులూ గల సేనతో భీష్ముడికి రక్తకులుగా ఉన్నారు.\n\nకౌరవప్యూహాన్ని చూసి ధర్మరాజు తన సేనలను వజ్రం ఆనే ప్యూహంలో అమర్చాడు. యుద్ధం ఆరంభం కాగానే యోధులు ఒకరి ప్యూహాన్ని ఒకరు ఛేదించ నారంభించారు. ద్రోణుడు విరాటుడితోనూ, ఆశ్వతామ శిఖండితోనూ, దుర్యోధనుడు ధృష్టద్యుమ్ముడితోనూ, నకుల సహదేవులు తమ మేనమామ అయిన శల్యుడితోనూ, విందాను విందులు ఇరావంతుడితోనూ, ఆనేక మంది కౌరవ వీరులు అర్టునుడి\n\nతోనూ, భీముడు కృతవర్మతోనూ, అభిమన్యుడు ధృతరాష్ట్రుడి కొడుకులైన చిత్రసేన, వికర్ష. దుర్మర్షణులతోనూ, ఘటో తక్కచుడు భగడత్తుడితోనూ, ఆలంబుసుడు సాత్యకితోనూ, భూరిశ్రవుడు ధృష్టకేతుడి తోనూ, ధర్మరాజు శ్రుతాయువుతోనూ యుద్ధంచేశారు.\n\nఅర్టునుడితో యుద్ధం చేస్తున్న వీరులు అతని పైన బాణవర్ణం కురిపించారు. అర్టునుడు మండిపడి ఐంద్రాస్రం ప్రయోగించాడు. ఆ ఆస్త్రంతో అతనికి ఎదురుగా పొరాడుతున్న వారందరూ గాయపడ్డారు. అతని బాణాలు అంతటా పడుతున్నాయి. వాటి తాకిడికి తట్టుకో లేక కౌరవవీరులు భీష్ముణ్ణి శరణుబొచ్చారు."
        },
        {
            "title": "మహాభారతం",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "అలా వచ్చిన వారిలో ముఖ్యమైన సుశర్మతో దుర్యోధనుడు, \"భీమ్ముడు అర్టు నుడితో ప్రాణాలొడ్డి పోరాడ బోతున్నాడు. మీ రండరూ ఆయనకు అండగా ఉండండి,\" అన్నాడు.\n\nత్వరలోనే, కౌరవ వీరులను వెంట బెట్టుకుని భీమ్ముడు అర్టునుడి మీద యుద్ధానికి వచ్చాడు.\n\nఈలోపల విరాటుడితో యుద్ధం చేసిన ద్రోణుడు ముందు విరాటుడి సారధిని, గుర్రాలను చంపాడు. తరవాత విరాటుడు తన కొడుక్కైన శంఖుడి రథం ఎక్కి, తండ్రి కొడుకు లిద్దరూ యుద్ధం చేసేటప్పుడు, ద్రోణుడు ఒక్క బాణంతో శంఖుణ్ణి చంపేశాడు. అది చూసి విరాటుడు పారిపోయాడు.\n\nఅలాగే ఇఖించితో యుద్ధం చేస్తూ ఆశ్వతామ అతని సారధిని, గుర్రాలనూ చంపాడు. అప్పుడు ఇఖించి కత్తి తీసుకుని, ఎంతో నేర్పుగా, ఆశ్వతామ తనపై ప్రయోగించే బాణాలన్నెటినీ ధ్వంసం చెయ్యసాగాడు. చివరకు ఇఖించి చేతిలోని కత్తి విరిగిపోయింది. అతను దాన్ని ఆశ్వతామ పైకి విసిరి, తప్పించుకుపోయాడు.\n\nఅలంబుసుడితో సాత్యకి అద్భుతంగా పోరాడాడు. రాక్షసుడైన అలంబుసుడు మాయాయుద్ధం అరంభించే సరికి, సాత్యకి, అర్జునుడు తనకిచ్చిన ఐం ద్రాస్త్రాన్ని ప్రయోగించాడు. అలంబుసుడు తీవ్రంగా గాయపడి పారిపోయాడు.\n\nధృష్టద్యుమ్ముడు దుర్యోధనుడితో యుద్ధం చేస్తూ, అతన్ని బాణవర్ణంలో ముంచాడు, తరవాత దుర్యోధనుణ్ణి గాయపరిచి, అతని గుర్రాలను చంపాడు. దుర్యోధనుడు కత్తి తీసుకుని, రథంనుంచి దిగి, ధృష్టద్యుమ్ముడి మీదికి వచ్చాడు. ఇంతలో శకుని వచ్చి, దుర్యోధనుణ్ణి తన రథంలో ఎక్కించుకుని తీసుకుపోయాడు.\n\nభీముడితో యుద్ధం చేసిన కృతవర్మ భీముణ్ణి గాయపరిచి, తాను గాయపడి, తన గుర్రాలను పొగొట్టుకుని, తన బాప\n\nఅయిన వ్యషకుడి రథం ఎక్కాడు. ఇది\nదుర్యోధనుడి కళ్ళు ఎదటే జరిగింది.\n\nఉలూపికీ, అర్జునుడికి పుట్టిన కొడుకు,\nతనతో యుద్ధం చేసిన విందాను విందులను\nపారిపోయే దాకా బాణాలతో కొట్టాడు.\n\nఘటోత్కుచుడికి, భగదత్తుడికి మధ్య\nయుద్ధం చిత్రంగా జరిగింది. భగదదత్తుడు\nపెద్ద ఏనుగు నెక్కి పాండవ సైన్యాన్ని\nచిందర వందర చేశాడు. తమను కాపాడే\nవాడెవడూ లేక పాండవ సేనలు పారిపో\nసాగాయి. ఘటోత్కుచుడు ఆకస్మాత్తుగా\nమాయమయాడు. ఇంతలో కౌరవ సేనలో\nహామాకారాలు చెలరేగాయి. ఘటో\nత్కుచుడు మళ్ళీ కనిపించి, భగదత్తుడి\nమీద బాణవర్షం కురిపించాడు. భగదత్తుడు\nఘటోత్కుచుణ్ణ బాణాలతోనూ, తోమరాల\nతోనూ కొట్టాడు. చివరకు ఘటోత్కుచుడు\nయుద్ధం చెయ్యలేక పారిపోయాడు.\n\nనకుల సహదేవులు తమ మేనమామ\nఅయిన శల్యుడితో యుద్ధం చేసి, మహా\nవీరుడైన ఆయనను మూర్ఛపోగొట్టారు.\nశల్యుడి రథాన్ని సారధి దూరంగా తీసుకు\nపొయాడు. నకుల సహదేవులు గెలిచి సింహ\nనాదాలు చేస్తూంటే కౌరవులు నిరుత్సాహం\nచెందారు. అప్పటిక మధ్యాన్నమయింది.\n\nఅభిమన్యుడికి, ధృతరాష్ట్రుడి కొడుకు\nలకూ జరిగిన యుద్ధంలో అభిమన్యుడు\n\nచిత్రసేన, వికర్ణ, దుర్మర్జులు ముగ్గురి\nరథాలూ ధ్వంసం చేశాడు. ఆది చూసి\nఅభిమన్యుడి పైకి కౌరవయోధులు వచ్చి\nపడ్డారు. అప్పుడు అభిమన్యుడికి సహా\nయంగా అర్జునుడు వేగంగా పచ్చాడు.\nరెండు పణాలకూ సంకుల యుద్ధం జరి\nగింది. అర్జునుడి బాణాలు అందరినీ బాధిం\nచాయి. సుశర్మ బంధువులు చాలామంది\nఅర్జునుడి చేతిలో చచ్చారు. సుశర్మ కొంత\nమంది యోధులను వెంట బెట్టుకుని\nఅర్జునుడి పైకి వచ్చాడు.\n\nఅర్జునుడు వారినందరినీ ఓడించి,\nభీష్ముణ్ణి ఎదిరించటానికి ముందుకు\nసాగాడు. మధ్యదారిలో అతను రెండు\n\nచంద్రమామ\n\nధర్మరాజు శఖాండి వద్దకు వెళ్ళి, \"నువు భీష్మణ్ణి చంపుతానన్నావు. భీష్ముడు చూడు, ఎలాటి దారుణయుద్ధం చేస్తున్నాడో! నాకు చూడగా నువు భీష్ముడంటే బెదిరి నట్టు కనిపిస్తున్నది. వచ్చి భీష్మణ్ణి చంపు,\" అన్నాడు.\n\nఈ మాటలు విని శఖాండి భీష్ముడితో యుద్ధం చెయ్యటానికి బయలుదేరాడు. దారిలో శల్యుడు శఖాండి మీద దారుణమైన ఆగ్నేయాస్రం ప్రయోగించాడు. శఖాండి బెదరక, దానికి ప్రతిగా వారుణాస్రం ప్రయోగించాడు.\n\nఈ లోపల భీష్ముడు ధర్మరాజు విల్లుసూ, ధ్వజాన్నీ విరగగొట్టి, సింహనాదం చేశాడు. ధర్మరాజు బెదిరిపోయాడు.\n\nభీముడు గద తీసుకుని సైంధవుడి మీదికి వెళ్ళాడు. సైంధవుడు తనపై వేసే బాణాలను లక్ష్యపెట్టక, అతని గుర్రాలను గదతో మోది చంపాడు. అప్పుడు దుర్యోధనుడు భీముడి మీదికి వచ్చాడు. భీముడు గద తీసుకుని అతని మీదికి కూడా వెళ్ళాడు. ఆ గదను తప్పించుకోవటానికి దుర్యోధనుడి మనుమలు, దుర్యోధనుణ్ణి ఒంటరిగా విడిచి, బెదిరి పారిపోయారు. అలా భీముడి గద దెబ్బనుండి తప్పించుకుని, నేలమీద దూక, రధం ధ్వంస్వం కాగా, ప్రాణాలతో బయట పడిన చిత్రసేనుణ్ణి అందరూ అభినం\n\nగడియలపేపు దుర్యోధన, సైంధవులు మొద లైన వారితో యుద్ధం చెయ్యవలిసి వచ్చింది.\n\nఅడ్డునుడు భీష్మణ్ణి చేరవచ్చే సరికి అక్కడికి ధర్మరాజు, భీమ నకుల సహదేవులు కూడా వచ్చారు. ఆ విధంగా పాండవులు అయిదుగురూ భీష్ముడితో ఒకే సారి తలపడటం జరిగింది.\n\nఅంతమంది కలిసి కూడా భీష్మణ్ణి పీడించలేక పోయారు. ఇంతలో సైంధవుడు వచ్చి, పాండవుల విల్లులన్నీ ఖండించాడు. దుర్యోధనుడు ధర్మరాజునూ, నకుల సహదేవులనూ బాణాలతో కొట్టి బాధించాడు. శల్యుడు మొదలైన కౌరవ పకయోధులు పాండవులను తీవ్రంగా బాణాలతోకొట్టారు.\n\nదించారు. ధృతరాష్ట్రుడి కొడుక్కిన వికర్ణుడు\nచిత్రసేసుణ్ణి తన రథం మీద ఎక్కించు\nకున్నాడు. కొంత సేపటికి శిఖండి భీష్ముడికి\nఎదురుగా వచ్చి, \"నిలు, నిలు!\" అని\nకేక పెట్టాడు. కాని భీష్ముడు అతనితో\nయుద్దం చెయ్యలేదు.\n\nసూర్యాస్తమయం కావచ్చేవేళకు ధృష్ట\nద్యుమ్ముడూ, సాత్యకీ కౌరవ బలాలను\nవిపరీతంగా ధ్వంసం చేయనారంభించారు.\nఅప్పుడు విందానువిందులు ధృష్టద్యుమ్ముణ్ణి\nఎదిరించి, అతని రథాన్ని భగ్నం చేశారు.\nఅతను సాత్యకి రథం ఎక్కాడు.\n\nఆ రోజు యుద్దం ముగిసేలోపల అర్హు\nనుడు సుశర్మ మొదలైనవారిని ఒడించాడు;\nభీముడు దుర్యోధనుడు మొదలైన వారిని\nజయించాడు. ఉభయ పక్షాలవారూ తమ\nతమ శిబిరాలకు వెళ్ళిపోయారు. శిబిరాలు\nచేరగానే వాళ్ళు తమ శరీరాలలో గుచ్చు\nకున్న బాణాలు మొదలైనవి తీయించుకుని,\nచక్కగా స్నానాలు చేసి, యుద్దం గురించి\nఆలోచించటం మాని, కొంత సేపు గీత\nవాద్యాలను సుఖంగా ఆసుభవించారు.\n\nమర్చాడు ఉదయం మళ్ళీ ఉభయ\nసేనలూ యుద్ధానికి ఉపక్రమించాయి.\nవ్యూహాలూ, ప్రతివ్యూహాలు పన్నిన అనం\nతరం యుద్దం అరంభమయింది. అరంభం\nనుంచి భీష్ముడు రుద్రుడు లాగా తయా\n\nరయాడు. అది చూసి ధర్మరాజు ముఖ్య\nయోధులందరినీ భీష్ముడి మీదికే పంపాడు.\n\nభీష్ముడు సోమకులనూ, సృంజయు\nలనూ, పాంచాలులనూ పథించసాగాడు.\nఆయనకు ఎదురుగా నిలబడి యుద్దం\nచేసినవాడు భీముడు ఒకడే. అతను కూడా\nభీష్ముడంత భయంకరంగానూ ఉండటమే\nకాక, భీష్ముడి సారధిని చంపి, భీష్ముడి\nరథం తొలగిపోయేటట్టు చేసి, భీష్ముడికి\nఅండగా యుద్దం చేస్తున్నవారిలో ధృత\nరాష్ట్రుడి కొడుకులైన సునాభుడు అనే వాణ్ణి\nఒక్క తీవ్రమైనబాణంతో తల నరికాదు.\n\nఅది చూసి ధృతరాష్ట్రుడి కొడుకులు\nమరి ఏడుగురు—అదిత్యకేతుపూ, బహ్వాసి,\n\nకుండధారుడూ, మహోదరుడూ. పందిత కుడూ, ఆపరాజితుడూ, విశాలాక్షుడూ అనే వారు—భీముడి పైకి వచ్చార్చు. భీముడు ఆ ఏడుగురినీ బాణాలతో కొట్టి చంపాడు.\n\nఇది చూసి దుర్యోధనుడి మిగిలిన తమ్ములకు దడపుట్టింది. దుర్యోధనుడు దుఃఖిస్తూ భీమ్ముడి పద్ధకు వెళ్ళి, \"తాతా, నా తమ్ములందరినీ భీముడు చంపేస్తున్నాడు. భైర్యంగా నిలబడి పొరాడేవాళ్ళందరినీ భీముడు చంపుతున్నాడు. సుపు మా పట్ల శ్రద్ధవహించటం లేదు,\" అన్నాడు.\n\nభీమ్ముడికి కోపం వచ్చింది. ఆయన ఏడుస్తున్న దుర్యోధనుడితో, \"ఈ సంగతి ముందు నీకు తెలీదా? మేమంతా ముందే\n\nచెప్పలేదా? నీ తమ్ములు ఎవరు దొరికినా భీముడు చంపక చిడ వడు. నన్నూ, ద్రోణుణ్ణ ఈ యుద్ధంలో ఇరికించకుండా ఉండవలిసింది. సువే నీ పరాక్రమంతో పాండవులను చంపు,\" అన్నాడు.\n\nమధ్యాన్నం వేళకు యుద్ధం చాలా తీవ్రస్థాయికి వచ్చింది. మహాదారుణమైన యుద్ధం చేస్తున్న భీమ్ముడి మీదికి ధృష్ట ద్యుమ్ముడూ, సాత్యకీ, శిఖండీ తమ సేనలతో సహా వచ్చారు. ఆలాగే విరాటుడూ, ద్రుపదుడూ సోమకులను వెంటబెట్టుకుని వచ్చారు. ఇంకా కైక యులూ, ధృష్ట కేతువూ, కుంతిభోజుడూ తమ సేనలతో భీమ్ముడి పైకి వచ్చారు. అర్జునుడూ, ఉప పాండవులూ, చేకితానుడూ ఇతర కౌరవ యోధులతో యుద్ధం చేశారు. అధి మన్యుడూ, భీముడూ, ఘటోత్కచుడూ మరొక పక్కనుంచి కౌరవ సైన్యాన్ని ధ్వంసం చెయ్యసాగారు.\n\nకౌరవయోధులు అదే విధంగా పాండవ సేనను నాశనం చేశారు. ద్రోణుడు సోమక సృంజయులను వధచేశాడు. భీముడి చేత చచ్చే కౌరవసేనలూ, ద్రోణుడి చేత చచ్చే పాండవసేనలూ హాహ కారాలు చెయ్యటం వినిపించింది. ముమ్మరంగా సాగే ఆ యుద్ధంలో అర్జునుడి కొడుకెన ఇరా వంతుడు కౌరవసేనపై విరుచుకు పడ్డాడు.\n\n\n\nఇరావంతుడి తల్లి, నాగరాజైన ఐరా పతుడి కూతురు. ఆమె భర్తను గరుత్మంతుడు చంపేసిన మీదట, ఐరాపతుడు ఆమెను అర్జునుడి పద్దకు పంపాడు. ఆమె అర్జునుణ్ణి మోహించి, అతని వల్ల ఈ ఇరా వంతుణ్ణి కన్నది. ఇరాపంతుడు నాగలోకంలోనే తల్లి వద్ద పెరుగుతూ వచ్చాడు. కాని ఇతని పినతండ్రి అయిన అశ్వసేనుడికి అర్జునుడిపై ద్వేషం ఉండేది. అందుచేత అశ్వసేనుడు ఇరాపంతుణ్ణి నాగలోకం నుంచి వెళ్ళగొట్టాడు.\n\nఆ సమయంలో అర్జునుడు ఇంద్ర లోకంలో ఉన్నాడు. ఆ సంగతి తెలిసి ఇరాపంతుడు అక్కడికి వెళ్ళి, అర్జునుణ్ణి కలుసుకుని, తన పుట్టుపూర్వోత్తరాలు తెలిపాడు. అన్ని విధాలా తన అంతవాడైన ఇరాపంతుణ్ణి చూసి అర్జునుడు చాలా సంతోషపడి, \"యుద్దం వచ్చినప్పుడు శువు మాకు సహాయం రావాలి, అన్నాడు. ఆ మాట గుర్తుంచుకుని ఇరావంతుడు పాండవులకు యుద్ద సహాయం చెయ్య\n\nటానికి మేలు జాతి యవనాశ్యాలను వెంట బెట్టుకు ని వచ్చాడు.\n\nఇరాపంతుడు తన అశ్వసేనతో విజృంధించి కౌరవ సేన మీదికి వచ్చేసరికి, శకుని తమ్ములైన గజుడూ, గవాక్టుడూ, పృష్ఠభుడూ, చర్మపంతుడూ, ఆర్జునుడూ, శకుడూ అనే ఆరుగురు, శకుని వద్దం టున్నా వినకుండా సాహసించి, ఇరాపంతుడి అశ్వసేనతో యుద్ధానికి వచ్చారు. వాళ్ళు తనతో యుద్దంచేసి తనను బాణాలతో హింసిస్తుంటే, ఇరావంతుడు కత్తి తీనుకుని ఆత్మరక్షణ చేనుకుంటూ, పృష్ఠభు డనే వాణ్ణి తప్ప మిగిలిన అయిదు గురిని చంపేశాడు.\n\nఇది చూసి దుర్యోధనుడు ఇరాపంతుడి పైకి అర్వ్యశృంగు డనే రాక్షసుణ్ణి యుద్ధానికి పంపాడు. ఇద్దరూ మహాదారు ణంగా పొరాడిన మీదట, ఇరావంతుడు మూర్ఛ పోయి ఉన్నప్పుడు ఆ రాకీసుడు అతన్ని కత్తితో నరికి చంపాడు. కౌరవ సేనలు హర్షించాయి.\n\nమిఫుణ్ణాడం\n\n6\n\nకరటకం దమనకానికి ఆషాఢభూతి\nపలాయనం విషయం చెప్పి. ఇంకా ఇలా\nచెప్పసాగింది:\n\nఆషాఢభూతి మీద పూర్తి సమ్మకంతో తన\nకాలకృత్యాలు నిర్వర్తించటానికి ఆవతలికి\nవెళ్ళిన దేవశర్మ తన సమీపంలోనే ఒక\nదృశ్యం చూశాడు. పాటేళ్ళమంద ఒకటి\nమేత మేస్తున్నది. అందులో రెండు\nపాటేళ్ళు పొట్లాడ సాగాయి. అవి రెండూ\nపరిగెత్తుకుంటూ వచ్చి, తలలు డి కొట్టుకుని,\nమళ్ళీ వెనక్కు వెళ్ళి పరిగెత్తుకుంటూ\nవచ్చి బలంగా తలలు డి కొట్టు కుంటు\nన్నాయి. వాటి తలలు పగిలి రక్తం నేల\nమీద కారుతున్నది. నేల మీద కారిన\nరక్తాన్ని నాకాలన్న అత్రంతో ఒక నక్క\nవచ్చింది. పాటేళ్ళు ఆ సమయంలో\nఎడంగా వెళ్ళాయి.\n\nదేవశర్మ ఆ నక్కను చూసి, \"ఈనక్షకు\nబుద్దిలేదు. ఈ సారి పాటేళ్ళు తలలు\nడి కొట్టినప్పుడు ఇది నిశ్చయంగా వాటి\nమధ్య నలిగి చస్తుంది,\" అనుకున్నాడు.\n\nఆయన అనుకున్నట్టే పాటేళ్ళు మళ్ళీ\nపరిగెత్తుకుంటూ వచ్చి తలలు మోటిం\nచాయి. రక్తం తాగటంలో మైమరచి ఉన్న\nనక్క ఆ పాటేళ్ళ తలల మధ్య నలిగి\nచచ్చింది.\n\nచచ్చిన నక్క గురించి చింతిన్నూ దేవ\nశర్మ తన శిఘ్యదు ఉండిన చోటికి\nవచ్చాడు. ఆషాఢభూతి కనిపించలేదు.\nదేవశర్మ గబగబా స్నానం చేసి వచ్చి\nచూసేసరికి ఆయన బట్టలమ్మాట ఉన్నది\nగాని, బంగారం మూట లేదు.\n\n\"అయ్యో, నా బంగారం పొయింది.\"\nఅంటూ దేవశర్మ మూర్ఛపొయాడు. కొద్ది"
        },
        {
            "title": "మిత్రభేదం - 6",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "ఈ మాటలు విని సాలెవాడు తన భార్యతో, “ఏమే, ఈయనను మన ఇంటికి తీసుకుపోయి, కాళ్ళు కడిగి, భోజనంపెట్టి, పక్కవేసి ఆయనకు ఏం కావాలో చూస్తూ ఇంటి దగ్గిలే ఉండు. నేను వెళ్ళి నీకు ఇంత మాంసమూ, కల్లూ తెస్తాను,” అన్నాడు.\n\nసాలెవాడి భార్య కులట. తన ప్రియు దైన దేవదత్తుణ్ణి కలుసుకోవటానికి మంచి అవకాశం దొరికినందుకు పరమాసంద భరితురాలై అమె దేవశర్మను వెంటబెట్టు కుని ఇంటికి బయలు దేరింది.\n\nఇంటికి చేరగానే అమె దేవశర్మకు ఒక కుక్కమంచం చూపి, “నా స్నేహితురాలు ఒకతె ఇవాళే వాళ్ళ గ్రామంనుంచి వచ్చింది. దానితో మాట్లాడి ఇప్పుడే వస్తాను. నేను వచ్చేదాకా ఇల్లు కాస్త చూస్తూ ఉండండి,” అని, మంచి బట్టలూ, నగలూ ధరించి, దేవదత్తుణ్ణి కలుసుకోవటానికి వెళ్ళింది.\n\nకాని దారిలో అమెకు తన భర్త, తప్ప తాగి తూలుతూ, అడుగులు తడబడుతూ, జుట్టురేగి, చేతిలో కల్లుముంత పట్టుకుని వస్తూ కనిపించాడు. అది చూసి అమె అతి వేగంగా ఇంటికి పరిగెత్తుకుని వచ్చి, తన మంచి బట్టలూ, అలంకారాలూ తీసేసి, పాత బట్టలు ధరించింది. అయితే అమె మంచి బట్టలూ, అలంకారాలూ ధరించి పరిగెత్తిపోతూ ఉండటం సాలెవాడు చూసి\n\nసేపటికి స్పృహ వచ్చి ఆయన, “ఒరే, ఆపాథభూతి! నన్ను మోసగించి ఎక్కడికి పోయావురా? జవాబు చెప్పరా!” అని వైన వైనాలుగా ఏడుస్తూ, వాణ్ణి కలుసుకుందా మనే ఆశతో, వాడి అడుగు జాడలను బట్టి బయలుదేరాడు.\n\nసాయంకాలం ఆయే సరికి ఆయన ఒక గ్రామం చేరాడు. కల్లు అంగడికి పోతున్న సాలెదంపతులు ఆయనకు కనిపించారు. ఆయన సాలెవాడితో, “నాయనా, అనురసంధ్యవేళ నేను నీకు అతిథిగా వచ్చాను. నాకు ఇక్కడ ఎవరూ తెలియదు. అందు చేత నన్ను అతిథిగా స్వ్యకరించి, అతిథ్యం ఇయ్యు.” అన్నాడు.\n\nకూడా చూడనట్టు నటించాడు. తన భార్య\nతిరుగుళ్ళను గురించి అతడెరుగును.\n\nఅతను ఇంటికి వచ్చి భార్యను చూసి,\nపట్టరాని కోపంతో, \"ఓనీ, నీచురాలా!\nకులటా! ఎక్కడికి పొతున్నావు?\" అన్నాడు.\n\n\"నిన్ను పదినినాక నేను ఎక్కడికి పొలేదే? ఎందుకా తాగుడు వాగుడు? తాగిన వాడి నోటికి శుద్దీ, బుద్దీ ఉండదంటారు,\" అన్నది అతని భార్య.\n\nతన భార్య పొగరు మాటలు విని, ఆమె\nచిరమార్చి ఉండటం గమనించి సాలెవాడు.\n\"నీ పోకిళ్ళు గురించి అదివరకే విన్నాలే.\nఇవాళ కళ్ళొరాచూశాను. నిన్ను ఏం చేస్తానే\nచూడు!\" అంటూ ఒక దుడ్డుకర్ర తీస్కుకుని\nతన భార్య ఒళ్ళంతా హూనంచేసి, ఆమెను\nస్త్రంభానికి పలుపుతో కట్టేసి, తాగిన\nమైకంలో పడుకుని నిద్రపోయాడు.\n\nఈ సాలెవాడి భార్యకు తిరుగుళ్ళు\nమరిగిన స్నేహితురాలు మంగలిది ఒకతె\nఉన్నది. ఆమె వచ్చి, సాలెవాడు నిద్ర\nపొతున్నాడని రూపై చేసుకుని, అతని\nభార్యతో, \"దేవదత్తుడు నీ కోసం కనిపెట్టు\nకుని ఉన్నాడు. త్వరగా వెళ్ళు,\" అన్నది.\n\n\"నేను ఎలా వెళ్ళేది? ఏ స్థితిలో ఉన్నానే చూడు. నస్సు పలుపుతో కట్టే శాడు. నా మొగుడేమో ఇంటోనే ఉన్నా దాయె,\" అన్నది సాలెవాడి భార్య.\n\nచంద్రమామ\n\n\"నేను నిన్ను విప్పుతాను. నీ మొగుడు\nరేపు మొహం మీద ఎండ పడినదాకా\nలేవడు. అంతగా అయితే నీకు బదులు\nనన్ను కట్టు. నీ మొగుడు ఒక రాత్రివేళ\nలేచినా మైకంలో నన్ను చూసి నువే ఆను\nకుంటాడు. సుపు దేవదత్తుడి పద్దకు వెళ్ళి\nత్వరగారా,\" అన్నది స్నేహితురాలు.\n\nసాలెవాడి భార్య తన కట్టు విప్పించు\nకుని, తన స్థానంలో తన స్నేహితురాలిని\nస్త్రంభానికి కట్టి, దేవదత్తుణ్ణి కలునుకోవ\nటానికి వెళ్ళింది.\n\nఆమె వెళ్ళిన కొంతసేపటికి సాలెవాడు\nశాంతపడి లేచి, \"ఒసే, గయ్యాళి గంపా!\nఇక ముందు ఇల్లు కదలననీ, నాతో పొగ\n\nరుగా మాట్లాడనని మాట ఇస్తే నీ కట్లు విప్పుతాను,\" అన్నాడు.\n\nమంగలి మనిషి, తన గెంతు గుర్తిస్తాడని, సాలెవాడికి సమాధానం చెప్పలేదు. సాలెవాడికి ఒళ్ళు మండి, పదునైన కత్తి తెచ్చి, మంగలిదాని ముక్కు కోసి, \"ఎప్పటిక ముక్కిడి ముందవుగా ఉండిపా,\" అని మళ్ళీ వెళ్ళి నిద్రపోయాడు.\n\nబంగారాన్ని పోగెట్టుకున్న బాధకు అకర్మి, డప్పితోడై, నిద్రపోలేకుండా ఉన్న దేవశర్మ ఈ నాటక మంతా కళ్ళారా చూశాడు.\n\nకొంతసేప్పు గడిచాక సాలెమనిషి తిరిగి పచ్చి మంగలి మనిషిని, \"ఎలా ఉన్నావు? నేను వెళ్ళినాక ఆ దుర్మార్గుడు లేచాడ?\" అని అడిగింది.\n\n\"నేనైతే బాగానే ఉన్నాను గాని, నీ మాయదారి మొగుడు లేచి, నా ముక్కు కోశాడు. వాడు లేచి నా చెవులు కూడా కోసి లోపల, కట్టు విప్పి నన్ను ఇంటికి పోనీ,\" అన్నది మంగలి మనిషి.\n\nసాలెమనిషి మంగలిదాని కట్లు విప్పి, దాని స్థానంలో తాను కట్టించుకున్నది. తరవాత ఆమె భర్తను ధిక్కరిస్తూ, \"ఓ మూడుడా! నా పంటి శీలవతిని గాయ పరచటమూ, వికృతం చెయ్యటమూ నీ తరమా? ఓ దిక్షాలకులారా! సూర్య చంద్రులారా! అగ్నిమోత్రుడా! వాయు దేవుడా! వినండి! నేనే పతివ్రత నైతే నా ముక్కును యధాప్రకారం చెయ్యండి!. చూశావా, దుర్మార్గుడా? నా శీలబలం చేత నా ముక్కు ఎప్పటిలాగే అయింది!\" అన్నది.\n\nతన భార్య అబద్ధం ఆడుతూం టే దాన్ని అగ్నికి అహుతి చేద్దామని, సాలెవాడు మండే కొరివితో వచ్చి, తన భార్య ముక్కు ఎప్పటి లాగే ఉండటం చూసి నిర్ణాంత పోయాడు. తాను నిజంగా ముక్కు కోయ లేదేమో అనుకుందా మంటే నేల మీద రక్తం మడుగు ఉన్నది. అతను వెంటనే ఆమె కట్లు విప్పి, ఆమెకు వెయ్యి కీమాప ఉలు చెప్పుకుని, ఆమెను సంతోష పెట్ట టానికి సర్వవిధాలా యత్నించాడు.\n\n# 144. ఎత్తయిన పాగగొట్టం\n\nమంచినా (అమెరిక) లోని అనకొందాలో కొండ మద ముడరాగిని కరిగించే బట్టీలున్నాయి. వారి పాగను తీసుకుపోయే ఈ పాగగొట్టం ప్రపంచంలో కెళ్లా ఎత్తయినది. దాని ఎత్తు 585 అడుగులు. అప్పుడప్పుడూ ఇన్ఫెక్టర్లు ఉక్కుమెట్ల మీదుగా పైకి ఎక్కుళారు. పైకి వెళ్ళినప్పుడు గారి గట్టిగా విస్తుంటే గొట్టం ఊగుతున్న దనిపిస్తుందట. ఈ గొట్టాన్ని ఇటుకలతో కట్టారు. దాని నుంచి వచ్చే పాగ విషవూరితమైనది.\n\nఖముఖి\nపొందిన వ్యాఖ్య\n\nనడిచే దారుల గమ్యమొక్క లే\n\nపంపినవారు ।\nఎం. భానుమూర్తి\n\nతిలకెనగరు,\nకాణుబుగ్గు.\n\nనడిపే వానికి అందరొక్కటే\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\n68\n\nఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 20 లు\n\n★\n\n★ వ్యాఖ్యలు డిసెంబర్ నెల 20 వ తేదీలోగా చేరాఁ.\n\n★ వ్యాఖ్యలు ఒక్కమాటలోగాని, చిన్ను వాక్యంలోగాని పుండాలి. రెండు వ్యాఖ్యలకూ సంబంధం పుండాలి. గెలుపాందిన వ్యాఖ్యలు పిల్లపరి నెల సంచికల్ ప్రశటించబడును.\n\nచందమామ\n\nఈ సంచికల్లో కథలు - వింతలు - విశేషాలు\n\n<table><tr><td>అమరవాది</td><td>....</td><td>8</td></tr><tr><td>యుక్తపర్వతం - 19</td><td>....</td><td>9</td></tr><tr><td>అనలుకారణం</td><td>....</td><td>17</td></tr><tr><td>మాయదారి మంత్రగాడు</td><td>....</td><td>23</td></tr><tr><td>మారిసదంపతులు</td><td>....</td><td>29</td></tr></table>\n\n<table><tr><td>నత్యకాముది ఇంప్రిజాలం</td><td>....</td><td>33</td></tr><tr><td>అహంకారం</td><td>....</td><td>42</td></tr><tr><td>థర్మముద్ద్రి</td><td>....</td><td>46</td></tr><tr><td>మహాభారతం</td><td>....</td><td>49</td></tr><tr><td>మిత్రఫెడం - 6</td><td>....</td><td>57</td></tr></table>\n\nరెండవ ఆట్ట:\n\nప ని\n\nమూడవ ఆట్ట:\n\nతీరిక\n\nచందాదారులకు గమనిక\n\n'చందమామ' కాపీలు పంపుటకు మీ చిరునామాలో ఏదైనా మార్పుంటే 5-వ తేదీ లోగానే, మీ చందా నంబరు ఉచహరిస్తూ మాకు తెలపాలి, అలస్యమైతే మళ్ళీ నెల వరకు మీ క్రొత్త అడ్రనును అమలు పెట్టడానికి వీలుండదు.\n\nడాల్టిన్ ఏజన్సీన్\n\n'చందమామ బిల్డింగ్స్'\n\nమద రాసు - 26\n\nతలనొప్పా?\nఒళ్లునొప్పలా?\nప్పూవా?\n\nBDS/AS/1919 TEA\n\nశాలోపైన్\nబాధానివారిణి మాత్రలు\n\nఅమ్మాతాంటన్ లిమిడైత్ దం రచుకుంటున్నాయి.\n\nశాలోపెన్ తలనాప్పు, పూ, పంపినాప్పు, ఒళ్లు నొప్పులకు ఇతి నిశ్చయంగా, కీమంగా ఉపశమనం కలిగిస్తుంది.\n\nఇది నిరపాయి కరమైనది. శాలోపెన్ శాట్టర్లు సిఫారసుచేసే పటువైన ప్రక్రియ కలిగియుంది.\n\nషురే సరదాకి\nచెకలెట్స్\n\nఉన్న చోటుకు చేరండి\nమరియు లహామానములను\nగెలుచుకోండి-అందరికీ\nలహామానములు లరిప్తాయి.\n\nరోడ్ రోడ్డుగా నియంత్రి దగ్గర రాఖ దీనించడం\nమరియు లహామానములల పంపండి.\nరోడ్ రోడ్డుగా నియంత్రి దగ్గర రాఖ దీనించడం.\nమరియు లహామానముల పంపండి.\n\nరోడ్ రోడ్డుగా నియంత్రి దగ్గర రాఖ దీనించడం.\nమరియు లహామానముల పంపండి.\nమరియు లహామానముల పంపండి.\nI like Chiclets best because...\n\nName\n\nAge\n\nAddress\n\nDealers' name and address\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి నియంత్రిములు\nపంపండి\n\nమొదటి\n\nతప్పక చూడండి!\n\n‘మాటిల్లల భవిష్యత్తు అత్పుడ్డ చేయబడింది!’\n\nశ్రీకల్పనాలయా వారం\n# మేమూ మనుష్యులమే!\n\nనిర్మాత: వాసుంతి BA, దస్తకత్తుం: కె.బాపయ్య శ్రీభిలింప్\n\nChandamama [Telugu]\n\nDecember '73\n\nఅక్కా! జెమ్స్ తో ఆడుకున్నది\nచాలుగానీ, ఇక వాటిని తిందాం!\n\nజెప్పు అంటే మరి ఏడ్లలందరికీ మోజే!\nతీయతీయగా, కరకరలాదే రంగురంగుల\nమిర్కు చాక్‌లెట్ జెప్పు!\n\nఅడుదామా, పొడుదామా హోయిహోయిగా,\nతిందామా స్టోడర్లిస్ జెప్స్ తీయతీయగా!\n\nPhoto by: SAMBHU MUKHERJEE\n\nCHANDAMAMA (Telugu)\n\nDECEMBER 1973\n\nRegd. No. M. 4854\n\nಮತ್ತುವುದೋ\n\nVapá"
        }
    ]
}