{
    "book_id": "చందమామ_1973_08",
    "stories": [
        {
            "title": "మైనపుబాతు",
            "page_start": 3,
            "author": "ఎ. సి. సర్కార్",
            "pdf_page": 6,
            "content": "## మైనపుబాతు\n\nరాజగడరాజైన దేవపాలుడు సపరివారుడై వేట నుంచి తిరిగి వచ్చేటప్పుడు అతని వెంట ఒక అపురూప సౌందర్యవతి పల్లకీలో నగరానికి వచ్చింది. ఆరుగురు బోయీలు ఆమెను పల్లకీలో మోసి తెచ్చారు.\n\nదట్టమైన అరణ్యాంలో, తెల్లని బట్టలు కట్టుకుని, ఒక పెద్ద చెట్టు కింద ఏడుస్తూ కూచుని ఆమె రాజుకు కనిపించింది.\n\nరాజు ఆమెను సమీపించి, “ఎవరు నువు?” అని అడిగాడు.\n\n“నేనొక రాజకుమార్తెను. నా తండ్రినీ, ఆయన పరివారాన్ని చంపిన రాక్షణి నన్నిక్కడికి తెచ్చింది,” అన్నదామె తియ్యని కంతంతో.\n\nరాజు ఆమెను చూసి జాలిపడి మృదు వుగా, “ఇప్పుడేం చెయ్యదలిచావు? ఇక్కడే ఉండి పోతావా? కావాలంటే నా వెంట నిన్ను తీసుకుపోతాను. నీకు అదివరకే\n\nవివాహం కాకుండా ఉంటే నిన్ను నా రాణిగా చేసుకోవడానికి కూడా నిద్దంగా ఉన్నాను,” అన్నాడు.\n\n“ఒక్క షరతు మీద నేను మీ సూచనకు ఒప్పుకుంటాను. నేను ఏది చెయ్య తల పెట్టినా మీరు అభ్యంతరం చెప్పకూడదు,” అన్నదామె.\n\nఆమె సౌందర్య విలాసాలు చూసి ముగ్గుడైపోయి రాజు ఆమె షరతుకు సమ్మె తించి, ఆమెను అప్పటి కప్పుడై వివాహం చేసుకున్నాడు. తరవాత ఆయన ఒక పల్లకీ తెప్పించి, అందులో తన కొత్త రాణీని మోయించుకుని నగరానికి తిరిగి వచ్చాడు. ఆయన తన కొత్త రాణికి మోహని అని పేరుపెట్టాడు.\n\nదేవపాలుడికి అదివరకే ఒకరాణి ఉన్నది. ఆమె పేరు రూపరాణి. ఆయన రూపరాణిని పెళ్ళాడి పదేళ్ళు దాటింది. కాని ఆమెకు\n\nరూపరాణికి నెలలు నిండాయి. ఆమె తెలి ప్రసపం దగ్గిరపడింది. మోహిని కోపం మరింత అయింది. ఆమె లోపల ఈర్వతో దహించుకు పోతూ కూడా మాట లలోగాని, చేతలలోగాని ఆ సంగతి పైకి కనిపించనియ్యలేదు. ఆమె తనకు ద్రోహం తలపెట్టినట్టు రూపరాణి ఏ మాత్రమూ శంకించలేదు.\n\nమోహిని రాజుతో, \"మా అక్కడ రూప రాణికి నేను ఒక్కతెనే పురుడు పోస్తాను. ఎవరూ ఆ చాయలకు రానవసరం లేదు,\" అన్నది గోముగా.\n\n\"అదే నీ కోరిక అయితే అభ్యంతరం లేదు. కాని మన అస్థానపు మంత్రసాని ఉన్నది గద?\" అన్నాడు రాజు.\n\n\"ఆపాటి నేనూ చెయ్యగలను, మీ కేమీ దిగులు వద్దు,\" అన్నది మోహిని దైర్యంగా. ఇకనేం? రూపరాణి ప్రసవం మోహిని ఒంటి చేతిమీదుగా జరిగేటట్టు ఏర్పాటయింది.\n\nఇంతకూ ఈ మోహిని అరణ్యంలో ఉండే ఒక మంత్రికురాలు. ఆమె తన మంత్రశక్తితో అందగతైగా తయారయింది. ఆమె ఉద్దేశం రాజునూ, రాజ్యాన్నీ నాశనం చెయ్యటం. మహా శివభక్తురాలైన రూపరాణి రాజభవనంలో ఉన్న కారణంచేత మోహిని మంత్రాలేవీ పారలేదు. ఆమె ఎలాగైనా రాజునూ, రాణినీ వేరు చేయాలనుకుని,\n\nఇంతవరకు సంతానం లేదు. అందుచేత ఆయన మరొక భార్యను చేసుకోవటానికి నిశ్చయించాడు.\n\nఅయినా రూపరాణి ఎంతో మనోమెదన అనుభవించింది. ఆమె సంతానం కోసం శివుణ్ణి ప్రార్థించింది. ఆమె ప్రార్థన ఫలించి గర్భవతి అయింది. అది తెలిసి దేవపాలుడు రూపరాణి యెడల ప్రసన్నుడయాడు.\n\nఅందుచేత మోహినికి కోపం వచ్చింది. తనను చెల్లెలిలాగా చూసుకుంటున్న రూప రాణికి ఆమె ఏదైనా కీడు చెయ్యాలని నిశ్చయించుకున్నది. పాపం, రూపరాణి మోహిని పట్ల ఎన్నడూ అసూయపడలేదు; ఆమె రాక విధినిర్ణయంగా స్వీకరించింది.\n\nరాజభవన రక్తకులకు లంచం పెట్టి, రూప రాణి ప్రసవించే రోజున ఒక పథకం వేసింది. పురుటి గదిలో రూపరాణితేబాటు మోహిని మాత్రమే ఉండి, ప్రసవం కాగానే ఒక గంట మోగిస్తానన్నది. రూపరాణి ఒక చక్కని మగబిడ్డను ప్రసవించింది. తన వద్ద లంచాలు పుచ్చుకున్న భటులకు మోహిని ఆ బిడ్డనిచ్చి, దూరంగా అరణ్యాంలో గోతిలో బిడ్డను పూడ్చమని చెప్పింది. స్పృహ లేని రూపరాణి పక్కలో ఆమె ఒక మైనపు బాతుబొమ్మను. ఉంచి, గంట మోగించింది.\n\nగంట విని అత్రంగా పరిగెత్తుకుంటూ వచ్చిన రాజు మైనపు బాతు బొమ్మను చూసి నిర్వాంతపోయాడు.\n\n\"మహారాజా, మీ వారనుణ్ణి ముద్దు చెయ్యింది,\" అన్నది మోహిని, హేళనగా మైనపుబాతును చూపుతూ.\n\nదేవపాలుడు చిరాకుపడి అక్కడి నుంచి వెళ్ళిపోయాడు. రూపరాణి పట్ల ఆయన మనసు విరిగిపోయింది. ప్రతిరోజూ మోహిని ఆయనకు రూపరాణి మీద ద్వేషాన్ని రెచ్చ గెట్టుతూ వచ్చింది. చివరకు ఆయన రూప రాణిని మాయావిని ఆని ప్రకటించి, ఆమెకు దేశబహిష్కరణ విధించాడు.\n\nఆరణ్యపు అంచులో రూపరాణి ఒక చిన్నకుటిరం వేసుకుని, ఇవధ్యానంలో కాలం గడపసాగింది.\n\nఒకనాడు ఆమె వద్దకు ఒక యతి ఒక బిడ్డను తెచ్చి. \"అమ్మా, ఏడు నీ కొడుకు.\"\n\nరూపరాణి ఎప్పుడైతే కొలిగి పోయిందో అప్పుడే మోహిని తన దుర్మార్గం ప్రారంభించింది. రాజుగారి గజశాల నుంచి ఏను గులూ, అశ్వశాల నుంచి గుర్రాలూ ఒక టొక్టిగా మాయం కాసాగాయి. చెట్లు కాయటం మానేశాయి. లతలు పూయటం మానేశాయి. పంటలు పండటం మానేశాయి. రాజు రోజు రోజుకూ చికిక్కిశల్యం కాసాగాడు. ఇరుగు పారుగు దేశాలతో యుద్ధ ప్రమాదం ఏర్పడింది. రాజ్యాన్ని అశాంతి అవరించింది. ఒక ఏడాది గడిచే సరికి రాజ్యం అమిత హనస్థితికి వచ్చేసింది.\n\nఒక నాడు యతి రాజధానికి వచ్చి, రహస్యంగా మహా మంత్రి ఆయిన దండ రాజును కలును కున్నాడు. దండరాజు ఆయనకు గౌరవ పురస్సరంగా స్వాగతం పలికి, “స్వామీ, నానుంచి తమకు ఏంకావాలి?” అని అడిగాడు.\n\nయతి ఆయనకు మోహిని దుశ్చర్యలు చివరించి చెప్పి, రూపరాణి తన కొడుకుతో సహా ఎక్కడ ఉన్నదీ తెలిపాడు.\n\nతరవాత ఆయన తన చేతి సంచి నుంచి ఒక మైనపు బాతు బొమ్మా. ఒక ఇనప మేకూ, ఒక పిండి రొట్టే, ఒక సూదంటు రాయో పైకి తీశాడు; ఇనపమేకును బాతు బొమ్మ ముక్కులోకి నొక్కి, దాని మొన బాతు ముక్కు. చివరలో కనపడేలా\n\nనుపు కన్నది వీణ్ణే. రెండో రాణి కరాతకు రాలు, మంత్రగతి. ఆమె ఈ బిడ్డను పూడ్పించింది. నేను అది చూసి, వెంటనే ఒడ్డను గోతిలో నుంచి పైకి తీసి రక్షించాను. నీ కొడుకును నువే తీసుకుని పెంచు,” అన్నాడు.\n\n“బాబూ, మీ మేలు మరవను. మీరుణం తీర్చుకోలేను. నాకు సహాయం చెయ్య గలరా?” అని రూపరాణి యతిని అగిగింది.\n\n“నిస్సందేహంగా! నీకు సహాయం చెయ్యటం నా విధి. అంతేగాదు, ఆ మంత్ర గతైను నాశనం చేసి, నిన్నూ, నీ కొడు కునూ రాజభవనంలో ప్రతిష్ఠించటం కూడా నా విధై.” అన్నాడు యతి.\n\nఉంచాడు; సూదంటురాయిని రొట్టెలో\nదాచాడు; ఇలా తయారు చేసిన బాతు\nబొమ్మనూ, రొట్టెనూ దండరాజు కిస్తూ,\nఆయనకు ఒక రహస్య ప్రయోగం చెప్పి,\nశలవు పుచ్చుకున్నాడు.\n\nమర్నాడు దండరాజు నిండు పథలో\nదేపపాలుడితో, ''మహారాజా, ఇప్పుడు ఒక\nఅద్భుతం చూపదలిచాను, '' అన్నాడు.\n\nఇలా అని అయన ఒక బల్లమీద నీళ్ళ\nతెట్టి ఒకటి పెట్టించి, ఆ నీటిమీద మైనపు\nబాతును ఉంచాడు.\n\n''చూడండి, మహారాజా! ఇది ఒక రొట్టె.\nతమరు ఆబ్జాపించి నట్టయితే, ఈ రొట్టెను\nతినటానికి ఈ బాతు ముందుకు వస్తుంది,''\nఅన్నాడు దండరాజు.\n\n\"అర్థం లేనిమాట! బాతు బొమ్మ ఎక్క\nదైనా ప్రాణం ఉన్న బాతులాగా ప్రపర్తించు\nతుందా?\" అన్నాడు రాజు.\n\n\"మనిషి గర్భవాసాన బాతు బొమ్మ పుట్టగాలేనిది, బొమ్మ బాతు ప్రాణం ఉన్న దాని లాగా ప్రపర్తించటానికి అభ్యంతర మేమిటి? కాకపోతే రెండూ హస్తలాఘవంతో సాధించే పనులే అనుకోండి!\" అన్నాడు మహామంత్రి.\n\nఇలా అంటూ ఆయన తన చేతిలో\nఉన్న రొట్టెను బాతుముక్కు వద్దకు తీసుకు\nపోయాడు. బాతు బొమ్మ ఆత్రంగా రొట్టె\nకేని వచ్చింది. నీటి మీద రొట్టెను ఎటు\nతీసుకు పోయినా బాతు దాని వెంటనే\nతిరిగింది.\n\nఅదే సమయంలో యతి రూపరాణిని, కుర్రవాళ్ళీ వెంటబెట్టుకుని ఆక్కడికి వచ్చాడు. వారిని చూసి రాజు గతుక్కుమన్నాడు. యతి రాజుకు ఎదురుగా వచ్చినిలబడి, తన పెట్టుడు గడ్డాన్ని తీసేశాడు.\n\nరాజు ఆ బ్రాహ్మణ్ణి చూడగానే, “మీరేనా, గురుదేవా? క్ష మీంచండి. మిమ్మల్ని గుర్తించలేదు,” అంటూ ఆయన పాదాలకు పంచనం చేశాడు.\n\n“ఇంకా చాలా విషయాలు గుర్తించలేక పొయావు, నాయనా. నీ రెండోరాణి మాయావి అని గుర్తించలేదు! రూపరాణి నీ ఆదృష్టదేవత అని గుర్తించలేదు! నీకు బాతు బొమ్మ బిడ్డగా పుట్టిందంటే. అది పచ్చి మోసమని తెలుసుకో లేక పొయావు. మోహిని అందం నిన్ను గుర్తించాల్సి చేసింది. నిజం చూపిస్తాను చూడు,” అంటూ రాజు గురువు తన కమండలం నుంచి ఇన్ని నీళ్ళు తీసి మోహినిపై చల్లాడు.\n\nవెంటనే మోహిని ఒక గూనిదిగా మారి పోయింది. ఆమె ఒంటి రంగు కాకినలుపు!\n\nరాజగురువు రెండోసారి నీరు చల్లే సరికి ఆ కుబ్జ పెడికెడు బూడిద అయిపోయింది.\n\n“గురుదేవా, బతికి పోయాం!” అని సభికులు హర్షించారు. రాజు చేతులు కట్టుకు నిలబడ్డాడు.\n\nరాజగురువు ఐలా అన్నాడు:\n\n“నువు మోహినిని తెచ్చినప్పుడే నాకు ఆమె సంగతి తెలుసు. ఆమె మీది వ్యామోహంలో నువు నా మాట విసివని గ్రహించి నిన్ను నేను హెచ్చరించలేదు. అందుచేత నేను అరణ్యంలో శివుణ్ణి ఉపాయి. సించి, మంత్రగతైను మారణ హోమం చెయ్యటానికి ఈ మంత్ర జలం సంపాదించాను. నేను నీ కొడుకు ప్రాణాలు కూడా కాపాడగలిగాను.”\n\nరాజు అత్రంగా, “వాడేదీ? ఏడీ?” అని అడిగాడు.\n\n“అడుగో, వాడి తల్లి వెంట!” అంటూ దూరంగా నిలబడి, కొడుకును ఎత్తుకుని ఉన్న రూపరాణిని, రాజుకు చూపించాడు రాజగురువు."
        },
        {
            "title": "యక్షపర్వతం – 15",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 12,
            "content": "# యక్షపర్వతం\n\n## 15\n\n[ గురుభల్లుకుడు సౌరంగ మార్గం పైన వున్న ద్వారం దగ్గరకు చచ్చాడు. ఖఠణ జీవదత్తులు చచ్చిన తోడేలును ద్వారంలోకి విసిరిచేశారు. అది చూసిన తోడేళ్ళు కొన్ని సౌరంగంలోకి దూశినై. వాటి వెనగ్గా ఖఠణ జీవదత్తులు ద్వారం పైకి ఎక్కారు. కింద నిల బడి వున్న సమరబాహునూ, అతడి అనుచరుణ్ణి తోడేళ్ళు చుట్టుముట్టసాగినై. తరవాత—]\n\nచిలదుర్గంలో నుంచి కాక, పారిపోయేందుకు మరేదైనా మార్గం వున్నదా అని చుట్టూ కలయచూస్తున్న సమరబాహుణ్ణి, అతడి అనుచరుడు పెద్దగా గొంతెత్తి కేక పెట్టి, \"దొరా, తోడేళ్ళు మన మీదికివచ్చి పడుతునై. చచ్చాం!\" అంటూ ఎగిరి గంతేశాడు.\n\nసమరబాహు మీదికి వస్తున్న తోడేళ్ళను చూస్తూనై జీవదత్తుడు సోరంగ ద్వారం నుంచి కిందికి దూకి, చేతిలో వున్న దండంతో వాటిని ఎడా పెడా గట్టిగా కొట్టి, \"సమర బాహూ, ఏదిఏమైనా మనం చిలదుర్గంలో జొరబడి, శత్రువులను హడలకొట్టి బయట పడాలే తప్ప, ఇటునుంచి పారిపోయేందుకు దారిలేదు. చప్పన మీ ఇద్దరూ ద్వారం మీదికి ఎక్కిపొంది,\" అని హెచ్చరించాడు.\n\nఈ లోపల ఖఠణవర్మ ద్వారం వెనక నుంచి ముందుకు వంగి రెండు చేతులూ\n\n'చంద్రమామ'\n\nకిందికి చాచి, “సమరబాహు! చందూ! త్వరగాపచ్చి నా చేతులు ఆధారంగా పట్టు కుని ద్వారం మీదికి చేరండి,” అని కేక పెట్టాడు.\n\nసమరబాహు, అతడి అనుచరుడైన చందూ వెంటనే పరిగెత్తి, ఖడ్గవర్మ చెప్పిన విధంగా అతడి చేతులు పట్టుకోగానే, ఖడ్గ వర్మ వాళ్ళిద్దర్శి ద్వారం మీదికి లాగాడు. కిందవున్న జీవదత్తుడు దండంతో చుట్టు ముట్టుతున్న తోడేళ్ళను గట్టిగా ఆదిలించి, ఎగిరి సౌరంగ ద్వారం చేరుకున్నాడు.\n\nఇప్పుడు నలుగురూ తామున్న సౌరంగం లోక పరీక్షగా చూశారు. గుడ్డి వెలుగులో సౌరంగాన ఒక పక్కన పడివున్న చచ్చిన\n\nతోడేలు వాళ్ళ కంట బడింది. దాన్ని అక్కడికి విసిరివేసిన వాడు, ఖడ్గవర్మ.\n\n“జీవా! ఒక రకంగా మన ఎత్తుపారినట్టే. ఈ చచ్చిన తోడేలును పీక్కుతినేందుకు నాలుగైదు తోడేళ్ళు సౌరంగాన్ని చేరినవి గదా? అవీ, ఆ భల్లూకుడూ, వాడి ముఠా అంతా ఏమైనట్టు? ఇంకా బిలదుర్గంలోనే వున్నారంటావా, లేక అరణ్యలోకి పారి పోయారా?” అన్నాడు ఖడ్గవర్మ.\n\nజీవదత్తుడు వెంటనే ఏమీ జవాబు చెప్పు కుండా కొంచెంసేపు బిలంలో నుంచి ఏవైనా ధ్వనులు చేస్తున్న వేమో అని శ్రద్ధగా విని, “ఖడ్గా, బిలంలో ఎక్కడో కొంత గందరగోళం జరుగుతున్నట్టు, ఆస్పష్టంగా నాకు ధ్వనులు వినబడుతున్నవి. నీ కేమీ వినబడటం లేదా? అందరూ ఒకటి రెండు క్షణాలు నిశ్శబ్దంగా వుండి, జాగ్రత్తగా వినిచూడండి,” అన్నాడు.\n\nరెండు మూడు క్షణాల కాలం నిశ్శబ్దంగా గడిచింది. అందరికన్న ముందుగా చందూ, “అయ్యా, బిలంలో ఎక్కడో తోడేళ్ళు అరుస్తున్న ధ్వనులు నాకు వినబడుతున్నవి!” అన్నాడు.\n\nసమరబాహు కళ్ళింతచేసి, తలపంకిస్తూ, “నాకు తోడేళ్ళ అరుపులే కాదు, గురు భల్లూకుడు తన శిఘ్యులకు చేస్తున్న హెచ్చరికలు కూడా వినబడుతున్నవి. మనం\n\nయిక్కడ ఆట్టేకాలం వుండటం ప్రమాద కరం,” అన్నాడు.\n\nజీవదత్తుడు యీ మాటలకు నచ్చి, “ఎవరి భయానికి తగినట్టుగా వాళ్ళకు ఆ ధ్వనులు వినబడుతున్ని! సమర బాహు, నీకు వచ్చిన ప్రాణభయం ఏమి లేదు. మా వెంటరా. బిలంలో ఎదురైన భల్లూకుడి ముఠాను చిందరవందర చేసి నిన్ను సురక్షితంగా బయిటికి తీసుకు పొతాం,” అన్నాడు.\n\n“ ఏదో సామ్రాజ్యాన్ని స్థాపించాలను కుంటున్న వాడికి ప్రాణాల మీద యింత తీవ్రి పనికిరాదు,” అన్నాడు ఖండవర్మ.\n\nసమరబాహు తెగింపు వచ్చినవాడిలా చేతిలోని ఈటెను పైకెత్తి ర్యులిపిస్తూ, “ ప్రాణాలు పోగొట్టుకుంటే యింక రాజ్యాలను జయించి, సామ్రాజ్యం స్థాపించే దేమిటి? అందుకే నా కోర్కె నెరవేరేవరకూ నేను చావదలుచుకో లేదు!” అన్నాడు.\n\nసమరబాహు మాటలకు ఖండవర్మకు పెద్దగా నవ్వాలనిపించింది. కాని, జీవ దత్తుడు కోపంగా చూడటంతో మందహాసం చేసి పూరుకున్నాడు. జీవదత్తుడు సౌరంగ మార్గాన ముందు బయలుదేరుతూ, “సమర బాహు! నా చేతిలోని మంత్రదండం, ఖండవర్మ కత్తి నిన్ను మా మిత్రుడైన స్వర్ణా చారి దగ్గిరకు చేర్చుతాయి. ఆట్లని అవసరం\n\nఆయితే, ఆత్మర కణకు నిచేచిలో ని ఈటెను ఉపయోగించటం మరిచేపు సుమా!” అని హెచ్చరించాడు.\n\nఆ తరవాత నలుగురూ సౌరంగ మార్గాన నిశ్శబ్దంగా ముందుకు నడవ సాగారు. ముందుకుపోతున్న కొందికీ వాళ్ళకు తోడేళ్ల ఆరుపులూ, మనుషుల కేకలూ మరింత స్పష్టంగా వినబడిసాగయి. నాలుగైదు తోడేళ్ళు బిలంలో ప్రవేశించి, అంత మంచి ఎలుగొడ్డు ముఠావాళ్ళను అదరగెట్టటం ఖండజీవదత్తులకు చాలా ఆశ్చర్యాన్ని కలిగించింది.\n\nకొద్దిసేపటికల్లా వాళ్ళు సౌరంగమార్గంలో నుంచి బిలంలో ఎలుగొడ్డు మనుషులు\n\nనివసించే ప్రాంతాలను చేరారు. వృకేశ్వరీ దేవి కొయ్యవిగ్రహం ఉండే గదిలో గురు భల్లూకుడు వుండవచ్చన్న అనుమానం జీవదత్తుడికి కలిగింది.\n\n\"ఖడ్గా, ఎలుగ్గొడ్డు ముఠా అంతా అరణ్యంలోకి పారిపోలేదని తెలుస్తూనే వుంది. వాళ్ళు పారిపోయి వుంటే తోడేళ్ళు యిక్కడ అరుస్తూ వుండవు గదా? మనం వాళ్ళ కంటబడకుండా బిలదుర్గం నుంచి బయటపడటం సాధ్యంకాదను కుంటాను,\" అన్నాడు జీవదత్తుడు.\n\nజీవదత్తుడు మాట ముగించేలోపలే ఒక ఎలుగ్గొడ్డు వాడు ప్రాణభీతితో కేకలు పెడుతూ వాళ్ళున్న పైపుకు పరిగెత్తు\n\nకుంటూ వచ్చాడు. వాడి వెనగ్గా తోడేలొకటి కోరలు చాచి, అరుస్తూవస్తున్నది. ఖఠ్ఠగర్భ చప్పున ముందుకొక అడుగువేసి, కత్తితో తోడేలును ఒక్క పోటు పాడిచాడు. కత్తి దెబ్బ తిన్న తోడేలు కర్ణకతోరంగా ఒకసారి అరిచి, వెనుదిరిగి, కిందపడుతూ లేస్తూ, పారిపోయింది.\n\nతోడేలు సుంచి ప్రాణం కాపాడుకునే ప్రయత్నంలో పరిగెత్తుకొచ్చిన ఎలుగ్గొడ్డు మనిషి, ఎదురుగా ఖఠ్ఠజీవదత్తులు నిలబడి వుండటం చూసి, భయంతో నిలువెల్లా కంపించిపోసాగాడు. జీవదత్తుడు అతణ్ణ సమీపించి, చిన్న గొంతుతో, \"ఒరే, గురు భల్లూకుడి శిఘ్యడా!\" నువ్వు దేవుడిలాగా సమయా నికి కక్కడ ప్రత్యక్షమయావు! ఇదంతా మీ వృకేశ్వరీదేవి మహిమ అయి వుంటుంది! సరే, నువు మాత్రం పెద్దగా గొంతెత్తి మాట్టాడక, అడిగిందానికి జవాబు చెప్పు,\" అన్నాడు.\n\n\"అబద్దాలు చెప్పావో రెండుగా సరికి, తోడేళ్ళకు వేస్తాను, జాగ్రత్త!\" అంటూ ఖఠ్ఠగర్భ కత్తి పైకెత్తి ఎలుగ్గొడ్డువాడి కంతా నికి గురిచేశాడు.\n\n\"ఇప్పుడు చెప్పరా, బాబూ! మీ నాయకు దైన గురుభల్లూకు డెక్కడున్నాడు? మీ ముఠావాళ్ళంతా యింకా యీ బిలం లోనే వున్నారా, లేక బిలం వదిలి అరణ్యం\n\nలోకి పారిపోయారా?'' అని అడిగాడు జీవనత్తుడు.\n\n\"దొరల్లారా, మా వాళ్ళెవరూ విలం వదిలి బయిటికి పారిపోలేదు. తోడేళ్ళకు భయపడి యీ ప్రాంతాలవున్న కొట్టాల్లో, గదుల్లో అందరూ దాక్కున్నట్టున్నది. గురుభల్లూకుడు, పృకేశ్వరీదేవి వున్న గదిలో ప్రార్థన చేసుకుంటున్నాడు,\" అన్నాడు ఎలుగ్గొడ్డువాడు.\n\n\"మనుషుల్ని పట్టుకుని బానిసల్ని చేసి, వెట్టిచాకిరీ చేయించుకునే మహావీరులు గదా, మీరు! తోడేళ్ళకు అంతగా భయపడి పోతున్నారేం?\" అన్నాడు ఖండవర్మ.\n\n\"మనుషులై ముంది, దొరా! వాళ్ళకన్న కొంచెం బలవంతులకు యిట్టే లొంగి పోతారు. తోడేళ్ళలా కాదే; క్రూర మృగా లాయె!\" అన్నాడు ఎలుగ్గొడ్డు వాడు.\n\nవాడి మాటలకు జీవనత్తుడు నవ్వి. \"పిరికి వేదాంతమైనా బహు పసందుగా చెప్పాచ్‌రా! గురుభల్లూకుడు వృకేశ్వరీ కొయ్య విగ్రహం వున్న గదిలో వున్న మాట నిజమేగదా? ఆబద్ధం ఆయిందో నీకు చావు తప్పదు,\" అన్నాడు.\n\n\"ఆందులో ఆబద్ధ మేమిలేదు, దొరా! కావాలంటే మీరు పోయి చూడెచ్చు,\" అన్నాడు ఎలుగ్గొడ్డువాడు.\n\n\"ఆందులో వున్న నిజం ఎంతో యిప్పుడే తేలిపోతుంది. నువ్వు ముందుండి అక్కడికి దారితెయి్య. మోసం చేయాలని చూశావే, చిత్రవధ చేస్తాం!\" అన్నాడు జీవనత్తుడు.\n\nఖల్లూకుడి శిఘ్యదు ఖండజీవదత్తుల్ని\nవెంటబెట్టుకుని కొంతదూరం నడిచి,\nఎదు రుగా వున్న ఒక గది కేసి చేయి\nచూపుతూ, “దౌరా, అదే, వృకేశ్వరీదేవి\nమందిరం. గురుభల్లూకుడు లోపల\nవున్నాడు, చూడండి!” అన్నాడు.\n\nఖండవర్మ నిశ్శబ్దంగా పోయి గది తలుపు\nమీద చేయివేసి, దాన్ని మెల్లిగా నెట్టి\nచూశాడు. తలుపుకు లోపల గదివేసివుండక\nపోవటంతో అది కొద్దిగా తెరుచుకున్నది.\nలోపల వృకేశ్వరీ విగ్రహానికి నాలుగైదడు\nగుల దూరంలో గురుభల్లూకుడు సాప్టాంగ\nపడి, కంపిత స్వరంతో ఏదో గణుక్కుం\nటున్నాడు.\n\nఖండవర్మ సొంజ్ఞచేసి, జీవదత్తుణ్ణి దగ్గి\nరకు పిలిచి, గురుభలూకుణ్ణ అతడికి\nచూపించి, తిరిగి ఎప్పటిలా తలుపు చేరవేసి,\nజీవదత్తుణ్ణి కొంచెం దూరంగా తినుకు\nపోయి. “జీవా, ఏమిటి నీ ఆలోచన? గురు\nభల్లూకుణ్ణి యిక్కడే కత్తికి ఎర చేద్దా\nమంటావా?” అని అడిగాడు.\n\nజీవదత్తుడు ఒకటి రెండు క్షణాలు ఆలో\nచిస్తూ పూరుకుని, తరవాత ఏదో మంచి\nఆలోచన వచ్చినవాడిలా తలపంకిస్తూ,\n“ఖండా, ఈ గురుభలూకుణ్ణి చంపి మనం\nకొత్తగా సాధించబోయే దేమిలేదు. వీడితో\nపాటు వీడి శిఘ్యల్సీ కొందర్పి చంపి,\nఆనపసర రక్తపాతం కలిగించటం ఎందుకు?\nవాడు విగ్రహం ముందు సాప్టాంగపడి\nవున్నాడు గనక, నువ్వు నిశ్శబ్దంగా విగ్రహం\nవెనక్కు పోయి, వృకేశ్వరీదేవే మాట్టాడు\nతున్నట్టు నటించి, గురుభల్లూకుణ్ణీ, వాడి\nశిఘ్యల్సీ, యీ బిలదుర్గం వదిలి పారి\nపొమ్మని హెచ్చరిక చెయ్యి,” అన్నాడు.\n\n“ఊరికే ఆలా పారి పొమ్మంటే వాడు\nపారిపోతాడా?” అని ఖండవర్మ కొంచెంసేపు\nపూరుకుని, “నువ్వు చెప్పమన్న దానికి\nకాస్త కలిపి చెబుతాను. ఒక వేళ వాడు\nఆ మాట్టాడేది వృకేశ్వరీ దేవి కాదని\nగ్రహించి, నా మీదికి పచ్చాడో — కత్తితో\nరెండుగా నరుకుతాను,” అన్నాడు.\n\n\"ఏదో ఒకటి తొందరగా కానియ్యి. వాడి సాప్టాంగ భక్తి ముగిసి, లేచి కూర్చు న్నాడో, మన ఉపాయం ఏమీ పారదు,\" అన్నాడు. జీవదత్తుడు.\n\nఖడ్గవర్మ పెల్లిలాగా గదిలో ప్రవేశించి, వ్యక్తేశ్వరీ విగ్రహం వెనకకూర్చుని, పెద్ద గొంతుతో, \"గురుభల్లూ కా, నీ భక్తికి మెచ్చాను. దైవదోహలు ప్రవేశించటంతో, ఈ బిలదుర్గం అపవిత్రమై పోయింది. నేను ఇప్పుడే 'యిక్కడ అంతర్థానమై, యిక్కడికి తూర్పు వైపున అరణ్యంలోని కొలను గట్టున వున్న జమ్మిచెట్టు కింద ప్రత్యక్షం కాబోతున్నాను. నువ్వు శిష్య గణంతో ఆ కొలనులో శుచివైవచ్చి, నన్నుపూజించు!\" అన్నాడు.\n\nఆ మాటలు 'చింటూనే గురుభల్లూకుడు అదిరిపడి లేచి నిలబడ్డాడు. వాడు విగ్రహం కేసి ఎంతో భక్తి వుట్టిపడేలా ఒకటి రెండు క్షణాలు చూసి, చేతులు జోడించి, \"అమ్మా!\" అంటూ ఏమో చెప్పబోయేంతలో, ఖడ్గవర్మ గట్టిగా కసురుతూ, \"ఒరే, మాట్టాడకు! తిరిగి చూడకుండా, నీ శిష్య గణంతో అరణ్యంలోని కొలను గట్టుకురా!\" అన్నాడు.\n\nగురుభల్లూకుడు చెంపలు వేసుకుని, విగ్రహానికి మోకరిల్లి దణ్ణం పెట్టి, లేచి గది నుంచి బయిటికి వచ్చాడు. వాడు బయిటికి వచ్చేంతలో జీవదత్తుడూ, అతడి వెంట వున్న వాళ్ళూ. దూరంగా పోయి గోడ అవతల దాక్కున్నారు.\n\nగురుభల్లూకుడికి వృకేశ్వరీదేవి స్వయంగా తనతో మాట్టాడిందన్న భ్రమలో ఎక్కడ లేని ధైర్యం కలిగింది. వాడు పంచ శూలాన్ని పైకెత్తి, \"ఒరే, వృకేశ్వరీ భక్తుల్లారా! అంతా వెంటనే బయలు దేరి అరణ్యంలోని కొలను దగ్గరకు చేరండి! దేవి ఆజ్ఞ అయింది!\" అంటూ బిల దుర్గంలో కేకలు పెడుతూ తిరగసాగాడు.\n\nఒక పావు గంట గడిచి గడవక ముందే, తోడేళ్ళకు భయపడి ఆక్కడా యిక్కడా దాక్కున్న వాడి శిఘ్యలందరూ జట్లు జట్లుగా బిలంలో నుంచి బయిటికి వెళ్ళారు. తోడేళ్ళు మాత్రం యింకా బిలంలోని ఏ మారు మూలల్లోనో తిరుగుతూ అరుస్తూ నేపున్నవి.\n\nగురుభల్లూకుడు కూడా బిలంలో నుంచి బయిటికి వచ్చి తన శిఘ్యలకు వృకేశ్వరీ ఆజ్ఞ ఏమిటో మరొకసారి చెప్పి, వాళ్ళతో పాటు అరణ్యం కేసి బయలుదేరాడు. కాని, వాడికి కొంత దూరం వెళ్ళింతర వాత, వృకేశ్వరీ యింకా బిలంలోని తన\n\nమందిరంలో వున్నదో లేక మాయమై పోయిందో చూడాలనిపించింది. వాడికి ఆ కెణంలో పట్టిన మూఢభక్తిలో, బిలంలో తన శత్రువులైన ఖిడ్గ జీవదత్తులూ, సమర బాహూ వుండవచ్చన్న ఆలోచనే కలగలేదు...\n\nగురుభల్లూకుడు బిలాన్ని సమీపిస్తున్న సమయంలో, ఖిడ్గ జీవదత్తులు లోపల వున్న తోడేళ్ళను వెతికి, కొట్టి బయిటికి తరిమేస్తున్నారు. వాళ్ళ చేతుల్లో ఎదురు తిరిగిన ఒక తోడేలు మాత్రమే చచ్చింది. మిగతా తోడేళ్ళు బిలంలో నుంచి బయిటికి పారిపోసాగినై. వాటికి సమయానికి బిలం పైన గురుభల్లూకుడు కని పించాడు. వెంటనే అవి పెద్దగా మొరు గుతూ అతడి కేసి పరిగెత్తినై.\n\nగురుభల్లూకుడు ఆ తోడేళ్ళను చూసి నిలువెల్లా కంపించిపోయి, వెనక్కు తిరిగి తన శిఘ్యల కేసి పరిగెత్తుతూ, \"వృకేశ్వరీ మాతా, రక్షించు!\" అంటూ అరవసాగాడు.\n\n—(ఇంకావుంది)"
        },
        {
            "title": "విలువిద్యా ప్రదర్శనం",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 20,
            "content": "# విలువిద్యాప్రదర్శనం\n\nపట్టువదలని విశ్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి. చెట్టు పై నుంచి శ్రీహాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశాస్త్రం కేసి నడపసాగాడు. అప్పుడు శచం లోని బేతాళుడు, 'రాజా, నువు పడే ఈ శ్రమను మరొకడికి మార్చవలసి వస్తే అలాటి మనిషిని వెతకటం ఎంతో కష్ట సాధ్యమనుకుంటాను. వెనకటికి చతురసేన మహారాజుకు కొత్త అంగరక్షకుణ్ణి కుదుర్చు కోవటమే ఎంతో కష్టమయింది. శ్రమ తెలియకుండా ఉండగలందులకు ఆ కథ చెబుతాను, విను,'' అంటూ ఇలా చెప్పి సాగాడు:\n\nచతురంగపురాన్ని ఏలే చతురసేనమహా రాజుకు ఆనందుడు అనే అంగరక్షకుడు ఉండేవాడు. అలాటి అంగరక్షకుడు ఏ రాజుకూ దొరకడన్నమాట. ఆనందుడు చతురసేనుణ్ణి అనేక పర్యాయాలు అనేక\n\n## చేతాళ కథలు\n\nరకాల అపదల నుంచి కాపాడాడు. అతను\nపక్కన ఉండగా రాజు మీద ఈగ కూడా\nవాలటానికి సాహసించదని చెప్పవచ్చు.\n\nఅలాటి అనందుడికి ఆకస్మికంగా ఏదో\nజబ్బు చేసి చెయ్యి పడిపోయింది. రాజ\nవైద్యులు ఎన్ని చికిత్సలు చేసినా ఆ చేతికి\nపూర్వపు దార్యం తిరిగి రాలేదు. అతను\nబతికి ఉన్నంతకాలమూ అంతో యింతో\nఅవిటిగానే ఉండిపోయేటట్టు కనిపించింది.\n\nఅప్పుడు అనందుడు రాజుతో, “మహా\nరాజా, నేను మీ వెంట ఉన్నంతకాలమూ\nమీరు మీ విషయం ఆలోచించుకో నవసరం\nలేకపోయింది. నాకు ఇప్పుడు నన్ను గురించి\nవిచారం లేదు గాని, మీకు మరో సమర్థుడైన\n\nఆంగరక్షకుడు ఎలా దొరుకుతాడా అన్న\nసమస్య నన్ను బాధిస్తున్నది.'' అన్నాడు.\n\nఆనందుడి రాజభక్తి చతుర్తసేనుడికి\nబాగా తెలుసును. దేశంలో రాజకీయపరిస్థితి\nఆంశ బాగా లేదు. అందుచేత ఆయనకు\nఆనందుడి లాగా సమర్థుడైన ఆంగరక్షకుడు\nనిజంగా అవసరమే.\n\n\"ఈ సమస్య గురించి నువ్వ బాధపడకు.\nనాకు కొత్త ఆంగరక్షకుట్టి చూసే బాధ్యత\nసేనాపతిదీ, మంత్రి దీనూ,\" అన్నాడు\nచతుర్తసేనుడు అనందుడితో.\n\n\"అలా కాదు, మహారాజా. నా కొక\nఆలోచన తట్టింది. మీకు నచ్చితే నేను\nచెప్పిన ప్రకారం చెయ్యండి. మీకు\nనుధన్యుడి పేరు తెలిసే ఉంటుంది. మన\nరాజ్యంలో అతన్ని మించిన విలుకాడు\nలేడు. ఆయన మాకు దూరపు బంధువు.\nఒక్కసారి ఆయన చేత విలువిద్యా\nప్రదర్శనం ఏర్పాటు చేయండి. నేను\nకోరితే ఆయన అంగీకరించి మనకు సహాయ\nపడతాడు,\" అన్నాడు అనందుడు.\n\nరాజధానికి వచ్చి మహారాజును కలును\nకోవలసిందని సుధన్యుడికి పిలుపు వెళ్ళింది.\nఆనందుడు కూడా విడిగా ఆయనకు కబురు\nపంపాడు. తనను చూడవచ్చిన సుధన్యు\nడితో చతుర్తసేనుడు విలువిద్యా ప్రదర్శనం\nఇయ్యమన్నాడు.\n\n\"మహారాజా, నాకు వయసు పైన పడు\nతున్నది. ఈ నాడు నేను చేసి ప్రదర్శనం\nఎవరికీ అంత రక్తిగా ఉండక పోవచ్చు.\"\nఅన్నాడు సుధన్యుడు.\n\nకాని రాజు బలవంతం మీద సుధన్యుడు\nప్రదర్శన ఇయ్యటానికి ఆంగీకరించాడు.\n\nసుధన్యుడు ప్రదర్శన చూడవచ్చిన\nవారిని ఉద్దేశించి, \"ఎవరైనా ధైర్యశాలి\nనెత్తిన పండు పెట్టుకుని నిలబడితే నేను\nయాభైబారల దూరంనుంచి ఆ పండును\nకొడతాను. సాహసం ఉన్నవాళ్ళు ముందుకు\nరండి,\" అన్నాడు.\n\nసుధన్యుడి కీర్తి వినని వాళ్ళులేరు.\nఆందుచేత పది, పన్నెండు మంది యువ\nకులు ముందుకు వచ్చారు.\n\nసుధన్యుడు వారితో, \"మీకు నాలో\nఎంతో నమ్మక ఘున్నట్టు గ్రహించాను.\nఅయితే మీలో ఎవరూ నా విద్యచూసి\nఉండరు; ఏనాడో నేను సంపాదించుకున్న\nకీర్తి విని ఉంటారు. ఇటీవల నా గురి ఎలా\nఉన్నదీ నాకే తెలీదు. ఆందుచేత ఒకటి\nరెండు బాణప్రయోగాలు చేసి తరవాత\nఅసలు ప్రదర్శనకు వస్తాను,\" అన్నాడు.\n\nసుధన్యుడి కోరికపై మహారాజు ఒక\nపళ్ళెం తెప్పించి, అందులో ఒక వెండి\nగిన్నే. ఒక బంగారుగిన్నే మూతలతో సహా\nపెట్టించాడు.\n\nసుధన్యుడు విల్లూ, బాణమూ తీసుకుని\nదూరంగా నిలబడి, \"వెండిగిన్నె మీది\nమూత కొట్టటానికి ప్రయత్నిస్తాను.\" అంటూ\nబాణం గురిచూసి పదిలాడు. బంగారు\nగిన్నె మీది మూత ఎగిరిపోయింది. ప్రేక్ష\nకులు అతని ఓటమికి ఆశ్చర్యపోయారు.\n\nతరవాత సుధన్యుడు మరొక ప్రయత్నం\nచేశాడు. అతను రెండు గంగా భాలు\nతెప్పించి, ఒకదానిలో పన్నీరూ, రెండవ\nదానిలో మంచినీరూ పోయించాడు; రెండు\nబాణాలు తీసుకుని దూరంగా నిలబడి,\n\"ఇప్పుడు నేను ఒక బాణంతో పన్నీటి గంగా\nభానికి చిల్లిపెట్టి, రెండవ బాణం ఆ చిల్లిలో\nఇరుక్కునేటట్టు చేస్తాను,\" అన్నాడు."
        },
        {
            "title": "సొంతకల",
            "page_start": 23,
            "author": "ఆర్. రామరాజు",
            "pdf_page": 23,
            "content": "“మహారాజా, వాడే తమకు ఆంగరకీకుడు కాబోతున్నాడాడు,” అన్నాడు.\n\nఅలా ముందుకు వచ్చిన యువకుడు కొంతదూరం వెనక్కు వెళ్ళి, నెత్తిన పండు పెట్టుకుని నిలబడ్డాడు. సుధస్వుడు తాను కూడా చాలాదూరం వెనక్కు వెళ్ళి వెల్లుకు బాణం సంధించాడు. యువకుడి ముఖంలో భయం ఏమీ కనిపించలేదు, ప్రేక్షకులు మాత్రం భయభ్రాంతులై ఛూస్తున్నారు. సుధస్వుడికి ఆ యువకుడికి మధ్య డెజ్ఫై బారల దూరం ఉన్నది.\n\nఅయినా సుధస్వుడు చెవి దాకా లాగి వదిలిన బాణం ఆ యువకుడి నెత్తి మీది పండుమ ఎగరగొట్టుకు పోయింది. యువకుడు ఏ మాత్రమూ చెక్కు చెదరలేదు. మహారాజు ఆ యువకుట్టి అభినందించి, అతన్ని తన కొత్త ఆంగరకీకుడుగా నియంచుకున్నాడు.\n\nబేతాళుడి కథ చెప్పి, “రాజా, నాకు కొన్ని సందేహాలున్నాయి. రాజుగారికి ఆంగ రకీకుడు కావలిసి ఉండగా ఆనందుడు విలువిద్యాప్రదర్శనం ఎందుకు పెట్టాడు? ఆందుకు రాజు ఏమని సమ్మతించాడు? సుధస్వుడు తన గురి సరిగాలేదని తెలుసు కున్నాక ప్రదర్శన మానేసి ఇంటికి పోక, ఆ యువకుడికి లేని పోని ప్రాణసంకటం ఎందుకు తెచ్చిపెట్టాడు? అందరూ బుద్ధిగా\n\nఅతను వేసిన మొదటి బాణం పన్నీటి గంగాళానికి కాక, మంచి నీటి గంగాళానికి తగిలి చిల్లిపెట్టింది. ఆందులో నుంచి నీరు కారసాగింది. అతని రెండో బాణం ఆ చిల్లి లోనే ఇరుక్కుని, కారే నీటిని అపేసింది.\n\nసుధస్వుడు యువకులతో, “చూశారు గదా? నా మనస్సు సరిగాలేదు. నా గురి కూడా సరిగా లేదు. మీలో ఎవరు పండు నెత్తిన పెట్టుకుంటారు? అన్నాడు.\n\nయువకు లందరూ వెనక్కు తగ్గారు. ఒక్కడు మాత్రం ముందుకు వచ్చి, “నేను సిద్ధంగా ఉన్నాను,” అన్నాడు.\n\nమహారాజుకు సమీపంలోనే ఉండి అంతా చూస్తున్న ఆనందుడు రహస్యంగా,\n\nచెనకు తప్పకుంటే వాడు మొంది ధైర్యంతో ఎలా ముందుకు వచ్చాడు? వాణ్ణి రాజు తన ఆంగరక్షకుడుగా పెట్టుకోవచ్చు నని అనందుడు ఏమని సలహా ఇచ్చాడు? ఈ అనుమానాలన్నీటికీ తెలిసి కూడా సమా ధానం చెప్పక పోయా వే నీ తలపగిలి పోతుంది,\" అన్నాడు.\n\nచానికి విక్రమార్కుడు, \"రాజుకు తన స్థానంలో మంచి ఆంగరక్షకుణ్ణి ఏర్పాటు చెయ్యాలన్న చింత రాజును బాధించిన దానికన్న అనందుణ్ణి ఎక్కువగా బాధించింది. అందుకోసం అనందుడు విలు విద్యా ప్రదర్శనం పెట్టుదామంటే ఆదే సరి అయిన పద్ధతి కాబోలు నని రాజు అనుకున్నాడు. రాజుకు వాడి యందు సంపూర్ణ మైన విశ్వాసం ఉన్నది. నాట్యప్రదర్శనం పెట్టుదామని అనందుడు అని ఉండినా రాజు సరే సనేవాడే. పోతే, సుధన్యుడు తనకు గురి సరిగా లేనట్టు నటించటం ఆంగరక్షకుడి పరీక్షలో ఒక భాగం. ఎంతో గురికలవాడైతే తప్ప సుధన్యుడిలాగా గురి\n\nతప్పడు. అదీగాక ప్రసిద్ధుడైన విలుకాడు ఆత్మవిశ్వాసం పూర్తిగా ఉంటేనే గాని ఇతరుడికి ప్రమాదం కలిగే ప్రదర్శన ఇయ్యడు. తాను జయప్రదంగా ప్రదర్శన ఇయ్యగలనన్న ధైర్యం ఉండబల్టే సుధన్యుడు ఇంటికి పోలేదు. నిజ మైన ధైర్యమూ, విచక్షణా జ్ఞానమూ లేకుండానే తన గురిలో సమ్మకం మాత్రం ఉండి ముందుకు వచ్చిన యువకులను సుధన్యుడు బెదరగెట్ట యత్నించాడు. వాళ్ళు బెదిరారు. అలా బెదరని వాడు ధైర్యంతోబాటు విచక్షణాజ్ఞానం గలవాడు. సుధన్యుడి గురి శుద్ధంగా ఉన్నదని వాడు గ్రహించి ముందుకు వచ్చాడు. వాడిది మొండి ధైర్యం కాదు. అలాటి వాడే అంగ రక్షకుడుగా పనికి వస్తాడని. అనందుడు మొదటి నుంచి సమ్మాడు. రాజు వాణ్ణే తన ఆంగరక్షకుడుగా వేసుకున్నాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శచంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. (కల్పితం)"
        },
        {
            "title": "కోళ్ళ దొంగ",
            "page_start": 27,
            "author": "బూర్లె నాగేశ్వరరావు",
            "pdf_page": 27,
            "content": "“ఆది నా స్థానిక లెండి,” అని రాముడు ఆ కల గురించి చెప్పు నిరాకరించాడు. సిద్ధయ్య ఎంత బతి మాలి నా రాముడు ఆ కల గురించి చెప్పలేదు. సిద్ధయ్యకు కోపంపచ్చి. రాముణ్ణి తన ఇంటి నుంచి తరిమేశాడు.\n\nరాముడు అక్కడి నుంచి ఉత్తర దిక్కుగా పోయి, రెండు, మూడు గ్రామాలు దాటి, ఒక చెరువు పద్దకు వచ్చాడు. ఆ చెరువు గట్టుమీద ఒక బొద్దుమీసాల ఆసామీ నిలబడి, ఏదో ఆలోచిస్తున్నాడు.\n\nరాముడు ఆ ఆసామీకి దణ్ణం పెట్టి, “అయ్యా, నేను అనాథుణ్ణి. నన్ను పనిలో పెట్టుకోండి. నాకు కూడా, గుడ్డా ఇస్తే చాలు. వ్యవసాయం పనులన్నీ చేస్తాను,” అన్నాడు.\n\nఆ పెద్దమనిషి రాముడి కేసి పరీక్షగా చూసి, “ఎక్కడైనా పాలం దున్నేవాణ్ణి చూసి, వాడికి తెలియకుండా వాడి ఎడ్లను దొంగిలించి తెస్తే పనిఇస్తాను.” అన్నాడు.\n\nరాముడు సరేనని కొంతదూరం వెళ్ళి, ఆడవికి సమీపంలో ఒంటరిగా పాలం దున్నుకుంటున్న రైతును ఒకణ్ణి చూడాడు. వాడు ఆడవిలోకి వెళ్ళి, పాలం దున్నే మనిషి తనకు కనిపించేటట్టుగా చెట్ల వెనక దాక్కుని, గొంతెత్తి శ్రావ్యంగా పాడసాగాడు. ఆ పాట విని ఎడ్లూ, రైతూకూడా పనిమానేసి అడవి కేసి చూశారు.\n\nరైతు ఆ పాడేవాణ్ణి చూడాలని ఎడ్లను పాలంలోనే పదిలి ఆడవిలోకి ప్రవేశించాడు. రాముడు రైతు కంట పడకుండా, పాదల చాటుగా చాలా దూరం పాడుతూ పోయి, పాట ఆపి, రహస్యంగా పొలానికి తిరిగి వచ్చి. ఎడ్లను విప్పి, తోలుకు పోయాడు. రైతు పాట ఆగిపోయిన ప్రాంతంలో చాలా సేపు వెతికి, ప్రాణం విసిగి తన పొలానికి తిరిగి వచ్చే సరికి కనుచూవు మేరలో ఎక్కడా ఎడ్లులేపు.\n\nరాముణ్ణి ఎడ్లు దొంగిలించుకు రమ్మని పంపిన పెద్దమనిషి కావటానికి వ్యవసాయ దారు డేగాని, పశువుల దొంగవ్యాపారం\n\nకూడా చేసేవాడు. ఆయన రాముణ్ణి పనికి\nపెట్టుకున్నాడు.\n\nకొంతకాలం గడిచాక ఈ పశువుల దొంగ\nవ్యాపారి దగ్గిరికి పశువుల బేరం మీద\nసిద్ధయ్య వచ్చి, రాముణ్ణి చూసి గుర్తుపట్టి,\n\"ఒరీ, నువు ఇక్కడ చేరావా?\" అని\nఅడిగాడు.\n\n“వీణ్ణి నువు ఎరుగుదువా?” అని బొద్దు మీసాలవాడు సిద్ధయ్యను అడిగాడు.\n\n“ఏడు మా ఇంట్లోనే పెరిగాడు. ఏడికి చిత్రమైన కలలు వచ్చేవి. అవి నిజం అయేవి. చివరకు ఒక కలవస్తే అది ఏమిటో చెప్పాడు కాదు, వెధవ. వాడి కలల వల్ల నాకు, చాలా లాభం కలిగింది. మీకు కూడా లాభం కలిగే ఉండాలే?” అన్నాడు సిద్ధయ్య.\n\nబొద్దుమీసాలవాడు, “లేదే!” అని రాము డితో, “ఒరే, నీకు మా ఇంట ఏమేంకలలు వచ్చాయి?” అన్నాడు.\n\nతనకు కలలేమీ రాలేదన్నాడు రాముడు.\n\n“దొంగపెదవా! నా ఇంట తెని, నా ఇంట\nకలలు గని, నాకు చెప్పకుండా, లాభమంతా\nదాచుకుంటున్నావా?” అంటూ మీసాల\nపెద్దమని షి రాముణ్ణి పట్టుకుని కట్ట\nబోయాడు. కాని రాముడు తప్పించుకుని\nపారిపోయి, మరొక గ్రామం చేరాడు.\n\nఒక చోట ఒక ధనికుడూ, ఆయన బండి\nవాడూ గుర్రాలను బేరమాడుతున్నారు.\n\nఆక్కడే కొత్తగా తయారైన, అందమైన\nగురపుబంధీ ఉన్నది. వాళ్ళకు ఒక అడ\nగురం నచ్చింది.\n\nగురాలు అమ్మేవాడు మరొక అడ\nగురాన్ని కూడా చూపించి, “ఇవి రెండూ\nతల్లీ కూతుళ్ళు. ఏది తల్లో, ఏది కూతురో\nకనుక్కోగలరా?” అన్నాడు.\n\nరెండూ చూడటానికి కవల గురాలలాగా\nఉన్నాయి. ధనికుడికి గాని, బండివాడికి\nగాని వాటి పయనులో ప్యాత్యాసం\nతెలియలేదు.\n\n\"నేను చెబుతాను ఉండండి,\" అని రాముడు, ఎగుడు దిగుడుగా ఉన్న ప్రాంతంలో ఆక్కడక్కడా మంటలు పెట్టి,\n\nరెండు గురాలనూ తోలాడు. ఒక గురం\nధైర్యంగా మంటల మధ్యగా దారి చూసు\nకుంటూ వెళ్ళింది. రెండోది గుంటలలో\nనీరూ, ఆక్కడక్కడా మంటలూ చూసి\nవెనక్కు తిరిగింది. మొదటిది తల్లి అనీ,\nరెండోది పిల్ల అనీ రాముడు నిర్ణయించాడు.\n\nధనికుడు రాముడి తెలివికి సంతోషించి,\nరెండు గురాలనూ కొని, 'నువు బండిలో\nమా ఇంటికి వచ్చి, బహుమానం ఏదన్నా\nపుచ్చుకుని మరీ వెళ్ళు,' అని రాముడితో\nఅన్నాడు.\n\n“దిక్కులేని వాణ్ణి, ఎక్కడికి వెళ్లతాను?\nపని ఏదన్నా ఇచ్చి, నన్ను మీ యింటనే\nఉంచుకోండి,” అన్నాడు రాముడు.\n\nధనికుడు రాముణ్ణి బండిలో తన ఇంటికి\nతీసుకుపోయాడు. ధనికుడి కూతురు రత్నా\nవతి రాముడి కేసి తేరిపార చూడసాగింది.\n\n“ఏమమ్మా, అలా చూస్తున్నావు?” అని\nధనికుడు కూతుర్చి అడిగాడు.\n\n“ఈ రెండు గురాలనూ ఇతను పరిగెత్తించాడ?” అని అమె తండ్రిని అడిగింది.\n\n“ఆవునమ్మా, పరిగెత్తించాడు!” అన్నాడు\nధనికుడు.\n\n“నువు పాట పాడి రెండు ఎడ్లను దొంగి\nలించావా?” అని అమె రాముణ్ణి అడిగింది.\n\n“బౌను, దొంగిలించాను. కాని నేను\nదొంగను కాను,” అన్నాడు రాముడు.\n\n“నువు ఒకసారి నన్ను చూసి, అనంతరం\nపారిపోయావు గదా?” అని అమె మళ్ళీ\nఆడిగింది.\n\n“బౌను. నిన్ను చూసిన సంగతి చెప్పక\nపోయేసరికి సిద్ధయ్య నన్ను తరిమేశాడు,”\nఅన్నాడు రాముడు.\n\nరత్నాపతికి పెళ్ళియోడు వచ్చి కొంత\nకాలమయింది. తండ్రి ఎన్ని సంబంధాలు\nచూసినా అమె ఒప్పకోక, “నన్ను చేసు\nకునేవాడు మీ వెంట ఒకనాడు మన ఇంటికే\nవస్తాడు,” అంటూ వచ్చింది.\n\nఆ మాట ఇప్పడు కుమార్తె జ్ఞాపకం\nచేసేసరికి, ధనికుడు సంతోషించి వారిద్దరికీ\nపెళ్ళి చేసి, రాముణ్ణి తన వద్దనే ఉంచు\nకున్నాడు.\n\nఒక ఊళ్ళో రోశయ్య అనే కోళ్ళవ్యాపారస్థుడు ఉండేవాడు. వాడు పచ్చి మోసకారి. వాడి వద్ద కొన్ని మచ్చిక అయిన కోళ్ళు ఉండేవి. వాడు రోజు వాటికి సరిపోయినన్ని చేపలు మేపి, మరికొన్ని ఎండు చేపలు తాడుకు గుచ్చి వాటి మెడలలో హారాలుగా వేసి, ఊరిమీదికి పంపే వాడు. ఆ ఎండు చేపల కోసం ఊరి కోళ్ళు వాటి వెంటబడి, రోశయ్య ఇల్లు చేరేవి. అలా తన ఇంటికి చేరిన ఊరి కోళ్ళ ఈకలకు రంగులు వేసి వాటి తాలూకు మనుషులు వాటిని గుర్తు పట్టకుండా చేసి, ఆమ్మి డబ్బు చేసుకునేవాడు రోశయ్య. గ్రామంలో కోళ్ళు ఎలా మాయమవుతున్నాయో, ఎక్కడికి పోతున్నాయో అందరికీ అంతుబట్టని సమస్యగా ఉండేది.\n\nఅ ఊళ్ళోనే చిన్నడు అనే ఒక విచిత్ర వ్యక్తి ఉండేవాడు. వాడి వెంట ఒక పిల్లీ,\n\nరెండు కోడిపుంజులూ ఉండేవి. అవే వాడి పంచప్రాణాలు. చిన్నడికి వేట తప్ప మరో ధ్యాస లేదు. ఊళ్ళో కోళ్ళు చిత్రంగా మాయమవుతున్నాయని విని కూడా వాడు అంతగా పట్టించుకోలేదు.\n\nఉన్నట్టుండి చిన్నడి కోడి పుంజులు రెండూ మాయమయాయి. వాటి కోసం చిన్నడు పని పిల్లాడులా ఏడ్చాడు. తరవాత వాడికి కోళ్ళ దొంగను పట్టుకోవాలన్న పంతం పుట్టుకొచ్చింది. ఆ రోజు మొదలుకొని వాడు వీధుల్లో తిరుగుతూ కోళ్ళను పరీక్షించ సాగాడు.\n\nఒక చోట చిన్నడికి ఒక వింత కనిపించింది. ఒక కోడి ముందు పరిగెట్టుతున్నది. మరికొన్ని కోళ్ళు దాన్ని అనుసరిస్తున్నాయి. చిన్నడు వాటి వెంట కొంతదూరం వెళ్ళి. ముందుపోయే కోడి మెడలో ఎండు చేపల హారం ఉన్నదనీ, ఆ చేపల కోసం మిగిలిన\n\nచిన్నడు తన చేతిలోని సారా సీసాను ఊపుతూ, “చూడు, బాబాయ్! నువు వేస్తున్నది చాలా తప్ప! ఈకలు కత్తిరిస్తే చాలు, ఎవరూ గుర్తించరు,” అన్నాడు, మైకంలో ఉన్నవాడిలాగా.\n\nచిన్నడు ఇలా అనగానే రోశయ్య గుండె దడదడలాడింది.\n\n“అబ్బే, అదేం లేదు. కాస్త ధర పలుకుతుందని రంగులు వేస్తున్నాను. అంతే! అది సరేగాని, ఏదో పని మీద వచ్చి నట్టున్నావు?” అన్నాడతను.\n\n“మరేమీ లేదు. ఈ రోజు వేట సాగ లేదు. మాంసం లేనిదే మనకు జరగదుగా? మంచి కోడిపుంజులుంటే చూడు,” అన్నాడు చిన్నడు.\n\n“ఓ, దానికేం? నిన్ననేగా సరు కు దిగిందీ?” అన్నాడు రోశయ్య.\n\n“అయితే చూడని,” అంటూ చిన్నడు లోపలికి వెళ్ళాడు.\n\nలోపల రంగురంగుల కోళ్ళు బోలెడు న్నాయి. వాటిలో తన పుంజులు కూడా ఉన్నప్పటికీ వాటిని గుర్తించటం తేలిక కాదు. చిన్నడు మెల్లిగా తన భాషలో పలిచే సరికి, రెండు కోడిపుంజులూ అరుచుకుంటూ వాడి కేసి వచ్చాయి.\n\nఒక్క క్షణం చిన్నడి కళ్ళు మెరిశాయి. కాని మరుక్షణం, “ధూత్. ఇలాటి నాటు\n\nకోళ్ళు పోతున్నాయనీ కనిపెట్టాడు. కోడి మెడలోకి ఎండు చేపలహారం ఎలావచ్చింది? కొంచెం ఆలోచిస్తే, ఇది ఎవరో బుద్ధి పూర్వకంగా చేస్తున్న పనిలాగా ఉన్నది.\n\nముందు కోడి తిన్నగా రోశయ్య ఇంటికి వెళ్ళింది. మిగిలిన కోళ్ళు కూడా ఆ ఇంట్లోకి వెళ్ళాయి.\n\nచిన్నడికి ఇప్పుడు అంతా అర్ధమయింది. వాడు తాను చెయ్యవలిసినది నిర్ణయించు కుని, ఇంటికి పోయి, తప్ప తాగినవాడి లాగా వేషం మార్చుకుని, తూ లుతూ రోశయ్య ఇంటికి వెళ్ళాడు. ఆ సమయంలో రోశయ్య తీరిగా కూచుని కోళ్ళకు రంగులు పూస్తున్నాడు.\n\nకోళ్ళు నేను ముట్టను,\" అంటూ వాడు ఆక్కడి నుంచి బయటికి వెళ్ళిపోయాడు.\n\nవాడు వెళ్ళిపోగానే రోశయ్య సుఖంగా శ్వాస తీసుకున్నాడు. చిన్నడు మైకంలో ఉన్నాడు గనక తన రహస్యం బయట పడడని వాడికి ధైర్యం కలిగింది.\n\nమర్మాడు చిన్నడు తన పిల్లి తో సహ రోశయ్య ఇంటికి కొంతదూరంలో చూటు వేశాడు. రోశయ్య యధాప్రకారం కోళ్ళ మెళ్ళలో చేపల దండలు వేసి ఊరి మీదికి పదిలాడు. రోశయ్య చూస్తూండగానే చిన్నడు తన పిల్లిని ఆ కోళ్ళ మీదికి ఉనికొల్పాడు. పిల్లి వెంటనే రోశయ్య కోళ్ళ గొంతులు కొరికి చంపేసింది.\n\nఅది చూసి రోశయ్య మండిపడి, న్యాయాధికారి పద్దకు వెళ్ళి, తన కోళ్ళను చిన్నడు వాడి పిల్లి చేత చంపించాడని, చాలా కాలంగా ఊళ్ళో కోళ్ళు మాయం అవుతూ ఉండటానికి వాడే కారణమనీ ఫిర్యాదు చేశాడు.\n\nన్యాయాధికారి చిన్నణ్ణ పిలిపించి, “ఏమయ్యా, ఊళ్ళో కోళ్ళను నీ పిల్లి చేత చంపిస్తున్నాపట?” అని అడిగాడు.\n\n“ఆయ్యా, ఇది చాలా అన్యాయం. నా పిల్లి కోళ్ళను ఏనాడూ చంపి ఎరగదు. అది అసలు ఎండు చేపలను తప్ప మరి ఏ మాంసమూ ముట్టదు,” అన్నాడు చిన్నడు.\n\n“అయితే, ఇంకేం? నా కోళ్ళ మెళ్ళో ఎండుచేపలున్నాయి. నీ పిల్లి నా కోళ్ళను చంపిన మాట ఆబద్ధం కాదు,” అన్నాడు రోశయ్య.\n\nన్యాయాధికారి విస్మయంతో, “అదేమిటి? నీ కోళ్ళ మెడలో ఎండు చేపలు ఎందుకున్నాయి?” అని రోశయ్య కేసి తీక్ష్ణంగా చూస్తూ అడిగాడు.\n\nనేరుజారి ఎండుచేపల సంగతి బయట పెట్టినందుకు రోశయ్య తత్తరపడ్డాడు.\n\nఅప్పుడు చిన్నడు న్యాయాధికారితో, “బాబూ, అందులోనే ఉన్నది కిటుకంతా, ఊళ్ళో కోళ్ళు మాయం కావటానికీ, రోశయ్యకూ దగ్గిర సంబంధం ఉన్నది. ఈయన\n\nగారు తన కోళ్ళ మెడలకు ఎండు చేపల దండలు తగిలించి ఊళ్లోకి పంపిస్తాడు. ఆ చేపల మీది ఆశకొద్దీ ఊళ్లో కోళ్ళు వాటి వెంటబడి రోశయ్య ఇంటికి వస్తాయి. వాటిని వాటి వాళ్లు గుర్తుపట్టకుండా ఈ యన రంగులు మారుస్తాడు. వాటిని మంచి ధరకు బస్తేలో అమ్ముకుంటాడు. కోళ్ళను సంపాదించటానికి కోళ్ళనే ఉపయోగిస్తు న్నాడు మన రోశయ్య. చాలా తెలివైన దొంగతనం!” అన్నాడు.\n\n“ఆంతా అబద్దం! కట్టు కథ! మీరు ఈ అబద్దాలకోరు మాటలు నమ్మకూడదు,” అన్నాడు రోశయ్య.\n\n“ప్రస్తుతం నా పుంజులు రెండు రోశయ్య ఇంట ఉన్నాయి. మీరంతా నా వెంట వస్తే ఆ సంగతి రుజువు చేస్తాను,” అన్నాడు చిన్నడు.\n\nన్యాయాధికారితో సహా న్యాయస్థానంలో ఉన్న వాళ్ళంతా చిన్నడి వెంట రోశయ్య ఇంటికి వెళ్ళారు. ఆక్కడ వారికి రకరకాల కోళ్ళు, రంగురంగులవి కనిపించాయి.\n\nఆంతా చూస్తూండగా చిన్నడు తన పిల్లిని కోళ్ళ మధ్యకు పదిలాడు.\n\nపిల్లిని చూడగానే కోళ్ళు గోలగా అరుస్తూ చెల్లాచెదరుగా పరిగెత్తాయి. రెండుపుంజులు మాత్రం చిత్రంగా అరుస్తూ, స్నేహంగా పిల్లిని సమీపించాయి. పిల్లి ఆనందంగా కళ్లు మూసి వాటి మధ్య కూర్చున్నది. ఆవి చిన్నడి పుంజులేననీ, పిల్లితో స్నేహం కలవనీ స్పష్టంగా తెలిసిపోతున్నది.\n\nచిన్నడు న్యాయాధికారితో, “చూశారా, ఇక్కడ ఉన్న మిగతా కోళ్ళన్నీ కూడా ఊళ్లో వాళ్ళవే. రోశయ్య రంగులు పూయటం వల్ల వాటిని గుర్తించటం కష్టం కావచ్చు,” అన్నాడు.\n\nఈమాట కణంలో ఊరంతా పాకికింది. కోళ్ళు పోగెట్టుకున్న వాళ్ళంతా వచ్చి రోశయ్య ఇంటి మీద పడి, కోళ్ళనన్నిటినీ కడిగి, ఎవరి కోళ్ళను వారు గుర్తించి తీను కున్నారు.\n\nన్యాయాధికారి రోశయ్యను కఠినంగా శిక్షించాడు."
        },
        {
            "title": "అర్ధరాత్రివ్యాపారం",
            "page_start": 31,
            "author": "ఎం. కామేశ్వరరావు",
            "pdf_page": 34,
            "content": "# అర్థశాత్త్రివ్యాపారం\n\nమొగుడు పోగానే మంగమ్మ, ఉన్న ఊళ్లో జీవనోపాధి లేక. పట్టంచేరి, ఒక పాడు పడిన ఇంట్లో మకాం పెట్టింది. ఆమె బాగా ఆలోచించి, బూరెలూ, గారెలూ అమ్మి పొట్ట పోసుకోవాలని నిర్ణయించు కున్నది. అందుకని ఆమె ఉన్న కొద్ది డబ్బుతో, అవసరమైన వస్తువు లన్నీ తెచ్చుకుని, చీకటి పడగానే నడుం వార్చింది. ఆమె ఉద్దేశం వేకువ రూమునే లేచి గారెలూ, బూరెలూ వేసి, వెలుగు రాగానే వీధి అరుగుమీద కూర్చుని వాటిని అమ్ముకోవాలని.\n\nఒక రాత్రివేళ పక్క యింటి కోడి పెల్లిని చూసి, ఒక కూతకూసి ఊరుకున్నది. కోడికూత విని మంగమ్మ కంగారుగా లేచి, తెల్లవార బోతున్న దనుకుని, సడుము చిగించి, పళ్ళు రుచ్చిపెట్టుకుని, పెరట్లోనే పాయియ ఆమర్చి, దానికింద చితుకుల మంట చేసి, బూర్లెమూకుడులో బూరెలు వేయించ సాగింది. దోరగా వేగిన బూరెలు కమ్మగా వాసన కొట్టసాగాయి.\n\n“ఏ మమ్మాయి? కొత్తగా మొదలు పెట్టినట్టున్నావే వ్యాపారం?” అంటూ ఒక ముసలిమనిషి ఆక్కడికి వచ్చాడు.\n\n“అవును, బాబూ. వేడి వేడి బూరెలు రుచిచూస్తారా?” అంటూ మంగమ్మ కొయ్య చెక్క వార్చి. ముసలివాడికి నాలుగు బూరెలు పెట్టింది.\n\nఆ మనిషి బూరెలు తింటూ ఉండగానే మరి నలుగురు వచ్చారు. అందరూ కలిసి బూరెలన్నీ తినేశారు. గారెలు వేసేముందు మరి నలుగురు వచ్చారు. అందరూ కలిసి గారెలన్నీ తినేసి. “మంచి వ్యాపారం మొదలు పెట్టావమ్మా! రోజూ ఇలాగే గారెలూ, బూరెలూ వెయ్యి. రోజూ ఈవేళకు నిద్రపట్టక ఆవస్థపడుతూ ఉంటాము; ఏదో కాలకేపంగా తినిపోతాము,” అన్నారు\n\nవాళ్ళు. అందరూ ముసలివాళ్ళ, ఇంచు మించు ఒక పయను వాళ్ళ.\n\nఒక పంగనామాల వాడు మంగమ్మతో, \"రేపు గోధుమ రొట్టెలూ, కోడి కూర చెయ్యి. ఈ సంగతి సలుగురికీ చెప్పకు సుమా!\" అన్నాడు.\n\nమంగమ్మ నవ్వుకున్నది; బహిరంగంగా తినగూడనివి తినటానికి వాళ్ళు రహస్యంగా వస్తారని గ్రహించింది.\n\n\"ఎంత మాట, బాబూ? నాకా మాత్రం తెలీదా? అలాగే చేస్తాను,\" అన్న దామె ఆ నామాల వాడితో.\n\nగారెలూ, బూరెలూ తిన్నవాళ్ళందరూ ఎవరి చేతికి వచ్చినంత డబ్బు వారు మంగమ్మ కిచ్చి, వెళ్ళిపోయారు. ఆ డబ్బు\n\nలెక్క- చూసుకుంటే, ఆమె అనుకున్న దానికి పదింతలు ఉన్నది. ఆమె ఆశ్చర్య పోయి, తాను అరంభించిన బేరం లాభ సాటిగా ఉన్నందుకు సంతోషించింది.\n\nతరవాత ఎంతోసేపటికి గాని తూర్పు తెల్లవారలేదు. తాను అర్ధరాత్రివేళ లేచి ఉండాలని మంగమ్మ గ్రహించి, రోజూ ఆ వేళకే లేవటానికి నిశ్చయించుకున్నది.\n\nమర్నాడు ఆమె కొంత డబ్బు ఖర్చుపెట్టి రెండు కోళ్ళు కొని, అర్ధరాత్రి వేళకు గోధుమ రొట్టెలూ, కోడి కూర చేసింది. కిందటిరోజు వచ్చిన వాళ్ళందరూ పచ్చి, రొట్టెలూ, కూరా తిని, డబ్బులిచ్చి వెళ్ళిపోయారు. ఆ రోజుకూడా మంగమ్మకు మంచి ఆదాయమే వచ్చింది.\n\nఇలాగే ప్రతి రాత్రీ మంగమ్మ వ్యాపారం\nఎంతో లాభసాయికా కొనసాగుతూ వచ్చింది.\n\nమంగమ్మ ఇంటి వెనక ఉన్న డాబా\nయిల్లు ఒక కోమటిది. అతను డబ్బు కోసం\nగడ్డితినే రకం. ఒక రాత్రి అతనికి నిద్ర\nపట్టలేదు. ఎక్కడినుంచో కమ్మటి వాసన\nవస్తున్నది. అది ఎక్కడి నుంచి వస్తున్నదో\nచూడటానికి తన ఇంటి డాబా మీదికి\nవెళ్ళాడు. పక్క పెరడులో మంగమ్మ\nఒంటరిగా కూర్చుని పాయ్యమీద కోడికూర\nపండుతూ కనిపించింది. కోమటి కుతూ\nహలంగా చూడసాగాడు. అతను చూస్తూండ\nగానే పెరడంతా జనంతో నిండి పోయింది.\nమంగమ్మ అందరికీ వడ్డించి, వాళ్ళిచ్చిన\nడబ్బులు పుచ్చుకున్నది.\n\nఆంతా వెళ్ళిపోయాక ఆ డబ్బులన్నీ\nనేల మీడపోసి లెక్కపెట్టుకున్నది. అంత\nడబ్బు ఒక్కసారి చూడగానే కోమటికి\nకళ్ళు చెదిరాయి.\n\n\"ఒక్కరోజు కింత డబ్బా! ఈ మొగుడు చచ్చిన ముంద పని బాగుంది. నీచు తిన కూడని వాళ్ళంతా దిని దగ్గరచేరి, రహిస్యంగా అన్నీ తినేస్తున్నారు. ఆందుకే ఆలా డబ్బు కుమ్మరించి పోతున్నారు,\" అని కోమటి అనూయగా అనుకున్నాడు. మంగమ్మను ఆ ఇంటి నుంచి తరిమేసి, దాని వ్యాపారం తనది చేసు కోవాలని అతనికి పుట్టింది.\n\nమర్నాడు మధ్యాన్నం కోమటి మంగమ్మ\nఇంటికి వచ్చాడు. వంటింటిలో కొంగు"
        },
        {
            "title": "చద్ది అన్నం",
            "page_start": 37,
            "author": "కాపుగంటి లక్ష్మీపర్వతవర్ధని",
            "pdf_page": 37,
            "content": "“నీ మొహం చూస్తేనే తెలిసిపోతున్నది పిశాచాలగాలి సొకిందని! అర్థరాత్రి వచ్చే వాళ్ళకు నువు కోరినవి పండి పెట్టటం లేదూ?” అన్నాడు కోమటి.\n\nమంగమ్మకు కోమటిమాట అర్థమయింది.\n\n“ఇది మరీ బాగుంది! పెద్ద మనుషులు అడిగారు, చేసి పెట్టాను,” అన్న దామె.\n\n“నీ చెత ఇలాగే అన్నీ చేయించుకు తిని, చివరకు ఆ పిశాచాలు నిన్నే కాల్పుకు తినేస్తాయి. ఏదో నీ మంచి కోరి చెప్పాను,” అన్నాడు కోమటి.\n\nమంగమ్మ ఆ మాట విని కెవ్వుమని, “అర్థరాత్రి వచ్చేది పిశాచాలా?” అని నమ్మలేనట్టుగా అడిగింది.\n\n“ఇంకా సందేహమా? ఇంతకు ముందు ఈ ఇంట్లో ఉండిన ముసలిదాన్ని చివరకు పిశాచాలేగా కాల్పుకు తినేసింది? ముందే బాగ్రత్తపడి ఎక్కడికయినా పారిపో!” అని కోమటి మంగమ్మను అడలగొట్టేశాడు.\n\nమంగమ్మ అప్పటి కప్పడే మూటా ముల్లే సర్దుకుని, మరో పూరు పోతున్నానని కోమటికి చెప్పి వెళ్ళిపోయింది.\n\nకోమటి సంతోషంగా తన యింటికి తిరిగి వచ్చి, జరిగినదంతా తన భార్యకు చెప్పి. “ఇవాళ రాత్రినుంచీ మంగమ్మ స్థానంలో నువ్వు కూర్చో. కనకవర్ణం కురుస్తుంది,” అని చెప్పాడు.\n\nపరుచుకుని పడుకుని ఉన్న మంగమ్మ కోమటిని చూసి లేచి కూర్చున్నది.\n\nకోమటి వస్తూనే, “పాపం, నువు చూస్తే నిక్షపంలా ఉన్నాపు. నీ కిదేం కర్మ?” అన్నాడు బాలిపడు తున్నట్టుగా.\n\nఆ మాటలు ఏమీ అర్థంకాక మంగమ్మ కోమటి కేసి ఆయోమయంగానూ, భయంగానూ చూసింది.\n\n“ఆదుగో, అప్పుడే నీకు వెర్రిచూపు వచ్చేసింది. ఆవును మరి, పిశాచాలకు పండి వడ్డిస్తే ఏ మవుతుంది?” అన్నాడు కోమటి.\n\nఅప్పటికీ మంగమ్మకు ఆయన మాటలు అర్థంకాలేదు.\n\n“అమ్మో, నేను కూర్చోను. ఆ మంగమ్మ దేవాంతకురాలు. అది అంత తేలికగా వెళ్ళి పోదు; వేళకు తిరిగి వచ్చి ఏదో గౌడవ చేస్తుంది. కావాలంటే నువే కూర్చో. చూస్తూ ఉండు, ఆ వేళకువచ్చి మంగమ్మ నలుగుర్ఫీ పిలిచి, రచ్చ చెయ్యకపోతే!” అన్నది కోమటి భార్య.\n\nఅర్థరాత్రివేళ కోమటి బూరెలు వేయిస్తూ మంగమ్మ స్థానంలో కూర్చున్నాడు. కాస్సె పటికి ముసలివాళ్ళందరూ బిలబిలమంటూ వచ్చి, “ఒరే అబ్బీ! ఇక్కడ ఉండే ఆడమని షి ఎక్కడికి వెళ్ళింది?” అని అడిగారు.\n\n“పెళ్ళిచేసుకుని చక్కాబోయింది. మీకు ఇబ్బంది లేకుండా మీ పని నేను చేస్తున్నాను గద,” అన్నాడు కోమటి, బూరెలు మొదటి వాయ తీస్తూ.\n\nబూరెలు చూసి వాళ్ళు మొహాలు చిట్లించి, “ఈ సారికి ఇవి చేస్తే చేశావు గాని, రేపటి నుంచీ కోడి మాంసమూ, గొర్రె మాంసమూ చెయ్యి.” అన్నారు.\n\nపెళ్ళాం చెప్పినట్టుగా మంగమ్మ ఎక్కడ వస్తుందో అని భయపడుతున్న కోమటి, “ముందు డబ్బిచ్చి మరీ తినండి. లేకపోతే, చీకటి చాటున మోసం చేసి పోయినా దిక్కులేదు,” అని వాళ్ళతో అన్నాడు.\n\nఈ మాట వినగానే ముసలివాళ్ళ కళ్ళు చింత నిప్పల్లాగా మెరిశాయి. “కుర్ర పీసుగా! డబ్బిస్తేగాని మమ్మల్ని తిననీయ వుగా? ఎంతధైర్యం! చచ్చినట్టు, మెము ఆడిగినవన్నీ చేసిపెట్టు! లేకపోతే నిన్ను ముక్కలు ముక్కలుగా సరికి నీ పొయియ లోనే కాల్పుకు తినేస్తాం! తప్పించుకోవాలని చూసినా నిన్ను వదలం!” అని కోమటి చేసినవన్నీ తినేసి, అంతా ఒక్క సారిగా మాయమయారు.\n\nకోమటి అది మొదలు ఆదాయం చిల్లి గవ్వలేకుండా అర్ధరాత్రి వ్యాపారం చేస్తూనే ఉన్నాడు. మంగమ్మ తిరిగి రావాలని వెయ్యి దేవుళ్ళకు మొక్కుకుంటున్నాడు, కాని ఆమె తిరిగి రాదు!"
        },
        {
            "title": "“చూసి నేర్చుకో”",
            "page_start": 39,
            "author": "సి. ఆంజనేయశర్మ",
            "pdf_page": 39,
            "content": "## మొక్కబడి\n\nఒక పూళ్ళు ఒక రైతు ఉండేవాడు. ఒకసారి ఆ రైతు భార్యకు ప్రాణం మీదికి వచ్చింది. వైద్యం ఏమీ పనిచెయ్యలేదు. అప్పుడా రైతు వాళ్ళ గ్రామంలో ఉండే గుడిలోని దేవుడికి మొక్కుకుని, తన భార్య వ్యాధి నివారణ అయితే తనకున్న ఒకే ఒక అవును అమ్మి. అమ్మగా వచ్చిన డబ్బును అలయంలోని హుండిలో వేస్తానన్నాడు. త్వరలోనే రైతు భార్య జబ్బు తిరుగుముఖం పట్టి, ఆమె క్రమంగా కోలుకున్నది.\n\nరైతు మొక్కుబడి చెల్లించవలని వచ్చింది. అతను తన అవుతోబాటు ఒక పిల్లిని కూడా సంతకు తీసుకుపోయాడు. ఆక్కడ ఎవరో అవును కొనటానికి వచ్చి, అవు ధర అడిగారు.\n\n“ అవు ధర రూపాయి. పిల్లిలేకుండా అవును కొనటానికి లేదు. పిల్లి ధర నూరు రూపాయలు,” అన్నాడు రైతు.\n\nఆవే నూరు రూపాయలు చేస్తుంది గనక, కొనదలచిన వాళ్ళు నూట ఒక్కరూపాయి. ఇచ్చి, పిల్లిని, అవునూ కొనుక్కుపోయారు. రైతు గుడి హుండిలో ఒక రూపాయి వేసి, మిగిలిన నూరు రూపాయలతో మరొక అవును కొనుక్కుని. దానితో నుఖంగా జీవించాడు.\n\n—కే. ని. వెంకటరమణ\n\nపూర్వం ఒక దేశంలో ఒక రాజు ఉండే వాడు. ఆయన గౌప్పదాతగా పేరు పొంది, ప్రజల కష్ట సుఖాలను శ్రద్ధగా విచారిస్తూ పరిపాలించే వాడు. ఆప్పుడప్పుడూ మారు వేషంలో తిరుగుతూ, రాజ్యంలోని ప్రజల పరిస్థితులు ఎలావున్నదీ స్వయంగా గమనించేవాడు.\n\nఆ దేశంలో ఒక ధనవంతు డుండేవాడు. అతను వట్టి స్వార్థపరుడు. ఎంత కష్టంలో ఉన్నవారికీ కూడా చిన్నమెత్తు ఉపకారం చేసేవాడు కాడు. అతని వద్ద దాన ధర్మాల ప్రసక్తి రావటానికే వీలు లేదు. అతని భార్య మట్టుకు దయాహృదయం కలది. భర్త ఇంటలేనప్పుడు వీ చిచ్చగాడు వచ్చినా అంతో ఇంతో ఇచ్చిపంపేది.\n\nఒకరోజు ధనికుడు పుట్టినరోజు. అతని భార్య ఆ రోజు మంచి మంచి పంటకాలు చేసి భర్తకు వడ్డించింది. అతను వాటిని సంతోషంగా ఆరగిస్తూ ఉండగా ఒక విచ్చు గాడు వచ్చి ఆకలితో చచ్చిపోతున్నానని బయటి నుంచి కేకలు పెట్టాడు.\n\nధనికుడు వాడి కేకలు వినికూడా పట్టించుకోలేదు; అరిచి, అరిచి వాడే పోతాడు లెమ్మనుకున్నాడు.\n\nఅతని భార్య మాత్రం మనసులో చాలా బాధపడి, ఆ చిచ్చగాణ్టి తన నోటితో పామ్మనలేక పోయింది.\n\nచివరకు చిచ్చగాడు, ఇక కేకలుచేసి లాభం లేదనుకుని, '‘వీం, తల్లీ? వెళ్ళి పోనా?'’ అని కేక పెట్టాడు.\n\nఅప్పటికైనా తన భర్త ఆ చిచ్చగాడికి ఇంత తిండి వెయ్యమంటాడేమో నని అమె చూసింది. కాని అతను తన పనిలో తాను ఉండిపోయాడు.\n\nఅప్పుడు ధనికుడి భార్య, 'మా వారు చద్ది అన్నం తింటున్నారు. సుపు మరో"
        },
        {
            "title": "వింతకానుక",
            "page_start": 41,
            "author": "ఎస్. గోపాలకృష్ణ",
            "pdf_page": 41,
            "content": "ఇంటికి వెళ్ళు. నాయనా!” అని కేక పెట్టింది.\n\nఈ జరిగినదంతా మారువేషంతో వీధిలో నిలబడి ఉండిన రాజు గమనించాడు. ధనికుడు వేడి వేడి అన్నం పంచభక్ష్య పరమాన్నాలతో ఆరగిస్తూ ఉండటం ఆయన చూశాడు. అతని భార్య బిచ్చగాడితో, “ఇప్పుడు కాదు, పో!” అని చెప్పక, తన భర్త చద్ది అన్నం తింటున్నాడని ఎందుకు అబద్దం ఆడిందో ఎంత ఆలోచించినా ఆయనకు అర్థం కాలేదు.\n\nమర్నాడు రాజభటులు ధనికుడి ఇంటికి వచ్చి, ధనికుడి భార్యను రాజుగారు రమ్మన్నారని, చెప్పి, ఆమెను వెంట బెట్టుకు వెళ్ళారు. తన భార్య ఎమిద్రోహం చేసిందోనని భయపడుతూ ధనికుడు కూడా ఆస్థానానికి వెళ్ళాడు.\n\nరాజు ధనికుడి భార్యతో, “నిన్న నీ భర్త పంచభక్ష్య పర మాన్నాలతో వేడి వేడి భోజనం చేస్తూ ఉంటే సువు బిచ్చగాడితో, నీ భర్త చద్ది అన్నం తింటున్నాడని ఎందుకు\n\nఅబద్దమాడావు? అబద్దమాడటం నేరమని నీకు తెలియదా?” అన్నాడు.\n\nఆ మాటకు ధనికుడి భార్య నవ్వి, “మహారాజా, నేను అన్నమాటలో అబద్దం విమున్నది? చద్ది అన్నం అంటే పూర్వ జన్మలో చేసుకున్న పుణ్యంవల్ల ఈ జన్మలో అబ్బిన సిరి. ప్రస్తుతం నా భర్త ఆ ఐశ్వర్యాన్ని అనుభవించటంలో నిమగ్నుడై ఉన్నాడుగాని, ఈ జన్మలో ఏ మాత్రమైనా పుణ్యం చేసుకుని రాబోయే జన్మకు ఏమీ దాచుకోవటం లేదు. నేను బిచ్చగాడి ఆకలి కేకలు విని వాడితో ఆ మాటే చెప్పాసు. మీరు దాన్ని ‘తప్పుగా అర్థం చేసుకున్నారు,’ అన్నది.\n\nరాజు ఆమె తెలివికి సంతోషించి, ధని కుడి కేసి తెరిగి, “నీ భార్య చెప్పిన మాట విని ఇకనైనా సిగ్గుపడి బుద్ధిగా ప్రవర్తించు,” అన్నాడు. ఆయన ధనికుడి భార్యకు పట్టు చీరె బహూకరించి పంపేశాడు.\n\nతరవాత ధనికుడు దాన ధర్మాలు చెయ్యటం ప్రారంభించాడు.\n\n“చూసినేర్చుకో”\n\nఒక ఊళ్ళో ఒక తల్లి, కొడుకూ ఉండే వారు. కొడుకు పేరు వెంకన్న. వాడు తెలివి గల వాడేగాని, తల్లి గారాబంగా పెంచటం చేత కడుపునిండా తినటం తప్ప ఇంకేమీ నేర్చుకోలేదు.\n\nఒక నాడు తల్లి వాడితో, “నీకు పెళ్ళి చేసుకునే వయసు కూడా వచ్చింది కదా, సంపాయిచటం చేతకాని వాడివి పెళ్ళాన్ని ఎలా పోషిస్తావు?” అన్నది.\n\n“నేను ఏ పని నేర్చుకోలేదే, ఏం చెయ్యనూ?” అని వాడు తల్లిని అడిగాడు.\n\n“పుట్టుతూనే ఎవరికీ ఏ పని రాదు. ఎవరినో ఒకరిని చూసి నేర్చుకోవాలి. చూడు, మన ఇంటి ఎదురుగా చెప్పులు కుట్టే వాడున్నాడు. వాడికి కుడిపక్కన మంగలి వాడున్నాడు. ఎడమ పక్కన దర్శీ వాడున్నాడు. వాళ్ళను చూసి నుపు బుద్ది తెచ్చుకో. నాలుగు డబ్బులు సంపాదించు\n\nకుంటే నీ పెళ్ళి ఖర్చుకైనా ఉంటుంది,” అన్నది వెంకన్నతో పాడి తల్లి.\n\nఈ మాట వెంకన్న బుర్రకు పట్టింది. వాడు తమ ఇంటి ముందు కూర్చుని చెప్పులు కుట్టేవాణ్ణి, మంగలిని, దర్శీని శ్రద్ధగా చూడ నారంభించాడు.\n\n“బయట అరుగు మీద కూర్చుని రోజల్లా ఏం చేస్తున్నావురా?” అని తల్లి వాణ్ణి ఒకసారి అడిగింది.\n\n“నుపు చెప్పిన కట్టే చూసి నేర్చు కుంటున్నా నమ్మా!” అన్నాడు వెంకన్న.\n\nఒకనాడు ఉన్నట్టుండి, చెప్పులు కుట్టే వాడికీ, మంగలికీ, దర్శీకీ ఎక్కడలేని గిరాకీ తగిలింది. ఈ రద్దీకి కారణం వెంకన్న అడిగి తెలుసుకున్నాడు. రాజుగారికి లేక లేక కలిగిన కొడుకు పుట్టినరోజు వస్తున్నదటి. ఆ రోజు అందరికీ అస్సదాసం చేస్తారట. పండితులకూ, పామరులకూ కూడా పోటీలు\n\nజరుగుతాయట. ఆ పోటీలలో నెగ్గిన వారికి బహుబతులు ఇస్తారట.\n\nఈ మాటవిని ఆ సంబరానికి మంచి బట్టలు వేసుకుని వెంకన్నకూడా వెళ్ళాడు. భోజనాలు ఆయాక రకరకాల పోటీలు జరిగాయి. తరవాత మాటల పోటీలు జరిగాయి. అది పండిత పామర పోటీ. అందులో ఎవరికెని ప్రశ్నలు వేయవచ్చు. ఎవరికెని సమాధానాలు చెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచెప్పినచ"
        },
        {
            "title": "వెర్రిబాగులవాడు",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "పరమదర్శిద్రుడైన ఒక వ్రాహ్మణుడు మాళవదేశపు రాజైన భోజరాజు గురించి విన్నాడు. ఆ రాజు అనేకులకు నిత్యమూ సన్మానాలు చేస్తున్నాడట. ఆయన ఆస్థానంలో ఉన్న కాళిదాసు తనలాటి కటిక దరిద్రులకు కూడా ఏదో విధంగా సన్మానా లిప్పిస్తున్నాడట. ఇది విని ఆ వ్రాహ్మణుడు ధారానగరానికి వెళ్ళి, కాళిదాసు దర్శనం చేసుకుని, తాను పరమ దరిద్రుణ్ణ అనీ, తనకు చదువు సంధ్యలు ఒంటబట్టలేదనీ, కుటుంబ భారం హెచ్చుగా ఉన్నదనీ, తన దారిద్ర్యాన్ని ఎలాగైనా తెలగించే ఉపాయం చూడమనీ విన్నవించు కున్నాడు.\n\n“నేను నా చేతనైన సహాయం చేస్తాను. ఆ తరవాత నీ అదృష్టం ఎలా ఉందో మరి. నుపు మాత్రం రాజపర్శనానికి వట్టిచేతు లతో రాక, ఏదైనా కానుక తీసుకుని వచ్చి.\n\nద్వారం వద్ద వేచి ఉండి, లోపలికి రమ్మని పిలుపు వచ్చినప్పుడు రాజుగారి సన్నిధికి వచ్చి, నుపు తెచ్చిన కానుకను రాజుగారికి అందించు. రాజసభలో మాత్రం ఎవరు ఏమి ప్రశ్నించినా, పూర్తిగా షౌనం వహించి పూరుకో ఆ పైన నీ అదృష్టం!” అన్నాడు కాళిదాసు.\n\nమర్నాడు ఆ వ్రాహ్మణుడు ఎవరి దగ్గిరో ఒక చెరుకుగడ ముష్టి ఎత్తి, దాన్ని చిన్న తుండ్లుగా సరికి, ఆ ముక్కలను తన కొల్లాయి గుడ్డలో చుట్టి పట్టుకు ని, రాజ ద్వారం వద్దకు వచ్చి, ఆకడక్కడ కూర్చున్నాడు.\n\nలోపలి సుంచి పిలుపు వచ్చేలోపల ఆ దౌర్భాగ్యుడికి నిద్ర ముంచుకు వచ్చింది. అందుచేత ఆయన తన కొల్లాయి మూటను తల కింద పెట్టుకుని, రాజ ద్వారం సమీ పంలో నిద్రపోయాడు.\n\nఅ బ్రాహ్మణి కన్న కూడా దరిద్రుడు ఒకడు ఆ చెరుకు ముక్కల కోసం ఆశపడి, బ్రాహ్మణుడి తల కింద ఉన్న మూటను మెల్లిగా లాగి, అందులో నుంచి చెరుకు ముక్కలను తీసేసి, ” వాటికి బదులుగా కాల్చి చల్లార్చిన కట్టెపుల్లలను కొల్లాయిలో చుట్టి బ్రాహ్మణుడి తల కింద పెట్టి పారి పోయాడు.\n\nఒళ్ళు మరచి నిద్రపోతున్న బ్రాహ్మణుడికి ఈ జరిగిస్తు దొంగతనం, మోసం సంగతి ఏ మాత్రమూ తెలియలేదు.\n\nఈ సమయంలో రాజసభలో కాళిదాసు మూటల సందర్భంలో రాజుతో, \" తమ దర్శనార్ధం దూరదేశం నుంచి ఒక మహా\n\nవిద్వాంసుడు వచ్చి వేచి ఉన్నాడు. ఆయన మౌనవ్రతం అవలంబించి ఉన్నాడు,\" అని చెప్పాడు.\n\nఆది విని రాజు ఒక సేవకుణ్ణ ద్వారం వద్దకు పంపాడు. వాడు వచ్చి బ్రాహ్మణి లేపి, \" ఆయ్యా, రాజదర్శనార్ధం వచ్చిన మహా పండితులు తమరేనా?\" అని ఆడిగి, బౌనన్న మీదట అతన్ని రాజు వద్దకు తీసుకుపోయాడు.\n\nఆ బ్రాహ్మణుడు రాజుగారి ముందు తన కొల్లాయి మూట విప్పే సరికి అందులో కాలి చల్లారిన కట్టెపుల్లలున్నాయి. దరిద్ర దేవత తన వెంట రాజుగారి కొలువుకు కూడా వచ్చి సందుకు ఆ బ్రాహ్మణుడు నిర్వాంతపోయాడు.\n\nఆ కట్టెపుల్లలను చూసి సభలో అందరూ ఆశ్చర్యపోయారు, రాజుకు పట్ట రాని ఆగ్రహం వచ్చి, \"ఏమిటిది?\" అన్నట్టు కాళిదాసు కేసి చూశాడు.\n\nకాళిదాసు ఆ బ్రాహ్మణుడి మహిలేని తనానికి చిరాకుపడి, ఎలాగైనా అతని ప్రాణాలు రక్తించే భారం తనమైన ఉన్నది గనక, \"మహారాజా, ఈ మహా పండితుడు తమకు సమర్పించేందుకు ఇలాంటి కానుక తీసుకు రాపటంలో గొప్పగూథార్థం ఉన్నది. దాన్ని ఈ విధంగాచెప్పవచ్చు.\" అంటూ ఇలా గ్లోకం చదివాడు:\n\nదగ్గం ఖాండవ మర్జునేన చ వృథా\nదివ్యధుమైర్పూషితం,\nదగ్గా వాయునుతేన హేమరచితా లంకా\nపురీ స్వర్గభూ:\nదగ్గ స్పర్వనుఖాస్పదశ్చ మదనో హా!హ!\nవృధా శంభునా;\nదారిద్ర్యం ఘనతాపదం భువి సృణాం\nకేనాపి నో దహ్యతే.\n\n(దివ్య పృణాలతో కూడిన ఖాండవ\nవనాన్ని అర్జునుడు వృధాగా తగలబెట్టాడు,\nబంగారంతో చేసి, స్వర్గంతో సమానంగా\nఉండిన లంకాపురిని హను మంతుడు\nవృధాగా తగలబెట్టాడు. ఆన్ని సుఖాలనూ\nఇవ్వగల మన్మధుణ్ణి శివుడు వృధాగా తగల\nబెట్టాడు. కానీ ప్రపంచంలో మానవులను\nఅమితంగా బాధించే దారిద్ర్యాన్ని ఎవరూ\nతగలబెట్ట లేక పోయినారు.)\n\nఈ శ్లోకం చదివి కాళిదాసు రాజుతో,\n\"తమరైనా దారిద్ర్యాన్ని దగ్గం చేస్తారన్న\nనమ్మకంతో ఈ పండితుడు మీక్ కట్టెలు\nఇచ్చాడు,\" అన్నాడు.\n\nఈ మాటవిని రాజు, సథికులూ చాలా\nఆసందపడి పోయారు. రాజు ఆ బ్రాహ్మణుణ్ణి ఎంతగానో గౌరవించి, విశేషంగా ధనం ఇప్పించి పంపాడు.\n\nకాళిదాసు చదివిన శ్లోకం ఏమిటో, రాజు తనకు అంత ధనం ఎందు కిచ్చాడో తెలి యని ఆ బ్రాహ్మణుడు వెనక్కు తిరిగి తిరిగి చూస్తూ బయలుదేరాడు.\n\n\"ఆ పండితుడు అలా ఎందుకు వెనక్కు తిరిగి తిరిగి చూస్తూ పోతున్నాడు?\"\n\nఅని రాజు కాళిదాసును అడిగాడు.\n\n\"దారిద్ర్యదేవత ఇంకా తన వెంట\nపడిరావటం లేదు గదా అని చూసుకుంటూ\nఆయన పోతున్నాడు, మహారాజా!\" అన్నాడు\nకాళిదాసు.\n\n\"ఆహా! ఎంతటి మహా పండితుడు!\nఆయనకు హౌసప్రతమే లేకపోతే ఆయన\nనోటి నుంచి ఎంత గౌప్ప విషయాలు విని\nఉందుము!\" అనుకున్నాడు భోజరాజు,\nకాళిదాసు తనను మోసగించిన సంగతి\nతెలియక.\n\nమెత్రమేదానులుగా ఉపుడు\n\nలెబనాన్ దేశంలోని ఒక గ్రామంలో హనీ, మరియుం అని భార్యా భర్తలు ఉండేవారు. హనీ మంచివాడే గాని, కొంచెం మందమతి. అతను పనికి మొండి కూడానూ. మరియుం మటుకు తెలివిగలదీ, సమర్దురాలునూ. ఆమె భాగ్యవంతుల ఇళ్లలో పాచిపనులు చేసి, తననూ, తన భర్తనూ పోషించు కుంటూ ఉండేది. ఎక్కడికైనా వెళ్ళి. ఏదైనా పని చూసుకోమని ఆమె నిత్యమూ హనీని పోరేది. కాని హనీ ఆమె మాట పట్టించుకోక, నవ్వి ఊరుకునేవాడు.\n\nఒకనాడు మరియుం జబ్బుపడి పనికి వెళ్ళలేకపోయింది. ఆమెకు హనీ మీద చాలా కోపం వచ్చింది. ''నువు ఏదైనా పని చేసి డబ్బులు తీసుకురాకపోతే ఇద్దరికి పస్తే! గ్రామపెద్ద వద్దకు వెళ్ళి, గాడిదను తోలే పని అడుగు. వాళ్ళ ఇంటి పనులు చూడటానికి అవసరం పడితే గాడిద\n\nమీద ఎక్కడికైనా వెళ్ళవలిసి ఉంటుంది,'' అన్నదామె హనీతో.\n\nమర్నాడు ఉదయం హనీ పెందలాడే నిద్రలేచి గ్రామపెద్ద ఉండే భవనానికి వెళ్ళాడు. గ్రామ పెద్దకు హనీ అమాయ కత్వం గురించి, పెళ్ళాం అతన్ని పోషిస్తూ ఉండటం గురించి పూర్తిగా తెలుసు. ఆయన హనీని చూసి జాలిపడి, సహాయం చెయ్యి సంకల్పించి, హనీ చేతిలో ఒక బంగారు దీనారం పెట్టి. ఒక గాడిదను కొనుక్కురమ్మన్నాడు. హనీ ఆ ప్రకారమే బీరూట్‌నగరం వెళ్ళి. ఆక్కడి సంతలో మంచి బలంగల గాడిదను కొని తెచ్చి, గ్రామపెద్ద వద్ద పని ప్రారంభించాడు. యజమాని అతనికి ఏ రోజు జీతం ఆ రోజు ఇస్తూ పచ్చాడు.\n\nఒక నాడు గ్రామపెద్ద హనీతో, ''నువు బీరూట్‌కు పోయి ఫలానా దుకాణంలో\n\nఒక బస్తాడు బియ్యం కొనుక్కురా,\" అన్నాడు.\n\nఆ దుకాణం హనీకి తెలుసును, కాని ఆ రోజు అతనికి మరీ బద్దకంగా ఉండి, బీరూట్‌కు పొ బుద్ది పుట్టలేదు. అయితే బియ్యం కొనుక్కురావటానికి గాడిదను మాత్రమే పంపితే తనకు శ్రమ తప్పుతుందని అతనికి తోచింది.\n\nవెంటనే అతను గాడిద వద్దకు వెళ్ళి, \"చూడు, సువు ఒంటరిగా బీరూట్‌కు పోయి; మనకు వాడుకగా బియ్యం ఇచ్చే దుకాణంలో ఒక బస్తా బియ్యం కొని, తీసుకురాగలవా?\" అని అడిగాడు.\n\nగాడిద తన తలను పైకీ కిందికీ అల వాటు ప్రకారం ఆడించింది. కాని హనీ\n\nమట్టుకు, తన మాటలు గాడిద అర్థం చేసు కున్నదనీ, తాను చెప్పినట్టు చెయ్యటానికి ఒప్పుకున్నదనీ అనుకుని చాలా సంతోషించాడు. అతను గాడిద తల మీద ఒక పాగా చుట్టిపెట్టి, దాని మడతలలో తన యజమాని ఇచ్చిన దీనారం ఉంచి, గాడిదను బీరూట్ రహదారి మీద వదలి, అది కనుమరుగు అయినదా కా చూసి, ఇంటికి తిరిగి వచ్చేశాడు.\n\nతన భర్త ఆ వేళవ్వడు గాడిద లేకుండా ఇల్లుచేరటం చూసి అతని భార్య ఆశ్చర్య పడి, \"బీరూట్ పొలేదేం? గాడిద ఏమయింది?\" అని అడిగింది.\n\n\"గాడిదను ఒంటరిగా పంపాను. ముందు అడిగానులే! ఒంటిరిగా వెళ్ళి.\""
        },
        {
            "title": "మహాభారతం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "యజమానికి బియ్యం బస్తా కొనుక్కురా గలవా అని అడిగితే గాడిద కొనుక్కురాగల నని చెప్పి, బయలుదేరింది,” అన్నాడు హనీ భార్యతో.\n\n“బుద్ధి తక్కువ దద్దమ్మా! ఎద్దుమొద్దు స్వరూపమా! నీ గాడిదా, దీనారమూకూడా పోయాయి. దాని కోసం వెతుకు. వెంటనే బయలుదేరి, బీరూట్ రహదారి వెంటపో. గాడిదనూ, బియ్యాన్ని తీసుకురాకుండా ఇంటికి తిరిగిరాకు!” అని అతని భార్య చిందులు తొక్కింది.\n\nహనీ ఇంటి నుంచి పరిగెత్తు కుంటూ వెళ్ళి, బీరూట్ రోడ్డు పట్టుకు న్నాడు. ఆయాసంతో కళ్ళూ, నాలుకా వెళ్ళుకొచ్చిన\n\nదాకా పరిగెత్తాడు, కాని అతనికి గాడిద కనిపించలేదు.\n\nఅతను బీరూట్ నగరం చేరి వాడుక దుకాణానికి వెళ్ళి, “మా గాడిద వచ్చి మీ దగ్గిర బియ్యం కొన్నదా? ఇంతవరకూ ఆది ఇంటికి తిరిగిరాలేదు,” అని బియ్యపు వర్తకుణ్ణి అడిగాడు.\n\nబియ్యపు వర్తకుడు హనీ కేసి చూసి, అతను వెర్రిబాగుల వాడని గ్రహించి, అతనితో హాస్యానికి దిగి, “నిజమే, గాడిద ఈ ఉదయం వచ్చింది. కాని దానికి మా దుకాణంలో వున్న బియ్యం నచ్చలేదు. అందుచేత ఆది మరొక బియ్యం దుకాణానికి వెళ్ళింది,” అంటూ ఆ దుకాణం చూపించాడు.\n\nహనీ పక్కనే ఉన్న ఆ దుకాణానికి వెళ్ళాడు. ఆ సమయంలో మొదటి దుకాణం వాడు రెండో దుకాణం వాడికి సైగలు చేశాడు. రెండో దుకాణం వాడు వాటిని అర్ధం చేసుకుని, హనీ తన దుకాణానికి రాగానే, “ఏం కావాలి? అని అడిగాడు.\n\nహనీ మొదటి వర్తకుణ్ణి అడిగినట్టే రెండో వాణ్ణి కూడా, “మా గాడిద వచ్చి మీ దుకాణంలో బియ్యం కొన్నదా? ఇంతవరకూ ఆది ఇంటికి తిరిగిరాలేదు,” అని అడిగాడు.\n\n“అవునండి, మీ గాడిద వచ్చింది. కాని దానికి బీరూట్ బియ్యం సచ్చలేదుట. జాఫానగరంలో బియ్యం బాగుంటుందని ఆక్కడికి వెళ్ళింది,” అన్నాడు రెండో బియ్యం వర్తకుడు.\n\nహనికి కంగారు పుట్టింది. తాను జాఫాకు వెళ్ళి, గాడిదను తీసుకురాక తప్పదు. లేకపొతే మరియుం ఇంట్లో అడుగుపెట్ట నియ్యదు. ఆందుచేత అతను ఆ వర్తకుడి దగ్గిరే ఒక దీనారం అరువు తీసుకుని జాఫాకు వెళ్ళాడు.\n\nఅతను జాఫాలో అంగళ్ళ ప్రాంతమంతా తన గాడిద కోసం వెతుకుతూ చెడతిరిగాడు. గాడిద జాడలేదు. దారేపోయే వాణ్ణి ఒకణ్ణి ఆపి, ఆ నగరంలో కెల్లా పెద్ద బియ్యపు దుకాణం ఎక్కడో అడిగి తెలుసుకున్నాడు.\n\nఅతను ఆ పెద్ద దుకాణం ప్రవేశించి, “మా గాడిద మా యజమాని కోసం బియ్యం కొనటానికి ఇక్కడికి :‘ని వచ్చిందా?’” అని అడిగాడు.\n\nఈ దుకాణం గల వాడికి ఆ నగరపు ప్రధాన న్యాయాధికారి పైన పాత పగ ఏదో ఉన్నది. హనీ ఇలా అడగగానే న్యాయాధికారి పైన పగ సాధించుకునే ఆవకాశం తట్టి, ఆ వర్తకుడు హనీతో చాలా స్నేహ పూర్వకంగా, “కొంతసేపటికింద మీ గాడిద మా దుకాణానికి వచ్చిన మాట నిజమే. అది బియ్యం ధర విషయమై నాతో బేర మాడ సాగింది. దుకాణంలో గెడవ ఏమిటా అని జనం గుంపులు గుంపులుగా చేరారు. మీ గాడిద తెలివితేటలు చూసి ప్రజలు\n\nముచ్చటపడి, దాన్ని ప్రధాన న్యాయాధి\nకారిగా నియమించారు. ఈ నిమిషాన అది\nమనిషి వేషం వేసుకుని న్యాయస్థానంలో\nతీర్పులిస్తున్నది,\" అన్నాడు.\n\nఅంతేగాక ఆ వర్తకుడు హనిని న్యాయ స్థానం వాకిలి దాకా తీసుకువెళ్ళి, న్యాయాధి కారి ఎక్కడ కూర్చునేదీ చెప్పాడు.\n\nఅయితే, పెద్ద హౌదా సంపాదించిన\nతన గాడిద ఇప్పుడు తన వెంట పిలవగానే\nరాదేమోనని హనీకి అనుమానం వేసింది.\nఅందుచేత అతను వెళ్ళి ఒక ముల్లంగి\nదుంపల కట్ట కొని, చప్పున న్యాయస్థానానికి\nతిరిగి వచ్చాడు. కాని ద్వారం వద్ద కాపలా\nఉన్నవాడు అతన్ని లోపలికి వెళ్ళకుండా\nఅటకాయించాడు, హనీ వాడితో తగాదా\nపెట్టుకున్నాడు.\n\nన్యాయాధికారి ఈ పొట్లాటవిని, అదేమి\nటని అడిగాడు, ఆయనకు హనీ గురించి\nతెలిసింది. ఇది బియ్యం దుకాణంవాడి\nపనే అయి ఉంటుందని ఆయన గ్రహించి,\nతన కోపాన్ని నిగ్రహించుకుని,\n\nహనీని లోపలికి రాని య్యమన్నాడు.\nహనీ లోపలికి వచ్చి, తన చేతిలో ఉన్న\nముల్లంగి కట్ట ఆడిస్తూ, \"ఇది నా గాడిద.\nన్యాయాధికారి దుస్తులు వేసుకున్నది. దాని\nతలపాగాలో ఒక దీనారం కూడా దాచాను,\"\nఅన్నాడు.\n\nహనీ వెర్రిబాగుల వాడని న్యాయాధికారికి\nతెలిసి పోయింది. ఆయన అతనితో\nసౌమ్యంగా, \"నీ గాడిదను ఎంతపెట్టి\nకొన్నావు?\" అన్నాడు. హనీ ఒక బంగారు\nదీనారం పెట్టి కొన్నానన్నాడు.\n\nన్యాయాధికారి అతనికి నాలుగు బంగారు\nదీనారాలిచ్చి, ఇక గౌడవచెయ్యకుండా\nఇంటికి వెళ్ళమన్నాడు.\n\nబతుకు జీవుడా అని హనీ మరొక\nగాడిదను కొని, బస్తా బియ్యం కొని, దాన్ని\nగాడిద మీద వేసుకుని తన యజమాని\nఇల్లు చేరుకుని, బియ్యం ఆయనకు అంద\nజేసి, తన ఇంటికి తిరిగి వచ్చేకాడు.\nఆ తరవాత అతను ఎన్నడూ గాడిదల మాట\nనమ్మలేదు.\n\nమర్మాడు యుద్ధం ప్రారంభమవుతుందనగా ఆ రాత్రి దుర్యోధనుడు తన సేనలోని ప్రముఖ యోధులను, “మీరు పాండవ సేనను నిర్మూలించటానికి ఎంతకాలం పట్టుతుంది?” అని అడిగాడు.\n\nతనకు ముప్పై రోజులు పట్టుతుందని భీష్ముడు చెప్పాడు. ద్రోణుడు తాను వృద్ధుడూ, బలహీనుడూ అయాడు కసకతనకు కూడా ముప్పై రోజులు పట్టుతుందన్నాడు. కృపుడు తనకు రెండు మాసాలు పట్టుతుందన్నాడు. అశ్వతామ తనకు పది రోజులు పట్టుతుందన్నాడు. కర్ణుడు తనకు అయిదు రోజులు చాలుసన్నాడు. అది విని భీష్ముడు నవ్వి, “కృష్ణుడి సహాయంతో అర్థు నుడు ఎదురుపడనంత కాలమూ సుచు\n\nఇలాగే ప్రగల్పాలు పలికి, ఇంతకన్న కూడా గౌప్పలు చెప్పుకుంటావు.” అన్నాడు.\n\nఈ సంగతి చారుల ద్వారా విని ధర్మరాజు అర్టునుడికి ఆ మాట చెప్పి, “నువు కౌరవ సేనను ఎంతకాలంలో నిర్మూలించగలవు?” అని అడిగాడు.\n\nదానికి అర్టునుడు, “నీ కెందుకు విచారం? మన యోధులు కౌరవ సేనను నిస్సంశయంగా నిర్మూలించగలరు. నన్నడి గితే, మూడు లోకాలూ ఎత్తి పచ్చినా ఒక్క క్షణంలో జయించగలనంటాసు. ఎందుకంటే, నా దగ్గిర పాశుపతాప్రం ఉన్నది. అది భీష్మ, ద్రోణ, కృప, కర్ణుల వద్ద లేదు. కాని ఆలాటి అస్త్రంతో ఆందరినీ చంపచాదు,” అన్నాడు.\n\nమర్మాడు తెల్లవారగానే కౌరవసేనలు\nపాండవసేనల కేసి నడిచాయి. దుర్యోధ\nనుడి పకాన వున్న రాజులలో పరస్పరాభి\nమానమూ, విజయకాంకా కనిపించాయి.\n\nకురుక్ష్రితం మధ్యలో దుర్యోధనుడు\nశిబిరం నిర్మించి, దాన్ని మరొక హస్తినా\nపురం లాగా తయారు చేయించాడు. ఆది\nనగరం లాగున్నది గాని శిబిరం లాగా లేదు.\n\nఅదే విధంగా పాండవసేనలు కూడా\nయుద్ధభూమికి కదలి వచ్చాయి. ఉభయ\nపకాల సేనలూ రెండు మహా సముద్రాల\nలాగా కురుక్ష్రితంలో కూడేసరికి, మిగిలిన\nప్రపంచంలో పిల్లలూ, స్త్రీలూ, ముసలి\nవాళ్ళూ మాత్రమే మిగిలారు.\n\nయుద్ధం ప్రారంభం కాబోతూ ఉండగా\nవ్యాసుడు ధృతరాష్ట్రుడి వద్దకు వచ్చి.\n\"నీ కొడుకులకూ, మిగిలిన రాజులకూ\nకాలం మూడింది. నువు వారి కోసం దుఃఖిం\nచటం అనవసరం. నువు యుద్ధాన్ని చూడ\nగోరినట్టయితే నీకు దివ్యదృష్టి ఇస్తాను. దాని\nసహాయంతో నువు యుద్ధరంగంలో ఏమేమి\nజరుగుతున్నది చూడగలుగుతావు,\" అన్నాడు.\n\nదానికి ధృతరాష్ట్రుడు, \"మహర్షీ, జ్ఞాతుల చావు కళ్ళారా ఎలా చూసేది? యుద్ధం గురించి వివరాలు వింటాను. అందుకు ఏదైనా పద్ధతి ఉంటే చెప్పు,\" అన్నాడు.\n\nఅప్పుడు వ్యాసుడు, \"యుద్ధరంగమంతా రాత్రింబగళ్ళు ఈ సంజయుడి కళ్ల ముందు కనపడేటట్టు చేస్తాను. అతను నీకు యుద్ధ క్రమమంతా చెబుతాడు,\" అన్నాడు. అదే విధంగా సంజయుడు యుద్ధవార్తలను ధృతరాష్ట్రుడికి తెలుపుతూ వచ్చాడు.\n\nయుద్ధారంభానికి ముందు కౌరవసేనకు సర్వసేనాని అయిన భీమ్మడు యుద్ధం చేయబోతున్న రాజులతో, \"రాజులారా, మీ కందరికీ స్వర్గ ద్వారాలు తెరిచి ఉన్నాయి. ఆ ద్వారంకుండా ఇంద్రలోకానికి, బ్రహ్మ లోకానికి వెళ్ళండి. కృతియులకు ఇదే సరి అయిన మార్గం. నిర్ఘయంగా పోరాడండి. కృతియుడు వ్యాధిగట్టనుడై, మంచానపడి చావరాదు,\" అన్నాడు.\n\nభీష్ముడు రణరంగంలో నిలిచి ఉండగా యుద్దరంగంలోకి అడుగు పెట్టనని ప్రతిజ్ఞ చేసిన కర్ణుడు తప్ప మిగిలిన రాజులంతా యుద్దమోషతో కదిలారు.\n\nఉభయ సైన్యాలూ వ్యూహంలో తిర్చి దిద్దబడ్డాయి. పాండవ సేనకు భీముడు ముందు నడిచాడు. శిఖండి సైన్యం వ్యూహ మధ్యంలో ఉన్నది. కుడి పార్శ్వాన్ని సాత్యకి రకిస్తున్నాడు. ధృష్టద్యుమ్ముడు వ్యూహ మంతటా సంచరిస్తున్నాడు. కృష్ణుడు సారధిగా రథం మీద కూర్చున్న ఆర్టునుడు, రెండు సేనల మధ్య తన రభాన్ని నిలప మని కృష్ణుణ్ణి కోరాడు. కృష్ణుడు అలాగే చేసి, \"అర్టునా, భీష్మద్రోణులు మొదలు గాగల కౌరవవీరులను చూడు,\" అన్నాడు.\n\nఆర్టునుడికి తన ఎదట కనిపించినవారు అతనికి తండ్రులూ, తాతలూ, గురువులూ, మేనమామలూ, సోదరులూ, మనమలూ అయిన బంధుజనం. యుద్దంలో వారి సందరినీ చంపాలనే సరికి అతనికి కంపరం పట్టుకున్నది. చేతి నుంచి గాండీవం జారి పోతున్నట్టయింది.\n\nఅతను కృష్ణుడితో, \"యుద్దంలో ఈ బంధువులను చంపటంలో గల మేలేదీ నాకు కనబడదు. నాకు రాజ్యం పద్దు, సుఖాలు పద్దు,\" అంటూ దు: ఖం తో రథంలో కూలబడ్డాడు.\n\nఅదిచూసి కృష్ణుడు, \"అర్టునా, నీ కిదేం మనోజాడ్యం? ఇది స్వర్గానికి దారితీయదు, అపకీర్తి తెస్తుంది! చీరుడవైన నీ కిది తగదు. చాపుబతుకులను గురించి బుద్ధిమంతులు శోకించరు. ఆత్మకు ఒక దేహం శాశ్వతం కాదు. దానికి దేహాలు వస్తాయి, పోతాయి. ఆత్మ చచ్చేది కాదు, చంపేదీ కాదు. అది చినిగిన బట్టలు వదిలేసి కొత్త బట్టలు వేసు కున్నట్టుగా జీర్ణమైన దేహాలను విడిచి, కొత్త దేహాలను ధరిస్తుంది. అందుచేత నువు యుద్దానికి సిద్ధపడు. క్ష్రతియుడికి యుద్దం చెయ్యటం ఉత్తమ ధర్మం. యుద్దం మాని కీర్తికి, స్వర్గానికి దూరం కాకు. అపకీర్తి కన్న మరణం మేలు.\n\nయుద్ధంలో గలిచావా భోగాలు అనుభవిస్తాపు;\nచచ్చావా స్వర్గనుభాలు అనుభవిస్తాపు.\nసు భీదు: భాల నూ, లాభా లాభాలనూ,\nజయాపజయాలనూ సమంగా చూడటం\nబుద్ధిమంతుల లక్షణం,\" అంటూ అర్టు\nనుడికి హితబోధ చేశాడు.\n\nకృష్ణుడి బోధల వల్ల అర్టునుడి మనసు మారింది. అతని సంశయాలు తొలగాయి.\n\nఇంతలో ధర్మరాజు తన కవచం విప్పి.\nతన ఆయుధాన్ని ఒక పక్కన పెట్టి, రథం\nనుంచి దిగి, చేతులు జోడించుకుని కాలి\nనడకన భీష్ముడి కేసి బయలుదేరాడు.\nఅది చూసి అర్టునుడూ, మిగిలిన పాండ\nవులూ రధాలు దిగి, ధర్మరాజు వెనకగా\n\nబయలుదేరారు. అందరి వెనకగా కృష్ణుడు కూడా వెళ్ళాడు.\n\nఅర్టునుడు ధర్మరాజును, \"రాజా, మమ్మల్ని విడిచిపెట్టి, ఇలా శత్రుసేన కేసి వెళ్ళుతున్నా వెందుకు?\" అని అడిగాడు.\n\nభీమ, నకుల, సహదేవులు కూడా ధర్మరాజును అదే ప్రశ్నవేశారు. వాళ్ళ ప్రశ్నలు వినికూడా జవాబు చెప్పకుండా ధర్మరాజు ముందుకు సాగాడు. కృష్ణుడు నవ్వుతూ వారితో, \"ఆయన ముందుగా భీష్ముణ్ణీ, ద్రోణుణ్ణీ, కృష్ణుణ్ణీ, శల్యుణ్ణీ అనుమతి కోరి, తరవాత యుద్ధం ప్రారంభిస్తాడు. అలా పెద్దల అనుమతితో యుద్ధం చేస్తే విజయం లభిస్తుంది,\" అన్నాడు.\n\nఈ లోపుగా కౌరవసేనలో రకరకాల మాటలు పుట్టాయి.\n\n\"ఛి, ఛి! ఈ ధర్మరాజు కుర్తియకులం చెడబుట్టాడు! యుద్ధం చెయ్యటా నికి భయపడి, తన తమ్ములతో సహ భీష్ముణ్ణి శరణువేడవస్తున్నాడు. అటువంటి తమ్ములుండగా ఇతను భయపడటం ఎంత సిగ్గు చేటు! తిరా యుద్ధం చెయ్యపలిసి వచ్చే సరికి గుండెజారిపోయి ఉంటుంది,\" అనుకున్నారు కౌర వయోధులు. వాళ్ళకు దుర్యోధనుడి పకంపీద గౌరవం పెరిగింది.\n\nరెండు సేనలలో వాళ్ళు. భీష్ముడితో ధర్మరాజు ఏమంటాడో, భీష్ముడు ఏం సమా\n\n"
        },
        {
            "title": "మిత్రభేదం - 2",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "ధానం చెబుతాడో, యుద్ధమంలె ఒళ్ళు\nపొంగే భీముడు ఏమంచాడో, కృష్ణార్టునులు\nఏం మాట్లాడతారో వినాలని ఎంతో ఆసక్తిగా\nఉన్నారు.\n\nధర్మరాజు తన తమ్ములతో భయంకర\nమైన శత్రు సైన్యంలోకి జొరబడి, ఆతి\nవేగంగా భీమ్మణ్ణ సమీపించి, ఆయన\nపాదాల మీద పడి, “తాతా, యుద్ధంలో\nఎవరూ ఎదుర్కోలేని నీతో యుద్ధం చెయ్య\nటానికి నీ అనుమతి కోసం వచ్చాం. నువు\nమాకు నీ అనుమతి ఇచ్చి, ఆశీర్వదించు,”\nఅన్నాడు.\n\nదానికి భీష్ముడు, “నువు ఇలా వచ్చి-\nనందుకు నాకు చాలా సంతోషమీయింది.\n\nయుద్ధం చెయ్యి. గెలుస్తాపు. నా నుంచి\nఏ వరం కావాలన్నా కోరుకో. అందువల్ల\nనీకు ఆపజయం కలగదు. ధనం మనిషిని\nదాసుణ్ణి చేస్తుంది. అందు చేత నేను\nకౌరవులపక్షాన పోరాడవలిసి వచ్చింది.\nనువు ద్వానికి భంగం లేకుండా ఏ వరమైనా\nకోరవచ్చు.” అన్నాడు.\n\n“ఓటమి ఎరగని నిన్ను ఈ యుద్ధంలో\nమేము ఒడించే ఉపాయం ఏది?\nమా శ్రేయస్సు కోరినవాడివైతే చెప్పు,”\nఅన్నాడు ధర్మరాజు.\n\n“అదే నాకు తెలీదు. యుద్ధంలో నన్నె\nవడూ జయించలేదు. నాకు యుద్ధంలో\nచావు కూడా లేదు. మరొకసారి ర,”\nఅన్నాడు భీష్ముడు.\n\nధర్మరాజు భీష్ముడికి నమస్కారం చేసి,\nద్రోణుడి రథం వద్దకు తమ్ములతోసహా వెళ్లి,\nద్రోణుడికి ప్రదక్షణ నమస్కారాలు చేసి,\n“బ్రాహ్మణోత్తమా, యుద్ధం చెయ్యటానికి\nనీ అనుమతి కోరవచ్చాను. నీ అజ్ఞ\nలేకుండా శత్రువులను ఎలా జయించ\nగలను?” అన్నాడు.\n\nదానికి ద్రోణుడు, “రాజా, నువు యుద్ధం\nతల పెట్టగానే ముందుగా నన్ను వచ్చి\nచూశావు కావెందుకు? అందుకుగాను నీకు\nఆపజయం కలిగేటట్టు శపించి ఉండవలసి\nనదే. కాని ఇలా వచ్చావు గనక నేను సంతో\n\nషించాను. యుద్ధం చెయ్యి. గెలుస్తావు.\nనీ కేదైనా కోరిక ఉంటే చెప్పు. యుద్ధ సహాయం తప్ప మరేదైనా చేస్తాను. కౌరవుల ఉప్పు తిన్నందున వారి కోసం యుద్ధం చెయ్యక తప్పదు,\" అన్నాడు.\n\n\"మీరు కౌరవుల తరపునే యుద్ధం చెయ్యయింది. నాకు మీ విజయాశిర్వాదం చాలు,\" అన్నాడు ధర్మరాజు.\n\n\"నీకు కృష్ణుడు తోడుండగా విజయాని కేమి లోటు? తప్పక జయిస్తావు,\" అన్నాడు ద్రోణుడు.\n\n\"నిన్ను ఓడించటం ఎవరికీ సాధ్యం కాదు. ఆలాటి నిన్ను మేము ఎలా ఓడించ గలమో చెప్పు,\" అని ధర్మరాజు ద్రోణుణ్ణి అడిగాడు.\n\n\"నేను యుద్ధం చేస్తున్నంత కాలమూ నీకు విజయం కలగదు. అందుచేత, నుపూ నీ తమ్ములూ సాధ్యమైనంత త్వరగా నన్ను చంపెయ్యయింది,\" అన్నాడు ద్రోణుడు.\n\n\" అందుకే నిన్ను అడిగాను. నిన్ను చంపె ఉపాయమేది?\" అని ధర్మరాజు మళ్ళీ అడిగాడు.\n\n\"నేను అస్త్రం పట్టి ఉండగా నన్నెవడూ చంప తేడు. కాని అప్రియం ఏదైనా నా చెవుల బడితే, అది కూడా నమ్మదగిన వాడు చెబితే, అస్త్రసన్యాసం చేస్తాను,\" అన్నాడు ద్రోణుడు.\n\nతరవాత ధర్మరాజు కృపుడి వద్దకు వెళ్ళి, \"గురువర్యా, మీ అనుమతితో యుద్ధం ప్రారంభించి విజయం పొందగోరి వచ్చాను,\" అన్నాడు.\n\nకృపుడు కూడా సంతోషించి, భీష్మ ద్రోణులు చెప్పినట్టె యుద్ధసహాయం తప్ప మరేదైనా కోరుకోమని అన్నాడు. \"నువు ఎలా చస్తావు?\" అని అడగటానికి బిడయ పడి ధర్మరాజు దీనంగా నిలబడ్డాడు. అది చూసి కృపుడు, \"నన్ను ఎవరూ చంప లేరు. వెళ్ళి యుద్ధం చెయ్యి. నీకు జయం కలగాలని ఆశీర్వదిస్తున్నాను,\" అన్నాడు.\n\nధర్మరాజు కృపుడి వద్ద శలవు పుచ్చు కుని శల్యుడి వద్దకు వెళ్ళి, \"మామా,\n\nయుద్ధం చెయ్యటానికి అనుష్ణు ఇయి్యి.\nనీ అనుమతితో శత్రువులను జయిస్తాను,\" అన్నాడు.\n\nశల్యుడు కూడా తన అనుమతి ఇచ్చి, ధర్మరాజుకు జయం కలగాలని ఆశీర్వదించి, యుద్ధంలో సహాయం తప్ప ఇంకే దైనా కోరమన్నాడు.\n\nఅప్పుడు ధర్మరాజు, “మహారాజా, యుద్ధ ప్రయత్నాల సమయంలో కర్ఘుడి వధకు తోడ్పడమని కోరాను. అదే నేనిప్పుడు మళ్ళీ కోరుతున్నాను,” అన్నాడు.\n\n“ధర్మరాజా, తప్పక సహాయం చేస్తాను. నీకు యుద్ధంలో జయం కలుగుతుందని శపథంచేస్తున్నాను. వెళ్ళి యుద్ధం చెయ్యి.” అన్నాడు శల్యుడు.\n\nధర్మరాజు తన తమ్ములతో సహా కౌరవ సేన నుంచి వెళ్ళి పోయాడు. కృష్ణుడు కర్ఘుడి వద్దకు వెళ్ళి, “కర్ఘా, నువు భీష్ముడు యుద్ధ రంగంలో ఉన్నంత కాలమూ దుర్యోధనుడి పకాన యుద్ధం చెయ్యాపుగదా, అంతదాకా పాండవుల పకాన యుద్ధంచెయ్యి\n\nగూడదా? భీష్ముడు పడిపోయినాక కౌరవ పకాన యుద్ధం చెయ్యవచ్చు,” అన్నాడు.\n\n“నేను దుర్యోధనుడి కోసం ప్రాణాలైనా ఇస్తాను గాని అతనికి ఎన్నడూ అవకారం చెయ్యాను,” అన్నాడు కర్ఘుడు.\n\nకౌరవ సేన నుంచి బయటికి వచ్చిన ధర్మరాజు రెండు సేనల మధ్యని లబడి, కౌరవ సేన కేసి తిరిగి, “మీలో ఎవరైనా మాకు సహాయం చెయ్యగోరితే రండి,” అని అడిగాడు.\n\nఅప్పుడు ధృతరాష్ట్రుడి కొడుకులలో ఒక దైన యుయుత్సుడు ధర్మరాజు పట్ల అభిమానం కలవాడై, “నువు కోరితే నేను నీ పకానికి వచ్చి కౌరవులతో యుద్ధం చేస్తాను,” అన్నాడు.\n\nఅందుకు ధర్మరాజు సంతోషంగా ఒప్పుకున్నాడు. ఆయన తన స్థానానికి తిరిగి వచ్చి కవచం ధరించాడు. అందరూ తమ తమ రఘాలు ఎక్కారు. యోధులందరూ శంభాలు పూరించారు. భేరులు మోగాయి. యుద్ధం ఆరంభమయింది.\n\nమహిళలు\n\n2\n\nకరటకం కోతి కథ చెప్పగానే దమ నకం ఇలా అన్నది:\n\n“అన్నా, తన స్వార్థమే చూసుకుంటూ, ఏదో విధంగా పాట్ట పోసుకోవటమే లక్ష్యంగా పెట్టుకున్న వాడు పైకిరాలేదు. కడుపు నిండిస మాత్రాన ఉత్తమ జీవితం అల వడదు. చివరకు కాకికూడా తన ముక్కుకు అందిన చెత్త తిని కడుపు నింపుకుంటుంది. మిత్రులకూ, గురువులకూ, భృత్యులకూ, ఆపదలో ఉన్నవారికీ ఉపకరించని జీవితం ఏమి జీవితం? ఒక ఎముక దెరికితే, దానితో కడుపు నిండక పోయినా కుక్క సంతృప్తి చెందుతుంది. తోక అడిస్తూ, నోరు తెరిచి, వెల్లికిలాపది తిండి కోసం ప్రాధేయ పడే జంతువును చూసి మనం ఎలా హర్షించ గలం? ఏముగు అలా కాదు; అది ఆత్మాభి మానం గలది; ఎంతో బతిమారితేనే గాని\n\nఏమి తినదు. సింహం తన పంజాకు అందు బాటులో ఉన్న నక్కను కూడా కొట్టదు; అది మదపు లేనుగును మాత్రమే చంపు తుంది. చంపటంలో కూడా ప్రకృతి ధర్మం ఉంటుంది. ఆలాటప్పుడు జీవించటంలో ఇంకెంత ఉండపచ్చు? చిన్న గుంట త్వరగా నిండుతుంది. అలాగే హీసులు కొద్ది ఆర్జనతో తృప్తిపడతారు. మంచి చెడ్డ లకూ, ఉచ్చ నీచలకూ తేడా లేకపోయినా; సంస్కారం సంపాదించిన మనం విధిని ధిక్కరించక, పశుప్రవృత్తితో తృప్తిచెందినా; మానపులు మానపమ్మగాలుగా ఉండి పోతారే తప్ప; వారికి జంతువులకూ తేడా ఏమిటి?\n\n“కాని, ఇందులో మన కర్తప్యం ప్రసక్తి ఏమున్నది? మనం సింహం కింద కొలువు చెయ్యటం లేదుగదా!” అన్నది కరటకం.\n\nమనుషుంటున్నాపు?” అని కరటకం\nఆడిగింది.\n\n\"మన ఏలిక దేన్నో చూసి గాని, ఏదో విని గాని భయపడినట్టున్నది. దాని భయం చూసి, దాని భృత్యులైన మిగిలిన మృగాలు భయపడ్డాయి. మన ఏలికకు ఏం చెయ్యాటానికి పాలుబోకుండా ఉన్నది,\" అన్నది దమనకం.\n\n\"సింహం వద్దకు వెళ్ళి, 'సుపు భయపడ్డావు,' అని చెప్పటం ప్రమాదం. అందు చేత, మాట్లాడక ఊరు కో,\" అన్నది కరటకం.\n\n\"ధైర్యం గల వారికి ప్రమాద భయం ఉండదు. రాజుకు హితమైనది అడగక పోయినా చెప్పటం పొరుడి ధర్మం. ఆదీ గాక రాజుగారి మన్నసలు పొందగోరే వాళ్ళు రాజుకు సన్నిహితంగా ఉండాలి. రాజుకు సన్నిహితుడై మసలేవాడు, రాజుగారి తత్వం గ్రహిస్తాడు,\" అన్నది దమనకం.\n\n\"సరే, నీ కంత పట్టుదలగా ఉంటే వెళ్ళు. కాని జాగ్రత్తగా ఉండు సుమా. మన ఇద్దరి ఆదృష్టమూ నీ విజయం మీద ఆధారపడి ఉన్నది,\" అన్నది కరటకం.\n\nదమనకం తన అన్నకు సమస్కారంచేసి పింగళకం వద్దకు వెళ్ళింది.\n\nపింగళకం దమనకాన్ని చూసి, \"దాన్ని నా దగ్గిరికి రానివ్వండి. అది నా పాత\n\n\"పచ్చివాడా, ఉద్యోగాలు ఉంటాయి, ఊడుతాయి. కర్తవ్యం మట్టుకు ఎల్లప్పుడూ ఉంటుంది. అర్హులకు పదవుల అవకాశం లేకపోదు. అనర్హులే త్వరగా తమ పదవులను కోల్పోతారు. క్రియకు గౌరవా గౌరవాలు మన అర్హతను బల్టే కలుగుతాయి. రాయిని కొండమీదికి ఎక్కించటం కష్టం, కిందికి దొర్లించటం తేలిక. ఆలాగే గౌరవ మర్యాదలు సంపాదించటం శ్రమతో కూడిన పని. కుక్కంభరులైన చవటలుగా ఉండి పోపటానికి ఏ శ్రమా అవసరం లేదు,\" అన్నది దమనకం.\n\n\"సరే, ఇంతకూ నీ ఉద్దేశం ఏమిటి? మన ఏలిక ఆయిన సింహాన్ని ఏమి అడుగుదా\n\nభృత్యుడి కొడుకు,\" అని తన అనుచరు\nలతో అన్నది. దమనకం సింహం సన్నిధికి\nవచ్చి, సింహానికి నమస్కరించి, సింహం\nఅనుమతితో కూర్చున్నది.\n\n\" కులాసాగా ఉన్నావా ? ఇంత కాలం\nనాకు కనపడలేదేం ? ఇప్పుడు రావటానికి\nకారణ మేమిటి ? ” అని పింగళికం\nఅడిగింది.\n\n\" ఏలిక పిలవనంపక పోయినా, రావటం\nనా ధర్మమని తోచింది. నా వంటి అల్పుడి\nవల్ల కూడా ప్రయోజనం ఉంటుంది. తర\nతరాలుగా తమను కొలిచిన వాళ్ళం కావటం\nచేత మంచి కాలంలోనూ, కష్టకాలంలోనూ\nమాకు తమరిని అనుసరించటం విధాయకం.\n' నన్ను ఇంత కాలం ఎందుకు చూడ\nరాలేదు ? ' అని తమరు అడిగారు.\nనన్ను తమరు తమ మంత్రివర్గంలో\nచేర్చారా ? ఆలోచనకు రమ్మని పిలిచారా?\nభృత్యులలో అర్హులెవరో, అనర్హులెవరో\nయజమాని గ్రహించనప్పుడు అర్హులైనవారు\nయజమానులకు దూరంగా ఉండి పోతారు, ”\nఅన్నది దమనకం.\n\n\" నక్కా, ఇంతకూ నువు చెప్పదలిచిన\nదేమిటి?\" అన్నది పింగళికం.\n\n\" నక్కనని నన్ను తమరు చిన్నచూపు\nచూడవద్దు. మేలైనపట్టు పురుగుల నుంచి\nవస్తుంది. రాతి నుంచి బంగారం వస్తుంది.\n\nకర్ర నుంచి ఆగ్ని వస్తుంది. దీనిని బట్టి\nజన్మలో ఏమీ లేదు, గుణం ప్రధానం అని\nతెలుస్తుంది. ఆందుచేత నన్ను తమరు\nహనంగా చూడవద్దు. నేను విశ్వాస పాత్రుణ్ణి,\nఇతరులలాగా స్వలాభం చూసుకునే వాణ్ణి\nకాను,\" అన్నది దమనకం.\n\n\" నాకు తెలియదా ? ఇవాళ నీ రాకకు\nకారణం ఏమిటో చెప్పు, ” అన్నది\nపింగళికం.\n\n\" నేనొక ముఖ్య విషయం తమతో\nచర్చించాలి. ప్రభువువారు నీరు తాగటానికి\nనది వద్దకు వెళ్ళి, అంతలోనే తాగకుండా\nఎందుకు తిరిగి వచ్చారు? ” అని దమనకం\nఅడిగింది.\n\nతన భయం గురించి ఈ నక్కకు తెలియనివ్వటం మంచిది కాదని, “ప్రత్యేకించి కారణం ఏమి లేదు. తాగబుద్ధి కాలేదు,” అన్నది పింగళకం.\n\n“చెప్పకూడని రహస్యమైతే పోనియ్యండి. అన్ని విషయాలూ అందరితోనూ చెప్పదగింది కావు,” అన్నది దమనకం.\n\nదమనకం బుద్ధి సూక్ష్మతలో గురికుదిరి, పింగళకం, “మన ఆరణ్యంలోకి ఒక భయంకరమైన మృగం వచ్చింది. దాని రంకె మహాభయంకరం! నేను ఈ అరణ్యాన్ని విడిచిపెట్టి పోదామను కుంటు న్నాను,” అన్నది.\n\n“అదేమిటి? ఏలిన వారు ధ్వనికే భయపడుతున్నారా? తమ పూర్వీకులు కప్పపడి సంపాదించిన ఈ అరణ్యరాజ్యాన్ని విడిచి పుచ్చటం భావ్యమా? అదీగాక ధ్వనులన్నీ ప్రమాదం కలిగించవు. ఉరుములు వింటాం. తుపాను ధ్వని వింటాం. కాని ఇవి మనకు కీడుచేయవు. ధైర్యశాలి దేనికి భయపడడు, విధికికూడా జడియడు. మీరు\n\nధైర్యంగా ఉండండి. మీరు విన్న రంకెను లక్ష్యపెట్టకండి. మీరు రణదుందుచి కథ వినలేదా?” అన్నది దమనకం.\n\n“ఏమిటా కథ?” అని పింగళకం అడిగింది.\n\nదమనకం ఇలా చెప్పింది:\n\nఆకలి గొన్న ఒక నక్క ఆహారం కోసం వెతుకుతూ యుద్ధభూ మిక వెళ్ళింది. ఆక్కడ దాని కొక భయంకరమైన ధ్వని వినవచ్చింది. నక్క భయపడి, “చచ్చానురా, దేవుడా!” అనుకున్నది. తిరాచూస్తే, ఒక చెట్టు కింద కొమ్మకు ఒక రణదుందుచి కట్టి ఉన్నది. గాలిక కొమ్మలు కదిలి, దాన్ని కొట్టటం చేత ధ్వని వస్తున్నది. దాని నిండా మాంసం ఉంటుంది, తినవచ్చు ననుకుని అనక్క దాన్ని ఒక పక్కనుంచి కొరికి రంథ్రం చేసింది. కాని అదుందు థిలో కొయ్యా. చర్మమూ తప్ప నక్కకు ఏమి కనిపించ లేదు.\n\nదమనకం ఈ కథ చెప్పి, “ధ్వనులను బట్టి ఏమి నిర్ణయించ రాదు,” అన్నది.\n\n140. త్రిస్తు జన్మస్థలఁ\n\nబెక్లెహం (జోర్డాన్) లోని ఈ చర్చిలో ఏముక్రిస్తు జన్మాంచిన ప్రదేశం ఉన్నది. కోటను పోలి ఉన్న ఈ చర్చి తొలి కాలపు క్రైస్తవచిల్పాన్ని సూచిస్తుంది. శశాబ్దాల మీద ఇందులో సెద్ద మార్పులేవీ జరగలేదు.\n\nఖగుమతి\nపొందిన వ్యాఖ్య\n\nనేను చేనిన నీపు\n\nపంపినవారు :\nచల్చ నత్యనారాయణ\n\nదీచ రోడ,\nవిశాఖపట్టం.\n\nమమ్మేలుతున్నావు\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nPhoto by D. N. Shirke"
        }
    ]
}