{
    "book_id": "చందమామ_1973_10",
    "stories": [
        {
            "title": "అమరవాణి",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "చండ్రమామ\n\nవంస్థాపకుడు, నాగిరెడ్డి\nవంచాలకుడు: 'చక్రపాణ'\n\nఈ నెల బేతాళకథ [“పొగొట్టుకొన్ని అవకాశం”] తె. నాగేశ్వరరావు రచన.\n\"దుర్పుద్ది” అన్న చినా కథలో అంతా భ్రమే. కాని భ్రమలు ప్రాణాలు తియ్యగల వన్నది భ్రమ కాదు.\nభ్రమను ఆశించి రాజు తన కుడి భుజాల వంటి వాళ్ళను హత్య చేసి, తానూ మరణిస్తాడు. ఎడారిలో ఎండ మావుల కోసం పరిగెత్తి చనిపోయే వారికీ. ఈ రాజుకూ తేడా ఏమి లేదు.\nవాస్తవ జీవితంలో కూడా ఇలా జరగటం మనం చూస్తాం.\n\nసంపుటి 53 అక్టోబర్ 73 సంచిక 4"
        },
        {
            "title": "యక్షపర్వతం – 17",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "# ఆమెరోవాళి\n\nవిపకి మఖిలి కృత్య ప్రతిష్ఠా ఖలు దుర్లభా;\nఆనీత్వా పంకతాం ధూళిం ఉదకం నావతిష్ఠతే.\n\n1\n\n(మాఘుడు)\n\n[శ్రీతుపును నిర్మూర్తించకుండా నిలవదొక్కుకోవటం అసాధ్యం. ధూళిని బురదగా ఆణగడొక్కిన మీదనే నీరు నిలవ గలుగుతుంది.]\n\nనుఖం హి దు:ఖా న్యనుభూయ శోభతే\nఘనాంధకారే మ్యివ దీపదర్భనం;\nనుఖాత్తు యో యతి నరో దరిద్రతాం\nమృత శృరీరేఅ ధృత స్స జీవతి.\n\n2\n\n(శూద్రకుడు)\n\n[దు:ఖాలు అనుభవించిన తరవాత నుఖం కలిగితే, అంధకారంలో ఉన్నవారికి దీపం కనబడినట్టు శోభగా ఉంటుంది. నుఖం అనుభవించిన తరవాత దు:ఖం అనుభవించటం శరీరంతో జీవించినా చావులాటిదే.]\n\nసహసా విదధిత న క్రియాం;\nఅవివేక; పరమాపదాం పదం;\nవృణతే హి విమృశ్యకారిణం\nగుణలుబ్రా: స్వయ మేవ సంపదః.\n\n3\n\n(భారవి)\n\n[ఏపని తొందరపడి చేయదాదు. అన్ని అపదలకూ అవివేకమే మూలం. విమర్శించి పనిచేసే గుణవంతులను సంపదలు తామే పరిస్తాయి.]\n\nయక్షపర్వతం\n\n17\n\n[గురుభల్లూకుణ్ణి వెంటబెట్టుకుని, ఖిడ్గజీవదత్తులు అరణ్యాంలోని కొలను దగ్గిరకు వెళ్ళారు. అక్కడ వారికి స్వర్ణాచారి కనిపించాడు. సమరబాహు లేని సమయంలో అతడి అనుచరులకూ, వీరపురంరాజు సైనికులకూ దొమ్మియుద్దం ప్రారంభమైంది. రాజ సైనికులు కత్తులు డూసి, సమరబాహు అనుచరుల మీదికి బయలుదేరారు. తరవాత—]\n\nవీరపుర రాజుగారి జంతు ప్రదర్శనశాలాధి కారి వెంట యిప్పుడు ఏడుగురు సైనికులు మాత్రమే వున్నారు. వాళ్ళల్లో ఒకడు సమరబాహు అనుచరులపల్ల గాయపడి కుంటుతూ తతిమ్మావాళ్ళ వెనగా వస్తు న్నాడు. సమరబాహు అనుచరులు నలు గురూ రాజసైనికులు తమకన్న కొంచెం అధికంగా వున్నా, ధైర్యంచేసి వాళ్ళ మీద కలియబడేందుకు తయారయారు.\n\nజంతు ప్రదర్శన శాలాధికారి, సమర బాహు అనుచరులకు కొద్ది దూరంలో ఆగి, “ఒరే, మీ వాలకం చూస్తూంటే, మీరేదో బిడారు వర్తకుల్లా కనిపిస్తున్నారు. నెత్తి మీద పాగా చుట్టుకునే పద్ధతదేనా? కత్తి పట్టే తీరుకూడా మీకు తెలిసినట్టులేదే!” ఆన్నాడు ఎంతో హుందాతనం కనబరుస్తూ.\n\nఈ మాటలు సమరబాహు అనుచరులకు అవహానకరంగా తోచి, చాలా కోపం\n\n'చందమామ'\n\nతెప్పించినై. వాళ్ళు నలుగురూ మీసాలు దువ్వి. ఒక్కసారిగా పెద్ద పెడబొబ్బ పెట్టి, \"మా కత్తి దెబ్బ ఎలాంటిదో రుచిచూసిన నీ సైనికులు ముగ్గురు యీ ప్రాంతాలే నేలకరిచి వున్నారు. భూమ్మీద నూకలుండి కాస్తలో తప్పుకున్న మరొకడు నీ వెనకాలే కుంటుతూ వస్తున్నాడు. ఇప్పుడు కాచు కోండి! సమరబాహుకూ, జై! కొండకోట నగరానికి, జై!\" అంటూ దూకుడుగా వచ్చి, వీరసింహుడి సైనికుల మీద పడ్డారు.\n\nఆ తరవాత సమరబాహు అనుచరులకూ, వీరసింహుడి సైనికులకూ మధ్య ఎంతో సేపుయుద్ధం జరగలేదు. వీరసింహుడి సైనికుల్లో ముగ్గురు మొదటి తాకిడికే, సమర\n\nబాహు అనుచరుల కత్తి దెబ్బలకు నేల కొరిగారు. లోగడ గాయపడిన సైనికుడూ, జంతు ప్రదర్శనశాలాధికారీ వెనుదిరిగి చెట్లకు ఆడ్డంపడి పారిపోసాగారు. తమపై అధికారి పారిపోవటం చూసిన, మిగతా ఇద్దరూ కత్తులు కింద పడవేసి సమరబాహు అనుచరులకు లొంగిపోయారు.\n\nఈ జరిగిన చిన్న దౌమ్మి యుద్ధంలో తాము సాధించింది స్వల్ప విజయమే అయినా, సమరబాహు అనుచరులు నలుగురూ ఎక్కడలేని అనందంతో కత్తులు పైకెత్తి, \"సమరబాహు మహారాజుకూ, జై!\" అంటూ అరణ్యం దద్దరిల్లేలా కేకలు పెట్టారు.\n\nసమరబాహు అనుచరుల కేకలూ, అంతకు ముందు జరిగిన పోరాటంలో రేగిన రణగాణ ధ్వనులూ విని, ఏమి జరుగుతున్నదో చూద్దామని కొందరు ఆటవికులు ఆ ప్రదేశానికి వచ్చారు. వాళ్ళకు లొంగి పోయి తలలువంచుకు నిలబడివున్న వీర సింహుడి సైనికులూ, కత్తు లెత్తి కోలాహలం చేస్తున్న సమరబాహు అనుచరులూ కనిపించారు.\n\nఆటవికులకు ఎవరెవరి మధ్య పోరాటం జరిగిందో, ఎవరు ఒడి ఎవరు గెలిచారో అర్థంకాలేదు. వాళ్ళకు వీరసింహరాజుగారి సైనికులు తెలుసు. ఇప్పుడు వాళ్ళు.\n\nచంద్రమామ\n\nకత్తులు పడవేసి నిలబడివున్న ఆ సైనికులను చూస్తూనే, మరేడో రాజుగారి సైనికులు వాళ్ళను యుద్ధంలో జయించారని భావించారు. ఈ కొత్త రాజసైనికులెవరు?\n\nసమరబాహు అనుచరులు ఆటవికుల ఆశ్చర్యం గమనించి, \"మీరీ అరణ్యాంలో నిపసించే వాళ్ళేగదా? ఇకనుంచి మీరు వీరపురం రాజుకు కప్పం కట్టనవసరం లేదు. మా రాజైన సమరబాహు మీ అందరి మీదా అధికారి. ఆయన్నే మీరు రాజుగా గుర్తించి కప్పం చెల్లించండి, తెలిసిందా?\" అన్నారు ఆజ్ఞాపిస్తున్నట్టు.\n\nఆటవికుల్లో కొంచెం వయసు మళ్ళీన వాడెకడు ముందుకొచ్చి, \"అయ్యా, మీరు చెప్పినట్టే చేస్తాం. మా వాళ్ళల్లో వీరపురం చూసినవాళ్ళూ, ఆఖరుకు ఆ నగరాన్నేలే వీరసింహ మహారాజును చూసినవాళ్ళూ కూడా కొందరున్నారు. కోప్పడకండి—తమ నగరం ఎక్కడ?\" అని అడిగాడు భయం భయంగా.\n\nసమరబాహు అనుచరుల్లో ఒకడు చేయెత్తి దూరంగా వున్న కొండల కేసిచూస్తూ, \"అదుగో, ఆ చెట్ల చాటున కనిపిస్తున్నవే. ఆ కొండల మీదే మా కోట వున్నది. కావాలం టే మీలో కొందరు మా వెంట వచ్చి, ఆ దారిమార్గం ఒకసారి చూసి, మీ మీ గూడేలలో మేం చెప్పిన\n\nసంగతులన్నీ అందరికీ తెలిసేలా టమటమా వేయండి,\" అన్నాడు.\n\nఆటవిక ముసలాడు ఏదో చెప్పబోయేం తలో దూరంగా గుర్రాలు సకిలించిన ధ్వని అయింది. అది వింటూనే సమరబాహు అనుచరులు అదిరిపడ్డారు. వాళ్ళల్లో ఒకడు ఆ ధ్వనివచ్చిన వైపు కేసిచూస్తూ, తన మిత్రులతో, \"అరెరె! పెద్ద పారబాటు జరిగిపోయింది. శత్రువుల్లో యీద్దరు తప్పించుకుని పారిపోయారు. ఆ గుర్రాలు వాళ్ళు తెచ్చినవే అయివుంటవా? మరి కొందర్ని కూడగట్టుకుని వాళ్ళు మన మీదికి తిరిగి యుద్ధానికి రావటం లేదు గదా!\" అన్నాడు.\n\nఈ ఆనుమానం కలగానే సమరబాహు ఆనుచరులు నలుగురూ, ఆత్మరక్షణకు సన్నద్ధులయారు. కాని, ఒకటి రెండు కణాలు జరిగి జరక్కముందే ఇద్దరు ఆట వికులు, రెండు గుర్రాలను కళ్ళాలు పట్టుకుని వాళ్ళున్న చోటుకు తీసుకువచ్చారు.\n\nఏం జరిగిందో తెలియక సమరబాహు ఆనుచరులు కళ్లప్పగించి చూస్తూన్నంతలో, ఆటవిక ముసలాడు, గుర్రాలు తెచ్చిన వాళ్ళను, \"ఇదేమిటి? ఏటిని మీ రెక్కడ పట్టుకున్నారు?\" అని అడిగాడు.\n\n\"వీరపురం రాజుగారి సైనికుల్లో ఇద్దరు గుర్రాలెక్కి పారిపోతూ, ఆ దాపుల చెట్లకు కట్టి వున్న మిగతా గుర్రాల తాళ్ళను\n\nకత్తులతో సరికి, వాదిని దూరంగా తరిమే యాలని చూశారు. మేం వాటిల్లో యీ రెంటిని తరిమి, లాఘవంగా పట్టుకున్నాం,\" అన్నారు గుర్రాలను తెచ్చిన ఆటవికులు.\n\n\"మా రాజుగారికి చెప్పి, మీ లాఘవానికి తగిన బహుమతి యిప్పిస్తాం. ఈ గుర్రాలు రెంటిని మా వెంట కొండకోట నగరానికి పట్టుకురండి,\" అన్నాడొక సమరబాహు అనుచరుడు.\n\nఆటవికులిద్దరూ అందుకు అంగీకరించారు. సమరబాహు అనుచరులు తమకు బందీలుగా దొరికిన వీరసింహుడి సైనికు లిద్దరినీ వెంటబెట్టుకుని, తమ ఒంటెలున్న చోటుకు బయలుదేరారు. హాతాత్తుగా వాళ్ళ వెనక వస్తున్న ఆటవికుడొకడు, \"అయ్యా. బోనుల్లో వున్న సింహం, పులుల మాటేమిటి? అడవి పక్షులు కొన్ని వలల్లో చిక్కుకుని చెట్టుకొమ్మల నుంచి వేళ్ళాడుతున్నవి— వాటినీ అక్కడే వదిలేయదలిచారా?\" అని అడిగాడు.\n\nఈ ప్రశ్న వింటూ నే సమరబాహు అనుచరులు తక్కున ఆగిపోయి, బందీలయిన వీరసింహుడి సైనికులను ఆమ్మగాలను గురించి, పక్షులను గురించే అడిగారు. సైనికులు తాము జంతుప్రదర్శనశాలాధికారితో అరణ్యానికి పచ్చిన పని సంగతి వాళ్ళకు చెప్పి, ఆ సింహాన్ని పులుల్ని.\n\nచంద్రమామ\n\nపకుర్చి తామే పట్టుకున్నామని తెలియ పరిచారు.\n\n“బాపుంది! ఈ పశుపక్యాదులన్నీ సమరబాహు మహారాజుగారి జంతుప్రదర్శన శాలలో సుఖంగా జీవిస్తాయి. రండి, వాటిని కొండకోట నగరానికి తీసుకుపోదాం,” అన్నారు సమరబాహు అనుచరులు.\n\nఈ సారి సమరబాహు అనుచరుల వెంట అటవికులంతా బయలుదేరి వచ్చారు. అటవికుడు చెప్పినట్టు బోనులో చిక్కిన సింహం, దాని చుప్వలను కాళ్ళతో కొడుతూ, నేటితో కొరుకుతూ భీకరంగా గర్భిస్తున్నది. పులులు కూడా తాము చిక్కిన బోనుల్లో నుంచి భయంకరంగా ఆరుస్తూ, నానా గౌడవా చేస్తున్నవి. ఇక పలల్లో చిక్కి,\n\nచెట్లకొమ్మలకు వేలాడదీయబడిన అడవి పకుల రొద అంతా యింతా కాదు.\n\nసమరబాహు అనుచరులు వాటన్నిటిని పరీక్షగా చూసి, “అంతా బాగానే వుంది. మేమేనాడూ క్రూర మృగాలను మచ్చిక చేసిన వాళ్ళం కాదు. ఈ బోనుల్ని కోట దగ్గిరకు ఎత్తుకు పొవటం ఎట్లా?” అన్నారు.\n\nఆటవికుల్లో కొందరికి సమరబాహు అనుచరులు ఎక్కి వచ్చిన ఒంటెలను చూసి నప్పుదే, వీళ్ళు యీ ప్రాంతపు వాళ్ళు కాదన్న అనుమానం కలిగింది. బోనుల్లో వున్న మృగాలను గురించి వాళ్ళన్న షాట వినగానే, అటవిక ముసలాడు ముందుకు వచ్చి, “అయ్యా. ఆ బోనులన్నీ చిన్న చక్రాల బళ్ళమీద అమర్చినవి, కొంచెం\n\nకొండమీద రాళ్ళసు అటూ యిటూ మోయిస్తూ, కోట గోడలు కట్టిస్తున్న స్వర్ణాచారి కొండ దిగువున కనిపించిన ఒంటెలనూ, గుర్రాలనూ, వాటి వెంట వున్న అటవికులనూ చూసి, ఎక్కడలేని ఆచ్చర్యంతో, \"ఇదేమిటి? మనవాళ్ళద్దరు గురాలెక్కి వస్తున్నట్టున్నది. వెంట ఆదోను లెందుకు? అటవికుల ముఠా కూడా కనబడుతున్నది — ఇంతకూ అరణ్యంలో ఏమి జరిగినట్టు? ఈ ఉదయం వేటకు పొయింది మనవాళ్ళు నలుగురేగదా?\" అన్నాడు, రాళ్ళు మోస్తున్న సమరబాహు అనుచరులతో.\n\nబాగ్రత్తగా చూడండి. మీరు వాటిని గుర్రాల చేతగాని, ఒంటెల చేతగాని, మీ నగరానికి లాగించుకుపొపచ్చు,\" అన్నాడు.\n\n\"అలా అయితే, ఆపనేదో మీరే చేసి, సహాయపడండి. ముందు ముందు మీకు మా రాజుగారి నుంచి మంచి ప్రతిఫలం వుంటుంది,\" అన్నాడెక సమరబాహు అనుచరుడు.\n\nఅటవికులు సింహం, పులులూ వున్న బోనులను తాళ్ళతో రెండు ఒంటెలకు కట్టారు. మరొకచాని దీప మీద అడవి పక్కలున్న వలలను బిగించారు. తరవాత అందరూ కలిసి, సమరబాహు కొండమీద కోట కడుతున్న ప్రాంతానికి బయలుదేరారు.\n\nసమరబాహు అనుచరులు మోసే మోసే రాళ్ళసు కింద పడవేసి కొండ అంచుకు పచ్చి, దిగువనున్న గుర్రాలకేసి, అటవికుల కేసీ వింతగా చూడసాగారు. గుర్రాలమీద వున్న సమరబాహు అనుచరుడెక్కడు, తల ఎత్తి పైకి చూసి, \"స్వర్ణాచారీ వాళ్ళు తమ కేసీ ఒక చోట గుంపుగా చేరి చూడటం గమనించి, తస స్నేహితులతో, \"ఒరే, ఆచార్య మహామంత్రిగారు మనల్ని చూసి అద్భుతపడిపొతున్నట్టున్నది. ముందుగా పోయి ఆయనకు సంగతి సందర్భాలు మనవి చేస్తాను,\" అంటూ గుర్రం మీంచి దిగి, రాళ్ళ మీదుగా గెంతుతూ పోయి, స్వర్ణా చారిని సమీపించాడు.\n\nస్వర్ణాచారి తనకేసి వస్తున్న సమరబాహు అనుచరుణ్ణ, “మీరు పొయింది వేటకు గదా? ఆ గురాలెక్కడివి? ఏవే పురి బోనులు తెస్తున్నారేమిటి? ఆ అటవికులు యిక్కడికెందుకొస్తున్నట్టు?” అని అదు ర్దాగా ప్రశ్నించాడు.\n\nసమరబాహు అనుచరుడు స్వర్ణాచారి దగ్గరకు పొయి నమస్కరించి, “ఆచార్య మహామంత్రీ! మేము అరణ్యంలో వీర పురం రాజు సైనికులను బాహాబాహీ యుద్ధంలో చిత్తుగా ఓడించాం. ఇద్దర్శి బందీలుగా పట్టుకున్నాం. ఏడుగుర్చి నిలువునా నరికేశాం. ఇద్దరు మాత్రం ప్రాణాలతో వాళ్ళ వీరపురం కేసి పారి పోయారు,” అని చెప్పాడు.\n\nఇద్దరు ప్రాణాలతో వీరపురం కేసి పారి పోయారని వింటూనే స్వర్ణాచారి నిలువెల్లా కంపించిపోయాడు. అతడికి సమరబాహు అనుచరుడు చెప్పిన మిగతా విజయాలేవీ ఆసందం కలిగించలేదు. ముందూ వెనకలు ఆలోచించకుండా సమరబాహు అనుచరులు వీరపురం రాజసైనికులతో తగువుపెట్టుకొని తమందర్శి గొప్ప విపత్తులో ముంచ బోతున్నారని అతడనుకున్నాడు.\n\nస్వర్ణాచారి కోపంతో కళ్ళె ర్ర చేసి, సమరబాహు అనుచరుడితో, “వీరసింహుడి సైనికులిద్దరు ప్రాణాలతో వాళ్ళ నగరం చంద మామ\n\nకేసి పారిపోయారని చెప్పావ్! ఆదే, త్వరలో మనకు ప్రాణ సంకటంగా పరిణమించ వచ్చు. ఏదో యజ్ఞాశ్వాలను పట్టుకున్నం తగా సంతోషపడిపోతూ, దెరికిన ఆ కుంటి గురాలను రెంటినీ యిక్కడికి వెంట బెట్టుకొస్తున్నారా? ఆసలా రాజు సైనికు లతో మీ రెందుకు కలహం పెట్టుకున్నారు?” అన్నాడు.\n\nసమరబాహు అనుచరుడు స్వర్ణాచారి కోపం చూసి, తాము చేసింది తప్పు పని అయి వుంటుందని గ్రహించి, ఉన్నదీ లేనిదీ కొన్ని కల్పించి అతడికి చెప్పాడు. వాళ్ళు సమర బాహును అవమానిస్తూ మాట్టాడారనీ, గుంపుగా వచ్చి ఒంటెల"
        },
        {
            "title": "పోగొట్టుకున్న అవకాశం",
            "page_start": 17,
            "author": "కె. నాగేశ్వరరావు",
            "pdf_page": 17,
            "content": "మీద పడి తోలుకు పోతూంటే, వాళ్ళతో కలియబడవలసి వచ్చిందనీ — యిలాగే మరికొన్ని అబద్దాలు చెప్పాడు.\n\nఅంతా విని స్వర్ణాచారి కొంచెంసేపు ఆలోచిస్తూ పూరుకుని, తరవాత ఆక్కడ చేరిన సమరబాహు అనుచరులందర్నీ ఉద్దేశంచి, \"ఏది ఏమైనా, మనకు సరి అయిన రక్తణలులేని యీ సమయంలో, ఆ వీర పుర రాజుతో విరోధం రాపలసిందికాదు. ఆ పారిపోయిన ఇద్దరూ ఆ రాజుకు జరిగిందంతా చెప్పుతారు. రాజు స్వయంగానో, సేనాని నాయకత్వం కిందో పెద్ద సైన్యాన్ని పంపి, ఇంకా నిర్మాణ దశలోనేవున్న మన కోటను ముట్టడిస్తాడు. సమయానికి సమరబాహు రాజీక్కడ లేడాయె! ఆ కృత్రియ మహాయోధులైన ఖడ్గజీవదత్తులున్నా, మసం ఎలాంటి ప్రమాదాల నైనా గడిచే వాళ్ళం,\" అన్నాడు.\n\nస్వర్ణాచారి యిలా చెప్పిం తరవాతగాని సమరబాహు అనుచరులకు తమకు రాసున్న ప్రమాదం ఎంతటి భయంకర మైనదో\n\nఅర్థం కాలేదు. వాళ్ళు దిగులు పడిపోయి ఒకరి ముఖాలౌకరు చూసుకోసాగారు.\n\nస్వర్ణాచారి ఊహించినట్టే, అరణ్యంలో సమరబాహు అనుచరులకు దొరక్కుండా గుర్రాల మీద పారిపోయిన, జంతు ప్రదర్శన శాలాధికారి, సైనికుడూ, వీరపురనగర రాజ వీధి గుండా నురుగులు కక్కుతున్న తమ గుర్రాలను దౌడు తీయిస్తూ, \"దేశానికి ప్రమాదం! రాజ్యానికి ముప్ప! శత్రురాజు అరణ్యంలో అకాశాన్నంటే కోట గట్టి, మన మీదికి సేనావాహినులను తరలించుకు వస్తున్నాడు!\" అని కేకలు వేయసాగారు.\n\nఆ మాటలు విన్న నగర పౌరుల్లో కొందరు వీధుల్లో ఆక్కడక్కడా చేరి తమ నగరానికి పట్టనున్న దుర్గతిని గురించి చర్చిస్తూ, భయకంపితులై పోసాగారు. మరి కొందరు జనాన్ని నగర రక్తణకోసం కత్తులూ, ఈటెలూ, గౌడ్డళ్ళూ—ఏది దౌరికితే అది తీసుకుని సర్వసన్నద్దంగా వుండ మని కేకలు వేస్తూ, వీధుల వెంట పరిగెత్తసాగారు.\n\n—(ఇంకావుంది)\n\nపోగొట్టుకొన్ని అవకాశం\n\nపట్టుపదలని విక్రమార్కుడు చెట్టు పద్దకు తిరిగివెళ్ళి, చెట్టు పైనుంచి శుభాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మానంగా శ్మశానం కేసి సడవసాగాడు. అప్పుడు శపంలోని బేతాళుడు, \"రాజా, సువు ఈ నిశరాత్రివేళ, ఇలా శ్రమపడుతూ, తెలియకుండా ఎన్ని మంచి అవకాశాలను పొగొట్టు కుంటున్నావో తెలియదు. కాని తనకు దొరికిన గొప్ప అవకాశాన్ని బుద్ధి పూర్వకంగా పొగొట్టుకున్న దయానిధి అనే వాడి కథ చెబుతాను, శ్రమ తెలియకుండా విను,\" అంటూ ఇలా చెప్పసాగాడు:\n\nదయానిధి తండ్రి ఒక ప్రసిద్ధ నౌకా వ్యాపారస్థుడు. అయన తన జీవితమంతా దేశాంతరాలతో వర్ణకం చేసి కోట్లు గదించాడు. అయనకు దయానిధి ఒక్కడే సంతానం. అందుచేత దయానిధి తన అడుగుజాడలలో నౌకా వ్యాపారం కొన\n\nబేతాళ కథలు\n\nసాగించి, తనకన్న కూడా పేరు ప్రతిష్ఠలూ,\nధనమూ గడించి, తన పేరు నిలబెడతాడని\nతండ్రి ఆశపడ్డాడు.\n\nఅయితే దయానిధి మరొక విధంగా\nతయారయాడు. ఆతనికి వర్తకం పట్ల ఏమీ\nఆసక్తి లేదు. తన తండ్రి సంపాదించిన\nధనమే ఏంచేసుకోవాలో ఆతనికి తెలియదు.\nఅతనికి చిన్నుతనం సుంచీ వైద్యశాస్త్రం\nఅంటే అపారమైన అధిరుచి. అందుచేత\nఅతను దొరికిన వైద్యగ్రంథమల్లా చదివి,\nవేలాది ఓషధుల కోసం వెతికి, వాటితో\nబౌషధాలు తయారు చెయ్యటం జీవితా\nశయంగా పెట్టుకున్నాడు. తండ్రి అనం\nతరం తాను ఉన్నది పెట్టుకుని తింటూ,\n\nఎవరెవరికి ఏ రోగం పచ్చినా చికిత్స చేసి,\nతన జీవితమంతా రోగనిర్మూలనలో గడుపు\nదామని అతను అనుకున్నాడు.\n\nదయానిధికి తండ్రి ఎన్ని విధాలనో\nచెప్పి చూశాడు, కాని అతని మనసు వర్తకం\nకేసి మళ్ళించలేక పొయాడు. తన కొడుకు\nమందుల పచ్చిలో పడి జీవితమంతా\nవ్యర్థం చేసుకుంటాడన్న బెంగతోనే దయా\nనిధి తండ్రి ముసలితనంలో మరణించాడు.\n\nతండ్రి చనిపోగానే దయానిధి పెద్ద\nధర్మవైద్యశాల కట్టించి, ఆక్కడికి వచ్చిన\nవారందరికీ చికిత్సలూ, వైద్యసౌకర్యాలూ\nకలిగించాడు. ఇందుకు అయిన ఖర్చు తన\nతండ్రి సంపాదించిన ధనంలో వెయ్యో\nపంతు కూడా లేదు; తన తండ్రి ఎందుకు\nఅంతగా బాధపడ్డాడో దయానిధికి అర్థం\nకాలేదు.\n\nధర్మవైద్యశాలలో చికిత్సలు పొందటం\nగౌప్పవారికి నామోషీ అయింది, కాని దేశం\nలోని బీదా బిక్కి వేల సంఖ్యలో వచ్చి.\nతమ రోగాలకు సరి అయిన చికిత్సలు\nపొంది వెళ్ళుతూ ఉండే వాళ్ళు. ఆ కార\nఅంగా దయానిధి పెట్టిన వైద్యశాలకు గౌప్ప\nకర్తీ, హస్తవాసి గల వైద్యుడుగా దయా\nనిధికి గౌప్ప పేరూ వచ్చాయి.\n\nఅయితే దయానిధి చేసే పని రెండు\nరకాల వాళ్ళకు సచ్చలేదు. వైద్యం వృత్తిగా\n\nగలవారికి చాలా నష్టం కలిగింది. ధనికులు ఇంకా తమచేత వైద్యం చేయించుకుంటున్నప్పటికి, వారు నయం చేయలేని రోగా లను దయానిది నయం చెయ్యటం కొన్ని సందర్భాలలో జరగటం పల్ల, తమకు ముందు ముందు అపాయం ఉన్నదని పృతివైద్యులు గ్రహించారు.\n\nదేశంలోని పర్తక శ్రేష్ఠులకు కూడా దయానిధి చేసే పని నచ్చలేదు. వాళ్ళు ధనం కూడబెట్టి ప్రతిష్ఠ పొందిన వాళ్ళు. దయానిది లోకోపకారానికి ఉన్న ధనం ఖర్చుపెట్టి తమకన్న పదింతలు కీర్తి సంపాదిస్తున్నాడు. అంతేగాక, ధయానిధి లాగా మిగతా పర్తక శ్రేష్ఠులు కూడా ఏదో ఒక మంచి పనికోసం ధనం వెచ్చించి\n\nప్రజలకు తోడ్పడరేమని కొందరు ప్రశ్నలేవదీయసాగారు.\n\nఈ విధంగా వైద్యులకూ, పర్తకులకూ కూడా దయానిధి కంటకంగా తయారై కూర్చున్నాడు. వాళ్ళు అతన్ని ఎలా నాశనం చెయ్యాలా అని చూస్తున్నారు. ఇంతలో ఆ రాజ్యాన్ని ఏలే సామంతరాజు చనిపోయి, అతని కొడుకు రాజయ్యాడు. ఈ కొత్త రాజు ఆశాపాతకుడు. అతను రాజ్యానికి వస్తూనే ధనికులందరి వద్దా ఏదో రూపంలో, ఏవేవే కారణాలు చెప్పి, ధనం పిండ సాగాడు. అతని ఈ దుర్భుద్దిని అవకాశంగా తీసుకుని కొందరు వైద్యులూ, కొందరు పర్తకులూ రాజు పద్దకు వెళ్ళి, దయానిధి ఎవరివద్దా వైద్య శిక్షణ పొందకుండానే\n\nధర్మ వైద్యశాల ఒకటి పెట్టి, వేలాది ప్రజలను ఆకర్షించి, ఇవ్వగూడని మందులిచ్చి, ప్రజలను చంపేస్తున్నాడని ఫిర్యాదు చేశారు. దయానిధి పద్ధ అంతులేని ధనమూ, అతనికి అనేక భవనాలూ, తేటలూ, ఇతర ఆస్తి ఉన్నట్టు తెలిసింది. సామంతరాజు మాతుమాటాడకుండా దయానిధికి ఉన్న ఆస్తి యాపత్తూ స్వాధీనపరుచుకుని, ధర్మ వైద్యశాల మూయించి, అతనికి దేశ బహిష్కరణ విధించాడు.\n\nదయానిధి హతాళుడైనాడు. ధర్మ వైద్యశాల మూతబడుతున్నందుకు దీదప్రజలు గగ్గోలు పెట్టారు. కాని వారి మొర ఆలకించే వారు లేరు.\n\nదయానిధి దేశం వదిలిపెట్టి పొవారి కనక ఆతను సముద్ర తీరాన్ని చేరుకున్నాడు. అక్కడ ఒక ఓడ సముద్ర ప్రయాణానికి సిద్ధంగా ఉన్నది. దాని యజమాని అయిన వర్తకుడు, దయానిధి ఫలాని వర్తకుడి కొడుకని తెలియగానే, అతన్ని తన ఓడలో ఎక్కించుకుని, అతని కథ అంతా విని, అతన్ని అతని ఇష్టం వచ్చిన రేపులో దించటానికి ఒప్పుకున్నాడు.\n\nకాని ఇదంతా అనుకున్నట్టు జరగలేదు. సముద్ర మధ్యంలో అ ఓడ తుపాను దెబ్బకు గురి అయి, పగిలి, ముణిగి పోయింది. దయానిధికి ఓడ తాలూకు పలక ఒకటి దెరికింది. అతను అపలక మీద పడుకుని, చాలా రోజుల పాటు తేలి ఉండి, స్పృహలేని స్థితిలో ఒక తీరానికి కొట్టుకు వచ్చాడు.\n\nఅతను చేరినది ఒక పెద్ద దీవి. అందులో ఉండే వారంతా అదిమవాసులు. స్పృహ లేకుండా ఒడ్డున పడివున్న దయానిధిని ఒక పిల్ల చూసి, అతని నోట కాస్త నీరు పోసి, అతని ముఖాన నీరుచల్లి, అతనికి స్పృహ తెప్పించింది. తరవాత ఆమె అతనికి తాగటానికి బావ తెచ్చి ఇచ్చింది. అది తాగాక కొంత సత్తువ వచ్చి, దయానిధి ఆమె వెంట ఒక పల్లెకు నడిచి వెళ్ళాడు. అక్కడ అతని చుట్టూ\n\nజనం మూగారు. వారంతా ఆదిమవాసులే.\nవారికి నాగరికత ఏమీ తెలియదు. కాని\nవారి మధ్య ఎక్కువ తక్కువలు లేవు.\nవారికి సరి అయిన బట్టలు లేవు; ఆకుల\nతోనూ, చెట్టు పట్టతోనూ తయారు చేసిన\nబట్టలలాటివి ధరిస్తారు. వాళ్ళు ఏవో\nధాన్యరం పండిస్తారు. ఆ ధాన్యమూ, చెట్ల\nకాయలూ, వేదాదిన మృగాల మాంసమూ\nతిని జీవిస్తారు.\n\nత్వరలోనే దయానిధి వాళ్ళ భాష\nనేర్చుకుని, వాళ్ళతో కలిసిపోయి, వాళ్ళ\nజీవితమే జీవిస్తూ, వాళ్ళలో ఒకడయి\nపోయారు. తనకు మొట్టమొదట ఉప\nచారాలు చేసిన అమ్మాయినే అతను పెళ్ళి\nకూడా చేసుకున్నాడు.\n\nఆ దీవి మీద నివసించే వాళ్ళకు సాధారణంగా వచ్చే వ్యాధి చూపు పోవటం.\nఆందుకు కారణమేమిటని అతను ఆడిగితే,\nకొద్ది సంవత్సరాలకొకసారి అంటువ్యాధి\nలాగా అనేకమందికి ఏదో కళ్ళు జబ్బు\nవస్తుందనీ, అది సోకిన వారు చాలావరకు\nగుడ్డివాళ్ళయిపోతారనీ, బహు కొద్దిమంది\nమాత్రమే ఆ వ్యాధి నుంచి కోలుకుంటారనీ\nచెప్పారు.\n\n\" నీకు కూడా కళ్ళు పోవచ్చు. \" అన్నది\nదయానిధి భార్య.\n\n\" భయం లేదు. ఏ వ్యాధి వచ్చే వాతా\nవరణంలో ఆ వ్యాధిని సయం చేసే\nఓషధులు పెరుగుతాయి. నాకు వైద్యం\nతెలుసు. ఈ సారి ఈ జబ్బు వచ్చేలోపుగా\n\nఔషధాలు అక్కడి మూలికలతోనే తయారు చేసి, వారి ఆరోగ్యాన్ని కాపాడుతూ వచ్చాడు.\n\nఒక రోజు దయానిధి, అతని భార్యా పాలంలో పనిచేస్తూ ఉండగా ఆ తీరానికి ఒక నౌక నీరు కోసం వచ్చింది. నౌక యజమాని మరికొందరు నావికులతో లంకలోకి వచ్చాడు. అతను దయానిధిని చూస్తూనే గుర్తుపట్టి, కౌగలించుకుని, \"నువు బతికే ఉన్నావా? ఈ దిక్కుమార్లిన చోట ఎలా వచ్చి పడ్డావు? ఆ ఓడ ముణిగి పోయినప్పుడు అందులో ఉన్నవారంతా చచ్చిపోయారన్నారే?\" అన్నాడు.\n\nదయానిధి తన మిత్రుడికి జరిగినదంతా చెప్పాడు. అప్పుడు అతని మిత్రుడు ఇలా చెప్పాడు:\n\n\"నువు దేశం విడిచినాక చాలా మార్పులు జరిగాయి. మన సామంతుణ్ణి గురించి చక్రవర్తికి చాలా ఫర్యాదులు వెళ్ళాయి. వాటితోబాటు నీకు జరిగిన అన్యాయం కూడా ఆయనకు తెలిసింది. చక్రవర్తి రహస్యంగానూ, బహిరంగంగానూ అన్ని విషయాలూ ఆచూకీ తీసి, సామంతుకు మరణదండన విధించి, మన ప్రాంతానికి కొత్త రాజును ఏర్పాటు చేశాడు. నీకు విధించబడిన శిక్షలన్నీ రద్దు అయాయి. ఈ అడివిమనుమల మధ్య ఉండే పనే లేదు నీకు. వచ్చి, ని ఆస్తి అంతా అనుభవి దయానిధి.\n\nఅతను వెంటనే తన భార్యతో సహా అక్కడి కొండల్లో తిరిగి కొన్ని మూలికలు సంపాదించి, వాటి గుణాలను పరిశీలించి, కొన్ని బౌషధాలు తయారుచేసి ఉంచాడు. అంతలోనే ఆ వ్యాధి సోకింది. అతను జబ్బు చేసిన వారందరికీ తన బౌషధాలు ఇచ్చాడు. చాలామంది గుర్తితనం రాకుండా తప్పించుకొగలిగారు.\n\nఅది మొదలు అదీవిలో వాళ్ళందరూ అతన్ని దేవుడల్లే చూడసాగారు. దయానిధి ఆ జాతి వాళ్ళకు వచ్చే ఇతర రోగాలన్నీ టిని గురించి వివరాలు తెలుసుకుని వాటికి\n\nవించు. మళ్ళీ ధర్మ వైద్యశాల సాగించు.\nనా నౌకలో నే వచ్చెయ్యి. నేను మన దేశమే పోతున్నాను.\"\n\nఎంతో ఉత్సాహంగా మిత్రుడు చెప్పిన దంతా విని దయానిధి, \"నేను ఈ లంక పదిలి రాను. నీకు కావలసిన నీరూ, ఆహారమూ ఇప్పిస్తాను,\" అన్నాడు.\n\nదయానిధికి ఓడ ప్రమాదం మూలంగా మతి పోయి ఉంటుందని అతని మిత్రుడు శంకించాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా, దయానిధి తన మాతృ దేశానికి వెళ్ళి. ధనంతో తులతూగుతూ, వేలాది ప్రజలకు వైద్య సహాయం చేస్తూ, హాయిగా జీవించే అవకాశం దెరికినా అతను దాన్ని ఎందుకు విడిచిపెట్టాడు? అంతకంటె ఆ అదిమ స్మాల మధ్య అనాగరికంగా జీవించటమే మేలని అతనికి ఎందుకు అనిపించింది? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"దయానిధి మనస్తత్వం సంపదలలో ఓలాడటంతో తృప్తిపడేది కాదు. అతని కష్టాలన్నిటిక మూలం అతను ధనవంతుడు కావటమే. అతని అత్మసంతృప్తి రోగాలను నయం చెయ్యడంలో మాత్రమే ఉన్నది. అతనికి కష్టాలు తెచ్చిన రాజు మారాడే గాని, ఆ రాజును ప్రేరేపించిన ధనికులూ, వృత్తి వైద్యులూ ఉండనే ఉన్నారు. అందుచేత తన మాతృదేశంలో అతని ఆశయం నిర్విఘ్నంగా కొనసాగదు. ఈ అదిమ సమాజంలో డబ్బు ప్రసక్తి లేదు. అతను ఎంత విజయవంతంగా వైద్యం చేస్తే ప్రజలు అంత అప్తుడుగా చూస్తారు. ఈ జీవితంలో ధనపశాచి లేదు. అందుకే దయానిధి అ దీవిలోని అదిమవాసుల మధ్య ఉండిపోవటానికి నిర్ణయించాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శీవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. (కల్పితం)\n\n# ఎవరు గొప్ప?\n\nఒక ఊళ్ళో రంగమ్మా, మంగయ్యా అని ఇద్దరు దంపతులు ఉండేవారు. రంగమ్మ పెద్ద గయ్యాలి. మంగయ్యా పరమ కోపిప్పి. అందుచేత వాళ్ళు అన్తమానమూ, నేను గొప్ప అంటే, నేను గొప్ప అని తగాదా పడేవాళ్ళు.\n\nఈ తగాదా వాళ్ళ మధ్య తేలక ఒకసారి వాళ్ళిద్దరూ గ్రామపెద్ద వద్దతు వెళ్ళి, “భార్యా భర్త లిడ్డరిలో ఎవరు గొప్ప?” అని అదిగారు.\n\n“దాని కొక చిన్న కఠ ఉన్నదే! అది వించె మీకే తెలిసపోతుంది,” అని గ్రామ పెద్ద వాళ్ళతు ఇలా చెప్పాడు.\n\nఇద్దరు భార్యా భర్తలు దూరప్రయాణం చేస్తూ, ఒక మర్రిచెట్టు కింద విశ్రమించారు. భర్త భార్య తొడమై తలపెట్టుతు పడుతున్నాడు. అప్పుడొక మర్రికొమ్మ విరిగి వారిపై పడసాగింది. అది చూసి భార్య ఒక వెంట్రుక వినిరి ఆ కొమ్మను దూరంగా పడేటటు చేసింది. అందుచేత ఎవరు గొప్పో మీరే తెలుసుకోవచ్చు సన్నాడు గ్రామపెద్ద.\n\n“ఇంకేం? భార్యే గొప్పది,” అన్నది రంగమ్మ.\n\n“కాదు, అంత గొప్ప భార్య చేత సమస్త ఉపచారాలూ పొందే భర్తే గొప్పవాడు,” అన్నాడు మంగయ్యా."
        },
        {
            "title": "నిజమైన సన్యాసి",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "# నిజమైన సన్మాసి\n\nఒక ఊళ్ళో ఒక గౌప్ప సన్యాసి ఉండే వాడు. ఆయన ఇంద్రియాలను జయించిన మహా జ్ఞాని అని చెప్పుకునే వారు. ఆయన వద్ద అనందుడూ, భైరవుడూ అనే ఇద్దరు శిఘ్యలు చేరారు. వాళ్ళు తనవద్దకు వచ్చిన రోజునే సన్యాసి వాళ్ళకు రెండు కర్తవ్యాలు చెప్పాడు: స్త్రీనీ, ధనాన్నీ తాక రాదు; అపదలో ఉన్న వారిని శాయశక్తులా ఆదుకోవాలి.\n\nఈ నియమాలలో మొదటిది వ్యక్తిని కష్టాలనుంచి కాపాడుతుంది; రెండవది జీవి తాన్ని సార్ధకం చేస్తుంది అని సన్యాసి వారికి తెలియజెప్పాడు. సన్యాసి చెప్పిన నియమాలలో శిఘ్య లిద్దరికి గురికుదిరింది. వాళ్ళు తమ జీవితమంతా సన్యాసి వద్దనే ఉండి పొవటానికి నిశ్చయించుకున్నారు.\n\nప్రతి ఉదయమూ వాళ్ళు ముగ్గురూ సదికి పొయి, స్పానంచేసి వచ్చేవారు.\n\nఅప్పుడు సన్యాసి తన శిఘ్యలకు జ్ఞానటోథ చేసేవాడు. అనంతరం ముగ్గురూ ఊళ్ళోకి వెళ్ళి, భిక్షాటన చేసి, కుటీరానికి తిరిగివచ్చి, భోజనం చేసేవారు. మధ్యాన్నం శిఘ్యలు తమ పాఠాలను వల్లె వేసుకునే వారు. తిరిగి సాయం కాలం సదీస్సానమూ, అధ్యయనమూ, భిక్షాటనా జరిగేవి.\n\nరోజూలాగే ఒకనాడు సన్యాసి, భైరవుడూ, అనందుడూ భిక్షాటనకు బయలుదేరి. గ్రామంలో మూడు వైపులకు వెళ్ళారు.\n\nఆనందుడు ఒక సందులోకి తిరగగానే ఆక్కడ ఒక కుర్రవాడు ఏడుస్తూ నిలబడి కనిపించాడు. అనందుడు ఆగి, ఎందుకు ఏడుస్తున్నావని వాణ్ణి అడిగాడు. కుర్రవాడు తన సంగతి ఇలా చెప్పాడు:\n\nవాడు ఒక ధనికుడి ఇంట పనిచేస్తూ ఉంటాడు. యజమాని వాడికి ఒక బంగారు గౌలును ఇచ్చి, దాన్ని కంసాలి చేత బాగు\n\n\" వసుంభ ర\"\n\nచేయించి తీసుకురమ్మన్నాడు. కుర్రవాడు ఈ సందు చివరకు వచ్చేసరికి, ఎవడో దొంగ వాడిచేతిలో గౌలును లాక్కుని పారి పోయాడు. గౌలును పోయిందంటే యజమాని తాట ఒరిపించేస్తాడని భయపడి కుర్రవాడు ఏడుస్తున్నాడు.\n\nదొంగ ఎటు వెళ్ళాడో ఆడిగి తెలుసు కుని ఆనందుడు కుర్రవాడితో సహా అటుకేసి పరిగెత్తాడు.\n\nకొంతసేపటిక ఒక వ్యక్తి తాపిగా సడుస్తూ వాళ్ళకి కనిపించాడు.\n\n“ఆ ఎర్రపంచ కట్టుకున్నవాడే దొంగ!” అన్నాడు కుర్రవాడు.\n\nఈ మాట చెవిన పడగానే దొంగ పరుగు లంకించుకున్నాడు. ఆనందుడు అతి\n\nవేగంగా పరిగెత్తుతూ వాణ్ణి తరుముకుంటూ వెళ్ళాడు.\n\nఈ సమయంలో భైరవుడు అటుగా వచ్చి, ఆనందుడు పరిగెత్తటం చూసి, విషయమేమిటని కుర్రవాణ్ణ అడిగాడు. కుర్రవాడు బంగారు గౌలును దొంగతనం గురించి చెప్పాడు.\n\nఆనందుడు ఆ దొంగను పట్టుకుని బంగారు గౌలును తీసుకుంటాడేమో, బంగారాన్ని తాకుతాడేమోనని భైరవుడికి భయం వేసింది. బంగారాన్ని తాకరాదని గురువుగారు చెప్పారు. ఆందుచేత భైరవుడు కూడా ఆనందుడి వెనకగా పరిగెత్తాడు.\n\nదొంగ చాలాదూరం పరిగెత్తి ఒక కాలువ వద్ద ఆగిపోయాడు. అది చిన్న కాలువ\n\nగాని, దూకి దాటడగినంత చిన్న కాలువ కాదు. ఏం చెయ్యాలో నిర్ణయించుకునే లోపల ఆనందుడు వచ్చి దొంగను పట్టుకున్నాడు. ఆనందుడు దృథమైన మనిషి, దొంగ బక్కవాడు. అందుచేత దొంగ ఆనందుడితో కయ్యంపెట్టుకోక, అతనికి బంగారు గౌలును ఇచ్చేసి, దణ్ణం పెట్టి, చెంపలు వాయించేనుకున్నాడు. ఆనందుడు వాణ్ణి పదిలిపెట్టేశాడు.\n\nఇంతలో భైరవుడు అక్కడికి వచ్చి చేరి, ఆనందుడి చేతిలో గౌలును చూసి, \"ఎంత పని చేశావు, ఆనందూ! బంగారాన్ని తాకావు!\" అన్నాడు.\n\nఆనందుడు ఏదో జవాబు చెప్పటోతూం డగా వాళ్ళకు ఒక స్త్రీ కంఠం వినిపించింది.\n\nఆనందుడు అట్టు తిరిగి చూసేసరికి, కాలువ అవతలి పక్క ఒక అందమైన స్త్రీ నిలబడి ఉండి, తాను కాలువ దాట టానికి సహాయం చెయ్యమని కోరింది.\n\nస్త్రీ కనపడగానే భైరవుడు ముఖం పక్షకు తిప్పుకున్నాడు. ఆనందుడు మట్టుకు నడుము లోతుగల ఆ కాలపలోకి దిగి, అవతలికి వెళ్ళి, ఆమెను తన చేతులతో ఎత్తుకుని, ఇవం తిరి ఒడ్డుకు తీసుకు వచ్చి, గట్టు మీద దించాడు. ఆమె అతనికి తన కృతజ్ఞత తెలుపుకుని తన దారిన తాను వెళ్లిపోయింది.\n\nభైరవుడు ఆనందుడితో మాట్లాడలేదు. ఆనందుడు బంగారాన్ని తాకినందుకు పశ్చాత్తాపపడకపోగా స్త్రీని కూడా తాకి,"
        },
        {
            "title": "సోమశర్మ",
            "page_start": 29,
            "author": "ఎస్. గోపాలకృష్ణ",
            "pdf_page": 29,
            "content": "గురువు చెప్పిన మొదటి నియమాన్ని పూర్తిగా ఉల్లంఘించాడు. ఆనందుడు మాత్రం బంగారు గలుసును కుర్రవాడికి తిరిగి ఇచ్చి, థికాటసకు వెళ్ళిపోయాడు.\n\nబైరవుడు రోజుకన్న ముందుగా కుటీరానికి వచ్చి, సన్యాసి తిరిగిరాగానే జరిగిన దంతా ఆయనకు చెప్పేశాడు.\n\nసన్యాసి నవ్వి, “ఆనందుణ్ణి రానీ, విచారిద్దాం,” అన్నాడు.\n\nఆనందుడు రాగానే, “ఆనందూ, నేను చెప్పిన నియమాలను గుర్తుంచుకునే థికాటన చేశావా?” అని అడిగాడు సన్యాసి.\n\nఅవునన్నాడు ఆనందుడు.\n\n“విశేషాలేమైనా ఉన్నాయా?” అని సన్యాసి మళ్ళీ అడిగాడు.\n\n“ఇద్దరు వ్యక్తులను అవసరంలో ఆదుకోగలిగాను,” అన్నాడు ఆనందుడు.\n\n“ఎవరు వాళ్ళు?” అని సన్యాసి ఇంకోసారి అడిగాడు.\n\n“ఎపరైనదీ నేను సరిగా గమనించలేదు. ఒకరిది ఆపద, మరొకరిది అవ\n\nసరం. వాళ్ళకు నా చేతనైన సహాయం చేశాను. ఎపరితోనూ బంధాలు ఉంచుకో రాదని సెలవిచ్చారు గదా? వాళ్ళ ను గురించి అప్పుడే మరిచిపోయాను,” అన్నాడు ఆనందుడు.\n\n“సరే, వెళ్ళి కాళ్ళు కడుక్కురా. భోజనం చేతాం,” అని సన్యాసి ఆనందుణ్ణి అవతరికి పంపి, బైరవుడితో, “చూశావా? ఆనందుడు నిజమైన సన్యాసి. నేను చెప్పిన నియమాలను అతను బాగా ఆర్థం చేసు కున్నాడు. స్త్రీనీ, ధనాన్నీ తాక వద్దంటే నా ఉద్దేశం వాటిని కోరవద్దని. అతను కోరిక లేకుండానే బంగారాన్ని. స్త్రీనీ కూడా తాకాడు. నువు వాటిని తాకకపోయినా బంగారం బంగారమన్నమాటా, స్త్రీ స్త్రీ అన్నమాటా మరిచిపోలేకుండా వున్నావు! అతను చేతితో తాకి మరచిపోయిన వాటిని నువు ఇంకా నీ మనస్సుతో తాకుతూనే ఉన్నావు,” అన్నాడు.\n\nబైరవుడు తన తప్ప తెలుసుకుని, సిగ్గుతో తలవంచుకున్నాడు.\n\nభోజరాజు తన ఆస్థానంలో వందలాది కవులను పొషించటమేగాక, తన ఆస్థానానికి ఎక్కడినుండి చిద్వతక్కవి వచ్చినా అతని దారిద్ర్యం తెలగించి, సన్మానించి పంపే వాడు. కాని కాళిదాను డౌక్కశుద్ది ఏ మాత్రమూ లేని దరిద్ర బ్రాహ్మణులను కొందరిని మహా మేధావులుగా రాజు దగ్గిర ప్రదర్శించి, తన తెలివి తేటలతో వారికి ధనం ఇప్పించగలిగాడు.\n\nఅలాటి నిరక్రర కుట్టులలో సోమశర్మ అనే బ్రాహ్మణుడు ఒకడు. ఈ సోమశర్మ పరమ దరిద్రుడు, చదువుసంధ్యలు రానివాడు. తనవంటి మూర్థులకు కూడా కాళిదాను రాజుగారి చేత బహుమానాలిప్పించినట్టు విని అ సోమశర్మ కాళిదాను వద్దకు వెళ్ళి. తన కష్టాలన్నీ చెప్పుకుని, తనకు కూడా రాజుగారి చేత ఏదైనా బహుమానం ఇప్పించ మని కాళ్ళా వేళ్ళా పడ్డాడు.\n\nసోమశర్మ\n\n\"ముంచు ఏం చదువుకున్నాము? నీకు ఏ కళలో ప్రవేశం ఉన్నది?\" అని కాళి దాను సోమశర్మను అడిగాడు.\n\nసోమశర్మ నిగ్గుపడుతూ, \"నేనేమీ చదువుకోలేదు. రాజాస్థానంలో బహుమానం పొందటానికి నాకు ఏ అర్హతా లేదు. మీరు నాకు ఏడన్నా ఇప్పిస్తే నేనూ, బందెడు సంసారమూ బతుకుతాం,\" అన్నాడు.\n\n\"అయ్యా, భోజరాజుగారు విద్యాంసు లకూ, ముఖ్యంగా కవిత్వం చెప్పగల వారికి బహుమానాలిస్తారు. అయినా నేను చెప్పినట్టు చేస్తే ఫలితం ఉండవచ్చు. నిన్ను భోజరాజుగారు పిలిపించే ఏర్పాటు నేను చేస్తాను. ఆయన పిలిపించినప్పుడు వచ్చి, ఒక వెలగపండు ఆయన ముందు ఉంచి, 'గా రాయః,' అని అశిర్వదించు. ఆ పై సంగతి నేను చూస్తాను,\" అన్నాడు కాళిదాను."
        },
        {
            "title": "పిసినిగొట్టు - గ్రామస్థులు",
            "page_start": 31,
            "author": "ఏ. సి. సర్కార్, ఐంద్రజాలికుడు",
            "pdf_page": 31,
            "content": "ఆరోజు సభలో కాళిదాసు భోజరాజుతో మాట్లాడుతూ, రాజు చాలా ఉల్లాసంగా ఉన్న సమయంలో, \"అన్నట్టు, మన ఆస్థానానికి ఒక పండితుడు వచ్చి ఉన్నాడు. ఆయన మహా పండితుడుగానూ, గొప్ప శాస్త్రవేత్తగానూ కనబడతాడు,\" అని మాట వరసగా అన్నాడు.\n\nవెంటనే భోజరాజు ఆ పండితుణ్ణి పిలి పించమన్నాడు. కాళిదాసు సోమశర్మ కోసం ఒక భటుణ్ణి పంపాడు. ఆ భటుడు సోమశర్మను ఒక పల్లకీలో కూర్చోబెట్టి తెచ్చాడు.\n\nపల్లకీ నుంచి దిగుతూండగా సోమశర్మకు ఆ సమీపంలో ఒక ఒంటె కనిపించింది. ఎన్నడూ ఒంటెను చూసి ఉండని సోమశర్మ, \"అది ఏ జంతువు?\" అని అక్కడ ఉన్న వారిని అడిగాడు.\n\n\"అది ఉష్ణుం,\" అని వాళ్ళు చెప్పారు.\n\nమూర్థుడైన సోమశర్మ కాళిదాసు చెప్పిన మాటతో పాటు ఉష్ణుం అనే మాట కూడా కలిపి మనసం చేసుకుంటూ రాజు సన్నిధికి వచ్చి, వెలగపండు రాజు ముందుంచి,\n\n\"ఉశరటగారాయః\" అని ఆశీర్వదించాడు.\n\nఆ ఆశీర్వదానికి అర్థం తెలియక సభలో వారంతా తెల్లబోయారు. భోజరాజు కాళి దాసుతో, \"ఈ పండితుల వారి ఆశీర్వదానికి అర్థం ఏమితై ఉంటుంది?\" అని అడిగాడు.\n\nకాళిదాసు ఇలా శ్లోకం చదివి,\n\"ఉమయా సహితో దేప\nశ్చంకర శ్ఫూలపాణినా\nరక్తతు త్వాం హి రాజేంద్ర!\n\nటకారో ఘనగర్భనః,\n\nఅంటే ఉ (ఉమ) తో కూడిన శ (శంకరుడు) ర (రక్తంచుగాక !). ట (టటట) మని ఉరుముతూ మేఘాలు వర్షించుగాక ! ఇలా ఈ మహాపండితుడు తమరిని ఆశీర్వదిస్తు న్నాడు. ఆ సంగతి స్పష్టంగా తెలుస్తూనే ఉన్నది గద!\" అన్నాడు.\n\nరాజు పరమానంద భరితుడై సోమశర్మను సత్కరించి, ధనం ఇచ్చి పంపేశాడు. సోమశర్మ కాళిదాసుకు కృతజ్ఞత తెలుపుకుని సుఖంగా జీవించాడు.\n\n# అనుమితమును అనుమితమును\n\nకోసల అనే గ్రామంలో రామనా అనే పిసిని గెట్టు ఉండేవాడు. అతను ఇరుగు పారుగు వాళ్ళకు డబ్బు అప్పుపెట్టి దారుణంగా వడ్డు వసూలు చేసేవాడు. అతను పరమ క్రూరుడు. డబ్బుతప్ప అతనికి జీవితంలో మరేదీ లేదు. బాకీలు తిర్చలేని వాళ్ళ ఇళ్ళూ, వాకిళ్ళూ స్వాధీనం చేసుకునే వాడు. ఈ విషయంలో అతనికి నా వాళ్ళు అన్న విచకుణకూడా లేదు. అతను తన ఒక్క కూతురికీ పెళ్ళి చేసి పంపేసి, ఆమెనూ, అల్లుబ్బీ తన ఇంటికి తిరిగి పిలిచిన పాపాన పొలేదు. తన భార్యను తిండి పెట్టకుండా చంపేశాడు. తన తండ్రి రోగంతో మంచాన పడితే వైద్యం లేకుండా చావనిచ్చాడు. రామనా కడుపునిండా తిండి, ఒంటినిండా బట్టా కట్టి ఎరగడు, తన తండ్రి ఏ నాడో కట్టించిన ఇంటిని మరమ్మతు చేయించి ఎరగడు.\n\nఅలాటి పరమ నిచుడైన రామనాను గ్రామస్థులు మనస్ఫూర్తిగా ద్వేషించేవారు. అక్కరపడి డబ్బు కావలిసిన వాడు తప్ప అతని గడప ఎవరూ తొక్కేవారు కారు.\n\nమందూ మాకూ లేకుండా అతని తండ్రి చావటం చూడగానే గ్రామస్థులకు అతని మీడ క్రోధం పుట్టుకొచ్చి, అతనికి బాగా బుద్ది చెప్పాలనుకున్నారు. సోమనాథు డనే తెలివైన కురవాడు ఈ నిర్ణయం తన మిత్రులకు తెలిపాడు. అతను తన మేన మామ వద్ద ఇంద్రజాల విద్యలు చాలా నేర్చాడు.\n\n\"నిజమేరా, సోమనా ధూ, రామనా అంత కంతకూ మితిమీరి పోతున్నాడు. కాని అతనికి బుద్ది చెప్పటం ఎలా? అతని దగ్గిర డబ్బున్నది. డబ్బున్నవాడు శక్తి మంతుడే గద!\" అన్నాడు గ్రామ పెద్ద రాఘవుడు.\n\n\"అదంతా ఏమి లేదులే, బాబాయ, నేను మంచి పథకం ఆలోచించాను. మనకు కాపలిసిన పని అంతా రామనా తండ్రి దయ్యమై చేస్తాడు. బతికి ఉండగా తండ్రిని లక్ష్యపెట్టని రామనా, దయ్యమైన తండ్రి ఆజ్ఞలను నిర్లక్ష్యం చెయ్యటానికి సాహసించలేదు,\" అన్నాడు సోమనాథుడు.\n\n\"అదెలా?\" అని అందురూ ఆశ్చర్యంగా అడిగారు.\n\nసోమనాథుడు రహస్యంగా మిగిలిన వారికి తన పథకం వివరించి చెప్పాడు. ఆ పథకం పారుతుందనీ, రామనాను మభ్య పెట్టి గ్రామానికి కొత్త పాతశాలా భవనం కట్టించ వచ్చుననీ వారికి నమ్మకం కలిగింది.\n\nరామనా తండ్రిని ఊరి బయట, ముక్కా పూర్కు వెళ్ళే దారిలో, ఒక రొంపి నమీ పంలో దహనం చేశారు. రామనా కొన్ని బాకీలు వసూలు చేనుకోవటానికి ముక్కాపూర్ వెళ్ళి, వెన్నెల రాత్రివేళ తిరిగి వస్తున్నాడు. బాకీ వసూలుతో వడ్డీ మొత్తం చాలా వచ్చిన ఆనందంలో అతను తన గార్డథ కంతం ఎత్తి గట్టిగా పాడుతూ మైదానం మీదుగా వస్తున్నాడు. రొంపిని సమీపిస్తుండగా అతనికి కొద్దిగా భయం పట్టుకుని మరింత గట్టిగా పాడసాగాడు. అతని తండ్రి దహనం అయినచోట పెద్ద వటవ్పకం ఉన్నది. రామనా అక్కడికి వచ్చేసరికి ఒక కొమ్మ విరిగి అతని ముందు పడింది. రామనా దడుచుకున్నాడు. అతనికి మర్రిచెట్టు\n\nనీడలో ఆటూ ఇటూ అడుతూ తెల్లగా ఏదో కనిపించింది. అతను వణక నారంభించాడు.\nఇంతలో అతనికి బొంగురుగా కొన్ని మాటలు వినిపించాయి.\n\n\"నీ తండ్రినిరా... రామనా! ... నీ తండ్రి... మదనుణ్ణి! చచ్చినా — నాకు — శాంతి లేదు ... దాహం... దాహం.... దాహం! కొడుకు ధర్మం—నెరవేర్చు— నా దాహం—తీర్చు. నువు నాకు పెట్టిన శ్రాద్ధం—సక్రమంగా లేదు. సరిగా శ్రాద్ధం పెట్టు. గౌతమ భట్టును పిలు - శాస్త్రం తెలిసినవాడు. అతని సలహా తీసుకో, నాకు నీరు ఇయి్య. దాహం! అంతులేని దాహంతో తపిస్తున్నాను. గొంతుక పిడచకట్టు తున్నది. కాపాడు—నీ తండ్రిని కాపాడు.\"\n\nరామనా హినస్వరంతో, \"చాలా ఖర్చవు తుంది. నేను ఖర్చుపెట్ట లేను. అసం భవం,\" అన్నాడు.\n\n\"అసంభవమా ? — చెయ్యలేవా? ఏమిటి నువ్వసేది?\" అన్నదా గొంతు. అదే సమాచంలో చెట్టుకొమ్మలలో కలవరం పుట్టింది. మరొక కొమ్మ విరిగిపడింది.\n\n\"నా మాట వినకపోయావో నీ గొంతు నురిమేస్తాను. నా కొడుకువని చూడనురా, మూర్ఛుడా!\" అన్నదా కంఠం భయంకరంగా.\n\nఈ మాటలను తట్టుకోలేక రామనా భయంతో మూర్ఛపోయాడు.\n\nఅప్పుడు రాఘవుడు మొదలైనవారు తాము దాగి ఉన్న చోట్లనుండి బయటిక వచ్చి, రామనాను అతని ఇంటికి - మోసుకు\n\nపోయారు. వాళ్ళు వెళ్ళిపోతూండగా సోమ నాథుడూ, అతని మిత్రులైన దేవాశీమడూ, శుభజితుడూ చెట్టు దిగారు. వాళ్ళే చెట్టుమీద దాగి ఉండి తతంగమంతా నడిపించారు. సోమనాథుడి చేతిలో వెడ ల్పయిన మూతిగల గొట్టం ఉన్నది. శుభజితుడు చేతిలో చిన్న రంపం ఉన్నది. దేవాశీమడు ఒక పెద్ద, తెల్లని గాలిపటం పట్టుకుని ఉన్నాడు. చెట్టు నీడలో తెల్లగా అటూ ఇటూ అడిన వింత వస్తువు ఆ గాలి పటమే. సోమనాథుడు గొట్టంలో నుంచి మాట్లాడాడు. శుభజితుడి పని కొమ్మలు నరికి కింద వెయ్యటం. ఇంతవరకు తమ కార్యక్రమం జయప్రదంగా సాగినందుకు\n\nఆ ముగ్గురూ తమను తాము అభినందించు కున్నారు. ముఖ్యమైన కార్యక్రమ మంతా ముందే ఉన్నది.\n\nరామనాను ఇంటికి మోనుకు పొయిన రాఘవుడు మొదలైన వారు అతన్ని ముందుగా వైద్యుడు ఆశ్విని ఇంటికి తీసుకు పొయారు. ఆశ్విని రామనా ముక్కులో రెండు చుక్కల పసరు వేశాడు. రామనా గట్టిగా తుమ్మి కళ్ళు తెరిచి, \"నేనెక్కడ ఉన్నాసు?\" అని అయోమయంగా అడిగాడు. అతని కంఠం ఇంకా కంపిస్తూనే ఉన్నది. అతను బెదురు బెదురుగా చుట్టూ కలయజూశాడు.\n\n\"నీకేం జరిగింది? సువు రౌంపి వైపు సుంచి పెట్టిన కేకలు మాకు ఊళ్ళోకి వినిపించి, పరిగెత్తు కుంటూ పచ్చాం,\" అన్నాడు రాఘవుడు.\n\n\"ఆగావేం, మామా? మనం ఆక్కడికి వెళ్ళేసరికి ఏం కనిపించిందో అదికూడా చెప్పూ! మనం ఇతని తండ్రిని చూడ లేదూ?\" అన్నాడు సోమనాథుడు.\n\n\"అవునవును. మదన పెదనాన్న నీ తల దగ్గిర కూర్చుని నిన్ను నిమురుతూ మాకు కనిపించాడు. సువు చచ్చిపోయావే ఆను కున్నాం. మేం తెరిగి పోటోతుండగా మదన పెదనాన్న లేచినిలబడి, 'విను, రాఘవా! మీరంతా వినండర్రా! నా కొడుకు నన్ను\"\n\nసరిగా చూడక చం పేశాడు. చచ్చినా\nనా ఆత్మకు శాంతి లేకుండా ఉన్నది.\nదాహంతో తపించి పోతున్నాను, తపించి\nపోతున్నాను! ఈ పిసినారి వెధవను ఊళ్ళోకి\nచేర్చండి. వీడు మూర్ఛపోయాడే గాని\nఇంకా ప్రాణం ఉన్నది. బతికున్నంత\nకాలమూ వీడు డబ్బు పోగుచేశాడు. ఒక్క\nసత్కార్యానికి ఒక్క దమ్మిడీ ఖర్చు చెయ్య\nలేదు. ఇరుగు పారుగు వాళ్ళపట్ల దారు\nణంగా ప్రవర్తించాడు. ఆలికి అన్నం పెట్ట\nలేదు. నన్ను సరిగా చూడలేదు. కన్న\nకూతుర్చే కనికరించడు. వీడి పాపమే\nనన్నింకా వెంటాడు తున్నది. నాకు శాస్త్రా\nక్తంగా శ్రాద్ధం పెట్టమనండి. శ్రాద్ధానికి\nగౌతమ భట్టును పిలవమనండి. రామనా\nతన ప్రవృత్తి మార్చుకున్నాడంటే, శ్రాద్ధం\nపెట్టినప్పుడు అందరూ చూస్తూండగా నేను\nనీరు తాగుతాను. అలా చేయకపోయాడో\nనా దాహం తీరదు! నా ఆత్మకు శాంతి\nఉండదు; నా ఆగ్రహం వాణ్ణి నాశనం చెయ్య\nకుండా ఎవరూ ఆపలేరు,' అని చెప్పాడు.\nఇలా చెప్పి మదన పెదనాన్న చెట్ల గుబు\nరుల్లోకి అంతర్ధానమయాడు. నిన్ను మేం\nగ్రామానికి మోసుకొచ్చాం,\" అని గ్రామ\nపెద్ద రాఘవుడు ముగించాడు.\n\nరామనా కొంతసేపు ఏదో ఆలోచించి,\n\"మనం గౌతమభట్టు ఇంటికి పోయి,\nచంద్రమామ\n\nనాయన శ్రాద్ధం గురించి మాట్లాడదాం.\nపదండి. రేపో, ఎల్లుండో శ్రాద్ధం పెట్టాలి,\"\nఆన్నాడు గంభీరంగా.\n\nఆన్ని ఏర్పాట్లూ చేసి, రామనా తన\nతండ్రి శ్రాద్ధం ఘనంగా పెట్టాడు. గ్రామస్తు\nలందరికీ భోజనాలు జరిగాయి. శ్రాద్ధం\nతంతు పూర్తి ఆయినాక రామనా ఒక\nలోటాలో నీరు తెచ్చి దేవుడి మందిరం\nముందు పెట్టి, ఆ నీరు తాగమని తన\nతండ్రిని వేడుకున్నాడు. కాని లోటాలో\nనీరు అలాగే ఉండిపోయింది. అందులో\nఒక చుక్క కూడా తరగలేదు.\n\nభయపడి, నిరాశచెంది రామనా ఏడవ\nనారంభించాడు.\n\nసోమనాథుణ్ణి శ్రాద్ధం జరిగే చోటికి మోసుకు పచ్చారు. అతను చేతులూ, కాళ్ళు కొట్టుకుంటూ హానస్వరంతో, \"నీ తండ్రినిరా, రామనా! నువు చేసిన దానికి సంతోషించాను గాని, నీ స్వభావం మార్చుకున్నావు కావు. ఈ శ్రాద్ధానికి నీ కూతుర్చీ, అల్లుణ్ణీ, ఇతర బంధువులనూ ఎందుకు పిలిచావు కావు? ఇంకో పని కూడా చెయ్యి. గ్రామంలో బడికి పూరి పాకా ఉన్నది. నా పేర దానికి మంచి భవనం కట్టించు. అలా చేశావం లే నా దాహం తీర్చుకుంటాను,\" అన్నాడు.\n\nఅంతలో పూనకం దిగిపోయినట్టున్నది. సోమనాథుడు పెదవులు వణికించి, గట్టిగా ఉపిరి విడిచి, క్రమంగా కళ్ళు తెరిచి, ఆశ్చర్యంగా చూస్తూ, \"నే నెక్కడ ఉన్నాను?\" అన్నాడు.\n\n\"మా నాన్న దాహం ఎలా తీర్చుకుంటాడో నీకేమైనా చెప్పాడా?\" అని రామనా అతన్ని అడిగాడు.\n\n\"అన్నట్టు, చెప్పాడు. కాని ఆయన చెయ్యమన్నదంతా నువు చేస్తేనేగాని నా వల్ల ఏమి కాదు. ఆయన ఏం కోరాడో నీకు తెలుసా?\" అని సోమనాథుడు రామనాను అడిగాడు.\n\nరామనా వెంటనే బండి పంపి, తన కూతుర్చీ, బంధువులనూ రప్పించాడు;\n\nచంద్రమామ\n\nబడి భవనానికి ఎంత అవుతుందని అతను అడిగితే, ముప్పై వేలు చాలునని రాఘుడు ఆన్నాడు.\n\n\" ఆ బడికి మడస స్మారక పాతశాల అని పేరు పెట్టాలి,\" అన్నాడు రామనా. అందుకు గ్రామస్థులందరూ సంతోషంగా సమ్మతించారు.\n\nఇప్పుడు చనిపోయిన వాడి అత్మ నీరు తాగి దాహం తీర్చుకునే ఘట్టం వచ్చింది.\n\nసోమనాథుడు దేవుడి మందిరం. ముందు ఒక పళ్ళెంలో తాగే నీరు పోసి ఉంచాడు. అతను పక్క గదికి వెళ్ళి ఒక కంచు లోటాతో తిరిగి వచ్చి, అందరూ చూస్తూండగా దాన్ని నీరున్న పళ్ళెం మీద బోర్డించాడు. వెంటనే ఒక అద్భుతం జరిగింది: పళ్ళెంలోని నీరంతా మాయమైపోయింది; అదే సమయంలో ఎవరో ఆ నీటిని పీల్చిన ధ్వని కూడా వినపడింది.\n\nసోమనాథుడు ఆ పళ్ళెన్ని లోటాతో సహా అలాగే పట్టుకుని పక్క గదికిపోయి తలుపు గడియుపెట్టేశాడు. అతను లోటాను\n\nపళ్లెం మీదినుంచి పైకెత్తగానే లోటాలో నుంచి నీరు తిరిగి పళ్ళెంలో పడింది. లోటాలో నుంచి కొద్దిగా పాగలాటిది కూడా వచ్చింది. తరవాత అతను లోటా లోపల అమర్చిన చిన్న కొవ్వెత్తిని తీసేసి, మైనం మరకలన్నీ శుభ్రంగా తుడిచాడు.\n\nఅతను చేసిన దేమంటే లోటా దిగుప భాగంలో ఒక చిన్న కొవ్వెత్తిని అంటించి, దాన్ని వెలిగించి పట్టుకువచ్చి, నీళ్ళపళ్లెం మీద బోర్డించాడు. కొవ్వెత్తి మండుతూండటం వల్ల లోటాలోని గాలి పల్పబడి, దాని పీడన శక్తి తగ్గిపోయింది. లోటాను నీటి మీద బోర్డించగానే పళ్ళెంలోసి నీరు పెద్ద చప్పుడుతో లోటాలోకి ఎక్కింది. సోమ నాథుడు ఇంద్రజాల విద్యలో సిద్ధహస్తుడు కావటం చేత చూసేవారికి ఎలాటి అను మానమూ కలగకుండా ఇదంతా చేశాడు.\n\nసోమనాథుడి ఎత్తు పూర్తిగా పారింది, గ్రామస్థులు చాలా సంతోషించారు. అతని రహస్యం ఎరిగినవాళ్ళు దాన్ని భద్రంగా దాచారు. రామనా పూర్తిగా మారిపోయాడు."
        },
        {
            "title": "దుర్బుద్ధి",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "# మనిషి విలువ\n\nత్రంభాపూరులో రామసుబ్బుడు అని ఒక ధనపంతు డుండేవాడు. తాను గప్ప దైవ భక్తుడూ, ధర్మనిరతుడూ అని లోకం అనుతునేటట్టుగా ప్రపర్తించే వాడు, కాని దాన ధర్మాలు చేసేవాడు కాడు.\n\nఒకనాడు రామసుబ్బుడు చేతులూ, కాళ్ళూ, ముఖమూ కడుక్కోవడానికి దేవాలయం దగ్గిర కొలనులోకి దిగి, మెట్ల మీద కాలుజారి కొలనులో పడిపోయాడు. అతనికి ఈత రాదు. జనం మూగారుగాని అతన్ని కాపాడటానికి ఎవరూ సాహసించ లేదు.\n\nమంటపం దగ్గిర కూర్చున్న సన్యాసి ఒకడు ఇది గమనించి, కొలనులోకి దూకి, రామసుబ్బుణ్ణి ఒడ్డుకు ఈడ్చుకు వచ్చాడు. రామసుబ్బుడు స్పృహ తెలిశాక, తన ప్రాణాలు కాపాడింది అనస్యాసి అని తెలుసుకున్నాడు. అతను తాను కొలను గట్టున విప్పి పెట్టిన చౌక్కా జేబునుంచి డబ్బు నంచి తీసి, అందులోని నాడాల మధ్యమంచి ఒక సాపలా తీసి సన్యాసికి ఇచ్చాడు.\n\nఆ నంచిలో సపరసులూ, రూపాయలూ ఉన్నాయస్తు సంగతి అక్కడి జనానికి తెలిసి, ఆగ్రహంపచ్చి, రామసుబ్బుణ్ణి మళ్ళీ కొలనులో పదెయ్య జూశారు. కాని సన్యాసి వారిని వారించి, “ఎందుకు కోప్పడతారు? తన విలుప ఎంతో అంతా ఇచ్చాడు. వది లెయ్యండి, సాపం!” అన్నాడు.\n\nధుర్మధ్రువు\n\nచీనాదేశంలో సలుగురు అన్నడమ్ములుండే వారు. వారిలో పెద్దవాడికి రాజకుమార్తె తోనూ, రెండో వాడికి సేనాపతి కుమార్తె తోనూ, మూడో వాడికి మంత్రి కుమార్తె తోనూ పెళ్ళి నిశ్చయమయింది. నాలుగో వాడికి పెళ్ళి ఆలోచనే లేకపోయింది. పెళ్ళి మాట ఎత్తితే వాడు, \"నేను పెళ్ళిడితే ఏ గంధర్వ స్త్రీనో పెళ్ళిడతాను,\" అనే వాడు. అన్నలు వాణ్ణి చూసి నవ్వేవారు.\n\nమూడు వివాహాలూ రాజభవనంలో ఒకే సారి జరిగాయి. ఆ పెళ్ళిళ్ళ వైభవమూ, ఆర్ఫాటమూ చూస్తే నాలుగోవాడికి అక్కడ తనకు స్థానం లేదనిపించింది. ఆ జనాన్నీ, కోలాహలాన్నీ భరించలేక, ప్రశాంతంగా ఉండే పాలాల కేసి ఐయలుదేరాడు.\n\nవాడు ఒక వంతెన పద్దకుపచ్చి. పెట్టగోడ మీదుగాపంగి కండపారే నీటిని చాలా సేపు చూసి, కదలటానికి నిటారుగా నిలబడే సరికి వాడికి తన సమీపంలో ఒక ఆపూర్వ సుందరి కనిపించింది. అంత అందగత్తెలు స్వర్గంలో కూడా ఉండరనీ, ఆమె తప్పక దేవతాస్త్రి అయి ఉంటుందనీ వాడు అనుకున్నాడు. ఆమె ముతక బట్టలు కట్టుకుని ఉన్నప్పటికీ వాడు సంకోచించకుండా, \"నన్ను పెళ్ళిడతావా?\" అని ఆమెను ఆడిగాడు.\n\nఆమె సరేననే సరికి వాడికి పట్టరాని అనందం కలిగింది. ఆమె ఎంత దూరమైనా నడవగల పల్లెటూరి మనిషిలాగా ఉన్నప్పటికీ, ఆమెను మేనాలో తీసుకు పొదలచి, వాడు అమెను అక్కడే ఉండమని, రాజభవనానికి పరిగెత్తుకుపోయి, \"నాకు భార్య దెరికింది,\" అని కేకలు పెట్టాడు. అయితే ఆ సండడిలో వాడి షూటలు వినిపించకున్న వారులేరు. వాడు ఎలాగో సలుగురు టోయాలనూ, మేనాసూ సంపాదించి,\n\nవంతెన వద్దకు తిరిగివచ్చి, అక్కడే వేచి\nఉన్న ఆ మనిషిని మేనాలో ఎక్కించి, రాజ\nభవనానికి తెచ్చి, \"మా అన్నలతో బాటు\nనా పెళ్ళికూడా చెయ్యంది,\" అన్నాడు.\n\nపెళ్ళి అయిన మర్నాడు పెళ్ళికూతుళ్ళు\nతమ తల్లిదండ్రులను చూడటోవటం\nఆచారం. అందుచేత పెద్దవాళ్ళ ముగ్గురి\nభార్యలూ రాజభవనానికి వెళ్ళారు. నాలుగో\nవాడి భార్యకు తల్లి దండ్రులున్నట్టు కని\nపించ లేదు; ఆమెకూడా రాజభవనానికే\nవెళ్ళింది. పెద్దవాళ్ళ భార్యలు ముగ్గురూ\nతమ తల్లిదండ్రులకు బహుమానా లిచ్చారు.\n\nకొన్నాళ్ళకు సంవత్సరాది వచ్చింది.\nపెద్దవాళ్ళు ముగురూ తమ భార్యలతో\n\nబహుమానాలను గురించి సంప్రతిస్తున్నారు.\nనాలుగోవాడు విచారంగా కూర్చున్నాడు.\nభార్య ఎందుకు అలా ఉన్నావని ఆడిగితే\nవాడు, \"ఎలా ఉండను? నేను పేదవాణ్ణి,\nఅపూర్వమైన బహుమానాలే మి ఇయ్య\nగలను?\" అన్నాడు.\n\n\"నువు సముద్ర తీరానికి వెళ్ళి, అక్కడ\nనీటిలో తేలి ఉండే పెట్టెను తీసుకురా!\"'\nఆన్నది నాలుగోవాడి భార్య.\n\nనాలుగోవాడు సముద్ర తీరానికి వెళ్ళి,\nనీటిలో తేలుతున్న పెట్టెను చూశాడు. ఆది\nచాలా పాతది. దాన్ని చూస్తే వాడికి రోత\nపుట్టింది, కాని భార్య తెమ్మన్నదని ఇంటికి\nతెచ్చాడు.\n\nనాలుగోవాడి భార్య పెట్టె మూత తెరి\nచింది. నాలుగోవాడు దానిలోకి తొంగిచూసి\nఆశ్చర్యంతో కేక పెట్టాడు. ఆ పెట్టెలో\nవాడికి మరొక ప్రపంచం కనిపించింది.\nఅక్కడ ఒక మహానగరం ఉన్నది; పెద్ద\nపెద్ద వీధులూ, గొప్ప గొప్ప ఇళ్ళూ, నాటక\nశాలలూ, వస్తు సమృద్ధి గల దుకాణాలూ,\nఎన్నడూ చూసి ఎరగని జంతువులూ\nఉన్నాయి. భార్యా భర్త లిద్దరూ ఆ నగరం\nలోకి వెళ్ళి, నగర మంతా తిరిగి, పైకి\nవచ్చినాక నాలుగోవాడి భార్య పెట్టె\nమూసింది. నాలుగోవాడు ఈ అనుభవంతో\nదిమ్మెరపోయాడు.\n\nఅతను ఈ వింత చూడటానికి తన\nముగ్గురు అన్నలనూ, వారి భార్యలనూ\nఅహ్వానించాడు. అందరూ కలిసి పెట్టెలో\nఉన్న నగరంలోకి వెళ్ళి, వినేదాలన్నీ\nచూసి, ఆక్కడే భోజనాలు చేసి, ఆ సాయం\nకాలం ఎంతో ఉల్లాసంగా గడిపారు. తెల్ల\nవార వస్తూండగా గాని వారికి కాలం ఎలా\nగడిచినది తెలియలేదు.\n\nఇంత అనందమూ పొందిన నాలుగో\nవాడి వదినెలు నాలుగోవాడి భార్యపట్ల పట్ట\nరాని ద్వేషం కలిగి, తాము చూసినదంతా\nతమ తండ్రులకు కోపంతోనూ, అసూయ\nతోనూ చెప్పారు. ముగ్గురు అన్నలూ\nమాత్రం ఆ నగరానికి మరొకసారి పొదామని\nఉబలాట పడ్డారు. అయితే రాజు వారిని\nవద్దని, తానే ఆ నగరాన్ని చూడ నిళ్ళ\nయించాడు. ఇంత గౌప్ప వింత మామూలు\nమనుషుల వద్ద ఉండరాదనుకున్నాడు.\n\n\" ఈ పెట్టె యుద్ద సమయంలో నాకు ఎంతయినా పనికి వస్తుంది. ఆ మాయ నగరంలో ఉండే రాజుకు సేన ఉండే ఉంటుంది. యుద్ధాలలో జయించటానికి నేను ఆ సేనను అరువు తీసుకోవచ్చు,\" అనుకున్నాడు సేనాపతి.\n\n\"అలాటి నగరంలో ధనికులు ఆనేక మంది ఉంటారు. రాజు తరపున నేను వారిపై పస్సులు వేసి, వసూలు చేసి,\n\nఅందులో కొంత సొంతానికి ఉంచుకో\nవచ్చు,\" అనుకున్నాడు మంత్రి.\n\nవాళ్ళు ముగ్గురూ ఆ పెట్టె నుంచి ఎలా\nలాభం పొందాలో నిర్ణయించుకుని, దాన్ని\nచూడ వచ్చారు. ముగ్గురూ పథకాలు వేసు\nకుస్సారు. కాని ముగ్గురి పథకాలలోకి చాలా\nసూటి అయినది. రాజు పథకం. రాజును\nమించిన వైభోగం గలవాళ్ళు దండనార్డులు;\nఅందుచేత తాను నాలుగోవాళ్టీ, వాడి\nభార్యనూ రాజధ్రోహ నేరానికి తలలు\nతీయించ వచ్చు. సేనాపతి తన సేనను\nపంపకం చేసి నాలుగోవాళ్టీ. వాడి భార్యనూ\nహత్యచేయింతా మనుకున్నాడు. వాళ్ళ\nమీద ఏదో ఒక నేరం ప్రచారం చేస్తే,\n\nవాళ్ళను దేశబహా ష్కారం చేసి, తిరిగి\nరాకుండా దూరదేశానికి పంపవచ్చునని\nమంత్రి అనుకున్నాడు.\n\nవారు ముగ్గురూ పెట్టెలోని నగరంలోకి\nప్రవేశించేటప్పుడు నాలుగోవాడూ, వాడి\nభార్యా కూడా వెంట వెళ్ళారు. రజు\nతిన్నగా రాజభవనానికి దారితీశాడు. చిత్ర\nమేమంటే, ఆ సగరానికి రజు లేడు, కాని\nసేవకులూ, సైనికులూ చాలా మంది\nఉన్నారు. రజు సభాభవనంలో కూర్చుని\nసారా తెమ్మన్నాడు. సారా వచ్చింది. రజు\nతాగటం ప్రారంభించాడు. మిగిలినవాళ్ళు\nఆయన అనుమతి లేకుండా కూర్చోవటానికి\nగాని, సారా తాగటానికి గాని లేదు.\n\nరాజు తాగుతూ ఇలా అలోచించాడు;\n\"ఈ పెరికి సేనాపతీ, విశ్వాస ఘాతకుడైన\nమంత్రి ఈ అద్భుతమైన పెట్టెసు కాజెయ్య\nటానికి ఆలోచిస్తూనే ఉంటారు. వారి పథ\nకాలు పారితే నన్ను నాశనం చెయ్యరా?\"\n\nఈ ఆలోచనతో రాజు అగ్రహం కీఁణ\nక్షణానికి పెరిగిపోయింది. ఆయన అక\n\nస్మాత్తుగా సైనిక సర్దారును కేకపెట్టి, గంట్లో\nతృటిలో తన సేనాపతిన్నీ, మంత్రినీ శిర\nశ్చేదం చేయించాడు. ఇక ఆయన వెంట\nనాలుగోవాడూ, భార్యా మాత్రమే మిగిలారు.\nరాజు సారా తాగుతూ వారికే? మిగ్రి మిగ్రి\nచూడసాగాడు.\n\nఇంతలో ఆ భవనంలోకి నీరు రాసాగింది.\nఅది నాలుగోవాడికి, వాడి భార్యకూ మడ\nమల దాకా వచ్చింది, కాని రాజు నీటిని\nగమనించినట్టు లేదు. నాలుగోవాణ్ణి వాడి\nభార్య చెయ్యి పట్టుకు గుంజింది. ఇద్దరూ\nఆ భవనం నుంచి బయటపడ్డారు. వారు\nవీధులలోక వచ్చేసరికి వరద మోకాలిబంటి\nఅయింది. వాళ్ళు పెట్టె సుంచి బయటికి\nవచ్చేసరికి నడుములోతు నీరున్నది.\n\nనాలుగోవాడి భార్య తన భర్తతో,\n\"ఈ పెట్టె తడిసిపోయింది చూడు, దీన్ని\nబయట పారెయ్యి.\" అన్నది.\n\nఆ తరవాత రాజును చూసినవారు లేరు.\nఆయన ఆ మాయనగరపు వరదలో చచ్చి\nపోయి ఉండాలి!"
        },
        {
            "title": "పదకుశలుడు",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "బేరంలో సారం\n\nఒక గ్రామంలో ఇద్దరు రైతు స్నేహితులున్నారు. అందులో ఒకరి వద్ద మేలు జాతి గురం ఉన్నది. ఆ ఇద్దరికీ వ్యాపారం చెయ్యాలని చెడ్డ నరదా. ఒకనాడు గురం గల వాడు తన మిత్రుడిలే, “నా గురం ఎంత ధరచేస్తుందంటావు?” అన్నాడు.\n\n“నూరు రూపాయలు,” అన్నాడు రెండేవాడు. తన గురం ఇంకా హెచ్చు ధర చేస్తుందని అనుమానం వచ్చి మొదటివాడు రండేవాడి దగ్గిర నూటయాలై రూపాయలకు తిరిగి కొనుక్కున్నాడు. ఆ తరవాత రెండేవాడు రెండు పందలకు ఆ గురాన్ని మొదటి వాడి నుంచి కొన్నాడు. ఇలా ధర పెరుగుతూ గురం ఆ ఇద్దరి మధ్యా చేతులుమార్చి దాని వెల పన్నెండు వందలదాకా పెరిగింది. ఇంతలో పట్టం నుంచి ఒక బేరగాగు వచ్చి, ఆ గురాన్ని పదమూడు వందలకు కొనుక్కుపొయాడు.\n\nతీరా వాడు గురాన్ని పట్టుకుపొయాక రైతు లిద్దరూ బాధపడ్డాడు. ఆ గురం ఉన్నంత కాలమూ వాళ్ళ వ్యాపారం నిరామాటంగా సొగింది. అది పోవటంతే వాళ్ళ వ్యాపారం కాప్తా పోయింది.\n\n—యన్. రాధాకీషన్\n\nపదకు తలుడు\n\nపూర్వం ఒక యక్తణి కుబేరుడి వద్ద మూడు సంవత్సరాలు సేవచేసి, ఆయన అనుమతితో ఒక అరణ్యా ప్రాంతంలో కొంతమేర సమస్త హక్కులూ పొంది, ఒక గుహలో జీవిస్తూ, తన పారిమేరలో కి వచ్చిన మనుష్యులను పట్టుకుని తింటూ ఉండేది. ఆమె ఉన్న ప్రాంతంలో తూర్పు పడమరలుగా ప్రయాణికులు పోయే మార్గం ఉండటంచేత ఆమెకు సుఖంగా గడుస్తున్నది.\n\nఇలా ఉండగా ఒకసారి, గౌప్ప ధని కుడూ, మంచి అందగాడూ ఆయిన బ్రాహ్మణు డౌకడు గౌప్ప పరివారంతో సహా ప్రయాణం చేస్తూ అటుగా పచ్చాడు. వాళ్ళను చూడగానే యక్తణి పెడబొబ్బ పెట్టింది. బ్రాహ్మణుడి వెంట ఉన్నవారు కాలిసత్తుప కొద్దీ పారిపోయారు. బ్రాహ్మణుడు మాత్రం యక్తణికి దొరికిపోయాడు.\n\nఆమె అతన్ని తన విపుమీద మోనుకుని తన గుహకు వచ్చింది.\n\nఅయితే అతని స్పర్శవల్ల యక్తణికి అతని మీద మోహం కలిగింది. ఆందుచేత ఆమె అతన్ని తినక, భర్తగా తనవద్ద ఉంచుకున్నది. ఇద్దరూ ఆ గుహలో కాపరం చేశారు. యక్తణి రోజూ మనుషులను పట్టుకుని తాను తిని, తన భర్తకు మాత్రం మనుషులు తమ వెంట తెచ్చుకున్న బట్టలూ, బియ్యమూ, సూనే మొద లైనవి ఇచ్చేది. తాను బయటికి పోయి నప్పుడు భర్త పారిపోకుండా గుహ ద్వారా నికి పెద్ద బండను అడ్డంపెట్టి పోయేది.\n\nఇలా ఉండగా యక్తణికి బ్రాహ్మణుడి వల్ల ఒక కొడుకు కలిగాడు. యక్తణి తన భర్తనూ, కొడుకునూ కూడా ఆతి ప్రేమగా చూసుకునేది; తాను బయటికి పోయే టప్పుడు మాత్రం ఆ ఇద్దరినీ గుహలో\n\nఉంచి, రాయి అడ్డంపెట్టి పోయేది. కొడుకు కొంత కాలానికి పెరిగి పెద్దవాడు అయాడు.\n\nఒకనాడు యక్తణి బయటికి పోయి\nనప్పుడు కొడుకు గుహకు అడ్డంగా ఉన్న\nరాయి తొలగించి, తండ్రిని బయటికి\nతీసుకు పోయాడు. యక్తణి వచ్చి, రాయి\nతొలగించిన దెవరని అడిగితే కొడుకు,\n\"అమ్మా, నేనే తొలగించాను. గుహలో\nచీకటిగా ఉన్నది,\" అన్నాడు. కొడుకు మీది\nప్రేమచేత ఆమె ఏమీ అనలేదు.\n\nమరొకనాడు కొడుకు తండ్రిని, \"నాన్నా,\nఅమ్మకూ, నీకూ ఏమీ పొలికలేదు ఎందు\nచేత?\" అని అడిగాడు.\n\n“నాయనా, నీ తల్లి మనుషులను చంపి\nతినే యక్తణి. నువ్వు, నేనూ మనుషులం, ”\nఅన్నాడు తండ్రి.\n\n“మనం ఇక్కడ దేనికి? మనుషు\nలుండే చోటికే పోదాం,” అన్నాడు కొడుకు.\n\n\"మనం పారిపోతే మీ అమ్మ మన\nఇద్దరినీ చంపేస్తుంది,\" అన్నాడు తండ్రి.\n\nతండ్రిని మనుషుల మథ్యకు తీసుకు\nపోయే బాధ్యత తన మీద వేసుకుని, భయ\nపడ వద్దని ఆయనకు చెప్పి, తండ్రితో సహా\nగుహ నుంచి పారిపోసాగాడు కొడుకు.\n\nయక్తణికి వాళ్ళు దొరికిపోయారు. ఆమె\nతన భర్తను, \"ఎందుకు పారిపోతున్నావు?\nనీకేంతక్కువ ఆయింది?\" అని అడిగింది.\n\n“నా మీద కోపంవద్దు. నీ కొడుకే నన్ను\nవెంటతీసుకుని బయలుదేరాడు,” అన్నాడు\nబ్రాహ్మణుడు.\n\nయక్తణి కొడుకును ఏమీ అనలేక,\nఇద్దరినీ ఇంటికి తీసుకుపోయింది.\n\nకొడుక్కు తన తల్లి పారిమేర ఎక్కడే\nతెలుసుకోవాలనీ, అది దాటిపోతే ఆమె ఏమీ\nచెయ్యలేదనీ అలోచన వచ్చింది. అ మీదట\nఅతను తల్లితో, \"అమ్మా. నీ అస్తికి నేనే\nగదా వారసుణ్ణి? నీ అధీనంలో ఉన్న\nప్రాంతానికి హద్దులేవే చెప్పు,\" అన్నాడు.\n\nఅమె అతనికి నాలుగు దిక్కులా\nకొండలూ, ఇతర గుర్తులూ చూపి, \"మూడు\nయోజనాల వెడల్పూ, అయిదు యోజనాల\n\nపాడుగూగల ఈ ప్రదేశం నిదేరా,\" అని\nచెప్పింది.\n\nరెండు, మూడు రోజులు పోనిచ్చి,\nకొడుకు తస తల్లి బయటికి వెళ్ళి ఉన్న\nసమయంలో, తస తండ్రిని భుజాలమీద\nఎక్కించుకుని, ఆమె చూపిన సరిహద్దు\nదాటి, ఒక నదిని చేరుకున్నాడు.\n\nఆ సమయానికి యక్తికి అక్కడికిచ్చి,\nవాళ్ళు తస పారిమేర దాటినట్టు గ్రహించి,\n\"నాయనా, నీ తండ్రిని తీసుకుని వచ్చెయి్య.\nనేను మీకు ఏం లోపం చేశానురా?\" అని\nబతిమార్లింది.\n\nఈ లోపుగా బ్రాహ్మణుడు ఏరు దాటి\nఅవతరికి వెళ్ళాడు.\n\nకొడుకు యక్తికితో, \"అమ్మా, మేము\nమనుషులం. నువు యక్తికివి. నీ దగ్గిర\nమేం ఎంతకాలం ఉంటాం?\" అన్నాడు.\n\nయక్తికి అతనితో, \"నాయనా, ఇక నువు\nతిరిగి రానేరావా? చదువురానివాడు మను\nమల మధ్య బతకటం కష్టం. నీకు చింతా\nమణి అనే విద్య ఒస్తాను దాని ప్రభావంతో\nపన్నెండేళ్ళనాటి ఆడుగుజాడలు కూడా\nతెలుస్తాయి. దానితో సుఖంగా బతుకు\nనాయనా!\" అన్నది.\n\nకొడుకు నదీ తీరానే ఉండి తల్లికి\nమొక్కి, మంత్రం నేర్చుకున్నాడు. ఒక\nచెంప పుత్రవాత్సల్యంతో ఏడుస్తూనే యక్తికి\nతస కొడుక్కు మంత్రం చెప్పింది. మంత్రం\nగ్రహించి కొడుకు తల్లికి మళ్ళీ నమస్కారం\nచేసి, \"అమ్మా, ఇక వెళ్ళు,\" అన్నాడు.\n\n\"నువు తిరిగి రాకపోతే నా ప్రాణాలు\nపోతాయి, నాగునా,\" అంటూ యక్తికి\nగుండెలు బాదుకుని, అక్కడే చచ్చి\nపడిపోయింది.\n\nకొడుకు తల్లి చచ్చిపోయినందుకు\nదుఃచ్ఛించి, ఆమెను పూలతో పూజించి, చితి\nపేర్చి దహనం చేసి, తండ్రిని వెంటబెట్టు\nకుని వారాణసి చేరి, \"పడకుశలుడు\"\nవచ్చాడని రాజుకు కబురు చేశాడు.\n\nరాజు అతన్ని లోపరికి రప్పించాడు.\nఅతను రాజుకు నమస్కరించాడు. రాజు\n\nఅతన్ని, “నీకే విద్యలు తెలుసు?” అని అదిగాడు.\n\n“దేవా, పన్నెండేళ్ళనాటి ఆడుగు జాడలను బట్టి కూడా పోయిన వస్తువులను తీసుకు రాగలను,” అన్నాడు పదకుశలుడు.\n\nరాజు అతన్ని రోజుం వెయ్యి నాడాల జీతం మీద తన కొటువులో ఉంచుకున్నాడు.\n\nఒకనాడు రాజపురోహితుడు రాజుతో, “మహారాజా, ఈ పదకుశలుడు జీతం పుచ్చుకుంటున్నాడే గాని, తన విద్య చూపిన పాపాన పొలేదు,” అన్నాడు.\n\nరాజు పదకుశలుణ్ణి పరీక్షంచాలనుకుని, తసి రత్నాలను గ్రష్ఠించే ఇద్దరు భట్టులను పరిచి, వాళ్ళకు చెప్పపలిసినది చెప్పాడు. వాళ్ళు రత్నాలను తీసుకుని రాజప్రాసాదం\n\nదిగి, రాజు భవనం చుట్టూ, మూడుసార్చు తిరిగి, నిచ్చెన మీద ప్రాకారం ఎక్కి బయటికి దిగి, అక్కడ ఒక చాపడిలో కాస్సేపు కూర్చుని, తిరిగి నిచ్చెన సహా యంతో ప్రాకారం ఎక్కి. లోపలికి దిగి, ఒక కోనేరు చేరి, దానిచుట్టూ మూడు సార్లు తిరిగి, రత్నాలను ఆ కోనేటిలో దాచి, మళ్ళీ ప్రాసాదం ఎక్కారు.\n\nమర్చాడు రాజభవనంలో రత్నాలు పోయినట్టు పుకారు పుట్టింది. రాజు పడుకుశలుణ్ణి పరిపించి, “రాజు భవనంలో రత్నాల చౌర్యం జరిగిఁది. వాటి జాడు చూసి చెప్పు,” అన్నాడు.\n\n“పన్నెండేళ్ళ క్రితం పోయిన వస్తు వులనే తేగలను. నిన్న పోయిన వాటిని"
        },
        {
            "title": "మహాభారతం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "తేవటం ఎంత?\" అన్నాడు పదకుశలుడు.\nఅతను తన తల్లిని స్మరించకుని, ఆమె\nచెప్పిన మంత్రం జపించి, \"మహారాజా,\nఇద్దరు దొంగల అడుగుజాడలు కనిపిస్తు\nన్నాయి,\" అన్నాడు.\n\n“అతను రాజుగారి అడుగుజాడలూ, రాజ పురో హితుడి అడుగుజాడలూ పట్టుకుని రత్నాలుండే చోటికి వెళ్ళాడు. అక్కడి నుంచి అతను రాజభవనం చుట్టూ మూడు సార్లు తిరిగి, ప్రాకారం చేరి, \"మహారాజా, అడుగుజాడలు అకాశంలో కనిపిస్తున్నాయి. నిచ్చెన తెప్పించండి,\" అన్నాడు. తరవాత అతను నిచ్చెన మీద ప్రాకారం ఎక్కి, బయటికి దిగి, చావడి వద్దకు వెళ్ళి, మళ్ళీ ప్రాకారం ఎక్కి దిగి, కోనేరు వద్దకు వచ్చి, దాని చుట్టూ మూడుసార్లు తిరిగి, \"మహారాజా, దొంగలు ఈ కోనే టిలో దిగారు,\" అంటూ తాను కూడా దిగి, రత్నాలు పైకి తీసి, \"మహారాజా, దొంగలు చాలా గట్టివాళ్ళు; ఈ మార్గాన రాజభవనం ఎక్కారు,\" అన్నాడు.\n\n\"ఈ ఘనిషి పోయిన వస్తువులను తీసుకు రాగలడుగాని దొంగలను పట్టలేదులాగుంది,\" అనుకుని రాజు పదకుశలుడితో, దొంగలను కనుక్కోలేవా?\" అన్నాడు.\n\n\"దొంగలు ఇక్కడే ఉన్నారు. పోయిన వస్తువులు దొరికినాక దొంగల ప్రసక్తి దేనికి?\" అన్నాడు పదకుశలుడు.\n\n\"దొంగ లెవరో చెప్పకపోతే నువే దొంగ తనం చేశావు అను కోవల ని వస్తుంది,\" అన్నాడు రాజు.\n\n\"అలా అయితే రేపు సభలో దొంగలు ఎవరో చెబుతాను,\" అన్నాడు పదకుశలుడు.\n\nరాజు మర్చాడు సభలో పదకుశలుణ్ణి.\n\"రత్నాలు దొంగిలించిన వాళ్ళు ఎవరు?\" అని అడిగాడు.\n\n\"మీరూ, మీ పురో హితుడూ సూ,\" అన్నాడు పదకుశలుడు.\n\nసభలో వాళ్ళు ఈ మాటవిని దిగ్గ్మమ చెందారు. కాని రాజు పదకుశలుణ్ణి మెచ్చు కుని, తాను అతనికి పెట్టిన పరీక్ష వివరించి సభికులకు చెప్పాడు.\n\nమీ పోస్ట్ రోడ్డు\n\nయుద్ధం రెండో రోజు, మధ్యాస్నం దాటి\nనాక, కౌరవ యోదులైన ఆశ్వత్థామా,\nకృష్ణడూ, శల్యుడూ పాండవ యోధులైన\nధృష్టద్యుమ్మ, అధిమస్యులతో యుద్ధం\nచేశారు. తరవాత, దుర్యోధనుడి కొడుక్తైన\nలక్ష్మణుడికీ, అధిమస్యుడికీ మధ్య తీవ్ర\nమైన ద్వయంద్వయుద్ధం జరిగింది. అందులో\nలక్ష్మణుడు ఓడిపోతూ ఉండటం చూసి\nదుర్యోధనుడూ, ఇంకా ఆనేక మంది\nకౌరవయోధులూ వెళ్ళి అధిమస్యుణ్ణి\nచుట్టుముట్టారు.\n\nఅధిమస్యుడు నిర్భయంగా అందరితోసూ\nపోరుతూ ఉండగా, అతనికి అండగా అర్టు\nనుడు వచ్చాడు. ఆది చూసి భీష్మద్రోణులు\nమొదలైన మహారథులు అటునుంచి\n\nపచ్చారు. అర్టునుణ్ణి ఆ సమయంలో ఎదు\nర్కేవటం ఎవరి పల్లా కాలేదు. అతను\nప్రళయకాల రుద్రుడిలాగా కౌరవ సేనలను\nచించి చెండాడు తుంటే, చచ్చినవారు\nచాపగా, మిగిలినవారు పారిపోసాగారు.\n\nభీమ్ముడు ద్రోణుడితో, \"అష్టనుడు ఇలా\nయుద్ధం చేసేటప్పుడు అతని ముందు\nఎవరూ నిలపలేరు. పారిపోయే మన\nసైన్యాన్ని వెనక్కు తిప్పటం సాధ్యంకారు.\nఅదీగాక సూర్యుడు అస్తమించ తోతున్నాడు.\nఇవాళకు యుద్ధం ముగించటం మేలని\nపిస్తుంది,\" అన్నాడు.\n\nమూడే రోజు ఉదయం కౌరవ సేనలు\nగరుడవ్యూహంలోనూ, పాండవ సేనలు అర్థ\nచంద్రవ్యూహంలో సూ యుద్ధానికి సిద్ధ\n\nఇతర సేనలు నిగ్గుపడి తాముకూడా మరలి యుద్ధానికి వచ్చాయి.\n\nదుర్యోధనుడు భీష్ముడి పద్ధకు వచ్చినిష్ఠురంగా, \"తాతా, నువు యుద్ధరంగంలో ఉండగానే మన సేనలు చెదరి పారిపోవటం నీ కెంత అవమానం? నీకు పాండవుల పట్ల అంత దయ ఉన్నట్టయితే, యుద్ధానికి ముందే, 'నేను పాండవులతోనూ, సాత్యకితోనూ, ధృష్టద్యుమ్ముడితోనూ యుద్ధం చెయ్యాను,' అని చెప్పి ఉండవలిసింది. మీ రండరూ మీ పరాక్రమాలకు తగినట్టుగా యుద్ధం చెయ్యుకపోతే నేనేమయిపోతాను?'' అన్నాడు.\n\nభీష్ముడు కోపంతోనే నవ్వుతూ, ''ఏమోయ్, నీకు ఎన్నిసార్లు చెప్పాను? పాండవులను జయించటం దేవేంద్రుడికి, దేవతలకూ కూడా సాధ్యం కాదని నేను నీతో అనలేదా? ముసలివాణ్ణి, నా శక్తికొద్దీ పోరాడుతూనే ఉన్నాను. నేను ఎలాపోరాడేదీ నుపూ, నీ వాళ్ళూ చూడండి,'' అన్నాడు.\n\nపాండవులది యుద్ధంలో పై చెయ్యి అవుతూ ఉండటం చూసి భీష్ముడు మహాభిభత్సమైన యుద్ధానికి పూసుకున్నాడు. దుర్యోధనుడి సేన అంతా అయన వెంట ఉన్నది. ఆ పూట భీష్ముడి ఎదటపడి చెప్పి తీననివాడు లేడు. పాండవ సైన్యం వెయ్యి చీలికలయింది. కృష్ణార్టునులు\n\nమయాయి. యుద్ధం అరంభ మవుతూనే దుర్యోధనుడు రథబలాలను వెంట బెట్టు కుని ఘటోత్కచుణ్ణి ఎదుర్కొన్నాడు. పాండవులు భీష్మ ద్రోణులను ఎదుర్కొన్నారు. అభిమన్యుడూ, సాత్యకి శకునిని ఎదుర్కొన్నారు. అర్జునుడు రథ యోధులను విపరీతంగా వధచెయ్య సాగాడు. అదే విధంగా భీష్మ ద్రోణులు పాండవ సేనలను నిర్మూలించ సాగారు, అయితే భీముడూ, ఘటోత్కచుడూ కలిసి కౌరప సేనను తరమసాగారు. ఆ సేనను మళ్ళించటం భీష్మ ద్రోణుల తరం కాలేదు. ఆ పని దుర్యోధనుడు చెయ్యగలిగాడు. దుర్యోధ సుడి సేనలు మరలటం చూసి, పారిపోయే\n\nచూస్తూ ఉండిపోయారే గాని భిమ్ముణ్ణి నిరోధించలేకపోయారు.\n\nబెదిరిన గెడ్లలాగా పారిపోయే సైనికులను చూసి కృష్ణుడు అర్జునుడితో, \"అర్జునా, నీ ప్రతాపం ఇప్పుడు చూపించు. ఎదట పడిన కౌరవుల సందరినీ చంపేస్తానని మొదట మాట ఇచ్చావు. భిమ్ముణ్ణి చూసి యోధులందరూ మృత్యువును చూసినట్టు బెదిరిపోతున్నారు,\" అన్నాడు.\n\n\"కృష్ణా, రధాన్ని భీష్ముడి కెదురు నడిపించు. ఆ ముసలివాడి అంతు తేల్చు తాను,\" అన్నాడు అర్జునుడు. కృష్ణుడు అలాగే చేశాడు.\n\nభీష్ముడు ఎదురు కాగానే అర్జునుడు ఆయన చేతి విల్లును తన బాణంతో విరగ\n\nగెస్టేశాడు. భిష్ముడు అర్జునుణ్ణి మెచ్చు కుంటూ, మరొక విల్లు తీసుకుని, తనతో యుద్ధం చెయ్యమన్నాడు. ఇద్దరూ-యుద్ధం చేస్తుంటే కృష్ణుడికి అర్జునుడు పట్టుదలగా యుద్ధం చేస్తున్నట్టు తోచలేదు. \"ఈ అర్జునుడు భీష్ముడి పట్ల ఇంత గౌరవం చూపితే ధర్మరాజు సేన సశించటానికి ఎంతో కాలం పట్టదు. నేనే కవచం ధరించి, భిష్ముణ్ణి చంపి, పాండవుల కార్యం నెరవేర్చాలి,\" అనుకున్నాడతను.\n\nఈ లోపల అర్జునుడి మీదికి కొన్ని వందల మంది కౌరవ వీరులు వచ్చి, అతన్ని చుట్టు ముట్టారు. ఆ స్థితిలో సాత్యకి అర్జునుడికి అండగా పచ్చాడు. ఆతను పారిపోయే వారిని నిలవమని హెచ్చ\n\nరించాడు. కృష్ణుడు సాత్యకితో, \"సాత్యకి, పాయ్యేవాళ్ళను పొనీ, మిగిలినవారిని కూడా పారిపోనీ. ఈ భిమ్ముణ్ణీ, వ్రోణుణ్ణీ, మిగిలిన కౌరవ యోధులనూ నా చక్రాయుధంతో చంపి, ధర్మరాజుకు పట్టం గట్టుతాను,\" అన్నాడు.\n\nఅలా ఆని కృష్ణుడు తన చక్రాయుధాన్ని భుజాన పెట్టుకుని, పగ్గాలను విడిచిపెట్టి, నేలమీదికి దూకాడు. చక్రం పట్టుకుని తన వైకి వచ్చే కృష్ణుడితో భీష్ముడు శాంతంగా, \"రా, నీ చేతిలో చావటం వల్ల నాకు కీర్తి, గౌరవమూలభిస్తాయి,\" అన్నాడు.\n\nకృష్ణుడు భిష్ముడి వద్దకు వచ్చి, \"ఈ ప్రజాకయానికి మూలకారణం నువే!\" మాయజూదం ఆదేటప్పుడు దుర్యోధనుణ్ణి నివారించలేకపోయావు గాని, ఇప్పుడు అతణ్ణి రక్తంచటానికి బయలుదేరావు! ఆ కుల వ్రోహి నీ మాట ఒకవేళ విని ఉండకపొతే వాణ్ణి ఎందుకు పదిలిపెట్టావు కావు?\" అని అదిగాడు.\n\n\"రాజు పరమ దైవం కదా?\" అన్నాడు భీష్ముడు.\n\n\"యాదవులు కంసుణ్ణి వదిలిపెట్టలేదా? విపరీత బుద్ధి గలవాడు వినాశనం చెందక తప్పుతుందా?\" అన్నాడు కృష్ణుడు.\n\nఇంతలో అర్జునుడు తన రథం నుంచి దిగి పచ్చి, కృష్ణుణ్ణి గట్టిగా పట్టుకున్నాడు. అతను కృష్ణుణ్ణి వేడుకుంటూ, \"శాంతించు. పాండవులకు నీ కన్ను వేరే గతి ఏది? నేను చేసిన ప్రతిజ్ఞ నిలబెట్టుకుంటాను. కౌరవుల నందరినీ యుద్ధంలో చంపుతానని నా బంధు మిత్రుల మీద ఒట్టు పెట్టుకుంటున్నాను,\" అన్నాడు.\n\nఆ మాటకు తృప్తిపడి కృష్ణుడు తిరిగి పచ్చి రథం మీద కూర్చుని, పగ్గాలు చేతబట్టి, శంఖం పూరించాడు. వెంటనే అర్జునుడు మహా దారుణమైన యుద్ధం ప్రారంభించాడు. అతనితో భీష్ముడితోబాటు భూరిశ్రవుడూ, శకునీ మొదలైన కౌరవ యోధులు యుద్ధం చేశారు. అర్జునుడి బాణాలు రధాలనూ, ఏనుగులనూ, గుర్రా\n\nలసూ చేదించాయి. యోధులు తీవ్రంగా దెబ్బతిన్నారు.\n\nత్వరలోనే విరాటుడూ, ద్రుపదుడూ మొదలైన వారు అర్జునుడికి సహాయం పచ్చారు. యుద్ధరంగమంతా పీసుగుపెంట లయింది. రక్తం ఏర్పుకట్టి పారింది. పాండ వులు విజయధ్యానాలు చేశారు. అర్జునుడు ఐంద్రాస్త్రం ప్రయోగించాడు. దానితో భీష్మ, ద్రోణులూ, దుర్యోధనుడూ మొదలైన వారు వెనక్కు తిరిగారు. కౌరవ సేనలు చెల్లాచెదురుగా పారిపోసాగాయి. ఆ రోజు అర్జునుడు కౌరవయోధులకు గెప్ప అపకిర్తి కలిగించాడు. ధర్మరాజు యుద్ధం ముగించి తమ శిబిరానికి వెళ్ళిపోయాడు.\n\nనాలుగో రోజు తెల్లవారగానే కౌరవ సర్వ సేనాధిపతి అయిన భీష్ముడు చాలా కోపంతో యుద్ధానికి నిద్దమయాడు. అయన వెంట ద్రోణ, దుర్యోధన, బాహ్లాకులు మొదలైన వీరులు బయలుదేరారు. ఆ రోజు పాండవ సేనకు ముందు అర్జునుడు నిల బడ్డాడు.\n\nయుద్ధం ఆరంభమవుతూనే భీష్ముడూ, అర్జునుడూ ఒకరినొకరు ఎదుర్కొన్నారు. ద్రోణుడూ, కృపుడూ, శల్యుడూ, చివింశతీ, దుర్యోధనుడూ, మరికొందరు కూడా అర్జునుడి పైకి వచ్చారు. అలా వచ్చిన కౌరవ వీరులను అభిమన్యుడు ఎదుర్కొన్నాడు.\n\nఅర్జున, అభిమన్యులకు ధృష్టద్యుమ్ముడు తోడు పచ్చి. అనంతరం జరిగిన యుద్ధంలో సాంయమని అనే యోధుడి కొడుకును చంపాడు.\n\nఅప్పుడు ధృష్టద్యుమ్ముడి మీదికి శల్యుడు వచ్చాడు. ఇద్దరూ రెండు గడి యల పాటు సమ యుద్ధం చేశారు. ఇంతలో శల్యుడి పైకి అభిమన్యుడు వచ్చి పడ్డాడు. శల్యుణ్ణి రకీంచటానికి వచ్చిన దుర్యోధన, దుశ్శాసన, దుర్మర్జణ, దుస్సహ, దుర్ముఖ, చిత్రసేనాదులు అభిమన్యుణ్ణి చుట్టుముట్టారు. అప్పుడు భిముడూ, ధృష్టద్యుమ్ముడూ, ఉప పాండ వులూ, నకుల సహదేవులూ, అభిమన్యుడూ,\n\nవీళ్ళు పదిమంది దుర్యోధనాదులు పది మందితో యుద్ధం చేశారు.\n\nఆ యుద్ధంలో భీముడు గద పట్టుకుని శల్యుడి మీదికి బయలుదేరాడు. అది చూసి దుర్యోధనుడు ఏనుగుల సేనను ముందుంచుకుని భీముణ్ణ ఎదుర్కొన్నాడు. భీముడు గర్భిస్తూ, గదతో సహా రథం నుంచి దిగి, ఏనుగులను ఎడాపెడా చంపనారం భించాడు. మిగిలిన తొమ్మిదిమంది పాండవ యోధులూ వెనకనుంచి అతన్ని కాపాడారు. ఆ యుద్ధంలో అనేక ఏనుగులూ, గజ యోధులూ చావటం జరిగింది. ఆ సేన మాగధుడిది. అందుచేత మాగధుడు ఐరా చతం లాటి గౌప్ప ఏనుగును ఎక్కి, దాన్ని\n\nఆభిమన్యుడి రథం మీదికి పురిగెల్పాడు. ఆభిమన్యుడు ఆ ఏనుగునూ, మాగధుణ్ణి కూడా బాణాలతో కొట్టి చంపేశాడు. ఆ తరవాత భీముడి పీడనకు తట్టుకోలేక అనేక ఏనుగులు వెనక్కు తిరిగి కౌరవ సైనికుల నే తొక్కుతూ పారిపోయాయి. భీముణ్ణ చంపటానికి వచ్చిన కౌరవ వీరులకూ, భీముణ్ణ కాపాడుతున్న పాండవ వీరులకూ మథ్య తీవ్రంగా యుద్ధం జరిగింది.\n\nపాండవ వీరులలో విజృంభించి యుద్ధం చేసి అందరినీ పీడించినవాడు సాత్యకి. అతని దెబ్బకు ఎవరూ తట్టుకోలేకుండా ఉన్న స్థితిలో భూరిశ్రవుడు అతనితో యుద్ధానికి తలపడ్డాడు, కాని సాత్యకి ఆయనను పారదోలాడు.\n\nఅప్పుడు ఉభయ పకాల యోధులకూ జరిగిన యుద్ధంలో భీముడు ప్రముఖంగా పొరాడుతూ ధృతరాష్ట్రుడి కొడుకులను, నుషేణుడూ, జలసంధుడూ, వీరబాహుడూ, భీమరధుడూ, నులోచనుడూ అనేవారిని వరసగా చంపాడు.\n\nభీమ్ముడిది చూసి, భీముణ్ణ ముట్టడించ మని తన మహారధులను ఆదేశించాడు. వారిలో భగదత్తుడు, నరకాసురుడి కొడుకు, ఒక మదగజాన్ని ఎక్కి, భీముడి పైకి వచ్చాడు. అభిమన్యుడు మొదలైనవాళ్ళు భగదత్తుడి మీదా, అతని ఏనుగు మీదా\n\n"
        },
        {
            "title": "మిత్రభేదం - 4",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "చానిపర్షం కురిపించి, బాధించారు. భగ\nదత్తుడు ఆ గాయపడిన ఏసుగును పాండవ\nసేనలపైకి పురికొల్పాడు. ఇంతేగాక భగ\nదత్తుడు భీముణ్ణి ఒక బాణంతో మూర్చ\nపోగట్టి సింహనాదం చేశాడు.\n\nఆది చూసి ఘటోత్కచుడు కోపావేశం\nచెంది, మరొక మదగజం మీద పచ్చి,\nభగదత్తుడి పై కలియబడ్డాడు. వాళ్ళ\nయుద్ధం దారుణంగా పరిణమించింది.\nఆందులో భగదత్తుడు చస్తాడని శంకించి,\nమహారధుడూ, సేనాపతీ అయిన భగదత్తుణ్ణి\nకాపాడుకోవటానికి ద్రోణుడూ, దుర్యోధనుడు\nమొదలైన వారు సహాయం వెళ్ళారు.\nవెంటనే ఘటోత్కచుడికి సహాయంగా\nపాండపయోదులు వచ్చారు.\n\nఘటోత్కచుడి యుద్ధం చూసి భీష్ముడికి\nఆసహ్యం వేసింది. ఆయన ద్రోణుడితో,\n\"ఈ ఘటోత్కచుడు విజృంభించి ఉన్నాడు.\nవాడికి సహాయం కూడా బలంగా ఉన్నది.\nమనం ఆలసి ఉన్నాం. అందుచేత ఇవాళకు\nయుద్ధం చాలింతాం,\" అన్నాడు.\n\nఈ మాట అందరికీ నచ్చింది. అందరూ\nఉపాయంగా ఘటోత్కచుడి యుద్ధం నుంచి\nబయటపడి, యుద్ధరంగం నుంచి వెళ్ళి\nపోసాగారు. అప్పుడు పాండవులు శంఖాలు\nపూరించి, సింహనాదాలు చేసి, భీముణ్ణి.\nఘటోత్కచుణ్ణి పొగడుతూ తమ శిదిరాలకు\nవెళ్ళిపోయారు. ఎవరి ఇళ్ళకు వారు\nవెళ్ళిన అనంతరం దుర్యోధనుడు తన\nతమ్ములు పొయినందుకు కొంతసేపు\nదుఃఖించి, తరవాత తన శిదిర కృత్యాలు\nనిర్వర్తించి, ఆలోచనలో పడ్డాడు.\n\nఈ వార్తలన్నీ సంజయుడు చెప్పగా\nధృతరాష్ట్రుడు, \"సంజయా, పాండవులను\nతలుచుకుంటే నాకు భయంగా ఉన్నది.\nఏం జరుగుతుందో తెలియటం లేదు.\nవిదురుడు చెప్పినట్లే జరుగుతుందో\nఏమో? ఎలాగైనా పాండవులు చచ్చే\nటందుకూ, నా కొడుకులు బతికేటందుకూ\nమార్గం ఉంటే చెప్పు. పాండవులు ఏదో\nవరం పాంది ఉంటారు. దేవుడు సన్ను\nక్రూరంగా శిక్షిస్తున్నాడు,\" అన్నాడు.\n\nశుష్కుంటే దంతుడు కథ\n\n4\n\nదంతులుడి కథ\n\nసంజీవకానికి దమనకం దంతులుడి కథ\nఇలా చెప్పింది:\n\nవర్ధమాన నగరంలో దంతులుడు ఆనే\nఒక గొప్ప వర్ధకుడుండేవాడు. ఆయన\nనగరపాలకుడుగా ఉండి, నగరానికి సంబం\nధించిన విషయాలన్నీ చూసేవాడు. ఆయన\nరాజుగారి సొంత ఖిర్చు వెచ్చాలు కూడా\nచూసేవాడు. ఆయన అటు రాజుగారినీ,\nఇటు ప్రజలనూ కూడా సంతోషపెట్టి,\nఆందరి మన్ననలనూ పొందుతూ వచ్చాడు.\nరాజుకు హితుడైన వాణ్ణి ప్రజలు ద్వేషిస్తా\nరనీ, ప్రజలకు హితుడైన వాణ్ణి రాజు ద్వేషి\nస్త్రాడనీ, రాజ కైమానికీ, ప్రజా కైమానికీ\nవైరుధ్యం ఉండటం చేత ఉభయులనూ\nతృప్తిపరచటం చాలా అరుదనీ చెబుతారు.\nకాని దంతులుడు అలాటి అరుదైనమనిషి.\n\nఒకప్పుడు దంతులుడు తన కుమార్తె\nవివాహం జరిపాడు. దానికి ఆయన సౌరు\nలనూ, రాజోద్యోగులనూ ఆ హ్యానించి,\nవిందు భోజనాలు పెట్టి, ఏలువైన బిట్టలు\nపెట్టి పంపేశాడు. వివాహం పూర్తి ఆయాక\nఆయన వధూపరులను ఆశీర్వదించడానికి\nరాజునూ, ఆయన భార్యలనూ ఆహ్వా\nనించాడు. వారు ఆహ్వానం ఆందుకున్నారు.\nముందుగా దివాణం నుంచి ఆనేక మంది\nఉద్యోగులూ, నౌకర్లూ దంతులుడి అంటికి\nవచ్చారు. వారిలో రాజుగారి ఇంట శనువు\nఉడ్చేవాడు గోరభుడు ఆనే వారు కూడా\nఉన్నాడు. గోరభుడు మాన మర్యాదలు\nపాటించక, రాజ పురోహితుడి కొరకు\nఏర్పాటు చేసిన అసనంలో వెళ్ళి కూర్చుని,\nలేవ నిరాకరించాడు. ఆందుచేత దంతులుడు\n\nకుద్దేవాణ్ణీ, ఆయన కోటిశ్వరుడూ, నగర పాలకుడూ; అయినా నన్ను అవమానించి ఆయన తప్పించుకు పొలేడని ఛూపిస్తాను.\"\n\nరాజుగారు పక్కపేదలక ముందే రాజు గారి శయనాగారం చిమ్ముటం గోరభుడి పని. ఇది జరిగిన మర్మాటి ఉదయం రాజుగారు నిద్రలేచి, ఇంకా పక్కమీదనే ఉండగా, గోరభుడు గది చిమ్ముతూ, \"దంతిలుడు పెద్ద రాణీగారిని ఆరింగనం చేసుకోవటం ఎంత సాహసం!\" అని గెణుక్కున్నాడు.\n\nఈ మాటలు విని రాజు చివాలున లేచి, \"ఒరే, నువు ఇప్పుడు గొణిగినది నిజమా? దంతిలుడు పెద్దరాణిని కౌగలించు కున్నాడా?\" అని ఆడిగాడు.\n\n\"దొరా, రాత్రి ప్రద్రుపోయి పాచిక లాడుతూ మెలుకుని ఉండటంచేత, నిద్రమత్తుతో జోగుతూ ఏమన్నానే నాకే తెరీదు,\" అన్నాడు గోరభుడు.\n\nరాజు తనలో, \"రాణులుండే గదుల లోక వెళ్ళే పర పురుములు దంతిలుడూ; ఈ గోరభుడూ మాత్రమే. అందుచేత దంతిలుడు పెద్దరాణిని ఆరింగనం చేసు కోవటం ఈ గోరభుడి కంటపడి ఉండ వచ్చు. నిన్న సాయంకాలం దంతిలుడు పెద్ద రాణి పట్ల, మిగిలిన రాణుల పట్ల కన్ను. హెచ్చు శ్రద్ధ చూపటమూ, ఆవిడ\n\nవాణ్ణి బయటికి గెంటించాడు. తరవాత రాజు తన రాణులతో సహా వచ్చి, దంతి లుడు చేసిన సత్కారాలు పొందాడు.\n\nతనకు జరిగిన అష్టమానానికి ఉడికి పోతూ గోరభుడు అ రాత్రి నిద్రపొలేదు. వాడు ఇలా ఆలోచించాడు: \"ఈ అవమానా నికి ప్రతిక్రియ ఏమిటి? దంతిలుదీపై రాజుకు అగ్రహం తెప్పించి, అవమానం పాలు చెయ్యగలనా? లేక నేను ఏమి చెయ్య లేక అవమానంతో కృషించి పొవల సినదేనా? పగ తీర్చుకోలేకుండా అగ్రహం చెందే వాడు సిగ్గుమార్లిన వాడు. పెసం మీద వేసిన అవగింజ ఎంత ఎగిరి పడినా పెనాన్ని చిరగగాట్టలేదు. నేను కసువు\n\nఅతనితో కొంచెం హెచ్చు చనువుగా ఉండటమూ గమనించి ఆదంతా లాంఛన మను కున్నాను. కాని వీడు అనే మాటలన్ను బట్టి ఆందులో విశేషార్థం కనిపిస్తున్నది. తాగు బోతుల నోటా, నిద్రపోయే వారి నోటా రహస్యాలు బయట పడతాయి. అనేక మంది భార్యలు ఉండటం చేత నేను పెద్ద రాణి పట్ల నిర్లక్ష్యంగా ఉంటున్న మాట నిజమే. ఆందుచేత ఆమె దంతిలుడి ప్రేమ కోసం ఆశపడి ఉండవచ్చు. నాకు ఎంత కష్టం వచ్చింది!” అనుకుని, దంతిలుణ్ణి రాజభవనంలో అడుగుపెట్ట నివ్వ వద్దని ద్వారపాలకులకు ఉత్తరువిచ్చాడు.\n\nఆ ఉదయం దరితిలుడు ఎప్పటిలాగే రాజభవనానికి వచ్చి, ద్వారపాలకులు తనను లోనికి పొనివ్వక పొవటం చూసి ఆశ్చర్యపడి, “నన్ను లోపలికి పొవద్దన టానికి మీకెన్ని గుండెలు!” అన్నాడు.\n\n“అయ్యా, మా పైన కోప్పడకండి. ఇది రాజుగారి ఉత్తరువు,” అన్నారు వాళ్ళు.\n\n“రాజుగారి ఉత్తరువా? అయన అలాటి ఉత్తరువు ఒక్కనాటికి ఇయ్యదు,” అన్నాడు దంతిలుడు.\n\n“సరేలెండి. రాజుగారికి మీమీద ఎందుకో చాలా కోపం పచ్చి ఉండాలి. అయన ఉత్తరువు ఇచ్చారు. దాన్ని పాలించటం మా విధాయకం,” అన్నారు ద్వారపాలకులు.\n\nరాజుగారికి తనపై గలిగిన అకారణ క్రోధానికి దంతిలుడు నిర్ఘాంతపోయి తనలో ఇలా అనుకున్నాడు: “డబ్బు రావటంతో గర్వించనివాడూ, భోగలాలసత పల్ల ఏదో ఒక చిక్కు రానివాడూ, రాజుగారి ప్రేమకు నిజంగా పాత్రుడైనవాడూ, చావును తప్పించు కున్నవాడూ, గౌరవం పొందిన యాచకుడూ ఉండడని పెద్దలు చెబుతారు. కాకిలో శౌచమూ, జూదరిలో నిజమూ, తాగు బోతులో వేదాంతమూ ఎవరు చూశారు? నేను రాజుకు గాని, రాజ బంధువులకు గాని కలలో కూడా ఎలాంటి అన్యాయమూ చేసి ఎరగనే, రాజుకు నా పై అగ్రహం ఏల కలిగింది?”\n\nదంతిలుడు నిస్సహాయుడై నిలబడి ఉండటం చూసి గోరభుడు ద్వారపాల కులతో, \"నన్ను ఈయనగారు బయటికి గెంటేసినట్టే మీరు ఈయనగారిని బయటికి గెంటండి,\" అన్నాడు.\n\nఇది విని దంతిలుడు, ఈ గోరభుడే దీనికంతకూ కారకుడని గ్రహించి, అరాత్రి గోరభుణ్ణి తన ఇంటికి పిలిచి, వాడికి మేలైన బట్టలు పెట్టి, \"నాయనా, నేను నిన్ను పొగలెక్కి అవమానించలేదు. రాజు పురోహితుడి ఆసనం మీద కూర్చుని, దిగ మంటే దిగక, చేజేతులా అవమానం తెచ్చి పెట్టుకున్నావు,\" అన్నాడు.\n\nగోరభుడు తనకు పెట్టిన బట్టలు చూసి మహదానందం చెంది, \"అ అవమానం ఆప్పుడే పోయిందిలేంది. రాజుగారికి మీమీద అనుగ్రహం కలిగేటట్టు ఎలా చేస్తానో చూడండి,\" అని వెళ్ళిపోయాడు.\n\nమర్చాడు ఉదయం రాజుగారు పక్క మీద మేలుకుని పడుకుని ఉండగా గోరభుడు గది చిమ్ముతూ, \"రాజుగారికి ఇంగితజ్ఞానం లేదేం? దొడ్డికి వెళ్ళి దేస కాయలు తించాడు!\" అని గొణగాడు.\n\nరాజుగారు అమాట విని, గోరభుణ్ణి దగ్గిరికి పిలిచి, \"ఎందుకురా అబద్దాలాడు తున్నావు? మరొకడైతే చంపేసి ఉందును. నేను దొడ్డికి పోయి దేసకాయలు తినగా నువు చూశావురా?\" అని ఆడిగాడు.\n\n\"దెరా, రాత్రి చాలా పొద్దుపోయిన దాకా పాచికలాడటం చేత నిద్రమత్తున ఏమన్నానో నాకే తెలీదు. క్షమించండి,\" అన్నాడు గోరభుడు.\n\nవాడి మాటకు ఏమీ విలువ లేదని రాజుకు తెలిసిపోయింది. దంతిలుడికి తాను చాలా అన్యాయం చేశాడు, అతను చాలా పెద్దమనిషి; తప్పుడు పనులు చెయ్యాడు. అదీగాక, దంతిలుణ్ణి ఒకరోజు రానివ్వక పోయేసరికి దివాణం పనులూ, నగరం పనులూ అస్త్రవ్యస్తమయిపోయాయి. అందు చేత రాజు దంతిలుణ్ణి పిలవనంపి, అయినకు మంచి బట్టలూ, కానుకలూ ఇచ్చి, ఎప్పటిలాగే పదవిలో ఉండనిచ్చాడు.\n\n142. పపై రస\n\nమొట్టమొదటగా ఈజిస్టములు కాగితం తయారు చెయ్యటానికి పపైరస్ అనే ఈ తుంగలాలి నీటి\nమొక్కల కాడలను ఉపయోగించారు. ఇది 6000 ఏళ్ళ క్రితం మాట, మహం ఇప్పుడు వాడే కాగితం\nపచ్చి నుమారు వెయ్యి ఏళ్ళే అయింది. కానీ దానికి “పేరర్” అనే పేరు \"పపైరస్\" నుంచి\nపచ్చింది. ఈ పపైరస్ మొక్కను సినిమాలో రెండువందల ఏళ్ళుగా పెంచి, దాని నుంచి కాగితం\nకూడా తయారు చేస్తున్నారు. దిగువ లొమ్మలో కనిపించే పపైరస్, సైరాక్యూస్ (సినిమా) నమీపంలో\nఉన్న ఒక నదిలో పెరుగుతున్నది. పపైరస్ కాడలో నీటి దిగువన ఉండే భాగమే కాగితం తయారు\nచెయ్యటానికి పవనికిపస్తుంది.\n\nఖముచి\nపూందిన వ్యాఖ్య.\n\nపుట్ట లేసి పాము\n\nపంచినవారు ।\nఎ. ఆగశ్మేహనరావు\n\nChandamama, October '73\n\nPhoto by P. Sundaram\n\nగ్రామవ్యరాజ్య ప్రేస్,\nవిషయాధ - 1\n\nచెట్టు లేని పూలు\n\nఒకుమతి\nసాందీనవ్యాఖ్య\n\nపోటో వ్యాఖ్యల పోటి :: బహుమానం రు. 20 లు\n\n★\n\n★ వ్యాఖ్యలు ఆక్టోబర్ నెల 20వ శేడిలోగా చేరాలి.\n\n* వ్యాఖ్యలు ఒక్కమాటలోగాని, చిన్న వాక్యంలోగాని వుండాలి. రెండు వ్యాఖ్యలకూ వంబంధం వుండాలి. గెలుపొందిన వ్యాఖ్యలుదిసెంబర్ నెల వంచికలో ప్రకటించబడును.\n\nచంద్రమామ\n\nఈ సంచికలో కథలు - వింతలు - విశేషాలు\n\n<table>\n   <tr>\n    <td>\n     అమరవాతి\n    </td>\n    <td>\n     ....\n    </td>\n    <td>\n     8\n    </td>\n    <td>\n     ఏనినిగెట్టు - గ్రామస్తులు\n    </td>\n    <td>\n     ....\n    </td>\n    <td>\n     31\n    </td>\n   </tr>\n   <tr>\n    <td>\n     యుక్తపర్యతం - 17\n    </td>\n    <td>\n     ....\n    </td>\n    <td>\n     9\n    </td>\n    <td>\n     దుర్పుడ్ది\n    </td>\n    <td>\n     ....\n    </td>\n    <td>\n     39\n    </td>\n   </tr>\n   <tr>\n    <td>\n     పొగొట్టుకున్న అవకాశం\n    </td>\n    <td>\n     ....\n    </td>\n    <td>\n     17\n    </td>\n    <td>\n     పదకుశలుడు\n    </td>\n    <td>\n     ....\n    </td>\n    <td>\n     44\n    </td>\n   </tr>\n   <tr>\n    <td>\n     విజమైన సన్యాని\n    </td>\n    <td>\n     ....\n    </td>\n    <td>\n     25\n    </td>\n    <td>\n     మహాధారతం\n    </td>\n    <td>\n     ....\n    </td>\n    <td>\n     49\n    </td>\n   </tr>\n   <tr>\n    <td>\n     సొమశర్మ\n    </td>\n    <td>\n     ....\n    </td>\n    <td>\n     29\n    </td>\n    <td>\n     మీతృభేదం - 4\n    </td>\n    <td>\n     ....\n    </td>\n    <td>\n     57\n    </td>\n   </tr>\n  </table>\n\nరెండవ అట్ట:\n\nఏడాది కొకసారి కదిలే రధం\n\nమాడవ అట్ట:\n\nఎన్నటికీ కదలని ఏనుగు\n\nPrinted by B. V. REDDI at The Prasad Process Private Ltd., and\nPublished by B. VISWANATHA REDDI for Chandamama Publications,\n2 & 3, Arcot Road, Madras-26. Controlling Editor: 'CHAKRAPANI'\n\nPhoto by: K. S. PALANI\n\nCHANDAMAMA (Telugu)\n\nOCTOBER 1973\n\nRegd. No. M. 4854"
        }
    ]
}