{
    "book_id": "చందమామ_2012_11",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "నేను చదవడం ప్రారంభించేటప్పటికి నా చేతిలో ఉన్న తొలి పుస్తకం చందమామ. తర్వాత ఎన్నో పుస్తకాలు చదివాను. చదివించిన పూర్తి ఘనత మాత్రం చందమామదే. తర్వాత నేను పుస్తకాలు వేగంగా చదవటం మొదలెట్టాను. చందమామలోని ఆకర్షణీయమైన, వర్ణరంజితమైన చిత్రాలు అంటే నాకెంతో ఇష్టం. దయ్యాలు లేని ఈరోజు మనకు బాగా\n\nతెలుసు కాని బాల్యంలో చందమామలో నేను చూసిన దయ్యం 'బేతాళుడు' ఇప్పటికీ నాకు గుర్తుండిపోయింది. దయ్యం ఉందనుకుంటే అది నేను చందమామలో చూసిన దయ్యంలాగే ఉంటుందని ఖచ్చితంగా చెప్పగలను. అలాగే రాజులూ, రాజకుమారులు కూడా. రాణులను ఎవరైనా చూశారా? వారు చందమామలో నేను చూసిన రకం రాణుల్లాగే ఉంటారు. బాల్యంలో ప్రతి ఒక్కరూ చిత్ర ప్రపంచాన్ని ఇష్టపడతారు. చందమామవల్లే ఈ ప్రపంచం నిజంగా తెరుచుకుంటోంది. చందమామలోని ఒక పేజీ, రెండు, మూడు, నాలుగు\n\nName: Deepa Deshmukh\nOcc: DOC head, Pratham\nInfoTech Foundation, Pune.\n\nపేజీల కథలు నిజంగా విందులాంటివి. కథ చదువుతున్నప్పుడే తర్వాతేం జరుగుతుందన్న ఉద్వేగం మనల్ని ఆవహిస్తుంటుంది. కథలు ఆసక్తికరంగా ఉండటమే కాదు సైతిక విలువలను కూడా అవి నేర్పుతాయి. కొన్నాళ్ల క్రితం ఒక కుర్రాడు కుటుంబం పట్ల తన బాధ్యతలు విస్మరించేవాడు. అతడికి ఎలా బోధించాలో నాకు తెలిసేది కాదు. కాని చందమామే నాకు ఈ విషయంలో సహాయపడింది. నేను అనువదించిన చందమామ కథను అతడికి చదివి వినిపించాను.\n\nఆ కథ ఏమిటంటే ఒక యువకుడు తన తండ్రికి వ్యాపారంలో చేదోడువాదో డుగా ఉండేవాడు కాదు. అతడి భవిష్యత్తు గురించి తండ్రి కలవరపడేవాడు. అతడు తన బాధ్యతలను ఎప్పటికి తెలుసుకుంటాడు అని బాధపడేవాడు. ఒకసారి వాళ్లు ఇంటికి వెళుతున్నారు. దారి మధ్యలో ఒక బాలిక తాడుపై విన్యాసాలు చేస్తూంటుంది. తన చేతుల్లో కర్ర ఉంచుకుని ఎత్తులో ఉండే తాడుపై ఆమె నడుస్తోంది. ఆ పాపను చూడగానే ఈ కుర్రాడు ఆశ్చర్యపోయాడు. తాడుపై నేర్పుగా నడవడం అంటే జీవి తాన్ని నడవటం లాంటిదేనని తండ్రి అతడికి వివరిస్తాడు. ఆమె చేతిలో ఉన్న కర్ర జీవితంలో బాధ్యతల వంటిది. కర్రవల్లే ఆమె సమతూకంతో నడవగలదు. తండ్రి తనకు బోధించదలచిన పాఠం బాలుడికి అర్థం అయింది. ఈ కథ నేను చదివి వినిపిస్తున్నప్పుడు నాకు పరిచయమైన ఆ కుర్రాడు కూడా కథలోని సందేశాన్ని అర్థం చేసుకున్నాడు. ఈ రకంగా చందమామ మనకు స్నేహితుడు, తాత్వికుడు, మార్గదర్శకుడు. నా జీవితంలో రంగులు నిల్పిన చందమామకు అనేక ధన్యవాదాలు."
        },
        {
            "title": "చందమామతో నా జ్ఞాపకాలు",
            "page_start": 7,
            "author": "Deepa Deshmukh",
            "pdf_page": 7,
            "content": "Chandamama Subscribers\nwill get flat 10% off on\nsubscription renewals!\n(All Editions - within India)\n\nChandamama!\n\nBecause stories\nmake the\nworld\ngo round...\n\nChoose\nyour Chandamama!\n\nGo to\nwww.chandamamashop.com\n& subscribe Now!!\n\nYou can also subscribe online at: www.chandamamashop.com\n\nChandamama is available in English and 11 regional languages.\nJunior Chandamama for children above 4 years\nis available only in English.\n\nI want to subscribe to / gift / renew subscription for the following\neditions of Chandamama:\n\n☐ English ☐ Telugu ☐ Tamil ☐ Kannada ☐ Hindi\n☐ Marathi ☐ Gujarati ☐ Oriya ☐ Bengali ☐ Sanskrit\n☐ Malayalam ☐ Assamese ☐ Junior (Only in English)\n\nName: ................................................................................................................\nDate of Birth: .................................................................................................... Sex: ................................................................................................................\nAddress: ....................................................................................................................\n.................................................................................................................................................... City: ................................................................................................................\nState: .................................................................................................................... Pin: ....................................................................................................................\nTelephone: ....................................................................................................................\nMobile: ....................................................................................................................\nEmail: ....................................................................................................................\nSubscription Number (for renewals): ............................................................\nGift Subscription to the following address: ............................................................\n....................................................................................................................................................\n....................................................................................................................................................\nEnclosed Cheque/DD* for Rupees............................................................\nCheque/DD No ....................................................................................................\nfavouring Chandamama India Ltd on....................................................\n....................................................................................................................bank.\n\nYour subscription will commence in 6 weeks.\nPlease mail the subscription form to:\nChandamama India Limited,\nP.O.Box No:19407, Mumbai-400093.\nPhone +91 22 28312872 / 28311849\nEmail: subscription@chandamama.com\n\nYou can also subscribe online at : www.chandamamashop.com\n\n<table>\n  <thead>\n    <tr>\n      <th>Take Your Pick</th>\n      <th>1 YEAR</th>\n      <th>2 YEARS</th>\n      <th>3 YEARS</th>\n      <th>4 YEARS</th>\n      <th>5 YEARS</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <th>ENGLISH<br/>Rs. 30/- per copy)</th>\n      <td>Rs. 360</td>\n      <td>Rs. 645</td>\n      <td>Rs. 915</td>\n      <td>Rs. 1150</td>\n      <td>Rs. 1350</td>\n    </tr>\n    <tr>\n      <th>You Save</th>\n      <td></td>\n      <td>Rs. 75</td>\n      <td>Rs. 165</td>\n      <td>Rs. 290</td>\n      <td>Rs. 450</td>\n    </tr>\n    <tr>\n      <th>REGIONAL<br/>Rs. 25/- per copy)</th>\n      <td>Rs. 300</td>\n      <td>Rs. 540</td>\n      <td>Rs. 765</td>\n      <td>Rs. 960</td>\n      <td>Rs. 1125</td>\n    </tr>\n    <tr>\n      <th>You Save</th>\n      <td></td>\n      <td>Rs. 60</td>\n      <td>Rs. 135</td>\n      <td>Rs. 260</td>\n      <td>Rs. 375</td>\n    </tr>\n    <tr>\n      <th>JUNIOR<br/>Rs. 20/- per copy)</th>\n      <td>Rs. 240</td>\n      <td>Rs. 430</td>\n      <td>Rs. 610</td>\n      <td>Rs. 765</td>\n      <td>Rs. 900</td>\n    </tr>\n    <tr>\n      <th>You Save</th>\n      <td></td>\n      <td>Rs. 50</td>\n      <td>Rs. 110</td>\n      <td>Rs. 195</td>\n      <td>Rs. 300</td>\n    </tr>\n  </tbody>\n</table>\n\nAnnual Subscription Overseas: US $40 for English Chandamama, US $30 for Regional Languages. US $25 for Junior Chandamama (including shipping and handling charges) by air mail.\n\n* conditions apply\n\nమెన్నెల చీకటిని వెలిగించిన విధంగానే చందమామ పత్రికఫిల్లలను, పెద్దలను వయసుతో పనిలేకుండా వెలిగిస్తుంది. చందమామ కథలు, వర్ణచిత్రాలు, ఉద్వేగాలు మన హృదయాలను తట్టి యేపుతుంటాయి. చంద్రుడు రాత్రిపూట ఆకాశంలో ఉదయిస్తున్నప్పుడు, ప్రతి ఒక్కరి హృదయం సంతోషంతో నిండుతుంది. చందమామ సంచికలు కూడా ప్రతినెలా అందరి హృదయాలను వెలిగిస్తుంటాయి.\n\nపదేళ్ల వయస్సు నుండి నేను చందమామను చదువుతుంటాను. నాకిప్పుడు 70 ఏళ్లు. కాని చందమామను చదవడంలో నాకు విసుగు అనిపించడు. మా నాన్న చందమామ పత్రికను తొలిసారిగా మాకోసం తీసుకొచ్చినప్పుడు నేను ఆశ్చర్యపోయాను. ఆ సమయంలో పత్రిక ధర 25 పైసలు. ఇంట్లోకి పత్రిక రాగానే నేను, చెల్లెలు, అమ్మమ్మ ఎవరు చదవాలనే విషయంలో పోటీ పడేవాళ్లు.\n\nఅదృష్టవశాత్తూ మా ఇంట్లో నాలుగు భాషలు రాజ్యమేలేవి. మా అమ్మమ్మ మహా రాష్ట్రీయురాలు కాబట్టి నాన్న వెయిదట మరాఠి చందవామ (చందోబా)ను తీసుకొచ్చేవాడు. తర్వాత నాన్న గుజరాతీ, హిదీ చందమామలు తెచ్చేవాడు. ప్రతి నెలా పుస్తకాల షాపునుంచి నాన్న చందమామలను కొని తెచ్చేవాడు. మా అమ్మమ్మ అన్ని భాషల్లోనూ చందమామ చదివేది. ఆమె పోయిన తర్వాత మేము ఇంగ్లీష్ చందమామకు చందాకట్టి ఈరోజుకీ చదువుతూనే ఉన్నాము.\n\nపలు సంవత్సరాల తర్వాత కూడా చందమామను మళ్లీమళ్లీ చదవటం నాకిష్టం. పాత సంచికలను చదవడానికి తీసుకున్నప్పుడు వాటిని తొలిసారిగా చదువుతున్నట్లే అనిపిస్తుంది. బేతాళ కథలు, పంచతంత్ర కథలు, విదేశీ జానుపద కథలు అంటే నాకు చాలా ఇష్టం. పౌరాణిక గాథలంటే ఎంతో మక్కువ. రామాయణం, మహాభారతం, భాగవతం, బౌద్ధ జాతక కథలు ఎంతో ఇష్టంగా చదువుతుంటాను. ఈ కథలను మళ్లీ ప్రచురించాలని నా అభ్యర్థన.\n\nముసలితనంలో మేం చందమామ సంచికలను చదువుతున్నప్పుడు మళ్లీ పిల్లల మవుతుంటాము. ఈ వయసులో పిల్లల పత్రిక చదువుతున్నందుకు అందరూ న్వేవారు. వాళ్లు కూడా చందమామను చదివితే దాని గొప్పతనం వారికి అర్థమవుతుందని నేను చెబుతుంటాను. ఈ పత్రికకు వయోభేదం, కుల, మత భేదం లేవు. నింగిలోని చందమామ లాగే ఈ చందమామ కూడా శాశ్వతంగా వెలుగొందుకాక! కులమత భేదాలు లేకుండా ప్రజలందరూ చందమామను చదువుతూ ప్రపంచ శాంతికి తోడ్పడుగాక! చందమామకు నా శుభాకాంక్షలు.\n\nName: Dr. Sheela Nair\nTrivandrum, Kerala\n\nనాకు ఎనిమిదేళ్ల వయస్సు నుండి ఈరోజు-వరకు చందమామను కొని చదువుతూనే ఉన్నాను. చందమామ దొరకని రోజున నాకు ఏదో పోగొట్టుకున్న అనుభూతి కలుగుతుంటుంది. బేతాళ కథలు, విచిత్ర సహోదరులు నన్ను\n\nఅకర్షించేవి. ఇప్పుడు కూడా నా చేతిలో చందమామ ఉంది. నెలరాగానే ఈ రోజుకీ చిన్నపిల్లలాగా ఆ పుస్తకం తెచ్చుకోవడానికి పరుగెత్తుతాను.\n\nఇప్పుడు నాకు 72 సంవత్సరాలు. చిన్నపిల్లలా చందమామ చదువుకోవడం ఏమిటని అందరూ ఎగతాళి చేస్తుంటారు. నేను నవ్వుకుంటాను. నేనే కాదు. నా మనవరాలు దీపికి కూడా చందమామ చాలా ఇష్టం. చిన్నప్పుడు చందమామ కథ చెబితేనే అన్నం తినేది. తను ఇప్పుడు ఆస్ట్రేలియాలో ఉంటోంది. వచ్చినప్పుడల్లా నేను జమ చేసిన పుస్తకాలు తీసుకెళ్తుంది. పంచతంత్ర కథలు చాలా బాగుంటాయి. ఎప్పటి నుండో నా భావాలను చందమామతో పంచుకోవాలని ఉండేది. కాని మార్గం దొరకలేదు.\n\nఈ మధ్య కాలంగా ప్రచురిస్తున్న చందమామ జ్ఞాపకాలు చూసిన తర్వాత నాకూ అవకాశం దొరికింది. మధ్యలో కొన్నాళ్లు చందమామ ఆగిపోవడంతో చాలా బాధపడ్డాను. మళ్లీ దర్శనమివ్వగానే సంతోషమయింది. ఇంకా ఇంకా మంచి కథలు వేస్తూనే ఉండాలి. ఈ 'మామ'ను ఎప్పటికీ వచ్చేటట్టు చూడగలరు. అలాగే ఇంగ్లీష్ బాగా మాట్లాడటం నేర్చుకోవాలంటే నా సలహా ఏమిటంటే ఇంగ్లీష్ చందమామ చదవాలనే. నా సలహా పాటించి కొందరు పిల్లలు ఈ విధంగానే ఇంగ్లీష్ నేర్చుకున్నారు కూడా. 4 వ తరగతి చదువుతున్న ఒక చిన్నారికి తెలుగు రాకపోతే నేనే ఆమెకు చందమామ ద్వారా తెలుగు నేర్పించాను. చిన్నవయసులో మాతృభాష, ఇంగ్లీషు నేర్చుకోవాలంటే చందమామను మించినది లేదు. చందమామకు నా అభినందనలు.\n\nName: B.Kamala\nOcc: Retd. Telugu teacher,\nTrimulgiri, Secunderabad.\n\nబేతాళ కథలు\n\nసర్పముఖి\n\nపట్టువదులని వికూర్చుడు\nచెట్టుపై నుంచి శవాన్ని\nదించి, భుజాన మేసుకుని\nమౌనంగా స్మశానం కేసి\nనడవసాగాడు. అప్పుడు\nశవంలోని బేతాళుడు 'రాజా,\nనువు ఈ అర్ధరాత్రి వేళ ఏ\nప్రయోజనం ఆశించి ఇలా సంచరి\nస్తున్నావో నాకు బోధపడటం లేదు.\nబహాశా నీవు ఏ దేవతనయినా సంతృప్తి\nపరిచి నీ సమస్యలను పరిష్కరించుకోవ\nడానికి ఈ విధంగా చేస్తున్నట్లయితే ఆ\nమేరకు నీ నిర్ణయం మంచిదే అవుతుంది.\nసర్పముఖంతో పుట్టిన తన కూతురుకు\nమానవ రూపాన్ని తెప్పించడానికి తీవ్రంగా\nప్రయత్నించిన ఒక రాజు కథను ఈ సంద\nర్భంగా నీకు చెబుతాను. తన ప్రార్థనలకు\nమెచ్చి నాగదేవత తనముందు ప్రత్యక్షమైన\nప్పుడు ఈ రాజు మరొక సమస్యను కూడా\nపరిష్కరించు కోడానికి ఈ అవకాశాన్ని ఉప\nయోగించుకున్నాడు. ఈ విశేషమేమిటో\nచెబుతాను, శ్రమతెలియకుండా విను,\nఅని కథ చెప్పసాగాడు.\n\nజ్ఞానదీపిక రాజ్యం రాజు జీమూత వాహ"
        },
        {
            "title": "సర్పముఖి",
            "page_start": 11,
            "author": "ఎన్ శివనాగేశ్వరరావు",
            "pdf_page": 11,
            "content": "నుడు ధార్మికుడు. ప్రజాసంక్షేమ పథకాలు ప్రవేశపెట్టడంలోనూ, ప్రజల బాగోగులు చూడడంలోనూ అతనిది అందెవేసిన చేయి. జీమూతవాహనుడి పట్టమహిషి చూడామణి దేవి భర్తకు తగిన ఇల్లాలు. రాజదంపతులకు సందీపుడు ఒక్కడే కొడుకు. వయసు అయిదేళ్లు మించదు.\n\nరాజదంపతులు ఒకసారి వనవిహారా నికి వెళ్లారు. మధ్యాప్నం భోజనానంతరం యువరాజుతో కలిసి తమ కోసం నిర్మించిన గుడారంలో విశ్రాంతి తీసుకోసాగారు. విశ్రాంతి సమయంలో వారికి చిన్నపాటి కునుకు పట్టింది.\n\nఆ సమయంలో నిద్రిస్తున్న యువ రాజు మీద ఎండ పడసాగింది. అదే సమయానికి గుడారంలోకి ఒక నాగసర్పం వచ్చింది. బాలుడి మీద ఎండ పడడం చూసిన నాగసర్పం పడగ విప్పి యువరాజు\n\nశిరస్సుమీద ఎండ పడకుండా గొడుగు పట్టింది.\n\nఅదే సమయానికి కళ్ళు తెరిచిన మహా రాజుకు ఆ దృశ్యం భయం గొలిపింది. అతను, నాగసర్పం నుంచి యువరాజుకు ప్రమాదం శంకించి ప్రక్కనున్న కత్తి అందుకుని పైకి లేచి తటాలున నాగసర్పం శిరు ఖండించాడు. నాగసర్పం గిలగిలా కొట్టు కుని మరణించింది.\n\nఆ సవ్వడికి మేల్కొన్న మహారాణి జరిగిన సంఘటన తెలుసుకుని భీతిల్లి యువ రాజును అక్కున చేర్చుకుంది. మరికొంచెం సేపటికి రాజదంపతులు, యువరాజుతో కలిసి అంతఃపురం చేరుకు న్నారు.\n\nఆ సంఘటన జరిగిన కొంత కాలానికి మహారాణి చూడామణి దేవి గర్భం ధరించింది. ఆ శుభవార్త తెలుసుకుని మహా రాజుతో పాటు, రాజ్యవాసులు ఎంతగానో సంతోషించారు. నెలలు నిండిన మహారాణి ఒక ఆడశిశువును ప్రసవించింది. ప్రసవించిన బిడ్డను చూసి మంత్రసానులు భీతి చెందారు. ఎందుకంటే జన్మించిన బిడ్డకు దేహమంతా మానవదేహమే కాని శిరసు స్థానంలో పాము తల ఉంది.\n\nక్షణాల్లో ఆ వార్త మహారాజు చెవిన పడింది. అతను హటాహటిన అక్కడికి వచ్చి జన్మించిన బిడ్డను చూసి బాధతో విల విల్లాడాడు. అతనా విషయం బయటకు పొక్కకుండా జాగ్రత్తలు తీసుకున్నాడు.\n\nరాజ్యవాసులకు మహారాణి, ఆడ శిశువును ప్రసవించిందన్న వార్త మాత్రమే తెలి\n\nసింది గాని ఆ బిడ్డసర్పముఖముతో జన్మించిన విషయం తెలియలేదు.\n\nఅటువంటి బిడ్డ పుట్టడానికి కారణం మహారాజు నాగుర్పం శిర్షు ఖండించడ మేనని మహారాణి భావించి మహారాజుతో మనవి చేసింది. మహారాజు సర్పదోష నివారణకు పూజలు జరిపించాడు. అయితే ఫలితం కానరాలేదు.\n\nజ్యోతిష్కులు యువరాణి జాతకం చూసి విషయం చెప్పడానికి తటపటాయించారు. మహారాజు పదే పదే అడగ్గా ‘రాజా! యువరాణి జన్మ నక్షత్రాన్ని బట్టి త్వరలోనే రాజ్యానికి ఆపద రానున్నది’ అని మనవి చేశారు. యువరాణికి రాగచంద్రిక అని నామకరణం చేశారు. రాజదంపతులు మాత్రం యువరాణిని సర్పముఖి అని పిలుచుకోసాగారు. జీమూత వాహనుడు ఎందరో రుషులను, మునీశ్వరులను కలిసి తనకు జన్మించిన బిడ్డకి మామూలు రూపు\n\nవచ్చేలా చూడుమని ప్రార్థించాడు. అయితే వాళ్లు అదంత తేలికయిన విషయం కాదని తేల్చి చెప్పారు.\n\nసర్పముఖికి అయిదేళ్ల ప్రాయం వచ్చింది. అంతలో రాజ్యంలో క్షామం అలుముకుంది. వర్షాలు పడలేదు. పచ్చటి పంట పాలాలు బీళ్లుగా మారాయి. త్రాగు నీటికి కటకట అయింది. పచ్చిక లేక పశు వులు మరణించసాగాయి.\n\nఆ పరిస్థితికి కారణం యువరాజు జన నమేనని అర్థం చేసుకున్నాడు జీమూత వాహనుడు. అతను ప్రజాక్షేమం గురించి విచారిస్తుండగా, అతని దగ్గరకు దివ్యచరిత్రుడు అనే సన్యాసి వచ్చి కలిశాడు. ‘రాజా, నీ మనోవ్యాధి నాకు తెలుసు. సర్పముఖి జననం. రాజ్యంలోని క్షామం నీ మనుషును కలిచివేస్తున్నాయి. అవునా,’ అని అడిగాడు.\n\nతను చెప్పకుండానే యువరాణి జన్మ\n\nరహస్యం తెలుసుకున్న సన్యాసి సామాన్యుడు కాదని గ్రహిచిన మహారాజు; ‘అవును మహాత్మా! తరుణోపాయం సెలవీయండి,’ అని ప్రార్థించాడు.\n\n‘రాజా! దీనికంతటికీ కారణం నీవు చంపిన నాగసర్పమే! నీడనిచ్చిన సర్పాన్ని తొందరపాటుతో చంపావు. ఆ దోషమే నిన్ను వెంటాడుతున్నది. నేను చెప్పినట్లు చేస్తే పరిస్థితి చక్కబడుతుంది. ఈ రాజ్యానికి దక్షిణదిశన నాగభైరవ కోన అనే ప్రదేశం ఉంది.\n\nఅక్కడ అతి పురాతనమైన నాగదేవత విగ్రహ ఉంది. నీవా ప్రాంతానికి వెళ్లి నాగదేవతను క్షమాబిక్ష కోరి, పూజలు జరి పిస్తే మంచి ఫలితం ఉంటుంది,’ అని చెప్పాడు.\n\nజీమూత వాహనుడు, దివ్య చరిత్రుడికి పాదాభివందనం చేసి ‘మహానుభావా\n\nమీరు చేసిన సహాయం ఎనలేనిది. అందుకు కృతజ్ఞతలు,’ అని చెప్పాడు.\n\nశుభముహార్తం చూసి జీమూత వాహనుడు, ఒంటరిగా అశ్వారూఢుడై నాగభైరవ కోనను వెదుక్కుంటూ వెళ్లాడు. వారం రోజుల ప్రయాణం తర్వాత అతడా కోసి చేరాడు. అక్కడ నాగదేవత విగ్రహు కనిపించింది. జీమూత వాహనుడు అక్కడున్న కొలనులో శుచిగా స్నానం చేసి, చెట్లకున్న పరిమళభరిత పుష్పాలను కోసి వాటిలో నాగదేవతకు పూజ చేశాడు.\n\n‘మాతా! కన్న తండ్రినైనందున మమ కారంతో, బిడ్డను రక్షించుకోవాలన్న తొందరలో నాగసర్పాన్ని చంపాను. అది తప్పే! అందుకు నన్ను శిక్షించు. అంతేకాని నా బిడ్డను గాని, రాజ్యప్రజలను గాని శిక్షించకు,’ అని ప్రార్థించాడు.\n\nకొద్ది క్షణాలకు ఆకాశంలో మెరుపు వెరిసింది. బలవైన గాలి వీచింది. అంతలో నాగదేవత విగ్రహు నుంచి ‘రాజా! పశ్చాత్తాప హృదయంతో నన్ను వెదుక్కుంటూ ఇంత దూరం వచ్చావు. నిన్ను క్షమిస్తున్నాను. ఏం వరం కావాలో కోరుకో!’ అన్న స్వరం వినవచ్చింది.\n\nఅప్పుడు జీమూతవాహనుడు, ‘నాగ దేవతా, నేను చేసిన తప్పిదం వలన జన్మించిన బిడ్డ సర్పముఖముతో జన్మించింది. ఆ బిడ్డకు వాడుతూలు రూపం ప్రసాదించు. అలాగే రాజ్యంలో ఎన్నడూ లేని క్షామం అలుముకుంది. ఆకలితో ప్రజలు అలమటిస్తున్నారు. వర్షాలు కురిసి క్షామం తొలిగేలా చూడు,’ అని\n\nకోరాడు.\n\nఅప్పుడు నాగదేవత ‘రాజా! నీ రెండు కోరికల్లో ఒక్కకోరికను మాత్రమే తీర్చగలను. ఒకప్పుడు తొందరపాటుతో నాగసర్పాన్ని చంపి చిక్కులు కొని తెచ్చుకున్నావు. ఈసారి అటువంటి తొందరపాటు ప్రదర్శించక నిదానంగా ఆలోచించి వరం కోరుకో!’ అని చెప్పింది.\n\nక్షణం ఆలోచించిన జీమూత వాహనుడు ‘తల్లీ! రాజ్యంలోని క్షామం తొలిగేలా అనుగ్రహిచు,’ అని కోరాడు. ‘తథాస్తు’ అని దీవించింది నాగదేవత. జీమూత వాహనుడు సగం తృప్తితో, సగం అసంతృప్తితో అక్కడున్న నాగదేవత విగ్రహానికి నమస్కరించి వెనుదిరిగాడు.\n\nఅతను రాజ్యం చేరేసరికి వర్షం కురవడం ఆరంభమయింది. ఆ తరువాత కూడా విస్తారంగా వర్షాలు కురిశాయి. బీళ్ళుగా మారిన పంట పొలాలు చిగురించాయి. మెల్లగా రాజ్యంలో క్షామపరిస్థితులు మైదొలిగి ప్రజల కష్టాలు తీరాయి.\n\nఆ పరిస్థితులలో దివ్యచరితుడు మరలా రాజును కలిసి, ‘రాజా! నేనొకశాంతియజ్ఞం జరిపిస్తాను. అందువలన అంతఃపుర పరిస్థితులు చక్కబడతాయి,’ అని చెప్పి రాజదంపతుల చేత శాంతియజ్ఞం జరిపించాడు.\n\nకొద్ది రోజులు గడిచేసరికి యువరాణి రాగచంద్రికకు సర్పముఖం మాయమై మానవ శిరము ప్రత్యక్షమయింది.\n\nరాజదంపతుల సంతోషానికి అవధుల్లేవు. సంతుష్ఠి చెందిన జీమూత వాహ\n\nనుడు, దివ్యచరితుడిని ఘనంగా సత్కరించబోయాడు. అప్పుడు దివ్యచరితుడు ‘రాజా! నీముందు నేనెంత? నాకెందుకు సత్కారం?’ అని నిష్క్రమించాడు. మహారాజు, నాగదేవతకు రాజ్యంలో ఆలయం కట్టించి తన భక్తిని చాటుకు న్నాడు.\n\nఅంతవరకూ కథ చెప్పిన బేతాళుడు, ‘రాజా! ఒకప్పుడు తొందరపాటుతో నాగసర్పం శిరసు ఖండించిన జీమూత వాహనుడు, నాగదేవత తొందరపాటు నిర్ణయం తీసుకోవద్దని హెచ్చరించినప్పటికీ తన కుమార్తె బాగు కోరకుండా, క్షామం తొలగాలని ప్రార్థించడం అవివేకం కదా! ఎలాగూ కొడుకు ఉన్నాడు కాబట్టి ఆడపిల్ల ఏమైనాఫర్వాలేదన్న చులకన భావంతో అలా ప్రవర్తించాడా? ఒక్క కోరికను మాత్రమే నెరవేర్చిన నాగదేవత కంటే,\n\nశాంతియజ్ఞం జరిపించి యువరాణికి మామూలు రూపు తెప్పించిన దివ్య చరిత్రుడు మహిమాన్వితుడు కాదా? ఒక్క కోరి కను మాత్రమే నెరవేర్చిన నాగదేవతను అశక్తురాలిగా భావించి చిన్నచూపు చూడ వలసిన జీమూత వాహనుడు, దేవాలయం కట్టించి ఎందుకు కృతజ్ఞత చాటు కున్నాడు? కాగా, దివ్యచరితుడు మహా రాజును తనకంటే గొప్పవాడిగా ఎందుకు స్తుతించాడు?’ అని ప్రశ్నించాడు.\n\nఅందుకు విక్రమార్కుడు, ‘బేతాళా! రాజ్యంలోని క్షామం తొలగాలని నాగదేవ తను ప్రార్థించడం ద్వారా జీమూత వాహనుడు రాజుగా తన ప్రథమ కర్తవ్యం నిర్వర్తించాడు. రాజుకు భార్య అయినా, బిడ్డలైనా ప్రజల తర్వాతే. అతనికా పరీక్ష పెట్టడానికే నాగదేవత ఒక్క కోరికను మాత్రమే నెరవేర్చగలను అన్నది. ఆ పరీక్షలో ఉత్తీర్ణుడు కావడం ద్వారా మహారాజు నాగదేవత అనుగ్రహ పొందగలిగాడు. కాబట్టి అతనా కోరిక కోరడంలో తొందరపాటు ప్రదర్శించాడు తుప్ప అవివేక\n\nనిర్ణయం అనడానికి వీలులేదు.\n\nనాగదేవత అనుగ్రహాన్ని అర్థం చేసుకోబట్టే దివ్యచరితుడు శాంతి యజ్ఞం జరిపించి కాగల కార్యం త్వరగా సానుకూలం అయ్యేలా చేశాడే గాని అందులో అతని దివ్య శక్తులేం లేవు. నాగదేవత ఒక కోరిక నెరవేరుస్తానని చెప్పి రెండో కోరికను కూడా నెరవేర్చడం అర్థం చేసుకోబట్టే జీమూత వాహనుడు దేవాలయం నిర్మాణం గావించాడు.\n\nదివ్యచరితుడు, మహారాజును స్తుతించడానికి కారణం, తనవారిని త్యజించడం అన్నది సన్యాసులకే కష్టమైన విషయం. అటువంటిది మహారాజు ప్రజల క్షేమం కోసం కన్నబిడ్డ క్షేమాన్నే ప్రక్కన పెట్టడం చాలా అరుదైన విషయం. అందుకే అతను రాజును ప్రస్తుతించాడు,’ అని చెప్పాడు.\n\nబేతాళుడికి సరైన సమాధానం లభించడంతో శవంతో సహా మాయమై తిరిగి చెట్టే క్కాడు. (కల్పితం)\n\n(ఆధారం: ఎన్ శిషాగేశ్వరూపు)\n\nT నవంబర్ 2012\n\n16\n\nచందమామ\n\nధర్మాచరణ\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పరిపాలించే కాలంలో బోధిసత్వుడు ఇంద్రప్రస్థ నగరంలో ధనంజయుడనే కురురాజుగా జన్మించాడు. ఆయన పరిపాలనలో అతి వృష్టి, అనావృష్టి, మొదలైన పీడలేవీ లేకుండా ప్రజలు సుఖ పడుతూ వచ్చారు. ధర్మాన్ని పాటించటం లోనూ, దానధర్మాలు చేయటంలోనూ, ధనంజయుడికి సాటి ఎవరూ లేరన్న ఖ్యాతి జంబూద్వీపమం తటా పాకింది.\n\nఆ కాలంలోనే కళింగదేశానికి రాజధాని అయిన దంతపురమనే నగరాన్ని కాళింగుడనే పేరుగల రాజు పరిపాలి స్తూండేవాడు. ఆ రాజ్యంలో ఒక ఏడు వానలు కురవక కరువేర్ప డింది. ప్రజలు తిండికి లేక అల్లాడారు.\n\nఈ దుస్థితి చూసి కాళింగుడు తన మంత్రులతో “ఈ యేడు మన దేశంలో ఇంత క్షామం ఏర్పడటానికేమి కారణం? ఈ పీడ తొలగించడానికి మనం చేయవ లసినపని ఏమిటి?” అని అడిగాడు రాజు.\n\n“మహారాజా! ధర్మానికి హాని జరిగినప్పుడే ఇలాంటి ఉపద్రవాలు సంభవిస్తాయి. ఇంద్ర ప్రస్థం ఏలేధనంజయుడు తన ధర్మాన్ని ఎంతో శ్రద్ధగా పాటించడం వల్లే ఆ దేశం కరువు కాటకాలు లేకుండా సుభిక్షంగా వుంటుంది,” అన్నారు మంత్రులు.\n\n“అలా అయితే, మీరు ఇంద్రప్రస్థం వెళ్ళి, ఆ ధనంజయ రాజు దర్శనం చేసుకుని, బంగారు రేకులమీద ధర్మాలన్నీ రాయించుకు రండి. వాటిని మనం కూడా అమలు చేసి అరిష్టాలు లేకుండా చేసుకుందాం!” అన్నాడు కాళింగుడు.\n\nఆ ప్రకారమే కళింగ మంత్రులు కొన్ని బంగారు రేకులు తీసుకుని ఇంద్ర ప్రస్థానికి ప్రయాణమై వెళ్ళి, ధనంజయుడి దర్శనం చేసుకుని, ఆయనతో ఈ విధంగా అన్నారు:\n\n“మహారాజా, మేము కళింగ దేశం నుంచి వస్తున్నాము. మా దేశప్రజలు భయంకరమైన క్షామంతో బాధపడు"
        },
        {
            "title": "ధర్మాచరణ",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "తున్నారు. మీరు ధర్మం తప్పకుండా ప్రజలను పరిపాలిస్తుండటం చేత, మీ ప్రజలు ఈతి బాధలెరగక, సుఖంగా ఉంటున్నారు. మారాజు పాటించవలసిన ధర్మాలేవో మీరు ఈ బంగారు పత్రాలపై లిఖించి ఇచ్చినట్టయితే, మా రాజుగారు వాటిని అమలు జరిపి, ప్రజలను పీడించే కరువును పోగొట్టగలుగుతారు!”\n\nధనంజయుడు నమస్కారం చేసి ఇలా అన్నాడు: ‘మహామంత్రులారా, క్షమించండి! నేను ఈ పత్రాలపై ధర్మాన్ని లిఖించడానికి తగినవాణ్ణి కాను. ఎందు చేతనంటే ఒకప్పుడు నా వల్లనే అధర్మం జరిగింది. మా దేశంలో మూడేళ్ళకొకసారి కార్తికోత్సవం జరుగుతుంది. అప్పుడు రాజు ఒక చెరువు గట్టున యజ్ఞం చేసి, నాలుగు దిక్కులా నాలుగు బాణాలు వదలాలి. ఒకసారి నేను వదిలిన బాణాలలో మూడు దొరికాయి, కాని నాలుగ\n\nవది చెరువులో పడిపోయింది. అది చెరు వులోపడినప్పుడు దాని విసురుకు చేపలూ, కప్పపిల్లలూ చచ్చిపోయి ఉంటాయి. ఆ విధంగా నేను ధర్మం తప్పాను. మరి మా రాజ్యంలో అరిష్టాలు లేవంటే దానికి కార్రకులు పరిపాలక వర్గంలో ఇంకెవరైనా అయివుండ వచ్చు. విచారించి చూడండి.’\n\nఈ మాటలు విని మంత్రులు ఆశ్చర్య పడ్డారు. వారు రాజమాత అయిన మాయా దేవి వద్దకు వెళ్ళి, “తమరైనా మాకు ధర్మాలు రాసి పెట్టండి!” అని కోరారు.\n\n“అయ్యో, నాయనా! నేనూ ధర్మం తప్పిన దాన్నే. ఒకసారి నా పెద్ద కుమా రుడు నాకు సువర్ణహార మొకటి కానుక ఇచ్చాడు. నా పెద్ద కోడలు ఐశ్వర్యవం తురాలనే ఉద్దేశంతో నేనా హారాన్ని చిన్న కోడలికిచ్చాను. కాని తరవాత నాలో కలిగిన భేదబుద్ది నా కర్ణమై బాధ కలిగింది. అందుచేత ఒకరికి ధర్మాలు రాసి ఇచ్చే అర్హత నాకు లేదు,” అన్నది రాజమాత.\n\nకళింగ మంత్రులు రాజభాత అయిన నందుడి వద్దకు వెళ్ళారు. అతను తాను కూడా ఒకసారి ధర్మం తప్పినట్లు చెప్పాడు.\n\n“నేను ప్రతి సాయంకాలమూ రాజాం తఃపురానికి రథంలో వెళతాను. ఒక్కో రాత్రి అక్కడే వుండిపోతాను కూడా. నేను కొరడా రథంలో వుంచి వెళితే, రాత్రికి ఉండ నన్న మాట. అప్పుడు సారథి నా కోసం వేచి ఉంటాడు. కొరడా తీసుకుని వెళ్ళా నంటే సారథి రథం తోలుకుపోయి, మర్నాడు ఉదయం తిరిగి తెస్తాడు. ఒక రోజు కొరడా రథంలోనే వదిలి రాజాంతః పురం ప్రవేశించాను. అయితే ఇంతలో\n\nవాన ప్రారంభమయింది. రాజుగారైన మా అన్నగారు నన్ను వెళ్ళ నివ్వలేదు. ఆ రాత్రి అక్కడే వుండి పోయాను. వానకు తడుస్తూ, నా సారథి కూడా రథంలోనే ఉండిపోయాడు. అతన్ని ఆ విధంగా ఇబ్బంది పెట్టినేను ధర్మాన్ని తప్పాను,” అన్నాడతను.\n\nకనీసం రాజపురోహితుడైనా తమ కోరిక నెరవేర్చుతాడని కళింగ మంత్రులు ఆయన వద్దకు వెళ్ళారు. కాని ఆయన కూడా ధర్మం తప్పినట్టు చెప్పాడు:\n\n“ఒక రోజు నేను రాజభవనానికి పోతుంటే దారిలో ఒక రథం కనిపించింది. దానికి బంగారు తొడుగువున్నది. అది చూడగానే నాకు లోభం కలిగి, రాజుగారు దాన్ని నాకు దానం చేస్తే బాగుండుననిపించింది. నేను తీరా వెళ్ళే సరికి రాజుగారు, ‘ఈ రథం మీరు తీసుకోండి,’ అన్నాడు. వెంటనే నా లోభం జ్ఞప్తికి వచ్చి, పశ్చాత్తాపంతో రథాన్ని వద్దన్నాను. మీకు ధర్మాలు రాసి పెట్టగల వాణ్ణి కాను!”\n\nకళింగ మంత్రులకేమీ పాలుపోలేదు. వారు చివరి ఆశ మంత్రిమీద పెట్టుకుని ఆయన వద్దకు వెళ్ళారు. కాని ఆయన కూడా వారికి ఆశాభంగం కలిగించాడు.\n\n“ఒకనాడు నేను ఒక రైతు తాలూకు పాలం కొలతలు వేయబోయాను. కొలత ప్రకారం కర్ర పాతవలసిన చోట చిన్న బిలం ఉన్నది. అందులో ఏ ప్రాణి అయినా వుండవచ్చునని అనుమానం వేసింది. కాని కర్ర కొంచెం ఇవతల పాతితే రైతుకు నష్టం, అవతలికి పాతితే రాజుకు నష్టం. అందుచేత ఆ బిలంలోనే కర్ర పాతమని ఆజ్ఞాపించాను. అదే సమయానికి ఎండ్రకాయ ఒకటి బిలంలో నుంచి బయటికి వస్తూ కర్రపోటుకు చచ్చి పోయింది. అందుచేత నేను కూడా ధర్మం తప్పినవాణ్ణే.”\n\nకళింగ మంత్రులకు ఒక ఆలోచన తట్టింది. వారు తాము విన్న కథలన్నీ బంగారు రేకులపై రాసి, వాటిని తీసుకు పోయి తమ రాజుకు వినిపించారు. ధర్మం పట్ల శ్రద్ధగా ఉండటమే ఉత్తమ ధర్మమని కాళింగుడు తెలుసుకుని, ఆత్మవిమర్శనతో పరిపాలన సాగించాడు. వెంటనే వానలు కురిసి క్షామం తొలగి పోయింది. కళింగ ప్రజలు సుఖంగా జీవించారు.\n\nకృతజ్ఞత\n\nసీతానగరం గ్రామంలో సీతయ్య,\nకాశయ్య అనే మిత్రులు ఉండేవారు.\nఒకే వూరిలో పుట్టారు. పెరిగారు.\nవారు చిన్న నాటి నుండి కలిసే చది\nవారు. సీతయ్య తండ్రి రైతు. ఉన్న\nఅయిదు ఎకరాల పాలం సాగుచేసు\nకుంటూ పిల్లలను పోషించుకునే\nవాడు. ఉన్నదాంట్లోనే తృప్తిగా జీవిం\nచేవారు. సీతయ్యకు చిన్నప్పటి\nనుండి పరులకు సాయపడే గుణం\nఅలవడింది.\n\nకాశయ్య తండ్రి వ్యాపారి. అదే\nవూరిలో దుకాణం పెట్టి వ్యాపారం\nచేసేవాడు. పిసినారితనంతో మెలిగే\nవాడు. కాశయ్య తండ్రి చేసే వ్యాపా\nరాన్ని తన వృత్తిగా కొనసాగించాడు.\nఅతడు పిసినారితనంతో మెలగక\nపోయినా ఎవరికీ సాయపడేవాడు\nకాదు. దుకాణంలో ఎవరు బ్రతిమి\n\nలాడినాసరే అరువు ఇచ్చేవాడు కాదు.\n\nకాశయ్యకి మాత్రం ఏ అవసరం\nవచ్చినా మిత్రుడు సీతయ్య వద్దకు\nవెళ్ళి చెప్పుకునేవాడు. సీతయ్య తన\nమిత్రుడిని ఆప్యాయంగా పలకరించి\nఅవసరాలు తీర్చేవాడు.\n\nఒకసారి కాశయ్య కుమార్తె గర్భ\nవతిగా ఉండి పురుటి నొప్పులు పడు\nతుంటే మంత్రసానికి చూపించాడు.\nఆమె పరీక్షలు చేసి బిడ్డ అడ్డం తిరి\nగిందని వెంటనే పొరుగూరి వైద్యుడికి\nచూపించమని సలహా ఇచ్చింది.\nకాశయ్య గభాలున సీతయ్యను కలిసి\nతన కుమార్తెను వైద్యుడి దగ్గరకు ఎడ్ల\nబండి మీద దిగబెట్టమని కోరాడు.\n\nఆ సమయానికి సీతయ్య వరి\nచేను బండి మీద కల్లానికి వెళ్లుతు\nన్నాడు. అయినా సరే మిత్రుడి\nకుమార్తెను రక్తించడమే ముఖ్యంగా"
        },
        {
            "title": "కృతజ్ఞత",
            "page_start": 20,
            "author": "నారంశెట్టి ఉమామహేశ్వరరావు",
            "pdf_page": 20,
            "content": "భావించాడు. చేను మడిలోనే వదిలేసి\nబండి మీద ఆమెను వైద్యుడి దగ్గరకి\nచేర్చాడు. దాంతో తల్లీ పిల్లా క్షేమంగా\nబయట పడ్డారు. కాశయ్య ఆనం\nదానికి అంతులేదు. అయినా మాట\nవరసకి కూడా కృతజ్ఞతలు చెప్పలేదు.\n\nమరోసారి కాశయ్య కొడుక్కి సుస్తీ\nచేస్తే కొన్ని ఆకు పసరులు, మూలి\nకలు అవసరమయ్యాయి. వెంటనే\nఅతడికి సీతయ్య గుర్తొచ్చాడు.\nసీతయ్య పాలంలో ఎప్పుడూ తిరుగు\nతుంటాడు కనుక అతనికి వాటి\nగురించి బాగా తెలుసు. అందుకని\nవెంటనే సీతయ్య ఇంటికి వెళ్ళి తన\nఅవసరాన్ని చెప్పి సహాయం చెయ్య\nమని కోరాడు. అప్పుడు కూడసీతయ్య\nపాలంలో చేనుకి తెగులు పట్టిందని\nపురుగు మందు కొనేందుకు పట్టణం\nబయల్దేరాడు. మిత్రుడి అవసరం\nకన్నా గొప్పది కాదు తన పని అని\nభావించి తన పని మరునాటికి\nవాయిదా వేసి మిత్రుడి అవసరం\nతీర్చి ఆదుకున్నాడు. అప్పుడు కూడా\nవాటవరసకి కూడా కృతజ్ఞతలు\nచెప్పలేదు.\n\nకొన్నాళ్ళ తరువాత సీతయ్య\nకొడుక్కి పట్టణంలో నగల వర్తకుడి\nదగ్గర ఉద్యోగం దొరికింది. అయితే\nనగల వ్యాపారి ఉద్యోగంలో చేర్చుకునే\nముందు పాతికవేలు రూపాయలు\nనగదు హామీగా పెట్టాలని షరతు\n\nవిధించాడు. అంత డబ్బు సీతయ్య\nవద్ద సమయానికి లేదు. ఇంకా\nనూర్పులు కాలేదు. ధాన్యం అమ్మితే\nడబ్బు వస్తుంది. కాని తన కొడుకు\nపనిలో చేరేందుకు వారం రోజులే\nగడువు ఇచ్చాడు.\n\nబాగా ఆలోచించిన సీతయ్యకు\nతన మిత్రుడు కాశయ్య గుర్తుకు\nవచ్చాడు. చాలాసార్లు అతని అవసరా\nలను తీర్చాననే విశ్వాసంతో మిత్రు\nడిని సాయం కోరేందుకు వెళ్ళాడు .\nతన పని చెప్పి కొన్నాళ్ళు తర్వాత\nతీర్చేందుకు అప్పు ఇమ్మని అడి\nగాడు.\n\nదానికి కాశయ్య 'అయ్యయ్యో\nసమయానికి నా దగ్గర కూడ డబ్బు\nలేదు. పోనీ పట్టణంలో యెవరినైనా\nఅప్పు అడుగుదామంటే తనఖాగా\n\nఏదైనా బంగారు ఆభరణం పెడితే గానీ అప్పు ఇవ్వరు. మరి నీ వద్ద ఏదైనా నగ వుంటే తీసుకురాకూ డదా?’ అని అడిగాడు.\n\nసీతయ్య చేసేది లేక తన బంధు వుల వద్ద అప్పు తీసుకొని కొడుకుని పట్టణంలో పనిలో చేర్పించాడు. అయితే అతడి మనసులో కాశయ్య ప్రవర్తించిన తీరు బాధిస్తూనే ఉండేది.\n\nమరికొద్ది రోజులకి వారిద్దరికి చిన్న నాటి స్నేహితుడు అయిన వీరయ్య కలిసాడు. మాటల మధ్యలో కాశయ్య ప్రస్తావన తెచ్చి ‘ఎలా ఉన్నాడు మన చిన్ననాటి నేస్తం. యేమైనా మారాడా? లేక అలాగే ఉన్నాడా?’ అని ప్రశ్నిం చాడు. దానికి సీతయ్య తన అనుభవాలు వివరించి ‘నాకు సాయం చేయక పోతే పోయాడు. కనీసం మేలు పొందిన రోజు కూడా కృతజ్ఞతలు చెప్పేవాడు కాదు. అందుకు ఇంకా బాధగా ఉందిరా.’ అని విచారం వ్యక్తం చేశాడు.\n\nదానికి వీరయ్య ఫకాలున నవ్వాడు. ‘కృతజ్ఞత అనేది చెప్పాల్సిన వాడి తల మీదున్న బరువు. చెప్ప లేదని బాధపడుతూ ఆ బరువుని నీ తల మీదకు ఎత్తుకోవాలని చూస్తా వెందుకు? నీవు రైతు బిడ్డవు. నీ వృత్తి వ్యవసాయం. అంటే నీ పని లోనే సాయం అనేపదాన్ని తగిలించు కున్నవాడివి. నీ సహజగుణం పరులకు సాయపడడం. అందువల్ల నీవు ఉదారంగా సహాయం చేశావు. ఇక ముందు కూడ ఇలాగే సహాయం చేయి. ఏమీ ఆశించకు. అతడు వ్యాపారి బిడ్డ. అతడు అందరితో లాభం చూసే ప్రవర్తిస్తాడు. అతడి సహజగుణం అతడు చూపించుకున్నాడు. అంతే మీ ఇద్దరి మధ్య తేడా’ అని వివరంగా చెప్పగానే సీతయ్య కూడా గట్టిగా నవ్వేశాడు.\n\nఆ తర్వాత సీతయ్య ఎవరికి సాయం చేసినా సరే కృతజ్ఞత ఆశించే వాడు కాదు.\n\nగంగాధరం అనే కూరగాయల వ్యాపారి దగ్గర, సత్యరాజనేయువకుడు కొత్తగా పనిలో చేరాడు. సత్యరాజు ఎంతోనిజాయితీగా పనిచేస్తూ, యజమాని మెప్పపాందాడు. అయితే, సత్యరాజుకు కాస్తకోపం ఎక్కువ. కూరగాయలు కొనడానికి వచ్చినూళ్ళు బేరమాడుతూ విసిగిస్తే, “వెళ్ళండి, వెళ్ళండి! మీరేంకొంటారు,” అంటూ కసురుకు నేవాడు. కొనడానికి వచ్చినవాళ్ళను ఇలా కసురుకోవడం కోప్పడడంలాంటివి మాను కోమని, గంగాధరం ఎంతగానో చెప్పిచూశాడు. కానీ, సత్యరాజు ఇవేమీ వినిపించు కోలేదు.\n\nఒకరోజు, ఆ ఊరిపెద్ద వీరభద్రయ్య పనిమనిషి మీద సత్యరాజు దురుసుగా మాట్లాడడంతో, వీరభద్రయ్య స్వయంగా వచ్చి గంగాధరాన్ని నానా మాటలూ అనిపోయాడు. ఇక ఊరుకుని లాభంలేదని గంగాధరం, సత్యరాజును పనిలోంచి తీసివేశాడు. దిగాలుపడిపోయిన సత్యరాజు రెండురోజుల తర్వాత తిరిగి గంగాధరం వద్దకు వచ్చి, తనను పనిలోకి తీసుకోమని బతిమాలడం మొదలు పెట్టాడు. అయితే, గంగాధరం, అతడు చెప్పేది వినిపించుకోకుండా, “ఏయ్, చెప్తూంటే మనిషివికాదూ వెళ్ళు, పో!” అంటూ అరిచాడు. గంగాధరం తనను కుక్కను అదిలించినట్లుగా కరకుగా మాట్లాడడంతో, సత్యరాజు మనసు కలుక్కుమన్నది. అతడు కళ్ళల్లో నీళ్ళు తిరుగుతూండగా తలదించుకుని వెనక్కు తిరిగాడు. వెంటనే గంగాధరం అతణ్ణి, “ఒరేయ్, ఇలారా!” అంటూ పిలిచాడు.\n\nసత్యరాజు వెనక్కువచ్చి యజమాని ఎదురుగా నిలబడ్డాడు. అప్పుడు గంగాధరం, “ఇప్పుడు నీకు అర్థమయిందా? ఒక మనిషితో, మరొకమనిషి మర్యాదగా, గౌరవంగా మాట్లాడకుండా కురుకుంటే, ఆ మనిషి ఎంతగా బాధుడతాడో!” అన్నాడు సౌమ్యంగా.\n\nనిజంగానే సత్యరాజుకు ఆ బాధ అనుభవంలోకివచ్చింది. చేతులుజోడిస్తూ, “ఆ బాధ ఎలావుంటుందో తెలిసివచ్చింది, బాబూ!” అన్నాడు. “ఇప్పుడు నేను, నిన్ను నమ్మగలను. వెంటనే పనిలో చేరు,” అన్నాడు గంగాధరం శాంతంగా.\n\n- కె. లక్ష్మీకాంతమ్మ"
        },
        {
            "title": "బాధ ఒక్కటే!",
            "page_start": 23,
            "author": "కె. లక్ష్మీకాంతమ్మ",
            "pdf_page": 23,
            "content": "పంచతంత్ర కథలు\n\nఅది మొదలు కాకీ, ఎలుకా రోజూ కలుసుకుని, చర్చలతో మహా సంతో షంగా కాలం గడుపుతూ వచ్చాయి. అవి పరస్పరం సహకరించేవి కూడా. యజ్ఞాలు చేసిన చోట మిగిలిపోయిన మాంసమూ, అన్నం మెతుకులూ తెచ్చి కాకి ఎలుకకు ఇచ్చేది. అలాగే ఎలుక, తాను రాత్రి వేళ సేకరించిన బియ్యమూ, ఇతర తినుబండారాలూ కాకికి పెట్టేది.\n\nఇలాటి ఇచ్చి పుచ్చుకోవటాలతో రెంటి మధ్యా మైత్రి దృఢమయింది. ఇచ్చి పుచ్చుకోవటాలు లేని స్నేహ మంటూ ఉండదు గదా! దేవతలు సైతం మొక్కులు చెల్లిస్తేనే గాని కోరికలు తీర్చరు. ఇవ్వటం ఉన్నంత కాలమే మమకారం ఉంటుంది.\n\nతల్లి దగ్గిర పాలు రావటం నిలిచిపో గానే దూడ తల్లిని వదిలేస్తుంది. అలా\n\nకాకుండా, ఇవ్వడం ద్వారా శత్రువును మిత్రుడుగా చేసుకోవచ్చు. జంతు జాతిలో ఇచ్చే గుణం కడుపుతీపి కన్న హెచ్చయినది. గేదె తన దూడ ఉండ గానే, తన పాలను ఎలాటి దుర్మార్గుడి కైనా ఇచ్చేస్తుంది. సహజశత్రువులై ఉండి కూడా. ఎలుకా, కాకీ దృఢ స్నేహంలో బంధించబడిపోయి, సరదాగా చర్చలు జరుపుకుంటూ వచ్చాయి.\n\nఅంతలో ఒకనాడు, కాకి ఎలుక వద్దకు వచ్చి, కన్నీరు పెట్టుకుంటూ, గద్గద స్వరంతో, ‘ఓ హిరణ్యకా, మనకు త్వరలోనే ఎడబాటు రానున్నది. నేను ఈ దేశం విడిచి పోవలసి వచ్చింది,’ అన్నది.\n\n‘ఏ’ అని ఆశ్చర్యపోతూ హిరణ్యకం అడిగింది. ‘దేశంలో భయంకరమైన నీటి కరువు ఏర్పడింది. ప్రజలు మాడి"
        },
        {
            "title": "మిత్రసంప్రాప్తి - 4",
            "page_start": 24,
            "author": "చందమామ బృందం",
            "pdf_page": 24,
            "content": "పోతున్నారు. యజ్ఞాలునిలిచిపోయాయి. వాటి మూలానే నాకు మంచి ఆహారం దొరికేది. ప్రజలు ఆకలి బాధకు తట్టు కోలేక అడ్డమైనపక్షులన్నిటినీ పట్టుకుని తింటున్నారు. ఏ ఇంట చూసినా పట్టు బడిన దౌర్భాగ్యపు పక్షులే కనబడుతు న్నాయి. వాటిని చూస్తే నా గుండె తరు క్కుపోతున్నది. నేను కూడా పట్టుబడి, ఎలాగో ప్రాణాలతో త్ప్పించుకున్నాను. అందుకే నేను వెంటనే దేశం విడిచి వెళ్లనిశ్చయించాను.' అన్నది కాకి.\n\n‘ఎక్కడికి పోదామనుకుంటు న్నావు?’ అని ఎలుక అడిగింది.\n\n‘దక్షిణ దేశంలో ఒక మహారణ్యం మధ్య ఒక పెద్ద సరస్సు ఉన్నది. అక్కడ నాకు నీ కన్న కూడా ఆత్మీయుడైన స్నేహితుడు మంధరకం అనే తాబేలు ఉన్నది. అది నాకు చేప మాంసం ఇస్తుంది. ఆ మాంసం తింటూ, దానితో గోష్టి జరుపుతూ సుఖంగా ఉంటాను. ఇక్కడే ఉండి, పక్షిజాతి బంధించబడ టమూ, చావటమూ చూడలేదు. ప్రయాణం దుర్ఘటం కాదా, అంత దూరప్రాంతానికి వెళ్లడం వాంఛనీ యమా అని నవు అడగవచ్చు. కాని సమర్థులకు చేయరానిది, పట్టుదల ఉంటే సాధించరానిదీ, జ్ఞానవంతుడికి పరదేశమూ, సాధుగా మాట్లాడే వాడికి విజాతీయుడూ అంటూ ఉండదు\n\nగదా! దేశం కరువు వాతపడి పంటలు మాడిపోతూ ఉన్నప్పుడు, తమ కుటుం బాలు నాశనం కావటమూ చూడ కుండా ముందుగా దాటిపోయే వాళ్ళు ధన్యులు,’ అన్నది కాకి.\n\n‘అలా అయితే, నేను కూడా వస్తాను. ఇక్కడే ఉండిపోవడం నాకూ క్షేమం కాదు,’ అన్నది ఎలుక.\n\n‘ఎందుచేత?’ అని కాకి అడిగింది.\n\n‘అది పెద్ద కథలే. మనం సరస్సు చేరుకున్నాక చెబుతాను,’ అన్నది ఎలుక.\n\n‘నేను ఆకాశంలో ఎగిరే పక్షిని. నువు నేలను అంటిపెట్టుకుని ఉండే ప్రాణివి. మనం కలిసి ఎలా ప్రయాణించగలం?’ అని కాకి అడిగింది.\n\n‘నువు నా ప్రాణాన్ని కాపాడదలు\n\nచుకుంటే, నన్ను నీ వీపు మీద ఎక్కించుకుని సరస్సు వద్దకు ఎగిరి వెళ్లు. అంత కన్న మార్గం లేదు,’ అన్నది ఎలుక.\n\n‘సంతోషంగా ఆ పని చేస్తాను. నా అదృష్టం! ఇద్దరు స్నేహితులతో నాకు సరస్సు వద్ద మరింత ఆనందంగా కాల క్షేపమవుతుంది’ అన్నది కాకి.\n\nహిరణ్యకం కాకి వీపు మీదికి ఎక్కింది. కాకి తొట్టుపడకుండా, అతి తేలికగా సరస్సు వద్దకు ఎగిరివెళ్లింది.\n\nమంధరకం బహు జాగరూకత గల ప్రాణి. అది, ఎలుకను వీపు మీద ఎక్కించుకుని వస్తున్న కాకిని చూసి, ‘ఇదేదో వింత కాకిలాగున్నది. మనం తప్పుకుందాం,’ అనుకుని నీటిలో మునిగింది.\n\nకాకి ఎలుకను ఒక చెట్టు కింది కలుగు దగ్గిర దించి, చెట్టుకొమ్మచివ రన వాలి, ‘మంధరకా, త్వరగా రా,\n\nనేను నీ మిత్రుడిని, లఘుపతనకాన్ని. ఆర్తితో వచ్చాను. అందుచేత వచ్చి నన్ను కౌగలించుకో,’ అని గట్టిగా కేక పెట్టింది.\n\nతాబేలు ఆనందబాష్పాలు రాల్చుచూ, వేగంగా కొట్టుకుంటున్న గుండెతో ఒడ్డుకు వచ్చి, ‘మిత్రమా, నీ కౌగిలి ఇయ్యి, మనం కలుసుకుని ఎంతో కాలం కావటం వల్లా, నువు చాలా మారిపోయి ఉండటం వల్లా నిన్ను పోల్చలేకపోయాను. అందుకే నీటిలో దాక్కున్నాను,’ అన్నది.\n\nకాకి చెట్టు మీది నుంచి కిందికి దిగి తాబేలును కౌగలించుకున్నది. చాలా కాలానికి తిరిగి కలుసుకున్న మిత్రులు మధ్యకాలంలో కలిగిన తమ అనుభవాలను గురించి ముచ్చటించుకుంటూంటే ఎలుక వచ్చి తాబేలుకు సాప్టాంగ నమస్కారం చేసి, కాకి సమీపంలో కూర్చున్నది. (ఇంకా వుంది)\n\nసజీవశిల్పాలు\n\nతండ్రి మరణానంతరం యువకుడైన రాజేంద్రవర్మ శంభుపురానికి రాజయ్యాడు. తాతగారైన జ్ఞానవర్మ, తండ్రి గారైన వివేక వర్మ అడుగు జాడల్లోనే నడుస్తూ, ప్రజా సంక్షేమానికి పెద్ద పీట వేసి అందరి మన్ననలకూ పాత్రుడ య్యాడు.\n\nఇదిలా ఉండగా, పొరుగు రాజు దేవేంద్రుడు యుద్ధానికి కాలు దువ్వుతున్నాడని చారుల ద్వారా విన్న రాజేంద్రవర్మ కదనానికి బయలు దేరి వెళ్లాడు. తన సైనిక బలం, సర్వసేనాధిపతి యుక్తి వల్ల విజయం సునాయాసంగానే దరిజేరింది. దేవేంద్రుడు తనకు తాను సామంత రాజుగా ప్రకటించుకుని, కప్పం చెల్లించ డానికి అంగీకరించాడు.\n\nతిరుగు ప్రయాణంలో నగరం నడిబొడ్డున దేవేంద్రుని శిలావిగ్రహం రాజేంద్ర వర్మ కంటబడింది. అతగాడూ ప్రజాశ్రేయస్సే పరమావధిగా పరిపాలన కొనసాగి స్తున్నాడని ప్రజల ద్వారా విన్నాడు.\n\nరాజేంద్రవర్మ తనలో తాను ఇలాగ నుకున్నాడు. 'రాజ్యం ఇప్పుడు పూర్తిగా నా అధీనంలో ఉంది. దేవేంద్రుని విగ్రహస్థానంలో నా విగ్రహం నెలకొల్పాలి. అదే సరైన పని!' అని అనుకుని, ఆ విగ్రహాన్ని నిట్టనిలువునా కూల్చివేయించి, శంభుపురానికి చేరాడు రాజేంద్రవర్మ.\n\nఒక రోజు తన రహస్య మందిరంలో నికి మంత్రి దండనాథుడిని పిలిపించాడు రాజేంద్ర వర్మ. 'మంత్రివర్యా! మన రాజ్యంలో పూర్వ రాజుల శిలావిగ్రహాలు ఎందుకు ఏర్పాటు చెయ్యలేదు. శిల్పులతో నా శిలావిగ్రహాలు మూడు చెక్కించి మన రాజ్యంలో రెండు, మన సామంత రాజ్యంలో ఒకటి నిలువబెట్టే ఏర్పాటు చేయండి. రాజ్యంలో నా స్థానం సుస్థిరంగా ఉండాలి. ఇది నా ఆజ్ఞ! అని ఆదేశించాడు రాజేంద్రవర్మ.\n\nశిల్పాలు నిలబెట్టడం ఇంతవరకూ రాజ్యంలో లేని సంప్రదాయం. దండనాథుడికి ఇష్టం లేకపోయినా, శిల్పులకు"
        },
        {
            "title": "సజీవశిల్పాలు",
            "page_start": 27,
            "author": "జి.జాన్ కెనడీ",
            "pdf_page": 27,
            "content": "కబురు పంపి, మూడు శిలా ప్రతిమలను తయారు చేయమని పురమాయించాడు. శిల్పాలను ప్రతిష్ఠించేరోజు రానే వచ్చింది. నగరం నడిబొడ్డున వేదిక ఏర్పాటు చేయబడింది. మహారాజు రాజేంద్రవర్మ కూడా విచ్చేశాడు.\n\nమహారాజును చూడగానే ప్రజలలో ఆనంద సంతోషాలు మిన్నంటాయి. తప్పెట్లు, తాళాలు, నాట్యాలతో తమ సంబరాన్ని వ్యక్తపరిచారు.\n\nప్రజల పొగడత్తలు వింటున్న రాజేం ద్రవర్మ పొంగిపోయాడు. దండనాథుడి ఆజ్ఞతో, మూడు విగ్రహాల మీద ఉన్నముసుగులు తొలగించబడ్డాయి. వాటిని చూసిన రాజేంద్రవర్మ విస్తుపోయాడు. ఎందుకంటే, అవి శిలాప్రతిమలు కాదు. మూడు నున్నని నిలువెత్తు రాళ్లు. అవమానంగా భావించిన మహారాజు, ముగ్గురు శిల్పులనూ బంధించమన్నాడు.\n\nదండనాథుడు జోక్యం చేసుకుని, 'శాంతించండి మహారాజా, ప్రజారంజకంగా పరిపాలించే రాజు శిల్పానికి ఏగతి పట్టిందో మీరే ఎరుగుదురు! అని పారు గురాజు దేయేంద్రుడి శిలావిగ్రహాన్ని రాజేం\n\nద్రవర్మ స్వయంగా తానే ధ్వంసం చేయించిన సంగతిని గుర్తు చేశాడు.\n\nరాజేంద్రవర్మ మంత్రివర్యుల వంకాయోమయంగా చూశాడు. మీరు అమలు చేస్తున్న ప్రజాసంక్షేమంతో పూర్తి సుఖ సంతోషాలను అనుభవిస్తున్న ప్రజలంతా మన పక్షాన నిలబడుతున్నారు. ప్రజా సంక్షేమం కోరే మహారాజు మంచితనం, గొప్పతనం ఒక శిలలో ఇమడ లేవు. అవి ప్రజల మనసుల్లోనే చిరస్థాయిగా నిలబడగలవు. భావితరాల వారికి అవి ప్రత్యేక పాఠాలుగా విశదీకరించబడగలవు. ప్రజల మనసుల్లో పేరు ప్రతిష్టలు ఏ స్థాయిలో ముద్రించుకుపోయాయా, మీ చెవులలో మీరే విన్నారుగా. మీ ఎదురుగా మీ గొప్పతనాన్ని గుర్తు చేసే ఇన్ని సజీవ శిల్పాలుండగా నిర్జీవ శిల్పం మీద మీకెందుకు అంతమమకారం! అని వివరించాడు దండనాథుడు. రాజేంద్రవర్మ సంతోషపడి, తన అజ్ఞానానికి సిగ్గుపడ్డాడు. అనాటినుండి మరింత ప్రజారంజకంగా పరిపాలించాడు. అందరినుండి మరిన్ని మన్ననలు మూట గట్టుకున్నాడు.\n\nజగన్నాధం దంపతులకు ఒకర్తే కూతురు! రామవరం సంబంధం మంచిదని విని ఘనంగా కూతురి పెళ్ళి చేశారు. పెళ్ళి తరవాత ఒక రోజు వారు విందు పెడితే వియ్యాలవారు వంటకాలు రుచికరంగా లేవని పెదవి విరిచి ముఖం ఎదుటే చెప్పారు.\n\nమరొకమారు వియ్యాలవారు వచ్చినప్పుడు జగన్నాధం దంపతులు జాగ్రత్తపడ్డారు. ఊరిలో పేరు పడ్డ వంటలక్కను పిలిచి వండించారు. వీరకాడు, వీరకత్తె భోజనం సుష్టుగా తిని వెళ్లి తమ ఇంటివద్ద కోడలితో 'మీ వాళ్ల వంటలు ఈసారి బాగానే ఉన్నాయి కాని అన్నీ కొలత ప్రకారమే పెట్టారు,' అని వంక పెట్టారు.\n\nకూతురి ద్వారా వియ్యాలవారి మనసు తెలుసుకున్న జగన్నాధం దంపతులు మరొకసారి వారు వచ్చినప్పుడు మాట రాకుండా విందు ఏర్పాటు చెయ్యాలను కున్నారు. ఒక పండుగ సందర్భంగా ఆ నెలలోనే వియ్యాల వారు వచ్చారు.\n\nజగన్నాధం దంపతులు. వంటకాలన్నీ సిద్ధమయ్యాక వీరకాడు వీరకత్తెలను భోజనానికి పిలిచి, 'మీకిష్టమైనవి మీ కోడలి ద్వారా తెలుసుకున్నాం. మొగమాట పడకుండా తినండి.' అని వెండి కంచాలు వెండిగిన్నెలలో అన్నం అమర్చి అక్కడ తాముంటే తినడానికి మొగమాటపడతారని అక్కడ నుండి ఏదో పని ఉన్నట్లు బయటకు వెళ్లిపోయారు. బాగా తిని వెళ్లిన వియ్యాలవారు అక్కడ కోడలితో 'అన్నీ బాగున్నాయి కాని భోజనం చేసే వెండి కంచాలు, వెండి గిన్నెలు చిన్నవి పెట్టారు. తినేటప్పుడు మాకది ఇబ్బందనిపించింది,' అని వారి అసంతృప్తిని వెలిబుచ్చారు.\n\nజగన్నాధం దంపతులకు కూతురి ద్వారా విషయం తెలిసింది. 'వంకబెట్టే మనుషులను ఎవరూ తృప్తి పరచలేరు. అందుకే పుట్టుకతో పుట్టిన బుద్ధి పుడకలతో కాని పోదంటారు. పట్టించుకుంటే మనమే పిచ్చివారమవుతాం,' అని చెప్పి నవ్వుకు న్నారు.\n\n- బి. భీమేళ్వరరావు"
        },
        {
            "title": "వంకరబుద్ధి",
            "page_start": 29,
            "author": "బి. భీమేశ్వరరావు",
            "pdf_page": 29,
            "content": "అప్పులు తీర్చిన పరిష్కారం\n\nసంజీవయ్యది సాధారణ కుటుంబం.\nఆర్థిక పరిస్థితి అంతంత మాత్రమే.\nఅయినా దగ్గర బంధువులను అభిమా\nనంతో చూసేవాడు. ఇంటికి వచ్చిన\nవారికి మర్యాదలో లోటు చేసేవాడు\nకాడు. కాబట్టి ఎప్పుడూ ఇల్లు కల\nకలలాడేది. బంధువల తాకిడితో\nఆర్థిక పరిస్థితి వెలవెల పోసాగింది.\nబంధువుల తాకిడి తగ్గించుకునేదెలా\nఅని ఆలోచిస్తుంటే మిత్రుడు, చక్కని\nసలహాదారు అయిన సులోచనయ్య\nగుర్తుకు రావటంతో వెంటనే అతని\nవద్దకు వెళ్లి తన ఇంటి వివరాలు,\nఇబ్బందులు, బంధువుల గురించి\nతెలియ చేశాడు.\n\nఅంతా విన్న సులోచనయ్య,\n‘అయితే బంధువులు మీ ఇంటికి\nరావడం తగ్గించాలి అంతే కదా, ’\nఅన్నాడు. ‘అలాగని బంధువులను\nదూరం చేసుకోవడం కాదు. ఎవరిని\n\nనొప్పించకుండా పరిస్థితిని చక్కపె\nట్టాలి,’ అని అన్నాడు సంజీవయ్య.\n\nసులోచనయ్య ఆలోచిస్తూ, ‘నీవు\nబాగా అభిమానిస్తున్నావు, ఆదరిస్తు\nన్నావు కనుకనే వస్తున్నారు, వారి అల\nవాట్లు, అవసరాలను ఏమైనా గమనిం\nచావా? వారి ఆర్థిక పరిస్థితి ఎలా\nఉంటుంది?’ అని అడిగాడు. ‘కొందరు\nఆర్థికంగా బాగున్నారు, కొందరి పరి\nస్థితి అంత మాత్రమే, అయితే మా\nబంధువులలో ఉన్నవారి దగ్గరనుండి,\nలేనివారు కొన్ని సందర్భాలలో అప్పు\nతీసుకోవడం గమనించాను,’ అని\nసంజీవయ్య చెప్పడంతో ‘సరే, నీసమ\nస్యకు పరిష్కారం దొరికినట్లే, అయితే\nనేను చెప్పినట్లు నువ్వు చెయ్యాలి.\nఇక ముందు, బంధువులు అప్పులు\nఇవ్వడం కాని, తీసుకోవడం కాని నీ\nచేతుల మీదుగా జరిగేటట్టు చూడు,’\nఅన్నాడు సులోచనయ్య. ‘అయ్యో,\n\nసి. నాగేశ్వరరావు"
        },
        {
            "title": "అప్పులు తీర్చిన పరిష్కారం",
            "page_start": 30,
            "author": "సి. నాగేశ్వరరావు",
            "pdf_page": 30,
            "content": "మధ్యలో నాకెందుకు, తర్వాత ఇబ్బంది\nపడతాను అప్పు తీర్చని వారుంటే, 'అన్నాడు సంజీవయ్య.\n\n‘నామీద నమ్మకం ఉంటే, నేను చెప్పినట్లు చెయ్యి,’ అని అనడంతో, ‘సరే’ అన్నాడు సంజీవయ్య. ‘బంధువు లకు, అప్పు ఇవ్వమని, డబ్బున్న వారినుండి తీసుకుని, అవసరమైన వారందరికీ నీ చేతుల మీదుగా ఇప్పించు, నెల రోజుల తర్వాత కని పించు,’ అన్నాడు సులోచనయ్య.\n\nనెల తర్వాత సంజీవయ్య వచ్చి,\n‘నువ్వు చెప్పినట్లే, అప్పులిప్పించాను.\nఇప్పుడు అప్పు తీసుకున్నవారు రావ\nడం మానేశారు. కాని అప్పులిచ్చిన\nవారు వస్తున్నారు,’ అని వివరించాడు.\n\n‘సరే, ఇప్పుడు అప్పు ఇచ్చిన వారు వచ్చినప్పుడు మరి కొంత మంది మన బంధువులు, ఆర్థిక ఇబ్బందులలో ఉన్నారు. వారికి అప్పిచ్చి అవసరాలను మీరే తీర్చాలి, అని ప్రాధేయపడు, వచ్చినప్పుడల్లా ఇదే పని చేస్తూ, పదిరోజుల తర్వాత కన్పించు,’ అని\n\nచెప్పి పంపాడు సులోచనయ్య.\n\nసులోచనయ్య సలహాను పాటించి\nపదిరోజుల తర్వాత వచ్చి, 'నువు\nచెప్పినట్లే చేశాను. ఇప్పుడు, అప్పు\nతీసుకున్నవారు. అప్పు ఇచ్చిన వారు\nకూడా పూర్తిగా రావడం మానేశారు.\nనా సమస్యకు పరిష్కారం దొరికింది.\nకానీ ఎందుకు రామణు మానేశారో అర్థం\nకాలేదు,' అన్నాడు సంజీవయ్య.\n\n‘ఇందులో అర్థం కాకపోవడానికి ఏముంది. అప్పు తీసుకున్న వారు నీ చేతులమీదుగా తీసుకున్నారు గనుక, నువు తీర్చమంటావని కన్పించడం మానేశారు. అప్పులిచ్చిన బంధువులు వసూలు మాట అటుచి, నువ్వు కొత్తగా అప్పులు ఎక్కడ అడుగుతావోని కన్పించడం మానేశారు.’ అని నవ్వుతూ సమాధాన మిచ్చాడు సులోచనయ్య.\n\n'ఎలాగైతేనేమి, మా ఇంటికి\nబంధువుల తాకిడి తగ్గింది. అదే\nసంతోషం.' అని సంజీవయ్య అంటే\n'అప్పులు తీర్చిన పరిష్కారం ఇది,\nఅని సులోచనయ్య అన్నాడు.\n\nజాలిగుణం\n\nపోలవరం అనే గ్రామంలో పోలయ్య అనే వర్తకుడుండేవాడు. అతడికి మురారి అని ఒక్కడే కొడుకు. వాడిలో చిన్నతనం నుం చే జాలిగుణం ఎక్కువగా వుండేది. వాడి ప్పుడు పదేళ్ళవయసువాడయ్యాడు.\n\nఒకరోజున మురారి వీధిలోకి ఆడు కునేందుకు వెళ్ళి, ఒంటి మీద చొక్కాలే కుండా తిరిగివచ్చాడు. జరిగిందేమంటే - వాడితో ఆడుకుంటున్నవాడి స్నేహితు డికి చొక్కా చిరిగి పోయింది. వాడు పేద వాడు. ఉన్న ఒక్క చొక్కా చిరిగి పోయిందనీ, రేపటి నుంచి చొక్కాలేకుండా తిరి గాలనీ, వాడు ఏడవసాగాడు. అందుచేత, మురారి తన చొక్కా వాడికి దాను చేశాడు.\n\nఇది విని పోలయ్య, మురారిని బాగా తిట్టాడు. వ్యాపారగుణానికి జాలి పనికిరా దనీ, పద్ధతి మార్చుకోమనీ కొట్టబోయాడు. పోలయ్య భార్య అడ్డుపడి, “వాడిని తిట్టీ కొట్టీ ప్రయోజనం లేదు. మనం వర్తకులం. దానగుణంవుండడం మేలో కీడో గాని, జాలిగుణం ముదిరితే మాత్రం\n\nవీడు వ్యాపారంలో నష్టపోతాడు. వాడిని తగిన గురువు వద్దచదివించి, వాడిలో వివే కాన్ని మేల్కొల్పే ప్రయత్నం చేయండి,” అన్నది.\n\nభార్యసలహా నచ్చిన పోలయ్య, మురా రిని వెంటబెట్టుకుని సుశర్మ ఇంటికి వెళ్ళాడు. సుశర్మ మంచి పండితుడు. పోలయ్య, సుశర్మకు జరిగింది చెప్పి, “పంచతంత్రంలోని విష్ణుశర్మ, రాకుమా రులకు జ్ఞానం కలిగించినట్లు, నా కొడుకు మురారికి కూడా మీరే జ్ఞానం కలిగించాలి. వీడు చదివి ఉద్యోగాలు చేసి ఊళ్ళేల నక్కరలేదు. వర్తకుడి కొడుకుగా తయా రైతే చాలు. జాలిగుణం లేదా తన్ను మాలి నధర్మం, మా వర్తకులకు పనికిరాదని, వీడికి జ్ఞానోదయం కలిగించండి,” అన్నాడు.\n\nపోలయ్య చెప్పింది విన్న సుశర్మ చిన్నగా నవ్వి, “పోలయ్యగారూ! మనిషి కుండవలసిన ప్రధానమైన మంచి గుణాల్లో జాలిగుణం ఒకటి. సాటి మనిషిపట్ల జాలి"
        },
        {
            "title": "జాలిగుణం",
            "page_start": 32,
            "author": "జొన్నలగడ్డ మార్కండేయులు",
            "pdf_page": 32,
            "content": "చూపనివాడు, పాషాణ హృదయుడే తప్ప మనిషి కాడు. అయితే, జాలికి కాస్తా అమా యకత్వం, తోడు కాకుండా జాగ్రత్తపడాలి. విచక్షణ చూపాలి!” అని మురారిని శిష్యుడుగా చేర్చుకున్నాడు.\n\nఆ రోజు నుంచి మురారి ఉదయం, సాయంత్రం సుశర్మ ఇంటికి వచ్చి విద్యనేర్చుకోసాగాడు. ఒక నాటి ఉదయం సుశర్మ, మురారితో, “నాయనా! నువ్వు చదువు పట్ల మంచి శ్రద్ధకనబరుస్తున్నావు, అయితే, జాలి చూపించే ముందు, అవతలివాళ్ళు అర్హులో కాదో గ్రహించగలగాలి. వ్యాపారానికి నేర్చు, వాక్చాతుర్యం ముఖ్యం. అందులో జాలిగుణానికి తావు లేదు. ఇది తెలుసుకునినువ్వు ఆలోచించడం మొదలు పెడితే, ఇతరులకు సహాయ పడాలన్న నీ నైజగుణం ప్రయోజనకరు గా రూపుదిద్దుకుంటుంది!” అన్నాడు.\n\nఆ మెంటనే మురారి, “గురువుగారూ! నా జాలిగుణానికీ, వ్యాపారానికీ సంబంధమేమిటో అర్థంకాలేదు,” అన్నాడు.\n\n“అది నీకు త్వరలో అర్థమౌతుంది. సరే, నువ్వొకచిన్నపని చెయ్యాలి. ఇప్పుడు మా తల్లికి వరదాచారిగారు మందులు ఇస్తున్నాడు. నువ్వాయన ఇంటికి వెళ్ళి, నేను పంపించానని చెప్పి, ఆయనిచ్చే మందు తీసుకురా,” అన్నాడు సుశర్మ.\n\nమురారి, వరదాచారి ఇంటికి వెళ్ళి సంగతి చెప్పాడు. ఆయన, “మందు తయారు చేయడానికి ఒక గంట పడు తుంది. రోగుల్ని పంపించేశాక, నీ పని చూస్తాను,” అన్నాడు.\n\nఆయన మందు కోసం వచ్చిన ప్రతి రోగితోనూ, “నాకు వైద్యంకోసం మూలి\n\nకలు తెచ్చి పెట్టే ఒక కుంటివాడున్నాడు. వాడి తండ్రి గుండె జబ్బుతో బాధపడు తున్నాడు. దానికి బంగారం, పాదరసం పుట్టం పెట్టి, రసరాజగుళికలు తయా రుచేసి వాడాలి. నావంతు సాయం నేను చేస్తాను. మీరు జాలితో వాడికి తృణమో పణమో ఇవ్వండి. వాడిప్పుడు బయట నిలబడివున్నాడు,” అని చెప్పాడు.\n\nవింటూనే మురారి మనసు జాలితో నిండిపోయింది. బయటికి వచ్చి చూశాడు. ఇంటి అరుగు పక్కన ఒకడు కర్రఊతంగా పట్టుకుని నిలబడివున్నాడు.\n\nరోగులందరూ వెళ్ళిపోయాక మురారి, వరదాచారి దగ్గరకు వచ్చి, ‘అయ్యా, జాలిగుణం కూడదన్న మా గురువుగారి మాటలు నిజమనిపించడంలేదు. ఆ కుంటివాడికి జాలి కొద్దీ చాలా మంది డబ్బులు వేసిపోతున్నారు. నా దగ్గర డబ్బేంలేదు. ఈవేలి ఉంగరం\n\nతమకిస్తున్నాను. ఆ అవిటివాడి తండ్రి కి రసగుళికలు తయారు చేయడానికి సాయపడుతుంది!’ అన్నాడు.\n\nమురారి మాటలకు, వరదాచారి పెద్దగా నవ్వి, వీధిలోకి తొంగి చూసి, “వీరయ్యా!” అంటూ కేక వేశాడు.\n\nఅవిటివాడిలా కర్ర ఊతంతో నిలబడివున్నవాడు చప్పున కర్రను అరుగుమీద పడవేసి, చకచకా నడుస్తూ లోపలికి వచ్చాడు. ఇది చూసి మురారి ఆశ్చర్యపడుతున్నంతలో, వరదాచారి వాడి భుజం తట్టి, “వీణ్ణినేనే ఏర్పాటు చేశాను. మనిషి జాలిగుణాన్ని ఆసరాచేసుకుని, ఎలా సంపాదించవచ్చో నీకర్ణమైందనుకుంటాను. నీవేలి ఉంగరం, నీతండ్రి ప్రేమతో నీకిచ్చింది. నీ జాలిగుణం కొద్దీ దాన్ని ఒక మోసగాడికి ఇచ్చెయ్య బోయావు, అవునా?” అని అడిగాడు.\n\nమురారి అవునన్నట్టు తల ఉపాడు. అప్పుడు వరదాచారి, “నా వృత్తి ధర్మం ఒక రోగికి ఉపయోగపడడానికి అప్పుడ ప్పుడూ, ఒక చిన్న మోసమో, అబద్ధమో ఆడవలసివస్తుంది. నీ గురువుగారి తల్లి సంగతే చూడు! వార్ధక్యంలో వచ్చే సాధా\n\nరణ శరీరలక్షణాలను, వ్యాధి అనుకుని భయపడుతున్నది. అది వ్యాధికాదని చెబితే ఆమెకు తృప్తికలగదు. అందు చేత, కాస్తబలవర్థకమైన గుళికలకు లేని పోని గొప్పగుణాలు ఆపాదించి పంపు తూంటాను. అవిడ తృప్తి పడుతుంది. ఇప్పుడు నీకిచ్చిపంప బోయేవి అటు వంటి గుళికలే!” అని ఒకపాట్లం మురారి చేతికిచ్చి, “ఇక ముందు నువ్వు వర్తకం మీద అంకితభావం అలవర్చు చేసుకు ని, ప్రయోజనకరమైన జాలిగుణంతో కీర్తి తెచ్చుకో. ఆ అవిటివాడి నాటకమంతా, మీ గురువుగారు ఆడించినదే,” అన్నాడు.\n\nమురారి మందుగుళికల పాట్లంతో సుశర్మ ఇంటికి తిరిగివచ్చి, దాన్ని ఆయన కిస్తూ, “గురువుగారూ! మనలోని జాలి గుణాన్ని అనాలోచితంగా అందరి పట్లా కనబరచకూడదని, తెలుసుకున్నాను,” అన్నాడు.\n\nమురారిలో వచ్చిన మార్పు, సుశర్మకు చాలా సంతోషం కలిగించింది. నా ప్రయత్నం ఫలించింది. వ్యాపారి పోలయ్య చాలా అదృష్టవంతుడు, అనుకున్నాడాయన.\n\nసాహసికుడు\n\nపూర్వం ఒకానొక చిన్న కంలో ఒక\nమారుమూల గ్రామంలో రంగరాజు,\nసోమరాజు అనే ఇద్దరు అన్నదమ్ములుం\nడేవారు. వాళ్ళిద్దరూ ఒకరి పట్ల ఒకరు\nఎంతో అభిమానంగావుంటూ ఒకే ఇంట\nకలిసివుండేవారు. వారి భార్యలు కూడా\nతోడికోడళ్ళ కలహాలేమీ లేకుండా కలిసి\nమెలిసి వుండడం చేత, అన్నదమ్ములిద్ద\nరికీ ఏ బాధా వుండేది కాదు.\n\nఒకనాటి సాయంత్రం అన్నదమ్ము\nలిద్దరూ తీరిగ్గా అరుగు మీద కూర్చుని\nపిచ్చాపాటీ మాట్లాడుకుంటూ, ఎదుగూ\nబొదుగూ లేని తమ జీవితాల గురించి\nతీవ్రమైన విచారంలో పడ్డారు.\n\n“మనం ఈ పల్లెటూళ్ళో ఎన్నాళ్ళు\nబతికినా, మనబతుకు గొర్రెతోక బెత్తెడే\nఅన్నట్టు వుంటుంది. అంచేత మనం\nమనకున్నకాస్త పాలం అమ్మేసి, రాజు\nచంద్రహాసుడి పంచన చేరదాం,” అన్నాడు\nసోమరాజు.\n\nతమ్ముడి మాటలకు రంగరాజు,\n\n“నీ ఆలోచన బాగానే వుంది! రాజుగారికి\nసాహసికులంటే ఇష్టమనివిన్నాను. మనకు\nసాహసానికే మీ కొదవలేదు గదా,”\nఅన్నాడు ఎంతో ఉత్సాహంగా.\n\nఅప్పుడే అక్కడికి వచ్చి, అన్నదమ్ము\nలిద్దరి మాటలూ విన్న రంగరాజు భార్య,\n“రాజుగారి దగ్గరక మేం సాహసి\nకులమంటూ సంబంధులు వల్లిస్తే ఏం\nబాగు? ఏదైనా సాహస కార్యం చేసి వెళితే\nచెప్పుకోవడానికి బాగుంటుంది,” అన్నది.\n\nఆమె మాటలు అన్నదమ్ములిద్దరికీ\nనచ్చాయి. ఇటీవల ఒకటికి రెండుసార్లు\nవాళ్ళ గ్రామం మీద దాడిచేసి, పదిమందీ\nచేరేలోగానే దాపులనున్న చిట్టడవిలోకి\nపారిపోయిన పెద్దపులిని చంచెలని నిశ్చ\nయించుకున్నారు.\n\nఅన్నదమ్ములిద్దరూ, ఆ మర్నాటి\nఉదయమే ఒకరు కత్తి, ఒకరు ఈటే చేత\nబట్టి చిట్టడవిలోకి వెళ్ళారు. వాళ్ళ అదృ\nష్టం కొద్దీ పులి ఆ సమయంలో పాదల\nపక్కన తను చంపినలేడిని తింటూ కంట"
        },
        {
            "title": "సాహసికుడు",
            "page_start": 35,
            "author": "శ్రీలలిత",
            "pdf_page": 35,
            "content": "చూసి ద్వారపాలకులు, తమను సగౌర వంగా రాజుగారి దగ్గరకు తీసుకు వెళతా రని వాళ్ళనుకున్నారు. కానీ, ద్వారపాల కులు చెరిరెండు రూకలూ లంచం ఇస్తే తప్ప లోపలికి పంపించేది లేదని ఖచ్చి తంగా చెప్పేశారు.\n\nఅంత నిర్భయంగా లంచం అడుగు తున్న ద్వారపాలకుల ధోరణి, అన్నద మ్ములిద్దరికీ చాలా అసహ్యమనిపించింది. అయినప్పటికీ రాజదర్శనం చేసు కోబోతున్న సంభ్రమంలో వాళ్ళు, ద్వార పాలకులకు చెరి రెండు రూకలూ ఇచ్చేసి లోపలికి అడుగుపెట్టారు.\n\nరాజు చంద్రహాసుడు, వాళ్ళ వీరవే షాలనూ, పులిచర్మాన్నీ చూసి, విసుగుప డుతున్నవాడిలా వచ్చిన పని ఏమిటని అడిగాడు. అప్పుడు అన్నదమ్ములు, తాము పులిని ఎందుకు చంపిందీ, దాన్ని చంపడానికి ఎంత తెగువా, సాహసం ప్రదర్శించిందీ, రాజుకు వివరించారు. రాజు నిరాసక్తిగా, “ఈ మాత్రపు ధైర్య సాహసాలుగల వాళ్ళు రాజ్యంలో చాలా మందేవున్నారు. అందరికీ కొలువులో స్థానం కల్పించటం జరగని పని!” అని, అన్నదమ్ములిద్దరికీ చెరొక ఐదు వందల రూకలూ కానుకగా ఇప్పించాడు.\n\nనిరాశతో తిరిగివచ్చిన తమ భర్తల్ని చూసి, వాళ్ళ భార్యలు కూడా దిగులు పడ్డారు. రెండు రోజులు గడిచాక రంగ రాజు భార్య, “ఒక్కొక్కసారి ఆశించినవి జరగపు; ఏం చేస్తాం! మనం తిరిగి గ్రామం వెళ్ళడం అవమానకరం. రాజుగారిచ్చిన డబ్బు పెట్టుబడిగా పెట్టుకుని, ఇక్కడే చిన్న వ్యాపారం ప్రారంభిస్తే మంచిది,”\n\nబడింది. పులి, వాళ్ళను చూస్తూనే పెద్దగా గాండ్రించి, మీదికి దూకి వస్తున్న సమయంలో, ఒకరు ఈటెతో దాని గుండె ల్లోనూ, మరొకరు కత్తితో దాని డొక్కల్లోనూ బలంగా పాడిచి చంపేశారు.\n\nతర్వాత ఇద్దరూ చచ్చిన పులిని మోసు కుంటూ, గ్రామంలోకి రాగానే, గ్రామస్థులువాళ్ళ చుట్టూ గుమిగూడి, “ఆహా, ఎంత గొప్ప సాహసం! సాహసికులంటే మీరే!” అంటూ పాగిడారు.\n\nఆ రకంగా సాహసకార్యం పూర్తి చేసిన అన్నదమ్ములిద్దరూ, తమకున్న పాలం అమ్మేసి, అవసరమైన సామాన్లు మూట గట్టుకుని, తమ భార్యలతో బళ్ళమీద రాజధానీ నగరం చేరి, అక్కడ ఒక సత్రంలో దిగారు.\n\nమూడవనాడు వాళ్ళు వీరవేషాలు ధరించి, పులి చర్మాన్ని తీసుకుని రాజ దర్శనానికి బయల్దేరారు. తమ వేషాల్నీ, తమ భుజాల మీదవున్న పులిచర్మాన్నీ\n\nఅంటూ సలహా ఇచ్చింది.\n\nఆమె సలహా అందరికీ నచ్చింది. తమకు ఆహార ధాన్యాల గురించి బాగా తెలుసుగనక, వెచ్చాల అంగడి ఒకటి పెట్టుకుందామన్న నిర్ణయానికి వచ్చారు అన్నదమ్ములు. ఆ మర్నాటి నుంచే వ్యాపార ప్రయత్నాలు ప్రారంభమ య్యాయి. అయితే, అక్కడా వాళ్ళకు చుక్కెదురయింది! ఎవరైనా వ్యాపారం చెయ్యాలంటే, అందుకు ముందుగా నగరపాలకుడి అనుమతి తీసుకోవాలి. దాని కోసం అన్నదమ్ములు, నగరపాల కుడి భవనానికి వెళ్ళారు. లోపలికి వెళ్ళే సరికి, వ్యాపారానికి అనుమతికావాలంటే నగరపాలకుడికి రెండు వందల రూకలు కానుకగా సమర్పించుకోవాలని తెలిసింది.\n\nఈ సంగతి తెలియగానే సోమరాజు ఆవేశ పడిపోతూ, “అన్నయ్యా! రాజధా నిలో ఎక్కడ చూసినా లంచగొండులే గాని, నిజాయితీ పరుడు మచ్చుకు కూడా కనిపించడం లేదు. సాహసికులందరికీ కొలువులో స్థానం కల్పించడం కుదరని పని అన్న రాజు, లంచగొండులందర్నీ మాత్రం ఏరికోరి నియమించినట్టున్నది! పదా, వెళ్ళి ఆయన్నే అడుగుదాం,” అన్నాడు.\n\nతమ్ముడి మాటల్లోని నిజాన్ని కాదన లేని రంగరాజు, “వ్యాపారానికి అనుమతి అదీ తరవాత. నువ్వన్నట్టు ముందు రాజుగారి దగ్గిరకే వెళదాం,” అన్నాడు.\n\nఇద్దరూ రాజభవనం దగ్గరకు వెళ్ళేసు రికి, అక్కడి ద్వారపాలకులు లోగడ అడిగినట్టే లంచం అడిగారు. సోమరాజు ముందుగానే నిర్ణయించుకున్న విధంగా\n\nదీనంగా మొహం పెట్టి, “బాబులూ, మా దగ్గర చిల్లిగవ్వ కూడా లేదు. నాకున్న ఐశ్వర్యమల్లా, ఇట్టగో, ఈ బంగారపు ఉంగరం ఒక్కటే! నన్నూ, మా అన్ననూ దయతలచి లోపలికి పంపించండి. రాజు గారి దగ్గర మా పనిగనక చక్కగా పూర్తయిందా, మీకు ఏకంగా ఈ ఉంగరాన్నే బహుమతిగా ఇస్తాను,” అన్నాడు.\n\n‘ఆ ఉంగరయేదో ఇప్పుడే ఇలా ఇవ్వు,’ అంటూ బలవంతంగా సోమరాజు వేలిన ఉన్న ఉంగరం లాక్కున్నారు ద్వారపాల కులు.\n\nఆ తర్వాత, రాజు చంద్రహాసుడు, వాళ్ళను చూస్తూనే గుర్తుపట్టి, “మళ్ళీ ఏంపని మీద వచ్చారు?” అని ప్రశ్నించాడు.\n\nసోమరాజు రాజుకు మొదటి నుంచీ జరిగిందంతా చెప్పి, “మహారాజా! పులి కన్న భయంకరమైనది అవినీతి జాడ్యం. నామాట అబద్ధమని తమకు ఏమాత్రం\n\nఅనువానం కలిగినా తక్షణం ఆ ద్వారపాలకుల్ని పరీక్ష చేయించండి. వాళ్ళ దగ్గర నా నీలం రాయి బంగారుపు ఉంగరం దొరుకుతుంది,” అన్నాడు.\n\nసోమరాజు మాటలు వినగానే రాజు మొహంలో సంతోషం కనిపించింది. ఆయన సోమరాజుకేసి మెచ్చుకోలుగా చూస్తూ, “నాక్కావలసింది సరిగా నీవంటి సాహసికుడే! నువ్వు చెప్పినట్టు, పులి కన్న భయంకరమైన ఈ అవినీతి జాడ్యం, నా కొలువులో చాపకింది నీ రులా వ్యాపిస్తున్నదన్న సంగతి, నాకు కొద్ది రోజుల క్రితమే తెలిసింది. అయితే, కనీసం మరొక నలుగురైదుగురు నిజా యితీపరులు, సాహసికుల సహకారం లేనిదే, నేను దీన్ని నామరూపాలు లేసుండా చెయ్యలేను. రాజ్యంలో పెచ్చుమీరు తున్న ఈ అవినీతిని భరించలేక, ఏ ఒక్క డైనా నా దగ్గరకు వచ్చి ఫిర్యాదు చేస్తా డేమో వేచిచూద్దామన్న ఆలోచనతో ఊరు కున్నాను. ఇంకా నిర్లక్ష్యంగా వూరుకుంటే ప్రమాదకరమని, నేను ఆలోచిస్తున్న తరుణంలో, నువ్వు సరిగా భగవంతుడు పంపించినట్టే వచ్చావు!” అన్నాడు.\n\nరాజు ఇలా అనగానే సోమరాజు పట్ట రాని ఆనందంలో మరొకసారి వినయంగా ఆయనకు వంగి నమస్కరించాడు.\n\nరాజు ఒకటి, రెండు క్షణాలు మౌనంగా వుండి, తర్వాత సోమరాజుతో, “ఈ నాటి నుంచీ నువ్వు రాజోద్యోగులందరి మీదా పర్యవేక్షణాధికారివి! అవినీతిపరుడెంత పెద్ద ఉద్యోగస్థుడైనా సరే, అతణ్ణి దోషిగా నిర్ణయించి న్యాయస్థానానికి పిలిపించగ లిగే అధికారం నీకిస్తున్నాను” అని, రుగ రాజుకేసి పరీక్షగా చూస్తూ, “సోమరాజూ! మీ అన్న రంగరాజు, నీ అంతటి వాగ్ధాటీ, చొరవావున్న వాడిలా కనిపించడం లేదు. అయినా, పులిని వేటాడటంలో, ఇక్కడి లంచగొండుల ఆట కట్టించడంలో, నీకు సాటిరాగల సాహసి అని తెలుస్తోంది. అతణ్ణి కొత్త నగర పాలకుడుగా నియ మిస్తున్నాను,” అన్నాడు.\n\nఆవిగంగా గంగరాజు, సోమరాజు రాజాస్థానంలో ఉన్నత పదవులు సంపాదించి, కొద్దికాలం లోనే అవినీతినీ, లంచగొండితనాన్నీ నిర్మూలించడంలో కృతకృత్యలై, రాజుకు ఎంతో అభిమాన పాత్రులయ్యారు.\n\nశిళ్ళంగేరిలో, భీమయ్య అనే రైతు తనకున్న నాలుగెకరాల పాలంలో గుమ్మడికాయలు కాయించి, వాటిని కోలార్ పట్టణంలోని దుకాణదారుకు అమ్ముతూండేవాడు. ఒకసారి దూర ప్రాంతాలవున్న బంధువులను కలిసేందుకు వెళుతూ పాలం కాపలా కాసే చెంగయ్యకు చెప్పి, “తిరిగి రావడానికి నెల రోజులు పడుతుంది. పాలం కాపలా అశ్రద్ధ చేయకు,” అని హెచ్చరించి వెళ్ళాడు.\n\nచెంగయ్య నాలుగైదు రోజులకొకసారి, తన కొడుకు ఒంటెద్దు బండిలో పదీ పస్నెండు గుమ్మడి కాయలను వేసుకుని కోలార్‌లోని దుకాణదారుకు అమ్మసాగాడు.\n\nనెల రోజులు గడిచాక భీమయ్య తిరిగి వచ్చాడు. అతడు వెళ్ళేప్పుడు సుమారుగా గుమ్మడి పాదులకు ఎన్నెన్ని కాయలున్నదీ లెక్కపెట్టుకుని వెళ్ళాడు. ఇప్పుడు చూస్తే వాటిలో చాలా లేనట్టు తెలిసిపోయింది. అతడు దొంగను పట్టేందుకు ఒక ఉపాయం ఆలోచించాడు. మర్నాడు భీమయ్య, చెంగయ్యను పిలిచి, “చెంగయ్య! నీ కొడుకు ఒంటెద్దు బండిని ఉదయాన్నే తీసుకురా. పట్నంలో గుమ్మడికాయలు అమ్ముకురావాలి,” అని చెప్పాడు.\n\nమర్నాడు చెంగయ్య బండి తోలుకు వచ్చాడు. భీమయ్య పాతిక గుమ్మడికాయలు కోయించి బండిలో వేశాక, చెంగయ్యతో, “ఒంట్లో కాస్త నలతగావుంది. దారిమార్గమంతా కుదుపులు. ఎద్దును అదిలించి తోలకు. దాని దారిన దాన్ని పోనీ,” అన్నాడు.\n\nచెంగయ్య అలాగే చేశాడు. బండెద్దు సరాసరి పట్నంలోని దుకాణం ముందుకు వెళ్ళి ఆగింది. దుకాణదారు బండిలోని గుమ్మడికాయలు చూసి చెంగయ్యతో, “ఎప్పుడూ పదీ పస్నెండు కాయలకంటే ఎక్కువ తేనివాడివి, ఒకేసారి ఇన్ని కాయలు తెచ్చావేం?” అన్నాడు. చెంగయ్య దొంగతనం బయట పడింది. భీమయ్య, అతడితో, “బండెద్దులు అలవాటైన చోట్లకు ఎవరూతోలకుండానే అలా నడిచి పోగలవు. ఇప్పుడీ మూగజీవి, నువ్వు దొంగవని సాక్ష్యం చెప్పింది! నిన్ను పనిలోంచి తీసేస్తు న్నాను,” అన్నాడు.\n\n- కోలార్ కృష్ణాయ్యర్"
        },
        {
            "title": "మూగజీవిసాక్ష్యం",
            "page_start": 39,
            "author": "కోలార్ కృష్ణఅయ్యర్",
            "pdf_page": 39,
            "content": "ఖరీదైన అబద్దం\n\nబడి గంట మోగింది, తరగతులు మొద\nలయ్యాయి. తరగతి మొదలవగానే సుం\nదరం చాలా సంతోషంగా ఉన్నాడు, ఈలో\nగానే ఉపాధ్యాయుడు పిడుగులాంటి\nవార్త పేల్చాడు. ఇంటివద్ద రాసుకొచ్చిన\nహోమ్ వర్క్ని చూపంచమని పిల్లలను\nఅడిగాడు. సుందర్కి అప్పుడు గాని తాను\nహోమ్‌వర్క్ చేయలేదని గుర్తుకు రాలేదు.\n\nమామూలుగా అయితే ఉదయం\nనిద్రలేచిన తర్వాత తను హోమ్‌వర్క్\nచేసేవాడు. సుందర్ అమ్మ ఎల్లప్పుడూ\nముందురోజు సాయంత్రమే హోమ్‌పని\nపూర్తి చేయవలసిందిగా సూచించేది.\n\nసుందర్ తన తల్లి ఆదేశాన్ని పాటిం\nచాలి గౌరవించాలి. కాని అతడికి ఇష్టమైన\nఅంశాలు మరెన్నో ఉన్నాయి మరి. స్నేహి\nతులతో కలిసి క్రికెట్ ఆడటం అతనికి\nచాలా ఇష్టం. తర్వాత టీవీలో తన కిష్ట\nమైన కార్డూన్ సినిమాలు చూసేవాడు.\n\nరోజంతా టీవీ చూడమన్నా చూస్తాడతడు.\nరాత్రి భోజనం ముగించగానే నిద్రపో\nవడం అంటే అతనికి ఎంతో ఇష్టం. ముం\nదురోజంతా ఇలా సమయం అస్సలు సరి\nపోదు కనుకే మామూలుగా అతడు హోమ్\nవర్క్ను మరుసటిదినం ఉదయం మా\nత్రమే చేసేవాడు. తన అలవాటును\nమార్చుకోవాలని తల్లి ఎంతగా చెప్పినా\nసుందర్ వినేవాడు కాదు.\n\nమరి ఈ రోజు అతడు హోమ్‌వర్క్\nఎందుకు చేయలేకపోయాడు? బలమైన\nకారణం ఉంది. ముందురోజు సాయంత్రం\nవీధిలో క్రికెట్ ఆడుతుండగా అతడు\nఅద్భుతమైన క్యాచ్ పట్టుకోవాలని చూ\nశాడు. కాని క్యాచ్ పట్టుకోవటం తప్పిపో\nయింది. అతడు కింద పడి మోకాలుకు\nగాయం తగిలింది. తల్లి అతడి గాయా\nలకు కట్టుకట్టి విశ్రాంతి తీసుకోమని\nచెప్పింది."
        },
        {
            "title": "ఖరీదైన అబద్దం",
            "page_start": 40,
            "author": "కె.పి.పద్మనాభన్",
            "pdf_page": 40,
            "content": "మరుసటి దినం మోకాలు నొప్పి తగ్గక\nపోవడంతో అతడు హోమ్ వర్క్ గురించి\nమర్చిపోయాడు. ఉపాధ్యాయుడు మాత్రం\nతరగతిలో ఇలాంటివాటిని సహించే రకం\nకాదు. అయితే సుందరం మొద్దబ్బాయి\nకాదు కాబట్టి తన సమస్యకు వెంటనే\nఒక తగిన పరిష్కారం కూడా ఆలోచిం\nచాడు.\n\nసుందరం తరగతిలో ఉపాధ్యాయుడి\nముందుకెళ్లి వంగి నిలబడ్డాడు. 'సర్,\nనిన్నటిదినం నేను బడినుంచి వెళుతుం\nడగా, కాలు జారి మా వీధి చివర ఉన్న\nమురికికాలువలో పడిపోయాను. నా నోట్\nపుస్తకాలతో పాటు హోమ్‌వర్క్ నోట్ కూడా\nకాలువలో పడి పోయింది. తర్వాత\nసాయంత్రం పూట డాక్టర్‌ని కలిశాను.\nదీంతో నేను హోమ్ వర్క్ చేయలేకపో\nయానండి!' అని చెబుతూ తన కాలి\nగాయాన్ని చూపించాడు. అతడు దీనంగా\nచెప్పేది వింటే రాయి సైతం కరిగి నీరవ్వా\nల్సిందే మరి.\n\nమరి సుందర్‌కి పాఠం చెప్పే ఉపాధ్యా\n\nయుడు మానవమాత్రుడాయె. నిలువునా\nకరిగిపోయాడు. ‘బాధపడకు సుందర్.\nఈ కొత్త నోట్ పుస్తకం తీసుకో. నీకు తన\nనోట్ బుక్ ఇవ్వమని రాజాకు చెబు\nతాను. అతడి నోట్ లోంచి మొత్తం పేజీ\nలను నువ్వు అలాగే కాపీ చేయి చాలు!\nసోమవారం నోట్‌బుక్ తీసుకువచ్చి నాకు\nచూపు.’\n\nఉపాధ్యాయుడి మాటలు సుందర్‌కి\nశరాఘాతంలాగా తగిలాయి. ఒక్కసారిగా\nహడలిపోయాడు. ఇప్పుడు అతడు మొత్తం\nముప్పై పుటలను తిరగరాయాలి. దేవుడా!\nఎంతపని జరిగింది. ఇప్పుడిక తన వద్ద\nమంచి స్థితిలో ఉన్న పాత నోట్‌బుక్‌ని\nకూడా చూపలేడు.\n\nతాను ప్రకటించినట్లుగా అది కాలు\nవలో పడిపోయింది మరి! కొత్త నోట్‌బుక్\nను తీసుకుని తొలినుంచి ముప్పై పేజీలు\nరాయవలసిందే మరి. నిజం చెప్పిఉంటే\nతక్కువ శిక్షతో సరిపోయేది కాని తానా\nడిన చిన్న అబద్దం అతడిని పెద్ద చిక్కు\nలోకి నెట్టింది మరి!\n\nఒక ముదుసలి ఒక ఊరునుంచి మరొక ఊరుకు నడిచిపోతోంది. చేతుల్లో బరువైన వస్తువును మోసుకుపోతోంది. అప్పుడే ఒక గుర్రపు రౌతు ఆమెను దాటి పోయాడు. అతడిని ఆగమంటూ ఆమె పెద్దగా కేక పెట్టింది. అతడు ఆగగానే, ‘అబ్బాయీ! ఈ మూటను కాస్త నీ గుర్రంపై తీసుకుపోయి పొరుగునున్న గ్రామంలో నాకోసం వేచి ఉండగలవా? నేనక్కడికి త్వరలో వచ్చి నా మూటను నేను తీసుకుంటాను,’ అన్నది. కాని అసహనంగా ఉన్న గుర్రపు రౌతు ఆమె మాటలను పట్టించుకోలేదు. ‘నీకోసం వేచి చూసేంత సమయం ఎవరికుంది?’ అంటూ ఆమెను నిర్లక్ష్యంగా చూస్తూ గుర్రాన్ని దౌడు తీయించాడు. కొంత దూరం వెళ్లాక అతడిలో ఒక దురాలో చన కలిగింది. ఆ ముసలిది నాకిచ్చే మూటలో విలువైన వస్తువులే ఉండవచ్చు. ఆ మూటను తీసుకుని నా దారంట నేను పోతే అడిగేదెవరు? ఆమె ఎలాగూ నన్ను పట్టుకోలేదు.\n\nఇలా ఆలోచిస్తూ, అతడు వెనక్కు వచ్చి ఆమె మోస్తున్న మూటను తనకివ్వమని అడిగాడు. ఆశ్చర్యకరంగా అతడి మాటను ఆమె తోసిపుచ్చింది. ‘లేదు లేదు. నా మూట నేనే మోసుకొస్తాను,’\n\nఆ రౌతు పాలిపోయిన ముఖంతో అన్నాడు. ‘ఎందుకు నువ్వు మోయడం?’\n\n‘ఇప్పుడు నేను నిన్ను నమ్మలేను కాబట్టి!’ అన్నదా ముదుసలి. ఆమె గడ్డం కాస్తా పైకి ఎత్తి నిలబడింది. కళ్లు మెరుస్తున్నాయి.\n\n‘ఇలా మాట్లాడమని నీకెవరు చెప్పారు?’ అన్నాడా రౌతు అసహనంతో. ‘వెనక్కు నీకు రమ్మని సలహా ఇచ్చిన వాడే చెప్పాడు,’ తిరుగులేని సమాధానం చెప్పిందామె.\n\n- ప్రవీణ్ చంద్ర జైన్"
        },
        {
            "title": "ఎవరు చెప్పారు?",
            "page_start": 42,
            "author": "ప్రవీణ్ చంద్ర జైన్",
            "pdf_page": 42,
            "content": "శేషయ్య, భూషయ్యలు ఆ ఊరిలో ప్రముఖ వ్యాపారస్థులు. ఇద్దరి మధ్య గట్టిపోటీ\nవుండేది. ఒక రోజు, ఒక యువకుడు భూషయ్య వద్దకు వచ్చాడు. పద్దులు రాసు\nకుంటున్న భూషయ్య కాసేపయ్యాక తల ఎత్తి, ఎవరన్నట్టు అతడికేసి చూశాడు.\n\n“అయ్యా! నా పేరు తిరుపతి. శేషయ్యగారి వద్ద గుమాస్తాగా పనిచేసేవాణ్ణి.\nఅక్కడ జీతం సరిపోక పనిమానేశాను. మీ దగ్గర ఖాళీవుంటే చేస్తాను,” అన్నాడు.\n\nభూషయ్య క్షణం ఆలోచించి, “ఇక్కడ కొంత కాలం పని చేశాక, మళ్ళీ జీతం\nపెంచమని అడగవని నమ్మకం ఏమిటి?” అన్నాడు. “జీతం సరిపోదనిపిస్తే, అప్పుడు\nపెంచమని అడగడంలో తప్పులేదు కదండీ,” అన్నాడు తిరుపతి.\n\n“నిన్ను పనిలోకి తీసుకుంటే, నాకు ప్రత్యేకంగా లాభంవుందా?” అని అడిగాడు\nభూషయ్య. “ మీరనేది నాకర్థంకాలేదండి!” అన్నాడు తిరుపతి వినయంగా.\n\n“అదే.. అక్కడ వ్యాపారానికి సంబంధించి ఎలా నడుస్తోందీ వగైరా విషయాలు\nనాకు చెప్పగలవా?” అని అడిగాడు భూషయ్య.\n\n“అది కుదరదండి. ఎందుకంటే, అక్కడి రహస్యాలు మీకు చెబితే, మీరు\nనన్ను పనిలోకి తీసుకోరు,” అన్నాడు తిరుపతి. “ఎందుకనీ?” అంటూ భూషయ్య\nకాస్త మాటసాగదీశాడు.\n\n“ఇక్కడి విషయాలు మళ్ళీ అక్కడ చెప్పవని నమ్మకం ఏమిటి? అని అడు\nగుతారు,” అన్నాడు తిరుపతి.\n\nఆ జవాబు వింటూనే భూషయ్య పెద్దగా నవ్వి, “తిరుపతీ! నీ జవాబు నీ తెలివి\nతేటల్నే కాదు, నిజాయితీని కూడా తెలియజేస్తున్నది. నాకూ ఆ శేషయ్యకూ వ్యాపా\nరంలో పోటీయే గాని, గుమాస్తాల విషయంలో పోటీ లేదు. రా, రా, ఈ పద్దుపుస్తకం\nఅందుకో, నిన్ను పనిలోకి తీసుకుంటున్నాను!” అన్నాడు. - కె. లక్ష్మీకాంతమ్మ"
        },
        {
            "title": "వ్యాపారంలో పోటీ",
            "page_start": 43,
            "author": "కె. లక్ష్మీకాంతమ్మ",
            "pdf_page": 43,
            "content": "రామకృష్ణులు\n\nనారాయణపురంలోవున్న ధనవంతుల్లో\nనరసింహం ఒకడు. అందరితో మంచిగా\nవుంటూ, అడిగిన వారికి లేదనకుండా సహా\nయం చేస్తాడని, ఆయనకు పేరున్నది.\n\nఒక రోజు ఉదయం ఆయన స్నానం\nచేసి, పూజకోసం ఇంటి ముందున్న నంది\nవర్ధనం పూలు కోస్తూండగా, “అయ్యగారూ,\nనమస్కారం! నరసింహంగారంటే తమరేగ\nదండీ?” అంటూ ఒక పన్నెండేళ్ళ కుర్రాడు\nవచ్చాడు.\n\n“అవును, నువ్వేవరివి? ఏంకావాలి\nనీకు?” అని అడిగాడు నరసింహం.\n\n“నా పేరు కృష్ణుడు. మీ ఇంట్లో పనికా\nవాలి అయ్యగారూ!” అన్నాడు కుర్రాడు\nవినయంగా చేతులు జోడించి.\n\nనరసింహం నవ్వి, “నువ్వేం పనిచేయ\nగలవు, కృష్ణా?” అని అడిగాడు.\n\n“ఏ పని చెప్పినా చేస్తాను. చిన్నప్పుడే\nఅమ్మా నాన్నా పోయారు. మామయ్య\nఇంట్లో పెరిగాను. మా అత్తయ్య ఇంటి\nపనంతా నా తోనేచేయించేది. వాళ్ళపిల్లలు\n\nపెద్దవాళ్ళవడంతో ఖర్చు పెరిగిందని, నాదారి\nనన్ను చూసుకోమన్నారు. మా ఊళ్ళో మీ\nగురించి గొప్పగా చెప్పుకుంటారు. అందుకే\nమీ ఇల్లు వెతుక్కుంటూ వచ్చాను,”\nఅన్నాడు కృష్ణుడు.\n\nనరసింహం కాస్సేపు ఆలోచించి, “నీకి\nవ్యఢానికి మా ఇంట్లో పనేంలేదు. నువ్వు\nచదువుకుంటానంటే చదువు చెప్పిస్తాను,”\nఅన్నాడు.\n\nకృష్ణుడు చప్పున నరసింహం కాళ్ళ\nమీద పడి, “నాకు చదువంటే ప్రాణం! ఈ\nసంవత్సరమే మా అత్తయ్య, నా బడిమాని\nపించేసింది,” అన్నాడు కళ్ళల్లో నీళ్ళు\nతిరుగుతూండగా.\n\nనరసింహం, లోపలి గదిలోవున్న అదే\nఈడువాడయిన తన కొడుకు రాముడిని\nపిలిచి, “ఈ అబ్బాయి పేరు కృష్ణ. నీతో\nపాటు నీగదిలోనే వుంటాడు. నీతో బడికి\nతీసుకెళ్ళు. నేను పంతులుగారితో మాట్లాడ\nతాను,” అన్నాడు.\n\n“అలాగే, నాన్నా!” అంటూ కృష్ణుడిని"
        },
        {
            "title": "రామకృష్ణులు",
            "page_start": 44,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 44,
            "content": "తనగదిలోకి తీసుకుపోయాడు రాముడు.\n\nనరసింహం భార్య భాగేశ్వరికి ఇది ఏ మాత్రం నచ్చలేదు. “ఎంతమంది అనాధలను, ఇలా చేరదీసి పోషించగలం?” అన్నది కోపంగా.\n\n“చూద్దాం!” అంటూ నవ్వేశాడు నరసింహం.\n\nకృష్ణుడు ఇంటి పనిలో భాగేశ్వరికి సహాయపడుతూనే, రాముడితో బడికి వెళ్ళి చదువు కునేవాడు. కృష్ణుడు తన తరగతిలో చేరనంత కాలం, రాముడు ఏ పరీక్ష పెట్టినా ప్రథముడుగావచ్చేవాడు. ఇప్పుడు రాముడికి ఏ పరీక్షలో అయినా ద్వితీయ స్థానంతో సరిపెట్టుకోవలసివ చ్చింది. అన్ని పరీక్షలలోనూ, కృష్ణుడిదే ప్రథమ స్థానం.\n\nఇది గమనించిన నహీంహం, “కృష్ణుడు నీకన్నా తెలివైనవాడు. నీకు తెలియనివి వాడిని అడిగి చెప్పించుకో,” అన్నాడు రాముడితో.\n\nతండ్రి అలా అనడం ఎంతో అవమా నంగా తోచింది, రాముడికి. వాడొక రోజు తల్లితో, “అమ్మా, ఆ కృష్ణుడిని ఇంట్లోంచే కాదు, బడిలోంచి కూడా పంపించేయండి. నేనే తరగతిలో ప్రథముడిగా వుండాలి,” అన్నాడు.\n\nభాగేశ్వరి ఆ మాటలకు నెత్తిబాదుకుని, “నేను ముందు నుంచే, ఈ తద్దినాన్ని ఇంట్లోకి తీసుకురావద్దన్నాను. మీ నాన్నకు నా మాట అంటే లక్ష్యం లేదు!” అన్నది.\n\nతర్వాత ఆమె పెరట్లో బాదం చెట్టు కింద కూర్చుని చదువుకుంటున్న కృష్ణుడి దగ్గరకు వెళ్ళి, “ఒరే, కృష్ణా! తరగతిలో ఏ\n\nపరీక్ష పెట్టినా నువ్వు ఒక ప్రశ్నకు జవాబు రాయకుండా వదిలేయి, తెలిసిందా?” అన్నది.\n\n“నాకు అన్ని ప్రశ్నలకూ జవాబులు తెలుసు, అమ్మగారూ!” అన్నాడు కృష్ణుడు, ఆశ్చర్యంగా భువనేశ్వరి వయిఖంలోకి చూస్తూ.\n\n“అయినాసరే! ఇకపై ప్రతిపరీక్షలోనూ ఒక ప్రశ్నకు సమాధానం రాయకూడదు. అంతే,” అన్నది భాగేశ్వరి కరకుగా.\n\nఆ తర్వాత అన్ని పరీక్షలలోనూ రాముడికి ప్రథమ స్థానం, కృష్ణుడికి ద్వితీయ స్థానం రాసాగింది. ఈ మార్పు పంతులుగా రికి ఆశ్చర్యంకలిగించింది. తరచి తరచి అడిగి, కృష్ణుడి ద్వారా సంగతంతా తెలుసు కున్న ఆయన, కృష్ణుడికి ప్రత్యేకపరీక్ష పెట్టి, వాణ్ణి పైతరగతికి పంపించేశాడు. తరగతిలోంచి కృష్ణుడు వెళ్ళి పోవడంతో ఎంతో ఆనందంకలిగింది, రాముడికి.\n\nపంతులుగారి ద్వారా జరిగిందేమిటో తెలుసుకున్న నరసింహం, ఆయనతో, “మీరు చేసిన పనివల్ల కృష్ణుడికి న్యాయం జరిగింది, అయితే రాముడు న్షుపోయాడు. పక్కవారిని చూసి ఈర్ఘపడకూడదని, రాముడు గ్రహించాలి. తెలియనివి ఎవరి నైనా అడిగి తెలుసుకోవడంలో తప్పులే దనీ, మనిషి మానసికంగా ఎదగడానికి పోటీ అనేది తప్పని సరిగావుండాలనీ, రాముడికి తెలియాలి. రాముడు మంచి బాలుడుగా ఎదిగే ప్రయత్నం మీరే చేయాలి, పంతులుగారూ!” అన్నాడు.\n\nఇందుకు పంతులుగారు కాసేపు ఆలోచించి, “సరే, రాముడికి కూడా నష్టం జర క్కుండా చూస్తాను,” అన్నాడు.\n\nఆ రోజు తరగతిలో పంతులుగారు, ఒక కథ చెప్పాడు: అనగనగా ఒక రాజు. ఆయనకు ఒక్కడేకొడుకు. ఈ యువరాజు గుర్రుపు స్వారీలో దిట్ట. తరచుగా గుర్రాన్ని అడవిలో దౌడు తీయించేవాడు. అతణ్ణి, తమ గుర్రా\n\nలతో అందుకోవడం, పరివారంలో ఎవరికీ సాధ్య పడేదికాదు. అందరూ గుర్రపు స్వారీలో యువరాజును మించిన వాళ్ళు లేరని పొగడుతూండేవాళ్ళు.\n\nఒకనాడు అనుకోకుండా యువరాజుకు, కోయలనాయకుడి కొడుకుతో పరిచయ మైంది. ఆ కోయయువకుడు, యువ రాజు కన్నావేగంగా, గుర్రుపుస్వారీ చేసేవాడు. ఇప్పుడు పరివారంలోని వాళ్ళు అతణ్ణి మరింతగా పొగడసాగారు. అది యువరాజు కు నచ్చలేదు. ఈర్ఘతో అతడి మనసు రగిలిపోసాగింది.\n\nఒకసారి కోయయువకుడు, యువ రాజుతో, “గుర్రాన్ని వేగంగా పరిగెత్తించడమే కాదు, నీకు మరికొన్ని ఒడుపులు కూడా నేర్పుతాను,” అన్నాడు.\n\n“నీ దగ్గర నేర్చుకునే ఖర్మ నాకు పట్ట లేదు. నాకు పోటీదార్లంటేగిట్టదు. ఇకపై నా కంటపడకు!” అన్నాడు యువరాజు కోపంగా.\n\nఆ తర్వాత ఒక రోజున యువరాజు,\nతన పరివారం నుంచి వేరుపడి, అడవిలో\nచాలా దూరం వెళ్ళాడు. కోయయువ\nకుడు కొండదేవతకు మొక్కుకుని, గుర్రం\nమీద వస్తూ యువరాజును పలకరించబో\nయాడు. కానీ, యువరాజు అయిష్టంగా\nముఖం తిప్పేసుకున్నాడు. అంతలో పాదల\nచాటు నుంచి, ఒక చిరుతపులి గాండ్రిస్తూ\nవాళ్ళకేసిదూకింది.\n\nయువరాజు వెంటనే ఒరలోంచి కత్తి\nదూయ బోయాడుగాని, గుర్రంబెదిరి,\nఅతడి స్వాధీనంతప్పి చెట్ల మధ్య అటూ\nఇటూ పరిగెత్తసాగింది. చిరుతపులి దాన్ని\nవెంబడించింది. ఐతే, ఈ లోపల బెదిరిన\nతన గుర్రాన్ని, కోయయువకుడు కళ్ళా\nలను బిగించి పట్టుకుని అదుపు చేసి,\nజీను నుంచి వేళ్ళాడుతున్న బళ్ళాన్నిలాగి\nగురిగా చిరుతపులి కేసివిసిరాడు. బళ్ళెం\nదానివెన్నులో దిగింది. చిరుతపులి పెద్దగా\nఒకసారి గాండ్రించి కింద పడిగిలగిలా\nతన్నుకోసాగింది. యువరాజు వెను తిరిగి\nచూసి, జరిగిందేమిటో గ్రహించి, గుర్రాన్ని\nకోయయువకుడి దగ్గరకు నడిపి, “నువ్వు\n\nగుర్రపుస్వారీలో గొప్ప ఒడుపులు నేర్చిన\nవాడివేకాదు, సమయస్ఫూర్తిని కూడా\nఎరిగినవాడివి. నా ప్రాణంకాపాడావు, కృత\nజ్ఞుణ్ణి!” అన్నాడు.\n\nఈ కథచెప్పి పంతులుగారు, “చూశారా!\nయువరాజు, కోయయువకుడి దగ్గర గుర్ర\nపుస్వారీలో మెళకువలు తెలుసుకొనుంటే,\nచిరుతుపులిని ఎదిరించడంలో విఫలుడయ్యే\nవాడు కాదు గదా! మనిషి ఆ జన్మాంతం\nవిద్యార్థే. తెలియని విషయాలు, తెలిసిన\nవాళ్ళను అడిగి తెలుసుకోవడం చిన్నత\nనంగా భావించకూడదు. మన ఈర్ఘ్య మనకే\nప్రమాదాన్ని తెచ్చిపెడుతుంది. మనం ఎదగా\nలంటే, మన పక్కన మనకంటే అన్ని విష\nయాల్లో ఉన్నతుడైనవాడుండాలి. పోటీ\nతత్వం వున్నప్పుడే మనం పైకిరాగలం!”\nఅన్నాడు రాముడి ముఖకవశికలు గమ\nనిస్తూ. మర్నాడు రాముడు, పంతులుగా\nరితో, “నాక్కూడా ప్రత్యేకపరీక్ష పెట్టి, పైతర\nగతికి పంపించండి. నేను కృష్ణుడితో పోటీ\nపడి చదవాలనుకుంటున్నాను,” అన్నాడు.\n\nరాముడిలో వచ్చిన మార్పుకు, పంతు\nలుగారు ఎంతో సంతోషించాడు."
        },
        {
            "title": "మోసం",
            "page_start": 48,
            "author": "దాసరి వెంకట రమణ",
            "pdf_page": 47,
            "content": "## మోసం\n\nనిరంజనవరంలో సుమిత్రుడనే యువ కుడైన ఒక సామాన్య వ్యవసాయదారు డుండేవాడు. ఈ మధ్యనే అతని దూరపు బంధువు ఒకాయన పోతూ పోతూ తనకు సంతానం లేని కారణాన తన ఆస్తినంతా సుమిత్రుని పేర రాసి పోయాడు.\n\nఅయాచితంగా వచ్చిన ఆ ఆస్తిని అమ్మి సామ్ముచేసుకున్న సుమిత్రుడు ఆ డబ్బుతో ఏదైనా వ్యాపారం చేద్దామనే నిర్ణయానికి వచ్చాడు. నగరంలో వుండే తన మిత్రులు సందీపుడు, సారంగుడు అనే వాళ్ళతో కలసి వ్యాపారం మొదలు పెట్టాడు.\n\nసుమిత్రుడు వూళ్ళో వ్యవసాయం చేసుకుంటూనే అప్పుడప్పుడు నగరం వచ్చి మిత్రులను కలుస్తూండేవాడు. మొదట కొంతకాలం వ్యాపారంలో విపరీతమైన లాభాలోచ్చాయి. సుమిత్రుడి ఆనందా నికి మేరలేదు.. వ్యాపారం చేస్తే అంతలా డబ్బు సంపాదించొచ్చని అతనికి అంతకు\n\nముందు తెలియదు. మొదటిసారి అను భవంలోకి వచ్చేసరికి ఉబ్బి తబ్బిబ్బు అయ్యాడు. మిత్రులు అడిగినప్పుడల్లా మరింత పెట్టుబడి పెడుతూ పోయాడు. వూళ్ళో కొంత పాలం అమ్మి నగరంలో ఒక ఇల్లు కొనుక్కొని భార్య పిల్లలతో కాపురం నగరానికి మార్చాడు.\n\nవ్యాపారంలో విపరీతమైన లాభాలను చూస్తున్న సుమిత్రుడికి ఎంతకూ ఎదు గుదల లేని వ్యవసాయం అంటే విరక్తి కలుగ సాగింది. క్రమంగా కొద్దికొద్దిగా పాలాన్ని అమ్ముతూ వ్యాపారంలో పెట్టు బడి పెడుతూ పోయాడు.\n\nకొంతకాలం తర్వాత వ్యాపారంలో నష్టం వచ్చింది. సుమిత్రుడు ఆందోళన పడేసరికి సందీపుడు, సారంగుడు కలసి మిత్రుని ఓదార్చి, వ్యాపారు అన్నాకఇదుతా మామూలే, మనం ఏమాత్రం విచారించ వలసిన పని లేదు. లాభం నష్టం వెలుగు, చీకట్లవంటివి. ఇప్పుడు మనం కొంత\n\nస్థిమితపడితే త్వరలోనే పుంజుకొని మళ్ళీ విపరీతమైన లాభాలను కళ్ళ చూస్తాం. అన్నారు. సుమిత్రుడు మిత్రుల మాట లకు సమాధానపడి వాళ్ళడిగిన పెట్టుబడి సర్దాడు.\n\nమరికొంతకాలం గడింది. వ్యాపారులో మళ్ళీ నష్టాలోచ్చాయి. కలవరపడుతున్న సుమిత్రుడిని మిత్రులిద్దరూ కూర్చోబెట్టి, మరికొద్దికాలం ఓపిక పడితే అంతా సర్దు కుంటుంది అంటూ నచ్చజెప్పారు. సుమిత్రుడు మళ్ళీ సమాధానపడ్డాడు.\n\nపరిస్థితులు సుమిత్రుడిలో ఒకవిధ మైన భయాన్ని కలిగించసాగాయి. నిత్యం వ్యాపారం ఏమౌతుందోనని దిగులు పడసా గాడు. అతు ఆరోగ్యం కూడా పాడయింది. ఆ పరిస్థితి చూసి భార్యా పిల్లలు బాగా ఆందోళన చెందారు. ఇంతకుముందు వూళ్ళో వ్యవసాయం చేస్తూ వున్నప్పుడే చాలా ఆనందంగా, సుఖంగానూ వుండే వాళ్లమని వాళ్లకు అన్పించింది.\n\nమరికొంత కాలానికి సుమిత్రుడు భయపడ్డట్టు గానే వ్యాపారంలో విపరీత మైన నష్టం వచ్చింది. ఎంత నష్టమంటే.. పెట్టిన పెట్టుబడి పోనూ మరికొన్ని అప్పులు మీద పడ్డాయి.\n\nసందీపుడు సుమిత్రుడికి నచ్చజె ప్పుతూ 'అయ్యిందేదో అయ్యింది. ఎలా గోలా ఈ అప్పులు తీర్చి, మళ్ళీ కొత్తగా వ్యాపారం మొదలు పెడదాం' అన్నాడు. సుమిత్రుడు నిర్లిప్తంగా, ఉదాసీనంగా ఒకసారి మిత్రుని ముఖంలోకి చూసి అక్కడి నుండి లేచి ఏమీ మాట్లాడకుండా ఇంటికి వచ్చేశాడు.\n\nపరువు, మర్యాదలే ప్రాణంగా బ్రతికే సుమిత్రుడు నగరంలోని ఇల్లు అమ్మి, వ్యాపారంలో తన వాటాకు వచ్చిన అప్పులన్నీ తీర్చి, వ్యాపారం మానుకొని భార్యా పిల్లలతో మళ్ళీ పల్లెటూరు చేరాడు. అమ్మగా మిగిలిన పాలం సుమిత్రున్ని అమ్మలా ఆదరించింది. ఆ కాస్తాపాలంలో సుమిత్రుడు ఎప్పటిలా వ్యవసాయం చేసుకుంటూ వుండిపోయాడు.\n\nఇలావుండగా సుమిత్రుని చెవిన ఒక మాట పడింది. తమ వ్యాపారంలో బాగా లాభాలొచ్చినప్పటికీ సందీపుడు దొంగ లెక్కలు చూపించి మోసం చేశాడని. సుమిత్రుడు ఆ మాటలు నమ్మలేదు. కానీ తరువాత ఇద్దరు ముగ్గురి ద్వారా అదే మాట వినపడేసరికి సుమిత్రునికి అనుమానం వచ్చి, నగరం చేరి వాకబు చేశాడు.\n\nనగరంలో సుమిత్రుడికి చాలా విష\n\nకారం రాసినట్లుగా అయింది. ఏమీ మాట్లాడకుండా కాసేపు కూర్చొని, 'మన వ్యాపారం తాలూకు లెక్కలు ఒకసారి చూద్దా' అన్నాడు. సందీపుడు ఏమాత్రం కంగారు పడకుండా 'అయ్యో ఇంకెక్కడి లెక్కలు అప్పుడే చించేశాం కదా! అయినా వాటిని అట్టేకాలం భద్రపరచడం మనకు అస్సలు మంచిది కాద'న్నాడు.\n\nసందీపుడు తనను బాగా మోసం చేశాడని నిర్ధారణకు వచ్చాడు సుమిత్రుడు. అది మొదలు కనిపించిన ప్రతి ఒక్కరితోనూ తనకు సందీపుడు చేసిన మోసం గురించి చెప్పసాగాడు.\n\nఅలాగే తమ ఊరి బడిపంతులు రమణయ్యతో కూడా చెప్పాడు. రమణయ్య చాలా తెలివైన వాడు, మంచి వాడు. అతడు సుమిత్రుడు సుద్ధీర్ఘంగా చెప్పిందంతా సావధానంగా విని, కాసేపు మౌనంగా వుండి, జరిగిన దాంట్లో సందీపుడి పొరపాటు ఏమీ లేదు. అన్నీ నీ పొరపాట్లో కనబడుతున్నవి. అన్నాడు.\n\nసుమిత్రుడు ఉలిక్కిపడ్డాడు. తనది పొరపాటు అనే సరికి చాలా ఆశ్చర్యం కలిగింది. రమణయ్యకు అర్ధం కాలేదే మోనని సందీపుడు తనను ఎంతగా మోసం చేసింది మళ్ళీ వివరించబో యాడు. రమణయ్య అతన్ని వారిస్తూ, సందీపుడు నిన్ను బాగా మోసం చేశాడని నేను నమ్ముతున్నాను. కానీ జరిగిన దాంట్లో నీ తప్పు చాలా వుంది. ఎదుటి వాడు మనలను ఒకసారి మోసం చేస్తే తప్పు వాడిది. రెండో సారి మోసం చేస్తే మాత్రం తప్పు మనదే.\n\nయాలు తెలిశాయి. గతంలో బాగా నష్టాలోచ్చిన వ్యాపారం. ఇప్పుడు బాగా నడుస్తోంది. సందీపుడి ఆర్ధిక పరిస్థితి గతంలో కంటే ఇప్పుడు చాలా మెరుగయింది. అత్యంత ఆశ్చర్యం ఏమిటంటే సందీపుడు ఇతర మిత్రులతో కలసి చేసే వ్యాపారాలన్నీ చాలా బాగా నడుస్తున్నాయి, వాటి ద్వారా బాగా లాభాలొస్తున్నాయి.\n\nసుమిత్రుడి అనుమానం బలపడింది. ఒకరోజు అతడు సందీపున్ని కలిశాడు. మిత్రుని చూడగానే సందీపుడు లేచి ఎదురొచ్చి, మర్యాద పేరుతొ నా హడా విడి చేశాడు. కుశల ప్రశ్నల అనంతరం సందీపుడు సుమిత్రుడితో 'నీతో అప్పుడే చెప్పానా వ్యాపారం అన్నాక ఒడిదుడు కులు సర్వసాధారణమని, ఇప్పుడు చూడు అదే వ్యాపారం ఇబ్బడి ముబ్బడిగా లాభాలు' అన్నాడు విలాసంగా నవ్వుతూ.\n\nఆ నవ్వు సుమిత్రుడికి వొంటిమీద\n\nT నవంబర్ 2012\n\n50\n\nచందమామ\n\nవ్యాపారం లాభ నష్టాలకు సంబం ధించి సందీపుడిని ఏనాడూ నీవు లెక్కలు అడగలేదు. అవునా!\n\n‘అవును ప్రాణ స్నేహితుడు కదా అని నమ్మి అంతా తన మీదే వదిలేశాను.’\n\nనీలో వున్న మొహమాటాన్ని, సోమ రితనాన్ని, కప్పిపుచ్చుకునేందుకు అతని మీద నమ్మకం అనే నెపం వేస్తున్నావు. నీకు వ్యాపారం గురించి పూర్తి వివరాలు తెలియవు. సరుకు ఎంతకు కొనేది తెలి యదు. ఎంతకు అమ్మేది తెలియదు. లెక్కలేమీ అడక్కుండానే అడిగినప్పుడల్లా పెట్టుబడి పెడుతూ పోయావు. మట్టి పనికి పోయినా ఇంటి వాడుండాలనే సామెత నీవెప్పుడూ వినలేదా!\n\nఅంతా జరిగాక నీవు చేసిన పెద్ద పార పాటు ఏమిటంటే సందీపుడు నిన్ను మోసం చేశాడని అందరికీ చెప్పడం. అందువల్ల నీకు వ్యవహార జ్ఞానం లేదని నలుగురికీ తెలిసి నీవు చులకన అవడం మించి నీకు ఒరిగేదేమీ వుండదు.\n\nసందీపుడంటే గిట్టనివాళ్ళు నీ ముందు అతడిని బాగా తిట్టి నీ మెప్పు పొందడా\n\nనికి ప్రయత్నిస్తారు. మరికొంత మంది నీ అమాయకత్వాన్ని వాడుకొనేందుకు, సందీపున్ని వదిలెయ్యి మనం కలసి వ్యాపారం చేద్దామనే ప్రతిపాదన కూడా నీ దగ్గర తెచ్చి వుంటారు. ఎందుకంటే నీ లాంటి వాళ్ళు వాళ్లకు చాల అరు దుగా దొరుకుతారు కాబట్టి, అన్నాడు రమణయ్య.\n\nఆ సంఘటనలన్నీ సుమిత్రుడి కళ్ళ ముందు కదలాడాయి. రమణయ్య చెప్పి నవి అక్షరసత్యాలు. మోసం చేసిన వాడిది కాదు. మోసం చేసే అవకాశం ఇచ్చిన వాడిదే తప్పు.\n\nతనకు తెలివి వచ్చేలా చేసిన రమణ య్యకు కృతజ్ఞతలు తెల్పుకొని, ఈ సారి స్వంతంగా వ్యాపారం ప్రారంభించి, నిదా నంగా వ్యాపారమెళకువలునేర్చుకుంటూ, త్వరలోనే సంపన్నుడయ్యోడు. తప్పు జరిగినపుడు కుములుతూ కూర్చోవడం కన్నా దాని ద్వారా వచ్చిన అనుభవాన్ని తిరిగి పెట్టుబడిగా పెట్టి జీవితంలో మళ్ళీ ఎదగ వచ్చు అనే జీవనసత్యాన్ని సుమిత్రుడు ప్రపంచానికి చాటాడు.\n\nపోరునష్టం\n\nవాళ్లిద్దరూ ఒకే ఇరుగు పారుగున ఉంటారు. ఇద్దరిలో ఒకాయన ఎంతో ధనవంతుడైతే, రెండోవాడు మామూలు చిన్నరైతు. ధనవంతుడి విలాసవం తమైన భవంతికి కొద్ది ఎడంగా రైతు కూడా ఒక పెంకుటిల్లు కట్టుకున్నాడు.\n\nఒకసారి ధనవంతుడి గుర్రాల బగ్గీ చక్రాల కింద, రైతు పెంచుకుంటున్న కోడి పెట్టల్లో ఒకటి పడి చనిపోయింది. ఈ విషయమైరైతు ఆయనతో తగాదా పడ్డాడు.\n\n‘కోడి ఎగిరి వచ్చి తనకుతానే చక్రాల కుర్చీ కింద పడింది. నాకూ అలా జరిగి నందుకు చాలా విచారంగా ఉంది. ఆ కోడికి ఎంత ధర కడతావో కట్టు. సంతో షంగా చెల్లిస్తాను,’ అన్నాడు ధనవంతుడు.\n\nరైతు పౌరుషంగా తల విదిలించి, ‘మీ దయాధర్మబిక్షనాకు అక్కర్లేదు,’\n\nఅన్నాడు.\n\nధనవంతుడు అప్పటికప్పుడు వేరే కోడి పెట్టను తెప్పించి రైతుకు అందించాడు. అయినప్పటికీ రైతులో కోపం ఏ మాత్రం శాంతించలేదు. పనిలో పనిగా అతడికి ఆ ఊరి తలారి ఒకడు తోడయ్యాడు.\n\nధనవంతుడి కుటుంబం గ్రామాం తరం పోయినప్పుడు తలారి ఆ రైతుకు ఒక ఉపాయం చెప్పాడు.\n\n‘ఇదే తగిన సమయం. పారుగూరు నుంచి పని మనుషులను రప్పించి ఆయన ఇంట్లో పెంచుకుంటున్న తోటను నాశనం చెయ్యించు,’ అన్నాడు తలారి.\n\nధనవంతుడి తోట నాశనమయింది. తనకు నచ్చిన సలహా ఇచ్చినందుకు తలారికి కొంత ధాన్యం ఇచ్చాడు రైతు.\n\nధనవంతుడికి తన తోట నాశనమై"
        },
        {
            "title": "పోరునష్టం",
            "page_start": 52,
            "author": "ఎమ్.వి.వి సత్యనారాయణ",
            "pdf_page": 52,
            "content": "పోయినందుకు విపరీతమైన దుఃఖం కలిగింది. తలారి ఆయన్ని కలుసు కుని, 'తోట ఇంతకు ముందు ఎలా ఉందో అలా పెంచుతాను! తమకి తోచి నంత డబ్బు ఇప్పించండి!' అన్నాడు. ధనవంతుడు తేరుకున్నాడు.\n\nతలారి తమ మనుషులతో తోటకు పూర్వ వైభవం తీసుకు వచ్చాడు. అందుకుగాను అతడికి బహుమతి బాగానే ముట్టింది. తలారి తరచుగా ధనవంతుడి భవంతి ముందు కనిపించేవాడు. రైతుకు ఇది మనస్తాపం కలిగించేది. తోట పాడు చేయించింది రైతేనని తలారి ఎక్కడ బయటపెడ తాడోనని కలవరపడేవాడు. తలారి కనిపించినప్పుడల్లా ఏదో ఒక వస్తువు ముట్టచెబుతూ వచ్చాడు రైతు. తలారికి కూడా రైతు భయం పూర్తిగా అర్థమై అతడిని పీడించడం ప్రారంభించాడు.\n\nరైతు బికారి అయిపోయాడు.\n\nఇలాంటి సమయంలో రైతును\n\nధనవంతుడు తన ఇంటికి పిలిపించాడు. రైతు ఆయన్ని కలిసే సమయానికి ధనవంతుడి తోట పాడుపెట్టిన పని మనుషులు అక్కడే ఉన్నారు. రైతు చాలా గాభరా పడిపోయాడు.\n\nధనవంతుడు అతడిని కూర్చోమని చెప్పి, ఒక కుర్చీ చూపించాడు.\n\nతరవాత, 'కంగారుపడకు, నీ కోడి పెట్ట చనిపోయింది. దాన్ని దృష్టిలో పెట్టుకుని నా మీద పగ పెంచుకు న్నావు. మనిద్దరి మధ్యా మరింత నిప్పురగిలించి తలారి తన పబ్బం గడుపు కుంటున్నాడు. తోట బాగయ్యింది. తర్వాత అతడు నా గుమ్మం తొక్కింది లేదు. అయితే అతడ్ని నువ్వుపదే పదే నా యింటి ముందు, చూసి బెదిరి పోయి మరింత లంచం ఇచ్చి నష్టపోతున్నావని గ్రహించాను,' అన్నాడు.\n\nరైతుకు తన తప్పు అర్థమయింది. ధనవంతుడితో స్నేహం పెంచుకు న్నాడు.\n\nపూర్వం దత్తపురంలో, విపులుడనే యువకుడు ప్రతి చిన్న విషయానికి వంక లెడుతూ, అందరినీ వేధిస్తుంటే, ఆ దేవుడే వీడికి సరైన గుణపాఠం నేర్పాలని అందరూ మొక్కుకునే వారు, వాడి బాధ పడలేక.\n\nఒక రోజు పనిమీద పక్కగ్రామానికి వెళుతూ, మార్గ మధ్యంలో ఒక మహావృక్షం చూసుకుని, ఆ నీడన కాసింత నడుం వాల్చాడు విపులుడు.\n\nపైకి చూస్తున్న వంకలరాయుడికి ఏదో స్ఫురించింది. చెట్టుకాయలు చిన్నగా ఉన్నాయి. 'హే భగవాన్! ఇంత మహా వృక్షానికి ఇంత చిన్న కాయలా? చెట్టుకి తగ్గ కాయలు ఉండొద్దూ, ఇదేం వింత సృష్టీ!' అన్నాడు.\n\nఇంతలో అశరీరవాణి పలికింది. 'విపులా! నీ సందేహం తీరుస్తాను. ఇప్పుడు చూడు,' అంది. ఆశ్చర్యంగా చెట్టుకాయలు పెద్దవయిపోయాయి.\n\nవిపులుడు తృప్తిగా తల పంకించి, 'ఇప్పుడు బావుంది. సహేతుకంగా వుంది!' అని, ఆ వృక్షపు చల్లదనానికి హాయిగా నిద్రలోకి జారుకున్నాడు.\n\nమాంచి నిద్రలో ఉండగా అతని మీద దబేలున ఏదో పడింది. ఉలిక్కిపడి చూస్తే, పైన గాలికి చెట్టుకాయలు రాలి కిందపడుతున్నాయి. ఇంతకు ముందు కంటే అవి పెద్దగా ఉండటం వల్ల, మీద పడుతుంటే, చెట్టుకింద విశ్రమించడం ప్రాణాంతకంగా మారింది.\n\nవిపులుడు చెట్టు కిందనుంచి పరిగెత్తి, 'స్వామీ! నాకు బుద్ధి వచ్చింది. ఇకనుండి దేనికీ అనవసరంగా వంకలెంచను - చెట్టుకాయలు యధావిధిగా చెయ్యి స్వామీ!' అంటూ ప్రార్థించాడు. చెట్టుకాయలు మామూలుగా మారి పోయాయి.\n\n- బి. పురుషోత్తం"
        },
        {
            "title": "వంక - వాత",
            "page_start": 54,
            "author": "బి. పురుషోత్తం",
            "pdf_page": 54,
            "content": "శిథిలాలయం - 32\n\n(విషసర్పం నోట చికికిన శిథిలాలయ పూజారిని, శిఖిముఖీ వాళ్లు కాపాడారు.\nవాళ్లకు గోపుర శకలం ఒకటి కనబడింది. శిఖిముఖి, తన అనుచరుల సాయంతో,\nదాని చుట్టూ ఉన్న రాళ్లను తొలగించసాగాడు. ఆ సమయంలో పెద్ద పెద్ద\n(త్రిశూలాలు ధరించిన నలుగురు అఘోరీలు ఏనుగుల మీద వచ్చి వాళ్లను\nచుట్టుముట్టారు. తరవాత)\n\nతమను చుట్టుముట్టిన ఆ నలుగురు అఘోరీలే కాక, వాళ్లకు సాయంగా మరి వంద మంది అఘోరీలు ఏను గుల మీద వస్తున్నట్లు వినగానే విక్రమకేసరితోపాటు అందరూ భయకం పితులయ్యారు. పోరాటం లేకుండా లొంగిపోవటం అవమానకరం. అట్లని అంత మంది శత్రువులను ఈ కొద్ది మంది అనుచరులతో ఎదిరించి చూడటం ఆత్మహత్యతో సమానమవుతుంది...\n\nవిక్రమకేసరి ఇలా ఆలోచిస్తున్నం తలో శిఖిముఖి చిన్నగా అరిచి, ఎగిరి\n\nగంతేసి, ‘అజితా, వీరభద్రా! వృశ్చిక నాయకుణ్ణీ, నాంగ్‌సోమ్‌నూ వెనక్కులాక్కురండి. ఏనుగుల మీద ఉన్న అఘోరీలతో వాళ్లెలా పోరాడగలరు!’ అన్నాడు.\n\nవెంటనే అజితా వీరభద్రులు ముందుకు పరిగెత్తి, నాంగ్‌సోమ్‌నూ, వృశ్చిక నాయకుణ్ణీ భుజాలు పట్టుకుని నిలిపి, శిఖిముఖి అజ్ఞ ఏమిటో వాళ్లకు చెప్పారు. వాళ్లిద్దరూ కోపంగా తమ చేతిలోని ఆయుధాలను అఘోరీల కేసి ఊపి, అయిష్టంగా వెనుదిరిగి శిఖిముఖి ఉన్న చోటుకు వచ్చారు."
        },
        {
            "title": "శిథిలాలయం - 32",
            "page_start": 55,
            "author": "దాసరి సుబ్రహ్మణ్యం",
            "pdf_page": 55,
            "content": "శిఖిముఖి, రాళ్లు లాగుతున్న తన\nవాళ్లనందర్నీ పనులు ఆపమని ఆజ్ఞా\nపించి, ‘ఈ అఘారీల వల్ల మనకెలాంటి\nహానీ కలగదు. గోల్భరా గ్రామానికి\nవచ్చే దారిలోని అరణ్యాల్లో మనం\nవీళ్లందర్నీ ఒకసారి కలుసుకున్నాం\nగదా!’ అన్నాడు.\n\n‘అవును, కలుసుకున్నాం దొరా!’\nఅన్నాడు కుంటి జాంగ్‌లా.\n\n‘ఆ మాట నిజమే! వీళ్ళ నాయ\nకుడు ఘోరచిత్తుడు మనకు అభయ\nహస్తం ఇచ్చాడు. స్వయంగా ఇదిగో,\nఈ రుద్రాక్షమాల నా చేతికి కట్టాడు,’\nఅంటూ శిఖిముకి చేతినున్న మాలను\nఅందరూ చూసేందుకు వీలుగా పైకె\nత్తాడు.\n\nఆ సరికి విక్రమకేసరికి బ్రహ్మపు\nత్రానదీలోయలోని మహారణ్యాల్లో\n\nలోగడ తాము అఘోరీలను కలుసు\nకున్నసంఘటన గుర్తుకొచ్చింది. అతడు\nచిరునవ్వు నవ్వుతూ శిఖిముఖి కేసి\nతిరిగి, ‘శిఖీ! నువ్వున్నట్లు మనకు ఈ\nఅఘోరీల నుంచి ఎలాంటి ప్రమాదం\nరాదు. పైగా వీళ్ల పెంపుడు ఏనుగుల\nసాయంతో, ఇక్కడ వున్న రాళ్లగుట్ట\nలను తొలగించి, త్వరగా శిథిలాల\nయాన్ని బయటకు లాగవచ్చు,’\nఅన్నాడు.\n\n‘నేనూ అదే అనుకుంటున్నాను.\nకాని, ఒక సంగతి. వీళ్లు ఆ ఘోరచి\nత్తుడి శిష్యులు కాకపోతే చిక్కుల్లో\nపడతాం. ఆ సంగతి తెలుసుకోవడం\nఎలా?’ అన్నాడు శిఖిముఖి.\n\n‘వీళ్ళు మహాకాలుడి భక్తులు. ఆ\nకాలుణ్ణి పూజించేవారికి మాత్రం హాని\nచేయరు’ అన్నాడు కుంటి జాంగ్‌లా.\n\n‘ఆ మాట నిజం. శిఖి దొరా!’\nఅన్నాడు నాంగ్‌సోమ్.\n\n‘వృశ్చికమాతను మించిన దైవం\nలేదు. ఎవరా మహాకాలుడు? మా వృ\nశ్చిక జాతి వాళ్ళం చావనైనా చస్తాం\nగాని, ఈ అఘారీల దేవుణ్ణి ఒప్పం!’\nఅంటూ వృశ్చిక నాయకుడు రాతిగొ\nడ్డలి ఎత్తి, తన జాతి వాళ్లందర్నీ తన\nదగ్గరకు రమ్మని హెచ్చరించాడు.\n\nవృశ్చిక నాయకుడి మూర్ఖత్వం,\nమొండితనం బాగా ఎరిగిన శిఖిముఖి,\nఅనవసర రక్తపాతం జరగబోతున్నదని\nగ్రహించి, అతడితో శాంతంగా, ‘వృశ్చి\n\nకనాయకా!ఈ అఘోరీల విషయంలో\nనువ్వేమీ ప్రమేయం పెట్టుకోనవసరం\nలేదు.నువ్వలా చూస్తూ ఉండు,’ అని\nచెప్పి, రుద్రాక్షమాల ఉన్న చేతిని\nపైకెత్తి, ‘ఘోరచిత్తుడికీ జే! జై, మహా\nకాళా!’ అంటూ పెద్దగా కేక పెట్టాడు.\n\nఆ కేక వింటూనే ఏనుగులపై ఉన్న\nనలుగురు అఘోరీలూ త్రిశూలాలను\nదించి, ‘జైమహాకాళా!’ అని అరిచారు.\nతరవాత శిఖిముఖీ వాళ్లను సమీపిం\nచారు.\n\nవాళ్లలో ఒకడు శిఖిముఖి కేసి,\nవిక్రమ కేసకి కేసి అనుమానంగా\nచూస్తూ, ‘ఇందులో ఏమీ మోసం లేదు\nకదా? మీ నాయకుడు పూజారి మహా\nజిత్తులమారి అని విన్నాం. వాడెక్కడ?\nమా గురువుగారైన ఘోరచిత్తుడి పేరు\nమీ కెవరు చెప్పారు?’ అని అడిగాడు.\n\nశిఖిముఖి, అఘోరీలకు నమస్క\nరించి, ‘మేము శిథిలాలయ పూజారి\nఅనుచరులం కాము. వాడు మాకు\nప్రబల విరోధి. ఘోరచిత్తుడు స్వయంగా\nనాచేతికి కట్టిన రుద్రాక్షమాల ఇదిగో!’\nఅంటూ చేతిన ఉన్నమాలను చూపాడు.\n\nఅఘోరీలు ఆశ్చర్యపోతూ ఒకరి\nముఖాలోకరు చూసుకున్నారు. వాళ్లలో\nఒకడు పక్కన ఉన్న వాడితో, ‘ఇది\nవింతగా లేదా? మనం శత్రువుల్ని వేటా\nడవస్తే, వాళ్ళు మనకు మిత్రులం అని\nచెబుతున్నారు. ఆ రుద్రాక్షమాల సంగతి\nనమ్మదగిందేనా?’ అన్నాడు.\n\nఆ ప్రశ్నకు రెండవ అఘోరీ అర\nచేత్తో నుదుటి మీద కొట్టుకుని, ‘ఈ\nఅనుమానాలతో కాలయాపన జరిగిపో\nతున్నాది. లాభంలేదు. మన గురువునే\nపిల్చుకువస్తాను,’ అంటూ ఏనుగును\nదాపుల ఉన్న మిట్టమీదికి దౌడు\nతీయించి, అక్కడ దానిమీద నిలబడి\nచేతులు ఊపుతూ పెద్దగా ఏవో కేకలు\nపెట్టసాగాడు.\n\nనాలుగైదు నిమిషాలు గడిచీ గడ\nవక ముందే, పర్వతా కారంలో ఉన్న\nఒక ఏనుగు మీద వృద్ధుడొకడు మిట్ట\nవెనక ఉన్న పల్లంలో నుంచి మిట్ట\nమీదికి వచ్చాడు. అతడి వెనకగా మరి\nకొందరు అఘోరీలూ, ఇభ్యుజాతి\nవాళ్లూ కాలినడకన ఏనుగు వెనగ్గా\nకదిలి వచ్చారు.\n\nఅంత దూరంలో ఉండే, ఏనుగు\n\n\n\nమీద ఉన్న వృద్ధుణ్ణి గుర్తించిన శిఖి\nముఖి, సంతోషంగా ఒక కేక పెట్టి,\n‘ఘోరచిత్తుడికీ జై!’ అన్నాడు.\n\nఘోరచిత్తుడు తాపీగా ఏనుగును\nనడుపుకుంటూ శిఖిముఖీ వాళ్లున్న\nచోటుకు వచ్చి, అందర్నీ ఓసారి\nకలియజూసి, మౌనంగా ఏనుగు\nమీంచి దిగి, శిఖిముఖిని గట్టిగా కౌగ\nలించుకున్నాడు. ఆ దృశ్యం చూస్తూనే\nవిక్రమకేసరికి తమ కష్టాలన్నీ తొలిగి\nపోయినవనీ, వచ్చిన పని విజయ\nవంతంగా నెరవేరబోతున్నదనీ, గట్టి\nనవ్ముకం కలిగింది. అతడు ఉత్సా\nహంగా, ‘ఘోరచిత్తుడికీ జై!’ అన్నాడు.\nఅతడి అనుచరులంతా ‘జై’ అంటూ\nఏక కంఠంగా పలికారు.\n\nఘోరచిత్తుడు చిరునవ్వు నవ్వుతూ\nవిక్రమకేసరిని సమీపించి, ‘కేసరీ! మీ\nతాత విక్రమకేసరి గురువు మాకు\nచేసిన ఉపకారానికి ప్రత్యుపకారం\nచేసే అవకాశం కలిగినందుకు చాలా\nఆనందంగా ఉంది. ఆయన చూడాల\nనుకున్న శిథిలాలయాన్ని మనవడివైన\nనువ్వు చూడగలిగావు. ఆ ఆలయ\nప్రాంగణంలో ఊన్న అపురూప శిల్పా\nలూ, నిధులూ అన్నీ నీవే. ఇదుగో,\nభద్రకాళి పైన ఎక్కి చూడు! ఆ సంప\nదనంతా మోసుకుపోయేందుకు మరి\nకొందరు ఇభ్యుజాతివాళ్లు కూడా వస్తు\nన్నారు,’ అంటూ విక్రమకేసరిని సునా\nయాసంగా ఏనుగు పైకి ఎత్తాడు.\n\nఏనుగుపై నుంచి విక్రమకేసరి పరి\nసర ప్రాంతాలను ఓసారి కలయచూ\nశాడు. ఇంతమంది ఇభ్యుజాతివాళ్లను\nఘోరచిత్తుడు ఎలా కూడగట్టుకు\nన్నాడో అతడికి అర్థం కాలేదు.\n\nకేసరి ఏనుగు మీంచి దిగి ఘోరచి\nత్తుడికి తన కృతజ్ఞత తెలుపుకుని,\nశిఖిముఖికీ, నాంగ్‌సోమ్‌కూ తాను\nచూసిన ఇభ్యుజాతి వాళ్లను గురించి\nచెప్పాడు. శిఖిముఖి క్కూడా ఆశ్చర్యం\nకలిగి, అతడు ఘోరచిత్తుణ్ణి ప్రశ్నిం\nచాడు.\n\n‘అంతా ఆ మహాకాలుడి దయ!’\nఅంటూ ఘోరచిత్తుడు ఆకాశం కేసి\nచేతులెత్తి నమస్కరించి, ‘మహార\nణ్యంలో మిమ్మల్ని కలుసుకున్న\nతర్వాత, శిథిలాలయ పూజారిని\nగురించి మరి కొన్ని వివరాలు తెలు\n\nసుకోవటమే కాగ ఈ లంక లోని శిథిలాలయం సంగతి ఒక ఇభ్యు వృద్ధుడిద్వారా వివరంగా విన్నాను. ఆ పూజారిదుర్మార్గుడూ, మీరూ ఇక్కడికే బయలుదేరారని తెలిసి, వాణ్ణించి మీకు ప్రమాదం రాకుండా చూసేందుకునేనూ మరొక పడవలో నా శిష్యులతో ప్రయాణం కట్టాను. దారిలో మీ పడవవెనక కొంచెం ఆలస్యంగా బయలుదేరి దారితప్పినా, గోల్భరా ఇభ్యులపడవ తటస్థించింది. అందరం కలిసిఈ వృశ్చిక లంక చేరాం,’ అన్నాడు.\n\n‘మీ సహాయానికి ఎంతో కృతజ్ఞులం. ఇక్కడ ఉన్నది నిజంగా తాతకేసరిచూడాలనుకున్న శిథిలాలయం అయి ఉంటే, మనం త్వరత్వరగా దీన్ని కప్పిన రాళ్ల గుట్టలను తొలగించాలి,’ అన్నాడు శిఖిముఖి.\n\n‘అదెంతపని! నా వెంట మరికొన్ని మచ్చిక చేసిన ఏనుగులు ఉన్నయ్. వాటి చేత పనిచేయించటంలో సమర్థలైన ఇభ్యుజాతి వాళ్లు కొందరు న్నారు,’ అన్నాడు ఘోరచిత్తుడు.\n\nఇంతలో ఘోరిచిత్తుడి వెంట పడవలో వచ్చిన ఇభ్యుజాతివాళ్లంతా బిలబిలమంటూ అక్కడికి వచ్చారు. వాళ్లు తమ గ్రామంవాడైన నాంగ్‌సోమ్‌నూ, శిఖిముఖీ విక్రమకేసరులనూ గుర్తించారు. అందరూ వాళ్ల చుట్టూ చేరి ఆనందం పట్టలేక నాట్యం చేయసా గారు.\n\nఈ కోలాహలం మధ్యనుంచి ఘోరచిత్తుడు శిఖిముఖినీ, విక్రమకేసరినీ దూరంగా తీసుకుపోయి, ‘ఇంతకూ ఆ శిథిలాలయ పూజారినని చెప్పుకునే దుష్టుడు ఏమయ్యాడు? ఈ లంకలో వాడి శిష్యుల్ని ముగ్గుర్ని పట్టుకున్నాం. వాళ్లు మా దగ్గిరే బందీలుగా ఉన్నారు. తమ గురువు ఏమ్మెందీ తెలియదం టున్నారు,’ అన్నాడు.\n\n‘ఇంతవరకూ మీకు ఆ పూజారిని గురించి చెప్ప మరిచాం. మీరు పట్టుకున్న ఆ ముగ్గురూ వాడి శిష్యులు కాదు. బంట్లు. మా ప్రాంతాల్లోని తిమ్మగూడెం అరణ్యాలలో వాళ్లు దారిదొంగలు. డబ్బాశ చూపి ఆ దుర్మార్గుడు వాళ్లను ఇంత దూరం తీసుకువచ్చాడు. ఇక వాడు ఏమయాడంటారా? చావు బతుకుల్లో ఉన్నాడు,’ అంటూ శిఖి\n\nముఖి, ఘోరచిత్తుణ్ణి చెట్లకేసి తీసు\nకుపోయి, కొమ్మలకు కట్టిన ఉయ్యా\nలలో కూర్చుని ఉన్న శిథిలాలయ\nపూజారిని చూపించాడు.\n\nపూజారి కళ్లు తెరిచే ఉన్నవి. కాని,\nఆ మనిషిలో చలనం లేదు. పాము\nనోటి నుంచి అతడు బయటపడిన\nప్పటికీ, అప్పుడు తగిలిన గాయాలు\nమాననందువల్ల అతడు ప్రాణాపాయ\nస్థితిలో ఉన్నాడు.\n\nశిఖిముఖి కొద్ది మాటల్లో తాము\nవృశ్చికలంకలో దిగిన క్షణాన్నంచి\nఇప్పటివరకు జరిగినదంతా ఘోరచి\nత్తుడికి చెప్పి, 'ఆ విషసర్పం నుంచి\nనేను కాపాడక పోతే, ఈ సరికి దాని\nపాట్టలో జీర్ణమై పోయి ఉండేవాడు\nపూజారి,' అన్నాడు.\n\nఆ మరుక్షణంలోనే పూజారిలో\nచలనం కనబడింది. అతడు చేతులు\nరెండూ ఎత్తి ఘోరచిత్తుడికి నమస్క\nరిస్తూ, 'నువ్వు మహాకాలుడి భక్తుడివి.\nనేను శిథిలేశ్వరి పూజారిని. ఆ విధంగా\n\nఇద్దరం ఒకేరకం భక్తులం. నేను మరి\nఎంతో కాలం బతకను. రాళ్లతో కప్ప\nబడిన శిథిలేశ్వరిని త్వరగా వెలికి\nతీయించు, చూసి, ప్రాణాలు విడు\nస్తాను, అన్నాడు' ఈ మాటలు అంటూం\nడగానే అతడి కళ్లనుంచి నీళ్లు ఏకధా\nరగా ప్రవహించసాగినై.\n\nఘోరచిత్తుడు నాలుగైదు క్షణాల\nపాటు కన్నార్పకుండా శిథిలాలయ\nపూజారి ముఖం కేసి చూసి ఒక్కసా\nరిగా నిలువెల్లా కంపించి పోయి,\nబొంగురుపోయిన గొంతుతో, 'ఇతడు\nఎంత దుర్మార్గుడైనా మహాభక్తుడు!\nసందేహం లేదు!' అంటూ వెనుదిరిగి,\nతన శిష్యులతో, 'ఏనుగుల్ని తోలుకు\nవచ్చి ఆలయాన్ని క్పిన రాళ్లను త్వరగా\nఎత్తించవేయండి!' అని చెప్పాడు.\n\nగురువు ఆజ్ఞ వింటూనే అఘో\nరీలూ, వాళ్ల వెంట వచ్చిన ఇభ్యులూ\nఏనుగుల మీద ఎక్కి వాటిని ఆల\nయం కేసి పరిగెత్తించుకు రాసాగారు.\n\n(ముగింపు వచ్చే సంచికలో)\n\nChandamama\n\nNovember 2012 T"
        },
        {
            "title": "ఆచార్యుడి ఎంపిక",
            "page_start": 62,
            "author": "దీపాంశు అహుజా",
            "pdf_page": 61,
            "content": "## ఆచార్యుడి ఎంపిక\n\nగుర్జార్ చక్రవర్తికుమార్ పటల్ గురువు పటాన్ కి తిరిగివచ్చాడు. మార్గమధ్యం లో, ఒక రాత్రి పూట అతడు ఒక వితం తువు ఇంటివద్ద విడిది చేశాడు.\n\nఆమె కడు పేదరాలే అయినప్పటికీ, గురువుకు ఆ ఇంట్లో సాదర సత్కారం లభించింది. ఆ ఇంట్లో ప్రతి చోటా అత డికి అపరిమితమైన ప్రేమభావం కని పించింది. ఆ పేద వితంతువు పట్ల గురువు సోదర ప్రేమతో వ్యవహరించాడు.\n\nమరుసటి దినం గురువు అక్కడి నుంచి ప్రయాణమైనప్పుడు ఆమె చేతితో అల్లిన పత్తి వస్త్రాన్ని అందించింది. ఆచార్యుడు దాన్ని శాలువాలాగా కప్పుకుని పటాన్ కు పయనమయ్యాడు.\n\nపటాన్ చేరుకోగానే ఆచార్యుడు రాజును కలిశాడు. రాజు ఆయన పట్ల విధేయత ప్రకటించి సాదరస్వాగతం పలికాడు. రాజు, రాణి ఆచార్యుడి పాదాలను కడిగి ఆయన ఆశీర్వాదం తీసుకున్నారు.\n\nఆయురారోగ్య ఐశ్వర్యాలతో వర్ధిల్ల వలసిందిగా గురువు రాజును ఆశీర్వదిం చాడు.\n\nతర్వాత ఆచార్యుడు ధరించిన శాలువాను చూసిన రాజు బాధపడ్డాడు. 'ఆచార్యా, ఈ వస్త్రం మీకు సరిపోవడం లేదు. రాజగురువు ధరించవలసిన వస్త్రం కాదది.'\n\nరాజ గర్వమే రాజు చేత అలా పలి కించిదని ఆచార్యుడు అర్థం చేసుకు న్నాడు. 'ఈ కట్టె రక్తమాంసాలతో తయా రైంది. ఈ వస్త్రం నా శరీరానికి చేసే చెడు ఏపాటిది రాజా!' అన్నాడు.\n\nరాజు సమాధానమిచ్చాడు. 'ఆచార్య వర్యా, మీరు ఇహలోక ఆనందాలకు, భౌతిక సుఖాలకు దూరమై ఉన్నప్పటికీ, నా ఆచార్యుడు ఉత్తరీయం వంటి విలు వైన దుస్తులకు బదులు ఇలాంటి హీన వస్త్రాన్ని ధరించడం చూసి నేను సిగ్గు పడుతున్నాను.'\n\nరాజు మాటలు వినగానే ఆచార్యుడు హేమచంద్రుడు దీర్ఘంగా నిట్టూర్చాడు. 'ఓ రాజా! మీరు వస్త్రాన్ని చూసి సిగ్గుపడు తుండవచ్చు. కాని ఈ వస్త్రం తయారీ వెనుక అనేకమంది నిరుపేదల కఠిన శ్రమ, ప్రేమ దాగి ఉంది.\n\nకఠిన శ్రమ కోర్చి వారు పత్తి దారాన్ని తయారు చేస్తారు. దాని ద్వారా వచ్చిన అతి స్వల్ప ఆదాయంతో వారు జీవితం గడుపుతారు. తమ జీవితాన్ని గడిపేందుకు వారు కఠిన శ్రమ చేస్తారు కాని వారి ఒక రోజు శ్రమ ఫలితాన్ని వెచ్చించి ఖరీదైన బహుమతిని ఇవ్వగలిగేంత మంచి హృదయాన్ని వారు ప్రదర్శిస్తారు.\n\nఇంతటి గొప్ప గుణాలనే నేను నా శరీరంపై వస్త్రం రూపంలో కప్పుకున్నాను కనుకే నేను దాన్ని చూసి సిగ్గుపడను సరి కదా గర్వపడతాను రాజా!' అన్నాడు ఆచార్యుడు.\n\nగురువు కొనసాగిస్తూ, 'మీరు ధర్మ ప్రభువే అయినప్పటికీ, మీ రాజ్యంలో అనేక మంది ప్రజలు రోజంతా శ్రమించి నప్పటికీ తమ ఆకలిని తీర్చుకునేంత తిండి పొందలేకపోతున్నారు. వాళ్లకొచ్చే ఆదాయం అతి తక్కువ. ఈ వస్త్రం వంటి ఆధారాన్ని చూసిన తర్వాత అయినా వారి దుస్థితిని పరిశీలించవలసిన విధి మీపైనే ఉంది కదా రాజా?\n\nనిజమైన పాలకుడు అనవసర విషయాలపై సమయాన్ని దుర్వినియోగప ర్చడు సరిగదా, రాజ్య ప్రజల శ్రేయస్సు కోసమే తనసమయమంతటినీ వెచ్చిస్తాడు.\n\nఇది కడుపేదరికంతో నివసిస్తున్న ఒక సోదరి నాకు ప్రసాదించిన బహుమతి. అందుకనే ఇది నాకు ప్రేమ, నిరాడంబ రత్వం, విశ్వాసం, కరుణను ప్రదర్శిస్తోంది. అందుకే మీరు ఇంతవరకు చెప్పిన విలువైన దుస్తుల కంటే ఇదే నా దృష్టిలో విలువైనది,' అంటూ ఆచార్యుడు ముగించాడు.\n\nఆచార్యుడి మాటలు ఆలకించగానే రాజు సిగ్గుతో తల దించుకున్నాడు. తనలో ఇన్నాళ్ళుగా దాగిన గర్వం, అహంకారం మటుమాయమై, విధి నిర్వహణకు సంబంధించిన బాధ్యత కొత్తగా ప్రవేశించినట్లు భావించాడు.\n\nగొప్ప ఇంటి విందు\n\nఒక గ్రామంలో ఒక జమీందారు ఉండే వాడు. ఆయన గొప్ప ధనికుడూ, అంత కన్న గొప్ప అహంకారీనూ. ఆ గ్రామంలో ప్రజలందరూ రైతులూ, కాపులూనూ. జమీందారుకు వాళ్ళ పొడ ఏమాత్రమూ గిట్టేది కాదు.\n\nఒక రోజు పొలాల్లో రైతులు, 'ఇవాళ నేను జమీందారుగారిని అంత దూరంలో చూశాను,' 'ఇంత దూరంలో చూశాను,' అని గొప్పగా చెప్పుకుంటూంటే, ఒక పేదకాపు విరగబడి నవ్వి, 'ఏ చెట్టు చాటునుంచో, పుట్ట చాటు నుంచో జమీం దారుగారిని చూడటం గొప్పా ఏమిటి? తలుచుకుంటే నేను జమీందారుగారింట విందుభోజనం తినగలను,' అన్నాడు.\n\nఈ మాటలు విని మిగిలిన రైతులకు చాలా కోపం వచ్చింది. \"ఈ మొహమేనా జమీందారుగారింట విందు కుడిచేది? నిన్ను జమీందారుగారి గడపదాటి లోప లికి అడుగు పెట్టనివ్వరు. ప్రగల్భాలాడకు,\" అంటూ నలుగురూ నాలుగు మాటలూ\n\nఅన్నారు. \"ప్రగల్భాలాడే దాకా నా కేం పని? ఉన్న మాటే చెబుతున్నాను. నేను తలుచుకుంటే ఏ పూటైనా జమీందారు గారింటికి వెళ్ళి, భోజనం చేసి రాగలను,\" అన్నాడు పేదకాపు.\n\n\"నువ్వు ఆ పని చేస్తే నీకు మూడు గరిసెల ధాన్యమూ, జత ఎద్దులూ ఇస్తాం. నువ్వు జమీందారుగారింటి భోజనం చెయ్యలేకపోతే మేం చెప్పిన పనిఅల్లా చెయ్యాలి,\" అన్నారు రైతులు. \"నాకేమీ అభ్యంతరం లేదు,\" అన్నాడు పేదకాపు. ఆ పూటే వాడు జమీందారుగారింటికి వెళ్ళాడు. తలవాకిట కావలివాళ్ళు వాణ్ణి తరిమికొట్టబోయారు.\n\n\"కొంచెం ఆగండి. నేను ప్రభువువారి కొక శుభవార్త చెప్పాలి,\" అన్నాడు కాపు.\n\n\"ఆ శుభవార్త ఏమిటో మాతో చెప్పు. మేం ఏలిన వారితో చెబుతాం,\" అన్నారు కాపలావాళ్ళు. \"ఈ శుభవార్త ప్రభువు గారితో స్వయంగా చెప్పాలి. అది మీతో చెప్పేది కాదు,\" అన్నాడు కాపు."
        },
        {
            "title": "గొప్ప ఇంటి విందు",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 64,
            "content": "జమీందారుతో నౌకర్లు కాపువాడన్నా\nమాట చెప్పారు. జమీందారుకు కుతూ\nహలం కలిగింది. ఈ కాపువాడు ఏదో లాభ\nకరమైన సంగతి చెప్పటానికి వచ్చాడు. అం\nదుచేత ఆయన వాణ్ణి లోపలికి రానిమ్మని\nతన నౌకర్లతో చెప్పాడు. నౌకర్లు కాపును\nతెచ్చి జమీందారు ముందు ఉంచారు.\n\n“నువ్వు ఈ ప్రాంతాల వాడివిలాగే వున్నావు! ఏమిటి నువ్వు చెప్పదలచిన వార్త?” అని జమీందారు కాపును అడిగాడు.\n\nకాపువాడు యాస్యంగా, “గుర్రం తల కాయంత బంగారం ధర ఏపాటి ఉంటుందంటారు?” అని జమీందారును అడిగాడు. “ఎందుకలా అడుగుతు న్నావు?” అన్నాడు జమీందారు.\n\n‘ఒక కారణం ఉండి అడుగుతు న్నాను, ప్రభూ. తమకు తెలిస్తే చెప్పండి,’ అన్నాడు పేదకాపు. “ఆ కారణం చెప్పమంటున్నాను,” అన్నాడు జమీందారు.\n\nకాపువాడు నిట్టూర్చి, “తమకు చెప్పడం ఇష్టం లేకపోతే నేను మాత్రం ఏం చెయ్యగలను? తమ సెలవైతే ఇంటికి పోయి భోజనం చేస్తాను. కడుపులో\n\nమండిపోతున్నది,” అన్నాడు. జమీందా\nరుకు వాడిని వెళ్ళనివ్వ బుద్ధికాలేదు. గుర్రం\nతలకాయంత బంగారం చెయ్యిజారి పోని\nవ్యటం ఇష్టంలేక ఆయన తన నౌకర్లను\nపిలిచి, “వీణ్ణి తీసుకుపోయి, వెంటనే\nసుష్టుగా భోజనం పెట్టండి,” అన్నాడు.\n\nకాపువాడు రాజోపచారంగా కడుపు\nనిండా తిండి తిని వచ్చాక, జమీందారు\nవాడితో, “నువ్వు ఆ బంగార మేదో పట్టు\nకురా! దాని గొడవ నీ కన్న నాకు బాగా\nతెలుసు. నీకు బహువమానం కూడా\nఉంటుందిలే !” అన్నాడు.\n\n“బంగారమా? నా దగ్గిర బంగారం ఎక్కడున్నది? రెండు గరిసెల ధాన్యమూ, జత ఎద్దులూ కలిసి గుర్రం తలకాయంత బంగారంతో సమానం అవునో కాదో తమరినడిగితే తెలుస్తుంది గదా అనుకున్నాను,” అన్నాడు కాపు.\n\nజమీందారుకు మండిపోయింది.\n“ఛీ, వెధవా! ఇంకో క్షణం ఇక్కడున్నా\nవంటే నిన్ను చంపేస్తాను. మారు మాట్టా\nడకుండా పో!” అన్నాడు కాపుతో. కాపు\nవెళ్ళిపోయి, రైతుల దగ్గిర పందెం గెలు\nచుకున్నాడు.\n\nసురేఖ గడుసుతనం\n\nతల్లి తండ్రులకు ఒక్కగానొక్క కూతురైన ఐదేళ్ళ సురేఖ చాలా తెలివిగల పిల్ల.\nఎప్పుడూ చురుగ్గా, అల్లరిగా ఇల్లంతా తిరుగుతూ ఉండేది.\n\nఒకనాటి రాత్రి సురేఖ తల్లి, “అమ్మాసురేఖా, పెరట్లోకి వెళ్ళి చీపురు తీసుకురా తల్లీ,” అన్నది.\n\n“పెరట్లో చీకటిగా ఉంటుంది. నాకు భయం. నేను వెళ్ళను,” అన్నది సురేఖ.\n\nతల్లి చిన్నగా నవ్వుతూ, “చీకటిని చూసి భయపడకూడదు చిట్టీ. అక్కడ విఘ్నెశ్వరుడు ఉంటాడుగా. నేకేం భయం? అన్ని వేళలా విఘ్నెశ్వరుడు అందరికీ తోడుగా, రక్షణగా ఉంటాడు కదా?” అన్నది.\n\nరేఖ తల్లికేసి రెప్పలల్లాడిస్తూ చూస్తూ, “నిజంగానే విఘ్నెశ్వరుడు అక్కడ ఉన్నాడం టావా?” అని అడిగింది ఆశ్చర్యంగా.\n\n“తప్పకుండా ఉన్నాడు. అక్కడేకాదు; అన్ని చోట్లా ఉన్నాడు. వేడుకున్నప్పుడు మన అవసరాలు తీర్చడానికి సిద్ధంగా ఉంటాడు,” అన్నది తల్లి కూతురికి ధైర్యం కలిగించడానికి.\n\nసురేఖ కొంతసేపు మౌనంగా ఆలోచించి, చరచరా పెరటి తలుపు వరకు వెళ్ళి, దాన్ని కొద్దిగా తెరిచి, చేయి వెలుపలికి చాపి, “విఘ్నెశ్వరా, నువ్వు నిజంగానే అక్కడ గనక ఉన్నట్టయితే, అక్కడున్న చీపురు కాస్త తీసి అందివ్వవూ?” అన్నది."
        },
        {
            "title": "సురేఖ గడుసుతనం",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "తీపి మిఠాయి\n\nశిఖి తన బ్యాగ్ని సోఫాపైకి విసిరి, వంట\nగదిలోకి వెళ్లి కేక పెట్టింది. 'అమ్మానాకు\nచచ్చేంత ఆకలిగా ఉంది' అన్నది. 'వెళ్లి\nకాళ్లూ చేతులు కడుకుకని దుస్తులు\nమార్చుకుని రా,' అన్నది ఆమ్మ నవ్వుతూ.\nశిఖి వంటగదికి వెళ్లి చైనా జాడీలోంచి\nతీపి మిఠాయి అందుకోవడానికి ప్రయ\nత్నించింది. కాని అమ్మ శిఖిని వెనక్కు\nలాగి స్నానాలగదిలోకి నెట్టింది. 'ముందు\nకడుక్కునిరా' అంటూ ఆమె తలమీద\nమొట్టింది.\n\nశిఖి దుమ్ము పట్టిన ముఖాన్ని చేతు\nలతో తడుముకుంటూ స్నానాలగదికి\nవెళ్లింది. సబ్బుతో తన ముఖాన్ని, చేతుల్ని\nకడుక్కుంది. 'త్వరగా రావే బయటకు\nనీటితో ఆడుకోకు' అంటూ అమ్మ అరి\nచింది.\n\nశిఖి తల్లి మాట పట్టించుకోకుండా\nతన ఆటల్లో తాను ఉండిపోయింది.\nచివరకు ఆమె స్నానాల గదినుంచి బయ\nటపడి వంటగదిలోకి వచ్చింది. కడుక్కో\n\nవడం పూర్తయిందమ్మా, తినడానికి ఏదో యినా పెట్టు, అంటూ తొందరచేసింది.\n\nఅమ్మ తన చీర కొంగుతో ముఖం\nతుడిచి నవ్వింది. కూతురిని కూర్చోబెట్టి\nపళ్లెంలో అన్నం పెట్టి ఆమె ముందుం\nచింది. పప్పు, అప్పడం, ఆమెకిష్టమైన\nతీపి మిఠాయి కూడా ఇచ్చింది. తీపిమి\nతాయిని చివరలో తినాలనే దుగ్ధతో శిఖి\nపప్పన్నం త్వరత్వరగా ముగించింది. తీపి\nమిఠాయిని తన చిన్ని చేతివేళ్లతో అందు\nకుని చప్పరించసాగింది. నోట్లో పెట్టు\nకుంటే చాలు కరిగిపోతోంది మిఠాయి.\nఅమ్మ చేసే మిఠాయి అంటే ఆమెకు\nచాలా ఇష్టం.\n\nఆదివారాల్లో అపరాహ్న వేళల్లో అమ్మ\nకునుకు తీస్తున్నప్పుడు శిఖి మెల్లగా వంట\nగదిలోకి వెళ్లి చైనా పింగాణి జాడీ వద్దకెళ్లి\nతీపిమితాయిని లాగించేంది.\n\nజాడీ వద్దకు వెళ్లడానికి ఆమె కొన్ని\nసార్లు కొయ్య బల్ల, ప్లాస్టిక్ బైస్కిల్ కూడా\nఉపయోగించేది. ఉయ్యాలలో లేదా"
        },
        {
            "title": "తీపి మిఠాయి",
            "page_start": 67,
            "author": "విజయ కందపాల్",
            "pdf_page": 67,
            "content": "పెరడులో కూర్చుని తన మునివేళ్లతో ఆ తీపి మిఠాయి బద్దలను నిమరడం అంటే ఆమెకు చాల ఇష్టం. ఒక్కోసారి అమ్మకు కాస్త నలతగా ఉండి సాయానికి రమ్మని పిలిస్తే శిఖి అస్సలు స్పందించేది కాదు. ఏదైనా సమాచారం కోసం లేదా గ్లాస్ నీళ్లు తెమ్మని అమ్మపిలిచేది కాని తాను చదువులో మునిగిపోయి ఉన్నానని, అలాంటి పనులు తననే చేసుకోమని శిఖి బదులిచ్చేది.\n\nఅలాంటి సందర్భాల్లో అమ్మ నిట్టూర్చి తన పనులు తానే చేసుకునేది. శిఖి ఏదైనా తప్పు చేసినప్పుడు ఆమెను పట్టుకోవడా నికి వస్తే తన కొయ్య మంచం వెనుక శిఖి దాక్కునేది.\n\nఒక రోజు, బడి నుంచి తిరిగి వస్తున్నప్పుడు, శిఖి తన మోకాలు రుద్దుకోవడం ప్రారంభించింది. మోకాలిపై రక్తం వస్తోంది. చాలా బాధగా ఉంది. ఆమె ఇంటికి చేరుకుని తలుపు తట్టి అమ్మా నాకు\n\nదెబ్బ తగ్గిలింది అని అరిచింది. ఇంట్లోంచి సమాధానం రాలేదు. మళ్లీ అరిచింది కాని అమ్మ స్పందించలేదు.\n\nశిఖి బంగారూ, రామ్మా, అని పిలి చాడు నాన్న. అమ్మను ఆపరేషన్ కోసం ఆసుపత్రిలో చేర్చావయి. ఆదివారం ఆమెను కలుద్దాము సరేనా, కానీ నువ్వెందుకు ఏడుస్తున్నావు? అనడిగాడు.\n\nదెబ్బ తగిలింది నాన్నా, చెప్పింది శిఖి కన్నీళ్లు కారుస్తూ.\n\nఅయ్యో, ఎక్కడయినా పడ్డావా? రా, రా, అంటూ నాన్న శిఖిని స్నానాలగదికి తీస్థుకెళ్లి ఆమె మోకాళ్లు కడిగి దుస్తులు మార్పించాడు.\n\nగాయంపై పురుగు ముట్టకుండా పూత మందు పూసి బ్యాండేజీతో కట్టు కట్టాడు.\n\nఅమ్మ ఎప్పుడొస్తుంది నాన్నా? అని అడిగింది శిఖి అయోమయంగా చూస్తూ.\n\nపదిరోజులు పడుతుంది తల్లీ, చెప్పాడు నాన్న.\n\nసరే కాని వెళ్లి నీ భోజనం ముగించు కుని రా, అంటూ సంభాషణ ముగించాడు. వంటగదిలో పళ్లెంలో కాస్త అన్నం, పప్పు, కాస్త తీపిమిఠాయి బద్ద, గ్లాసు పాలు ఉన్నాయి. ఆరోజెందుకో తీపి మిఠాయి బద్దను ఇష్టంగా తినలేకపోయింది శిఖి. ఆమె తన ప్రపంచం నుంచి బయటప డింది. ఎక్కడో తప్పు చేసినట్లు భావన కలిగింది.\n\nనేను అమ్మను ఎప్పుడూ పట్టించుకోలేదు. ఆమ్మ మాట వినలేదు. ఆమ్మ తిరిగి రాకుంటే..? శిఖికి ఎటూ పాలుపోలేదు. నాన్న తోడుగా ఉన్నప్పటికీ ఆ రాత్రి శిఖికి నిద్ర పట్టలేదు. మరుసటి\n\nరోజు నాన్న బడికెళ్లటానికి శిఖిని సిద్ధం చేశాడు. నాన్న ప్రతి రోజు శిఖి వాళ్లమ్మ వద్దకు వెళ్లేవాడు. అమ్మలేకుండా శిఖికి ఏమాత్రం సహించడం లేదు. బొమ్మతో ఆడుకోవాలనిపించడం లేదు, కథల పుస్తకాలు చదవటం లేదు. పెరడులో మామిడి చెట్టుపైకెక్కి ఊగాలని, ఆడు కోవాలని కూడా ఆమెకు అనిపించడం లేదు. తనకెంతో ఇష్టమైన తీపిమితా యిని కూడా ఆమె ఇష్టపడలేదు. చైనా పింగాణి జాడీ ఆమెను రారమ్మని పలు సార్లు పిలిచింది. అక్కడ ఆమెను మంద లించడానికి ఎవరూ లేరు. మిఠాయిని తీసుకుంటుండాగా చూడడానికి అమ్మ కూడా లేదు. కాని జాడీ మూత తెరవ లేకపోయింది శిఖి.\n\nఆదివారం అపరాహ్నం తర్వాత శిఖి నాన్నతో కలిసి అమ్మను కలిసేందుకు వెళ్లింది. శిఖిని చూడగానే అమ్మ ముఖం వికసించింది. ఆమెను చెంపపై ముద్దు పెట్టుకుని హత్తుకుంది.\n\nఎలా ఉన్నావు తల్లీ? అడిగిందామె.\n\nకళ్లలో నీళ్లు తారాడుతుండగా శిఖి మాట్లాడలేకపోయింది.\n\nఈ సంవత్సరం నీకు కొత్తరకం మిఠాయి చేసిపెడతాలేమ్మా అంది శిఖి వాళ్లమ్మ. శిఖి మెల్లగా తలూపింది. ఇంటికి వచ్చిన తర్వాత శిఖి ఆ రాత్రంతా ఏడు స్తూనే ఉంది. నాన్న ఆమెను ఓదార్చడా నికి ప్రయత్నించాడు. ఆమె తల నిము రుతూ, అమ్మ త్వరలోనే వచ్చేస్తుంది తల్లీ, నిద్రపో మరి, అన్నాడు.\n\nఒక అపరాహ్నం తర్వాత, శిఖి తన అత్తతోపాటు ఇంటిలో ఉన్నప్పుడు, తలుపు తట్టిన శబ్దం వచ్చింది. తలుపు తీసిన శిఖి ముఖం ఆనందంతో వెలిగిపోయింది. అమ్మ. అమ్మ వచ్చేసింది. అమ్మ తిరిగొచ్చేసింది. ఒక్కసారిగా అమ్మను కావిలించుకుంది. అమ్మకూడా శిఖిని హత్తుకుని నవ్వింది.\n\nవెయిట్టవెయిదటిసారిగా శిఖి గ్లాసు నీటిని తీసుకొచ్చి అమ్మకు ఇచ్చింది. అమ్మ శిఖిని ముద్దుపెట్టుకుంటూ నీళ్లు తాగింది. నా బిడ్డ చాలా మంచిది, అని చెప్పిందామె. శిఖి కళ్లవెంబడి నీళ్లు. ఉబికి వస్తున్న కన్నీటిని తుడుచుకోవడానికి ప్రయత్నించలేదు శిఖి. బావురుమని ఏడుస్తూ అమ్మ ఒడిలో ఒదిగిపోయింది.\n\nరొట్టెలో నగలు\n\nప్రజలు తమకు కలిగే అదృష్టాన్ని ఎలా వాడుకుంటారో తెలుసుకోవాలనుకున్న రాజు, ఒకరోజు రాజభవనంలోని వంటశాలలో రొట్టెలు కాల్చేవాణ్ణి పిలిచి రెండు అందమైన రొట్టెలు తయారుచేయమ న్నాడు. ఒకదానిని మామూలుగా తయారు చేసి, రెండవదానిలోపల విలువైన నగలు దాచమన్నాడు.\n\nవారానికోసారి ఉదయం పూట ఒకరాజో ద్యోగి, పేదవారికి దానధర్మాలు చేయడం ఆనవాయితీ. అలా ఆరోజు వచ్చిన రాజో ద్యోగిని పిలిచి, రాజు ఆ రెండు రొట్టెల గురించి చెప్పి, నగలు దాచిన రొట్టెను చూపుతూ, “దీనిని పాత్రుడైన వాడికి దానం చెయ్యి. రెండవదాన్ని నీ వద్దకు భిక్షకువచ్చే వారి కెవరికైనా ఇవ్వు,” అన్నాడు.\n\nఆ రోజు ఇద్దరు భిక్షకు వచ్చారు. వారిలో ఒకడు గొప్ప సాధువు. రెండవ వాడు మామూలు బిచ్చగాడు. రాజోద్యోగి నగలు దాచిన రొట్టెను సాధువుకిచ్చి, రెండవదాన్ని మామూలు బిచ్చగాడికిచ్చాడు. సాధువు రొట్టెను అందుకోగానే, అది బరువుగా\n\nఉండడంతో ఆశ్చర్యంగా చూశాడు. రొట్టె సరిగొ కాలినట్టు లేదనే నిర్ణయానికి వచ్చాడేమో వమరి. పక్కనున్న బిచ్చగాడికేసి ఆప్యాయంగా చూస్తూ, “మిత్రమా, ఈ రొట్టె కాస్తఎక్కువ బరువుగా ఉన్నట్టుంది. నీచేతిలో ఉన్నదానికన్నా ఇది కొంచెం పెద్దదనుకుంటాను. ఈ పూట నాకు అంత ఆకలిగా లేదు. మనం రొట్టెలను మార్చుకుందామా?” అన్నాడు. బిచ్చగాడు మరేమీ మాట్లాడకుండా, తన రొట్టెను సాధువు చేతిలో పెట్టి, ఆయన రొట్టెను తీసుకుని వెళ్ళిపోయాడు.\n\nఆ దృశ్యాన్ని చూసిన రాజు, “సాధువు నగల వ్యామోహంలో పడకూడదన్నది దేవుడి సంకల్పంకాబోలు! సాధువును ధనవంతుడిగా మార్చడం దేవుడికి సమ్మతం కాదేమో!” అనుకున్నాడు. అయినా, సాధువు తన రొట్టెను బిచ్చగాడికి ఇస్తున్నప్పుడు ఆయన ముఖంలో కనిపించిన చిరునవ్వును రాజు మరవలేక పోయాడు.\n\nఅయినా, ఆ నవ్వు రాజులో తీరని ఉత్సుకతను రేకెత్తించింది. వెంటనే ఇద్దరు"
        },
        {
            "title": "రొట్టెలో నగలు",
            "page_start": 70,
            "author": "చందమామ బృందం",
            "pdf_page": 70,
            "content": "గూఢచారులను పిలిచి, రొట్టెలను పుచ్చు కుని వెళ్ళిన ఇద్దరినీ రహస్యంగా అనుసరించి వెళ్ళి, వాళ్ళు ఏం చేస్తారో తెలుసు కుని రమ్మన్నాడు. సాయంకాలానికి ఇద్దరు గూఢచారులూ వచ్చి జరిగిన సంగతులు రాజుగారికి విన్నవించారు:\n\nసాధువు రొట్టెను తీసుకుని తిన్నగా తన కుటీరానికి వెళ్ళాడు. అంగీనీ, పెట్టుడుగ డ్డాన్నీ తీసి పక్కన పెట్టి; రొట్టెనూ, దానితో పాటు తెచ్చుకున్న వంటకాలనూ తృప్తిగా తిన్నాడు. మళ్ళీ పెట్టుడుగడ్డాన్ని తీసి ముఖానికి తగిలించుకుని, అంగీని ధరించి సాధు వులా భిక్షానికి బయలుదేరాడు.\n\nబిచ్చగాడు తన గుడిసెకు చేరి రొట్టెను ముక్కలుగా కోయబోయి, అందులోని నగలను చూసి అమితాశ్చర్యం చెందాడు. దానిని చూసిన అతడి వెళ్ళాం, “ఆహా, ఇంతకాలానికి దేవుడు కరుణించాడు. ఇవన్నీ, నావే,” అన్నది.\n\nఅయితే, బిచ్చగాడు తొందర పడకుండా, “ఒక సాధువు దీనిని నాకిచ్చాడు. నేను ఆ గొప్ప వ్యక్తి దగ్గరికి వెళ్ళి ఈ నగలను పారబాటున రొట్టెలో పెట్టారేమో తెలుసుకోవాలి. ఒకవేళ దీనిని ఎవరైనా ప్రభువుల ఇంటి నుంచి దొంగిలించి రొట్టె\n\nలో దాచారేమో చూడాలి. అలాకాక ఆ గొప్ప వ్యక్తే దీనిని సాధువుకు దానంగా ఇచ్చి ఉన్నట్టయితే ఇది ఆ సాధువుకే చెందాలి కదా? ఇవన్నీ ఏవీ కావనుకుంటేనే దీనిని మనం ఆశించవచ్చు. ప్రభువులే దయత లచి మనకు ఇస్తే, మనం కొన్ని నగలు తీసుకుని, ఇరుగు పారుగుకు కొన్ని ఇద్దాం,” అన్నాడు భార్యతో. ఆ తరవాత నగలను తీసుకుని, రాజోద్యోగి దగ్గరికి వెళ్ళి సంగతి చెప్పాడు. ఉద్యోగి అతన్ని రాజు వద్దకు తీసుకువెళ్ళాడు. రాజు అతడి నిజా యితీకి సంతోషించి, ఆ నగలను అతనికే ఇచ్చి, మరిన్ని కానుకలతో సత్కరించాడు.\n\n“సాధువుగా నటించిన ఒకమోసగాడి చేతికి దక్కకుండా దానిని దేవుడు ఒక పాత్రుడికే అందించాడు. అయితే, ఈ సంఘటన నుంచి నేను నేర్చుకున్న గుణ పాఠం అమూల్యమైనది. వాళ్ళు రొట్టెను మార్చుకోవడం చూడగానే, నాకు తోచిన వివరణతో తృప్తిపడి సరిపుచ్చుకుని వుంటే అసలు నిజం బయటపడి వుండేదికాదు. అంటే, మనకు తెలిసినవే నిజమన్న భావనతో తృప్తి చెంది ఊరుకోవడం ఏమాత్రం భావ్యం కాదు,” అన్నాడు వివేకి అయిన ఆ రాజు సభికులతో.\n\nChandamama\n\nNovember 2012 T\n\nLog onto www.chandamama.com\n\nYOUR CHANDAMAMA IS\nAVAILABLE IN MANY\nAVATARS!\n\nJunior Chandamama\n(4+ age group):\n\nA magazine for the little ones peppered with activities, pictures, and stories that will grip their imagination!\n\n₹ 20/-\n\nRegional Chandamama\n\nRead your favourite stories in your own language! Chandamama takes you closer home even as your imagination soars!\n\nChandamama English\n(9+ age group)\n\nA children's magazine that has adapted itself to the changing needs of children across decades, Chandamama English offers you a delectable mix of the classic and the contemporary in 70 pages that value fun!\n\nRevamped\nRedesigned\n\nRelevant\nRead it!\n\n₹ 30/-\n\n₹ 25/-\n\nYOUR LANGUAGE,\nYOUR CHANDAMAMA.\n\nAvailable in 11 languages:\n\nTelugu, Hindi, Marathi, Oriya, Kannada, Bengali, Tamil, Malayalam, Gujarati, Assamese, Sanskrit.\n\nకెరీర్ అంటే?\n\nక్లౌన్ డాక్టర్లు అంటే మీకు తెలుసా? ఈ\nపదం వింటూనే తమాషాగా అనిపిస్తుంది\nకాని వీరు చేసే పని చాలా గొప్పది. ఈపేరు\nసూచిస్తున్నట్లుగానే క్లౌన్ డాక్టర్లు అంటేమెడి\nకల్ డాక్టర్లు కాదు కానీ వృత్తిరీత్యా వైద్య\nసేవలిందిస్తారు. సాంప్రదాయేతర మందు\nలను వీరు నిర్వహిస్తారు. వీరు రాసే ప్రిస్కి\nషన్ బాగా నవ్వు తెప్పిస్తుంది మరియు\nసంతోషం కలిగిస్తుంది. సంతోషం కంటే నొప్పిని తగ్గించేది మరేమీ లేదని వీరి నమ్మిక.\nన్యూయార్క్ లోని మైఖేల్ క్రిస్టెన్ సెన్ ద్వారా ప్రారంభించబడిన బిగ్ యాపిల్ సర్కస్\nక్లౌన్ కేర్ యూనిట్ అని పిలుబడిన కార్యక్రమం కింద 1986లో ఆసుపత్రులలో\nప్రొఫెషనల్ క్లౌన్ డాక్టర్లు తమ పని ప్రారంభించారు.\n\nక్లౌన్ డాక్టర్లు అనే భావన భారత్ లో ప్రాచుర్యం పొందింది. ఫ్రెంచ్ క్లౌన్ డాక్టర్ల\nబృందమొకటి బెంగళూరు సందర్శించి ఈ భావనను పరిచయం చేయడానికి పలు\nవర్క్ షాపులను నిర్వహించడంతో ఇది బాగా ప్రచారంలోకి వచ్చింది. క్లౌన్ డాక్టర్ల\nప్రధాన లక్ష్యం ఏదంటే రోగులలో నొప్పికి\nసబంధించిన దృక్పథాన్ని మార్చడమే.\nసంగీతం నుంచి మిమిక్రీ వరకు, నాట్యం\nనుంచి నాటకం వరకు ఎలాంటి కళారూ\nపంతో అయినా వీరు సౌకర్యంగా అనుభూతి\nపొందగలగాలి. కాబట్టి కళారూపాలలో ఏదో\nఒకదానితో మీకు పరిచయం ఉంటే మీకూ\nఒక క్లౌన్ డాక్టర్ కావచ్చు. అతడు లేదా ఆమెకు\n\nఊహాశక్తి, సృజన ఉండి, ఇతరులను నవ్వించగల శక్తి ఉంటే అలాంటి వారు ఎవ\nరైనా క్లౌన్ డాక్టర్ కావచ్చు. రోగుల నొప్పి తగ్గించడానికి వీళ్లు నవ్వును ఒక నొప్పి\nనివారణ సాధనంగా ఉపయోగిస్తారు. నవ్వు, హాస్యం అనేవి ఒత్తిడిని తగ్గించడంలో\nసహాయపడతాయి. తక్కువ ఒత్తిడితో ఉన్న రోగులు వేగంగా వ్యాధి నుంచి బయ\nటపడతారు. విదేశాలలో సమృద్ధిగా అవకాశాలు ఉన్నప్పటికీ భారతదేశంలో ఈ\nక్లౌన్ డాక్టర్ వేదికలు ఇప్పుడిప్పుడే ప్రారంభమవుతున్నాయి. ఈ వృత్తిలో ఉన్నవారికి\nవేతనాలు ఇంకా రూపొందలేదు. మన దేశంలో వాలంటీర్ ప్రాతిపదికన అతి తక్కువ\nపారితోషకంతో ఈ సేవలు అందిస్తున్నారు. ఆస్ట్రేలియాలో హ్యూమర్ ఫౌండేషన్\nఅనే పేరుతో ఒక కార్యక్రమం ప్రజారంజకంగా నిర్వహించబడింది. (http://\nclowndoctors.org.au/home.html)\n\n- సాయి"
        },
        {
            "title": "కెరీర్ అంటే?",
            "page_start": 73,
            "author": "సాయి",
            "pdf_page": 73,
            "content": "# చందమామ లోకజ్ఞానం క్విజ్ - 46\n\n## (పదహారేళ్ళ లోపు పిల్లలకు)\n\nఅన్నీ సరైన సమాధానాలు రాసిన\nఒకరికి బహుమతి ₹250/-*\n\n*సరైన సమాధానాలు రాసినపారు\nఒకరిక్కూ ఎక్కువమంది ఉన్నట్టుయితే\nఒక్కొక్క విజేతకు ₹50/-\nబహుమతిగా ఇవ్వబడుతుంది.\n\nమీరు చేయవలసిందేమంటే :\n\n1. సమాధానాలు రాయండి.\n\n2. మీ పేరు, వయసు(16 ఏళ్ళ\nలోపు ఉండాలి) పిన్ కోడ్ తో\nసహా పూర్తి చిరునామా\nరాయండి.\n\n3. చందాదారు అయితే, ఆ\nనంబర్ రాయండి.\n\n4. కవరు మీద చందమామ\nలోకజ్ఞానం క్విజ్ -46అని\nరాసి, చందమామ పూర్తి\nచిరునామా రాసి మాకు\nపంపండి.\n\n5. డిసెంబర్ నెలాఖరులోగా మీ ఎంట్రీలు మాకు అందాలి.\n\n6. ఫిబ్రవరి 2013 సంచికలో\nఫలితాలు వెలువడుతాయి.\n\n## పత్రికలు\n\n1. కాగితం కనిపెట్టకముందు రాయడా నికి ఉపయోగించిన కాగితం లాంటి వస్తువును పేర్కొనండి.\n\n2. మొట్టమొదటి ఇంగ్లీష్ వార్తాపత్రిక\nఎక్కడ ప్రచురించబడింది?\n\n3. భారతదేశంలో ప్రచురించబడిన తొలి వార్తా పత్రిక ఏది?\n\n4. ప్రపంచంలో అతి పెద్ద పత్రికను ప్రచురించిన దేశం ఏది?\n\n5. ఒరిగమి అంటే ఏమిటి?\n\n6. జిఎస్ఎమ్ పేపర్ అంటే ఏమిటి?\n\n7. వాడి వదిలేసే కాగితం క్షులు ఎప్పుడు కనిపెట్టారు?\n\n8. కాగితం ఎప్పుడు, ఎక్కడ కనిపెట్టబడింది?\n\n9. భారతదేశంలో తొలి పేపర్ మిల్లు ఎక్కడ స్థాపించారు?\n\n10. భారతదేశంలో కాగితపు కరెన్సీని ఎవరు ప్రవేశపెట్టారు?\n\n11. మిల్బ్రూక్ అంటే ఏమిటి?\n\n12. డెయిన్ కింగ్ అంటే ఏమిటి?\n\n## చందమామ లోకజ్ఞానం క్విజ్-43 సమాధానాలు:\n\n1. కేసరి; 2. క్విట్ ఇండియా ఉద్యమం; 3. జడిన ముఖర్జీ; 4. సింగపూర్లో, 1943లో;\n5. జి.వి. మావ్లంకర్; 6. సుప్రీంకోర్టు ప్రధాన న్యాయమూర్తి; 7. ఇంక్విలాబ్ జిందాబాద్;\n8. సైమన్ కమిషన్; 9. మాల్గూ; 10. బాల్ గంగాధర్ తిలక్.\n\nAugust'12 Winners: 1. Krithika, Chennai. 2. P. Venkatalakshmi, Kovilpatti. 3. B. Saisuvarchala Neharika, Chilakalapudi."
        },
        {
            "title": "చందమామ లోకజ్ఞానం క్విజ్ - 46",
            "page_start": 74,
            "author": "చందమామ బృందం",
            "pdf_page": 73,
            "content": "# చందమామ లోకజ్ఞానం క్విజ్ - 46\n\n## (పదహారేళ్ళ లోపు పిల్లలకు)\n\nఅన్నీ సరైన సమాధానాలు రాసిన\nఒకరికి బహుమతి ₹250/-*\n\n*సరైన సమాధానాలు రాసినపారు\nఒకరిక్కూ ఎక్కువమంది ఉన్నట్టుయితే\nఒక్కొక్క విజేతకు ₹50/-\nబహుమతిగా ఇవ్వబడుతుంది.\n\nమీరు చేయవలసిందేమంటే :\n\n1. సమాధానాలు రాయండి.\n\n2. మీ పేరు, వయసు(16 ఏళ్ళ\nలోపు ఉండాలి) పిన్ కోడ్ తో\nసహా పూర్తి చిరునామా\nరాయండి.\n\n3. చందాదారు అయితే, ఆ\nనంబర్ రాయండి.\n\n4. కవరు మీద చందమామ\nలోకజ్ఞానం క్విజ్ -46అని\nరాసి, చందమామ పూర్తి\nచిరునామా రాసి మాకు\nపంపండి.\n\n5. డిసెంబర్ నెలాఖరులోగా మీ ఎంట్రీలు మాకు అందాలి.\n\n6. ఫిబ్రవరి 2013 సంచికలో\nఫలితాలు వెలువడుతాయి.\n\n## పత్రికలు\n\n1. కాగితం కనిపెట్టకముందు రాయడా నికి ఉపయోగించిన కాగితం లాంటి వస్తువును పేర్కొనండి.\n\n2. మొట్టమొదటి ఇంగ్లీష్ వార్తాపత్రిక\nఎక్కడ ప్రచురించబడింది?\n\n3. భారతదేశంలో ప్రచురించబడిన తొలి వార్తా పత్రిక ఏది?\n\n4. ప్రపంచంలో అతి పెద్ద పత్రికను ప్రచురించిన దేశం ఏది?\n\n5. ఒరిగమి అంటే ఏమిటి?\n\n6. జిఎస్ఎమ్ పేపర్ అంటే ఏమిటి?\n\n7. వాడి వదిలేసే కాగితం క్షులు ఎప్పుడు కనిపెట్టారు?\n\n8. కాగితం ఎప్పుడు, ఎక్కడ కనిపెట్టబడింది?\n\n9. భారతదేశంలో తొలి పేపర్ మిల్లు ఎక్కడ స్థాపించారు?\n\n10. భారతదేశంలో కాగితపు కరెన్సీని ఎవరు ప్రవేశపెట్టారు?\n\n11. మిల్బ్రూక్ అంటే ఏమిటి?\n\n12. డెయిన్ కింగ్ అంటే ఏమిటి?\n\n## చందమామ లోకజ్ఞానం క్విజ్-43 సమాధానాలు:\n\n1. కేసరి; 2. క్విట్ ఇండియా ఉద్యమం; 3. జడిన ముఖర్జీ; 4. సింగపూర్లో, 1943లో;\n5. జి.వి. మావ్లంకర్; 6. సుప్రీంకోర్టు ప్రధాన న్యాయమూర్తి; 7. ఇంక్విలాబ్ జిందాబాద్;\n8. సైమన్ కమిషన్; 9. మాల్గూ; 10. బాల్ గంగాధర్ తిలక్.\n\nAugust'12 Winners: 1. Krithika, Chennai. 2. P. Venkatalakshmi, Kovilpatti. 3. B. Saisuvarchala Neharika, Chilakalapudi."
        },
        {
            "title": "నవ్వుల పువ్వులు",
            "page_start": 75,
            "author": "చందమామ బృందం",
            "pdf_page": 74,
            "content": "# నవ్వుల పువ్వులు\n\nహెలికాప్టర్ నుంచి క్షేమంగా దిగడానికి 11మంది తాడుపై వేలాడుతుంటారు. వీరిలో 10 మంది పురుషులు, ఇద్దరు మహిళలు. వీరిలో ఒకరిని తప్పించకపోతే తాడు తెగిపోయి అందరూ చనిపోవటం ఖాయం. కాని తమలో ఎవరు తాడు విడిచిపెట్టాలో వాళ్లు నిర్ణయించుకోలేకపోతారు. చివరకు వారిలో ఒక మహిళ ఉద్వేగంగా మాట్లాడుతూ అందరికోసం తను బలవడానికి సిద్ధమని చెప్పింది. ఎందుకంటే మహిళలు తమ భర్తలకోసం, పిల్లలకోసం సమస్తమూ ధారపోస్తా రని చెప్పిందామె. అంతే తాడుపై వేలాడుతున్న పురుషు లంతా ఒక్కసారిగా చప్పట్లు కొట్టేశారు.\n\nఒక ముసలాయన కొంతమంది జాలర్లు మూడు చేపలను పట్టి వాటిలో రెండు పెద్ద చేపలను తిరిగి నీటిలోకి విడిచిపెట్టడం చూశాడు. పెద్దవాటిని వది లేసి చిన్న చేపను అట్టిపెట్టుకున్నారు ఎందుకని అడిగాడు. బాబయ్యా మా ఇంట్లో చిన్న పెనము మాత్రమే ఉంది మరి, అన్నాడు జాలరి.\n\n## రెస్టారెంటులో మనిషి:\nవెయిటర్ ఎంత కాలం నుంచి ఇక్కడ పనిచేస్తున్నావు?\n\nవెయిటర్: రెండు నెలలనుంచీ పని చేస్తున్నానండీ.\n\n## రెస్టారెంటులో మనిషి:\nఅంటే నా నుంచి ఆర్డర్ తీసుకున్నది నువ్వు కాదన్నమాట.\n\n## ఖైదీ:\nడాక్టర్ ఇట్ చూడండి!\n\nమీరు ఇప్పటికే నా ప్లీహం, టాన్సిల్స్, ఎడినాయిడ్ గ్రంథులతో పాటు నా కిడ్నీలలో ఒక దాన్ని కూడా తొలగించేశారు. ఇక్కడినుంచి నన్ను ఎప్పుడు పంపించే స్తారని చూస్తున్నాను.\n\nడాక్టర్: ఉండు, కొంచె కొంచెంగా పంపుతాగా..\n\nఈ జాబితాలో మొదట మీకు తెలిసిన భాషలలోని పదాలను చదవండి.\nఆ తరవాత వాటి కింద ఇచ్చిన పదాలను అనుసరించి ఆయా భాషలలో ఆ పదాల ఉచ్చారణలనూ, అర్థాలనూ నేర్చుకోడానికి ప్రయత్నించండి.\n\n<table><thead><tr><th>English</th><th>I didn't understand</th><th>You study well.</th></tr></thead><tbody><tr><td>Telugu</td><td>నాకు అర్థం కాలేదు.</td><td>నీవు బాగా అధ్యయనం చేస్తావు.</td></tr><tr><td>Hindi</td><td>మై నహీ సమణా/సమణా<br>మైన్ నహీన్ సంఘా/సంఘే.</td><td>తుమ అచ్చే సే పఢి<br>తుమ్ అచ్చే సే పడో.</td></tr><tr><td>Tamil</td><td>எனக்குப் புரியவில்லை.<br>ఎనక్కు పురియవిల్లయ్.</td><td>నీ నుణ్ణాగ పికిత్తెల్లం.<br>నీ నన్రాగ పడికి రయ్.</td></tr><tr><td>Bengali</td><td>আমি বুঝতে পারিনি।<br>আমি বুজেটে পারিনি.</td><td>তুমি ভাল করে পড়।<br>তুমি বালో కొరెయ్ పాల్పో.</td></tr><tr><td>Marathi</td><td>मला समजत नाहीये<br>मल समाजत్ नहींये.</td><td>चांगला अभ्यास कर<br>చంగల अभ्यास్ कर్.</td></tr><tr><td>Kannada</td><td>ననగె అర్థవాగలిల్ల<br>ననగె అర్థవాగిలిల్ల.</td><td>నీవు చేన్నాగి ఓది<br>నీవు చెన్నాగి ఓడి.</td></tr><tr><td>Odia</td><td>গুৰু ওঁচিপিরি গুথ্রী।<br>মুন্সী বুজেহী পারি নথি।</td><td>ওঁচే ইলী ইপিরే পও।<br>তుমি বাল ভাবরত পড়া।</td></tr><tr><td>Gujarati</td><td>મને સમણ્યું નાં<br>મન૆ સમ્જાયુમ્સ નહીન્.</td><td>તમે બરાબર અભ્યાસ કરો<br>తમી બરાબર અભ્યાસ్ కర్.</td></tr><tr><td>Assamese</td><td>মই বুজি পোরা নাছিলো।<br>মোయ় বুজি পুনা নাসি লু.</td><td>তুমি ভালকৈ অধ্যয়ন করা।<br>తుమి భాల్కొంటి అద్యయ్ కొం.</td></tr><tr><td>Malayalam</td><td>എനിക്കു മന്നുള്ളിലായില്ല.<br>ఎనిక్కు మనసిలియిల్ల.</td><td>നీ മന്നുള്ളിലെ പരിക്കു.<br>నీ నన్నయి పడి కో.</td></tr><tr><td>Sanskrit</td><td>न मया अवगतम् ।<br>न मय अवगतम्.</td><td>सम्यक् अध्ययनं करोतु।<br>सम्यक् अध्ययनం కరోతు.</td></tr></tbody></table>"
        },
        {
            "title": "మన దేశభాషలు నేర్చుకుందాం",
            "page_start": 76,
            "author": "చందమామ బృందం",
            "pdf_page": 76,
            "content": "<table><thead><tr><th>English</th><th>I have started.</th><th>What is the result?</th></tr></thead><tbody><tr><td>Telugu</td><td>నేను మొదలు పెట్టాను.</td><td>ఫలితం ఏమిటి?</td></tr><tr><td>Hindi</td><td>మైనే శుర్చ కర దియా है।<br>మైనె షురూ కఠి దియా హై.</td><td>పరిణామ క్యా है?<br>పరిణామ్ క్యా హై?</td></tr><tr><td>Tamil</td><td>நான் ஆரம்பித்து விட்டேன்.<br>నాన్ ఆరంభిత్తు విట్టాయెన్.</td><td>முடிவு என்ன?<br>முదిவு ఎన్నా?</td></tr><tr><td>Bengali</td><td>আমি আরুন্ড করে দিয়েছি।<br>আমি আরంభో কొর্ট దియెచ్చి.</td><td>ফলটা কি হয়েছে?<br>ফల్‌తా কি হోయెచ్చె?</td></tr><tr><td>Marathi</td><td>मी सुरू केला आहे。<br>मी सुरू डेला आहे?</td><td>నికాల కాయ లాగలా आहे?<br>మగిల్‌వర్షిపెద్దచాంగ్ల అहో.</td></tr><tr><td>Kannada</td><td>నాను ప్రారంభిಸిద్దేనె.<br>నాను ప్రారంభిసిద్దేనె.</td><td>ఫలితాంశ ఏను?<br>ఫలితాంశ ఏను?</td></tr><tr><td>Odia</td><td>গু' থ।<br>మున్ ఆరంభ కరి దెయ్చి.</td><td>థిల్లీ ఓటి ఓటి?<br>ఫల కన్ హోయిచ్చి?</td></tr><tr><td>Gujarati</td><td>મేం శిఖిਆత కరి.<br>మెష్లాత్ కరో.</td><td>పరిణామ శుంటి?<br>పరిణామ షున్చె?</td></tr><tr><td>Assamese</td><td>মই আবর্ত করিলো।<br>మొయి ఆర్టింభో కొరిలు.</td><td>ফলাফল কি.<br>ఫలాఫల్‌కি?</td></tr><tr><td>Malayalam</td><td>ഞാൻ തുടങ്ങിക്കഴിഞ്ഞു.<br>സ്മൂన్ ധ്ഢുടംഗിക്കുണ്ടിంజു.</td><td>ഫലം എന്താണ്?<br>ఫలమ్ ఎంతను?</td></tr><tr><td>Sanskrit</td><td>మయా ప్రూర్మేవ ఆరఖమ्।<br>మయా పూర్వమేవ ఆరంభమ్.</td><td>క: ఫలితాంశః।<br>క: ఫలితాంశః?</td></tr></tbody></table>\n\nధోవతికి అధికారిక గుర్తింపు\n\nభారతదేశంలో పురుషులు ధరించే సాంప్రదాయిక వస్త్రం ధోవతిని ఇకపై న్యాయస్థానంలో న్యాయవాదులు కూడా ధరించవచ్చు. రాజస్థాన్ హైకోర్టులో ఒక న్యాయమూర్తి ఈ విషయంపై 25 పేజీల తీర్పు ప్రకటించాడు. న్యాయవాది వేద్ పాల్ శాస్త్రి ఒకరోజు కోర్టుకు తెల్ల్ ప్యాంట్ కు బదులుగా ధోవతి ధరించి రావడంతో ఈ కథ మొదలైంది. కోర్టులో వస్త్రధారణ నిబంధనలకు విరుద్ధంగా వ్యవహరించినట్లు అవుతుందని వేద్ పాల్ సీనియర్ దీన్ని వ్యతిరేకించాడు. అయితే 1961 బార్ కౌన్సిల్ ఆఫ్ ఇండియా డ్రెస్ కోడ్ ప్రకారం ధోవతి ధరించవచ్చని వేద్ పాల్ ఎత్తిచూపాడు. ఆరుగంటల తీవ్ర వాదోపవాదాల తర్వాత న్యాయవాదులు ధోవతిలను ధరించవచ్చని న్యాయస్థానం అంగీకరించింది.\n\nధోవతి అనేది వ్యక్తికి గౌరవాన్ని కలిగిస్తుంది. పైగా ప్రాచీన కాలం నుంచి ఇది వాడుకలో ఉంది కూడా.\n\nచిరుతతో పోరాడిన కుక్క\n\nపింటో అనే సాహస శునకం అడివిలో ఒక చిరుతపై దాడిచేసి, తన యజమానిని, అతడి కుమారుడిని కాపాడింది. కర్నాటక-ఆంధ్రప్రదేశ్ సరిహద్దు ప్రాంతంలోని సిర్సి తాలూకాలో ఎల్లాపూర్ అటవీ ప్రాంతంలో ఈ సంఘటన జరిగింది.\n\nనాయక్ అనే వ్యక్తి తన కుమారుడు మధుకేశ్వర మరియు తన పెంపుడు కుక్క పింటోతో కలిసి పండుటాకులను సేకరించడానికి అడవికి వెళ్లినప్పుడు వారిపై చిరుత దాడిచేసింది. ఈ దాడిలో నాయక్ గాయపడి ఇప్పటికీ స్థానిక ఆసుపత్రిలో చికిత్స పొందుతున్నాడు. తమపై చిరుత దాడి చేసినప్పుడు పింటో దానిపైకి దూకి అనేకసార్లు చిరుతను కరిచిందని చెప్పాడు.\n\nపెంపుడు కుక్క దాడిలో గాయపడ్డ చిరుతను నాయక్ తన ఇంటికి తీసుకువచ్చి జరిగిన ఘటనను అటవీ శాఖ అధికారులకు వివరించాడు. దురదృష్టవశాత్తూ అతడి ఇంట్లోనే చిరుత గాయాలతో మరణించింది. అడివిపిల్లి కుటుంబంలోని ఇతర సభ్యుల వలెనే చిరుతపులి కూడా అంతరిస్తున్న ప్రాణులలో ఒకటిగా మారింది."
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 78,
            "author": "చందమామ బృందం",
            "pdf_page": 78,
            "content": "CHANDAMAMA'S\nRamayana\n\nAn Epic Journey\n\nFollow the epic journey of Prince Rama, from his birth to his exile, from the abduction of his wife, Sita, to his great war with the Asura King, Ravana, in Chandamama's latest offering: Ramayana - An Epic Journey.\n\nPrice: Rs 449/-\n\nTo place an order, go to\nwww.chandamama.com\n\nChandamama's Ramayana is available only in English\nat all leading book shops.\n\nవిదూషకుడు\nబీర్బల్\nఅక్బర్, అల్లుడు\n\n1. ఒక రోజు, ఉన్నప్పుడు విష్ణువు తన భక్తుడైన గజేంద్రుని మొర చెవినబడగానే భూమ్మీదికి పరుగెత్తుకొచ్చి అతడిని కాపాడిన వైనాన్ని బీర్బల్ అక్బర్‌కు చెప్పసాగాడు.\n\n2. దేవుడు తన బంట్లలో ఒకరిని ఎందుకు పంపించలేకపోయాడని అక్బర్ ఆశ్చర్యపోయాడు. బీర్బల్ మిగిలిన కథను తర్వాత చెబుతానన్నాడు.\n\n3. మరుసటి రోజు, బీర్బల్ రాజోద్యానవనంలో అడుగు పెట్టాడు. పనిమనిషి అక్బర్ మనవడిని ఎత్తుకుని ఉండటం చూశాడు. పసివాడి స్థానంలో మైనపు బొమ్మను ఉంచి ఆమెతో ఏదో చెప్పాడు.\n\n4. పనిమనిషి ఉద్యానవనంలోని చెరువులోకి జారి పడినట్లుగా నటించింది. పెద్దగా కేకమేసింది. అయ్యో పిల్లవాడు. పాదుషా, పసిబిడ్డను కాపాడండి.\n\n5. చెరువు అవతల ఉన్న చక్రవర్తి ఆమె కేకలు విన్నాడు. ఒక్కసారిగా చెరువులోకి దూకాడు."
        },
        {
            "title": "బీర్బల్",
            "page_start": 80,
            "author": "చందమామ బృందం",
            "pdf_page": 80,
            "content": "6. అక్బర్ పసివాడిని పైకి లాగి చెరువులోంచి బయటకు వచ్చాడు. అది మైనపు బొమ్మా అని గ్రహించాడు. నా మనవడెక్కడ అనడిగాడు. భద్రంగా ఉన్నాడు పెహన్‌షా!\n\n7. అక్బర్ ఆగ్రహోదగ్రుడయ్యాడు. నామీదే జిత్తు ప్రయోగిస్తావా, ఎంత ధైర్యం? అన్నాడు. బీర్బల్ నవ్వాడు. విష్ణువు తనకు తానే భూమ్మిదికి ఎందుకొచ్చాడో అర్థమైందా ప్రభూ?\n\n8. అక్బర్ తీక్షణంగా చూశాడు. ఏం చెబుతు న్నావు? అన్నాడు. మీరు పిల్లవాడి కోసం మీ భటులను కేయ్యలేదు. మీరే ఎందుకు చెరువు లోకి దూకలేదు ప్రభూ!\n\n9. బీర్బల్ కొనసాగించాడు. మీ మనవడంటే మీకు ఇష్టం కాబట్టే మీరలా చేశారు. దేవుడు కూడా తన భక్తుడిని ఇష్టపడ్డాడు కాబట్టే ఏను గును కాపాడటానికి ఉన్నప్పశానా వచ్చేశాడు మరి.\n\n## క్లోనింగ్ అంటే...\n\nడాలీ అన్న పేరు మనకందరికీ పరిచితమైనదే. అయినా, మనం ఇక్కడ చెబుతున్న ‘డాలీ’ ఒక గౌరెపిల్ల పేరు. నిజంగానే అపూర్వమైన ప్రత్యేకతను సంతరించుక్కు గౌరెపిల్ల అది. ప్రపంచంలో క్లోనింగ్ ప్రక్రియ ద్వారా ప్రప్రథమంగా పుట్టిన జంతువు అది. అచ్చం తల్లిలాగే కనిపించే డాలీ, తల్లి క్నా ఆరేళ్ళు చిన్నదే అయినప్పటికీ దాని కవల జంటలా కనిపిస్తోంది. పైగా దానికి తండ్రి లేడు!\n\nమన శరీరాలు అసంఖ్యాకమైన జీవకణాలతో తయారైనవని మనకందరికీ తెలుసు. కణాల్లో ఎన్ డిఏ రూపంలో మనకు సంబంధించిన సమాచారం నిండి వుంటుంది. దీనిని ‘జెటిక్ కోడ్’ అని అంటారు. ప్రతి జీవి కూడా ఇందులోని సగం సమాచారం తండ్రినుంచీ, తక్కినసగం సమాచారం తల్లి నుంచీ పొందుతుంది. క్లోనింగ్ విధానంలో శాస్త్రవేత్తలు, ఒక జంతుకణం నుంచి డి ఎన్ ఏను విడదీసి, దాన్ని వేరొక జంతువు నుంచి సేకరించిన అండకణంలో ప్రవేశపెడతారు. అలా ప్రవేశపెట్టే ముందు, గ్రహీత కణంలోని డి ఎన్ ఏను తొలగిస్తారు. డాలీ గౌరెపిల్ల అక్షరాలా అలాగే రూపొందించబడింది!\n\nవివిధ పృతులు\n\nఈవెల సంచికలో వివిధ పృతులతో కూడిన విత్రాలతో స్ర్టాప్ బుక్ తయారు చేద్దాము రండి.\n\nన్యాయవాది\n\nకంసాలి\n\nవిమూస\nచోటకుడు\n\nకమ్మరి"
        },
        {
            "title": "వృక్షాలు",
            "page_start": 82,
            "author": "చందమామ బృందం",
            "pdf_page": 82,
            "content": "Chandamama\n\nArt Book\n\nChandamama Art Book is a treasure house of art that all Indians should be proud of. The illustrations in the book make us feel as if those celestial beings have come down to earth to greet us. We are carried away by a feeling of rapture and devotion. The illustrations of artists Chitra, Vapa, Sankar and M.T.V. Acharya are captivating and full of life. By owning a copy of Chandamama Art Book, we will pay a tribute to our culture. The price of Art Book is very little compared to the joy it brings us.\n\nN. Lalitha, Hyderabad\n\nOrder Now\n\n2 Volumes\n\nSANKAR\n\n₹ 1500/-\n\nCHANDAMAMA (Telugu) November 2012 Registrar of Newspapers of India No. MAHTEL/2010/35912\n\nPublished on first of every month. Licensed to post regd. No. MH/MR/N/126/MBI/10-12"
        }
    ]
}