{
    "book_id": "చందమామ_2012_09",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "ఛత్వారం\n\nపూర్వం ఒకప్పుడు హత్యలూ, దారిదోపిడీలూకాక, చిన్నచిన్న దొంగతనాలు చేసినవాళ్ళను, గ్రామాధికారులు, మెడలో ఒక కొయ్య గుదిబండ కట్టి ఎండలో కూర్చోబెట్టేవారు.\n\nఒకసారి ఎల్లయ్య అనేవాడు, గ్రామం బయట పాలివేరలో వేస్తున్న ఎద్దునొకదాన్ని దగ్గర్లో దొరికినతాడును మెడకు కట్టి, దొంగిలించుకుపోవాలని చూశాడు. ఐతే, ఆ ప్రాంతాల కాపలా వున్నవాడొకడు అది చూసి, గ్రామాధికారికి చెప్పాడు. గ్రామాధికారి, నౌకర్లను పంపి ఎల్లయ్యను పట్టుకుని-సూర్యాస్తమయవేళ వరకూ శిక్షగా, వెడలో ఒక గుదిబండ తగిలించి, ఎర్రని ఎండలో కూర్చోబెట్టించాడు.\n\nకొంతసేపు తర్వాత, ఎల్లయ్యఊరివాడు పుల్లయ్య అటుగాపోతూ, ఎల్లయ్యను చూసి ఆశ్చర్యంగా, “ఏమిటిది, మెడలో గుదిబండా నువ్వూ?” అంటూ అడిగాడు.\n\n“ఏం చెప్పేది, అంతా దురదృష్టం!” అన్నాడు ఎల్లయ్య.\n\n“అసలేం జరిగిందేమిటి?” అన్నాడు పుల్లయ్య తమ ఊరివాడి పరిస్థితికి జాలి పడుతూ.\n\n“మరేం లేదు. అలా గ్రామం దాటిపోతూంటే, ఒకపచ్చికబయల్లో పెద్ద తాడొకటి కంటబడింది, తీసుకున్నాను, అంతే!” అన్నాడు ఎల్లయ్య.\n\n“దారిలో కనబడిన తాడు తీసుకున్నందుకు ఇంత శిక్షా?” అంటూ నివ్వెరపోయాడు పుల్లయ్య.\n\n“ఆ తాడు వెనక ఎంత లేదన్నా ఐదారు వందలు చేసే ఎద్దొకటున్నది. నా ఛత్వారం పాడుగానూ, దాన్ని నేను గమనించలేదు!” అన్నాడు ఉస్సూరుమంటూ ఎల్లయ్య."
        },
        {
            "title": "ఛత్వారం",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "Chandamama\n\nChandamama is monthly magazine available in English and 11 regional languages.\nJunior Chandamama is for children above 4 years and is available only in English.\n\nAvail the\nloyalty bonus!\n\nChandamama Subscribers\nwill get flat 10% off on\nsubscription renewals!\n(All Editions)\n\nI want to subscribe to / gift / renew subscription for the following editions of Chandamama: (Tick whichever is applicable):\n\nEnglish\n\nAssamese\n\nBengali\n\nKannada\n\nHindi\n\nGujarati\n\nMalayalam\n\nMarathi\n\nOriya\n\nSanskrit\n\nTamil\n\nTelugu\n\nJunior (Only in English)\n\nTake Your Pick!\n\n1 Year\n\n2 Years\n\n3 Years\n\n4 Years\n\n5 Years\n\nEnglish\n(₹ 30/- per copy)\n\n₹ 360\n\n₹ 645\n\n₹ 915\n\n₹ 1150\n\n₹ 1350\n\nYou Save\n\n₹ 75\n\n₹ 165\n\n₹ 290\n\n₹ 450\n\nJunior\n(₹ 20/- per copy)\n\n₹ 240\n\n₹ 430\n\n₹ 610\n\n₹ 765\n\n₹ 900\n\nYou Save\n\n₹ 50\n\n₹ 110\n\n₹ 195\n\n₹ 300\n\nRegional\n(₹ 25/- per copy)\n\n₹ 300\n\n₹ 540\n\n₹ 765\n\n₹ 960\n\n₹ 1125\n\nYou Save\n\n₹ 60\n\n₹ 135\n\n₹ 260\n\n₹ 375\n\nAnnual Subscription Overseas: US $40 for English Chandamama, US $30 for Regional Languages, US $25 for Junior Chandamama (including shipping and handling charges) by air mail.\n\nName:\n\nAddress:\n\nCity:\n\nState:\n\nPin:\n\nDate of Birth:\n\nSex:\n\nTelephone:\n\nMobile:\n\nEmail:\n\nSubscription Number (for renewals):\n\nGift Subscription to the following address:\n\nEnclosed Cheque / DD* for Rupees.\n\nCheque / DD No.:\n\nfavouring Chandamama India Ltd on.\n\nbank\n\n*Your subscription will commence in 6 weeks.\n\nPlease mail the subscription form to: Chandamama India Ltd., P O Box No. 19407, Mumbai-400093.\n\nEmail: customerhelp@chandamama.com | You can also subscribe online at www.chandamamashop.com\n\n**Conditions apply**"
        },
        {
            "title": "చందమామతో నా జ్ఞాపకాలు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "## చందమామతో నా జ్ఞాపకాలు - తమిళం\n\nనాలుగో తరగతిలోనే నాకు అంబులిమామ(చందమామ)తో పరిచయం ఏర్పడింది.\n\nనాకిప్పుడు 67 సంవత్సరాలు. మర్యాద రామన్న, బేతాళ కథలు, బీర్బల్, సింద్‌బాద్ వంటి ప్రముఖ సీరియల్స్ అంటే నాకు బాగా ఇష్టం. ఒకసారి మా మామయ్య మా ఇంటికి వచ్చినప్పుడు అంబులివామను తెచ్చాడు. మొదట ఆ పుస్తకాన్ని తాను చదివిన తర్వాత నాకు ఇస్తానని చెప్పాడు. కాని మరునాడు నేను పాఠశాలల నుంచి రాగానే ఇంటికి వచ్చిన అతిథులు అంబులిమామను తీసుకుని వెళుతుండటం చూసి పెద్దగా ఏడ్చేశాను. ఆ పుస్తకం కొత్త కాపీ తీసివ్వవమని వా అమ్మనాన్నలను నిగ్గదీసి అడిగాను. తర్వాత నేను కాలేజీలో చేరినప్పుడు అంబులిమామ కోసం ఒక కథనం రాసి పంపాను. 1963లోని ఒక సంచికలో 'మా ఊరు-వతిరైప్పు' అనే పేరిట ఆ కథనం చందమామలో అచ్చయింది. దానికి చందమామ యాజమాన్యం నాకు అయిదు రూపాయలు నగదు పంపించింది. ఇప్పుడు అంబులిమామ కొత్తరూపం ధరించింది కాని దాని కథల నాణ్యత తగ్గలేదు.\n\nName: Narayanan\nVadapalani, Chennai.\n\n## చందమామతో నా జ్ఞాపకాలు - హిందీ\n\nపంజాబ్ రాష్ట్రం పాటియాలా జిల్లాలోని గాఘా ప్రభుత్వ ఉన్నత పాఠశాలలో 6వ తరగతి చదివేటప్పుడు మా పెద్దన్న భూపేంద్ర సింగ్ అషాట్ చందమామను స్కూలునుంచి ఇంటికి తీసుకొచ్చేవాడు. చందవామ వచ్చీ రాగానే వా నలుగురన్నదమ్ములమూ 'ముందుగా నే చదువుతా అంటే నే చదువుతానం'టూ లాక్కోవడానికి పోట్లాడుకునేవాళ్లం. చందమామలో మైమరిపించే చిత్రాలే ఇందుకు\n\nDr. Darshan Singh Aashat\nOcc: Sr. Stenographer\nPatiala (Punjab)\n\nకారణం. ఇది 35 సంవత్సరాల నాటి వాట.\nచందమామను పంజాబీలో ప్రారంభించినప్పుడు మేము\nహిందీతో పాటు పంజాబీ చందవమామను కూడా\nతీసుకునేవాళ్లం. కాని పంజాబీ చందమామ ఎక్కువ\nకాలం రాలేదు. చందవమామ బాల సాహిత్యాన్ని\nసుసంపన్నం చేసింది. పుస్తక పఠనంపై ఆసక్తిని\nకలిగించడంలో, విలువలను నేర్పించడంలో చందమామ\nపాత్రను ఎన్నటికీ మర్చిపోలేము. పత్రిక సాగిస్తున్న ఈ\nసుదీర్ఘ, ఫలవంతమైన మహా ప్రయాణంలో తమ వంతు\nపాత్ర నిర్వహిస్తున్న చందమామ మొత్తం సిబ్బందినీ, రచయితలను, పాఠకులను\nమనఃపూర్వకంగా అభినందిస్తున్నాను.\n\nచందమామతో నా జ్ఞాపకాలు - హిందీ\n\nనా చిన్నప్పుడు మా అమ్మ చందమామను చూపిస్తూ నన్ను నిద్రపుచ్చేది. తర్వాత\nపెరిగి పెద్దయ్యాక చందమామ నా చేతుల్లోకే వచ్చింది. కాని నా అసలు మామ\nకంటే ఈ మామ చిన్నదేమీ కాదు. మా నాన్న కూడా చందమామను దీక్షగా\nచదవటాన్ని నేను గమనించేవాడిని. అంత పెద్దవయసు\nవాళ్లను కూడా ఒక పత్రిక అంత ఆసక్తిగా చదివించడం\nఏమిటని నేను వూ తాతయ్యను, నాన్నను\nఅడిగినప్పుడు, ఇతర సంచికలు మనకు కథలు\nవూత్రవే౯ అందిస్తాయని, ఇప్పటి పత్రికలలో\nఅరుదుగా వూత్రవే౯ కనిపించే నీతి పాఠాలను\nచందమామ సంచిక అందిస్తుందని వాళ్లు నాకు చెప్పారు.\n\nKushal Chand Sahu\nChaampa (CG) -\n495671\n\nవాళ్లు చెప్పిన మాటలు నాలో ఆసక్తి కలిగించాయి\nఆ వూటల్లోని నిజాన్ని నేనిప్పుడు హృదయపు\nలోతుల్లోంచి అనుభూతి చెందుతుంటాను. వేసవి\nసెలవులలో చందమామను నాకు తోడుగా ఉంచుకునేవాడిని. నా ఊహలకు\nరెక్కలు తొడిగి నన్ను కూడా చందమామలో ఒక పాత్రగా మలిచేది. ఒకసారి నేను\nచందమామను చదువుతున్నప్పుడు, నా స్నేహితుడు చూసి 'దాన్నెందుకు అంతగా\nఇష్టపడుతున్నావు? అదంటే నాకు పట్టదు' అన్నాడు. అతడికి క్రికెట్ అంటే ప్రాణం.\n'నీ హృదయంతో నీవు ఏదైనా పత్రికను చదవనట్లయితే దాన్ని నీవెలా ఇష్టపడతావు'\nఅని నేను అడిగాను. నాకయితే చందమామ అంటే ఒక సత్సంప్రదాయం.\nచందమామ శాశ్వతంగా వెలుగొందాలని హృదయపూర్వకంగా నేను ప్రార్థిస్తుంటాను.\nచందమామ నిరంతరం నూతన శిఖరాలను అధిగమించు గాక!\n\nభేతాళ కథలు\n\nసువర్ణభూమి\n\nఐ టట్టె ఎదులని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపైనుంచి శవాన్ని దించి భుజానవేసుకుని, ఎప్పటిలాగే మౌనంగా స్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు వాటించడుతూ, 'విక్రవార్కా... నీ పట్టుదల, ప్రయత్నానికి జోహార్లు. ఆరుగాలం కష్టించిన కర్ఘకుణ్ణి కాదని, ధర్మం మరచి తన స్నేహితుడికి వత్తాసు పలికాడొక మహారాజు. ప్రజావ్యతిరేకమైన నిర్ణయం తీసుకుని నలుగురిలో నగుబాటు పాలైన ఆ అమాయక చక్రవర్తి కథ చెబుతాను. శ్రమ తెలియకుండా విను!' అంటూ ఆ రాజు కథను బేతాళుడు చెప్పసాగాడు.\n\nమైత్రేయపురాన్ని ఆనందసేనుడు పరిస్థితి పాఠసాధనం విధానముందే మంత్రములు. అయితే అయితే వ్యాపిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయితే మంత్రములు పరిశీలిస్తాయి. అయిత"
        },
        {
            "title": "సువర్ణభూమి",
            "page_start": 11,
            "author": "శాఖమూరి శ్రీనివాస్",
            "pdf_page": 11,
            "content": "తెలుసుకున్న విషయాలను దేశంలోని వ్యవసాయదారులందరికీ అందుబాటులో ఉంచి, వారిని ప్రోత్సహించేవాడు.\n\nఒక పర్యాయం.. దేశంలోని రైతులకు వ్యవసాయ ఉత్పత్తుల పోటీలు నిర్వహించ దలిచాడు ఆనందసేనుడు. పోటీల నియ మాలను, బహుమతుల వివరాలను దేశ మంతా చాటింపు వేయించాడు. సంవత్సర కాలంలో రైతులు తమతమ పొలాల్లో అధిక దిగుబడులను సాధించడమేగాక, ఆయా పంటలతో ప్రజలందరి దృష్టిని ఆకర్షిం చాలి. అలాంటి వారిలో దేశం నలు వయాలల నుంచి నలుగురు ఉత్తమ రైతులను ఎంపికచేసి, వారికి సువర్ణభూమి పురస్కారాలను అందించడం, వాటితోపాటు భారీ నగదును బహుమతిగా ఇవ్వడం జరు గుతుంది.\n\nఆ ప్రకటన దేశమంతా ప్రచారమైంది. ఉత్సాహవంతులైన రైతులు ఆ పోటీకి సిద్ధ పడ్డారు.\n\nఒక సంవత్సరం గడిచింది. బహుమతులు ఇచ్చేందుకు రాజు ప్రకటించిన తేదీ దగ్గరపడింది. బహువమతులు ఇవ్వాల్సిన నాడు రాజాస్థానం ప్రజలతో కిటకిటలాడింది.\n\nరాజు చేసిన సైగతో మంత్రి మైనాకుడు పైకి లేచి, 'సభకు విచ్చేసిన అధికార, అనధికారులకు, రైతులకు మరియు సామాన్య ప్రజానీకానికి అభినందనలు. రైతుబాంధ వునిగా పేరు గాంచిన మన మహారాజు గారి వ్యవసాయ పోటీ ఆలోచన మీలో ఎంత ఉత్సుకత కలిగించిందనేది ప్రత్యక్షంగా కనిపిస్తోంది. ఎంతోమంది రైతులు ఈ సంవత్సరకాలంలో నిద్రాహారాలు మాని, పొలాన్ని కన్నబిడ్డలా పోషించి పంటలు పండించారు. అయితే బహుమతులు అందరికీ రావనే వాస్తవాన్ని రైతుమిత్రులు గమనించాలి. దేశం నలుమూలల నుంచి నలుగురిని వాత్రవే ఎన్నుకోవడం జరిగింది. మిగిలిన కర్ఘకులు తమ కృషికి గుర్తింపు రాలేదని దిగులు చెందనవసరం లేదు. ఈ పోటీని ప్రతి సంవత్సరం జరపాలని ప్రభువులవారు నిర్ణయించారు. దాంతో, వారి కృషి ఏదో ఒక సంవత్సరాన గుర్తింపుకు నోచుకుంటుంది. మీరందరూ ఎంతో క్రమశిక్షణతో వ్యవహరించి, మనం ప్రారంభించిన ఈ నూతన ఒరవడిని ఇరుగుపారుగు దేశాలు కూడా అనుసరించేలా విజయవంతం చేయాలి,' అంటూ రాజుకు అభివాదం చేసి తన స్థానంలో ఆశీనుడయ్యాడు.\n\nరాజు అనందసేనుడు సింహాసనం నుంచి లేచి నిల్చోగానే, సభలో గుండుసూది పడినా వినబడేంత నిశ్శబ్దం\n\nఅలువలుకుంది.\n\nగొంతు సవరించుకుంటూ, ‘పోటీలపై ప్రతి ఒక్కరూ ఆసక్తిని చూపించడం శుభపరిణామం. వ్యవసాయవృత్తిని పలువురు చేపట్టేందుకునేను తీసుకున్న ఈ నిర్ణయం దోహదపడుతుందని ఆశిస్తున్నాను. విజేతలు, వారి వివరాలను నేనే స్వయంగా సభలో తెలుపుతాను. ముందుగా రాజ్య నైరుతిదిశ ప్రాంతం నుంచి ఎన్నికైన ఆదర్శరైతు రామకోటి.’ అంటూ చిరు దరహాసంతో చెప్పాడు.\n\nరామకోటి వినయంగా చేతులు జోడించి సభికులకు అభివాదం చేశాడు. రాజు అతని ఘనతను తెలుపుతూ, ‘రామకోటి ఈ సంవత్సరకాలం పాటు తన దృష్టినంతా కూరగాయాల సాగుపై ఉంచాడు. ఎవరూ కనీవినీ ఎరుగని పరిమాణంలో కాయగూరలను పండించి, వీక్షకులు ముక్కున వేలు వేసుకునేలా చేశాడు. అతని ప్రతిభకు నిదర్శనంగా మీ\n\nముందు రామకోటి తోటలో కాసిన ఓ భారీ గువ్మెడి కాయనును ప్రదర్శించడం జరుగుతుంది’ అని చెప్పి చేతితో సంజ్ఞ చేశాడు ఆనందసేనుడు. నలుగురు భటులు అతికష్టంపై ఓ గుమ్మడికాయను మోసుకొచ్చి సభలోని ఓ బల్లపై ఉంచారు. దానిని చూసిన సభికులు నోరెళ్లబెట్టారు. వందమందికి సరిపోయేలా ఉందది! సభ వాధ్యలో సత్కార ఆసనం ఏర్పాటు చేయించి, దానిలో రామకోటిని కూర్చోబెట్టి ‘సువర్ణభూమి’ జ్ఞాపికను, నగదు సంచీని ఇచ్చి దుశ్శాలువతో సత్కరించాడు ఆనందసేనుడు. సభ కరతాళధ్వనులతో మార్మోగిపోయింది.\n\nతరువాత ఈశాన్యప్రాంతం నుంచి ఉత్తమరైతుగా సోమశర్మఎన్నిక కాబడ్డాడు. తన కున్న కొద్దిపాటి పాలంలోనే చీడపీడలు సోక కుండా, పలురకాల ఆకుకూరలు పండించాడు. అతని ఆకువండిలోని ఓ పెద్ద ఆకును తెచ్చి సభ వయందు ఉంచి,\n\nఅందులో సంవత్సరం పాపాంయిని\nపడుకోబెట్టారు. ఆ ఆకు పాపాయికంటే\nఅధికవైశాల్యంతో ఉండి, సభికుల చప్పట్ల\nవర్షాన్ని కురిపించింది.\n\nసోవాశర్మ సన్మాన అనంతరం..\nఆగ్నేయ ప్రాంతం నుంచి కర్షకోత్తముడిగా\nమాధవకీర్తి ఎంపికయ్యాడు. 'ఇటీవల ఒక\nపర్యాయం కార్యార్ధియై పరివారంతో\nరాజ్యపర్యటన చేస్తున్నప్పుడు, మాధవకీర్తి\nతోట పక్కనుంచి వెళ్ళడం తటస్థించింది.\nతోట మీదుగా మెల్లగా వీచిన గాలి, ఆ\nతోటలో విరగకాసిన మామిడిపళ్ళ రుచిని\nవొసుకొచ్చింది. ఆ సువాసన నాలో\nఆకలిదప్పులను మాయంచేసి బుట్టెడు\nమామిడిపళ్ళు తిన్న సంతృప్తిని మిగిల్చింది.\nనాకొక్కరికే కాదు, పరివారానికంతా ఇదే\nఅనుభవం! ఎంతోమంది అస్వస్థులు తోట\nదగ్గరకు వచ్చి ఆహ్లాదపూరిత గాలిని పీల్చి\nస్వస్థత పొందారని కూడా పరిశీలనలో\n\nతేలింది. ఇతని ప్రతిభకు నేనే\nప్రత్యక్షసాక్షిని, ఆనందసేనుడు మాటలు\nఆపగానే భటులు ఓ బుట్టెడు మామిడి\nపళ్ళు తెచ్చిపెట్టారు. వాటి సువాసన సభ\nనిండా అలుముకుంది. సభికుల కేరింతల\nమధ్య మాధవకీర్తి సత్కారం కూడా ఉత్సాహ\nపూరితంగా సాగింది.\n\nచివరగా, వాయువ్యప్రాంతం నించి\nవిశాఖుడు ఉత్తమ సాగుదారుడిగా\nఎంపికైనట్లు ప్రకటన వెలువడింది. రాజు\nవిశాఖుడి గొప్పతనాన్ని చెబుతూ,\n‘మనదేశవాయవ్యప్రాంతపరిస్థితి మనకు\nసుపరిచితవే! అధిక క్షావంతో\nకునారిల్లుతూ, అరుదుగా మాత్రమే వర్షం\nపడేఆ ప్రాంతంలో ధాన్యాన్ని సాగుచేయడం\nఎంతో క్లిష్టమైన ప్రక్రియ. కానీ, దానిని\nసుసాధ్యం చేసి, పలురకాల ధాన్యాలను\nతక్కువ నీటితోనే పండించడం విశాఖుడి\nప్రతిభకు గీటురాయి. నిరంతరం నీటిలో\nనానుతూ ఉన్నప్పుడే వరిపంట దిగుబడిని\nఇస్తుంది. అలాంటి స్థితిని తారుమారు\nచేసి, దేశంలోకెల్లా వరిలో అధిక దిగుబడిని\nసాధించినందుకు ఈ యివరైతును\nసన్మానించడం అత్యంత సముచితమని\nనాభావన’ అన్నాడు.\n\nవిశాఖుడు లేచి నేలకు నమస్కరించి,\nతరువాత సభికులకు అభివాదం చేశాడు.\nమరుక్షణమే సభికుల నుంచి ఓ వ్యక్తి లేచి\nనిల్చున్నాడు. అతని పేరు భైరవనాథుడు,\nభూస్వామి! తను మాట్లాడుతూ, ‘రాజా..\nమీరు అనుమతి ఇస్తే ఒక విషయాన్ని సభ\nదృష్టికి తీసుకురావాలని భావిస్తున్నాను’ అని\nతన మాటల్ని మధ్యలో ఆపాడు. భైరవనా\nథుడు ఆనందసేనుడికి మిత్రుడే! దాంతో,\n\n‘భైరవా.. నీవు చెప్పాలనుకున్న విషయాన్ని నిరభ్యంతరంగా చెప్పు. సభికుల అభిప్రాయాలు తెలుసుకోవడం రాజు విధి,’ అని అజ్ఞ ఇచ్చాడు ఆనందసేనుడు.\n\n‘వాయువ్యప్రాంతం నుంచి మీరు ఎంపికచేసిన విశాఖిడు సాగు చేసింది తన స్వంతపాలం కాదు. నా వద్ద నుంచి రెండేళ్ళకాలానికి కౌలుకు తీసుకున్న భూమి! భూ యజమానినైన నన్ను విస్మరించి కౌలురైతుకు సన్మానం చేయడం, సువర్ణభూమి పురస్కార మివ్వడం ఎంతవరకు సమంజసమో కాస్త తార్కికంగా ఆలోచించండి. భూసారాన్ని బట్టే పంట దిగుబడి ఆధారపడి ఉంటుంది. నా భూమి గొప్పతనం వలన విశాఖిడు దిగుబడి సాధిస్తే, ఆ ఘనత నాకు కాక అతనికి దక్కడం అధర్మం కదా' అవేదనగా అడిగాడు భైరవనాథుడు.\n\n‘నీ భూమిలో సారమున్నా, దానిని వెలికి తీసింది విశాఖి డే కదా! ఈ పురస్కారం తనకే దక్కాలి కదా' అంటూ ఆనందసేనుడు తన అభిప్రాయం తెలిపాడు.\n\n‘మీ నిర్ణయానికి మేము శిరసావహిస్తాం. అయితే ఈ ఎంపిక భూయజమానులంద రినీ కించపరుస్తుందని నా భావన' అవవానభారంతో కూర్చున్నాడు భైరవనాథుడు.\n\nకాసేపు దీర్ఘంగా ఆలోచించిన ఆనంద సేనాడు, ‘భైరవా... నీవు చెప్పిన మాటలు సమంజసంగా తోస్తున్నాయి. సువర్ణభూమి పురస్కారానికి నీవే అర్హుడవు. అయితే నగదు బహుమతి వాత్రం విశాఖిడికి అందజేయా\n\nబడుతుంది. దీనికి నీకెలాంటి అభ్యంతరం ఉండదనే భావిస్తున్నాను,’ అన్నాడు.\n\nభైరవనాథుడు తన ఆసనంలోంచి పైకి లేచి, ‘దీనికి నాపూర్తి అంగీకారాన్ని తెలుపుతున్నాను. విశాఖిడికి నేను కూడా యాభై వేల వరహాల స్వంతపైకాన్ని మీ నగదుతో పాటు అందిస్తాను,’ అని ఆనందంగా చెప్పాడు.\n\nఆసనంపై భైరవనాథుడికి సత్కారం జరిగింది. విశాఖిడికి మాత్రం నగదుసంచీ అందింది. అయితే విశాఖిడిలో ఏమాత్రం అవవానభారం లేదు, తనెంతో సంతోషంగా దానిని స్వీకరించాడు. సభికులలో అధికులకు విశాఖిడి పట్ల జాలి, భైరవనాథుడి పట్ల కోపం కలిగాయి.\n\nఇంతవరకు చెప్పిన బేతాళుడు విక్రవార్యుడిని క్రిందకు దించి, ‘విక్రమార్కా... కుతర్కంతో, వక్రబుద్ధితో భైరవనాథుడు సత్కారాన్ని అందుకున్నా,\n\nప్రజల దృష్టిలో చులకనయ్యాడు. తెలివైన రాజు ఇంతటి అసంబద్ధ తీర్పును ఎలా ఇచ్చాడు? విశాఖుడు కూడా తనకు జరుగుతున్న అన్యాయాన్ని మౌనంగా వీక్షిస్తూ అత్మవంచన చేసుకున్నాడు. తన నుంచి స్వల్ప ప్రతిస్పందన కూడా లేకపోవడం వెనుక మతలబు ఏమిటి సమాధానం తెలిసీ చెప్పకపోయావో నీ తల వేయి ముక్కలవుతుంది,' అన్నాడు.\n\nవిక్రవార్కుడు దరహాసంతో, 'బేతాళా.. ఆశిత పక్షపాతం కాదు. పురస్కారానికి నూటికి నూరుపాళ్ళూ విశాఖ ఎడే అర్హుడని రాజు ఎరుగు. కానీ విశాఖుడికి ఇస్తే, భైరవనాథుడు అతనికి భవిష్యత్తులో సవాస్యలు సృష్టించడం ఖాయం. భైరవనాథుడిది అహం సవాస్య! తన పాలాన్ని వాడుకుని ఇతరులు గుర్తింపు పొందుతున్నారన్న బాధ అతణ్ణి దహించివేసింది. పురస్కారాన్ని అతనికి ఇచ్చేసినంత మాత్రాన తనకు పెరిగే కీర్తి లేదు, విశాఖుడికి కలిగే అవమానం లేదు. ఎందుకంటే ఇప్పటికే విశాఖుడి కీర్తి పలు ప్రాంతాలకు వ్యాపించింది. అతని ప్రతిభకు ప్రత్యేక గుర్తింపు అనవసరం. భైరవనాథుడి\n\nఅహం చల్లారితే సమస్య పరిష్కారమవుతుందని ఆనందసేనుడు గ్రహించాడు. అలాగే విశాఖుడికి స్వంతభూమి అవసరాన్ని కూడా ఆయన గుర్తించాడు. అందుచేతనే సత్కారం భైరవునికి, నగదు విశాఖునికి ఇచ్చాడు. పురస్కారం తనకు అందుతుందని తెలియగానే భైరవనాథుని అహం శాంతించింది. దాని ఫలితంగానే, ఉత్సహంగా తను కూడా విశాఖుడికి అదనపు నగదును ఇస్తానన్నాడు.\n\nరాజు నిర్ణయంలోని అంతరార్థాన్ని విశాఖుడు గ్రహించాడు. అంతా తన మేలు కొరకే జరుగుతోందని గుర్తించబట్టే, ఏమాత్రం ప్రతిఘటన చేయకచిరునవ్వుతో నగదు స్వీకరించాడు. శాశ్వతభూమి కొరకు విశాఖుడికి పైకం లభించడం, భైరవనాథుడు సంతోషపడడం అనే రెండు సానుకూల ఫలితాలను తన తీర్పు ద్వారా సాధించడం ఆనందసేనుడి ఘనతే కదా!' వివరించాడు విక్రమార్కుడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కల గడం, సరైన సమాధానం లభించడంతో బేతాళుడు శవంతో సహా ఎగిరిపోయి తిరిగి చెట్టెక్కాడు.\n\n(కల్పితం) (ఆధారం: శాఖమూరి శ్రీనివాస్)\n\nమరిచెట్టు సాక్ష్యం\n\nఒక ఊళ్లో నారాయణ శెట్టి అని ఒక\nధనికుడుండేవాడు. ఆయన ఒకనాడు\nదూరగ్రావం పోతుండగా దారిలో\nకోటయ్య అనే గ్రావస్థుడు\nఎదురుపడి, ‘బాబూ శెట్టిగారూ,\nఇల్లంతా కూలిపోంయింది. తొలకరి\nలోపుగా బాగు చేయించుకోకపోతేనేనూ\nపిల్లలూ ఏ చెట్టుకిందైనా నిలబడాలి\nసిందే. రెండువందల రూపాయలిప్పిం\nచారా, ధాన్యం అమ్మగానే మీ బాకీ తీర్చే\nస్తాను,’ అని ప్రాధేయపడ్డాడు.\n\nనారాయణ శెట్టి మెత్తని మనిషి.\nకోటయ్య మాట తీసెయ్యలేక దగ్గిర ఉన్న\nసామ్ములో నుంచి రెండు వందలు తీసి\nఇచ్చాడు. కోటయ్య అనుకున్న ప్రకారం\nఆ బాకీ తీర్చలేదు. ఒక పంట చెల్లిపో\nయింది. ఇంకోపంట కూడా వచ్చేసింది.\n\nఒకనాడు శెట్టి కోటయ్యతో మంచిగా,\n‘ఏం కోటయ్య, ఆ బాకీ చెల్లు వెయ్యకనే\nపోతివి. ఏడాది వెళ్లి రెండో ఏడు కూడా\nజరుగుతున్నది కదా!’ అన్నాడు.\n\n‘బాకీ ఏమిటి?’ అన్నాడు కోటయ్య\nఆశ్చర్యంగా. ‘ఇల్లు బాగు\nచేంయించుకుంటానని ఆ యేడు\nవేసవిలో రెండు వందలు\nపుచ్చుకుంటివే. జ్ఞాపకం లేనట్టు మాట్లా\nడతావేం?’ అన్నాడు శెట్టి.\n\nనేనొకవేళ మరిచిపోయినా మీ దగ్గిర\nపత్రం ఉంటుందిగా. అది పంపించండి\nచాలు. తప్పకుండా చెల్లువేస్తానా,’\nఅన్నాడు కోటయ్య, తాను పత్రం రాసి\nఇవ్వనిమాట గుర్తుంచుకుని.\n\n‘అసలు నువు నాకు పత్రమైనా\nరాయలేదే. ఇవాళో రేపో చెల్లువేస్తావు\n\nవి. సత్యనారాయణ\n\nChandamama\n\nSeptember 2012 T"
        },
        {
            "title": "మర్రిచెట్టు సాక్ష్యం",
            "page_start": 17,
            "author": "వి. సత్యనారాయణ",
            "pdf_page": 17,
            "content": "గదా. ఈ భాగ్యానికి పత్రం దేనికి లెమ్మని నేను నిన్ను అడగనూ లేదు,’ అన్నాడు శెట్టి గాభరాపడుతూ.\n\n‘ఇది చాలా బాగుందండోయ్! మీరెంత సంపన్నులైతే మాత్రం నాకు లేని బాకీలు అంట గడతారా?’ అన్నాడు కోటయ్య గొంతెత్తి అఘాయిత్యంగా.\n\nనలుగురు పోగయారు. ఏమిటంటే ఏమిటని శెట్టిని కోటయ్యనూ అడిగారు.\n\nశెట్టి జరిగిన సంగతి జరిగినట్లుగా చెప్పాడు. అన్నీ అబద్దాలన్నాడు కోటయ్య. ‘ఇదేదో మునసబుగారు తేల్చాల్సిందే. అక్కడికే పదండి,’ అన్నారు ఊళ్లోవాళ్లు.\n\n‘వయినసబు గారితో నైతే మాత్రమేం? ఉన్నమాట చెప్పడానికి నాకేం భయం?’ అంటూ కోటయ్య\n\nముందు నడిచాడు.\n\nమునసబు చాలా తెలివిగలవాడు. ఆవలిస్తే పేగులు లెక్క పెట్టగలడు. ఆయన శెట్టి చెప్పినదంతా విన్నాడు. కోటయ్య చెప్పినదీ విన్నాడు.\n\n‘నేనేం బిచ్చగాణ్ణా? రెండువందలు అప్పు చేయవలసిన కర్మ నాకేం? నా పొలంలో వచ్చే గింజలమ్ముకుని ఇల్లు బాగు చేయించుకున్న మాట నిజమే. శెట్టి గారు నిజంగా నాకు అప్పే ఇస్తే రెండేళ్లు పత్రం సాక్ష్యం లేకుండా ఊరుకుంటారా?’ అన్నాడు కోటయ్య.\n\nవయినసబు శెట్టి కేసి తిరిగి, ‘ఏమండీ, మీరు కోటయ్యకు డబ్బు ఎక్కడ ఇచ్చారు? డబ్బు ఇస్తుండగా ఎవరూ చూడలేదా?’ అని అడిగాడు.\n\n‘అక్కడ ఎవరున్నారు బాబూ? ఒక\n\nమర్రిచెట్టు కింద కూచుని డబ్బు తీసి\nఇచ్చాను,' అన్నాడు శెట్టి.\n\n'ఇకనేం? ఆ మర్రిచెట్టును సాక్ష్యం చేసుకుందాం. మీరు ఇప్పుడే వెళ్లి ఆ మర్రి చెట్టుతో నేను రమ్మంటున్నానని చెప్పి రండి,' అన్నాడు వయినసబు శెట్టితో.\n\nశెట్టి, 'మర్రిచెట్టు వచ్చి సాక్ష్యం చెబుతుందాండి?' అన్నాడు సంకోచంగా.\n\n'నేను రమ్మంటే రాకేం చేస్తుంది? వెళ్లి త్వరగా చెప్పి రావయ్యా? ఆ మాట కాస్తా మర్రిచెట్టుకు చెప్పి నీ దారిన నువు వచ్చేయి. మేమంతా నీకోసం ఇక్కడే వేచి ఉంటాం!' అన్నాడు మునసబు.\n\nఅక్కడ చేరిన వారంతా మునసబు వాటితో తెల్లం వారంతా. ఇక కోటయ్య ఆనందానికి అంతే లేదు. వయినసబుకు పూర్తిగా వాడుతా? తిరిగి, తిరిగి వాడుతా? అని అతను లోపలపోయింది. ఇక కల్గుల అని అతను లోపలపోయింది.\n\nకొద్ది సేపు గడపనిచ్చి మునసబు తొందరలో ఉన్నవాడల్లే, 'ఏం కోటయ్యా? శెట్టి ఈపాటికి అక్కడికి చేరి ఉంటాడంటావా?' అని అడిగాడు.\n\n'ఎబ్బే! అప్పుడే నాండీ? అది కోసున్నర దూరంలో ఉంది. అదీగాక వాన కురిసింది గదా. ఆ చెరువుగట్టు దారి బురద! అయినా అక్కడ ఉండే మర్రిచెట్టలో అసలు దాన్ని పోల్చడమే ఎంతో కష్టవావుతుంది' అన్నాడు కోటయ్య.\n\nమునసబు చేతికర్రతో కోటయ్య వీపు మీద శిశువు ని 'దొంగవెధవా! శెట్టి' నీకు ఏ చెట్టు కింద డబ్బిచ్చాడో కూడా తెలుసునన్నమాట!' అన్నాడు.\n\nవయినసబు యుక్తికి అందరూ ముగ్ధులయారు. కోటయ్య బాకీ ఒప్పుకుని శెట్టికి వడ్డీతో సహా సామ్ము చెల్లించుకున్నాడు. సామ్ము పోగా కోటయ్యకు ఊళ్లో తల ఎత్తుకు తిరగటానికి లేకుండా పోయింది.\n\nవేసవి సెలవులు ముగిసి ఆ రోజే పాఠశాల ప్రారంభదినం. నందిపల్లె పట్టణంలోని ప్రభుత్వ పాఠశాల విద్యార్థులంతా బడి ఆవరణలో తమ తమ వేసవి సెలవులు గడిపిన విధానం గురించి మాట్లాడుకుంటున్నారు హుషారుగా.\n\n‘ఒరే ప్రకాష్! వేసవి సెలవులు ఎలా గడిపారు? ఎక్కడి కెళ్లారురా?’ అడిగాడు రవి. ‘మేము ఢిల్లీ వెళ్లాంరా. అక్కడ మా పెద్దనాన్నగారుంటారు. ఎర్రకోట చూశాను. ఆగ్రా వెళ్లి తాజ్మహల్ చూశాము. ఈ సంవత్సరం వేసవి సెలవులు భలేసరదాగా గడిచాయిరా,’ చెప్పాడు ప్రకాష్.\n\n‘రవీ, వారి నీ సంగతేంట్రా?’ అడిగాడు రాము. ‘మేము మా అమ్మమ్మ వాళ్ల ఊరెళ్లాంరా. అమ్మవమ్మ కథలు, తాతయ్య కురుర్లుసమయమే తెలియలేదు,’ అన్నాడు రవి.\n\nఅలా అందరూ ఆదిత్య, రాజేష్, శేఖర్\n\nవారి వారి వేసవి సెలవుల విశేషాలు చెప్పు కుంటూ సరదాగా నవ్వుతూ ఉన్నారు. ప్రక్కనే నిలబడ్డభాస్కర్ మాత్రం దిగులుగా అందరి మాటలు వింటూ ఉన్నాడు. ఏమీ మాట్లాడటం లేదు.\n\nఅది గవనించిన ఆదిత్య, ‘ఏరా భాస్కర్, నువ్వలా దిగులుగా ఉన్నావేంరా? ఏవైంది నీకు? వేమాంతా సరదాగా మాట్లాడుతుంటే, నువ్వు మాత్రం ఉలుకు పలుకు లేకుండా అలా ఉన్నావేంరా? మీరు వేసవి సెలవులకు ఎక్కడి కెళ్లారేంటి?’ అని అడిగాడు.\n\n‘ఎక్కడికీ వెళ్లలేదురా? మేం అందరం మైసూర్, వెళ్ళడానికి సిద్ధమైనాము. తీరా బయలుదేరే రోజు చెల్లాయికి అదేదో డెంగు జ్వరమటరా, పెద్ద విష జ్వరం వచ్చింది. ఆసుపత్రిలో చేర్చాం. పాపం చెల్లాయి ఇంకా బలహీనంగానే ఉందిరా! ఈరోజు బడికి కూడా రాలేదు. ఇంకా"
        },
        {
            "title": "నందనవనం",
            "page_start": 20,
            "author": "వై. సువర్ణకళ",
            "pdf_page": 20,
            "content": "కొన్నాళ్లు విశ్రాంతి కావాలన్నారు డాక్టర్లు.\nఅవ్వా నాన్న ఎంత కంగారు\nపడ్డారనుకున్నావు. తృటిలో ప్రమాధం\nతప్పిందన్నారట డాక్టర్లు. డబ్బు కూడా\nచాలా ఖర్చయిందటరా, నాన్నగారన్నారు,\nఅంటూ కళ్లనీళ్లు పెట్టుకున్నాడు భాస్కర్.\nఅందరి ఉత్సాహమంతా నీరు\nకారినట్లంయింది. భాస్కర్ ని\nఓదార్చారందరూ.\n\n‘డెంగ్ జ్వరమంటే దోమల వల్ల వస్తుందని మనం చదువుకున్నాము కదరా,’ అన్నాడు శేఖర్.\n\n‘అవునురా దోమకాటు వల్లే డెంగ్, వమలేరియా, ఫైలేరియా వస్తాయి,’ అందుకున్నాడు రాజేష్.\n\n‘నిజమేరా! దోమలు, ఈగలు లేని పరిశుభమైన వాతావరణం కల్పించుకుంటే రోగాలు మన దగ్గరకు చేరవు. మనమంతా కలిసి మనపరిసరాలను శుచిగా శుభ్రంగా పెట్టుకోవాలిరా! ఆరోగ్యం అందరికీ అవ సరం,’ అన్నాడు ఆదిత్య, భాస్కర్‌ని ఊర డిస్కూ.\n\nఇంతలో బడిగంట వొగింది.\nప్రార్థనాంతరం ఎవరి తరగతులకు వారు\nవెళ్లిపోయారు.\n\nఆ మరునాడు అప్పుడే పాఠశాల ముగి\nసింది. పిల్లలంతా బడి ఆవరణలో\nచేరారు.\n\n‘ఒరే భాస్కర్, చెల్లి ఆరోగ్యం ఎలా ఉందిరా,’ ఒక్కసారిగా అడిగారందరూ.\n\n‘ఫరవాలేదురా, మెల్లిగా కోలుకుం టోంది,’ చెప్పాడు భాస్కర్.\n\n‘అన్నట్లు మీకందరికీ ఓ విషయం\n\nచెప్పాలిరా. ఈ వేసవి సెలవులు నేను మా\nవామయ్యతో అమెరికాలో గడిపాను.\nఅమెరికా నుండి తిరిగి వచ్చిన రోజు నుండి\nఅక్కడి విశేషాలు మీ అందరితో\nపంచుకోవాలని, బడి ఎప్పుడెప్పుడు\nతెరుస్తారా అని ఎదురు చూశాను తెలుసా?\nఅన్నాడు ఆదిత్య.’\n\n‘మామయ్య అమెరికాలోని అనేక విశేష\nమైన ప్రదేశాలను తీసికెళ్లాడు. వాషింగ్టన్,\nస్వేచ్ఛాప్రతిమ, నయాగరా జలపాతం,\nప్రపంచంలోనే అతిపెద్ద జలపాతం. మనం\nపుస్తకాల్లో చదువుకున్న విశేషాలు కళ్లముం\nదుంటే వావ్ చాలా ఆనందంగా ఉండిం\nదిరా,’\n\n‘నేను అక్కడ గడిపిన నెలరోజులు,\nప్రతిదినం ప్రతిచోటా వారి పర్యావరణ\nపరిశుభ్రతనే గమనించాను,’\n\n‘అమెరికా అందాలు ఒకెత్తయితే వారి\n\nపరిశుభ్రత మరో ఎత్తు. మన ఇల్లు ఎంత\nపరిశుభ్రంగా ఉంటుందో, అంతకన్నా\nఎక్కువ శుభ్రంగా ఉంటాంయిరా\nవీధులన్నీ. విశాలవైన రోడ్లలో చిన్న\nచెత్తముక్క కూడా కనిపించదు. ఎవ్వరూ\nరోడ్లమీద ఉమ్మివేయరు. రోడ్ల ప్రక్కన చెత్త\nపారవేయరు. రోడ్ల ప్రక్కన, ఎక్కడ పడితే\nఅక్కడ మూత్ర విసర్జన చెయ్యరు. ప్రతి\nఒక్కరూ చెత్తను జాగ్రత్తగా చెత్తవేయడం\nకోసం అమర్చబడిన డబ్బాలలోనే వేస్తారు\n’ చెప్పాడు ఆదిత్య.\n\nరవి బదులిస్తూ, ‘మనం రైళ్లలో ప్రయాణి\nస్తున్నప్పుడు మనం తినుబండారాలు\nఖాళీ చేసిన ఆకులు, కాగితాలు, వ్యర్థాలు\nవిసిరేస్తున్నాం? కిటికీలోనుండి అలా గాలికి\nఎగిరి వచ్చి తిరిగి మన ముఖానికే తగు\nల్తాయి. చాలామంది కిటికీల్లోంచి అలా బయ\nటికి ఉమ్మి వేస్తుంటారు. అది పక్క కిటికీ\nదగ్గర కూర్చున్న వాళ్ల ముఖాన్నే పడుతుంది\n\nఅన్నాడు.\n\n‘అవునురా,’ అన్నారందరూ ఒకేసారి.\nఆదిత్య కొనసాగించాడు ‘నేను అక్కడి\nరైళ్ళు, బస్సుల్లో కూడా ప్రయాణించాను.\nఎక్కడా చెత్త కనిపించదురా!’\n\n‘చిన్ని నీటికుంట, సరస్సు, చెరువు\nఏదైనా సరే వాటి పరిసరాలు పరిశుభ్రంగా\nపెట్టుకుంటారు. మనమందరం మన పరి\nసరాలనఁ పరిశుభ్రంగా\nఉంచుకునేందుకు ఈ రోజునుండే కాదు\nకాదు, ఈ పూటనుండే మన వంతు కృషి\nచేయాలిరా. మనం బాగా ఉండేందుకే\nఇతరులతో పోల్చుకోవాలి. పాపం భాస్కర్\nచెల్లిలా వమన ఊరిలో వారెవ్వరూ\nదోమలవల్ల ఈగల వల్ల రోగాల బారిన\nపడకుండా మనమే జాగ్రత్త పడతాం.\nమనకు ఉన్నంతలో మనం, మనకి\nసాధ్యమయినంత కృషి చేద్దాం. కలిసి\nపనిచేస్తే సాధించలేనిదేముంటుంది?\n\nఅంటూ అందరిచేతుల్లో చేతులు\nవేయించాడు. అలా ప్రమాణం చేసిన\nవిద్యార్థులంతా కలిసి, వారు చేయవలసిన\nపనులకు ఓ ప్రణాళిక తయారు\nచేసుకున్నారు.\n\nముందుగా తమ పాఠశాల ఆవరణ,\nఆచుట్టు ప్రక్కల ప్రాంతమంతా పరిశుభ్రం\nచేశారు. చెత్తవేయడం కోసం అక్కడక్కడ\nమూతలు గల డబ్బాలని అమర్చారు. బడి\nపిల్లలందరికీ రోడ్లపైన ఉమ్మివేయరాదని,\nవయాత్ర విసర్జన చేయారాదని\nతెలియజేశారు.\n\nప్రతి సెలవు రోజున అందరూ కలిసి,\nజట్లు జట్లుగా విభజించబడి వారానికో\n\nవాడ చొప్పున ఆ ఊరి ప్రజలందరికీ చెత్తను చెదారంగా కాకుండా జాగ్రత్తగా పారవేయాలని, రోడ్ల పైన ఉమ్మి వేయరాదని మూత్ర విసర్జన చేయరాదని దానివలన మనం పీల్చుకునే గాలిలో రోగకారకవైన సూక్ష్మకివులు చేరి వునల్ని రోగాలకు గురి చేస్తాయని చెప్పారు. ప్లాస్టిక్ సంచులు వాడకూడదని దాని వలన కలిగే కష్టాలను వివరించారు.\n\nతొలుతఅందరూ వీరి మాటలకు నవ్వు కున్నారు. హేళన చేశారు. తేలికగా తీసిపారే శారు. కాని క్రమక్రమంగా ఆ చిన్నారులు ఆ ఊరి పరిశుభ్రతకైపడుతున్న తపన దాని వలన పరిసరాల్లో కలుగుతున్న మార్పు వారిలో కదలిక తెచ్చింది.\n\nఊరి చెరువు గట్టు చుట్టూ చేరిన చెత్త, కాగితాలు, ప్లాస్టిక్ సంచులు వారేస్వయంగా ఏరి ఓ గొయ్యి త్రవ్వి అందులో వేసి కాల్చి పూడ్చేశారు. అనతి కాలంలోనే ఊరి చెరువు గట్టు ప్రాంతం కూడా పరిశుభ్రత సంతరించుకుంది.\n\nబడి చుట్టూ ప్రక్కలా, ఊళ్లోని వీధుల కిరుపక్కలా, ఎక్కడ వీలయితే అక్కడ చిన్న\n\nచిన్న పూలమొక్కలు, నీడనిచ్చే చెట్లు నాటారు.\n\nబడి వుందర గంపలో మిఠాయిలమ్ముకునే అవ్వకు ఒక గాజు డబ్బా కొనిచ్చారు. వారి స్వంత డబ్బులతో.\n\nఆ సంవత్సరం పాఠశాల వార్షికోత్సవం సందర్భంగా పచ్చదనం-పరిశుభ్రత పర్యావరణ పరిరక్షణమొదలగు అంశాలతో కూడిన చిన్న నాటిక ప్రదర్శన చేశారు.\n\nవార్షికోత్సవానికి హాజరైన కలెక్టర్ ఆ బడి పిల్లల ఐకమత్యానికి, చేస్తున్న కృషికి ఎంతో సంతోషించారు.\n\nపాఠశాల విద్యార్థులు సాధించిన విజయానికి సంతసించి, అందుకు సహకరించిన విద్యార్థులందరికీ ప్రశంసా పత్రాలు, బహుమతులు అందజేశారు.\n\nనందిపల్లె గ్రామాన్ని ఈ విద్యార్థులు తమ స్వయం కృషితో నందనవనంగా మార్చేసారన్నారు. ఈ పాఠశాల, ఈ గ్రామం మన రాష్ట్రానికే పరిశుభ్రతకు సంబంధించి ఓ ఉదాహరణగా నిల్చిందన్నారు.\n\nవిద్యార్థుల కృషితో ఆ పట్టణం క్రమంగా హరితవనంలా మారింది.\n\nపంచతంత్ర కథలు\n\nబోయవాడు వెళ్లిపోగానే చిత్రగ్రీవం తన\nఅనుచరులతో, 'పాపిష్టి బోయవాడు\nవదిలిపోయాడు. ఇక మనం నిశ్చింతగా\nమహిళారూప్యానికి పోదాం. ఆ నగరానికి\nఉత్తర ప్రాంతంలో నాకు స్నేహితుడైన\nహిరణ్యకం అనే ఎలుక ఉన్నది. అది\nమన ఉచ్చులన్నీ కొరికేసి మనకు స్వేచ్ఛ\nఇస్తుంది. ఆపదలో స్నేహితులు\nతోడ్పడవలసిందే గాని ఇతరులు\nఅయ్యోపాపం అని కూడా అనరు, '\nఅన్నది.\n\nచిత్రగ్రీవం దారితీయగా\nపావురాలన్నీ హిరణ్యకం అనే ఎలుక\nఉండే బిలం వద్దకు ఎగిరి వెళ్లాయి.\nపావురాల రాజు బిలద్వారం వద్ద నిలిచి,\nఎలుగెత్తి పిలుస్తూ, 'మిత్రవూ,\nహిరణ్యకా! త్వరగారా, నాకు గొప్ప\nఆపద సంభవించింది,' అన్నది.\n\nఈ కేక విని, హిరణ్యకం బిలం\nలోపలనే ఉండి 'ఎవరు నీవు?\nఇక్కడికెందుకు వచ్చావు? అంతా\nవిశదంగా చెప్పు,' అన్నది. చిత్రగ్రీవం\nఇలా అన్నది.\n\n'నేను పావురాల రాజును.\nచీత్రగ్రీవాన్ని! నీ మిత్రుణ్ణి! త్వరగా రా.\nనాకు నీ సహాయం వెంటనే కావాలి.'\n\nఈ వూట విని హిరణ్యకం\nమిత్రుడిని చూసే ఆనందంతో బయటికి\nవచ్చి, తన మిత్రుడూ, అతని\nఅనుచరులూ ఉచ్చులలో చిక్కుకుని\nఉండటాన్ని చూసి దుఃఖిస్తూ,\n'ఏమిటిది?' అని అడిగింది.\n\nదానికి చిత్రగ్రీవం ఇలా అన్నది.\n\n'ఎందుకు అడుగుతావు? గ్రహించ\nలేవా? పూర్వ జన్మలో చేసుకున్న దుష్కృ\nతం కొద్దీ విధి రకరకాల పనులు చేయి"
        },
        {
            "title": "మిత్ర సంప్రాప్తి – 2",
            "page_start": 24,
            "author": "చందమామ బృందం",
            "pdf_page": 24,
            "content": "స్తుంది. జిహ్వ చాపల్యం కారణంగా ఈ\nవిపత్తు తెచ్చుకున్నాం.'\n\nహిరణ్యకం ఇలా అన్నది.\n\n‘పక్షి నూరు మైళ్ల దూరాన ఉన్న\nఆహారాన్ని చూడగలదు కాని\nకళ్లఎదుటనే ఉన్న వలను చూడలేదు.\nఅయినా విధి బలీయమనే నిర్ణయానికి\nవచ్చాను. ఏవంటావా? వాహా\nబలవంతులైన సూర్యుడూ, చంద్రుడూ\nరాహువుకు చిక్కుతున్నారు కారా?\nమాదించిన ఏనుగులూ, క్రూర విష\nసర్పాలూ, గాలిలో ఎగిరే పక్షులూ\nమనిషికి దొరికిపోవటం లేదా? ఎక్కడ\nజీవించినా ప్రాణులను వ్యంత్యువు\nపట్టుకుపోతూనే ఉన్నది.'\n\nఇలా అని హిరణ్యకం పక్షుల బంధా\nలను కొరకనారంభించింది.\n\nఅప్పుడు చిత్రగ్రీవం హిరణ్యకంతో\n‘మిత్రమా, ముందు నా ఉచ్చులు కొర\nకకు. నా అనుచరులను విడిపించి,\nతరవాత నన్ను విడిపించు,’ అన్నది.\n\n‘అది అర్థం లేనిమాట. యజమాని\nతరవాతనే అనుచరులు,’ అన్నది హిర\nణ్యకం. ‘మిత్రమా, అలా అనకు. వీళ్లు\nపాపం, నాపైన ఆధారపడి ఉన్న అభా\nగ్యులు. తమ తమ వాళ్లను వదిలి, నా\nవెంట వచ్చినవాళ్లు. నేను వాళ్లపట్ల ఈ\nమాత్రం శ్రద్ధచూపవద్దా? రాజు ఎంత\nపేదవాడైనా తన సేవకుల పట్ల శ్రద్ధచూపే\nవాడైతే, వాళ్లు అతడిని విడవరు. అది\n\nఅలా ఉంచి, ఇన్ని బంధాలు\nకొరకటంలో నీ పళ్లు విరిగిపోవచ్చు.\nలేదా, ఆ బోయవాడు నా అనుచరులు\nవిముక్తి పొందే లోపుగా తిరిగి రావచ్చు.\nఅప్పుడు నాకు నరకం సంప్రా\nప్తవావుతుంది. తన అనుచరులు\nకష్టాలలో ఉండగా, తాను సుఖాలు\nఅనుభవించిన నాయకుడు చచ్చి\nనరకానికి పోతాడు,’ అన్నది చిత్రగ్రీవం.\n\nదానికి హిరణ్యకం ఇలా అన్నది.\n\n‘మిత్రమా, రాజుల విధులు నాకూ\nతెలుసు. నేను నిన్ను పరీక్షించడానికే\nఅలా అన్నాను. నువు పరీక్షలో నెగ్గావు.\nఇంకా అనేక వేల పావురాలకు నువు\nరాజు కాదగుదువు. తన కింది వాళ్లపై\nదయాదాక్షిణ్యాలు గల రాజు మూడు\nలోకాలనూ పాలించగలడు. నేను నీ\n\nఅనుచరులను బంధవివయిక్తులను చేస్తాను.'\n\nఇలా అని హిరణ్యకం పావురాలన్నిటినీ బంధవిముక్తుల్ని చేసి, చిత్రగ్రీవంతో, 'మిత్రమా, ఇక మీరు స్వేచ్ఛగా మీ చోటికి వెళ్లిపోండి. మరొక సారి ప్రమాదం సంభవించినప్పుడు నా వద్దకు రావడానికి సంకోచించవద్దు,' అని చెప్పి, తన బిలంలోకి వెళ్లిపోయింది.\n\nచిత్రగ్రీవం తన అనుచరులతో సహా తిరిగి వెళ్లింది.\n\nఇదంతా కళ్లారా చూసిన లఘుపతనకం అనే కాకి తనలో, 'ఆహా, ఈ హిరణ్యకం ఎంత వాంచిది! ఈ హిరణ్యకం ఎంత వాంచిది! ఎంత వివేకం గలది! నేను వాత్రం విధిని ఒంటరిగా జయించగలనా? నేను కూడా ఈ ఎలుకతో స్నేహం చేసుకుంటాను. అనంతవైన సముద్రం కూడా తన మిత్రుడైన చంద్రుడి సహాయం వల్ల\n\nగదా పైకి లేస్తుంది! అనుకున్నది.\n\nఅది హిరణ్యకం ఉండే బిలం వద్దకు వెళ్లి, చిత్రగ్రీవం గొంతుతో, 'ఏయ్, హిరణ్యకా! ఏమోయ్!' అని పిలిచింది.\n\nఈ కేక వినగానే, తాను చిత్రగ్రీవం బంధాలు కొరకటం మరిచిపోయానేమో నని అనుమానం తగిలి, హిరణ్యకం తన బిలం నుంచే 'ఎవరిది?' అని అడిగింది.\n\n'నేను లఘుపతనకం అనే కాకిని,' అన్నది కాకి.\n\nఈ మాట వినగానే హిరణ్యకం తన బిలంలోకి మరింత దూరం వెళ్లి 'ఇక్కడి నుంచి వెంటనే వెళ్లిపో!' అన్నది.\n\nదానికి కాకి, 'నన్నెందుకు పొవ్వంటున్నావు? నేను అతి వయిఖ్యవైన పనిమీద వచ్చాను,' అన్నది.\n\n'నీకూ, నాకూ పాత్తు క్షేవాకరం కాదు,' అన్నది హిరణ్యకం.\n\n(ఇంకా వుంది)\n\nఅందరి బాధ్యత\n\nకళింగదేశాన్ని పాలిస్తున్న వీరవర్మ హఠా\nత్తుగా చనిపోవడంతో అతని కుమారుడైన\nకువూరవర్మ పట్టాభిషిక్తుడయ్యాడు.\nకువూరవర్మ, ప్రతి చిన్న విషయానికీ\nకోపాన్ని ప్రదర్శిచడం అలవాటు చేసుకు\nన్నాడు. అతని కోపానికి మనుషులే కాదు..\nపక్షులు, జంతువులు కూడా బలైపోతుం\nడేవి.\n\nఒకసారి కుమారవర్మ ఉద్యానవనంలో\nనుంచి రాజప్రసాదానికి తిరిగివస్తుండగా\nఅతని కాలు పారపాటున పాముతోకపై\nపడింది. ఆ పాము బుసలు కొడుతూ\nకుమారవర్మను కాటు వేయబోయింది. తృ\nటిలో తప్పించుకున్నాడు. వెంట ఉన్న\nభటులచేత ఆ పామును చంపించాడు.\n\nఅక్కడితో ఆగక రాజ్యంలో ఉన్న పాము\nజాతిని నాశనం చేయమని భటులను\nఆజ్ఞాపించాడు. వేల కొలది పాములని\nచంపి కుమారవర్మ ముందు ఉంచారు.\n\nవరో రోజు కువారవర్మ వేకువన\n\nహాయిగా నిద్రపోతుండగా కాకులు గోల\nచేయడం ప్రారంభించాయి. వెంటనే\nభటులను పిలిపించి రాజ్యంలో ఒక్క కాకి\nకూడా తిరగకుండా చర్యలు\nతీసుకోవల్సిందిగా ఆజ్ఞాపించాడు.\n\nతప్పనిసరి పరిస్థితుల్లో కాకులను\nవేటాడి సంహరించి గుట్టలుగా పోసి\nకుమారవర్మకు చూపించారు. అప్పటికి\nకుమారవర్మ శాంతించాడు.\n\nఒకసారి నగర సంచారానికి బయలు\nదేరిన కుమారవర్మను చూసి వీధికుక్కలు\nమొరగడం ప్రారంభించాయి. తనను కించ\nపరుస్తున్నాయనే కోపంతో రాజ్యంలో ఒక\nకుక్క తిరగకుండా వాటిని సంహరించాలని\nభటులను ఆజ్ఞాపించాడు. కుక్కల వేట\nకూడా పూర్తంయింది. కువూరవర్మ\nవమూర్ఖత్వపు ఆలోచనలకు భయపడి\nపౌరులు బయటపడేవారు కాదు.\nవేసవికాలం ఉక్కపోత కారణంగా పౌరు\nలందరూ ఆరుబయట నిద్రపో\n\nబి.వి. పట్నాయక్\n\nChandamama\n\n27\n\nSeptember 2012 T"
        },
        {
            "title": "అందరి బాధ్యత",
            "page_start": 27,
            "author": "బి.వి. పట్నాయక్",
            "pdf_page": 27,
            "content": "తుండే వారు. ఇది గవానించిన దొంగలముఠా ఒకటి చక్కగా దొంగతనాలకు పాల్పడుతుండేది. పౌరులు తమకు రక్షణ కల్పించవలసిందిగా కుమారవర్మకు విజ్ఞప్తి చేశారు. రక్షకభటులను నియమించి రాత్రిపూట గస్తీ కాపుకు వినియోగించాడు రాజు. వారి జీతభత్యాల భారం ఖజానాపై ఎక్కువ పడింది.\n\nవర్షాకాలంలో రాజ్యంలో అంటురోగాలు ప్రబలడం మొదలైంది. వైద్య సదుపాయాలు కలుగుజేస్తున్నా ఫలితం లేకపోతుండేది. ఆరోగ్య వ్యయంతో ఖజానా ఖాళీ అయింది.\n\nచలికాలం వచ్చింది. రైతులు పంటలను ఇళ్లకు చేర్చారు. కుమారవర్మ పండిన పంటలో సగభాగం ఖజానాకు చెల్లించ వలసిందని హుకుం జారీ చేశాడు.\n\nఈ సంవత్సరం అనుకున్న స్థాయిలో పంట దిగుబడి రాలేదని విన్నవించుకు న్నారు. రైతులు.\n\nపరిస్థితులన్నీ వ్యతిరేకంగా ఉండటంతో పాలన గాడి తప్పింది. తిరుగుబాటు దళాలు పెట్రేగిపోయాయి. శాంతి భద్రతల సమస్య జటిలమైంది.\n\nమంత్రివర్గ సహచరులతో సమావేశం ఏర్పాటు చేశాడు. 'మన రాజ్యానికి ఏదో అరిష్టం దాపురించింది. దానిని శాంతింప జేయడానికి క్షుద్రపూజలు ఒక్కటే శరణ్యం, మాంత్రికులను పిలిపించండి,' అంటూ ఆదేశాలు జారీ చేశాడు కుమారవర్మ.\n\n'ప్రభూ! మాంత్రికులు వచ్చి జీవహింస చేయడం తప్ప సాధించేదేమీ ఉండదు,' ధైర్యం చేసి అన్నాడు ఒక వృద్ధ మంత్రి.\n\nకువారవర్మకు కోపం వచ్చింది. 'ఏమిటా అసందర్భ ప్రేలాపన?' అడిగాడు.\n\n'పరిస్థితులన్నీ అంచనా వేశాక వమాత్రవే ఈ వాటలు అన్నాను. యదార్ధవాది లోక విరోధి అన్నది సత్యం కాని మీతో విరోధం పెరిగినా చెప్పవలసిన సత్యం చెప్పి తీరుతాను. నా ప్రాణం కన్నా రాజ్యశ్రేయస్సే ముఖ్యం. మీరు నన్ను ఉరి తీసినా అందుకు నేను సిద్ధం, ఉరి తీసేముందైనా నా మాటలు ప్రశాంతంగా విని నిర్ణయం తీసుకోండి.\n\nమానవుని మేలు కోరే ప్రాణులే మూగ ప్రాణాలు. అటువంటి మూగప్రాణులను జాతికి ఒకటి కూడా మిగలకుండా నాశనం చేయించారు. వాటి శాప ఫలమే జరుగు తున్న అనర్థాలకు కారణం.\n\nవిశ్వాసంగా మెలిగే కుక్కలు ఆఇంట\nఈ ఇంట మిగిలిన వెతుకులు తిని\nరాత్రనక పగలనక కాపుగా ఉంటూండేవి.\nఏదో ఊహించుకుని ఆ జాతిని నాశనం\nచేశారు. దొంగల పని అప్పటినుండి\nసులభవైంది. దొంగత నాలననా\nఅరికట్టడానికి లక్షల వరహాలు జీతభ\nత్యాలుగా ఇస్తూ ప్రత్యేక రక్షక భటదళాన్ని\nఏర్పాటు చేయవలసి వచ్చింది. ఇది ఖజా\nనాపై అదనపు భారంగా నిలిచిన మాట\nనిజం.\n\nఇకకాకి. అది పారిశుధ్య కార్మికుల కన్నా\nగొప్పసేవలు అందించే పక్షి. ఆహారంలో\nమిగిలిన వ్యర్థ పదార్థాల నుండి కుళ్లిన కళే\nబరాల వరకు తిని పరిసరాలను శుభ్రంగా\nఉంచే జాతిని మీకు నిద్రాభంగం కలిగిందని\nనాశనం చేశారు. అప్పటి నుండి పరిశుభ్రత\nతగ్గి లక్షలకొలది రోగక్రిములు పుట్టుకొ\nచ్చాయి. అవే అంటువ్యాధులకు మూలకా\nరణమయ్యాయి. వాటి నివారణకు ఖజానా\nఖాళీ చేయవలసి వచ్చింది.\n\nచివరిది పాము. దాని జాతిని నాశనం\nచేయడంతో ఎలుకలు కుప్పలు తెప్పలుగా\n\nపెరిగి పంటపాలాల్లో చేరి అందివచ్చిన\nపంటను కొల్లగొట్టాయి. చెల్లించవలసిన\nపన్నులు కూడా చెల్లించలేని దుస్థితిలోనికి\nరైతులను నెట్టివేశాయి. పాములే బతికి\nఉంటే ఎలుకల్ని ఆహారంగా తీసుకుని\nరైతుకు సాయపడేవి. తద్వారా రైతు\nరాజ్యాన్ని ఆదుకునేవాడు,’ అంటూ\nవివరించాడు వృద్ధమంత్రి.\n\nఇప్పుడు కువారం వర్మకు కోపం\nతగ్గింది. ఆలోచించడం వెయిదలు\nపెట్టాడు. అన్ని అనర్థాలకు మూలం తన\nకోపమేనని గుర్తించాడు. మనిషి మేలును\nకోరడంలో మూగప్రాణుల నిస్వార్థసేవను\nతెలుసుకున్నాడు. రాజ్యంలో\nఅంతరించిపోయిన పాము, కుక్క, కాకి\nజాతుల పెంపకానికి ప్రాధాన్యత ఇచ్చాడు.\n\nఇప్పుడు రాజ్యం సుభిక్షంగా ఉంది.\nపర్యావరణ పరిరక్షణకు\nఅంతరించిపోతున్న జీవాలననా\nసంరక్షించకునే బాధ్యత అందరిపై\nఉందన్న సత్యాన్ని తెలియజేసిన వృద్ధ\nమంత్రికి సన్మానం చేసి కృతజ్ఞతలు\nచెప్పాడు కుమారవర్మ.\n\nChandamama\n\nSeptember 2012 T\n\nమంత్రియుక్తి\n\nకళింగరాజు కాత్యాయనుడికి కీర్తి\nకండూతి మెండు. ఎవరైనా తనను\nదర్శించవచ్చి, కొంచెం పొగిడితే చాలు...\nవారు కోరినది ఇచ్చి పంపేవాడు. ఒకరోజు\nకాత్యాయనుడు కొలువుతీరి వున్న\nసమయంలో సభలోనికి ప్రవేశించిన ఓ\nఆగంతకుడు, ‘ప్రభూ.. నేనొక\nవిలుకాడిని. దేశదేశాల్లో నా విలువిద్యా\nపాండిత్యాన్ని ప్రదర్శిస్తూ తమ దర్శ\nనార్థమై వచ్చాను. అపరదానకర్ణులుగా\nతమ పేరు మారుమ్రోగిపోతున్నది. అదే\nనిజమైతే నాదో చిన్నకోరిక,’ అన్నాడు\nవినయంగా.\n\nసహజంగానే పొగడ్తలకు\nపొంగిపోయే కాత్యాయనుడు\n‘నీకోరికే మిటో చెప్పు, తీరుస్తాను’\nఅన్నాడు మురిసిపోతూ.\n\n‘మరేం లేదు ప్రభూ... ఓ దేశానికి రాజుగా ఆ రాజు అనుభవించే అధికారం.. సౌఖ్యాలు అనుభవించాలని\n\nనాకెంతో కాలంగా కోరిక. ఓ నెలరోజుల పాటు తవ సింహాసనాన్ని నాకు అప్పగిస్తే రాజు హోదాలో సకలభోగాలు అనుభవించి తరిస్తాను,’ అన్నాడు విలుకాడు.\n\nవిలుకాడి కోరిక విని రాజుతో సహా\nసభికులంతా తెల్లబోయారు.\nఇరకాటంలో పడి పోయిన\nకాత్యాయనుడు నిస్సహాయంగా\nమంత్రి సుబుద్ధి వేపు చూశాడు.\n\n‘రాజైన వాడు శక్తియుక్తులు కలిగి\nఉండాలి. యుద్ధవిద్యల్లో ఆరితేరిన వాడై\nఉండాలి. కనీసం నువ్వు నీ విలువిద్యలో\nఎంతటివాడివో నిరూపించుకో. అప్పుడు\nచూద్దాం,’ అన్నాడు మంత్రి.\n\n‘చిత్తం అవుత్యా. తప్పకుండా,’\nఅన్నాడు విలుకాడు ఉత్సాహంగా.\n‘అంతఃపుర మైదానంలో రేపే నీకు పరీక్ష\nవెళ్లిరా,’ అంటూ విలుకాడిని\nపంపించివేశాడు మంత్రి. మారునాడు\n\nజొన్నకూటి మార్టిన్ ఫిన్ లె"
        },
        {
            "title": "మంత్రియుక్తి",
            "page_start": 30,
            "author": "జొన్నకూటి మార్టిన్ ఫిన్",
            "pdf_page": 30,
            "content": "రాజు వాంస్ర్థితో పాటు సభికులు అంతఃపుర మైదానానికి తరలి వచ్చారు.\n\n‘పరీక్ష అంటే ఏమీ లేదు. వరసగా మూడుసార్లు నువ్వు మేము నిర్దేశించిన లక్ష్యాన్ని ఛేదించగలగాలి,’ అన్నాడు మంత్రి. ‘చిత్తం మంత్రివర్యా, నేను సిద్ధం’ అన్నాడు విలుకాడు.\n\nవంద అడుగుల దూరంలో ఓ బాలు డిని నిల్చోబెట్టి అతడి తలపై జామపండు యధావిధిగా ఉంచాడు వాంస్ర్థి. ‘ఓస్. ఇంతేనా!’ అంటూ విలుకాడు బాణం గురిపెట్టి బాలుడి తలపై పండును కొట్టాడు. మంత్రి మరొక బాలుడితలపై జామపండు పెట్టగా విలుకాడు ఈ సారీ గురి తప్పకుండా పండును కొట్టాడు. మూడోసారి మరొక బాలుడిని సిద్ధం చేశాడు మంత్రి.\n\nబాణం ఎక్కుపెట్టిన విలుకాడు ఓ క్షణం ఆగాడు. ఆ తర్వాత పెదవి విరుస్తూ, ‘నేను పరీక్ష నుండి విరమించుకుంటున్నాను. నాకే రాజ్యాధికారమూ వద్దు’ అంటూ అక్కడి నుండి వెళ్లిపోయాడు.\n\nరాజుతో పాటు అక్కడపున్న వారందరూ ఆశ్చర్యంలో మునిగిపోయారు. రాజు సందిగ్ధంగా చూసాడు మంత్రికేసి.\n\nవాంస్ర్థి చిరునవ్వు నవ్వుతూ, ‘ప్రభూ.. మొదటి ఇద్దరు బాలురు విలుకాడికి ఏమీ కారు. అందువల్ల అతడు తన లక్ష్యం మీదే దృష్టిని సారించగలిగాడు. వయాడవ బాలుడు స్వయాన అతడి కుమారుడు. అది గమనించిన విలుకాడి దృష్టిలక్ష్యం మీద కాక తన కొడుకు పైనే కేంద్రీకృతమైంది. గురి తప్పితే జరగబోయే పరిణామం అతడిని ఆందోళనకు గురిచేసింది. ఫలితం మీరు చూశారు కదా,’ అన్నాడు.\n\nతన సమస్యను ఎంతో తెలివిగా పరిష్కరించి ఓ పెద్ద విపత్తు నుండి రక్షించిన వాంస్ర్థి సుబుద్ధిని కాత్యాయానాడు ఘనంగా సత్కరించటమే కాక, అటుపై పొగడ్తులకు లొంగకుండా, ఉచితానాచితాలనా అనుసరించి మాత్రమే ఎదుటివారి కోరి కలను మన్నించడం అలవర్చుకున్నాడు.\n\nమహిమ గల కావడిబద్ద\n\nహివాలయ పర్వతాలలో వాసనస్సు సమీపంలో ఉండే పచ్చికబయలులో ఒక గ్రామం వాళ్లు తవ ఆవులను వేపుకుంటూ ఉండేవారు. కాపరులు ఉదయమూ సాయంకాలవయి తవ ఆవులను లెక్కపెట్టుకుంటే లెక్క సరిగానే ఉండేది. కాని ఎవరైనాపని పెట్టుకుని లెక్కపెడితే ఒక ఆవు ఎక్కువ ఉన్నట్లుండేది.\n\nఇందుకు కారణం ఉండేది. అదే మంటే రోజూ కామధేనువు అదే బీడు మీదికి వచ్చి మిగిలిన ఆవులతో పాటు మేత మేసేది. అయితే కామధేనువు రావటం కాని, పోవటం కాని చూసిన వారు లేరు.\n\nఆ కారణం వల్ల ఆవులన్నీ పచ్చిక\n\nబయలులో మేసేటప్పుడు అదనంగా కనిపించే ఆవు కామధేనువని అక్కడి కాపలావాళ్లకెవరికీ తెలీదు.\n\nఆ సమీపంలోనే ఒక గ్రామంలో ఒక ముసలివాడు ఉండేవాడు. వాడు రోజూ మధ్యాహ్నం వేళ కావడిబద్ద భుజానవేసుకుని అడవిలోకి వెళ్లేవాడు. అక్కడ ఎండు చితుకులు ఏరి, వొపులు కట్టి, వెయాగలిగిన మట్టుకు కావడిబద్ద రెండు చివ రలా తగిలించుకుని గ్రామానికి వచ్చి వాటిని అమ్మి సంసారం గడుపుకునే వాడు. కాని, ఆ డబ్బు వాడికి చాలీ చాలకుండా ఉండేది.\n\nఒకనాడు ఈ పేదవాడు అడివికేసి వెళుతుండగా దారికి అడ్డంగా ఆవులు"
        },
        {
            "title": "మహిమ గల కావడిబద్ద",
            "page_start": 32,
            "author": "జి. నాగరాజు",
            "pdf_page": 32,
            "content": "మేత మేస్తూ కనబడ్డాయి. వాడు తన\nకావడి బద్దతో వాటిని అదిలిస్తూ దారి\nచేసుకుని ముందుకు వెళ్లాడు. ఇలా\nవెళ్లటంలో కావడిబద్దకు కామధేనువు\nరోమాలు తగిలి, అది పాతది కావటం\nవల్ల దాని పగుళ్లలో కొద్దిగా\nఇరుక్కున్నాయి.\n\nతాను కామధేనువును అదిలించిన\nసంగతి కాని, దాని రోమాలు తన\nకావడి బద్దలో ఇరుక్కున్న సంగతి కాని\nవాడికి తెలియదు. వాడు మామూలు\nప్రకారమే చితుకులు మోపులు కట్టి\nకావడి బద్దకు తగిలించి\nభుజానికెత్తుకుంటే కావడి అంతా\nకలిపి కూడా కాకి ఈక అంత బరువు\nలేదనిపించింది.\n\nముసలివాడు ఆశ్చర్యపడి మరిన్ని\nచితుకులు వైపులు కట్టి కావడికి\n\nరెండు వేపులా వేశాడు. అప్పటికి\nకావడికి కట్టిన బరువు కాకి ఈకంతే\nఉన్నది!\n\nముసలి వాడికి ఆశ్చర్యంతో పాటు\nఆనందం కూడా కలిగింది. వాడు\nచితుకులను తన భుజం ఎత్తు\nవైపులుగా కట్టి కావడి బద్దకు\nవయిందూ వెనకా తగిలించి,\nసునాయాసంగా వాటిని\nమోసుకుంటూ గ్రామానికి వెళ్లాడు.\n\nచితుకులు అమ్మగా ముసలివాడికి\nమామూలుకు నాలుగింతలు డబ్బువ\nచ్చింది. ఆ విధంగా వాడి ఇంటి\nఖర్చులన్నీ పోగా కొంత డబ్బు\nమిగిలింది.\n\nఆ రోజు లగాయతు ముసలివాడు\nరోజూ ఆ కావడిబద్ద ధర్మమా అంటూ\nఅంతులేని చితుకులను అవలీలగా\n\nగ్రామానికి మోసుసువచ్చి, వాటిని\nఅమ్మి సుఖంగా కాలక్షేపం\nచేయసాగాడు.\n\nఒకనాడు ముసలాడు కావడితో\nవస్తుండగా ఒక ధనికుడు ఎదురై,\n‘అబ్బో, ఇంత బరువు మోసేవాడు\nఎంత బలశాలి అయి ఉంటాడో!’\nఅనుకున్నాడు. తీరా దగ్గిరగా చూస్తే\nకావడి మోసేవాడు ముసలివాడు.\n\n‘ఏ, ముసలి? ఈ ఈడుకు ఇంత బరువు మోస్తున్నావు!’ అన్నాడు ధని కుడు.\n\n‘నాదే వ్యంది, బాబయ్యా.\nనేనిందాలో నాలుగోవంతు\nవెయియ్యగలుగుదునా! ఆ\nమహిమంతా కావడిబద్దది!’ అన్నాడు\nముసలివాడు.\n\nధనికుడు నవ్వులేదు. తాను\nస్వయంగా కావడి ఎత్తి చూశాడు.\nఒక్కవేలుతో ఎత్తితే చాలు కావడి\nసునాయాసంగా పైకి లేస్తున్నది.\n‘ముసలాడా! మాకు నీళ్లు మోసేవాడు\n\nచస్తున్నాడు. ఈ కావడి బద్ద అమ్ము\nతావా? వయాడు వందల\nమాడలిస్తాను,’ అన్నాడు ధనికుడు.\n\nవ్యాసలివాడు వెయిదట\nఇవ్వనన్నాడు గాని తరవాత\nసరేనన్నాడు. ఎందుకంటే మూడు\nవందలతో తాను బతికున్నన్నాళ్లూ\nకడపులో చల్ల కదలకుండా\nజీవించవచ్చు. తరవాత వాడు ఊళ్లో\nచితుకులు అమ్మి, కావడి బద్ద\nధనికుడి కిచ్చి డబ్బు పుచ్చుకున్నాడు.\n\nధనికుడు ఆ కావడిబద్దను ఇంటికి\nతీసుకుపోతూ పరీక్షగా చూస్తే అది\nచాలా పాతదిగా కనిపించింది.\nఅక్కడక్కడా పేడు రేగి ఉన్నది.\nఅందుచేత ఆయన దారిలో వడ్రంగి\nచేత సన్నగా చిత్రిక పట్టించి ఇంటికి\nతీసుకుపోయాడు.\n\nకాని వడ్రంగి చిత్రికతగులుతూనే\nకామధేనువు రోమాలు పోయి అది\nవావయాలు కావడి బద్ద\nఅయిపోయింది.\n\nజలరాక్షుడు\n\nఒకానొక దూరదేశంలో ఒక సరస్సుకు సమీపంలో ఒక కుటీరంలో ఒక పేదకాపు ఉండేవాడు. ఆ కాపుకు ముగ్గురు కొడుకులు. తల్లీ తండ్రీ పోయినాక పెద్దవాళ్లిద్దరూ ఏకమై ఉన్న కొద్దిపాటి ఆస్తినీ ఒడుచుకున్నారు.\n\n‘ఈ ఇల్లు నాది!’ అన్నాడు పెద్దవాడు.\n\n‘ఇంట్లో సావూనంతా నాది!’ అన్నాడు రెండోవాడు. ‘మరి నామాట ఏమిటి?’ అన్నాడు మూడోవాడు.\n\n‘నీకా? ఇల్లూ, ఇంట్లో సామానూ పోగా, ఏముంటే అది నీదే. వెతికి తీసుకో,’ అన్నారు అన్నలు.\n\nమూడోవాడు ఇల్లంతా వెతికి ఒక వయాల పడి ఉన్న తాటి చుట్ట సంపాదించాడు. దాన్ని వాడు తీసుకోవచ్చునని అన్నలు\n\nఅనుమతించారు. ఆ తాడు భుజాన వేసుకుని కాపు కొడుకు సరస్సు తీరానికి వెళ్లాడు. వాడక్కడ నీటి ఒడ్డునే పెరిగే ఒక చెట్టు నానుకుని కూచుని తనకు బతుకుతెరువు ఏమిటా అని స్తుండగా అంత దూరాన ఒక ఉడత కనిపించింది.\n\nతన వద్ద ఉన్న తాడుతో ఉచ్చులు పన్ని రకరకాల జంతువులనఁ పట్టుకుని, వాటి చర్మాలు అమ్మి బతకవచ్చునని వాడికి తోచింది. వాడు వెంటనే ఉచ్చ పన్ని ఉడతనఁ పట్టుకున్నాడు. అయితే నీగా పట్టు కున్నాక వాడికి దానిని చంప బుద్ధి కాలేదు. అందుచేత ఒకచెక్కల గూడు చేసి వాడు ఉడతనఁ అందులో పెట్టాడు.\n\nఅలాగే వాడు ఒక కుందేలును\n\nవి. వెంకటదాసు\n\nChandamama\n\nSeptember 2012 T"
        },
        {
            "title": "జలరాక్షసుడు",
            "page_start": 35,
            "author": "వి.వెంకటదాసు",
            "pdf_page": 35,
            "content": "కూడా ఉచ్చల సహాయంతో\nపట్టుకుని దాన్ని కూడా చెక్కల\nగూడులో పెట్టేశాడు.\n\nవాడు ఆ సరస్సు ఒడ్డునే మకాం\nపెట్టి తన తాడుకు చిన్న ఉచ్చులూ,\nపెద్ద ఉచ్చులూ అమర్చసాగాడు.\nవాడు చూస్తూ ఉండగానే ఒక పెద్ద\nఎలుగుబంటి వాడికి కొంచెం\nదూరంగా ఉన్న గుహలో ప్రవేశిం\nచింది.\n\nకాపు కొడుకు అలా ఉచ్చులు\nఅమర్చుతూ ఉండగా నీటిలోపల\nగలగల శబ్దం వినిపించింది. వాడు\nతల ఎత్తి చూసేసరికి నీటిలో నుంచి\nసగం పైకి వచ్చిన ఒక కుర్రవాడు ఒక\nరాయి పట్టుకుని దానిమీదుగా\nతనకేసి చూస్తుండటం కనిపించింది.\n\nఆ సరస్సు అడుగున ఒక జలరాక్ష\n\nసుడుంటున్నాడు. వాడెప్పుడూ నీరు\nవిడిచిబయటకు రాడు. కాని ఎవరైనా\nసరస్సు సమీపానికి వస్తే తన\nమాయోపాయాల చేత వారిని నీటిలోకి\nవచ్చేలాగు చేసి లోపలికి ఈడ్చేశాడు.\nవాడు ఎందరో ప్రయాణీకులను ఈ\nవిధంగా చంపేసి, అంతటిలేని\nబంగారం చేర్చిపెట్టాడని\nచెప్పుకునేవారు.\n\nఇప్పుడు తనను చూస్తున్నది ఆ జల\nరాక్షసుడి కొడుకై ఉండాలని కాపు\nకొడుకు గ్రహించాడు.\n\n‘మా సరస్సు దగ్గిర చేరి ఏంచేస్తు\nన్నావు?’ అని రాక్షసుడి కొడుకు\nఅడిగాడు.\n\n‘ఈ సరస్సుకు ఉచ్చవేసి\nబిగలాగబోతన్నానటా. అప్పుడా\nసరస్సు కాస్తా మూసుకుపోతుంది,’\nఅన్నాడు కాపు కొడుకు.\n\nరాక్షసుడి కొడుకు బుడుంగున\nముణిగి తండ్రి దగ్గరికి పోయి కాపు\nకొడుకు అన్నమాటలు చెప్పాడు.\n\n‘అంత చేస్తాడుగా? వాణ్ణి బతికి\nఉండనివ్వరాదు. నువు మళ్లీ పైకి వెళ్లి\nనీతోపాటు చెట్టు ఎక్కమని పందెం\nవెయ్యి. చెట్టెక్కి అలిసిపోయినాక వాణ్ణి\nనీటిలోకి తోసెయ్యి. మిగతా పని నేను\nచూస్తాను,’ అన్నాడు రాక్షసుడు తన\nకొడుకుతో.\n\nరాక్షసుడి కొడుకు పైకి వచ్చి కాపు\nకొడుకుతో, ‘నాతోపాటు చెట్టెక్కు\n\nచూస్తాం!’ అన్నాడు.\n\n‘నేను పనిమీద ఉన్నాను, కళ్లు కనబడటం లేదూ? కావలిస్తే నా చిట్టి తమ్ముడితో వెయ్యి పందెం,’ అంటూ కాపు కొడుకు చెక్కల గూడులో నుంచి ఉడతను వదిలాడు.\n\nరాక్షసుడి కొడుకు చెట్టుమీద చెయ్యి వెయ్యక ముందే ఉడుత తప్రాన చిటారు కొవ్వుకు పాకిపోయింది.\n\nరాక్షసుడి కొడుకు మళ్లీ తండ్రి దగ్గిరికి పోయి ఇలా జరిగిందని చెప్పాడు.\n\n‘అయితే వాణ్ణి నీతో పరుగు పందానికి రమ్మను. వాణ్ణి పరుగు పందానికి రమ్మను. వాణ్ణి సరస్సు చుట్టూ పరిగెత్తించి అలుపు రాగానే లోపలికి తోసెయ్యి,’ అన్నాడు రాక్షసుడు.\n\nరాక్షసుడి కొడుకు మళ్లీ పైకి వచ్చి, ‘పోనీ నాతో పరుగు పందెం వెయ్యి!’ అన్నాడు.\n\n‘కళ్లు లేవూ? పనిమీద ఉన్నాను. కావలిస్తే నా బుల్లి తమ్ముడితో వెయ్యి పందెం!’ అంటూ కాపు కొడుకు కుందేలును వదిలాడు.\n\nవదిలిందే ఆలస్యంగా అది వాయు వేగంతో బయలుదేరి క్షణంలో మటుమాయమయింది.\n\nరాక్షసుడి కొడుకు మళ్లీ తండ్రి దగ్గిరికి పోయి జరిగింది చెప్పాడు.\n\n‘అలాగా! ఇదేదో వమహాచిత్రంగా ఉందే! అంయితే ఈసారి వాడితో మల్లయుద్ధం చేసి చితకగొట్టి నీటిలోకి తొయ్యి!’ అన్నాడు రాక్షసుడు.\n\nవాడి కొడుకు పైకి వచ్చి కాపు కొడు కుతో, ‘నాతో మల్లయుద్ధం చేస్తావా?’ అని అడిగాడు.\n\n‘చేతిలో పని ఇంకా పూర్తి కాలేదు. ఆ కనిపించే గుహలో వమా తాత ఉన్నాడు. ఆయనతో మల్లయుద్ధం చెయ్యి. నువు గెలిస్తే అప్పుడు నీ సంగతి నేను చూస్తాను,’ అన్నాడు కాపు కొడుకు.\n\nరాక్షసుడి కొడుకు ఎలుగుబంటి ఉండే గుహలోకి వెళ్లి దాన్ని కవ్వించాడు. ఎలుగు బంటి వాణ్ణిపట్టి పీకి రక్కి వదిలిపెట్టింది. వాడు ఎలాగో చావు తప్పించుకుని అక్కడినుంచి\n\nపారిపోయి తండ్రిని చేరుకుని\nజరిగినదంతా చెప్పాడు.\n\nజల రాక్షసుడికి భయం\nపట్టుకున్నది. ‘వీడెవడో వాహా\nఉద్దండుడల్లే ఉన్నాడే! వీడితమ్ములు\nచెట్లెక్కటంలోనూ, పరిగెత్తటంలోనూ\nనిన్ను మించిన వాళ్లంటివి! వీడితాత\nనిన్ను దాదాపుగా చంపినంత పని\nచేశాడాయె! నిజంగానే వీడు మనసర\nస్సును ఉచ్చువేసి నిజంగానే మూస్తా\nడేమో! ఎంత బంగారం ఇస్తే వీడు మన\nసరస్సును వదిలిపోతాడో పోయి అడి\nగిరా!’ అన్నాడు రాక్షసుడు కొడుకుతో.\n\nవాడు వెళ్లి కాపు కొడుకునఁ\nఅడిగాడు.\n\n‘నువు బంగారు తీసుకురా! చూసి\nచెబుతాను,’ అన్నాడు కాపుకొడుకు.\n\nరాక్షసుడి కొడుకు కొంత బంగారం\nతెచ్చాడు. అది చాలదన్నాడు కాపు\nకొడుకు. వాడు వెళ్లి వమరికొంత\nతెచ్చాడు. కాపు కొడుకు తృప్తిపడలేదు.\nరాక్షసుడు ప్రాణం విసిగి తన దగ్గిర\n\nఉన్నదంతా పంపేశాడు.\n\n‘ఇంతకంటే వూ దగ్గిర చిన్న\nవీసమెత్తు కూడా బంగారం లేదు!’\nఅని రాక్షసుడి కొడుకు చెప్పిన మీదట\nకాపు కొడుకు ఆ బంగారవంతా\nతీసుకుని తన తండ్రి ఇంటికి వెళ్లాడు.\n\n‘ఎక్కడిదిరా నీకింత బంగారం?’\nఅని అన్నలు ఆశ్చర్యంగా అడిగారు.\n\n‘ఈ తాడుతో\nసంపాదించుకున్నాను,’ అన్నాడు\nతమ్ముడు.\n\n‘ఈ ఇల్లూ, ఇంట్లో సామానూ తీసు\nకుని మాకు ఆ తాడు ఇచ్చెయ్యి,’ అని\nఅన్నలు తమ్ముణ్ణి బతిమాలారు.\n\nతమ్ముడు ఇచ్చేశాడు. వాడు తన\nతండ్రి ఇల్లు బాగు చేయించుకుని,\nతన బంగారంతో పాలాలూ, గొడ్డూ\nగోదా ఏర్పాటు చేసుకుని సుఖంగా\nఉన్నాడు.\n\nవాడి అన్నలు ఆ తాడు తీసుకుని\nఎటుగా వెళ్లారో ఏవైపోయారో\nఈనాటికి ఎవరికీ తెలియదు.\n\nఉజ్జయిని, అవంతి రెండూ ఇరుగు పారుగు రాజ్యాలు. ఇరు రాజ్యాల మధ్య తరతరాల నుంచి శతృత్వం ఉంది.\n\nఅవంతి రాజు మౌనముద్రుడు వృద్ధాప్యంతో వమరణించడంతో, అతని కుమారుడైన అభిషిక్తుడు రాజయ్యాడు. అభిషిక్తుడు ధర్మ నిరతుడు, ఉజ్జయినితో ఉన్న శతృత్వానికి చరమ గీతం పాడదలిచాడు.\n\nఅతడు ఒక రాయబారి ద్వారా తన మనోగతం తెలియబరుస్తూ, ఉజ్జయిని రాజయిన జయ సింహుడికి ఒక సందేశం పంపాడు. అందులో 'నేను మీ స్నేహం కోరుతున్నానను. వమన రాజ్యాల మధ్యనున్న శతృత్వం మరిచిపోదాము. మన స్నేహంతో ఇరు రాజ్యాల అభివృద్ధికి కృషి సలుపుదావయి' అన్నది రాయబార సారాంశము.\n\nఅయితే జయసింహుడు అందుకు సమ్మతించక 'శతృత్వం నువ్వు మరచినా,\n\nనేను మరిచేది లేదు. నీపై దాడి చేసి నీ రాజ్యాన్ని వశపరుచుకుని పగ తీర్చుకుంటాను,' అని ప్రతి సందేశం పంపాడు.\n\nఅంతటితో అభిషిక్తుడికి, జయసింహుని మనసు అవగతమైంది. అతను వసౌనం దాల్చాడు. అయితే జయసింహుడు వమాత్రం నిజంగానే, అవంతి రాజ్యాన్ని ఆక్రమించడానికి చాప క్రింద నీరులా ప్రయత్నాలు ఆరంభించాడు.\n\nజయసింహుడి ప్రయత్నాలు చారుల ద్వారా అభిషిక్తుడికి తెలుస్తూనే ఉన్నాయి. ప్రజా సంక్షేమం మరిచి నిధులను యుద్ధానికి కేటాయించడం అభిషిక్తుడికి నచ్చలేదు. అందుకే అతనా ప్రయత్నాలు చేయలేదు. నిజంగానే జయసింహుడు యిద్ధానికి తలపడినప్పుడు శాంతి సందేశంతో అతన్ని ప్రసన్నం చేసుకోవచ్చనని"
        },
        {
            "title": "విజయ స్తూపం",
            "page_start": 39,
            "author": "ఎన్. శివనాగేశ్వర రావు",
            "pdf_page": 39,
            "content": "భావించాడు.\n\nఅలా కొంతకాలం గడిచింది.\nఅంతలో అనుకోకుండా అవంతి\nసర్వసేనాధిపతి అస్వస్థతకు\nగురయ్యాడు. అది తెలిసిన\nజయసింహుడు, అవంతి మీద దాడి\nచేయడానికి అదే తగిన సమయంగా\nభావించి సైన్యాన్ని యుద్ధోన్ముఖులను\nగావించాడు.\n\nఅప్పుడు అభిషిక్తుడు 'జయసింహా!\nయుద్ధం వలన అనవసర రక్తపాతం\nజరుగుతుంది. ప్రజల జీవితాలు\nఅస్తవ్యస్తం అవుతాయి. అందరికీ\nమనశ్శాంతి కరువవుతుంది. యుద్ధం\nమాని శాంతి బాట పట్టు' అని శాంతి\nసందేశం పంపాడు.\n\nజయసింహుడు, అభిషిక్తుని శాంతి\nసందేశం పెడవెలిన పెట్టి యుద్ధానికి సంసి\nద్దుడయ్యాడు.\n\nతప్పనిసరి పరిస్థితుల్లో అభిషిక్తుడు,\n\nతన సైన్యంతో వెళ్ళి యుద్ధ భూమిలో\nజయసింహుని ఎదుర్కొన్నాడు. తమ\nరాజు మీద ఉన్న అభిమానంతో అవంతి\nసైనికులు సర్వ శక్తులు ఒడ్డి పోరాడారు.\nఅయితే జయ సింహుని సైనిక బలం\nవుందు , అవంతి సైన్యం\nనిలబడలేకపోయింది. విజయ లక్ష్మి\nజయసింహుని వరించింది.\n\nజయసింహుడు, అభిషిక్తుని\nబంధించి అవంతి రాజ్యాన్ని\nఆక్రమించాడు. అందుకు అవంతి\nప్రజలు ఎంతో దుఃఖించారు.\n\nజయసింహుడు యుద్ధంలో తన\nవిజయానికి ప్రతీకగా అవంతి రాజ్యం\nనడిబొడ్డన ఒక విజయ స్తూపం\nనిర్మించాలని భావించాడు. అందుకు\nఒక ప్రముఖ శిల్పిని పిలిపించి విజయ\nస్తూపం నవయానాన్న తయారు\nచేయించాడు.\n\nవిజయస్తూపం నిర్మాణానికి\nకూలీలను రప్పించి పని\nప్రారంభించమని అతను అధికారులను\nఆదేశించాడు. అందుకు నెల రోజుల\nగడువు ఇచ్చాడు.\n\nకూలీలు వచ్చి విజయస్తూపం పని\nఆరంభించారు. అయితే పని చాలా\nవందకొండిగా జరగసాగింది.\nఅధికారులు, జయ సింహుని కలిసి\n‘మహారాజా! విజయ స్తూపం నిర్మాణం\nనెలరోజుల్లో పూర్తి కాదు. ఎందుకంటే\nకూలీలు ఉత్సాహంగా పని చేయడం\nలేదు,’ అని మనవి చేసారు. అందుకు\nజయసింహుడు ‘వాళ్ళ కూలీ రెట్టింపు\nచేయండి. అప్పుడు వాళ్ళు తప్పక\nఉత్సాహంగా పని చేస్తారు,’ అని\n\nచెప్పాడు.\n\nవారం రోజుల తరువాత అధికారులు, జయసింహుని కలిసారు. ‘విజయ స్తూపం నిర్మాణం పూర్తి కావచ్చిందా? కూలీలు రెట్టింపు ఉత్సాహంతో పని చేస్తున్నారా?’ అని ప్రశ్నించాడు.\n\nఅందుకు అధికారులు ‘రాజా! కూలీ రెట్టింపు చేసినా కూలీలు నిరుత్సాహంగా, మందకొండిగానే పని చేస్తున్నారు. కొరడా ఝళిపించినా వాళ్ళ తీరు వారడం లేదు’ అని విన్నవించుకున్నారు.\n\nఅది విన్న జయ సింహుడు ఆగ్రహాదగుడయ్యాడు. అతడు కూలీల నాయకుడ్ని తన దగ్గరకు తెవ్మని ఆదేశించాడు. కూలీల నాయకుడైన కొండయ్య దొర జయసింహుని ముందు హాజరయ్యాడు. ‘మీకు రెట్టింపు కూలీ ఇస్తున్నా పనిలో ఎందుకు జాప్యం జరుగుతున్నది?’ అని నిలదీసాడు జయసింహుడు.\n\nఅందుకు కొండయ్య దొర ‘మహారాజా! వారాజైన అభిషిక్తుని మేమంతా ఎంతో అభిమానించేవారం. ఎంతో మంచివాడైన మా రాజును మీరు బంధించడం, ఈ రాజ్యాన్ని ఆక్రమించడం వాడుతుంది. అందుకే విజయస్తూప నిర్మాణంలో వాడుతుంది. అందుకే జాప్యం జరుగుతున్నది’ అని వివరించాడు.\n\nకొండయ్య దొర సమాధానం విన్న జయ సింహుడు మండిపడి ‘మరో\n\nవారం రోజుల్లో విజయ స్తూపం నిర్మాణం పూర్తి కాకుంటే మీ కూలీల నందరినీ ఉరి తీయిస్తాను’ అని పంపి వేసాడు.\n\nమరో పది రోజులు గడిచినా విజయ స్తూపం నిర్మాణం పూర్తి కాలేదు. అది తెలీసి జయసింహుడు కోపోదిక్తుడయ్యాడు. కొండయ్య దొరకు కబురు పంపబోతుండగా, కొండయ్య దొరే తన దగ్గర పని చేసే వందలాది మంది కూలీలతో జయసింహుని వద్దకు వచ్చి ‘మహారాజా! మీరు చెప్పినట్లు వారం రోజుల్లో విజయ స్తూప నిర్మాణం పూర్తిచేయలేకపోయాం. అందుకు ప్రతిగా మీరు విధిస్తానన్న ఉరి శిక్షకు మేము సిద్ధంగా ఉన్నాం’ అని మనవి చేసాడు.\n\nఅతని మాటలు విన్న జయసింహ డు ఆశ్చర్యపోతూ ‘మీకు ప్రాణాల మీద తీపి లేదా?’ అని ప్రశ్నించాడు. దానికి కొండయ్య దొరతో పాటు మిగిలిన కూలీలు ‘రాజా! వారాజు లేని ఈ\n\nరాజ్యంలో బ్రతకడం కంటే చావడమే\nనయమని మేం నిర్ణయించుకున్నాం'\nఅని ముక్త కంఠంతో చెప్పారు.\n\nఅభిషిక్తుని మీద వారికున్న\nఅభివూనానికి అబ్బురపడిన\nజయసింహుడు 'మీ రాజు మీద\nమీకెందుకంత అభివూనం?' అని\nప్రశ్నించాడు.\n\nఅందుకు వారు 'రాజా!ఒక\nపర్యాయం ఈ రాజ్యానికి కరువు\nవచ్చింది.అప్పుడు మారాజు మాతోపాటే\nపస్తులున్నాడు గాని పరవాన్నం\nతినలేదు. అటువంటి రాజు కోసం మేం\nఉరిశిక్షకు సిద్ధపడడం సాధారణమైన\nవిషయం' అన్నారు.\n\nవారి వాటపలు విన్న\nజయసింహుడు 'మీ అభివూనాన్ని\nఇంతగా పొందిన అభిషిక్తుడు నిజంగా\nఅదృష్టవంతుడు. ఆటువంటి ఉత్త\nవయిడ్ని బంధించినందుకు చింతి\nస్తున్నాను. అతడిని విడుదల చేయడమే\nకాదు.. ఈ రాజ్యాన్ని కూడా అతనికే\nఅప్పగిస్తున్నాను,' అన్నాడు. అతని\nవాటపలకు అవంతి ప్రజలు\n\nహర్షధ్వానాలు చేసారు.\n\nఅన్న వాట ప్రకారం\nజయసింహుడు అవంతి రాజ్యాన్ని,\nఅభిషిక్తుడికి అప్పగించి తన రాజ్యం\nచేరాడు.\n\nఆ తరువాత పక్షం రోజులకు\nజయసింహుడికి, అభిషిక్తుడి నుంచి ఒక\nవర్తవానం అందింది. అందులో\n'మిత్రమా! నీవు నిర్మించ తల పెట్టిన\nవిజయ స్తూపాన్ని మా ప్రజలు పక్షం\nరోజుల్లో నిర్మించి నీ పట్ల వారికున్న\nఅభిమానాన్ని చాటుకున్నారు. విజయ\nస్తూపం ఆవిష్కరణకు నిన్ను ఆహ్వా\nనిస్తున్నాను' అన్నది సారాంశం.\n\nజయసింహుడు తన అనుచర\nగణంతో అవంతి రాజ్యానికి వెళ్ళి, విజయ\nస్తూపాన్ని ఆవిష్కరిస్తూ 'ప్రజలారా! ఈ\nవిజయ స్తూపం నా విజయానికి ఎంత\nమాత్రం ప్రతీక కాదు. మీ రాజు, మీ\nరాజ్య వాసులు, మీ మంచితనంతో నా\nహృదయాన్ని గెలిచి సాధించిన\nవిజయానికి ప్రతీక' అని చెప్పాడు.\n\nఅవంతి వాసులు కరతాళ ధ్వనులతో\nజయసింహుడికి బ్రహ్మరధం పట్టారు.\n\nఒకప్పుడు ఇద్దరు రాజుల మధ్య కలహం వచ్చింది. రెండు రాజ్యాల మధ్య సరి హద్దు సవాస్య ఉండటంతో పరిస్థితి విషమించి యుద్ధం ముంచుకొచ్చింది. వారిద్దరిలో బలవంతుడైన రాజు శూరసేనుడు యుద్ధంలో గెలుపొందాడు.\n\nఓడిపోయిన రాజు కౌండిన్యుడు అడవుల పాలై తన పరాజయానికి బదులు తీర్చుకోవడానికి అదనుకోసం వేచి ఉండసాగాడు. విజయగర్వంతో మదించిన శూరసేనుడు తన శత్రువు కౌండిన్యుడి తల నరికి తెచ్చినవాడికి లక్ష వరహాలు బహుమానంగా ఇస్తానని ప్రకటించాడు.\n\nఈ వార్త వింటూనే కౌండిన్య రాజు వార్తాహరుడితో తన సందేశం రాసి పంపాడు.\n\n‘శూరసేనా! నీవు నా తలపై లక్షవరహాలు వెల కట్టి ప్రకటించావు. దానిని నేను గర్విస్తున్నాను. ఆ విలువకు నేను తగినవాడినే. కాని నీ ప్రాణానికి నేను గడ్డి పోచంత విలువ ఇవ్వను. నీ తల నరికి తెచ్చిన వాడికి నానుంచి ఒక్క దమ్మిడీ కూడా ముట్టదు.’\n\nఈ జవాబు చూసి శూరసేనుడు నిర్ఘాంతపోయాడు."
        },
        {
            "title": "వ్యత్యాసం",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "పారని యుక్తి\n\nఒక ఊళ్లో ఒక ధనికుడుండేవాడు. ధన\nవంతుడైనందుకు ఆయన\nదానధర్మాలు విరివిగా చేసి, గొప్ప దాత\nఅన్న కీర్తి సంపాదించుకున్నాడు.\n\nపారుగూళ్లో ఇంకొక ధనికుడుండేవాడు. అయితే ఆయన పరవలోభి. కాకికి కూడా ఎంగిలి చెంట్యు విదిలించే వాడు కాడు. అందుచేత దాతను మెచ్చుకున్న నోటితోనే జనం లోభిని పడతిట్టేవారు.\n\nతనకు వచ్చిన ఈ అపఖ్యాతిని ఎలా\nగైనా పోగొట్టుకోవాలని లోభికి తోచింది.\nఆయన వద్ద విశ్వాస పాత్రుడైన ఒక\nనౌకరు ఉన్నాడు. ఆయన వాడితో\nసంప్రతించి, ఏదైనా ఉపాయం\nఆలోచించమన్నాడు.\n\n‘మీరు గొప్ప దాత అని లోకం చేత అనిపించడం సాధ్యం కాదు. కాని\n\nదాతగా పేరు తెచ్చుకున్న పారుగూరి\nపెద్దవనిషిని సులువుగా\nమోసగించవచ్చు. ఆయనను ఒకనాడు\nమన ఇంటికి అతిథిగా పిలవండి.\nఆయన వన ఇంట్లో ఉన్న\nసమయంలోనేను రకరకాల వేషాలు\nవేసుకుని అడుక్కోవటానికి వస్తాను.\nఆయన చూస్తూ ఉండగా నాకు\nప్రతిసారీ నూరేసి వరహాలు దానం\nఇవ్వండి. ఆదెబ్బతో ఆయన నిర్ఘాంత\nపోయి కనిపించిన వారికందరికీ మీ\nదాతృత్వం గురించి చెబుతాడు. కాని\nఖర్చు కాకుండా మీకు కూడా\nబోలెడంత కీర్తి వచ్చేస్తుంది,’ అని\nనౌకరు లోభికి సలహా చెప్పాడు.\n\n'నీ ఆలోచన భేషుగ్గా ఉంది. రేపే\nఆయనను భోజనానికి రమ్మందాం. ఈ\nసాయంకాలం నువు వారి గ్రామం వెళ్లి\n\nఎం. రంగారావు"
        },
        {
            "title": "పారని యుక్తి",
            "page_start": 44,
            "author": "ఎం. రంగారావు",
            "pdf_page": 44,
            "content": "ఎలా చెప్పాలో అలా చెప్పి, రేపు ఉదయవే వమన ఇంటికి రవ్మమను, 'అన్నాడు లోభి.\n\nనౌకరు దాత ఉండే గ్రామానికి వెళ్లి ఆయనతో, 'అయ్యా, మా యజమాని గారు రేపు ఉదయానికల్లా తమరిని అతిథిగా వచ్చెయ్యమన్నారు,' అని విన్నవించుకున్నాడు.\n\n‘మీ యజవాని పిల్లికి బిచ్చం పెట్టడని ప్రతీతి గదా, నన్ను రేపు అతిథిగా పిలవటంలో ఆయన ఉద్దేశం ఏమిటి? ఏమిటి విశేషం?’ అని దాత లోభియొక్క నౌకరును అడిగాడు.\n\n‘అయ్యా, వా యజవానిని గురించి అందరూ అనుకునే మాటలను మీరు నమ్మినట్లున్నారు. అసలు సంగతి చెబుతాను వినండి. ఆయన చాలా గొప్ప దాత. మామూలు బిచ్చగాళ్లకు కూడా ఆయన నూరు వరహాలకు తక్కువ ఇవ్వడు. అయితే ఆయన చేసేవి గుప్తదానాలు: మూడో కంటివాడికి తెలియవు. ఎందుకూ? రేపు మీరే చూస్తారుగా! ఇక మిమ్మల్ని భోజనానికి ఆహ్వానించటంలో విశేషవేమిటంటే ఇప్పటి వరకూ ఆయన చేసిన దానాలతో లక్ష పూర్తి అయింది. అందుకని ఆయన రేపు గుడిలో అభిషేకం చేయిస్తున్నారు. ఆ సందర్భంలో ఒక తగిన మనిషికి\n\nభోజనం పెట్టాలని కూడా ఆయన నిశ్చంటించారు. ఈ ప్రాంతాలలో ఆయనతో సరితూగగల దాత మీరే గనుక మిమ్మల్ని తప్పక రవ్మని చెప్పమన్నారు, అన్నాడు లోభిపంపిన నౌకరు.\n\nదాత కొంచెం సేపు ఆలోచించి, ‘సరే రేపు పెందలాడే వస్తున్నానని మీ యజమానితో చెప్పు,’ అన్నాడు.\n\nనౌకరు లోభి వద్దకు తిరిగి వచ్చి, తాను చెప్పిన మాటలన్నీ ఆయనతో చెప్పాడు. మర్నాడు దాత లోభి ఇంటికి వచ్చాడు. ‘తమరు వెంట నౌకరయినా లేకుండా వచ్చారే మిటి?’ అన్నాడు లోభి.\n\n‘చిన్న పని ఉండి వా నౌకరు దిగబడి పోయాడు. ఆ పని\n\nపూర్తికాగానే వాడూ వస్తాడు లెండి,’\nఅన్నాడు దాత.\n\n‘చూశారా? నేను ఇప్పటికి లక్ష వర\nహాలు దానం చేసి ఉన్నానన్న సంగతి\nమా నౌకరు మీకు చెప్పేశాడట. నా\nదానాలు గురించి ఇతరులకు\nతెలియటం నాకు సుతరామూ ఇష్టం\nలేదు సువండీ, దాన ధర్మాలు\nచెయ్యడం ప్రధానం కాని, నాకు కీర్తి\nప్రధానం కాదు. అందుచేత నా రహ\nస్యాన్ని మీరు వారెక్కడా\nబయటపెట్టకండి! అన్నాడు లోభి.\n\nలోభి వద్ద ఉండే నౌకరు తన యజ\nమానితో, బాబూ, నేను గుడికి వెళ్లి\nఅభిషేకాలు చేయించి వస్తాను,’ అని\nబయలుదేరి ఇంటికి వెళ్లిపోయాడు.\nతరువాత వాడు ఒక ముసలి బిచ్చగాడి\nవేషం వేసుకుని తన యజవాని\n\nఇంటికే వచ్చాడు. దాతతో\nమాట్లాడుతూ ఉండిన లోభి తనపక్కన\nపెట్టుకుని ఉన్న సంచీలో నాంచి\nనూరు వరహాలు తీసి దానం చేశాడు.\n\nముసలి బిచ్చగాడు వెళ్లిపోయిన\nకాస్సేపటికే ఒక బైరాగి వచ్చాడు. వాడికి\nకూడా లోభి నారా వరహాలిచ్చి\nపంపాడు.\n\nఅదిమొదలు భోజనాల వేళ అయే\nలోపల ఒక వమాగవాడూ, ఒక\nగుడ్డివాడూ, ఒక దాసరీ, ఒక\nయాత్రికుడూ, ఒక బుడ\nబుక్కలవాడూ, ఈ విధంగా\nపదిమంది వచ్చారు. లోభి అందరికీ\nనూరేసి వరహాలు ఇవ్వటమే గాక, తన\nనౌకరు చాకచక్యంతో ఇన్ని వేషాలు\nమార్చిరావటం మెచ్చుకున్నాడు. దాత\nలోభితో, ‘మీవంటి దాతను నేను\n\nఎక్కడా చూడలేదు, వినలేదు. ఈరోజే మీరు పదివేల వరహాలు ధర్మం చేసిన ట్లుంది!’ అన్నాడు.\n\n‘లేదండీ, పదిమంది వచ్చారు. పది నూర్లు దానం చేశాను. ఇది నాకు పరిపాటే లెండి,’ అన్నాడు లోభి.\n\nమధ్నాహ్నానికల్లా లోభి నౌకరు తన మామూలు వేషంలో వచ్చాడు. వాడు యజమానితో, ‘అయ్యా, లక్ష పత్రి పూజా అభిషేకం ఇప్పుడే పూర్తి అయ్యాంయి. ఇదుగో ప్రసాదం తెచ్చాను,’ అని చెప్పి పళ్లెంతో సహా ఇంట్లోకి వెళ్లాడు.\n\nకాస్సేపటికి లోభి కూడా లోపలికి వెళ్లి నౌకరుతో, ‘నాటకం మాబాగా ఆడావు! ఏదీ వాన సొవహ్య?’ అన్నాడు.\n\n‘ఇదుగో చలాసుకోండి! ఐదువందలు!’ అంటూ నౌకరు లోభికి డబ్బుమూట ఇచ్చాడు.\n\n‘అయిదు వందలేమిటి? నేను నీకు వెంట్యు వరహాలిస్తినిగా?’ అన్నాడు లోభి. ‘లేదండీ, నేను అయిదుసార్లే వచ్చాను. మీరు నూరేసి ఇచ్చారు,’ అన్నాడు నౌకరు.\n\n‘మరి పదిమంది వచ్చారే! నువు ఐదుసార్లే వస్తే మిగిలిన అయిదుసార్లు వచ్చినవాళ్లెవరూ?’ అని లోభి ఆందోళన కొద్దీ గట్టిగా అడిగాడు.\n\n‘వాడు వారా నౌకరు అంటూ ఉంటాడు లెండి,’ అని దాత గొంతు వినిపించింది. యజమానీ నౌకరూ లోపల మాట్లాడుకునే సమయంలో ఆయన చల్లగా లోపలికి వచ్చి సంభాషణ అంతా విన్నాడు.\n\n‘మా నౌకరు కూడా ఇకవచ్చేశాడు. వాడు కూడా మంచి నవ్ముకస్తుడే లెండి, మీరిచ్చిన అయిదు వందలూ ఎక్కడికీ పోవు!’ అన్నాడు దాత.\n\nలోభి ఆశ్చర్యావాదానాలతో కుంగిపోంటు ఏమీ అనలేక కొయ్యబారిపోయాడు.\n\nపూర్వం సిరిపురం రాజ్యాన్ని ప్రహ్లాద వర్మ అనే రాజు పరిపాలిస్తున్న రోజుల్లో జక్కన్న అనే గొప్ప శిల్పి ఆ ప్రాంతంలో ఉండే వాడు.\n\nతన పూర్వీకుల నుండి వారసత్వంగా వచ్చిన శిల్ప విద్యలో ఎవరూ సాధించలే నంత నైపుణ్యాన్ని సాధించాడు జక్కన్న.\n\nదాంతో ఎక్కడెక్కడ నుంచో జనం వచ్చి జక్కన్నని తీసుకెళ్ళి గుడుల మీదా, రాజభవనాల మీదా, వాందిరాల మీదా అద్భుతవైన శిల్పసంపదని చెక్కించుకుంటూ ఉండేవారు.\n\nఒకసారి చందేరీ రాజులు తమ ప్రాంతంలో విశాలమైన ప్రాంగణంలో ఎన్నో దేవాలయాలు నిర్మించి, వాటిమీద అద్భుతమైన శిల్పాలు చెక్కే పనిని జక్కన్నకు అప్పగించారు. ఏళ్లకేళ్లు\n\nసాగే ఆ పనిని ఒప్పుకునే ముందే తన షరతులు వివరించాడు జక్కన్న.\n\nప్రతి ఏటా వినాయక చవితి పండు గకి నెల ముందుగా తమ ఊరు వెళ్లి, వినాయక నిమజ్జనం తర్వాత తిరిగి వచ్చి పని కొనసాగిస్తానన్నది అందులో ముఖ్యమైన షరతు.\n\nసిరిపురం రాజ్యం వెయితానికి ఉత్సవాల్లో ప్రతిష్ఠించే వినాయకుల దగ్గరనుంచి, ఇళ్లలో పూజలు చేసుకునే చిన్న వట్టి బొమ్మల వరకూ తన చేతుల్తోనే చేసి ఇవ్వడం జక్కన్నకి ఇష్టమైన పని.\n\n'ఏపని చేసినా దాని పూర్వాపరాలు, లోతుపాతులు తెలుసుకున్నాకే చెయ్యి. శిల్పాలు చెక్కడం అంటే రాతికి కళ్లు, ముక్కూ చెక్కడం కాదు. మనం దేని శిల్పం చేస్తున్నామో దాని తాలూకు ఆత్మ"
        },
        {
            "title": "చెవుల్లేని వినాయకుడు",
            "page_start": 48,
            "author": "పైడికొండల వెంకటేశ్వరరావు",
            "pdf_page": 48,
            "content": "శిల్పంతో స్పష్టంగా కనిపించాలి. అప్పుడే శిల్పి సమర్థతా, సార్థకతా, ముఖ్యంగా దేవుడి శిల్పాలో, విగ్రహాలో చేసేటప్పుడు మరింత జాగ్రత్త అవసరం.\n\nమనల్ని సృష్టించిన దేవుడినే మనం సృష్టిస్తున్నామంటే మనం దేవుడికన్నా పైనున్నామని ఊహించుకుని దేవుడికన్నా పైనున్నవాడు తన పని ఎలా చేస్తాడో, నయ్యు నీ పని అలా చేయాలి. ప్రజలంతా మొక్కే దేవుడి ప్రతిమలా ఉండాలి...\n\nతనకి శిల్పిగా శిక్షణ ఇస్తూ తండ్రి అన్న మాటల్ని మరోసారి వాసనం చేసుకుంటూ ఊరికి తిరిగొచ్చిన జక్కన్న రాజ్యంలోని పరిస్థితులు చూసి విస్తుపోయాడు.\n\nపొలాలన్నీ ఎండిపోయాయి. పశు వులు బిక్కచిక్కాయి. మనుషుల సంగతి సరే సరి. ఈసురోవంటూ ఉన్నారు. చెయ్యడానికి పనులే లేనట్టు అంతా రికామీగా ఉన్నారు.\n\nప్రజలు బావుంటేనే పండుగలూ, పబ్బాలూ. అవన్నీ ఉంటేనే తనలాంటివా డికి పని. రాజ్యంలో ఎప్పుడూ లేనిది ఇలాంటి పరిస్థితి ఏమిటో అర్థం కాలేదు జక్కన్నకు.\n\nఆరా తీస్తే తెలిసిందే మిటంటే పూర్తిగా సుఖాలు వారిగిన రాజు, రాజ్యం సంగతి పట్టించుకోవడం వానేసి, విలాసాల్లో వయినిగి తేలుతున్నాడనీ, ఆయనలా ఉంటేనే తమ పబ్బం గడుస్తుందనీ తలిచిన మంత్రి ప్రభృతులు ఆయన్ని అంతా\n\nసవ్యంగా ఉందన్న భ్రమలో ముంచి పగ్గాలు తమ చేతిలో ఉంచుకుని అధిక పన్నులు వసూలు చేస్తూ ప్రజల్ని పీడిస్తు న్నారనీ, ఎవరైనా రాజుకి ఫిర్యాదు చేయ డానికి వెళ్తే ఈయన్ని కలవనీయకుండా వాళ్లంతా అడ్డుకుంటున్నారనీ.\n\nవిషయం తెలుసుకున్న జక్కన్న రాజుని కలవడానికి ప్రయత్నించాడు. షరా మామూలుగా మంత్రి బృందం అతడిని అడ్డకుని రాజుని కలవనివ్వకుండానే వెనక్కి పంపేశారు.\n\nదాంతో పట్టుదల హెచ్చిన జక్కన్న ఇంటికి వచ్చేసి తీవ్రంగా ఆలోచించడం మొదలుపెట్టాడు.\n\nవినాయకుడి విగ్రహాల కోసం మూసలు తయారు చేస్తూ ఉండగా అతనికో ఆలోచన తట్టింది.\n\nఫలితంగా వినాయక చవితినాడు సిరిపురం రాజ్యంలో ప్రతిష్టించబడిన ఏ\n\nవినాయకుడి విగ్రహానికీ చెవుల్లేవు.\nఅసలే పెద్ద పెద్ద చెవుల్తో ఉండే\nవినాయకుడి విగ్రహాలు, అసలు చెవులే\nలేకుండా ఉండే సరికి అంతా\nవిస్తుపోయారు.\n\nఅసలే రాజ్యంలో పరిస్థితులు బాగో\nలేదు. ఈ రాజ్యానికేదో మూడింది.\nఅనుకుంటూ ప్రజలు బెంబేలు\nపడసాగారు.\n\nవిషయం తెలుసుకున్న మంత్రి బృందం తమతో వాగ్వివాదం పెట్టుకున్న జక్కన్నని శిక్షించే అవకాశం దొరికింది కదా అని గబగబా రాజు దగ్గరికి వెళ్లారు.\n\nఅప్పటికే అంతఃపురంలో పూజకోసం\nతెప్పించిన వినాయకుడి ప్రతిమకు\nకూడా చెవులు లేకపోవడం గమనించిన\nరాజు, జక్కన్న గురించి తీవ్రంగా\nఆలోచిస్తున్నాడు. మంత్రి బృందం\nవాటిలతో రాజుకు కోపం అధికమై,\n\nవెంటనే జక్కన్నకు కబురు పంపాడు.\n\nజక్కన్న అక్కడికి రాగానే,\n‘వినాయకుడి విగ్రహాలకి అవయవ\nలోపం పెట్టడం దైవాపచారం. అలా\nఎందుకు చేశావు? అలా చేయడంలో\nనీ ఉద్దేశ్యవేమిటి?’ అంటూ\nనిలదీశాడు.\n\n‘ఏపని చేసినా దాని గురించి పూర్తిగా తెలుసుకుని చెయ్యమనేవాడు మాతండ్రి. వినాయకుడికి పెద్ద పెద్ద చెవులు ఎందుకుంటాయని అడిగితే అందరి ఆర్తి ఆలకించే ఆదిదేవుడు గనుక అందుకు ప్రతీకగా వినాయకుడికి చెవ్వలు పెద్దగా ఉంటాయని పూజారిగారొకాయన చెప్పారు. అప్పట్నుంచి వినాయకుడిని చెవులు కొట్టొచ్చిన ట్లుగా కనబడేలా తీర్చిదిద్దే వాడిని. కానీ రాజ్యంలో పరిస్థితులు చూస్తుంటే దేవుడికి చెవులున్నట్లు ఏమీ అనిపించడం లేదు...\n\nచెవిటివాడి ముందు శంఖం ఊదిన\nట్లుగా ప్రజల ప్రార్థనలన్నీ అరణ్యరోదన\nలల్లా వారిపోతున్నాయి. అందుకే\nప్రజల కష్టాలు వినని దేవుడికి\nచెవులెందుకని తీసేశాను!’ అన్నాడు\nజక్కన్న.\n\nజక్కన్న మాటలకి రాజు నిర్ఘాంతపో\nయాడు. ‘రాజ్యంలో ప్రజలకు\nఇప్పుడే వాంయింది?’ అన్నాడు\nఆశ్చర్యంగా. ‘తను చేసిన తప్పుని కప్పి\nపుచ్చుకోవడానికి ఏవో కట్టుకథలు\nచెబుతున్నాడు ప్రభూ...’ అంటూ\n\nజక్కన్న వాటలకి అడ్డుపడుతున్న\nమంత్రిని ఆపి, జక్కన్న వైపు చెప్పమన్న\nట్లుగా చూశాడు రాజు.\n\nరాజ్యంలో సెలకొని ఉన్నపరిస్థితుల\nగురించి జక్కన్న ద్వారా తెలుసుకున్న\nరాజు, దానికి కారణం తనే అన్న\nతలవుతో సిగ్గుపడ్డాడు.\n\nతనను తప్పదోవ పట్టించిన మంత్రి\nబృందాన్ని పదవులనుంచి తొలగించి\nజైలు శిక్ష విధించాడు.\n\nవాళ్ల స్థానాల్లోకి సవరణలైన\nయువకుల్ని ప్రవేశపెట్టడం కోసం\nప్రకటన చేయించవమని ఆజ్ఞ జారీ\nచేశాడు.\n\nచక్కని ఆలోచనతో మంత్రి బృందం\nనక్కజిత్తుల్ని చిత్తు చేసిన జక్కన్నను\nఅభినందించాడు.\n\n'ప్రభూ! దేవుడికి చెవులున్నాయో\nలేదో నిజంగా చూసినవాడు ప్రపంచంలో\nఎవడూ లేడు. దేవుడు ప్రజల మొరలు\nఆలకిస్తాడన్నది కేవలం నవ్ముకం\nమాత్రమే. అయితే రాజయినవాడు\nప్రజల కష్టాలు విని వాటిని\n\nతొలగిస్తాడన్నది కేవలం నమ్మకం కాదు.\nనిజం. అందుకే రాజుని దైవాంశసంభూ\nతుడంటారు. భూమ్మీద నడిచే దైవం\nఅంటారు. అలాంటి రాజు కూడా\nచెవుల్లేని దేవుడిలా అయితే ప్రజల\nకష్టాలు ఎలా తీరతాయి?\n\nఅందుకే, ఇలా చేస్తే వాళ్ల అడ్డు\nలేకుండా మిమ్మల్ని సరాసరి కలిసే అవ\nకాశం వస్తుందని ఇలా చేశాను. నిజానికి\nఏ విగ్రహానికీ చెవులు పెట్టడం\nమానలేదు నేను. వాటిని ఊరకే మూసి\nఉంచానంతే.\n\nవిగ్రహం రూపంలో చాలా చిన్న\nమార్పు చెయ్యడం వల్ల అది ఎవరికీ\nతెలియాలేదు. చెవులు ఉండే\nప్రాంతంలో సుత్తితో నెమ్మదిగా కొడితే\nమూసి ఉంచిన మృత్తిక ఊడిపోయి\nచెవులు బయటపడతాయి, అన్నాడు\nజక్కన్న.\n\nమరోసారి జక్కన్నని అభినందించిన\nరాజు, తనకు కనువిప్పు కలిగించిన అత\nనికి ఒక అగ్రహారాన్ని నజరానాగా\nఅందించాడు.\n\nసాలెవాడి చాతుర్యం\n\nఒకనాడు ఒక రాజుగారు సింహాసనం మీద కూర్చుని ఉండగా పారుగు దేశపు రాజు వద్ద నుంచి ఒక దూత వచ్చి, రాజుగారి సింహాసనం చుట్టూ సుద్ద ముక్కతో ఒక వలయం గీసి, మాటా పలుకూ లేకుండా నిలబడ్డాడు.\n\nరాజు తన మంత్రులను పిలిచి, ‘వీడి ఉద్దేశం ఏమై ఉంటుంది?’ అని అడిగాడు.\n\nమంత్రులు ఏమీ చెప్పలేక తెల్లమొహాలు వేశారు. రాజు మండిపడి, ‘దీనికి అర్థం చెప్పగల చతురుణ్ణి వెతికి తీసుకు రండి,’ అని ఆజ్ఞాపించాడు.\n\nమంత్రులు బెదిరిన కాకుల్లాగా అన్ని వైపులకూ వెళ్లి గాలించారు. వారిలో కొందరు ఒక ఇంటికి వచ్చారు. ఇంటి లోపల ఒక గదిలో ఉయ్యాల ఒకటి దానంతట అదే ఊగుతంన్నది. డాబామీద ధాన్యం ఆరబోసి ఉన్నది.\n\nదానిని తినటానికి పక్షులు వేచి ఉన్నాయి. కాని ఎగువన ఉన్న పంఖా ఆడుతూ ఉండటం చేత అవి ధాన్యాన్ని సమీపించ లేకుండా ఉన్నాయి.\n\nమంత్రులు మరొక గది ప్రవేశించి అక్కడ వమగ్గం నేస్తున్న సాలెవాణ్ణి చూశారు.\n\n‘నీ ఇంట్లో ఈ విడ్డూరాలేమిటి? ఉయ్యాల దానికదే ఊగుతున్నది, పంఖా దానికదే ఆడుతున్నది!’ అన్నారు వాళ్లు.\n\n‘వాటిని నేనే ఆడిస్తున్నాను. మగ్గం నుంచి ఉయ్యాల కొకతాడూ, పంఖాకొకతాడూ కట్టి ఉన్నాయి,’ అన్నాడు సాలె వాడు.\n\n‘అద్భుతం! పరమాద్భుతం! నీవే మాకు కావలసిన చతురుడివి. మాకొకచిక్కు సమస్య వచ్చింది. కాస్త దాన్ని తెలివిగా విప్పగలవా?’ అని మంత్రు\n\nహెచ్. వీరేశలింగం"
        },
        {
            "title": "సాలెవాడి చాతుర్యం",
            "page_start": 52,
            "author": "హెచ్. వీరేశలింగం",
            "pdf_page": 52,
            "content": "లడిగారు.\n\n‘ఏమిటా సమస్య?’ అని సాలెవాడు అడిగాడు. మంత్రులు చెప్పారు.\n\nసాలెవాడు కొంచెంసేపు ఆలోచించి, ‘ఇది నేను వస్తే తప్ప తేలే విషయం కాదు,’ అంటూ రెండు గోలికాయలు తీసుకుని వారి వెంట బయలుదేరి రాజుగారి వద్దకు వెళ్లాడు.\n\nసాలెవాడు రాజుగారికి దణ్ణం పెట్టి, వలయాన్ని గమనించి, దూత కేసి ఒకసారి చూసి, తాను తెచ్చిన గోలీలను వాడి ముందు పడేశాడు.\n\nవెంటనే దూత తన జేబు నుంచి గుప్పెడు జొన్నలు తీసి కింద పోశాడు.\n\nసాలెవాడు చిరునవ్వు నవ్వుతూ, అవతలికి వెళ్ళి ఒక కోడిని తీసుకువచ్చి జొన్న గింజలమీదికి వదిలాడు. ఆ కోడి గింజలన్నిటినీ, ఒక్కటి మిగల్చకుండా తిన్నది. అది చూసిన దూత అతి వేగంగా అక్కడినుంచి నిష్క్రమించాడు.\n\n‘ఇదంతా ఏమిటో నాకు కొంచెం\n\nకూడా బోధపడలేదు,’ అన్నాడు రాజు.\n\n‘మరేమీ లేదు మహారాజా, అవతలి రాజు మనని ముట్టడిస్తానని కబురు చేశాడు. వానం ఓటమి ఒప్పుకుంటామో, యుద్ధానికి సిద్ధమో తెలుసుకుందావాని దూత వేచి ఉన్నాడు. మీరు గోలీలాడుకునే పిల్ల వెధవలు, అని సమాధానం చెప్పాను.\n\nమాకు చాలా సేన ఉన్నది, అని చెప్పటానికి వాడు జొన్నలు వెదజల్లాడు. ఒక్కణ్ణి కూడా మిగల్చమని కోడి ద్వారా నేను వమ్మి జవాబు చెప్పాను. ఆ సందేశం పట్టుకుని వాడు వెళ్లిపోయాడు,’ అని సాలెవాడు వివరించాడు.\n\n‘భేష్! భేష్! నీవే నిజమైన తెలివి గల వాడివి! ఇక్కడే ఉండి పో. నిన్ను నా ప్రధానమంత్రిని చేస్తాను,’ అన్నాడు రాజు సంతోషంగా.\n\n‘ఇంకా నయం! నాకవతల బోలెడంత పని ఉన్నది,’ అంటూ సాలెవాడు దులుపుకుని వెళ్లిపోయాడు.\n\nభూషయ్య అనే ధనవంతుడు ఉండే వాడు. అతనికి తరగని ఆస్తి ఉంది. ఐనా అతను కష్టపడి పని చేసే వాడు. ఒకపక్కన రెండు చేతులా సంపాదిస్తూ ఇంకో వైపున దాన ధర్మాలు ధారాళంగా చేస్తుండే వాడు. భూషయ్యకి ఒక్కగానొక్క కొడుకు. అతని పేరు వీరేశం.\n\nవీరేశానికి తండ్రి తీరు అర్థమయ్యేది కాదు. తరగని ఆస్తి ఉన్నా కష్టపడి పని చెయ్యడంలో అర్థమేమిటని తండ్రిని అడిగాడు. అప్పుడూ భూషయ్య నవ్వి, కొడుకుని ఒక జల్లెడ, ఒక కుండ, నీటితో నింపిన బిందె ఒకటి, తీసుకుని పెరట్లోకి రమ్మన్నాడు. ముందు జల్లెడలోకి నీరు నింపమన్నాడు. వీరేశం బక్కెట్టుతో నీళ్ళు తోడి జల్లెడలో పోశాడు. ఆ నీరంతా కారిపోయింది. తర్వాత నిండిన బిందెలో నీళ్ళు పాయ్యమన్నాడు. వీరేశం అలాగే చేశాడు. అప్పుడూ నీళ్ళన్నీ కిందకి ఒలికిపోయాయి. ఆపై కుండలో నీరు నింపమన్నాడు.\n\nఅప్పుడు తండ్రి వీరేశాన్ని, 'జల్లెడలో నీరు నిలవలేదెందుకు' అని అడిగాడు. 'జల్లెడ నిండా కన్నాలే కదా నాన్నా, నీళ్ళైలా నిలుస్తాయి' అన్నాడు వీరేశం. 'ఆస్తి ఉంది కదా అని కూర్చుని తింటే అదంతా అలాగే నిలవకుండా పోతుంది నాయనా' అని చెప్పాడు భూషయ్య.\n\nవెంటనే వీరేశం ఏదో అర్థమైన వాడిలా, 'మరి బిందెలో నిండా నీళ్ళున్నాయి కదా. అందులో నీళ్ళెందుకు నింపడం? ఉన్న ఆస్తిని ఖర్చు పెట్టకుండా దాచుకోవచ్చు కదా' అని అడిగాడు.\n\nభూషయ్య కొడుకు భుజం తట్టి, శెభాష్, మంచి ప్రశ్న వేశావు. ఆ నీళ్ళు అలాగే నిలవ ఉంటే ఎన్నాళ్ళు ఉపయోగపడతాయి నిలవ నీరు తాగడానికి పనికి రావు. ఎక్కువ నాళ్ళు ఉంటే మురికి చేరి హానికరంగా తయారవుతాయి. వాడని ఆస్తి కూడా అలాగే మరి! ఉన్న నీరు ఖర్చు పెట్టి కొత్త నీరు తోడుకుంటున్నట్లే స్వయంకృషితో ధనం సంపాదిస్తూ దాన్ని పది మందికీ ఉపయోగపడేలా సద్వినియోగం చేయాలి' అన్నాడు.\n\nవీరేశంకి ఇప్పుడు తన తండ్రి మరింత బాగా అర్థం అయ్యాడు. - గోదావరి లలిత"
        },
        {
            "title": "నిలువ నీరు",
            "page_start": 54,
            "author": "గోదావరి లలిత",
            "pdf_page": 54,
            "content": "శిథిలాలయం - 30\n\n(వెర్రి వెలగుండు తిన్న నాంగ్‌సోమ్ మతి చెడి కేకలు పెట్టసాగాడు. పూజారి అతణ్ణి పట్టుకుని, శిథిలాలయం కనుక్కునేందుకు బయలుదేరాడు. కొండ మీద శిఖిముఖి వాళ్లు అతణ్ణి ఎదిరించారు. ఆ సందర్భంలో జాంగ్‌లా గాయపడ్డాడు. శిథిలాలయం పూజారి కింద లోయలో పడిపోయాడు. నాంగ్‌సోమ్ లోయలోకి దూకేశాడు. తరవాత-)\n\nనాంగ్‌సోమ్ శిథిలాలయం అంటూ అరిచి\nలోయలోకి దూకటం చూస్తూనే\nశిఖివముఖీ, విక్రమకేసరీ నిర్విణ్ణులై\nపోయారు. గోల్‌భరా నుంచి ఎంతో\nనేర్పుగా అతడు పడవను నడిపి, ఈ వృ\nశ్చికలంకకు చేర్చాడు. మార్గంలోనూ,\nఇక్కడికి చేరింతరవాతా వొంక్కవోని\nదైర్యంతో తమకు సహాయపడ్డాడు.\n\nఅటువంటి విశ్వాసపాత్రుడు మతి\nభ్రమతో లోయలోకి దూకి ప్రాణాలు\nకోల్పోవడం, వాళ్లిద్దరికీ అంతులేని\nఆవేదనను కలిగించింది.\n\n‘శిఖీ! వానం గొప్ప మిత్రుణ్ణి పోగొట్టుకున్నాం. ఈ వెర్రివెలగుండులో\n\nఏవో మహత్తర శక్తులున్నవని నమ్మి, తిని\nఘోరవైన చావు తెచ్చుకున్నాడు, ’\nఅన్నాడు విక్రమకేసరి.\n\nశిఖివముఖి ఏదో జవాబు\nచెప్పబోయేంతలో జాంగ్‌లా పెద్దగా\nమూలుగుతూ, ‘శిఖిదొరా! నాంగ్‌సోమ్\nచచ్చిపోయి వుండడు. ఆ దూకటంలో ఏ\nమహావృక్షం మీద అయినా పడివుంటే,\nదాని కొమ్మలు అతణ్ణి కాపాడే అవకాశం\nఉంది. పైగా, అతడు శిథిలాలయం\nకనబడినట్లు కేకవేసి మరీ లోయలోకి\nదూకాడు. అందులో ఏమైనా వాస్తవం\nఉండవచ్చు,’ అన్నాడు.\n\nఈ మాటలు వినగానే శిఖిముఖి"
        },
        {
            "title": "శిథిలాలయం - 30",
            "page_start": 55,
            "author": "దాసరి సుబ్రహ్మణ్యం",
            "pdf_page": 55,
            "content": "మనసులో కొంత ఆశ మొలకెత్తింది. అతడు జాంగ్‌లాను సమీపించి భుజం మీద చేయి వేసి ఆప్యాయంగా నిమిరి, ‘జాంగ్‌లా! నీ స్వామి భక్తే కాక, ధైర్య సాహసాలు కూడా నాకెంతో ఆనందం కలిగిస్తున్నవి. నువ్వు పట్టుకోకపోతే ఆ శిధిలాలయా పూజారి మళ్ళీ చేజారి పోయి వుండేవాడు, జాంగ్‌లా భుజం మీద తగిలిన గాయం నుంచి కారిన రక్తం గడ్డకట్టిపోవడం చూసి, అరెరె! గాయానికి ఇంకా కట్టుకట్టలేదా?’ అంటూ చుట్టూ కలయచూశాడు.\n\nఅదంతా గమనిస్తున్న వృశ్చికజాతి నాయకుడు చప్పున దాపుల ఉన్న పాదలోకి పోయి ఏదో ఆకుపసరు తెచ్చి, జాంగ్‌లా గాయానికి పూసి, కట్టు కట్టాడు.\n\nఅప్పుడు విక్రమకేసరి, జాంగ్‌లాతో,\n\n‘జాంగ్‌లా? నువ్వు చెప్పేదాన్ని బట్టి నాంగ్‌సోమ్ మాత్రమే కాక, దుష్టుడైన శిథిలాలయా పూజారి కూడా ఏ చెట్టు కొమ్మల మీదనో పడి బతికి ఉండవచ్చు కదా?’ అని అడిగాడు.\n\n‘అవును దొరా! అలా జరిగితే ఆశ్చర్య పడవలిసిందేమీ లేదు,’ అన్నాడు జాంగ్‌లా.\n\nఆ వాట వింటూనే వృశ్చిక నాయకుడు కోపంగా ఒకగెంతు గెంతి, ‘బతికుంటే వాళ్లిద్దర్నీ పౌర్ణమినాడు వృశ్చికవాతకు బలి ఇస్తాను. వాళ్ళల్లో ఒకడు మోసకారి. రెండవవాడు వృశ్చికజాతి నాయకుడు మాత్రమే తినే అర్హత గల వెర్రివెలగపండు తిని మాతకు అపచారం చేశాడు,’ అన్నాడు.\n\nఅతడి వాటలు విక్రమకేసరికి చాలా కోపం తెప్పించినై. అతడు చర్రున కత్తి దూసి, ‘నువ్వు మొదటి నుంచీ ఈ లంక కంతా వమహారాజువైనట్టు వాటాడుతున్నావు. వానాషుల్ని బలిపెట్టడం అంత చలకన అనుకుంటున్నావా? ఏదీ నీ శక్తి చూస్తాను. నీ ఆయుధం తీసుకుని ఇవ తలికి రా!’ అంటూ కొంచెం దూరంగా పోయి నిలబడ్డాడు.\n\nవృశ్చికజాతి వాళ్లలో కలకలం బయలు దేరింది. వాళ్లు వాళ్లనాయకుడి చుట్టూ చేరి గొడవ గొడవగా మాట్లాడసాగారు. ఇలా నాలుగైదు నిమిషాలు గడిచింతర్వాత వృశ్చిక నాయకుడు, తన వాళ్లను తొలగ\n\nదోసుకుని, రాతి గొడ్డలి పైకెత్తి విక్రమ కేసరిని సమీపించాడు.\n\nఇప్పుడు బలికన్న ఘోరమైన హత్య జరిగిపోనున్నదని శిఖివయిఖి గ్రహించాడు. కేసరి ముందు వృశ్చిక నాయకుడు ఎందుకూ కొరగాడు. ఒక్క కత్తి విసురుతో అతడు వాణ్ణి ముక్కలుగా నరకగలడు!\n\nశిఖిముఖి ఒక పెద్ద కేకతో వాళ్లిద్దర్నీ వారించి జాంగ్‌లాను వెంటబెట్టుకుని వాళ్ల మధ్యకు పోయి నిలబడి వచ్చీరాని ఇభ్యుజాతివాళ్ల భాషలో, 'వృశ్చిక నాయకా! నువు తొందరపడకు. కేసరి చేతిలో ఉన్న కత్తి పదును ముందు, నీ రాతిగొడ్డలి నిరుపయోగం. అసలీ పోట్లాటకు అర్థం లేదు. నువ్వింత వరకూ వృశ్చికవూత వాందిరం ఎక్కడున్నదో కనుక్కోలేదు. అంతేకాదు నాంగ్‌సోమ్ బతికి ఉన్నదీ లేనిదీ కూడా మనకు తెలియదు,' అన్నాడు.\n\nజాంగ్‌లా వృశ్చికనాయకుడికి అర్థ వయ్యే విధంగా శిఖివయిఖి అన్న మాటలు వివరించి చెప్పాడు.\n\nనాయకుడు కోపంతో ముక్కుపుటాలు అదురుతూండగా, 'ఈ లంక నాది! ఇక్కడికి వచ్చిన వాళ్లంతా నా బానిసలు,' అన్నాడు.\n\nకోపంతో విక్రవకేసరి కత్తి ఎత్తబోయేంతలో శిఖిముఖి అతణ్ణి ఆపి, 'ఎవరూ ఎవరికీ ఇష్టమై బానిసలు కారు గదా? మా కన్న శక్తిమంతుడివని రుజువు చేసుకుని మాత్రమే నువ్వు మమ్మల్ని\n\nబానిసలుగా చేసుకోగలవు. నీ మంచి కోసం చెబుతున్నాను. చూడు. ఈ కత్తి, నీ రాతి గొడ్డలి కన్నపదునైనది. గట్టిది, బలవైనది. నీవు దీన్ని మించిన ఆయిధం, శక్తీ సంపాంయం చుకున్ననాడు, మేము బహుశా నీకు బానిసలమవుతాం,' అన్నాడు.\n\nవృశ్చిక నాయకుడికి, శిఖివయిఖి చెప్పింది నాలుగు వాక్యాల్లో గబగబా చెప్పి, జాంగ్‌లా కేసరి చేతిలో ఉన్న కత్తి మీద తన మణికట్టును గట్టిగా ఆనించి, పైకి తీసి బొటబొట కారుతున్న రక్తాన్ని వృశ్చిక నాయకుడికి చూపుతూ, 'కత్తి పదును ఎలాంటిదో తెలిసిందా? ఇక శిఖిదొర చెప్పినట్లు విను,' అన్నాడు.\n\nవృశ్చిక నాయకుడు కళ్లెర్ర జేసి, ఒక పాలికేక పెట్టి, చేతిలో ఉన్న రాతిగొడ్డలిని దూరంగా విసిరి, 'ధర్మయిద్ధం!\n\nఒడుపూ లేనందున, శిఖిముఖి అతణ్ణి తలమీదా, రొమ్ముల మీదా బలంగా పొడిచి, చివరకు ఒక్క ఊపుతో నేలమీదికి పడదోసి, ఒక చేత్తో అతడి గొంతు బిగబట్టి, రెండవ చేత్తో జుట్టు పట్టుకుని తలను ఒకటి రెండుసార్లు నేలకు వేసి గట్టిగా కొట్టాడు.\n\nవృశ్చికనాయకుడు కళ్ళు తేలవేస్తూ, చేతులు రెండూ పైకెత్తి చిన్న గొంతుతో ఏదో అనసాగాడు. జాంగ్‌లా అతడిపక్కన వంగి, ఆ మాటలు విని, శిఖిముఖితో, ‘శిఖిదొరా! ఇక వాణ్ణి ఒదలండి. ఆజన్మ బానిసనని వేడుకుంటున్నాడు,’ అన్నాడు.\n\nశిఖిముఖి చప్పున లేచి నిలబడ్డాడు. వృశ్చికనాయకుడు కూడా లేచి కూర్చుని ముందుకు వంగి శిఖిముఖి పాదాలు పట్టుకుని ఏవైపూ గొణిగాడు. తమ నాయకుడు అలా చేయగానే వృశ్చిక జాతి వాళ్లంతా ఉన్నచోటనే ప్రాణాచారం పడ్డారు.\n\nశిఖిముఖి, వృశ్చిక నాయకుడిని లేవ నెత్తి, ‘మనిషి మరో మనిషికి ఏపరిస్థితు ల్లోనూ బానిస కానవసరం లేదు. జరిగి పోయింది ఇద్దరం మర్చిపోదాం. ఇక నుంచి మనం మిత్రులం!’ అన్నాడు.\n\nవృశ్చిక నాయకుడి కళ్లనుంచి నీళ్లు జలజలా కింద రాలినై. అతడం శిఖిముఖికి, విక్రమకేసరికీ తన కృతజ్ఞత చెప్పుకుని, తన జాతివాళ్లతో, ‘ఇకనుంచి మనకందరికీ నాయకుడు. ఈ శిఖి దొర. ఆయన వూటకు తిరుగులేదు,’\n\nఆయుధం లేకుండా వట్టి చేతులతో పోరాడదాం,’ అంటూ రొవ్వు చరిచాడు.\n\nకత్తి కిందకు జార్చి, వృశ్చికనాయకు డితో కలియబడేందుకు విక్రమకేసరి పోబోయేంతలో, శిఖిముఖి అతణ్ణి ఆపి, ఈ వృశ్చిక తెగ నాయకుడితో పోరాడే హక్కు మరో తెగ నాయకుడి కొడుకుది. ఇతడి అనుచరుల్ని మాత్రం ఒక కంట కనిపెట్టి ఉండండి,’ అంటూ వృశ్చిక నాయకుడి మీదికి లంఘించాడు.\n\nఇద్దరూ వాహారోషంతో వయిష్టి ఘాతాలిచ్చుకుంటూ, ఒకళ్లనొకళ్లు కింద పడదోసేందుకు తీవ్రంగా పోరాడసాగారు. వృశ్చిక నాయకుడు దేహబలంతో శిఖివుఖి కన్న మిన్న అయినా, శిఖివుఖి కున్న నేర్పూ\n\n\n\nఅన్నాడు.\n\nతరవాత అందరూ చెట్లకింద\nకూర్చుని, వెంట తెచ్చుకున్న ఆహారం\nతిన్నారు. అప్పుడు శిఖిముఖి, విక్రమ\nకేసరితో ముందు తాము చేయవలసిన\nపనిని గురించి సంప్రతించాడు.\n\nఆ ఇద్దరికీ నాంగ్‌సోమ్ లోయలో\nఎక్కడో సురక్షితమైన స్థానంలో పడి బతికే\nఉంటాడన్న నవ్మకం ఉన్నది. ఆ\nసంభాషణ విన్న జాంగ్‌లా, 'నాంగ్‌సోమ్\nప్రాణాలతో ఉంటే, శిథిలాలయ పూజారి\nకూడా బతికే ఉండొచ్చు,' అన్నాడు.\n\nవృశ్చిక నాయకుడు తనకున్న\nశంకను మరోసారి బయటపెట్టాడు.\n‘వెర్రివెలగ పండు వమహ తత్త్వామోఘమైనది. నాంగ్‌సోమ్ లోయలోకి దూకేముందు శిథిలాలయం అంటూ కేకపెట్టటం మతిభవమ వల్ల కాదు.\n\nఅతడికి శిథిలాలయం కనబడే\nఉంటుంది!\n\n‘శిథిలాలయం మాట దేవుడెరుగు,\nముందు ఆ లోయలోకి పోయి అతడు\nబతికున్నాడేమో చూసి, రక్షించవలసిన\nబాధ్యత మనమీద ఉన్నది. జాంగ్‌లా\nఅన్నట్లు శిథిలాలయ పూజారి కూడా ఏ\nచెట్టు కొమ్మల్లోనో సురక్షితంగా దిగి\nఉంటే, వాణ్ణి వేటాడవలసిన పనికూడా\nఉన్నది. వెలుగు ఉండగా మనం ఆ\nలోయలోకి దిగుదాం,’ అన్నాడు\nశిఖిముఖి.\n\n‘మీ అజ్ఞ దొరా! కాని ఆ లోయ\nచాలా భయంకరమైనది ఆక్కడ మహా\nసర్పాలూ, తేళ్లే కాక, ఏనుగులూ..,\nసింహాలూ.., పులులూ..’\n\nవృశ్చిక నాయకుడు వాటపటి\nవయిత్తం వయిత్తం\nఅడ్డవచ్చి, ‘ఈ లంకలో\nభయంకంరంగా కాక, ప్రశాంతంగా,\nసౌమ్యంగా ఉన్న ప్రదేశం ఎక్కడుంది?\nనువ్వనే వృశ్చికమాత మందిరం ఆ\nలోయలోనే గదా ఉన్నది. ఆ\nఆలయాన్ని కనుక్కుని, తిరిగి వృ\nశ్చికవాతకు పూజా పునస్కారాలు\nచేయవలసిన బాధ్యత మీ జాతివాళ్లకు\nమాత్రం లేదా?’ అని అడిగాడు.\n\n‘ఆ వాత కోసం ప్రాణాలిస్తాం,\nదొరా! కాని, నేను వెర్రివెలగపండు తిని\nఉన్నట్లయితే, పౌర్జ్వమినాడు వాత\nవందిరం చేరి నరబలి ఇచ్చి\n\nఉండేవాడిని. నరబలి లేందే మాత కరుణించదు,’ అన్నాడు వృశ్చిక నాయకుడు.\n\n‘ఆ బలులు సంగతి తరవాత మాట్లాడదాం... ముందు లోయలోకి దారి తీయండి,’ అన్నాడు శిఖిముఖి.\n\nఅందరూ కొండమీది నుంచి లోయ లోకి దిగసాగారు. వృశ్చిక నాయకుడు ముందు ఉండి దారి తీశాడు. అతడు చెప్పినట్లు లోయ చాలా భయంకరంగా ఉన్నది.\n\nఅక్కడ ఉన్న మహావృక్షాల్లో ఎక్కువ భాగం పెద్దపెద్ద ఊడలు దించుకున్న మర్రి చెట్లు. వాటి నీడల్లో ఏనుగులు తారట్లాడుతున్నవి. మరి కొన్ని చోట్ల సింహాలు కోరలు సాచి గర్జిస్తున్నవి. వాటి బోదెల నంటుకుని పెద్ద పెద్ద తేళ్లూ పారాడుతున్నవి.\n\nశిఖిముఖీ అతడి అనుచరులూ ఆయుధాలు సిద్ధంగా ఉంచుకుని, తమ పరిసరాలు జాగ్రత్తగా పరీక్షించి చూసుకుంటూ లోయ అడుగుకు చేరారు.\n\nశిఖివయిఖి చెప్పగా, వృశ్చిక నాయకుడు కొండమీది నుంచి నాంగ్‌సోమ్ కిందికి దూకిన ప్రాంతానికి దారితీశాడు. ఆ ప్రదేశమంతా ఎత్తయిన వృక్షాలతో, వాటిని చిక్కగా అల్లుతూ పెరిగిన లతలతో క్రిక్కిరిసి ఉన్నది.\n\nవృశ్చిక నాయకుడు తల ఎత్తి చెట్ల కొమ్మల కేసి చూస్తూ కొంత దూరం\n\nనడిచి, చప్పున ఆగి, 'దొరా! నాంగ్‌సోమ్ దూకిన కొండ అంచు దిగువన మనం ఉన్నాం. అదుగో, ఆ కొమ్మల్లో ఏదో ఆకారం కనబడుతున్నది. కాని చెట్టును సమీపించటం ప్రమాదం. శిఖి దొరా! దానికింద ఏనుగు కుటుంబం కాపురం పెట్టినట్లున్నది,' అన్నాడు.\n\nశిఖిముఖీ, విక్రమకేసరీ తల ఎత్తి పైకి చూశారు. వాళ్లక్కూడా చెట్టుకొమ్మల్లో ఏదో వానవాకారం లాంటిది అస్పష్టంగా కనబడింది.\n\nఅది నాంగ్‌సోమ్ అవునో కాదో తేల్చు కోవాలంటే, ముందు చెట్టు కింద ఉన్న ఏనుగుల్ని బెదరకొట్టి పారదోలాలి. ఇంతా చేస్తే, ఆ కనబడేది నాంగ్‌సోమ్ కాక కొండమీంచి కాలుజారి పడిన ఏ ఎలుగుబంటో కావచ్చు...\n\nశిఖివయిఖి, విక్రవకేసరీ\n\nఇలాంటి సంశయాలతో కొట్టుమిట్టులాడుతుండగా ఎర్రగండు పెద్దగా మొరిగింది. కుక్క అరవటం, అది తలఎత్తి చూస్తున్న దిక్కూ గవానిస్తూనే శిఖివయిఖికి ఆ చెట్టుకొమ్మల్లో చిక్కుకుని వున్న ఆకారం నాంగ్‌సోవ్ అంయి ఉంటుందన్న నమ్మకం కలిగింది.\n\n‘కేసరీ! మనం నేర్పుగా ఆ చెట్లకింద ఉన్న ఏనుగుల్ని దూరంగా తరమాలి. తరవాత చెట్టెక్కి, ఆ కనబడేది నాంగ్‌సోవేనేవొ చూడవచ్చు,’ అన్నాడతను.\n\nశిఖిముఖి మాట ముగించే లోపలే, చెట్టుకింద ఉన్న ఏనుగుల్లో రెండు పెద్ద పెద్దవి భయంకరంగా ఘింకరించి, తొండాలెత్తి వాళ్ల కేసి రాసాగినై.\n\nఅది చూస్తూనే వృశ్చిక నాయకుడు, ‘అందరూ త్వరగా ఆ రాళ్లచాటుకు పరిగెత్తండి. అక్కణ్ణుంచి బండరాళ్లు తోసి ఏనుగుల్ని బెదరగొట్టడం సాధ్యమేమో చూద్దాం,’ అన్నాడు.\n\nఆ హైచ్చరిక వింటూనే ఒక్కసారిగా అందరూ కొండ అంచున ఉన్న రాళ్ల వెనక్కు పారిపోయారు. ఏనుగులు చెవులు టపటపలాడిస్తూ, తొండాలతో నేలను తాటిస్తూ, వాళ్లు దాగి ఉన్న వైపుకు కొంత దూరం పరిగెత్తుకు వచ్చి, అక్కడ ఉన్న బండరాళ్ల మధ్య కాళ్లకు పట్టు దొరక్క వెనక్కు పోసాగినై.\n\nఅదే అదనుగా శిఖివయిఖీ వాళ్లు అక్కడ ఆసనాటుగా ఉన్న బండరాళ్లను వరుసగా వాటి కేసి దొర్లించారు. ఏనుగులు ఘింకరిస్తూ వెనుదిరిగి అక్కణ్ణుంచి దూరంగా పరిగెత్తినై.\n\nఇప్పుడు అందరూ రాళ్లచాటునుంచి బయటకు వచ్చి, జాగ్రత్తగా చెట్లకిందికి పోయారు. వృశ్చిక నాయకుడు తన జాతి వాణ్ణొకణ్ణి చెట్టెక్కమని చెప్పేంతలో కుంటి జాంగ్‌లా పట్టుకర్రనా చెట్టుబోదెకు ఆనించి కోతిలా చెట్టు మీదికి గబగబా ఎగబాకి పోయాడు.\n\n(ఇంకా వుంది)\n\nకల్లోల రాజ్యాధిపతి తిక్కరాజు ఖాళీ అవుతున్న ఖజానా నింపడం ఎలా అని ఆలోచించసాగాడు. ఇంతలో ఒక భటుడు పరిగెత్తుకుంటూ వచ్చాడు. ఆయాసంతో ఊపిరి పీల్చుకుంటున్న భటుడిని చూడగానే తిక్కరాజుకి ఒక ఉపాయం తట్టింది. వెంటనే మహామంత్రిని పిలిపించి, కల్లోల రాజ్యంలో పీల్చే గాలిమీద పన్ను విధిస్తున్నట్లు, బ్రతికున్న ప్రతి ప్రాణీ ఇకపై గాలి పీల్చుతున్నందుకు పన్ను కట్టి తీరాలని తక్షణమే ఆదేశాలు జారీ చేశాడు. రాజ భటులు ప్రజల వద్ద నుండి పీల్చే గాలిపై పన్నులు వసూలు చేయసాగారు.\n\nఒకరోజు రాజభటులు ఒక యువకుడ్ని బంధించి తెచ్చి, పొరుగు రాజ్యం నుండి వర్తకం పనిమీద కల్లోల రాజ్యం వచ్చి ఆ రాత్రికి సత్రంలో బస చేసిన పునీతుడన్న ఆ యువకుడు గాలిపన్ను కట్టేందుకు నిరాకరించడంతో అతన్ని బంధించి తెచ్చినట్లు చెప్పారు.\n\nతిక్కరాజు పునీతుడికేసి కోపంగా చూస్తూ, ‘పొరుగు రాజ్యంవాడివైనా మా రాజ్యంలో ఉన్నంతసేపూ ఇక్కడి శాసనాన్ని గౌరవించి, ఇక్కడి గాలి పీల్చుతున్నందుకు పన్ను కట్టాల్సిందే,’ అని కఠినంగా అన్నాడు. పునీతుడు చేతులు జోడించి, ‘మహారాజా, మీ రాజ్యానికి వచ్చిన నేను ఎంత గాలి పీల్చుకుంట్నునో, సరిగ్గా అంతే గాలిని మళ్లీ ఇక్కడే విడిచిపెడుతున్నా. కాబట్టి పీల్చిన గాలికి విడిచిపెట్టిన గాలి చెల్లుకు చెల్లు అవుతోంది. ఇక నేను పన్ను కట్టే అవసరం లేదు,’ అని అన్నాడు.\n\nపునీతుడి వాటిల్లో నిజవయిందని భావించిన తిక్కరాజు అతన్ని విడిచిపెట్టవలసిందిగా భటులను ఆదేశించాడు. ‘కల్లోల రాజ్యం పేరుకు తగ్గదే బతుకు జీవుడా!’ అనుకుంటూ పునీతుడు అక్కడినుండి బయటపడ్డాడు.\n\n- ఎమ్. మురళీ మోహన్"
        },
        {
            "title": "వింత పన్ను",
            "page_start": 63,
            "author": "ఎమ్. మురళీ మోహన్",
            "pdf_page": 63,
            "content": "పిండారబోసిన వెన్నెలలో తాతయ్య తాంబూలం నవయులుతూ ఏదో ఆలోచిస్తూ కూచున్నాడు. చుట్టూ చేరిన పిల్లలు తాతయ్య బొడ్డులో ఉన్న పాడుం కాయకేసి, తాతయ్యకేసీ చూసి, ఏం శ్లోకం చదువుతాడా అని చూస్తున్నారు.\n\nఅంతలో మందారచెట్ల వేపు నుంచి ఏదో చప్పుడు వినపడింది. ఏమిటది? అని పిల్లలు ఒకరినొకరు ప్రశ్నించుకుని బిత్తరపోయారు. తాతయ్యతనలో తాను నవ్వుకుంటూ, పాడుంకాయ తీసి ఒక పట్టుపట్టి పీల్చి, ఇలా చదివాడు.\n\n“శబ్ద మాత్రన్నభేతవ్యమజ్ఞాత్వా శబ్ద కారణం; శబ్దహేతుం పరిజ్ఞాయ సుమంత్రో గౌరవం గత:”\n\nఈ శ్లోకం చదివి, ‘అంటే అర్థమేమిటని అడగబోతారు కాదూ? అదీ చెబుతానం. ఆ శ్లోకానికి\n\nఅర్థమేమిటంటే, ఏదైనా చప్పుడు ఎందుకు పుట్టిందీ, ఎలా పుట్టిందీ తెలియకుండా భయపడటం ఉందే అది మంచిది కాదు. సుమంత్రుడనే వాడు శబ్దానికి కారణం తెలుసుకోవడం చేతనే కదా గౌరవం పొందాడూ అని!’ అన్నాడు.\n\nపిల్లలు సంతోషంతో చప్పట్లు కొట్టి, ‘కథ చెప్పు తాతయ్యా!, ఆ సువంత్రుడెవరు? ఆ శబ్దం ఏమిటి?’ అని ప్రశ్నల వర్షం కురిపించారు.\n\n‘ఉండడర్రా! ఆ కథ చెబుతానుగా!’ అంటూ తాతయ్య ఇలా చెప్పాడు.\n\n“శ్రీపర్వతం అని ఒక చోటు. ఆ శ్రీపర్వతం మధ్యగా బ్రహ్మాపురమనే నగరం. దానికి శ్రీధరుడని రాజు. ఇందాక చెప్పిన సువంత్రుడు ముఖ్యమంత్రి. శ్రీధరుడు ప్రజలను చక్కగా పరిపాలించే వాడంటే\n\nసి. శేషాద్రి"
        },
        {
            "title": "ఘంటాకర్ణుడు",
            "page_start": 64,
            "author": "సి. శేషాద్రి",
            "pdf_page": 64,
            "content": "అందుకు సగం కారణం సుమంత్రుడే.\n\nఉన్నట్లుండి నగరంలో ఒకపుకారు పుట్టింది. ఏమనీ? శ్రీపర్వతం మీద ఘంటాకర్ణుడనే రాక్షసుడొకడు చేరాడని. ఇది ఉత్తపుకారనుకునేరు. పర్వతం మీది నుంచి తరచు గంట మోగించిన చప్పుడు వినిపించేది. ఆ చప్పుడు విని ప్రజల పై ప్రాణాలు పైనే పోయాయి. ఘంటాకర్ణుడి భయంతో చాలావాంది నగరం విడిచిపెట్టి పోయారు. పోనివారు ప్రాణాలు అరచేత పట్టుకుని భయంతో దడదడలాడిపోతున్నారు.\n\nఇది చూసి రాజుకు కష్టం వేసింది. ఆయన వాంత్రి అంయిన సుమంత్రుడితో ‘మంత్రీ, ప్రజలకు ఈ భయం పోగొట్టటం వాన విధి. అందుకేదైనా ఉపాయం నావే ఆలోచించాలి!’ అన్నాడు.\n\nసుమంత్రుడు ‘అలాగే’ అన్నాడు. ఆ గంట వైంగటానికి కారణం తెలుసుకోవడం తన కర్తవ్యం అనుకుని ఆ చప్పుడు వినిపించే దిక్కుగా వెళ్లాడు. తీరా వెళ్లి చూస్తే రాక్షసుడూ, గీక్షసుడూ లేడు. ఒక కోతి చెట్లమీద తీరుగుతూ గంట వాయి స్తున్నది.\n\nదానికా గంట ఎలా దొరికిందని అడగరేం? ఒక దొంగ ఒకనాడు ఆ గంటను ఎక్కడో దొంగిలించి అటుగా పోతుంటే ఒక పులివాణ్ణి చంపింది. ఆ గంటను ఒక కోతి ఎత్తుకుపోయి తనకు సరదా పుట్టినప్పుడల్లా వాయిస్తున్నది.\n\nగంట చప్పుడుకు కారణం తెలిసిపోయిందిగా? సుమంత్రుడు పళ్లూ ఫలాలూ ఒక చోట పెట్టి కోతిని ఆకర్షించి, అది దూరంగా ఉంచిన గంటను కాస్తా తీసుకుని నగరానికి వచ్చేశాడు. జరిగిన సంగతి తెలిసి ప్రజలు భయపడటం వానుకు న్నారు. రాజుసుమంత్రుడిని ఘనంగా గౌరవించాడు.\n\nచూశారా? ఉత్తనే చప్పుళ్లు చూసి భయపడరాదు. చప్పుడుకు కారణం ఏమిటో తెలుసుకోవాలి!” అన్నాడు తాతయ్య.\n\nఒక వర్తకుడికి ఇద్దరు కుమారులు. పెద్దవాడు స్వార్థపరుడు, చిన్నవాడు అమాయ కుడు. తన అనంతరం చిన్నవాణ్ణి పెద్దవాడు మోసం చెయ్యవచ్చునని వర్తకుడు తనకున్నదంతా రెండు మూటలలో పెట్టి, తాను చచ్చిపోబోతూ కొడుకులను పిలిచి, 'అబ్బాయిలూ, నాకున్నది యావత్తూ రెండు మూటలలో పెట్టి పడమటి గదిలో ఉంచాను. చెరొక మూటా తీసుకుని ఎవరి బతుకు వారు బతకండి,' అన్నాడు.\n\nవర్తకుడు పోయాడు. దినవారాలు రేపు పూర్తి అవుతాయనగా పెద్దవాడు రాత్రివేళ పడమటి గది ప్రవేశించి, రెండు మూటలూ విప్పి చూశాడు. ఒక మూటలో పై భాగంలో వెండి నాణాలున్నాయి. కింది సగంలో మట్టి ఉండలున్నాయి. రెండో మూటలో పై సగంలో మట్టికుండలూ, కింది సగంలో వెండి నాణాలూ ఉన్నాయి. పెద్దవాడికి అర్థం కాలేదు. అందుచేత వాడు వెండి నాణాలన్నీ ఒక మూటలో పోసి, రెండో దానిలో మట్టి ఉండలన్నీ పోసి, మర్నాడు తన తమ్ముడితో, 'తమ్ముడూ, నాన్న చెరొక మూటా తీసుకోమన్నాడు. ఈ మూట నేను తీసుకుంటాను, అది నువు తీసుకో,' అని తాను వెండి నాణాల మూట తీసుకుని, తమ్ముడికి మట్టి ఉండల మూట ఇచ్చాడు.\n\nతరవాత రెండోవాడు మట్టి ఉండలు మూటలో ఎందుకున్నాయా అని ఒక ఉండను పగలగొట్టి చూస్తే అందులో బంగారు నాణెం ఉన్నది. వాడికి వచ్చినది బంగారు నాణాల మూట!\n\nT సెప్టెంబర్ 2012\n\n66\n\nచందమామ"
        },
        {
            "title": "ఆస్తిపంపకం",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "గొప్పవాడు\n\nపూర్వం వమగధనఁ పాలించే నృ సింహవర్మకు తన రాజ్యంలో గొప్పవారెవరో తెలుసుకోవాలన్న కోరిక కలిగింది. వెంటనే వమహావమంత్రి సుబుద్ధిని పిలిచి ప్రశ్నించాడు. అప్పుడు సుబుద్ధి ‘మహారాజా! మన రాజ్య ప్రజలు అందరూ గొప్పవారే. వారి గొప్పదనం ఆయా సందర్భాల్లో వారు చేసే పనిని బట్టి అధారపడి ఉంటుంది,’ అని అన్నాడు. రాజుకు ఈ సమాధానం నచ్చలేదు. వెంటనే మంత్రితో ‘మీ సమాధానంతో నేను ఏకీభవించను. మీరు ఇచ్చిన సమాధానాన్ని నిరూపిస్తారా?’ అని ప్రశ్నించాడు. మంత్రి, ‘అవకాశం వచ్చినప్పుడు తప్పనిసరిగా నిరూపించి తీరుతాను,’ అని బదులు ఇచ్చాడు.\n\nఒకసారి నృసింహవర్మ శత్రుదేశమైన విదర్భపై దండెత్తాలనుకున్నాడు. సైన్యాన్ని సవాయంత్తం చేయించి\n\nఅర్థరాత్రి విదర్భ పాలిమేరల్లో సైన్యాన్ని నిలిపాడు. నృసింహవర్మ, సుబుద్ధి మారువేషాలలో ఆ అర్థరాత్రి విదర్భ రాజ్య స్థితిగతులను రహస్యంగా తెలిసికొనుటకై ప్రవేశించారు.\n\nవారు కొద్ది దూరం వెళ్లగానే రాజ భటులు వారిని దొంగలుగా అనువానించి పట్టుకుని కారాగ్రహంలో బంధించారు. నృసింహవర్మ, సుబుద్ధిలు ఇద్దరూ అదృష్టవ శాత్తూ కారాగ్రహంలోని ఒకే గృహంలో బంధించబడ్డారు. వారితోపాటు ఆ చెరసాల గదిలో గంగులు అనే దొంగ కూడా ఉన్నాడు. అతడు వారిద్దరినీ చూసి, వీరి మెడలోని రత్నాల హారాలు, చేతులకున్న బంగారు కడియాలు చూసి వాటిని ఎలాగైనా తస్కరించాలనుకున్నాడు. కాని చెరసాలలో ఇది సాధ్యం కాదు కనుక వీరిని బయటకు తప్పించి సావ్యము"
        },
        {
            "title": "గొప్పవాడు",
            "page_start": 67,
            "author": "ఎస్. రామకిష్టయ్య",
            "pdf_page": 67,
            "content": "దొంగిలించాలనుకున్నాడు. ఆ విషయం\nవారికి చెప్పకుండా తాను ఈ\nతెల్లవారకవుందే తప్పించకు\nపోతున్నట్లు చెప్పి, వారికి కూడా అభ్యం\nతరం లేకపోతే తనతో పాటు\nరావల్సిందిగా కోరాడు. అందుకు\nరాజు, వాంత్రి సంతోషంగా\nఅంగీకరించారు. గంగులు ఆ చెర\nసాలకున్న చిన్న కిటికీ ఊచలను విరు\nస్తానని, తర్వాత ఒక్కరొక్కరు బయటకు\nవెళ్లాలని చెప్పాడు. తాను అన్నమాట\nప్రకారం గంగులు ఆ కిటికీ ఊచలను\nవంచాడు. వెంటనే క్రిందకు దూకి\nవుందుగా రాజుగారిని, తర్వాత\nమంత్రిని బయటకు పంపించాడు. ఆ\nతదుపరి తాను బయటకు వచ్చాడు.\nఅప్పుడు రాజు, వాంత్రి అతనికి\nబహువమానంగా తమ మెడలో ఉన్న\nబంగారు ఆభరణాలను, కంకణాలను\n\nబహుమతిగా ఇచ్చారు. బిత్తరపోయిన\nగంగులు చాటిని స్వీకరించి వారికి కృ\nతజ్ఞతలు తెలిపి తన దారిన తను\nవెళ్లిపోయాడు.\n\nఅప్పుడే తెల్లవారుతున్నది. రాజు,\nమంత్రి ఆ మసక చీకట్లో దారి తప్పి ఒక\nఅడవి ప్రదేశం లోనికి వచ్చారు. ఆ అడవి\nగుండా వారు నడుస్తున్నప్పుడు అనుకో\nకుండా ఒక చిరుతపులి వారిపై దుమి\nకింది. ఆయుధాలు లేకపోవడం వలన\nవారు తమకిక చావు తప్పదనుకుని పెడ\nబొబ్బ పెట్టారు. ఇంతలో అక్కడికి వచ్చిన\nఒక ఆటవికుడు ఆ చిరుతపులిని తన\nచేతిలోని బల్లెంతో ఒక్కపోటు\nపాడిచాడు. ఆ దెబ్బకు చిరుతపులి\nవారణించింది. రాజు, వాంత్రి ఆ\nఅటవికుని 'ఎవరు నీవు?' అని ప్రశ్నిం\nచేంతలో వీరి భాష అర్థం కాని అతడు\nపరుగెత్తుకుంటూ వెళ్లిపోయాడు.\nబ్రతుకు జీవుడా అనుకుంటూ ఆ\nదినమంతా వారు నడిచి, నడిచి చివరికి\nసాయంత్రం తమ విడది చేరుకున్నారు.\nఆ రాత్రి ఇద్దరూ చాలా అలసటగా\nఉండటం చేత త్వరగా నిద్రపోయారు.\n\nఇంతలో అర్థరాత్రి రాజు, మంత్రి\nనిద్రించిన గుడారంలో అకస్మాత్తుగా\nమంటలు చెలరేగాయి. వెంటనే ఒక సైని\nకుడు ముందుగా రాజుగారిని తర్వాత\nవాంత్రిగారిని వాంటల నుండి\nబయటకు తెచ్చాడు. ఈ ప్రమాదంలో\nసైనికుడు కొద్దిగా గాయపడ్డాడు. రాజు,\nమంత్రి మాత్రం ఈ ప్రమాదం నుండి\nక్షేమంగా బయటపడ్డారు. తెల్లవారి\nరాజుగారు తాను విదర్భపై ప్రస్తుత\n\nపరిస్థితుల్లో దండయాత్ర మానుకుంటున్నట్లు చెప్పాడు. సైన్యం మొత్తం కూడా తిరిగి మగధకు ప్రయాణ వైంది. అప్పుడు వంత్రి రాజుతో, ‘మహారాజా, నేను ఆనాడు చెప్పినట్లే జరిగింది. మీరు ఎవరు గొప్పవారని నన్ను ప్రశ్నించారు. అదే ప్రశ్నను ఇప్పుడు మివమ్ములను అడుగుతున్నాను. మనలను చెరసాల నుండి కాపాడిన దొంగ గొప్పవాడా! చిరుతపులి నుండి కాపాడిన ఆటవికుడు గొప్పవాడా! తన ప్రాణాలకు తెగించి వమనను అగ్ని ప్రవాదం నుండి కాపాడిన వమన భటుడు గొప్పవాడా?’ అని ప్రశ్నించాడు. ‘అందరూ గొప్పవారే,’ అన్నాడు రాజు. ‘ఈ మాట నేను ఆనాడే చెప్పాను. వారు చేసిన ఆయా పనులను బట్టి వారి గొప్పదనం ఆధారపడి ఉంటుందని, ఇప్పటికైనా మీరు ఒప్పుకుంటారా,’ అని అడిగాడు మంత్రి. రాజు అంగీకరించాడు.\n\nఅప్పుడు వంత్రి ‘వాహారాజా,\n\nఅందరికన్నా మీరు గొప్పవారు. ఎందుకంటారా? విదర్భపై దండయాత్ర కని వెళ్లి, మీ నిర్ణయం మార్చుకుని తిరిగి శాంతికావయికులై వస్తున్నారు తలుచుకుంటే మీకు విదర్భ ఒక్క నిమిషంలో హస్తగతవకౌతుంది. కాని ఎందువల్లనో ఆ నిర్ణయం మార్చుకుని గొప్పవారయ్యారు,’ అని అన్నాడు వంత్రి సుబుద్ధి. రాజు వెంటనే, ‘మీలాంటి వంత్రి నాకు ఆపదలో చేదోడు వాదోడుగా ఉండగా నేను గొప్పవాడినేమిటి? మీరే గొప్పవారు,’ అని అన్నాడు రాజు. అపుడు మంత్రి ‘అవును మహారాజా! మన రాజ్యంలోని పౌరులందరూ గొప్పవారే,’ అన్నాడు. వెంటనే రాజు, ‘మన రాజ్యంలోని వారే కాకుండా ఇతరులు కూడా గొప్పవారే. అందుకు దొంగ, ఆటవికుడే నిదర్శనం అందుకే నేను అమాయకులైన ఇతర రాజ్యాల ప్రజలపైన దండయాత్ర ఏమిటి? అని నా నిర్ణయాన్ని మార్చుకు న్నాను,’ అని అన్నాడు. ఇద్దరూ ముసి ముసి నవ్వులు నవ్వుకున్నారు.\n\nచిదంబర రహస్యం\n\nఒక ఊళ్లో చిదంబరం అనే షాహుకారు ఉండేవాడు. అతడు పరమలోభి. కాని అతని భార్యకు ధానధర్మాలంటే ఆసక్తి.\n\nఒకప్పుడు పండక్కి గ్రామస్థులందరూ చందాలు వేసుకుని, హరిదాసు గారి చేత కాలక్షేపం చేయించడానికి ఏర్పాటు చేసు కున్నారు. చిదంబరం ఒక్క పైసా అయినా ఇవ్వక, 'నాకిలాంటి డబ్బు దండగ పనులు ఇష్టం లేదు. నాకీ కాలక్షేపాలేవీ అక్కర్లేదు,' అని ఖచ్చితంగా చెప్పేశాడు.\n\nఆక్షణం నుంచి భార్యాభర్తల మధ్య కలహం ప్రారంభమైంది. 'డబ్బివ్వకపోతే పోయె. ముక్తి మార్గం తెలుసుకోవడానికి ముచ్చటగా మూడే మూడు ముక్కలు విని రాకూడదా?' అని భార్య పట్టు పట్టింది. ఇల్లాలి పోరు ఇకపడలేక, సరే\n\nలెమ్మని చిదంబరం కాలక్షేపంలో మూడే మాటలు వినటానికి బలవంతంగా ఒప్పుకున్నాడు.\n\nఆరాత్రి కాలక్షేపానికి పెద్దమర్రి కింద పందిట్లో ఏర్పాట్లు జరిగాయి. జనం కిటకిటలాడుతున్నారు. చిదంబరం కూడా వచ్చి ఒకపక్క కూర్చున్నాడు.\n\nహరిదాసు గారు పూలవపాల వేసుకుని, కాళ్లగజ్జెలు కట్టుకుంటూ ఉండగా, గ్రామాధికారి సభవేపు తిరిగి, 'పెద్దలంతా వచ్చినట్లేనా, ఇంకెవరైనా రావాలా?' అని అడిగాడు. 'ఓహో, ఇది దాసుగారు చెప్పే మొట్టమొదటి మాట కావాలు. వినవలసిన వయాడు మాటల్లోనూ అప్పుడే ఒకటి వినేశాను' అనుకున్నాడు చిదంబరం.\n\nఅంతలోనే చోటు చాలక జనం కొంత వంది నించుని, కూర్చున్న వాళ్లకి అడ్డంగా ఉన్నారు. గ్రామాధికారి మళ్లీ"
        },
        {
            "title": "చిదంబర రహస్యం",
            "page_start": 70,
            "author": "జలదంకి వెంకటయ్య",
            "pdf_page": 70,
            "content": "లేచి, ‘కూర్చోండి! కూర్చోండి!’ అంటూ వాళ్లను హెచ్చరించాడు. ఇదే రెండో మాట అనుకున్నాడు చిదంబరం.\n\nజనం విపరీతంగా రావడం వల్ల స్థలం లేక కొంతమంది వచ్చిన దారినే వాళ్లిపోవలసి వచ్చింది. అప్పుడు గ్రామాధికారి, ‘వెళ్లకండి! వెళ్లకండి! దాసుగారు వచ్చేస్తున్నారు!!’ అని మళ్లీ జనానికి నచ్చచెప్పాడు. ఇది విని చిదంబరం, ‘సరే, నేను వినవలసిన మూడు మాటలూ పూర్తి అయినాయి,’ అనుకుని ఇంటికి వచ్చేసి హాయిగా నిద్రపోయాడు.\n\nఈ సంగతి తెలియక, ఎంత చెప్పినా తన మాట భర్త చెవికెక్కలేదు కదా అని కోపం కొద్దీ చిదంబరం భార్య పిల్లల్ని వెంటబెట్టుకుని కాలక్షేపానికి వెళ్లిపోయింది. ఆ సందట్లో ఆమె ఇంటికి తలుపు వెయ్యడం మరిచిపోయింది.\n\nఇదంతా కనిపెట్టిచూస్తున్న దొంగలు ఆమె వెళ్లిపోగానే ఇంట్లో చొరబడ్డారు. వెళ్లిగా అడుగులో అడుగు\n\nవేసుకుంటూ, గదిలోకి వెళ్ళేసరికి, చిదంబరం, ‘పెద్దలంతా వచ్చినట్లేనా, ఇంకెవరైనా రావాలా?’ అని పలవరించాడు.\n\nదొంగలు అదిరిపడ్డారు.\n\nఇంటి యజమాని మేలుకునే ఉన్నాడని తెలుసుకుని, ఎక్కడివాళ్ళక్కడే చతికిలబడ్డారు.\n\nఅప్పుడు చిదంబరం, ‘కూర్చోండి! కూర్చోండి!’ అని గ్రామాధికారి చేసిన హెచ్చరిక పలవరించాడు.\n\n‘అరే, మనం కూర్చోవటం కూడా ఈయనకి తెలిసిందే! మనల్ని చూసే ఉంటాడు,’ అని అనుకుని, ఒక్కొక్కళ్లే లేచి పోవడానికి సిద్ధపడ్డారు.\n\nఅంతలో నిద్రపోతున్న చిదంబరం మళ్లీ ‘వెళ్లకండి, వెళ్లకండి! దాసుగారు వస్తున్నారు!!’ అని పలవరించాడు.\n\nఇంటి యజమాని తవను తరుముకు వస్తున్నాడని భయపడి, వెనక్కి కూడా తిరిగి చూడకుండా దొంగలు కాలికొద్దీపరుగుచ్చుకున్నారు."
        },
        {
            "title": "కెరీర్ అంటే?",
            "page_start": 73,
            "author": "సాయి",
            "pdf_page": 73,
            "content": "చందమామ లోకజ్ఞానం క్విజ్ - 44\n\n(పదహారేళ్ళ లోపు పిల్లలకు)\n\nఅన్నీ సరైన సమాధానాలు రాసిన\nఒకరికి బహుమతి ₹250/-*\n\n*సరైన సమాధానాలు రాసినమూరు ఒకరిక్కూ ఎక్కువమంది ఉన్నట్టయితే ఒక్కొక్క విజేతకు ₹50/- బహుమతిగా ఇవ్వబడుతుంది.\n\nమీరు చేయుపలసిందేముంటే :\n\n1. సమాధానాలు రాయండి.\n\n2. మీ పేరు, వయసు (16 ఏళ్ళ లోపు ఉండాలి) విన్ కోడ్ తో సహా పూర్తిచిరునామా రాయండి.\n\n3. చందాదారు అయితే, ఆ నంబర్ రాయండి.\n\n4. కవరు మీద చందమామ లోకజ్ఞానం క్విజ్-44 అని రాసి, చందమామ పూర్తిచిరునామా రాసి మాకుపయండి.\n\n5. అక్టోబర్ నెలాఖరులో గమీ ఎంట్రీలు మాకు అందాలి.\n\n6. డిసెంబర్ 2012 సంచికలో ఫలితాలు వెలువడుతాయి.\n\nప్రపంచ సముద్రాలు\n\n1. శీతాకాలంలో గడ్డకట్టుకుపోయే రెండు సముద్రాల పేరు చెప్పండి.\n\n2. కన్యాకుమారి వద్ద కలిసే మూడు సముద్రాలు ఏవి?\n\n3. టర్కీ, గ్రీస్ లను వేరు చేస్తున్న సముద్రం ఏది?\n\n4. ప్రపంచ సవయిద్రాలనఁంచి దాదాపుగా వేరుగా ఉంటున్న సముద్రం ఏది?\n\n5. భూమ్మీద రెండో అతి పెద్ద సముద్రంగా పేరొందినది ఏది?\n\n6. 2009లో ఏ సముద్రంపై భారీ ఎత్తున చమురు తెట్టు ఏర్పడింది.\n\n7. ఆఫ్రికాలోని నైలునది వయిఖ భాగంగా పేరొందిన పేరు చెప్పండి.\n\n8. ప్రపంచంలో అతి చిన్న సముద్రంగా గుర్తించబడిన దాని పేరు చెప్పండి.\n\n9. ప్రపంచంలో అత్యంత లోతైన సముద్రం ఏది?\n\n10. చైనా మరియు కొరియా మధ్య పసిఫిక్ మహా సముద్రం యొక్క ఛాయగా పేరొందిన సముద్రం ఏది?\n\nచందమామ లోకజ్ఞానం క్విజ్-41 సమాధానాలు:\n\n1. కర్ణ/పాండవులు\n\n2. కృష్ణ\n\n3. తుంబురుడు,\n\n4. శకుని,\n\n5. యుధిష్టరుడు,\n\n6. పంచజన.\n\n7. అశ్వతామ.\n\nజూన్ '12 నెల క్విజ్ కు విజేతలు లేనందువల్ల బహుమతి ప్రకటించలేకపోతున్నాము."
        },
        {
            "title": "చందమామ లోకజ్ఞానం క్విజ్ – 44",
            "page_start": 74,
            "author": "చందమామ బృందం",
            "pdf_page": 74,
            "content": "# నవ్వుల పువ్వులు\n\n**పిల్లవాడు :** నాన్నకు తలమీద వెంట్రుకలు లేవెందుకమ్మా?\n\n**అమ్మ :** ఎందుకంటే ఆయన ఎక్కువగా ఆలోచిస్తాడు.\n\n**పిల్లవాడు :** మరి నీ తల మీద ఎక్కువ వెంట్రుకలు ఉన్నాయి ఎందుకనీ?\n\nవీధిలో ఒక మనిషి ఒక డాక్టర్‌ని ఆపి ఇలా అన్నాడు, మీకు గుర్తుందా, నా కీళ్లనోప్పులను పదేళ్ల క్రితం మీరే నయం చేశారు.\n\nఅవును గుర్తుంది, చెప్పాడు డాక్టర్.\n\nమంచిదండీ. కాని నన్ను స్నానం చేయవద్దని కూడా అప్పట్లో చెప్పారు మీరు. ఇప్పటికీ మీరలాగే భావిస్తున్నారేమోనని ఆశ్చ ర్యంగా ఉందండీ..!\n\n**వినీత్:** పునీత్, మీ నాన్న టీచర్. కాని మీ పెద్దక్కయ్య అక్షరమ్ముక్క కూడా చదవలేదేమిటి?\n\n**పునీత్:** అయితే ఏంటి? మీ నాన్న దంతవైద్యుడు కాని మీ చిన్న తమ్ముడికి చిన్న పన్ను కూడా లేదేంటి మరి?\n\nవీధి మూలలో ఉన్న సరుకులు దుకాణంవద్ద చోటు నిలబడి కూరగాయల వ్యాపారికి తను తెచ్చిన జాబితా చదివి వినిపిస్తున్నాడు.\n\n10 కిలోల చక్కెర కిలోకి రూ. 1.25 లెక్కన\n\n4 కిలోల కాఫీ కిలోకి రూ. 1.50 లెక్కన\n\n2 కిలోల వెన్న కిలోకి రూ. 1.10 లెక్కన\n\n2 సబ్బు బిళ్లలు ఒక్కొక్కటి రూ. 0.83 లెక్కన\n\n‘వీటన్నింటికీ ఎంతవుతుంది,’ అడిగాడు రాము.\n\n‘ఇరవైరెండు రూపాయల ముప్పయ్యారు పైసాలు,’ చెప్పాడు వ్యాపారి.\n\n‘మీకు నేను పది రూపాయల బిల్లులు మూడు ఇచ్చినట్లయితే, నాకెంత చిల్లర వస్తుంది?’ అడిగాడు రాము.\n\n‘ఏడు రూపాయల అరవైనాలుగు పైసలు వస్తుంది’, చెప్పాడు కూరగాయల వ్యావారి విసుకుంటూ.’\n\nతలుపు గుండా మాయమవుతూ రాము చెప్పాడు, ‘అయ్యా నాకు నిజంగానే కూరగాయలు అక్కర్లేదు. నా లెక్కల సమస్య తీర్చుకుందామనీ...?’"
        },
        {
            "title": "నవ్వుల పువ్వులు",
            "page_start": 75,
            "author": "చందమామ బృందం",
            "pdf_page": 74,
            "content": "# నవ్వుల పువ్వులు\n\n**పిల్లవాడు :** నాన్నకు తలమీద వెంట్రుకలు లేవెందుకమ్మా?\n\n**అమ్మ :** ఎందుకంటే ఆయన ఎక్కువగా ఆలోచిస్తాడు.\n\n**పిల్లవాడు :** మరి నీ తల మీద ఎక్కువ వెంట్రుకలు ఉన్నాయి ఎందుకనీ?\n\nవీధిలో ఒక మనిషి ఒక డాక్టర్‌ని ఆపి ఇలా అన్నాడు, మీకు గుర్తుందా, నా కీళ్లనోప్పులను పదేళ్ల క్రితం మీరే నయం చేశారు.\n\nఅవును గుర్తుంది, చెప్పాడు డాక్టర్.\n\nమంచిదండీ. కాని నన్ను స్నానం చేయవద్దని కూడా అప్పట్లో చెప్పారు మీరు. ఇప్పటికీ మీరలాగే భావిస్తున్నారేమోనని ఆశ్చ ర్యంగా ఉందండీ..!\n\n**వినీత్:** పునీత్, మీ నాన్న టీచర్. కాని మీ పెద్దక్కయ్య అక్షరమ్ముక్క కూడా చదవలేదేమిటి?\n\n**పునీత్:** అయితే ఏంటి? మీ నాన్న దంతవైద్యుడు కాని మీ చిన్న తమ్ముడికి చిన్న పన్ను కూడా లేదేంటి మరి?\n\nవీధి మూలలో ఉన్న సరుకులు దుకాణంవద్ద చోటు నిలబడి కూరగాయల వ్యాపారికి తను తెచ్చిన జాబితా చదివి వినిపిస్తున్నాడు.\n\n10 కిలోల చక్కెర కిలోకి రూ. 1.25 లెక్కన\n\n4 కిలోల కాఫీ కిలోకి రూ. 1.50 లెక్కన\n\n2 కిలోల వెన్న కిలోకి రూ. 1.10 లెక్కన\n\n2 సబ్బు బిళ్లలు ఒక్కొక్కటి రూ. 0.83 లెక్కన\n\n‘వీటన్నింటికీ ఎంతవుతుంది,’ అడిగాడు రాము.\n\n‘ఇరవైరెండు రూపాయల ముప్పయ్యారు పైసాలు,’ చెప్పాడు వ్యాపారి.\n\n‘మీకు నేను పది రూపాయల బిల్లులు మూడు ఇచ్చినట్లయితే, నాకెంత చిల్లర వస్తుంది?’ అడిగాడు రాము.\n\n‘ఏడు రూపాయల అరవైనాలుగు పైసలు వస్తుంది’, చెప్పాడు కూరగాయల వ్యావారి విసుకుంటూ.’\n\nతలుపు గుండా మాయమవుతూ రాము చెప్పాడు, ‘అయ్యా నాకు నిజంగానే కూరగాయలు అక్కర్లేదు. నా లెక్కల సమస్య తీర్చుకుందామనీ...?’"
        },
        {
            "title": "మన దేశభాషలు నేర్చుకుందాం",
            "page_start": 76,
            "author": "చందమామ బృందం",
            "pdf_page": 75,
            "content": "# మన దేశభాషలు నేర్చుకుందాం\n\nఈ జాబితాలో మొదట మీకు తెలిసిన భాషలలో పదాలను చదవండి.\n\nఆ తరవాత వాటి కింద ఇచ్చిన పదాలను అనుసరించి ఆయా భాషలలో ఆ పదాల ఉచ్చారణలనూ, అర్థాలనూ నేర్చుకోడానికి ప్రయత్నించండి.\n\n<table><thead><tr><th>English</th><th>Has the Principal come?</th><th>What is your pay-scale?</th></tr></thead><tbody><tr><td>Telugu</td><td>ఫ్రిన్సిపాల్ వచ్చారా?</td><td>మీ వేతనం ఎంత?</td></tr><tr><td>Hindi</td><td>క్యా ప్రధానాధ్యాపక ఆయే మీదేమిత్రుడు కాదు క్యాపు ప్రధానమును?</td><td>ఆప్చో వేతన-మాన్ క్యాప్చో వేతన-మానుషులు?</td></tr><tr><td>Tamil</td><td>கல்லுள்ளி முதல்வர் விடுத்தலாம்<br>கல்லூரி முடலவர் வந்த விடுத்தலாம்?</td><td>ఇల్లిచేసి చెప్పి విధానం<br>ఉన్నదియ సంబలం ఎవలవు?</td></tr><tr><td>Bengali</td><td>অধ্যক্ষ এসেহেন কি?<br>অధ్యక్షో ఎశ్చెన్‌কి?</td><td>আপনার মাহিনা কত?<br>ఆప్‌నార్‌ మాహినా కటో?</td></tr><tr><td>Marathi</td><td>પ્રાચાર్ય યેણાર આહેત કા?<br>પ્રચલન ఎనర్‌ అహౌత్‌ కા?</td><td>તુમચા પગાર કિતી આહે?<br>તુમ్మచ પગર్‌ కీటి అహૌ?</td></tr><tr><td>Kannada</td><td>ಪ್ರಾಂతుಪాలరు బందరే?<br>ಪ್రಾಮ్‌శుపాలరు బందరే?</td><td>నిమ్మవేతన-ಶ్రేణియేను?<br>నిమ్మవేతన-శ్రేణియెను?</td></tr><tr><td>Odia</td><td>ఇథసి ఇవిషే దినీది?<br>అధ్యక్ష్య ఆశేశిణి కి?</td><td>ఇవిషే దినీది<br>అప్పంకర బెతన స్కెల్‌ కెటె?</td></tr><tr><td>Gujarati</td><td>સ્વિસીપાલ આવ્યા છે?<br>ફ્રિన્સిపాల్ ఆవ్యా ચે?</td><td>તમાరું પગાર-ધોરણ શું છે?<br>తમારું પગાર్-ધોરણ ષું છે?</td></tr><tr><td>Assamese</td><td>অধ্যক্ষ আহিলে নেকি?<br>అధ్యక్ష్య అహిలె ન૆કి?</td><td>తોমારા પે-સ્કેલ કિ?<br>తుమార్‌ પీ-స్కెల్‌ కి?</td></tr><tr><td>Malayalam</td><td>ഫിൻസില്ലാൽ విన్నావో?<br>ఫ્రిన్సిపల్ మన్నువో?</td><td>നിങ്ങളുടെ ശണ്ഡതും എന്തോണ്?<br>నింగలుడె సంబళం ఎథ్రయును?</td></tr><tr><td>Sanskrit</td><td>सुखाध्यापकः आगतः वा?<br>मुख्याध्यापकः आगतः वा?</td><td>కा तब वेतनश्रेणी ?<br>కా तब वैतनश్రేణि?</td></tr></tbody></table>\n\n<table><thead><tr><th>English</th><th>Did you read the newspaper?</th><th>I'll call his mother</th></tr></thead><tbody><tr><td>Telugu</td><td>మీరు వార్తాపత్రిక చదివారా?</td><td>నేను అతడి తల్లిని పిలుస్తాను.</td></tr><tr><td>Hindi</td><td>క्या आपने अखबार पढा?<br>క్యా అప్సే అఖాబార్ పథ?</td><td>మై ఉసకి మాఁ సే బాత కరుంగా/కరుంగి<br>మె ఉస్‌కి మన్‌సె బాత్ కరుంగా/కరుంగి</td></tr><tr><td>Tamil</td><td>நீ பத்திரிக்க படித்தாயா?<br>నీపత్తిరిక్కియ్ పడిత్తాయా?</td><td>நூண் அவன் அம்மாவைக் கூட்டிடுவேண்.<br>నాన్ అవన్ అమ్మావై కూప్పిడువేన్.</td></tr><tr><td>Bengali</td><td>আপনি কি সংবাদপত্রটি পড়েছেন?<br>আప్పి কిసংబాద్ధপটో পిరెయెন్?</td><td>আমি তাঁর মাকে ডাকব।<br>আমি టార్ మా কি డాక్టో.</td></tr><tr><td>Marathi</td><td>तुम्ही पेपर वाचला आहे का?<br>तुम्हीही పేపర్‌వచల అహెకా?</td><td>మీ త్యాచ్యా ఐలా బొలవెన్.</td></tr><tr><td>Kannada</td><td>నీవుపత్రికె ఓదిదిరా?<br>నీవుపత్రికె ఓడిద్దిరా?</td><td>నాను అవన తాయియన్ను కరెయుట్టేనే<br>నాను అవన తాయియన్ను కరెయుట్టేనే.</td></tr><tr><td>Odia</td><td>ଯାପିଠି ପ୍ରଚಲିବାର୍ଥ ପଚ୍ଚିଥ଼ଣ୍ଯାର୍ଥ ଦି?<br>అప్‌ణ ఖబరకాగజ పఢిలిలె కి?</td><td>గు'_ణ గా'యా'_ణు ఎచ్‌ ఎరెచి।<br>మున్ తంక మాన్యుక్కల్‌కరిబి</td></tr><tr><td>Gujarati</td><td>તમే આપ్યું વાંચ્યું એતું?<br>తમె છાપુ వాన్యుచ్ఛు హతుં?</td><td>స్త్రీ తేనీ మాతావై బొల్లావేష్</td></tr><tr><td>Assamese</td><td>তৃమি বাতবি কাকতখন পফিলানে?<br>తుమి బటోరి కాకోట్‌ఫోన్ పార్చిలానె?</td><td>మఈ తాబ మాకక మాతిమ।<br>మొయి తార్ మాకోస్ మాటిమ్.</td></tr><tr><td>Malayalam</td><td>നിങ്ങൾ പത്രം വായിച്ചുവോ?<br>నింగల్‌పథర్మ్ వయిచ్ఛువొ?</td><td>ణాగు ణావగెఱ్ఱె ణాణియే విలీకికాంగం.<br>న్యాన్ అవంతె అమ్మాయె వలిక్కమ్.</td></tr><tr><td>Sanskrit</td><td>त्वया वर्तमानपत्रं पठितं वा?<br>त्वया वर्तमान् त्रम्मै परित्मम् व?</td><td>అహं తస్య మాతరమ् ఆహ్యామి।<br>అహమ్ జ్యు మతర్మ్ ఆమహాయమి.</td></tr></tbody></table>\n\nభారత దర్శిని\n\nపర్యావరణ ఐంద్రజాలికుడు\n\nపదిహేనేళ్ల కృతి పరేఖ్ పర్యావరణానికి సంబంధించిన ప్రచారంలో కొన్ని అద్భుత పద్ధతులను ఉపయోగిస్తోంది. ప్రకృతి ప్రేమికురాలైన ఈ బాలిక పర్యావరణానికి ప్రయోజనాలను ప్రోత్సహించడానికి ఇంద్రజాలాన్ని ఉపయోగిస్తోంది. భారతదేశు అతి చిన్న వృత్తి ఇంద్రజాలికురాలిగా కృతి చరిత్ర సృజ్ఞించింది. గత ఐదు సంవత్సరాలుగా ఈ రికార్డును ఆమె కొనసాగిస్తోంది.\n\nఇతర ఐంద్రజాలికుల వలెనే, ఈమె కూడా తన జుబ్బాలో చాలా మాయలను పెట్టుకుని ఉంది. కాని ఈమె ట్రిక్కులన్నీ పర్యావరణ సందేశాన్ని మోసుకుపోతుంటాయి. ఉదహరణకు, కాగితాన్ని ఆరగించడంలో, రీసైకిల్ చేసిన కాగితాన్ని ఇంద్రజాల విద్యతో పునరుత్పత్తి చేయడంలో ఆమె చాలా నేర్పు సాధించింది. ఇది రీసైక్లింగ్ యొక్క ప్రాధాన్యతను చిత్రించే మాయ. ఒక అరటి తోలును సుందరమైన గులాబి మొక్కగా మార్చడం ఆమెకు ఎంతో ఇష్టమైన ట్రిక్. పర్యావరణాన్ని చెత్త సైతం ఎంత సుందరంగా మార్చగలుగుతుందో దీని ద్వారా ఆమె ప్రదర్శిస్తుంది.\n\nవిలియం జంబాగో సంరక్షణలో (సుప్రసిద్ధ ఇంద్రజాలికుడు పి.సి.సర్కార్ సహాధ్యాయి) కృతి దాదాపు 8 వేలకు పైగా ట్రిక్కులలో నేర్పు సాధించింది. ఇంతవరకు 1,500 పైగా ప్రదర్శనలిచ్చిన ఈమె ఇంద్రజాల వ్యాపారంలో సుదీర్ఘ అనుభవం సాధించింది.\n\nఈ వాణిజ్య ఊహాకర్త పర్యావరణ ప్రాజెక్టులకు సంబంధించి దాదాపు 100 ముంబై పాఠశాలలతో పొత్తు పెట్టుకుంది. ముంబై బాల భవన్‌లోని ఎకో-కిడ్ క్లబ్‌లో ఈమె క్రియాశీల సభ్యురాలు కూడా. బాలభవన్‌లో ఏర్పర్చిన పురుగుల సేద్యం (వెర్మికల్చర్) ప్రాజెక్టు వెనుక ఈమె మేధస్సు దాగి ఉంది. దీంట్లో, తోటలోని చెత్తను ఎరువుగా మార్చేందుకు వానపురుగులను ఉపయోగిస్తారు. ఈ ప్రక్రియను ఆమె తన స్వంత ఇంటిలోనూ, ముంబైలోని ఒక దేవాలయంలోనూ ఆమె ఉపయోగించింది. వెర్మికల్చర్ ప్రాజెక్ట్ చాలామందిని ఆకర్షించింది. కృతిని బిబిసి రేడియో ఇంటర్వ్యూ చేసింది. పిల్లలపై తీసిన ఒక జపనీస్ లఘుచిత్రంలో కూడా ఈమె కనిపించింది.\n\nగత సంవత్సరం, కృతి యునైటెడ్ నేషన్స్ ఎన్విరాన్‌మెంట్ ప్రోగ్రాం (యుఎన్ఇపి) గ్లోబల్ అవార్డ్ సాధించింది. అదే సంవత్సరంలో, అమెరికా లాస్ వెగాస్‌లో జరిగిన ప్రపంచ ఐంద్రజాలికుల సభలో భారత్ తరపున కృతి ప్రాతినిధ్యం వహించింది."
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 78,
            "author": "చందమామ బృందం",
            "pdf_page": 78,
            "content": "CHANDAMAMA'S\nRamayana\n\nAn Epic Journey\n\nFollow the epic journey of Prince Rama, from his birth to his exile, from the abduction of his wife, Sita, to his great war with the Asura King, Ravana, in Chandamama's latest offering: Ramayana - An Epic Journey.\n\nPrice: Rs 449/-\n\nTo place an order, go to\nwww.chandamama.com\n\nChandamama's Ramayana is available only in English\nat all leading book shops.\n\nవిదూషకుడు\nబీర్చల్\n\nచక్రవర్తి స్వప్నం\n\n1. ఒక రాత్రి, అక్బర్ చక్రవర్తి స్వప్నం నుంచి మేలుకొన్నాడు. ఆ కలలో, అతడి పళ్లు ఒకటి తప్ప మిగతా అన్నీ మాయమైపోయాయి. అక్బర్ ఆందోళన చెందాడు. దీనర్థం ఏమిటి?\n\n2. వమరుసటిరోజు, అక్బర్ ఆస్థాన జ్యోతిష్కులను పిలిపించి తన కల యాస్యం ఏదని వారిని అడిగాడు. వారిలో ఒకరు 'షహెన్ షా', ఇది అశుభసూచకం! అన్నాడు.\n\n3. జ్యోతిష్కుడు కొనసాగించాడు. 'షహెన్ షా' మీకు ప్రియవైపైన వారి మరణాన్ని ఇది సూచిస్తోంది.\n\n4. చక్రవర్తి నిర్ఘాంతపోయాడు. అరిచాడు. 'మీరంతా నాకు మనో వ్యాకులత తెచ్చి పెడుతున్నారు. పొండి అవతలకి,' జ్యోతిష్కులు అవమానపడ్డారు.\n\n5. అక్బర్ చింతామగ్నుడయ్యాడు. ఈలోగా బీర్చల్ వచ్చి 'షహెన్ షా మీరు విచారంలో మునిగి ఉన్నారు!' అన్నాడు. అక్బర్ తనకు వచ్చిన కల, దానిపై జ్యోతిష్కుల అంచనా గురించి చెప్పాడు."
        },
        {
            "title": "బీర్బల్",
            "page_start": 80,
            "author": "చందమామ బృందం",
            "pdf_page": 80,
            "content": "6. బీర్బల్ చక్రవర్తిని ఓదార్చ చూశాడు.\n‘జ్యోతిష్కులందరూ చెప్పంది తప్పే’\nఅన్నాడు. అందుకు అక్బర్, ‘నీకు\nజ్యోతిష్కం తెలిసి ఉంటే నా కల అర్థం\nఏమిటో శోధించి చెప్పు,’ అన్నాడు.\n\n7. బీర్బల్ 'మనిషి పెద్దవుతున్నకొద్దీ దంతాలు కిందపడిపోతాయని మీరు అంగీకరిస్తున్నారు. మీ బంధువులు ముసలివారయేంతవరకు సుద్దీర్ఘ జీవితం గడుపుతారని మీ కులు చెబుతోంది జహాపనా.'\n\n8. బీర్బల్ కొనసాగించాడు. 'ఒక పన్ను మాత్రమే ఉండటం అనేది మీ బంధువుల కన్నా మీరు ఎక్కువకాలం జీవిస్తారని, వారికంటే ఎక్కువ సంతుష్టిగా జీవిస్తారని తెలుపుతోంది.'\n\n9. అక్బర్ నిట్టూర్పు విడిచాడు. మనసులో భారాన్ని తొలగించినందుకు అతడు బీర్బల్ కు ధన్యవాదాలు చెప్పాడు. బీర్బల్ కు బంగారు నాణేలున్న సంచి కూడా బహుమతిగా అందించాడు.\n\nమ్యాన్ ఆఫ్ ది వార్ అనేది సముద్రాల లోతుప్రాంతులో కుబడుతుంటుంది. కాని ఇది ప్రమాదకర మైన సముద్ర ప్రాణి. ఇవి సముద్రాల్లోని ఉష్ణ జలాల్లో ఉంటాయి. ఈ జంతువు జెల్లీ ఫిష అనే చేప కుటుంబానికి చెందినది. శాస్త్రజ్ఞులు దీన్ని ఒకే జంతువు కాదని అంటారు. ఇది నెగడు లేదా తంతునాగమనే నాలుగు రకాల జంతువులతో కూడిన సమూహం. ఇది సిలిండర్ తరహా దేహాన్ని కలిగి ఉంటుంది. కొండెలతో కూడిన తెరుచుకున్న నోటిభాగాన్ని ఇది కలిగి ఉంటుంది. మ్యాన్ ఆఫ్ వార్ ఒక అకోరుకుము. ఇది సముద్రంలో తెలియాడుతూ ఉండవచ్చు. ఇది నీటి ఉపరితలంపై ప్రయాణిస్తుంది గాలిని పీల్చుకోవడానికి ఇది సిరంతరం రూపం మార్చుకుంటూ ఉంటుంది. ఇది తన పాడవాటి, నీలి, దారం వంటి స్పర్శకాలతో తన ఎరచు కుడుతుంది.\n\nఇది కుట్టిన చోట మంట పుడుతుంది. రసిగంధుల నుంచి రసం బయటకు వస్తుంది. చాలా సందర్భాలలో దీనివల్ల శ్వాస తీసుకోవడం కూడా కష్టమైపోయి ఒక్కోసారి గుండె కొట్టుకోవడం ఆగిపోతుంది కూడా.\n\nపాలకులు\n\nఈనెల మనం మన పాలకులలో కొందరితో స్పాట్ బుక్ తయారు చేద్దాము.\n\nశివాజి\n\nటిప్పు సుల్తాన్\n\nరంజిత్ సింగ్\n\nజహంగీర్\n\nపృథ్వీరాజ్ చాహాన్\n\nఅశోకుడు"
        },
        {
            "title": "పాలకులు",
            "page_start": 82,
            "author": "చందమామ బృందం",
            "pdf_page": 82,
            "content": "HERCULES\nMTB\n\nTURBODRIVE\nRIDE YOUR PASSION\n\nOfficial bicycle\npartner of\n\nCHEMMAL SUPER KINGS\n\nHERCULES\nMTB\n\nTURBODRIVE | REFLEX\n\nLower Step-thru Stylish Frame | Twin Tube Design Turbodrive | Comfy Saddle\n| Aero Soft Grips | Frame Height: 19\" | Available Wheel Sizes: 26\"\n\nCHANDAMAMA (Telugu) September 2012 Registrar of Newspapers of India No. MAHTEL/2010/35912\nLicensed to post regd. No. MH/MR/N/126/MBI/10-12 | Published on first of every month."
        }
    ]
}