{
    "book_id": "చందమామ_1976_05",
    "stories": [
        {
            "title": "మిత్రసంప్రాప్తి – 35",
            "page_start": 2,
            "author": "చందమామ బృందం",
            "pdf_page": 2,
            "content": "# దోమలు జీవితాన్ని దుర్భరం చేస్తాయి\n\nమీకు కావాలి\nజీడోమాస్\n\nఅతిదికంగా ప్రజలు నమ్మకంతో వాడేది • పసిపాపరికు కూడా మరపాయకరమైనది\n\nCHAITRA BLS 45 TEL\n\nMay 1976\n\nచంద్రమామ\nకేమెల్\n\nరంగుల పోటీ\nప్రవేశ రుసుము లేదు\n\nఐహుమతులు గెలుచుకోండి\n\nకేమెల్- మొదటి ఐహుమతి రు. 15\n\nకేమెల్- నివ ఐహుమతి రు. 10\n\nకేమెల్- నివ ఐహుమతి రు. 5\n\nకేమెల్- 5 వార్చిపేచ్ ఐహుమతులు\n\nకేమెల్- 10 నర్సిఫికెట్లు\n\n12 సంవత్సరముల లోపల వయస్సు గల్గిన విద్యార్థులు మాత్రమే పాల్గొన గలరు. పై ద్రితాన్ని ఏ కేమెల్ రంగుతోనైనా రంగు వేయండి. రంగు వేసిన ప్రవేశ పత్రాలను ఈ క్రింది అడ్డనుకు పంపండి. చంద్రమామ : డాల్టన్ విజెన్సిన్, కొరింఫీయాన్, ఫ్లేట్ నం. 5, 2వ అంతస్తు, 17, ఆర్డర్ బందర్ రోడ్, కొలాబా, బొంబాయి-400 005. ఫలితములు తుది నిశ్చయముగాన, ఉత్తర ప్రత్యుత్తరములు అనుమతించబడవు.\n\nపేరు ఏయన్ను\n\nఅడ్డను\n\nఎంట్రీటీలు పంపుటుకు అచ్చరు తేదీ. 20-5-1976\n\nCONTEST NO2 Telugu\n\nVISION\n\nచంద్రమామ\n\nసంస్థాపకుడు : 'చక్రపాణి'\nసంచాలకుడు : నాగిరెడ్డి\n\nఈ నెల బేతాళ కథ [“వ్యర్థమైన\nపరీక్ష”] బూర్లె నాగేశ్వరరావు రచన.\n\nపరోపకారమూ, దుర్భలుల కు\nసహకారమూ పరిపాటిగా జరిగే సమా\nజాలు మాత్రమే ముందుకు పోగలుగు\nతాయి. లేకపోయినట్టయితే బల\nవంతుల మధ్యా, దుర్భలుల మధ్యా\nసమాజం చీరిపోతుంది. కాని సమా\nజాన్ని ఉద్దరించే వారి లాగా వాటికం\nఆడే వాళ్లు మాత్రం, సమాజానికి వేరు\nపురుగులు. ఈ నీతి మనకు “అచ్చి\nరాని షరతులు”లో కనిపిస్తుంది.\n\nసంపుటి 61 మే '76 సంచిక 5\n\n“నీకూ, నాకూ పాత్రు కుందరదు,” అని హరణ్యకం అనేసరికి లఘుపతనకం (కాకి) ఇలా అన్నది:\n\n“నువు చిత్రగ్రీవాన్నీ, అతని అను చరులనూ బంధవిముక్తులను చెయ్యటం చూసి నేను పరమానందం చెందాను. అందుకని నేను నీ స్మేహం కోరు తున్నాను.”\n\n“నువు తినేదానివి, నేను ఆహారాన్ని. మన ఇద్దరికీ సఖ్యం ఎలా సాధ్యం ఆవు తుంది? మైత్రిక, వియ్యానిక జన్మలూ, సంపదలూ సమంగా ఉండాలి; అంతే గాని ఒకరు ధనికులూ, ఒకరు పేదవారూ, ఒకరు బలులూ, ఒకరు దుర్భలులూ అయితే అవి సాధ్యపడవు. అందుచేత నువు తక్కణం వెళ్ళిపో,” అన్నది హరణ్యకం (ఎలుక).\n\n“నువు బయటికి రాకపోతే నేను నీ కలుగు ద్వారం దగ్గిరే ప్రాయోపవేశం చేసి, ప్రాణాలు విడుస్తాను,” అన్నది లఘుపతనకం.\n\n“నువు ఎంత అసమంజసంగా మాట్టాడుతున్నావు! నా సహజశక్రతువుతో నేను ఎలా స్మేహం చెయ్యగలను? ఎలా కాళ్ళా వేళ్ళా పడినా, ఎంత సమభావాలు కల వాడైనా శక్రతువుతో చెలిమి చేయ రాదని పెద్దలు చెప్పరా? సలసల కాగే నీరు సైతం నిప్పును ఆర్పుతుంది గద!” అన్నదీ హరణ్యకం.\n\n“నువు చెప్పేది మాత్రం ఏం సమంజ సంగా ఉన్నదీ? నా మొహం చూడ కుండానే నేను నీ సహజ శక్రతువునని ఎలా అంటున్నావు?” అని లఘుపతనకం ఆడిగింది.\n\n“శత్రువులు రెండు రకాలుంటాయి. కొందరు జాతి శత్రువులు. మరికొందరు ఏవో కారణాంతరాలవల్ల శత్రువులవు తారు. నువు నాకు జాతి శత్రువువు. జీవిత వ్యాపకంలో ఏదో కారణంవల్ల ఏర్పడిన శత్రుత్వాన్ని తెలివిగా పరిష్కరించవచ్చు. జాతి వైషమ్యం మాత్రం ఎవరో ఒకరు చస్తేగాని అంతం కాదు,” అన్నది హిరణ్యకం.\n\n“ఈ రెండు రకాల శత్రువుల మధ్య తేడా తెలుసుకోవటం ఎలాగో దయఉంచి చెప్పు,” అని కాకి అడిగింది.\n\nదానికి ఎలుక ఇలా చెప్పింది:\n\n“సంపర్కం వల్ల ఏర్పడే శత్రుత్వానికి ఏదో ఒక ప్రత్యేకమైన కారణం ఉంటుంది; ఆ కారణాన్ని తొలగిస్తే ఆ శత్రుత్వం కూడా పోతుంది. ముంగిసా పామూ; శాకాహారమృగాలూ, మాంసాహారమృగాలూ; నీరూ, నిప్పూ; ధనికులూ, దరిద్రులూ; సింహమూ, ఏనుగూ; వేటగాడూ, లేడీ; వేదాలు తెలిసిన బ్రాహ్మడూ, నాస్తికుడూ; వివేకీ, మూడుడూ; శీలవతులూ, నీతిమాలిన స్త్రీలూ; దేవతలూ, రాకుసులూ-వీళ్లమధ్య సహజశత్రుత్వం ఉంటుంది. వీటిలో ఏ ఒక వర్గమూ ఇంకొక వర్గాన్ని పూర్తిగా నిర్మూలించ లేదు. కాని వాళ్ళ మధ్య సంఘర్షణ సాగుతూనే ఉన్నది; ఒకరిని తుడిచిపెట్టలేక పోయామే అన్న బాధ మరొకరికి ఉంటూనే ఉన్నది. ఇలాటి శత్రుత్వానికి విరుగుడులేదు.”\n\n“అలాటి శత్రుత్వం అనర్థమైనది. వివేకి అయినవాడు కొత్త మిత్రులను సంపాదించాలి గాని, పాత శత్రుత్వాలను పెంచుకోరాదు, కనుక నాతో స్నేహం చెయ్యి,” అన్నది కాకి.\n\nదానికి ఎలుక ఇలా అన్నది:\n\n“నువు మంచిదానివే కావచ్చు. నాకు అపకారం చేసే ఉద్దేశం నీకు లేక పోవచ్చు. అయినా మన స్నేహం వల్ల మేలుజరగదు. చివరకు ప్రకృతిస్వభాషం చంద మామ\n\nజయిస్తుంది: నేను చాలా మంచిదాన్ని కాబట్టి, ఎవరి శక్తుత్వమూ సాకు కీడు కలిగించ దనవచ్చు. కాని పాణిని అనే వ్యాకరణ వేత్తను ఒక సింహం చంపింది. జైమిని అనే తత్వవేత్తను ఒక ఏనుగు చంపింది. పింగళుడు అనే వేదపండి తుణ్ణి ఒక మొసలి చీల్చేసింది.”\n\nకాకి ఇలా అన్నది:\n\n“నువు చెప్పినది నిజమే. కాని నేను చెప్పేది కూడా విను. స్నేహభావ మన్నది మనుషుల మధ్య పరస్పర సహకారం ద్వారా ఏర్పడుతుంది; మంచివాళ్ళ మధ్య ప్రధమ సందర్శనంలోనే కలుగు తుంది. నీకు ఎలాటి అపకారమూ చెయ్య నని ప్రమాణం కూడా చేస్తున్నాను.”\n\n“నాకు నీ ప్రమాణాల పైన విశ్వాసం లేదు. శక్తువు చేసే ప్రమాణాలను విశ్వ సించరాదు. తమను విశ్వ సించని శక్తువును దేవతలు కూడా చంపలేరు. ఇంద్రుడు దితి గర్భాన్ని ఛిద్రంచేశాడు. ఎందుచేతనంటే దితి అతచ్ని విశ్వ\n\nసించింది. అందుచేత శక్తువును నమ్మ రాదు. ఎంతటి మహా బలులు కూడా విశ్వాసం ఉంచిన కారణంగా దుర్పలుల చేత నాశం పొందుతారు,” అన్నది ఎలుక.\n\nఈ మాటలు విని కాకి కొంత సేపు ఏమీ అనలేకపోయింది: “ఈ ఎలుకకు ఎంత నీతి తెలుసు! దీని స్నేహం చెయ్యాలనే కోరిక నాలో ఇంకా పెరుగుతున్నది గాని తరగటం లేదు,” అని అది అనుకున్నది.\n\nచివరకు అది, “ఓ, హిరణ్యకా. ఏడడుగులు కలిసి నడిస్తేనే మిత్రులవుతా రంటారుగదా. ఈ దీర్ఘసంభాషణవల్ల, నువు అనుకోకుండానే, నాకు మిత్రుడ వయావు. ఇలా మనం రోజూ మంచి, చెడ్డలు మాట్లాడుకోవచ్చు గద!” అన్నది.\n\nకాకి తెలివీ, దాని మాటల్లో నిజమూ ఎలుక గ్రహించి, “అలాగే చెయ్యవచ్చు, కాని నువు నాకలుగులోకి ఎన్నడూ ప్రవేశించరాదు,” అన్నది. అందుకు కాకి ఒప్పుకున్నడి."
        },
        {
            "title": "మాయాసరోవరం-5",
            "page_start": 5,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "# మాయాసరోవరం\n\n## 5\n\n[సేనాని కౌడుకు మంగళవర్మను, జయశీలుడు పులులబారి నుంచి కాపాడాడు. కనకాక్షరాజు ఆతణ్ణి చాలా మెచ్చుకుని, మంత్రి సలహాపై, ఆతడికి ఉద్యోగం యిచ్చాడు. మంత్రి, జయశీలుడికి రాజకౌర్యం గురించి చెప్పుతున్న సమయంలో ఒక సేవకుడు విరిగిన కత్తినీ, ముత్యాలహారాన్నీ తీసుకుని ఆక్కడికి పచ్చాడు. తరవాత—]\n\nకనకాక్షరాజు, మంత్రి ధర్మమిత్రుడూ, సేవకుడు తెచ్చి యిచ్చిన విరిగిన కత్తినీ, ముత్యాల హారాన్నీ చూసి చాలా ఆశ్చర్యం చెందారు.\n\nమంత్రి ముత్యాలహారాన్ని పరీక్షించి చూసి, 'మహారాజా, యీ హారం యువ రాణిదే అయి వుంటుందా? అలాగే, యీ విరిగిన కత్తి యువరాజుదై వుండదు కదా?' అన్నాడు.\n\nరాజు హారాన్నీ, కత్తినీ అటూయిటూ తిప్పి చూసి, 'ఈ వస్తువులు యువరాజూ, యువరాణీ అరణ్యంలో కనబడకుండా పోయిన చెట్టు దగ్గిర దొరికినవని చెప్పక పోతే, ఇవి వాళ్ళవే అన్న అనుమానం కూడా నాక్కలిగేదికాదు,' అన్నాడు.\n\n'నిజమే, మహారాజా! వీటిని బాగా ఎరిగినవాళ్ళకు చూపి, ఆవునో కాదో తెలుసుకోవలసిందే. యువ రాణిగా రి\n\n'చంద్రమామ'\n\nప్రధాన చెలికత్తె మల్లికను పిలిపిస్తే,\nయీ కత్తిమాటకేంగాని, కనీసం ముత్యాల\nహారాన్నయినా గుర్తించగలదు,\" అన్నాడు\nమంత్రి ధర్మమిత్రుడు.\n\nరాజు చెప్పగానే సేవకుల్లో ఒకడు\nపోయి మల్లికను అక్కడికి తీసుకు\nవచ్చాడు. మల్లిక తన యజమానురాలు\nకనబడకుండా పోయినందుకు, యిన్నా\nళ్ళుగా ఎంతో దుఃఖంలో వున్నది. రాజు\nఆమెకు ముత్యాలహారం ఎక్కడ దొరి\nకందో చెప్పకుండా, హారాన్ని ఆమె చేతి\nకచ్చి,\" ఈ ముత్యాలహారాన్ని అంతఃపురం\nలోని వాళ్ళెవరో పారేసుకున్నారు. తీసు\nకుపోయి వాళ్లకు యిచ్చెయియ్య,\" అన్నాడు.\n\nమల్లిక హారంలోని ప్రతి ముత్యాన్నీ\nవేళ్ళతో తడివిచూస్తూ, ఒక చోట చప్పన\nఆగి, చిన్నగా కేకపెట్టి, ' ' మహారాజా,\nయీ హారం యువరాణిది! మేం అర\nణ్యంలో విహారానికి వెళ్ళినప్పుడు, ఆమె\nదీన్ని ధరించి వున్నది,\" అన్నది.\n\nఆ హారం తన కుమార్తెదే అని మల్లిక\nధృవపరచగానే, కనకాక్షరాజు మనస్సు\nచివుకుక్కమన్నది. అయన మల్లికను ఏదో\nప్రశ్నించబోయి కూడా, గొంతు పెగలక\nతలవంచుకు పూరుకున్నాడు.\n\nరాజు స్థితి గమనించిన మంత్రి ధర్మ\nమిత్రుడు, మల్లికను, ' ' అ మామూ యీ,\nఇలాంటి ముత్యాల హారాలను సంపన్ను\nలైన గృహస్థుల పిల్లలెందరో ధరిస్తూ\nవుంటారు. మరి యీ హారం యువరాణిదే\nఆని నమ్మకంగా ఎలా చెప్పగలవు ?'\n' అని అడిగాడు.\n\nమల్లిక, మంత్రి దాపులకు వచ్చి,\nఆయనకు హారంలో వున్న రెండు ముత్యా\nలను చూపుతూ, ' ' ఈ చిట్లిన రెండు\nముత్యాలనూ చూడండి! ఒకసారి యువ\nరాణికి, నా మీద ఎందుకో కోపం వచ్చి,\nఆ కోపంలో హారం తీసి నా కేసి విసిరింది.\nఅది గురితప్పి దాపులనే వున్న చెట్టు\nబోదెకు తగిలింది. అప్పుడు యీ రెండు\nముత్యాలూ కొద్దిగా చిట్లినవి. ఆస్థాన\n\nస్వర్ణకారుడితో చెప్పి, హారంలో కొత్తము త్యాలు వేయించాలనుకున్నాము,\" అన్నది.\n\nమల్లిక జవాబుతో రాజుకూ, మంత్రికీ కూడా ఆ హారం యువరాణి కాంచనమాలదే అన్న నమ్మకం కలిగింది. ఆ తరవాత విరిగిన కత్తి యువరాజు కాంచనవర్మదే అన్నదాంట్లో ఎవరికీ అనుమానం లేదు. కాని, కత్తి సగం విరిగిపోయి వుండటం మాత్రం రాజుకూ, మంత్రికీ ఆశ్చర్యకారణం అయింది.\n\nకనకాక్షరాజు కత్తిని జయశీలుడికి యిస్తూ, \"జయశీలా! ఈ కత్తి విరగటానికి కారణం ఏమై వుంటుందంటావు?\" అన్నాడు.\n\nజయశీలుడు కత్తిని కొంచెం సేపు పరీక్షించి చూసి, \"మహారాజా! యువ రాజు తనను పట్టవచ్చిన ఎవరో శత్రువుతో పోరాడి వుంటాడు. కాని, కత్తి మాత్రం ఆ శత్రువు శరీరాన్ని తాకి విరిగించకాదు. ఏ రాతికో, చెట్టుబోదెకో గట్టిగా తగిలి విరిగిపోయి వుంటుంది,\" అన్నాడు.\n\n\"అలా జరిగివుంటే విరిగిపోయిన ముక్క ఆ పరిసరాల్లోనే ఎక్కడో దొరికి వుండాలి కదా? ఇంతకూ, యీ వస్తువులు కనుక్కున్న ఆ బోయవాడి మాటేమిటి?\"\n\nఅంటూ మంత్రి ధర్మమిత్రుడు, హారాన్నీ, కత్తినీ అరణ్యం నుంచి తెచ్చిన సేవకుడి కేసి చూశాడు.\n\nసేవకుడు ముందుకు వచ్చి మంత్రితో, \"అయ్యా, ఆ బోయవాడు మనం అడిగిన దానికి ఖుద్దిగా జవాబు చెప్పే స్థితిలో లేడు. వెర్రిచూపులు చూస్తూ, మధ్యమధ్య, 'రెండుకాళ్ళ మొసలి!' అంటూ కేకలు పెడుతున్నాడు. వాడి కేదో భూతం పట్టిందని, వాడి బంధువులు వైద్యుడి చేత మంత్రాలు వేయిస్తున్నారు. నేను యీ కత్తి, హారం యువరాజూ, యువ రాణులవేమో అని అనుమానించి, యిక్కడికి తీసుకువచ్చాను,\" అన్నాడు.\n\nచంద్రమామ\n\nఈ జవాబు వింటూనే సిద్ధసాధకుడు అదిరిపడి, ' ' మహారాజా ! మహాకాలుడి పరివారంలోని పిశాచాలు కొన్ని అప్పుడప్పుడూ రకరకాల వేషాలతో మనుషులకు కనిపించటం లోకప్రసిద్ధమే కదా ! ఆ బోయవాడికి పట్టిన పిశాచాన్ని పదలకొట్టి, వాడిచేత యీ వస్తువులు ఎలా దొరికిందీ చెప్పించగలను. ఆక్కడికి వెళ్ళేందుకు నాకూ, జయశీలుడికీ అను మతి యివ్వండి, '' అన్నాడు.\n\nయువరాజూ, యువరాణుల అపహర ణకూ, యీ బోయవాడి మతిచాంచల్యా నికీ ఏమైనా సంబంధం వున్నదేమో అన్న ఆలోచన కలిగింది మంత్రి ధర్మ\n\nమిత్రుడికి. కనకాకరాజుకూ యిలాంటి అనుమానమే కలిగింది. వాళ్ళిద్దరూ ఏం చేయటమా అని తమలోతాము తర్కించుకుంటున్నంతలో జయశీలుడు, ' ' మహారాజా ! యువరాజూ, యువరాణీ కనబడ కుండాపోయిన చెట్టు ప్రాంతాలే, ఒక బోయవాడికి యీ వస్తువులు దొరికినై. వాణ్ణి మరెవరో హడలకొట్టి, మతిపోయేలా చేశారు. మేం అక్కడికి పోయి సంగతి సందర్భాలు విచారించటమే ప్రయోజన కరంగా వుంటుంది, '' అన్నాడు.\n\nఇందుకు రాజూ, మంత్రి సమ్మతించారు. వెంటనే జయశీలుడూ, సిద్ధసాధకుడూ రాజసేవకులు తెచ్చిన గుర్రాల మీద బయలుదేరారు. వాళ్ళకు దారి చూపేందుకు అరణ్యం నుంచి వచ్చిన సేవకుడు తోడై, ముందుండి దారి తీశాడు. అలా ముగ్గురూ గుర్రాల మీద వేగంగా ఒకగంట తరవాత అరణ్యంలోని ఒక పెద్ద ఊడలమర్రి దగ్గిరకు చేరారు. ఆ దాపుల్లో పెద్ద పెద్ద వృక్షాలూ, పాదలూ, కొంచెం దూరంలో పెద్ద కొండా వున్నవి\n\nఇప్పుడు ఊడలమర్రి కింద పదీ పన్నెండుమంది బోయవాళ్ళు పోగై వున్నారు. వాళ్ళ మధ్య మతిపోయిన బోయవాణ్ణి పెడరెక్కలు విరిచికట్టి, వాడికి సాంబాణిపాగ వేస్తూ, దయ్యాల\n\nచంద్రమామ\n\nపొతొకడు; ఒక చేతిలో పాములా మెలికలు తిరిగివున్న కర్రా, రెండవ చేతిలో వేప మండలూ పట్టుకుని గంతులు వేస్తూ, ''హాం, హర్ హర్, ఫట్ ఫట్!'' అంటూ కేకలు పెడుతున్నాడు.\n\nజయశీలుడూ, సిద్ధసాధకుడూ గుర్రాలను అంతదూరంలోనే దిగి, ఊడలమర్రికిందికి పోయారు. సిద్ధసాధకుడు తలాడిస్తూ, ఏదో గౌణుగుతున్న బోయ వాడి కేసి, కేకలు పెడుతూ గెంతుతున్న దయ్యాలపోతు కేసి ఒకసారి చూసి, తన చేతిలోని పొస్తుక ర్రను పైకెత్తి, ''అగండి! ఆగండి!'' అంటూ అరిచాడు.\n\nదయ్యాలపోతు, సాధకుడి కేసి కోపంగా చూసి, పళ్ళు కొరుకుతూ అతడి మీదికి దూకబోయేసరికి, రాజసేవకుడు అతడికి అడ్డుపడి, ''ఓయ్చి, దయ్యాలపోతూ! ఈ వచ్చిన దెవరనుకుంటున్నావు? రాజు గారి ఆస్థానమాంత్రికుడు,'' అన్నాడు.\n\nసేవకుడి మాటలు వింటూనే దయ్యాప్పోతు అదిరిపడి, గుడ్లు తేలవేసి, సిద్ధసాధకుడి కేసి భయంగా చూడసాగాడు. సాధకుడు ఒకడుగు ముందుకు వేసి, దయ్యాలపోతుతో, ''ఒరే, నీచగ్రహో పొస్తాపపు వెధవా! నే నెవరనుకుంటున్నావు? నా మంత్రశక్తితో నిన్ను గడ్డిపోచగా మార్చి, చిటికెన వేలికి చుట్టుకోగలను,'' అన్నాడు కళ్ళెగ్రచేసి.\n\nదయ్యాప్పోతు, ''తప్పయింది, క్షమించండి!'' అంటూ సిద్ధసాధకుడి కాళ్ళు\n\nమీద పడిపోయాడు. సాధకుడు వాటి పాదంతో పక్కకునెట్టి, జుట్టుపీకుక్కంటూ పిచ్చి చూపులతో చుట్టూ కలయచూస్తున్న బోయవాడి దగ్గిరకు పోయి, ''ఒరే, బోయ భిమన్నా! నిన్ను బెదరకొట్టిన రెండు కాళ్ళు మొసలిని, యిదుగో, యో వీరయువకుడు జయశీలుడు గుండెల్లో కత్తి గుచ్చి చంపాడు. ఇక నీకు భయం లేదు, లేచి నిలబడు!'' అన్నాడు.\n\nబోయవాడు ఆ మాటలు అర్థమై, అర్థంకాని స్థితిలో కనుబొమలు ముడిచి, సాధకుడి కేసి వింతగా చూడసాగాడు. అక్కడవున్న వాడి బంధువుల్లో ఒకడు\n\nబెదురుగా చూస్తూ సాధకుడితో, ''అయ్యా, విడి పేరు, భిమన్న కాదు; రామన్న!'' అన్నాడు.\n\n''ఈ కుణం నుంచి వీడు భిమన్నే! నా వాకుక్కకు తిరుగులేదు. జయశీలా! ఏదీ రెండుకాళ్ళ మొసలి గుండెల్లో దించిన నీ కత్తి రక్తాన్ని. యో బోయ భిమన్నకు చూపు.'' అంటూ జయశీలుడి కత్తిని, తానే ఒరలో నుంచి లాగుతూ, ఆ సమయంలో దాని మొనకు ముఖాన పెట్టుకున్న కుంకం యింత తీసి చప్పన రాశాడు.\n\nసిద్ధసాధకుడు చూపిన కత్తి కేసి బోయవాడు ఒక కుణకాలం కన్నార్ప కుండా చూసి, చప్పన లేచినిలబడి, ''దొరా, ఆ రెండు కాళ్ళుమొసలి పిశా చాన్ని చంపారా? దాని శవం ఎక్కడ?'' అన్నాడు.\n\nఈ జరుగుతున్నదంతా జయశీలుడు కొంచెం దూరంలో నిలబడి శ్రద్ధగా చూస్తున్నాడు. సిద్ధసాధకుడు ఏదో అతి తెలివికిపోయి, లేని చిక్కులు తెస్తాడని అతడికి అనుమానంగా వున్నది. అతడి వన్నీ మోసపు మాటలని బోయవాళ్ళు గ్రహిస్తే, అప్పుడు వాళ్ళు తిరగబడటం, తప్పనిసరై తాను కత్తి ఉపయోగించ వలసి రావటం జరగవచ్చు!\n\nజయశీలుడు యిలా ఆలోచిస్తున్నం\nతలో, సిద్ధసాధకుడు ఏ మాత్రం తొణ\nక్కుండా, బోయవాడితో, ''ఒరే, లోకంలో\nమనిషి చచ్చి శవం అవుతాడుగాని,\nపిశాచం చచ్చి శవం కావటం జరుగు\nతుందా? ఆ మొసలి పిశాచాన్ని,\nనా మంత్రంతో కాల్చి బూడిదచేసి, విభూ\nదిగా శరీరానికి రాసుకున్నాను. ఇక\nనీ కొచ్చినభయం లేదు. ఆ ముత్యాల\nహారం, విరిగిన కత్తి. ఎక్కడ దొరికి\nనయ్యో, ఆ మొసలి పిశాచం నీతో\nఏమన్నదో చెప్పు,'' అన్నాడు.\n\nబోయవాడి కింకా పూర్తిగా భయం\nవదల్లేదు. వాడు దాపులనేపున్న తన\nబంధువుల కేసీ, తలవంచుకుని నిలబడి\nవున్న దయ్యాలపోతు కేసీ ఓసారి చూసి,\nసాధకుడితో, ''దొరా, హారాన్నీ, కత్తినీ\nఆ రెండుకాళ్ళ మొసలి పిశాచే ఎత్తుకు\nపోయినట్టుంది,'' అన్నాడు.\n\nఅప్పుడు రాజుగారి సేవకుడు బోయ\nవాడితో, ''ఒరే, ఆ విలువైన వస్తువులు\nరెండూ నేను తీసుకుపోయి రాజుగారి\nకిచ్చాను. నేను వాటిని తీసుకు న్న\nసమయంలో నువ్వు పిచ్చిగా కేకలు\nపెడుతూ, నేలమీదపడి దొర్లుతున్నావు.\nఆ సంగతి నీకు తెలియదు; నీ బంధు\nవుల్ని అడుగు,'' అన్నాడు.\n\nచంద మామ\n\nబోయవాళ్ళల్లో ఒకడు, ''రాజుగారి\nమనిషి చెప్పిందే సరిరా, రామన్నా!''\nఅన్నాడు.\n\nఆ జవాబుతో బోయవాడు తృప్తిపడి,\nసిద్ధసాధకుడితో, ''దొరా! ఈ ఊడల\nమర్రి పిశాచాల పుట్ట. రాజుగారి పిల్ల\nలిద్దరూ యిటు వచ్చినప్పుడు, యిక్కడి\nపిశాచాలే వాళ్లను ఎత్తుకుపోయి వుంటవి,''\nఅన్నాడు.\n\nఆ జవాబుకు జయశీలుడు విసుగు\nపడుతూ తలాడించి, సాధకుడితో,\n''సాధకా, ఆనవసర కాలయాపన\nఎందుకు? మనం యిక్కడి కొచ్చింది.\nయువరాజూ, యువరాణులను ఎత్తుకు\n\nపోయిన వాళ్లెవరో తెలుసుకునేందుకు, ఏవైనా ఆధారాలు దొరుకుతవేమో అనే కదా? ఆ సంగతి త్వరగా తెలుసుకో, ' ' అన్నాడు.\n\n‘‘ఒరే, భీమన్నా! అ హారం, కత్తి నీ కెక్కడ దొరికినై? నువ్వనే ఆ మొసలి పిశాచి అరణ్యంలో నీ కెక్కడ తటస్థ పడింది? ఆ వివరా లేవో చెప్పు, ’’ అన్నాడు సిద్ధసాధకుడు.\n\nబోయవాడు ఒకసారి గొంతు సవరించుకుని, ' 'దొరా, యీ రోజు చీకటివేళ నేను, విల్లంబులు తీసుకుని వేటకు బయలుదేరాను. ఆ కనబడే మద్దిచెట్టు కొమ్మల్లోంచి అడవి కోడిపుంజు కూత్త వెయ్యటం వినిపించింది. నేను నక్షుతూ వచ్చి దాన్ని బాణంతో కొట్టాను. కాని బాణం దానికి ఆయువుపట్టున తగల్లేదు; రెక్కలో గుచ్చుకున్నది. పుంజు పెద్దగా అరుస్తూ పైకి లేచి, బాణం అడ్డుపడగా, ఎగరలేక ఆ కనబడే పాదలో పడి పోయింది.'' అన్నాడు.\n\nజయశీలుడు, బోయవాడి మాటలకు అడ్డొచ్చి, ' 'ఏదీ, నువ్వనే ఆ పాద ఏదో చూపించు! త్వరగా పద. యిక్కడ చాలా ముళ్ళ పాదలున్నవి గదా, ' ' అన్నాడు.\n\nబోయవాడు, జయశీలుణ్ణీ, సిద్ధసాధకుణ్ణీ గుబురుగా వున్న ఒక రేగుపాద దగ్గిరకు తీసుకుపొయాడు. జయశీలుడు, బోయవాణ్ణి, ' 'ఈ పాదలోనేనా, నీకు ముత్యాలహారం, విరిగిన కత్తి దొరికింది? \" అని అడిగాడు.\n\n‘‘అవును, దొరా !’’ అన్నాడు బోయవాడు భయపడిపోతూ.\n\nబోయవాడు మాట పూర్తిచేసే లోపలే సిద్ధసాధకుడు వంగి పాదలోకి చూస్తున్న వాడల్లా ఎగిరి గంతేసి, ' 'జయశీలా! మహారణ్యం మధ్యలోని, ముళ్ళ రేగు పాదలో, పురాతన తాళపత్ర గ్రంథం! జై, మహాకాళా !’’ అంటూ పాదలో నుంచి, ఒక చిన్న తాళపత్రాల కట్టను బైటికి లాగాడు.\n\n—(ఇంకావుంది)"
        },
        {
            "title": "వ్యర్థమైన పరీక్ష",
            "page_start": 13,
            "author": "బూర్లె నాగేశ్వరరావు",
            "pdf_page": 16,
            "content": "# వ్యర్థమైన వరపరీక్ష\n\nపట్టువదలని విక్రమా ర్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటి లాగే మౌనంగా శ్మశానం కేసి నడవ సాగాడు. ఆప్పుడు శవంలోని బేతాళుడు, “రాజా, నీది గొప్ప ఆశయమే కావచ్చు. కాని గొప్ప ఆశయాలు ఒక్కొక్కసారి ఫలించకపోవటమే గాక, అనుకోని చిక్కులు కూడా తెచ్చిపెడతాయి. అందుకు నిదర్శనంగా నీకు సువర్ణకుమారి వివాహ వృత్తాంతం చెబుతాను, శ్రమతెలియ కుండా విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం చంద్రగిరిని రవివర్మ ఆనే రాజు పాలించాడు. ఆయన సంతానం ఒకే ఒక కూతురు. ఆమె పేరు సువర్ణకుమారి. రవివర్మ ఆమెను కొడుకు లాగానే పెంచి, ఆమెకు యుద్ధవిద్యలన్నీ నేర్పించాడు. ఆమె ప్రజ్ఞ ఎలాటిదోగాని,\n\n## బేతాళ కథలు\n\nవిలు విద్యలోనూ, కత్తి సాములోనూ ఆమె అందరినీ మించిపోయింది. చంద్రగిరి రాజ్యంలో ఆమెను ఆ విద్యలలో ఓడించగల వాళ్ళు ఒక్కరు కూడా లేకపోయారు. అంత చిన్న వయసులోనే ఆమె తండ్రి వెంట రెండు, మూడుసార్లు యుద్ధాలు చేసి, అసాధారణమైన ధైర్యసాహసాలు ప్రదర్శించి, తండ్రికి విజయం చేకూర్చుంది. యుద్ధరంగంలో ఆమె అమిత భయంకరమైనది, అయినా అందానికి అప్పరస.\n\nసువర్ణకుమార్తికి వివాహమాడే వయసు వచ్చింది. తన కుమార్తెకు సరి అయిన వీరుడే భర్త కావాలన్న ఉద్దేశంతో రవిపర్మ, ఆమెను యుద్ధ విద్యలలో\n\nగెలిచిన వాడికే ఆమెనిచ్చి పెళ్ళిచేస్తాననీ, ఫలానా రోజున పోటీ జరుగుతుందని చుట్టుపక్కల దేశాలన్నిటా చాటింపు వేయించాడు.\n\nనిజానికి ఆమెను పెళ్ళాడటానికి ఎందరో రాజకుమారులు సిద్ధంగానే ఉన్నారు. ఆమెను పెళ్ళాడిన వారికి చంద్రగిరి రాజ్యం కూడా వస్తుంది. అయి నప్పటికీ పోటీ ఏర్పాటైన రోజుకు ఒక్క రాజకుమారుడు కూడా రాలేదు. ఈ కొత్త రకం స్వయంవరం చూడటానికి అనేక దేశాలప్రజలు మాత్రం తండోప తండాలుగా వచ్చారు.\n\nరాజకుమార్తె పోటీకి సిద్ధమై నిలబడింది. కాని అంతమంది జనంలో\n\nనుంచీ ఒక్కడు కూడా ముందుకు రాలేదు. అదిచూసి అందరూ ఆశ్చర్య పడ్డారు. అంతలో ఒక ఆటవికుడు ముందుకు వచ్చి, రవివర్మతో, ' 'మహా రాజా, నేను యువరాణిగారితో పోటీ చేస్తాను. ఏ విద్యలలో పోటీ చెయ్య మన్నారు ? '' అని ఆడిగాడు. అతను నిజంగా ఆటవికుడు కాడు, ఆటవికుడి వేషంలో వచ్చిన రాజకుమారుడు సుధీరుడు. అతను ప్రసన్నదేశపు యువరాజు.\n\nసువర్ణకుమారి అతనితో, ' ' నేను ప్రదర్శించే విలువిద్య నువు కూడా ప్రదర్శించు, '' అంటూ విల్లు తీసుకుని, ఒక దాని వెనక ఒకటిగా రెండు బాణాలను ఆకాశంలోకి వదిలింది. కొద్దిసేపట్లో అవి\n\nఒకదానికొకటి గుచ్చుకుని, జంటగా కింద పడ్డాయి. జనం అమితంగా హర్షించారు.\n\nఆమె తన విల్లునూ, బాణాలనూ సుధీరుడికి అందించింది. అతను ఒక దానికి వెనకగా ఒకటి చొప్పిన మూడు బాణాలు ఆకాశంలోకి వదిలాడు. అవి మూడూ ఒకదానికొకటి గుచ్చుకుని, ఒక నిడుపైన బాణంలాగా కింద పడ్డాయి. చూసేవాళ్ళ హర్షధ్వానాలు మిన్ను ముట్టాయి.\n\nతరవాత పోటీ కత్తి యుద్ధం. సువర్ణకుమారి రెండు చేతులా రెండు కత్తులు పట్టుకున్నది. సుధీరుడికి కూడా రెండు కత్తు లిచ్చారు. ఇద్దరూ కత్తి యుద్ధం చేస్తుండగా సుధీరుడి కుడి చేతిలో కత్తి"
        },
        {
            "title": "తెలివిగలభార్య",
            "page_start": 19,
            "author": "ఏ. సి. సర్కార్",
            "pdf_page": 19,
            "content": "ఎగిరిపోయింది. మరుకుణమే అతను తన\nఎడమ చేతి కత్తితో సువర్ణకుమారి చేతు\nలలో ఉన్న రెండు కత్తులనూ ఎగరగొట్టి,\nతన కత్తిని భూమిలో గుచ్చేశాడు.\n\nతన కూతురిని మించిన అల్లుడు దొరికి\nనందుకు రవివర్మ ఎంతో సంతోషించి,\n\" నేను చేసిన ప్రకటన ప్రకారం\nనా కుమార్తెను నీ కిచ్చి పెళ్ళి చేస్తాను.\nనా అనంతరం నువు ఈ దేశాన్ని\nపాలించు,\" అని సుధీరుడితో అన్నాడు.\n\nసుధీరుడు రవివర్మతో, \"నేను\nఈమెను పెళ్ళాడటానికి రాలేదు. ఓడించ\nట్రానికి వచ్చాను. ఓడిన రాజకుమార్తెను\nపెళ్ళాడతానని నేనేమీ నియమం పెట్టుకో\n\nలేదు. ఆకాశంలోకి గురిగా బాణాలు\nవెయ్యగలవాడు చక్కగా రాజ్యం చెయ్య\nగలడని నేను ఎన్నడూ ఆనుకోలేదు.\nఅడవిలో ఉండే వాళ్ళకు రాజ్యాలూ,\nరాజకుమార్తెలూ ఎందుకు?'' అంటూ\nతాను ఎక్కిపచ్చిన ఏనుగు మీద తిరిగి\nవెళ్ళిపోయాడు.\n\nరవివర్మ హతాళుడయాడు. ఆయన\nపెట్టిన పరీక్ష విజయవంత మయింది గాని\nఫలితం లేకుండా పోయింది. సువర్ణ\nకుమారి పెళ్ళి జరగలేదు. ఆయన\nతనకు నచ్చిన రాజకుమారులకు కొంద\nరికి, తన కుమార్తెను పెళ్ళాడ వలసిం\nదిగా కోరుతూ కబురు చేశాడు. కాని\nఅందరూ ఏదో ఒక వంక చెప్పి ఆయన\nకోరికను నిరాకరించారు. రవివర్మ కుంగి\nపోయాడు.\n\nకొంతకాలానికి ప్రసన్నదేశం నుంచి\nసుధీరుడే తాను సువర్ణకుమారిని పెళ్ళాడ\nగోరుతున్నట్టు రవివర్మకు కబురుచేశాడు.\nరవివర్మకు పెద్ద విచారం తొలగిపోయింది.\nఆయన సుధీరుడికి తన కూతురు నిచ్చి\nవైభవంగా పెళ్ళిచేశాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, ''రాజా,\nనాకు అనేక సందేహాలు ఉన్నాయి.\nసుధీరుడు తన అసలు వేషంలో రాక\nఆటవికుడి వేషంలో రాజకుమార్తెతో\n\nపోటీ చెయ్యటానికి రావటానికి కారణం\nఏమిటి? ఒక ఆడదాని చేతిలో ఓడి\nపోతానని భయమా? లేక రాజకుమార్తె\nతనను గెలిచిన ఎలాటివాడినైనా పెళ్ళాడు\nతుందో లేదో చూడటానికా? అతను\nతప్ప మిగిలిన ఏ రాజకుమారుడూ రాక\nపోవటానికి కారణ మేమిటి? పోటీలో\nజయించిన తరవాత కూడా సుధీరుడు\nరాజకుమార్తెను పెళ్ళాడ నిరాకరించటం\nదేనికి? ఆమె అందచందాలు నచ్చకనా?\nఅలాటివాడు ఆమెను పెళ్ళాడతానని\nతనకు తానై రవివర్మకు ఎందుకు కబురు\nచేశాడు? రవివర్మ అనేకమంది రాజ\nకుమారులకు తన కుమార్తెను ఇచ్చి\nచేస్తానన్నా వారు ఎందుకు నిరాక\nరించారు? ఈ సందేహాలన్నెటికి సమా\nధానం తెలిసి కూడా చెప్పకపోయావో\nనీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, 'దీనికంతకూ మూలం రవివర్మ తన కుమార్తె స్వయం వరానికి గాను ఏర్పాటు చేసిన పోటీ.\n\nఅందులో ఉన్న అవివేకాన్ని సుధీరుడు రవివర్మకు స్పష్టంగానే చెప్పాడు. స్వయం వరంలో పాల్గొనే వాళ్ళు అపజయానికి ఎన్నడూ వెరవరు. రవివర్మ ఏర్పాటు చేసిన పోటీ నచ్చకనే రాజకుమారులు రాలేదు. సుధీరుడు మారువేషంలో రావటానికి కూడా అదేకారణం. రెండవసారి రాజకుమారులు సువర్ణకుమార్తిని పెళ్లాడ నిరాకరించటానికి కారణం, ఆమె ఒక ఆటవికుడికి ఓడి ధర్మంగా అతనికి భార్య అయింది. ఆమెను మరొక రు చేసు కోవటం మారుమనువు అవుతుంది. సుధీరుడి విషయంలో ఈ చిక్కులేదు. రవివర్మ తన మొదటి ప్రకటనను ఉప సంహరించుకుని, ఏ రాజకుమారుడికైనా ఆమెను ఇయ్యటానికి నిద్దంగా ఉన్నాడని విని అతను పెళ్ళాడటానికి ముందుకు వచ్చాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెక్కాడు.\n—(కల్పితం)\n\n# అతడికంటె ఘనుడు!\n\nఒక వేటగాడు ఒక పునుగుపిల్లిని పట్టి, దాన్ని ఒక తెలిసిన పెద్దమనిషికి అమ్మే ఉద్దేశంతో పెట్టెలో పెట్టుకుని తీసుకుపోయాడు. అయితే ఆ పెద్దమనిషి ఇంట్లో లేదు. అయనగారి తమ్ముడు ఉండి, “ఆ పెట్టెలోది ఏమిటి?” అని అడిగాడు.\n\n“ఏమి లేదు, పునుగుపిల్లి,” అన్నాడు వేటగాడు.\n\n“దాని ఈక ఒకటి ఇస్తావా? పునుగుపిల్లి ఈక కోసం ఎన్నాళ్ళుగానో చూస్తున్నాను,” అన్నాడు తమ్ముడు.\n\n“ఈక ఓకటానికి వీళ్లేదులే!” అంటూ వేటగాడు తిరిగి పచ్చేశాడు.\n\nఆ సమయంలో వాడికి పెద్దమనిషి ఎదురుపడ్డాడు. ఆతను వేటగాణ్ణి, “ఆ పెట్టెలోది ఏమిటి?” అని అడిగాడు.\n\n“ఏమిలేదు, పునుగుపిల్లి. దాన్ని మీ యింటికి తీసుకుపోయాను. మీ తమ్ముడుగారు దాని ఈక ఒకటి ఇయ్యపున్నాడు. ఆందుకని వచ్చేస్తున్నాను,” అన్నాడు వేటగాడు.\n\n“పెద్దమనిషి నవ్వి, “మా తమ్ముడు పునుగుపిల్లి ఈక అడిగాడా? పచ్చివాడు! తాబేలు అనుకుని ఉంటాడు!” అన్నాడు.”\n\nతెలివిగలభార్య\n\nశ్యామలాల్ అనేవాడు శ్రద్ధాసక్తులు గల\nరైతు. అతను శ్రమించి, చెమట ఓడ్చి,\nస్వశక్తితో చాలా ఎకరాల భూమి సంపా\nదించాడు. అతని కొడుకులు హీరాలాల్,\nమోతీలాల్ అనే వాళ్ళు. హీరాలాల్\nతండ్రిలాగే శ్రమించేవాడు. మోతీలాల్\nమాత్రం చాలా బద్దకస్థుడు; ఏపనీ చేసే\nవాడుకాడు.\n\nశ్యామలాల్ పోయేనాటికి హీరాలాల్\nపాతికేళ్ళవాడు. అతనికి పెళ్ళి అయి,\nఇద్దరు పిల్లలు కూడా ఉన్నారు. మోతీ\nలాల్ ఇరవైఏళ్ళవాడు. తండ్రి పోగానే\nహీరాలాల్ తండ్రి ఆస్తిని తమ్ముడికి పంచి\nఇచ్చాడు. మోతీలాల్ తల్లి వెంటనే\nఉంటూ తన పాలాలను గురించి ఏమీ\nపట్టించుకోక, వాటిని కమతగాళ్ళకు పది\nలేసి, ఊళ్ళో ఉన్న జులాయివాళ్ళతో చేరి\nపేకాటతో కాలకేపం చేశాడు.\n\nపెద్ద పందాలతో పేకాట ఆడి, మోతీ\nలాల్ చాలా డబ్బు పొగొట్టుకున్నాడు;\nతన దగ్గిర ఉన్నదంతా ఊడ్చుకుపోయాక,\nతల్లి వద్ద ఉన్న డబ్బంతా తీసుకుని తగల\nబెట్టేశాడు; ఇంకా డబ్బు కావలిసివచ్చి,\nతన పాలం కొంత తాకట్టుపెట్టి, తన అన్న\nవద్ద డబ్బు తీసుకున్నాడు. ఇలా రోజు\nరోజుకూ మోతీలాల్ స్థితి దిగజారి\nపోయింది.\n\nవాడు ఎలా బాగుపడతాడా అని అతని\nతల్లికి బెంగపట్టుకున్నది. ఆమె తన భర్త\nపోయాక మొదటిసారిగా తన అక్కను\nపారుగూళ్ళో చూడబోయి, తన కొడుకును\nగురించి చెప్పుకున్నది.\n\n“ వాడికి మంచి పిల్లను చూసి ముడి\nపెట్టు, వాడేమారుతాడు! ” అన్నది అక్క.\n\n“పిల్ల ఎవతె అయినా ఉన్నదా ?”\n\nఆని మోతీలాల్ తల్లి అడిగింది.\n\n“మా పక్క ఇంటివాళ్ళు చాలా గౌరవస్తులు. వాళ్ళ పిల్ల శివానీ చూడ చక్కనిదీ, బుద్దిమంతురాలూ, తెలివి గలదీనూ!” అన్నది ఆక్క.\n\nతల్లి ఇంటికి తిరిగి వచ్చి, సంబంధం గురించి చెప్పింది. మోతీలాల్ పెళ్ళికి ఒప్పుకున్నాడు. పెళ్ళి ఘనంగానే జరిగింది.\n\nపెళ్ళి అయిన కొద్ది రోజులపాటు మోతీలాల్ పేకాటజోలికి అంతగా పోలేదు. కాని రోజులు గడుస్తున్న కొద్ది పేకాటవ్యసనం హెచ్చిపోయింది. అతను ఇంటి భాధ్యతలు కూడా పట్టించుకోవటం మానేశాడు.\n\n“వీడు మళ్ళీ మొదటి కొచ్చాడు. ఏం చేసేటట్టు?” అని అత్తగారు శివానీతో అన్నది.\n\n“మరేం దిగులుపడకండి, అత్తయ్యా. ఏదో ఒక ఉపాయం చూస్తాను,” అన్నది శివాని.\n\nఒక రోజు రాత్రి ఆమె తన భర్తతో, “మరు కొంచెం జాగ్రత్తగా ఉండరాదూ? ఈ పేకాటతో ఉన్నదంతా ఊడ్చిపెట్టుకు పోతుందేమో?” అన్నది.\n\n“పెళ్లాం చేత బుద్దులు చెప్పించుకునే మూడుణ్ణి అనుకున్నావా? ఇంకెన్నడూ నాకు సలహాలి య్యకు,” అన్నాడు మోతీలాల్.\n\nశివానీ ఏడిచి, భర్తను నానా శాప నార్థాలు పెట్టింది.\n\nమోతీలాల్ వాటిని లక్ష్యపెట్టక. “ప్రస్తుతం డబ్బుపోతున్న మాట నిజమే కాని మనం నెగ్గి, పోయినదంతా రాబట్టాలి. అదే జూదంలో ఉండే గమ్మత్తు. ఊరికే నసపెట్టక, పడుకో,” అన్నాడు.\n\nశివానీ దగ్గిర బంధువు ఒకాయన అగ్గిపెట్టెల పరిశ్రమలో పనిచేసేవాడు. ఆయన చాలా తెలివిగలవాడు, ఆయనకు కొన్ని ఇంద్రజాలపు ట్రిక్కులు కూడా తెలుసు. తన భర్తను మార్చటానికి ఆయన సహాయం తీసుకోదలచి, శివాని\n\nతన అత్తగారితో చెప్పి, పుట్టింటికి వెళ్ళి\nతన బంధువుకు కబురుచేసింది. అంతా\nవిని ఆయన ఆమెకు మంచి సలహా\nఇచ్చి, సహాయపడతానన్నాడు. శివాని\nతిరిగి వచ్చింది.\n\nఒక రోజు మధ్యాన్నం మోతీలాల్\nస్నానానికి సో బోతూండగా మోతీలాల్\nగదిలో మంటలేచి, అతని బల్ల మీది\nకొన్ని కాగితాలూ, పుస్తకాలూ మండాయి.\n\n“నిప్ప! నిప్ప!” అని శివానీ కేకలు పెట్టింది. మోతీలాల్ పరిగెత్తుకుంటూ వచ్చి మంటలు ఆర్పేశాడు.\n\n“చిత్రంగా ఉందే! ఆ-బల్ల ఘిద నిప్పు ఎలా వచ్చిందీ? సమయానికి నువు చూశావు గనక సరిపోయింది. లేకపోతే\n\nఇల్లంతా కాలి బూడిద అయిఉండునే!’’\nఆన్నాడు మోతీలాల్.\n\n“నేను పక్క సరిచేస్తుండగా సొగు కనిపించింది. వెంటనే భగ్గున మంట లేచింది. కేకలు వెట్టాను,” అన్నది శివాని.\n\nమర్నాడు నిద్ర లేస్తూనే శివాని తనకు\nవచ్చిన కల తన భర్తకు చెప్పింది.\nవెలిగిపొతున్న రథం మీద ఒక ఋషి\nవాళ్ళ ఇంటికి వచ్చాడట. ఆయన\nఆమెతో, “తల్లీ, జాగ్రత్త. పేకముక్కలు\nసర్వనాశనం చెయ్యటానికి మీ ఇంట\nప్రవేశించాయి. వాటితో మీకు గల\nసమస్తమూ తుడిచిపెట్టుకు పొతుంది,”\nఆన్నాడట."
        },
        {
            "title": "ప్రపంచపు వింతలు",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "చదువుతూ పేకముక్కలను గబగబా కలుపు. వాటి ప్రభావం నీకే తెలుస్తుంది,\" అన్నాడట.\n\nఇదంతా చెప్పి శివాని, 'నా కిలాటి కలలలో నమ్మకం లేదు సుమండీ. సరదాకు చేసి, ఏం జరుగుతుందో చూద్దామా?' అన్నది.\n\n'ఏమిటే, శివానీ?' అంటూ అత్త గారు అక్కడికి వచ్చింది.\n\nశివాని ఆమెకు తన కల గురించి అంతా చెప్పింది.\n\n'శివానీ, నీకు నమ్మకం లేకపోతే పోనీ, నన్ను చేసి చూడనియ్యవే. శని వారం రోజంతా నేను ఉపోషం ఉండి, ఏం జరుగుతుందో చూస్తాను,' అన్నది అత్తగారు.\n\n'మీకేమన్నా పిచ్చా, అత్తయ్యా? కలలను ఎవరైనా నమ్మతారా?' అని శివానీ తన ఆపనమ్మకాన్ని సూచించే టట్టుగా తలాడించి, నవ్వుతూ భర్త కేసి చూసింది.\n\nశనివారం ఉదయం మోతీలాల్ తల్లి తన కొడుకుతో, 'మోతీ, ఇవాళ పేకాటకు వెళ్ళకు, నాయనా! నీ పేకముక్కలు నాకియ్యి. ఏం జరిగేదీ చూడాలి. ఇవాళ ఉపోషం ఉంటున్నాను,' అన్నది.\n\n\" లేదు, స్వామీ. వాటితోనే మాకు ఐ శ్వర్యమూ, ఆనందమూ వస్తాయి. ఇప్పుడు నష్టం జరుగుతున్నా, నా భర్త కాలశ్రమాన పొయినదంతా రెట్టింపుగా, వడ్డీతో సహా గెలుస్తారు,\" అని తాను అన్నదట.\n\nఆయన పెద్దగా నవ్వి. 'అమ్మాయీ, కావాలంటే వచ్చే శనివారం నేను చెప్పి నట్టు చేసి చూడు; స్నానంచేసి, రోజల్లా ఉపవాసం ఉండి, పేకముక్కల మీద ఇంత గంగాజలం చల్లు. ముందు వాటిని ఒక కొత్త గుడ్డలో మూటగట్టు. గంగా జలం ప్రోకించిన తరవాత, 'ఓం కరమ్, ఓం కరమ్ సర్వమ్!' అని మంత్రం\n\nచంద్రమామ"
        },
        {
            "title": "అచ్చిరాని షరతులు",
            "page_start": 26,
            "author": "వసుంధర",
            "pdf_page": 26,
            "content": "\"నువు నిజంగా, కలలో చెప్పినట్టు చెయ్యబోతున్నావా, అమ్మా?\" అని మోతీలాల్ అడిగాడు.\n\n\"అవును, నాయనా! నిజంగానే చేసి చూస్తాను,\" అన్నది తల్లి.\n\n\"పేక ముక్కలు ఇప్పుడి య్యను. మధ్యాన్నం నుంచి తీసుకో నా పేకాట మాన్పించటానికి ఇదో వంక!\" అన్నాడు మోతీలాల్.\n\nఅతను మధ్యాన్నం ఇంటికి తిరిగి వచ్చి, పేకముక్కలను బల్ల మీద పెట్టి, స్నానానికి వెళ్ళాడు. స్నానం చేసి, భోజనం చేసి, అతను నిద్రపోయాడు.\n\nచీకటి వడే వేళకు తల్లి వచ్చి, మోతీ లాల్‌ను లేపి, ప్రయోగం చెయ్యబోతున్నా\n\nనన్నది. శివానీ వచ్చి, \"ఏమిటో అంతా అత్తయ్య పిచ్చి!\" అని న వ్వింది. భార్యా భర్తలు మొహాలు చూసుకుని నవ్వుకున్నారు.\n\nమోతీలాల్ లేచి, బల్ల మీద ఉన్న పేక ముక్కలను పోగుచేసి, తల్లికి ఇచ్చాడు. ఆమె ఒక బుద్దిలో గంగా జలం తెచ్చి, వాటి మీద చల్లి, వాటిని కొత్త గుడ్డలో కట్టి, ముక్కలను కుదిలించి, బలంగా రుద్దింది, మంత్రాలు చదువుతూ.\n\nపేకముక్కలలో నుంచి పొగలూ, మంటలూ వెలువడ్డాయి. ఆమె ఆ ముక్షలను నేల మీద పడేసింది. అవి మండి బూడిద ఆయిపోయాయి.\n\nఅది చూస్తున్న ముగ్గురి ముఖాలలోనూ ఆశ్చర్యం తాండవించింది.\n\n“చూశావా, శివానీ? నీ కల అకరాలా నిజమయింది!” అన్నాడు మోతీలాల్ గద్దద కంఠంతో.\n\n“ఈ మాత్రానికే భయపడతారుటండి? మీ జూదం మీరు మానకండి. ఎప్పటికైనా పోయినదంతా తిరిగి రాకపోదు,” అన్నది శివానీ.\n\nకాని మోతీలాల్ గుండె జారిపోయింది. పెద్ద చప్పుడుతో అతను చతుకిల బడి పోయాడు. మర్నాటి నుంచీ అతను పేకాట మానేశాడు. అతను పూర్తిగా మారిపోయి, శివానీ ప్రోత్సాహంతో పని పాటలు ప్రారంభించాడు. అతని వెంట శివాని కూడా పాలానికి వెళుతూ వచ్చింది. అతని అన్న తాను తాకట్టు ఉంచుకున్న పాలాలు అతని పరంచేసేశాడు. మోతీ లాల్ మంచి వ్యవసాయదారుగా తయా రయాడు. ఈ విధంగా శివాని కృషి పలించింది.\n\nఇంతకూ ఆమె ఏం చేసింది? ఆమె బంధువు ఆమెకు రెండురకాల పదార్థాలు ఇచ్చాడు. ఒకటి నిప్పుపెట్టె పక్కలకు పూసేది. రెండోది నిప్పు పుల్లల తలలలో ఉండేది. శనివారంనాడు మోతీలాల్ నిద్రపోతున్నప్పుడు శివాని పేకముక్కల నుంచి ఇస్సేటు ఆసూ, కళావరు ఆసూ విడిగా తీసి, పాటి చుక్కలమీద ఒక్కక్కొచ్చమందు పూసి, మందు ఆరిపోయాక రెంటినీ ఎదు రెదురుగా, మందులు ఒక దాని కొకటి తగిలేలాగా పెట్టి, మిగతా ముక్కలమధ్య పెట్టేసింది. శివాని సలహా పైన ఆమె అత్తగారు గంగా జలానికి బదులు అరఖు (ఆల్కహాల్) చల్లింది. దాని వాసన తెలియరాకుండా అగరు వత్తులూ అవీ అంటించారు. పేకముక్కలను గట్టిగా రుద్దేటప్పుడు రెండు ఆసుల మధ్యా ఒరిపిడికి నిప్పు పుట్టింది. అరఖు మూలకంగా అది చూస్తూండగానే జ్వాలగా మారింది. మోతీలాల్ కు ఇదేదీ తెలియదు.\n\nప్రపంచపు వింతలు :\n\n# 173. “ఏడు పాయ్యిలు”\n\nజిపానుకు చెందిన గంఘై నముద్రతిరాన, కొండలిశేషిలో నముద్రం తెలిచిన ఏడు గుహలున్నాయి. “ననత్సుగమ ” అని వీటికి పేరు; అంటే ఏడు పాయ్యిలు అని అర్థం. నముద్రం పోటులో ఉన్నప్పుడు పడవలవాళ్ళు యాత్రీకులను ఈ గుహల లోపలికి తీసుకుపోతారు. వీటికి “సహజ న్మృతి చిహ్నాల ” మోదా జయ్యబడింది. ఈ ప్రాంతానికి రావాలంటే కరత్సు నుంచి నేల మార్గాన బన్సులో రావటానికి అరగంట పట్టుతుందట.\n\nఅచ్చిరాని షరతులు\n\nఒక ఊరి జమీందారుకు అకస్మాత్తుగా దానకర్ణుడు అని పేరు తెచ్చుకోవాలని బుద్ది పుట్టింది. అయితే ఆయన స్వతాగా లోభి. దానం కోరి వచ్చినవాణ్ణి ఏదో పంకన అవతరికి పంపడమే ఆయన ఉద్దేశం; అందుచేత డబ్బు ఇవ్వనని సూటిగా చెప్పటానికి బదులు, డబ్బు ఇయ్యటానికి ఏదో ఒక షరతు పెడుతూ ఉండేవాడు.\n\nఆ ఊళ్ళోనే రంగడు అనే అనాథ ఒకడు ఉండేవాడు. వాడు ఊళ్ళో అందరికీ పనులు చేసిపెట్టుతూ, తన జీవితం వెళ్ళబుచ్చుకుంటున్నాడు. జమీందారుగారు దానథర్మాలు చేస్తున్నాడని విని రంగడు ఆయనను చూడబోయాడు.\n\n“ఎవరు నువు?” అని జమీందారు అడిగాడు.\n\n“ఎవరికీ తెలీని అభాగ్యణ్ణి బాబయ్యా. తమరు కనికరిస్తే దానం పుచ్చుకుందామని వచ్చాను,” అన్నాడు రంగడు.\n\n“నిజంగానే నిన్ను ఎవరూ ఎరగరా? నిన్ను ఎరగని వాళ్ళను ఎంతమందిని తెస్తే, అన్ని వందల వరహాలు నీకిస్తాను,” అన్నాడు జమీందారు.\n\n“దానికేం భాగ్యం?” అని రంగడు బయలుదేరబోతూంటే, జమీందారు వాణ్ణి ఆపి, “ఇదుగో చూడు! ఏ రోజు నువు మొట్టమొదట చూసిన మనిషి నిన్ను ఎరగనంటాడో, వాణ్ణే తీసుకు రావాలి. ఆ తరవాత చూసిన వాళ్ళు పనికిరారు,” అన్నాడు.\n\nసరే నన్నాడు రంగడు. ఆ రోజు వాడు మొదట చూసిన మనిషి వాణ్ణి ఎరిగిన వాడే. మర్నాడు రంగడు తెల్లవారకుం\n\n“వసుంధర”\n\nదానే లేచిపోయి, తనకు ఆట్టే పరిచయం\nలేని వీధిలోక వెళ్ళి, ఒక సందులోకి\nతిరగబోతూండగా, అక్కడొక బిచ్చగాడు\nతగిలి, “ఎవరది, రంగడా? ఏం బాబూ,\nఇంత పెందలాడే ఈ వీధి కొచ్చావు?”\nఅని అడిగాడు. ఆ రోజుకు నూరు\nవరహాల అవకాశం పోయింది. ఆ బిచ్చ\nగాడికి ఒక కాలు లేదు. ఎప్పుడో\nఆ బిచ్చగాడి కర్ర పడిపోతే, రంగడు\nవాణ్ణి లేవదీసి, కర్ర అందించాడు.\nఆ విధంగా రంగడు ఆ బిచ్చగాడికి\nబాగా గుర్తున్నాడు.\n\nఆ మర్నాడు రంగడు ఊరి పాలిమేర\nలోకి పోయాడు. ఎవరో పొరుగూరు నుంచి\nవస్తూ ఉండటం చూసి రంగడు చాలా\n\nసంబరపడ్డాడు. ఆయన ముఖం రంగడికి\nగుర్తు రాలేదు.\n\n“అయ్యా, మీరెవరో నాకు తెలీదు.\nశ్రమ అనుకోక ఒక్కసారి నాతో జమీం\nదారుగారింటికి వస్తారా?” అని రంగడు\nఆయనను అడిగాడు.\n\nఆయన వాణ్ణి ఎగాదిగా చూసి,\n“నువు రంగడివి కాదూ? ఇప్పుడు జమీం\nదారుగారి ఇంటికి పోవలసిన అవసరం\nఏమిటి?” అని అడిగాడు.\n\nరంగడు నిస్పృహగా, “అవునులెండి.\nఅవసరంలేదు,” అని ఆయన వెనకనే\nవచ్చేశాడు. ఆయన గ్రామకరణంగారి\nమామగారు. ఒకరోజు రంగడు ఆయనకు\nకాళ్ళు పట్టాడు. అందువల్ల ఇవాళ"
        },
        {
            "title": "లోభి ఆతిథ్యం",
            "page_start": 31,
            "author": "రామచంద్రుని కొండయ్య",
            "pdf_page": 31,
            "content": "రంగడు నూరు వరహాల అవకాశం పోగొట్టుకున్నాడు.\n\nరోజుకు నూరేసి వరహాల చొప్పున కొన్ని వేల వరహాలు పోగుచేసి ధనికుడై పొవాలనుకున్నాడు రంగడు. కాని అలా కుదరడం లేదు. ప్రతిరోజూ ఎక్కడికి పొయినా, ఏ సమయంలో అయినా రంగడికి తెలిసినవాళ్ళే తగులుతున్నారు.\n\nఇక ఇది పని కాదనిపించి, రంగడు అ గ్రామం వదిలిపెట్టాడు. ఒక్క నూరు వరహాలైనా సంపాదించాలని వాడి ఆశయం. ఒకరాత్రి అంతా నడిచి రంగడు ఒక గ్రామం చేరుకున్నాడు. బాగా అలిసి పొయి ఉండటంచేత వాడికి ఎక్కడన్నా\n\nనడుము వాల్చాలనిపించింది. వాడు ఒక ఇంటి తలుపు తట్టాడు. ఇంటావిడ కాబోలు కొడుకుని తెట్టుతూ, “పొద్దున్నే లేచి ఇలా ఏడిపిస్తున్నావు. నేను పొతే, పారుగూళ్ళో రంగడి లాగ వాళ్ళకూ, విళ్ళకూ చాకిరీ చేస్తూ బతకాలిసిన గతి పట్టుతుంది, వెధవా!” అంటున్నది.\n\nఆమె తలుపు తెరిచేసింది. ఆమె ముఖం చూడకూడదనుకుంటూనే చూసి శాడు రంగడు. ఆ రోజుకు నూరు వరహాల అవకాశం పోయింది.\n\nఆ ఇల్లాలు చాలా మంచిది. ఆమె అ పూటకు రంగడికి ఆశ్రయం ఇచ్చింది. వాడు ఒక కునుకు తీసినాక ఆమె వాడికి అన్నం పెట్టింది. తన పేరు ఆ ఊళ్ళో వాళ్ళు సామెతగా చెప్పుకుంటున్నారు గనక రంగడు మరో ఊరు వెళ్ళాడు.\n\nఅక్కడా వాడికి దురదృష్టమే ఎదు రయింది. రంగడు ఉండే ఊళ్ళోని ఒక రైతు కూతుర్షి ఆ ఊరే ఇచ్చారు. ఆ ఊరిలో అడుగు పెట్టుతూనే రంగడు మొదట ఆమెనే చూశాడు. ఆమె వాణ్ణి ఆప్యాయంగా పలకరించి, ఒకరోజు తన ఇంట ఉంచుకున్నది.\n\nతాను ఊరు విడిచి ఇలా దూరం రావటంలోని పొరపాటు రంగడు గ్రహిం చాడు. ఇప్పుడు తనకు తెలియని మనిషి"
        },
        {
            "title": "సుల్తానా వడ్డీవ్యాపారం",
            "page_start": 32,
            "author": "ఎం. మోహన్రెడ్డి",
            "pdf_page": 32,
            "content": "కనిపించినా, ఆ మనిషిని తన ఊరి జమీందారు దగ్గిరికి తీసుకుపోవటం సాధ్యం కాదు. అందుచేత రంగడు తన తిరుగుడు కట్టిపెట్టి, ఒక కొత్త ఊళ్ళో వాళ్ళకూ, వీళ్ళకూ పనులు చేస్తూ, జీవితం గడపసాగాడు.\n\nఇలా ఇరవై ఏళ్ళు గడిచాయి. రంగడి జీవితంలో ఏ మార్పు లేదు. ఒకసారి వాడికి తన పాత గ్రామం చూడాలని పించింది. వాడు చాలా శ్రమపడి అక్కడికి చేరుకున్నాడు. ఇరవై సంవత్సరాలలో ఊరు చాలా మారింది. రంగణ్ణి ఒక్కరూ గుర్తించలేదు. ప్రజలూ మారిపోయారు.\n\nపాత జమీందారు బతికి ఉంటే తాను ఇప్పుడు నూరు వరహాలు సులువుగా సంపాదించవచ్చు. కాని ఆయన పోయాడనీ, ఆయన కొడుకు కొత్త జమీందారు అయాడనీ రంగడికి తెలిసింది.\n\nరంగడు కొత్త జమీందారు వద్దకు వెళ్ళి. తన కథ అంతా చెప్పుకుని, “ఇప్పుడు ఊళ్ళో నన్ను ఎవరూ ఎరగరు. రోజుకు మనిషికి నూరు వరహాల చొప్పున ఇప్పించి, మీ తండ్రిగారి మాట నిల బెట్టండి,” అన్నాడు.\n\nజమీందారు కొడుకు నవ్వి, “నువు ఎవరో నే నెరగను. నిన్ను గురించి మా తండ్రిగారు ఎన్నడూ నాతో అనలేదు. కానీ, మా తండ్రిగారి లాగే నేనూ దాన కర్ణుణ్ణి. అందుచేత, ఒక షరతు పాటిస్తే నీకు దానం ఇయ్యగలను. ఏ రోజైనా\n\nనిన్ను మొదట చూసిన మనిషి గుర్తు\nపట్టితే అతన్ని తీసుకురా; నీకు రెండు\nవందల వరహా లిస్తాను. ఈ విధంగా\nనువు రోజుకు రెండు వందల వరహాలు\nసంపొదించవచ్చు.'' అన్నాడు.\n\nరంగడికి ఈ షరతు లాభసాయి గా\nకనిపించి, అక్కడినుంచి వచ్చేశాడు.\n\nరంగడు గ్రామంలో తనను మునుపు\nఎరిగి ఉండిన మనుషుల కోసం ప్రతి\nరోజూ వెతికాడు. రోజులూ, వారాలూ\nగడిచాయి, కాని వాడు ఇంకా రెండు\nవందల వరహాలు సంపొదించలేదు.\n\nఒక రోజు రంగడు తెల్లవారు ఝామునే\nఊరి పాలిమేరలలో ఉండగా, ఒక\nగుర్రపుబగిరి ఊళ్ళోకి వస్తూ కనబడింది.\nఆందులో కొత్త జమీందారు ఉన్నాడు.\nరంగడు మహధానందపడి, '‘అమ్మయ్యా,\nఇన్నాళ్ళకు నన్నెరిగున్నవారు తొలిదర్శ\nనంలో తగిలారు. తమ ఇంటికి వస్తాను,\nరెండువందల వరహాలూ ఇప్పించండి.'' \nఅన్నాడు.\n\n'' ఎవరు నువు? రెండవందల వరహా\nలేమిటి? '' అన్నాడు జమీందారు\nచిరాకుగా.\n\nరంగడు తన కథ చెప్పాడు.\n\n\"అడ్డమైనవాళ్ళనూ గుర్తు పెట్టు కోవటం తప్ప నాకు మరోపని లేదను కున్నావా? దారికి అడ్డంలే. వెళ్ళు, వెళ్ళు!'' అన్నాడు జమీందారు ముందుకు సాగిపోతూ.\n\nరంగడికి తన తెలివి తక్కువ అర్థమయింది.\n\n'' ఈ గొప్పవాళ్ళు చాలా తెలివైన\nవాళ్ళు. చుట్టూ ఉన్న మనుషులు ఎలాటి\nవాళ్ళో వాళ్ళకు తెలుసు. ఆ రోజుల్లో\nఅందరూ మంచి వాళ్ళు; చిన్న సహాయం\nకూడా గుర్తుంచుకునే వారు. ఇప్పుడు\nఎవరికీ పక్కవాడి ధ్యాసలేదు. రోజూ\nచూసే వాడుకూడా గుర్తుండడు. అది\nతెలిసే ఆ జమీందారు అలా, ఈ జమీం\nదారు ఇలా షరతులు పెట్టారు.'' అను\nకున్నాడు రంగడు.\n\nలోభి ఆతిథ్యం\n\nవెంకటాది ఆనేవాడు గొప్ప లోభి. ఒకరోజు అతని ఇంటికి వెంకప్ప అనే బంధువు వచ్చాడు.\nవెంకప్ప ధోరణి చూస్తే అతను భోజనానికి ఉండేటట్టు వెంకటాదికి తెలిసిపోయింది.\n\nఅందుకని అతను తన భార్యతో, “ఏమేవ్, వెంకప్ప రాకరాక వచ్చాడు. భోజనానికి ఉంటాడు. ఒకటి రెండు చేసి, రెండు ఒకటి చెయ్యి,” అని కేకవేసి చెప్పి, వెంకప్పతో, “నేను అలా బజారుకు వెళ్ళి వస్తాను. మీరు విశ్రాంతి తీసుకోండి,” అని వెళ్ళిపోయాడు.\n\nవెంకప్ప, తనకు ఏదో ప్రత్యేకమైన ఏర్పాటు జరుగుతున్నదని తృప్తిపడి, సడుము వార్చి నిదిసోయాడు. ఆయన నిద్రలేచేసరికి సాయంకాలమయింది. కడుపులో సకనకలాడుతున్నది.\n\nవెంకటాది సూర్యాస్తమయం వేళ తిరిగి వచ్చి, “ఏమేవ్, పంట అయిందా? అయితే వడ్డించు,” అన్నాడు.\n\nఇద్దరూ భోజనాలకు కూర్చున్నారు. వెంకటాది భార్య వాళ్ళకు తోటకూర ఆకు పులుసూ, తోటకూర కాడల ఇగురూ వడ్డించింది. ప్రత్యేకం ఏమీ లేనందుకు వెంకప్ప నిరాశ పడుతూ, “మీరు ఒకటిని రెండు చెయ్యటం, రెండును ఒకటి చెయ్యటం అన్నారు. దాని అర్థమేమిటి?” అని అడిగాడు.\n\n“ఏ మున్నదండి? ధరలు మండిపోతున్నాయి కాదూ? ఇంట్లో తోటకూర తప్ప లేదు. దాన్నే రెండు రకాల ఆధరువులు చెయ్యమన్నాను. కరువుకాలం కదా! అందుచేత మధ్యాస్నం భోజనమూ, రాత్రిభోజనమూ ఏకం చేసి, సాయంకాలం భోజనం చెయ్యమన్నాను,” అన్నాడు వెంకటాది.\n\nవెంకప్ప అర్థం చేసుకుని, భోజనం కాగానే సెలవు పుచ్చుకున్నాడు.\n\n—రామచంద్రుని కొండయ్య\n\nసుల్తానావడ్డీవ్యాపారం\n\nపర్షియాకు కొత్తగా సుల్తాను అయిన\nసయ్యద్ అబ్దుల్లాకు వినోద ప్రదర్శనలు\nఅంటే చాలా ఇష్టం. ఈ ప్రదర్శనల కింద\nఅతను మొదటి సంవత్సరం రెండు లక్షల\nదీనారాలు ఖర్చు చేసినట్టు లెక్కతేలింది.\nఏటా సుల్తానుగారి వినోదాలకు గాను\nరెండేసి లక్షల దీనారాలు ఖర్చు అయితే\nమిగిలిన పరిపాలనకు డబ్బు చాలధు.\n\nఅందుచేత సుల్తానూ, వజీరూ కూర్చుని\nసమాలోచన జరిపి, ఒక నిర్ణయానికి\nవచ్చారు. అదేమిటంటే, వడ్డీవ్యాపారాన్ని\nశాసనం ద్వారా ఆమోదించి, వడ్డీవ్యాపార\nస్థుల మీద పన్ను విధించటం. ఇందువల్ల\nఎవరికీ నష్టం ఉండదు. డబ్బు ఇబ్బందిలో\nఉన్నవారికి అప్పు పుట్టుతుంది. వడ్డీల\nకిచ్చే వారికి వడ్డీ గిట్టుబాటు అవుతుంది.\nపన్నులద్వారా ఖాజానాకు అదనపు రాబడి\nఉంటుంది.\n\nవెంటనే సుల్తాను వడ్డీవ్యాపారాన్ని\nఅమలులోకి తెస్తూ శాసనం ప్రకటించి,\nతీసుకున్న అప్పు తీర్చని వారికి శిక్షలు\nకూడా నిర్ణయించాడు. ఈ శాసనం\nఅమలులోకి రాగానే ధనికులు సంతో\nషించారు. వాళ్ళు చాలా హెచ్చు వడ్డీలకు\nఅప్పలు ఇయ్యసాగారు. ఇదేమంటే,\n“మేం గుమాస్తాల జీతాలు ఇయ్యాలి,\nసుల్తానుగారికి పన్ను కట్టాలి, వడ్డీ కింద\nమిగుల్చుకోవాలి,” అన్నారు వాళ్ళు.\n\nకొంతకాలంగడిచినాక సుల్తానాకు కొత్త\nశాసనం ఎలా అమలు జరుగుతున్నదో\nతెలుసుకోవాలనిపించింది. ఆమె తన\nదాసీని పిలిచి ఆ మాట ఆడిగింది.\n\n“పడ్డీవ్యాపారానికే మమ్మా? బాగానే\nసాగుతున్నది. ధనికులు పేదల రక్తాన్ని\nపిల్చేస్తున్నారు. విధిలేక అప్పులు చేసిన\nవారు, అప్పులు తీర్చలేక జైళ్ళకు పొతు\n\nన్నారు. నగరంలో ఆశాంతి హెచ్చింది,\" అన్నది దాసి.\n\nఈ మాట విని సుల్తానా కంపించి పొయింది. వడ్డీవ్యాపారం ప్రజోపయోగ మయినదనీ, దానిపల్ల అటు ప్రజలకూ, ఇటు ప్రభుత్వానికి లాభం ఉంటుందని సుల్తానుతో బాటు ఆమె కూడా నమ్మింది. కాని తీరా చూస్తే వడ్డీవ్యాపారం చాలా భయంకరమైనదిగా కనబడింది.\n\nఆమె సుల్తానుతో ఈ మాట అంటే సుల్తాను ఒప్పుకోలేదు. \"వడ్డీ వ్యాపార స్థులు అదిగే వడ్డీకి ఇష్టపడినవారే అప్పుచెయ్యాలి. అప్పు తీసుకుని చెల్లించక పోవటం చట్టాన్ని ధిక్కరించటమవుతుంది,\" అన్నాడు సుల్తాను.\n\n\" అలా అయితే, నేను కూడా వడ్డీ వ్యాపారం చేస్తాను. వెయ్యి దీనారాలు ఇప్పించండి. నేను కూడా అందరిలాగే పన్ను చెల్లిస్తాను. అది మీ ఖర్చులకు పనికి వస్తుంది,\" అన్నది సుల్తానా.\n\nసుల్తాను యిందుకు సంతోషంగా అంగీకరించాడు.\n\nసుల్తానా పడ్డీ వ్యాపారం చేస్తున్నట్టు దివాణంలో అందరికీ తెలిసిపోయింది. ఒక రాజభవన రక్తకుడు అవసరం వచ్చి సుల్తానా వద్ద సూరు దీనారాలు అప్పు తీసుకుని, యాభై దీనారాలు వడ్డీ కంద\n\nఇయ్యటానికి ఒప్పుకు న్నాడు. అలాగే మరొక దళాధిపతి, ఆమె వద్ద రెండు వందల దీనారాలు అప్పు తీసుకుని, యాభై దీనారాలు వడ్డీ కంద యియ్యాటానికి ఒప్పుకున్నాడు. చివరకు వజీరు కూడా సుల్తానా వద్ద అయిదు వందల దీనారాలు అప్పుచేసి, నూరు దీనారాలు వడ్డీ కంద ఇస్తానన్నాడు.\n\nకొంతకాలం గడిచింది. ఒకరోజు సుల్తాను నగర సంచారానికి ఒంటరిగా బయలుదేరి, నగరమంతా తిరిగి, ఊరి చివరకు వెళ్ళేసరికి అతనికి ఆకలి అమితంగా పుట్టుకొచ్చింది. సమీపంలో అతనికి ఒక పేదవాడి ఇల్లు కనిపించింది.\n\nసుల్తాను గుర్రం దిగి ఆ పేదవాడి ఇంటి\nతలుపుతట్టాడు.\n\nపేదవాడు తలుపు తెరిచి, సుల్తానును\nచూసి నివ్వెరపోయి, వంగి వంగి సలా\nములు చేస్తూ సుల్తానును లోనికి\nఆహ్వానించాడు.\n\n“ ఆకలిగా ఉన్నది. భోజనం కావాలి,”\nఆన్నాడు సుల్తాను.\n\n“ తమరు కాస్సేపు విశ్రాంతి తీసు కోండి. నేను భోజనం ఏర్పాటు చేస్తాను,” అని ఆ పేదవాడు, సమీపంలో ఉన్న ఒక ధనికుడి వద్దకు పరుగెత్తి పోయి, యాభై దీనారాలు అప్పు పుచ్చుకుని, ఆ డబ్బుతో. అమిత ఖరీదైన ఆహార\n\nపదార్థాలు కొని, ఇంటికి తిరిగి వచ్చాడు.\nఅతని భార్య త్వరలోనే రాజోచితమైన\nవిందు భోజనం తయారుచేసి, సుల్తానుకు\nవడ్డించింది.\n\nఆ భోజనం తింటూ సుల్తాను ఆశ్చర్య\nపోయాడు. ఆది తాను రోజూ తినే\nభోజనానికి ఏమీ తీసిపోదు. ఆ పేదవాడు\nతనకు ఆలాంటి భోజనం ఏర్పాటుచెయ్య\nటానికి అప్పు చేసి ఉంటాడని కూడా\nసుల్తాను గ్రహించాడు.\n\nఅందుచేత అతను రాజభవనానికి\nతిరిగి వస్తూనే వెయ్యి దీనారాలు వజీరుకు\nఇచ్చి, “వీటిని ఫలాని చోట, ఫలాని\nపేదవాడికి అందజెయ్యి,” అని చెప్పాడు.\n\nఈ సంగతి తెలియగానే సుల్తానా\nవజీరును తన వద్దకు పిలిపించి, తన\nబాకీ ఆరువందలూ వెంటనే చెల్లించ\nమన్నది. చేసేదిలేక వజీరు తన చేతిలో\nఉన్న వెయ్యి దీనారాల నుంచి ఆరు\nవందలు తీసి ఆమె కిచ్చాడు.\n\nతరవాత ఆయన దళాధికారిని పిలిచి,\n“ఈ నాలుగు వందల దీనారాలనూ\nఫలాని చోట, ఫలాని వాడికి చేరేటట్టు\nచూడు,” అన్నాడు.\n\nఆ డబ్బు దళాధికారి చేతికి రాగానే\nసుల్తానా అతన్ని పిలిపించి, తనకు అతను\nబాకీ ఉన్న రెండు వందల యాభై"
        },
        {
            "title": "పెళ్ళాంపోరు",
            "page_start": 38,
            "author": "ఎం. కామేశ్వరరావు",
            "pdf_page": 38,
            "content": "దీనారాలు ఆ కణంలో చెల్లించమన్నది.\nవిధి లేక అతను అమెకు రెండు వందల\nయాభై దీనారాలు యిచ్చి, మిగిలిన\nనూట యాభై దీనారాలనూ రాజభవన\nరక్కకుడికి ఇచ్చి, వాటిని ఫలాని చోట,\nఫలాని వాడికి ఇచ్చి రమ్మన్నాడు.\n\nఅయితే సుల్తానా వాణ్ణి కూడా పిలిచి,\nతనకు రావలసిన నూటయాభై దీనారాలు\nచెల్లించమన్నది. వాడు తన చేతిలో\nఉన్న డబ్బు యావత్తూ ఆమెకు ఇచ్చేశాడు.\n\nమరికొంత కాలం గడిచింది. ఒక\nరోజున ఒక ధనవంతుడు ఒక పేదవాణ్ణి\nదర్పారుకు తీసుకు వచ్చి, ఆ పేదవాడు\nతన బాకీ తీర్చలేదని ఫిర్యాదు చేశాడు.\n\nసుల్తాను పేదవాణ్ణి, 'అప్పు దేనికి\nచేశావు?' అని అడిగాడు.\n\n\"ఒక రోజు తమరు మా యింట\nఆతిథ్యం స్వీకరించారు. మీ ఆతిథ్యం\nకొరకు ఈ ధనవంతుడి వద్ద అప్పు చేసి,\nదాన్ని తీర్చలేకుండా ఉన్నాను,\"\nఅన్నాడు పేదవాడు.\n\n\"అ నాడే నీకు వెయ్యి దీనారాలు బహుమానంగా పంపాను, దాన్ని ఏం చేశావు?\" అని సుల్తాను అతన్ని ఆడిగాడు.\n\nపేదవాడు ఆశ్చర్యపడుతూ, ''నాకు ఒక్క దీనారం కూడా అందలేదు, హుజూర్!'' అన్నాడు.\n\nవెంటనే వజీరు లేచి, అందులో ఆరు\nవందలు తాను అవసరంగా సుల్తానాగారి\nబాకీ తీర్చటానికి వినియోగించవలసి\nవచ్చిందనీ, మిగిలిన నాలుగు వందలూ\nఫలానావాడికి యివ్వమని దళాధికారికి\nఇచ్చాననీ చెప్పాడు.\n\nదళాధికారి, రక్కకుడూ కూడా తమ\nచేతిలోని డబ్బు ఉన్నపాళంగా సుల్తానా\nగారి బాకీ తీర్చటానికి ఇచ్చెయ్యవలసి\nవచ్చిందని చెప్పుకున్నారు.\n\n\"మీరు ముగ్గురూ నేరస్థులు. తీర్చ\nలేని అప్పులు చెయ్యటం ఒక నేరం.\nప్రభుత్వం సామ్ము వాడుకోవటం మరో\nనేరం. మీ ముగ్గురిక రెండేసి సంవత్సరం.\"\n\nరాలు జైలుశిక్ విధిస్తున్నాను,\" అన్నాడు సుల్తాను.\n\nతరవాత ఆయన పేదవాడి కేసి తిరిగి, \" కటిక దరిద్రుడివై ఉండి అప్పు చెయ్యటంలో నీ ఉద్దేశం ఏమిటి? నేను నిన్ను విందు చెయ్యమని అడిగానా? తిర్చలేని అప్పు చేసినందుకు నీకు ఒక సంవత్సరం జైలు శిక్ విధిస్తున్నాను,\" అన్నాడు.\n\nఅయినా సుల్తాను మనసంతా ఆస్తా వ్యస్తంగా ఉన్నది. ఆ రాత్రి అతను సుల్తానాతో, \"ఇక నీ వడ్డీ వ్యాపారం ఆపెయ్యి,\" అన్నాడు.\n\n\"అదేమిటి?\" నా వ్యాపారం వల్ల నష్టమేమిటి?\" అన్నది సుల్తానా.\n\n\"నీ వ్యాపారం మూలంగా ఇవాళనలుగురిని జైలుకు పంపాను. నీ వల్ల ఆదా ఆయే నూరు దీనారాలూ, రెండు సంవత్సరాలపాటూ వాళ్ళ తిండికి సరి పోతాయా, చూడు!\" అన్నాడు సుల్తాను.\n\nవెంటనే సుల్తానా కలమూ, కాగితమూ తీసుకొని లెక్కలు కట్టి, \"సంవత్సరానికి\n\nఆ నలుగురికీ ఎనిమిది వందల దీనారాలు ఖర్చు అవుతాయి. రెండు సంవత్సరాలకూ పదహారు వందలు!\" అన్నది.\n\n\"చూడు, నీ వడ్డీ వ్యాపారం వల్ల ఖాజానాకు ఎంత నష్టమో!\" అన్నాడు సుల్తాను.\n\n\"అయితే మీరు అమలు చేసిన వడ్డీ వ్యాపారం మీద ఆదాయం ఎంత?\" అని సుల్తానా అడిగింది.\n\n\"రెండు లక్షలు!\" అన్నాడు సుల్తాను.\n\n\"ఇప్పటిక అప్పు చెల్లించని వాళ్ళు తైదులో ఎందరున్నారు?\" అని సుల్తానా అడిగింది.\n\n\"సుమారు ఇరవై వేల మంది,\" అన్నాడు సుల్తాను.\n\nసుల్తానా లెక్క కట్టి గుండె బాదు కుంటూ, \"వాళ్ళ కింద ఖర్చు పది లక్షలు!\" అన్నది.\n\nమర్నాడే నగరంలో వడ్డీ వ్యాపార శాసనం రద్దయింది.\n\nఖడ్గం విలువ\n\nఒక గొప్ప శిల్పి ఒక ఖడ్గాన్ని ఎంతో శిల్పసౌందర్యం ఉట్టిపదేలా జిలుగు పనితో తయారు చేసి, రాజుగారు పుట్టిన రోజున తీనుకుపోయి బహుమానంగా ఇచ్చాడు. రాజు దాన్ని తీనుకుని, “ఇతనికి నూరు వరహాలిచ్చి పంపండి,” అన్నాడు.\n\n“ఇంత అపూర్వ కళాఖండానికి అంత న్యల్పమైన బహుమానమా?” అన్నాడు శిల్పి విన్మయంతో.\n\n“చూడటానికి అందంగా ఉంటే నరా? ఇది ప్రదర్శనవస్తుశాలలో పెట్టటానికి తప్ప ఇంకెందుకు పనికివస్తుంది?” అన్నాడు రాజు.\n\n“కళ విలువ తెలియని రాజు ఉంటే ఎంత, చస్తే ఎంత?” అంటూ తన బొడ్డు నుంచి చప్పున బాకు తీసి రాజును పాడవబోయాడు శిల్పి. రాజు వెంటనే ఖడ్గంతో శిల్పిని ఎదుర్కొని, అతని చేతిలో బాకు కింద పడగొట్టాడు.\n\nవెంటనే శిల్పి, “నా ధూరత్వాన్ని క్షమించండి, మహారాజు. నేను చేసిన ఖడ్గం ఉత్త బొమ్మ కాదని రుజువు చెయ్యటానికి అలా చేశాను,” అన్నాడు.\n\nరాజు శిల్పిని మెచ్చుకుని అతనికి పదివేల వరహాలిచ్చి పంపేశాడు.\n\nచంద్రయ్య రెడ్డిగారి తోటపని చూసే\nవాడు. రెడ్డిగారి తోటలో అన్నిరకాల\nకూరగాయలూ పండేవి.\n\nచంద్రయ్య భార్య రంగమ్మ ఒకనాడు\nపారుగింటి పుల్లమ్మ వడియాలు పెట్టుతూ\nఉండటం చూసింది. తాను కూడా\nవడియాలు పెట్టాలని ఆమెకు అని\nపించింది. గుమ్మడికాయ కొనాలంటే\nఎంతో ఖరీదు. రెడ్డిగారి తోటలో చాలా\nకాయలున్నాయి. అక్కడి నుంచి చీకటి\nమాటున ఒక కాయ తెచ్చుకుంటే\nఆయన చూడవచ్చాడా ఏమిటి?\n\nఇలా అనుకుని రంగమ్మ తన\nమొగుడికి భోజనం పెడుతూ, ' ' నాకు\nవడియాలు తినాలనిపిస్తున్నది. రేపు\nచీకటితోనే లేచివెళ్ళి, రెడ్డిగారి తోటలో\nనుంచి ఒక గుమ్మడికాయ కోసి, బండిలో\nవేసుకుని, రహస్యంగా ఇంటికి తీసుకురా.\n\nఇంతలో రెడ్డిగారి కొంప కూరిపోదులే, ' '\nఅన్నది.\n\n' ' నీకేమన్నా మతిపోయిందా ? అలాటి\nపాడుపనులు నా ఇంటా పంటా లేవు.\nఇంతలో తొందరేమొచ్చింది ? ఇంకా\nరెడ్డిగారే గుమ్మడికాయ తినలేదు. వాటిని\nకోసినప్పుడు ఆయన రెండు నాకు\nఇయ్యనే ఇస్తాడు, ' ' అన్నాడు చంద్రయ్య.\n\nరంగమ్మ కళ్ళు ఒత్తుకుని, ' ' నోరు\nతెరిచి అడిగినందుకు బాగా చెప్పావులే !\nఒక్కకాయ భాగ్యానికి తోటంతా కోసిన\nదాకా ఆగాలా ? నువ్వు చీకటి మాటున\nకాయ కోయటం, రెడ్డిగారు చూడ\nవచ్చారా? ఒక్కకాయ కోసుకు వస్తే\nఏం కొంప ముణుగుతుంది ? ' ' అన్నది.\n\nచంద్రయ్య ఎన్నివిధాల చెప్పినా\nవినక, రంగమ్మ పంతంపట్టి, చివరకు\nఅతని చేత సరే ననిపించింది."
        },
        {
            "title": "అందరూ అందరే !",
            "page_start": 42,
            "author": "వీరేపల్లి జయరాంరెడ్డి",
            "pdf_page": 42,
            "content": "చంద్రయ్య భోజనం చేసి నడుం\nవాల్చాడు.\n\nరంగమ్మ గోడమీదుగా పక్క ఇంటి పుల్ల\nమ్మను కేకపెట్టి పిలిచి, “వడియాలకు\nఎంత పప్ప నానబోయాలి, వదినా?”\nఅని అడిగింది.\n\n“ కాయను బట్టి ఉంటుంది. ఇంతకూ\nకాయ ఏదీ? ” అన్నది పుల్లమ్మ గోడ\nమీదుగా తొంగి చూస్తూ.\n\n“ రేపు చీకటితో ఆయన రెడ్డిగారి తోట\nనుంచి తెస్తారు,” అని రంగమ్మ నోరు\nజారి అనేసి, నాలుక కరుచుకుని, పని\nఉన్న దానిలాగా అడావుడిగా ఇవతలికి\nవచ్చేసింది.\n\nపుల్లమ్మకు సంగతి తెలిసిపోయింది.\nఆమె ఉండబట్టలేక, అప్పటికప్పుడే పని\nగట్టుకుని రెడ్డిగారి ఇంటికి వెళ్ళి, సంగతి\nరెడ్డిగారి భార్య చెవిన వేసి చక్కా\nవచ్చేసింది.\n\nరెడ్డిగారి భార్య రెచ్చిపోయి, “ఇన్నాళ్ళు\nమన ఉప్పు తిని ఇంత ద్రోహం చేస్తాడా?\nవెంటనే ఆ చంద్రయ్యను పనిలో నుంచి\nతీసెయ్యండి,” అని భర్తకు తాను,\nపుల్లమ్మ ద్వారా విన్న సంగతంతా వివ\nరంగా చెప్పింది.\n\nరెడ్డి నవ్వి. “ఈ భాగ్యానికే వాణ్ణి\nపనిలో నుంచి తీసెయ్యటమా? పాపం,\n\nఎన్నేళ్ళుగానే నమ్మకంగా పని చేస్తు\nన్నాడు,” అన్నాడు.\n\n“ అదేంమాట? దొంగను నమ్మట\nమేమిటి? ఇవాళ ఇది అయింది, రేపు\nఇంకోటి ఆవుతుంది. వాణ్ణి పని మాన్పిం\nచాలిసిందే!” అన్నది రెడ్డిగారి భార్య.\n\nరెడ్డి మరి మాట్లాడలేదు. కాని నిజం\nతెలుసు కుందామని అతను చీకటితోనే\nతోట కేసి వెళ్ళాడు. తోట బయట తమ\nగూడుబండి సిద్ధంగా ఉండటం చూసి,\nఅతను ఒక చెట్టు చాటున నిలబడ్డాడు.\nకొద్ది సేపట్లోనే చంద్రయ్య తోటలో నుంచి\nఒక గుమ్మడికాయ తెచ్చి, బండిలో వేసి,\nతెర అడ్డం కట్టి, తోట తలుపు మూసి\n\nరావటానికి వెళ్ళాడు. ఆ సందులో రెడ్డి\nచప్పున వచ్చి, బండిలో తెరవెనక\nకూర్చున్నాడు.\n\nచంద్రయ్య ఉత్సాహంగా బందిని తన\nఇంటికి తోలుకుపోయి, గుమ్మడికాయను\nతీసుకుని లోపలికి పోదామని తెరను\nపక్కకు తీసేసరికి, రెడ్డి ఒళ్ళు విరుచు\nకుంటూ దిగి, ''ఈ గుమ్మడికాయను\nమా ఇంటికి చేర్చుతున్నా వనుకుంటే\nమీ ఇంటికి తెచ్చావేమిటి?'' అని\nఆశ్చర్యం నటిస్తూ అడిగాడు.\n\nరెడ్డిని చూడగానే చంద్రయ్య పై\nప్రాణాలు పైనే పోయాయి. తన దొంగ\nతనం బయట పడిందని గ్రహించి వాడు\nచేతులు జోడించి, ''తప్పయి పోయిం\nదయ్యా! మీకు చెప్పకుండా గుమ్మడి\nకాయ కోసి తెచ్చుకున్నాను.'' అన్నాడు\nభయపడుతూ.\n\n\" ఇన్నాళ్ళు నిన్ను పూర్తిగా నమ్మి సందుకు ఇలా చేస్తావా ?\" అని రెడ్డి అడిగాడు కోపం నటిస్తూ.\n\nచంద్రయ్య జరిగినదంతా రెడ్డికి చెప్పి.\n\" ఇది నేను బుద్దిపూర్వకంగా చేసిన పని\nకాదయ్యా! గయ్యాలిముండ, నా పెళ్ళాం\nపోరు పడలేక, ఈ నీచప్పని చేశాను, \"\nఅన్నాడు.\n\n\"అయితే నువు ఇవాళనుంచి పనిలోకి\nరాకు. నిన్ను పని మాన్పించమని నా భార్య\nపోరు పెట్టుతున్నది. నా భార్య మాట\nవినటం నాకూ విధేగా? ఏమంటావు? \"\nఅన్నాడు రెడ్డి.\n\nచంద్రయ్య రెడ్డి కాళ్ళమీద పడి, ''ఈ\nఒక్క తప్ప కాయండయ్యా!'' అని\nప్రాధేయపడ్డాడు.\n\n\"చూడు, చంద్రయ్య! ఏ పని చేసినా\nస్వయంగా మంచి చెడ్డలు ముందుగా\nఆలోచించి చెయ్యాలిగాని, పెళ్లాం చెప్పిం\nదనో ఇంకెవరో చెప్పారనో చెయ్యటమేనా?\nఇక మీదట బుద్దిగా ఉండు. ఆ గుమ్మడి\nకాయ ఇంట్లో నీ భార్యకు ఇచ్చి. నన్ను\nమా ఇంటిదా కా బండిలో దించు, \"\nఅన్నాడు రెడ్డి."
        },
        {
            "title": "వీరహనుమాన్ - 20",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "ఒకనాటి రాత్రి ఒక గజదొంగ ఒక పేరు\nమోసిన కంసాలి ఇంటి నుంచి విలువైన\nనగలు కాజేసి, ప్రహరీగోడదూకి వస్తూ,\nగస్తీ తిరుగుతున్న ఆనందు డనే రక్క\nభటుడి కంట పడ్డాడు. ఆనందుడు\nదొంగను వెంటబడి తరిమాడు. దొంగ\nకాలిసత్తువ కొద్దీ పరిగెత్తి ఒక పూరి\nఇంట దూరాడు.\n\nఆ పూరి ఇల్లు అఘోరకుడు ఆనే\nమంత్రవేత్తది. ఆ మంత్రవేత్తకు అద్భుత\nశక్తులున్నాయని ప్రతితి. అతనంటే\nఅందరూ భయపడేవాళ్ళు.\n\nఆనందుడు పరిగెత్తుకుంటూ వచ్చి,\nఆటూ ఇటూ చూసి, దొంగ ఆ ఇంటనే\nజొరబడి ఉంటాడని రూఢి చేసుకుని,\nతలుపు నెట్టుకుని లోపలికి వచ్చేసరికి,\nమంత్రవేత్తకు చికిత్స పెనగులాడుతున్న\nదొంగ కనిపించాడు. ఆనందుడు మంత్ర\n\nవేత్త సహాయంతో దొంగను ఒక గుంజకు\nకట్టి, దొంగ చేతిలో ఉన్న మూట విప్పి\nచూసి ఆశ్చర్యపోయాడు. ఆ మూటిలో\nదొంగతనానికి కావలసిన సరంజామా\nతప్ప దొంగ సొత్తు ఏమిలేదు. కాని\nదొంగ గోడదూకి ఇవతలికి రావటం\nఆనందుడు కళ్ళారా చూశాడు. దొంగ\nకాజేసిన సొత్తు ఏమయినట్టు ?\n\n“ కాజేసిన సొత్తు ఏం చేశావో చెబు\nతావా, చావగొట్ట మంటావా ? ” అని\nఆనందుడు దొంగను అడిగాడు.\n\nదొంగ వణికి పోతూ, “ నా మాట\nనమ్మండి. గోడదూకి లోపలికి పోబోతూ,\nఆటుగావస్తున్న మిమ్మల్ని చూసి ఇవతలికి\nపరిగెత్తాను. దొంగతనం చెయ్యలేదు, ”\nఅన్నాడు.\n\nవాడు చెప్పేది అబద్ధమని తెలిసి,\nఆనందుడు వాణ్ణి కొట్టబోయాడు. అప్పుడు\n\nమంత్రవేత్త అడ్డుపడి, “ఎందుకొచ్చిన శ్రమ? వాడు నిర్దోషి అయితే వాణ్ణి కొట్టినపాపం నీకు చుట్టుకుంటుంది. వీడు దొంగతనం చేశాడో, లేదో నేను మంత్రశక్తితో రుజువు చేస్తాను,” అంటూ ఒక పెట్టె తెరిచి, అందులో నుంచి ఒక పుర్రె, కొన్ని ఎముకలూ తెచ్చాడు. తరవాత అతను ఒక ముగ్గువేసి, అందులో పుర్రెను ఉంచి, దొంగను ఒక మూల కూర్చో బెట్టాడు.\n\n“వీడు దొంగతనం చేసి ఉంటే పుర్రెక్కడలదు. దొంగతనం చెయ్యని పక్కంలో పుర్రె వాడి వద్దకు వెళ్ళి, తిరిగి యధా స్థానానికి వచ్చేస్తుంది,” అంటూ మంత్రచేత్త ఎముకను పుర్రెచుట్టూ తిప్పుతూ\n\nఏవో మంత్రాలు చదివాడు. పుర్రె చిత్రంగా దొర్లుతూ దొంగ కేసి వెళ్ళి, తిరిగి ముగ్గు మధ్యకు చేరుకున్నది.\n\n“చూశావా? వీడు దొంగతనం చెయ్యలేదు. అనవసరంగా కొట్టబోయావు. వదిలేస్తే వాడి మానాన వాడు పొతాడు,” అన్నాడు మంత్రవేత్త.\n\nఆనందుడు అప్పటికీ నమ్మలేక, “వీడిసంగతి నేను చూసుకుంటాను లెండి,” అంటూ దొంగను తన వెంట తీసుకు పోయాడు.\n\nమర్నాడు ఆనందుడు దొంగతో సహారాజసభకు వెళ్ళి. క్రితం రాత్రి దొంగఫలానా కంసాలి ఇంట దొంగతనం చేసినట్టు ఫిర్యాదు చేశాడు.\n\nరాజు కంసాలిని పిలిపించి, “నిన్న రాత్రి మీ ఇంట దొంగతనం ఏమైనా జరిగిందా ?” అని అడిగాడు.\n\n“దొంగతనమా? లేదు. ప్రభూ! నా యింట ఏవస్తువూ పోలేదు,” అన్నాడు కంసాలి ఆశ్చర్యపడుతూ.\n\nఆనందుడికి ఆశ్చర్యం వేసింది. ఒక వేళ దొంగ ఏ దొంగతనమూ చెయ్యక ముందే తనకు దొరికాడే మోనని వాడు అనుకున్నాడు.\n\nఇంతలో సభలోకి ఇద్దరు భటులు అఘోరకుణ్ణి పెడరెక్కలు విరిచి కట్టి తెచ్చారు. వాళ్ళు తాము తెచ్చిన ఒక మూటను రాజు ముందు ఉంచి, “ప్రభూ, ఈ దుర్మార్గుడు కొన్ని కుద్రశక్తులతో ప్రజలను మోసగించి, భయపెట్టి డబ్బు సంపాదిస్తూ వస్తున్నాడు. వీడి మీద మొదటి నుంచీ కన్నువేసి ఉంచాం. ఇప్పుడు వీడు ఈ ఖరీదైన నగలను అమ్మబోతూ ఉంటే, పట్టుకు వచ్చాం,” అన్నారు.\n\nరాజు మూట విప్పి నగలను చూసి, “ఇవి మన యువరాణి ఆభరణాలు! నెల క్రితం ఎవరో వీటిని దొంగిలించారు. ఇవి నీకు ఎలా వచ్చాయి చెప్పు?” అని మంత్రవేత్తను గద్దించాడు.\n\nఆ నగలను చూసి ఆనందుడు గతుక్కు మన్నాడు.\n\nఅఘోరకుడు వణికి పోతూ, తాను దొంగతో లాలూచిపడి ఆ నగల మూటను తాను దాచినట్టు చెప్పాడు. దొంగ తాను వాటిని కంసాలి ఇంట దొంగిలించినట్టు ఒప్పుకున్నాడు.\n\nకంసాలి వణికి పోతూ, “ఆ నగలు మా ఇంట ఉండిన మాట నిజమే కాని, వాటిని నేను దొంగిలించలేదు. అనందుడే వాటిని తెచ్చి, అమ్మి పెట్టమని నా చేతికి ఇచ్చాడు,” అన్నాడు.\n\nఆనందుడూ, దొంగా, మంత్రవేత్తా, కంసాలీ అందరూ దొంగలే నని తేలింది. రాజు ఆప్పటికప్పుడే నలుగురినీ కారా గారానికి పంపేశాడు.\n\n# విభేజిస్తామున్\n\nవిభీషణుడి విషయంలో హనుమంతు డిచ్చిన సలహా విన్న మీదట రాముడు అందరూ వినేటట్టుగా ఇలా అన్నాడు:\n\n“విభీషణుడు చెడ్డవాడే అయినప్పటికీ శరణాగతి కోరిన వాడిని విడిచి పుచ్చటం అధర్మం.”\n\n“ఇతను చెడ్డవాడైనా, మంచివాడే అయినా అతనితో మనకు ఏం పని?” అని సుగ్రీవుడు అడిగాడు. చిక్కులలో ఉన్న అన్నను విడిచివచ్చిన వాడు కృత ఘ్నుడనీ, ఎవరినైనా విడవగలడనీ సుగ్రీవుడి అభిప్రాయం.\n\nరాముడు లక్ష్మణుడితో సుగ్రీవుడి అభిప్రాయాన్ని ఖండిస్తూ మాట్లాడాడు. జ్ఞాతుల మధ్య వైరం ఉంటుంది.\n\nఅన్నకు భయపడి విభీషణుడు వచ్చాడు. అతనికి అన్న రాజ్యం కావాలి. అందు చేత అతను రాముణ్ణీ, వానరులనూ విడిచి పుచ్చడు.\n\n“మనని చంపటానికి రావణుడే ఇతన్ని పంపి ఉంటాడు. ఇతన్ని చేర దీయటం అపాయకరం,” అన్నాడు లక్ష్మణుడు. రావణుడి తమ్ముణ్ణి ఎలా నమ్మట మని సుగ్రీవుడు అడిగాడు.\n\nకాని రాముడు శరణాగతుడికి అశ్రయమివ్వటం పరమ ధర్మమనీ, అతణ్ణి నిరాకరించటం మహాపాపమనీ, అతను విభీషణుడి వేషంలో వచ్చిన రావణుడే అయినా చేరదీస్తాననీ చెప్పి, అతన్ని తీసుకురమ్మని సుగ్రీవుడితో అన్నాడు.\n\n20. శుక్రుడి రాయబారం\n\nసుగ్రీవుడు వెళ్ళి, వెంటనే విభీషణుడితో తిరిగి వచ్చాడు. విభీషణుడు, తన వెంట ఉన్న సలుగురు రాకుసులతో సహారాముడి పాదాలకు వందనం చేసి, “నేనురావణుడి తమ్ముణ్ణి. అతను నన్ను అవమానించాడు. అందుచేత నిన్ను శరణుజొచ్చాను. అందుకోసం నేను లంకలోని నా వాళ్ళందరినీ, బంధు మిత్రులనూ, భార్యాబిడ్డలనూ, నా సంపద అంతటినీ పదిలి పెట్టాను. ఇక నా రాజ్యమూ, జీవితమూ, సుఖమూ నీ అధీనంలో ఉన్నాయి,\" అన్నాడు.\n\nరాముడి చెవులకు ఈ షూటలు ఎంతో మధురంగా సోకాయి. అతను విభీషణుణ్ణి రాకుసుల బలా బలాలు వివరించి చెప్పి\n\nమని అడిగాడు. విభీషణుడు ఇలా చెప్పాడు:\n\nబ్రహ్మదేవుడి వరం వల్ల రావణుడు గంధర్వులకుగాని, నాగులకుగాని, రాకుసులకుగాని, ఏ భూతాలకుగాని ఓడడు. అతని తమ్ముడూ, విభీషణుడికి అన్నాయిన కుంభకర్ణుడు పరాక్రమంలో ఇంద్రుడికి తీసిపోడు. రావణుడి కొడుకు ఇంద్రజిత్తు తన వేళ్ళకూ, శరీరానికీ అభేద్యమైన కవచాలు ధరించి, యుద్ధం చేస్తూనే అదృశ్యం కాగలడు; అందుకోసం అతను యుద్ధం మధ్యలోనే ఆగ్నిని అర్చిస్తాడు. రావణుడి సేనాపతులు దిక్పాలకులకు సమమైన పరాక్రమం కలిగిన వాళ్ళు. ఇష్టంపచ్చిన రూపం\n\nధరించగల రాకునులు లంకలో అసం ఖ్యాకులున్నారు. అలాటి రాకునుల సహా యుంతో రావణుడు ది క్పాలకులను జయించాడు.\n\nఅంతావిని రాముడు, ''నేను రావణుణ్ణీ అతని రాకుస వీరులనూ చంపి, నిన్ను లంకకు రాజుగా చేస్తాను, ఇది నా ప్రతిజ్ఞ. రావణుణ్ణి అతని బంధువులతో సహా చంపక నేను అయోధ్యకు తిరిగి వెళ్ళను. నా తమ్ముల మీద ప్రమాణం చేసి చెబుతున్నాను,'' అని విభీషణుడితో అన్నాడు.\n\nఈ మాటవిని విభీషణుడు రాముడికి సాప్టాంగ సమస్కారం చేసి, ''నేను కూడా నా శక్తికొద్దీ రాకునులను చంపటానికి, లంకానగరాన్ని జయించటానికి సహాయపడతాను; శక్తువులతో యుద్ధం చేస్తాను,'' అన్నాడు.\n\nరాముడు సంతోషంతో విభీషణుణ్ణి కౌగలించుకుని, లక్ష్మణుడితో, ''లక్ష్మణా, సముద్రజలం తెచ్చి, విభీషణుణ్ణి రాకుస రాజుగా అభిషేకించు,'' అన్నాడు.\n\nవానరుల మధ్య విభీషణుడికి రాకుస రాజ్యాభిషేకం జరిగింది. వానరులు సింహనాదాలు చేసి, రాముణ్ణి పాగడారు.\n\nతరవాత సుగ్రీవుడూ, హనుమంతుడూ ఏకాంతంగా విభీషణుడితో, ''మనమంతా ఈ వానరులతో సహా ఈ మహాసముద్రాన్ని ఎలా దాటటం?'' అన్నారు.\n\nదానికి విభీషణుడు, ''రాముడు సముద్రుడి శరణుపొందాలి. రాముడి\n\nపూర్వుడైన సగరుడు సముద్రానికి ఎంతో మేలు చేశాడు కనక, సముద్రుడు రామ కార్యానికి అన్నివిధాలా సహాయ పడతాడు,\" అన్నాడు.\n\nసుగ్రీవుడు రామ లక్ష్మణులున్న చోటికి వచ్చి, విభీషణుడు చెప్పిన మాట చెప్పాడు. రాముడు విభీషణుడి సలహాతో తృప్తిపడి, సుగ్రీవుణ్ణి, లక్ష్మణుణ్ణి వాళ్ళ అభిప్రాయం అడిగాడు. వాళ్ళు కూడా విభీషణుడి అభిప్రాయాన్ని బలపరిచారు.\n\nఅప్పుడు రాముడు సముద్రతీరాన దర్భలు పరిచి, వాటి పైన పడుకున్నాడు.\n\nఇదే సమయంలో రావణుడి చారుడైన శార్దూలుడు అనే రాకుసుడు నచ్చి, వానర\n\nసేన అంతా కలయజూసి వెళ్ళి, రావణుడితో ఇలా చెప్పాడు:\n\n“వానర భల్లూక సేన మరో సముద్రం లాగున్నది. రామలక్ష్మణులు ఉత్తమా యుధాలు ధరించి, సీత కోసం రావటానికి సిద్ధంగా ఉన్నారు. వాళ్ళు సముద్రం దగ్గిర విడిసి ఉన్నారు. నేను పై పైన చూసి వచ్చాను. వివరంగా చూసి రావటానికి వివరినైనా పంపు.”\n\nరావణుడు శుకుడు అనే రాకుసుడితో, సుగ్రీవుడితో ఇలా చెప్పమన్నాడు:\n\nసుగ్రీవుడా, నేను రాముడి భార్యను తీసుకురావటానికి, వానర రాజువైన నీకూ ఏమిటి సంబంధం? ఏమి లేదు! నువు బుద్ధిమంతుడివి. బాగా ఆలోచించుకుని, కిష్కింధకు తిరిగి వెళ్ళు. దేవతలూ, గంధర్వులూ ప్రవేశించలేని లంకానగ రాన్ని వానరులు ప్రవేశిస్తారన్నది వట్టి మాట.”\n\nశుకుడు రావణుడి సందేశాన్ని విని, పక్తి రూపం ధరించి, వానర సేనలున్న ఉత్తర తీరానికి చేరాడు: వాడు సుగ్రీవుడికి ఎగువగా ఆకాశంలోనే ఉండి. రావణుడు చెప్పమన్న మాటలు చెప్పాడు.\n\nఅలా మాట్లాడే శుకుణ్ణి చంపేదామని వేగంగా కొందరు వానరులు ఆకాశంలోకి లేచి, శుకుణ్ణి పట్టుకుని నేలకేసి కొట్టారు,\n\nచంద్రమామ\n\n"
        },
        {
            "title": "అమరవాణి",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "వాడు రాముడితో, '' రాముడా, దూతను చంపవచ్చునా ? ఈ వానరులు నన్ను చంపేస్తున్నారు. వద్దని చెప్పు,'' అన్నాడు.\n\nరాముడు వానరులను వారించాడు. శుక్రుడు రెక్కలు విదిల్చి. ఆకాశంలోకి ఎగిరి, '' సుగ్రీవా, రావణుడితో ఏం చెప్ప మంటావు ? '' అని అడిగాడు.\n\nసుగ్రీవుడు రావణుడితో తన మాటగా ఇలా చెప్పమని శుక్రుడితో అన్నాడు:\n\n'' నువు నాకు స్నేహితుడివి కావు. నువు నాకు ఎలాటి ఉపకారమూ చేసి ఉండలేదు. పై పెచ్చు నా స్నేహితుడైన రాముడికి శత్రువువు. నా శత్రువైన వారికి మిత్రుడివి. ఈ రెండు విధాలా నాకు\n\nశత్రువువు. వారి చచ్చినట్టు నువూ చస్తావు. నేను నిన్నూ, నీ కొడుకులనూ, బంధువులనూ, దాయాదులనూ చంపే స్తాను. త్వరలోనే మహాసేనతో లంకకు వచ్చి. దాన్ని నిర్మూలిస్తాను. రాముడి బారినుంచి నిన్ను దేవేంద్రాదులు కూడా రక్తించలేరు. సీతను అపహరించటం గొప్ప కాదు. రామలక్ష్మణులకు భయపడి, వాళ్ళు లేని సమయంలో ఆ పనిచేశావు. వాళ్ళ చేతిలో నీకు చావు మూడింది.）\n\nఈ సందేశంతో శుక్రుడు వెళ్ళిపోకుండా అంగదుడు అడ్డుతగిలి, సుగ్రీవుడితో, '' వీడు దూత కాడు, రావణుడి వేగుల వాడులాగున్నాడు. మన సేనలను పరిశీలిస్తున్నాడు, '' అన్నాడు.\n\nవెంటనే సుగ్రీవుడు శుక్రుణ్ణి పట్టుకో మని వానరులను ఆజ్ఞాపించాడు. శుక్రుడు మళ్ళీ వానరులకు చికికి, '' అయ్యో, నా రెక్కలు విరిచారు. కళ్ళు పీకు తున్నారు, '' అని అక్రోశించేసరికి, రాముడు అడ్డుపడి, వాణ్ణి వానరుల బారినుంచి విడిపించాడు.\n\nతరవాత రాముడు సముద్రతిరాన దర్భలు పరిచి, సముద్రానికి నమస్కారం చేసి, చెయ్యి తల కింద పెట్టుకుని దర్భల మీద పడుకున్నాడు. అతని ముఖం సముద్రం కేసి ఉన్నది. అతను అలా\n\nపడుకుని, సముద్రుణ్ణి ధ్యానిస్తూ మూడు రాత్రులు గడిపాడు. కాని సముద్రుడు ప్రత్యక్షం కాలేదు.\n\nరాముడికి కోపం వచ్చింది. కళ్ళు ఎర్రబడ్డాయి. అతను లక్ష్మణుడితో, 'ఈ సముద్రుడు ఎందుకు రాడు? అతడికి ఎంత గర్వం! నా బాణాలతో ఈ సముద్రంలోని ప్రాణులన్నిటినీ చంపి, సముద్రాన్ని అల్లకల్లోలం చేస్తాను. నా విల్లూ, బాణాలూ తీసుకురా,' 'అన్నాడు.\n\nలక్ష్మణుడు వాటిని తెచ్చి ఇచ్చాడు. రాముడు విల్లు ఎక్కుపెట్టి, వజ్రాయు ధాలలాటి బాణాలను సముద్రం మీద ప్రయోగించాడు. అవి సముద్రజలంలో ప్రవేశించి, తరంగాలూ, పాగలూ భయం కరంగా లేపాయి.\n\nరాముడు ఇంకా బాణాలు వేయ బోవటం చూసి, ఇలా అయితే మూడు లోకాలూ మండిపోతాయనుకుని, 'వద్దు, వద్దు. మరి బాణాలు వేయకు,' 'అంటూ రాముడి విల్లు పట్టుకున్నాడు లక్ష్మణుడు.\n\nఅయితే ఇంకా సముద్రుడు కనిపించ లేదు. అందుచేత రాముడు సముద్రుడితో, 'ఓ సముద్రుడా, నిన్ను నా బాణాలతో ఎండగట్టేసి, ఎడారి చేసేస్తాను. నా బల పరాక్రమాలను నువు ఊహించను కూడా\n\nలేవు. నీ అజ్ఞానానికి కారణం నీలో ఉన్న దానవులతో నువు చేసిన స్నేహం అయిఉంటుందీ,' 'అన్నాడు.\n\nఇలా అని రాముడు తన వింటికి బ్రహ్మాస్త్రం సంధించి, చెవిదాకా లాగి, విడవటానికి సిద్ధంగా ఉండగా, ఆకాశమూ, భూమి దద్దరిల్లాయి. కొండలు గజగజలాడాయి. ఒక్కసారిగా చీకటి కమ్మినట్టయింది. ఆకాశంలో ప్రచండ మైన వాయువులు వీచాయ. ప్రాణులు ఆర్తనాదాలు చేశాయి. సముద్రం ఒక యోజనం వెనకుక్క తీసింది. అది చూసి రాముడు తన అస్త్రాన్ని వదలడం మానుకున్నాడు.\n\nఅంత లో సముద్ర మధ్యంలో సముద్రుడు కనిపించాడు. అతడి శరీరం వైడూర్యకాంతి కలిగి ఉన్నది. అతను దివ్యపుష్పమాలికలు ధరించి, బంగారు ఆభరణాలు అలంకరించుకుని, గంగా, సింధు మొదలైన నదులను వెంటబెట్టుకుని సాక్షయాక్షరించాడు.\n\nసముద్రుడు రాముడి వద్దకు వచ్చి, చేతులు జోడించి, ‘‘రామా! లోతూ, గాంభీర్యమూ నా సహజ గుణాలు. నా జలాన్ని స్తభించటం నాకు శక్యం కాదు. నా చేతిలో ఉన్నదేమంటే, నీ సేన నన్ను దాటేదాకా సముద్రప్రాణుల వల్ల మీకు ఎలాటి భయమూ లేకుండా నేను చూడగలను,’’ అన్నాడు.\n\n‘‘అలా అయితే ఈ ఎక్కుపెట్టిన బాణాన్ని ఎక్కడ ప్రయోగించను?’’ అని రాముడు సముద్రుణ్ణి అడిగాడు.\n\n‘‘ఇటు ఉత్తరంగా ఒక ప్రదేశం ఉన్నది. అక్కడ ఆధీరులనే పాపాత్ములు ఉండి, పాపకార్యాలు చేస్తున్నారు.\n\nనీ బాణాన్ని వారిపైన ప్రయోగించి, సర్వ నాశనం చెయ్యి.’’ అన్నాడు సముద్రుడు రాముడితో.\n\nరాముడు సముద్రుడు చెప్పినట్టే చేశాడు. అది పడినచోటు సర్వనాశన మయిపోయింది. బాణుం పడినచోట పాతాళజలం పైకి వచ్చింది. దానికి ప్రణకూప మని పేరు.\n\nతరవాత సముద్రుడు రాముడితో, ‘‘నలుడు అనే వానరుఢు విశ్వకర్మ కొడుకు. ఇతను సముద్రం మీద సేతువు కట్టుతాడు. ఆ సేతువు నీటిలో ముణిగి పోకుండా నేను చూస్తాను,’’ అని చెప్పి అంతర్ధానమయాడు.\n\nనలుడు రాముడితో తాను విశ్వకర్మ కొడుకునేననీ, విశ్వకర్మ నుంచి వరాలు పొందాననీ, సేతువు కట్టటం తనకు సాధ్యమేననీ, కావాలంటే వానరులు అప్పటికప్పుడే సేతువును కట్టటం కాలయాపన చెయ్యకుండా ప్రారంభించ వచ్చుననీ అన్నాడు.\n\n# ఆమెరోవాటి\n\nఐకమత్య ముపాగమ్య,\nశాస్త్రదృష్టీన చాకుషా,\nమంత్రిణో యత్ర నిరతాః\nఐమాహు ర్మంత్ర ముత్తమం.\n\n1\n\n[మంత్రులందరి మధ్యా ఏకాచిపాయం కలిగి, శాస్త్రదృష్టితో ఆలోచించి, అనక్తితో చేసే మంత్రాలోచన ఉత్తమమైనది.]\n\nబహ్యోవి మతయో భూత్వా,\nమంత్రిణా మర్థనిర్ణయే,\nపున ర్యత్రెకతాం ప్రాప్తాః\nస మంత్రో మధ్యమః శుభః.\n\n2\n\n[మంత్రులకు ఎన్నిరకాల అభిప్రాయ భేదాలున్నప్పటికి, మంత్రాలోచన చెయ్యటానికి అందరూ ఒకటి అయి చేసిన మంత్రాలోచన మధ్యమమని చెప్పాలి.]\n\nఅన్యోన్యం మతి మాస్థాయ,\nయత్ర సంప్రతిభాష్యతే,\nనచైకమత్యే శ్రేయోస్తి\nమంత్ర స్సోధమ ఉచ్యతే.\n\n3\n\n[మంత్రుల మధ్య భిన్నాభిప్రాయాలుండి, ఐకమత్యం కుదరని చోట జరిగే మంత్రాలోచన అధమమని చెప్పాలి.]\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nఒక లే మా వయసు\n\nపంపినవారు :\nశ్రీమతి కథియాల నుబ్బలక్కి\n\nఇగ్గయ్యపేట,\nక్యాపారిల్లా.\n\nఒక టే మా సాగసు\n\nఒకమతి\nపొందిన వ్యాఖ్య\n\nఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 20 లు\n\n★ వ్యాఖ్యలు మే 20 వ తేదీలో గా చేరాలి. వ్యాఖ్యలు పోస్టుకార్డు పైన మాత్రమే రాయాలి.\n\n* వ్యాఖ్యలు ఒక్కమాటలో గాని, చిన్న వాక్యంలో గాని వుండాలి. రెండు వ్యాఖ్యలకూ నంబంధం వుండాలి. గెలుపొందిన వ్యాఖ్యలు జూలై నెల సంచికలో ప్రకటించబడును.\n\nచందమామ\n\nఈ సంచికలో కథలు - వింతలు - విశేషాలు\n\n<table>\n  <tbody>\n    <tr>\n      <td>మిత్రసంప్రాప్తి - 35</td>\n      <td>...</td>\n      <td>2</td>\n      <td>లోధి అతిథ్యం</td>\n      <td>...</td>\n      <td>31</td>\n    </tr>\n    <tr>\n      <td>మాయాసరోవరం - 5</td>\n      <td>...</td>\n      <td>5</td>\n      <td>నుల్తానా వడ్డీవ్యాపారం</td>\n      <td>...</td>\n      <td>32</td>\n    </tr>\n    <tr>\n      <td>వ్యర్థమైన పరీక్ష</td>\n      <td>...</td>\n      <td>13</td>\n      <td>పెళ్ళాంపోరు</td>\n      <td>...</td>\n      <td>38</td>\n    </tr>\n    <tr>\n      <td>తెలివిగలభార్య</td>\n      <td>...</td>\n      <td>19</td>\n      <td>ఆందరూ అందరే !</td>\n      <td>...</td>\n      <td>42</td>\n    </tr>\n    <tr>\n      <td>ప్రపంచపు వింతలు</td>\n      <td>...</td>\n      <td>25</td>\n      <td>వీరహనుమాన్ - 20</td>\n      <td>...</td>\n      <td>45</td>\n    </tr>\n    <tr>\n      <td>అచ్చిరాని షరతులు</td>\n      <td>...</td>\n      <td>26</td>\n      <td>అమరవాది</td>\n      <td>...</td>\n      <td>53</td>\n    </tr>\n  </tbody>\n</table>\n\nఅన్నీ ప్రయత్నం\nచేసిన తర్వాత\nతిరిగి\nక్వాలిటీ\nగ్లూకోస్ బిస్కట్ల\nకోసమే వస్తారు\n\nక్వాలిటీ పుడ్ ప్రాడక్ట్స్\nక్వాలిటీ ఆంటే ఉత్తమమైన బిస్కట్లు అన్నమాట\n\nసహజం: మీకు తెలుసు విటమిన్లు.\nపోషకాహార పధార్థములు కలిగిన\nక్వాలిటీ గ్లూకోస్ బిస్కట్ మీ సొమ్ముకు\nమించిన ప్రతిఫల మిచ్చేదని.\n\nRachana-KFP-40\n\nమీ పిల్లలకి కాల్షియం-శాండోజ్\nఎందుకు ఇవ్వాలి ?\n\n32 గట్టి పళ్ల కోసం.\nపటిష్టమైన ఎముకల కోసం!\n\nవిల్లల యొక్క వట్టూ, పముకలూ పెరగటానికి పెద్దలకన్న\nచెట్టింపు కార్షియం కావాలి. అందుకే పిల్లలకు రోజుకు కమ్మని,\nరాస్స్ బేరీ రుచిగల కార్షియం - శాండోజ్ 4-6 లిచ్చలు యినై\nవాలు, పట్టు గట్టిది ఎముకలు పటిష్టమవులాయి. దాని తోదాలు\nవాళ్ళకు విటమిన్ నీ, డి, డి12 కూడా అందుకుంచి.\n\nముఖ్య విషయం: కార్షియం-శాండోజ్ లో, మీ శరీరం కాగా ఉన్\nయోగించకుంటుందని డాక్టర్లు చెప్పే కార్షియం గ్లూకోనేట్ ఉంది.\n\nపెరుగుదలకు కాలియం\nకార్షియం తీసుకున్న పిల్లలు,\nకార్షియం లేనుకోని వారికన్న\n4 నెంలలో దాలా ఎక్కువగా\nఎదిగారని శాస్త్రీయ\nపరిశోధన రుజువు చేసింది.\n\nకాల్షియం-శాండోజ్®\nప్రతి రోజు ప్రతివారికి\n\ndCA/CS/14 A TEL"
        }
    ]
}