{
    "book_id": "చందమామ_1976_02",
    "stories": [
        {
            "title": "మాయాసరోవరం-2",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "రకించండి ! మహాకాలుడు మింగ జూస్తు న్నాడు !'' అన్న అర్తనాదం వినిపించింది.\n\nజయశీలుడు చప్పునలేచి, కత్తిదూసి ఆ అర్తనాదం వచ్చిన వైపుకు పరిగెత్తాడు. అదొక శ్మశానం! అక్కడ దూరదూరంగా రెండు మూడు శవాలు కాలుతున్నవి. ఆ మంటల వెలుగులో నల్లటి వస్తాలు ధరించి, జుట్టు విరటో నుకుని అర్త నాదాలు చేస్తూ పరిగెత్తుతున్న మనిషి ఒకడు, అతడికి కనిపించాడు. నిలువెల్లా తెల్లని వస్త్రం కప్పుకున్న ఆకారం ఒకటి, అతణ్ణి వెంటబడి తరుముతున్నది.\n\nజయశీలుడు కత్తిపైకెత్తి అర్తనాదాలు చేస్తున్న వాడి కేసి పరిగెత్తుతూ, ''భయపడకు, భయపడకు ! నీ ప్రాణాలు బలిగొననున్న ఆ దుర్మార్గుణ్ణి నా కత్తికి బలి చేస్తాను.'' అంటూ కేకపెట్టాడు.\n\nఆ కేక వింటూనే నల్లని వస్తాలు ధరించినవాడు, జయశీలుడి కేసి పరిగెత్తుకు రాసాగాడు. తెల్లని ఆకారం అతణ్ణి తరుముకువస్తూ, ''అగు, అగు! మహాకాలుడి బంటునైన, ఈ కాలకాలుడిని చూసే భయపడే నీవు; మహాకాలుణ్ణి ఆవాహన చేయచూస్తావా ?'' అని అరుస్తున్నది.\n\nజయశీలుడు, ఆ కాలకాలుణ్ణాని చెప్పుకునేవాణ్ణి ఆడ్డగించి, ''ఓరీ, నువ్వెవరైనా\n\n''ఓహోఁ, నేనేదో శ్మశానప్రాంతం లోని ఊడలమర్రి కింద నిద్రిస్తున్నట్టు న్నది ! ఇలాంటి చోట్ల భూత ప్రేత పిశా చాలుంటవని అంటారే ! ఏవీ, అలాంటి వేమి యిక్కడ వున్నట్టులేదు.'' అనుకుంటూ జయశీలుడు చీకటిగుయ్యారంగా వున్న మర్రి కొమ్మల్లోక చూశాడు. అక్కడ అతడి కేమి కనిపించలేదు. తనకు కలిగిన అనుమానానికి తనలో తాను చిన్నగా సవ్వుకుని, జయశీలుడు కత్తిపిడిని ఒకసారి తాకిచూసి, తిరిగి కళ్ళు మూసుకున్నాడు.\n\nఈసారి అతడికి కునుకుపట్టే సమయానికి, దూరం నుంచి, ''రకించండి!\n\n6\n\nచంద మామ\n\nనాకు భయం లేదు. కాని, వెన్నెచ్చిపారి పొయేవాణ్ణి, వెంటబడి తరిమి చంపాలని చూడటం మాత్రం, సహించను, ''అన్నాడు.\n\nఆ మాటలు వింటూనే కాలకాలుడు వికృతంగా నవ్వి, '' సెహబాస, యువ కుడా! నీలో కొంచెం వీరయువకుడి లకీణాలునై. ఏదీ, నా నిజరూపం చూడు!'' అంటూ కప్పుకున్న తెల్లపస్తాన్ని తీసి, దూరంగా పారవేశాడు.\n\nఇప్పుడు ఆ కాలకాలుడి రూపం అతి భయం కరంగా వున్నది. నల్లని శరీర చ్ఛాయతో, నిప్పులు చెరుగుతున్న కళ్లతో, నోట మంటలు కక్కుతూ అతడు భయం కరంగా గర్భసచేశాడు.\n\nజయశీలుడు ఒక్క తృటి కాలం ని శ్చేష్ఠుడ యాడు. కాని, అంతలోనే తెప్పరిల్లి, కత్తిని కాలకాలుడి గుండెల కేసి గురిచేసి, ''దుష్టుడా! నీ వికృతరూపానికి నేను భయపడతాననుకోకు. పారిపోయే వాణ్ణి చంపచూసే నీవు, ఏరకం పిరికి పందవైపుంటావు ?'' అని అడిగాడు.\n\nఆ మాటలతో కాలకాలుడు ఒక్కడుగు వెనక్కువేసి. ''యువకుడా, నీ ధైర్యానికి మెచ్చాను. అమానుషశక్తుల్ని, మహా సత్యులు మాత్రమే తమ అధినంలో పుంచుకోగలరు. ఇప్పుడు నన్ను అవాహన చేసిన సిద్ధసాధకుడు అల్పసత్వుడు!\n\nఅలాంటివాణ్ణి ప్రాణాలతో పదలరాదు. అడ్డం తొలుగు!'' అంటూ ముందుకు దూకబోయాడు.\n\nజయశీలుడు కత్తిని, కాలకాలుడి, వణి నికి అడ్డంగా పెట్టి, ఆర్హనాదాలు చేసిన సిద్ధసాధకుడు, ఎక్కడ వున్నాడో అని, వెనక్కు తిరిగి చూశాడు. సాధకుడు భయవిహ్వలత్వం పల్ల, తను పారిపోయేందుకు సరయిన మార్గం ఏదో కూడా చూసుకోకుండా, శ్మశానంలోనే గిరికలు కొడుతూ, యింకా ఆర్హనాదాలు చేస్తూనే వున్నాడు.\n\nజయశీలుడు, తాను ముందు సిద్ధసాధకుడి దగ్గిరకుపొయి, అతడికి ధైర్యం\n\nచంద్రమామ\n\nజయశీలుడు ఆ మాటలకు అబ్బుర పాటు చెంది. ఒకటి రెండు కణాలు ఏమ నేందుకూ తోచక అగి, చివరకు తెప్పరిల్లి. '' కాలకాలా ! నేనేవో అద్భుత కార్యాలు సాధించాలని, ఇల్లు వదిలిన వాణ్ణికాను. జీవనోపాధిక, ఏ రాజు దగ్గిర నైనా చిన్న ఉద్యోగం దొరికితే చాలు. దానితో తృప్తిపడతాను,'' అన్నాడు.\n\nకాలకాలుడి కంఠం జవాబివ్వలేదు. జయశీలుడు తెగిపడిన తలను సమీపించి, కత్తితో దాన్ని ఆటూ యిటూ కదిపి చూశాడు: జీవం వున్నట్టు లేదు. ఈ చచ్చినవాడెవడోగాని మంచి బలా ధుయుడు. చెవులకూ, ముక్కుకూ వెండి పోగులూ: పుస్తామీసాలూ, కంఠానికి గట్టిగా బిగించివున్న పూసలదండా, జయశీలుడి కంటబడినై.\n\nజయశీలుడు కత్తిని తిరిగి ఒరలో పెట్టి, రక్తించమంటూ పరిగెత్తిన నల్లటి దుస్తులవాడి కోసం చుట్టూ కలయ చూశాడు. ఈసారి వాడెక్కడా వున్న సూచనలే లేవు. వాడేమై వుంటాడు? భయంతో గుండెపగిలి, యీ చుట్టు పక్కల వున్న చెట్ల కింద ఎక్కడైనా పడిపోలేదుకదా? ఇలా ఆలోచిస్తూ, జయశీలుడు తాను ముందు పడుకున్న ఊడలమగ్రి కేసి నడిచాడు.\n\nచెప్పటం బావుంటుందేమో అనుకునేం తలో, కాలకాలుడు హుమ్మ, అంటూ హుంకరించి, కత్తిని చేత్తో పక్కకు నెట్టాడు.\n\nజయశీలుడు చప్పున కాలకాలుడి కంఠాని కేసి కత్తి విసిరాడు. ఆ దెబ్బకు వాడి తల మొండెం నుంచి వేరైపోయి, అంత దూరాన పడింది. మరుకుణం కింద పడిన తల నేలమీద ఎగిరెగిరిపడుతూ, బిగ్గరగా నవ్వి. '' జయశీలా ! నిస్సం శయంగా సువ్వు మహా వీరుదివి. నా కంఠ రక్తంలో తదిసిన నీ కత్తి అమోఘశక్తులు కలది ! వెళ్ళు, సువ్వు కోరినవన్నీ సాధించుకో,'' అన్నది.\n\n\n\nపిడ మిదా వున్న నగిషీపనిచూసి, నేనేదో\nగొప్ప కులీనుణ్ణానే జనం అనుకుంటారు.\nఈ చిరుగు దుస్తులకు కారణం; అర\nణ్యంలో ఒక సింహాన్నెదురుక్కని హోరా\nహోరిగా పోరాడటం అని చెపుతాను !’’\nఅనుకుంటూ జయశీలుడు మర్రిచెట్టు\nదగ్గిర నుంచి బయలుదేరాడు.\n\nఅలా అతడు కొంత దూరం నడిచే\nసరికి, ఒక చిన్న ఇల్లూ, ఆ ఇంటి కిటికీ\nలోంచి వెలుగుతున్న దీపం అతడి కంట\nబడినై. ఆ ఇంటి వారినడిగి ముందు\nదాహం తీర్చుకోవచ్చుననుకుంటూ,\n“అయ్యా. నేను బాటసారిని. ఇంత\nమంచి నీరిచ్చి దాహం తీర్చగలరా?”\nఅని కేకపెట్టాడు జయశీలుడు.\n\nఆ వెంటనే ఇంటి తలుపు తెరుచు\nకున్నది. ఒక వృద్ధురాలు దీపం చేత\nబట్టుకుని, బయటి చీకటిలోకి చూస్తూ,\n“చీకటి పడగానే, ఏ సత్రంలోనే పడు\nకుని నిద్రించక, ఇంత రాత్రివేళ\nప్రయాణం చేస్తున్నావా? లోపలికిరా,\nమంచి నీరిస్తాను,” అన్నది.\n\nజయశీలుడు లోపలికి వెళ్ళాడు. వృద్ధు\nరాలు అతణ్ణి దీపపు కాంతిలో పరీక్షగా\nచూసి, ఆ శ్చర్య పోతూ, “నువ్వేదో\nవయసుమళ్ళిన, తీర్థయాత్రలకుపోయే\nబాటసారివనుకున్నాను. ఇదేమిటి? ఇంత\n\nపిన్నవయనులో కత్తి నడుముకు కట్టు\nకుని, అర్థరాత్రివేళ్లయి అరణ్య\nప్రాంతాల్లో తిరుగుతున్నావు ? '' అన్నది.\n\nజయశీలుడు జవాబు చెప్పబోయాడు.\nకాని, వృద్ధురాలు అతణ్ణి వారించి,\n'' ముందు దాహం తీర్చుకో, మంచి నీరు\nతెస్తాను. అదుగో, ఆ బల్ల మీద కూర్చో,''\nఅని పక్క గదిలో కిపొయి, ఒక పెద్ద\nగ్లాసునిండుగా నీరు తెచ్చి అతడి కిచ్చింది.\n\nజయశీలుడు నీరుతాగి, '' అమ్మా.\nనా ప్రాణాలు నిరిపావు. ఈ ఇంటిలో\nమరెవరూ వున్నట్టులేదే !'' అన్నాడు.\n\n'' ఎవరూ లేరు, నాయనా! నాకు\nసంతానం కలగలేదు. నా భర్త్రసంవత్సరం\nకిందట చనిపోయాడు. ఆయన రాజా\nశ్రితుడు. నిరాధారురాలనైన నాకు రాజు\nగారు, నా భర్త్రజీతంలో మూడోవంతు\nభరతంగా యిస్తున్నాడు. దాని అధారంతో\nఒంటరిగానే, యీ ఇంట్లో కాలం వెళ్ళ\nబుచ్చుతున్నాను.'' అన్నది వృద్ధురాలు.\n\n'' అమ్మా, నేనీ ప్రాంతాలకు కొత్తగా\nవచ్చినవాణ్ణి. ఈ దాపులనున్న నగరం\nపేరేమిటి ? రాజుగారి పేరేమిటి ?'' అని\nఅడిగాడు జయశీలుడు.\n\nఆ ప్రశ్నకు వృద్ధురాలు చిన్నగా\nనిట్టూర్చి, ''నాయనా, ఇది హేరణ్యపురం.\nరాజుగారి పేరు కనకాకుడు. ఎంతో ప్రజా\n\nహితంగా రాజ్యపాలన చేసే ధర్మాత్ముడు.\nకాని, ఆ మధ్య నెల రోజుల కిందట\nపెళ్ళిడు వచ్చిన ఆయన కుమార్తెనూ,\nయౌవరాజ్య పట్టాభిషేకం చేసుకోనున్న\nఆయన కొడుకునూ, ఎవరో ఆపహరించుకు\nపోయారు. ఆ నాటి నుంచి రాజుగారు\nదిగులుతో మంచం పట్టారు,'' అన్నది.\n\nకూతురూ, కొడుకూ కనిపించకుండా\nపొయిన దిగులుతో మంచం ఎక్కిన\nరాజును ఉద్యోగం కోసం అర్థంచటం ఎలా?\nఅనుకున్నాడు జయశీలుడు. ఆ వెంటనే\nఅతడికి తన భుక్తి గదిచే మార్గం కన్న.\nముందు రాజుగా రు పడ్డ చిక్కుల\nగురించి తెలుసుకోవాలని పించింది.\n\n\"అమ్మా, రాజుగారి కొడుకూ, కుమా రైల్వీ ఏ శక్తురాజో రహస్యంగా ఎత్తుకు పోయి వుంటాడు, అంతేనా?\" అని అడిగాడు జయశీలుడు.\n\n\"అలా జరిగివుంటే చిక్కేమున్నది, నాయనా!\" అ శక్తురాజును చంపి కన కాక రాజుగారు, తన పుత్రి పుత్రుల్ని ఇంటికి తెచ్చుకునేవాడు. అ ఎత్తుకు పోయన వాడెవడో రాకునుడో, యథుడో అనుకుంటున్నారు,\" అన్నది వృద్ధురాలు.\n\nఅమె మాట ముగించే లోపలే ఇంటి ముందుకలకలం బయలుదెరింది. ఒకడు ఏడ్చు గొంతుతో, \"అయ్యా, శ్మణానంలో నా తండ్రి తల నరికిన వాడు యిటే వచ్చాడు. ఈ బ్రాహ్మణావిడ ఇంట్లో దీపం వెలుగుతున్నది. అమె ఏమైనా వాణ్ణి చూసిందేమో అడగండి!\" అంటున్నాడు.\n\n\"ఒరే, కాటికాపరి వెథవా, నోరు మూసుకో!\" అ మహా వీరుడు చంపింది భూతగణాల పెద్ద అయిన కాలుణ్ణి. సిద్ధ సాథకుణ్ణయిన నాకు, యిలాంటివి కుణ్ణంగా తెలుసు!\" అంటున్నాడు మరొక కడు కోపంగా.\n\nవాళ్ళద్దర్శి గదమాయిస్తూ మరొక గొంతు, \"మీ రిద్దరూ కాస్త ఆగండి. చచ్చిన ముసలి కాటికాపరి మళ్ళీ ఎలా బతికాడు, అన్నదానితో పాటు సర్వం విచారించమని, నగరరక్తకుణ్ణయిన నన్ను. మంత్రిగారు పంపారు. నాకు అడ్డు రాకండి!\" అన్నది.\n\nఈ సంభాషణ విన్న జయశీలుడు, వృద్ధురాలితో, \"అమ్మా, నా కోసం నగర రక్తకుడూ, కొందరు భట్టులూ వచ్చినట్టున్నది. నీ ఇంట నేను కనబడటం కేమమా? లేక పెరటి ద్వారం కుండా బయటిక వెళ్ళమన్నావా?\" అన్నాడు.\n\nవృద్ధురాలు జవాబు చెప్పే లోపలే, నగరరక్తకుడు వీధి ద్వారాన్ని సమీపంచి, \"లోపల వున్నవా రెవరో వెంటనే తలుపు తెరవండి!\" అంటూ అధికార స్వరంతో కేక పెట్టాడు.\n\n—(ఇంకా వుంది)\n\n# స్థిరముస్సు\n\nపట్టువదలని విక్రమా ర్కుడు చెట్టు\nవద్దకు తిరిగి వెళ్ళి. చెట్టు సైనుంచి\nశ్రవాన్ని దించి భుజాన చేసుకుని, ఎప్పటి\nలాగే మౌనంగా శ్మశానం కేసి నడవ\nసాగాడు. ఆప్పుడు శవంలోని బేతాళుడు,\n\"రాజా, నీలాటి ఉత్తముడు ఇలాటి\nకుద్రకర్మ చెయ్యకూడదు. అది పత\nనానికే దారి తీస్తుంది. అందుకు నిదర్శ\nనంగా నీకు రంగేశుడు అనేదొంగల\nనాయకుడి కథ చెబుతాను, శ్రమ తెలియ\nకుండా విను,\" అంటూ ఇలా చెప్ప\nసాగాడు:\n\nపూర్వం రంగపురం అనే నగరానికి\nసమీపంలో గల అరణ్యంలో ఒక గజ\nదొంగ తన పరివారంతో సహ ఉండేవాడు.\nఆ గజదొంగ కొడుకే రంగేశుడు. రంగే\nశుడు మంచి సూక్ష్మబుద్ది కలవాడు.\nవాడు తన పథ్యాలుగో ఏట నుంచి తండ్రితో\n\n# బేతాళ కథలు"
        },
        {
            "title": "గీతారహస్యం",
            "page_start": 17,
            "author": "నిజ్ఞయ్య",
            "pdf_page": 17,
            "content": "తరిగి, తండ్రి అనంతరం దొంగల నాయకుడు కాదగిన నైపుణ్యం సంపాదించాడు.\n\nచిన్నవాడుగా ఉండగానే ఒకసారి రంగేశుడు తన తండ్రి వెంట రంగపురంలో జరిగే ఉత్సవాలకు పోయి, ఒక చోట భగవద్గీతా పతనం విన్నాడు. ఆ రోజున వాడు గ్రహించిన దేమంటే, ప్రపంచంలో జరిగే దానికంతా ఆసలైన బాధ్యుడు దేవుడు; పోతే, మనిషి ఏ ధర్మం ఆచరించి సప్పటిక, తనకు కలిగే మంచి, చెడ్డలకూ, సుఖదుఃఖాలకూ అంటకుండా ఉంటే వాడికి మోకం లభిస్తుంది. ఈ భావాలు రంగేశుడి మనసులో గాథంగా నాటుకున్నాయి.\n\nతండ్రి శ్రమఫలితంగా కొంత కాలానికి వాడు దొంగలము తాకు నాయకుడు ఆయాడు. తనవృత్తి ధర్మం ప్రకారం దొంగతనాలూ, దారి దోపిడిలూ చేస్తూ, చాలా ధనం సంపాదించాడు. కాని అతను ఏనాడూ భగవద్గీతలో విన్నది మరిచి పోలేదు. అతని మనోనిగ్రహమూ, దేవుడిలో విశ్వాసమూ ఏ మాత్రమూ సడలలేదు.\n\nరాజుగారి భటులు ఆ ప్పుడప్పుడూ అరణ్యంలో ఉండే దొంగల మీదికి దాడి చేస్తూ ఉండేవారు. అలా ఒకసారి ఆకస్మికంగా దాడి జరిగేసరికి, దొంగలు ఎక్కడి వాళ్ళక్కడ తమ రహస్యస్థాప రాలకు పారిపోయారు. రంగేశుడు కూడా విధిగా పారిపోవలని వచ్చింది.\n\nఅతను తన గుర్రం మీద చాలా దూరం పరిగెత్తిపోయి, అమితమైన దాహబాధతో ఒక ముని ఆశ్రమం చేరాడు. ఆశ్రమంలో ఒక చెట్టుకింద ముని తపస్సు చేసు కుంటూ, సమాధిలో ఉన్నాడు. ఆయన పక్కన కమండలం ఉన్నది గాని, అందులో నీరులేదు.\n\nగత్యంతరం లేక, రంగేశుడు ఆ ముని భుజం తట్టి, 'అయ్యా, తాగటానికి మంచి నీరు ఇప్పించండి!' అని అడిగాడు.\n\nముని కళ్ళు తెరిచి, ఆగ్రహంతో, 'ఓరీ, మూర్ఛుడా! నా తపస్సు భగ్నం'\n\nచేసినందుకు శిల అయిపో!’’ అని శపించాడు.\n\n‘‘ముందు కాస్త మంచి నీరు తాగ టానికి ఇయ్యండి!’’ అన్నాడు రంగేశుడు.\n\nతనలో అంత తపశ్శక్తి ఉన్నా కూడా తన శాపం రంగేశుడికి తగలకపోయే సరికి, ముని ఆశ్చర్యపడి, రంగేశుడు మహాపురుషుడు అయి ఉండాలనుకుని, తన శక్తిచేత కమండలంలో నీరు తెప్పించి, రంగేశుడికి ఇచ్చాడు. రంగేశుడు తన దాహం తీర్చుకుని, తన తప్ప కీమించమని మునిని కోరి, తన ఇంటికి తిరిగి వెళ్ళిపోయాడు.\n\nరంగేశుడికి ఒక కొడుకు ఉండేవాడు.\nవాడు కాలక్రమాన పెరిగి పెద్దవా\n\nడయ్యాడు. రంగేశుడు తన కొడుకు పెళ్లి చాలా వైభవంగా జరిపించాడు. అరణ్యంలో ఈ పెళ్ళి మూలంగా జరిగిన సంచలనం గూఢచారులు పసిగట్టి, రాజుకు తెలిపారు. రాజు పెద్ద సేనను పంపాడు. అది అర్ధరాత్రి సమయంలో దొంగల స్థావరాన్ని చుట్టుముట్టింది. రంగేశుడి పరివారమంతా సైనికులకు చికాక్కరు. రంగేశుడి కొడుకూ, అతని కొత్త వధువూ కూడా సైనికులకు దొరికి పోయారు. ఒక్క రంగేశుడు మాత్రం చాకచక్యంతో తప్పించుకుని, తన గుర్రం మీద పారిపోయాడు.\n\nరాజు దొంగల నందరినీ చెరలో పెట్టించి, వారం రోజులలో రంగేశుడు\n\nపచ్చి పట్టుబడకపోతే, నూతన వధూవరు లైన ఆతని కొడుకు, కోడళ్ళ తలలు తీయించి కోటగుమ్మానికి వేళ్ళాడ దీయి స్త్రానని చాటింపు వేయించాడు.\n\nఅయితే ఈ చాటింపు జరిగే సమయానికి రంగేశుడు చాలా దూరాన ఉండి పొవటం చేత ఆతనికి సకాలంలో వార్త అందలేదు. వార్త అంది, అతను తిరిగి వచ్చేసరికి గడువు దాటి పోయింది. రంగేశుడు రాజుగారి కోటకు వచ్చి, కోట గుమ్మాన వేళ్ళాడుతున్న తన కొడుకు, కోడళ్ళ తలలు చూసి, దుఃఖం పట్టలేక, ''అయ్యయ్యో! ఈ పాపిష్టి రాజు ఆక్రమంగా అమాయకులైన ఇద్దరి ప్రాణాలు పాట్టన పెట్టుకున్నాడే!'' అని ఆక్రంచాడు.\n\nమరుక్కణమే రంగేశుడు శిలగా మారి పోయాడు.\n\nబేతాళుడు ఈ కథచెప్పి, ''రాజా, ముని శపించినప్పుడు శిలగా మారని రంగేశుడు ఏ శాపమూ లేకుండానే ఎందుకు శిలగా\n\nమారాడు? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలిపోతుంది,'' అన్నాడు.\n\nదానికి విక్రమార్కుడు, ''ముని శాపం తగలక పొవటానికి కారణం రంగేశుడిలో ఉండిన గొప్ప శక్తి. ఆ శక్తి భగవంతుడి యందు అతనికి గల పూర్తినమ్మకం వల్లా, తాను ఏమి చేసినా నిమిత్త మాత్రుణ్ణి అని మనస్ఫూర్తిగా నమ్మటం వల్లా వచ్చింది. కాని తన కొడుకు, కోడళ్ళ తలలను కోటగుమ్మం మీద చూడగానే అతని విశ్వాసం పోయింది. అతను వాళ్ళిద్దరినీ రక్తంచే ఉద్దేశంతో రావటం లోనే దైవనిర్ణయం మీద అతని విశ్వాసం చలించింది. వాళ్ళ చావుకు రాజే పూర్తిగా బాధ్యుడని అనుకోవటంతో విశ్వాసం పూర్తిగాపోయింది. వెంటనే అతనికి ముని శాపం తగిలింది,'' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెల్చెకాక్కడు. —(కల్పితం)\n\nతల్లి-కూతుళ్లు\n\nఒక ఊళ్ళో రామశాస్త్ర అనే బ్రాహ్మణుడు ఉండేవాడు. ఆయన వేదశాస్త్రాలు చది విన జ్ఞాని. ఆయన పొరోహిత్యం చేసు కుంటూ, ఎవరికి ఏ ఇబ్బంది కలిగినా చేదోడువాదోడుగా ఉండేవాడు. అందు వల్ల ఆయనను ఊళ్ళో అందరూ ఎంతో గౌరవించేవారు. కాని ఆయన భార్య సుబ్బమ్మ దృష్టిలో ఆయన ఒక సామాన్య పురోహిత బ్రాహ్మణుడు మాత్రమే.\n\nతన భర్త కన్నా విద్యావివేకాలు తక్కువ వున్నవారు. ఎక్కువ సంపాదయించడము, తన భర్త పరోపకారం పేరిట సంపాదన మీద అసక్తి చూపక పోవడమూ ఆమెకు సబబు కాదనిపించేది. మాటిమాటికి, లౌక్యంగా నడచుకోమని అమె భర్తకు సలహాలు ఇచ్చేది. ఆయన అందుకు ఒప్పుకోక, ''పదిమంది కష్ట సుబాలలో పాలు పంచుకోవడమే పెద్ద కలిమి!'' అని ఆమెకు హితవు చెబుతుండేవాడు.\n\nఆయన కోరిక ప్రకారం ఇరుగు పారుగు వాళ్ళకు సాయం చెయ్యడం సుబ్బమ్మకు కష్టంగా ఉండేది.\n\nరామశాస్త్రికి ముగ్గురు పిల్లలు కలిగారు. తండ్రి వాళ్ళ జాతకాలు చూసి, వారి భవిష్యత్తుకు తగినట్టుగా వారికి లక్ష్మి, కళావతీ, ధీరమతీ అని పేర్లు పెట్టాడు. లక్ష్మిది ధన యోగం. కళావతి అనేక కళలలో ఆరితేరుతుంది. ధీరమతి ఎలాంటి పరిస్థితులనైనా తట్టుకుని, చలించకుండా నిలబడగలదు.\n\nఆ అకాక్క చెల్లెళ్ళ జీవితాలు రామ శాస్త్రి అనుకున్నట్టే రూపొందాయి. లక్ష్మిని ఒక సంపన్నుడు పెళ్ళాడాడు. అమె కాపరానికి రాగానే అమె అతవారి సంపద అంతకంతకూ పెరిగిపోయింది."
        },
        {
            "title": "తల్లీ - కూతుళ్ళు",
            "page_start": 21,
            "author": "బూర్లె నాగేశ్వరరావు",
            "pdf_page": 21,
            "content": "ఎవరూ ముందుకురాలేదు. రామశాస్త్రి ఎంతో ప్రయత్నం మీద ఒక చిన్న గ్రామంలో ఉండే పురోహితుడి కచ్చి పెళ్లి చేశాడు. సుబ్బమ్మకు ఆ సంబంధం చెయ్యడం ఏమాత్రమూ ఇష్టం లేదు. కాని ధీరమతి మాత్రం తన అక్కలకు వచ్చిన గొప్ప సంబంధాల వంటిది తనకు రాలేదని చింతించలేదు. ''తెలివిగా బతకటానికి ఐశ్వర్యం అవసరం లేదు,'' అన్నదామె.\n\nముగ్గురు కూతుళ్ళ కూ పెళ్ళిళ్ళు చేసిన కొద్దికాలానికే రామశాస్త్రి జబ్బు పడ్డాడు. తన ఆయుర్దాయం తీరిపోయిందని తెలుసుకుని ఆయన తన కూతుళ్లకు కబురు చేయించాడు. పెద్దవాళ్ళిద్దరూ రాలేదు. కాని ధీరమతి మాత్రం కబురు అందగానే వచ్చి వారింది. లక్ష్మి, కళా వతి రానందుకు రామశాస్త్రి ఎంతగానో బాధపడ్డాడు.\n\nసుబ్బమ్మ మాత్రం వాళ్ళిద్దరిని సమర్థిస్తూ, ''లక్ష్మి కదిలిరావాలంటే మాటలా? వాళ్ళ ఇల్లు పెద్ద దివాణా మాయె! పిల్ల ఎంత బరువు బాధ్యతలు మోస్తున్నదో మీకేంతెలుసు? ఇక కళావతి మాట చెప్పనే అక్కరలేదు. దాని ఇంటికి దేశదేశాల కళాకారులూ వస్తుంటారు, పోతుంటారు. అదొక రాజుగారి విడిదిలా\n\nకళావతికి చిన్నతనం నుంచి నాట్యం లోనూ, సంగీతంలోనూ, అభిరుచి ఉన్నది. ఆమె తన తెలివితేటలన్నీ ఆ కళలు అభ్యసించడంలో విని యోగించింది. రామశాస్త్రి కూడా ఆమెకు ఎంతో ప్రోత్సాహం ఇచ్చాడు. ఆ ప్రోత్సాహంతో ఆమె ఆ కళలలో ఆరితేరింది. ఆమెను కళాభిమానం గల ఒక ఉన్నతోద్యోగి కోడుకు పెళ్ళాడాడు. ఆమె రాకతో వారి ఇల్లు కళా నిలయం ఆయిపోయింది. దేశంలోని కళాకారు లెందరో కళావతి ఇంట చేరి గోష్ఠి జరుపుతూండేవారు.\n\nధీరమతికి మాత్రం పెద్ద సంబంధం కుదరలేదు. ఆమెను పెళ్ళాడడానికి\n\nఉంటుంది. దాని నుంచి బయట పడడం\nమాటలా?'' అన్నది.\n\nరామశాస్త్రి అందుకేమీ జవాబు చెప్ప\nలేదు. నానాటికి అయన జబ్బు ముదిరింది.\nకొంచెం ఆలస్యంగానైనా పెద్ద కూతుళ్ళు\nకూడా పచ్చారు. లక్ష్మీ వచ్చి చేరుతూనే\nఎక క్రడినుంచో గొప్ప వైద్యులను\nపిలిపించి, తండ్రి వద్దంటున్నా వినకుండా,\nఏవేవో చికిత్సలు చేయించింది. కాని\nఅయన జబ్బు తగ్గుముఖం పట్టలేదు.\n\nఒకరోజు రామశాస్త్ర తన భార్యను\nదగ్గరికి పిలిచి, ''నా కాలం ముగిసింది.\nనా అనంతరం నువు ధీరమతి దగ్గరే\nఉండిపోవటం మంచిదని నా సలహా,''\nఅన్నాడు రహస్యంగా.\n\nభర్త మాటలకు సుబ్బమ్మకు కోపం\nవచ్చింది. ''మీకు ధీరమతి అంటే ఎందు\nకంత పకపాతం? ఆసలు దానికి ఉంటే\nకదా, నాకు పెట్టేది? లక్ష్మికి అంత\nఐశ్వర్యం ఉందికదా, అది నన్ను పోషిం\nచదా? లేక అది కరినాత్మురాలని ఆను\nకుంటున్నారా? కళావతి ఇంటికి యాత్రి\nకుల్లాగా ఎవరెవరో వచ్చి పోతుంటారు\nగదా? నేను దానికి భారమవుతానని\nఎలా అనుకున్నారు? ధీరమతి\nదారిద్ర్యాన్ని పెంచటానికి నన్ను కూడా\nవెళ్లిదాని గొంతుమీద కూర్చోమంటారా?\"\nఅన్నదామె.\n\nఅందుకు రామశాస్త్ర ఏమీ అనలేదు.\nతరవాత కొంతసేపటికే అయన తన\n\nఖార్యను కూతుళ్ళకు అప్పగించి, కన్ను మూచాడు.\n\nరామశాస్త్ర అంత్యక్రియలు యధా విధిగా జరిపించి, సుబ్బమ్మ భర్త సలహా పాటించకుండా, పెద్ద కూతురు లక్ష్మి వెంట ప్రయాణమయింది. అక్కడ అమెకు అతిథి సత్యాక్రరాలు చాలా చక్కగా జరిగాయి. భర్త బదికి ఉన్న రోజుల్లో ఇంటి పని తో బాటు, ఇరుగు పొరుగు వారికి చిన్నచిన్న సహాయాలు చేసిపెట్టేపని కూడా ఉండేది. కూతురింట అటువంటి బాడరబందీ ఏమీ లేకుండా తిని కూర్చుని. సుఖపడటమంటే అదే అనుకున్నది అమె. అయితే అ సుఖం\n\nఎక్కువ రోజులు సాగలేదు. తల్లి ఏ పని చెయ్యకుండా గృహదేవత లాగా కూర్చో పడం లక్ష్మికి చాలా చిరాకు తెప్పించింది. ఆ ఇంట్లో అందరికీ బరువూ, బాధ్యతా ఉన్నాయి. అందరికీ సుబ్బమ్మ ప్రవర్తన ఎబ్బెట్టుగానే ఉంది. లక్ష్మి అత్తగారు సూటిపోటి మాటలు అన్నప్పటికీ సుబ్బమ్మ గ్రహించలేదు.\n\nచివరకు లక్ష్మి అత్తగారు లక్ష్మితో, \"నాకు కూడా మీ అమ్మలాగా విశ్రాంతి తీసుకోవాలనిపిస్తున్నది. నేనూ అమె ఈడుదాన్నే. నా తెందుకీ వెట్టిచాకిరీ? నాభర్తా, నా కొడుకూ ఇద్దరూ సంపాయిస్తున్నారు. పెట్టేదానివి నువు ఉన్నావు. మీ అమ్మనూ, నన్నూ నువే చూసుకో,\" అన్నది.\n\nఅమె అన్నంత పని చేసింది. బండెడు చాకిరీ లక్ష్మి మీద పడింది. తన తల్లి వచ్చేదాకా ఎంత చాకిరీ అయినా చేసిన తన అత్తగారు ఏ పని చెయ్యకుండా సౌవడం చూసి, లక్ష్మి తన తల్లికి పనులు చెప్పటమూ, కొన్ని పనులు అమె మీదే వదిలెయ్యటమూ మొదలు పెట్టింది.\n\nసుబ్బమ్మ తనకు ఇష్టం లేకున్నా పనులు చెయ్యటం మొదలు పెట్టింది. అయితే అ పనులకు అంతే ఉండేది కాదు. భర్తతో బాటు దారిద్ర్యం ఆనుభ\n\nవించినప్పుడు కూడా ఆమె అంత చాకిరీ చేసి ఎరగదు. ఇలా కొన్నాళ్ళు గడిచాక ఆమె లక్ష్మిని, ''ఒకటి అరాపని చెయ్యొచ్చు. కాని అతిథిగా వచ్చిన బంధు వును, అందునా కస్మతల్లినే, ఇలా పని మనిషిలా చూస్తావా ?'' అని అదిగింది.\n\n\"అతిథులు నీలాగా ఎల్లకాలం ఉండి పోతారా? అయినా నీకు ఇక్కడ ఏంతక్కువయిందీ? నీకు ఇక్కడ బాగా లేదనిపిస్తే. మిగిలిన ఇద్దరు కూతుళ్లలో ఎవరి దగ్గరికయినా వెళ్ళొచ్చుగా?'' అన్నది లక్ష్మి నిక్కచ్చిగా.\n\nఅ మాటలు విన్నతప్రాత సుబ్బమ్మకు అక్కడ ఉండాలనిపించ లేదు. ధీరమతి ఇంట్లోకెన్నా. కళావతి ఇంట తనకు సుఖంగా ఉండగలదనే అభిప్రాయంతో ఆమె కళావతి ఇంటికి చేరుకుంది. తల్లిని చూసి కళావతి పరమానందం చెంది, గాప్ప కళాకారుల నెందరినో ఆమెకు పరిచయంచేసింది. సుబ్బమ్మ లక్ష్మి ప్రవర్తన గురించి చెప్పిసరికి, కళావతి ఎంతో నెచ్చుకుని, ''నువు జీవితాంతం ఇక్కడే ఉండు. నిన్ను ఎవరూ అదిగేవారు ఉండరు,'' అన్నది.\n\nఅయితే సుబ్బమ్మకు అక్కడి వాతా వరణం చూస్తే చాలా రోతపుట్టింది. కళావతి ఇంట ఒక శౌచమూ, ఒక అచా\n\nరమూ అంటూ లేదు. కులగోత్రాలు తెలియని నానా రకాల మనుష్యులూ వచ్చేవారు. తల్లికి అచారమని తెలిసి కళావతి వంటమనిషిని మాన్పించింది. దాంతో వచ్చేపోయేవారి కంచరికీ వండ డమూ, వడ్డించడమూ సుబ్బమ్మ మీద పడింది. ఆమెకు ఆ ఇంటి తింది సహించ లేదు. ఆమె కూతురితో, ''అమ్మాయి! మన కులమేమిటి. అచారమేమిటి? మన ఇంట ఇంత అనాచారం ఉండేదా! ధర్మసత్రాలలో కూడా ఇంత సంకరంగా ఉండదు కదా?'' అన్నది.\n\n''అదేమిటిమ్మా! కళలకు కులగోత్రాలతో నిమిత్తం ఏముంది? ఈ ఇంట\n\nఅందరుకథాకారులకూ చోటు ఉంటుంది. నీ మడి, ఆచారమూ ఇక్కడ ఎలా సాగు తాయి? అప్పటికీ నీ కోసం బంగారం లాంటి పనిమనిషిని తీసేశాను. నీకు ఇంతకన్న ఇక్కడ నేనేం చెయ్యగలను? నీ ఆచారాల ప్రకారం జరగాలం లే ధీరమతి ఇంట జరుగుతుందేమో! నీ కిక్కడ ఉండడం ఇష్టం లేకుంటే ఆక్కడికి వెళ్ళి చూడు,\" అన్నది కథావతి.\n\nఇక చేసేదేమీ లేక సుబ్బమ్మ ధీరమతి ఇంటికి చేరుకుంది. ధీరమతి తనను సరిగా చూడదని ఆమె అనుకొంది. \"నాన్న ఉన్నప్పుడు నిన్ను కష్టపెట్టకుండా చూచుకున్నారు. ఇక ఇప్పుడు మాత్రం నీ వెందుకు కష్టపడాలమ్మా! నీకేం కావాలన్నా నేను చేస్తాను! నీవు విశ్రాంతిగా ఉందు,\" అన్నది ధీరమతి తల్లితో. ఆమె అలాగే నడచుకుంది కూడా.\n\nతన అఖిరు కూతురి జీవితం చూసి సుబ్బమ్మ ఆశ్చర్యపదింది. ధీరమతి ఐ శ్వర్యపంతురాలు కాదు. ఆయినా ఆమెకు ఏ లోటూ లేదు. ఇంటి పనంతా చెయ్యడంతో బాటు, ఆమె ఆ ఊళ్ళో ఎవరికైనా ఏదైనా అవసరం వస్తే చేదోదు వాదోదుగా ఉండేది. అందువల్ల ఆమెను అవసరం కలిగినప్పుడు ఆదుకోవడానికి ఊరివారు సిద్ధమయ్యేవారు.\n\nధీరమతి మంచితనం చూసిన సుఒచ్చమ్మకు భర్త మాటలు గుర్తుకు వచ్చాయి. ధీరమతికి డబ్బు లేకపోయినా పదిమందికీ సాయపడాలనే గుణముంది. ఎదుటి వారు కష్టపడితే ఆమె చూడలేదు. అందుకే తనను ఆమె బాగా చూచుకో గలదని తన భర్త అనుకున్నాడని సుబ్బమ్మ గ్రహించింది. సుఖపడడానికి డబ్బు ఒక్కటే చాలదని ఆమెకు ఆర్థమైంది.\n\nఆ తర్వాత ఆమె కూతురితో బాటు, ఆ ఊరివారి కష్టసుబాలు కనుక్కుంటూ వారికి తన చేతనైన సాయం చేస్తూ హాయిగా గడిపింది."
        },
        {
            "title": "మహత్తర మూలిక",
            "page_start": 28,
            "author": "ఎం. కామేశ్వరరావు",
            "pdf_page": 28,
            "content": "\"ఇంటి పని అంతా చేస్తాను. అడిపికి వెళ్ళి నీకు కావలసిన మూలికలు తెస్తాను,\" అన్నాడు సోమశేఖరుడు.\n\nముసలాయన సోమశేఖరుణ్ణి ఎగాదిగా చూసి, \"సరే, ఇంటి పని నువుచూడు. మిగిలిన పని నేను చూసుకోగలను,\" అన్నాడు.\n\nసోమశేఖరుడు నిరుత్సాహపడక, ఆ రోజే పనిలో చేరాడు. ముసలాయన వాణ్ణి అన్నిపనులూ చెయ్యనిచ్చేవాడు. కాని మూలికలు తేపటానికి అడిపిక వెళ్ళేటప్పుడు తన వెంట రానిచ్చేవాడు కాదు: తాను గుళికలు తయారుచేసేటప్పుడు సోమశేఖరుణ్ణి ఆ చాయల ఉండనిచ్చే వాడు కాదు.\n\nమూడు మాసాల అనంతరం, ఒకనాడు సోమశేఖరుడు ముసలాయన దగ్గిర తన మనసులో మాట చెప్పుతూ, \"తాతా, నువు కాటికి కాళ్ళు చాచుకుని ఉన్నవాడివి. అన్నె రోగాలూ నయం చెయ్యగల శక్తి నీ కున్నది. మహత్తరమూలిక ఒకటి నీకు తెలుసు. దాని రహస్యం నీ తోనే పోవటం మహా అన్యాయం! ఆదేదో నాకు చెప్పు. నీ అనంతరం నేను నీ పేరు మీదుగా వైద్యం చేస్తాను. అందరూ నీ పేరు చెప్పుకుని ఇంట్లో దీపం పెట్టుకుంటారు,\" అన్నాడు.\n\nరామయ్యతాత విరగబడి నవ్వు. \"నా కేంద్రా? దుక్కలా ఉన్నాను. ఇప్పుడప్పుడే చస్తానని భ్రమపడకు,\" అన్నాడు.\n\nఆ తరవాత సోమశేఖరుడు ఆ విషయం మరి ఎత్తలేదు. ఒక సంవత్సరం పాటు వాడు ముసలాయనకు శ్రద్ధగా సేవలు చేశాడు. ఈ కాలంలో ఇద్దరి మధ్యా, వారికే తెలియకుండా, ఒకరిమీద ఒకరికి ఎంతో అప్యాయత ఏర్పడింది.\n\nఒక రోజు రామయ్యతాతకు పెద్దజబ్బు చేసింది. ఆయనను చూసి సోమశేఖరుడు కళ్ళు నీరు పెట్టుకుని, \"రెండు గుళికలు మెంగు, తాతా, జబ్బు సోతుంది,\" అన్నాడు.\n\nముసలాయన నీరసంగా నవ్వి, \"ఇంక\nఈ ఘటం వెళ్ళిపోతుందిరా. ఇది గుళిక\nలతో నయమయే జబ్బుకాదు,\" అన్నాడు.\n\nతరవాత ఆయన వాడితో, ''మూలికా\nరహస్యం చెప్పమన్నావా ?'' అన్నాడు.\n\n\"ఇప్పుడు పడ్డులే, తాతా. కాస్సేపు\nవిశ్రాంతి తీసుకో. ముందు నీ జబ్బు\nనయంకానీ,\" అన్నాడు సోమశేఖరుడు.\n\nఆ రాత్రి రామయ్యతాత, తన\nమంచం పక్కనే నేలమీద పడుకున్న\nసోమ శేఖరుణ్ణి లేపి, \"నాయనా,\nనా మూలికా రహస్యాన్ని తాటాకు మీద\nరాసి, పెట్టెలో పెట్టాను. నేను పోయాక\nతీసి చదువుకో,\" ఆని పడుకున్నాడు.\n\nఅలా పడుకున్న మనిషి మరిలేవలేదు.\n\nసోమశేఖరుడు రామయ్యతాత కోసం\nతండ్రి పోయినంతగా ఏడ్చాడు. వాడు\nరామయ్యతాతకు శ్రాద్ధ కర్మలు యధా\nవిధిగా చేశాడు. ఇక వాడికి ఆ ఇంట\nఉండ బుద్ధిపుట్టలేదు. వాడు ఆ ఇల్లు\nవదిలీ పోదామనుకుంటూండగా,\n\nరామయ్యతాత తనతో అన్న చివరి\nమాటలు గుర్తుకు వచ్చాయి.\n\nవాడు పెట్టెలో నుంచి తాటాకు తీసి\nఇలా చదువుకున్నాడు:\n\n\"నాయనా, శేఖరం. ఆఖరుదశలో\nనువు నాకు దిక్కు అయావు. మూలికా\nరహస్యం తెలుసు కోవటానికే నువు\nనా దగ్గిర చేరావు. అయితే రానురాను\nఇద్దరమూ స్నేహితులమయాం. నాకు\nతెలిసిన మహత్తర మూలిక ఏమిటో తెలు\nసునా? ప్రజల విశ్వాసం! నాకు ప్రజల\nవిశ్వాసఁ లభించగానే నా గుళికలకు\nమహత్తర శక్తి వచ్చింది. నేను పోయాక\nనా ఇల్లు నీదే. పెరట్లో జామచెట్టు కింద\nనా డబ్బు చాలా దాచాను. దానితో\nనీ యిష్టం వచ్చిన వ్యాపారం చేసుకో.\nనీకు మేలు కలుగుతుంది.\"\n\nసోమశేఖరుడు మనసులో రామయ్య\nతాతకు ధన్యవాదాలు చెప్పుకుని, ఆయన\nచెప్పిన ప్రకారమే చెయ్యటానికి నిశ్చ\nయించుకున్నాడు."
        },
        {
            "title": "మిత్రభేదం",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "సోయింది. అతన్ని పట్టి ఇచ్చిన వారికి పెద్ద బహుమతి ప్రకటించారు.\n\nఅతను నిద్రాహారాలు లేకుండా ఒక రహస్య స్థాపరానికి మారుతూ, ఒక రోజు శంకర్‌సింగ్ నాయకత్వంగల బందిపోటు ముఠాకు తారసపడ్డాడు. వాళ్ళ రహస్య స్థాపరాలు అతను కనిపించిన ప్రాంతం లోనే ఉండటం చేత, అతను పోలీసు గూఢచారి అని అనుమానించి, దొంగలు అతన్ని కొట్ట బోయారు. కాని శంకర్‌సింగ్ వారిని వారించి, షేర్‌సింగ్‌ను ఎగాదిగా చూసి, \"పోలీసులు వెతుకు తున్న షేర్‌సింగ్ లాగున్నాడు. ఇతన్ని పట్టిచ్చిన వారికి పదివేల రూపాయలు బహుమానం ప్రకటించారు. బందిగా పట్టుకోండి,\" అన్నాడు.\n\nషేర్‌సింగ్‌ను తమ స్థాపరానికి చేర్చిన అనంతరం శంకర్‌సింగ్ అతన్ని అనేక విధాల ప్రశ్నించి, తృప్తిపది, అతన్ని తన ముఠాలో చేర్చుకున్నాడు. షేర్‌సింగ్ తుపాకి ఉపయోగించటంలో సామర్థ్యం గలవాడనీ, అతని గురి అమోఘమనీ త్వరలోనే స్పష్టమయింది. మూడు నెలలు తిరిగేసరికల్లా అతను శంకర్‌సింగ్‌కు కుడిభుజం అయాడు. తరవాత కొద్ది కాలానికే, శంకర్‌సింగ్ పోలీసుల ప్రతిఘటనలో గుంటు తగిరి చావటమూ,\n\nషేర్‌సింగ్ ముఠాకు నాయకుడు కావటమూ జరిగింది. వెంటనే అతను తన అనుచరులకు మంచి శిక్షణ ఇచ్చి, చాంబాల్‌లోయ మీద పది, గ్రామాలలో ఉండే జమీందార్లతో యుద్ధం చేసి, వారి ఆస్తులు కొల్లగొట్టి, వారి పశువులను దోచు కుని తన భార్యాపుత్రుల చావుకు పగతీర్చుకున్నాడు.\n\nషేర్‌సింగ్ పెద్ద కొడుకు అజిత్‌సింగ్ అనేవాడు తన తండ్రి ఉందిన గ్రామానికి అయిదు మైళ్ళ దూరాన మరొకగ్రామంలో ఉన్న పినతల్లి వద్ద పెరిగాడు. ఒక రోజు షేర్‌సింగ్ అక్కడికి వెళ్ళి, తన వెంట అజిత్‌సింగ్‌ను తీసుకు వచ్చాడు. తన\n\nచంద మామ"
        },
        {
            "title": "బందిపోటు నాయకుడు",
            "page_start": 32,
            "author": "ఏ. సి. సర్కార్, ఐంద్రజాలికుడు",
            "pdf_page": 32,
            "content": "సోయింది. అతన్ని పట్టి ఇచ్చిన వారికి పెద్ద బహుమతి ప్రకటించారు.\n\nఅతను నిద్రాహారాలు లేకుండా ఒక రహస్య స్థాపరానికి మారుతూ, ఒక రోజు శంకర్‌సింగ్ నాయకత్వంగల బందిపోటు ముఠాకు తారసపడ్డాడు. వాళ్ళ రహస్య స్థాపరాలు అతను కనిపించిన ప్రాంతం లోనే ఉండటం చేత, అతను పోలీసు గూఢచారి అని అనుమానించి, దొంగలు అతన్ని కొట్ట బోయారు. కాని శంకర్‌సింగ్ వారిని వారించి, షేర్‌సింగ్‌ను ఎగాదిగా చూసి, \"పోలీసులు వెతుకు తున్న షేర్‌సింగ్ లాగున్నాడు. ఇతన్ని పట్టిచ్చిన వారికి పదివేల రూపాయలు బహుమానం ప్రకటించారు. బందిగా పట్టుకోండి,\" అన్నాడు.\n\nషేర్‌సింగ్‌ను తమ స్థాపరానికి చేర్చిన అనంతరం శంకర్‌సింగ్ అతన్ని అనేక విధాల ప్రశ్నించి, తృప్తిపది, అతన్ని తన ముఠాలో చేర్చుకున్నాడు. షేర్‌సింగ్ తుపాకి ఉపయోగించటంలో సామర్థ్యం గలవాడనీ, అతని గురి అమోఘమనీ త్వరలోనే స్పష్టమయింది. మూడు నెలలు తిరిగేసరికల్లా అతను శంకర్‌సింగ్‌కు కుడిభుజం అయాడు. తరవాత కొద్ది కాలానికే, శంకర్‌సింగ్ పోలీసుల ప్రతిఘటనలో గుంటు తగిరి చావటమూ,\n\nషేర్‌సింగ్ ముఠాకు నాయకుడు కావటమూ జరిగింది. వెంటనే అతను తన అనుచరులకు మంచి శిక్షణ ఇచ్చి, చాంబాల్‌లోయ మీద పది, గ్రామాలలో ఉండే జమీందార్లతో యుద్ధం చేసి, వారి ఆస్తులు కొల్లగొట్టి, వారి పశువులను దోచు కుని తన భార్యాపుత్రుల చావుకు పగతీర్చుకున్నాడు.\n\nషేర్‌సింగ్ పెద్ద కొడుకు అజిత్‌సింగ్ అనేవాడు తన తండ్రి ఉందిన గ్రామానికి అయిదు మైళ్ళ దూరాన మరొకగ్రామంలో ఉన్న పినతల్లి వద్ద పెరిగాడు. ఒక రోజు షేర్‌సింగ్ అక్కడికి వెళ్ళి, తన వెంట అజిత్‌సింగ్‌ను తీసుకు వచ్చాడు. తన\n\nచంద మామ\n\nషేర్షనింగ్ వేగులవాళ్ళు అతనికి ఈ సంగతి తెలిపారు. షేర్షనింగ్ ప్రతి చర్య నిర్ణయించి, దానికి తన కొడుకు అజిత్ సింగ్ ను నాయకుడుగా నియమించాడు. ఇరవైమంది మెరికల లాంటి దొంగలు ఆయుధాలు తీసుకుని, గుర్రా లెక్కి అజిత్ సింగ్ వెంట బయలుదేరారు.\n\nదొంగలు వేసిన మాటు ఫలించింది. చాలామంది పొలీసులు చచ్చారు. పొలీసులు విసిరిన చేతిబాంబు మూలాన ఇద్దరు దొంగలు కూడా చచ్చారు. చావగా మిగిలిన పొలీసులు పారిపొయారు. పొలీసుల ఆయుధాలు దొంగలకు దొరికాయి. పొలీసు అధికారి దొంగలకు చికాక్కడు.\n\n“ఛోటా సర్దార్, ఇతణ్ణి మన సర్దారు దగ్గిరికి తీసుకుపోదాం. ఆయన స్వయంగా ఇతగాడి తల నరికేస్తాడు,” అన్నాడు ఒక దొంగ అజిత్ సింగ్‌తో.\n\n“ఎందుకొచ్చిన శ్రీమ ? ఇతని అంతు నేనే తేలుస్తాను. ఇలా ఇయి్య,” అంటూ అజిత్ సింగ్ అధికారి మెడపట్టి పట్టుకుని పాదల మథ్యకు ఈడ్చుకుపోయాడు. పొలీసు అధికారి పెనుగులాడి, తప్పించుకో జూశాడు, కాని అజిత్ పట్టు ఉక్కుపట్టు. అతను పొలీసు అధికారికి కన్ను మలిపి, పాదలమాటుకు తీసుకుపొయి, “చూడు, నేను నిన్ను చంపబో\n\nకొడుకును తన ముఠాలో చేర్చి, బంది పోటుగా తయారు చెయ్యాలని అతని ఉద్దేశం అజిత్ శిక్షణపొంది తుపాకి పేల్చటంలో సిద్ధ హస్తుడయాడు, కాని అతను తుపాకి మనిషి కేసి గురి చేసి నప్పుడు అతని చేతులు పణికేవి. తండ్రిని తృప్తిపరచటానికి అతను దోపిడిలలో పాల్గొనే వాడన్న మాటేగాని, అతను ఎన్నడూ మనిషిని కాల్చి చంపలేదు. అతని తుపాకీ ఎప్పుడూ గురి తప్పేది.\n\nఒకసారి ఒక పెద్ద పొలీసు అధికారి నాయకత్వం కింద ఒక పొలీసు దళం, షేర్షనింగ్ ముఠా ఉండే స్థావరాలు గల కొండ దిగువన శిబిరం వేశారు. వెంటనే\n\nపటం లేదు. నేను ఎన్నడూ హత్య చేసిన\nవాణ్ణి కాను,\" అన్నాడు.\n\nపొలీసు అధికారి అజిత్ సింగ్ కేసి\nఆనుమానంగాసూ, ఆశ్చర్యంతోనూ చూసి,\n\" బందిపోటువు హంతకుడివి కాకపోవడ\nమేమిటి? మీ వాళ్ళు. మా వాళ్ళను ఎంద\nరిసో చంపారు. షేర్‌సింగ్ మనుషులు\nహత్యలు చెయ్యరనటం హాస్యాస్పదం,\"\nఅన్నాడు,\n\n\"నా మాట నమ్ము. నేను విధి లేక\nబందిపోటు వృత్తిలో ఉన్నాను. నేను\nనీ కన్న మంచి పొరుణ్ణే. కాలయాపన\nచెయ్యక, నేను చెప్పినట్టు చెయ్యి. నేను\nఆ చెట్టు మీద తుపాకి పేల్చుతాను. నువు\nచావు కేక పెట్టి, బోర్లా పడుకో. నేను\nకత్తితో నా తొడ కోనుకుని, నీ వీపు మీద\nరక్తం మరకలు వేస్తాను. నా మనుషులు\nఇటు వస్తే ఆ రక్తం చూసి నువు చచ్చి\nపొయా వ నుకుంటారు. మేం వెళ్లాక\nనువు ఇంటికి పో,\" అన్నాడు అజిత్.\n\nఅతను తాను చెప్పినట్టేచేసి, తన\nమనుషుల వద్దకు తిరిగి వచ్చాడు.\nఅందరూ పొదల కుండా తిరిగి వచ్చే\nటప్పుడు చచ్చిపడి ఉన్న పొలీసు అధి\nకారి వాళ్ళకు కనిపించాడు.\n\n\"ఛోటా సర్దార్, నీకు రక్తం కారు తున్నది? అది నువ్వు గమనించినట్టే\n\nచంద్రమామ\n\nలేదు. ఏమయింది?'' అని ఒక దొంగ\nఅత్రంగా అడిగాడు.\n\n\" ఆ దరిద్రుడు నన్ను నా కత్తితోనే\nపొడిచాడు. ఫరవాలేదులే. స్థాపరం చేర\nగానే కట్టు కట్టుకుంటాను.'' అన్నాడు\nఅజిత్.\n\n\"సర్దార్, నీ కొడుకు ద్రోహం చేశాడు!\nచికిత్స శ్రీహావును, పొలీసు అధికారి\nకాపూర్‌ను తప్పించుకు పోనిచ్చాడు,\"\nఅన్నాడు షేర్‌సింగ్ పెద్ద వేగులవాడు.\n\n\"లేదు, చంపాడు! ఏం మాట్లాడు\nతున్నావే ఆలోచించి మరీ మాట్లాడు.\"\nఅన్నాడు షేర్‌సింగ్ కఠినంగా.\n\nఅజిత్ సూటిగా తండ్రి ముఖంలోకి చూస్తూ, ''నిజమే, సర్దార్. కావలిస్తే నన్ను చంపుగాని, హత్యలు చెయ్యటానికి నన్ను పంపవద్దు. అది నా పల్ల కాదు. దయచేసి నన్ను కీమించు, నాన్నా,'' అన్నాడు. అలా అంటూ అతను చప్పున ఏద్చేశాడు.\n\nషేర్‌సింగ్ తన అనుచరుల కేసి తిరిగి, ''అజ్ఞలను ఉల్లంఘించే ఈ మనిషిని ఏం చెయ్యాలో చెప్పండి. ఏడు నా కొడుకే కానీ, శాసనం అందరికీ శాసన మే. మీ నిర్ణయమేమిటో ఆలోచించి, రేపు చెప్పండి,'' అన్నాడు.\n\nషేర్‌సింగ్ సైన్యంలో ఉందిన కాలంలో అతని ఇల్లు కనిపెట్టి ఉండడానికి జశ్చాల్ ఆనే వయసు మళ్ళీన నౌకరు ఉండే వాడు. షేర్‌సింగ్ తన కొడుకును తన వెంట తెచ్చినప్పుడు ఈ జశ్చాల్ కూడా వచ్చి బందిపోటులో చేరాడు. దొంగలం దరికి సుష్ఠుగా వంట చేసి పెట్టటం అతని పని. అంతేగాని అతను దాడులలో పాల్గొనే వాడు కాదు. పసితనం నుంచి అజిత్‌ను పెంచినవాడు కావటం చేత జశ్చాల్‌కు అతనంటే చాలా ప్రేమ. అజిత్‌కు రానున్న భయంకరమైన చావు తలుచు కుని అతను కుప్పకూలి పొయాడు. షేర్‌సింగ్‌కు తన కొడుకు కన్న అనుచరులు\n\n''నేను కళ్ళారా చూశాను. సర్దార్. అతను తుపాకతో కొట్టినది చెట్టును, పొరీసు అధికారిని కాదు. అతను కాపూర్‌ను చచ్చినట్లు పడుకోమని. తన తొడ చీరుకుని, అతని వీపు మీద రక్తం మరకలు వేశాడు. మీ రంతా అతను చచ్చాడని సంబరపడుతూంటే, అతను కీమంగా ఇల్లు చేరుకున్నాడు.'' అన్నాడు వేగులవాడు.\n\nక్రోధంతో షేర్‌సింగ్, ''అజిత్‌ను పిలు!'' అని రంకెపెట్టాడు.\n\nఅజిత్ ధైర్యంగా వచ్చాడు.\n\n''ఏడు చెప్పేది నిజమా?'' అని షేర్‌సింగ్ గర్షించాడు.\n\nఎక్కువ. పట్టాకత్తిని విషంలో ముంచి\nపాట్టలో పాడుస్తారు!\n\nపట్టాకత్తిని పాట్టలో దిగపాడవటం\nగురించి ఆదే పనిగా అలోచిస్తూండగా\nజశ్చాలుదికి ఏనాటిమాటో ఒకటి గుర్తు\nవచ్చింది. యువకుడుగా ఉండగా అతను\nఒక ఐంబ్రజాలికుడి వద్ద పని చేసేవాడు.\nఆ ఐంబ్రజాలికుడు ఇదే అద్భుతం చేసే\nవాడు. అది చెయ్యటం జశ్చాల్‌కు కూడా\nతెలుసు.\n\nఅందుకు కావలసినది ఒక అర్ధ\nచంద్రాకారం గల గెట్టం. దాన్ని దుస్తుల\nచాటున మనిషి నడుముకు అమర్చుతారు.\nదాని ఒక చివర మనిషి బొడ్డు దగ్గిరా,\nఒకటి వెనక వెన్ను దిగువనా ఉంటాయి.\nకత్తి సూటిగానూ, తేలికగా వంగెదిగానూ\nఉండాలి. దాని మొన బొడ్డు వద్ద అనించి\nనింపాదిగా తోస్తే, కత్తి గెట్టం వెంబడి\nవంగుతూపోయి, వెన్ను వద్ద బయటికి\nవస్తుంది. రక్తం కూడా కనబరచాలంటే\nగెట్టంలో ఏ కోడి రక్తమో నింపి, గెట్టం\nచివరలు రెండూ మూసెయ్యాలి.\n\nజశ్చాల్ వెంటనే ఒక పథకం అలో\nచించి, దొంగలకు కత్తులూ కటార్లూ చేసి\nపెట్టే కమ్మరి వద్దకు వెళ్ళి. అతని సహ\nయంతో తనకు కావలసిన విధంగా గెట్టం\nతయారుచేయించుకుని, అందరూ నిర్ధ\n\nపొతూన్న సమయంలో దాన్ని అజిత్\nనడుముకు అమర్చాడు. రక్తం కూడా\nకనబడటానికి అతను ఆ గెట్టంలో కోడి\nరక్తం నింపాడు.\n\nఈ కమ్మరికీ, జశ్చాలుకూ మంచి\nస్నేహం. మిగిలిన దొంగలు బయటికి\nపోయినప్పుడు స్థావరంలో ఏళ్ళిద్దరే\nమిగిలిపొతూందె వాళ్ళు.\n\nమర్చాడు తెల్లవారు ఝామున దొంగలు\nసమావేశమై. అజిత్‌సింగ్‌కు మరణ\nదండన విధించాలని తమ నిర్ణయం\nతెలిపారు.\n\n\"మన అచారం ప్రకారం నిందితుణ్ణి\nవధించండి,\" అన్నాడు షేరసింగ్.\n\nజశ్చాల్ అతనితో, '‘అజిత్ నా చేతుల మీదిగా పెరిగాడు. అతన్ని నా చేతులతోనే చంపి, అతని జన్మస్థలంలో నేనే దహనం చేస్తాను. అనుమతి ఇయ్యి !' ' అన్నాడు.\n\n“శిక్షితుడికి అభ్యంతరం లేకపోతే అలాగే చెయ్యి,” అన్నాడు షేర్‌సింగ్ జీరపోయిన కంఠంతో.\n\n“ఏమంటావు?” అని జశ్చాల్ అజిత్‌ను అడుగుతూ కన్ను మలిపాడు.\n\n“నా చివరి కోరిక అదే,” అన్నాడు అజిత్.\n\nఅతను చేతులు కట్టుకుని ముందుకు వచ్చి నిలబడ్డాడు. జశ్చాల్ కత్తి తీసుకుని, దాన్ని విషపు కుండిలో ముంచాడు. మిగిలిన దొంగలు తృప్తిపడి ఎడంగా వెళ్ళారు.\n\nజశ్చాల్, '‘జైభవానీ !' ' అని అరిచి, కత్తి మొనను అజిత్‌సింగ్ పాట్టకు అనించి, బలంగా తోశాడు. కత్తిమొన అజిత్ వెన్ను నుంచి బయటికి వచ్చే టప్పుడు దాని వెంట రక్తం కూడా\n\nవచ్చింది. అజిత్ కిందపడి, కాళ్ళు. చేతులూ తన్నుకుని, నిశ్చలంగా ఉండి పోయాడు. షేర్‌సింగ్ పెద్దగా అరిచి, కళ్ళు చేతులతో కప్పుకున్నాడు.\n\nఅంతా అయిపోయింది. జశ్చాల్ కత్తిని లాగేసి ఒరలో పెట్టేశాడు. అతను అజిత్‌ను ఎత్తి భుజానవేనుకుని, గుర్రం మీద బయలుదేరాడు. అతను కొండ దిగు తూండగా పొలీసుదళం అతన్ని చుట్టు ముట్టింది. జశ్చాల్ అజిత్‌ను కిందికి దించాడు. ఇద్దరూ పట్టుబడ్డారు.\n\nతరవాత దొంగలకూ, పొలీసులకూ భయంకరమైన పొరాటంజరిగి, అందులో షేర్‌సింగ్ గుండు దెబ్బతిని మరణం చాడు. అతని అనుచరులలో చచ్చిన వాళ్ళు చావగా, మిగిలినవాళ్ళు దొరికి పోయారు. పొలీసు అధికారి కాపూర్ సహాయంతో అజిత్‌కు అయిదేళ్లు మాత్రమే ఖైదు శికపడింది. అయిదేళ్ళ అనంతరం అతను పెళ్ళాడి, జశ్చాల్‌తో సహా మంచి పౌరుడుగా జీవించాడు.\n\n# వరహా అప్పు\n\nవిజయనగరంలో ఒక బ్రాహ్మణుడు ఉండేవాడు. అయన చాలా తెలివిగలవాడు. ఒక రోజున అయన ఒక ధనికుడి పద్దకు వెళ్ళి, తనకు ఒక వరహా అప్పు కావాలన్నాడు. ధనికుడు పదిశాతం వడ్డీ మీద వరహా అప్పుగా ఇయ్యటానికి ఒప్పుకుని, అప్పుకు గుర్తుగా ఏదైనా వస్తువు తాకట్టు ఉంచమన్నాడు.\n\n“ఇది రాయలు నాకు బహూకరించారు. ఇది తాకట్టుకు సరిపోతుందనుకుంటాను,” అంటూ ఆ బ్రాహ్మణుడు ఒక ముత్యాలహారం పర్సకుడికి ఇచ్చాడు. దాని విలువ కనినం వెయియ వరహాలు ఉంటుంది. పర్సకుడు దాన్ని తీసుకుని, అది తన పద్ద తాకట్టు కింద ఉన్నట్టు రాని ఇస్తూ, బ్రాహ్మణుడికి ఒక వరహా ఇచ్చాడు.\n\nఅట్లు తరవాత బ్రాహ్మణుడు ప్రతి వీడూ వచ్చి వరహాలో పడోవంతు వడ్డీ మాత్రం ఇస్తూ వచ్చాడు. ఇలా అయిదు సంవత్సరాలు గడిచిన మీదట వ్యాపారస్తుడు, “వీమండి, ఇన్ని ఏళ్ళుగా పడ్డీ కట్టుతున్నారుగదా, అనలు చెల్లువెయ్యటానికి మీ పద్ద ఒక్క వరహ లేదా?” అని అడిగాడు.\n\nబ్రాహ్మణుడు నవ్వి, “నేను అట్టే ధనవంతుణ్ణి కాను. ఆ ముత్యాలహారం దాచటానికి నా దగ్గిర ఇనప్పెట్టె లేదు, కొనటానికి నా దగ్గిర డబ్బూలేదు. అందుచేత అతిన్వల్ప ఖర్చులో మీ దగ్గిర సురక్షితంగా దాచుకున్నాను,” అన్నాడు.\n—మల్లాది వెంకటకృష్ణమూర్తి\n\nమీక ఈళ్ళో ఇద్దరు బ్రాహ్మణ దంపతులు ఉండేవాళ్ళు. ఒకనాడు బ్రాహ్మణుడి బావమరిదీ, అతని భార్యా చుట్టపు చూపుగా వచ్చారు.\n\n\"మీ అన్నయ్యా, వదినా రాకరాక వచ్చారు. వాళ్ళకు ఏదైనా మంచి పెండి పంట చెయ్యి.\" అన్నాడు బ్రాహ్మణుడు తన భార్యతో.\n\n\"మా అన్నయ్యకు నేతి గారెలంటే చాలా ఇష్టం. కాని మన ఇంట్లో నేతి గారెలు చేసుకున్నామంటే సువాసన కొట్టి ఎరిగిన వాళ్ళంతా వచ్చి పడతారు. శ్రమా, డబ్బు ఖర్చూ తప్ప, చివరకు తినటానికి మనకేమీ మిగలదు,\" అన్నది బ్రాహ్మణుడి భార్య.\n\nఅ మాట మీద బ్రాహ్మణుడు ఒక అలోచన చేశాడు. పట్టపగలు నేతి గారెలు వందిశే తన భార్య ఆస్త్రంత పని జరుగు\n\nతుంది. అందుచేత బ్రాహ్మణ దంపతులు ఊరికి పొతున్నామని నలుగురికీ చెప్పి. తల వాకిలికి తాళం పెట్టి, ఊరిబయిటికి వెళ్ళినట్టు వెళ్లి, రాత్రి పొద్దుపొగానే తిరిగి వచ్చి. రహస్యంగా దొడ్డి దారిన ఇంట ప్రవేశించారు.\n\nబ్రాహ్మణుడి భార్య నేతి గారెలు వండ నారంభించింది. నేతి గారెల వాసన ఎవరికో తగలనే తగిలింది. అర్హరాత్రి వేళ ఈ నేతి గారెల వాసన ఏమిటా అనుకుని వాడు తన ఇంట్లో సుంచి బయుటికి వచ్చేటప్పటికి, ఎదురుగా ఉన్న బ్రాహ్మణుడి ఇంటి సుంచి సువాసన పస్తున్నట్టు తెలిసిపోయుంది.\n\nబ్రాహ్మణుడు ఇంటికి తాళ వేసి వెళ్ళిపొయాడు. ఇంటి సుంచి నేతిగారెల వాసన పస్తున్నది. ఈ వింత అర్థంకాక వాడు పదిమందికి పొయి చెప్పాడు."
        },
        {
            "title": "నేతి గారెలు",
            "page_start": 40,
            "author": "కుమారి సురభి రేపతి",
            "pdf_page": 40,
            "content": "బ్రాహ్మణుడి ఇంటి ముందు పెద్ద గుంపు తయారయింది. లోపలి నుంచి నేతిగారిల వాసన రావటమే గాక, గాజుల శబ్దం కూడా వినవస్తున్నది.\n\nదీని అంతు తేల్చుకోవాలనుకుని, కొందరు తలుపు మీద దడదడా బాదుతూ, “ఎవరు లోపల? నిజం చెప్పండి. లేకపోతే డొక్క చిరేస్తాం!” అని కేకలు పెట్టారు.\n\nఈ కేకలకు లోపలివాళ్ళు వణికి పోయారు. ఆసలే పల్లెటూరు. గోరంత ఉంటే అక్కడివాళ్ళు కొండంత చేస్తారు. “ఎలాగురా, భగవంతుడా! ఏదో ఒకటి చెయ్యకపోతే తలుపులు బద్దలు కొట్టే స్తారు! వెధవ నేతి గారిల మూలాన మన\n\nఇంట్లోనే మనం దొంగలమయామే!” అంటూ బ్రాహ్మణుడి భార్య విలవిలలాడ సాగింది.\n\nఅప్పుడు బ్రాహ్మణుడి బావమరిదీ, అతని భార్యా ఒక ఉపాయం ఆలోచించారు. ముందు ఇద్దరు ఆడవాళ్ళూ తలుపు దగ్గిరికి వెళ్ళి. గాజులు గలగల లాదించారు.\n\nఆ వెంటనే బయటి కలకలం నిరిచి పోయింది. బయటివాళ్లు ఆశ్చర్యపోతూ, ఆలకిస్తున్నారు. వాళ్ళకు యిదేదో వింతగా తోచింది.\n\nబ్రాహ్మణుడి బావమరిది భార్య, “స్వామీ, మహాలక్ష్మిని అయిన నాకు ఈ బ్రాహ్మణుడి ఇల్లు చాలటం లేదు.\n\nవైకుంఠం నుంచి వచ్చినాక సరి అయిన\nస్థానమే కుదరలేదు. ఈ అసౌకర్యాన్ని\nభరించలేను.'' అన్నది.\n\nదానికి ఆమె భర్త, ''అయితే మనం\nఏం చేద్దామంటావు, దేవీ?'' అని\nఆదిగాడు.\n\n''ఈ ఊరి పెద్ద కాపు వెంకయ్య\nఇంటికి పోదాం. ఆయన ఇల్లు బాగుం\nటుంది,'' అన్నది భార్య.\n\n''అలాగే చేద్దాం. దేవీ! అంతా\nని యిష్టం. ఆ వెంకయ్య మనకెంతో\nభక్తుడు గదా,'' అన్నాడు భర్త.\n\nఈ సంభాషణ అంతా బయట ఉన్న\nజనం విన్నారు. వారిలో పెద్ద కాపు\nవెంకయ్య కూడా ఉన్నాడు. ఆయనా,\nఆయన వెంట ఉన్న జనమూలక్ష్మిదేవిని\nకళ్ళారా చూతామని వెంకయ్య ఇంటికి\nపడు.ఒతీశారు.\n\nవెంకయ్య హడావుడి, జనాలహడావుడి\nచూసి వెంకయ్య భార్య ఆశ్చర్యపడింది.\nసంగతి అంతావిన్నాక ఆవిడ సంతోషానికి\n\nపట్టపగ్గాలు లేవు. ఆమె వెంటనే ఇల్లు\nఆలికించి, ముగ్గులు వేయించింది. పక్క\nఊరి నుంచి పురోహితుడు వచ్చి. మనంగా\nలక్ష్మిపూజ చేసి, సంభావన పుచ్చుకుని\nవెళ్ళిపోయాడు.\n\nఊళ్ళో ఉండే జనమంతా మహా\nలక్ష్మి ఎప్పుడు వస్తుందా అని చూస్తూ,\nవెంకయ్య ఇంటి వద్దనే ఉన్నారు.\nఆందరికీ వెంకయ్య భార్య పంచభక్ష్య\nపరమాన్నాలతో విందు భోజనాలు పెట్టింది.\nఎంత చూసినా ఎవరికీ మహాలక్ష్మి దర్శనం\nకాలేదు.\n\nఈ లోపల బ్రాహ్మణ దంపతులు తమ\nఇంటి నుంచి బయటపడి, హడావుడి తగ్గి\nపోయేసమయానికి అప్పుడే పారుగూరు\nనుంచే తిరిగి వచ్చినట్టు నటిస్తూ తమ\nఇల్లు చేరుకున్నారు.\n\nవెంకయ్య, ఆయన భార్యా మట్టుకు\nలక్ష్మిదేవి ఆదృశ్యంగా వచ్చి తమ ఇంట\nస్థిరనివాసం ఏర్పాటు చేసుకున్నదని\nకలలుగన్నారు.\n\nదురభిప్రాయం\n\nఒక గ్రామంలో సోముడు ఆనే యువ కుడు ఉండేవాడు. అతనికి చిన్నతనం లోనే తల్లి పోయింది. అతను యుక్త పయన్నుడు అయే తరుణంలో తండ్రి పోయాడు. తరవాత అతను తన గ్రామా నికి కొంత దూరంలో ఉండే మరొక గ్రామంలో తనకు ఈడూ, జోడూ అయిన కన్యను చూసి, ఘనంగా పెళ్ళి చేసు కున్నాడు.\n\nసోముడు పెళ్ళాడిన కన్య పేరు కాంతం. ఆమె చాలా చక్కనిది. ఆమెలో రూపానికి తగినట్టు గుణం కూడా ఉన్న దేమో పరీక్షించి తెలుసు కోవాలని సోముడికి అనిపించింది.\n\nఒక నాడు సోముడు మాటల సందర్భంలో తన భార్యను, “మన పెళ్ళికి ఎంత ఖర్చు అయి వుంటుం దంటావు?” అని అడిగాడు.\n\n\"రెండు సోలల బియ్యం!\" అన్నది కాంతం ముక్తసరిగా.\n\nఅ జవాబు విని సోముడు ఉగ్గుడయ్యాడు.\n\n\"నేనెంతో ఖర్చుపెట్టి వైభవంగా పెళ్ళి చేసుకుంటే, రెండు సోలల బియ్యంతో పెళ్ళి చేసుకున్నా సంటావా? నేను నీకు అంత దరిద్రుడిలాగా కనిపిస్తున్నావా? నీ వంటి మూర్థురాలికి ఈ ఇంట చోటు లేదు. తకణం బయలు దేరి, నీ పుట్టింటికి వెళ్ళిపో!\" అని అతను కేకలు పెట్టాడు.\n\nభర్త ఇలా విరుచుకుపడటం చూసి కాంతం చకితురాలయింది. కాని మానాభిమానాలు కలది కావటం చేత మారు పలకలేదు.\n\nసోముడు ఆమెను ఆమె పుట్టింట దిగ బెట్టి రావటానికి బయలు దేరాడు."
        },
        {
            "title": "దురభిప్రాయం",
            "page_start": 43,
            "author": "భైరవరపు కేశవరావు",
            "pdf_page": 43,
            "content": "ముందు భర్తు, కొంచెం వెనకగా భార్యా\nనడుస్తున్నారు.\n\nవాళ్ళు కొంత దూరం వెళ్ళేసరికి, ఒక\nపొలంలో కొందరు మనుషులు ధాన్యం\nబస్తాలను రెండెడ్ల బళ్ళ మీదికి ఎక్కి\nస్తున్నారు.\n\nకాంతం అగి, ధాన్యం బస్తాల కేసి\nచూస్తూ, 'ఈ ధాన్యం పోయిన ఏటిదా,\nఈ ఏటిదేనా ?' అన్నది.\n\nభార్య అడిగిన ఆ పిచ్చి ప్రళ్ళకు\nచిదరించుకుని సోముడు ముందుకు\nనడిచాడు.\n\nవాళ్ళు మరి కొంత దూరం వెళ్ళాక\nకొందరు మనుషులు శ్రవాన్ని మోను\nకుంటూ ఎదురయారు.\n\nకాంతం ఆ శుందం వెంట ఉన్నవాళ్ళను,\n\" ఒక శుందమేనా లేక వంద శుందా ? \"\nఅని అడిగింది.\n\nఆ మాట విని సోముడు తన భార్య\nమెదడు పూర్తిగా చెడిపోయి ఉంటుం\nదనుకున్నాడు. అలాంటి వెర్రిదాన్ని\nపదిలెయ్యటంలో ఏ మాత్రం తప్పులేదని\nఆతనికి తోచింది.\n\nచాలాదూరం నడిచి వాళ్ళు ఒక చెట్టు\nకింద కూర్చున్నారు. దారికి కొంత\nదూరాన ఒక కాకి గెంతుతూ, మాటి\nమాటికీ నేలను పొడుస్తూండటం వాళ్ళకు\nకనిపించింది. కాంతం ఆ కాకిని కొంత\nసేపు గమనించి, '' అక్కడ తవ్వితే నిధి\nదొరకవచ్చు.'' అని భర్తతో అన్నది.\n\nసోముడు దీన్నికూడా తన భార్య వెర్రే\nఅనుకున్నాడు. కాని ఆమె లేచి వెళ్ళి,\nఆస్థలం పరీక్ష చేస్తే అది కొత్తగా పూడ్చిన\nప్రదేశంగా కనిపించింది. ఆమె గట్టిపుల్ల\nతీసుకుని మట్టి తవ్వింది. మూరెడు\nలోతున ఒక కుండా, దాని మూతలో ఏవే\nఅహారపదార్థాలూ కనిపించాయి.\n\nఆ కుండలో బంగారం ఉన్నది. అది\nచూసి సోముడు నిర్ఘాంతపోయాడు. తన\nభార్య తాను అనుకున్న దానికన్న తెలివి\nగలదేనేమోనని అతనికి ఇప్పుడు పెద్ద\nఅనుమానం కలిగింది.\n\n“ఇక్కడ నిధి ఉన్నదని నీకు ఎలా తెలిసింది?” అని అతను భార్యను అదిగాడు.\n\n“అనుమానం తగిలింది. మట్టిని కాకి\nఎందుకు పాడవాలి? నేల దిగుపన ఏదో\nఅహారం ఉండి ఉండాలి. ఎవరన్నా\nఅహారం ఎందుకు పూడ్చిపెడతారు?\nఏదన్నా విలువైనది పూడ్చి పెట్టినప్పుడు\nదానికి రక్తగా భూతాలు ఉండగలందు\nలకుగాను. ఏదైనా బలి పెట్టుతారు.”\nఅన్నది కాంతం.\n\nకాంతం బుద్ది సూక్ష్మమైనదేనని\nసోముడు ఒప్పుకోక తప్పలేదు. అలాటి\nమనిషి లోగడ అంత పిచ్చిగా ఎందుకు\nమాట్లాడింది?\n\n“ఎవరో శవాన్ని మోసుకు పోతుంటే,\nఒక శవమా, నూరుశవాలా అని ఎందుకు\nఅదిగావు? ఒక పాడె మీద ఒక శవమే\n\nగదా ఉంటుంది?'' అని అతను భార్యను అడిగాడు.\n\n'' ఆ చచ్చిపోయినవాడు పదిమందికి బతికుండగా సహాయపడిన వాడైతే వాడి చావు నూరుమంది చావుతో సమానం. తన కోసమే తాను బతికిన వాడైతే వాడి చావు వాడిదే. ఆ చచ్చిపోయిన మనిషిలో కోపకారి అవునా, కాదా అని అడిగాను,'' అన్నది కాంతం.\n\nఆమె మాటలో ఆ అర్థం ఉన్నట్టు సోముడు ఒప్పుకోవలసి వచ్చింది.\n\n'' పాలంలో ధాన్యం చూస్తూ, ఈ ఏటి పంటా? కిందలేడుపంటా? అని ఎందుకు అడిగావు?'' ఆన్నేడు సోముడు.\n\n'' అప్పులూ, పన్నులూ అన్నీపోగా మిగిలితే అది కిందలేటి పంట. ఆ బస్తాలన్నీ భూస్వామి సొంత మన్నమాట. అందులో నుంచి అప్పులు తీర్చి, పన్నులు చెల్లించవలసి ఉంటే ఆ బస్తాలలో భూస్వామికి మిగిలేవి కొన్నిమాత్రమే, ఆ ధాన్యం బస్తాలన్నీ భూస్వామి గాదెలు\n\nచేరుతాయా లేదా అని తెలుసుకునే టందుకు అలా అడిగాను,'' అన్నది కాంతం.\n\nఆమె వివరించిన మీదట ఆమె ప్రశ్న తెలివైనదేనని సోముడు ఒప్పుకోవలసి వచ్చింది.\n\n'' అంతా బాగానే ఉన్నదిగాని, మన పెళ్ళికి అయిన ఖర్చు రెండు సోలల బియ్యమేనని ఎందుకు అన్నావు?'' అని సోముడు భార్యను అడిగాడు.\n\n'' మీరు మీ గొప్పతనం ప్రదర్శించుకునేటందుకు ఎంత ఖర్చు అయినా పెట్టి ఉండవచ్చు. కాని అది నిజమైన పెళ్ళి ఖర్చు కాదు. మీ అప్తులకు ప్రేమతో, ఆప్యాయంగా చేసిన ఖర్చే నిజమైన ఖర్చు. అది రెండు సోలల బియ్యం అన్నాను.'' అన్నది కాంతం.\n\nఈ సమాధానం విన్నమీదట సోముడు తన భార్యకు కేమాపణ చెప్పుకుని, ఆమెతో సహా ఇంటికి తిరిగి వచ్చి, ఆమెను ఎంతో గౌరవంగా చూసుకున్నాడు.\n\nమోసుకారిగాకుమార్\n\nపూర్వం కళింగరాజ్యాన్ని ఏలిన ఒక\nరాజుకు ఒక కుమార్తె ఉండేది. ఆమె\nచాలా గొప్ప సౌందర్యవతి. అయితే ఆమె\nఇతరులను అతిసులువుగా మోసగించేది.\n\nఅమెకు యుక్తపయసు రాగానే, రాజు\nఆమె పెళ్ళి తలపెట్టాడు. అందుకు\nరాకుమార్చి ఒప్పుకున్నది. కాని, తనను\nమోసగించగలవాడూ, తన మోసాన్ని\nబయటపెట్టగలవాడూ అయితేనే తాను\nపెళ్ళాడతానని ఆమె తండ్రికి చెప్పింది.\nరాజు తన కూతురు ఎలా ఆదిస్తే అలా\nఅడేవాడు కావటంచేత ఆమె చెప్పిన\nప్రకారమే చాటింపు వేయించాడు.\n\n\" కళింగ రాజకుమార్తెను పెళ్ళాడ\nదలచినవారు ఆమెమోసాన్ని బట్ట\nబయలు చెయ్యటమే గాక, ఆమెను\nవిజయవంతంగా మోసగించాలి. అలాటి\nవాడినే ఆమె వివాహమాడుతుంది,\" అన్న\n\nచాటింపు విని, చుట్టుపక్కల దేశాలనుంచి\nఎందరో రాజకుమారులు ఆమెను పెళ్ళాడే\nఆశతో వచ్చారు.\n\nఆయితే రాజకుమార్తె తన వద్దకు\nవచ్చినవారి నందరిని రక రకాలుగా\nమోసగించి, అవమానించి పంపేసింది.\nఅవమానానికి భయపడినవారు ఆమెను\nపెళ్ళాడే ప్రయత్నం నుంచి విరమించు\nకుని వెళ్ళిపోయారు. ఆమె ఏ ఇద్దరిని\nఒకే రకంగా మోసగించకపోవటం చేత\nఆమె ఎలా మోసం చేస్తుందో కనుక్కో\nవటం ఎవరికీ సాధ్యం కాలేదు.\n\nచాటింపు సంగతి తెలిసి అంగదేశపు\nరాజకుమారుడు కళింగ రాకుమార్చిని\nపెళ్ళాడే ఉద్దేశంతో తన అంగరకుణ్ణి\nవెంటబెట్టుకుని కళింగదేశం వచ్చి,\nఒక సత్రంలో దిగాడు. అతని రాక గురించి\nచారుల ద్వారా రాకుమార్చికి తెలిసింది."
        },
        {
            "title": "మోసకారి రాకుమారి",
            "page_start": 47,
            "author": "వీరేపల్లి జయరాంరెడ్డి",
            "pdf_page": 47,
            "content": "మర్మాడు అంగదేశపు రాకుమారుడు తన అంగరకుకుణ్ణి వెంటబెట్టుకుని రాజ భవనానికి వచ్చి, రాకుమారితో మాట్లాడ వచ్చినట్టు కబురు చేశాడు. వారిద్దరిని రాజకుమార్తె తన మందిరానికి పిలిపించుకున్నది. వాళ్ళు అక్కడికి వచ్చేసరికి రాజకుమార్తె వెంట ఒక చెలికత్తె మాత్రమే ఉన్నది.\n\nచెలికత్తె అతి ధులను మర్యాదగా కూర్చోబెట్టి, రాజకుమారుణ్ణి, \" మీరు మా రాకుమారిని ఓడించి పెళ్ళాడడానికి వచ్చారా? లేక, ప్రేమించి పెళ్ళాడ వచ్చారా? \" అని అడిగింది.\n\nదానికి అంగరకుకుడు, \" మా రాకుమారుడు మీ రాకుమారిని మనస్ఫూర్తిగా ప్రేమించి, పెళ్ళాడేటందుకే వచ్చాడు. అందుకోసం ఆమె పెట్టే ఏ పరీక్షలకైనా సిద్ధమే,\" అన్నాడు.\n\n\" మా రాకుమారి ఎలాటి పరీక్షలూ పెట్టదు. మీరు ఆమెను త్రికరణశుద్ధిగా ప్రేమిస్తున్నట్టు ఆమె చేతిలో చెయ్యివేసి\n\nప్రమాణం చెయ్యండి, చాలు!\" అని చెలికత్తె రాకుమారుడితో అన్నది.\n\nరాకుమారుడు రాకుమారిని సమీపించి ఆమె చేతిలో చెయ్యి వేశాడు. వెంటనే చెలికత్తె విరగబడి నవ్వనారంభించింది.\n\nతరవాత ఆమె విజయగ ర్వంతో, \" రాకుమారా, మీరు మోసపోయారు. ఇంత వరకూ మీరు రాకుమారి అనుకుంటున్నది నా పరిచారిక. అసలు రాకుమారిని నేను, \" అన్నది అప్పటిదాకా చెలికత్తెలాగా నటించిన రాకుమారి.\n\nఅప్పుడు అంగరకుకుడు ఆమెతో, \" మోసపోయినది మీరే, నేను కాదు. ఇప్పటివరకూ మీరు మాట్లాడుతున్నది నా అంగరకుకుడితో. అసలు అంగరాజ కుమారుణ్ణి నేను. ఇలాంటి మోసం ఏదో జరుగుతుందని ఊహించి నేను ఈ వేషం ధరించాను,\" అన్నాడు.\n\nకళింగ రాజకుమారి సిగ్గుపడి, తాను ఓడిపోయినట్టు ఒప్పుకున్నది. వారిద్దరికి వివాహం జరిగింది.\n\nపేరోహిమోహన్\n\nహనుమంతుడు సీతను తలుచుకుని ఒక\nనమస్కారం చేసి, ఇలా చెప్పాడు :\n\n\"నేను మహేంద్రపర్వతం మీది నుంచి\nఎగరటం మీరందరూ చూశారుగదా. నేను\nఆకాశంలో పొతూండగా ఒక అందమైన\nబంగారు శిఖరం నా దారికి అడ్డంగా పైకి\nలేచింది. నేను దాన్ని బద్దలు కొట్టుదా\nమనుకున్నాను. కాని అది సన్ను ఎంతో\nవాత్సల్యంతో పలకరించి, నా తండ్రి\nవాయుదేవుడు తనను ఇంద్రుడి బారి\nనుంచి కాపాడాడనీ, తన పేరు మైనాకు\nడనీ. రామకార్యం మీద పొతున్న సాకు\nసహాయం చేస్తాననీ అన్నది. నేను తొంద\nరలో ఉన్నానని చెప్పి. మైనాకుడి వద్ద\nసెలవు పుచ్చుకుని, ముందుకు వెళ్ళాను.\n\nతరవాత, సర్పమాత అయిన సురస\nనన్ను మింగుతానని వచ్చింది. నేను అతి\nపవిత్రమైన పనిమీద పొతున్నాననీ, పని\nతీరగానే వచ్చి తనకు ఆహారమవుతాననీ\nచెప్పినా అమె వినిపించుకోలేదు. నేను\nఅంగుళం ప్రమాణం గల దేహంతో సురస\nనోట దూరి, మరుకుణం బయటికి వచ్చే\nశాసు. తరవాత సురస సన్ను దీవించి\nమరీ పంపింది. మరి కొంతమారం\nవెళ్ళాక నా నీడను ఏదో పట్టుకున్నది.\nఅది సముద్రంలో ఉన్న ఒక భయంకర\nరాకసి. నేను చేసేదిలేక అతి చిన్న\nరూపంతో దాని లోపలికి ప్రవేశించి, దాని\nగుండె చీల్చి, బయటికి వచ్చాను.\nదాని పేరు సింహిక అని విన్నాను.\n\n17. మథుపన విధ్యంసం"
        },
        {
            "title": "వీరహనుమాన్ - 17",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "'' సీత మహాపతిప్రత. ఆమెను చూడ గానే నాకు ఆమెపట్ల ఎంతో భక్తికలిగింది. ఆమె వీరపత్తి. తన భర్తే రావణుణ్ణి చంపాలని ఆమె పట్టుదల. నేను ఒక మాట మీతో చెప్పాలని వచ్చాను. రావణుణ్ణి చంపటానికి మనం చాలుతాం. మనం అలాచేసి, సీతతో సహా రామలక్ష్మణుల వద్దకు పొవటం మంచిదని నా ఉద్దేశం. నిజానికి నేనే రావణుణ్ణి చంపగలను. ఇంద్రజిత్తు ప్రయోగించే అస్త్రాలు నన్నేమీ చెయ్యలేవు. మీరు సరేనంటే నేను ఇంద్రజిత్తును కూడా చంపేస్తాను. జాంబవంతుడూ, ఆంగ దుడూ ఒంటరిగా రాకినులనందరినీ హత మార్చగలరు. పెవరిచేతనూ చాపకుండా వరం పొందిన మైందుడూ, ద్వివిదుడూ అనే మహాబలులైన రాకినులున్నారు. మీరు ఏమంటారు ?''\n\nఆంగదుడు హనుమంతుడు చెప్పిన దానికి వెంటనే ఒప్పుకుని, '' బౌను ! మనం సీతాదేవిని చూసినమీదట ఆమెను వెంట తీసుకుపోకుండా రాముడి దగ్గిరికి వెళ్ళటం చాలాతప్పు. 'సీతాదేవిని చూశాం గాని, ఆమెను తీసుకు రాలేదు,' అని రాముడితో ఎలా అనగలం? రాకిన ముఖ్యాలనందరినీ హనుమంతుడు చంపనే చంపాడు. ఇక మనకు మిగిలినది\n\n'' తరవాత నేను లంక చేరి, రహస్యంగా లంకా నగరం ప్రవేశించాను. ఆక్కడ లంక గౌప్ప రాకిసి రూపంలో నా ముందు నిలబడింది. నేను దాన్ని జయించి, సీత కోసం వెదకసాగాను. రావణుడి ఇంట సీత లేదు. ఆమె నాకు ఒక గౌప్ప ఉద్యానంలో కనిపించింది. ఆమె కృశించి, జుట్టంతా జడ కట్టుకుపోయి. శోకదేవత లాగా, భయంకరులైన రాకిస్త్రీల మధ్య కనిపించింది.'\n\nఈ విధంగా హనుమంతుడు తాను చూచినదీ, చేసినదీ పూసగుచ్చినట్టు వానరులకు చెప్పాడు. చెట్టచివరకు అతను ఇలా అన్నాడు:\n\nమాత్రం ఏమిటి? సీతాదేవిని తీసుకు పోదాం,\" అన్నాడు.\n\nజాంబవంతుడు అంగదుడితో, \"నువు చెప్పినదంతా బాగానే ఉన్నది. కాని మనం రాముడి ఆజ్ఞ ప్రకారమే నడుచుకో వలసిన వాళ్ళంకదా. అలా చేద్దాం,\" అన్నాడు.\n\nరాముడు వానరులతో సీతను చూసి\nరమ్మన్నాడుగాని, సీతను తీసుకురమ్మన\nలేదు. సీత వాళ్ళ వెంట రావటానికి\nసిద్ధంగాలేదని హసుమంతుడు వానరు\nలకు చెప్పాడు కూడా.\n\nఅందరూ జాంబవంతుడి ఆలోచనకు\nనమ్మతించారు. ఇక వాళ్ళు శ్రీఘ్రంగా\nరాముడి వద్దకు తిరిగివెళ్ళి, సీత కని\nపించినవార్త చెప్పవలసి ఉన్నది. వానరు\nలందరూ ఆకాశమార్గాన బయలుదేరి,\nభూలోకానికి నందనవనం అన్నదగిన\nమధువనం చేరారు. మధువనాన్ని\nకాపాడటానికి సుగ్రీవుడు తన మేనమామ\nఅయిన దధిముఖుడు అనేవాణ్ణి నియ\nమించాడు.\n\nమధువనం చేరగానే వానరులు\nమధువు తాగటానికి అంగదుడి అనుమతి\nకోరారు. అంగదుడు సరేనన్నాడు. సీత\nకనిపించిన అనందంలో వానరులు తప్ప\nతాగి, ఒకరినొకరు ఇంకా, ఇంకా తాగమని\n\nప్రోత్సహించుకుంటూ, సృత్యాలు చేశారు:\nకొందరు వెర్రి నవ్వులు నవ్వారు; మరి\nకొందరు ఒళ్ళు తెలియకుండా పడి\nపోయారు; కొందరు పరుగులు తీశారు;\nకొందరు ఎగిరారు; మరికొందరు కేకలు\nపెట్టారు; కొందరు చిన్న గుంపుగా\nభుజాలూ, భుజాలూపట్టుకుని తిరిగారు;\nకొందరు రహస్యాలు చెప్పుకున్నారు;\nకొందరు పాడారు; ఒకళ్ళమీద ఒకళ్ళు\nతూలుతూ, తప్పటడుగులు వేస్తూ పడ్డారు.\nఒక్కడికి కూడా ఒంటి మీద సరిఅయిన\nస్పృహలేదు.\n\nవానర్థులు వనంలో ఉన్న మధువంతా\nతాగెయ్యటమేగాక, చెట్లు కూడా పాడు\n\nచంద్రమామ\n\nఅంగదుడి మాటలకు వాసరులు హర్షించారు. వాళ్ళు తమకు అడ్డం వచ్చిన కావలి వాళ్ళను కొట్టి, మధువు తాగుతూ చెట్ల మీది పళ్ళన్నీ తిన్నారు. వాళ్ళను అడ్డేవాళ్ళు లేకపోయారు. మొత్తం మీద మధువనం నాశన మయింది.\n\nదధిముఖుడు ఈదురాగతాన్ని చూస్తూ ఊరుకోలేక, తన బలగాన్ని తీసుకుని భయంకరంగా అరుస్తూ, వాసరుల మీదికి యుద్ధానికి వచ్చాడు.\n\nఅంగదుడు, దధిముఖుడు తన తాత అన్నది కూడా పాటించకుండా, అతన్ని చావగొట్టాడు. ఇక చేసేదిలేక దధిముఖుడు తన వాళ్ళను వెంటబెట్టుకుని సుగ్రీవుడి వద్దకు వెళ్ళాడు.\n\nదధిముఖుడు వచ్చి తన కాళ్ళమీద పడగానే సుగ్రీవుడు, ఏం కొంపముణి గిందోనని భయపడి, “అయ్యో, నా కాళ్ళు మీద పడ్డావేమిటి? లే, లే! నీ కేమి భయం లేదు. ఏం జరిగిందో చెప్పు. మధు వనంలో అల్లరి ఏమిలేదు గద?’’ అన్నాడు.\n\n“రాజా, నీ తండ్రి ఋక్ రజుడి కాలంలోగాని, నీ కాలంలోగాని ఎవరూ చెయ్యసాహసించని అన్యాయం మధు వనానికి ఈ నాడు జరిగింది. అంగదుడు\n\nచెయ్యటం చూసి దధిముఖుడు అగ్రహించి, వానరులనందరినీ వనంలో నుంచి పొమ్మన్నాడు. ఎవరూ వినిపించుకోలేదు. అతను నయానా, భయానా వాళ్లను హెచ్చరించయుత్తించాడు. వాళ్లు అతని మీదపడి గిల్లి, రక్కి, నానావిధాలుగా పీఠించారు.\n\nహనుమంతుడు వానరులతో, “మీరు తాగండి. ఎవరు అడ్డం వస్తారో చూస్తాను,” అంటూ ప్రోత్సాహం ఇచ్చాడు.\n\n“హనుమంతుడు చెడ్డపని చెయ్యమన్నా చేస్తాను; మంచిపని చెయ్యమంటే ఎందుకు చెయ్యనూ?” అన్నాడు అంగదుడు, మైకంలో.\n\n\n\nమొదలైన వాసరులు అందులోకి ప్రవేశించి, అర్థం వచ్చినవాళ్ళను చావగొట్టి, తాగినంత మధువుతాగి, పారటోసినంత పారపోశారు. నీ భయం కూడా వాళ్ళకు లేకుండా పోయింది.'' అన్నాడు దధిముఖుడు.\n\nదధిముఖుడు సుగ్రీవుడి వద్దకు వచ్చినది, అతని వెంట రామలక్ష్మణులున్నచోటికి. దధిముఖుడు దేనికి వేదనపడుతున్నాడో అర్థంకాక లక్ష్మణుడు సుగ్రీవుణ్ణి.'' ఇతను ఏమిటి చెబుతున్నాడు?'' అని అడిగాడు.\n\nసుగ్రీవుడు లక్ష్మణుడితో, ''మనం సీతను వెతకటానికి దక్షణంగా పంపిన\n\nవాసరులు మధువనం చేరి అక్షర తప్పతాగి, నిర్లక్ష్యంగా ప్రవర్తిస్తున్నారట. వాళ్లు సీతను చూసి ఉండాలి; లేకపోతే వాళ్ళు మధువనాన్ని చెరిచేటంత సాహసం చెయ్యరు. వారిలో హనుమంతుడు తప్పక సీత జాడను తెలుసుకోగలిగి ఉంటాడు. ఈ పని అతని వల్ల తప్ప మరొకరి వల్ల కాదు. జాంబవంతుడూ, అంగదుడూ, హనుమంతుడూ ఏకమైతే అపజయం ఉండదు. లక్ష్మణా, నువు కూడా ఆలోచించు, వాళ్ళు సీతను చూసి ఉండక పోతే ఇలా ప్రవర్తించరు. మధువనం నా తండ్రికి బ్రహ్మదేవుడు ఇచ్చినది!'' అన్నాడు.\n\nఈ మాట విని రాచులక్ష్మణులు చాలా అనందించారు.\n\nసుగ్రీవుడు దధిముఖుడితో, ''వాన రులు మధువు తాగితే తాగసీ. పని చేసుకుని వచ్చారు గనుక నేను వారిని కీమించ గలను. వాళ్ళు వెళ్ళిన పని ఎలా చేసుకు వచ్చారో వినాలని నేనూ, రామలక్ష్మణులూ కుతూ హలపడుతున్నాం.'' అన్నాడు.\n\nదధిముఖుడు సుగ్రీవుడికీ, రామ, లక్ష్మణులకూ నమస్కారాలు పెట్టి. దిగులు తీరిపోయి, వచ్చినట్లుగానే తీరిగి మధువనానికి వెళ్లి, ''అంగదుడా, మా\n\nవాళ్ళు నిన్ను ఆర్డగించారని కోపం పెట్టు\nకోకు. నువా యువరాజువు! ఈ మదు\nవనం మీద నీకు ఎంత అధికారమైనా\nఉన్నది. మాదే పొరపాటు! కీమించు.\nమీరంతా ఇక్కడికి విచ్చేశారని సుగ్రీ\nవుడు ఎంతో సంతోషించాడు. మిమ్మల్నం\nదరిని వెంటనే పంపమని చెప్పాడు,\"\nఅన్నాడు.\n\nఅంగదుడు వానరులతో, \"మనం\nఇక్కడికి వచ్చిన వార్త రాముడికి తెలిసి\nనట్టున్నది. మనం ఇక వెళ్ళకపోవటం\nమంచిదికాదు. ఆందరూ బాగా తాగి సేద\nదేరారు గనక, ఇక్కడ మన కింకేం\nపని?\" అన్నాడు.\n\nవానరులు బయలుదేరటానికి సిద్ధం\nగానే ఉన్నారు. అంగదుడు ఆజ్ఞాపించక\nపోయినా, అతని మాట వారికి అజ్ఞే.\nఅంగదుడు ఆకాశంలోకి లేవగానే\nవానరులంతా లేచారు. వాళ్లు మేఘాల\nలాగా గర్జిస్తూ సుగ్రీవుడి వద్దకు బయలు\nదేరారు.\n\nఈసమయంలో సుగ్రీవుడు రాముడితో,\n\"వానరులు సీతను చూసి వచ్చారన\nటానికి సందేహం ఏమి లేదు. నేను పెట్టిన\nగడువు దాటిపోయిన ఇంత కాలానికి\nవాళ్ళు తిరిగి రానెరారు. అంగదుడు\nపని పూర్తిచెయ్యు కుండా నన్ను చూడ\n\nలేడు; మొదలు, మధువనంలో అలా\nప్రవర్తించడు. సీత సమాచారం తెలిసిందే\nఆనుకోవచ్చు. ఇక నీదుఃఖం తీరినట్టే!\"\nఅన్నాడు.\n\n'అదే సమయంలో వానరులు అకా\nశంలో ఎగురుతూచే సే సింహనాదాలు విన\nవచ్చాయి. మరి కొద్దికణాలు గడిచేసరికి\nవాన రులంద రూ సుగ్రీవుడి ముందు\nవాలారు.\n\nహనుమంతుడు రాముడికి సాప్టాంగ\nనమస్కారం చేసి, \"చూశాను సీతను!\nఆమె కీమంగా ఉన్నది,\" అన్నాడు.\nరాముడు అతని కేసి ఎంతో అప్పాయంగా\nచూశాడు.\n\nఅతను వాసరులతో, \"వాసరులారా, సీతాదేవి ఎక్కడ ఉన్నది? నా పట్ల ఆమె భావం ఎలా ఉన్నది? ఏమీ దాచకుండా, అంతా నాకు వివరంగా చెప్పండి,\" అన్నాడు.\n\nమిగిలిన వాసరులు హనుమంతుడితో, \"నువు చెప్పు,\" అన్నారు.\n\nహనుమంతుడు సీత ఉన్న దిక్కుకు తిరిగి దణ్ణం పెట్టి, ఆమె తనకు ఇచ్చిన మణిని రాముడికి ఇచ్చి, తాను సీతాదేవిని ఎలా చూసినదీ చెప్పాడు:\n\n\"నేను నూరు యోజనాలు గల సముద్రాన్ని దాటి సీతాదేవిని వెతకటానికి వెళ్ళాను. అక్కడ రావణుడు ఉండే లంకాపట్టణం ఉన్నది. ఆలంక లో సీతాదేవి రాక్షసస్త్రీల నడుమ కృశించి జీవిస్తున్నది. ఆమె ఆనుభవిస్తున్న కష్టాలు ఆమెకు రావలసినవి కావు. నేను ఆమెను చూసే సమయానికి ఆమె అత్మ హత్య చేసుకోవాలని నిశ్చయించుకుని ఉన్నది. నేను ఎలాగో ఆమెకు నమ్మకం\n\nకలిగించి, ఆమెతో మాట్లాడాను. మీరు చిత్రకూటపర్వతం మీద ఉండగా జరిగిన ఒక కాకి వృత్తాంతం నీకు గుర్తుగా చెప్పింది. ఆమె నీ చూడామణిని ఎంతో శ్రద్ధగా కాపాడిందట. తాను యింక ఒక్క నెల మాత్రమే జీవించి ఉండగలనని నీకూ, సుగ్రీవుడికి చెప్పమన్నది. అందు చేత, సముద్రం దాటే ఉపాయం ఏదో ఆలోచించండి.\"\n\nహమంతు డిచ్చిన చూడామణిని రామ్ము మీద పెట్టుకుని, రాముడు భోరున ఏడ్చాడు. అతనితో బాటు లక్ష్మణుడు కూడా ఏడ్చాడు. కళ్ళనీళ్ళు కారుతూనే, రాముడు సుగ్రీవుడితో, \"ఈ చూడా మణిని చూడగానే నా గుండె ద్రవించి పోతున్నది. దీన్ని జనకుడు సీత కు ఇచ్చాడు. పెళ్ళిసమయంలో సీత దాన్ని తలలో పెట్టుకున్నది. దీన్ని చూస్తే నాకు దశరధుణ్ణీ, జనకుణ్ణీ చూసినట్టుగా ఉన్నది; సీతను చూసినట్టు కూడా ఉన్నది.\" అన్నాడు.\n\n# ఆమెరోవాటు\n\nయా స్వసద్మని పద్మేపి సంధ్యావధి విజృంభతే\nఇందిరా మందిరేన్యేషాం కథం తిష్ఠతి సా చిరం?\n\n1\n\n[ తన సొంత ఇల్లు అయిన పద్మంలో నుంచే సాయంత్రం కాగానే వెళ్ళిపోయే లక్ష్మి ఇతర ఇళ్ళలో స్థిరంగా ఎలా నిలుస్తుంది? ]\n\nభీతా లక్ష్మి: కురంగివ దూరం దూరం పలాయతే\nగుణినం జన మాలోక్య నిజబంధన శంకయా.\n\n2\n\n[ గుణం అంటే తాడు ఆనే అర్థం కూడా ఉస్సది. గుణవంతులు తనసు బంధించుతారని భయపడి వారి నుంచి దూరంగా, లక్ష్మి జింక లాగా పారిపోతుంది. ]\n\n“ శూరం త్యజామి వైధవ్యాత్, ఉదార మవమాననాత్,\nసాపత్మాయిత్ పండిత మపి, తస్మాత్ కృపణ మాశ్రయే.”\n\n3\n\n[ లక్ష్మి ఇలా అనుకుంటుందిట : “ శూరుణ్ణి ఆశ్రయిస్తే వైధవ్యం రావచ్చు; ఉదారుణ్ణి ఆశ్రయిస్తే వాడు నన్ను ఎవరికైనా దానం చెయ్యవచ్చు; పండితుణ్ణి ఆశ్రయిస్తే నాకు సరస్వతిలో సవతిపోరు వస్తుంది. అందుచేత లోభివాణ్ణి ఆశ్రయిస్తాను.” ]\n\nగోధి: క్రీడితవాన్ కృష్ణ ఇతి, గోసమబుద్ధిధి:\nక్రీడ త్యద్యాపి సా లక్ష్మి రహో దేవీ పతిప్రతా!\n\n4\n\n[ తన భర్త అయిన కృష్ణుడు గోవులతో తిరిగాడు గదా ఆని లక్ష్మి పశుతుల్యలతో తిరుగుతు స్పది. ఎంత పతిప్రత! ]\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nకొట్టు కొనమంటున్నది\n\nపంపినవారు :\nజ. టర్. ఏ. చెట్టి\n\nశిలపెట్ట\n(చిత్తూరు జిల్లా)\n\nపొట్ట తినమంటున్నది\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 20 లు\n\n★\n\n* వ్యాఖ్యలు ఫిబ్రవరి 20వ తేదీలో గాంధీరి. వ్యాఖ్యలు పోస్టుకార్డు పైనమాత్రమే రాయాలి.\n\n* వ్యాఖ్యలు ఒక్కమాటలో గాని, చిన్న వాక్యంలో గాని వుండాలి. రెండు వ్యాఖ్యలకూ నంబంధం వుండాలి. గెలుపొందిన వ్యాఖ్యలు ఏప్రిల్ నెల సంచికల్ ప్రకటించబడును.\n\nచందమామ\n\nఈ సంచికలో కథలు - వింతలు - విశేషాలు\n\n<table><tr><td>మిత్రభేదం - 32</td><td>...</td><td>2</td></tr><tr><td>మాయానరోవరం - 2</td><td>...</td><td>5</td></tr><tr><td>గీతారహస్యం</td><td>...</td><td>13</td></tr><tr><td>తల్లి - కూతుళ్ళు</td><td>...</td><td>17</td></tr><tr><td>మహత్తర మూలిక</td><td>...</td><td>24</td></tr></table>\n\n<table><tr><td>బందిపోటు నాయకుడు</td><td>...</td><td>28</td></tr><tr><td>నేతిగారెలు</td><td>...</td><td>36</td></tr><tr><td>దురభిప్రాయం</td><td>...</td><td>39</td></tr><tr><td>మోసకారి రాకుమారి</td><td>...</td><td>43</td></tr><tr><td>వీరహనుమాన్ - 17</td><td>...</td><td>45</td></tr></table>\n\nరెండవ అట్ట:\n\nసవారీ చెయ్యి\n\nమూడవ అట్ట:\n\nదణ్ణం పెట్టు\n\nPrinted by B. V. REDDI at Prasad Process Ltd., and Published by B. VISWANATHA REDDI for CHANDAMAMA CHILDREN'S TRUST FUND (Prop. of Chandamama Publications) 2 & 3, Arcot Road, Madras 600 026; Controlling Editor: NAGI REDDI\n\nగ్లూకోస్ బిస్కట్ల మాటకోస్తే\nక్వాలిటీ తప్ప వేరొకటి వద్దు\n\nసహజమే మరి! మంచి బిస్కట్లలో\nవుండవలసిన వాటినన్నింటిని క్వాలిటీ\nగ్లూకోస్ బిస్కట్లు కలిగివున్నది.\nపెండివంటల రుచి. ఆహారపు పుస్తికూడా!\nక్వాలిటీ ఆంటీ ఉత్తమమైన బిస్కట్లు అన్నమాట\n\nక్వాలిటీ పుడె ప్రాడక్ట్స్\n\nRachana KFP-45 Tel\n\nమనహారాను వలలో వేసుకో\nజోయి. అతని వలలో చాక్కు\nకుంది మంజులయెవరికి\nఎవరు చాక్కరో మనం\nచూడవలనింది చిత్రంలో !!\n\nభాస్కరరావు & బ్రహ్మాయ్యస్మాయి\nపద్మశయప్రాప్తిక్కనినా\n\nవిజయా\nరాజును\n\nKettuvaru\n\nChandamama [Telugu]\n\nFebruary 1976\n\nELEPHANT GOD\n\n"
        }
    ]
}