{
    "book_id": "చందమామ 1961 01",
    "stories": [
        {
            "title": "లక్షణీయమైన కొత్త కార్డన్ మీద మీరు నా దామ్మను చూస్తారు",
            "page_start": 10,
            "pdf_page": 10,
            "content": "నేను కొత్త టినోపాల్ పిల్లని\n\nఇవ్వడు ప్రతి చోట అమ్మతమునకున్న\n\n# టినోపాల్ బివిఎస్\n\n## లక్షణీయమైన కొత్త కార్డన్ మీద మీరు నా దామ్మను చూస్తారు\n\nమాటు మరియు లేమాన్ లను తెల్లగా చేసేదైన, మీ తెల్ల ఉన్నతండును మెరిసిపోయేలా తెల్లగా చేసి మీటు సుచరిచితమైన టినో ఫార్ చివి ఎస్, యిప్పుడు లక్షణీయమును ప్రభేకమైన కార్డపల్లి లభిస్తోంది. కొత్త కార్డను మాత్రమైన రంగు నీరిలంగు. పై మాత మీద నా దామ్మ చివరి రంగులలో ఉంది. త్రీంప మాత మీద నాణ్యతకు పేరుగాంచిన గెయిగి మరియు ఎస్ తి ప్రేము చూస్తుంది.\n\nకంటెయినర్: కార్డను లోపల సాధనర్యాకమైన స్లోస్టిక్ కంటెయినర్ చోరచిలోధకమైన చూప్రమల్లపు లబ్యామిచియం పీఠయేయడికి చూయజడి ఉన్నది.\n\nనెట్ బయపు: ఇది చరకు 1 డౌన్సుకు ఐదులు యిప్పుదు 25 గ్రామాణు మరియు ఎప్పటిచలె జ్ఞాపకముంచుకోండి....\n\nకొంచెము టినోపాల్ తెల్లని ఉన్నతండును అన్నిటికన్న తెల్లగా చేయుచు\n\nశశాదిచేయాడి: నుహృద్ గెయిగి ప్రేచేట్ లిమిటెడ్, వారి వారి లోచ\n\nఏక ఉప్పుల్లపై : నుహృద్ గెయిగి ప్రేడింగ్ ప్రేచేట్ లిమిటెడ్, ఒ.ఒ. లాఫ్ 965, బొంబిల్ 1\n\nటినోపార్ తె. లర్. గెయిగి, ఎస్. ఎ. బస్లె, స్విట్జర్లెండ్\nవారి రిజర్వడుచేయడిదిన ప్రేము చూస్తు.\n\nనెడె చూడండి\n\nప్రగతి ఆర్ట్ ప్రూడక్కన్నుం వారి\nమాబాజు\nదర్శకుడు... టి. ప్రకాశరావు\n\nనిర్మాత్ర డి.వి.ఎస్. రాజు\nసంగీతం టి.చలపతి రావు\nరచన జూ సముద్రాల\n\nఅంత\n\nవాణీప్రీతింసి విజయవాడ.. శ్రీనేషనల్ ఆర్ట్ పిక్చర్స్ సికిందరాజాప్.. విజయపిక్చర్స్ గుంతకల్\n\nలైజాం\n\nసెడైర్డ్\n\nFLOODLIGHT\n\nSTUDIOS\n\nChandamama [ TEL ]\n\nJanuary '61\n\nఇప్పుడు\nమీకు ప్రియమైన\nఆరోగ్యముచేకూర్చే\nవిటమినులు కలిసిన\nవాటర్‌బరీస్ కాంపొండ్\nతీసుకోండి\n\nశారత దేశమందు మిక్కిచి ప్రియముగు. ఆమాంయమైన విటమినుతో కూడిన టాచిక్కును మీరు యిప్పుడు కొన్నగలదు. ప్రశ్చాత్తి గాంధీని వాటర్‌బరీస్ కాంపొండ్ ఫార్ములాలో ఆరోగ్యమును, పుష్టిది కలిగించెడు ఆనేక విటమినుడు చేర్చు బిడినది. వాటర్‌బరీస్ విటమిన్ కాంపొండ్ మీకు ఆనేక విధముళుగా మేలు కలుగవేయును. ఇదిరక్తమును వృద్ధిచేసి, కోల్పోయిన శక్తిది మరల చేకూర్చి. మీకు ఉత్పాణము చిట్టును. ఇది నరములకు సత్తువ కలుగవేసి కండరముల ఆలిపృధ్వికి తోడ్పడుబడేగాక వ్యాధులను కూడా చిరోధించును. జబ్బు చేసిన తరువాత త్వరగా స్వయంత పొందుబడు యిది దాలా సహాయపడును.\n\nవాటర్‌బరీస్\n\nవిటమిన్\n\nకాంపొండ్\n\nమీ ఆహార పోషణను పూర్తిచేయును.\n\nరధ్న, అయలంపి గ్రెసోట్ మరియు గైలోట్\nసూడ వాటర్‌బరీస్ కాంపొండ్ ఎట్టు చేసిద్\nరోజు పేటారో కూడా ఉంటుందున్నది.\n\nరిపబ్లిక్ ప్రత్యేక సంచిక\nయువ\n\n(సచిత్ర మాసపత్రిక)\n\nముచ్చమైన కథలతో, ముద్దులొలుకు బొమ్మలతో, ఎక్కువ పేజీలతో, ప్రముఖుల వ్యాసాలతో, ప్రత్యేకాకర్షణలతో జనవరి 26 తేదికి ప్రత్యేక సంచిక వెలువడుతోంది!\n\nమీ కాపీకోసం ముందుగానే త్వరపడండి!\n\nవిడి ప్రతి రు. 0-75\n\nసాలు చందా రు. 9-00\n\nయువ కార్యాలయం\n\nపబ్లిక్ గార్డెస్ రోడ్, హైదరాబాదు - 1.\n\n**Nutrine** మిఠాయిలు\n\n\"FOR YOUR SWEET PLEASURE\"\n\nన్యూట్రిన్ వారి రుచికరమైన మిగడ గల టాఫీలు, మీరు పదిలవరుచుకోవడానికి ఉత్సాహపడేటంతటి రమ్యమైన టిన్నులలో దొరకును.\n\nఅది గాక, న్యూట్రిన్ టిన్నులలో మిఠాయిలు నగమునగము గాకుండా, పూర్తిగా నింపుటచే, మీకు ఎక్కువ టాఫీలు లభించును.\n\nన్యూట్రిన్ కన్ఫెక్షనెరీ కంపెనీ\nప్రైవేట్ లిమిటెడ్\nచిత్తూరు, ఆంధ్రప్రదేశే.\n\nఅందమునకును\nసువాసవకును\n\nఫైస్టిఏల్\nసూపర్ సాండల్\nటాల్కం పౌడర్\nఅందు\nస్కో\n\nK.S.Ramu\n\nప్రతిచోటా దొరకును\nస్కో, పొడరు కొనువారికి '1961' కాయలెండర్లు ఉచితముగా ఇవ్వబడును.\n\nఆంధ్రప్రదేశ్ డిస్ట్రిబ్యూటర్లు:\nM/s. శివకోటి లక్ష్మిసరశింహం,\nమార్కెట్ స్క్వాయిర్, విజయవాడ - 1.\n\nముర లీ ట్రైడర్స్,\n220, టి. హెచ్. రోడ్డు, మద్దాను - 21.\n\nఫొన్: 2788\n\nతంతి: \"MURSOKS\"\n\nమీరు మీ ఊరిలో మా \"చందమామ\" అమ్మే చిన్న ఏజంటుగా పుండవచ్చును. దీనికి మీరు మనిఆర్డరు ద్వారా రు. 3-00 పంపిన 8 \"చందమామ\" కాపీలు మీకు సప్లయి చేస్తాము. లేదా ప్రారంభంలో 4 కాపీలు మాత్రం చాలంటే రు. 1-50 పంపండి. ప్రతికి 12 సయా పైసలు చొప్పుస్తామీకు లాభిస్తుంది. అయితే డబ్బు పంపేముందు మీ ఊరిలో ఇప్పటికే మా ఏజంటు ఎవరూ లేరు అనే విషయం రూఢిచేసుకోండి.\n\nచందమామ పబ్లికేషన్సు\n\nవడపలని :: మదదరాసు - 26\n\nనోషన్ పెద్దట్యూబుకాని\nడబ్బు ఆదాచేయండి!\n\nఒక పెద్ద ట్యూబు మూడు చిన్న ట్యూబులకు సమానము.\n\nకండరముల నెప్పు\n\nనోషన్ మర్చడా చేసిన పెంచనే దర్శణ రోపణి లాగుపంచు లాగా రోజుగా ప్రచేస్తుంది. ఆప్పుటమండి ఆదవషణ రక్తమును ప్రైకెటికొని వచ్చి, మంచి పోయి వచ్చే విధులో పాటు పాటు వచ్చినా విధులో పాటు వచ్చినా పాటు వచ్చినా వచ్చినా పాటు వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్చినా వచ్\n\nదాని\nకొరకండి\nమికెంతో\nఇష్టమగును\n\nప్రవంచమందలి తేష్టమైన కోకానీన్ను,\nపాటు మరియు ఆతి సన్నని రేఱుపులుగా గుండె\nచేయబడిన కండ చక్కెరలో ఆకర్షణీయ\nసువాసన గాను, పరిశక్య రుచిగాను తయారు చేయబడి\nనవి. అది నోట్లో వేసుకోగానే కరిగిపోపును మరియు\nమీఁ అధిక పుష్ఠిదాయకమైనది.\n\nసాఠీ చాకొలెట్ లు\n\nసాలె బిస్కట్ అండ్ చాకొలెట్ కం. లి., పూనా-2\n\nఆమెకు గల్గిన విజయంలో యిమిడియున్న రహస్యం\n\nమరునాడు పారూ చేసిన\nసహాయానికి ధన్యవాదాలు\n\nతుషార్\n\nచిటమినులు కలిగియున్న వనస్పతి\n(ఎ,డ,ి, చిటమినులను కలిగియున్నది)\nకథ్దీకరించిన తుషార్ నూనె\n\nతుంగభ్రదా యిండస్ట్రీన్ లిమిటెడ్, కర్రాలు.\n\nASPIT4\n\nచంద్రమామ\n\nసంచాలకుడు : ‘చక్రపాణ’\n\nఈ సంచికల్లో “శమంతకమణి” అనే కొత్త గేయ కథ ప్రారంభమవుతున్నది. ఇదికూడా “గంగాప తరణం”, “పీరసాగర మథనం” లాగే శ్రీ ఉత్పల సత్యనారాయణాచార్యగారి రచన. రసవత్తరమైన ఈ గేయకథను కూడా “చంద్రమామ” పాఠకులు ఉత్సాహంతో చదువుతారని ఆశిస్తున్నాం.\n\n“కొయ్యగుర్రం” అన్న రంగుల బొమ్మ సీరియల్ కూడా ఈ సంచికతో ప్రారంభమవుతున్నది. కొంత కాలం క్రితం ప్రచురించిన “కీలుగుర్రం” కథకూ దీనికి కొద్ది పోలిక ఉన్నా ఈ కథ పూర్తిగా కొత్తది.\n\nఈ సంచిక అట్టమీది బొమ్మ కాళిదాసు నాటక కథ “శకుంతల” లోని ఒక ఘట్టాన్ని చిత్రిస్తున్నది. కళాకారుడు శ్రీ వడ్డాదిపాపయ్య. అట్టచివరి బొమ్మ భారతకథకు సంబంధించినది.\n\nసంపుటి 28 : జనవరి 1961 : సంచిక 1\n\nమహాభారతం\n\nపాండవయోధుడైన ఘటోత్కచుడు చని\nపోగానే కౌరవసేనలో ఉత్సాహం పెరిగింది.\nద్రోణుడూ, కర్ణుడూ పెచ్చురేగి యుద్ధం\nసాగించారు. పాండవ యోధులందరూ\nద్రోణుణ్ణి చంపే ఉద్దేశంతో ఒక్కసారిగా\nముందుకు వచ్చారు.\n\nకాని ద్రోణుడు అద్భుతమైన పరాక్రమం\nచూపాడు. ఆయన ఆ రాత్రి విరాటుణ్ణి,\nద్రుపదుణ్ణి, ద్రుపదుడి కొడుకులు ముగ్గు\nరినీ, పాంచాల మత్స్య చేది దేశాల వీరు\nలనూ హతమా ర్చేశాడు. తన తండ్రిని\nచంపిన ద్రోణుణ్ణి తాను తప్పక చంపుతానని\nధృష్టద్యుమ్ముడు శపథంచేశాడు.\n\nఆ రాత్రి మూడుజాములకు సైనికులు\nఆలిసి, రథాలలోనూ, గుర్రాలమీదా, ఏను\nగులమీదా, ఎక్కడివాళ్లక్కడ నిద్రమత్తుతో\nతోగసాగారు. వారి దుస్థితి చూసి అర్జునుడు,\n\"సైనికులారా, ఇంకా రెండు ఘడియలలో\n\nచంద్రోదయమవుతుంది. అంతదా కా\nయుద్ధం మాని విశ్రాంతి తీసుకోండి!\" అని\nకేకపెట్టాడు.\n\nఆలాగే కౌరవ సైన్యాలు కూడా చంద్రో\nదయం వరకూ విశ్రాంతి తీసుకున్నాయి.\nచంద్రోదయంతో మళ్ళీ యుద్ధం ప్రారంభ\nమయింది. మరి రెండు ఘడియలకు\nసూర్యోదయమే అయింది.\n\nద్రోణుడి యుద్ధం అతి భయంకరంగా\nఉన్నది. ఆయన ఇరవై వేల పాంచాల రథి\nకులనూ, అయిదు పందల మాత్స్యులనూ,\nఆరు వేల సృంజయులనూ, అనేక వేల ఏను\nగులనూ, గుర్రాలనూ చంపాడు. ఈ దారుణ\nహత్యాకాండ చూసి కృష్ణుడు పాండవులతో,\n\"మీరు అన్యాయంగానైనా సరే ఈ ద్రోణుణ్ణి\nచంపకపోతే మనందరికీ చావు తప్పదు.\nఅశ్వతామ చచ్చాడని వింటే ఆయన అస్త్రం\nవిసర్జిస్తాడు,\" అని సలహా చెప్పాడు.\n\nభీముడు ద్రోణుడికి దగ్గిరిగా వెళ్లి, “అశ్వతామ చచ్చె,” అని గట్టిగా అరిచాడు. ద్రోణుడి గుండె గుఁటుక్కుమన్నది. కాని భీముడి మాట సమ్మలేక ఆయన ధర్మరాజుతో, “ఈ మాట నిజమేనా?” అన్నాడు. ధర్మరాజుకు అబద్ధం అడటం సమ్మతం కాకపోయినా మిగిలినవారి ప్రోద్బలంచేత, “అశ్వతామ చచ్చిన మాట నిజమే!” అని గట్టిగా అని, “అశ్వతామ పేరు గల యేనుగు,” అని మెల్లిగా గొణిగాడు. నిజా నికి ఆ పేరు గల ఏనుగు ఒకటి ఆదివరకే చచ్చిపోయింది.\n\nద్రోణుడికి మతిపోయినట్టయింది. ఇంతలో ధృష్టద్యుమ్ముడు ఆయనమీదికి వచ్చాడు. ద్రోణుడికి ఒక్క అస్త్రమూ స్ఫురణకు రాలేదు. ఆయన మామూలు బాబాల తోనే ప్రచండమైన యుద్ధం చెయ్యసాగాడు. చివరకు భీముడు ఆయన దగ్గిరికి వెళ్ళి, “నీది బ్రాహ్మణ జన్మ, నీ కొడుకు చచ్చిపడి ఉన్నాడు, ఇంకా ఈ హత్యాకాండ మానవు! నీకు లజ్జ లేదా!” అన్నాడు.\n\nఆ మాటలతో ద్రోణుడు శస్త్రసన్యాసం చేసి, రథంమీద కూర్చుని, యోగనిష్ఠలో ఉండిపోయాడు. ఆ సమయంలో ధృష్టద్యుమ్ముడు కత్తి పట్టుకునివచ్చి, ఒక చేత్తో\n\nద్రోణుడి తెల్లని జుట్టు పట్టుకుని, రెండవ చేత్తో మెడ నరికేశాడు. “వద్దు, వద్దు!” అని ఆర్జునుడూ, సాత్యకి పెట్టిన కేకలను ఆతను లక్ష్యపెట్టలేదు.\n\nఈవిధంగా ద్రోణుడు తాను కౌరవసేన లకు సర్వసేనాని ఆయిన అయిదో రోజు అప రాష్ట్రం ధృష్టద్యుమ్ముడి చేతిలో చచ్చిపోయాడు. ఆయన చావుతో పాండవ పకీంలో ముసలం పుట్టినట్టయింది. ఆర్జునుడూ, సాత్యకి మండిపడిపోయి ధృష్టద్యుమ్ముణ్ణి చంపబోయినంత పని చేశారు. భీముడూ, కృష్ణుడూ ద్రోణ హత్యను సమర్ధించారు. వారి మధ్య ఎలాగో రాజీ జరిగింది.\n\nఇక, ప్రోణుడి చావుతో కౌరవ సేనలో కలిగిన సంకేభం వర్ణనాతీతం. మహారధులు సయితం పులిని చూసిన లేళ్ళలాగా పారిపోసాగారు. ఇలా బెదిరి పారిపోతున్న కౌరవ సేన లకు ఎదురుగా ఆశ్వతామ పచ్చాడు. అతనికి మొదట ఏమీ అర్దంకాలేదు. కృషాచార్యుడు అతనికి జరిగిన సంగతి తెలిపాడు.\n\nతన తండ్రి చచ్చిపోయినందుకు ఆశ్వతామ అంతగా చింతించలేదు; అంతటి యోధుణ్ణి ధృష్టద్యుమ్ముడు జుట్టు పట్టుకుని తల నరికాడంటే అది అతనికి భరించరాని అవమానంగా తోచింది.\n\nఆ క్రోధోదేకంలో అతను పాండ్రవులపై తనపద్ద నున్న నారాయణాస్త్రం ప్రయోగించాడు. నారాయణాస్త్రం నేలపై నిలిచిన వారినీ, యుద్ధవి ముఖులనూ చంపదు; వాహనాలలో ఉండేవారినీ యుద్ధోదేకం కల వారినీ మాత్రమే చంపుతుంది. ఈ సంగతి తెలిసి కృష్ణార్జునులూ, మిగిలిన యోధులూ\n\nరధాలనుంచి దిగి నేలపై నిలబడి నారాయణాస్త్రానికి సమస్కారం చేశారు. ఒక్క భిముడే మూర్ఛించి రథం దిగలేదు. అతన్ని నలుగురూ బలవంతంగా పట్టి కిందికి లాగారు. నారాయణాస్త్రం ఆణిగిపోయింది.\n\nఇంత మహాస్త్రం ఏ ఒక్క యోధుణ్ణి బలి తీసు కోకుండా అంతరించినందుకు ఆశ్వతామ హతాశుడయాడు. అంతలో సూర్యాస్త్రమయమయింది. పదిహేనో రోజు యుద్ధం ముగించి ఉభయపకాలవారూ తమ శిబిరాలకు వెళ్ళిపోయారు.\n\nఈరోజు యుద్ధంలో అర్జునుడికి ఒక విచిత్రమైన అనుభవం కలిగింది. ఒక శూలపాణి అయిన వ్యక్తి తన ముందు నడుస్తూ అంతులేని సైన్యాలను చంపుతూ వచ్చాడు. తానే వారినందరినీ చంపుతున్నట్టు అందరూ అనుకున్నారు. ఆ విధంగా తన ముందు నడిచినది సాకెత్తూ శివుడేనని అర్జునుడు వ్యానుడిద్వారా తెలుసుకున్నాడు."
        },
        {
            "title": "ప్రభమాశ్వాసము:",
            "page_start": 22,
            "pdf_page": 22,
            "content": "# తమ తక్కాలి\n\n## ప్రభమాశ్వాసము:\n\nఅది వినాయకు చవితి పండుగ.\nఆ దినముఖ్యాన ద్వారకాపురి;\nజనులు వేడుకలందు మునిగిరి;\nకనుల పండుగ చేయుచుండిరి.\n\nఇళ్ళ ముంగిట మంచిగంధపు\nనీళ్ళతో కలయంపి చల్లిరి;\nముత్యములతో రకరకాలుగ\nముగ్గులను వాకిళ్ళ దీర్చిరి.\n\nగడప గడపకు పనుపు కుంకుమ\nకమ్మ కస్తురి కలిపి పూసిరి;\nద్వారబంధములందు మంగళ\nతోరణమ్ములు వ్రేలగట్టిరి.\n\nపళ్ళేరములను బట్టి పడతులు\nపయనమై ఇండ్లిండ్ల కేగిరి;\nపండుగకు పూబోండ్ల పిల్చుచు\nపనుపు కుంకుమ పాళ్ళు పెట్టిరి.\n\nఎలుకవాహన మెక్కి మురియుచు\nఎల్ల గృహముల వెలసె గణపతి;\nకుడుము లుండ్రా శ్చారగింపగ\nకుదురుగా కూర్చుండె గణపతి.\n\nరేగులును మారేడు జమ్ములు\nరెమ్మలను, దానిమ్మయాకుల\nపలు తెఱంగుల పువ్వు లాకుల\nపండ్లతోడుత పూజ చేసిరి.\n\nకడుపు నిండ గజేశమూర్తికి\nకుడుములును ఉండ్రాళ్ళు పెట్టిరి;\nసర్వ సిద్ధుల నొసగు మంచును\nసాగిలంపడి జనులు వ్రొక్కిరి.\n\nనాటి పండుగదినమునందున\nసందగోపుని భవనమందలి\nవైభవము వర్ణించి చెప్పగ\nవాక్కు చాలదు! వాయి చాలదు !\n\nఅష్టభార్యలు కృష్ణమూర్తికి\nఆగుదురని దీవించె గణపతి;\nనీవు సాక్షిల్లక్ష్మీ పంచును\nదేవి రుక్మిణి బొగడె గణపతి.\n\nపేరటాండకు పనుపు కుంకుమ\nచీర అవికలు పూల పండ్లను\nపేరు పేరున వేడ్కతోడుత\nపిలిచి యొసగెను రుక్మిణీసతి.\n\nబ్రాహ్మణులకును కృష్ణు డప్పుడు\nపాడియాపుల దాన మొసగెను;\nతనదు సేవక జనులకెల్లను\nతగిన కానుక లిచ్చి పంపెను.\n\nరుక్మిణియె వడ్డించుచుండగ\nరుచులు మెచ్చుచు వారలందణు\nపంచఫక్ష్యము లుండరాళ్ళను\nపాయసాన్నము లారగించిరి.\n\nవిఘ్ననాయకు కథలు చెప్పుచు\nవేడ్కతోడుత ప్రాద్దుపుచ్చిరి;\nసంజ సమయమునుండి వెన్నెల\nసన్న సన్నగ కాయుచున్నది.\n\nరేయి చుక్కల తోవలో నా\nరింజ తెనవలె చంద్రు డొప్పెను;\nచవితి చంద్రుని చూడరాదని\nజనులు ఔదల యేత్తకుండిరి.\n\nఅచట కృష్ణుని పూజలను గాన,\nఆ మహాత్ముని చూడదలచియు,\nస్వయముగా విఘ్నెళు డచటికి\nసరగ వచ్చిన యట్టులుండెను!\n\nలేత కొబ్బరికాయ లెన్నెయొ\nనేతి కుడుములు, అరటిపండ్లును,\nవెన్న మీగడ పాల కడవలు\nవిఘ్ననాయకు నెదుట పెట్టిరి.\n\nతనకు నొక విడాదివణకును\nతగిన తినుబండారములు గని,\nకనుల పండువు గాగ గణపతి\nతనదు పండుగ చేసికొనియెను.\n\nపాలు పిదికెడి వేళ యైనదీ;\nఆలమందలు ఆఱుచున్నవి;\nక్రేపులను విడి పాలు దీయగ\nకృష్ణునకు మనసయ్యె నప్పుడు.\n\nస్వర్ణకలశము రుక్కిణీసతి\nసంతసమ్మున నొసగ కృష్ణుడు\nఅందుకొని, చిణునవ్వు మోమున\nచిందిపోవగ పాలు తీసెను.\n\nపాల చెంబున చవితి చంద్రుని\nలీలగా గని వగచె కృష్ణుడు,\nఎట్టి నిందలు వచ్చునో యని,\nవి కళంకము కలుగునో యని.\n\nనిదుర పట్టక నాటి రాతిరి\nనిందగూర్చి విచారమొందెను;\nప్రాణమైనను విడుచుగానీ\nమానవంతుడు నిందకోర్చునె!\n\nప్రళయకాలము దాపురించిన,\nజలధులొకటై పాంగి పార్లిన,\nఎట్టి నింధ సహింప నంచును\nగట్టి పంతము పూనె కృష్ణుడు.\n\nఅంతలోననె తెల్లచాతెను;\nఆలమందలు ఆఱువసాగెను;\nకట్టుకొయ్యాల లేగదూడలు\nచుట్టుకొని క్రేళ్ళుజుకసాగెను.\n\nసూర్య కిరణము లేటవాలుగ\nజొచ్చి నిగ్గులు సాగుచుండెను;\nతూర్యరవములు ద్వారకాపురి\nతోరణమ్ముల మోగుచుండెను.\n\nహంసతూలిక తల్పమందున\nహాయిగా పవళించిముండిన\nసుందరాంగుని మేలుకొల్పుచు\nసుదతు లప్పుడు హారతిచ్చిరి.\n\nమేలుకొని గోపాలకృష్ణుడు\nకాలకృత్యము లెల్ల దీరిచి,\nతనదు కొలువున స్వర్ణ సింహా\nసనమునందున కూరుచుండెను.\n\nచంద్రమామ\n\nఅంతలో పదిమంది గొల్లలు\nఅదురుగుండెల పరుగులెత్తుచు,\nగొంగడులు జీరాడుచుండగ\nగోకులేశ్వరు సభకు వచ్చిరి.\n\n“నందనందన! యాదవేశ్వర!\nవందనములో వ్రజకులేశ్వర!\nఇపుడు మిము గన సూర్యుడో మహి\nఇంద్రుడో అరుదెంచుచుండెను!\n\n“కన్నులకు మిణుమిట్లు గొల్పెడి\nకాంతితో నిలువెల్ల మెఱయుచు\nఅగ్నిదేపుడో యేమొ, ఓ దౌర!\nఅరుగుదెంచుచునుండె నిచటికి.”\n\nఅనుచు గొల్లలు చతీకిలంబడి\nఆ యుదంతమె చెప్పుచుండగ\nచెక్కిటను చెయ్యి చేర్చి కృష్ణుడు\nచక్కగా యోచింపదొడగెను.\n\nద్వితీయాశ్వాసము:\n\nసత్రాజిత్తనెడివాడు\nసాగరతిరమ్మునందు\nనిలచి సూర్యభగవానుని\nనిష్ణతోడ పూజించెను.\n\nపదునొకండు దినములకును\nభాస్కరుడు ప్రసన్నుడగుచు,\nఆతని కొక మేలు సేయ\nఅవతరించె భువిమీదికి.\n\nసంద్రమెల్ల బంగారపు\nచాయలతో మెఱనిపోయె!\nదిక్కులందు జలతారపు\nతెరలు దించినట్టు లాయె!\n\nపచ్చని గుణ్ణాలు లాగు\nబంగారపు రథముమీద\nసూర్యదేపు డరుదెంచెను\nచూపులు మిణుమిట్లు గౌలుప!-(నశేషం)\n\nజ్వాలాద్విపం\n\n13\n\n[చిత్రసేనుడు రాజ్యంలో తల ఎత్తిన బంధిపోట్లనూ, దారి దోపిడిగాళ్ళనూ ఎంతో చాక చక్యంతో లొంగదీనుకున్నాడూ. ఈలోపల రాణి కాంతిమతి కుమారుణ్ణి కన్నది. వాడికి ఐదేళ్ళు నిండగానే ఉగ్రాకుడు వచ్చాడు. చిత్రసేనుడు అతడికి ఒక బాలుణ్ణి యిచ్చాడు. ఆ బాలుడు రాకుమారుడు కాదని ఉగ్రాకుడు తెలుసుకున్నాడు. తరవాత—]\n\n“వాణ్ణి మనం మోసగించలెం, మహా రాజా!” అన్నాడు అమరపాలుడు.\n\n“అలాగే తోస్తున్నది,” ఆంటూ చిత్రసేనుడు కాంతిమతి కేసి ఓ కీణకాలం చూసి, “మనం విచారించి లాభంలెదు. నేను అతడికి వాగ్దానం చెసినప్పుడు పరిస్థితులు యీవిధంగా పరిణమి స్త్రవని పూహించలేకపోయాను,” అన్నాడు.\n\n“వాణ్ణి హతమారిస్తేనో, మహారాజా?” అన్నాడు అమరపాలుడు.\n\nఉగ్రాకుడు కోటద్వారం దగ్గిరకు రావటం చూస్తూనే అమరపాలుడు చిత్రసేనుడి వద్దకు పరిగెత్తిపోయి, “మహారాజా! ఆ రాకే సుడు భూమి దద్దరిల్లెలా అడుగులు వేస్తూ, రంకెలు పెడుతూ కోటలోకి వస్తున్నాడు,” అని చెప్పాడు.\n\nచిత్రసేనుడు నివ్వెరపోయాడు. రాణి కాంతిమతి వెలవెలపోయింది. “అయితే, ఆ కుర్రవాడెవడైందీ ఉగ్రాకుడు గ్రహించా డన్నమాట!” అన్నాడు చిత్రసేనుడు.\n\n‘చంద్రమామ’\n\n“అది అంత తేలిగా సాధ్యమయేది కాదు. ఒకవేళ సాధ్యం అయినా, రాజ్యం అల్లకల్లోలం కావటం, నేను మాట తప్పా ననే ఆపకి ర్తి పాందటం జరిగి తీరుతుంది,” అన్నాడు చిత్రసేనుడు.\n\nరాణీ కాంతిమతి చప్పున ఆసనంమీది నుంచి లేచి, “మహారాజా! ఆ రాకునుడి సంగతి నాకు వదలండి,” అంటూ తన గది కేసి వెళ్ళిపోయింది.\n\nఇంతలో ఉగ్రాకుడు రాజప్రాసాదం నమీ పించి, “మహారాజా, మహారాజా!” అంటూ గావుకేకలు పెట్టాడు. ఆ కేకలు వింటూనే చిత్రసేనుడూ, అమరపాలుడూ మేడమెట్లు\n\nడిగి కిండికి వచ్చారు. చిత్రసేనుడు ఉగ్రాకుడికేసి చిరునవ్వు నవ్వుతూ, “ఏం జరిగింది ఉగ్రాక్క? మేం నీ సంగతే మాట్లాడుకుంటున్నాం,” అన్నాడు.\n\n“మోసం మహారాజా! మీరీ విధంగా ఆడి తప్పతారని నేన నుకోలేదు,” అన్నాడు ఉగ్రాకుడు భుజంమీది నుంచి కుర్రవాణ్ణి కిందకు దింపుతూ.\n\n“దాసీలవల్ల పారపాటు జరిగిపోయింది. వాళ్ళు హడావిడిలో నీకు రాజకుమారుడి బదులు మంత్రికుమారుణ్ణి యీచ్చారు,” అన్నాడు అమరపాలుడు.\n\n“వీడు మంత్రికుమారుడా? అహ్హహ్హ,” అంటూ ఉగ్రాకుడు పెద్దగా నవ్వి, కుర్ర వాణ్ణి రెండుచేతులతో పట్టి పైకెత్తుతూ, “వీడు వంటవాడి కొడుకు, మంత్రికుమా రుడు కాదు. అసలు నాకు కావలసింది చిత్రసేనమహారాజుగారి మొదటి సంతానం. దానికి బదులు ఈ రాజ్యమంతా నా కిస్తా నన్నా తీసుకోను,” అన్నాడు.\n\n“కొంచెం ఆగు. కుర్రవాడికి మంచి దుస్తులు తొడిగి యిప్పుడే తీసుకువస్తారు,” అన్నాడు చిత్రసేనుడు.\n\nకణాలమీద దాసీలు చక్కని పట్టుదుస్తు లతో అలంకరించిన ఒక కుర్రవాణ్ణి తెచ్చి,\n\nఉగ్రాకుడిముందు నిలబెట్టారు. ఉగ్రాకుడు ఆ కురవాడికేసి, దాసీలకేసి ఒకటికి రెండు సార్లు పరీక్షగా చూసి, దాసీలతే, “అమ్మా యిలూ, మీరు హడావిడిలో రాజకుమారుడికి బదులు మరెవరినైనా తీసుకురాలేదుగదా?” అని అడిగాడు.\n\n“నీకు అంత అనుమానం అయితే అబ్బా యినే ఆడుగు,” అన్నారు దాసీలు. ఈలోపల చిత్రసేనుడు అక్కడినుంచి వెళ్లిపోయాడు. ఉగ్రాకుడు కురవాణ్ణి నమీపించి, వాణ్ణి చేతుల్లోకి తీసుకుంటూ, “నీఫైరేమిటి బాబూ?” అని అడిగాడు.\n\n“యువరాజు,” అన్నాడు కురవాడు.\n\nదాసీలు పెద్దగా నవ్వుతూ, “అదేం ప్రశ్న ఉగ్రాక్? ‘నీవెవరి కొడుకువు?’ అని కురవాణ్ణి ప్రశ్నిస్తే నిజం బయటపడేది గదా,” అన్నారు.\n\n“నన్ను మోసం చేయదలుచుకుంటే, అలాంటి ప్రశ్నకు వీడు ఎలాంటి జవా చివ్వాలో ముందుగానే మీరు నేర్పిపుంటారు. అందుకనే నేను మరోరకం ప్రశ్న అడిగాను. వీడు రాజకుమారుడవునో కాదో తెలుసు కునేందుకు, అడవిలో వీడికొక పరీక్ష వున్నది. ఈసారికూడా మీరు నన్ను మోసంచేసినట్టు బయటపడిందో, మీ దాసీ లందర్శి ఎత్తుకు\n\nపోయి, నా బంట్లకు యిచ్చి పెళ్లిచేసేస్తాను,” అన్నాడు ఉగ్రాకుడు.\n\nఉగ్రాకుడు అన్న మాటలు విని కొందరు దాసీలు నవ్వుకున్నారు, కొందరు భయపడ్డారు. ఉగ్రాకుడు కురవాణ్ణి భుజాన ఎక్కించుకుని అడవిలో ప్రవేశించాడు.\n\nఉగ్రాకుడు అడవిలో కొంతదూరం నడిచిన తరవాత, కురవాణ్ణి రాజకుమారు డవునో కాదో పరీక్ష చెయ్యాలనుకున్నాడు. అతడికి దారిమధ్య వంటవాడి కొడుకు యార విడిచిన కర్రపుల్ల కనబడింది. ఉగ్రాకుడు కురవాణ్ణి భుజంమీదినుంచి దించి, కర్రపుల్లను అతడి చేతికి అందిస్తూ, “ఈ కర్ర\n\nపుల్ల నీకిస్తే, ఏంచేస్తాపురా, బాబూ?” అని ప్రశ్నించాడు.\n\n“ఇది నాకెందుకు? మా ఆయ్యకిస్తాను,” అన్నాడు కురవాడు. ఉగ్రాకుడు ఉలిక్కి పడ్డాడు. మళ్ళీ తనను మోసగించి వుంటారన్న అనుమానం అతడికి కలిగింది.\n\n“మీ అయ్య ఈ కరతో ఏంచేస్తాడు?” అని అడిగాడు అతడు.\n\n“మంద విడిచి ఏవన్నా గౌరె పారిపోవాలని చూస్తే, ఈ కరతో దాని కాళ్ళు విరగేస్తాడు,” అన్నాడు కురవాడు.\n\n“అరె కుంభకర్లుడా! నువ్వు రాజుగారి గౌరెలు కాచేవాడి కొడుకువన్నమాట! ఎంత\n\nమోసం, ఎంత మోసం! గౌరెలు కాచేవాడి కొడుకును, రాజకుమారుడని నాకిస్తారా?” అంటూ ఉగ్రాకుడు కళ్ళెరచేసి, కురవాణ్ణిభుజాన వేసుకుని, హుంకరిస్తూ కపిలపురం కోటకు బయలుదేరాడు.\n\nఉగ్రాకుడు ఆడవి దాటి కోటముందున్నమైదానంకేసి చూసేసరికి, ఆక్కడ కొందరు గురపు రౌతులూ, సైనికులూ నిలబడి వున్నారు. వాళ్ళను చూస్తూనే ఉగ్రాకుడు, “వీళ్ళందర్నీ చిత్రసేనుడు నామీద యుద్ధానికి పంపలేదుగద,” అనుకున్నాడు. కాని, అతడు వాళ్ళను సమీపిస్తున్నకొద్దీ ఆతడికి రాజభటులముందు నిలబడిన అమరపాలుడూ, అతడి పక్కన పట్టువస్త్రాలు ధరించి ధగధగ మెరిసిపోతున్న ఒక ఐదేళ్లకురవాడూ కనిపించారు. “వీడు, రాజకుమారుడయి వుంటాడు,” అనుకున్నాడు ఉగ్రాకుడు తృప్తిగా.\n\nఉగ్రాకుడు అల్లంత దూరంలో వుండగానే అమరపాలుడు పెద్దగా కేకపెట్టి, “ఉగ్రాకె! ఇడుగో రాజకుమారుడు. రెండవసారికూడా దాసీలవల్లనే పారబాటు జరిగిపోయింది. ఏమీ అనుకోకు,” అన్నాడు.\n\n“ఈ పారబాట్లన్నీ దాసీలు చేస్తున్నవా?” అంటూ ఉగ్రాకుడు హేళనగా సవ్వీ,\n\n“అయితే, నువ్వు ఈసారి పారబాటు పడి ఎవరబ్బాయిని యివ్వబోతున్నావు?” అని అడిగాడు.\n\n“ఈ కుర్రవాడు ఎవరో కాదు, యువ రాజు, చిత్రసేన మహారాజు ప్రథమ సంతానం!” అన్నాడు అమరపాలుడు ఎంతో కోపంగా.\n\nఉగ్రాకుడు ఆ కుర్రవాణ్ణి పరీక్షగా చూసి, వీడు తప్పక రాజకుమారుడే అని దృథ పరుచుకుని, “నన్నింత ఆయాస పెట్టి, మరింత ఆయాసపడేకన్న—మొదటిసారి గానే యువరాజును నాకిస్తే సరిపోయేది గదా?” అన్నాడు.\n\n“నువ్వు రాకుసుడివి గనక కన్నకడుపు తీవ్రి ఎలా వుంటుందో నీకు తెలియదు. రాణి మూర్ఛపోయింది. మహారాజు దుఃఖితో తన గదిలో పడుకుని వున్నాడు. ఆయన ముందూ వెనకలు ఆలోచించకుండా నీకు చేసిన వాగ్దానం, ఈనాడు ఎంత విచార కారణం అయిందో నీకు తెలియదు. సరే, నువ్వు వచ్చినపని అయిందిగదా?” అన్నాడు అమరపాలుడు.\n\n“అవునవును,” అంటూ ఉగ్రాకుడు బిక్కమొహం వేసి, రాజకుమారణ్ణి భుజం మీడికి ఎత్తుకుంటూ, “ఏబో ఒకనాడు వచ్చి\n\nమహారాజుగారి దర్శసం చేసుకుంటాను,” అంటూ అడవికేసి బయలుదేరాడు.\n\n“రాజకుమారుడికి ఏకష్టం కలగకుండా చూస్తూ, పెంచి పెద్దవాణ్ణి చేసే భారం నీది, జాగ్రత్త!” అంటూ అమరపాలుడు వెనక నుంచి కేకవేశాడు.\n\nఉగ్రాకుడు ఆ కేక వింటూనే నడుస్తున్న వాడల్లా ఆగి, వెనుదిరిగి, “ఈనాటినుంచి వీడు చిత్రసేనమహారాజు కుమారుడుకాదు, నా కుమారుడు—ఉగ్రదత్తుడు! తెలి సిందా?” అంటూ హుంకరించాడు.\n\nఉప్పాంగుతున్న ఉత్సాహంతో ఉగ్రాకుడు అరణ్యానికి అడ్డంపడి తన కోటకేసి\n\nనడుస్తూ, భుజంమీద వున్న రాకుమారుడితో,\n“బాబూ, ఇవాళటినుంచి నువ్వు నా కుమా\nరుడివి. నీ పేరు ఉగ్రదత్తుడు. ఈ ఆడవి\nఅంతా నీదే. నీకు సేవ చెయ్యటానికి, నీ\nఆజ్ఞల్ని పాలించేందుకూ వందలకొలది\nబంట్లు మన కోటలో వున్నారు,” అన్నాడు.\n\nఉగ్రాకుడు తన కోటను సమీపించాడు.\nకోటముందు తమతమ కుటుంబాలతో రాకున\nబంట్లు సోలు పులుగా నిలబడివున్నారు.\nవాళ్ళు ఉగ్రాకుణ్ణి, రాకుమారుణ్ణీ చూస్తూనే\nజయభయధ్యానాలు చేశారు.\n\nఉగ్రాకుడు తన సేవకులకు రాకుమా\nరుణ్ణి చూపుతూ, “వీడు మీ కాబోయే నాయ\n\nకుడు. పేరు ఉగ్రదత్తుడు!” అన్నాడు.\nవెంటనే 'ఉగ్రదత్తుడికీ జై' అన్న కేకలు\nవినిపించినై. ఉగ్రాకుడు కోటలో ప్రవేశించి,\nఅక్కడ చక్కగా అలంకరించిన ఒక గదిలో\nఉగ్రదత్తుణ్ణి భుజంమీదినుంచి దింపుతూ,\n“ఉగ్రదత్తా, ఈ గది నీది. నీతో కలిసి\nఆడుకునేందుకు నీ పయనువాళ్ళే అయిన\nయిద్దరు బాలుర్ని తెప్పిస్తాను,” అన్నాడు.\n\nఉగ్రాకుడు తన బంట్లలో ముఖ్య\nలైనవారిని నలుగురిని పిలిచి, “మీరు\nయిప్పుడే బయలుదేరి వెళ్ళి, ఉగ్రదత్తుడి\nవయసువాళ్ళయిన యిద్దరు మగపిల్లల్ని\nపట్టుకురండి. ఇది కొంత రహస్యంగా జర\nగాలి. మనం పల్లెలమీద పడి పిల్లల్ని అపహ\nరిస్తున్నట్టు చిత్రసేన మహారాజుకు తెలియ\nకూడదు,” అన్నాడు.\n\n“అయితే, ఈ పని రాత్రివేళ జరగటమే\nమంచిది,” అన్నాడొక బంటు.\n\n“అలాగే చెయ్యండి. కాని, చీకట్లో తెలి\nయక ఏ గుడ్డివాళ్ళనో, కుంటివాళ్ళనో పట్టు\nకుని వస్తేమాత్రం మీ చర్మాలు వలుస్తాను.\nఇదుగో, మీరు పిల్లల్ని దొంగిలించిన ఇంట్లో\nఈ బంగారు కానుల సంచులు వదిలి\nరండి,” అంటూ ఉగ్రాకుడు తన బంట్లకు\nబంగారంపున్న రెండు సంచులు ఇచ్చాడు.\n\nCHITRA\n\nకొద్దిరోజులు గడిచినై. ఒకనాటి ఉదయం\nఉగ్రగకుడు ఉగ్రదత్తుణ్ణి కోటముందున్న\nఆవరణలో ఆ డిస్టూ వుండగా నలుగురు\nరాకసబంట్లు పాటలు పాడుతూ, ఈలలు\nవేస్తూ అక్కడికి పరిగెత్తుకు వచ్చారు. వాళ్ళ\nచేతుల్లో ఉగ్రదత్తుడి వయసువాళ్ళే ఆయిన\nయిద్దరు కుర్రవాళ్ళున్నారు.\n\nవాళ్ళను చూస్తూనే ఉగ్రదత్తుడు వుత్సా\nహంగా గంతులు వేయసాగాడు. కాని, ఆ\nకుర్రవాళ్ళిద్దరూ భయంతో బిక్కుబిక్కు\nమంటున్నారు. ఉగ్రగకుడు తన బంట్లతో,\n“ఎవరికీ తెలియకుండా రహస్యంగానే ఈ\nఇద్దర్శి పట్టుకొచ్చారా?” అని అడిగాడు..\n\n“పరాయి కంటికి తెలీదు, మహానాయకా.\nఇద్దర్శి ఊరిబయట చెరువుగట్టునున్న\nఇళ్లల్లోనుంచి పట్టుకొచ్చాం. ఆసమయంలో\nపెద్దవాళ్ళెవరూ అక్కడ లేరు. మీరిచ్చిన\nబంగారు కానుల సంచులు ఇళ్ళల్లో\nవదిలాం,” అన్నారు రాకసబంట్లు.\n\nఇంతలో కొత్తగా పట్టుకొచ్చిన కుర\nవాళ్ళిద్దరూ ఒక్కసారిగా గొంతులెతి విడవ\nసాగారు. వాళ్ళను చూసి ఉగ్రదత్తుడుకూడా\nకెవ్వుమని ఏడపు ప్రారంభించాడు. ఉగ్ర\nకుడు ముగ్గుర్నీ సముదాయించేందుకు\nప్రయత్నిస్తూ తన బంట్లతో, “వీళ్ళను తోట\nలోకి తీసుకుపోయి ఆడించండి. అక్కడ\nవున్న పులిపిల్లల్పీ, ఎలుగు కూనల్నీ చూస్తే\nవిడుపు మానాచ్చు. వీళ్లు ముగ్గురూ పెరిగి\nపెద్దవాళ్లయ్యేవరకూ, వీళ్ళను గురించిన\nసమాచారం ఆడవిలో వున్న గ్రామవాసు\nలెవ్వకి తెలియకూడదు,” అన్నాడు.\n\nవెంటనే రాకసబంట్లు కోట వెనక వున్న\nతోటలోకి ముగ్గురు బాలుర్నీ తీసుకుపో\nయారు. అక్కడ పులి, ఎలుగుబంటి మొద\nలైన క్రూరమ్మగాల పిల్లలు చెట్లకింద ఆడు\nకుంటున్నవి. వాటిని చూస్తూనే ఉగ్ర\nదత్తుడూ, తతిమామా యిద్దరు కుర్రవాళ్ళూ\nవిడుపుమానారు.\n\n—(ఇంకా వుంది)",
            "author": "(ఇంకా వుంది)"
        },
        {
            "title": "విశ్వాసపాత్రుడు",
            "page_start": 34,
            "pdf_page": 34,
            "content": "## విశ్వాసపాత్రుడు\n\nవిసుగుచెందని వికమార్కుడు చెట్టువద్దకు తిరిగి వెళ్ళి, చెట్టుపైనుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానంకేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, విశ్వాసపాత్రులు, ప్రభుభక్తి పరాయణులూ అయిన భృత్యులు తమను పోషించే రాజులకోసం ఎండనక, వాననక, అన్నికష్టాలూ పడుతూ, వీరవరుడి లాగా తమ ప్రభువు కే మంకోసం తమ కుటుంబాలను సయితం బలిపెట్టటం కద్దు. కాని నీబోటి మహారాజు ఒక యాచకుడి కోసం ఇలా శ్రమించటం ఎన్నడూ కనలేదు, వినలేదు. నీకు శ్రమ తెలియకుండా ఉండ గలందులకు ఆ వీరవరుడి కథ చెబుతాను విను,” అంటూ ఈవిధంగా చెప్పసాగాడు:\n\nపూర్వం శోభావతి అనే నగరాన్ని శూద్ర కుడనే మహారాజు ఏలుతూ ఉండేవాడు. ఆయన శూరప్రియుడు, ధర్మప్రియుడు. ఆయనది సాక్షిత్తూ రామరాజ్యమే.\n\n## బేతాళ వథలు\n\nఇలా ఉండగా మాళవదేశం నుంచి వీర\nవరుడనే బ్రాహ్మడెకడు శూద్రకమహారాజు\nవద్దకు వచ్చి కొలువు కోరాడు. ఆ బ్రాహ్మడి\nచేతులలో కత్తి, డాలూ, మొలను ఒక\nబాకూ చూసి అతను మహాశూరుడై ఉంటా\nడని ఊహించి రాజు, “ఏమి జీతం కోరు\nతావు?” అని ఆడిగాడు.\n\n\"రోజుకు అయిదువందల దీనారా\nలిప్పించండి,\" అని వీరవరుడు కోరాడు.\nఅది చాలా ఎక్కువ జీతమే అయినా రాజు\nసరేనని వీరవరుణ్ణికొలువులో పెట్టుకున్నాడు.\n\nఆయితే రాజుకు ఒక సందేహం కలి\nగింది: ఈ బ్రాహ్మడు రోజూ అయిదువందల\n\nదీనారాల బంగారం తీసుకు పోయి\nఏంచేస్తాడు? ఈ సంగతి తెలుసుకోమని\nరాజు తన వేగులవాళ్ళను నియమించాడు.\nవాళ్ళు తిరిగివచ్చి రాజుతో వీరవరుడి దిన\nచర్య వివరాలు చెప్పారు. రోజూ అతను\nఉదయమే రాజభవనానికి వచ్చి, కత్తి చేత\nబట్టి, మధ్యాన్నందాకా హజారంలో నిలబడ\nతాడు. మధ్యాన్నం తన జీతం పుచ్చుకుని\nఇంటికి పోతాడు. ఇంటి ఖర్చుకుగా ను\nభార్యకు నూరు దీనారాలిస్తాడు. మరో నూరు\nదీనారాలు బట్టలకూ, అలంకరణలకూ\nఖర్చుపెడతాడు. మరి నూరు దీనారాలు దేవ\nపూజకు వినియోగిస్తాడు. మిగిలిన రెండు\nపందల దీనారాలూ బ్రాహ్మణులకూ, దరిద్రు\nలకూ దానం చేస్తాడు. వీరవరుడికి వ్యసనా\nలేమి లేవు. ఆయన కుటుంబంలో ఆయన\nభార్యా, కుమారుడూ, కుమార్తే తప్ప\nమరెవరూ లేరు.\n\nఈ విషయాలన్నీ తెలుసుకుని రాజు\nతృప్తిపడి తాను వీరవరుడికిచ్చే పెద్ద\nజీతం సరిగానే వినియోగం అవుతున్నదని\nసంతోషించాడు.\n\nపోతే ఈ వీరవరుడు తనకు కొలువు\nవివిధంగా చేస్తున్నాడో తెలుసుకోవాలని\nఆయనకు కుతూహలం కలిగింది.\n\nరాత్రి అంతా వీరవరుడు సింహద్వారంలో\nకత్తిదూసి నిలబడి ఉండేవాడు. రాత్రి వీటేళ\nలేచి, “ఎవరు సింహద్వారంలో?” అని\nకేకపెట్టినా, “నేను, మహారాజా, వీరవరుణ్ణి!”\nఆని సమాధానం వినిపించేది.\n\nవేసవి అయేది, వర్షాకాలమయేది, పిడు\nగులు పడేది, వీరవరుడు సింహద్వారంలో\nప్రతిమలాగే నిలబడి ఉండేవాడు.\n\n“ఈ వీరవరుడు నిజంగా చాలా గట్టి\nవాడు. నా సేవలో వీమాత్రమూ ఏమరుపాటు\nరానివ్వడు!” అని రాజు సంతోషించాడు.\n\nఒకరాత్రి ఎడతెరిపి లేకుండా జడివాన\nకురుస్తున్నది. నక్షత్రాలు లేని కోరణంచేత\nఅంతటా కటిక చీకటి అలుముకున్నది. మేడమీద ఉన్న రాజుకు దూరాన ఎవరో\nస్త్రీ ఏడుస్తున్న ధ్వని వినవచ్చింది. తన\nరాజ్యంలో బాధితులూ, దుఃశితులూ\nఉండటం రాజు భరించలేడు. అందుచేత\nఅయన, “ఎవరు సింహద్వారంలో?” అని\nకేకపెట్టాడు.\n\n“నేను, మహారాజా, వీరవరుణ్ణి!” అని\nజవాబు వచ్చింది.\n\n“చూడు, వీరవరా! ఎక్కడో స్త్రీ ఏడు\nస్తున్నది. వెళ్లి ఆమెకు కలిగిన కష్టమేమిటో\nతెలుసుకుని రా!” అన్నాడు రాజు.\n\n“చిత్తం!” అంటూ వీరవరుడు స్త్రీ\nరోదనం వినిపించేదికుడుగా బయలుదేరాడు.\nఅతను వీంచేస్తాడో కనిపెడదామని అతనికి\nకొంచెం వెనకగారాజుకూడా బయలుదేరాడు.\n\nవీరవరుడికి ఈ సంగతి తెలియదు.\nఅతను చీకటిలోపడి పోగాపోగా ఊరిబయట\nఒక సరస్సు వచ్చింది. ఆ సరస్సు సదుమ\nఒక స్త్రీ నిలబడి పెద్దపెట్టున ఏడుస్తున్నది.\nవీరవరుడు ఆ స్త్రీతో, “నీవు ఎవతేవు?\nఎందుకు ఏడుస్తున్నావు?” అన్నాడు.\n\n“అయ్యా, నేను భూదేవిని. మరి మూడు\nరోజులకు ఈ దేశాన్ని ఏలే రాజోత్తముడు,\nశూద్రకమహారాజు చనిపోతాడు. ఆ తరవాత\n\nమళ్ళీ అలాటి భర్త నాకు దొరకడు. అందు\nకని ఏడుస్తున్నాను,\" అన్నది ఆ స్త్రీ.\n\nతనను పోషించే మహారాజు పోతాడనే\nసరికి వీరవరుడి గుండె గతుక్కుమన్నది.\nఅతను ఆదుర్దాగా, \"రాజుకు చావు తప్పే\nఉపాయం ఏమైనా ఉందా? ఉంటే చెప్పు,\nతల్లీ!\" అన్నాడు.\n\n“ఉన్నది, కాని దానిని నీపు చేస్తావా\nఅని నా సందేహం,” అన్నది స్త్రీ.\n\n“అమ్మా, ఆ మహారాజు ఉప్పు తింటు\nన్నాను. ఆయనకోసం ప్రాణం ఇవ్వమన్నా\nఇస్తాను. సందేహించక చెప్పు!” అన్నాడు\nవీరవరుడు.\n\n“రాజభవనం సమీపంలో ఉన్న చండి\nకాలయంలోని దేవికి నీ కొడుకును బలి\nఇచ్చినట్టయితే రాజు నూరేళ్ళు బతుకు\nతాడు!” అన్నది ఆ స్త్రీ.\n\n“ఇప్పుడే ఆ పని చేస్తాను!” అంటూ\nవీరవరుడు కదిలాడు.\n\nసరస్సులో నిలబడి ఉండిన స్త్రీ అలాగే\nఅంతర్ధాసమయింది.\n\nఇదంతా చూస్తూ ఉండిన రాజుకు\nఅత్యాశ్చర్యమయింది. ఏం జరుగుతుందో\nచూదామని ఆయన చికటిలో వీరవరుడి\nవెంట మళ్ళీ కదిలాడు.\n\nవీరవరుడు సరాసరి తన ఇంటికి వెళ్లాడు.\nభార్యతో జరిగిన సంగతంతా చెప్పాడు.\nఆమె భర్తతో, “మన రాజుగారికి మనం\nఈ ఉపకారం తప్పక చేయవలిసిందే.\nఅబ్బాయిని లేపి వాడితోకూడా ఈ సంగతి\nచెప్పండి,” అన్నది.\n\nవీరవరుడు తన కొడుకును నిద్ర లేపి,\n“నాయనా, నిన్ను చండికాలయంలో బలి\nఇస్తే రాజుగారి ప్రాణాలు దక్కుతాయి.\nలేకపోతే ఇవాళకు మూడోరోజున ఆయన\nచనిపోతాడు,” అని చెప్పాడు.\n\n“అయితే చండికాలయానికి పోదాం\nపద, నాన్నా. మనం రాజుగారి రుణం తీర్చు\n\nకునేటందుకు ఇది మంచి అవ కాశం,”\nఅన్నాడు కొడుకు.\n\nవీరవరుడు భార్యను వెంటబెట్టుకుని,\nతన కొడుకునూ, కూతురినీ రెండు భుజాల\nమీదా ఎక్కించుకుని చండికాలయానికి\nబయలుదేరాడు.\n\nరాజుకూడా ఆ చీకటిలో రహస్యంగా\nవారిని వెంబడించాడు.\n\nఆలయంలోపల వీరవరుడు చండికకు\nనమస్కరించి, “తల్లీ, నా కొడుకును బలి\nపుచ్చుకుని శూద్రకమహారాజుగారికి సంపూ\nర్ణాయువు ఆనుగ్రహించు,” అంటూ పిల్ల\nవాడి తల తెగవేశాడు.\n\nవీరవరుడి కూతురు పసిపిల్ల. ఆమె తన\nఅన్న తలను తన చేతుల్లోకి తీసుకుని,\nవెక్కి వెక్కి వీడుస్తూ, ప్రాణం కడబట్టి\nచనిపోయింది.\n\nవీరవరుడితో ఆయన భార్య, “విమండి,\nచితి పేర్చండి. అందులో నా పిల్లలతోబాటు\nనేనుకూడా కాలి బూడిద అవుతాను. రాజు\nగారి పని తిరిందిగద. ఇద్దరు పిల్లలనూ\nపోగొట్టుకుని నేను బతికి ఉండలేను,”\nఅన్నది. వీరవరుడు సరేనని ఒక చితి పేర్చి,\nగుడిలోని దీపపు ప్రమిద సహాయంతో దాన్ని\nఆంటించాడు. ఆతని భార్య తన ఇద్దరు పిల్ల\nలనూ తీసుకుని దానిపైన కాలిపోయింది.\n\nఅప్పుడు వీరవరుడు చండిక ముందుకు వెళ్లిస్తోత్రం చదివి, “ఇంతకాలమూ ఏభార్య కోసమూ, పిల్లల కోసమూ జీవించానో వారిప్పుడు లేరు. రాజుగారి ఉప్పు తిన్నం దుకు ఆయనకు చేయదగిన మేలు చేశాను. ఇక నాకు జీవితంపై కోరిక లేదు. నన్ను కూడా బలితీసుకో!” అంటూ తన కత్తితో తన తలను తెగవేసుకున్నాడు.\n\nఇదంతా చూస్తున్న రాజుకు పట్టరాని ఆశ్చర్యం కలిగింది. రాజులకోసం త్యాగం చేసే. భృత్యులు తమ త్యాగాలను ప్రపంచాని కంతకూ తెలిసేలాగ చేస్తారు. కాని ఈ వీరవరుడు తనకోసం మూడోకంచి\n\nవాడికి తెలియకుండా సకుటుంబంగా బలి అయిపోయాడు.\n\nరాజు చండికను సమీపించి, “దేవీ, నీవు శక్తిమంతురాలి. వైతే నన్ను బలిపుచ్చు కుని, నాకోసం బలి అయిన వీరవరుడి కుటుంబాన్ని తిరిగి బతికించు. నా ఒక్కడి కోసం ఇంతమంది ప్రాణాలు అర్పించటం అన్యాయం,” అంటూ కత్తి ఎత్తి తల తెగ వేసుకోబోయాడు.\n\nఅంతలో ఆకాశం నుంచి, “నాయనా, ఆగు. వీరవరుడి కుటుంబాన్ని నేను బతి కిస్తాను,” అన్న మాటలు వినిపించాయి. ఆప్పుడే వీరవరుడూ, ఆయన భార్యా, కొడుకూ, కూతురూ తిరిగి బతికారు.\n\nరాజు చాటుకు వెళ్ళి, అటునుంచి తన ఇంటికి వెళ్ళాడు.\n\nవీరవరుడికి మాత్రం అంతా కలాలాగా ఉన్నది. ఆయన తన భార్యనూ, బిడ్డలనూ చూసి, “ఏమిటిది? మీరంతా చితిపైన కాలి బూడిద అయిపోలేదా? ఇంతకుముందు దేవి ఎదట తల నరికేసుకున్న నేను కూడా బతికే ఉన్నాను. ఇదంతా తప్పక దేవి అను గ్రహమే,” అనుకున్నాడు.\n\nతరవాత వీరవరుడు తనవాళ్లను ఇంటికి చేర్చి, తాను మళ్లీ రాజభవనానికి వెళ్ళాడు.\n\n\n\nఅతని రాక పైనుంచి గమనిస్తున్న రాజు ఏమీ ఎర గనట్టుగా, “ఎవరు సింహ ద్వారంలో?” అని కేకపెట్టాడు.\n\n“నేనే, మహారాజా, వీరవరుణ్ణి. తమ ఆజ్ఞప్రకారం ఆ పీడిచే మనిషిని వెతు కుంటూ వెళ్లిను. ఎవరో రాకసిలాగుంది. కనపడి కన పడకుండానే మాయమయింది,” అన్నాడు.\n\nఅంతేకాని అతను రాజుకు దీర్ఘాయువు కలగగలందులకు తన కొడుకును చండికకు బలిచేసిన సంగతి రాజుకు చెప్పనేల్లేదు. చచ్చిపోయిన వీరవరుడి కుటుంబాన్ని తాను బతికించిన విషయం రాజుకూడా రహృస్యంగానే ఉంచాడు.\n\nఇది జరిగినాక రాజు వీరవరుడికి లాట రాజ్యమూ, కర్ణాటక రాజ్యమూ ఇచ్చి తనతో సమానమైన మోదా గలవాణ్ణిగా చేశాడు.\n\nబేతాళుడి కథ చెప్పి, “రాజా, వీరందరి లోనూ ఎవరు గొప్ప? వీరవరుడా, అతని\n\nభార్యా, అతని కొడుకా, శూద్రకమహారాజా? నీకు సమాధానం తెలిసికూడా చెప్పక పోయావో నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “శూద్రకమహారాజే గొప్పవాడు. వీరవరుడు తన కొడుకును బలి ఇవ్వటంలో గొప్ప త్యాగమే చేసినప్ప చికి అతను తన ధర్మాన్నిమాత్రమే నెర వేర్చాడు. అతని భార్య భర్త ఆడుగు జాడలలో నడిచింది. అదికూడా ఆమెకు సహజ ధర్మమే. ఆలాగే వీరవరుడి కొడుకు రాజు గారికోసం తన ప్రాణాలు అర్పించటంకూడా సహజ ధర్మమే. కాని రాజు తన సేవకుల కోసం తన ప్రాణాలను అర్పించటం కేవలం ధర్మాన్నిబట్టి జరిగినదికాదు. అందుచేత మిగిలిన వాళ్ళకంటె రాజు గొప్పవాడు,” అని చెప్పాడు.\n\nరాజుకు ఈవిధంగా మౌసభంగం కలగ గానే బేతాళుడు శవంతోసహా మాయమై తిరిగి చెట్టెక్కాడు.\n\nతిమ్మరుసు తెలివి\n\nవిజయనగర సామ్రాజ్యానికి గొప్ప కీర్తిని తెచ్చిన శ్రీకృష్ణదేవరాయలు పేరు అందరికీ తెలిసినదే! ఆయన తండ్రి సాళ్వ నరసింహ రాయలు రాజ్యంచేసే కాలంలో ఆయన ప్రధానమంత్రి ఆకస్మాత్తుగా చనిప్రయాడు. బుద్ధిశాలి అయినవాడు లభిరచినట్టయితే మంత్రిగా వేనుకుంటానని నరసింహ రాయలు చాటింపు వేయించాడు.\n\nఎందరెందరో మంత్రి పదవి అలంకరించటానికి వచ్చారు. కాని వారి తెలివితేట లతో నరసింహరాయలు కొంచెంకూడా తృప్తి చెందలేదు. వచ్చినవారిలో ఏ ఒకడూ ఆయనకు నచ్చలేదు.\n\nచివరకు నరసింహరాయలు ఒక ఉపాయం చేశాడు. ఆయన ఒక కాగితంపై సిరాతో నాలుగు అంగుళాల నిడివి గల ఒక గీత గీసి, దానిని తన చారుల కిచ్చి, “ఈ గీతను చెరపకుండా చిన్నది చేయగలవాడు హారంలో వారి కొక బడి కనిపించింది.\n\nఎక్కడనైనా ఉంటే నా దగ్గిరికి తీసుకు రండి,” అని చెప్పాడు.\n\nచారులు ఆ కాగితం పట్టుకుని ఊళ్లుళ్లు తిరిగారు. కాస్త తెలివిగా కసపడినవాడికల్లా ఆ కాగితం చూపి, “అయ్యా, మీరీ గీతను చెరపకుండా చిన్నది చెయ్యగలరా?” అని అడిగారు.\n\nకొందరు, “అదిఎలా సాధ్యమవుతుంది?” అన్నారు. మరికొందరు, “మీకేమైనా మతి పోయిందా ఏమిటి? ఉన్న గీతను చెరపకుండా ఎలా పాట్టి చెయ్యటం?” అన్నారు. కొందరు కోపం తెచ్చుకుని, “మీకు నన్ను చూస్తే వేళాకోళంగా ఉందా ఏమిటి?” అని కూడా అడిగారు.\n\nచారులు ఒక్కొక్క గ్రామమే తిరుగుతూ ఒక అగ్రహారం చేరి, ఆక్కడివాళ్లను కూడా ఇలాగే అడుగుతూ వచ్చారు. ఆ అగ్ర గీతను చెరపకుండా చిన్నది చేయగలవాడు హారంలో వారి కొక బడి కనిపించింది.\n\nఉపాధ్యాయుడు పిల్లలను కొందరిని “పెట్టు కుని చదువు చెబుతున్నాడు.\n\nచారులు ఉపాధ్యాయుడి దగ్గిరికి వెళ్ళి, “అయ్యా, ఈ కాగితంమీద ఉన్న గీత చూశారుగదా. దీనిని చెరపకుండా చిన్నది చెయ్యగలరా?” అని అడిగారు.\n\nఉపాధ్యాయుడు వాళ్ల మాటలను విని, “ఆ పని నేను కాదుగదా మరెవరూ చెయ్యలేరు. ఎవరైనా గారడివాళ్లను ఆడిగి చూడండి,” అన్నాడు. చారులు వెనక్కు తిరిగి వెళ్లిపోసాగారు.\n\nఆ బడిలో పదహరేళ్ల బ్రాహ్మణ కురవాడొకడు చదువుకుంటున్నాడు. అతడి పేరు\n\nతిమ్మరుసు. అతను ఉపాధ్యాయుడితో, “అయ్యా, వాళ్లు కోరినది బ్రహ్మవిద్య కాదే. ఆ గీటు పక్కన అంతకంటె పెద్ద గీటు గీస్తే ఆ గీటు చిన్నదైపోదా?” అన్నాడు.\n\nఉపాధ్యాయుడికి ఈ యుక్తి అర్ధమయింది. వెళ్లిపోతున్న చారులను వెనక్కుపిలిచి, “ఏదీ, ఆ కాగితం ఇలా ఇప్పండి,” అన్నాడాయన. తరవాత నాలుగు అంగుళాల గీత పక్కన అంతకంటె పెద్దగీత గీసి, “మీరు తెచ్చిన గీత చిన్నదైపోయింది. ఇక వెళ్ళండి!” అన్నాడు.\n\nవెంటనే చారులు పరమానందంతో ఆ ఉపాధ్యాయుడికి నమస్కరించి, “అయ్యా, మేము సాళ్వ నరసింహరాయలు పంపిన దూతలం. ఈ కాగితాన్ని మాకిస్తూ మహారాజుగారు ఈ గీతను చిన్నది చేసినవారిని తమవద్దకు తీసుకుర మ్మన్నారు. ఎంతో మంది ఈ కాగితాన్ని చూసి కూడా గీతను చిన్నది చెయ్యలేకపోయారు. మీరుకూడా చేయలేకపోయారనే అనుకున్నాం. కాని చివరకు మీ మూలానే యిన్నాళ్ళుగా మేము పడ్డ శ్రమ ఫలించింది. మీకోసం యిప్పుడే పల్లకి తీసుకువస్తాం. రాజధానికి బయలు దేరటానికి సిద్ధంగా ఉండండి,” అని శలవు తీసుకున్నారు.\n\nఉపాధ్యాయుడి మనస్సులో ఆనందం\nపొంగి వచ్చింది. ఆయన తిమ్మరుసుతో,\n“ఒరే, బాబూ! రాజుగారు ఏదో కానుక\nఇస్తారులాగుంది. నిజానికి ఆ కానుక నీకు\nరావలిసినదే ఆయినా ఈసారికి నన్ను తీసు\nకోని. ఇదే నాకునువ్విచ్చే గురుదక్షణ అనుకో.\nనీవా చిన్నవాడవు, తెలివిగలవాడవు, ముందు\nముందు ఎంతలేసి బహుమానాలైనా పొందు\nతావు. ఈ రహస్యం ఎక్కడా చెప్పకు!”\nఅని బతిమాలుతూ అన్నాడు.\n\nతిమ్మరుసు నవ్వి, “గురువుగారూ,\nఇంతగా నాతో ఎందుకు చెబుతున్నారు?\nఆ గీతను చిన్నది చేసింది మీరేగాని నేను\nకాదే!” అన్నాడు.\n\nఉపాధ్యాయుడికి తృప్తిఅయింది. ఆయన\nవెంటనే గ్రామంలోకి వెళ్లి, అందరికీ తనకు\nరాజుగారివల్ల జరగటోయే సన్మానం\nగురించి చెప్పి, చారులు తెచ్చిన పల్లకీ\nఎక్కిరాజధానికి వెళ్లాడు.\n\nఆ పల్లకీలో వచ్చిన ఉపాధ్యాయుడు\nకాగితంమీది గీతను ఎలా చిన్నది చేసినదీ\nచారులు చెప్పగా విని నరసింహరాయలు\nచాలా సంతోషించాడు. కాని చూడటానికే\nమూడుడులాగున్న ఆ ఉపాధ్యాయుడు\nబుద్ధిశాలి అని ఆయనకు నమ్మకం కుదర\n\nలేదు. అందుచేత ఆయన ఉపాధ్యాయుడికి\nమరొక పరీక్ష ఏర్పాటు చేశాడు.\n\nదర్పారులో ఒకచోట ఒక పీటమీద\nకొన్ని ముద్రికలు ఉంచారు. ఆ పీటచుట్టూ\nపరుపులు పరిచారు.\n\nతరవాత రాజు ఉపాధ్యాయుణ్ణి దర్పా\nరుకు పిలిపించాడు.\n\n“అయ్యా, ఆ కాగితంమీది గీతను\nచిన్నది చెయ్యమని పరీక్ష పెట్టినది ఎందుకో\nమీకింకా తెలియదు. నాకు మంత్రి కావలిసి\nఆ పరీక్షలో నెగ్గినవాడికి మంత్రిపదవి ఇవ్వ\nనిశ్చయించాను. మీరు ఆ పరీక్షలో నెగ్గారు.\nకనుక మీకు మంత్రిపదవి ఇస్తున్నాను.\"\n\nమీ పదవికి సంబంధించిన ముద్రికలు ఆ పీటమీద ఉన్నాయి. తెచ్చుకోండి. ఆ పరు పులు మాత్రం తొక్కకండి!” అన్నాడు.\n\nఏదో బహుమానం దొరుకుతుంది, దాన్ని పుచ్చుకుని అగ్రహారానికి తిరిగి పోదాం అనుకుంటున్న ఉపాధ్యాయుడికి మంత్రి పదవి అనగానే కాళ్లు వణికాయి, ముచ్చెమటలు పోశాయి. పైగా, పరుపులు తొక్కకుండా పీటపద్దకు వెళ్ళి ముద్రికలు తీసు కోవటం ఎలాగో ఆయనకు బోధపడలేదు. అంత పెద్ద సభలోనూ తనకు గొప్ప ఫరాభవం జరగబోతున్నదని తెలిసి ఆయన కొయ్యబారి అలాగే నిలబడిపోయాడు.\n\nనరసింహరాయలు అనుమానం దృఢపడింది. ఆయన ఉపాధ్యాయుడితో, \"అలా నిలబడిపోయా వేమయ్యా? నీకా ముద్రికలు తీసుకోవటం చాతకాదా? ఇంతకూ నేను గీసిన గీటును చిన్నది చేసినది నీవా, మరొకరా?” అన్నాడు.\n\nఉపాధ్యాయుడు వెంటనే రాజు కాళ్ల పైన పడి, “మహాప్రభో, కీమించాలి. దురాశచేత అపచారం చేశాను. ఆ గీటును చిన్నది చెయ్యట మెలాగో నాకు యుక్తి చెప్పినవాడు నా విద్యార్థి తిమ్మరుసు—నేను కాను!” అని నిజం ఒప్పుకున్నాడు.\n\nఅప్పటికప్పుడే నరసింహరాయలు అగ్రహారానికి మరొక పల్లకి పంపి తిమ్మరుసును రప్పించాడు. రాజు అతనితో, “నేను గీసిన గీటును చిన్నది చేసే యుక్తి చెప్పినవాడవు నీవేనటగదా? నీకు మంత్రిపడవి ఇస్తు న్నాము. అవిగో నీ అధికార ముద్రికలు. పరుపులు తొక్కకుండా వెళ్లి వాటిని తెచ్చుకో!” అన్నాడు.\n\nతిమ్మరుసు పరుపులు చుట్టుకుంటూ పీటపద్దకు వెళ్లి, దానిమీదవున్న అధికార ముద్రికలు తెచ్చుకున్నాడు. నరసింహ రాయలు అతని యుక్తికి మెచ్చుకుని అత నిని మంత్రిగా వేసుకున్నాడు."
        },
        {
            "title": "సగారాత్రిక్కు",
            "page_start": 46,
            "pdf_page": 46,
            "content": "# సగారాత్రిక్కు\n\nఒకసారి ఇద్దరు ముసలి కాపులు తమ గ్రామం నుంచి కొంత తేనె పట్టుకుపోయి, దాన్ని నగరంలో అమ్మి, ఆ రాత్రికి ఒక సత్రంలో బస చేశారు. పడుకోబోయేముందు వాళ్ళకొక సందేహం కలిగింది; 'తమపద్ద ఉండే వెండి రూకలు రాత్రివేళ ఎవరైనా కాజేస్తారేమో!\n\n\"అవును. సత్రాలను నమ్మటానికి వీల్లేదు. ఆందుకని మనం ఒక యుక్తి చేద్దాం. మన వెండిని తేనె దుత్తలు తెచ్చిన గంపలో ఉంచుదాం. ఒకవేళ మన గదిలోకి దొంగాడు జొరబడినా, డబ్బు ఆ గంపలో ఉంటుందని చచ్చినా ఊహించలేడు!\" అన్నాడు ఒక ముసలాడు.\n\nఈ ఉపాయం చాలా బాగుందన్నాడు రెండో ముసలాడు. ఇద్దరూ ఒక కొవ్వెత్తి వెలిగించి, తేనె అమ్మగా వచ్చిన తమ వెండిని భద్రంగా గంప అడుగున పెట్టి,\n\nతరవాత దీపం ఆర్పి, నిశ్చింతగా పడుకుని నిద్రపోయారు.\n\nకాని గోడలకు చెప్పులుంటాయి, తలుపు సందులకు కళ్ళుంటాయి. ఈ మునలా ల్లిద్దరూ పడుకోబోయేముందు తమ వెండిని గంపలో ఉంచటం సత్రం యజమానీ, అతడి భార్యా కూడా తలుపు కంతల్లోనుంచి చూశారు. ముసలాళ్ళిద్దరూ గురుపెట్టి నిద్ర పోయే సమయంలో వాళ్ళు చడిచప్పుడూ లేకుండా గదిలో ప్రవేశించి గంపలో ఉన్న వెండి అంతా కాజేశారు.\n\nతెల్లవారి ముసలి కాపులు లేచి గంపలో చూసుకుంటే ఏముందీ? వెండి కాస్తా పోనే పోయింది. ఇద్దరూ కాస్సేపు తలలు బాదు కున్నారు. ఇంతలో వాళ్ళకు నిజం స్ఫురించింది. సత్రం బయటి తలుపులింకా తెరవ లేదు: సత్రంలో ఆ రాత్రితాము తప్ప పైవా త్చెపరూ లేరు; అలాటప్పుడు ఈ వెండిని\n\nకాజేసినది సత్రం యజమాని కావాలి, లేదా అతడి భార్య కావాలి!\n\nముసలాళ్ళు వెంటనే సత్రం యజమాని వద్దకు వెళ్లి, “నిన్నరాత్రి మా వెండి రూకలు ఎవరో కాజేశారు,” అని చెప్పారు.\n\nఈ మాట వింటూనే సత్రం యజమానీ, అతడి భార్యా కూడా పెద్దగా హైరాసపడి పోయినట్టుగా నటిస్తూ, “అయ్యో, ఎంత పని జరిగిందీ! ఎంత పనీ! ఈ వెధవరూకలు పోతే మీకొక లెక్కా జమా కాకపోవచ్చు, కాని సత్రానికి తీరని అపఖ్యాతే! ఇటువంటి మాట పుట్టించీ అంతే అది ఎన్నటికీ మాసి పోదుగదా! అందుచేత దీని అంతేమిటో\n\nతేల్చుకోవలిసిందే. పదండి న్యాయాధికారి దగ్గిరికి పోదాం!” అన్నారు.\n\nఅంకేముందీ? నలుగురూ కలిసి న్యాయాధికారి దగ్గిరికి వెళ్ళారు.\n\nన్యాయాధికారి ఉభయ పక్షాలవారి కథా విన్నాడు. కాని ఎంత ఆలోచించినా నిజం నిర్ణయించలేకపొయాడు.\n\nఆ నగరంలో ఫాన్ చియాంగ్ షాన్ అనే మేధావి ఉన్నాడు. న్యాయాధికారి వాణ్ణి పిలిపించి, “వీళ్లు నలుగురూ ఒక ఫిర్యాదు తెచ్చారు. వాళ్ళు చెప్పేది విని నిజం తెలు సుకో గలవేమో చూడు!” అన్నాడు.\n\nముందు ముసలికాపులు తమ వెండి పోయిన విధం చెప్పారు. తరవాత సత్రం యజమానీ, భార్యా కూడా, “వీళ్ల మాటలు నమ్మటానికి ఆధారం విమిటి? పైవాళ్లెవరూ రాలేదు. ఇక దొంగతనం చేస్తే మేమే చెయ్యాలి. ఈ ముసలాళ్ళు మాకు దొంగతనం అంటగట్టితే సత్రానికి ఎలాటి శాశ్వత మైన అపఖ్యాతో మీరే ఆలోచించండి. ఈ కారణంవల్ల, వాళ్లకు జరిగిందంటున్న నష్టంకంటె మాకు జరిగిన నష్టమే చాలా హెచ్చు!” అన్నారు.\n\nఉభయపక్షాల మాటలు విన్నాక ఫాన్ చియాంగ్ షాన్, “ఈ ఫిర్యాదులో నిజం\n\nనిర్ధారణ చెయ్యటం నాకు కూడా సాధ్యం\nకాదు. ఈ పని మన పెద్ద గుడిలో ఉండే\nనగారా వల్లనే కావాలి!” అన్నాడు.\n\nన్యాయాధిపతి ఆశ్చర్యపోయి, “నేను అవ్వలేని తీర్పు నగారా ఇస్తుందా?” అని అడిగాడు.\n\n“చిత్తం. ఆది గౌప్ప మహత్తు గల నగారా. ఫిర్యాదు చేసినవాళ్లు దానిని న్యాయ స్థానానికి మోసుకురావాలి. వాళ్ళ ఫిర్యాదు న్యాయమైనదైతే నగారా తనంతట తానే మోగుతుంది. ఫిర్యాదు అక్రమమైన పకంలో మాత్రం నగారా మోగదు!” అన్నాడు ఫాన్ చియాంగ్ షాన్.\n\nన్యాయాధికారికి ఇదంతా ఆయోమయం గానూ, నమ్మశక్యం కాకుండానూ ఉన్నది. అయినా ఈ మాటలన్నవాడు ఎంతో సూక్ష్మీ బుద్ధి గలవాడు. అందుచేత న్యాయాధికారి, “సరే, ముందు డబ్బు పోగొట్టుకున్నవారు రేపు ఉదయం కొత్తబట్టలు కట్టుకుని, గుడికి వెళ్లి, అక్కడ ఉండే నగారాను ఇక్కడికి మోనుకురండి. ఏం జరుగుతుందో చూస్తాం!” అన్నాడు.\n\nఆ ప్రకారమే మర్నాడు ముసలివాళ్లు కొత్తబట్టలు కట్టుకుని గుడికి వెళ్లి, నగారాను ఒక వాసానికి తగిలించి, చెరొక చివరా పట్టు\n\nకుని భుజాల కెత్తుకుని న్యాయస్థానానికి బయలుదేరారు. నగారా చచ్చే బరువున్నది. ముసలాళ్లిద్దరూ కొంతదూరం నడిచి అలిసి పోయి నగారాను కింద దింపారు.\n\nవారిలో ఒకడు, “వెధవ డబ్బు పోవటం గాక ఎంత పీడ వచ్చి పడిందిరా, బాబూ! మనం చెప్పినది నిజమే అయినా ఈ నగారా దానంతట ఆదే మోగుతుందంటే, అది కలలో మాట. ఇది మోగామోగదు, మన పోయిన డబ్బు తిరిగి మనకు రానూ రాదు!” అన్నాడు.\n\nముసలాడు మాట్లాడటం మానాడో లేదో నగారా దానంతట ఆదే మోగసాగింది.\n\nముసలికాపుల ప్రాణాలు లేచిపచ్చాయి. వాళ్లు మళ్లీ నగారాను ఎత్తుకుని గుడికి తిరిగి వెళ్ళి దాన్ని యథాస్థానంలో ఉంచి, న్యాయస్థానానికి వెళ్లారు.\n\n“ముసలాళ్ళ డబ్బు పోయిన మాట నిజమేనన్నందుకు నగారా దానంతట అదే మోగిందికద. ఇక ఆ డబ్బు మీరు తీయ లేదని రుజువు చెయ్యటానికిగాను రేపు మీ భార్యాభ ర్తలు కొత్త బట్టలు కట్టుకుని నగారాను మోయండి,” అని న్యాయాధిపతి సత్రం యజమానితో చెప్పాడు.\n\nసత్రం యజమానీ, భార్యా మర్నాడు నగారా ఎత్తుకుని న్యాయస్థానానికి బయలు దేరారు. వాళ్ళకుకూడా అది బరువుగానే ఉన్నది. వాళ్ళుకూడా నగారాను మధ్య దారిలో దింపారు.\n\n“ఆ డబ్బు కాజెయ్యటం ఎంత బుద్ధి పారపాటయింది. దొంగతనం చెయ్యటానికి మనం తప్ప ఆ రాత్రి సత్రంలో మరొక\n\nపురుగు లేకపోయె!” అన్నది సత్రం యజమాని భార్య.\n\n“ఏమయిందో అయింది. ఇంతదా కా వచ్చాక కాజేసిన డబ్బు ఎలా తిరిగి ఇస్తాం. ఈ దిక్కుమాలిన నగారా మనకోసం ఎలాగూ మోగదు. ఏం కానున్నదో!” అన్నాడు సత్రం యజమాని.\n\nఆ సమయంలో నగారా పైభాగం తెరుచుకున్నది. అందులోనుంచి ఫాన్ చియాంగ్ షాన్ పైకి వస్తూ, “ఈ సంగతి న్యాయస్థానంలోనే ఒప్పేసుకుంటే ఈ శ్రమంతా తప్పేదిగద!” అన్నాడు.\n\n“బాబ్బాబు! ఆ ముసలాళ్ల సాత్తు వాళ్ల కిచ్చేస్తాం. మా పరువు కాపాడు!” అని సత్రం యజమానీ, భార్యా అతడి కాళ్ళ పైన పడ్డారు.\n\nముసలి కాపులు తమ సాత్తు దొరికేసరికి సంతోషించి, సత్రం యజమానిని కీమించి, తమ గ్రామానికి తిరిగి వెళ్ళిపోయారు.\n\nశోకులిత్తలు\n\nహస్తిన నగరానికి రాజైన దుష్యంతుడు ఒక\nనాడు అడవిలో వన్యమృగాలను వేటాడుతూ\nఒక జింకను తరుముకుని తన రథంలో\nమునీశ్వరుల అశ్రమాల కేసి వచ్చాడు.\nఆయన జింకను బాణంతో కొట్టబోతూ\nఉండగా, “ఆగు, ఆగు! అశ్రమ మృగాన్ని\nకొట్టకు!” అంటూ వైఖాననుడు తన శిఘ్య\nలతో సహా ఎదురు వచ్చాడు. ఆయన దుష్యం\nతుణ్ణి, “చక్రవర్తి కాగల కొడుకును\nకంటావు,” అని ఆశీర్వదించి, ఆ సమీపం\nలోనే మాలినీ నదీ తీరాన కణ్యమహాముని\nఅశ్రమం ఉన్నదనీ, కణ్యుడు సోమతీర్థానికి\nవెళ్లాడనీ, అక్కడికి వెళ్లినట్టయితే కణ్యుడి\nకుమార్తె శకుంతల ఆతిథ్యం ఇస్తుందనీ\nతెలియపరిచాడు.\n\nదుష్యంతుడు అశ్రమానికి అంత దూరం\nలోనే రథం దిగి, తన రాజలాంఛనాలనూ,\nధనుర్పాణాలనూ రథంలోనే ఉంచి, “నేను\n\nతిరిగి వచ్చేలోపుగా గురాలను కడుగు,”\nఅని సారధికి చెప్పి, అశ్రమం ప్రవేశించాడు.\n\nఅశ్రమంలో శకుంతలా; అనసూయా,\nప్రియంవదా ఆనే మునికన్యలూ చెట్లకు\nనీళ్ళు పోస్తున్నారు. వారిలో వారు మాట్లాడు\nకునే సరసపు మాటలు వింటూ రాజు ఒక\nచెట్టుకింద కూచున్నాడు. ఇంతలో శకుం\nతల ముఖాస తుమ్మెదలు వచ్చి మునురు\nకున్నాయి. ఆమె గొంతెత్తి, “తుమ్మెదలు!\nకాపాడండి!” అని అరిచింది.\n\n“నిన్ను కాపాడటానికి మాకేం పట్టింది?\nఅందరినీ కాపాడే భారం రాజైన దుష్యంతు\nడిది. ఆయనను పిలు!” అంటూ నవ్వారు\nచెలికతెలు.\n\nవెంటనే రాజు, “పూరువంశపు రాజును,\nదుష్యంతుణ్ణి ఉండగా మీకెవరు అపకారం\nచెయ్యగలరు?” అంటూ వారిని సమీ\nపించాడు. మునికన్యలు ఆయనను చూసి\n\nచిత్రపోయారు. రాజు వారిని, “ఈ ఆశ్రమంలో తపస్సు నిర్విఘ్నంగా సాగుతున్నదా?” అని అడిగాడు. అతిథిని సత్కరించటం విధి గనక అనసూయ రాజును ఏడాకుల అరటి చెట్టుకింది తిన్నెపైన కూచుని విశ్రాంతి తీసుకోమని ఆహ్వానించింది.\n\n“మీరుకూడా చెట్లకు నీరు పోసి అలసి ఉన్నారు. నాతోపాటు విశ్రాంతి తీసుకోండి,” అన్నాడు రాజు. అందరూ కూర్చున్న తరవాత ఆయన అనసూయా ప్రియం వదలను అడిగి శకుంతల జనన వృత్తాంతం తెలుసుకున్నాడు. విశ్వామితుడు ఘోర\n\nమైన తపస్సు చేస్తూ ఉంటే ఆ తపస్సు భగ్నం చెయ్యటానికని దేపతలు మేనకను పంపారు. ఆమె వచ్చిన పని నేరవేరింది. విశ్వామిత్రుడికి మేనక కూ శకుంతల పుట్టింది. ఆమెను కణ్పుడు పెంచి పెద్దదానిని చేసి, తగిన వరుడు దొరికితే పెళ్లి చేయాలని ఉన్నాడు.\n\nవారిలా మాట్లాడుకునేనమయంలో శకుం తలా దుష్యంతులు ఒకరినొకరు ప్రేమించు కోవటం జరిగింది. ఇంతలో ఆశ్రమం వెలపలనుంచి కేకలు వినివించాయి— దుష్యంతుడి రథం చూసి అడవివినుగు ఒకటి బెదిరిందట. ఈ కేకలు వినగానే మునికన్యలు లేచి, రాజువద్ద సెలవు పుచ్చు కుని ఆశ్రమం లోపలికి వెళ్ళిపోయారు. దుష్యంతుడు ఆశ్రమం దాటి వచ్చేశాడు. అప్పటికి ఆయన పరివారంకూడా అక్కడికి చేరింది.\n\nదుష్యంతుడు శకుంతల విషయమంతా తన విదూషకుడైన మాఢవ్యుడితో చెప్పి, “నాకు ఆమెను చూడాలని ఉన్నది. విమిషమీద మనం ఆశ్రమం ప్రవేశించగలం?” అని సలహా అడిగాడు. అదృష్టవశాత్తూ ఆశ్రమం నుంచి ఇద్దరు మునికుమారులు వచ్చి, “మహారాజా, ఆశ్రమవాసులు తమ\n\nరిని కొన్నిరోజులు ఆశ్రమంలో ఉండవలి\nసిందిగా ఆహ్వానించమన్నారు. కణ్వమహా\nముని యిక్కడ లేని కారణంచేత రాకీ\nసులు తపస్సుకు భంగం కలిగిస్తున్నారు,”\nఅని చెప్పారు.\n\nదుష్యంతుడికి రొట్టె విగిగి నేతిలో పడ్డ\nట్టయింది. ఆయన తన రభాన్ని తెప్పించి\nదానిలో ఆశ్రమానికి వెళ్లాడు. దుష్యంతుడి\nబాణం ధ్వని వింటూనే రాకీసులు పారి\nపోయారు. తనలాగే శకుంతలకూడా ప్రేమతో\nబాధపడుతున్నదని దుష్యంతుడికి తెలిసి\nపోయింది. ఆయన శకుంతలను రహస్యంగా\nపెళ్ళాడగో రాడు. కాని శకుంతల తన\nతండ్రితో చెప్పాలన్నది.\n\n“నీవు కత్రియ కన్యపు. గాంధీర్య\nవివాహం నీకు తప్పులేదు,” అని దుష్యంతు\nడామెకు బోధించాడు. ఇద్దరికి రహస్యంగా\nగాంధీర్య వివాహం బరిగింది. యజ్ఞంకూడా\nపూర్తి అయింది. దుష్యంతుడు శకుంతలకు\nతన ఉంగరం ఇస్తూ, “ఈ ఉంగరంమీద\nఎన్ని ఆకరాలున్నాయో అన్ని రోజులలో\nనిన్ను నా ఇంటికి తెప్పించుకుంటాను,”\nఅని మాట ఇచ్చాడు.\n\nశకుంతల చెలికత్తెలు రాజుతో, “రాజా,\nనీకు అనేకమంది భార్యలున్నారు. మా\n\nస్నేహితురాలిపట్ల ప్రేమగా ఉండాలి,”\nఅని చెప్పారు.\n\n“ఎంతమంది భార్యలున్నా మీ స్నేహితు\nరాలే నాకు పట్టపుదేవి,” అని చెప్పి దుష్యం\nతుడు వెళ్లిపోయాడు.\n\nతరవాత కణ్వాశ్రమానికి దూర్వాసుడు\nచచ్చాడు. శకుంతల దుష్యంతుణ్ణి గురించే\nఆలోచిస్తూ అతిథి వచ్చిన సంగతి గమనించ\nలేక పోయింది. దానికి దూర్వాసుడు అలిగి,\n“నీ భర్త నిన్ను గుర్తించక పొవుగాక!”\nఅని శపించాడు.\n\nపువ్వులు కోసుకుని వచ్చే అనసూయా\nప్రియంవదలు కోపంగా వెళ్లిపోతున్న అతిథిని\n\nచూసి దూర్వాసుడని గుర్తించారు. శకుంతల చేసిన అపచారం ఆర్థమయింది. ప్రియంవద ఆయన కాళ్లపై పడి వెళ్లిపోవద్దనీ, అగ్రహించ వద్దనీ బతిమాలింది. దూర్వాసుడు ఉండ టానికి ఒప్పుకోలేదు గాని శకుంతలకు తాను పెట్టిన శాపం, దుష్యంతుడు తాను శకుంతల కచ్చిన ఉంగరాన్ని చూడగానే తీరిపోయే టట్టు అనుగ్రహించారు. ఆ ఉంగరం శకుంతల చేతినే ఉన్నది గనక శాపభయం ఏమి ఉండదని వారు సంతోషించారు.\n\nరోజులు గడుస్తున్నాయి. దుష్యంతుడు శకుంతలను పిలుపబంపలేదు. శాపంవల్ల ఆయన పూర్తిగా శకుంతల మాటే మరి\n\nచాడు. శకుంతలకు నెల తప్పింది. కణ్యుడు తిరిగివస్తే శకుంతల రహస్య వివాహం గురించీ, ఆమె గర్భిణిగా ఉండటం గురించీ ఆయనతో ఎలా చెప్పటమా అని అనసూయా ప్రియంవదలు మధనపడ్డారు.\n\nకాని కణ్యుడు ఆశరీరవాణిద్వారా శకుంతలా దుష్యంతులకు వివాహమయిందనీ, శకుంతల గర్భంలో చక్రవర్తి కాబోయేవాడు పెరుగుతున్నాడనీ విన్నాడు. ఆయన అశ్రమానికి వస్తూనే శకుంతలను దీవించి ఆమెను భర్తదగ్గిరికి పంపే ప్రయత్నాలు చేశాడు. శకుంతల వెళ్లిపోతుంటే అందరూ కంట తడి పెట్టారు. కణ్యుడు ఆమెకు అత్త\n\nవారింట ఎలా మసలుకోవాలో బోధించాడు.\nఅనసూయా ప్రియంవదలు శకుంతలకు\nదూర్వాసుడి శాపం గురించి చెప్పనేలేదు.\nవారిప్పడామెతో, “చెలీ, నిన్ను నీభర్త ఒక\nవేళ మరిచిపోతే ఆయనకు ఉంగరం\nచూపించు!” అన్నారు.\n\n“నేను మళ్ళీ ఈ అశ్రమానికి ఎప్పుడు వస్తానో!” అన్నది శకుంతల.\n\n“అమ్మా, నీ కొడుకు పెద్దవాడై రాజ్యాభి షేకం చేసుకున్నాక నీపూ, నీభర్తా తపస్సు కోసం వద్దురుగాని,” అన్నాడు కణ్యుడు.\n\nశకుంతలను కొంతదూరం సాగనంపి\nఅశ్రమవాసులు వెనక్కు తిరిగారు. గౌతమి\n\nఅనే తాపనస్త్రి, కణ్యుడి శిఘ్యలూ శకుంత\nలను వెంటబెట్టుకుని హస్తిననగరం చేరారు.\n\nదుష్యంతుడితో నౌకర్లు, “తమ దర్శ\nనార్థం కణ్యమహాముని అశ్రమంనుంచి\nకొందరు మునులూ, స్త్రీలూ వచ్చి ఉన్నారు,”\nఆని చెప్పారు. వారికి అర్హ్యపాద్యా లివ్వ\nటానికి రాజు తన పురోహితుణ్ణి పంపి,\nవచ్చినవారితో మాట్లాడటానికి తాను అగ్ని\nహెరోత్ర గృహానికి వెళ్లాడు.\n\nకొంచెంసేపటిలో శకుంతలను వెంట\nబెట్టుకుని గౌతమి, మునులూ వచ్చారు.\nశకుంతల మేలిముసుగు వేసుకుని ఉన్నది.\nఆమె ఎవరోగదా అనుకుంటూ దుష్యంతుడు\n\nమునులతో, “తపస్సు సరిగా సాగుతున్నదా?\nకణ్వమహాముని కుశలంగా ఉన్నారా ?”\nఅని అన్నాడు.\n\nమునులు కేమ సమాచారాలు తెలిపిన\nమీదట రాజుతో, “ఎవరికి తెలియకుండా\nమీరు కణ్వపుర్తిని ఈ శకుంతలను పెళ్లి\nడారట. ఈమె గర్భిణిగా ఉన్నది. పెళ్లి\nఆయిన స్త్రీలు భర్తవద్ద ఉండటంకంటె\nఉత్తమ మార్గం లేదని ఈమెను కణ్వమహా\nముని పంపారు. ఈమెను ఏలుకోండి!”\nఅని చెప్పారు.\n\nశాపంచేత అంతా మరిచిపోయిన దుష్యం\nతుడు, “ఏమిటిదంతా? మీ మాటలు\n\nచిత్రంగా ఉన్నాయే!” అన్నాడు. శకుంతల\nమేలిమునుగు తీసినా రాజామెను గుర్తించ\nలేదు. ఎన్నో ఆనవాళ్లు చెప్పింది, లాభం\nలేకపోయింది. తన వేలినుంచి ఉంగరం\nతీయపోయింది. ఉంగరం లేదు; ఆది\nదారిలో శక్రావతార తీర్థం వద్ద నీటిలో\nపడిపోయింది.\n\nదుష్యంతుడు అదంతా ఏదో మోసమను\nకున్నాడు. బుద్దిపూర్వకంగా అతనే శకుం\nతలను మోసగించి ఆమె బతుకు బండలు\nచేస్తున్నాడనుకున్నారు మునులు. వాళ్ళు\nశకుంతలను వదిలేసి బయలుదేరారు.\nశకుంతల ఏడుస్తూ వారి వెంట పడింది.\nవారామెను మందలించి వెళ్ళిపోయారు.\n\nరాజ పురోహితుడు రాజు అనుమతితో\nశకుంతలను ప్రసవం కలిగేదాకా తన అంట\nఉంచుకుందామనుకుని వెంట పెట్టుకుని\nపోతూ ఉండగా దారిలో ఒక స్త్రీలాటి\nఆకారం ప్రకాశిస్తూ కనిపించి శకుంతలను\nఎటో ఎత్తుకుపోయింది. ఈ సంగతి విని\nదుష్యంతుడు ఏమాత్రమూ విచారించలేదు.\n\nఒకనాడౌక బెస్తవాడు శక్రావతార\nతీర్థంలో ఒక ఎర్ర చేపను పట్టి దాన్ని కోసే\nసరికి ఒక ఉంగరం దొరికింది. దాన్ని వాడు\nనగరంలో అమ్ముకోబోయి రాజ భటులకు\n\nచిక్కాడు. ఎలాగైతేనేం ఉంగరం దుష్యం\nతుడికి చేరింది. దూర్వాసుడి శాపం తీరిపో\nయింది. దుష్యంతుడికి జరిగినదంతా\nజ్ఞాపకం వచ్చింది.\n\nఆయన శకుంతలను తలుచుకుని కన్నీరు\nకార్చాడు. తన రాజ్యంలో వేడుక లేవీ జరగ\nరాచని శాసించాడు.\n\nకొంతకాలం గడిచింది. అంద్రుడు రాకీ\nనులతో యుద్దం చెయ్యటానికి సహాయంగా\nదుష్యంతుణ్ణి తెమ్మని మాతలిని రథంతో\nపంపాడు. దుష్యంతుడు ఆ రథమెక్కి వెళ్లి\nరాకీనులతో యుద్దంచేసి గెలిచి తిరిగి వస్తూ,\nదారిలో హేమకూట పర్వతం కనిపించగా,\n\nఆక్కడ మారీచ మహాముని ఆశ్రమం\nఉన్నదని మాతలిద్వారా తెలుసుకుని\nఆక్కడ దిగాడు.\n\nఆశ్రమం ప్రవేశిస్తూనే ఆయన కొక చిత్ర\nమైన దృశ్యం కంటబడింది. ఒక బాలుడు\nఒక సింహపుపిల్లను, తల్లిదగ్గిర పాలు\nతాగుతున్నదాన్ని, పట్టుకొచ్చాడు; ఆశ్రమ\nస్త్రీలు, “దాన్ని విడిచిపెట్టు, బాబూ! విడి\nపించకు!” అని బతిమాలు తున్నారు.\nకురాడు వాళ్లను లక్ష్యం చెయ్యటంలేదు.\n\nస్త్రీలు దుష్యంతుణ్ణి చూసి, కుర్రవాడి\nనుంచి సింహంపిల్లను విడిపించమని\nఆయనను ప్రాథేయపడ్డారు. తరవాత వాడి\n\nచేతికి రక్త లేకపోవడం గమనించి, ఏమయించా అని చూడసాగారు. “ఇదుగే!” అని దుష్క్యంతుడు కింద పడిన తాయెత్తు తీశాడు. “పద్దు, పద్దు!” అని మొదట అరిచిన స్త్రీలు నిర్ఘాంతపోయారు. ఎందుకంటే ఆ తాయెత్తును మారీచ మహాముని ఆ పిల్లవాడికి కట్టుతూ, దాన్ని కుర్రవాడి తలిదండ్రులు తప్ప ఇంకెవరు తాకినా పామై కరుస్తుందని చెప్పాడు. అలా చాలా సార్లు జరిగిందికూడా.\n\nఈ సంగతి వారిద్వారా వినగానే దుష్క్యంతుడు ఈ కుర్రవాడు తన కొడుకేననీ, శకుంతల ఆ అశ్రమంలోనే ఉన్నదనీ తెలుసుకున్నాడు.\n\nఈలోపుగా అశ్రమ స్త్రీలు శకుంతల వద్దకు వెళ్ళి జరిగిన సంగతి చెప్పారు.\n\nతనను అప్పరసలు ఎత్తుకువచ్చి ఈ అశ్రమంలో ఉంచిన దగ్గిరనుంచి దుష్క్యంతుడికి ఉంగరం దొరకటమూ, ఆయన\n\nతననే స్మరించుతూ దుఃఖంలో ముఖిగి పోయి వేడుకలన్నీ నిషేధించటమూ మొద లైన వార్తలు అప్పరసలవ్వారా తెలుసు కుంటూనే ఉన్నదామె. ఇప్పుడామె చప్పన లేచి దుష్క్యంతు డున్నచోటికి వచ్చింది.\n\nదుష్క్యంతు డామెను చూసి వెలవెల పోతూ తాను చేసిన అన్యాయానికి కీమా పణ చెప్పకున్నాడు. తప్ప అతనిది కాదనీ, తన రోజులు మంచివి కాక అలా జరిగిందనీ శకుంతల అన్నది. దూర్వానుడి శాపం గురించి ఇద్దరికీ తెలియదు. ఆ విషయాన్ని వారు మరికొంతసేపటికి మారీచ మహాముని ద్వారా తెలుసుకున్నారు.\n\nతరవాత దుష్క్యంతుడు తన భార్య అయిన శకుంతలనూ, సర్వదమనుడనే పేరుతో పెరుగుతున్న తన కొడుకునూ తీసు కుని స్వదేశానికి వచ్చాడు. ఆ సర్వదమ నుడే భరతుడనే పేరుతో గౌప్ప చక్రపర్తి అయి చిరఖ్యాతి సంపాదించాడు.\n\nబాధసహించలేనివస్తాడు\n\nఒక పేరుమోసిన వస్తాడు ఉండేవాడు. తన\nపరాక్రమానికి, ఖ్యాతికి తగినట్టుగా తన\nరెండు చేతులమీదా సింహంబొమ్మలు పచ్చ\nపాడిపించుకోవాలని వాడికి కోరిక కలిగింది.\n\nఅందుకని వస్తాడు ఒక మంగలి వద్దకు\nవెళ్ళి, “నా చేతులమీద సింహాల బొమ్మలు\nపచ్చ పాడుస్తావా ఏమిటి? ఆసలు నేను\nసింహ లగ్నంలో పుట్టినవాణ్ణి, వల్లమాలిన\nధైర్యసాహసాలు గల వాణ్ణికూడా నూ,”\nఅని చెప్పాడు.\n\nమంగలి సరేనని సూచి తీసి వస్తాడు\nచేతిమీద పాడవసాగాడు. వస్తాడుకు సూచి\nపోట్లు చాలా బాధ కలిగించాయి. రెండు\nమూడు పోట్లకే వాడు ఎక్కడలేని చిరా\nకుతో, “ఉండు, ఉండు! ఏం పాడుస్తు\nన్నావు?” అని అడిగాడు.\n\n\"సింహం తోక పాడుస్తు న్నాను,\" అన్నాడు మంగలి.\n\n\"సరిపోయింది! గొప్పవాళ్ళంతా తమ\nపెంపుడు కుక్కలకూ, గురాలకూ తోకలు\nకత్తిరించేస్తారు, తెలుసా? తోకలేని సింహా\nనికి పొరుషం మహా జాస్తి. ఆంచేత తోక\nమానేసి మిగిలిన సింహం పాడు, చాలు!\" అన్నాడు వస్తాడు.\n\nమంగలి సరేనని మళ్ళీ పాడవసాగాడు.\n\n\"ఆగు, ఆగు! ఇప్పుడేం పాడుస్తున్నావు?\"\n\nఅన్నాడు వస్తాడు, సూచిపోటు కొంచెంకూడా\nభరించలేక.\n\n\"సింహం చెవులు పాడుస్తున్నాను,\" అన్నాడు మంగలి.\n\n\"ఏడిచినట్టే ఉంది! కుక్కలను పెంచే\nవాళ్లు ఏం చేస్తారో నీకు తెలీదా? వాటి\nచెవులు కత్తిరించేస్తారు. పాడుగాటి చెవు\nలుండే కుక్కలను ఎవరూ పెంచరు.\nసింహాలలోకూడా చెవులులేని సింహాలే\nశ్రేష్ఠం!\" అన్నాడు వస్తాడు.\n\n“సరే, అయితే చెవులు లేని సింహాన్నే పాడుస్తాను,” అంటూ మంగలి మళ్లీ తస పని సాగించాడు.\n\nవాడు చేతిమీద పాడిచిన ప్పుడల్లా వస్తాదుకు పంచప్రాణాలూ పోయినంత పని అవుతున్నది.\n\n“తొందరపడకు, కొంచెం అగు! ఇప్పుడేం పాడుస్తున్నావు?” అని వస్తాదు మంగలిని అడిగాడు.\n\n“సింహం నడుము పాడుస్తున్నాను,” అన్నాడు మంగలి.\n\n“అ ఘోరించిన ట్టే ఉన్నది! నువు విజన్మానా కావ్యాలుకూడా చదువుకున్నట్టు లేదు. సింహాలకు నడుములే ఉండవని కవులు ఘోషిస్తున్నారు. ఒకవేళ ఉన్నా ఉండి లేనట్టుంటాయిట. అందమైన ఆడవాళ్ల నడుములను సింహాల నడుములతో పోలుస్తారు. అదికూడా నీకు తెలిసినట్టు లేదు. అందుకే ఆడదాన్ని సింహింద్ర మధ్యమ అంటారు.\n\nఅంచేత నువు సింహానికి నడుము లేకుండానే చెయ్యి. ఆప్పుడు నీ బొమ్మ మరింత గౌప్పగా వుంటుంది,” అని వస్తాదు వుపన్యాసం దంచేశాడు.\n\nఇంత లావు వస్తాదుకూ సూదితో పాడి పించుకునే శక్తి లేదనీ, ఇది చివరిళ్లో పచ్చ పాడిపించుకునే మేళం కాదని మంగలికి తెలిసిపోయింది. వాడు సూదినీ, రంగులనూ అవతల పెట్టి, “వస్తాదుగారూ, మీరు పచ్చ పాడిపించుకోనూ వద్దు, నేను పాడవావద్దు. నన్ను ఆటే బాధించక వచ్చిన దారినే దయ చెయ్యాండి!” అన్నాడు.\n\nఈ మాటలతో వస్తాదుకు ఆశాభంగం కలగటానికి మారుగా ప్రాణం లేచి వచ్చిన ట్టయింది. “నీకు చాతకాకపోతే ఆ సంగతి ముందే నాతో చెప్పకపోయావా?” అని వాడు మీసం మెలి వేసుకుంటూ చల్లగా ఇంటి దారి పట్టాడు. ఆరంభ శూర త్వం ఇలాగే వుంటుంది.\n\nరుద్రమ దేవి\n\nమసున దేశం ఎందరో వీర వనితలను కన్నది.\nదేశంకోసం ప్రాణాలు ఆర్పించి, యుద్ధాలలో\nపరాక్రమం చూపీ, ఎంతో సమర్ధతతో రాజ్యా\nలను వీరీ చరిత్ర ప్రసిద్ధి గన్న వీరపనితలు\nమనదేశంలో ఎందరో ఉన్నారు. అటువంటి\nవారిలో ఒకతె కాకతీయ రుద్రమదేవి.\n\nదకిణ భారతదేశంలో సామ్రాజ్యాలు\nస్థాపించినవారిలో కాకతీయులు ఒకరు. కాక\nతీయ సామ్రాజ్యంలో ప్రజలు సుఖంగా\nఉండేవారు. కళలూ, సంస్కృతీ బాగా\nవిస్తరించాయి.\n\nకాకతీయ రాజులలో గణపతిదేవుడు\nఒకడు. ఈయనకు ఒకే ఒక కుమార్తె కలి\nగింది. ఆమె రుద్రమ్మ. తండ్రి అనంతరం\nసామ్రాజ్యాన్ని వీలవలసినది కావటంచేత\nరుద్రమ్మ చిన్నతనంనుంచి కత్తిసామూ,\nగుర్రపుస్వారీ, యుద్ధతంత్రమూ, రాజ్య\nతంత్రమూ మొదలైనవన్నీ నేర్చుకున్నది.\n\nరుద్రమ్మ తల్లి నారమ్మ. తనకున్న ఒక్క\nకూతురూ లలితకళ్లు నేర్చుకోవటానికి\nబదులు ఇలా మగవాడిలాగా యుద్ధ విద్యలు\nఆభ్యసించబడం ఆమెకు కొంచెంకూడా నచ్చ\nలేదు. ఇదేమీ బాగాలేదని ఆమె తన భర్త\nఅయిన గణపతిదేవుడితో చాలాసార్లు\nఅన్నది. కాని గణపతిదేవుడు ఆమెకు\nఎలాంటి సమాధానం చెప్పక చిరునవ్వు నవ్వి\nఊరుకునేవాడు.\n\nరుద్రమ్మధోరణ ఆమె చెలికత్తెలకు\nకూడా విమాత్రమూ నచ్చలేదు. రుద్రమ\nదేవి మామూలు రాజకన్యలలాగే ఉండి,\nమంచి నగలూ, నాణ్యాలూ ధరించి, సుకు\nమారంగా పెరిగి, యుక్తవయసు రాగానే\nతగిన వరుణ్ణి పెళ్ళాడి పిల్లలను కనటం\nమంచిదని వారి ఉద్దేశం.\n\nఆందుచేత ఆమె బుద్ది మార్చటానికి\nగాను వారందరూ కూడబలుకుని ఒక\n\nఆలోచన చేశారు. ఒకనాడు రుద్రమదేవి ఉద్యానవనంలో కూచుని ఉండగా, చెలికత్తెలు ఒకరిత్రవాత ఒకరుగా వచ్చి, “జయము, జయము యువరాజుకు!” అని అన్నారు.\n\nఈ మాటలు విని రుద్రమ్మ బిడియుపడి పోతుందని వారి ఉద్దేశం. కాని ఆటువంటి దేమీ జరగలేదు.\n\nరుద్రమ్మ వాళ్ళకేసి నిశ్చలంగా చూసి, “యువరాజువల్ల మీకు కావలిసిన పని ఏమిటి?” అని అడిగింది.\n\nచెలికత్తెలు ఏమనటానికి తోచక ఒకరి మొహాలొకరు చూసుకున్నారు.\n\n“ఎందుకు సంకోచిస్తారు? మీ కోరిక ఏమిటో తెలపండి. దానిని తీర్చటానికి నేను సిద్ధంగా ఉన్నాను,” అన్నది రుద్రమ్మ.\n\nతమ కడుపులో ఉండే ఉద్దేశం పూర్తి చేసుకోవటానికి ఇదికూడా మంచి అవకాశ మేనని చెలికత్తెలకు తోచింది. వారు రుద్రమ్మతో, “మాకు వేరే కోరిక ఏమీ లేదు. మీరు ఆయుధాలు ముట్టనని మాకు మాట ఇస్తే చాలు!” అన్నారు.\n\nతనచేత అస్త్రవిద్యాభ్యాసం మాన్పించాలని వారికి గల మొండిపట్టు చూసి రుద్రమ్మకు మండిపోయింది. తాను ఆయుధ విద్యలు అభ్యసించటం తన తండ్రికి ఎంతో\n\nఇష్టం. అందుచేత వాటిని మానే ఉద్దేశం\nఆమెకు ఏ కోశానా లేదు. అయితే తన చెలి\nకత్తెలు ఏమి కోరితే అది చేస్తానని అన్నది\nగనక రుద్రమ్మ వారితో, “మీరు కోరినట్టు\nనేను అస్త్రసన్యాసం చేస్తాను. కాని అందుకు\nఒక షరతు ఉన్నది. అదేమిటంటే, నన్ను\nఎవరైనాసరే అస్త్రవిద్యలో ఓడించ కలగాలి.\nఆ తరవాత అస్త్రసన్యాసం తప్పక\nచేస్తాను,” అన్నది.\n\nఆమె చెలికత్తెలు ఈ మాటలకు చాలా\nసంతోషించి, ఈ శుభవార్తను రుద్రమ్మ తల్లి\nనారమ్మకు కూడా తెలియజేశారు. చెలి\nకత్తెలలాగే నారమ్మకూడా తన కూతురు\n\nఆస్త్రాల పోటీలో సులువుగా ఓడిపోతుం\nదనుకున్నది.\n\nఆమె మంత్రిని పిలిచి, “అమ్మాయిని\nకత్తిసాములో ఓడించగలవాణ్ణి ఒకణ్ణి చూసి\nపిలిపించాలి,” అన్నది.\n\nమంత్రి నవ్వ, “కత్తిసాములో అమ్మా\nయిని జయించగలవా శ్ఫున్నారని నాకు\nతోచదు,” అన్నాడు.\n\nనారమ్మ ఆశ్చర్యపడి, “అంత\nచోద్యంగా చెబుతారేమిటి? నిన్నగాక మొన్న\nకత్తిసాము నేర్చిన అమ్మాయిని ఓడించే\nవాళ్ళే దేశంలో లేరంటే నమ్మటం\nఎలా?” అన్నది.\n\n“నేను ఇచ్చకాలకు మాట్లాడటంలేదు, మహారాణీ. మన సేనాని కొడుకు కత్తి సాములో చాలా గట్టివాడు, ఎందరినో ఓడించిన వాడు. కావలిస్తే అతనికీ, అమ్మాయికీ కత్తిసాములో పోటీ పెట్టి చూడవచ్చు,” అన్నాడు మంత్రి.\n\nమర్నాడే సేనానికొడుకుకూ, రుద్రమ్మకూ కత్తిసాములో పోటీ ఏర్పాటుచేశారు. ఈ కత్తిసాము జరిగేటప్పుడు రాణి నారమ్మా, మంత్రి కూడా ఉన్నారు.\n\nపోటీ ఎంతోసేపు జరగలేదు. త్వరలోనే రుద్రమ్మ తన ప్రత్యర్ధిని నిరాయుధుణ్ణి చేసి పోటీలో గలిచింది.\n\nరాణి నిర్ణాంతపోయింది. కాని తన కుమార్తెచేత అస్త్రసన్యాసం చేయించాలన్న పట్టుదల మట్టుకు మరింత అయింది. అమె గణపతిదేవుడి అనుమతి పొంది దేశదేశాల చాటింపు వేయించింది. ఆ చాటింపు ఉద్దేశం ఏమిటంటే, ఎవరైనాసరే రుద్రమ్మను అస్త్ర\n\nవిద్యలో ఓడించినట్టయితే వారికి సేనాని పదవి ఇస్తామని.\n\nఈ చాటింపు విని ఎందరో యోధులూ, రాజకుమారులూ రుద్రమ్మను ఓడించటానికి వచ్చారు. కాని వారిలో ఒక్కరుకూడా రుద్రమ్మను ఓడించలేకపోయారు. అందు చేత రుద్రమ్మ అస్త్రసన్యాసం చేయనేలేదు.\n\nగణపతిదేవుడికిలాగే రుద్రమ్మకుకూడా ఆడపిల్లలే కలిగారు. అందుచేత ఆమె తన కూతురి కొడుకైన ప్రతాపరుద్రుణ్ణి పెంచుకున్నది. గణపతిదేవుడి తధనంతరం రుద్రమ్మ కాకతీయ సామ్రాజ్యాన్ని చాలా కాలం పరిపాలించింది. ఆమె రాజ్యంచేస్తూ ఉండగా ప్రతాపరుద్రుడు యువరాజుగా ఉండి కొంత రాజ్యభారాన్ని కూడా పంచుకున్నాడు.\n\nరుద్రమదేవి రాణిగా చాలా సమర్దురాలు. ఆమె పరిపాలన కాకతీయ సామ్రాజ్యానికి ఒక స్వర్ణయుగంలాటిది.\n\n“నా కుక్కపిల్ల తప్పపోయిందే!”\n\n“మీ నాన్నతో చెప్పి పేర్లో ప్రకటన వేయించరాదూ?”\n\n“లాభంలేదే—మా జానీకి పేరు చదవడం రాదు.”\n\n“నోరల్లా బిగించు కూక్కచుంటే ఎలా చెప్పమ్మా? బుజ్జిగాదూ—కొంచెం ‘ఆ’ అను. డాక్టరు గారు వేలు తీసేను కుంటారు.”\n\n“ఆ చన్ను కాదండోయె! ఓదాని కోటి తీశేశారు.”\n\n“ఖంగారు పడితే ఎలాగయ్యా? వస్తున్నా వస్తున్నా—ఆ పన్నూ తీశేదాం—దానికేం భాగ్యం.”\n\n“పడితే పడ్డావుగానీ, ఆదృష్టవంతుడి వయ్యా! డాక్టరింటి ముందే బారి పడ్డావ్.”\n\n“నేనేనయ్యా, డాక్టర్సి.”\n\nఎన్. శంకరనారాయణ, మద్రాసు.\n\nబుళు క్కు!\n\nపైక అడవిలో ఒక మడుగు పక్కన కొన్ని చెవుల పిల్లులు ఆకులు తింటుండగా మడుగు పక్కన ఉండే చెట్టుపైనుంచి పండొకటి పడి “బుళుక్!” అని చప్పుడయింది.\n\n“అమ్మయ్యో, బుళుక్!” అంటూ చెవుల పిల్లులు చెంగు చెంగున దూకుతూ పరిగెత్తసాగాయి.\n\nవాటికి ఒక నక్క ఎదురై, “ఎందుకు అలా పరిగెత్తుతున్నారు?” అని అడిగింది.\n\n“బుళుక్కు వస్తోంది! నువుకూడా పారిపో!” అన్నాయి చెవుల పిల్లులు. నక్కకూడా వాటితో పరిగెత్తసాగింది.\n\nవాటికి ఒక ఎలుగుబంటి ఎదురయింది. బుళుక్కు వస్తున్నదని చిని అదికూడా పరిగెత్త నారంభించింది.\n\nకొద్దిసేపట్లో అడవిలోని దుప్పలూ, ఖడ్గమృగాలూ, చిరతపులులూ, తోడేళ్లూ, దుమ్ముల గెండ్లూ—నమన్న మృగాలూ పరిగెత్తసాగాయి.\n\nవాటికి సింహం అడ్డుతగిలి, “ఏమిటిది? మీరంతా ఎందు కిలా పారిపోతున్నారు?” అని అడిగింది.\n\n“బుళుక్కు వస్తోంది!” అని జంతువులు చెప్పాయి.\n\n“దాని సంగతి నేను చూస్తాను. ఆ బుళుక్కు ఎక్కడే నాకు చూపండి!” అన్నది సింహం. చెవుల పిల్లులు దారి చూపుతూ నీటి మడుగుదగ్గిరికి సింహాన్ని తెచ్చాయి. నరిగా ఆ నమయానికే చెట్టునుండి మరొక పండు బుళుక్కున నీటిలో పడింది.\n\n“అదుగో మీ బుళుక్కు! వెళ్లి మీమీ పనులు చూసుకోండి!” అన్నది సింహం.\n\nఒకనాడు ఒక వడ్డంగి, ఒక కమ్మరీ వాదించుకున్నారు.\n\n“నేను నీకంపె నేర్పరిని?” అన్నాడు వడ్డంగి.\n\n“అదేమన్నమాట? నేను నీకంపె ఎన్నో రెట్లు నేర్పరిని,” అన్నాడు కమ్మరి.\n\nఈవిధంగా వాళ్లు ఎంతసేపు వాదించుకుని కూడా ఎటూ తేల్చుకోలేకపోయినారు. అందుబాత వాళ్లు రాజుగారి నడిగి ఎవరు నేర్పరి అయినదీ తేల్చుకుందా మనుకున్నారు.\n\nరాజు వారిద్దరిని చూసి, “ఏం పనిమీద వచ్చారు?” అని అడిగాడు.\n\nవడ్డంగి ఈవిధంగా చెప్పాడు: “అయ్యా, నేను వడ్డంగిని. నా పనితనంతో ఎన్నో చిత్ర\n\nవిచిత్రమైన వస్తువులు తయారు చేసి ఉన్నాను. కాని ఈ కమ్మరి నాకన్న తాను ఎక్కువ నేర్పరితనం గలవాళ్లని వాదిస్తున్నాడు.”\n\n“నా పనితనం చూసినవాళ్ళంతా నన్ను వెయ్యినోళ్ళ పాగడుతున్నారు. ఆయినా ఈ వడ్డంగి నాకన్న తెలివిగలవాళ్లని అంటున్నాడు,” అన్నాడు కమ్మరి.\n\n“మహారాజా, మా ఇద్దరిలోనూ ఎవరి పనితనం గొప్పదో తమరే తేల్చాలి!” అని ఇద్దరూ రాజును వేడుకున్నారు.\n\nతీర్పు ఎలా చెప్పాలో రాజుకు తోచలేదు. “మీ ఇద్దరి పనితనమూ మేము చూడలేదు. ఆలాటప్పుడు మీ ఇద్దరిలో ఎవరు నిపుణులో ఎలా తేల్చటం? మీరిద్దరూ వెళ్ళి చెరౌక\n\nవస్తుపూ తయారు చేసి పది రోజులలో\nతిరిగిరండి. మీరు తయారు చేసిన వస్తుపు\nలను పరిశీలించి, మీలో ఎవరి పనితనం\n“హెచ్చో నిర్ణయిస్తాము!” అన్నాడాయన.\n\nవడంగి, కమ్మరి రాజుగారి వద్ద సెలవు\nతీసుకుని తమతమ ఇళ్లకు వెళ్ళిపోయి పని\nప్రారంభించారు. పదోరోజున కమ్మరి ఒక\nఇనప చేపను తయారుచేసి తెచ్చి రాజు\nగారికి సమర్పించాడు.\n\n“ఇది ఎందుకు పనికివస్తుంది?” అని\nరాజు. అడిగాడు.\n\n“ఈ చేపమీద ఒకలకే ధాన్యపు బస్తాలు\nవేసినప్పటికీ నీటిలో ముణగకుండా\n\nసముద్రంలో తేలిపోతుంది,” అన్నాడు\nకమ్మరి. ఈమాట వినేసరికి రాజుకు నవ్వో\nచ్చింది. కమ్మరి పట్టిమూడుడనీ, అవివేకంగా\nప్రగల్భాలు పలుకుతున్నాడనీ ఆయన అను\nకున్నాడు. ఆయన తన మనుషులతో, “ఈ\nచేపను సముద్రంలో ఉంచి దీనిపైన లక్ష\nబస్తాల ధాన్యం పెట్టి ఇది తేలిపోతుందేమో\nచూడండి,” అన్నాడు.\n\nరాజభటులు ఆ చేపను సముద్రంలో\nఉంచి, దానిపైన ఒక లక్ష ధాన్యంబస్తాలు\nఎక్కించారు. చిత్రంగా ఆ ఇనపచేప\nసముద్రంమీద ఈదుతూ కదిలింది.\n\nరాజు కమ్మరి నేర్పరితనాన్ని ఎంతో\nమెచ్చుకుని అతన్ని తన నగరంలో ఒక\nవీధికి పెద్దగా నియమించాడు.\n\nఈలోపల వడ్రంగి కొయ్యతో ఒక\nగురాన్ని చేసి పట్టుకొచ్చాడు. దాన్ని చూడ\nగానే రాజుకు నిరుత్సాహం కలిగింది.\n\n“ఇదేమిటి? చిన్నపిల్లలు ఆడుకునే\nవస్తుపు చేసి తెచ్చావు. దీన్ని కమ్మరి చేసిన\nఇనప చేపతో పోటీ పెడదామనేనా నీ\nఉద్దేశం?” అని రాజు వడ్రంగిని ఆడిగాడు.\n\n“మహారాజా, రెంటికీ పోలిక ఏమిటి?\nదీనిముందు ఆ ఇనపచేప ఏపొటిది? ఈ వర\nసగా ఉన్న ఇరవై ఆరు మరలూ చిత్తగిం\n\nచండి. వీటిలో మొదటిది వదులు చేసే\nచాలు గురం గాలిలోకి ఎగురుతుంది.\nఆ తరవాత ఒక్కొక్క మరే వదులు చేసిన\nకొద్దీ గురం వేగం హెచ్చిపోతుంది. అన్ని\nమరలూ వదులుచేస్తే ఇది వాయువేగాన్ని\nమించి ఎగురుతుంది. దీన్ని ఎక్కినవాళ్ళు\nఆకాశంలో సంచరించటమే గాక ఆతి నులు\nవుగా ప్రపంచమంతా చుట్టి రావచ్చు!”\nఅన్నాడు వడ్డంగి.\n\nవడ్డంగి ఈ మాటలు అంటూండగా\nరాజుగారి ఆఖరు కొడుకు ఆక్కడికి వచ్చాడు.\nఎగిరే గుర్రమన్న మాట వింటేనే వాడికి\nఎక్కడ లేని ఉత్సాహమూ పుట్టుకొచ్చింది.\nఆకాశంలో ఎగురుతూ కిందికి చూస్తే\nప్రపంచం కనిపించటం ఎంత సరదాగా\nఉంటుందోగదా అనుకున్నాడు వాడు. ఆ\nగురంమీద ఎక్కి ఒక్క షికారు తిరిగిరావ\nటానికి అనుమతి ఇవ్వమని వాడు తండ్రిని\nబతిమాలాడు.\n\n“ఇంకా నయం! అసలది ఎగురుతుందో\nలేదో ఎవరు చూశారు? ఒకవేళ ఎగిరినట్టు\nఎగిరి కిందపడిపోతే వీంగాను?” అని రాజు\nకొడుకును మందలించాడు.\n\nపడ్డంగి రాజుగారి మాటకు ఆడ్డు వచ్చి,\n“మహరాజా, మీకు ఆలాటి అపొహ వద్దనే\n\nవద్దు. ఏ పరిస్థితిలోనూ ఈ గురం కింద\nపడి ప్రమాదం జరగదు,” అన్నాడు.\n\nరాజకుమారుడు తండ్రి దగ్గిర మారాం\nచెయ్యటం మానలేదు. తండ్రికి వాడంటే\nగారాటం, అందుచేత వాడి మాట తీసెయ్య\nలేక చివరకు ఒప్పుకున్నాడు. ఆయన రాజ\nకుమారుడితో, “మరీ వేగంగా వెళ్లకు\nనుమా. ఒక్క మర మాత్రమే వదులు\nచెయ్యి,” అన్నాడు.\n\nరాజకుమారుడు అందుకు ఒప్పుకుని\nకొయ్యగురం ఎక్కి మొదటి మర వదులు\nచేశాడు. నిజంగానే గురం గాలిలోకి\nఎగిరింది. రాజకుమారుడు కిందికి చూస్తే\n\nకొండలూ, నదులూ, చెట్లూ, మనుషులూ,\nనగరాలూ కనిపించాయి. వాడికి ఎక్కడ లేని\nఉత్సాహమూ వచ్చింది. వాడు పరసగా\nఇరవైఆరు మరలూ వదులుచేశాడు. కొయ్య\nగుర్రం ఆంతులేని వేగంతో పోసాగింది.\n\nఆలా చాలా సేపు ఆకాశంలో ప్రయాణించి\nనాక రాజకుమారుడికి ఆకలి వేసింది.\nఆదృష్టవశాత్తూ వాడికి సమీపంలోనే ఒక\nనగరం కనబడింది. వాడు మరలన్నీ\nపరసగా బిగించాడు. గుర్రం వేగం క్రమంగా\nతగింది. ఆది పకిలాగా దిగివచ్చి నేలపై\nవాలింది. వాడు సుష్టుగా భోజనంచేసి ఒక\nసత్రంలో బస వీర్పాటుచేసుకున్నాడు.\n\nఆ రోజు వాడు చేసిన ప్రయాణం వాడి\nకెంతో సంతృప్తి నిచ్చింది. ఏమంటే, వాడు\nకొద్దిసేపట్లోనే ఎక్కడో ఉన్న నగరాన్ని,\nఎన్నడూ చూడనిదాన్ని కొయ్యగుర్రం సహా\nయంతో చేరుకోగలిగాడు.\n\nఆ రాత్రి నిద్రపాయి మర్నాడు ఉద\nయమే నగరం చూడటానికి బయలు\nదేరాడు. రెండు వీధులు దాటేపరికల్లా\nఒక చౌకు వచ్చింది. ఆక్కడ జనం నిల\nబడి తలలెత్తి శూన్యాకాశంలోకి చూస్తు\nన్నారు. ఆకాశంలో ఏమీ లేదు. “వీళ్ళు\nఎందుకిలా చూస్తున్నారా?” అనుకుని వాడు\nవారిని సమీపించి, ఒకణ్ణి పలకరించి,\n\n“మీరంతా ఆకాశంలో ఏమిటి చూస్తు న్నారు?” అని అడిగాడు.\n\nఆ మనిషి రాజకుమారుణ్ణి ఎగాదిగా చూసి పరదేశి అని గ్రహించి ఈ విధంగా చెప్పాడు: “మా రాజుగారి కొక కుమార్తె ఉన్నది. ఆమె జగదేకసుందరి, ప్రపంచంలో ఎక్కడా అంత అందగతి ఉండబోదు. ఆ కూతురంటే రాజుగారికి పంచప్రాణాలునూ. ఆమెను ఇతరులు కళ్లతో చూసినా ఆయన సహించలేడు. ఆమె రాజభవనంలో ఉండినంత కాలమూ ఆయనకు కొంచెం కూడా మనశ్శాంతి లేకపోయింది. ఆందుచేత ఆయన ఆమెకోసం మబ్బులమీడ ఒక గగన\n\nసాధం కట్టించి, ఆందులో ఆమెను ఒక్క తెనూ ఉంచాడు రోజు కాలకృత్యాలు పూర్తి కాగానే ఆయన గగన సాధానికి వెళ్లి ఆమెను చూసి తిరిగి వస్తూంటాడు. ఇవాళ ఆయన వెళ్ళి కొత్తసేవయింది. ఆయన రాకకోసం మేమందరమూ ఎదురుచూస్తున్నాం.”\n\nరాజకుమారుడికి ఇదంతా వట్టి కట్టుకథలాగా కనిపించింది. “మబ్బుల మీద ఇల్లు కట్టటం ఎలా సాధ్యమపుతుంది?” అని వాడు అడిగాడు.\n\n“అది ఒక సిద్ధుడు తన మహిమచేత నిర్మించాడు. ఒక్క రాజుగారు మాత్రమే అక్కడికి వెళ్ళి రాగలరు,” అన్నాడు అవ\n\nతలి మనిషి. ఈ వింత విషయం రాజకుమారుడి మనసును ఆ రోజల్లా వేధించింది. ఆ గగన సౌధం సంగతి ఏమిటో తేల్చుకోవాలనే ఉద్దేశంతో వాడు ఆ రాత్రి బాగా చీకటి పడ్డాక తన కొయ్యగురం ఎక్కి ఆకాశంలోకి ఎగిరాడు.\n\nకొంత ఎత్తు ఎగిరేసరికి నిజంగానే గగన సౌధం కనిపించింది. వాడు తన గుర్రాన్ని ఆ భవనం దగ్గిరికి తీసుకుపోయి ద్వారంవద్ద దాన్ని నిలిపి, దిగి, లోపల ప్రవేశించాడు.\n\nలోపలికి ఎవరో వస్తున్న ఆలికిడి విని రాజకుమారై తన తండ్రే వచ్చాడు. కాబోలు\n\nఆనుకున్నది. కాని ఆమె కొత్తవాణ్ణి చూసి తన తండ్రి కాదని గ్రహించి, ఆ వచ్చినవాడు ఎవరో దేవత అయి ఉంటాడనుకున్నది. ఎందుకంటే మామూలు మానవులెవరూ ఆ భవనం చేరలేరు. అతనికి స్వాగతం చెప్పే ఉద్దేశంతో ఆమె తన ఆసనంమీది నుంచి లేచి నిలబడింది.\n\nరాజకుమారుడు తన కళ్లను తానే నమ్మ లేకపోయాడు. ఎందుకంటే రాజకుమారై నిజంగా అపురూప సుందరే. అతనిలో ప్రేమ పొంగి పొర్లింది. “ఆహా, ఇటువంటిది నాకు భార్య అయితే నాకింకేం కావాలి?” అనుకున్నాడు వాడు.\n\nరాజకుమారైకు కూడా రాజకుమారుడి పైన ప్రేమ పుట్టుకొచ్చింది. “మా నాస్న నన్ను ఇక్కడ నిర్బంధంలో ఉంచటం మూలంగా నేను ఎవరినీ చూడలేకుండా ఉన్నానుగద. ఇలాటి యువకుడు నన్ను ప్రేమించేటట్టయితే ఇంక నాకు కావలిసిందేమిటి?” అని ఆమె అనుకున్నది.\n\nఇద్దరూ ఒకరి మననులొకరు ఆతి నులు వుగా అర్ధంచేసుకుని గాంధర్వ వివాహం చేసుకున్నారు. రాజకుమారుడు ఆ రాత్రి గగన సౌధంలో గడిపి, తెల్లవారుగట్ట తన కొయ్యగురంమీద సత్యానికి తిరిగి పచ్చేశాడు.\n\n\n\nఅతను వెళ్ళిన కొద్ది సేపటికి రాజు ఎప్పటిలాగే తన కుమార్తెను చూడవచ్చాడు. లోపలికి అడుగు పెడుతూనే ఆయనకు, ఎవరో పరాయివాళ్లు అక్కడికి వచ్చినట్టు అనుమానం తగిలింది. దానికి తోడు రాజ కుమార్తె మామూలుకన్న హెచ్చు ఉత్సాహంలో ఉన్నట్టు కనబడింది.\n\nఇది చూసి రాజుకు భరించరాని బాధ పుట్టుకొచ్చింది. ఆయన కూతురితో ఏమీ అనకుండా తన భవనానికి తిరిగివచ్చి, “గగన సౌధంలోకి ఎవరు వచ్చి ఉంటారు? ఎలా వచ్చి ఉంటారు?” అని తీవ్రంగా ఆలోచించసాగాడు.\n\nరాజుగారు విచారంలో ఉండటండి గమనించి మంత్రులు ఆయన విచారానికి కారణమేమిటని ఆడిగారు. ఆయన వారితో తన అనుమానం గురించి చెప్పి, “నేను తప్పమరెవరూ అక్కడికి పొలేరుగదా! గడిచిన రాత్రి అక్కడికి వచ్చిన మనిషి ఎవరో వాణ్ణి\n\nఎలా పట్టుకోవటమో కాస్త ఆలోచించి చెప్పండి!” అని ఆడిగాడు.\n\n“మనవద్ద నలుగురు మహాయోధులున్నారు. మీరు వారిని గగన సౌధానికి తీసుకుపోయి ఈ రాత్రి ఆ భవనం నాలుగు మూలలా కాపలా ఉంచండి. రాత్రివేళ నిజంగా ఎవరన్నా అక్కడికి వచ్చేపకేంలో వాళ్లు తప్పక వాళ్లి పట్టుకుంటారు!” అన్నారు మంత్రులు.\n\n“భేష్, ఈ ఆలోచన దివ్యంగావుంది,” అని రాజు ఆ సాయంకాలం నలుగురు యోధులనూ గగన సౌధానికి నాలుగు మూలలా కాపలా ఉంచి ఇంటికి తిరిగి వచ్చాడు.\n\nకాని ఈ యెత్తు పారలేదు. ఆ మహాయోధులు కాపలా కాస్తానే నిద్రపోయారు. రాజకుమారుడు ఆ రాత్రి గగన సౌధానికి రానేవచ్చాడు. రాత్రంతా రాజకుమార్తెతో గడిపి తెల్లవారు ఝామున వెళ్ళిపోయాడు.\n\n—(ఇంకా వుంది)",
            "author": "(ఇంకా వుంది)"
        },
        {
            "title": "మూడు వరాలు",
            "page_start": 74,
            "pdf_page": 74,
            "content": "# మూడు వరాలు\n\nఎక్కడో ఒక మారుమూల దేశంలో ఒక చిన్న గ్రామంలో ఒక ఆసామీ ఉండేవాడు. పెద్దధనికుడు కాకపోయినా అతనికి వీలోటూ లేదు. అయినా అతను పిసినిగొట్టు, చూస్తూ చూస్తూ ఒకరికి పెట్టలేడు, తాను తినాలేడు.\n\nఅతడి భార్య కూడా ఆతనికి తగినదే. ప్రతి వస్తువు అమిత పాదుపుగా వాడేది. వంట చేసేటప్పుడు ఒక్క నలుసైనా మిగల నిచ్చేదికాదు, ప్రాణం పోయినా వంటక మనేది పారేసేదికాదు.\n\nఈ దంపతుల కు ఒక చంటికురాడున్నాడు. వాణ్ణి గురించి తండ్రి ఎప్పుడూ, “వీడికి మీసాలు వస్తేగాని నేను సుఖపడను,” అంటూ ఉండేవాడు.\n\nఒకరోజు కుంభపోతగా వర్షం కురుస్తున్న సమయంలో ఎవరో మనిషి తలుపు తట్టాడు. ఆసామీ వెళ్ళి తలుపు తీశాడు. బయట ఉన్న మనిషి చప్పున లోపలికి వచ్చి,\n\n“అబ్బ, ఏమి వాన! చాలా దూరంనుంచి పస్తున్నాను. ఇంకా ఎంతో దూరం వెళ్లువలని వున్నది. ఈ పూట ఇక్కడ తల దాచుకోక తప్పదు!” అన్నాడు.\n\n“అయ్యో, ఇల్లంతా తడి చేసేస్తున్నావు!” అని ఇంటావిడ విలవిల్లాడింది.\n\n“మీ దంపతులిద్దరిని చూస్తే అతిథి నతాక్రరం చేసేవాళ్లులాగే ఉన్నారు. ఇంకా నయం, మంచిచోట అడుగు పెట్టాను. ఈ రాత్రికి మీరు తాగే గంజే నాకూడా పాయ్యండి. రాత్రికి ఇక్కడే పడుకుని తెల్ల వారాక నా దారిన నేను పోతాను,” అన్నాడు అతిథి.\n\nతాము ఏమీ అనకుండానే ఈ మనిషి తనను వాళ్లు ఆదరించినట్టుగా మాట్లాడటం చూసి భార్యాభర్తులు నిర్మాంతపోయారు; కాని, “ఉండటానికి వీల్లేదు. ఇంకెక్కడి కైనా వెళ్ళు,” అనటం వాళ్ళకు సాధ్యం\n\nషిని కాక ఏ దేవతనే అనుకోండి. మీరు ఇచ్చిన అతిధ్యానికి నేను సంతోషించి మీకు మూడు వరాలిస్తానంటే మీరేం కోరుకుంటారు? ఒకరిత్రవాత ఒకరుగా కోరు కోండి!” అన్నాడు.\n\nఅతిథి వేళాకోళానికే ఈ మాటలంటున్నాడనీ, అతను ఎవరో పిచ్చివాడై ఉంటాడనీ ఆసామికి అని పించింది. ఆయన తన మామూలు ధోరణిలో, “నాకు పెద్ద కోరిక లేమి లేవులెండి. మా పసివాడికి ఎంత తొందరగా మీసాలు వస్తే నేను, అంతగా సుఖపడిపోతాను!” అన్నాడు.\n\n“ఏమమ్మా, నీ కోరిక ఏమిటి?” అని అతిథి ఇంటావిడను అడిగాడు.\n\nఅమాయకురాలు కావటంచేతనే, అడది గనకనే, ఆవిడకు వరాలనగానే మంచి కోరిక కోరుకోవాలనిపించింది. అందుచేత ఆవిడ అతిథితో, “నా కోరిక ఏమిటంటే నండి, నేను చేత్తో ఏది పట్టుకున్నాసరే అది బారెడు పాడుగున పెరిగిపోవాలండి!” అన్నది.\n\nఇలా కోరటంలో అవిడ ఉద్దేశమేమిటంటే: కూరలు తరిగేటప్పుడు తాను ఒక చిన్న కాయగూర ముట్టుకుంటే అది బారెడు పెరిగి రెండుపూటలా సరిపోవాలి;\n\nఅలాగే ఒక బంగారు కాసు పట్టుకుంటే అది బారెడు పాడుగు బంగారు కడ్డీగా పెరిగిపోయి అంతులేని బంగారం ఇల్లంతా నిండాలి!\n\nభార్యాభర్తులిద్దరి కోరికలూ వినగానే అతిథి పెద్దగా నవ్వ, “భేష! మీ కోరికలు తీర్చేశాను పొండి. నేను నిజంగా దేవతనే!” అన్నాడు.\n\nఅతిథి ఈ మాట అన్నాడో లేదో, తొట్టెలో పడుకున్న చంటివాడు కెవ్వున ఏడిచాడు.\n\nఆసామి తొట్టె దగ్గిరికి వెళ్ళి చూసును గదా, పసివాడి మూతికి ఇంతంత బుర్ర మీసాలున్నాయి.\n\nసరిగా ఆదే సమయంలో ఆసామి భార్య తపిమని తుమ్మి అప్రయత్కంగా ముక్కుతుడుచుకున్నది. వెంటనే బుర్రుమని ఆమె ముక్కుపెరిగి నేలను తాకింది.\n\nభార్యాభర్తలిద్దరూ లటోమని గోలెత్తారు.\n\n“చంటివెధవకు ఇంతేసి మీసాలేమిటి? వాడు గుక్కుపట్టి ఏడుస్తున్నాడు!” అన్నాడు ఆసామి విచారంగా.\n\n“ఈ ముక్కేమిటి? ఇది పెట్టుకుని నలుగురి ఎదటికీ పోయేదెలా?” అన్నది ఆసామి భార్య.\n\nఇద్దరికీ మతులు చెడిపోయాయి. “అంతా ఈ పాపిట్టివాడే చేశాడు!” అన్నాడు ఆసామి అతిథికేసి వేలు చూపిస్తూ.\n\n“ఇందులో నా తప్పేమీ లేదు. మీరిచ్చిన అతిధ్యానికి సంతోషించి మీకు పరాలిస్తా నంటే మీరే కోరుకున్నారు. వరం కోరుకునే టప్పుడు ఆలోచించి మరీ కోరుకోవలిసింది. అయినా మీకింకా ఒక పరం మిగిలిఉంది.\n\nఈసారయినా కాస్త బాగ్రత్తగా ఆలోచించి మరీ కోరుకోండి!” అన్నాడు అతిథి.\n\nఅతనిలో ఏదో మార్పు వచ్చింది. అతనిప్పుడు మామూలు మనిషిలాగా లేడు. అతని ఒళ్ళంతా దేదీప్యమానంగా ప్రకాశిస్తున్నది. అతని ఒంటిమీద బట్టలు కూడా ధగధగలాడుతున్నాయి.\n\nభార్యాభర్తలిద్దరూ ఆయన ముందు సాప్టాంగపడి, “అతిథిగా వచ్చిన నీకు తగిన అతిధ్యం ఇవ్వనందుకు మన్నించు, తండ్రి. మాకు వేరే వరం ఏదీ వద్దు. మాకిచ్చిన రెండు పరాలూ రద్దుచెయ్యి!” అన్నారు.\n\nవారు లేచి చూసేసరికి అతిథి లేడు. అయితే పిల్లాడు ఏడుపు మానేశాడు. వాడి మీసాలూ పోయాయి, ఇల్లాలి ముక్కుమామూలుముక్కయింది.\n\nఅ తరవాత ఆ భార్యాభర్తలు లోభం మాని ఇంటికి వచ్చిన అతిథుల ను సరిగా సత్కరిస్తూ వచ్చారు.\n\nఅఖిరు\nగడియ\n\nపూర్వం జర్మనీలో ఒక గౌప్ప యోధుడుండే వాడు. వాడు యోధుడే గాని గజదొంగ కూడానూ. వాడు చేసే దోపిడీలు సాహస వంతంగా ఉండేవి. రహదార్ల వెంట్ర వెళ్ళే వర్తక సిబ్బందులపై బడి దోచుకుని వాడు అంతులేని ధనం కొల్లగొట్టాడు.\n\nవాడిపైన రాజుగారికి ఎన్నో ఫిర్యాదులు వెళ్ళాయి. వర్తకులు ఆత్మరక్షణకోసం ఎన్నో ప్రయత్నాలు చేసుకుని బయలుదేరేవారు. కాని దొంగా, వాడి అనుచురులూ మెరుపు లాగా ప్రత్యక్షమై, తమ పని కానిచ్చుకుని మెరుపులాగా మాయమవుతూండేవారు. ఈ కారణంచేతనే రాజభటులు కూడా వాణ్ణి పట్టుకుందామని ఎన్నో ప్రయత్నాలు చేసి విఫటిలయారు.\n\nరానురాను ఈ గజదొంగ అంటే అంద రికీ వీఫగింపు పుట్టుకువచ్చింది. మొదటి వాడి సాహసాన్ని, శౌర్యాన్నీ మెచ్చుకున్న\n\nవాళ్ళు కూడా వాడి చాపు కోరసాగారు. చివ రకు వాడికి శత్రువులు తప్ప మిత్రులెవరూ లేకుండా పొయారు.\n\nఈ గజదొంగకు నిజమైన మిత్రుడెవరన్నా ఉంటే ఆది వాడి గుర్రం. ఆది నిజంగా అసాధారణమైన గుర్రం. దానికి తన యజమాని మనస్సు అర్ధమైనట్టే ఉండేది. వాడు ఎవరికి చిక్కడపోవటానికి ముఖ్య కారణం ఆ గుర్రమే.\n\nచిట్టచివరకు గజదొంగ పాపం పండి పరిపక్వమయింది. వాణ్ణి ఒకనాడు రక్షణ భటులు గుర్రంతోసహా పట్టుకుని రాజుగారి కోటకు తెచ్చారు.\n\nరాజు వాణ్ణి చూసి, \"వీడు చాలా ఏళ్లుగా ప్రజలను పీడించుకు తిన్నాడు, దేశంలో శాంతి లేకుండా చేశాడు. అందుచేత వీడికి మరణదండన విధిస్తున్నాను. వీణ్ణి నిరాయు ధుణ్ణి చేసి ఈ రాత్రికి చీకటికొట్టులో ఉంచి\n\nరేపు బహిరంగంగా ఉరి తీయించండి!”\nఆని ఆజ్ఞాపించాడు.\n\nగజదొంగను చీకటికొట్లో వేశారు. వాడి\nగుర్రాన్ని రాజుగారి ఆశ్వశాలలో కట్టేశారు.\nకోటగోడల మధ్యగా రాజభవనం ఎదట\nఉన్న మైవానం మధ్యను ఉరికంబం\nసిద్ధంచేశారు.\n\nమర్నాడు ఆ ఆవరణం జనంతో కిటకిట\nలాడిపోయింది. గజదొంగ చావు కళ్ళారా\nచూసి సంతోషించాలని నగరంలో ఉన్న\nవాళ్ళంతా వచ్చి, కోటగోడలవెంబడి నిల\nబడ్డారు. రాజభటులు గజదొంగను ఖాళీ\nప్రదేశం మధ్య నిర్మించిన ఉరికంబానికి పెడ\n\nరెక్కలు విరిచికట్టి తెచ్చారు. గజదొంగ\nఎంత ప్రజాకంటకుడైనా ధీరుడే. వాడు\nధైర్యంగా చావదలుచుకున్నాడు; అందు\nచేత గట్టిగా గొంతెత్తి, “నన్ను చూడటానికి\nఇన్ని వేలమంది వచ్చారు. కాని ఇంతమంది\nలోనూ నా మేలుకోరినవాడు ఒక్కడుకూడా\nలేడు!” అంటూ పెద్దపెట్టున నవ్వాడు.\n\nజనంలో ఏమీ సంచలనం కలగలేదు\nగాని, ఆశ్వశాలలో కట్టివేసిఉన్న గజదొంగ\nగుర్రం తన యజమాని గొంతు విని గుర్తించి\nగట్టిగా సకిలించింది.\n\nగుర్రం సకిలింపు వినగానే దొంగ\nమొహం మారిపోయింది.\n\n“నాకు మిత్రులెవరూ లేరనుకున్నాను,\nకాని ఆది పారపాటు. నన్ను ఎల్లప్పుడూ\nఒకేవిధంగా ప్రేమించిన నా గుర్రం ఉన్నది.\nదానికి వీడ్కోలు చెప్పకుండా ఎలా ప్రాణాలు\nవదలటం?” అనుకున్నాడు వాడు.\n\nఆంతవరదాకా దర్పంగా ఉన్నవాడల్లా\nఆతి అణకువగా అయిసోయి, రాజుగారిని\nసమీపించి ఆ గజదొంగ, “మహారాజా,\nమిమ్మల్ని వేడుకుంటాను. నా ఆఖరు కోరిక\nతీర్పండి—ఒక్కసారి నా గుర్రాన్ని ఎక్కి\nస్వారిచెయ్యనివ్వండి! ఆ తరవాత నేను\nనిచ్చింతగా చచ్చిపోతాను,” అన్నాడు.\n\nరాజుగారు ఒక్కసారి చుట్టూ కలయ\nజూశాడు. గజవెంగను ఖాళీస్థలంలో తిరగ\nనిచ్చినందువల్ల నష్టం ఏమీ ఉండదు.\nచుట్టూ జనం ఉన్నారు. వారి వెనక బాగా\nఎత్తయిన కోటగోడలు న్నాయి. వాటి\nపైభాగాలు కూడా ఎంతో విశాలమైనవి. వాటి\nఆవతల కందకం ఉన్నది.\n\nకోటద్వారాలలో ఎంతోమంది సాయుధు\nలైన భటులున్నారు.\n\nఅందుచేత ఆయన భటులను, “మీరు వెళ్ళి వీడి గురాన్ని పట్టుకురండి. వీడి చేతి సంకెళ్ళు ఊడగొట్టండి!” అని, అజ్ఞాపిం చాడు. కొందరు వెళ్ళి గురాన్ని తెచ్చారు.\n\nకొందరు వాడి చేతులకున్న సంకెళ్ళు\nఊడగొట్టారు.\n\nగజవెంగ తన గురంమీద ఎక్కి ఒక\nచుట్టు మెల్లిగా నడిపించాడు. ఆ గురాన్ని,\nదానిపైవాణ్ణి చూస్తుంటే ప్రజలకు ఎలా\nగైనా ముచ్చటవేసింది.\n\nరెండో చుట్టు తిరిగి వచ్చేటప్పుడు గజ\nదొంగ గురాన్ని కదను తొక్కించాడు.\n\nమూడో చుట్టుకు దొంగ గురాన్ని దొడు\nతీయించాడు. ప్రజలు ఆశ్చర్యంతో కోలా\nహలం చేశారు. ఆ మూడో చుట్టు సవారీ\nచేస్తుండగానే దొంగకు ఒక వెర్రి ఆలోచన\nవచ్చింది. తాను రాజుగారి కంకరులచేత\n\nఉరి పడి ఎందుకు చావాలి? తాను సాహసిగా బతి కాడు గనక సాహసమైన చాపు వెయ్యిచెట్లు మేలు. తాను చచ్చి తన గుర్రం ఎవరి అధీనమో కావటంకంటే తానూ, గుర్రమూ ఒకే కేణంలో చావటానికి ఇది మంచి అవకాశం!\n\nఈవిధంగా అనుకుని గజదొంగ గుర్రం వేగాన్ని మరింత హెచ్చించి దాన్ని కోట గోడకేసి తోలి కళ్లు గట్టిగా మూసుకున్నాడు. జనం చేసే హామాకారాలు వాడికి పినిపించాయి. గుర్రం శర వేగంతో తమకేసి వస్తుంటే ఆ దిక్కుగా ఉన్న జనం చెల్లి చెదురుగా పరిగెత్తుతూ కేకలు పెట్టటం కూడా వాడికి పినిపించింది.\n\nకాని ఆ తరవాత వీమీ జరగలేదు. తాను గాని తన గుర్రంగాని గోడకు కొట్టుకున్న అదటు కలగలేదు. కాలమే ఆగిపోయినట్లు అనిపించింది. మృత్యువు తనకేదో భ్రమ కలిగించినట్టున్నది.\n\nఅక స్మాత్తుగా గుర్రం ఆగిపోయిన ట్టయింది. తాను చావలేదు! దొంగ కళ్ళు తెరిచి చూసి, తాను గుర్రంతోసహా కోట గోడ పైభాగం మీద ఉన్నట్లు తెలుసు కున్నాడు. ఆ అద్భుతమైన గుర్రం గోడకు కొట్టుకోక చెంగున ఎగిరి గోడ పైభాగాన్ని అందుకున్నది!\n\nగజదొంగకు పోయిన ప్రాణం తిరిగి వచ్చినట్టయింది. తన గుర్రం ఇంత శక్తి గలదని వాడు కలలో కూడా అనుకోలేదు. కోట గోడమీదికి ఎగిరిన గుర్రం గోడ దూకటం ఒక లెక్కా. గజదొంగ తన గురాన్ని ప్రాత్స హించి కోటగోడ వెలపలికి దూకించాడు. కోట వెలపలి కందకం దాటేలాగ దూకి ఆ గుర్రం తన యజమానితోసహా అడవిలోకి వెళ్ళిపోయింది.\n\nరాజభటులు కోట వెలపలికి వచ్చేసరికి గజదొంగ జాడగాని, ఆతని గుర్రం బాడగాని లేదు.\n\nమళ్ళీ పొర్లమి వచ్చింది. వెన్నెట్లో తాతయ్య\nపడకకుర్చిలో కూచుని పాడుంకాయ తీస్తూ\nఇలా తనలో తాను చదువుకున్నాడు:\n\n“మానభంగః పరకృతో\nమానినాం మంగళాపతిః,\nఅనంతో మానభంగేన\nపాండిత్వం పరమం గతః.”\n\nతాతయ్యచుట్టూ మూగిన పిల్లలు ఆయన\nపాడుంపట్టు పట్టి పీల్చెలోపలనే, “అంటే\nఏమిటి, తాతయ్య?” “అదికూడా కథేనా,\nతాతయ్య?” “కథ చెప్పు, తాతయ్య,”\nఅని గోల చేశారు.\n\nపాడుంకాయ రొండిన దోపుకుంటూ,\n“ఆ శ్లోకానికి అర్ధమేమిటంటే: మానాభి\nమానాలు కలవాళ్ళుంటారు చూశారా ?\nఅలాటి వాళ్ళకు మానభంగం కలిగినప్పటిక\nమేలే జరుగుతుందీ; వెనకటికి అనంతు\nడనే వాడు అవమానం పాందిన కారణంగా\n\nగొప్ప పండితు డవలేదా, అని!” అన్నాడు.\n“ఆనంతు దెవరు, తాతయ్య?” “ఏం\nఅవమానం జరిగింది, తాతయ్య?” అని\nపిల్లలు మళ్ళీ అడిగారు.\n\n“అరవకుండా కథ వినండర్రా—అన్నీ\nమీకే తెలుస్తాయి!” అంటూ తాతయ్య ఇలా\nకథ చెప్పాడు:\n\nచోళదేశంలో ఒక పండిత కుటుంబం\nఉండేది. అందులో కేదారభట్టూ, మహా\nనందిభట్టూ, అనంతభట్టూ అని ముగ్గురు\nఆన్నదమ్ము లుండేవారు. ముగ్గురూ భార్య\nలతో కాపురాలు చేస్తున్నవాళ్ళే. అనంతభట్టు\nఆన్నలే గాక, వారి భార్యలూ, అనంతభట్టు\nభార్యాకూడా సంస్కృతంలో ధారాళంగా\nమాట్లాడేవారు. ఒక్క అనంతభట్టు కే\nసంస్కృతం బొత్తిగా రాదు. వాడు తెలివి\nతక్కువవాడు కాడు సుమా, సోమరిపోతు.\nఅందుచేత వ్యాకరణం చదువుకోకుండా\n\nవిని పట్టుకున్న సంస్కృతం మాటలు తన\nఇష్టం వచ్చినట్టు మాట్లాడేస్తూండేవాడు.\n\nఒక నాడేమయిందనుకున్నారూ?\nఆందరూ భోజనాలు చేస్తున్నారు. ఆనం\nతుడు పెరుగు తెమ్మని అడిగే ఉద్దేశంతో\nపెళ్ళాంతో, “దధిమానయ,” అన్నాడు.\nఆందరూ గౌల్లున నవ్వారు. ఎందుకో\nతెలుసా? “పెరుగు తీసుకురా” అనాలంటే\n“దధి-ఆనయ” లేకపోతే “దధ్యానయ”\nఆనాలి. ఆ సంగతి అనంతుడికి తెలీదు.\n\nఅప్పుడు అనంతుడి భార్య ఏంచేసిందో\nతెలుసా? ఆ ఆమ్మాయి మంచి పండితు\nరాలు మరి! తన భర్తును చూసి ఆందరూ\nనవ్వారని కష్టంవేసి, “మీరంతా ‘ఎందుకు\nనవ్వుతున్నారు? ఆయన సరిగానే చెప్పారు.\nదధి మానయ అంటే దధి-మా-ఆనయ;\n‘పెరుగు తేవద్దు, మజ్జిగ తీసుకురా’ అని\nఆయన ఉద్దేశం,” అంటూ మజ్జిగ తెచ్చి\nభర్తకు వడ్డించింది.\n\n\"మొగుడు కొట్టినందుకు గాదు, తోడి\nకోడలు నచ్చినందుకు\" అని సామెత చెబు\nతారు. చూశారా? ఆ విధంగా అనంతుడుకి,\n\"నన్ను నా పెళ్లాం సమర్ధించటమా?\" అని\nఅభిమానం పుట్టుకొచ్చింది.\n\nఆ అభిమానంకొద్దీ వాడు ఒకనాటి రాత్రి\nఎవరికీ చెప్పకుండా కాశీ చకాకపోయి,\nఆక్కడ పట్టుదలతో గొప్ప గొప్ప పండితుల\nదగ్గిర సకల శాస్త్రాలూ కుట్టంగా చదువుకుని,\nఎన్నో దేశాలు తిరిగి, ఎందరో రాజుల ఆస్తా\nనాలలో అంతు లేని పండితులను ఓడించి,\nకంకణాలూ, బిరుదులూ, బహుమానాలూ,\nకానుకలూ పుచ్చుకుని మరీ ఇంటికి తిరిగి\nవచ్చాడు....\n\n\"చూశారా, అభిమానం ఉండబడ్డేగదా\nఅనంతభట్టు ఒక్కసారి మానభంగం\nపాందిన కారణంగా, పట్టుదలతో శాస్త్రాలన్నీ\nచదివి, అంత గొప్ప పండితుడయాడు!\"\nఅన్నాడు, తాతయ్య."
        },
        {
            "title": "చార్ మినార్",
            "page_start": 83,
            "pdf_page": 83,
            "content": "మన దేశపు అద్భుతాలు:\n## చార్ మినార్\n\nఆంధ్ర రాష్ట్రానికి రాజ్యాని అయిన హైదరాబాదు నగరం భారతదేశంలోని మహాపట్టణాలలో అయిదు వది. దీని నిర్మాణం నుమారు 370 ఏళ్లకితం జరిగింది. దీనిని నిర్మించిన వాడు మహమ్మద్ కులీ కుతుబ్ పా అనే గోలకొండ నవాబు. ఆయన తన పత్తులలో తనకు అత్యంత ప్రియతము రాలైన భాగ్యమతి అనే ఆమె పేర ఈ నగరానికి భాగ్యనగరు అని నామ కరణం చేశాడు. ఇది నిజా ముల పరిసాలన అరంభ మైనప్పటి నుంచి వారికి రాజధాని అయింది.\n\nహైదరాబాదు నగరం మధ్యను చార్ మినార్ అనే కట్టడం ఉన్నది. చార్ మినార్ అంటే నాలుగు స్త్రంభాలు. చార్ మినార్ స్త్రంభాలు 180 అడుగుల ఎత్తుగలవి. మహమ్మద్ కులీకుతుబ్ పా హయాంలోనే ఇక్కడ ప్లేగువ్వాధి విజృంభించి అణగి పోయాక 1591 లో ఆయన ఈ అందమైన కట్టడాన్ని కట్టించాడు. ఇదికూడా మన దేశంలోని ప్రసిద్ధ కట్టడాలలో ఒకటి.\n\nసిగ్గుచేటు\n\nచీనాలో అవంతి అనే ఒక విదూషకుడి ఇంట్లోకి ఒక రాత్రి దొంగ ప్రవేశించాడు. ఈ సంగతి కనిపెట్టి అవంతి ఒక పెట్టెలో దాక్కున్నాడు.\n\nదొంగవాడు ఇల్లంతా సోదాచేసి చిట్టచివరకు పెట్టె దగ్గిరికి వచ్చాడు. పెట్టెమూత తెరిచి చూసేసరికి దొంగవాడికి పెట్టెలో దాక్కున్న అవంతి కనిపించాడు.\n\n“ ఇదేమిటి? పెట్టెలో దాక్కున్నావు? ” అని దొంగ అవంతిని అడిగాడు.\n\n“ ఏం చెయ్యమంటావు? నీకు పనికివచ్చేది ఈ కొంపలో ఒక్కటి లేనందుకు సిగ్గుపడి, నీ మొహం చూడలేక ఇలా దాక్కోవలిని వచ్చింది, ” అన్నాడు అవంతి.\n\nఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1961 మార్చు సంచికల్ ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు నరిఐన వ్యాఖ్యలు ఒక్క\nమాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి.\n(రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ జనవరి నెల 10-వతేదీ లోగా వ్యాఖ్యలు\nమాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు\nఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా\nవున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి)\nరు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి,\nఈ ఆడనుకు పంపాలి:- చందమామ ఫోటో\nవ్యాఖ్యల పోటీ, మద్రాసు-26.\n\nజనవరి నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: 'నుపు పలికతే....\n\nరెండవ ఫోటో: ....నేను గిలుకుతా'\n\nపంపినవారు : కె. ఎస్. రామచంద్రరావు,\n\nమలకావురం P. O., (వయా) జగ్గయ్యుపేట, (కృష్ణాజిల్లా.)\n\nబహుమతిమొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nCHITRA\n\n1. యలమంచిలి రాధ, ఏలేక్వరం\n\nఆంధమైన \"చందమామా\", నీవు జన్మదినానికి కన్నా దీపాపళికి ఎక్కువ ఆందంగా, నుందర వర్ణములతో తయారయ్యాచ్. ఏమిటి కారణం, మామా?\n\nపండకి చక్కగా అలంకరించుకుని ఉండే మీ మధ్యకు మామూలుగా రావటమంటే నిగ్గుగా ఉండదా, కోడలా?\n\n2. డి. సి. అప్పారావు, పెద్దవాల్డేరు\n\n“చందమామ”లో వేసే ఫొటోలు ఎవరైనా పంపవచ్చునా?\n\nపంపవచ్చుము. ఫొటోగ్రాఫర్లు పంపపే బొమ్మలనుంచి ఏరి మంచివే “చందమామ”లో నెలనెలా వేస్తున్నాము.\n\n3. ఎమ్. లక్ష్మణ్ రావు, సైదాపూర్\n\nదీపాపళి సంచికలో ఆట్టమీది బొమ్మ, ఆట్ట వెనుక బొమ్మ వేశారు. వాని కథలు ఎందుకు వేయలేదు?\n\nప్రత్యేక సంచికలకు ఆట్టలమీది బొమ్మలు కూడా ప్రత్యేకంగానే ఉంచటం “చందమామ”కు ఆచారంగా వస్తున్నది.\n\n4. దంగేటి చిన్నమ్మాయి, విశాఖపట్టిం\n\nపాలసముద్రమున ఉద్భవించిన ఆమృతమునకు రుచి, వాసన, రంగు, రూపము ఎలా వున్నదో కాస్త వివరించి చెబుతారా?\n\nఆ మోహని ఆ ఆమృతాన్ని కాస్త మాకుకూడా పోస్తే అలాగే చెప్పు ఉందుము, చిన్నమ్మాయి!\n\n5. వి. విశ్వనాథం, శ్రీకాకుళం\n\nఒక కార్డుమీద (ఫొటో) వ్యాఖ్యల పోటీకి ఎన్ని జతల వ్యాఖ్యలైనా పంప వచ్చునా? ఒక కార్డుమీద ఎన్ని ప్రశ్నలైనా పంపవచ్చునా?\n\nరెంటికి ఒకే నమాధానం—పంపవచ్చును. కాని కొందరు పాఠకులు ఒకే కార్డులో పాటో వ్యాఖ్యలూ, ప్రశ్నలూ పంపుతున్నారు. ఇందువల్ల వారికే నష్టం. ప్రశ్నలు పంపే కార్డుపైన పాటో వ్యాఖ్యలు దయచేసి పంపకండి.\n\n6. కె. జడలయ్య, మహబూబ్ నగర్\n\nఅన్నయ్యా, చంద్రమండలములో “చందమామ” ఏజెంటుగా ఉండాలను కున్నాను.\n\nశుభం! చంద్రమండలంలో మీ ఎడ్రను తెలిపితే ఏజెన్సీ ఖాయం చెయ్యగలం!\n\n7. ఎన్. వి. కృష్ణారావు, నెల్లూరు\n\nదీపావళి సంచిక [ప్రశ్నోత్తరాలు]లో మీ పత్రికలో కథ వేయుటకు సభ్యత్వ మవసరము లేదని చందా కట్టినచో అర్హులని చదువుకొంటిని....\n\nదీపావళి సంచికలోని 2-వ ప్రశ్నకు మా జవాబును ఇంకొక పాఠకుడు కూడా ఇదే విధంగా అపార్ధం చేసుకోవటం మాకు తెలియవచ్చింది. ఆ జవాబు అపోహకు తావిచ్చినందుకు విచారిస్తున్నాం. “చందమామ”కు రచనలు పంపచానికి చందాదారులు కావలిసిన అవ సరం ఏమి లేదు. “చందమామ”కు చందాదార్లే తప్ప మరొక రకం సభ్యులు లేరని చెప్పటమే మా ఉద్దేశం. చందాదారు కాకపోయినా రచనలు పంపవచ్చును.\n\n8. జి. రాజరాజేశ్వరేదేవి, బీరుగుంటు\n\nఅన్నయ్యా, మన భారతదేశము అమెరికా, రష్యాలాగ సకలైశ్వర్యములతో యెప్పుడు తులతూగును?\n\nప్రజలందరూ సంపదను పెంపాందించబానికి నర్వశక్తులూ ధారపోసి, కొన్ని దశాబ్దాలు శ్రమించినట్టయితే మనదేశం కూడా సకలైశ్వర్యాలతో తులతూగుతుంది.\n\n9. సి. హెబ్. శ్రీనివాసరావు, భీమటాంగరు, సుకిందా\n\nఅన్నయ్యా! “చందమామ” స్వర్ణోత్సవ మెప్పుడో తెలియజేసెదవా?\n\n1997 జూన్ 25 న “చందమామ” స్వర్ణోత్సవం జరుగుతుంది. మీ కంవరికీ ఆహ్వా నాలు వస్తాయి!\n\n10. టి. కృష్ణస్వామీ, హైదరాబాదు\n\nఅన్నయ్యా, శంకర్, చిత్రాగర్లకు నా ధన్యవాదాలు చెబుతావా?\n\nచెప్పేశాను, తమ్ముడూ!\n\nచిత్రక్షరథ\n\nఒకరోజున దాసూ, వాసూలను గొర్రెలు కాచే కురవాడు చిరుతపులిని చూశారా అని అడిగాడు. వాళ్ళు చూడలేదన్నారు. దానికి వాడు పెద్దగా నవ్వి; రాత్రి గొర్రెలను ఎత్తుకుపోవటానికి పచ్చిన ఒక చిరుతపులిని తాను పట్టుకున్నాననీ, పొదల దగ్గిరకు పచ్చి, చూడవచ్చనీ అన్నాడు. దాసూ, వాసూలు చిరుతపులిని చూసి తారుకున్నారు. కాని, ఈలోపల 'టైగర్' పొదల చాటుగా వెళ్ళి చిరుత పులి కాలు పట్టుకున్నది. అది 'బేబే' అంటూ పారిపోసాగింది. గొర్రెపోతుమీద నల్లటి మచ్చలు గల బట్ట కప్పి, దాసూ వాసూలను బెదరగొట్టాలనుకున్న గొర్రెల కురాడు, కేకలు పెడుతూ పారిపోయే గొర్రెపోతు వెంట పడ్డాడు.\n\nYOUR\nHOME\n\nneeds\n\nAMARJOTHI\nFABRICS\n\nఅమర్జ్యోతి చేనేత వస్త్రములు\n\nనాణ్యమైన నేతలలో, చక్కటి డిజైనలో దుప్పటములు, ఇతర రకములు\nమీ పట్టణమున ఆన్ని ముఖ్యమైన స్టోర్సులోను లభించును.\n\nపొ. బా. 22, కరూర్ (ద. ఇండియా)\n\nబ్రాంచీలు: బొంబాయి - ఢిల్లీ - మద్దాను\n\nమనోహరమైన\nముఖిలా వణ్యమునకు\n\nనేషనల్ వారి\nకాశ్మేర్ స్మో\n\nKashmir\n\nసినిమా తార\nలందరకు నచ్చినది\n\nది నేషనల్ ట్రేడింగ్ కంపెని, బాంబాయి-2*మద్దరూసు-1\n\nఏ విధమయిన అచ్చుపనులైనను\nఆతె చక్కగా...\nఆనుకొన్న గడుపులో\nమేము చేసి యివ్వగలము\n\nమాముదణశాఖకు తోడుగా చిత్రకళాశాఖ,\nబ్లాకు తయారీశాఖ, లితో-ఆఫ్ సెట్\nనంస్థలు నమకూడి వున్నవి.\n\nది.బి.ఎన్.కె. ప్రెస్\n(ప్రైవేట్) లిమిటెద్\nచంద్రమామ బిల్డింగ్స్\nవడపళని : : మదరాసు - 26\nఫోన్: 88851-4 లైన్లు\n\nసంక్రాంతి విడుదల!\n\nఅన్నపూర్ణావారి....\n\nవెలుగునడలు\n\nనిర్మాత: D.మధుసూదనరావు, B.A.\n\nదర్శకుడు: ఆదుర్తి సుబ్బారావు\n\nనమ్మయుగ రిలీజీ\n\nమీ\nపాపాయికి\nఇష్టం\n\nస్పెన్సర్స్\nగైవ్ సిరవ్\n\nపనిపిల్లల నమస్తమైన అజీర్ణ వ్యాధులకు\n\nఆంధ్రపరేశకు సోల్ డిస్ట్రిబ్యూటర్లు:\nసిటీ ఫార్మ డిస్ట్రిబ్యూటర్స్,\nరామగోపాల్ స్ట్రీట్. :: విజయవాడ - 1.\n\nనంపూర్ణ రిలోజు పోస్టము\nమరియు రిలోజాంసు నలువు\nచేయునది మనోహర నువా\nనన గలది\n\nఅధునిక విజ్ఞానం మరియు\nబాహుళ్యమైన అనుభవం\nరం రెండింటి సమ్మిళితం\n\nలోమ, ఆధునిక విజ్ఞానం మరియు బాహుళ్య\nమైన అనుభవం, ఈ రెండింటి సమ్మిళిత\nమైన అత్యధిక వరితోదన యొక్క ఉత్పత్తి. ఇదే\nదాని విజయవంతమైన పరిశీలనకు రహిస్యం.\n\nరోజు విష్ణులక్కం అంత ఎక్స్‌లోకపోవాలి.\nఎం. ఎం. ఖండాట్‌వాలా,\nఅహ్మారావరం.\n\nTEL\n\nజనవరి\nవిడుదల\n\nశ్రవెంకటసాయిపేలింస్\nసమల్పించు\n\nB.V.పోడక్షన్ వారి\nమూయామశ్చంద్రులు\n\nమాటలు..పాటలు.. అని చెట్టి.. ఛాయాగ్రహాలం.. దర్శకత్తుం.. బాబూబాయ్ మిస్తే\nఅంద్ర గోపాటుకిచ్ఛర్చు.సినీ: భాస్కర్ పిక్చర్చు.త్రీం: వారే పేచింస\n\nChandamama [ TEL ]\n\nJanuary '61"
        },
        {
            "title": "కుమారులకణ్",
            "page_start": 94,
            "pdf_page": 94,
            "content": "అంతరాత్రియ ఖ్యాతిగాంచిన భారతీయ నృత్యశార\n\n# కుమారులకణ్\n\nవార\n\nమొచ్చికకు పాత్రమైని.\n\nచనెలు..\n\nనగరంకత..\n\nశ్రీ వెంకటేశ్వర\nసిల్క్ చీరలు\n\nశ్రీ వెంకటేశ్వర\nనల్క వ్యాపిన\n\nకృష్ణి తస్కారమైన విధాంచు\nచూడు చీన శుభం\n\n284/1, చిక్కడు, చెంగళూరు-2\nఖగ-6440\nZoopko \"NOOPHANDIR\"\n\nపంట తెగుళ్లను, చీడపురుగులను\nస మగ్రము గా\nపొదు పు గా\nసులువుగా అరికట్టుటకు\n\nపెస్టిసైడ్స్ మరియు ఫంగిసైడ్స్ ను\nవాడండి.\n\nవీటికి ప్రాతిపదికలు డి. డి. టి.,\nబి. హెచ్. ని., లిండేన్, ఎండీన్, క్లోర్టేన్,\nహెప్టాక్లోర్, మాలాథియోన్, పారాథియోన్,\nరాగి లవణములు మరియు గంధకము.\n\nకొబ్బరి మొదలైనవి, ధాన్యం,\nజొన్న, మిరియం, పత్తి,\nచెరకు, పొగాకు - ఇటువంటి\nపంటలకు వృకీజాతులకు\nపట్టే పంటతెగుళ్ళను, చీడ\nపురుగులను పారదోలుటకు\nఉపయోగించును.\n\nదిమైసూర్ ఇన్ సెక్టిసైడ్స్ కంపెనీ,\n\n31 - ఎ, నార్త బీచ్ రోడ్డు, మద్రాసు - 1.\n\nసంక్రాంతి విడుదల!\n\nతీరాజరాజేశీల\nఫిలింకంపెనీవారి\n\nబాణాసుర\n(ఉష్ణాపరిణాయం)\nదర్శకుడు,\nకె.బి.నాగబ్బూషణం.\n\nజమున. కన్నాంబ. సూర్యకళ\nప్రభావతి. మినాకుమారి..\nయేస్. వి.రంగారావు. కాంతారావు.\nసూరిబాబు. మిక్కిలినేని. రాజనాల.\nకె.వి.ఎస్. శర్మ. నల్లరామమూర్తి.\nఆపే కేటి నజితినిని.\n\nఖసుమతి\nహందిన వ్యాఖ్య\n\n...నేను గిలుకుతా'\n\nపంపినవారు:\nK. S. R. రావు - మలకాపురం\n\n"
        }
    ]
}