{
    "book_id": "చందమామ 1961 11",
    "stories": [
        {
            "title": "సామె",
            "page_start": 4,
            "pdf_page": 4,
            "content": "# అన్నిటిమిన్నే!\n\n## సామె\nCocktail\nCrackers\nNourishing!\n\nఒక్క అన్ని పిల్లలో ఆయి ఉపయోగింది. అన్ని పిల్లలో కాదో అన్ని చెప్పిస్తుంది తిరిగింది. ఇది అధికారంలోని దేఖి ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగింది ఉపయోగ\n\nమీకు కావలసిన\nకళాయి, ఇనుప గెట్టాలు, పైపు ఫిట్టింగులకు\nజీ. కె. డబ్ల్యు, ఆరు పలకల బోట్లులు, నట్లు వగయినాలకు\nఈస్ట్రీన్ హెయిర్. కాటన్ బెర్టింగులకు\nఈ శ్రీందివారిని సంప్రదించండి\n\nయం. సి. సుందరరాజన్ అండ్ కంపెనీ\n\nరెర్రిగా: VISHNU\n\nజీ. కె. డబ్ల్యు, ఆరు పలకల బోట్లులు, నట్లు వగయినాలకు\n\nజీ. కె. డబ్ల్యు, ఆరు పలకల బోట్లులు, నట్లు వగయినాలకు\n\n290, లింగిచెట్టి ఏఫి — మందరాసు - 1.\n\nకలింగ పైపులకు డిస్ట్రిబ్యూటర్లు\n\n(భాంచీలు:\n\nకాటూరివారి ఏఫి,\nవిజయవార - 1.\n\nజైలు రోడ్డు,\nసోయంబత్తూరు.\n\n6. గెడౌను ఏఫి,\nబెంగుళూరు సిటీ.\n\nREGD.\nTRADE MARK\n\nNO. 165516\n\nKala Golden Bathi\n\nKALA PERFUMERY WORKS,\nనా. భిరాకాజ్ సేట్య & సేమ్ నాయకుడి, సంగ్రామ్రిల్లాడు.\n\n\"మా మంపసిద్ధ కా ప్రాథమికు\" ఎల్లప్పుడు వాడండి.\n\nఅందమైన\nముఖవర్ణస్ఫుకు\n\nరెమీ\nటాల్మం పాడర్\n\nChandamama [ TEL ]\n\nDeepavali Nov. '61\n\nచీఠిక నింపక విధానం!\n\nయువ\n\n(సంద్ర మాసుపుడుక)\n\nసంచిక - దు. 2 లు\n\nఈ ప్రత్యేక సంచికలో\n\nకథలు:\n\nవిధ. పి. రంగారావు\n\nచాముకురి రామశ్యక\n\nమచ్చినాయి\n\nకెమ్మారి ఉండాలి\n\nహర్షి\n\nఆచనరాం చాముశ్యున్నరావు\n\nరాధారి చాగేస్వరావు\n\nజి. పి. జి.\n\nమహాదేవి\n\nవిడుదల\n\nరోజు హృదయం\n\nజ్ఞాని\n\nచంపెనిన పేజీలు\n\nచారిన కెమ్ము\n\nదేశం పర్యణి\n\nపాఠుగా వెళల్పా\n\nశాచులో చూడి\n\nమహాత్రము, మహాత్రము\n\nమునసీర్జ, ప్రతిమాదేవి, కేశవరావు, నెల్యాం శంకరమంచి, క. మెంచిల్లాఫుల కీర్తము.\nరవీన్ రణాక్ కాసుర్ సహల “కీర్తణి” చూడు ప్రదురణః ఆముచాదం మధ్యిచట్ట కూరి.\nఆఫ్సల సాంజీకరణపు దారిన, మార్గాలు రంగారావు, శచిన నరపంచస్వామె,\nతరగా శృష్టమారుగావు గెయాలు; రాధా రధ్యారావు, జి. పద్మాపరి, మహారి బముడ,\nచాయని శృష్టమార్చి వ్యాపిసు. నివిధా స్వీకరి చాగేస్వరావు, సాధ్నీతిగాప్యలే ఇంటర్\nజ్ఞాను. గంటా చావు “ప్రముచుపోవడపుము, చామ్మల ఆల...” చామ్మల కీర్త.\nపత్తాది ప్రమయి రంగం ద్వితాలు, వ్యంగ్య ద్వితాలు.\n\n★\n\nమీ కాదుకి తృర్తపడండి. మీ పూరు విభాషించును అదగండి. లేదా\nనేనుగా దు. 2 - 25 వంపండి.\n\nవచ్చె సంచిక నుంచి నినిమా స్వీక - ప్రశ్నాత్తరాలు పుంటయు.\n\nవిడి ప్రతి దు. 0-75\n\nసాలు చంద్ర దు. 9-00\n\n★\n\nయువ కార్యాలయం\n\nపల్లిక్ గార్డెన్ రోడ్ : ప్రాచురాణాడు-1.\n\nప్రేమను యిప్పంది, నంరణ చేయంది, మొడెల్లా తో ఆల్లిన చుస్తులను యిప్పంది\n\nతల్లిపేడు ఎల్లప్పుడూ కనుపకువూనే ఉంటుంది. అలా కనుపదే మాట్లామైన\nచూర్గములలో మొడెల్లా తో లోపిస్తూ లల్లిన చుస్తుంది రౌడగడము ఒకటి.\nమొడెల్లా చుస్తుంది రౌడిగిన మీ హాపాయి మార్గాల్తూ ఉంటుంది. మీరు\nసొగముగా కనుపడడారు.\n\nmodella\nKNITTING WOOL\n\n100% ఉద్దమైన లస్ట్రీరియన్ పూఠ • పర్యా రంగు, ముడురెదు పడదు • 10 రకముం, 40 రంగుండు.\n\nMOL 614A TEL EVEREST\n\nమొడెల్లా ప్రేమేట్ రిమిడెట్, బొంబా యి\n\nచంద్రమామ\n\nఅప్పుడు 6 భాషలలో ప్రతినెలా వెలువడుతున్నది:\n\nహంది - మహరాష్ట్ర - గుజరాతి\n\nతెలుగు - కన్నడము - తమిళము\n\n*\n\nచందమామ నెలనెలా 2,23,000 గృహాలను అలంకరిస్తుంది\n\n*\n\nమీ వ్యాపార సందేశాన్ని అందించడానికి\n\nఅది శక్తివంతమైన ప్రచారసాధనం\n\nవివరములు:\n\nచందమామ పబ్లికేషన్\n\nపడవలని : 26."
        },
        {
            "title": "నవంబర్ 1961",
            "page_start": 10,
            "pdf_page": 10,
            "content": "# పావమన్నిప్పు\n\nరజితవారోత్సవ సమయమున\nనినీ సటులు, సటీమణులకు\nబహుకరింపబడిన\nబుద్ద ప్రతిమలను\n\nతయారుచేసినవారు:\nనాదెళ్ల\n\nసంపత్తు చెట్టి సన్ & కో (P) లి,\nమెంట సామానులు, నినిహా పట్టులు,\nతయారుచేయారు\n177, నెతాజీ నుభాషి రోడ్డు, మధ్యాసు-1.\nపోస్టు బాప్పు నెం. 1625\nపోను: 32002\nతంత్రః \"NATHELLA\"\n\nSWASTIK\n\n# ప్రభుత్వముల తెలుగు\n\n## నవంబర్ 1961\n\nఈ నెల [ఆక్టెబరు] నుండి “భారతచరిత్ర”\nప్రచురించు చున్నందుకు దాల సంచేషం.\n\n—ముప్పున సౌమరాజు, పెద్దాపురం\n“భారతచరిత్ర” ప్రచురిస్తున్నందుకు మాచు\nగారిక్కి నా ఆదివందనములు.\n\n—గులవల రఘునాథయ్య, పమ్మారు\n“రాకానిలేయ” దాల బాగుంది. “ఇరీఫా\nకనువిప్పు,” “మాటల దుకాణం” కథలు దాల\nబాగున్నాయి.\n\n—కసపరాజు రామకృష్ణ, చెంగుళూరు\n“మాటల దుకాణం,” “ఇరీఫా కనువిప్పు,”\n“పళ్ళబుద్దు గొడవ” [వీచున్న కథ] దాల\nబాగున్నది.\n\n—జి. మాథవ శ్రిష్టయ్య, ఉరవకొండ\n“చందమామ”లో ప్రతినెలా ప్రచురిస్తున్న\n“గుండుధీమన్న కథలు” దాల బాపున్నాయి.\nరామాయనము కూడా బాప్పంది.\n\n—జి. ఆసనూయు, సర్పాపురం\n“చప్పాయిన ప్రమాచాలు” [పీశాశ కథ]\nదాల బాగున్నది. ఇలాంటి కథలు ప్రచురించు\nచున్నందుకు మీకు నా ధన్యవాచాలు.\n\n—గుండ్రా మాలకొండయ్య, దుత్తలారు\n“చందమామ”కు, పాఠకుల కందరికి నా దీపా\nవలి మిభా కాంటకులు.\n\n—వి. శ్రీనివాసచాపు, మద్దాసు\n“దక్కయజ్ఞం” కథ “చందమామ”కు వన్నె\nచెచ్చింది.\n\n—జి. నెంకష్టచరాచణ, మయూరు.\n\n“దండనుడు” ను ఇది పరిస్థితి ఎన్నో రెడ్డి చేస్తో వెరిగింది.\n\n—ది. సుబ్బారావు, పెద్దిపాలెం “దక్కయుడ్డం” [ఆక్ట్మిటు]లో పరమెశ్వరునా సృశ్యము, విరభుద్ధునియొక్క చౌమ్ములు యింత ఆస్ట్రర్యంగా చేసిన చర్యాని పాపయ్యగార్చి నా అదిపంచగములు.\n\n—చిదెళ్ళ సత్యావారాయన, శింగరాయకొండ ముగ చేస్తు అద్భుతాలు “అమాచారి” దాల అంచుగా చుంది.\n\nవేమూరి శ్రీరామచంద్రమూర్తి గుంటాడు “శివ్వ దాయిన శ్రీహామాలు,” నన్నెంతగానో ఆకర్షించంది. సీరిముల్స్ మెళ్ళిల అవసరాన్ని, ఆముకూరిని కమిగ చేస్తున్నవి.\n\n—గుడ్డుపిన శ్రీనివాసరావు, నిడములూడు ఈ నెల రామతీ నప లెకుండచేసి వచారం కరిగింప చేసినాడు.\n\n—వి. చామకృష్ణ, ఉనకరమెర్లి “భారతదర్శి” విచార్యములకు చాల ముఖ్య మైనరి. “రాకాసిలోయి.” “చక్రయుడ్డము.” “గారచ మెచ్చి.” “చూల దుకాణం” చాల చెప్పిన్ని.\n\n—ఎన్. నారాయణు, నెలమంగలం భారతదర్శిత మెడలు పెట్టినందును విధే పంపోవడముగా ఉప్పటి. అంకా రెండు పేజీలు జీవనందమరి చేచుతున్నాము. సీరిముల్స్ ఆమోదుముగా ఉంటున్నాయి. గుండు లీమన్ను ప్రరి నెల ముఖ్యములను తెగ తల్విస్తున్నాడు.\n\n—కుమార్ చామ్ముదేషర పాప. వుయ్యారు శ్రీని. మాదపాపారుగారి మడురమైన శస్త్రలరో “దండనుడు” మెరని పొలుందనపంచంలో అవంతము అతిశాస్త్ర లేదు.\n\n—వి. చేముగోపాలరావు, నారాయణేదు\n\nపెప్ప్ గెంత్తు మరియు\n\nగుండె బిళ్లల్లను\n\nమీ నేపాంపేయడం మీ దగ్గు త్వరిశంగాపోవును కి పెప్పుకు రచ్చింది. అందరి శచితర చెయ్యితి అరేష అనిపించి పాపార్థించండి; అని దొప్పిచి పోగిల్చి, గాంధీగాపెచ్చి, రౌమ్మ పశ్చిమును, దగ్గు చేశి అంటును కంగ్రెంచే ప్రమాణఁ రంపుఁ. పెప్పు తక్కగాయితుమును, స్రీము సిచారణఁ గరిగిండును.\n\nపెప్పు-పరిలో పోవిక పండుల చేస్తు, పేర్లాలకు మంత్రించా ఉత్ప్రవుతున్నా.\n\nరౌమ్ము పదశేములు, గెండు వెచ్చి, పరిము, అరిక కథము జలుబులు, దగ్గులను తర్వాంగా విచారండును మండలం వ్యాపారాలందరువెన్న అమ్మంతుండున్నది న. ఇ. ఫుల్ ఫార్ట్ (ఇరిడియూ) ప్రైవేట్ ల.\n\nFPY-34 TEL\n\nస్రొల్ ఏజంట్లు:\n\nదాదా & కంపెనీ,\n\n86, నైనియప్ప నాయక్ చీర్, మదరాను - 3\n\nసముద్రాలలో\nసంగీతం\nఘంటసాల\n\nకమరా\nకమల్ ఘోప్\n\nకళ\nఅన్నామలై\nసుత్యం\nపసుమర్చి\n\nరాజర్ణీ\nవారి\nరభాష్\nరాజు\n\nరాజర్ణీ\nరామకృష్ణ\n\nదర్శకుడు\nరామకృష్ణ\n\nరాజర్ణీ\nరీలీజీ\n\n'ఇట్టీ కొంటెబాలుని హామించాలంటే...'\n\nప్రేమ్\n\nట్రాన్సిస్ట్ రేడియో\nB4CA967\nధర రూ. 537/-\n\nమాస్టరా రేడియో\nB6CA868\n8వార్య- డబుల్ స్పీకర్సు\nధర రూ. 957/-\n\nఇండస్ట్రీసనల్ రేడియో\nB4CA97A\nధర రూ. 551/-\n\nమైనర్ రేడియో\nB5CA86A-7 వార్య\nధర రూ. 695/-\n\nమైనర్ రేడియో\nB5CA86A-8 వార్య\nధర రూ. 695/-\n\nఫీలెట్టూ రేడియో\n3 గ్యాపాటు- 5 వార్య- పెస్టి/టి\nధర రూ. 308/-\n\nమోడరన్ & టాంస్టాన్స్\nకౌస్కంట్ రోడ: విజయనాడు\n\nట్రాన్సిస్ట్ మైనర్\nB4CA077-ధర రూ. 510/-\n\nపొఫ్యులర్-82 C4093\nపెస్టి/డిసె ధర రూ. 129/-\n\nనాణ్యమైన\nఅందమైన\nరేడియోలు ఇవే!\n\nపంట తెగుళ్లను, చీడవురుగులను\n\nసమగ్రముగా\n\nపొదువుగా\n\nసులువుగా అరికట్టుటకు\n\nమై కో\n\nసెస్టిసైడ్స్ మరియు పంగిసైడ్స్ ను\nవాడండి.\n\nచచిత్ర ప్రాతిపదికలు డి.డి.బి.,\nటి. హెచ్.సి., లించేన్, ఎండ్రిన్, క్లోర్డైన్,\nహెప్టాక్ట్లర్, మాలాథియోన్, పారాథియోన్,\nరాగి లవనములు మరియు గంధకము.\n\nకొట్టరి మొదలైని, రాష్ట్రం, చోట్ట,\nమరియుం, పత్తి, చెరుకు, పాగాకు -\nఇటువంటి పంటలకు వృకశాతులకు\nపర్టీ పంటపెగుళ్ళను, చీడ వురుగులను\nపారదోలటకు ఉపయోగించును.\n\nది మైసూర్ ఇన్ సెక్టిసైడ్స్ కంపెనీ,\n\n31 -ఎ, వార్త బీచరేడ్, మహృణాను . 1.\n\nJWT VR. 920\n\nప్రియమైన మీ కుమార్తె మీదు\nయిప్పు తగించి తుటుపుటంగరం\nఒక్కడి.\n\nపజ్రలు\n\nఒక ముఖ్యమైన మూలపనం, దాదాపు\nరావడారం మందు పరిస్థితి భూటండి.\n\nప్రభావ గణ్ణుతను పరిస్థితాలంపై ఉమ్మితమూర్చారి\nసెడూరుకు ఒకసారి బదుచేయండి. ఈ పరిశీలను ఉచితముగా\nమీకు తగు పేరిగా చేసి భూటండుటకు ఉప్పుచుచు.\n\nఉమ్మిడియార్\n\nఉమ్మిడి రామయ్యచెట్టి, గురుస్వామిలెట్టి & కంపెన్,\n23-25 ఎస్. ఎస్. ని. బోస్ రోడ్డు, షుద్రాను - 1,\n(బ్లాంచి: ఎస్. ఐ. ని. దిస్టింగ్, షుద్రాను - 2).\n\nBEST BY EVERY TEST\n\nPOWER DRIVEN CALENDAR\nRIMMING\n\nOFF-SET PLATE\nWHIRLER\n\nPOWER DRIVEN\nCALENDAR RIMMING MACHINE\n\nMade out of selected\nmaterials.\nHandsome Finish\n\nOFF-SET PLATE WHIRLER\n\nMade out of Best\nmaterials. Continuously valuable speed-Of\nbath DRIVING.\n\nSarada\nENTERPRISES\n\nFor the benefit of our customers:\n\nVADAPALANI\n\n2 & 3. ARCOT ROAD,\nMADRAS - 26-\n\nమీ అమ్ముకు మీరు\nటినోపాల్ ని గురించి\nచెప్పారి\n\nత్రిక రామకు టినోపాల్ రామకున్నాడు.\n\nమీ అమ్ముల తెల్లం ఉపయోగ తెల్లగా ఉండాంది ఉంటా మీకు!\nకొద అప్పురచ్ఛుడు క్షీరమైన నిర్ణయ కూడా దాడిదరంగిస్తో తెలంతెల రామకుంటేంద్రం!\n\nతెలంతెల మాట నిర్ణయం, చేయార్ నిర్ణయం ఉరకరంగోళి నగిస్తోడు.\nతెలంతెలంది తెలంతే చెప్పులకు ఉత్తికి కర్యాత బాటు టినోపాల్\nపెట్టంది. అప్పుడు, టినోపాల్ ఎంతో ఆచ్చర్యం గొట్టచుకుండి. ఆప\nఎంతో పాటున్న చేయాడున్నంది కూడా. ఈ రోజే టినోపాల్ రామకు.\n\nటినోపాల్\n\nతినోపాల్ తి. అ.స్. గాంధీకారణం, అ. ప. లాభ, స్వామీశాఖ అంటే రామణం చేయాలు తీర్చి చేయాలు.\n\nరోడియో టినోపాల్\n\nతెల్లం ఉపయోగ అమ్ములక్కు తెల్లగా చేయడం\n\nతినోపాల్ గాంధీకారికం, అంటే పాటు అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ్ములో అమ\n\nఅమర్‌చ్యోతి\nఫాబ్రిక్స్\n\nచేనేత బెడ్‌షిట్లలో గొప్ప మేరి\n\nబెడ్‌షిట్లు - కర్పెన్ గుడ్డలు - తుచాళ్లు\nమొదలగునది...\n\nప్రపంచమంత్రికి ఎగుమంతి అగుచున్నటి\nబ్రాంచిలు,\n\nచంబాయి,\nమరాసు,\nశిశ్వు.\n\nతయారు చేయువారు. అమర్‌చ్యోతి పార్టీక్స్\nపోస్టు బాక్స్ 22, కరూక్ (ద.ఇ.)\n\nమధ్యాను ప్రభుత్వమువారి ప్రభమ బహుమతి పొందిసంది\n\nనోపిస్\n\nమార్గ్యూఎన్డమ్\n\nసీఎస్టీఎస్\n\nదురదలు, మొటిమలు, స్పోట్సఫ్రు మర్చలు, తరు\nఫలు, గాయమలు, పుండ్లు, మూ. చాటికీ\n\nMarguerita\n\nసంవత్సర\nబహుమానం\n\nఅభిన్నాంత\nబహుమానం\n\nమండగ నడమాలలో దిట్టు మెష్టము ఉపాయాలిగా యచ్చే ఈ క్రొత్త అలవాలు పంచి పర్యమిది: మీ కుటుంబము వారముర మోఖపి వారిని పాగడుశారనా: మీ ప్రేమ సాధ్రమ వారిని మెద్దుకొని, ప్రేమించి, వారితో కాంపీఎము నేట్పారనా: శచ్చకుండా, నిజమేము, ఆంశేకా. ఇది లాగ్యపు దిశాస్త్రాలు, తరువాతమునకు శిగిన ఉపాయాలము— మీ ఉటుంబమునకు. ఈ సంవిత్పరము క్రొత్త ఉపా ప్రమాదైన్య మాడెంతతో మీ కుటుంబమునది అశ్వరక్షణ కొడగజేయుడు—ఇది సంస్థానికి ఎక్కువ విశేషములలో వారి సొగ నైంద డి బైమిటి, శార్య చలాశ్వర్యమునని పొగ ర్త సందిచవి. లారశేషమించిస్తుందో మెరిది పారిగా ఆమ్మించడంచున్నది.\n\nతట్టు మెష్టము\n\nఇ ఇంజనీరింగ్ వర్క్స్ లిమిటర్, సలక త్రా-31.\n\n(మిల్మ/మిల్మ)\n\nలిటిల్స్\nఓరియంటల్ బామ్\nజలుబు, తలనెప్పి మొదలగు\nబాధల నివారిణ\n\nజర్చెక్స్\nనరుకులకు, గాయములకు, కాల్పులకు\nపెట్టించి పేరు\n\nలిటిల్స్ ఓరియంటల్\nబామ్ అండ్\nఫార్మక్యుటికల్స్ లి.,\nమదరాము - 2.\n\nమీ శిరోజాలు\nఅంత మనో\nహరంగావుండ\nవలెనని మీ కోరిక!\n\nమీ శేశ పోషణ సథితము\nనేతే ప్రారంభించండి\n\nకేష\n\nరోజు గ్యాపామనుండి\nమరియుక శ్రేష్ఠమైన ఉత్పాద్\n\nరోజు పెంట్లాడి\n\nఎ.ఎ. ఎండర్ వారా, అహాజార్\nపెంట్లాడి:\n\nఎ, కరోక్షణ ఆంధ్ర గ్రాంధీంచే.\n\nతెప్పిక చూడండి!\n\nచాపావాడియా\nసమాజం\n\nబనింత్. వాడియా బ్రదర్శి రాం\nసంపూర్తం\n\nరావూయణం\n\n(తెత్తర గామాయణం నీసతో)\n\n(అలుగు)\n\nపూర్తి పంచరాయనల చిత్రం\n\nరధకుడు\n\nచాబూ భాయిమిస్ర\n\nచలనుసరణ\n\nపశింపెంటర్\nమధ్యమం\n\nతమకా తరం\n\nతీవ్ర\n\nవనంత్రదేశాయి-చిత్రయభాస్కర్\n\nNAVIN\n\nదీపావళి బహుమతులుగా ఇవ్వడం గాంధీకరిస్తాడు.\n\nఈ గుర్తు గల స్టేయిన్ లెగ్\n\nస్ట్రేల్ పాత్రలు\nగ్యారంటి కలవి.\n\nI.M.C\n\nFOR\nAnything &\nEverything in\n\nSTAINLESS STEEL WARE\n& BRASS SHEET & CIRCLE\n\nచిత్రము పట్టచు, చూపు పట్టచు. ఎల్లప్పుడు\nశరతశ్రీమెరుస్తూవుందును.\nరేముటకు దాటి నుండెవెనువి.\n\nఅండియన్ మెటల్ & మెటర్టికల్ కార్పొరేషన్,\n498, మెంట్ స్టేట్ 11 మిట్లాను-3.",
            "author": "జి. నెంకష్టచరాచణ, మయూరు."
        },
        {
            "title": "స్లోన్స్ లినిమెంట్",
            "page_start": 24,
            "pdf_page": 24,
            "content": "అలసటపల్ల దాధ కలిగించా? — అయితే\nస్లోన్స్ లినిమెంట్ వాడండి.\n\nస్లోన్స్ వాడిన తక్కణమె పీఠి నిప్పు, కండరాల నలువు ఉపశమనం పొందుకాయి.\n\nఆటువంటప్పుడు మనమండరం 'మల్లులు'లాగ నిజమదారి—అయితే, హకాత్తుగా కలిగె శ్రమను, అలసటపను మనలో దాలామంది ఓడ్కాళెము. గీళ్ల నలువులు, వాడులు పచ్చేస్తాయి. అలా నిప్పు వుడుకుందనెనరికిల్లో స్లోన్స్ లినిమెంట్ చేసి దుథండి....! దాధ పున్న ఎ చెటుకైనా స్లోన్స్ వెచ్చడి శక్తిన్ని ప్రవర్తించబీసె, దాధ నయం చేస్తుంది....వెంటనె దాధ పొయిందంటి, మీటు ఎంట్రె హాయిగా పుంటుంది. స్లోన్స్ యింట్లో వుంచుకోండి. నలువులు మిమ్మర్తి బెదిరించినప్పుడు దీన్ని ప్రయోగిప్తి నరి.\n\nఇదేగాక స్లోన్స్ బామ్ కూడా దెరుకుతుంది—కండరాల నలువులనుండి చీమ ఉపశమనం ఇచ్చుటలో మూడింతలు శక్తి కలంది.\n\n## స్లోన్స్ లినిమెంట్\n\n\"సీఫిల్ వైర్యుడు\"\n\nవార్షిర్-రాంబర్ట్ పార్టుక్యుటికల్ కంపెన్ (పరిమిత బాధ్యతలో యూ. ఎస్. ఎలో సంయుక్తము కాబట్టినది.)\n\n“నేడే\nచూడండి”\n\nశ్రీ రామకృష్ణ పాడక్కన్ను,\nతాక్కరాముడు\nడిచకల్యం మీ మథుసూదనరావు\n\nఅంద్ర వారేఫిలిమ్స్\n+880 220 4000\nనీజాంపై మార్. ఈ స్థిండియా"
        },
        {
            "title": "డైమండ్ సుగంధ వక్క పాడి",
            "page_start": 26,
            "pdf_page": 26,
            "content": "రిజిస్టర్డు నీం: 119923\n\n## డైమండ్ సుగంధ వక్క పాడి\n\n### ఉపయోగించువారికి గమనిక\n\nమా 'డైమండ్' మార్కు సుగంధ వక్కపాడి అతి రుచికరమైనది, అన్ని పెట్టాలా మిక్కిలి ప్రసిద్ధి చెందినదిన్నీ. మీరు ఈసారి వక్కపాడి కొనే టప్పుడు—\"మాకు 'డైమండ్' మార్కు సుగంధ వక్కపాడి కావారి. అదే ఇవ్వండి. ఇతరములు ఏవీ వద్దు\" అని కచ్చితంగా చెప్పు, అడగండి.\n\nపాట్లం ఒకింటిక 2 న. ప్రై. మాతమే.\n\nదిడి. పీ. అండ్ కంపెనీ,\nకౌల్‌బజార్ - బళ్ళారి - 1.\n\nచిరాల, గుంటూరు, మాచెర్ల, కర్నూలు, అదేని, హుద్ది, తిరుపతి, ప్రైద్రాబాద్, రాయచూరు, బెంగళూరు, చిత్రదుర్గం, కంబమ్.\n\nలైబ్రాయ్ ప్రోగ్రామ్ పాటు పెర్ఫరెస్ట్\n\nఅస్థాయిల అన్నంద రోజుకు పూర్తి\nరండి ! పూర్ లోపారెచ్చిన\nరోజు గోడుకు!\n\nపైచాడు మరిమోడున్న మ్రాంచు\nరోగిచేయాడు...ఒకండికారో ఉండదూ దీని\nవెళ్లి పరోగ్రామా పుటిచారు!\n\nఎక్కడ లైఫ్ బాయ్ వున్నదో,\nఅక్కడ ఆరోగ్యము వున్నది!\n\nL34-X19 TL\n\nపెంచుశ్రీని భవన ఒక్కర్తి\n\nఅంతరాత్రియ ఖ్యాతిగాంధీక భారతీయ స్పశ్చారా\n\nకమలాలకంబ్రెట్\n\nవారి\nమెచ్చికకు పాత్రమును.\n\nచెన్నెలు.\n\nనొరుకె.\n\nశ్రీ నెంకటేశ్వర\nసిల్క్ చీరలు\n\nశ్రీ వెంకటేశ్వర\nనిర్వహిస్తా\nప్రాంత్ర్యమైన ద్విత్వం\nస్వీకరిస్తా న్యం\n284/1 దివ్యమైనిక, దెంగపూరు-2\nతో.6440\n2700-1200గాంధీర్ఘ\n\nకె. కె. సబాపతి & కో.,\n\nపెయింట్ల వర్తకులు, అర్టిస్టు బ్రష్ లు - అర్టిస్టుల\nపరిశరాలు, డైర్చింకలర్పు దిగుమఠిచారులు\n\n318, రాసప్పుశ్చ దీర్ఘి, తపాలు పెట్టి నెం. 546, మహాను - 3\n\nఅన్ని రకముల నాత్యమైన పెయింట్లు, ఎనామెల్చు.\nవార్మిములు, బ్రష్ లు, డైర్చింకలర్పు, అధిక నూనె,\nదీనైంపద్లు, ఏనైలు వగైరాలకు స్థాపిస్తులు.\nఅప్పోలైట్ సింకెటిక్ ఎనామెల్స్ కి ప్రభాస స్థాపిస్తులు.\n\nడీలర్లకు, వి. డబ్ల్యు. డి. కంప్రాక్టర్లకు, స్టూడియోలకు, బిన్,\nలారీల బాడీ నిర్మాతలు, మొడలగువారికి సప్లయిచారులు.\n\nఅర్థార్థు దయవేయించ కోరుతు న్నాయు.\n\nదీపావళీ శుభసమయాన మా కాతాదారులకు\nశ్రేయోచిలాపులకు హృదయపూర్వక అధినందనలు\n\nఆరోగ్యమునకు అగత్యమైనది—ఇంగువ. అందులో ప్రశ్నలైనది\n\nఎల్.ఐ\n\nL.G\n\nమిక్కరిప్రసిద్ధిచెందిన\nమిశ్ర\nయింగువ\nగమనించికొనుడు\n\nలాల్జీ గోధు & కో సాహుకారుపేట, మదదరాసు-1.\nH.O.జొంబాయి. Branch: పుంభకోణం\n\nDiwali\nGreetings\nand\nBest Wishes\n\nFrom the makers of India's\nmost comfortable footwear\n\nCarona Sahu Co.Ltd\n\nRegd. Office:\n321, Dadabhoy Naoroji Road,\nBombay 1.\n\nCarona\nQUALITY SHOES\n\nLILY\n\nSHOBA\n\nBUMPER\n\nVIJAY\n\nGRIPWEL\n\nఅత్యమమైన డిజైన్లలో ఎన్నికైన ప్రపుతను\n\n★\n\nఅంగ్లీమ - తమిళం - మలయాళం - భాషలలో\n\nనస్లయి చేయగలము\n\nఇవి గాక\n\nపర్ఫోరేటర్లు, హర్ష ప్రెస్సులు,\nప్రెడిల్సు, కటింగ్ మిషనులు,\nఅతరములైన\n\nసమస్త ముద్రమ పరిశీలు మీకు\nకావలసిన రీతులలో తగిన\nవెలలకు మాపద్ద దొరుకును.\n\nది మద్దాసు టైవ్ ఫాండ్రి\n\n38, జోన్స్ స్ట్రీట్\n\n::\n\nమద్దాసు - 1\n\nజె. బి. మంఘారాంధారి\nఎనర్జీ ఫుడ్\nబిస్కత్తులు\n\nజె. బి. ఎనర్జీ ఫుడ్ - బిస్కత్తులు తినడానికి అంత నరదాపడారు. ఇవి జీవము, జీవము, వుష్టినీ ఇచ్చును.\n\nసౌక్రామైన సంసారములకు హాతశరమైన బిస్కత్తులు\n\nజె. బి. మంఘారాం అండ్ కుంపెనీ,\nగ్యారియర్ & ప్రారాణారు\n\n'శ్రీరామ' మార్కు\nఅశోకా నీలగిరి తైలము\n\nసర్వవ్యాధులకును\nశ్రీరామ రక్షవంటిది\nప్రరియింటను ఉండవలసిన\nదివ్యాషధము\n\nవిజయా కెమికల్పు,\nమద్దతు-7.\n\nఅన్ని రకములగు బంగారు ఆధరణములకు వెండి పరిశరములకు\nపేరు పొందిసనవారు.\n\n* నాజాకు\n\n* నాబ్బుత\n\n* నమ్మిక\n\nవీటిని పొటించి మా అధిమానుల\nఆదరణను పొందుతున్నాము.\n\nగంధవడి\nశ్రీరాములు శెట్టి & సన్సు,\nబంగారు, వెండి, రత్నాల వర్తకులు\n207, 208 నేతాజి మహానాశంద్రపోస్ రోడ్డు,\nమద్దరాసు-1.\n\nశంతి: 'GANDHAVADI'\nఫోన (Office) 32624 (Res.) 72342\n\nమావడ్డ కొన్ని ఏ బంగారు నగనైనా లించులో వహి\nవాడమను చేసిన,\nమార్కెట్ నవరం దరట ప్రకం యిచ్చెదము.\n\nచంద్రమామ\n\nవందాలను, 'చక్రసా'\n\n\"చంద్రమామ\" సామ్మక మరొక దీపాపం చద్చింది.\nఅ సందర్భంలో ప్రత్యేక సంచిక అందిస్తున్నాము.\n\nఈసాధీ ఓపీచి ప్రత్యేక సంచికలోని ప్రక్షేత్తాకర్తల రంగుల వాడు క్రాయించే దిల్లాలు. \"చంద్రమామ\" ఇలాచి దిల్లాలతో వెలువడటం ఇది ప్రభుమం. ఈ దిల్లాలు గల \"చేపయాని కథ\", మరి నాలుగు పేజీలలో పీచాపించి సంబంధించిన కథలు మీకు అందల్చేస్తున్నాం. ఈ కలర్ వాడ్తాయించుల దిల్లాలు సామ్మక అనందాన్ని చేకూర్చగలవని మా చిన్నాసం.\n\nఈ సంచికలో మరొక ఎనిమిది పేజీల కథకూడా అడ సంగా ప్రచురిస్తున్నాం. ఈ కథ రెండవ ఖరీఫా ఆయిన ఉమర్ శిలాన్ని ప్యాక్షం చేస్తుంది. న్యాయాయిద్దీ, భర్మబుద్దీ ఎవరిలో ఉన్నా ఆదరించు డగినవే గద!\n\nఈ సంచికతో మా సామ్మక కంబరికీ దీపాపం సభా కాంటీలు అందల్చేస్తున్నాము.\n\nనంప్పటి 29 : నవంబర్ 1961 : సంచిక 5\n\nభారత\nచరిత్ర\n\nప్రభఁంచంద్రో నల్ల అత్యంత ప్రాంతమైన నగరికతండ్రు ఈ కాదు, అనుయా, అచలించి యాలలో ఉండేపంచి ఒకచ్చుడు భాషంచె చాడు. కానీ ఉంటాయా, సంబంధాస్తాలలో ఏరప్పు, మెయింటిచారో (సాధనమీది) ప్రాంతాలలో మహామండపి నగరాలను ఉటి నిమిల యేచ్ఛితండ్రు మన దేశంలో ఒక ఉత్ప్రేషన్మెన్ నాగరికత ఉండేపంచి, అది కాల్యక్రమాన భారతీయ నాగరికతండ్రు ఉంచందించి, స్పష్టమహుతున్నది. ఇదే నించు నాగరికత.\n\nమెయింటిచారో, ఏరప్పు నగరాలను ఉటి అనా నగరికతను గరించి మనం ఆనేక విషయాలు తెలుగునో గలుగుతున్నాం.\n\nమెయింటిచారో నగరం పరడల పల్ల నైలేనెం, అతన్ర కారణాలపల్ల నైలేనేం నిమిలమై కనీసం ఏడుసార్లు నిర్మించబడి అతన్రమాత శస్త్రంగా నిమిలమైనాయింది.\n\nఅది చాగా మెద్ద నగరం. ఆనేక ఇళ్ళు ఉండేచి. రెండే గదుబాగల ఇళ్ళు మొదలు కొం కాబసాధాల పలమి కూడా ఉండేచి. పిలని కార్మిక కానీకలభో కట్టిది. ఇళ్ళు రెండు మూడంతస్తులు కరిగి ఉండేచి. ఇళ్ళుమిట్టూ భాగ అవరణలూ, ఇళ్ళు చాకిచ్చా. కాదీకలూ, సన్మాని మెట్టపరసలూ ఉండేచి. దాదాపు ప్రతే అందికి లావి, మీడుగు కాలపలూ, స్పాటాలగి ఉండేచి, నేలమైనాలవరణలో కూరచ్చుపంచేచాడు.\n\nనగరంలో ఇళ్ళుగాక విశాలమైన కట్టడాలు కొన్ని ఉండేచి. అది బరెచమోగ మైనది కాపట్టు. అలాభి కట్టడాలలో చెప్పుకొద్దినది ఒక మెద్ద కొలను. దీనినిది. 39 అడుగులు, చెప్పల్పు 23 లడుగులు, లోతు 9 లడుగులు. ఏనిచుట్టూ మెట్టూ, గదులూ ఉండేచి. కొలనులో నిదు రాచారికి, చాపడానికి తగిన ఏర్పాట్లుండేచి.\n\n2. నించు నాగరికత\n\nఈ స్పాటస్టిట్యు అంతా ఎంత వాగునిర్మించడంపో 5000 ఏళ్ళ అనంతరం ఆది అంతా చెక్కు చెడరకుండా ఉన్నది. సగం పథులు దిశాలంగా హామ, మాట్లాడు ఉంటేవి. ముఖుగుణి పాపకలకు ఏర్పాటుంటేది. ఇక్కడి తీవ్రం నుండియుంగా హామ, చాగునకంగా ఉండిచెన్నదిని సంచేశం చెడు. అనాయిక ప్రపంచంలో ఎక్కడా అంత నేతృత నగరం ఉండినట్టు కనబడకు.\n\nఇక్కడి ప్రజలు తెనె అధరంలో గెడుతుంచా, వార్త, విద్యారథపలలా, మాంచమూ, చేపలా, గుణ్ణా ఉంచేది. ఉన్నది ఉంచేటి. ప్రశ్నలకు అధరణాలు ధరించేచాడి. ఇది మెడరండలా, కాదు పథులా, ముఖుగులా, చాగునాలాహ, ప్రశ్నల మాత్రమె ధరించె అధరణాలు పద్ధాలా, మిమస్కుపుడకలా, దూకమ్మలా, కార్ర కదియాలాహ. ఈ అధరణాలలో పశ్చిరకాలా. భాగ్ని పంపై అందుబాటుని కూడా. చిదని బంగారం, చెంది, దంతం, చాగి, రక్తాను ముప్పలైన చాపితే చేసేవాచు.\n\nఅళ్ళలో వాడుకునె పాత్రలలో చాప్చు భాగం ఉమ్మం పారెన్ట్ తయారైన కుండలు పద్ధాచా, చాగి, కంచు, చెంది పాత్రలా, బంగాలు పాత్రలా బహుకొద్ది. ఇస్తుము\n\nఅన్నపు పశ్చిరమైనా వరకరెడు, గృహపరిశీలించుకొని కాదుకూ, మాటులా, ఉవ్వినలా, గాపక్షణా. ఉలావా, కత్తులా, కెడికూ, చేపల పట్టిగాలా, మంగల కత్తులా (చాగితే, కంచుతో చెప్పినటి) ఉంటేది. ఈ నగరంలో పాదికలు విధిగా విరికాండా. పాదికలా పంపిసిద్ధ అయి ఉంచేపచ్చు.\n\nఈ నగరంలోని పెంపుడు బంతువులు ఆవేతులా, బ్రిల్లా, గెర్లెలా, ఏనుగులా, పంచెలా, కుక్కలాసూ. ఆధారికి లక్ష్మణ సురాలుస్పట్టి కనబడకు. ఇక్కడి ప్రజల యుద్ధ పరిశీలంలో చిట్టులు చాలా"
        },
        {
            "title": "మొహ్మాంతారో నగరంలోని స్నూనఘన్యట్టం",
            "page_start": 37,
            "pdf_page": 37,
            "content": "అంత ముఖ్యమైనది కావు. గంప్రగడట్లు, ఈటెలు, బాకులు, గడలు, పడినాలు ముఖ్యమైనది. ఈ ప్రజలకు ఇక్కాలు తెలియవు. వీడు సప్ట్రాశాలు, దాలులు మొదలైన రక్తం సామగ్రి ఎరగనెట్టు కనబడతాడు.\n\nసంఘ నాగరికత నాచి స్పంది చాలా గచ్చది. ఈ స్పాట్సలో బాటిన ప్రతిమలు కొన్ని గ్రకు స్పాట్సలకు ఏమీ తినిపాటట. ఆ సగాలవాడు భారత దేశంలోని అతర ప్రాంతాలతోనే గాంధీకారిస్తుంది. అనేక దేశాలతో పర్యశం చేశాడు. ఇక్కడ శుక్కలంగా దెర్రికిన ముద్రల నమ్మానాలు రెండు మెనపాటమీయాలో దెర్రికాయి. ఇక్కడి పొచులు ప్యటసాయమూ, బహు విధములైన పృత్తిభములు నేర్చినచారు. సంఘ ప్రజలు దేవీ అరాథకులు, దీర్ఘక పుష్ఠిదైవాన్ని కూడా అరాధించేచుదు.\n\nఈ పుష్ఠిదారు ప్రతిమచూస్తే నచ్చడి కాది ప్రాచునమూపం అని తోస్తుంది. ప్రజలు విగణిస్తాముకులు, ప్రకృతిని అరాధించేచుదు. వీడు మాచూలు చేననెట్టు కనబడతాడు. ఎండుకంపె ఎక్కడా ఆగ్నిగుండాలు లేవు.\n\nసంఘ నాగరికత అక్కడలు కాదు. అది ముగ్వేడకాలం కన్ను ముందుది. అద్యలు నగరజీవితం ఎరగడ. వారికి ఇసుము తెలుసు. వాడ విగహరాథన చేయలెడు. సంఘ నాగరికతను పెంపాందించిన వారు ద్రాంధుడులని కొండరూ, సుమేరియునులని కొండరూ, వారే వీరని కొండరూ వారి స్త్రున్నాడు. ఏ మైనప్పటిక చిత్రయుగంలో భారత దేశమంత్రా వ్యాధించిన నాగరికత మొక్క దీబాలు చేడనంచ్చుతిలో ఎంతగా ఉన్నాడూ, సంఘ నాగరికతలో అంత కంపె ఒక్కవినథు చాప్పుగానే ఉన్నెట్టు కనిపిస్తుంది.\n\n## మొహ్మాంతారో నగరంలోని స్నూనఘన్యట్టం\n\nమా సోష్యాలో అడ్డుపోయినఁ\n\nపంచమా శ్వామికు\n\nవీరభద్రు స్రైయ ఘాత\nచెనుదిధిని చిమ్ములేగె;\nముగశివుని కోపమో యన\nత త్రరధిన ఏజుఠావా!\n\nపకయజ్ఞాల లోఁడి\nతాపములా దిశను ఘాడు,\nకశపశపడ స్థిరిచారు,\nచెలవెల ఈ దైవగినారు!\n\nఏజుని వెంతగు చికడి\nపథిది! యని అచది స్ర్రలు\nఒక్కైత గుమిగూడి నిరించి,\nముక్కున్న వ్రేరిడి ఘాడింది.\nఘానపథముల పెనుఘాతులు\nపారగప్పిన యట్లుంచెను;\nఉత్రరధిన దక్షిణమున\nకెత్తివచ్చి నట్లుంచెను!\n\nనిరభములా పెనుఘాతిని\nచిల్పుకొనుడు వచ్చినారు;\nసందర్భ కరటాలవేరె\nదయ్యాన వీరెందినారు.\nవీరభద్రుడవుడు చెయ్యి\nచివరిను తన స్రైయమునకు—\nప్రుచభటములు యజ్ఞానాల\nలోఁడి చెచ్చుకపొయిరి.\nవీరభద్రుడు శూలమును గాని\nవెడలె జన్మవుశాల లోఁడి,\nమండుగు తొచ్చిన ముదపుట్టెన్లుగ,\nఆతధి దరికొను కాదుదిచ్చుగ!\nప్రేమథులవుడు వెదికలను\nవర్ణశాలలను కూర్చింది;\nయజ్ఞానాల శిగ్గిచెట్టి,\nయాజ్ఞీకులను బంధించిరి.\n\nగడియాలో యజ్ఞానఁ\nగగ్గలానిరందినాను;\nసామాన్యంల నాట్సమె\nచాతల బంధించినాడు.\n\nఆదయించు పడుగల్లు మునుల\nమిచిరక్కులు చిత్తికల్పి,\nజెళ్ళిబొళ్ల చక్కదైని:\nదొందులకి నార్సించినఁ\nగెంట్టియాని ఏడ్చుడున్న\nమునిపట్టుల ప్రాగుచెన్న\nసూక్తంలో బంధించినఁ\nచూచిపట్టినఁ వెద్దంపటి.\nసరచించడఁ చెలఁగి పట్టిగణను\nపథయారంపటి మాడపాంగను;\n\nకానీంచినినాను నెల్లును\nకత్తిని బరిచెట్టు చోటగణను.\n\nపిస్టులతే యజ్ఞానఁ\nమినిగాని ఉభస్యమాయి:\nనెత్తుట తొల్లిర్లి యతని\nకత్తియా చెన్ని కలిగిపాయి!\n\nచెప్పికారా పచనిగాని\nలెల్ల నెటిగమునైపినాను;\nప్రాణము లజ్జెత బట్టి\nపథిగత్తిగ పలచినాను.\nచిత్చాలుడు కరాయికలై\nవిక్కు కోకడ పాయినాను;\nజరాపట: మించు దేశ్చ\nఅడటటటు బడిగిత్తినాడు!\n\nప్రముఖుడుకు మెంటుంటగ\nరుముడు ఉప్పు మూడవి\nచుట్టమిద అర్హముడి,\nతొరోపగ పడుగెల్లు!\n\nతనవాచకమైన సడుని\nలా నెచ్చిన మీఁదితో\nఆతని మాటలోని కూడి\nపడుచుకుఁ పడుగెల్లు!\n\nవీరచ్ఛుడు చకువేసి\nచెదుకెసిను యజ్ఞశాలను;\nచ్ఛగ మునించ దేశి యేచి\nమగనిపద్యసు సందికెను.\n\nఆహ్వాయిగమునీండు చోటుని\nచేయాలించిన చూటకిని\n\nపట్టి యాత్రం విధింగప్రము\nచుట్టి చెఱ్రకెను గంధికెనుడు.\nగబజగలాడుఁ చకుడు\nకనిపించిన చారిత్రం\nచంద్రముడుఁ, తల్లిదితాఁ,\nచాగుకొంచు కనిపించెను.\n\nఆతని చూచి వీరచ్ఛుడు\nవాగ్వహమున కత్తితాఁ,\nతముకున మెడపై గాట్టును;\nతలమూత్రము తూనుగలెడు!\n\nచక్రం తలచ్ఛి యాద్యం\nధరమీఁతమైని క్రెక్కి,\nకెర్తేఁ నటితాఁ:\nగార్థము కనిపించ లేడు!\n\nపారాయము దిగుపట్టుగ\nబల్లములో పాడిదినాడు:\nఅప్పటికిని దతిని పిటి\nఅంతయి కనుగండ లేదు!\n\nవిరచ్చడుం చప్పుడు కత్తిని\nపాటవైది, మహాగ్రహంమున\nపతి నరమును పట్టి పెట్టికెను,\nతమ్మెపుచ్చ్యేను లాగునట్లుగ!\n\nఅ నిరస్సును విరచ్చుడు\nఆగ్నికుండమునందు వెచెను;\nప్రచుము లప్పుడు ఉద్యి యార్చిందు,\nప్రాచ్ఛములు కన్నీదు గార్చిందు.\nపిస్తు కుచ్చలు, నెరుమడుగులు,\nప్రేపులును గల యా ప్రదాయము\nభూత వెలాయముల కెంతయి\nప్రతిగాలెచ్చేడునట్టు లుంటెను!\n\n\"శాంతింపుము, శాంతింపుము,\nస్వామీ! ని చెప్పురదా?\"\n\nఅనుము విరచ్చుదుని గని\nఅచని స్ర్రీలు మొస్కినాడు.\n\n\"భవుని కొడముపట్ల పుట్టను\nచ్చుకారి విరచ్చుదుడ!\" ని\nదకీయుట్లు భ్యంచనమునక్రి\nడండు చెప్పిన ప్రచుయాడుదుడ!\n\nప్రతుకున మీ కాశయాన్ని\nచరమచప్పిని చెడుకొనుడు!\nచూడటముల చయకంపెను\nఉడ్డుని కృష్ణ కొంత మేలు!\"\n\nఅని వచించుచు విరచ్చుడు\nతనదు సెనులరేడ సంగెను;\nవెల్లసయి యా చుట్టశాలయి\nపట్లకాడుగ మారపాయిను! -(పేషిం)\n\n5\n\n[రింతుండుపు అకారంలో పచ్చిద మార్గానుటి శిశ్వర్తిన పయములుద్వారా, శీఘ్రము చాలా విచయాలు తెలుసుకున్నాడు. తప మంత్రశక్తి చేత భూకంపం తెప్పించానని, బ్రహ్మాదండ మార్గానుటి శీఘ్రములో ఆన్నాడు. తరచాత తప శిశ్వర్తిని పరిమితి, ఏనుగుల కొలడుకో శీఘ్రమున్న స్పానం చేయించి తీసుకురమ్ముని అక్రమించాడు. తరచాత]\n\nబ్రహ్మాదండి మార్గానుటి అజ్ఞ వింటూనే పయముల్లు కేసుపుడి చేయి పట్టుచుని అక్కిట్టించి విచయపుదేరాడు. \"అలకా నాను అధూనుయాయింగా వృస్త్వది. ఇంత పెద్ద కొండను తప మంత్రశక్తి చేత ఈ బ్రహ్మ దండిగాడు ఉంగించ గలిగాడంటి ఎలా సమ్ముటం?\" ఆన్నాడు కేసుపుడు.\n\n\"దాడు మంత్రశక్తి చెత భూకంపం తెప్పించాడంటి నేనూ సమ్మును. నా ఆను\n\nమానం కొండ తిండ గంధశంలాటి పవార్త మేదో పున్నదని. అ కారణంగా కొండ అప్పుడప్పుడూ అదరటం పరగపచ్చు. అలాంటి సమయాల్లో బ్రహ్మాదండి అందుకొకరణం తప మంత్రశక్తే ఆని ప్రగల్పాలు కొడుకు వ్యాపేమో. ఏది తేర్చి చెప్పటం కష్టం,\" ఆన్నాడు జయముల్లు.\n\nఅ సంగి యిద్దరూ కొండ మీద పల్లంగా పున్న ప్రదేశంలో గల ఒక కొలను దగ్గిరకు\n\nపచ్చారు. వాళ్ళు కొలనును సమీపిస్తుండ\nగానె, దాని అంచున పునః గుహలలో నుంచి\nసింహగర్జన చినిపించింది. ఆ వెంటనే\nజూలు అడిస్తూ ఒక సింహం గుహ నుంచి\nబయటికి వచ్చి, మరింత పెద్దగా గర్జనచేస్తూ\nఒక రాతి మీదికి ఎగిరి నిలబడింది.\n\n\"ఇదే ఏమిటి కొలను, ఆ మొదుగు\nతున్నటే మచ్చల సింహం।\" అంటూ బయ\nమల్లు పెద్దగా నచ్చారు.\n\n\"అన్నీ వింకలే! ఈ నింపినికి అధారం\nచెయ్యటానికి బ్రహ్మదండి చూస్తిరుకుడు\nనన్ను యీక్కడికి పంపలేదుగదా?\" ఆను\nతుంటూ కేశవుడు ఆనుమానంగా బయ\n\nమల్లుకెని చూడాడు. బయమల్లు తల ఎత్తి\nమచ్చల నింహంకేని చూస్తూన్నాడు. సింహం\nకోరలు చాది, పంజా ఎత్తి కర్ణకలోరంగా\nగర్భంచసిగింది.\n\nకేశవుడు సింహంకేని ఓ కొడాకాలం పరీ\nతంగా చూడాడు. అది ఏ నిమిచాన్నందికా\nచాతమీద నుంచి చూకి తనమీదికి లంఘించ\nవచ్చని అతడికి ఆనుమానం కలిగింది.\n\nకేశవుడు యిలా ఆలోచిస్తూనే విల్లం\nబూలు పైకిత్తి మేచ్చల నింహం తలను\nబాహాన్ని గురిచేశాడు. అతడు దించి లాడును\nబాగా లాగే బాలం పదలవోతున్నంతలో\nబయటమల్లు, టింకారి...అంకారి...మృగల్తె\nకట్టు...అంటూ చట్టున కేశవుడికేని తిరిగి,\n\"ఏమిటి, నుభ్య చెయ్య బోతున్నది?\"\nనీ బాలంతో సింహన్నె చంపగలననే లఘు\nతుంటున్నావా? నేను కట్టుమంత్రం చెని\nదాని చేరు మూడుచోతున్నాసు. అయినా\nవీరీ చూడాం, బాలం పడులు!\" అన్నాడు\nపెద్దగా సప్పుటూ.\n\nకేశవుడు బాహాన్ని సింహం తలను గురి\nచెని పదిలాడు. బాలం రిచ్చుమంటూపాయి\nచాని తలను లాకుడూనే గర్భ మంటూ\nశ్వదింది, అంతచూరం గారిలోకి పరిమ\nకొలనునీదిలో పదిపాయింది.\n\n\" చాగా, ని బాధం ఒకటి చెప్పా\nఅయింది తప్పు, సింహానికి చమ ఉట్టినట్టు\nయినాలేదు, ఇది బ్రహ్మాచంద్రి మార్గానుకుడి\nపెంచుకు సింహం. ప్రచందులో ఎక్కడా\nలెని ఈ మచ్చలనిరూపిస్తో తదే సృజ్ఞందా\nనని వాడు చెప్పుతుందాడు. కానె నెట\nనమ్ముడు. వాడు మార్గానుకుడేగాని బ్రహ్మా\nదేశుడు కాదు గదా? ఉన్ని దినుపిల్లగా\nపుస్తప్పుడే పట్టుకుని చైన విదీరపచ్చి\nచర్యాన్నె ఉట్టిపురంకాదని నా అనుమానం,\"\n\"అన్నాడు జయముల్లు.\n\n\" అది అసంధయం, ఒక జరుపుకు\nమరో జరుమువు చర్యాన్ని తెచ్చి కుదిలే ఉది\nదాని శరీరంలో ఎలా కలిసిపొతుంది?\"\n\n\"అన్నాడు కేసుపుడు.\n\n\" అయితే, ఒకటి చెన్నప్పంచాడు. అది\nదిన్నపిల్లగా దెరిగినప్పుడే దాని శరీరాన్ని\nఆక్కడా యిక్కడా కార్చిపుంచాడు. ఆది\nమానిన తరవాత మచ్చలయినుంటి,\"\n\"అన్నాడు జయముల్లు.\n\n\" అతా జరిగితే జరిగుండెచ్చు. అయినా,\nఈ చర్చ అంతా ఎలఁదుకు? ఈ సింహం\nపల్ల నా కేమి ఆపాయం లేదు గదా—\nఅ మాట ముందు చెప్పు?\" అన్నాడు కేసు\nపుడు కొంచెం దినుగా.\n\n\" లఫాయం ఏమిలేదు! గన్నేళ్ళుగా\nమార్గానుకుడి నియ్యణాయి వుండి కనిసం\nప్పుగాలకైనా మంత్రకట్టు వెదులేనను\nకున్నావా? చాడు, దాని బోటు ఎలా తగ్గి\nపొయించో. ఇంకా సేపటిలో వర్ణిలా\nఆ రాతిమీడ బోర్డాపడుకుంటుంది,\"\n\"అన్నాడు జయముల్లు.\n\nచూస్తూండగానే సింహం ఒక్కసారి\nగల్టిగా జూలు వెదిలించి, ఆదిలిస్తున్నట్టు\nపెద్దగా నేడు తెదీది. బర్లిలా రాతిని అంటి\nపెట్టుకుని పెడుకున్నది. కేసుపుడు జయ\nముల్లు మంత్ర శక్తికి ముగ్ధుడయాడు.\nనిజంగా దీఁడు తనకు స్నేహితులైతే, బ్రహ్మ\n\nరాహుతుడు తప్పి సందేశాల నుంచించి బడు\nమల్లును అడుగుణామనుకున్నాడు. కాని,\nబడుమల్లు కొలనులో ఉలా చూరంపాయి\nకెరింతలు కొడుకూ ఈరులు వెన్తున్నాడు.\nకేస్చడు మెల్లిగా ఈమకూ లక్షణ నను\nపంచి, తన చయాలను గురించి అది\nగేడును పెచాలు కదిపెంటలో, కొలనుకు\nఅ వైపుకుంటి, రాళ్ళురచ్ఛలూ పార్టీపోతున్న\nభ్యని, అ వెంటనె ఏనుగుల ఘంకారాలా\nపించంచినై.\n\n\"ఏనుగు మండ కొలనుకు చన్తు\nస్నట్టున్నది?\" అన్నాడు కేస్చడు.\n\n\"దిని పేరే ఏనుగుల కొలను గదా,\nమరి యిందులో స్నానాలు చెసిందుకు\nఏనుగులు రాక మరెం వస్తువనుకున్నాపు?\"\n\nఆన్నాడు బయటప్పులు నచ్చుకూ,\n\n\"అలా ఆయిలే మనం త్వరగా యిచ్చ\nణ్ణించి పారిపాపటం మంచిది. ఆచి పచ్చి\nపడినది, మనం వాధి కాళ్ళించ తునా\nతునియులైపొతాం!\" అంటూ కేస్చడు ఒడ్డు\nకేసి గజగలా ఈదసాగాడు.\n\nజయమల్లు కేస్చడి చయంచుని పెద్దగా\nనచ్చాడు. చూస్తాండగానే ఆయిదాని ఏను\nగులు ఒకదాన్ని ఒకటి తోనుకుంటూ,\nతొంకాలతో కొలను పశ్చినర్పన్న చెట్ల\n\n\n\nకొమ్మలను అలవెళ్లగా పట్టిదిరుస్తూ కొలను ఒడ్డుకు పచ్చినై. వాటిని చూస్తూనే జయ మల్లు ముడుంగుని నిటిల్లా మునిగి చప్పున పైకిచచ్చి, పెద్దగా మంత్రం పరిస్తూ, యింత మురదను ఏనుగలకేసి విసిరాడు. ఆ మరు కీణం ముందుపచ్చిన ఏనుగులూ, వాటిని ఆనుసరించి వస్తున్న మరికొన్ని ఏనుగులూ ఉన్నచోటునే కథలామెదలక స్థామిఫ్ఫల్లా అయిపోయినై.\n\n\"చూశా, మనశస్త్రి!\" అంటూ జయ మల్లు కేశవుడి కేసి పెద్ద కేశపెట్టి. నిదా నంగా ఈదుకుంటూ కేశవుడున్న చోటిక వచ్చాడు. కేశవుడికి శరీగిన ఆశ్చర్యం అంతా\n\nయింతా కాదు. నిజంగానే జయమల్లు గచ్చు మార్గంతో పట్టికున్నాడతండు.\n\nకేశవుడి అలోచనంప్పి పిసికట్టిన వాడిలా జయమల్లు, తల పూరి, \"దెరూ వాయాలేని మ్మగాలమా, పతిలమా లోంగదీనుకో గల గటం ఏమంత గచ్చు శక్తికాదు. ఇలాంచి స్వల్ప శక్తుర్తి బ్రహ్మదండిగాడు చేయా కాలా కథపకుండాని ప్రదర్శించగలడు. రాకానిలోడులో ప్రచేసించి, ఆక్కడవున్న గచ్చు గచ్చు నిధుర్మి కొల్లగెట్ట గల శక్తిని సంపాయించినప్పుడి మసం నిజమైన మంత్ర వెత్తలం అపుతాం,\" ఆన్నాడు.\n\n\"ఆ రాకానిలోడు ఎక్కడున్నది?\" ఆని అడిగాడు కేశవుడు.\n\n\"ఆ సంగతి తెరిస్తే యింక కావల సందేశముంది? ఆది తెలుసుకునేందుకే గదా, నేను యింత కాలంగా ఆ బ్రహ్మ దండిగాణ్టి సేవిస్తున్నాడు,\" ఆన్నాడు జయమల్లు.\n\nఆ మాటలతో కేశవుడికి గురుతమ్మల మహృష్పున్న వైరానికి కారణం ఏమిటి ఆర్థమయిపాయింది. ఆ రాకానిలోడులో పున్న నిధులో లేక...వాళ్ళ అస్తికలో సంపాయించుకునేందుకు తను వాళ్ళను సాయి పదాలన్న మాట!\n\nజయముల్లు పై చట్టలో ఒంటిని కుడంగా తుడుచుకును, కేశపుడికీని తిరిగి, \"ఉత్తరగా కానియో, బయలుదేరుచాల,\" అన్నాడు. కేశపుకూడా అదరాభాదరా ఒళ్ళు తుడుచుకుని, చిల్లంబులు తినుకుని బయలుదేరుచాడు. జయముల్లు రెండతుగులు వేని చప్పున అగిపోయి,\" పాపం, ఆ ఏము గులుగంతెండి చస్తే, మనసు పీచున్తుంది!\" అంటూ వెనుదిరిగి ఏదో మంత్రం చదివి, \"ఏయే, గజరాజులూ, యిక మీరు కొలనులో దిగ చచ్చు,\" అంటూ అవిచారు.\n\nఏవరో అజ్ఞ యిచ్చినట్టుగా ఏనుగులు గుంపుగా ముంచుకు కదిలి కొలనులోకి చూకనై. బయముల్లు ఆక్కడపున్న ఒక చిన్నరాలిని చేతిలోకి తినుకుని, మచ్చల నింపినికీని మిమచుతూ, \"అక సుప్పుకూడా నీ కండశోడీ ప్రారంభించు,\" అని అరి చాడు. నింపం ఎగిరి రాతమీద నిలబడి చెప్పలు దిచ్చిళ్ళుపడెలా గర్భించబడం మొడలుదెట్టింది. ఆ గర్భషన వింటూని కొలనులోని ఏనుగులు తొడాలెత్తి పెద్దగా ఘంకారనాడం వేసినై.\n\n\"నేను కొలనుకు స్పానానికి పచ్చిన రోబల్లా యిదే పరస్మా.\" ఆ ఏనుగులూ, ఈ నింపం యిలాగే గంటల తరబడి కద్వోంచు కుని, దివరకు చేదిదానిన అది పోతం,\" అన్నాడు బయముల్లు ఎంతే తృప్తిగా.\n\nజయముల్లు దేరణి కేశపుడికి దిరాకు తెప్పించిలచి. తసకు యిక కొద్ది గంటల్లో చూంత్రికుడినెల్ల ప్రమాదం రాటోతున్నది. జయముల్లు కేమో చిను కుట్టినట్టయినాలేదు.\n\n\"మన యిద్రరం ఈచారి నుంచి స్నేహితులమని చెప్పావు. ఆయినా, నాకు కలగ సున్న ప్రమాదాక్షుంది కాపాడేందుకు సువ్వు ఏదాంచి ప్రయత్నం చేస్తున్నట్టు లేదు.\" అన్నాడు కేశపుడు.\n\nజయముల్లు తల ఎత్తి కొండ పైధాగాని కీని చూకాడు. ఆక్కడ ఒక పెద్ద బండ\n\nరాయి వానుకుని బ్రహ్మాదండి మాంత్రికుడు తమ కేసే చూస్తూండటం అతడికి కనిపించింది. పెంటనే జరుముల్లు కేసుపుణ్ణి హాచ్చరిస్తూ, \"సుప్యంత చెద్దగా చూట్టాడకు. వాడిపి సాము చెప్పలు. సినీ ప్రచూడం కలగకుండా కాహాడటం వాకూ ఎంతో అప్పందం. రాణానలోయలో ప్రవేశంచేందుకు అడ్డునెచడే బ్రహ్మాదండిగాడిలేపాటు, నెనూ ఈ రోజునే తెలుసుకున్నాను. సి ఘామం మీదపున్న మచ్చ—పరగ విచ్చిన సాము చూసం తరవాత వాడు ఎంత సులేషపడ్డాడే చూసిత్తి గదా? ఈ రాత్రి నీకు పిటి సత్తిని అవహంపచేసి, ఉరాకాన లోయకు వెళ్ళిచారి, ఆళ్ళుడ నిర్ధినికీసాల సీగతి నీ చేత చెప్పిప్రాడు. అ వివరాలేదో తెలిసించి తరవాత మనం వాళ్ళి మరోలోకానికి పంపిద్దాం, భయపరచకు!\" అన్నాడు.\n\n\"మనకంబు ముందే వాడు జాగ్రత్త పడి, మననే వాడు పరలోక యాత్ర దేయిస్తే? అ సంగతాలోచించావ?\" అన్నాడు కేసుపుడు అనుమానంగా.\n\n\"వాడా పనిచెడులెడు. వాళ్టిప్పుడు ధనమణచీ, సర్విభావం చట్టి చదివున్నది. అందుపల్లె వాడిలో ఇంగితజ్ఞానం లోపించింది. అలా కాకపొతే, వాడు సమ్మీ మన యుద్ధర్మి యిలా కరిసి కట్టుగా తిరగనిచ్చే వాడు కాదు,\" అన్నాడు జరుముల్లు.\n\nకౌండమీద రాత్రి చక్కసం నిలబడి వాళ్ళ కేసే చూస్తున్న బ్రహ్మాదండి మాంత్రికుడి పెద్దాలమీద చిమనప్పు కదుల్లాండి. వాడు దేఏత్తి. \"సష్యా జరుముల్లు. కేసే! చెప్పెచ్చుడు యిన్ని ఎందు దిరిచేసినప్పల్లలూ, యిన్ని వెలగవుల్లలూ — సమాపక్షలో పట్టుకు రంధి. కాలచైరచ్చడు అకరితే సనక వాడిపాతున్నాడు. సాపం, వెయ్యి సంచల్పరాల కౌక్కసారి చూత్రమే ఈ ఉపాస కుల ఉడలమురికి అకరిదేస్తుంది!\" అని కేసెపెట్టాడు.\n—(ఇంకా పుంచి)",
            "author": "(ఇంకా పుంచి)"
        },
        {
            "title": "తెలుసుకోగూడని సత్యం",
            "page_start": 50,
            "pdf_page": 50,
            "content": "## తెలుసుకోగూడని సత్యం\n\nపట్టుపడలని వికమార్కుడు చెట్టు పద్ధతు తరిగివెళ్ళి, చెట్టుమీది నుంచి దచాన్ని దించి ఉంటాన వేడుకుని, విప్పటిలాగే షోకంగా శ్మణానం కేసి నడవసాగాడు. అవ్వడు శవం లోని బేఠాళుడు, \"రాజా, నీవు ఏదైనా సత్యాన్ని తెలుసుకొంత ఈ అవచార్రి సముయంలో ఇలా శ్రమపడుతున్నాదా? ఆయిన వకీంలో నీ ప్రయత్నం మానటం మంచిది. ఎందుకంటే ఒక్కొక్కప్పుడు సత్యాన్ని తెలుసుకోవటంకూడా దాలా ఆపాయకరం, ఈ విడయం నిరూపించడానికి నీసు రసయిత్తు మహారాజు కథ చెబుతాను. విను,\" అంటూ ఈ విధంగా చెప్పసాగాడు:\n\nపూర్వం రసయిత్తు మహారాజని ఉండే చాడు. ఆయనను ముగ్గురు భార్యము. ముగ్గుపకూడా అనమాన సౌందర్యపడుతుందు. వి ఒకంటే చూసునా ప్రపంచంలో అంత సౌందర్యపడి మరొకతె ఉండనించించేది. ఆటువంటి ఆ వురూచలావచ్ఛువచ్ఛులు\n\n## బేలాళ్ల కథలు\n\nముగ్గుడు తనకు భార్యాలయినందుకు రాజు సంతోషంతో పొంగిపొయేవాడు.\n\nఒక వేసవికాలపు పండువెన్నెల రాత్రి రాజు తన ముగ్గుడు భార్యాలతోమా మిద్దె మీద చల్లగాలికి శయించి ఉండగా ఒక రాత్రివేళ రాజుకు మెలకువ పచ్చింది. పిండి అరటోసినట్టున్న వెన్నెలలో నిద్రించే తన భార్యాలు అవ్వరసలను మించి ఉన్నట్టు రాజుకు తోచింది.\n\nఅంతలోనే ఆయన కొక సందేహం పచ్చింది: తన భార్యాలు ముగ్గురూ లోకంలో అందరు స్త్రీలకన్నా చక్కనివారే; కాని వారిలో ఎపటె ఎక్కువ చక్కనిది?\n\nఈ సందేహం తీర్చుకునేటందుకై రాజు ఒక్కొక్క భార్యనే మళ్ళీమళ్ళీ చూడాడు. ఎంతసేప్తు చూసినా ఆయనకు వారి సొందర్యంలో కుంచెంకూడా తారకమ్యం తెలియ లేదు. ఆయన అనుమానం తీరనేలేదు. అంతకంతకూ రాజుకు ఈ నిజం తెలుసు కోవాలన్న అరాలం హెచ్చిపోయింది. ఆయన ఆ రాత్రి మరి నిద్రపోనేలేదు.\n\nతెల్లవారగానే రాజు నిత్యకృష్ణత్యాలు తీర్చుకుని సభాభవనానికి వెళ్ళాడు. ఆయన మంత్రి సయనేత్ర అనేచాడు ఆయనను చూస్తూనే, \"మహరాజా, తమ కళ్ళు నిద్రలేసట్టుగా ఎర్రగా ఉన్నాయి. కారణమేమిటి?\" అని అడిగాడు.\n\n\"మంత్రి, ఒక్క సందేహం నా తలలో ప్రవేశించి తెల్లవార్లూ నాకు నిద్రలేకుండా చేసింది. ఇప్పటిక ఆ సందేహం తీరనే లేదు. అడేమిటంటే—నా ముగ్గుడు భార్యాలలోమా ఎక్కువ అందగత్తె ఎపచు? ఎంత ఆలోచించినా సమాధానం దొరకడంలేదు,\" అన్నాడు రాజు.\n\n\"మహరాజా, దానినిబట్టే ముగ్గుడు రాణులూ సమాన సొందర్యవతులనీ, హెచ్చుతగ్గులకూ, ఓర్పలేనితనాలకూ అవ కాశం లేదని తెలియటం లేదా? మరా\n\nవిషయమై మనసును బాధ చడనికండి,\" అన్నాడు మంత్రి సయానేత్రి.\n\n\"అలా కాదు, మంత్రి, నాకు ఈ విషయం నిజం తెలిసి తరాలి. లెకపోలే నాకు మన శ్యాంతి ఉండడు,\" అన్నాడు రాజు.\n\nరాజుగారి మనస్సును ఈ పెదమార్గం సుంచి మళ్ళీంచటం సాధ్యంకాదని సయానేత్రి గ్రహించాడు. అయిన రాజుతే, \"మహారాజా, మన నగరానికి ఒక వ్రాహ్మణ యుపకుడు పచ్చాడు. ఆతధి పేరు కాంతి గ్రహించుడు. ప్రసాందర్యాన్ని ఆంచనా కట్టటంలో అతధికి సమానులైనవారు మూడు లోకాలలోసూ లేరని ప్రవీతి. ఆతణ్ణి ఏరి\n\nపంచి ముగ్గుడు రాణులసూ చూపండి. ముగ్గులలోసూ ఎవరి సౌందర్యం ఉత్కృష్ణ మైనదో అతను తూచినట్టు చెప్పగలుగు తాడు,\" అన్నాడు.\n\nరాజు ఈ సలహాకు ఎంతే సంతోషించి కాంతీస్రగహష్ణ పరిమించి ఒక గదిలో అతనిలే మాట్లాడుతూ కూచున్నాడు. ఆ సమయంలో రాజుగారు ముందుగానే చేసిన ఏర్పాటు ప్రకారం, ముగ్గుడు రాణులూ, ఒకరి తరవాత ఒకరుగా, రాజుగారు కూచున్న గది కుండా నడిచి వెళ్ళారు.\n\nమొదటి రాణిని చూసినప్పుడు కాంతి గ్రహించుడు కొయ్యబాయిపోయినట్టుగా ఆయి\n\nపొయాడు. రెండవ రాణ కనిపించగానే అతని శరీరం కొద్దిగా జలడరించింది. మూడవ రాణ ఆముగా వెళ్ళినప్పుడు ఆ బ్రాహ్మణ యువకుడి ముఖం చివర్ణ మయింది.\n\nముగ్గుయా వెళ్ళిపొయాక రాజు కాంతి గ్రహుడితో, \"బ్రాహ్మధా, నీపు సౌందర్య నిపుణుడవని విన్నాసు. ఇప్పుడు ఈ గది కుండా సడిచి వెళ్లిన ముగ్గుడు రాణులనూ చూసుపుగదా? వారిలో ఎవరి అందంపెచ్చే చెప్పు చూతాం!\" అన్నాడు.\n\nకాంత్రిగ్రహుడు తనలోతాను ఈ విధంగా చితర్కించుకున్నాడు: రాజుగారి ఆధిమానం భార్య ఎవరో తెలుగుకోసుండానే ఎవరు అందంలో ఎక్కువైనది చెప్పటం కేమం కాదు. తన ఆధిమాన భార్య అందరికీన్నా అందగతై కాని పశీంలో రాజుగారికి తప్పుక ఆగ్రహం కలుగుతుంది. అదిగాక, ముగ్గుడు రాణులలో ఎవరు ఎక్కువ అందంగా ఉన్నారని చెప్పినా మిగిలిన ఇద్దరికి తన మీద కోపం చచ్చి ఏదో విధంగా తన ప్రాణాలు తీయిస్తారు.\n\nఇలా ఆలోచించుకున్నవాలై కాంతి గ్రహుడు, రాజుగారి ప్రశ్నకు సమాధానం చెప్పగలిగి ఉండకూడా, \"మహారాజా, ఆలోచించుకోవడానికి నాకు రేపటిదాకా\n\nవ్యవధి అవ్వండి,\" అని వినయంగా అడిగాడు. రాజు ఇందుకు సమ్మెతించి కాంతి గ్రమణ్ణ పంపేశాడు.\n\nఆ వ్రాహ్మణ యువకుడు వెళ్ళిపొయాక సయస్తేతి రాజుతే, \"మహరాజా, ఈ యువకుడు మీరధిగిన ప్రశ్నకు సమాధానం తెలిసికూడా ఆలోచించబానికి లేవది దాకా వ్యవధి అడిగాడు. అతను నిజం చెప్పడానికి భయపడుతున్నాడనీ, ఈ రాతే అతను నగరం చిరిచి పారిపాలాపనీ నా సమ్మకం,\" అన్నాడు.\n\nఈ మూట చిని రాజు అరాటపడి, \"ఆ వ్రాహ్మణ యువకుడికి తెలిసిన\n\nచివరయం మనం గ్రహించడానికి విమిట ఉపాయం?\" అని అడిగాడు.\n\n\"మహరాజా, అందుకు తగిన ఉపాయం నేను ఆలోచిస్తాను. మీరు విచారించ కండి,\" అని సయస్తేతి ఒక పథకంచేశాడు. ఆయన ఎత్తుపారింది. కాంతి గ్రమహృదా అంచనా ప్రకారం ముగ్గుడు రాణులలోనూ ఉత్తమ సౌందర్యపతి ఎవరో రాజకు తెలిసిపొయింది. ఆయన ఆ రాణపల్లి ఎక్కువ ప్రేమగా ఉంటూ మిగిలిన ఇద్దరు భార్యాలను ఆలక్యంగా చూడసాగాడు. అది గమనించి ఆ ఇద్దరు రాణులో చూడవ రాణికి మందుపెట్టి పంపించాడు. ఈ నెరం\n\nబయట పడింది. రాజుగారు అగ్రహావేసుతై తన ఇద్దరు రాణులకూ మరముదండన దిధించాడు.\n\nఈ దిధంగా రాజుగారి సంశయం అప్పరసల్లాంటి ఆయున ముగ్గురు రాణులనూ నిర్మూర్థించెనింది.\n\nజ్ఞాని ఆయున మంత్రి సయాన్రేతి సలహ విషక రాజు గౌతాలోపడ్డాడు.\n\nబెతాళు డి కథ చెప్పి, \"రాజా, కాంతి గ్రముడికి తెలిసిన సత్యాన్ని బయటపెట్ట దానికి సయాన్రేతి ఏమి ఉపాయం చేసి ఉంటాడు? అది సాధ్యమయే పనా? సయాన్రేతి వేసిన పథకం ఎలాటదై ఉంటుంది? ఈ సంబేదహనికి సమాచానం తెలిసికూడా చెప్పక పొయాచే ని తల పగిలిపాతుంది,\" అన్నాడు.\n\nదానికి వికమార్కుడు, \"సయాన్రేతి కాంత్రిగముడి మనేషాపం తెలుసుకోవటం ఏమి కష్టంకాదు. ఆ యువకుడు సౌందర్య నిప్పణుడు.\n\nరాజు భార్యముల అప్పారుప సౌందర్యముతులు. చాడు రానినట్టుగా మూడు ప్రేములెఇలు సృజ్ఞించి, ముగ్గురూ అతన్ని ఒకే వేళకు వేచువెరు సంకేతస్థలాలకు రమ్మసట్టు ఆహ్వానాలు పంచితే, అతను మూడుచేట్లకూ ఒకేకాలంలో వెళ్ళు లేడు గనక, తనకు అందరికన్న ఎక్కువ సౌందర్యముతి అనిపించిన చాని రమ్మస్న చేటకే వెళతాడు. మంత్రి నియమించిన చాడులు అతనివెంట రహస్యంగా ఉంది. అతను ఎక్కడికి వెళ్ళినది తెలుసుకుని, ఆ సంగతి మంత్రికి చెబుతాడు. ఆ ప్రదేశం ఏ రాని పేర సృజ్ఞించిన లేఖలో ఉండే సంకేత స్థలమో మంత్రికి తెలుసు గనక ఆమె మిగిలిన ఇద్దరికంపె సౌందర్యముతి అని తెలిసిపాతుంది,\" అన్నాడు.\n\nరాజుకు ఈ దిధంగా జొనభంగం కలగ గానే బేతాళుడు శవంతో సహా చూయమై మళ్ళీ చెప్పుక్కాడు. (కల్పితం)\n\nలక్ష్మి కటాక్షం\n\n[రాజుతీర్ణ శశి]\n\nఒక రాజుగారి పద్ధ ప్రభావామాత్ము దుండేవాడు. ఆయనకు లక్ష్మిదేవిని ప్రత్యక్షం చేసుకోవాలని గాఢమైన కోరిక కలిగింది. ఆందుకోసమై ఆయన ఎన్నె బసాలు, తపాలు చేశాడు. లక్ష్మి సహాప్రశనామాలు సూచనార్థు జవించాడు. లక్ష్మిదేవి ప్రత్యక్షం కాలేదు. చినుగిత్తేదాకా లక్ష్మిఫూబ చేశాడు. ఆ దేవి కటాకీంచలెదు.\n\nకాలభ్రమాస ఆయనకు జహాశ సుఖాల మీదనె విరక్తి కలిగింది. లక్ష్మిని ప్రత్యక్షం చేసుకోగలనన్న నమ్మకంటూడా పొయింది. ఆయన సన్యాసాభ్రమం స్వీకరించి, తపస్సు చేసుకోవటానికి అరణ్యానికి బయలుదేరాడు.\n\nతలవని తలంపుగా ఆయనకు దారిలో లక్ష్మిదేవి ప్రత్యక్షమై, \"నన్ను ప్రత్యక్షం చేసుకోవటానికి నిప్ప చేసున పూజలూ, అర్చనలూ చూసి న కోరిక తిర్చ చద్వాసు,\" అన్నది.\n\n\"వెళ్ళచమ్మా, వెళ్ళు, నా కోరికలన్నీ ఉడిగాయి. నే నిప్పుడు అన్ని త్యాజించిన సన్యాసిని. కోరినప్పుడు కనబడక అవనరం లేనప్పుదెందుకు కని చిత్తున్నావు?\" అన్నాడు సన్యాసి.\n\n\"నా దర్శకం కేసం యాధించినంత కాలమూ నీప్ప చిచ్చగాడిదే. నేను చిచ్చగాళ్ళకు దర్శన మిప్పుసు. చిచ్చగాడి మనస్తాత్వం నిలో లేకుండా పొయింది గనక నీ కచ్చుడు కనిపించాను.\" అన్నది లక్ష్మిదేవి.\n\nమంచి జయిస్తుంది\n\nఒక కొండ చరియ మీద ఒక కాపు నివసిస్తూ ఉండేవాడు. ఆయనకున్న ఆప్తి ఒక మేకల మంద. ఆయనకు ఇద్దరు కొడు కూడా, ఒక కూతురూ ఉండేవాడు.\n\nఒకనాడు కాపు కుమార్తె కొండ శిఖరం మీద మేక పిల్లలను మేపుకుంటూ ఉండగా, గారి చేనినట్టుగా ఆకాశం నుంచి ఒక మట్టులాటిది ఆమె ఉన్నచోట వారి, అంత లోనే మళ్ళీ పైకి లేచిపొయింది. అ కీంటం లోనే ఆ పిల్ల మాయమైపొయింది. తరవాత ఎంత వెతికినా ఆమె బాడ దెరకనే లేదు.\n\nఒక సంవత్సరం గడిచింది. కాపు కూతురు మాయమైన రోజు మళ్లీ పచ్చింది. కాపు పెద్ద కొడుకు తండ్రితో, \"అమ్మాయి మాయమై నిన్నటితో ఏచాది నిందింది. దానికోసం వెతకకుండా కూడోపటంనా కీమీ బాగాలేదు. నేను బయలుదేరి వెళ్ళి దాన్ని వెతికి తెస్తాను,\" అన్నాడు.\n\n\"నీపు వెళ్ళి అమ్మాయిని వెతుకుతా సనటం నాకు సమ్మతమే గాని, నన్ను ఆనుమతి కోరకుండా నీ అంతట నవే నిర్ణయానికి రావటం అంత మంచి లకీణం కాదు,\" అన్నాడు తండ్రి.\n\nపెద్ద కొడుకు నిర్లక్ష్యంగా తల ఎగరేని తన తల్లితో, \"అమ్మా నాకు మంచి రోట్టె కార్చిపెట్టు, దారలో తినటానికి,\" అన్నాడు.\n\nతన పెద్దకొడుకు తండ్రి పట్ల చినయంగా ప్రవర్తించలేదన్నది తల్లిని బాధించింది. ఆమె వాడితో, \"నాయనా, ఇష్టం లేకుండా పెద్దరొట్టె కాల్చనా? ఇష్టంతో చిన్నరొట్టె కాల్చనా?\" అని అడిగింది.\n\n\"ఇష్టం లేకుండా అయినా సరే పెద్ద రోట్టె కాల్చు. ఆపేకేతో కడుపు నిండు తుందా?\" అన్నాడు పెద్దకొడుకు. వాడు తల్లి ఇచ్చిన పెద్దరొట్టె సంచిలో చేసుకుని, కాలి సత్తుపకొద్ది సడుస్తూ దువ్వలపనం\n\nచెరుకున్నాడు. వాడికి అకరి వెస్తున్నది. అందుచేత, ఒక చ్రియా కనిచ్చిని దానిపై కూడుని, సంచిలో నుంచి రొట్టె పైకి లేని తినచేయాడు.\n\nఅంతలోనే ఎక్కడినుంచి ఒక చాల కాకి రెక్కలు తపతప లాడించుకుంటూ చద్చి, పెద్దవాడి సమీపంలో ఉన్న ఎత్తయిన కోసరాలపై వారి, రొట్టెను చూస్తా, \"కా, కా!\" అని అరిచించి.\n\n\"పొవె, చాలకాకి! అనలే నాకు చాలని రొట్టెలో నీకు పంటు కావాలా?\" అంటూ పెద్దవాడు తన చూసానతాను రొట్టెను సొంతం లెనెశాడు, ఒక చిన్న తుంపుకూడా పదలకుండా. తరవాత వాడు మళ్ళీ నడక సాగించి, చీకటి పడే వేశకు ఒక కొండ కొమ్ము ఎక్కి దిగే సరికి, ఎదురుగా ఒక కుటీరమూ, అందులో నుంచి చచ్చే దివసు వెలుగు కనిపించాయి.\n\nఆ రాత్రికి అక్కడ విశ్రాంతి లేనుకోవడానికి నిశ్చయించుకుని పెద్దవాడు ఇంటిని సమీపించాడు. ఆ ఇంటి యజమాని తత్పురులాగా కనిపించాడు. ఆయన కాపు పెద్దకొడుకుకు ఆదరంతో స్వాగతం చెప్పి, బోజనం పెట్టి, \"అబ్బాయి, నా డగ్గిర కమతం ఉంటావా? నాకు మూడు\n\nమచ్చలాపు లున్నాయి. వాడిని కాయడానికి మనిషి కావాలి,\" అన్నాడు.\n\n\"నేను మా చెల్లెల్చి చెతకటానికి అయలు దేరాననుకోండి. ఆయినా గిట్టుబాటు ఆయే పకంలో మీ ఆవులను కాయడానికి నా కేమీ అభ్యంతరం లేదు,\" అన్నాడు పెద్దవాడు.\n\n\"ఆవులను కాయటంలో నేను చెప్పి నట్టు నడుచుకుంటే నీకు ప్రతిఫలం బాగానే ముట్ట జెప్పుతాను; ఆ విషయం నీకు సందేహం పద్దు. చూడూ, ఆవులను మేతకు లేనుకు చెళ్ళినప్పుడు వాడిని నీకు కాపలిని నట్టు తోలక, అది ఎటు వెళితే ఆటు చెళ్ళినివ్వాలి. ఆది విమేత మేస్తే అమేత మేయి\n\nనివ్వార్థి, కాని నివ్వ వాటిని పదిరిపెట్టి నిర్దారిస్తా నివ్వ పొరాదు. అది ఇల్లు ఐదులు దేశం తిరిగి ఇల్లు చేరేదాకా వాటి చెంటనె ఉండారి. ఇందులో ఏ మాత్రం తేదీపచ్చినా నేను సహాంచను,\" అన్నాడు పృధ్వుడు.\n\nపెద్దవాడు ఈ నిదుహాలకు ఒప్పుకుని మర్నాడు ఉడయం మునరివారి మూడు అపులనూ చెంట బెట్టుకుని ఐదులు దెరాడు. అది రెండు కొండలు దాది ఒక లోయలోక వెళ్ళ ఆక్కడ మేడు నారంభించాయి.\n\nఇక్కడ ఒక చిత్రం జరిగింది, ఉన్నట్లుంది ఆకాశం నుంచి రెండు కొళ్ళు లోయలో, పెద్దవారికి అంతదూరంలో\n\nవారాయి. వాటిలో ఒకటి బంగారు రంగు గల పుంచు, రెండవది చెంది రంగుగా ఉన్న పెట్ట. ఆ రెండు కోళ్ళనూ చూడ గానె పెద్దవారి కళ్ళు కుట్టాయి. వాడు మేసే అపులను చిరిచిపెట్టి ఆ కోళ్ళకేసి పరిగెత్తాడు. బంగారు కోడిపుంచు లేక ఈకలు మేరిమిత్రంగారు రంగులో మిలమిల లాడుతున్నాయి. పెద్దవారి చెయ్యి వాడమీద పరించెలెదె, మంత్రం పెద్దినట్లు రెండు కొళ్ళు చూడుమయాయి.\n\n\"ఇదంలా ఏదో ఇంద్రభాలం లాగుంది. మునరివాడు చెప్పిన చూట వినక చూడు దారి కొళ్ళకొసం పరిగెత్తాను,\" అనుకుంటూ\n\nవాడు అప్పులు మేసే చేటికి తిరిగిపచ్చాడు. ఆ కీంబించినే మరొక వింత కనిపించింది. ఒక బంగారు కర్రా, ఒక వెండి కర్రా వాడి ముందుగా ఏగుదుతూ పాతున్నాయి. భ్రమ ఆయి ఉంటుందనుకుని వాడు కళ్ళు నులుచుకుని మళ్ళీ చూడాడు. భ్రమ ఏమి లెడు, నిజంగానే ఒకచి బంగారు కర్రా, ఇంకొకటి వెండి కర్రా. మళ్లీ వాడి కళ్ళు కుట్టాయి. అప్పుల గెడవ మరించిపాయాడు. \"అ రెండు కర్రలూ దిక్కించుకుంటే దరిద్రం అశ్వతంగా తిరి పాతుంది,\" ఆను నుంటా వాడి వెంట పడ్డాడు. కాని వాడు పది ఆంగలైనా చేశాడే లేదే, అ కర్రలు\n\nకూడా కోళ్ళబంటలాగే మాయ మయాయి. రెండోసారి మోసపాయి వాడు అప్పులున్న చేటికి పచ్చాడు. అవి మేత మేస్తూనే లోడు చివరకు పచ్చాయి. అక్కడతలపని తలంపుగా వాడి కొక అద్భుతమైన దృశ్యం కనపడింది. అక్కడకొన్ని పళ్ల చెట్లున్నాయి. వాడినించా పండిన పళ్ళున్నాయి. వాడి బరువుకు కొమ్మలు నేల నానుతున్నాయి. అ పళ్ళను చూస్తుంటే వాడికి నేరూరింది. మళ్ళీ అప్పలను పదిలేని, అపళ్లు కోసుకుని, కడుపు ఉచ్ఛినదాకా అతంగా లెని తిరిగి అప్పలు మేసే చేటికి పచ్చాడు. అ తరవాత అవి మేత దారించి ఇంది దారి పట్టాయి.\n\nకాపు పెద్దకొడుకు వాటి వెంట తాసుకూడా బయలుదేఁ వెళ్ళాడు.\n\nముసలివాడు వాడితే, \"ఈ అవుతుకు పాలు తిని నీపు నేను చెప్పిన ప్రకారం వాటిని కాకాపేలెదే చూస్తాను,\" అని మూడు అవుతుకు పాలు తిశీడు. ఆ పాలు అతి పలచగానూ, నరసంగానూ ఉన్నాయి.\n\n\"నమ్మక ద్రేహ! ఇదుగే నీకు ప్రతి ఫలం,\" అంటూ ముసలివాడు ఆ పాలను కాపు కొడుకుపైన దెనిరాడు. వెంటనే వాడు నిలుచున్న పాశంగా తల అయిపోయాడు.\n\nఇంకొక ఏడాది గడిదింది. కాపు చిన్న కొడుకు తన తండ్రితే,\" నాన్నా, అమ్మాయి\n\nమాయమైపాయి రెండెళ్లయింది. అన్న వెల్లి ఏడాది వెళ్ళింది. ఇద్దరి జాడా లేదు. నేను వెళ్ళి వాళ్ళు చికయం ఆర తిని, విలుంటే వాళ్ళను తినుకురానా?\" అని అడిగాడు.\n\n\"దానికేం, నాడునా? వెళ్ళి కీమంగా తిరిగిచా,\" అన్నాడు తండ్రి.\n\n\"దారిలో తినడానికి నాకొకరిచ్చె కార్చి ఇయ్యుమ్మా?\" అన్నాడు చిన్నవాడు తల్లితే.\n\n\"నాడునా, ఇష్టం లెకుండా పెద్దరాల్చె కాల్పనా?\" ఇష్టంలో చిన్నరాల్చె కాల్పనా?\" అని తల్లి వాళ్ళి అడిగింది.\n\n\"చిన్నరాల్చె అయితే మటుకేం?\" ఇష్టం తోనే కాల్పమ్మా!\" అన్నాడు చిన్నవాడు.\n\nవాడు తల్లి కార్చిన రాల్చె తినుకుని బయలుదేఁ, భోజనం వేళకు దుప్పులవనం చేడుకుని, అన్నరాగే చద్రాతిపై కూడుని రాల్చె తీశాడు. ఇంతలో మాలకాకి వచ్చి, \"కా, కా!\" అని అర్థచింది.\n\n\"నీకూ ఆక లేస్తున్నచా?\" అమ్మ ఆ పేకీతో ఇచ్చిన రాల్చె కొంచెం తిన్నా నాకు కడుపు నిండుతుందిలే!\" అంటూ చిన్నవాడు రాల్చెను రెండుగా విధిది ఒక ముక్క కాకికి వేశాడు. అది ఆ రాల్చెను ముక్కున కరుచుకుని పనంలోకి ఎగిరిపాయింది. ఆ సాయంకాలానికి చిన్నవాడు మునరి\n\nవాడుండే గంటకి చెరాడు. పెద్దవాళ్లి అదిగి\nసట్టుగానె మునరివాడు, చిన్నవాళ్లికూడా\nతన మచ్చలాపులను కాదుమని అదిగాడు.\n\n\"చేసు మా చెల్లింది, ఆన్నుమా చెరు\nకులూ బడుతుందెరాసు. అయినా నివ్వ\nచూడవోతే పండు మునరిది. కొండ ఏక్క,\nదిగి అవులను మెడటం నివల్ల విమపుతుంది?\nఅందుకేత కొద్దికాలంపాటు ని అవులను\nకాప్తాలె,\" ఆన్నాడు చిన్నవాడు. మునరి\nవాడు చిన్నవాడికికూడా అవులను కాదు\nపలనిన వద్దతి చెప్పు. లాను చెప్పినదానికి\nవ్యవహారికంగా చెయ్యవద్దన్నాడు.\n\nదిన్నవాడు లోయలో మూడాపులనూ\nమెచి సమయంలో బంగారు పుంజూ, వెండి\nపెట్టా విక్కడినుంచో వచ్చి, వాడికి అంత\nదూరాన వాలాయి. వాడు వాడిని చూశాడు\nగాని అవులను పదిలెని వాడి కోసం పరిగెత్తి\nపోలేదు. తరవాత వాడికి గెంతే బంగారు\nకర్రా, వెండి కర్రా కనివించాయి. వాడిని\nకూడా వాడు లక్ష్యమెట్టలేదు.\n\nఅవులు మేస్తూనే పళ్ల చెట్లున్న చోటకి\nవచ్చాయి. చిన్నవాడికి ఆ పళ్ళను చూస్తుంటే\nతినాలని తీవ్రమైన కోరిక కలిగింది. కాని\nమునరివాడు తనను అవుల వెంటనే ఉండ\nమని చెప్పటంపల్ల వాడికి ఆ పళ్లు కోసుకు\n\nతెనే అవకాశం లెకపాయింది. ఎందుకంటే\nఅవులు అగకుండా ముందుకు పొతున్నాయి.\nవాడు చాది చెన్నకే నడిచాడు.\n\nఅకస్మాత్తుగా పాగచుట్టచేసింది. చెట్లు\nకాలుతున్న వాసన కొట్టింది. కొంతదూరం\nవెళ్ళేసరికి ఒక మైదానంలాల ప్రదేశంలో\nఉన్న దుబ్బులన్నె అంటుకుని మండు\nతున్నాయి. ఆ మంటలను లక్ష్యమెట్టకుండా\nఅవులు ఆ మండే దుబ్బుల మధ్యగా\nసరిచాయి. గత్యంతరంలేక చిన్నవాడు\nవాడిని అనుసరించాడు.\n\nఆచ్ఛటపశిత్తూ ఆ మంటలు అవులకు\nగాని, చిన్నవాడికి గాని ఏమీ అవకారం\n\nచెయ్యలేదు. అవులు అ మైదానిన్ని దాటి కొంతదూరం నడిచి ఒక వాగు పద్దకు వచ్చాయి. అ వాగు పాంగి, పార్లి, ఉరకలు చేస్తూ ప్రపథిస్తున్నది. అయినా అవులు నిశ్చింతగా అందులోకి దిగి అడ్డంగా నడిచాయి.\n\nచిన్నవాడుకూడా విధిలేక వాడి చెంట వాగులోకి దిగాడు.\n\nఅవులు వాగు దాటి కొత్తదారిన ఇంటికి తిరిగి వచ్చాయి. చిన్నవాడుకూడా వాడితో బాటు ఇల్లు చేరాడు. వాడు తాను చెప్పిన ప్రకారం అవులను కాదోదే లేదో తెలుసు కోవటానికి మునిరివాడు అవులను పాటు\n\nతీశాడు. పాటు చిక్కగాసూ, బలంగాసూ వచ్చాయి. \"నీపు నిజమైన కాపరిది. నేను చెప్పినట్టే చేశావు, నీ అన్నలాగా ఆలక్ష్యంగా కాని ఉంటే నీ గలికూడా ఇలాగే అయి ఉండేది,\" అంటూ మునిరివాడు ఇల అయిన కాపు పెద్దకొడుకును చూపించాడు.\n\n\"ఈ మునిరివాడు మంత్రగాడు లాగుంది. చెల్లెలినికూడా వీడే మాయం చేసి ఉంటాడు,\" అనుకున్నాడు చిన్నవాడు.\n\n\"నా మచ్చలాఫులను నేను చెప్పిన ప్రకారం కానినందుకు బహుషానం ఇస్తాను, ఏం కోరతాచే కోపకో,\" అన్నాడు మునిరివాడు.\n\n\"అయ్యా, నాకున్నదల్లా ఒకటే కొరిక.\nశిల్గా మారిన నా అన్నను మామూలు\nమనిషిని చెయ్యండి. చాతసయితే నా చెల్లిలు\nముట్లి మాకు దక్కేటట్టు చెయ్యండి,\"\n\nఅన్నాడు చిన్నవాడు.\n\nఈ కొరిక విని మునరివాడు అనంత్ర్యా\nపడ్డట్టుగా ముఖం చిట్టించి, \"పెద్ద కొరిక\nరోపపు. అది తీరాలంటే, నేను మూడు\nపసులు చెబుతాను, ఆ మూడూ నుపు\nచెయ్యాలి,\" అన్నాడు.\n\n\"చెప్పండి,\" అన్నాడు చిన్నవాడు.\n\n\"అకనిపించె ఎత్తయిన పర్వతం మీద\nఒక అడ దుప్పి ఉన్నది. దాని పక్కల\n\nమచ్చలుంటాయి, దాని కాణ్లు చుప్పల్లాగా\nఉంటాయి. దాని కొమ్ములు అద్భుతమైనది.\nఅది వాయువేగంతో పరిగత్తుతుంది. దానిని\nపట్టుకురాపటం నీ మొదటిపని, ఈ సమీపం\nలోనే ఆగాధమైన సరస్వున్నది. అందులో\nఅకువచ్చని రంగుగల బాతున్నది. దాని\nమెడ పసుపు పచ్చగా ఉంటుంది. దానిని\nతీసుకురాపటం నీ రెండపపని. కొండల\nమధ్య కొనేది అదుగున ఒక తెల్ల చేప\nఉన్నది. దాని పాటు తెలుపు, మొచ్చలు\nఎదుపు, తోక వెండిరంగుగా ఉంటుంది.\nఅ చేపసు తీసుకురాపటం నీ మూడోపని,\"\nఅన్నాడు మునరివాడు.\n\nచిన్నవాడు అప్పుడే బయలుదేని ఉప్పు కొనసాయి. పర్వత నిధిరాస వాడికాదు, ఉప్పు పెద్ద పెద్ద కొడ్డు లతో కనిపించింది. వాడు దాని కొనసాయి. గెల్లాడు. ఆది వాడికిన్ను పదింతలు వేగంతో పరిగెత్తి కౌండలన్నె తిప్పిసాగింది.\n\n\"నా వెంట ఒక మంది జాగిలం ఉంటే ఎంత బాగుండేది!\" అని వాడు అనుకున్నాడు. ఆ కేసంలోనే ఒక జాగిలం పర వేగంతో దుప్పికేసి దూసి, దాన్ని పడవేసింది. చిన్నవాడు ఉప్పుని చిక్కించుకుని, దాన్ని భుజాన వేసుకుని సరస్సుకు బయలు దేరాడు. జాగిలం ఎటో వెళ్ళిపోయింది.\n\nతనకు సగం రొట్టె ఇచ్చాడన్ను కృతణ్ణ తలో మాలకాకి ఆ జాగిలాన్ని వాడికి సహాయం పంపించింది.\n\nచిన్నవాడు సరస్సు పద్దకు వచ్చేసరికి ఆకుపచ్చ బాతు ఆకాశంలో విగువుతూ కనిపించింది. ఆది తనకు చిక్కడ మెలాగా\n\nఅని వాడు అనుకునెటంతలో మాలకాకి స్వయంగా వచ్చి బాతును పట్టుకుని తెచ్చి చిన్నవాడి కాళ్ల పద్ద పడవేసి తన దానని తాను వెళ్ళిపోయింది.\n\nఇదెధంగా వాడు ఎక్రముప్పల చేసుకు పట్టుకోవడానికి ఎక్కడినుంచె ఒక నీటి చిర్లీ వచ్చి సహాయం చేసింది.\n\nఈ దేశంగా కాపు చిన్నకొడుకు ముసలి వాడు చెప్పిన మూడు పనులూ పూర్తి చేసి, ముసలివాడి మెప్పు పొంచాడు.\n\n\"వాయా, నేపు కేపలం నీ మంచి తనంతోనే తలపెట్టిన కార్యం సాధించావు. నీ అన్నకు మాటూలు మనిసిని చేస్తాము. నీ చెల్లెల్చి మాయం చేసి తెచ్చినది నేనే. ఆమెనుకూడా నీకు అప్పగిప్తాము,\" అంటూ ముసలివాడు, కాపు పెద్దకొడుకునూ, కూతులిని చిన్నవాడి ముందుంచాడు.\n\nచిన్నవాడు వాళ్ళిద్దరిని వెంట బెట్టుకుని ఇంటికిపోయి నుభంగా ఉన్నాడు.\n\nసుక్రుడు భృగుపంచంలో పుట్టినవాడు, విద్యాపంచుడు, తపక్కాలి, ఆయనను జైత్యులూ, దానవులూ తమ గుడువుగా పెట్టుకున్నారు. పృష్ఠవద్యుతనే దానవేళ్ళ కుడి నగరంలో సుక్రాచార్యుడు తసు నూరై ఆయిన దేవయానితో నివాసం చేస్తూండేవాడు. తమచు దేవదానవులకు యుద్ధాలు బరిగేది. ఆ యుద్ధాలలో చని పొయిన దానవులను సుక్రాచార్యుడు బితి కిస్తూ ఉండేవాడు. ఎమంతే, ఆయన పద్ధ మృతసంజీవని అనే చుంత్రం ఉండేది. ఆది చద్చినవారిని బలికిస్తుంది.\n\nదేవతలకు గుడువు బృహాస్పతి. ఆయనకు మృతసంజీవని తెరియదు. అందు చేత చద్చిపొయిన దేవతలు బలికే అపకాశం లేకపోయిది. ఇది దేవతలకు పెద్ద సమస్య ఆయిపొయింది. వారు అలోచించి ఒక ఉపాయం చేశాడు. బృహాస్పతి నోడు\n\nక్రిన కచుడితే,\" బాబూ, దివ్స వెళ్లి శుక్రా చార్యుడికి శిక్షతత్వంచేసి ఎలాగైనా మృత సంజీవని విచ్చు సాధించుకు రా. సుక్రుడికి చినదు విధేయతలతో సుక్రుపచేసి ఆయన సను మెప్పించు. అధున కుమార్తె దేవ యానిగినూడా ని సెప్టేస్టే మెచ్చించు. లేశపొతే కార్యభంగం కలగగలదు,\" అని చెప్పాడు. కచుడు అందుకు సమ్మీతించి పృష్ఠవద్యుతి నగరం చెళ్ళాడు. సుక్రా చార్యుణ్ణ చూసి, చినదుంతో సమన్నిరించి, తాను బృహాస్పతి కుమార్షనుని, ఆయన పద్ధ శిక్షతత్వం చేయవచ్చానని చెప్పుకున్నాడు. దేవతల గుడువుయొక్క కొడుకు తనను గుడువుగా ఎన్నుకున్నందుకు సుక్రుడు చాలా సంతోషించాడు. కచుడు సుక్రాచార్యుడి అంటు ఉంది తన గుడువు, ఆయన కుమార్తె దేవయానికూడా మెచ్చుకునే విభలగా సేవలు చేశాడు.\n\nఒకనాడు కచుకు తగ గురువుగారి\nమాముదెనుపులను మొపచానికి ఆరాశ్యా\nనిక రీసుకుప్పాం, కొంతసిపు సమీధలు\nవిరి, ఆలనిజాయి ఒక మర్రిచెట్టు నీచను\nకూడున్నాడు. అప్పుడు గెంచడు చానవులు\nఅముగా చచ్చి, కచున్ని చూసి, \"ఎవరు\nనీపు?\" అని అడిగాడు.\n\n\"నేను బృహాస్పతి కౌడుకును. కృతా\nచార్యాలచారి పద్ధ తమ్ముడుగా ఉంటు\nన్నాను,\" అని కచుడు వారితో ఆన్నాడు.\n\nఆ మాట దిని చానవులకు మండి\nప్రాయింది. \"చీడు మన గురువు వడ్డ మృత\nసంజీవని సంపాదించాలని చచ్చి ఉంటాడు,\"\n\nఆనుకుని, కచున్న చంద్రి, ఆర్థిక శరీరాన్ని\nతున్నకలుచేని తెదేళ్ళపుచేని తమ చారిత్ర\nతాము చెల్పుపాయాడు.\n\nసాడుంకాలముయింది. మాముదేను\nవులు ఆలవాటు చొప్పుని ఉండికి తిరిగి\nవచ్చాయి. కచుడి బాపలేదు. ఆతనిమైన\nఆప్పటికే చారా చ్యాప్టించి చెందుకున్న\nదేవయాని తండ్రి చద్దకు వెళ్ళు. \"నాన్నా,\nఆన్రిమోతాలపేరే చాటా కచుదింక\nఅందుకి రాలేదు. ఏ మృగం చాతీచ్ఛాడే,\nరాకనులపాల చక్కడే?\" అని పెద్దగా\nశోకాలు చెట్టింది.\n\nమృతుడు దిశదృష్టిచేత కచుడి చాన్న\nతెలుసుకుని మృతసంజీవని ప్రభాగించాడు.\nచెందునే కచుడు అర్హికి, తెదేళ్ళ పాట్లలు\nచీల్చుకుని బయటికి చచ్చి ఇల్లో చేరు\nకున్నాడు. ఆతన్రీ చూసి దేవయాని, ఇంత\nఆలస్యముయించేమని అడిగింది. కచుడు\nఆరాభ్యంచో తనను చానవులు చంపగా,\nమృతసంజీవని ప్రభావంతో అర్హిక చచ్చా\nసని చెప్పాడు.\n\nకొంతకాలం గడిచింది. ఒకనాడు\nదేవయాని కచున్ని పూలుకోసి తెమ్మని\nఅడవికి చంపింది. ఆక్కడ చానవులు\nతలస్తపడి కచున్ని మళ్ళీ చంద్రి, చూర్టం\n\nచేసు, సముద్రంలో కలిపేచారు. ఈసారి కూడా దేవయాని అతన్ని తండ్రి ద్వారా బతికించుకున్నది.\n\nఅయినా దానపులు కచుదిదైన చగ బట్టారు. అతను పూల కోసం అచదికి పచ్చి మూడేమారు. తమకు బెరికినప్పుడు, వాడు అతన్ని చంది, కాల్చి బూడిద చేసు ఆ బూడిదను మచ్చంలో కలిపి తెచ్చి, పురాచార్యది చేత లాగించారు.\n\nకచుడు ఎంతకూ ఇంచికి తెరిగి రాక పాయేసరికి, చుళ్ళి దానపులు అతన్ని చంది ఉంటూరని గ్రహించి దేవయాని పెడ్డ చెట్టుసు కోశాలు ప్రారంభించింది.\n\nశుక్రుడు కూతురిలే, \"ఇక నీఫు కచుడి కోసం చివారించకు. చానపులు చాడిమీద పగ బట్టారు. తమ కోసం ఉపయోగపడే మ్యుతసంజపవనిలే వాడు బతకటం నూడు అనలు సహించలేరు. ఆందుకే వాళ్లి మళ్ళీ చుళ్ళి చంపుతున్నారు. చారికి మంచి లోకాలు కలుగుగాక!\" అవ్వారు.\n\nకచుడు ఇతికి తీరాలని దేవయాని మంకు పట్టుపట్టింది. అతను ఒక్క కణం కమించకపొతే తప ప్రాణం కొట్టుకు పోతుంచని, అతన్ని బతికించకపొతే లాను తిండిమాని చచ్చిపోతాసనీ తండ్రిని దెదీరించింది.\n\n\"ని మార్గత్వమే నిది! నేను వాళ్లి ఏన్నిసాడ్డు బలికించినా చానవులు వాళ్లు చెంపె తీరుతాడు. ఇచ్చు చాల్సుల్యం కాద్ది నేను వాళ్ళము కోప్పడలెనైలిని!\" ఆంటూ సుక్రుడు మృతసంబీచని ప్రయోగించాడు.\n\nదాని ప్రభావంచేత కచుడికి ప్రాణాలు తిరిగి చచ్చాయి. అతను సుక్రాచార్యది పాట్టలోనుంది, \"అయ్యా, నేను మీ పాట్టలో ఉన్నాను. బయటికి చస్తే మీకు ఆపాయం, ఇప్పుడేది దాం?\" అని కెకపెళ్లాడు.\n\n\"నా పాట్ట చిర్చిగాని బయటికి రాలెపు. పాట్ట చిల్పుకుని నిపు బయటికి చస్తే నేను చావక తప్పదు. నిపు చస్తే బెచయానికి\n\nఎంత బాధే నేను చచ్చినా చానికి అంతే చాధ. అందుచేత నిక్క మృతసంబీచని ఉపదేశాస్త్రాసు. చాని ప్రభావంతో నన్ను బలికించు,\" ఆన్నాడు సుక్రాచార్యుడు.\n\nకచుడు మృతసంబీచని ఉపదేశం సాంది సుక్రాచార్యది పాట్ట చిల్పుకుని బయటికి చచ్చి తగిగి ఆయనను బలికించాడు. ఇది బర్గాక సుక్రాచార్యుడు మచ్చు నిషేధం బిక నియమంగా ప్రకటించాడు. మచ్చుపాసం బ్రహ్మాహత్యతే సమాసమస్య నియమాన్ని మునులూ, దేవతలూకూడా అంగీకరించాలని ఆయన కోరాడు.\n\nమొత్తమీద కచుడు చచ్చినపని అయి పాయింది. అతను మరికొంతకాలం ఉంది స్వస్థశిలానికి ప్రయాణం కట్టాడు. అచ్చుడు బేపయాని అతనితే, \"నా మనసంలా ని మీదనే పెట్టుకుని ఉన్నాను. నిన్ను చానవులు ఉంటినప్పుడల్లా బలికించు సున్నాను. అందుచేత నిపు నన్ను తప్పక పెళ్లిచెనుకే,\" అన్నది.\n\n\"అయ్యా, నిపు గుడ చూస్తింది. తెలుస్తుచు లాటిచానింది. ఇలా చాల్సాడరాదు,\" ఆన్నాడు కచుడు. బేపయానికి మందిపాలు, \"నా తండ్రి నిరిచ్చిన సంబీచనిమంత్రం నిక్క పలించకుండుగాక!\" అని శచితంది.\n\n\n\n\"మిట్టి మడుగులో దిగాద. వారు జలక్రిడ లాఠి గట్టుమీదికి పచ్చేలోపల గారికి ఐట్టులన్ను కలిసిపాయాయి. ఒకంకస్సె ఒకరు ముందుగా ఐట్టులను కట్టుకోవాలని పాటిలు పడటంలో శర్మీష్ట దేవయాని చిరె కట్టేనుకున్నది. దేవయానికి శర్మీష్ట చిరె మిగిలింది.\n\n\"ఓని రాకసి! నేను బ్రాహ్మణ శ్రీని, మీ గుయపుగారి కుమార్తెను, నీ చిరె నెనెలా కట్టుకుంటాను? నా చిరె నీవెందుకు కట్టాపు?\" అని దేవయాని శర్మీష్టపై పోట్లా కుకు వచ్చింది.\n\n\"ఓని విచ్చగల్గే! మీ తండ్రి మా తండ్రి ఇచ్చినది పుచ్చుకుని బతుకుతున్నాడు. దీనికి ఇంత గర్వమా? నా చిరె నీవెందుకు కట్టుకోపు?\" అంటూ శర్మీష్ట దేవయానిని సమీపంలో ఉండే బావిలోకి తేసి తన చెరి కల్గెలతే సహా ఇంటికి వెళ్ళిపోయింది.\n\nశర్మీష్ట అనుకున్నట్టు దేవయాని బావిలో పడి దాపలెదు. ఆ సమయంలోనె చంద్ర పంశచ్ఛ రాజ్యిన యాత్రి వేటకై ఆ ప్రాంత లకు పచ్చి, దాహం కాపటంచేత నిజికోపం బాది చద్దకు వెళ్ళి లోపలికి చూసినరికి ఆయనకు దేవయాని కనబడింది. ఆయన అమె కుడిచేతిని తన కుడిచేత ఐట్టి పైకి లాగి, వెళ్ళిపట్టిని చెప్పి తన సగరానికి\n\n\"నిన్ను బ్రాహ్మణుడైవడూ పెంప్పాడ కుండుగాక!\" అని కచుడు దేవయానికి ఎడుట కాపం ఇచ్చి స్వర్గానికి తిరిగి వెళ్లాడు. అతను మృతసంజీవని విచ్యను దేవతలకు చెప్పాడు. ఆదిమొదలు దేవతలు కూడా తమలో చచ్చినవారిని బతికించు కుంటూ వచ్చాడు.\n\nవ్యక్తపర్యాదికి శర్మీష్ట అని ఒక కూతు దున్నది. అమె వెయ్యిమంది చెరికలైనూ, దేవయానికి పెంటబెట్టుకుని ఒకనాడు చన చిహ్నానికి బయలుదేరింది. అత్మ దాదు ఒక మడుగులో స్పాసం చెయ్యాలను కున్నాడు. తమ తమ చిరెలను విచ్చి గట్టున\n\nవెళ్ళిపాయాడు. అంతలోనే ఘార్షిక అనే పరిచారిక అటుగా పచ్చింది. దేవయాని దానితో జరిగిన సంగతంలా చెప్పి. \"నిపు మా వాళ్ళతో నెనిక్కడ ఉన్నానని, నెనా వ్యడపర్పుడి నగరంలో అడుగు చెట్టసని చెప్పు.\" అని పంచింది.\n\nత్వరలోనే శుక్రుడు అదుర్తాగా తన మార్తె ఉన్నచోటికి చెప్పి, \"అమ్మా, నిపు శర్మాస్తమ విమన్నా వేమిట? ఉట్టి వుణ్ణానికి నికింత ఘారం ఎందుకు చెస్తుంది?\" అని అదిగాడు.\n\n\"నాన్నా, శర్మాస్తమ నన్ను విచ్చగాధి కూరుకుని నిందించిరిది. ఆ ఘాట నిజమైతే నెనిప్పుడే వెల్లి దాని కాళ్ళు పట్టుకుంటాను,\" అన్నది దేవయాని.\n\n\"అమ్మా, నిపు ఎపిక కూరుకుతో లోక మంతా ఎదుగు. వ్యవహర్షణతో ఎదుగు. కాని మనకు గ్రేథం తగడు. శర్మాస్తా రాజు కూడుఁడు, పైచెడ్చు ఆఖానుచాలు. దాని ఘాటలు పట్టించుకోక నా దెంట రా, పోచాం,\" అని శుక్రాచార్యుడు ఉన్నాడు.\n\n\"చి. చి! నెనంపు అంత తేరిక భావం గల దాని దగ్గిర ఉండటంకన్న చాపటం మేలు. నెను ఘాతం ఆ నగరానికి రాను. ఇంకెక్కడికైనా పాలాను,\" అన్నది దేవయాని.\n\n\"తర్లీ, నాకు నివృత్ప అంటేవడున్నాడు? పొతే ఇద్దరమూ కలిసి పొదాం పడ,\" అని సుక్రుడన్నాడు.\n\nఈలోపగా పృష్ఠచర్యా 8 జరిగినడంతా తెలిసింది. అయిన స్వయంగా తండ్రి కూతుల్లున్న చోటి చెప్పి, \"మిరిద్దరూ ఈ ఆడవిలో ఉన్నారేమిట? చూటానికి పొదాం పడంది,\" అన్నాడు.\n\nఅదునతో సుక్రుడు, \"రావా, మిరాకిన చర్యలు నాకేమి సచ్చలెడు నా సమ్ములైన కచుణ్ణ నీ మనుషులు చంపారు. ఇప్పుడు నీ కూతుఁ శర్మిష్ఠ నా కూతురిని లాభిలో రోజు వెల్లిపాయింది. నేను మీకు ఏంత\n\nమంచి చేనినా మీపల్ల నాకు కదే కలుగు తున్నది,\" అన్నాడు.\n\nపృష్ఠచర్యా మాటకు చాలా నెచ్చు కుని, \"అయ్యా, మీకు మాట ప్రాంచారనం చేశారు. మేమూ, మా రండచలా, సమస్యా మీది కావా? మమ్ము అను గ్రహంచంది,\" అన్నాడు.\n\n\"నామాట ఏమైనా, నా కూతురిని సమా ధానవరుఁడు,\" అన్నాడు శుక్రాచార్యుడు.\n\n\"ఆమ్మా, నీకం కావాలో చెప్పు ని యాప్తం చెప్పినట్లు చెస్తాను. చూ మీద ఆగ్రహంచకు,\" అని పృష్ఠచర్యుడు దేవ యాగిని ఐతిచాలుకున్నాడు.\n\n\"సేడు పెళ్లి పెనుకుని కాపరానికి వెళ్ళే\nటప్పుడు నా పెంచు వెయ్యిమంది దాసిలలో\nఒకపైగా సర్మాష్టము పంపండి. ఇదే నా\nకోరిక,\" ఆస్పటి దేవయాని.\n\nవృషపద్వుడు అప్పుడకప్పుడే సర్మాష్టము ఆక్రమిక పరిమితి అమెకు దేవయాని గొంకను తెరిచాడు. సర్మాష్టి అంతా దిని, \"దేవయాని, నిపు కాపురానికి వెళ్లేటప్పుడు నా వెయ్యిమంది దాసిలతే పెనుకూడా పచ్చి నీకు సేవచెస్తాను,\" ఆస్పటి.\n\nదేవయాని ఎత్తి పొడుపుగా, \"మాత్రము చిన్నగాధికారణం దానిగా ఉండగలవా?\" అని అడిగించి.\n\nఈ మాట సూలంలాగా తగిలిపట్టిక సర్మాష్టమ చానప్పుల పేమిఠికి సహాంచి ఉండు కున్నది. దేవయాని వృషపద్వుడి పురానికి లెరిగి చచ్చె సర్మాష్టచెత పరిచర్యలు చెయ్యించుకో నారంభించింది.\n\nఒకనాడు దేవయాని, సర్మాష్టా, వెయ్యిమంది దాసిలలో, మరిచెయ్యిమంది పరిశీలిస్తాయి. మరిచెయ్యిమంది పరిశీలిస్తాయి. దేవయాని ఒక పెలుగుచూచిని రెండుపెలమందిచేశా పరిచర్యలు చెయ్యించుకుంటూండగా మళ్ళీ యాయాలి. ఆక్రమిక పచ్చాడు. చుక్కలలో చంద్రుల లాగా ప్రకాశిస్తున్న దేవయానిని, సర్మాష్టము\n\nచూ, \"మరెపద?\" అని అదిగాడు.\nదేవయాని అయునం తాను దానని నుం\nమైన శుక్రాచార్యుల కుమార్తెనని, శర్మా\nదానన రాత్రిన చూడవచ్చుటి కూరురని,\nఒకనాచామె తనను బాధిలో తెయటం\nమూలాన తన సిద్ధుడు చేసి అయిందని\nచెప్పి, \"రాజా, అనాడు బాధిలోనుంచి నన్ను\nప్రేక్ష లాగబానికి నా చెయ్యి పట్టుకున్నాపు.\nఅదే మన పాఠిగ్రహించి, నేను నిన్నుతప్పి\nచురౌకరిని పెళ్ళాడటం భావ్యంకాదు.\nఅందుబాటే నన్ను పెళ్ళాడు,\" అన్నది.\n\nయయాతి ఆమెలో, \"నేను క్ష్రాయనణ.\nననుముది కొడుకెను. కిత్రయాడు\n\nత్రాహ్మాల కన్యను చివాహమాచదానికి\nధర్మం ఒప్పుడు,\" అన్నాడు.\n\n\"చూ నాన్నకు భర్మాన్ని శాస్త్రంచే శక్తి\nఉన్నది. మన ఇద్దరి దివాహమూ స్వరము\nమైనదని అయన చేతనే ఒప్పిస్తాను,\"\nఅంటూ ఒక పరిమాణము పరిమితుళ్ళం\nపరిమితించింది.\n\nశుక్రము వచ్చి దేవయాని చెప్పినదంతా\nదిని యయాతిలో, \"నిపు శాస్త్రాయను\nతప్పక పెళ్ళాడవచ్చు. అందుబాటు నకీమీ\nదేశం రాకుండా నేను చరం ఇచ్చేశాను.\nదేవయాని దెంట ఈ రెండుదెల దాననము\nతీసుకుపా. ఈ శర్మాష్ట్రము నీవు అన్న పస్తాడు\n\nలన్నీ ఎర్పాటు చెప్పుగాని, అంతరువంటి\nదీనితో పిలిటిస్టంపుడూ పెట్టుకోకు,\nఇది నా ఆట్ల,\" అన్నాడు.\n\nదుయాతి దేవయానిని పెళ్ళాడి, మాము\nగాపు, ఇతర దానపులా ఇచ్చిసి కానుక\nలన్నీ చుచ్చుకుని, భార్యతోనూ, శర్మా\nతోనూ, తెండుదేవమంది పరిచారికతోనూ\nతన చూడానికి చెళ్ళిపోయాడు. అయన దేవ\nయానికి ఒక ఇల్లు కట్టించి, ఆమె కోరికపై\nశర్మాపకు మరొక ఇల్లు ఆకేకపనం చెంత\nకట్టించాడు. కాలభ్రమాస దేవయాని\nయయాతికి యదుచ్ఛు, తుర్వముడూ అనే\nకొడుకులను కన్నది.\n\nఈలోపల శర్మాపకు తన ఒంటరి జీవితం\nతలుచుకుని కుమిరిపాయింది. దేవయాని\nపరిమితినట్టెలానుకూడా యయాతెని చరిత్ర\nభాగికి నిశ్చయించింది. ఒకవాడు యయాతి\nఆకేకపనంలో ఒంటరిగా తిరుగుతూండగా\nశర్మాపకు అయన వద్దకు పొయి తన మనసులో\nచూట చెప్పింది. యయాతి శుక్రాచార్యాల\nఆట్ల మీరటానికి భయపదికూడా శర్మాపకు\nకోరిక తోపెయ్యలేక ఆమెను రహస్యంగా\nపెళ్లిదాడు. వారికి ద్రుమ్ముడు, అనుడు,\nవూడుకు అని ముగ్గుడు కొడుకులు వుట్టాడు.\nశర్మాపకు కొడుకులు కలిగారని తెలిని\nదేవయాని ఆమెను, \"కన్యావుగదా నీక\"\n\nపిల్లలు పిలి పుట్టాడ?\" అని అడిగింది. శర్మాష్ట్ర సిగ్గు పడుతూ, \"ఒక బుద్ధి అనుగ్రహంపల్ల కరిగాడ,\" అని చెప్పింది. కాని శర్మాష్ట్ర కస్టపిల్లలలో తన భర్త ఆయిన యాత్రా పొలిక బుంబటం గమనించి, నిజం లెబుతుంది, భర్తతో జోట్లాది, ఆమె తన తండ్రి ఆయిన స్వామిచాయ్యాడి పదకు బయలుచేసింది.\n\nయాత్రా భయపడుతూ ఆమె వసకనె బయలుదేరాడు.\n\nదేవయాని చెప్పినది అంటా చిని స్వకారముడు యాత్రాపై మందిపడి ముని చితిదికమ్మిని సంచాడు. యాత్రా అయన కాళ్ళమై పది, \"నేను దేవయానికి అంకా ఏంతో కాలం సుపరిపదాలను కున్నాను. దయపంచి సాపం ఉపనంచు సంబంధి,\" అని వేడుకున్నాడు.\n\n\"నా అంటం తగిలే తీరుతుంది. కాని విచారితే యాత్రా నీ వార్తక్యం తీరు కుంటే నీకు యవ్వసం పచ్చిసి ఆనుగ్రహమ్మాన్నాడు,\" అన్నాడు కుట్రకుడు.\n\nయాత్రా దేవయానికి ఇట్ల కొడుకు నూ, శర్మాష్ట్రకు ముగ్గుడు కొడుకులనూ కన్నాడు. అందుచేత అయన వారిని ఒక్కెక్కరని పిలిచి, \"నా చార్యక్యం తీరుకుని నీ చూపనం నా ఇచ్చు.\" అని అడిగాడు. అందుకు దేవయాని కొడుకులు సమ్మతించలెదు, శర్మాష్ట్ర కొడుకులలో కూడా పెద్దవాళ్ళిద్దరూ సమ్మతించలెదు, ఆఖను చాడు పూరుపు మాత్రం సమ్మతించాడు.\n\nపూరుధి యోవనంతో యాత్రా దాలా కాలం భోగాలన్నీ అనుభవించి, చివరకు వారి చూపనం వారికి తగిగి ఇచ్చూ, తన రాజ్యం వారికి ఒక్కడికే ఇచ్చి చినిపాయాడు.\n\nదేవయాని ఎన్ని అవసరం పదినా, చివరకు యాత్రాకి వారనుడు శర్మాష్ట్ర కొడుకే అయాడు.\n\nమన పూర్వీకులు ఉత్తర ధృవ్యప్రాంతంలో ఉండేవారట. ఆక్కడ ఉత్తరాయనం ఆదు నెలలూ పగలు. దకిణాయనం ఆప నెలలూ రాత్రి, ఆ దీర్ఘచ్ఛాత్రి. ఆ దీర్ఘచ్ఛాత్రిలో ఆక్కడిచారు. దీపాల సహయం లేకుండా ఏ పని చేసుకోలెదు. దీర్ఘచ్ఛాత్రి ఆరంభమై దీపాల పండుగ ఆనీ, కార్తిక దీపాలు చెప్పేదికూడా ఆక్కడి నిర్వచాయమైని కొందరంటారు.\n\nచనిపొయినవారు సరకంగుండా వితృలో కాదికి పొశారట. సరకం ఆంధ్రశారమయంగా ఉంటుంది గనక చారిక దారి కనివించడానికి, వితృలో కార్యపరి అయిన యమున్న ఆరాధించడానికి మనం దీపాల చేసుకుంటారుని కొందరి సమ్మేళం.\n\nరాష్ట్రీయ స్వామి అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు అర్హుడు\n\nరోకంబరుడైన నరణానున్న జయించవాలి. శ్రీ శృణుడు సత్యభామా సమేతుడై మిచ్చాలి. నరకుడి వెబ్బుక శృణుడు మార్చడింది. నత్యభామ ధర్మమా అందుకు నరకున్న చంద్ర, భూమిని నిష్ణుంటకం చేశాడు. ఉరనుడు చద్యసనాడు నరక చుక్తుర్తి, మర్చాడు దిపాటి ఆమావాన్య, ఈ రెండూ మనకు చందుగలు.\n\nశ్రీముకు 38 నుండప్పరాలు పూర్వం చిక్కడ శకం ఆరంభమయింది. గుజరాతీలు, మార్చడిలూ, మరికొందరు ఆ శకాన్నె చాడుతున్నారు. చిక్కడ సంచిత్వరం దిపాటితాడో.\n\nమనకు దీపాపిలో చరిత్రాలం అరంభమవుతుంది. మనుషులకూ, పంటలకూ ఆవారోగ్య కరమైన క్రమికల కాదులు విచ్చించిస్తాయి. మనం దీపాపినాడు కాల్చే బాహాసంచా ఈ క్రమికటికాలపు నాకనం చేసే క్తిగలది. ఎందుకంటే విదిలో గంధకం ఉంటూంది. గంధకం కాలినప్పుడు వెలువడి పాటులు గారిలోని రోగకాలపు నిర్మూలస్తాయి.\n\nఉపాపి పంచగ మిన్నెలకూ, పెద్దలకూ ఆనందాన్ని చేసుకుటుంది. విల్లలు తలపట్టు పొముకుంటాడు. కొత్త బట్టలు కట్టుకుంటాడు. ఆప్పచ్చులు తించాడు. ఉపాపిలకూ కాల్చు\n\nచేతగాని అత్మహత్య\n\nబొమ్మ చెప్పింది—తనఁ జన్మలో జుద్ది చాడు. ఇంకో జన్మ ఎత్తారి, ఇంకో జన్మ ఎత్తాలంటే ముందు చావారి. అందుచేత గుండుధిమన్న చాపు కొసం ఎదురు చూడ సొగాడు. అది ఎప్పుడు వస్తుందో, ఎలా వస్తుందో, అది మాత్రం వాడికి తెలీదు.\n\nఒకవాడు వాడు కట్టులకొసం దారి పక్కనున్న చెట్టు ఒకటి ఎక్కి, మంచి కొమ్మ ఒకటి చూసుకున్నాడు. దానిని కొట్టాలంటే నిలబడడానికి వీలయిన చోటేది వాడికి కనిపించలేదు. అందుచేత వాడు ఆ కొమ్మమీదనే ఎక్కి దాన్ని కొట్టవారం థించాడు. ఆ సమయంలో దారి వెంబడి వెళ్ళే ఒక ముసలివాడు గుండు ధీమన్నసు చూడు, \"ఆదేం పనిరా, అద్బీ! కిందపడి పౌతాఫు!\" అని హాస్పరించాడు.\n\n\"నాకు చెట్టక్కటం దాత కాదను కున్నావ?\" కొమ్మల కొట్టటం చాత కాదను\n\nకున్నావా? పడిపోతానని చెప్పటానికి నీకేమన్నాదివ్యధచ్ఛటి ఉన్నదా? పదవయ్యా, పడ!\" అంటూ ముసలివాణ్టి కొప్పది, గుండుధిమన్న కొమ్మను కొట్ట సొగాడు.\n\nకొద్ది సేవల్లోనే కొమ్మ చిరగిపడింది. దానికొపాటు ధీమన్న కూడా వడ్డాడు. ఆయుతే అదృష్టవశాత్తూ కొమ్మ ఒక్కసారిగా చిరగిపడక నెంపాదిగా ఒడగటంపల్ల గుండు ధీమన్నకు బెబ్బలెమీ తగలలేదు.\n\nకాని వాడికి ముసలివాడి మీద మాత్రం గురి కుదిరింది. ఆ ముసలివాడు మంచి జ్ఞాని ఆయుఁండారి; అందుకే జరగ బోయేది అంత సరిగాచెప్పాడు! గుండు ధీమన్న పరిగెత్తుకుంటూ వెళ్ళి ముసలాయనను కలుసుకునీ, \"అయ్యా, నన్ను మన్నించండి, మీరు త్రికాల వేదులస్పది తెలియుక, నేటికి వచ్చినట్టు చూట్లాడి, మీకు అపచారం చేశాను. మీరన్నట్టుగానే నేను\n\nకిందపడి పొయాను,\" అన్నాడు, ఆయన\nముందు సొస్టాంగపడి.\n\n\"నేను చిన్నపం ఏమీ చెప్పలేదులే,\nనాడునా. లే, లే!\" అంటూ మునరివాడు\nగుండుధిమన్నను లేవదీయ లోయాడు.\n\n\"మీకు సమస్యా లెలుసు! నెనెప్పుడు\nచచ్చిపొలానే చెప్పిస్తా దాశా నేను మీ కాళ్ళు\nవిశవను!\" అన్నాడు గుండుధిమన్న.\n\nవాడు జుద్దిలేని వాడని మునరివాడు\nగ్రహించి, వాడితో, \"నాడునా, నీ అయున్ను\nతిరిపొగానే చచ్చిపొలాపు,\" అన్నాడు.\n\n\"అయున్ను ఎప్పుడికి తిరిపొతుంది?\" అని గుండుధిమన్న మళ్ళీ ఆదిగాడు.\n\n\"నితల వెంట్రుకలన్నె తెల్లబడిపొయాక\nఅయున్ను తిరిపొతుంది,\" అన్నాడు\nమునరివాడు.\n\n\"తల వెంట్రుకల తెల్లబడి చెలాగ?\" అని మళ్ళీ ఆదిగాడు గుండుధిమన్న.\n\nఈ వైర్ణాల్యి చదివించుకుంచాడును\nకుని మునరివాడు, \"అదైత్ భాగ్యం?\nపాద్యన్నెలేచి మంచి గేదె పెరుగు వేసుకుని\nఆన్నంలెని, ఆ చెయ్యి కడుక్కెక్కుండా\nజుట్టుకు రాచుకో. తరవాత నికు మూడు\nత్రేపులు పస్తాయి. మూడో త్రేపుకు ప్రాణం\nపొతుంది,\" అన్నాడు మునరివాడు.\n\nగుండుధిమన్న ఈ సలహాలే పూర్తిగా\nతృప్తిపడి, మునరివాడి కాళ్ళు చదివాడు.\nవాడు తాను కొట్టిస కొమ్మును సరికి కల్పె\nపెళ్ళు వేసుకుని, చాటితో అంచికి చెళ్ళి\nబామ్మతో \"బామ్మా, రేపు పాద్రున నాకు\nగట్టి గేదె పెరుగు వేసి ఆన్నం చెట్టాలి,\"\nఅన్నాడు. తెండి విషయంలో రుచి ఏమిదా\nమనపడికి తెరిగిచెచ్చింది గదా అనుకుని\nబామ్మ సంతోషించింది. ఆదిత గుండు\nధిమన్న కౌసం మరింత జాన్తిగా పెరుగు\nలేదుచెట్టింది.\n\nమర్నాడు లెస్తూనె గుండుధిమన్న తాను\nచాపటోతున్నందుకు సంతోషించాడు. తాను\n\nపొయాక తనను పాలెయ్యటం బామ్మకు లెనిపాని యాతన. అందుకని వాడు ఊరి బయలకి పోయు ఒక చేట లోతైన గుంట తద్వి పెట్టుకుని ఇంచికి తిరిగివచ్చాడు.\n\nచామ్మ వాడికి గట్టి పెడుగు వెని అన్నం పెట్టింది. మునలాయన చెప్పిన ప్రకారం వాడు పెరుగన్నంతినేని తన ఏంగిరిచేతిని తలకు దుద్రుకున్నాడు. వెంట్రుకలకు పెరుగు అంటుకున్నది. అద్దంలో చూసు కుంటే వాడికి తన వెంట్రుకలు అక్కడక్కరా తెల్లగా ఉండటం కనిపించింది.\n\n\"జట్టు తెల్లగా అయింది. ఇక ఆయుస్సు చెర్లి పొయిసనైట్టే!\" అనుకున్నాడు గుండు భిమస్సు. అంతలోనే వాడికొక తేల్పుపచ్చింది. \"ఒక ప్రాణం పానే పొయింది. ఇంక రెండు ప్రాణాలు పొవారి,\" అనుకుంటూ వాడు ఊరి బయట తాను తద్వి ఉంచు కున్న గుంట వద్దకు చరిత్రగతాడు. వాడికి దారిలో రెండవ తేల్పు, గుంట వద్దకు చేరాక మూడవ తేల్పు చచ్చాయి.\n\n\"ఇచ్చడు నేను పూర్తిగా చచ్చి పొయాను,\" అనుకుంటూ గుండుచీమన్న గుంటలో చూసి గుంటను పూడ్పుకోసాగాడు. మట్టి మెడదాకా పచ్చేసరకి ఇక వాడి చేతులు పని చెయ్యలేదు. ఏం చెయ్యాలో\n\nతోడక వాడు తల మాత్రం కనపడుతూ గుంటలో ఉండిపొగా, ఒక కుక్క అటుగా వెళుతూ, వాడి తలకు రాచిన పెరుగు వాసన పట్టి తేక ఆదించుకుంటూ వాడి దగ్గరకు చచ్చి, వాడి తలకు రాచిన పెరుగంతా స్వభంగా నాకేసి, వెళ్ళిపొయింది.\n\nఅంతలో ఆ దారినే ఒక పావుకార గుర్రం మీద చచ్చాడు. నేల మీద ఉత్తమని తల చూసి అయిన మొదట్లో, అది బతికిపిన్న వాడి తల అనుకోలేదు. కాని సహయం కోసం ఏడుకుచూస్తున్న భిమస్సు అయినను చూసి, గుంటపూడ్చమని కళ్ళతో ఆధినయం చేసి చెప్పాడు.\n\nపాపకార సురం దిగిచ్చి, \"ఏంతప్పు చేశావు? నీక నీక చిపించిన పెరుగు?\" అని అడిగాడు. ఆయన ఎచ్చి ప్రళ్ళలు వేసినా గుండుపథమన్న నేరితో సమాధానం చెప్పుక కళ్ళతో సంజ్ఞలు చేశాడు. కాని పాపకార ప్రళ్ళలు మాసలేదు.\n\nచివరకు గుండుపథమన్న, ప్రాణందినిగి, \"నేను చచ్చి పొయాసయ్యా, వాజూ. సన్ను మరింత చంపక ఆ మట్టి వేసి గయియ్య పూర్చుయియ్య,\" అన్నాడు.\n\n\"చచ్చిపొలే ఎలా మాట్లాడు తున్నావు?\" అని పాపకార అడిగాడు, వాడు ఎచ్చి చాడని గ్రహించి.\n\n\"నేను చద్చానని నీకు చెదితేనోగిని ఉర్రంకాళపొయి. ఏం చెయ్యమూ?\" అన్నాడు గుండుపథమన్న.\n\n\"చూడు, అబ్బాయి. నేను నీకు కొత్త జన్మ ఇస్తాను. మనిషి చచ్చినా జీవుడు చాపడు. తెలుసా?\" అన్నాడు పాపకార.\n\n\"బామ్ముకూడా ఆ మాటే అన్నది. స్వాములవారు ఆ మాటే చెప్పాడు. ఆయన చచ్చి బతికాడు కూడా. నేను చచ్చికూడా జీవంతేనె ఉంటిని, అయితే నెనింక బామ్ము డగ్గింకి వెళ్ళను. సన్ను అస్త్రమాసమూ వైర్ణకుంక అంటుంది,\" అన్నాడు భీమస్న.\n\n\"అలా అయితే వాతేరా,\" అంటూ పాపకార వాస్ట్టి గెలిలోనుంచి పైకి లాగాడు.\n\nపాపకారకు పనిపాడు కాదారి. ఆయన సూనె కొనుక్కురాపటానికి పొతున్నాడు.\n\n\"ఈ గుండీగ తీసుకుని గురం వెనకనే నా చెంటరా, సూనె కొని ని కస్తాను. దాన్ని మా ఇంటికి పట్టుకు రా. నీకు పాపలా కూర ఇస్తాను. ఆ తరవాత మా ఇంటో చనికి పెట్టుకుని జీతం ఇస్తాను, సమ్మత మేనా?\" అని పాపకార గుండుపథమన్నను అడిగాడు. భీమన్న సమ్మతమేనని చెప్పి పాపకార చెంట చెళ్ళాడు.\n\n[ పై మాసం మరొక సంఘటనఁ ]"
        },
        {
            "title": "వద్దంటే సహాయం",
            "page_start": 86,
            "pdf_page": 86,
            "content": "# వద్దంటే సహాయం\n\nచెలాకాలం క్రితం జక్కులమిట్ట అనే చిన్న కౌండగుట్టకు సమీపంలో ఒక ధన వంతుడైన భూస్వామి ఉండేవాడు. అయన భార్య గొప్ప పనిమంతురాలు. రోజల్లా ఇంటిపని చెయ్యటమెగాక అర్థరాత్రి దాటిన దాకా మేలుకుని కూడుని ఇంటిల్లి పాఠిక కావలిసిన సూలు తానే పడికేది, తానే ఆము పోసిది, తానే పడుగూ పేక వేసి మగ్గం మీద ఐట్టులు నేసేది.\n\nఇంత దాశిరీచెయ్యటంపల్లి ఒక్కొక్కప్పుడామె అమిత్రంగా అర్థమిటయింది. అయినా పళ్లదిగుప్పన పని చేసేదేగాని మానేదికాదు.\n\nఒకనాటి రాత్రి అందరూ భోజనాలు చేసి నిద్రలకు పడ్డాక భూస్వామి భార్య రాట్టుం ముందు కూడుని సూలు పడుకుతూ, \"అబ్బుబ్బు, ఎంతచేసినా ఈ పని తెమలదు. ఎపరన్నా పచ్చి కాస్త సాయంచేస్తే ఎంత బాగుణ్ణు!\" అనేసింది.\n\nమరుకులుమే తలవాకిలో ఏవరో తట్టిన చప్పుడయింది. భూస్వామి భార్య, ఏవరై ఉంటారా అని ఆశ్చర్యపడుతూ, లేచి వెళ్లి తలుపు గడియ తీసింది. ఒక మరుగుణ్ణ అడమనికి గజగదా లోపలికి పచ్చి రాట్టం ముందు చలికిలవిడి అమిత్రేగంతో సూలు పడకసాగింది. భూస్వామి భార్య తలుపు వేయబోతూండగా ఇంకో మరుగుణ్ణ మనిషి పచ్చి పంచెకోల తీసుకుని సూలు చుట్టిసాగింది. ఈ విధంగా ఒకరి తరవాత ఒక రుగా అయిదారుగుడు మరుగుణ్ణ ప్రీలు లోపలికి పచ్చేశారు. అంపరూ తలా ఒక పని అందుకున్నారు. కిడుగొంతుకలతో కేకలుపెడుతూ, శరెగంతో అన్ని పనులా ఒకేసారి సాగించారు. ఒకతే సూలు పడి తింది, ఇంకోకతే చుట్టింది, చురౌకతే అను పొనింది, ఒకతే మగ్గం మీద కూడున్నది, ఒకతే చప్పడు నిదిశాన తిండ మంటవేసింది.\n\nవాళ్ళు చేసే చప్పుడుకు ఇల్లంతా దడ్డిల్లింది. పక్క గదిలోనే పడుకుని నిద్ర పొతున్న తన భర్త లేస్తాడేమో, తనను తిట్టి పొతాడేమో సని ఇంటాచిపడుదలిపోయింది. కాని మత్తుమందు చల్లినట్టు అయిన లేవనే లేదు. అది చూసి భూస్వామి భార్యకు వీళ్ళంతా యుకిణులై ఉంటారని అనుమణం తగిలింది. బక్కులమిట్టలో యువతిలు కాపరాలుంటారని జనం చెప్పుకునేవారు. యువతిలకు కొన్ని ఆసాధారణ కుట్టులుంటాయి. చారంచే ప్రజలు భయపడేవాళ్ళు.\n\nభూస్వామి భార్య కప్పుడు భయమే పుట్టింది. ఇంతమంది యుకిణుల మర్యా\n\nతాను ఒంటరిదెపోయించాయి! వాళ్ళు చేసే రణగాను భ్యనికి అందరూ లేచి పస్తే బాగుండుసని ఇప్పుడామెకు ఆనిపించింది. కాని ఎం లాభం? ఒక్కరూ లేవలెదు.\n\nఈలోపుగా మడుగుజ్జులు ఆమెను ఉరికె ఉండనియలేదు. కొందరు దాగటానికి మంచి సీళ్ళు ఆదిగారు. కొందరు ఆకలపుకున్న దని, తినటానికీమచ్చా చేసి చెట్టమని ఆవ్వారు. భూస్వామి భార్య వంట ఇంట్లోకి వెళ్ళిపోయిలు రాజేసి పంట ప్రారంభించింది. ఆమె చేసే పంట చేస్తూనే ఉంది, వాళ్ళు తినే పదార్థాలు తింటూనే ఉన్నారు. చారి ఒకరి తీరే లక్షణాలేమీ కనిపించలేదు.\n\nఈ యత్నీలను ఎలా పదిలించు\nకోవాలా అని అలోచన్నుండగా భూస్వామి\nభార్యకు తమ పాటుగున ఉన్న ముసలమ్మ\nబ్బాపకం పచ్చింది. ఆ ముసలమ్మకు యకు\nలను గురించి చాలా విషయాలు తెలుసు.\nఆ చుట్టుపక్కల ఉంటే వాళ్ళలో యకులను\nకళ్ళతో చూసున మనిసి అదిద ఒకతే.\n\nఅందుకేత భూస్వామి భార్య చేసిచేసి\nవంట పదిలెని దీర్తిచారిని వెళ్ళి ముస\nఅమ్మను లేవి జరిగిన సంగతంతా చెప్పింది.\n\n\"ఒకి చిచ్చిదాదా! ఆ యత్నీలను\nరాకుండా ఉండాలేగాని పస్తే చదలది.\nఅజ్ఞానంచేత నువే వాళ్ళను అహ్వానించాపు.\n\nఅక చిన్నడూ ఆలా నేహయం అడగకు.\nవాళ్ళను వెళ్ళగట్టే ఉపాయం చెబుతా\nచిను. ఇంది బయట నిలబడి జక్కులమెట్ట\nతగలబడుతున్నడని కేకలు పెట్టు. ఆ కేకలు\nవిని అందరూ బయటికి పరిగెత్రి జాతీయ.\nమచ్చ వెంటనే తలవాకిలి గదియచెట్టి,\nవాళ్ళు వియే వస్తుచులు ఎక్కుదెక్కడ పదిలి\nవెళ్ళారో వాటన్నాటని ఒరగవెట్టు, లేదా తల\nగించులు చేసిని ఉంచు,\" అని ముసలమ్మ\nభూస్వామి భార్యకు చెప్పింది.\n\nఅమె తన గంటకి తెరిగి పచ్చి బయట\nనిలబడి, \"అయ్యయ్యా, మంటలు!\nజక్కులమెట్ట అంటుకుని మండుతున్నది!\"\n\nఆని కేకలు పెట్టింది. ఈ కేకలు విని మరు గుజ్జ స్ర్తిలందరూ పరిగెత్తుకుంటూ జయటిక వచ్చాడు. ఎందుకంపే వాళ్ళ ఇళ్ళు, పిల్లలూ, సంసారాలు అన్ని అ జక్కుల మిట్టలోనే ఉన్నాయి.\n\nవాళ్ళు బయటికి రాగానే భూస్వామి భార్య గబగబా లోపరికి వెళ్ళి గడియ పెట్టిని అన్ని పస్తుపులసూ ముసలమ్మ చెప్పిన ప్రకారం కదిలించి పెట్టినింది.\n\nతమ మిట్ట తగలబడటం లేదని తెలియ గానె యకిణులు మళ్ళు వచ్చి తలుపు తట్టాడు. కాని భూస్వామి భార్య తలుపు తియ్యలేదు. వాళ్ళు అంతటితో చదలక, \"ఓ కదురా, తలుపు తియ్య!\" \"ఓ ఆకు గెట్టమా, తలుపు తియ్య,\" అంటూ ప్రతి పస్తుపునూ కేకపెట్టాడు. ఒక్క పస్తుపు పలకలేదు, కదలలేదు.\n\nచివరకాక యకిణ, \"ఓ బాస కింది కట్టె పల్లా, తలుపు తియ్య!\" అన్నది.\n\nబాస కింద మండుతున్న కట్టెపుట్ల అమాంతంగా లేది తలుపు గడియ తియ బానికి బయలుదేంది. వెంటనే భూస్వామి భార్య చెంబెడు నీళ్ళు చానిపై ఉమ్మరించే సరికి ఆ కట్టెపుట్ల కాప్తా చుంటి మని చల్లాపి ఆక్కడే పదిపాయింది.\n\nతలుపు తట్టటం మానసికూడా యకిణులు ఇంది బయట కాకిగెల చేస్తున్నాడు. భూస్వామి భార్య తస భర్తను లెవడానికి ప్రయత్నించింది, కాని ఆ మానపుడు గుడుక పెట్టి నిద్రపాతూ ఎంతకి లేవలేదు. ఇలా కాదని ఆమె చప్పుడునీళ్ళు అన్ని తిరుకుని తస భర్త మీద ఉమ్మరించింది.\n\nవెంటనే భూస్వామి లేది, \"ఉచ్చట ఆగెల ఏమిటి?\" అంటూ వెళ్ళి తలవాటిలి తలుపు తెరిచి దీకట్లోకి ముఖం చెల్లిస్తూ చూకాడు. అవ్వడు బయట సద్దుమనిగింది. యకిణులు తమ ఇళ్ళకు వెళ్ళిపాయాడు. ఆ తరవాత వాళ్ళు ఏపం ఇళ్ళకూ చాలేదు."
        },
        {
            "title": "అపూర్వ శక్తులు",
            "page_start": 90,
            "pdf_page": 90,
            "content": "# అపూర్వ శక్తులు\n\nఒక జమీందారుకు ఒక కొడుకు పుట్టాడు. వాడికి విజయుడని పేరు పెట్టుకున్నాడు. వాడి బాతకం చూసి వైపజ్ఞులు, \"ఈ పిల్ల వాడి బాతకంలోని గ్రహిస్తా చూస్తే అపూర్వ శక్తులు గలవాడవు కాదని తో స్తున్నది. ఎక్కడికి వెళ్ళినా కార్తికప్పుతూ, పుష్కలంగా ధనమూ గడించగల బాతకం,\" అన్నాడు.\n\nఈ మాటలు విని జమీందారు సంతోషించి, విజయుణ్ణ ఎంతో గారాబంగానూ, ఏ లోటూ లేకుంటానూ పెంచాడు. విజయుడు పెరిగి పెద్దవాడవు తూంపె తండ్రి వాడిలో ఏ వైనా అపూర్వ శక్తులు న్నాయే మోనని శ్రద్ధగా గమనించాడు. కాని ఆయనకు ఆలాట వేమీ కనబడలేదు, విజయుడు మామూలు పిల్లలలాగే కనిపించాడు. వాడిలో ప్రత్యేకమైన తెలిచితెట్టలుకూడా ఉన్నట్టు కనబడ లేదు. ఒకప్పుడు కాస్త వచేకంతో మాట్లాడితే మదుకీణమే అణ్ణానంగా చూట్లాడే వాడు.\n\nచెప్పిన మాట ఒకసారి వినేవాడు, మరొకసారి మనుషుతనం చేసే వాడు. వైపజ్ఞులు ఇప్పుకాలను ఆధద్యాలాభారతి జమీందారు ఆనుకుని, కొడుకు పైన లెనిపొని ఆశలు పెట్టుకొపటం మానుకున్నాడు.\n\nఇంతలో ఒక ఘటన బరిగింది. ఒక రోజు ఉడయం విజయుడు తమ అవరణలో ఉన్న మామిడిచెట్టు కింద కూడుని, పైకి చూస్తూ, నెటితే అర్థంలెని ధ్యానులు చేస్తూండటం వాడి తండ్రి చూశాడు.\n\n\"వీడికీమన్నా మహిపాయించా ఏమిటి?\" అనుకుంటూ జమీందారు వాళ్లి సమీపించాడు. ఆయన చెట్టు కిందికి రాగానే చెట్టు కొమ్మలలో నుంచి ఆనేక పిట్టలు చిలచిలా ఎగిరిపోయాయి.\n\n\"అయ్యో, నాన్నగారూ! పిట్టర్ని బెదర గట్టేశారు!\" అన్నాడు విజయుడు.\n\n\"సువ్వసలు ఇక్కడ కూడుని ఏం చేస్తున్నాట?\" అని తండ్రి అదిగాడు.\n\n\"అ విట్టలతో షూట్లాడుతున్నాను. అది ఎక్కడెక్కడా తెరిగిచూసిన విశేషాలన్ని చెబుతున్నాయి. నాకు తెలీని విషయాలు ఎన్నో వింటున్నాను,\" అన్నాడు విజయుడు.\n\n\"అవేలా సాధ్యం చా? వాటి భాష మనకు తెలియదుగా?\" అన్నాడు తండ్రి.\n\n\"నాకు తెలుస్తుంది, నాన్నగారూ, నేను వాటితో షూట్లాడగలను కూడా!\" అన్నాడు విజయుడు.\n\nవాడు చేస్తున్న ఆర్టించెని చప్పచ్చు అ విట్టల భాష అయి ఉండాలని, బ్యోటి\n\nమ్కులు చెప్పినట్టే వాడికి పకుల భాష ఆర్టం చెముకునే అప్పుర్వక్తి నిద్ధించిందని బమించాడు. అర్థమయింది, విజయుడు ప్రయాజకుడి పథితాడన్న మాటకూడా నివ మచ్చుతుంది గదా అని అయన సంతో పంచాడు.\n\nకొద్ది రోజులు గడిచాయి. ఒకనాడు బమించాడు లోజనం చెస్తూంటే విజయుడు అయన చెప్పక నిలబడి విడనక్కరలో వినుడు తున్నాడు. బయట పెంచుడు పాపురాలు ఎగుడతూ \"టూర్, టూర్,\" అని గడపగా అడుత్తున్నాయి.\n\nబమించారు కాదోక లో సుంచి, బయట వాలుతూ ఎగుడుతూ ఉండే పాపురాలను చూసి, \"ఒరే, బాయా! నీకు పకుల వాష తెలుసునందిచె. అ పాపురాలు ఏం షూట్లాడు కుంటున్నాయా చెప్పు, చూద్దాం. అది రోజు గంత రౌడచెయ్యుచె,\" అన్నాడు.\n\nవిజయుడు బంకుతున్నట్టుగా, \"పద్మ లెండి. అది అసుకునే మాటలు నాకే బాగా లేచ్చ. మీరు దింటే ఆగ్రహాస్తారు,\" అన్నాడు.\n\nవాడా మాట అన్నాక బమించారకు పాపురాలనే మాట ఏమిటి తెలుసుకోవాలని మరింత ఆత్రం చుట్టుకొచ్చి, విజయుడు చెప్పినచాకా విడిచిచెట్టలేదు.\n\n\"మీద బొంచేస్తూంటే నేనిలా మీకు చినుకుతున్నానే, నేను బోజనం చేస్తూంటే మీద నాకు అలా దినిలే రోజు చేస్తుందని అ పాపురాలు చెప్పుచుంటున్నాయి,\" అన్నాడు విజయుడు.\n\nఈ చాటలు చినగానే జమిందాడుకు అగ్రహం వచ్చేసింది.\n\n\"ద్రేహా! ని చాటలు నేను సమ్ముసు. పాపురాలేమన్నా కేరళపకులా, బోస్యం చెప్పు జానికి? నికే ద్రేహబుద్ది కలిగింది. నేను బర్తకుండగానే జమీ అంతా కాకుని నా చేతి ఉథిగం చెయ్యించుకుందా మనుషుకుంటున్నాపు. నా ఇల్లు విడిచి తక్కణం వెళ్ళిపా!\n\nమళ్ళీ నా కళ్ళవిపకు!\" అని జమిందారు చెర్రికేకలు పెట్టాడు.\n\nవిజయుడు తండ్రికి మంచిగా చెప్పుచుడు. \"నా కెలాట ద్రేహబుద్ది లేదు. అది అనుకున్నమాటలే చెప్పాను. ఆ మాటలు మీ కెంత కష్టంగా ఉన్నాయో, నాకు అంత కష్టంగానే ఉన్నాయి. అందుకే మొదట చెప్పుసన్నాను,\" అన్నాడు.\n\nఅయినా జమిందారు మంచుపట్టుచల్పి విజయుడు తన గ్రామం నుంచి వెళ్ళిపోవలి నిందే నన్నాడు.\n\nనిజానికి విజయుడు ఇల్లు విడిచి వెళ్ళిచానికి అదే చింతించలేదు. ఎందుకంపె\n\nఅ ఓడ విజయుణ్ణి తిన్నగా సింహానికి చేర్చింది. ఓడ దిగి వాడు కారినడకను ప్రయాణం సాగించాడు. పోగాటాగా వాడి కొక రమ్మయైన పూలతోటా, దాని అవతల ఎత్తయిన చెట్లు గల తోపూ, వాడికి ఎగు పగా బంగారు పూతపూనిన కలశాలతో ఆలంకరించి ఉన్న మేడల శిఠిరాలూ కని పించాయి.\n\n\"అదేదె రాజభవనం అయి ఉండాలి,\" అనుకుంటూ విజయుడు పూలతోట మీదుగా తోపు ప్రవేశించాడు. ఎవరో చెట్లు కొట్టు తున్న చప్పుడు వాడికి వినవచ్చింది. ఈ చప్పుడు తోటాటు వాడికి మరొక ధ్వని కూడా విన పచ్చింది. రాజభవనానికి ఎగు పగా ఆకాశంలో కొన్నిలకెల విచ్చుకలు కిచకిచలాడుతూ ఏగుతుతూ ఉండటం కని పించింది. రాజభవనం సమీపిస్తున్న కొద్ది ఆ విచ్చుకల రౌడ దుర్ఘరములుంది.\n\nవిజయుడు ఈ పింత చూసి ఆశ్చర్య చుడుతూ, తన చెప్పలను చేతులతో గట్టిగా మూసుకుని ముందుకు సాగాడు.\n\nరాజుగారి కౌకరు ఒకరు విజయుణ్ణి చూసి, \"వాటూ, కాస్సెపటికె తమరు చెప్పులు మూసుకున్నారే, రాత్రింఐగళ్ళు ఈ రౌచతో మేము చచ్చిపోతున్నాము.\n\nప్రపంచం చూడాలనే ఉబలాటం పత్తిల ద్వారా వాడికి చాలా కాలంగా కలిగింది. వాటిద్వారా వాడు ప్రపంచంలోని ఎన్నె చింతలను గురించి విని ఉన్నాడు. వాడిని ప్రత్యక్షంగా చూసే ఆవకాశం వాడి కిప్పుడు దొరికింది.\n\nజమీంచాడుగారి గ్రామం సముద్రతిరాస ఉన్నది. విజయుడు ఏకంగా సముద్రం దాది, అవతల ఉండే దేశాలు చూడాలని నిశ్చయించాడు. అదృష్టవణాత్మ సముద్రం మీద ప్రయాణమైపోతున్న ఒడ ఒకచి వాడికి తటన్నపడింది. వాడు దానిలో ఎక్కి ప్రయాణమయాడు.\n\n\n\nబయట ఎన్ని పిచ్చుకలున్నాయి. అన్ని పిచ్చుకలు రాజభపరం లోపలా ఉన్నాయి. వాడిని ఎలా పదిలించుకోవాలో తెలియకు మా రాజుగారు మరిపాత్రమున్నది,\" ఆన్నాడు.\n\nఆ పిచ్చుకల బిడ్డద పదిలించటం తన పల్లనే కావచ్చునని విజయుడికి తెచింది. వాడు రాజుగారు నౌకదుతో, \"సన్మాక్కసారి మీ రాజుగారు దగ్గించి తిరుకుపాలా విమిది?\" ఆన్నాడు.\n\nనౌకదు విజయుణ్ణి రాజభపరంలోకి తిరుకుపాత్రాడు. లోపలి సప్పలలో వెల కొద్ది పిచ్చుకలు రెక్కలు తపకపా కొట్టు కుంటూ నానాగడచా చేసేస్తున్నాయి.\n\nరాజుగారు ఒంటరిగా ఒక గదిలో కూడు న్నారు. పిచ్చుకలు రాకుండా ఆ గది కిడికలన్నీ మూశారు. ద్వారంకూడా మూసి ఆక్కడ ఒక మనిపిని కాపలా ఉంచారు. విజయుడి కొసం ద్వారం తెరిచినప్పుడు ఒక చౌరవైన పిచ్చుక గదిలోకి రానెవచ్చింది. విజయుడు రాజుగారితో, \"మహరాభా, మీకు పట్టుకున్న ఈ పిచ్చుకల బిడ్డద చూస్తున్నాను. దీన్ని పడలగెట్టటం చాతనయితేనా ఒక్కడికే చాతకావాలి,\" ఆన్నాడు.\n\nఈ మాట వినగానే రాజుగారి సుఖం చెప్పారింది. \"సవు ఈ ఉపకారమే చేస్తే ని ముణం ఉంచుకోను సరే కదా, దూప\n\nజ్ఞీపం నీకు కృతజ్ఞులుయి ఉంటాను. కాని\nచివరిపల్లికాని ఈ పని నీపల్ల ఎలా అవు\nతుంది?” అని అయిన ఆదిగాడు.\n\n\"మహారాజా, ఈ విచ్ఛుక లిలా పెచ్చు మీరి ప్రపర్తించటాని కేదే కారణం ఉంది ఉంటుంది. అది ఎందుకో మీ మీద పగ బట్టి ఇలా చేస్తున్నాయి. నాకు పకి భాష తెలుసుసు. వారి కోప కారణం నెనుచాజ ద్వారానే తెలుసుకుంటాను. అవ్వడు మీదు వారిని సమాభాసపరచటానికి తగిన యత్నంచెయుపచ్చు,\" అంటూ విజయుడు తస్యసెనకంగా రాజుగారి గదిలో బొరబడిన పకిలో హాట్లాడి రాజుగారికేని లిరిగి,\n\n\"ఇదేమి పెద్ద సమస్యకాదు, మహారాజా. మీద తోపలో చెట్లన్నీ కొట్టెయ్యమని అజ్ఞ ఇచ్చారట. ఆ చెట్లపై గూఢు పెట్టుకుని నివసించే ఈ విచ్ఛుకలకు కోపం వచ్చి ఆగదానికి పూసుకున్నాయి. చెట్లను కొట్టే ప్రయత్నం చిరమించంది, ఇది మిమ్మల్ని బాధించవు,\" అన్నాడు.\n\nరాజుగారు చెట్లు సరకటం మాన్పించడు. విచ్ఛుకలు అయినను బాధించటం మానాయి. రాజుగారు విజయుడికి ఒక పెద్ద పదా, అంతులెని బంగారషూ, నౌకర్ణూ బహుకరించాడు. ఆ పీఠలో ప్రయాన్యం విజయుడు అనేక రాజుల పద్ధకు చెట్లాడు.\n\nవకుల మూలంగా ఎవరిక తెలియని లోక వార్తలు అతనికి తెలియటం వల్ల అతను చెల్లిన చేటనల్లా గప్ప గారపం లభించింది, సన్మానాలు దెరికాయి.\n\nఈ విధంగా పడెళ్లకాలం చేటానని చేసి విజయుడు ఏ వర్తకులూ సంపాదించ లెనంత సంవద సంపాదించాడు. చివరకు అతనికి ఇంటిపై గారి మళ్ళీంది. అతను తన ఓడలో స్వచ్చేశానికి తిరిగి వచ్చి తన గ్రామానికి సమీపంగా రేచులో లంగరు దించాడు.\n\nఎవరో మహిం ధనికుడైన వర్తకుడు తమ రేచులో విగాడని జమిందారుకు తెలిసింది. అ మహిప్యక్తి తన కొడుకేసని తెలియక జమిందారు స్వయంగా వచ్చి విజయుణ్ణి తన ఇంటికి వెందుకు చిరిచాడు. అతని బంధువర్గమంతా దెందు లోజనానికి కూడు న్నాడు. అంత చిన్నతనంలోనే అంత ధనమూ, అంత లోకజ్ఞానమూ, చివేకమూ\n\nసంపాదించిన తన అతిథిపై జమిం దాడుకు ఎక్కడలెని గారవమూ ఏర్పడింది. ఆయన చిన్నకర్ర తినుకుని తన అతిథికి చినరసాగాడు.\n\nఅది చూడగానే విజయుడు పక్కున సవ్వాడు. జమిందారు అతన్ని ఆచ్చర్యంతో చూడి, \"ఎందుకు సప్పుతున్నాడు?\" అని అడిగాడు.\n\n\"సన్ను గుర్తు పట్టనేలేదా, నాన్నిగారూ? ఆ రోజు పాపురాలన్న మాటలు విలా నిజమయో చూశారా? నేను విజయుణ్ణి!\" అన్నాడు విజయుడు.\n\nజమిందారు తన కొడుకు ఇంతవాదై సందుకూ, తిరిగి తన వద్దకు వచ్చినందుకూ పరమానందం చెంది, అతణ్ణి కౌగరించుకుని అనంద బాప్చాలు రాల్సాడు. విజయుడి రాకకు బంధువర్గమంతా సంతో చెందింది. విజయుడు చివాహం చేసుకుని, తండ్రి ఇంటనే సుఖంగా ఉన్నాడు."
        },
        {
            "title": "అమోధ్యా కాండ",
            "page_start": 98,
            "pdf_page": 98,
            "content": "# అమోధ్యా కాండ\n\nధరతుణ్ణి అతని మేసమామ పచ్చి తీరుకు పొయాడు. శ్రుష్ఠుడు వెంట లేనిదే ఏపి లోగాలూ తనకు రుచించవు గనక ధరతుడు శ్రుష్ఠుణ్ణి తన వెంట తిరుకు పొయాడు. ధరతుడి మేసమామ ఇంట వారిద్దరిక ఏ లోపూ లేకుండానే జరుగుతున్నది. అయితే మునలివాడైన తండ్రిని పెడిచి పచ్చామే అన్నది అప్పుడప్పుడూ వారిని బాఫించేది.\n\nఅయోధ్యలో దశరఫ మహారాజుకూడా తన కొడుకులలో ఇద్దరు దూరమై పొయారే అని చింతించేవాడు. కాని నిజానికి అయిన పంచప్రాశాలూ రాముడె, అతనిలోలేని సదు-సం లేదు. ప్రజలకుకూడా రాముడంటే ఏంతో అభిమానం.\n\n\"నేను మునరివాణ్ణి అయిపోయినాను. రాముణ్ణి రాజును చేసి అతను రాజ్యసాలన చేస్తుంటే చూడాలని నా మనసు ఉటలాట పడుతున్నది,\" అనుకున్నాడు దశరముడు.\n\nమంత్రులతో అలోచనసు అమోదించారు. ఇందుకు ప్రజలూ, ఇతర రాజులూ ఏమంటారో తెలుసుకోవలిని ఉన్నది. అందుచేత దశరథుడు రాజులందరికీ ఆహ్వానాలు పంపాడు. చాలాదూరాన ఉన్న కారణంచేత కైకేయి తండ్రి అయిన కేకయ మహారాజుకూ, సీత తండ్రి అయిన జనక మహారాజుకూ ఆహ్వానాలు పంపక, ఈ శుభవార్త వారికి పట్టాచిషేకం అయిన, తరవాత తెలుపుదా మనుకున్నాడు.\n\nఆహ్వానాలు అంది రాజులందరూ పచ్చి దశరథుడి కొలుపు కూటంలో ఉచితాన నాలపై కూచున్నారు. సగరంలోనిపారులూ, పల్లెటూళ్లవాళ్లూ కూడా సభకు వచ్చారు. దశరథుడు వారితో తాను ఎంత శ్రద్ధగా రాజ్యం చెనినదీ విషరించి, \"ఇప్పుడు నేను మునరివాళ్లి అయిపోయి విశ్రాంతి కోరుతున్నాసు. మీ అందరూ సమ్మతిస్తే నా పెద్ద కొడుక్కిసరాముణ్ణి రాజుగా అభిషేక్షించాలని ఉన్నది. రాముడు పరాక్రమశాలి, ఎందు లోసూ నాకు తీసిపోరు. అతను మూడు లోకాలూ ఏలదగినవాడు. అతనికి పట్టం గట్టటం రాజ్యానికి గప్ప మేలు చేయటమే\n\nనని నా సమ్మకం. నా అలోచన మీకు సచ్చిన పకీంలో ఇందుకు సమ్మతించండి. సమ్మతించని పకీంలో మీకు తోచిన మరాఠ మెల్లిన శూర్గం చెప్పండి,\" అన్నాడు.\n\nఈ చాటలు ఏని సభలో ఆందరూ పరమానందం చెంది, రాముడి పట్టాధి పెకానికి ఏకగ్రిపంగా ఆమోదించారు. \"మహరాశా, ఆ రామపట్టాధిషేక మహోత్సవం రారేగింపు త్వరగా చూకళ్ల పదెయ్యండి,\" అన్నాడు.\n\nవెంటనె దశరథుడు అమాయికత్వం సచిస్తూ, \"నేనింకా రామపట్టాధిషేకం అని అనకుండానే మీరంతా సమ్మతిస్తున్నారె? ఏమిటి కారణం? నా పరిషాలన మీకు సచ్చలేదా? నేను ఎంతో న్యాయంగా పరిస్థితున్నా మీడు రాముణ్ణి రాజుగా కోర తానికి కారణమేమిటి? మరేమీలేదు, తెలుసుకోగోరి అడుగుతున్నాను!\" అన్నాడు.\n\nఆయన ఆ చాట అనగానే ఆయనకు కాపరిసినది జరిగింది; సథికులు రాముణ్ణి తెగపాగడేశాడు. ఆతన్నీ రాజుగా చేస్తే ఇక అంతకంటె ఘనమైన సంగతి ఉండ లోదన్నారు.\n\nవారి చాటలన్నె విని దశరథుడు, \"మీడు కూడా నాలాగే భావిస్తున్నందుకు నా తెంతో\n\nసంతోషంగా ఉంది,\" అంటూ అప్పుడే తసి\nపురోహితుడైస్తా పనిష్ఠ వామదేవాదులను\nవిరిపించి, \"మహామునులారా, ఈ చైత్ర\nమాసం సుభకార్యాలు చేయడిగినది. అందు\nచేత రామపట్టాధిషేశ యత్నాలు సాగిం\nచండి, అందుకు కావలినిన సౌమ్రగి\nఆంతా తెప్పించండి,\" అని అందరూ\nవింటూంతగా అన్నాడు.\n\nపనిష్ఠుడు అప్పటికప్పుడై పనివాళ్ళతో\nఏయే సౌమ్రగి నిద్దం చేయాలో చెప్పేశాడు.\nపట్టాధిషేశ మహోత్సవానికి కావలినిన\nసరంజామా అంతా నిద్దమయింది.\n\nదశరథుడు రాముణ్ణ తసి పద్ధతుకు తీసుకు\nరమ్మని తసి సౌరధి అయిన సుమంత్రుడితో\nచెప్పాడు సుమంత్రుడు వెళ్ళి రథంలో\nరాముణ్ణి తెచ్చాడు. దశరథుడు రాముడితో,\n\"నాయనా, నీకు రాజ్యాధిషేశం చేస్తాను.\nధర్మాన్ని పాలిస్తూ తగినవిధంగా నీపు\nరాజ్యం ఏలుకో,\" అని చెప్పే అతన్ని\nపంపేశాడు. తరవాత, దూరదేశాల సుంచి\nవచ్చిన రాజులూ, ప్రజలూ ఎవరి దారిన\nవారు వెళ్ళిపోయాడు. రాముడి మిత్రులు\nకొందరు కౌసల్యాను ఈ సుభవార్త చెప్పాడు.\nకౌసల్యా ఆసందంతో వారికి బంగారమూ,\nఅపులూ, రత్నాలూ బహుకరించింది.\n\nఆందరూ వెళ్లాక దశరథుడు తసి మంత్రు\nలతో ఆలోచించి, \"రేపు పుష్కమీ నక్కిత్రం.\nపట్టాధిషేశానికి చాలా బాగుంటుంది. అందు\nచేత రేవ జరుపువాం,\" అని నిశ్చయించి,\nరాముణ్ణి తీసుకు రమ్మని సౌరధిని\nసుమంత్రుణ్ణి పంపాడు.\n\nసౌరధి పచ్చి తండ్రిగారు రమ్మంటున్నా\nరని చెప్పగానే రాముడు, \"నే నీప్పుడు\nఆక్కడి సుంచే వస్తున్నాను. మళ్లీ ఏందుకు\nరమ్మన్నాడ?\" అని అడిగాడు.\n\n\"మహారాజుగారు తమరిని చూడా\nలన్నారు. పస్తే రండి, లేకపాతే మాసంది.\nఅది మీ యిష్టం,\" అన్నాడు సౌరధి.\n\nరాముడు తోత్తరపడి సారధి వెంట\nబయలుదేరాడు. ప్రై వాళ్ళెపరూ లేదగనక\nడశరముడు ఈసారి తన కాళ్ళకు సమస్య\nరించె రాముబణ్ణ లేవనెత్తి, అ లింగనం\nచెడుకుని, ఉన్నాతాననంపై కూడేబెట్టి,\n\"నాయనా, రామ! నేను ముసలివాళ్లి\nకావడం అలా ఉంచి, నా జన్మనీక్షితంలో\nదుష్చిగహలు చేరాయని జోతిచెమ్ములు\nచెబుతున్నాడు. పీకశలలు చేస్తున్నాయి.\nకనక నా దేవంలో ఉపాయి ఉండగానే\nపట్టం కట్టుకో. ఇవాళ పుష్యమి. లేపు\nపునర్వేసు. సభకర్యాలకు చాలా మంచిది.\nఈ రాత్రికి నీపూ, ని భార్యా దర్శలపై\n\nపడుకుని ఉపవాసం చెయ్యంది. నీతమ్ముడు\nభరతుడు తన మేనమామ ఇంచి సుంది\nతిరిగిరాక పూర్వమే ఈ పట్టాధిషేకం\nముగించటం మందిదని నాకు తోచింది.\nవాడైనా పెద్దలంటే భక్తిగలచాడే; ఈ పట్టాధి\nషేకానికి ఏదుడు చెప్పబడుతూ. అయినా\nమాసప స్వాభావం అమిత ఉంచలమైనది,\n\"అని చెప్పాడు.\n\nరాముడు తండ్రి అనుమతితో అక్కడి\nనుండి బయలుదేరి తన తల్లి అయిన\nకొనర్మ మందిరానికి చెప్పిసంకి అమె\nజొనంతో రాజ్యాలక్ష్మిని ప్రార్థిస్తూ కని\nపించింది. రాముడు రాకపూర్వమే\nపట్టాధిషేక వార్త తెలిసి నుమ్మితా\nలక్ష్మిణులు నీతను తమ వెంట కొనసల్య\nమందిరానికి తెచ్చాడు.\n\nరాముడు తల్లికి సమస్యరించి తన\nపట్టాధిషేక వార్త తెలిపి, \"అమ్మా, లేవది\nపట్టాధిషేకాగికి నేమూ, నీతా ఏమెమి అలం\nకారాలు చేసుకోవాలో ఆవన్ను చేయాంచు,\"\nఅని కోరాడు.\n\nరాముడు లక్ష్మిణుడితో, \"లక్ష్మిణా,\nనాలేచాటు నీపుకూడా ఈ భూమిసంతా\nపారింతుపుగాని. మనిద్దరమూ ఒకటిగదా.\nనేను రాజయితే నీపూ రాజువే, మనిద్దరమూ\n\nసమస్యా సుశాయా ఒక్కడిగా అనుభవించుకాం,\" అన్నాడు.\n\nతరవాత అతను తల్లుల అనుమతి పాంచి సీతలోని తన మందిరానికి వెళ్లిపొయాడు.\n\nఆ రాత్రి రాముడిచెతనూ, సీతచెతనూ ఉపశస్త్రతం స్వకమంగా చేయంచడానికి దేశధరుడి గోరిశై పసిమ్మడు రథమెక్కి, రాముడుండె సగపకు వెళ్ళి ఆ పది పూర్తి చేసి తిరిగి వచ్చే సమయంలో దీధులన్నెత్రా జనం తండ్రోపతండాలుగా కనిపించడా. రేపలు ఉత్పంచ తాలుకు ఉత్సాహంలో వాడు సంతోషధ్యానాలు చేస్తున్నాడు. దీధులలో సిట్లు చల్లి, పూలదండపలు కట్టాపు. ప్రతి ఇంటమీదా బెందా ఎగుడుతున్నది. స్త్రీయా, పెల్లలూ, వృద్ధులూ ఇప్పటినుంచే పట్టాథిషేకానికి ఏడుడు చూస్తున్నాడు.\n\nపసిమ్మడు వెళ్ళిపొయాక రాముడు స్పానం చేసి, సీతలోకూడా హోమం చేసి, హోమనేడం తిని, నెచ్చలమైన మనస్సుతో నారాయణాలయంలో భగవంతుణ్ణ ధ్యానం చేసి ఆక్కడే పెడుకుని ఒక డూముసెప్ట నిదపాయి, పందిమాగధుల మేల్చ్కెలుఫ్ లకు లేదాడు.\n\nఅతను ఉదయం సంఘావందనం మొదలైనది పూర్తి చేసేసరికి తెల్లవారింది.\n\nత్రాహ్మణులు వచ్చి పుశ్యాహాచారణం చేశాడు. మంగళవాద్యాలతో ఆదౌధ్యాయాపత్రూ మారుమోగిపొయింది.\n\nలెల్లవాడుతూనే మళ్ళీ పాపలు తమ ఇళ్ళను అలంకరించసాగాడు. ఇళ్ల ముందు నీళ్ళు చల్లి, పుచ్చ్యలు చిమ్మాడు. నుగంథ ధూపాలువేశాడు. జనం గుంపులుగా గూడి పట్టాథిషేకం గురించే మాట్లాడుకుంటూ న్నాడు. పెల్లలు ఇళ్ళముందు ఆడుకుంటూ, \"ఇవాళ బిట్టాథిషేకం చూడదానికి నేను కూడా మా అమ్మా, నోన్నావెంట పొతాను,\" అని చెప్పుకుంటున్నాడు. అడేవాళ్ళు ఆడు తున్నాడు, పాదేవాళ్ళు పాడుతున్నాడు.\n\n\" ఈ రాత్రే మరొక్కరకం నాటకం అరంభముయింది. కైకేయి వెంట మంథర ఆనే ఒక గూమి చోట ఆమెకు అరణుంగ పద్యింది. ఆ మంథర ఆ రాత్రి కైకేయి ఉండే మెడ పై అంశస్తుకు వెళ్ళి అక్కడి నుంచి అయోధ్యలో జరిగే సందడి అంశా చూసి ఆశ్చర్యపడింది. తన పక్కనే లెల్ల పట్టిచిరే గద్ది నిలబడి ఉన్న ఒక దాదతో మంథర, \"ఈ అర్యాటమంతా ఏమిటే? కొనస్థ ఏచన్నా ప్రతంపట్టి జనానికి దాన ధర్మాలు చేస్తున్నదా? లేక దశరథుడు ఏచన్నా ఉల్పవం తలపెట్టాదా?\" అన్నది, ఆ దాది పాటు చెక్కలయేలాగ నద్యి,\n\n\" లెల్లవారగానే రాజుగారు రాముడికి రాజ్యాధికితం చేస్తున్నారు,\" అని చెప్పింది. గూమి మంథరకు ఈ వార్త శర్మకరోక మయింది. ఆమె గజగణా మేడ దిగి, కైకేయి పడుతున్ని ఉన్న చేటకి చెల్లి.\"లే, లే! ఎం పడుతున్నాపు? నీ కొంప నిలబడుతూ కూలబోతున్నది. ఆ రాజుకు నీ మీద ఉన్న ప్రేమ మరిపరిమిదా లేదని మహిమంచాపు! అక ముఖచ్ఛువుగాని!\" అన్నది.\n\n\"నీ వారకం చూస్తే ఏదే జరిగినట్టుందే! అందరూ తేమంగానే ఉన్నారగడ!\" అన్నది కైకేయి.\n\n\"లేను దశరథమహర్షా రాముడికి రాజ్యాధికితం చెయవోతున్నాడు. ఇంకెం జరగారి. ఈ మాట విసగానే నా గుండె భారిజయింది నీ మంచి కోరిపదాన్ని గసక ఈ మాట వింటూనే నీ దగ్గించి జరిగెత్తు కొచ్చాసు,\" అన్నది మంథర.\n\n\"నిజంగానా, మంథరా? ఎంత మంచి వార్త లెచ్చాపు!\" అంటూ కైకేయి వికసించిన ముఖంతో పక్కమీద లేది కూడుని, చిల వైన అఫరణం ఒకటి తిని ఇప్పు,\" ఇంకెం కావాలన్నా ఇస్తాను, అడుగు!\" అన్నది.\n\nకైకేయి దేరవార మంథరకమీ నద్యలేదు. ఆమె తన యజమానురాలితో, \"మాఠు\n\n\n\nరాలు, నీకు రావేయే విచ్చుతుంది. అర్హం చెనుకోలేనుండా ఉన్నాపు, లెకపాలే ఉంటింద దానికి బడులు ఉనుండిస్తాయి? నీకు బడులు కూడా నేనెచెకుస్తున్నాము. ఎందుకంటే? పేట్లో పట్టాచిపేకం బరగగానే కొడవల్య రాజు మాత ఉపుతుంది. నీపు అమెకు పరిమాణపవనావు. రాముని అంతపుర స్వలకు ని కొడటణ్ణు దానవచ్చితారు భరతుడూ, అతని సంతతి రూపుమాని పొవరిసిదే. నాకు బహుమానం ఇస్తానించవే? నీకెమి ఒరిగిందని బహుమానం ఇస్తాపు? రావ్యాధి పెకం భరతుడికి బరిగినప్పుడుగానేను ని బహుమానాలు పాండవరిసింది? భరతుడు ఊరాస మాముగారించి ఉండ పట్టీ గాని, దశరుడు నీపై ప్రేమకోద్ది అతనికి ఈ పట్టాచిపేకం చేసి ఉంటుందా? రాముడు రాజధానిక భరతుడిక ఇక్కడికి రాసపరసరంలెదు, అటునుంది ఆటే అడదికి పొవరం మేలు. ఎందుకంటే రాముడు\n\nఆతన్న బతకరిప్పుడు. ని భర్త ని మీద ఎక్కువ ప్రేమగా ఉండాన్న అహం కారంలే ఇంతపరకూ నివు కొడవల్యము చిలా లోపపగా చూసు. ఇక అచిత నీపై పగ తీచ్చుకొకుండా ఉరుకుంటుందా? నీకు నిజంగా సమర్థలే ఉంటే ఈ పట్టం భరతుడికి కట్టించు! భరతుడికి పొటీ అయిన రాముణ్ణ ఆడవిలోకి తోయించు! ఇంత రావ్యానికి భరతుడు రాజవులాడు, నీపు రాజమాతవైగారపం పాంచుతావు. రాముడు రాత్రిలే ని పతనం తప్పదు. ని ముఖం చూపేవారుండదు,\" అని ఎదా పేరా ఆనేసింది.\n\nఈ మాటలు తైరేయి తలకెక్కయి. అమె ముఖం తేపురించింది. క్రోధావేశంలో అమె మంథరను మాసి, \"అపును, భరతుడు రాజు కావరిసిందే, రాముతడవి పొలు కావరిసిందే! కాని అది ఎలా సాధ్యపరుతుంది?\" అన్నది.\n\nఖిలీఫాఁమర్ రీలం\n\nమహమ్మద్ ప్రవక్త దేహం చారించిన\nఆనంతరం ఆయన ఉపదేశాలను ప్రచారం\nచెయ్యటానికి ఆయన మొసమామ అయిన\nఅము బెకర్ మొదటి ఖరీఫా ఆయారు.\nఆయన ముసల్మానులకు మతశాస్త్రకూడా,\nసర్వాధికారాలు గల నాడుకుడూనూ,\n\nఅము బెకర్ ఖరీఫా అనంతరం ఉమర్\nఅబన్ అల్ ఖర్తాబే ఆనే అయన రెండవ\nఖరీఫా ఆయారు.\n\nహరూన్ అల్ రఘువ్ ఆనే ఖరీఫా మనకు\nచిరపరిచితుడు. కాని ఈయన కాలంనాటకి\nఖరీఫాలు చక్రవత్రులాగా భోగలాలనులై,\nతమ జీవితాన్ని మతప్రచారానికిగాక, కళల\nవ్యాప్తికి ఎక్కువగా చినియోగించారు. తరి\nఖరీఫాలు అలాకాక తమ జీవితాలను\nముఠానికి, ధర్మానికి అంకితం చెని, సాది\nముసల్మానులకు ఆదర్శ పురుషులుగా\nఉంటూ పద్చారు. అముపంచి చాలే ఖరీఫా\n\nఉమర్. ఆయన జీవితం నిరాశంబరంగా\nవెళ్ళిపొయింది. ఆయన ఇస్తాము మత\nప్రచారం కోసం యుద్ధాలు చేశాడు. ఆ మత\nధర్మాన్ని అందరికీస్తు హాచ్చుగా తానే\nఆనుష్ఠించాడు. ఆయనను గురించి ఆనేక\nకథలు చెబుతారు.\n\nఉమర్ స్వార్థం ఎలాచిదో ఎరగడు.\nయొమెన్ రాజులు తనకు ఒడిపొయినప్పు\nడాయన వారి సంపద్ధను మునల్మాను\nలందరికీ విచకీన లేకుండా సమంగా పంచి\nపెట్టాడు. ఇలా పంచిన వాటిలో చారలగుడ్త\nకూడా ఉన్నది. ఇది అందరికీ తలా\nముక్కా చచ్చింది. దానితో ఆయన ఆంగీ\nకుట్టించుకున్నారు.\n\nఒకనాడా యన మదీనా మనిసులో\nఈ అంగీ ధరించి తన అనుచరులను\n\"నాన్తికుల పైకి\" యుద్ధానికి తయారు\nకమ్మని ఉద్యోధించసాగాడు. అప్పుడు\n\n'శుష్కసంద'\n\nసధికులలో ఒకడు లేది, \"మేము నీ మాట వినము,\" అన్నాడు.\n\n\"ఎందుకు వినదు?\" అని ఉమర్ అడిగాడు.\n\n\"యీమన్ చారలగుడ్త ముక్కలు అందరికీ సమంగా పంచులాభస్మాపు. నీ విప్పదు ధరించిన కొత్త అంగి దానితో తయారు చెనినది. నీపు అంత పాటుగైని చాడవే, నీపంతుకు పచ్చిన ముక్కలో అంత పెద్ద అంగి ఎలాపచ్చింది?\" అని సధికుడు సవాలు వేశాడు. ఉమర్ తస్థిరముకు ఆబ్దల్లా కేసె తిరిగి, \"ఈ మనిషి చేసిన సవాలు వ్యాయ మైనది. సమాధానం చెప్పు,\" అన్నాడు.\n\nఆప్పుడు ఆబ్దల్లా లేది, \"మునశ్మాను లారా, మన నాయకుడికి కొత్త అంగి కుట్టించు కోవాలనిపించింది. ఆయన పంతు పచ్చిన గుడ్డముక్క, అంగిక చాలకపొతే నా పంతు పచ్చిన ముక్కకూడా ఆయనకి యుచ్చాను. ఈ అంగి లేకపొతే ఆయన మీ ఎదురకి రావడానికి బిట్టలుకూడా లేప్పు,\" అని చెప్పాడు.\n\nసవాలు చేసినవాడు, \"యా ఆల్లా! మేము నీ మాట వించాము!\" అని పెద్దగా కేశ పెట్టాడు.\n\nఉమర్ సిరియా, మెసపాకేమియా, ఈజిఫ్ట్, పర్తియా మొదలైన దేశాలన్నీటిని జయించి, అరాక్ లో బ్రహ్మా, కూఫాన్నగరాలు స్థాపించి మదినాకు తిరిగి వచ్చేసరికి ఆయన దుస్తులన్నీ చిరికలు వారికలై ఉన్నాయి. ఆయన వారితోనే మునిదు ముందుండె మెట్లపై కూడుని అందరూ చెప్పేఫర్మాడులు దింపూ, విడు లక్షణికారి అనీ, విడు ఒంటెలు కాసెవాడని చెడకీఁ చూపకుండా అందరికీ న్యాయం చేశాడు.\n\nఆ కాలంలో కాన్స్టాంటి నెచ్చలను పరిస్థిరించే క్రైస్తపరాజు మందినాకు ఒక చూతను పంపుతూ, ఖరిషాకు గల సాధన సంపత్తి ఎటువంటిది, ఆయన ఐలం\n\nఎందులో ఉన్నది రహిస్స్యంగా తెలుసుకు రఘునిచౌచ్చరించాడు. ఆ దూత మధీనాకు పచ్చి ఆక్కడి జారులను, \"మీ రాజుగారు ఎక్కడ ఉంటాడు?\" అని అడిగాడు.\n\n\"మాకు రాజు తెడు, ఆల్లా సేవకుడూ, అస్త్రకులకు నాడుకుడూ అయిన ఇరిఫా మాత్రమే ఉన్నాడు. ఆయన మనుచు పద్ధ కనివిస్తాడు. ఆక్కడ ఆయన విర్యాములు పంటూ ఉంటాడు. తెదీ నిద్రపొతూ ఉంటాడు,\" అని మధీనా సేవలు దూతమే చెప్పాడు.\n\nమనుచుకు దారి తెలుసుకుని ఆ దూత పచ్చి చూసినరికి, మిట్లమధ్యాస్సుం ఎండకు\n\nకాలే రాళ్ళమీద మేనుచాల్చి, తల కింద దించుకూడా లేకుండా ఉమరే నిద్ర పొతున్నాడు. ఆయన తల నుంచి కాలే చెముట రాతమైనికీ ప్రశ్నల కట్టి ఉన్నది. ఆది చూసి రాజధాత్ర కంగాపగా, \"రాజాధి రాజులు ఈ విచ్చగారికి లొంగిపొయాడు! ఒక పెద్ద స్మార్కానీకి ఈయన అధి నాయకుడు! ఇటువంటి వాడు ప్రజలకు ఏరిక ఆయిలే మిగిలిన రాజ్యాలు మునుకు చేసుకోవలినిందె!\" అన్నాడు.\n\nపర్యాయదేశానికి రాజధాని ఇస్త్రఖర్. ఆక్కడి రాజు ఓడిపోయి, మునల్యానులు రాజసౌధాన్ని కొల్లగెట్టి సప్పుడు చెరికిన\n\nఅమూల్యమైన పస్తుపులలో అరవై మూరణ\nచడరం గల ఒక రత్న కంబళికూడా\nఉన్నది. దానిపై ఒక పూరీట చిత్రించి\nఉన్నది. పూలన్నీ రక్తాలతేనూ, కౌమ్మ\nలన్నీ బంగారు తిగెలేనూ తయారుచేశారు.\nమునల్యానుల సెనానాయకుడైన అయి\nపక్కనెకు దాని ఖరీదు ఆంచనా కళ్ళే\nశత్రీ లేదు. అయినప్పుడిక అది చాలా పెట్టుప\nఅయినదని గ్రహించి దానిని ఖరీఫా\nఉమర్కు బహుకరించాలని ప్రత్యేకంగా\nఉంచాడు.\n\nఈ రత్న కంబళం తన చేతికి అందగానే\nఉమర్ దాని ముక్కలుగా కత్తిరించి,\n\nమహినాలో ఉండే నాయకుల కంబళం తలా\nఒక ముక్కు ఇచ్చేశాడు. తాను ఒక్క\nముక్కలకూడా ఉంచుకొలెదు. ఈ ముక్క\nలలో ఒకటి ఇరవైచెల దిరాములకు\nఅమ్ముడయిందట!\n\nపద్యాపై బరిగిన ఈ యుద్ధంలోనె\nమునల్యానులకు లాంగిన సామంతులలో\nపార్టుబాస్ ఆగెచాడున్నాడు. తన భరిష్యత్తు\nఖరీఫా స్వయంగా నిర్ణయించే షరతుపైననె\nఈయన లాంగి పచ్చాడు. ఆయనను\nఇద్దరు మునల్యాను పీఠయిన మహినాలో\nఉన్న ఉమర్ పద్ధతు తినుకుచ్చ్చి,\nఈ సామంతు దాలా గప్ప మోదాగల\nచాడని, అందుచేతనే ఆయనను రాజ\nలాంఛనాలు ధరించ నిచ్చామనీ ఉమర్తో\nమనది చేసుకున్నారు.\n\nఉమర్ మనిధు అవరణలో చంతి\nటిట్టాలతో, ఒక చంతి చాపపై ఒంటరిగా\nకూచుని ఉన్నాడు. తలకు తురాణా\nజలతారు ఉపవస్త్రమూ ధరించి ఉన్న\nసామంతు ఖరీఫాను చూసి ఉన్నయం\nచెంచాడు. ఖరీఫా ఆ సామంతును చూసి,\n\"అహ, అల్లా మహామ!\" ని చంతి చాంగి\nఅచుదానికె ఆయన ఇస్తామును అవత\nరింపజేశాడు!\" అని సింహగర్భన చేశాడు.\n\nతరవాత ఉరిపా సామంతు ధరించిన\nరాటోచితమైన దుస్తులన్నీ ఉపదీయించి,\nగప్పుకావేదాని కొక ముతక దుప్పుడఁ ఇచ్చి,\n\"ఇచ్చడు నీకు తగిన దుస్తులు ధరించాపు.\nచెప్పు, ఇచ్చడు సర్వసంపన్నుడు తశ్వదుడే\nనని అంగికరిస్తాచా ?\" అని అడిగాడు.\n\n\"అది తశ్వదుడి పనే అయి ఉండాలి\nమరి. ఆయన తదస్థంగా ఉందిపాయి\nనప్పులకి మేము మిమ్మల్ని జయించి ఉంటే\nచారమే. మా గత చరిత్రను ఐట్టి నేనా మాట\nపూరిగా చెప్పగలను. ఆ తశ్వదుడుకూడా\nమీ పణిన చెరి పొరాటటట్టే చూకు ఆప\nజయం కలిగింది,\" అన్నాడు పర్తియారెశప్ప\nసామంతు.\n\nఈ మాటలలోని ప్యంగ్యం చెవిని బడే\nసంకి ఖరిషా కనుబొములు ర్చిరంగా మూడి\nపడ్డాయి. తనకు మూడిందని సామంతు\nలనుకున్నాడు. తనలో తల ఎత్తిన ప్రాణ\nభయాన్ని కప్పు పుచ్చటానికాయన చాహ\nమెనట్టు నడిస్తూ, మంచిని కావాలని\nఅడిగాడు. ఆయన కొక మధ్యిపాత్రలో మంచి\nనీడు అందించాడు. అది చేత పట్టుకుని,\nతాగకుండా ఖరిషా కేసి చూడాడు.\n\n\"ఎందుకు జంకుతున్నాపు?\" అని\nఉమర్ అతన్ని అడిగాడు.\n\n\"నేను నీడు తాగుతూండె ననుయంలో\nఎవరైనా సన్ను పొడిచేస్తారే మోచిని లను\nమాసంగా ఉంది,\" అన్నాడు సామంతు.\n\n\"ఆశాచి శంకల నుంచి ఆల్లా సన్ను\nకాపాడుగాక ! ఆ నీదిలో నీ నేడు తదిని,\nనీ దాహం తీరేపరకైనా నీకు ఏ ఆపే\nయూమూ జరగదని అభయం ఇన్నున్నాను,\"\nఆన్నాడు ఉమర్.\n\nఈ మాట వింటూనె సామంతు చర్మ\nజాన్ తన చేతిలోని స్థిరను మెట్లమెట\nవినిర్ పగలగెట్టాడు. ఉమర్ అతన్ని\nశికించకుండా విడిచిపుచ్చి తన మాట\nచెల్లించుకున్నాడు. ఆయన చెదార్యానికి\n\nముగ్గువై ఉర్మభాన్ ఇస్తాంమతం స్వీకరించి దాని ప్రరీష్ట గడించాడు.\n\nవిధునలేము నగరం మునల్యానులకు లాంగిజొయినప్పటికి ఆది క్రైస్తవుల వున్య క్రితంగా ఉండేది. సౌత్రానియన్ ఆనే ఆయన ఆ నగరానికి ప్రధాన గురువు.\n\nఇరిఫి స్వయంగా పచ్చే పణాన నగరాన్ని ఆయనకే స్వాధీనచయిస్తాని సౌత్రానియన్ అన్నాడు. ఈ సంగతి తెలిసి ఉమర్ మీడిణా నుంచి ఒంటరిగా బయలుదేరి తెదీనలేము నగరానికి పచ్చాడు. ఆయన ఎక్కిన ఒంటెస్తిన ఉన్నమూటలలో ఒకటి ఒంపె మేత, రెండవ దానిలో ఇద్దుర\n\nకాయలు. విటిలోబాటు ఒక కొయ్యకంచమూ, మంచినటి తిర్తిమాత్రమే తిను కుని ఉమర్ ఆమోరాత్రాలు ప్రయానం చెశాడు. ప్రార్థనలు చెయ్యుటానికి, దానిలో తటస్థపడిన ముశాల వాళ్ళ తగులు తిర్పటిని మాత్రమే ఆయన ఆగుతూ పచ్చాడు. నగర స్వాధీన చిత్రంపై సంతకం చేసి ఆయన నగరంలో ప్రవేశంచాడు.\n\nఉమర్, సౌత్రానియన్ నగరంలో నడుస్తూండగా ఒక క్రైస్తవుల చర్చి కనిపించింది. దానిని చూడగానే దాను భగవధ్యానంచేసుకునే చేశింది. ఉమర్కు జ్ఞాపకం పచ్చింది. దాను ధ్యానం చేసుకోవడి.\n\nచానికి ఏదైనా చూడంచుచుని అడిగిలే స్పాట్రానియన్, చర్చలో చేసుకోవచ్చునన్నాడు.\n\n\"మీ మంత్రి సర్వత్రానికి కాదుని నాకు తెలుసుగాని, నేను మీ చర్చలో ప్రార్హిను చేయ్యుచు, ఎందుకంటే నేను ప్రార్హిను చేసిన స్థలాన్ని చూ చునల్యానులు తకుమే స్వాధీనపదుచుకుంటాడు,\" అన్నాడు ఖరిషి.\n\nఆయన తన ప్రార్హిను పూర్తి అయిత్తె, \"మా మునల్యానుల కోసం చునదు కట్టుకునేటందుకు తగిన స్థలం చూపండి,\" అన్నాడు.\n\nస్పాట్రానియన్ ఖరిషిస్తాను సులైమాన్ చేచాలయం ఉండిన స్థలానికి తినుకుపాయి.\n\nఆక్కడ మనిసం కట్టుకోవమ్నాడు. అప్రదేశంలో ఒక పద్మితమైన సినిమా చెప్పిని జేకచ్ సినిమా అందుబాటు. ఆ సినిమా నిండి చెల్లి చెడారం వేసి ఉన్నది. ఇదిపాటు ఎకరికతోపాటు అది అనుకుంటా, ఆ చెత్త కొంత తీరి తన ఒడిలో చేసుకుని చూరంగా తినుకుపాయి పారేశాడు. ఆ దిధంగా ఆ ప్రదేశం శుభం చేయబడి అక్కడ ఉమర్ మనిసం చెరి సింది. ఆది ఇప్పటిక ఉన్నది.\n\nఉమర్ తన జీవితమంత్రా మహాక్షరాజు, మధీనాలోనూ గడిపాడు. లయన చిదుగుడొంతలు తప్ప ధరంచలేదు. ఆ చింకిపాతలతో, చెరిలో ఒక కర్రపట్టు\n\nమునరిది. ఆమె అలా ప్రమాణం చేసినంతి డుకాణం లోపరి నుంచి ఆమె కూతుకు అయిదికి పచ్చి, \"అమ్మా నిపు వారితోగి అబద్ధాలాడు తున్నావా? చేసిన మోసినితేడు అబద్దంకూడానా? అల్లో నిన్ను తిమిస్తాడా?\" అన్నది.\n\nఒకనా చాయన పాలూ, పెడుగూ అమ్మే పథికుండా పాతూ ఒక మునరిది చేస్తున్న మోసం గమనించాడు. అయన అమెను సమీపించి, \"ఏ మమ్మా, సాధివాళ్ళను అలా మోసం చెయువచ్చువా? ఇంకెప్పుడూ పాలలో నిచ్చు కలపకు,\" అని హాచ్చరించాడు. అమె తప్పు ఒప్పుకున్నది.\n\nమర్మాడు ఖరిషా అటుగా పచ్చి అ మునరిది ఎప్పటిలాగే పాలలో నిడు కలుపుతూ ఉండటం చూసి, \"దుర్మాణ్లు రాలా, పాలలో నీడు కలప పద్ధని నిన్ననే గదా నీకు చెప్పాను?\" అన్నాడు.\n\n\"ప్రమాణ పూర్తిగా చెబుతున్నాను, నేనిలాల పని చెయ్యలేదు,\" అన్నది ఇరిపా మనను ఈ మాటలకు నింది పొయింది. అయన మునరిదాన్ని మంచి రించడానికి బడులు తన కొడుకులైన అబ్జిల్లా, అకిమీల కేసితిరిగి, \"ఈ సద్భుద్ది గల పిల్లను మీ ఇద్దరిలో ఎవరు పెళ్ళాడు తాడు? ఆమె కడుచ్చన అల్లా ఆమె అంత మంచి చిల్లలనే కలిగిస్తాడు!\" అన్నాడు.\n\nఆకిమి అ పిల్లను పెళ్ళాడడానికి అంగీకరించాడు. ఖరిషా కొడుకూ, పాలదాని కూతురికి వైభవంగా చివాచుం జరిగింది. వారి బెచాత్రుడైన అబ్జిల్ ఆజీవ్ ఆనేవాడు ఖరిషా అయి అయిదుగుడు గెప్ప ఖరిషాలలో ఒకడుగా ప్రసిద్ది కెక్కాడు."
        },
        {
            "title": "పూరీ జగన్నాథాలయం",
            "page_start": 114,
            "pdf_page": 114,
            "content": "మన దేశపు అధ్యక్షులు:\n\n# పూరీ జగన్నాథాలయం\n\nపూరీ ఒరిస్సా రాష్ట్రంలో లూచ్చు సముద్ర లిరాస ఉప్పుడి. ఇక్కడి జగన్నాథాలయం జగద్విత్వాతమైనది. 12వ శతాబ్దంలో నిర్మించిన ఈ లకుమయం ఎత్తు 192 అడుగులు. దీని శిఖరం మీద చిట్టు చక్రమూ, చెండా ఉప్పుడి. అలయపు లూచ్చు వ్యాఖీని ముందుగా అత్యంత మనోహరంగా చెక్కిన చలువ రాత్రిస్తంపం ఒకటి ఉన్నది.\n\nజగత్ప్రద్రిగన్న కోపానూర్ ప్రజాన్ని జగన్నాథాలయానికి ఇస్తానని మహరాజ రణజిత్ నింగ్ వాగ్దాసం చేశటి. కాని\n\nలయన అనంతరం ఆయన చారముడు ఆ వాగ్దానాన్ని నిలబెట్టలేదు.\n\nఎటా లాఫిట సుద్ద దశమికి పూరిలో స్వామికి ఉత్సవం బదుగుతుంది. అ రోబు జగన్నాథస్వామిని ఒక పెద్ద రథంలో బెట్టి ఉరేగిస్తాడు. ఇది చాలా పెద్ద రథం. పిని ఎత్తు 15 అడుగులు. రథపు చలప 25 అడుగుల చదరం ఉంటుంది. ఈ రధానికి 16 చక్రాలు. ఒక్కొక్క చక్రమూ 7 అడుగుల వ్యాపం గలది. ఈ రధాన్ని ప్రజలే లాగుతాడు."
        },
        {
            "title": "ప్రశ్నలు",
            "page_start": 115,
            "pdf_page": 115,
            "content": "# ప్రశ్నలు\n\n1. గుండీరపు త్రిమార్లు, పాటు పూరం\n\"చంద్రమామ\" ఏ శారీకు, ఏ నెల, ఏ సంబత్సరము నుంచి వెలువడు చున్నది?\n\nరామీక 25. నెల జాన్, నంబరు 1947.\n\n2. వీ. విజయలకీ, వసువర్తి\nఆస్ట్రేయించి, ప్రతినెల \"చంద్రమామ\" ఎన్ని వెలు ప్రచుక్ష్మామ?\n\nఅప్పుడు \"చంద్రమామ\" అది శాఖలకేమా కరి చెడుక్కిరుకెలు ప్రేమరిత్తు న్నాయి. అందులో తెలుగు అరలక.\n\n3. కొట్లా వెంకటేశ్వరరావు, తెనావి\nపాఠకుల లెఫ్చకు చూస్తి వేచి తెలాయించిన బాగుండునని నా అధి ప్రాచురు\n\nఅరాగే తేలా యిస్తున్నాం. అన్నేఁచు సంచికల్లో మాత్రమే కారణాంకచాలవల్ల అర వేచి చేశాం.\n\n4. అమంది అప్పారాట్ర, విశాఖపట్నిం\nమామ, \"భారతచరిత్ర\" కు అవనరమిగు రచనలు మేముసు పంపవచ్చా?\n\nఅది పాఠకుల సిర్షిక కాదు.\n\n5. ఎన్. రసూల్, గూధారు\nఆస్ట్రేయించి, మేము స్వయంగా కథలు వ్రాసిన \"చంద్రమామ\" లో ప్రచుక్ష్మామ?\n\n\"చంద్రమామ\"లో ప్రచురించడానికి యాగ్యమైన కథలు నిప్పు న్యయంగా వ్రాయం గలవా?\n\n6. యలమర్తి నాగవెంకట సత్యమీనానుమారి, ఆ రోయపురము ఫారోవ్యాఖ్యల పోరిక ఒకే కార్డుపైన 3 లేక 1 వ్యాఖ్యల సెట్లు ఒకదు వ్రాని పంపపచ్చునా?\n\nఆశ్యం పంపపచ్చు. ఒక కార్డు మీన 15, 16 సెట్లు పంపపచ్చునికారుకుంటా? ఉన్నాడు.\n\n7. రమణమూర్తి, బాండల్ (బిహాద్)\n\nనేను నిందుబాదు కథలను పరుసగా సులభసైరిలో... ప్రచురించుటకు ముందు ఏ ఏ నిబంధసలను సాధించవలెనె తెలియపరచ గోదావరిన్నాడు.\nనిందుబాదు కథలు ఆదిపరక \"చంద్రమాట\"లో చోటకుగా చోటికాం.\n\n8. చిన్నాబిరాస్తు, భోపాల్\n\nగెయాలు పంచిస్తే ఆంధ్రిక చెబుతావా? లేక చాచేసుకుంటావా?\n\nగెయాలు పంపపచ్చు. ప్రభుత్వానికి \"చంద్రమాట\"లో గెయాకతకు తప్ప ఆశిస గెయాలకు ప్రాశం చేదు.\n\n9. ఎన్. శంకరాస్త్ర, కోరాపుడ్\n\n\"చంద్రమాట\", నిస్సు గత పది సంవత్సరములుగా చదువుచున్నాడు.\nనీలో ఇంతపరకు ఆచ్చు తప్పు పట్టలేదు. కాని సెప్టెంబరు సంచికలోని \"ప్రశ్నెత్రాలు\" తిర్పికలో-\n\n\"చంద్రమాట\"లో సాధ్యమైనంకపరకు ఆచ్చు తప్పులు రాకుంటా చాలా వాగ్రత పడతాయి. అయినా అప్పుడప్పుడా ఒకరీ అరా తప్పు చోటకూరె ఉంటుంది.\n\n10. కె. సుగుణలక్ష్మి, అచేందు\n\nప్రతీ పూర్ణిమనాడూ తాతయ్య కథలు చెప్పేవాడు గదా, ఈ చంధ్య చూగేకాడు-\n\nరాక్యానికంగా తారయ్య దూరం వెళ్ళిచాడూడు. ఉళ్ళు పరిమించడానికి ప్రయత్నం చెప్పిన్నాం.\n\n11. కుమారి కొడమందిరి సుబ్బులక్ష్మి, అదందు\n\nబేరాళ పంచవించతి ఆంధ్రీ 25 కథలే గదా, ఎక్కువ కథలు ఎలా పద్చాడూ అని పంచేహం.\n\nబేరాళ పంచవించరిలోని కథలు ఆని చాది గంచ \"శర్మాతం\" అని చేతిన్నాడు.\n\nఖటకారు\n\nఖటకారు అందము కదువా!\n\nChandamama, November '61\n\nPhoto by V. Thithu\n\nదిశాంతి\n\n95\nచెట్టుకు కాయలు బదువా!\n\nపరిశీలించి\nత్తె, కాయ, కాయపు, గజీపురం\n\nభారతు\n\nభీమ దుర్యోదముల గదాయుద్ధం నరన్వతి సది దక్షిన తీరాస జరిగింది. బలరాముడూ, దర్శరాజు, ఆష్టున నకుల నహిచేపుటూ, అతర రాజులూ పలయంగా ఏర్పడి యుద్ధం చూడారు. గదాముశ్చానికి ముందు వాగ్ముద్దు జరిగింది. తరవాత దీమ దుర్యోదములు ఒకరి కెకరు గదలకే భయంకరంగా కొట్టుకున్నారు. ఒకరినెకరు పడగొద్దారు. దీముడు పడిపోలే మిగిలిన సాందప్పులు భయపడ్డారు. దుర్యోదముడు పడిపోయినప్పుడు సంకోషంకే శంఖ నాచాలు చేశారు, ఇద్దరూ నేమంగానే పొట్లాడారు.\n\nచార విడంగా యుద్ధంచేస్తుందె అర్హునుడు కృష్ణుల్తి, “ఈ ఇద్దరిలో ఎపరు అదికులు?” అని అడగాడు. దానికి కృష్ణుడు, “దీముడికి బలం హాచ్చు, దుర్యోదముడికి నేర్పు చేచ్చు. న్యాయయుద్ధం చేసి దీముడు దుర్యోదముల్తి ఎన్నటికీ చంపలేదు. మాయుచేతనే చంపాలి. దుర్యోదముడి లౌడలు విరగగెట్టూరానని దీముడు ప్రతిజ్ఞచేసి ఉన్నాడుగదా. అన్యాయ మైసప్పటికీ దీముడు ఆపని చెయ్యాలం మంచిది. లేకపోలే ఈ యుద్ధంలో సంపాదించుకున్న విజయం కాస్తా వృచా అయి పొచప్పు,” అన్నాడు.\n\nఅర్హునుడు ఈ మోట విని దీముడు చూస్తూండగా తన ఎడమరౌడ చరుచుకున్నారు. దీముడికి అనేంత్య అర్హమయింది అతను ఆవాశం చూనుకుని తన ఇవన గదలో దుర్యోదముడి రౌడపైని కొద్దాడు. లౌడలు విరిగి దుర్యోదముడు కుప్పుకూరి పొయాడు. దీముడు దుర్యోదముడి తలను తన్ని, “అ నాడు నటలో వ్రౌచరిని చూచి సచ్చినందుకు అనుభవించు,” అన్నాడు.\n\nదీముడు దుర్యోదముడి తలను తప్పటం కొందరికి అదర్శ మనిపించింది. దర్శరాజు ఆతనిలో, “నీ పగ తీర్చుకున్నావు. ఇక అంతశే పోసి. ఈస్టిలిలో ఇతన్ని చూసి మనం విదారిపాదారి గాని, సప్పటానికేమున్నిది?” అంటూ దుర్యోదముడిలే, “నాయా, మా మీద అగ్రహాంచకు, నిమ్ము నీపు నిందించుకొట్టు. మనపూ మనపూ ఈ వైరం శలగజం కేవలం విదికృతం. అందరిని పొగెట్టుకుని మేమూ దీపస్థితిలోనే ఉన్నాం. చూతరామ్యుడి కోడళ్ళ చేత తిల్లుతినటమే మాకు మిగిలింది,” అన్నాడు.\n\nపముడు చేసిన పవికి బలరాముడు మండిపడ్డారు. “పి, పి! కాత్రం తెరియని ఈ మార్గముడు దర్శయుద్ధం చేసి దుర్యోదముల్తి బొడ్డుకు కిందుగా కొద్దాడు!” అంటూ అయన తన నాగరి ఏత్రి దీముడిపైకి చెప్పాడు. కృష్ణుడు వెళ్ళి అయనను పట్టుకుని శంఖ పరుస్తూ, “అన్నా, పముడు ఈ దుర్యోదముడి లౌడలు విరగగెట్టూరానని ఏవాదో శపదం చేశాడు అప్పందు వెరవెచ్చుకున్నారు. ఆతనిపై అగ్రహాంచకు,” అన్నాడు.\n\nబలరాముడి వాదంతో చూస్తిపెంచక అప్పటి కప్పిరే రథమెక్కి, ద్వారాశకు ప్రయాణమై వెళ్ళి పోయాడు. అయితే చాలామంది పముడు చేసిన పదిని గ్లామంచి అతనిని అభిషందించారు."
        },
        {
            "title": "నవంబరు నెల పోటీ ఫలితాలు",
            "page_start": 120,
            "pdf_page": 120,
            "content": "పోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\nఈ పొటీల వాళ్లు 1962 జనప్రది సంచికల్లో ప్రశ్నలించబడుతు.\n\n* పై పొటీలకు నరిణన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాళ్ళంలోగానీ శాచారి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండారి.)\n\n* నవంబరు నెల 20-వ తేదీ లోగా వ్యాఖ్యలు మాట చేరారి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలించబడవు.\n\n* మాట చేరిన వ్యాఖ్యలలో ఆత్ముర్తమంగా పున్న నెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n* వ్యాఖ్యలు రెండూ పొట్టుకార్డుపైన వ్రాసి, ఈ ఒడనును పంపారి.- పందమామ పొటో వ్యాఖ్యల పోటీ, మద్దాను-26.\n\n## నవంబరు నెల పోటీ ఫలితాలు\n\nమొదటి ఫొటో: పులకు అందము కరువా!\n\nరెండవ ఫొటో: చెట్టుకు కాదులు బదువా!\n\nసందేశారు: ఉ. రామారావు,\n\nగణిశచ్ఛరం, కొత్తముడెం శాలరిన్.\n\nబహుమాని మొత్తం రు. 10/- ఈ నెలాఖరులోగా సంబదుతుంది.\n\nచిత్రకథ\n\nఒకరోజున దామూ, వామూలు స్కూలు నుంచి ఇంటికి వస్తూండగా, చెడవున్న చేపలు పడుతున్న ఒక కొంటెకురాడు కనిపించాడు. వాడికి అంత దూరంలో పెద్ద బుట్ట ఒకటి పున్నది. దామూ వామూలు వాట్టి బుట్టలో వున్న దేమితో చూపించ మన్నాడు. దానికి వాడు కోపంగా, \"అ బుట్టలో చేపతలా, చేపలోకా పున్న, ఒక చింత మొసలి పున్నది! దాన్ని చూడాలంటే, మీ 'తైగర్'ని, నా తివ్వండి,\" అన్నాడు. ఇంతలో తైగర్ మెల్లిగా వెళ్ళి, బుట్టలో పున్న చాన్ని గెట కడుచుకుని, పారి పొసిగింది. \"అయ్యా, తైగర్ నా చేపని ఎత్తుఁ పొతున్నది,\" అని కేకలు పెడుతూ, కొంటెకురాడు చాని వెంటపడ్డాడు.\n\n'నా అధికారణ లక్ష్మణ\n4 వారసాల్లో\nరంగులలో\nమహిళ తెలుపులో కూడా వున్నది!'\nఅని సాధిత్రి చెప్పుడూడి!\n\nసమాజశం సూక్ష్మముడైపె\nఉప్పుడు, సామ్రాజ్య వణ్ణి\n\nLTS-106-X29 TL\n\nహందుప్రాన్ రోడర్ ఉర్యార్లి\n\nతారతమ్యము లెరిగిన ముద్రాపకుడు\n\nతన పనితే కాపలనిన పరికరాలు, అనగా\n—చక్కది కాగితం, మంచి నిరా, స్పుటమైన టైపు\nఎంచుకొనుటలో ఎంతే బాగ్రత్త తీసుకొను\n\nఅతను గేంజస్ సిరాలనే ఉపయోగించును\n\nఎందుచేతనంటే\n\nనాణ్యమునకు, పొదువునకు\nసుఖంగా పని సాగిపోవటానికి\n\nఈ నిరాలు నమ్మకమైనవని అతనికి తెలుసును\n\nఫ్యాక్టరిలు: హౌరా • బొంబాయి • మద్దాను.\n\nమనోహరమైన\nముఖిలాపణ్యమునకు\n\nనేషనల్ వారి\nకాశ్మేరి స్షో\n\nKashmir\n\nసినిమా\nతార లందరకు\nనచ్చినది\n\nది నేషనల్ ట్రేడింగ్ కంపెని, బొంబాయి-2-మద్దాను-1\n\n“అల్వీటోనె\n\nశిఫ్టారసు చేస్తున్నది ఎందుచేతనంటే...\n\nఅది సుఖనిద్రమా ఆదిక కత్తి కలిగిస్తుంది.\n\nదినమంత్రా శ్రీమిచిన ఆయాసం సరిహరించి హాయినిస్తుంది”\n\n* వేరిగణం పెరిగడు కళోఁ\n\n* ఆమెనున గది దిల్లిక స్ట్రీంగా కర్మానుంది\n\n* పట్టిదీంపె అర్థా శ్రీమాణం కండు\n\n* పట్టిదీంపె శాస్త్రవరణశ్చ శ్రేష్ఠ కలం.\n\nఅల్వీటోనె\n\nశిఫ్టారమేయి శ్రీమాణ అయితే పోయి\n\nఅన్నించి ఆరోస్యు పట్టిది\n\nఅశ్వాసిక యంత్రపరికలాంటో తయారెస్తది.\n\nEP\n\nతాజాహీ:\n\nఅల్వీటోనె ల్యాపారేటకీస్, మధురాము-16.\n\nFor Dependable\n\nSALES & SERVICE\n\nK. ORR & COMPANY\n\n40, CHINNATHAMBI STREET, MADRAS-1.\n\nPhone: 23019\nGrams: 'PRESUNDRY'\n\nPAPER, PAINTING MACHINES, PRINTING INKS, PRINTERS' MATERIALS, SAND AND EMERY PAPER, MATCH CHEMICALS, STITCH BUTTONS AND ZIPS."
        },
        {
            "title": "రావత్ గావ్",
            "page_start": 126,
            "pdf_page": 126,
            "content": "రోజూకోన్ని\nభుజించండి...\n\n# రావత్ గావ్\n\nస్వీట్లు\nమరియు టాపీలు\n\nఒక్కడిగా పెంపుట్ల :\nమన్నర్స్, మాటలాన్ గావరిలాభటన, మాటలాన్, తిల్లా ; ఇప్పుడు\n\nభంధుకోసి\nబ్రాహ్మా ఆమలా\nకేశవర్ణక్ శైలం\n\nశూన్యము\n\nభంధుకోసి\nబ్రాహ్మా ఆమలా\nకేశవర్ణక్ శైలం\n\nశూన్యము\n\nదిపావళీ శుభాకాంక్షలు\n\nది స్టాండర్డ్ ప్రింటింగ్ మెషినరీ కంపెనీ.,\n\n12/81, సెంబుచాన్ స్ట్రేట్, మహ్రాసు - 1,\n\nది స్టాండర్డ్ వర్క్షాప్స్,\n\nమాధవరం హైరోడ్డు, సెంచియం,\n\nమహ్రాసు - 11,\n\nది స్టాండర్డ్ టైప్ ఫాండ్రీ ప్రైవేట్ లిమిటెడ్.,\n\nహామాలయ హవున్,\nపాటున్ రోడ్\nబొంబాయి.\n\n★\n\n14/2, ఓర్ట్ చైనాంఖార్ స్ట్రేట్,\nశలకర్తా.\n\n★\n\nవచ్చేచన మెస్టన్\nఅసిఎ ఉర్రీ రోడ్\nమహృతర్లు.\n\nది స్టాండర్డ్ ప్రింటర్స్ ప్రొవైడర్స్,\n\nఆదిడ్ రోడ్, (స్టేట్ బ్యాంక్‌కు ఎదుట) హైదరాబాదు,\n\nదిగుమతిదారులు : అంజనీర్ణు : టైప్ ఫాండర్సు : ముద్రణాలయము\nలకూ - అట్టపెట్టెలూ, సంచులూ, కాగితపు వస్తుపులూ తయారు\nచేయువారికి, అందుకు సంబంధించిన వ్యాపారములకూ అగత్యమైన\nనష్టయిలిన్ని యు చేయువారు.\n\nజ్యరం వచ్చినట్టుందా?\n\nరహ్వంత అమృతాంజనము రాయండి\n\nనిమిషంలో తగ్గుతుంది\n\nజడుబూ, జ్యరాలా, ఒళ్లు నెప్పుడు - పీఠన్నిర్ది అమృతాంజనం ఉపయోగించంది. మీ కుటుంబాని కథి శ్రీరాచురక నెప్పు కర్మిగిచ్చుప్పుడు ఒక్కచినకు రాస్తేదాలు ఉంట్లో ఒక్క వీసా ఉంది నెలలకరణం అదివస్తుంది.\n\nAMRUTANJAN\nPalmolive\nAmrutanjan Limited\n\nఅమృతాంజన్ లిమిటెడ్, మధ్యమ - 1\nభొందాలు - 1, కలరక్తా - 1, మ్యాధిల్ల - 1.\n\nFWT AM-I-4026"
        },
        {
            "title": "(ఆధునిక క్రమిణాశని)",
            "page_start": 129,
            "pdf_page": 129,
            "content": "వాళ్లను\nఎల్లప్పుడు\nఉత్సాహంగ\nవుంచటానికి\n\nNutrine\nSweets\n\nమ్యాటర్న్ కన్సెక్టనెర్ కంపెన్ ప్రోవేట్ లిమిటర్ చిత్తారు, అంధువల్లాడు.\n\nవర్తక\n\nగుర్తు\n\n# ఐటియాల్ - 3\n\n## (ఆధునిక క్రమిణాశని)\n\n\"ఐటియాల్ - 3\" ఒక అధునిక క్రమిణాశని, గాయములను కడుగుటకు, శస్త్ర చికిత్స ఉపకరణములను సుద్దిచేయుటకు ఉపయుక్తమైనది.\n\nతయారు చేయుచారు:\n\nది మైసూర్ అండస్ట్రియల్ & టెస్టింగ్ లెబొరేటర్ లిమిటర్, మళ్లేజ్వరం :: బెంగళూరు - 3\n\nవర్తక డిపాలు: { 35/37, తంబుకెట్ట వీధి, మధరాను. 71/4, మాక్కల్ క్రమిణాశనారం వీధి, బెంగళూరు - 2. }"
        },
        {
            "title": "రంగు పెన్సిళ్లు",
            "page_start": 130,
            "pdf_page": 130,
            "content": "SPECTRUM\nCOLOUR\nPENCILS\n\n# స్పోర్టమ్\n\n## రంగు పెన్సిళ్లు\n\nపెల్లల డ్రాయింగుకు, మ్యాప్ - డ్రాయింగుకు చాలా లవసరం. అనేక రంగుల్లో దొరకును.\n\nతయారుచేయువారు:\n\nది మధ్రాన్ పెన్సిల్ ఫ్యాక్టరి\n\nమధ్రాసు - 21\n\nమీ బెంట్లో ఉన్నాయి.\n\nసెప్టెర్స్\nగ్రైప్ సిర్ప్\n\nపసిబిడ్డల ఉదర బాధులకు\n\nసి. ఎ. క్యు.\n\nచలి, జలుబు, నొప్పి, జ్వరం\nమున్నగువాటికి\n\nఎక్సమా\n\nఎగ్జిమా, చాకలి గజ్జి\nమొదలగు అన్ని చర్మవ్యాదులకు\n\nసెప్టెర్ & కం. లోడ్.\n\nమాముల్లాటర్స్ కొడుకెలు\n\n1/153 హౌంట్ రోడ్డు, మధ్యాసు-2, జందియూ\n\n9C-28-8A\n\nMake LIGHT work of it !!\n\nUse\nMAZDA\nLamps\n\nMADE IN INDIA FOR THE AGENTS FOR\nA. E. I. LAMP & LIGHTING CO. LTD.\n\nAssociated Electrical Industries (India)\nPrivate Ltd.\n\nHEAD OFFICE:\n\n'CROWN HOUSE', 6-Mission Row, CALCUTTA.\n\nMADRAS BRANCH:\n\n35/5, MOUNT ROAD (First Floor)\nPost Box No. 2710. Madras-2. Telephone No. 86471/2\n\nBranches also at\n\nBOMBAY - NEW DELHI - BANGALORE - COIMBATORE - NAGPUR\n\nదీపావళీ శుభసమయాన\nమా అభిమాను లందరకూ\nఅభినందనము లర్పిస్తున్నాము\n\nఆంధ్రమెన ముద్రణకు\nనెల్ సన్ టైపులనే\nఉపయోగించంది\n\nనెల్ సన్ అండ్ కో\n(ది పైన్ ఆర్ట్ టైవ్ పౌండ్రీ)\n\nస్థాపిసము: 1916\n\nచూలై: మధ్యాము - 7. ఫోన: 33122\n\nఫ్యాక్టరీ: 1. నెల్పున్ మాటక్యమొదదియార్ రోడ్డు,\nఅమెంజికర్రె, మధ్యాము - 29. ఫోన: 62036\n\n*\n\n“చందమామ” నెల్ సన్ పైపులతోనే ముద్రింపించడు తున్నది"
        },
        {
            "title": "వైట్ హార్స్ సబ్బుబ్బ",
            "page_start": 134,
            "pdf_page": 134,
            "content": "# వైట్ హార్స్ సబ్బుబ్బ\n\nREGD NO 141244.\n\nWHITE HORSE SOAP\n\n... గుడ్డల మురికిని పొగాట్టుటల్\nఆగ్రస్థాసము వహాంచినది,\nపట్టు, లిసన్ గుడ్డల చలువకు శ్రేష్ఠమైనది.\n\nబాచు ఒకటి: దు. 1-00\n\nపెద్ద సైజు కేకు: 0-31 న. పై.\n\nమీడియం సైజు: 0-19 న. పై.\n\nశాంపిల్ సైజు: 0-07 న. పై.\n\nతయారుచేయుచారు:\nనేషనల్ ఇండస్ట్రీస్,\nమందరాను - 21\n\nముదువైనచర్యమునయి\n\nఫెస్టివల్\nసూపర్ సాండల్\nటాల్ కం పొడర్\nఅందు\nస్పో\n\nతంతి:\n\"Murlok\"\n\nప్రతిచేటా దెరకును\nఆంధ్ర ప్రదేశ్ డిస్ట్రిబ్యూటర్లు\n\nM/s. శివకోటి లక్ష్మినరచింహం,\nమార్కెట్ స్క్వాయర్ :: విజయవాద\n\nశుభకాల అభివందనాలు\n\n★\n\nది హుగ్గీ ఇంక్ కంపెని ప్రైవేట్ లిమిటెడ్,\nశ్రేష్టమైన అచ్చునిరాల నిర్మాతలు\n\nకలకర్తా ★ బొంబాయి ★ మద్దాసు ★ రిల్లీ\n\nమిగుల్చుకున్న మీ డబ్బును వృద్ధిచేసుకోండి !\n\nఐ. ఒ. ని. రికర్మింగ్ డిఫాజిట్ ఫటకము\nమీ తెంతగానే తోడుపడుతుంది.\n\nఐచేసి రూపాయిల చోప్పిన దు. 500/-ల మోత్తము వరకు డిఫాజిట్లు అంగీకరించబడును.\n\nమీరు చెర్చించవలనిన నెలవరీ డిఫాజిట్లు :\n\nదు. 5\n\nదు. 10\n\nదు. 50\n\nదు. 100\n\nమీకు చేరే అధిప్పటి మొత్తం :\n\n34 నెలలలో\n\nదు. 180\n\nదు. 360\n\nదు. 1,800\n\nదు. 3,600\n\n46 నెలలలో\n\nదు. 250\n\nదు. 500\n\nదు. 2,500\n\nదు. 5,000\n\n85 నెలలలో\n\nదు. 500\n\nదు. 1,000\n\nదు. 5,000\n\nదు. 10,000\n\nది ఇండియన్ ఓవర్సీన్ బ్యాంకు లిమిటెడ్\n\nసెంట్రల్ అఫీను : మద్దాసు\n\nశూన్య వివరములు మాయుక్కు ఏత్రాంచినుండి అయినా తెలుసుకొనవచ్చును.\n\nఎం. న. ది. ముత్తయ్య, చేర్మన్.\n\nసి. పి. డిరైక్షన్లు, జనరల్ మెనెబరు.\n\nఖాటగ్గిప\n\nఎక్కడ వుంటుందో....\n\nఅక్కడ ల్లా.. గెవార్ట్\n\nGEVAERT\n\nALLIED PHOTOGRAPHICS LIMITED\n\nఉలైడ్ ఫొట్టగఫ్స్ రిమిటర్.\nశస్త్రార రిస్ట్రింగ్, జంబీ శాఖ రెడ్డ, బాంపాయి.\n\nసంతోషదాయకమైన ఈ దీపావళి\nపర్వకాలమున అందరకూ మా\nస్నేహవూర్వకమైన శుభాకాంక్షలు\n\nపి. మునిరత్తం నాయకుడు & సన్ను\n\nకాగితములు, స్టేషనరీ వ్యాపారులు\n\nస్టాపం: 1913\n\n10, స్ట్రింగర్ స్ట్రీట్\n\nమదరాము . 1\n\n23513\n\n“STATIONERS”\n\nమోదూవీసు:\n\nవేలూరు\n\nసూపర్ ఫాస్టిటు\n\nఅంతే మీదుక్కు చూమలనుండి\n\nఅధిక పంటను\n\nఅధిక తరము\n\nఅధిక ఆదాయము\n\nఅమోఘమైన\nఉర్పత్తిని యిచ్చునది\n\nజీ.ఏ.178\n\nజంచెకూంటశంది— సూపర్ ఫాస్టిటు ఉచయింతంది\n\nనడరన్ రీజయనర్ కమిటీ\nఫెర్టిలైంటర్ లసోపయేషన్ లవ ఇండియా P.B. No. 12, మధ్యాను—1.\n\n\"గుండమ్మ కథ\"లో\nఅన్నదమ్ములు\n\n\"సుందమ్మ కథ\"లో\nఅక్కడలెట్టు\n\nవిజయా వారి\nగుండ్మ\nక్థ\n\nమహేయాట్యల సాంఘిక చిత్రము\n\nకె. చిత్రపాటి\n\nసామాన్య దీనించాలు . ఉంటున్న నాగేశ్వరం మంత్రముల వారం మార్గ చారిత్ర కంగా నోటి కలాదర్శ\n\nశ్రీహాస్ర క.కామీశ్రచాపుల నాగేశ్వరం\n\nనాగేశ్వర్ధి చూడు, చూడు, చూడు, చూడు, చూడు\n\nChandamama [ TEL ]\n\nDeepavali Nov. '61\n\nPrasad Process\nPRIVATE LIMITED,\n\nCHANDAMAMA BUILDINGS, MADRAS-26\n\nStarted in 1953 has purposefully gathered the latest in Graphic Arts Machinery...Best Artists and Artisans trained to execute finest works for\n\nYOU\nand\nTHE TRADE...\n\nCALENDAR OR A CARTON...\nPOSTER OR A PACKAGE SLIP...\nLABEL OR LETTER DESIGN...\n\n...DONE SUPERBLY\nIN MULTICOLOR\n\nBombay Representing Office:\n101, Pushpaja Kunj, 16-A. Road, Church Gate, Bombay-1\n\nPHONE: 243229\n\nBangalore Representative:\n73, Madhavanagar, Bangalore-1.\n\nPHONE: 6555\n\n"
        }
    ]
}