{
    "book_id": "చందమామ_2007_09",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "దివాణం నాకరీ\n\nరామతీర్థంలోని శాల్మలుడికి చిన్నప్పుడే తల్లి\nదండ్రులు పోయారు. ఊళ్ళోవాళ్ళు చెప్పిన\nపనులు చేసుకుని పాట్టపోసుకుంటూ, పూజారి\nఇంట పనులు చేసి నాలుగు అక్షరాలు నేర్చు\nకుని, యుక్తవయస్కుడయ్యే సరికి అందరి\nచేతా తెలిమైమాడుని పేరు తెచ్చుకున్నాడు. జమీం\nదారు దివాణంలో ఏదైనా ఉద్యోగం సంపా\nయించాలని అతడు రాఘవపురం వచ్చాడు.\nఆ ఊరి గ్రామాధికారిని కలుసుకుని తన పరి\nస్థితిని వివరించి సాయం అర్థించాడు.\n\n“ఈ క్షణం వరకు ముక్కూమొహం తెలి యనివాడివి. నిన్ను గురించి జమీందారుకు నేమని చెప్పేది? తీరానేను చెబితే జమీందారు గారు నామీదే విరుచుకు పడగలరు. వెళ్ళు, వెళ్ళు,” అని కసిరి పంపాడు గ్రామాధికారి.\n\nఆశాభంగంతో వెనుదిరిగిన శాల్మలుడికి\nఅదే దారిలో ఒక అరుగుపై కూర్చుని,\n\nజంద్యాలు వడుకుతూన్న సిద్ధాంతి కంట బడ\nడంతో ఆగి, ఆయనకు తన ఉద్యోగం విషయం\nచెప్పాడు. “జమీందారు వద్దపని చేయడానికి\nఎంతో అనుభవం ఉండాలి. అసలు ఈ ఊళ్ళో\nనీకు పని ఇచ్చేదెవరని?” అంటూ హేళన\nచేశాడు సిద్ధాంతి.\n\nఅక్కడి నుంచి బయలుదేరుతూన్న శాల్మ\nలుణ్ణి, భైరవౌట్టి అనే నేతి వ్యాపారి చూశాడు.\n“బాబూ, ఈ రోజు కార్తీక సోమవారం. శివా\nలయం దగ్గరికి ఈ నేతి కుండను మోసుకు\nవెళ్ళాలి. చెయ్యగలవా?” అని అతడు చెప్ప\nడమే తడవుగా శాల్మలుడు నేతికుండను\nభుజంపైకి ఎత్తుకున్నాడు.\n\nశాల్మలుడలా నేతికుండను దింపిన మరు\nక్షణం నేతిని కొనడానికి భక్తులు మూగారు.\nఈ రద్దీలో తను ఒంటరిగా చూసుకోలేనని\nసాయంత్రందాకా తన వెంట ఉండి వ్యాపారం\n\nకె.కె. రఘునందన"
        },
        {
            "title": "దివాణం నౌకరీ",
            "page_start": 7,
            "author": "కె.కె. రఘునందన",
            "pdf_page": 7,
            "content": "చూడమని భైరవశెట్టి చెప్పగానే సరే నన్నాడు శాల్మలుడు. కుండలోని సెయ్యి మధ్యాహ్నానికే అమ్ముడైపోయింది. భైరవశెట్టి చాలా సంతో షించి, శాల్మలుడికి కూలీ డబ్బులిచ్చి, “ఎంతో అనుభవం ఉన్నవాడిలా సాయపడ్డావు. మా పనివాడు రేపు వచ్చేస్తాడు. లేకపోతే నిన్నే ఏకంగా పెట్టుకునేవాణ్ణి,” అంటూ పంపేశాడు.\n\nమరునాడు శాల్మలుడు జమీందారు దివాణానికి వెళ్ళాడు. ఇద్దరు పనివాళ్ళు అడ్డ గించి వివరాలు అడిగి అతడి కోరిక వినగానే, “ఇప్పుడే పనివాడొకడు పీంగాణిపాత్రపగల గొట్టాడని నానా తిట్లు తిన్నాడు. ఈ సమయంలో వెళితే, నీపని అంతే! వెళ్ళు, వెళ్ళు,” అని తిప్పి పంపేశారు.\n\nదిగులుగా వెనుదిరిగిన శాల్మలుడికి మళ్ళీ భైరవశెట్టి తారసపడి, అతని దిగులుకు\n\nకారణం అడిగాడు. శాల్మలుడు ఆ ఊరు వచ్చినప్పటి నుంచి ఎదురైన అనుభవాలను ఏకరువు పెట్టాడు. అంతా విన్న భైరవశెట్టి, “నౌకర్లు ఆయన గురించి ఎందుకలా చెప్పారో గాని, జమీందారుకు స్వతహాగా చాలా మంచి మనసు. దేనికీ మరోసారి ప్రయత్నించి చూడు,” అన్నాడు.\n\nఆ మాట వినగానే శాల్మలుడికి ఎలాగైనా జమీందారు దివాణంలో నౌకరీ సాధించాలన్న పట్టుదలపెరిగింది.\n\nఅంతలో భైరవశెట్టి, “అసలు విషయం చెప్పడం మరిచాను. కోనవరంలో శివాలయం కట్టారు. ప్రతిష్ఠనాడు నేతి అమ్మకానికి మరి కొందరి అవసరమున్నది. ఈ రోజు నువ్వు కూడా వెళతావా?” అని అడిగాడు.\n\nశాల్మలుడు మారు మాట్లాడకుండా నేతి కుండను మోసుకుని వెళ్ళాడు. అమ్మకం అయ్యాక తిరిగి వచ్చి, లెక్కంతా అప్పగించి, “ఈ నేతిని అంతమంది కొని దేవుడికి ఇస్తు న్నారు కదా? ఎందుకని?” అని తన అనుమా నాన్ని బయటపెట్టాడు.\n\n“మనం ఏదయినా కోరుకుని వారానికి ఓసారి దేవుడికి నేతితో అభిషేకం చెయ్యిస్తే, మన కోరిక త్వరగా తీరుతుందని భక్తుల విశ్వాసం,” అన్నాడు భైరవశెట్టి.\n\nఆ మాట వినగానే శాల్మలుడు అప్పుడే దివాణంలో నౌకరీ లభించినంత సంబరపడి పోయాడు. అది మొదలు కష్టపడి కూలిపని చేసిన డబ్బులతో నేతిని కొని శివుడికి అభిషేకం చేయించసాగాడు.\n\nఒక నెలగడిచాక శాల్మలుడు ధైర్యంచేసి\nమళ్ళీ జమీందారు దివాణానికి వెళ్ళాడు.\nనౌకర్లు అడ్డగిస్తే, “ఈ సారయినా నన్ను\nజమీందారును చూడనివ్వండి. నాకు నౌకరీ\nకావాలి,” అన్నాడు.\n\n“పిచ్చివాడా, నిన్నే ఉన్న ఇద్దరు నౌకర్ల ఉద్యోగాలు ఊడాయి. నిష్కారణంగా ఇంటికి పంపేశారు. అలావుంది జమీందారు వ్యవహారం,” అని వెనక్కు పంపేశారు నౌకర్లు.\n\nఅప్పటికీ శాల్మలుడికి నౌకరీ మీద ఆశపోలేదు. ఎప్పటిలాగే తన కోర్కెను తీర్చమని శివుణ్ణి ప్రార్థిస్తూ నేతితో అభిషేకం చేయిస్తూనే ఉన్నాడు. ఒకసారి నెయ్యి కొనడానికి తన కొట్టుకువచ్చిన శాల్మలుడితో, భైరవశెట్టి, “నాకు పోటీగా నేతి వ్యాపారంగాని చేయటం లేదుకదా?” అని హాస్యమాడాడు.\n\nశాల్మలుడు బదులుగా నవ్వి విషయం\nవివరించాడు.\n\n“త్వరలోనే నీ కోరిక నెరవేరగలదని ఆశిస్తున్నాను. అన్నట్టు, జమీందారుకు ఈ మధ్య ఏదో తీరని జబ్బు చేసిందని విన్నాను,” అని చెప్పాడు భైరవశెట్టి.\n\nఅది విన్న శాల్మలుడికి మనసు నిలువ లేదు. ఆ రాత్రంతా జమీందారు అనారోగ్యం గురించి తీవ్రంగా విచారించాడు. మరునాడు ఉదయం శివాలయానికి వెళ్ళి, జమీందారు త్వరగా కోలుకోవాలని మనసారా ప్రార్థించి నేతి అభిషేకం చేయించాడు.\n\n“ఇన్నాళ్ళు దివాణంలో నౌకరీ దొరకాలని దేవుడికి అభిషేకం చేయించినవాడివి, ఇప్పుడేమో జమీందారు ఆరోగ్యం కోసం చేయిస్తు న్నావేమిటి?” అని అడిగాడు పూజారి.\n\n“నాకు ఉద్యోగం ఇచ్చే యజమానే అనా రోగ్యం పాలయితే ఇకనేనెవరిని నౌకరీ అడగ గలను? అందుకే అయన ఆరోగ్యంగా ఉండా లని దేవుణ్ణి ప్రార్థిస్తున్నాను,” అన్నాడు శాల్మలుడు.\n\nఇది జరిగిన కొన్నాళ్ళకే జమీందారు పూర్తిగా కోలుకున్నాడు. శివాలయంలో మృత్యుం జయ హోమం, అభిషేకం చేయించాలను కుని వాటి ఏర్పాట్ల కోసం పూజారిని పిలి పించాడు. అప్పుడు పూజారి, “అయ్యా, స్వస్తత సమకూరాక తమరు ఇప్పుడు శివుడికి అభిషేకం చేయించాలనుకుంటున్నారు. అయితే, తమరు మంచం పట్టారని తెలిసిన మరుక్షణం నుంచే, మీకు ఆరోగ్యం చేకూరా లని ప్రార్థిస్తూ, నేతి అభిషేకం చేయిస్తున్నాడు ఒక యువకుడు,” అంటూ శాల్మలుడి గురించి వివరించాడు.\n\nఆ మాట వినగానే జమీందారు కళ్ళు చెమ్మగిల్లాయి. అజ్ఞాతంగా తన మంచిని కోరుకుంటూన్న శాల్మలుణ్ణి చూడాలనుకుని పూజారి ద్వారా కబురు చేశాడు.\n\nఅతడు రాగానే, స్వార్థం కొద్దీ మరెవ్వరినీ తన దరిదాపులకు రానివ్వకుండా అడ్డుకుం టూన్న దివాణంలోని కొందరు నౌకర్లదుర్మార్గం బయటపడింది. వారి మీద కఠిన చర్యలు తీసుకున్నాడు.\n\nతన వద్ద పనిచేయాలన్న పట్టుదలతో, తనను ఎంతగానో అభిమానించి, తన క్షేమం కాంక్షించిన శాల్మలుడికి దివాణంలో తగిన ఉద్యోగం ఇచ్చి ఆదరించాడు.\n\nఆ రోజు సాయంత్రం శాల్మలుడు శివాల యానికి వెళ్ళాడు. అతన్ని చూసిన పూజారి, “చూశావా నాయనా! నువ్వు నీ కోసం అభిషేకం చేయించిన న్నాళ్ళు శివుడు ఊరుకు న్నాడు. జమీందారు ఆరోగ్యం కోసం ప్రార్థించిన వెంటనే నీ మొర ఆలకించాడు. అటు జమీందారు ఆరోగ్యం కుదుట పడడంతో పాటు, ఇటు నీకు నౌకరీ కూడా దొరికింది. ఎదుటివారి క్షేమంలోనే మన క్షేమంకూడా ఇమిడి ఉందని గ్రహించి, భగవద్భక్తితో మసలుకోవడమే అందరికీ మంచిది,” అని చెప్పి ఆశీర్వదించాడు.\n\nవ్యాపార బాధ్యత!\n\nసింగవరంలో ధాన్యం వ్యాపారం చేస్తున్న\nనాంచారయ్య బాగా సంపాదిస్తున్నాడు. దాన\nగుణం, దైవభక్తి గల ఆయన ఒక ధర్మసత్రం,\nరామాలయం నిర్మించి; సత్రంలో పేదలకు\nఅన్నదానం చేయడం, రామాలయంలో తరుచూ\nహరికథలు చెప్పడం ఏర్పాటు చేశాడు.\n\nఒకనాటి రాత్రి ఆయన భోజనం చేస్తూం\nడగా, భార్య తాయారమ్మ, “చేతికి అంది\nవచ్చిన ముగ్గురు కొడుకులు ఉన్నారు. ఇంకా\nమీరే వ్యాపారమంతా తలకెత్తుకుని అవస్థ\nపడడం దేనికి? ముగ్గురిలో ఒకరికి వ్యాపారం\nఅప్పగించవచ్చుకదా?” అని అడిగింది.\n\n“నేనూ అదే ఆలోచనలో ఉన్నాను. ముగ్గు\nరిలో ఎవరికి అప్పగిస్తే మన ఆస్తిపాస్తులకు,\nగౌరవమర్యాదలకు భద్రత ఉంటుందా అని\nఆలోచిస్తున్నాను,” అన్నాడు నాంచారయ్య.\n\n“దానికెందుకు అంత పెద్ద ఆలోచన?\nఅబ్బాయిలు ముగ్గురూ మంచివాళ్ళే కదా.\n\nఎవరికి అప్పగించినా నిక్షేపంగా నిర్వహించ\nగలరు,” అన్నది తాయారమ్మ.\n\n“కన్న బిడ్డల మీది మమకారం కొద్దీ అలా\nఅంటున్నావేగాని, వ్యాపారానికి ఒక్క మంచి\nతనం మాత్రుే చాలదు. తెలివితేటలతో పాటు\nచేసే వ్యాపారం పట్ల ఆసక్తి ఉండాలి. అది మన\nముగ్గురు కొడుకులలో ఎమికి ఉన్నదో తెలుసు\nకోవడానికి చిన్న పరీక్షపెడతాను. వారి సమర్థ\nతను నువ్వే చూద్దువుగాని,” అన్నాడు.\n\nమరునాడు నాంచారయ్య ముగ్గురు కొడు\nకులనూ చేరబిలిచి, ముగ్గురికీ తలా ఒక\nరూపాయి నాణెం ఇచ్చి, “ఈ రూపాయితో\nసాయంకాలంలోగా ఏదైనా ఒక మంచి పని\nచేసిరండి. దాంతో మీ దక్షత ఏపాటిదో బయట\nపడుతుంది,” అని చెప్పి అంగడికి వెళ్ళాడు.\n\nసాయంకాలం ఇంటికి వచ్చిన నాంచా\nరయ్య ముగ్గురు కొడుకులూ తన కోసం\nఎదురు చూస్తూండడం గమనించాడు.\n\nకోపల్లి ఈశ్వర్\n\nచందమామ\n\n11\n\nస్టెంబర్ 2007"
        },
        {
            "title": "వ్యాపార బాధ్యత!",
            "page_start": 11,
            "author": "కోలపల్లి ఈశ్వర్",
            "pdf_page": 11,
            "content": "ఆయనమొదట పెద్దాడైన సోమశేఖరాన్ని పిలిచి, “నువ్వు నేనిచ్చిన రూపాయి నాణెంతో ఏ మంచి పని చేశావు?” అని అడిగాడు.\n\n“రామాలయం దగ్గర ఆకలితో అలమటి స్తూన్న వృద్ధురాలికి దానిని ఇచ్చాను,” అన్నాడు సోమశేఖరం. నాంచారయ్య చిన్నగా నవ్వుతూ, నువ్వేం చేశావు అన్నట్టు రెండవ కొడుకు రామబ్రహ్మం కేసి చూశాడు.\n\n“మన వ్యాపారం అభివృద్ధి చెందాలని గుడిలో పూజ చేయించి, రూపాయిని పూజారి పళ్ళెంలో వేశాను,” అన్నాడు రామబ్రహ్మం.\n\nనాంచారయ్య అదే చిరునవ్వుతో చిన్న కొడుకు నారాయణ కేసి చూస్తూ, “నువ్వేం చేశావు?” అని అడిగాడు.\n\nనారాయణ మౌనంగా తన జేబులో నుంచి రూపాయి నాణెం తీసి తండ్రి ముందుంచాడు.\n\n“రూపాయిని ఖర్చు చేయకుండా అలాగే పాదుపు చేశావా?” అని అడిగాడు నాంచారయ్య.\n\n“లేదు నాన్నా! మీరిచ్చిన రూపాయితో తోట దగ్గరికి వెళ్ళి నాలుగు నిమ్మకాయలు కొన్నాను. అంగడి వీధిలో ఒక అరుగు పక్కన కూర్చుని, ఇవి చాలా ప్రశస్తమైన నిమ్మకాయ\n\nలని చెప్పి వాటిని రెండు రూపాయలకు అమ్మాను. లాభంగా వచ్చిన రూపాయితో అర్ధ రూపాయికి అటుకులు కొని, ఆకలితో ఉన్న పిల్లవాడికిచ్చాను. అర్ధ రూపాయిని అందరినీ చల్లగా చూడమని దేవుడి హుండీలో వేశాను. మిగిలిన అసలు రూపాయిని మీకిచ్చాను,” అన్నాడు నారాయణ నెమ్మదిగా.\n\nఅతడి తెలివితేటలకూ, దయాగుణానికీ ముగ్థుడైన నాంచారయ్య అతనికే తన వ్యాపారాన్ని అప్పగించాలని నిర్ణయించాడు. ఇద్దరి కొడుకుల కేసి తిరిగి, “ఏమంచి పని చెయ్యాలన్నాడబ్బు అమరం. వ్యాపారానికి అది మరీ ముఖ్యం. అందువల్ల వ్యాపారం చేయదల చినవాడు ముందు చేయవలసింది లాభం సంపాదించడం. నారాయణ ఆపని చేశాడు. డబ్బు సంపాదించాక దానధర్మాలు. మీలో ఒకరు మన ధర్మసత్రాన్నీ, మరొకరు రామా లయం బాధ్యతలూ చూసుకుంటూ, తమ్ముడికి వ్యాపారంలో సహకరించండి,” అన్నాడు.\n\nఅన్నలిద్దరూ అందుకు సంతోషంగా సమ్మతించారు. భర్తనిర్ణయానికి భార్యతాయారమ్మ ఎంతోగానో సంతోషించింది.\n\nరాకాసిలోయ\n\n25\n\n[కేశవుడూ అతడి స్నేహితుల నుంచి, రెక్కల మనుషులు తప్పించుకుని పారిపోయారు. అదే సమయంలో శ్వానకర్ణి అనే మరొక భయంకరమైన అడవిజాతి వాడి ముఠా, వాళ్ళను చుట్టుముట్టారు. జయమల్లు శ్వానకర్ణికీ—తను సహాయం చేస్తానన్న బిడాలికీ తప్పక రాజీ కుదిర్చేందుకు ఒప్పుకుని; బిడాలి అనుచరుణ్ణొకణ్ణి, వాళ్ళ నాయకుణ్ణి పిలుచుకు వచ్చేందుకు పంపాడు.\n\n-తరవాత]\n\nతమ నాయకుణ్ణి పిలుచుకు వచ్చేందుకు బయలుదేరిన బిడాలి అనుచరుడికి, కొంత దూరం వెళ్ళేసరికి దారిలో బిడాలి మరిపది మంది తన ముఠావాళ్ళతో ఎదురయ్యాడు. వాళ్ళందరి దగ్గరా రకరకాల ఆయుధాలు న్నాయి. అందరూ చెట్లచాటునపొంచి నడుస్తూ మెల్లమెల్లగా ముందుకు వస్తున్నారు. బిడాలి తన అనుచరుణ్ణిచూసి, “ఎందుకలాపరిగెత్తు తున్నావు? ఏం జరిగింది?” అని ఆదుర్దాగా ప్రశ్నించాడు.\n\nబిడాలి అనుచరుడు తను కేశవుడూ వాళ్ళ చేత ఎలా రక్షించబడ్డాడో, రెక్కల మనుషులు ఏ విధంగా వాళ్ళ బాణాల దెబ్బకు అంద కుండా పారిపోయారో, చెప్పబోయే సరికి, బిడాలి చేయెత్తి అతణ్ణి వారిస్తూ, “ఆ సంగతంతా, నీ వెంట వున్నవాడు వచ్చి ముందే చెప్పాడు. ఇప్పుడు నే నడిగేది; మిమ్మల్ని ఆ శ్వానకర్ణి దుర్మార్గుడి ముఠావాళ్ళు చుట్టు ముట్టిన తరవాత జరిగిందేమిటని,” అన్నాడు కోపంగా.\n\n‘చందమామ’"
        },
        {
            "title": "రాకాసిలోయ - 25",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "బిడాలి అనుచరుడు శ్వానకర్ణి ముఠా నివసించే కొండ గుహదగ్గిర జరిగిన సంభా షణా, జయమల్లు చేసిన వాగ్దానం సంగతీ క్లుప్తంగా చెప్పి, “వాళ్ళ మూలపురుషుడి రాతి గద తెచ్చి ఇస్తే, తను మనతో శత్రుత్వం మానుకుంటానని శ్వానకర్ణి చెప్పాడు. జయ మల్లు ఆ రాతి గద తెమ్మని నీకు చెప్పవలసిం దిగా నన్ను పంపాడు,” అన్నాడు.\n\nరాతి గద పేరు వింటూనే బిడాలి గతుక్కు మని, తన అనుచురులకేసి కళ్ళెర్ర చేస్తూ చూశాడు. వాళ్ళంతా తలలు వంచుకున్నారు. బిడాలి వచ్చే కోపాన్ని ఆపుకుంటూ, “నేను ముందే చెప్పాను. మీలో ఏ ఒక్కరికీ బుద్ధీ జ్ఞానం వున్నట్టు లేదు. మీరంతా కలిసి, ఆ భాగ్‌మారాను ప్రోత్సహించి, చేయించిన వెధవ పనితో ఎన్ని చిక్కులు వచ్చినయ్యో చూశారా? బుద్ధిలేని మీ మూర్ఖపు పనివల్ల నాకు తల\n\nనోప్పి. ఇప్పుడా రాతి గద ఎక్కడ వున్నదని వాళ్ళకు చెప్పేట్టు?” అన్నాడు.\n\n“చాతనైతే, వాళ్ళ పూర్వీకుడి గదను ఆ శ్వానకర్ణినే తెచ్చుకోమనండి. ఆ రాతి ముక్క కోసం ఎంతో ధైర్యశాలీ, బలశాలీ అయిన మనవాడొకడు చచ్చాడు,” అన్నాడు బిడాలి అనుచరుల్లో ఒకడు.\n\nబిడాలి కోపావేశంతో, ఈటెను బలంగా ఒకసారి నేలకు తాటించి, “వాడికెంత ధైర్యం బలంవుంటే మాత్రం, నిప్పలు కక్కే సింహాన్ని చంపగులడా? ఆ ప్రయత్నంలో వాడూ చుచ్చాడు, గదా పోయింది,” అంటూ ఒక్క క్షణకాలం ఆలోచించి, “ఇక నడుండి. జరిగిందేదో ఆ శ్వానకర్ణికే చెబుదాం,” అన్నాడు.\n\n“మనం పదిమంది కంటె ఎక్కువలేం. శత్రువు గుహకు ఎలావెళ్ళటం? వాళ్ళు మన మీది కొస్తే, మనం ఏమయ్యేట్టు?” అన్నాడొ కడు బిడాలి కేసి చూస్తూ.\n\n“ఇదీ మీ ధైర్యం! ఇంత ప్రాణ భయం వున్నవాళ్ళు, ఆ రాతి గద జోలికెందుకు పోయారు? సరే. అదంతా ఇప్పుడు తవ్వి లాభంలేదు. శ్వానకర్ణి నుంచి మన కెలాంటి ప్రమాదం రాకుండా, ఆ కేశవుడూ, జయ మల్లూ, గోమాంగ్‌రక్షించగలరు. వాళ్ళ చేతుల్లో వున్న కొత్తరకం ఆయుధాలు చూశారుగదా. వాటిదెబ్బకు తిరుగులేదు,” అన్నాడు బిడాలి.\n\nబిడాలి తన ముఠావాళ్ళతో కేశవుణ్ణి అతడి స్నేహితుల్ని సమీపించేసరికి, అక్కడ వాళ్ళు శ్వానకర్ణితో మాట్టాడుతున్నారు. బిడాలి రామటం చూస్తూనే, శ్వానకర్ణి కోపంతో ముక్కుపుటాలు ఎగరవేస్తూ, “చూశారా! వాళ్ళు ఆ రాతి గద\n\nతేవటం లేదు. వాళ్ళతో ఇంక రాజీమాట\nలేమిటి?” అన్నాడు కోపంగా.\n\nజయమల్లు, బిడాలి కేసి తిరిగి, “ఏం\nబిడాలీ! ఆ రాతి గద వెంట తెమ్మని నీ అను\nచరుడితో కబురు చేశానే. ఎందుకని తేలేదు?\nశ్వానకర్ణితో శత్రుత్వం ఇంకా పొడిగించాలని\nవున్నదా?” అని అడిగాడు.\n\n“నా కెవరితోనూ శత్రుత్వం నెరపాలని\nలేదు. ఈ అరణ్యంలో ఏ ముఠావాళ్ళతోనూ\nనాకు విరోధం లేదు. కావాలని శ్వానకర్ణే నాతో\nవిరోధం పెట్టుకున్నాడు. మా వాళ్ళు దొంగి\nలించారనే రాతి గద లాంటివి ఇరవై రాతి\nగదలు అతడి కివ్వగలను. సరా,” అన్నాడు\nబిడాలి.\n\n“నాక్కావలసింది, మా మూలపురుషుడి\nరాతి గద. దానిలో ఎంతో మహత్తు వున్నది.\nమీరు దొంగిలించుకుపోయిన దానికి బదు\nలుగా వెయ్యి గద లిస్తామన్నా, నేనొప్పను,”\nఅన్నాడు శ్వానకర్ణి రౌద్రంగా.\n\n“ఆ మహత్తున్నమ్మే, మావాడు మడుగు\nపక్క గుహలోవున్న నిప్పులుకక్కే సింహాన్ని\nచంపేందుకు వెళ్ళి, హతమారిపోయాడు,”\nఅన్నాడు బిడాలి ఈసడింపుగా.\n\n“అది సరే, గద ఎక్కడున్నది?” అని\nప్రశ్నించాడు జయమల్లు.\n\n“గదా వాడూ కూడా అయిపూ అజా\nలేకుండా పోయారు. ఆ సింహం వున్న గుహ\nలోకి వాడు ప్రవేశించటం చూసిన వాళ్ళు\nన్నారు తుప్పు, బయటికి రావటం చూసిన వాళ్ళు\nలేరు. అది వాణ్ణి చంపి తినేసి వుంటుంది,”\nఅన్నాడు బిడాలి.\n\n“మోసం! నేను నమ్మను!” అంటూ\nశ్వానకర్ణి గెంతులేస్తూ గట్టిగా అరవటం\nప్రారంభించాడు.\n\nజయమల్లు బిడాలిని దూరంగా తీసుకు\nపోయి, నిజం చ్ఛెవలసిందిగా కోరాడు. బిడాలి\nప్రమాణాలు చేసి జరిగినదంతా చెప్పి, “ఆ\nభాగ్‌మారా నా ముఠావాడయినా, ఆ గద\nదొంగిలించటం సంగతి నాకేమీ తెలియదు.\nనా ముఠాలోని కుర్రకారు ప్రోద్బలంతో వాడా\nపని చేశాడు. తగిన శిక్ష అనుభవించాడు,”\nఅన్నాడు.\n\nజయమల్లు, శ్వానకర్ణి దగ్గిరకు వచ్చి,\n“శ్వానకర్ణీ, నువ్వు బిడాలి మాటలు నమ్మ\nవచ్చు. మీ మూలపురుషుడి గదలో అంత\nమహత్తు వున్నదనుకుంటే, దానిని మేము\nతెచ్చి పెట్టగలం. మీరూ మీరూ సఖ్యంగా\nవుండండి,” అన్నాడు.\n\n“బిడాలి మాటలు నమ్మటం అంటే, ఆ గద నిప్పులుకక్కే సింహం గుహలో వున్నదను కోవాలి. సింహం మనిషిని తిన్నదేమోకాని, రాతి గదను కూడా తిన్నదనుకోవటం కుదరదు గదా? ఆ సింహం గుహలో ప్రవేశించి, ఆ గదను మీరెలా తేగలరు?” అన్నాడు శ్వానకర్ణి ఆశ్చర్యంగా.\n\n“మా శక్తి ఇంకా మీకు తెలియలేదన్న మాట. పదండి, ఆ సింహంవుండే మడుగూ, గుహా చూపండి,” అంటూ జయమల్లు ముందుకు రెండడుగులు వేశాడు.\n\nకేశవుడూ, కోయగోమాంగ్ అతడి వెనక బయలుదేరారు.\n\nబిడాలి శ్వానకర్ణి తమ తమ అనుచరులతో అరణ్యంలో కొంత దూరం నడిచి ఒక పెద్ద నీటి మడుగు దగ్గిరకు వచ్చారు. ఆ నీటి మడుగుకు అవతలి ఒడ్డున ఒక ఎత్తయిన\n\nకొండ వున్నది. అందులో అనేక గుహలు వున్నవి. మడుగునీరు, కొండఅంచువరకూ అనుకుని పార్లిపార్లి ప్రవహిస్తున్నది. ఒక పెద్ద నీటిపాయ ఏదో ఆ మడుగులోంచి, దూరంగా వున్న కొండల కేసి ప్రవహించటం జయమల్లు గమనించాడు.\n\n“అదుగో, ఆ కనిపించే పెద్దగుహ సింహా నికి నివాసస్థానం. అక్కడికి వెళ్ళి ప్రాణాలతో తిరిగి వచ్చినవాడెవడూ లేడు,” అన్నాడు బిడాలి. శ్వానకర్ణి అవునన్నట్టు పైకీ కిందికీ తలాడించాడు.\n\nజయమల్లు, కేశవుణ్ణీ, కోయగోమాంగ్నూ కొంచెం దూరంగా తీసుకువెళ్ళి, సాహసించి సింహం వున్న గుహలోకి ప్రవేశించి, దానిని చంపటమా, మానటమా అన్న సమస్య గురించి చర్చించాడు. ఇంత దూరం వచ్చింత తరవాత, ఇప్పుడు వెనక్కు తిరగటం తెలివైన పని కాదని కేశవుడూ, గోమాంగ్ కూడా సలహా ఇచ్చారు. కాని, నిప్పులు కక్కే సింహం అంటున్నారే, దాన్ని తమ బాణం దెబ్బలతో చంపగలగటం సాధ్యమా అన్న అనుమానం వాళ్ళకు కలిగింది.\n\n“ఎంత బలమైన మృగాన్నయినా సరే, ఒక్క అంబు దెబ్బతో కదలా మెదలక పడేలా చేయగలిగిన విషం నా దగ్గిర వున్నది. ఆ విషం పూసిన బాణం తగిలితే, ఆ సింహం చాప చుట్టలా కింద పడి వూరుకుంటుంది. కాని, బాణం గురి తప్పితే మాత్రం మనకు చావు తప్పదు,” అన్నాడు గోమాంగ్.\n\n“మూడు బాణాలు గురి తప్పటం సాధ్యమా?” అన్నాడు కేశవుడు.\n\n“కాని, అది హాతాత్తుగా మన మీద ఏ రాళ్ళచాటునుంచో దూకితే, ఏంగాను?” అని ప్రశ్నించాడు గోమాంగ్.\n\n“ఆ ప్రమాదం రాకుండా, మనం తగు జాగ్రత్తలో వుందాం. అసలు ఆ సింహం ఆ గుహలో వున్నదో, మరెటయినా పోయిందో ముందు తెలుసుకోగలిగితే బావుణ్ణు. అది నిశ్చయంగా గుహలో వున్నదని తెలిస్తే, అది మన మీద దొంగ చాటుదెబ్బ తీయకుండా జాగ్రత్తపడవచ్చు,” అన్నాడు జయమల్లు.\n\n“సింహం గుహలో వున్నదీ లేనిదీ తెలుసు కోవటం, ఏమంత క్షుఱం కాదు. కొన్ని జంతువు లను-ఏ మేకల్నో, దున్నపోతుల్నో, ఆ గుహ కేసి తోలితే, వాటినిచూసి సింహం గుహనుంచి బయటికి రావచ్చు. లేదా, జంతువులు అది వున్నట్టు వాసనుష్టిదూరంగా పారిపోవచ్చు,” అన్నాడు కోయ గోమాంగ్.\n\nఈ ఉపాయం జయమల్లుకూ, కేశవుడికీ కూడా నచ్చింది. వాళ్ళు ఈ సంగతి చెప్ప గానే, శ్వానకర్ణి తన ముఠావాళ్ళను పంపి, పది మేకలనూ, కొన్ని ఎనుబోతులనూ అక్కడికి తెప్పించాడు. తరవాత వాటి నన్నిటినీ ఒక దానికొకటి తాళ్ళతో కట్టి, మడుగు కవతల వున్న కొండ గూహకేసి తోలించాడు.\n\nజంతువులు నీటిలో ఈదుతూ సింహం వుండే గుహకేసి మామూలుగానే పెళ్ళి, గుహ మరి కొంచెం దూరంలో వుందనగా, పెద్దగా బెదిరిపోయి, తాళ్ళు తెంచుకుని, అరుస్తూ చెల్లా చెదురుగా నీటివాలున పడి పారిపో సాగినై.\n\n“సింహం గుహలోనే వున్నది, సందేహం లేదు. కాని, అది జంతువులను పట్టేందుకు గుహనుంచి బయటికి ఎందుకు రాలేదో, తెలియకుండా వున్నది,” అన్నాడు బిడాలి.\n\nశ్వానకర్ణి వికటంగా నవ్వుతూ, “నీ ముఠా వాళ్ళు దానికి మనిషి మాంసం రుచి ఎలా వుంటుందో చూపించారు. ఇక అది మను షుల్ని తప్ప తినదు. చాతనైతే మీ వాడి నొకణ్ణి పంపు, గుహలో నుంచి బయటికి దూకు తుంది,” అన్నాడు.\n\nశ్వానకర్ణి మాటలకు ఉగ్రుడైపోయి బిడాలి ఏదో అనబోయేంతలో, జయమల్లు అతణ్ణి సమాధానపరుస్తూ, “ఇప్పుడు మళ్ళీ మీరు తగులాడుకోకండి. సింహాన్ని చంపి, రాతిగద తెచ్చేపని మాది. మీరు చేయవలసిందల్లా, మాకు ఒక తెప్ప కట్టివ్వటం,” అన్నాడు.\n\nశ్వానకర్ణి ఆజ్ఞ ఇవ్వగానే అతడి అనుచరులు కొన్ని ఎండు కర్రలు తెచ్చి, వాటిని చెట్ల ఊడలతో గుదికట్టి మడుగులోకి తోశారు. ఈ లోపల కోయ గోమాంగ్, తను దాచి వుంచు కున్న విషాన్ని అన్ని బాణాల మొనలకూ రాసి, వాటిని బాగా ఎండ పెట్టాడు. ముగ్గురూ తెప్ప ఎక్కి, దాన్ని తోసేందుకు అమర్చిన గడ కర్రలను చేతికి తీసుకున్నారు.\n\nజయమల్లు, మడుగు ఒడ్డున నిలబడి వున్న బిడాలినీ, శ్వానకర్ణినీ ఉద్దేశించి, “మీరు,\n\nఇక్కడవున్నాసరే, లేకశాంతంగా ఎవరి దారిన వాళ్ళు వెళ్ళిపోయినా సరే, మాకు అభ్యంతరం లేదు. మేము ఒక గంటలో ఆ రాతి గడ తీసుకుని వస్తాం,” అన్నాడు.\n\nబిడాలిగాని, శ్వానకర్ణిగాని మాట్టాడలేదు. వాళ్ళిద్దరికీ జయమల్లూ అతడి అనుచరులు ఇక తిరిగి రావటం అంటూ వుండదన్న భయం పట్టుకున్నది. అది గ్రహించిన జయమల్లు, “గంట ఎందుకు, పావుగంటలోనే తిరిగి వస్తాం. రాతి గదను శ్వానకర్ణికీ, నిప్పులు కక్కే సింహం చర్మాన్ని బిడాలికీ బహూక రిస్తాం,” అన్నాడు పెద్దగా.\n\nతెప్ప క్రమంగా మడుగు దాటి సింహం వుండే గుహను సమీపించింది. “గుహలో ఏదో అలికిడైనట్టు నాకు అనుమానంగా వున్నది,” అన్నాడు కోయ గోమాంగ్.\n\n“అనుమానాలతో ఏం పని, మనం గుహలోకి వెళ్ళబోతున్నాం గదా,” అంటూ కేశవుడు, తెప్ప ఒడ్డు తాకగానే ఎగిరి గంతేసికిందికి దూకాడు. ముగ్గురూ నిశ్శబ్దంగా నడుస్తూ గుహను సమీపించి, లోపలికి తొంగి చూశారు.\n\n-(ఇంకావుంది)\n\nసహనశీలం\n\nష్టుమదుని విక్రుమార్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి,\nచెట్టుపై నుంచి శవాన్ని\nదించి భుజాన వేసుకుని,\nఎప్పటి లాగే మౌనంగా\nశ్మశానం కేసి నడవసాగాడు.\nఅప్పుడు శవంలోని బేతాళుడు,\n“రాజా, అకుంఠిత దీక్షతో శ్రమ\nపడుతూన్న నీ పట్టుదల మెచ్చతగి\nనదే. కాని, తీరా ఫలితం అందుకునే\nసమయంలో చంచల చిత్తుడివై ఎలా\nప్రవర్తిస్తావో ఏమోనన్న అనుమానం\nకలుగుతున్నది. ఎందుకంటే కొందరు\nఎప్పుడు ఎలాంటి నిర్ణయాలు తీసుకుం\nటారో తెలియదు. నీకు తగుహెచ్చరికగా\nఉండగలందులకు చపల చిత్తులైన\nకోయ యువతీయువకుల కథ చెబు\nతాను, శ్రమ తెలియకుండా, విను,”\nఅంటూ ఇలా చెప్పసాగాడు:\nదండకారణ్యం తూర్పుదిశలో\nమార్తాండమనే కోయగూడెం\n\nబేతాళ కథలు"
        },
        {
            "title": "సహనశీలం",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "ఉండేది. సాహస ప్రియులైన ఆ కోయగూడెం\nయువతీ యువకులు ఒకనాటి సాయం\nకాలం ఆట పాటలలో తేలియాడి, ఒక\nతటాకం ఒడ్డున కబుర్లు చెప్పుకుంటూ\nకూర్చున్నారు. అందమైన ఆ తటాకంలోని\nచేపలు ఎగిరెగిరి పడుతూండడం చూడడా\nనికి ఆహ్లాదకరంగా ఉన్నది.\n\n“గాలిలోకి ఎగిరి పడుతూన్న చేపపిల్లను గురిచూసి బాణంతో ఎవరైనా కొట్టగలరా?” అంటూ సవాలు విసిరాడు ఆ బృందంలోని ఒక యువకుడు.\n\n“నీటి నుంచి ఎగిరే చేపపిల్ల గాలిలో ఉండేది లిప్తకాలమే. గురి చూడ్డానికి కూడా ఆసమయం చాలదు. దానిపై బాణ ప్రయోగం అసాధ్యం!” అన్నాడు ఇంకొక యువకుడు తల అడ్డంగా ఊపుతూ.\n\n“అవును, నిజం. అది సాధ్యం కానిపని,”\nఅన్నాడు మరొక యువకుడు.\n\n“పట్టుదలతో ప్రయత్నిస్తే, అసాధ్యమే సుసాధ్యమవుతుంది,” అన్నాడు మొదటి యువకుడు.\n\nఆ మాట విన్న తరవాత ఊరుకోలేక\nముగ్గురు యువకులు ప్రయత్నించారు\nకాని, కొట్టడం వారికి సాధ్యంకాలేదు.\n\nఆ బృందంలో నెలవంక అనే అందాల\nయువతి ఉన్నది. ఆమె అందచందాలకు\nముగ్ధులుకాని యువకులు ఆ గూడెంలో\nలేరు. ఆమెకు ప్రతాపుడంటే చాలా ఇష్టం.\nప్రతాపుడు చక్కని దేహదారుఢ్యంతో చిరుత\nపులిలా చురుకైన వాడు. నెలవంక అతడి\nవిలువిద్యాపాటవాన్ని పరీక్షించాలనుకుని,\n“ఎగిరి పడే చేపపిల్లను కొడితే, నేను నిన్ను\nపెళ్ళి చేసుకుంటాను,” అన్నది చిన్నగా\nనవ్వుతూ.\n\nప్రతాపుడు ఉప్పాంగిన హృదయంతో\nలేచి చాలా ఏకాగ్రతతో గురిచూసి బాణం\nవదిలాడు. ఎక్కడో చిన్న తప్పిదం జరగడంతో\nచేపిల్లకు వెంట్రుకూసిలో బాణం దూసుకు\nపోయింది. ప్రతాపుడు ఆశాభంగానికి లోన\nయ్యాడు.\n\nదానిని చూడగానే అతనికి కొద్ది దూరంలో\nమిత్రుడితో కలిసి కూర్చున్న వీరమల్లు అనే\nయువకుడిలో ఉత్సాహం పెల్లుబికింది. వాడికి\nనెలవంక అంటే మహా ఇష్టం. ఆమెను పెళ్ళాడ\nడానికి ఇదొక గొప్ప అవకాశంగా భావించాడు.\nపట్టుదలతో బాణం ఎక్కుపెట్టి, శక్తినంతా\n\nబాణంపై కేంద్రీకరించి, చేపపిల్ల వాలేదిశగా వదిలాడు. అంతే, బాణం మెరుపు వేగంతో వెళ్ళి చేపపిల్లను తాకింది! అక్కడ ఉన్న వారందరూ చప్పట్లు కొట్టి అతణ్ణి మెచ్చుకు న్నారు. వీరమల్లు గర్వంతో పొంగిపోతూ, “అందాలరాణీ, నువ్వు విసిరిన సవాలులో గెలుపొందాను కదా? నీ మాట ప్రకారం మనం పెళ్ళి ఎప్పుడు చేసుకుందాం?” అని అడి గాడు నెలవంకను చూస్తూ.\n\nఆ మాటకు ఉలిక్కిపడిన నెలవంక కోపా వేశంతో, “నేను నిన్ను వివాహం చేసుకోవడమా? కలలో కూడా అది జరగదు. సవాలులో గెలుపొందితే, ప్రతాపుణ్ణి పెళ్ళాడు తానని చెప్పానే తుప్ప, సవాలులో ఎవడు గెలిస్తే వాణ్ణి పెళ్ళాడతాననలేదు,” అన్నది.\n\n“ఏమిటీ ప్రతాపుణ్ణి మాత్రమే పెళ్ళాడతానన్నావా? మరి వాడి పేరు చెప్పలేదే. గెలిస్తే నిన్ను పెళ్ళాడతానన్నావు. ఇప్పుడు నేను గెలిచాను. నన్ను పెళ్ళాడడానికి అభ్యంతరం దేనికి? గూడెంలో ప్రతాపుడికి ఒక న్యాయం, నాకొక న్యాయమా?” అంటూ అడ్డదిడ్డంగా వితండవాదానికి దిగాడు వీరమల్లు.\n\n“అవును. గూడెంలో అందరికీ ఒకే న్యాయం ఉండాలి. నెలవంక వీరమల్లును మనువాడ వలసిందే,” అంటూ జంబీరుడనే యువ కుడు వీరమల్లుకు మద్దతుగా నిలిచాడు.\n\n“వివాహ విషయంలో అందరికీ ఒకే న్యాయం వర్తించదు. నచ్చిన వాణ్ణి కోరుకో మంటే తెలివిగలపిల్ల దుర్మార్గుణ్ణి కోరుకుంటుందా? ఇది నా పెళ్ళి; నా ఇష్ట ప్రకారమే\n\nజరుగుతుంది. అడగడానికి నువ్వేవడివి?” అన్నది నెలవంక ఆవేశంతో.\n\n“అదంతా నాకు తెలియదు. నువ్వు పెళ్ళి చేసుకోగలవన్న ఆశతోనే నేను నీ సవాలును స్వీకరించాను. ఇప్పుడు కాకపోతే, మరెప్పుడైనా ఎలాగైనా నిన్నే నేను పెళ్ళాడి తీరు తాను,” అని ప్రతిజ్ఞ చేశాడు వీరమల్లు.\n\nఇలాంటి తగాదాలు అరుదుగా తలెత్తిన ప్పటికీ, మార్తాండ జాతిలో ఐకమత్యం ఎక్కువ. మంచివాడు-చెడ్డవాడు, బలవంతుడు-బలహీనుడు అన్న భేదాలు పాటించకుండా ఎవరైనా ప్రాణాపాయంలో వుంటే చూసిన వాడు తన ప్రాణాలనైనా పణంగా పెట్టి కాపాడడం వాళ్ళ సంప్రదాయం. ఒకనాడు వీరమల్లు తేనెను సేకరిస్తూ నిటారు బండల మధ్య చిక్కుకు పోయాడు. వాడు కింద\n\nపడిపోయే ప్రమాదాన్ని, ఆ దారిగుండా వచ్చిన\nప్రతాపుడు చూసి, వాణ్ణి కాపాడాడు. ప్రతా\nపుడు ఆ సంఘటనను గుర్తు చేసుకుంటూ\nవీరమల్లుతో, “నెలవంకనిన్ను వివాహమాడ\nడంలో నాకెలాంటి అభ్యంతరమూ లేదు.\nఅయితే, మంచితనంతో ఆమె మనసును\nదోచుకోవడానికి ప్రయత్నించు,” అన్నాడు.\n\n“అవన్నీ నాకు తెలుసు. నువ్వేం చెప్పనవ సరం లేదు,” అంటూ వీరమల్లు అక్కణ్ణించి విసురుగా వెళ్ళిపోయాడు.\n\nకొన్ని రోజులు గడిచాయి. ఒకనాడు వేట\nముగించి, భోజనం చేసి తీరిగ్గా కూర్చుని ఏవో\nమాట్లాడుకుంటూన్న యువతీయువకుల\nమీదికి హాతాత్తుగా నాలుగు పులులు వచ్చి\nపడ్డాయి. ఊహించని ఈ పరిణామంతో\nయువతీయువకులు చెల్లాచెదరయ్యారు.\n\nపరిగెత్తుతూ, నెలవంకను పులి పంజాదెబ్బ\nనుంచి వీరమల్లు ఒడుపుగా కాపాడాడు.\nయాదృచ్ఛికంగా ఇద్దరూ ఇరుకైన లోయలోకి\nజారిపోయారు. నెలవంకకు మోచేయి\nగీసుకుపోయి నెత్తురు కారసాగింది. ఎత్తు\nనుంచి కిందికి పడడంతో ఆమెస్ప్రూహకోల్పో\nయింది. ఆమె ముఖం మీద నీళ్ళు చల్లిస్ప్రూహ\nతెప్పించడానికి వీరమల్లు దాపులనున్న కొలను\nకేసి పరిగెత్తాడు.\n\nపైనుంచి ఆ దృశ్యాన్ని చూసిన అతడి\nమిత్రుడు జంబీరుడు, “మిత్రమా, అదృష్టం\nఅంటే నీదే. వెంటనే నీకుడి చేతికి గాయం\nచేసుకుని, నీ రక్తాన్ని నెలవంక మోచేతి\nనుంచి కారే రక్తంతో కలిపెయ్. ఆ తంతుతో\nమీ ఇద్దరికీ పెళ్ళయినట్టే లెక్క. త్వరగా\nకానియ్. నేను వెళ్ళి మీకు పెళ్ళయిపోయిం\nదని మన గూడెంలో అందరికీ చెబుతాను,”\nఅంటూ అక్కడి నుంచి వెళ్ళిపోయాడు.\n\nజంబీరుడి ప్రచారం విని ప్రతాపుడూ,\nఅతడి మిత్రులూ ఆశ్చర్యపోయారు. వీర\nమల్లునెలవంకను బలవంతంగా పెళ్ళాడివుం\nటాడని కులపెద్దకు ఫిర్యాదు చేశారు. చండ\nశాసనుడైన కులపెద్ద రచ్చబండవద్దసమావేశం\nఏర్పాటు చేసి, “బిడ్డా, నెలవంకా! మనసంప్ర\nదాయం ప్రకారం వధువు మొదట వరుడి\nకుడిచేతిని చురకత్తితో గాయపరచి నెత్తురు\nచిందిస్తే, వరుడు ఆమె ఎడమ చేతిపై నెత్తురు\nగాయంచేసి, ఇరువురి నెత్తురూ కలిసే\nవిధంగా చేతులు పెనవేసుకోవాలి. మీ చేతు\nలకు గాయాలయితే కనిపిస్తున్నాయి. పెళ్ళి\n\nనీ సమ్మతంతో జరిగిందా? వీరమల్లు నిన్ను బలవంతంగా పెళ్ళాడివుంటే చెప్పు. వాడి కనుగుడ్లు పెకలించి గద్దలకు ఆహారంగా వేస్తాను. శుద్ధి కార్యక్రమం జరిపించి నీకు ఇష్టమైన వాడితో వివాహం జరిపిస్తాను” అన్నాడు.\n\nనెలవంక నిదానంగా ఆలోచించి, “వీరమల్లుతో నాకు జరిగిన వివాహాన్ని నేను మనస్ఫూర్తిగానే అంగీకరిస్తున్నాను. నా వివాహం కారణంగా, గూడెంలో ఐకమత్యం చెక్కు చెదరకూడదు,” అన్నది.\n\nవీరమల్లు ఆ మాట విని ఒక అడుగు ముందుకువేసి, “లేదు దొరా, లేదు. అసలు మా వివాహమే జరగలేదు. నా మిత్రుడి మాటవిని అవకాశం దొరికింది కదా అని నా చేతిని గాయపరుచుకుని పెళ్ళితంతు జరిపించేయాలని ఉబలాటపడ్డ మాట వాస్తవం.\n\nఅయితే, స్పృహతప్పి పడివున్న నెలవంకను సమీపించి, నిర్మలమైన నిండు చందమామ లాంటి ఆమె ముఖం చూసి ఆ పని చేయ లేకపోయాను. నేను ఇప్పుడే గూడెంవదిలి నా మిత్రుడితో సహా వెళ్ళిపోతున్నాను,” అంటూ అక్కడినుంచి బయలుదేరాడు.\n\nగూడెంపెద్ద ఇరువురినీ మెచ్చుకోలుగా చూశాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, అటు నెలవంకా, ఇటు వీరమల్లూ అంత అసం బద్దంగా ఎందుకు ప్రవర్తించారు? చండ శాసనుడైన కులపెద్దసమక్షంలో తనకు ఇష్టం లేని పెళ్ళి జరిగిపోయిందని ఒక్క మాట చెప్పివుంటే నెలవంకకు కోరిన యువకుడు భర్త అయ్యేవాడు కదా? ఆ అవకాశాన్ని జారీ విడిచి, తొలినుంచీ నిరసిస్తూ, అసహ్యంచు\n\nకుంటూన్న వీరమల్లును మనస్ఫూర్తిగా పెళ్ళా\nడానని ఎందుకు అబద్ధం చెప్పింది? మొదట\nనెలవంకను ఎలాగైనా పెళ్ళాడి తీరుతానని\nప్రతిజ్ఞ చేసిన వీరమల్లు, ఆఖరికి ఆమె తాను\nస్వయంగా అంగీకరించినప్పటికీ, అసలు\nపెళ్ళేకాలేదని చెప్పి గూడెం వదిలి ఎందుకు\nవెళ్ళిపోయాడు? ఈ సందేహాలకు సమా\nధానం తెలిసికూడా చెప్పకపోయావో నీ తల\nపగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “తమకు పెళ్ళి\nజరిగిపోయిందని అందరూ అనుకుంటు\nన్నారే తప్ప, తను స్పృహకోల్పోయిన స్థితిలో\nఉన్నప్పుడు జరిగిన దేమిటో నెలవంకకు\nతెలియదు. ఆమె వీరమల్లును మనస్ఫూర్తిగా\nవివాహమాడానని చెప్పడానికి కారణం-తోటి\nవారికి ప్రాణాపాయం అంటే తమ ప్రాణం\nఅడ్డువేసి కాపాడాలనే వారి జాతి దొడ్డగుణం,\nసంప్రదాయం ఆమె రక్తంలో జీర్ణించుకు\nపోవడం. తనకు ఇష్టం లేని పెళ్ళి జరిగింద్నా,\nఅసలు జరిగిందేమిటో తనకు తెలియదని\nచెప్పినా వీరమల్లుకు కఠిన శిక్ష తప్పదు.\nపులిబారి నుంచి తనను కాపాడిన వీరమల్లు\n\nశిక్షకు గురికావడం ఆమెకు ఇష్టంలేదు.\nఅందువల్లే, తాను ఇష్టపడి పెళ్ళిచేసుకున్నా\nనని అబద్ధం చెప్పింది. ఇక వీరమల్లు జరిగిన\nనిజాన్ని మాత్రమే చెప్పాడు. అతడికి నెలవంక\nమీద అమిత అభిమానం ఉన్న మాట నిజమే.\nకాని జాతి సంప్రదాయానికి విరుద్ధంగా,\nబలవంతగా ఆమెను పెళ్ళాడడం అతడి అభి\nమతం కాదు. ఇంత జరిగిన తరవాత తాను\nఅక్కడే ఉంటే తన ప్రమేయం లేకున్నా, తన\nఅనుచరుల కారణంగా గూడెం ప్రజల ఐక\nమత్యానికి భంగం వాటిల్లగలదన్న అనుమానం\nతోనే అతడు అక్కడి నుంచి వెళ్ళిపోయాడు.\nఇద్దరూ కూడా సహనశీలంతో గూడెం ప్రజల\nఐకమత్యాన్ని ప్రాణప్రదంగా భావించి అలా\nప్రవర్తించారే తప్ప, అందులో ఎలాంటి\nఅసంబద్ధతా లేదు. దానిని గ్రహించడం వల్లే\nగూడెంపెద్ద కూడా వాళ్ళను మెచ్చుకోలుగా\nచూశాడు,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెక్కాడు.\n- (కల్పితం)\n[ఆధారం : గుండ్రాతి సుబ్రహ్మణ్యంగౌడు రచన]\n\nస్టెంబర్ 2007\n\n24\n\nచందమామ\n\nమన మొట్టమొదటి మహిళా రాష్ట్రపతి\n\n2007 జూలై 25వ తేదీ శ్రీమతి ప్రతిభా పాటిల్ భారత దేశ 13వ రాష్ట్రపతిగా పదవీ ప్రమాణస్వీకారం చేశారు. మనదేశ చరిత్రలో ప్రాముఖ్యతను సంతరించుకున్న రోజు అది. మనదేశం ఒక మహిళను అత్యున్నతమైన దేశాధ్యక్ష పదవికి ఎన్నుకోవడం అదే ప్రథమం!\n\nమహారాష్ట్ర జల్గాంవ్ లో నారాయణరావు పాటిల్, గంగా బాయి దంపతులకు 1934 డిసెంబర్ 19వ తేదీ ప్రతిభ జన్మించారు. ఆమెకు ఆరుగురు అన్నదమ్ములు. మెట్రిక్యు లేషన్ చదువుతూన్న సమయంలో ఆమె తల్లి మరణించారు. తండ్రినీ, అన్నదమ్ములనూ చూసుకోవడానికి చదువు మానేస్తుందేమోనని అందరూ అనుమానించారు.\n\nఅయితే, అప్పటికే కళాశాలలో చదువుకుంటూన్న అన్నయ్య ప్రోత్సాహంతో కళాశాలలో చేరారు. రాజకీయ-ఆర్థికశాస్త్రాలలో ఎం.ఎ. పట్టాపుచ్చుకుని, తండ్రి వృత్తిపట్ల ఆకర్షించబడి బొంబాయి లాకాలేజీలో చేరి, పట్టభద్రురాలై న్యాయవాద వృత్తిని చేపట్టారు.\n\nకళాశాలలో చదివే రోజుల్లో ఆమె టేబుల్ టెన్నిస్ లో కాలేజ్ ఛాంపియన్ గా ఉండేవారు. అంతర్ కళాశాల పోటీల్లో పాల్గొని పలు కప్పలూ, షీల్టులూ సాధించారు.\n\n1962 ఎన్నికల్లో పోటీ చేసి మహారాష్ట్ర శాసనసభకు ఎన్నికయ్యారు. ఐదు సార్లు మంత్రిగా విభిన్న శాఖలను సమర్థవంతంగా నిర్వహించారు. 1985లో రాజ్యసభకు ఎన్నుకోబడి 1986-88 మధ్యకాలంలో రాజ్యసభ డిప్యూటీ చైర్ పర్సన్ పదవీ బాధ్యతలు నిర్వహించారు. 1991లో లోక్ సభకు ఎన్నుకోబడ్డారు.\n\n2004లో శ్రీమతి ప్రతిభా పాటిల్ రాజస్థాన్ గవర్నర్ గా నియమించబడ్డారు. గత జూలైలో జరిగిన రాష్ట్రపతి ఎన్నికలలో ఐక్య ప్రగతిశీల కూటమి (యుపిఎ) తరపున పోటీ చేసి ఘనవిజయం సాధించారు.\n\nసమాజసేవ పట్ల ప్రతిభా పాటిల్ కు ఆసక్తి మెండు. కంటిచూపు కొరవడిన వారికోసం ఆమె ఒక పారిశ్రామిక శిక్షణా పాఠశాలను నెలకొల్పారు. ముంబైలోనూ, ఢిల్లీలోనూ వర్కింగ్ వుమన్స్ హాస్టల్స్, జల్గాంవ్ లో ఒక ఇంజినీరింగ్ కళాశాలనూ స్థాపించారు.\n\nలక్షలాది మంది చందమామ పాఠకుల తరపున భారత తొలి మహిళా రాష్ట్రపతి శ్రీమతి ప్రతిభా పాటిల్ గారికి శుభాకాంక్షలు తెలియజేస్తూ, దేశ ప్రథమ పౌరులుగా ఆమె మరిన్ని విజయాలను సాధించాలని ఆకాంక్షిస్తున్నాం."
        },
        {
            "title": "మన మొట్టమొదటి మహిళా రాష్ట్రపతి",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "చతురోక్తులు, హాస్యం, సమయస్ఫూర్తి అనగానే మనకు అక్బర్ ఆస్థానంలోని బీర్బల్ గుర్తుకు వస్తాడు. ఎదురైన ప్రతి సమస్యకూ సమయస్ఫూర్తితో పరిష్కారం సూచించే హాస్యరసప్రధాన మైన బీర్బల్ కథలను ఈ సంచికనుంచి ఒక్కొక్కటిగా చదువుదాం.\n\n## కానుకలో వాటా\n\nఅక్బర్ చక్రవర్తి సభలో కొలువుదీరి వున్నప్పుడు ఒక యువకుడు మెల్లగా లోపలికి ప్రవేశించాడు. అక్బర్ చూపులు తనమీద పడగానే అతడు వంగి సలాం చేశాడు.\n\n“ఎవరు నువ్వు? ఎందుకు వచ్చావు?” అని అడిగాడు అక్బర్ చక్రవర్తి.\n\n“ప్రభూ! నా పేరు మహేశ్ దాస్. ఆగ్రాకు నాలుగామడల దూరంలో వున్న కుగ్రామం మాది. ఉద్యోగం ఉంటున్నకుంటూ వచ్చాను,” అన్నాడు యువకుడు.\n\n“నీకు ఇక్కడ ఉద్యోగం దొరుకుతుందని ఎవరు చెప్పారు?” అని అడిగాడు అక్బర్.\n\n“నా తెలివితేటల్ని చూసి, ‘నువ్వు చక్రవర్తి దగ్గరికి వెళ్ళు, నీకు తప్పక ఉద్యోగం దొరుకు తుంది,’ అని మాపంతులే చెప్పారు. ఆయన మాటవిని అంతదూరం కాలినడకనే వచ్చి, అతి ప్రయత్నం మీద తమ దర్శనం చేసుకో గలిగాను ప్రభూ,” అన్నాడు మహేశ్.\n\n“ప్రతి ఉపాధ్యాయుడూ, తన విద్యార్థుల గురించి అలాగే గొప్పగా అంచనా వేస్తాడు. ఉత్తమ అర్హతలు గలవారికి మాత్రమే మేము ఇక్కడ ఉద్యోగలిస్తాం,” అన్నాడు అక్బర్.\n\n“నేను ఉత్తముల్లోకెల్లా ఉత్తముడినని రుజువు చేయగలను ప్రభూ,” అన్నాడు మహేశ్ ఎంతో ఆత్మవిశ్వాసంతో.\n\n“చేసి చూపు మరి. ఆలస్యం దేనికి?” అన్నాడు అక్బర్."
        },
        {
            "title": "బీర్బల్ కథలు : 1",
            "page_start": 26,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "“అందుకు ప్రభువులు ఒక చిన్న కాను కను దయచేయాలి,” అన్నాడు మహేశ్.\n\n“మొదట ప్రతిభను నిరూపించుకుంటే తప్ప కానుకలు ఇవ్వరు,” అన్నాడు అక్బర్.\n\n“నేను అడిగే కానుకకు దమ్మిడీ ఖర్చు కాదు ప్రభూ!” అన్నాడు మహేశ్.\n\n“అలాగా? ఏమిటది?” అని అడిగాడు అక్బర్.\n\n“ముప్పై కొరడా దెబ్బలు, ప్రభూ!” అన్నాడు మహేశ్.\n\nఅతడి కోరిక విని చక్రవర్తితో పాటు అందరూ ఆశ్చర్యపోయారు.\n\n“నీకేమైనా పిచ్చి పట్టిందా?” అన్నాడు అక్బర్ అసహనంగా.\n\n“ఆసంగతి తరూతతెలుస్తుంది. మొదట నేను అడిగింది దయచేసి ఇప్పించండి ప్రభూ,” అన్నాడు మహేశ్ వినయంగా.\n\nఅక్బర్ వెంటనే కొరడా తెప్పించి, దాన్ని తెచ్చిన వాణ్ణి దగ్గరికి పిలిచి, “కొరడాతో వాణ్ణి నిజంగానే కొట్టాద్దు. కొడుతున్నట్టు అభిన యిస్తూ, మెల్లగా తాకించు,” అని చెవిలో చెప్పాడు.\n\nభటుడు వెళ్ళి అలా ఝఠిపిస్తూంటే, ముందుకు వంగిన మహేశ్, ఒకటి, రెండూ... అంటూ లెక్కించి, పది రాగానే, “ఆగు!” అని అరిచి తలెత్తి అక్బర్ చక్రవర్తిని చూస్తూ, “ప్రభూ, కానుకలో నా వాటా నేను పుచ్చు కున్నాను. ఇక మిగిలిన దాన్ని తమ ఉద్యోగుల్లో ఇద్దరు సమంగా పంచుకుంటారు,” అన్నాడు.\n\n“ఏమిటి నువ్వంటున్నది?” అని అడి గాడు అక్బర్ అతడు చెబుతున్నది అంతు బట్టక.\n\n“అవును ప్రభూ! భవన ద్వారం వద్ద నిల బడ్డ ఇద్దరు కాపలా భటులు ఏదైనా ఇస్తే తుప్ప నన్ను లోపలికి వదలనన్నారు. ‘నా దగ్గర డబ్బులు లేవు. ప్రభువిచ్చే కానుకను మీతో సమానంగా పంచుకుంటాను,’ అని మాట ఇచ్చి లోపలికి వచ్చాను ప్రభూ,” అన్నాడు మహేశ్.\n\n“అలాగా!” అన్నాడు అక్బర్ కోపంతో.\n\n“వాళ్ళను పిలిపిస్తే అంతా తమకు తెలుస్తుంది,” అన్నాడు మహేశ్.\n\nఅక్బర్ తల పంకించాడు.\n\nకొంతసేపటికి ఆ ఇద్దరు భటులూ అక్కడికి రాగానే, “మిత్రులారా, మీరు నాకెంతో\n\nసాయపడ్డారని ప్రభువులకు విన్నవించాను.\nమీ దయ లేకుంటే నాకు ప్రభువుల దర్శన\nభాగ్యం లభించేదికాదని చెప్పాను. ఆయన\nదయచేసిన కానుకలో మీకు తలా ఒక వాటా\nఇవ్వాలి కదా. ప్రభువులు ఇప్పిస్తారు. పుచ్చు\nకోండి,” అన్నాడు మహేశ్.\n\nఇద్దరు భటులూ, సంతోషంగా తలలూ\nపారు.\n\nఒక భటుణ్ణి ముందుకు రమ్మని, కొరడా\nపట్టుకున్న వ్యక్తి పది దెబ్బలు కొట్టాడు. ఆ\nతరవాత రెండవ కాపలాభటుడు కుయ్యో\nమొగ్రో అంటూ మిగిలినపది కొరడాదెబ్బలూ\nతిన్నాడు.\n\n“ఈ క్షణమే, లంచగొండులైన మిమ్మల్ని,\nఉద్యోగాల నుంచి తొలగిస్తున్నాను,” అన్న\nఅక్బర్ చక్రవర్తి, మహేశ్ కేసి తిరిగి, “నువ్వు\nచాలా తెలివైనవాడివి. మీ బడిపంతులు\nచెప్పింది నిజం. నీ సమర్థత నిరూపించు\n\nకున్నావు. ఇప్పుడే నిన్ను బీర్బల్ పేరుతో నా\nఆస్థానంలో ఉన్నత పదవిలో నియమిస్తు\nన్నాను,” అన్నాడు చిన్నగా నవ్వుతూ.\n\nవిజ్ఞప్తి\n\nఎనిమిది పేజీలు ఎక్కువగా 15 రూ.ల ధరతో వెలువడిన జూలై జన్మదిన సంచికను పాఠకులు అత్యంత అభిమానంతో ఆదరించడం మాకెంతో సంతోషం కలిగించింది. ఆ సంచికను చూసిన పలువురు పాఠకులు అదే విధంగా ఎక్కువ పేజీలతో మరిన్ని కథలతో వస్తే బావుంటుందనీ, ధరపెంచినా ఫరవాలేదనీ సూచించారు. పాఠకుల కోరిక ప్రకారం అక్టోబర్ 2007 సంచిక నుంచి ఎమిమిది పేజీలు ఎక్కువగా రూ. 15ల ధరతో తీసుకురావడానికి నిర్ణయించాం. ప్రస్తుతం సెప్టెంబర్ తరవాత అయిపోయే చందాలలో ఎలాంటి మార్పూ ఉండదు. రెన్యువల్ చేసేవారికీ, నూతన చందాలకూ, సంవత్సర చందా రూ. 180లు. భారతీయ ద్రవ్యమానంలో (రూ. 900/-) చెల్లించే విదేశీ చందాలలోనూ ఎలాంటి మార్పూ లేదు.\n\n- సంపాదకుడు/ప్రచురణకర్త\n\nసెప్టెంబర్ 2007\n\n28\n\nచందమామ\n\nచందమామ కబుర్లు\n\nపదిహేడవసారి పర్వతారోహణ!\n\nసూపర్ షెర్పా ఎక్స్‌పిడిషన్‌కు చెందిన ఆపా షెర్పా మరి ఐదుగురు షెర్పా గైడ్లు మే 16వ తేదీ ఎవరెస్టు శిఖరాన్ని అధిరోహించారు. ప్రపంచంలోనే అత్యంత ఎత్తయిన (8,850మీ.) ఈ పర్వత శిఖరాన్ని ఆపా షెర్పా 17వ సారి అధిరోహించాడు. ఇది ఇప్పటికి ప్రపంచ రికార్డు. చివాంగ్ నీమా అనే షెర్పా గైడ్ 2006లో 14వ సారి అధిరోహించాడు. ఆపాతో కలిసి ఈ సంవత్సరం వెళ్ళిన ఘిలూ షెర్పా 13వసారి అధిరోహించాడు. ఈ పర్వతారోహకులు శిఖరం మీదపదిహేను నిమిషాలు గడిపి, కిందికి దిగడం ప్రారంభించారు. 17 సార్లు ఎవరెస్టును అధిరోహించిన 46 ఏళ్ళ ఆపా షెర్పా ఆరోగ్యంగానే ఉన్నప్పటికీ, ఎవరెస్టు మీదికి వెళ్ళడం “ఇదే ఆఖరుసారి. ఎవరెస్టుకు ఇక ఎవర్ రెస్ట్,” అన్నాడు పత్రికలవాళ్ళతో నవ్వుతూ.\n\nMAHE\n\nవిశ్వాస సాధన అంశం విశ్వాస పరిస్థితి విశ్వాస పరిశీలించడం విశ్వాస పరిశీలించడం విశ్వాస పరిశీలించడం విశ్వాస పరిశీలించడం\n\nడా. అబ్దుల్ కలామ్‌కు అవార్డు\n\nరాయల్ సొసైటీ ఆఫ్ లండన్ ఏర్పాటు చేసిన రెండవ కింగ్ చార్లెస్ అవార్డును డా. ఎ.పి.జె. అబ్దుల్ కలామ్ అందుకున్నారు. తమ దేశంలో విజ్ఞాన పరిశోధనల పురోగతికి పాటుపడ్డ దేశాధి నేతలకే ఈ అవార్డును ప్రదానం చేస్తారు. అటువంటి అరుదైన గౌరవ పురస్కారాన్ని 1998వ సం.లో జపాన్ చక్రవర్తి అకిష్ఠితోకు అందజేశారు. ఇప్పుడు రెండవ వారుగా మన అబ్దుల్ కలామ్ అందుకున్నారు. “ప్రపంచం మొత్తం మీద కొందరు రాజ్యాధినేతలు మాత్రమే జాతీయంగానూ, అంతర్జాతీయంగానూ విజ్ఞాన శాస్త్రాన్ని అభివృద్ధి చేయడానికి పాటుపడుతున్నారు. భారత రాష్ట్రపతిగా మీ అధ్యక్షతలో భారతదేశం శాస్త్ర, సాంకేతిక రంగాలలో విస్తృత పెట్టుబడు లతో ముందుకు సాగుతూ, విజ్ఞాన శాస్త్ర ప్రాచుర్య కార్యకలాపాలు విరివిగా జరుగుతున్నాయి. ఇండియాస్ టెక్నాలజీ విజన్ 2020 రూపాందించడం ద్వారా భారతదేశం వర్ధమానదేశం స్థాయి నుంచి అభివృద్ధి చెందిన దేశంగా రూపాంతరం చెందడానికి చక్కని దిశానిర్దేశం చేశారు,” అంటూ సొసైటీ అబ్దుల్ కలాంను ప్రశంసించింది. సిల్వర్-గిల్ట్ పతకంతో ప్రశంసాపత్రాన్ని అందించారు.\n\nచందమామ\n\n29\n\nసెట్టింబర్ 2007"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "సమ్మెయిల్సించుకోండి.\n\nభాగానంద గురుకులంలో చదివే మణి\nరత్నం ఏం చెప్పినా సహవిద్యార్థులు నమ్మే\nవారు కారు. ఎందుకంటే చిన్నచిన్న అబద్ధాలు\nచెప్పడం అంటే వాడికి మహాసరదా. ఒకనాటి\nసాయంకాలం వాడు ఏదో చెప్పడానికివస్తే,\n“వద్దు, నాయనా, మేము మీ మాట నమ్మం,”\nఅన్నారు విద్యార్థులు. “నేను ఇప్పుడు అబద్ధం\nచెప్పడం లేదు. నిజం, నా మాట నమ్మండి,”\nఅంటూ మణిరత్నం ప్రాథేయపడుతున్నప్పటికీ\n“వద్దు, నిన్ను నమ్మం,” అంటున్నారు పిల్లలు.\n\nఆ సమయంలో అటుగా వచ్చిన గురువు\nబాలానందుడు, విషయం గ్రహించి మణి\nరత్నంతో, “చీటికి మాటికి అబద్ధాలు చెప్పే\nవాడి గతి ఇంతే,” అని చెప్పి పిల్లల కేసి\nతిరిగి, “అయినా, ఎవరు ఏం చెప్పినా అందు\nలోని నిజానిజాలు గ్రహించాలి. అంతేగాని,\nఅల్ప విషయాలకు కూడా అబద్ధాలు చెప్పే\n\nవాడు కదా అని అతడు ఏం చెప్పినా వినం\nఅనడం భావ్యం కాదు. వెనకటికి ఒక దొంగ\nజరిగింది ఇదీ అని ఎంతమొత్తుకున్నా ఎవరూ\nదాన్ని నిజమని ఒప్పుకోలేదు. ఒక్కొక్కసారి\nనమ్మించలేని సంఘటనలు కూడా జరు\nగుతూ ఉంటాయి. మీకు ఆ కథచెబుతాను,\nవినండి,” అంటూ ఇలా చెప్పసాగాడు:\n\nపెనుగొల్లుకు చెందిన రంగనాథం, రామ\nనాథం బండి మీద పట్నం సంతకు వెళ్ళి,\nఅక్కడతాము తెచ్చిన ధాన్యం అమ్మి, తమకు\nకావలసిన సరుకులు కొనుక్కుని, మిగిలిన\nడబ్బులను దుస్తుల్లో దాచుకుని, వచ్చిన\nబండిలోనే తిరుగు ప్రయాణమయ్యారు.\n\nసగం దూరం వచ్చేసరికి వేసవి ఎండ\nతీవ్రం కాసాగింది. బండిని లాగుతూన్న ఎడ్లు\nకూడా నురగలు కక్కుతూ ఆయాస పడ\nసాగాయి. రహదారికి పక్కన కొద్ది దూరంలో\n\nఎన్.వి.ఆర్. సత్యమేవారం\n\nస్టెంబర్ 2007\n\n30\n\nచంద్రమామ"
        },
        {
            "title": "నమ్మించలేని నిజం!",
            "page_start": 30,
            "author": "ఎన్.వి.ఆర్.సత్యనారాయణమూర్తి",
            "pdf_page": 30,
            "content": "ఒకపాడుపడిన గుడి కనిపించడంతో, బండిని అటువైపు తిప్పి ఆపమన్నారు.\n\nబండివాడు గుడి దాపులనున్న చెట్టు కింద బండిని ఆపాడు. కొంత గడ్డి తీసుకువెళ్ళి, గుడి ముందు అరుగు మీద పరిచాడు. ఆ ఎండు గడ్డి మీద రంగనాథం, రామనాథం కూర్చున్నారు. బండివాడు ఎడ్ల ముందు గడ్డి వేసి, బండి పక్కనే కూర్చున్నాడు.\n\nఆ సమయంలో అక్కడికి పెద్ద తలపాగా చుట్టుకుని బుర్ర మీసాలతో, చేతిలో అద్దాల పెట్టెతో ఒక మనిషి వచ్చాడు. తానొక మిఠాయి వ్యాపారిననీ, సింహాచలం తన పేరనీ పరిచయం చేసుకుని వాళ్ళపక్కనే కూర్చున్నాడు.\n\nరంగనాథం, రామనాథం పెరుగన్నం మూట విప్పి, బండివాడికీ, మిఠాయి వ్యాపారికీ కొంచెం పెట్టి, తామూ తిని నీళ్ళు తాగారు. ఎండ చల్లబడింది ఇక బయలుదేరుదా మనుకుంటూన్నప్పుడు వ్యాపారి, “నా మిఠాయిలు తిని చూడండి. చాలా రుచిగా ఉంటాయి,” అంటూ ముగ్గురికీ మూడు మిఠాయి ఉండలు ఇచ్చి, తనూ ఒకటి తిన్నాడు. “చాలా రుచిగా ఉన్నాయి,” అంటూ తిన్న ఆ ముగ్గురూ నిమిషాల్లో స్ప్రహతప్పి పడిపోయారు. మిఠాయిలు ఇచ్చిన వాడు నిజానికి మిఠాయి వ్యాపారి కాదు. ఆ వేషంలో వచ్చిన దొంగ. తను మంచి మిఠాయి తిని, వాళ్ళముగ్గురికీ మత్తు మందు కలిపిన మిఠాయిలు ఇచ్చాడు.\n\nవాళ్ళ దగ్గరున్న సామ్మును కాజేదామని వాడు అడుగు ముందుకు వేయబోతూం\n\nడగా, దభీమని తల వెనక భాగంలో బలంగా దెబ్బపడింది. గిర్రున కళ్ళు తిరిగి కింద పడ్డ దొంగకు ఎదుట పెద్దకత్తితో దృఢకాయుడైన యువకుడొకడు కనిపించాడు. వాడూ దొంగ తనానికి వచ్చిన దొంగే!\n\nనలుగురూ సామ్మసిల్లి పడి వుండడం చూసి, తనపని సులభం అయిపోయిందన్న ఆనందంతో, వాడు పెద్ద అంగవేసి గుడి ముందున్న అరుగు మీదికి ఎక్కబోయాడు. అప్పుడు వాడి చూపులు యథాలాపంగా ఆ గుడిలోపలి విగ్రహం మీదపడడంతో ఉలిక్కి పడ్డాడు. అది తను నిత్యం మొక్కుకునే భైరవీ మాత విగ్రహం. ఆ మాత ఎదుట దొంగతనం చేయకూడదని తన తండ్రి చెప్పిన మాట గుర్తురావడంతో, వాళ్ళ దగ్గరున్న సామ్ములను ఒక్కటికూడా ముట్టుకోకుండా పెళ్ళిపోయాడు.\n\nకొంత సేపయ్యాక ఆ రహదారిగుండా\nవెళుతూన్న సోమనాధం, గుడి దగ్గరి బండిని\nచూసి, “ఇది మన ముత్యాలు బండిలాగు\nన్నదే,” అనుకుంటూ కేక వేసి పిలిచాడు.\nసమాధానం రాకపోయేసరికి, దగ్గరికి వెళ్ళి\nచూశాడు. అక్కడ స్పృహతప్పి పడి ఉన్న\nనలుగురిలో ముగ్గురు తమ ఊరి వారని\nతెలియడంతో, దారిన వెళ్ళే నలుగురికి\nవిషయం చెప్పి, వారి సాయంతో ఆ నలుగు\nరినీ బండిలోకి ఎక్కించి పెనుగొల్లుకు తీసుకు\nపోయి వైద్యం చేయించాడు.\n\nస్పృహరాగానే రంగనాథం, సోమనాథం\nచెప్పింది విని, “ఈ సింహాచలం దొంగవెధవ!\nమాకు మత్తుమందు కలిపిన మిఠాయిలు\nఇచ్చి మోసం చేశాడు. దేవుడు వీడికి తెలివి\nతప్పించి తగిన శాస్త్రి చేశాడు,” అన్నాడు.\n\n“అవును. పాపం చేస్తే దేవుడు ఊరుకుం\nటాడా?” అన్నాడు రామనాథం. ఈలోగా\nచాలామంది జనం అక్కడ పోగయ్యారు.\n\nఆఖరుగా కళ్ళు తెరిచి వాళ్ళను చూసిన\nసింహాచలం, “అవును. నేను దొంగనే. ఒప్పు\nకుంటున్నాను. అయితే, మీరు అనుకుంటు\n\nన్నట్టు దేవుడు నాకు స్పృహతప్పించలేదు.\nనా వెనక వచ్చిన ఒక దొంగ తల వెనక బలంగా\nకొట్టి, స్పృహకోల్పోయేలా చేశాడు,” అన్నాడు.\n\nఇంతలో విషయం తెలిసి అక్కడికి వచ్చిన\nగ్రామపెద్ద వాడిమాట విని, “నిజంగానేదొంగ\nవచ్చి వుంటే దొంగతనం చేయకుండా వెళ్ళి\nఉండడు కదా? నీ మాటలు ఎవరు నమ్మ\nగలరు? ఇంకా ఎందుకీ అబద్ధాలు?” అని\nమందలించివాణ్ణి భటులకు అప్పగించాడు.\n\nఇంత వరకు చెప్పిన గురువు బాలానం\nదుడు, “చూశారా, సింహాచలం నిజం ఘెప్పినా\nఒక్కరూ నమ్మలేదు. ఎందుకంటే వాడు\nమొదట చేసింది మోసకృత్యం. పైగా వాడొక\nదొంగ. ఇక మన మణిరత్నం మంచివాడేగాని\nపనిదొంగ. చెప్పినపని చేయకుండా తప్పించు\nకోవడానికి ఏవేవో అబద్ధాలు కల్పించి చెప్పే\nవాడు. అందుకే వాడిప్పుడు నిజం చెబుతున్నా\nమీరు నమ్మడం లేదు. అదీ మంచిది కాదు.\nవాడు చెప్పే నిజం వినండి. వాడూ నిజం\nమాట్లాడడానికి ప్రోత్సహించండి,” అన్నాడు.\n\nవిద్యార్థులు సరే నన్నట్టు సంతోషంగా తల\nలూపారు.\n\nచందమామ ఇండియా క్విజ్ - 8\n\nCo-sponsored by\nInfosys' FOUNDATION, Bangalore\n\nపాఠకుల కోరికకు అనుగుణంగా ప్రశ్నా\nవిధానంలో మార్పులు చేశం. దీనిద్వారా\nఎక్కువమంది యువపాఠకులు క్విజ్‌లో\nపాల్గొనే అమాశం కలుగుతుందని ఆస్థిర్మాం.\n\nఅన్నీ సరైన సమాధానాలు\nరాసిన ఒకరికి బహుమతి\nరూ. 250లు.*\n\n*సయుసమాధానాలు రాసినమారు ఒకరికన్నా ఎక్కువ మంది ఉన్నట్టయితే చూసుచితిమొత్తం ద్రా ద్వారా తీసి ఐదుగురికిసమానంగా పంచుడుతుంది.\n\nమీరు చేయవలసిందేమంటే: 1. సమాధానాలు రాయండి. 2. మీ పేరు, వయసు (16 ఏళ్ళలోపు ఉండాలి) పిన్‌కోడ్‌తో సహా పూర్తిచిరునామా రాయండి. 3. చందాదారు అయితే, ఆ నంబర్‌రాయండి. 4. కవరు మీద చందమామ ఇండియా క్విజ్-8 అని రాసి, చందమామ పూర్తిచిరునామా రాసి మాకు పంపండి. 5. సెప్టెంబర్ నెలాఖరులోగా మీ ఎంట్రీ మాకు అందాలి. 6. నవంబర్ 2007 నెల సంచికలో ఫలితాలు వెలువడతాయి.\n\nభారతీయ సాహిత్యం\n\n1. భగవద్గీతలో మొత్తం ఎన్ని అధ్యాయాలు ఉన్నాయి?\nఎ. 78 బి. 18 సి. 58\n\n2. తమిళకవి కంబన్ రామాయణాన్ని ఒక దేవాలయ\nప్రాంగణంలో కూర్చుని రచించాడని చెబుతారు. ఆ\nదేవాలయం ఎక్కడ ఉన్నది?\nఎ. చిదంబరం బి. రామేశ్వరం సి. శ్రీరంగం\n\n3. రవీంద్రనాథ టాగూర్ 'గీతాంజలి'ని బెంగాలీలో\nరచించాడు. దానిని అంగ్లంలోకి అనువదించిన వారెవరు?\nఎ. టాగూరే చేశారు బి. సరోజినీ నాయుడు సి. మధుసూదన్ దత్\n\n4. 'దిగ్లింప్సస్ ఆఫ్ వరల్డ్ హిస్టరీ' రచయిత ఎవరు?\nఎ. మినూ మసానీ బి. అనీ బిసెంట్ సి. జవహర్‌లాల్ నెహ్రా\n\n5. 'మాల్గుడి' అనే కల్పిత పట్టణం ఎవరి రచనలలో వస్తుంది?\nఎ. ఆర్. కె. నారాయణ్ బి. రస్కిన్ బాండ్ సి. ప్రేమ్‌చంద్\n\n6. 'నైటింగేల్ ఆఫ్ ఇండియా' అని గాంధీజీ ఎవరిని అన్నారు?\nఎ. ఎం.ఎస్. సుబ్బులక్ష్మి బి. సరోజినీ నాయుడు సి. లతామంగేష్కర్"
        },
        {
            "title": "చందమామ ఇండియా క్విజ్ - 8",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "నాకు నచ్చిన కథ-3\n\nఇన్ఫోసిస్ ఫౌండేషన్ చైర్మపర్సన్ శ్రీమతి సుధానారాయణమూర్తి బహుముఖ ప్రజ్ఞావంతురాలు. సాంకేతిక నిపుణులుగా, ఉపాధ్యాయినిగా, రచయిత్రిగా, సంఘ సేవకురాలుగా, ఆమె వివిధ రంగాలలో ఖ్యాతి గడించారు. సర్వమానవ ప్రేమ ఆమె విశిష్ట గుణం. ఇంజినీరింగ్ విద్యలో ఆమె తొలి నుంచీ ఫస్ట్ ర్యాంక్ సాధించారు. 1974లో ఇండియన్ ఇన్స్టిట్యూట్ ఆఫ్ సైన్స్ నుంచి మాస్టర్స్ డిగ్రీ ఎం.టెక్ అందుకు న్నారు. బంగారు, రజతపతకాలు పొందారు. పద్మశ్రీ, నాలుగు డాక్టరేట్లు, 35 వివిధ జాతీయ, అంతర్జాతీయ అవార్డులు అందుకున్నారు. నవలలు, ప్రయాణ వ్యాసాలు, సాంకేతిక గ్రంథాలు, అనుభవాలు, పిల్లల పుస్తకాలు అంటూ ఇప్పటి వరకు 92 పుస్తకాలు రచించారు. ఆమె రచనలు చాలా అవార్డులు అందుకున్నాయి.\n\n## సుకేశిని\n\nసుకేశిని చాలా అందమైన అమ్మాయి. సిరి మేరుగిరి కొండ దిగువన వున్న రామాపురంలో ఆమె నివసించేది. రామాపురంలో నీటి ఎద్దడి ఎక్కువ. బిందెడు నీళ్ళ కోసం గ్రామప్రజలు చాలా దూరం వెళ్ళ వలసి వచ్చేది. వ్యవసాయం సక్రమంగా జరిగేది కాదు. ప్రజలు పేదరికంతో నానా అవస్థలు అనుభవించేవారు.\n\nసుకేశిని, ఆమె తల్లి ఒక గుడిసెలో నివసించే వారు. వాళ్ళు పేదలే కాని, చాలా కష్టపడి పని చేసేవారు. వాళ్ళకు కొన్ని గొర్రెలుండేవి. వాటిని మేపుకుంటూ జీవనం సాగించేవారు. సుకేశినికి అందమైన చాలా పాడవైన శిరోజాలుండేవి. ఆమె నడుస్తూంటే జుట్టు పాదాల వరకు జీరాడుతూ ఉండేది.\n\nఒకనాడు గొర్రెలకు కావలసిన గడ్డి సుకే శినికి చుట్టుపక్కల ఎక్కడా కనిపించలేదు. కొండ మీదికి వెళ్ళి గడ్డి కోసుకురావాలనుకున్నది. కష్టపడి కొండ ఎక్కి సగం దూరం వెళ్ళేసరికి బాగా అలిసిపోయి ఒక వేపచెట్టు కింద కూర్చు\n\nన్నది. వేపచెట్టు నీడలో విశ్రాంతి తీసుకుంటూండగా లేత ఆకులతో ఒక వింత తీగ ఆమె దృష్టిని ఆకర్షించింది. అలాంటి తీగను ఆమె అంతకు ముందెన్నడూ చూడలేదు. ఆ తీగను గొర్రెలకు వేస్తే తింటాయన్న ఉద్దేశంతో, సుకే శిని ఆ తీగను పట్టి గట్టిగా లాగింది. ఆ తీగతో భూమికి అడుగున వున్న గుమ్మడికాయ పైకి వచ్చింది. మరుక్షణమే ఆ గుమ్మడికాయ పల్లం నుంచి బుగ్గలా నీరు పైకిచిమ్మిసుకేశిని ముఖాన్ని తడిపింది. ఆ నీళ్ళను తాగి చూసింది సుకేశిని. తియ్యగా ఉన్నాయి. ఆమె మనసు సంతోషంతో నాట్యం చేసింది. ఇంతకాలానికి నీటి బుగ్గను కనుగొన్నదన్న మాట! తన గ్రామ ప్రజలు ఈ నీళ్ళను ఉపయోగించుకుంటే వాళ్ళ నీటి సమస్య శాశ్వతంగా పరిష్కారమై పోతుంది!\n\nఆమె ఇలా అనుకుంటూండగా హాతాత్తుగా సుడిగాలి వీచడంతో, గుమ్మడికాయ ఎగిరి వెళ్ళి, నీటి బుగ్గకు అడ్డుగా పడి నీళ్ళు రావడం ఆగిపోయింది. ఏమి జరుగుతున్నదో గ్రహించే"
        },
        {
            "title": "నాకు నచ్చిన కథ - 3",
            "page_start": 34,
            "author": "సుధానారాయణమూర్తి",
            "pdf_page": 34,
            "content": "లోపలే ఆమె కొండ శిఖరం మీదికి చేర్చబడింది.\nకొండ మీద అందమైన తటాకం కనిపించింది.\n\nఅంతలో అక్కడున్న ఒక రాక్షసుడు అమిత ఆగ్రహంతో, “బుడిగీ! నేనీ కొండకు అధిపతిని. ఇక్కడ రెండు జలవనరులు నా అధీనంలో ఉన్నాయి. ఒకటి ఈ తటాకం. రెండవది ఆ బుగ్గ. ఇప్పుడు నీకా రహస్యం తెలిసి పోయింది. ఈ రహస్యాన్ని నీ గ్రామస్థులకు చెప్పావో, నిన్ను తెచ్చి, తటాకం కింద పాతిపెట్టి, రోజూ నీ జుట్టు మీద నీళ్ళు ప్రవహించేలా చేయగలను. జాగ్రత్త! ఇదే నీకు నా హెచ్చరిక! ఇకనువ్వు వెళ్ళవచ్చు,” అని బిగ్గరగా అరిచాడు.\n\nసుకేశిని సమాధానం చెప్పేలోగా ఆమెను సుడిగాలి, గ్రామంలోకి తెచ్చి పడవేసింది.\n\nఇవన్నీ కూడా కళ్ళు మూసి తెరిచేలోగా చకచకా జరిగిపోవడంతో అంతా కలలా అని పించింది సుకేశినికి. అయితే, అది కలకాదు నిజమని చెప్పడానికి ఆమె చేతిలోవున్న వింత తీగ ఆకు ఒకటి గుర్తుగా నిలిచింది. ఆమె దీనిని గురించి చాలా రోజులు ఆలోచించింది. ఎలాగైనా గ్రామ ప్రజల నీటి సమస్యను పరిష్కరించాలని నిర్ణయించింది. అయితే రాక్షసుడి హెచ్చరికను తలుచుకున్నప్పుడు, “చల్లటి నీళ్ళు ఎప్పుడూ నా జుట్టు గుండా ప్రవహిస్తూనే\n\nఉంటాయి కదా!” అని భయపడేది.\n\nరోజులు, నెలలు గడిచాయి. నీటి ఎద్దడి ఎక్కువయ్యే కొద్దీ, ఆమె మానసిక వేదన కూడా ఎక్కువయింది. పట్టరాని వేదన కారణంగా ఆమె జుట్టు తెల్లబడసాగింది. కొన్నాళ్ళకు ఆమె జుట్టు పూర్తిగా తెల్లబడిపోయింది! ఆమె అందం కూడా కనుమరుగయింది.\n\nఒకనాడు ఆమె జబ్బు పడ్డ తల్లికీ, దప్పికతో విలవిలలాడుతూన్న గౌరె పిల్లలకూ బిందెడు నీళ్ళు తేలేక పోయింది. వేసవి ఎండలు మండి పోతున్నాయి. ఆమె చాలా సేపు తీవ్రంగా ఆలోచించి ఒకనిర్ణయానికి వచ్చింది. మొత్తం గ్రామం మేలుకోసం తను ఒక్కతే ప్రాణత్యాగం చేయడం ఫరవాలేదనిపించింది.\n\nమరునాడు తెల్లవారగానే గ్రామస్థులందరినీ సమావేశపరచి, జరిగినదంతా వివరించి, “నేను మిమ్మల్ని ఆ బుగ్గ దగ్గరికి తీసుకువెళతాను,” అన్నది.\n\nఅక్కడ చేరిన జనం నుంచి ఒకయువకుడు లేచి\n\nనిలబడి, “మా సుఖం కోసం నువ్వు ప్రాణ త్యాగం చేయడం బాగా లేదు. అందుకు నేనొక పరిష్కారం చెబుతాను. నీలాగే ఒక కొయ్య బొమ్మను తయారు చేద్దాం. నువ్వు నీ శిరోజాలను తీసి ఇచ్చావంటే, నేను వాటిని బొమ్మ తలకు అతికిస్తాను. శిరోజాలు లేకుండా నీ ముఖం మరోలాగా ఉంటుంది గనక, నిన్ను గుర్తు పట్టడం కొత్తవారికి అంత సులభం కాదు. ఆ రాక్షసుడు కూడా నీ శిరోజాలతో ఉన్న నీ రూపం బొమ్మను తీసుకు వెళ్ళి తటాకం కింద పాతి పెడతాడు. అంతే,” అన్నాడు.\n\nఅది మంచి ఆలోచన అని అందరూ భావించారు. మరునాడు, మంచి దేహసౌష్ఠవంగల వాళ్ళూ, యువతీయువకులూ సుకేశిని వెంట సిరిమేరు కొండ మీదికి వెళ్ళారు. కొండ మీది వేపచెట్టునూ, వింత తీగనూ చూశారు.\n\n“నేను గుమ్మడి కాయను లాగేలోగా మీరు ఇక్కడి నుంచి మన గ్రామం వరకు కాలువ తవ్వండి. నేను గుమ్మడి కాయను లాగిన వెంటనే దానిని పగలగొట్టి ధ్వంసం చేయండి. ఆ తరవాత దేవుడి చిత్తం!” అన్నది సుకేశిని.\n\nగ్రామస్థలు ఆమె చెప్పినట్టే చేశారు. ఆమె తీగను లాగగానే బుగ్గనుంచి పెల్లుబికిన నీళ్ళు కాలువ గుండా గ్రామం కేసి ఉరకలెత్తింది. మరుక్షణమే సుడిగాలిలా వచ్చి, రాక్షసుడు\n\nపాడవాటి శిరోజాలుగల బొమ్మను కొండ మీదికి తీసుకు వెళ్ళి, తటాకం కింద పాతిపెట్టాడు. అది బొమ్మాని గ్రహించక రాక్షసుడు మరింత ఆవేశంతో, తటాకం గట్టును తెగగొట్టి శీతల జలాలు పట్టులాంటి ఆమె పాడవాటి శిరోజాల గుండా ప్రవహించేలా చేశాడు. అప్పటికీ ఆగ్రహం చల్లారని రాక్షసుడు ఆవేశంతో సిరిమేరుగిరి మీది నుంచి ఎక్కడికో వెళ్ళిపోయాడు.\n\nసుకేశిని తెల్లటి జుట్టు మీదుగా జారిన తటాక జలాలు కొండ పైనుంచి కింది లోయ లోకి వెండి జలపాతాల్లా ఉరకసాగాయి. ఆ జలాలు గ్రామస్థల వ్యవసాయం సాగుకు ఉపయోగ పడ్డాయి. కాలువ జలాలూ తాగు నీరుగా ఉపయోగపడ్డాయి. అప్పటి నుంచి రామాపురం కరువు కాటకాల నుంచి రక్షించ బడింది.\n\nసుకేశినికి మళ్ళీ ఒత్తుగా, నల్లగా, నిగనిగ లాడుతూ శిరోజాలు పెరిగాయి. ఆమె నిస్వార్థ సేవకు రామాపురం ప్రజలు తమ కృతజ్ఞతలు తెలియజేసి, ఆమెను ఎంతగానో కొనియాడారు.\n\nఉత్తరాఖండ్ జానపద కథ\n\nగొర్రెల కాపరి అదృష్టం!\n\nఒకానొక్కుడు ఒకానొకమారుమూల గ్రామంలో\nభక్తుడైన ఒక బ్రాహ్మణుడుండేవాడు. ప్రతి\nమంగళ, శుక్రవారాల్లో ఆయన తన ఇంటి ఆవ\nరణలో పురాణ కాలక్షేపం చేసేవాడు. పురాణ\nకాలక్షేపం వినడానికి వచ్చే గ్రామ ప్రజలు,\nవిన్న తరవాత తమకు తోచినది, బ్రాహ్మణుడి\nపక్కనే ఉన్న వెండి పళ్ళెంలో భక్తితో వేసి వెళ్ళే\nవారు. దాంతో ఆయన జీవనం సాగించేవాడు.\n\nరోజులు గడిచే కొద్దీ బ్రాహ్మణుడిలో తన\nపాండిత్యం పట్ల, పవిత్రత పట్ల అహంకారం\nపెరగసాగింది. గ్రామస్థులందరిలోకీ తాను అధి\nకుణ్ణన్న భావం ఏర్పడసాగింది. దాంతో ప్రజలతో\nకటువుగా ప్రవర్తించసాగాడు. వెండి పళ్ళెంలో\nకాసులువేయకుండా వెళ్ళేవారిని చూసి మంద\nలించేవాడు. పురాణకాలక్షేపం వినడానికి వచ్చిన\nప్రజలు చెల్లించిన డబ్బులు, కొన్నాళ్ళకు ఆయన\nతీర్థయాత్రకు వెళ్ళిరావడానికి సరిపడా పోగ\nయ్యాయి. దానిని చూసి ఆయన ఎంతగానో\nసంబరపడి, ఒకనాడు ఉపన్యాసం పూర్తి చేశాక,\n“మీలో హరిద్వార్ను గురించి విన్నవాళ్ళు\nఎంత మంది ఉన్నారో నాకు తెలియదు.\n\nఅది ఈ భూమండలంలోని పవిత్ర తీర్థా\nలలోకెల్లా పవిత్రమైనది. నేను హరిద్వార్\nయాత్రకు వెళుతున్నాను. యాత్ర నుంచి\nతిరిగివచ్చాక పురాణకాలక్షేపం ప్రారంభి\nస్తాను,” అన్నాడు.\n\nకాలక్షేపం వినడానికి వచ్చిన ప్రజలు ఒక\nరొకరుగా వెళ్ళిపోసాగారు. కొందరు వెళ్ళే\nముందు బ్రాహ్మణుడి పాదాల ముందు సాప్టాంగ\nపడి మొక్కి, ఆయన నుంచి ఆశీస్సులు పొంది\nమరీ వెళ్ళారు. ఆఖరుగా ఒక యువకుడు\nచేతులు జోడించి, బ్రాహ్మణుడి ఎదుటికి వచ్చాడు.\nబ్రాహ్మణుడా యువకుణ్ణి గుర్తుపట్టి, “ఏరా,\nకల్హణా? ఏం కావాలి?” అని అడిగాడు.\n\n“స్వామీ, నేనూ మీతో పాటు మీరు వెళు"
        },
        {
            "title": "గొర్రెల కాపరి అదృష్టం!",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 37,
            "content": "తూన్నపవిత్రుమైనహరిద్వార్‌యాత్రకు రాచ్చా?”\nఅని అడిగాడు.\n\nఒక గొర్రెల కాపరి ఉన్నట్టుండి భక్తుడై\nపోవడం బ్రాహ్మణుడికి విస్మయం కలిగించింది.\n“హరిద్వార్, పక్కనే ఏదో కూతవేటు దూరంలో\nఉందనుకుంటున్నావా? చాలా దూరం వెళ్ళాలి.\nనువ్వు నాతో వచ్చావంటే, తిరిగివచ్చేంతవరకు\nనీ గొర్రెల్ని ఎవరు చూసుకుంటారు?” అని\nఅడిగాడు బ్రాహ్మణుడు.\n\n“అదేం సమస్య కాదు స్వామీ. అవి తమం\nతట మేసేసి, సాయంకాలానికి కొట్టానికి తిరిగి\nరాగలవు,” అన్నాడు గొర్రెలకాపరి.\n\n“అలాగా! నువ్వు నాతో రావడం సంతోషమే.\nరేపు తెల్లవారుజామునే ప్రయాణం. అన్నీ సిద్ధం\nచేసుకో,” అన్నాడు బ్రాహ్మణుడు గొప్ప ఉప\nకారం చేస్తున్నట్టు.\n\nదారి పాడవునా బ్రాహ్మణుడు హరిద్వార్\nపవిత్రతను గురించీ, అలాంటి పవిత్ర క్షేత్రాన్ని\nసందర్శించడం అందరికీ సాధ్యం కాదనీ, పుణ్యా\nత్ములకే ఆ భాగ్యం కలుగుతుందనీ చెబుతూ\nవచ్చాడు. అదంతా విన్న కల్హణుడు మౌనంగా\nఊరుకున్నాడే తప్ప, బ్రాహ్మణుడిలా మాటి\nమాటికీ భగవన్నామాన్ని భక్తితో స్మరించలేక\nపోయాడు.\n\nహరిద్వార్ చేరుతూండగా బ్రాహ్మణుడు\nమరింత బిగ్గరగా నామకీర్తన చేయసాగాడు.\nకల్హణుడిలో ఎలాంటి ఉద్వేగం లేకపోవడం\nచూసి ఆయన ఆశ్చర్యపోయాడు. పైగా, ఆ\nయువకుడు చుట్టుపక్కల ప్రకృతి దృశ్యా\nలను చూడ్డంలో ఆసక్తిగా ఉన్నాడు. పవిత్ర\nగంగానదిని దర్శించగానే బ్రాహ్మణుడు వంగి,\n“అమ్మా, గంగామాతా! నీ బిడ్డను ఆశీర్వ\nదించు తల్లీ! అద్భుతమైన ఈ రోజుకోసమే\nఇన్నాళ్ళు వేచి ఉన్నాను,” అంటూ భక్తితో\nనమస్కరించాడు.\n\nఅతడు లేచి నిలబడి కల్హణుడికేసి\nతిరిగి చూశాడు. అతడు ఎలాంటి చల\nనమూ లేకుండా నదీ ప్రవాహం కేసి\nచూస్తున్నాడు. ఇలాంటి మూర్ఛుణ్ణి\nఇక్కడికి వెంటబెట్టుకు వచ్చి మహా\nపాపం చేశాను. ఇతర పాపాలతో పాటు\nఈ పాపాన్ని కూడా ప్రక్షాళనం చేసుకోవాలి\nఅనుకుంటూ, “కల్హణా! నువ్వు ఇక్కడే\nఉండు. పవిత్ర గంగలో స్నానం చేసి వస్తాను.\n\nనేను వచ్చాక నువ్వు వెళ్ళవచ్చు,” అంటూ\nనదిలోకి దిగాడు.\n\nఇప్పుడు ఆశ్చర్యపోవడం కల్హణుడి వంత\nయింది. “ఈ నదీ జలాలలో స్నానం చేయ\nడానికా నేను ఇంత దూరం ప్రయాణం చేసి\nవచ్చాను?” అని అన్నాడు పైకి వినిపిస్తు\nన్నట్టుగా.\n\n“పాపం శమించుగాక! ఇది పరమ\nపావనమైన గంగానది! పవిత్రమైన నదు\nలన్నిటిలోకీ పవిత్రమైనది!” అన్నాడు\nబ్రాహ్మణుడు కల్హణుడి అజ్ఞానానికి నొచ్చు\nకుంటూ.\n\n“నేను మన ఊళ్ళోనే ఉండి పోయి, అక్కడి\nనదిలోనే స్నానం చేసి ఉంటే బావుండేది. రెండు\nనదులకు మధ్య నాకేం తేడా కనిపించడం\nలేదు!” అన్నాడు కల్హణుడు.\n\n“నేనిప్పుడు నీతో వాదించడానికి సిద్ధంగా\nలేను. పవిత్ర తీర్థ స్నానానికి వెళుతున్నాను.\nనీకిష్టమైన పనిచెయ్!” అంటూ స్నానఘట్టం\nమెట్లగుండా నదిలోకి దిగాడు బ్రాహ్మణుడు.\n\nవాళ్ళిద్దరి మాటలనూ విన్న గంగామాత,\n“ఆ యువకుడు ప్రతి నదినీ గంగమ్మతల్లిగా\nభావిస్తున్నాడు. హరిద్వార్లో ప్రవహిస్తూన్న ఈ\nనదే కాకుండా ప్రతి నదీ పవిత్రమైనదేనని\nఅనుకుంటున్నాడు. అతణ్ణితప్పకదీవించాలి,”\nఅనుకుంటూ కల్హణుణ్ణి సమీపించి, “నేనే\nగంగను. నువ్వు నన్ను గురించి చెప్పింది విన్నాను.\nనా భక్తులందరికన్నా నీలో చక్కటి జ్ఞానం ప్రకా\nశిస్తున్నది. పేర్లు వేరైనప్పటికీ నదులన్నీ పవిత్ర\nమైనవే. ఏదీ, నీనోరు తెరువు. జ్ఞానూక్కులను\nపల్గిన నీ నాలుకను చూడాలి!” అన్నది.\n\nకల్హణుడు అమాయకంగా నోరు తెరిచాడు.\n\nగంగామాత అతడి నాలుకపై ఏదో రాసి, “ఈ\nక్షణం నుంచి నువ్వు పక్షులతోనూ, జంతువుల\nతోనూ కూడా మాట్లాడగలవు. వాటి భాష, జ్ఞానం\nనీకు అర్థమవుతుంది. నీకు మహత్తరమైన\nభవిష్యత్తు ఉంది,” అని దీవించింది.\n\nకల్హణుడు ఆశ్చర్యంగా చూస్తూండగానే\nఅమె అంతర్ధాన మయింది. అతడు స్నాన\nఘట్టంకేసి తిరిగి చూశాడు. అక్కడ స్నానం\nచేస్తున్న వారిలో తమ గ్రామం బ్రాహ్మణుడు\nకనిపించలేదు. చుట్టు పక్కల తిరిగి చూశాడు.\nబ్రాహ్మణుడి జాడ కనిపించలేదు. అతడికి\nగ్రామంలో తన కోసం ఎదురు చూసే తన\nగౌరెలు గుర్తురావడంతో, వచ్చినపని పూర్తయింది\nకదా అని తిరుగు ప్రయాణమయ్యాడు.\n\nవచ్చినప్పుడు కనిపించిన భవనాలూ,\nదృశ్యాలూ మళ్ళీ కనిపించడంతో సరైన మార్గం\n\nలోనే తిరిగి వెళుతున్నానన్న నమ్మకంతో నడు\nస్తూన్న కల్హణుడు ఎదురుగా పెద్ద ఊరేగింపు\nరావడం గమనించాడు. ఊరేగింపుకు ముందు\nఅలంకరించబడిన ఒక ఏనుగు తొండంతో పూల\nమాలను పట్టుకుని వస్తున్నది.\n\nదానిని చూడగానే కల్హణుడు దారి ఇవ్వ\nడానికి పక్కకు తప్పుకుని, పక్కనున్న పెద్ద\nమనిషిని, “ఏమిటా ఊరేగింపు?” అని అడిగాడు.\nఆ ప్రాంతాన్నేలేరాజు హఠాత్తుగా మరణించా\nడనీ, రాజుకు సంతానం లేనందువల్ల, పట్టపు\nటేనుగు మాలవేసినవారే రాజు కావడం అక్కడి\nసంప్రదాయమనీ, అందుకే ఆ ఊరేగింపు అనీ\nఆ పక్కనున్న మనిషి వివరించాడు.\n\nఏనుగు కల్హణుణ్ణి సమీపించగానే, నిల\nబడి తొండమెత్తి గట్టిగా ఘంకరించి, పూల\nదండను అతడి మెడలో వేసింది. ప్రజల\n\nకరతాళ ధ్వనుల మధ్య, ఏనుగు కల్హణుణ్ణి,\nతొండంతో పైకెత్తి తన వీపుపై కూర్చోబెట్టుకు\nన్నది. “మహారాజుకు జై... మహారాజుకు జై,”\nఅంటూ ప్రజలు నినాదాలు చేశారు.\n\nమేళతాళాలతో ఊరేగింపు ముందుకు\nసాగింది.\n\nరాజమార్గనికి ఇరువైపులా బారులు తీరి\nనిలబడ్డ ప్రజలలో గంగాస్నానం ముగించి\nవచ్చిన, కల్హణుడి గ్రామం బ్రాహ్మణుడు కూడా\nఉన్నాడు. ఆయన కల్హణుణ్ణి వెంటనే గుర్తుపట్ట\nలేక పోయాడు. గుర్తు పట్టాక, “ఆహా! నిన్న\nమొన్నటి వరకు గొర్రెల కాపరి! ఈ రోజు కల్హణ\nమహారాజు! ఏమి అదృష్టం!” అంటూ ఆశ్చర్య\nపోయాడు.\n\nపుట్టిన తీరానికి!\n\nతిరిగి రావడం నాకెంతో సంతోషంగా ఉంది.\nచిన్నతాబేలు పిల్లగా ఉన్నప్పుడు వేల కిలోమీటర్ల\nసముద్రాన్ని ఈదుకుంటూ రావడం అన్నది\nమాటలు కాదు. ఒక్క దూరమే కాదు. దారి\nపాడవునా ఎన్నెన్ని అవరోధాలు. ఎన్నెన్ని ప్రమా\nదాలు. సముద్రంలో ఎదురుపడ్డ దాన్నంతా\nలాగేసుకోవాలని చేపలుపట్టే నావలు విసిరే\nపెద్ద పెద్ద వలలు; హతమార్చే మోటార్బోట్ల\nప్రోపెల్లర్లు; అడపాదడపా తారసపడే ప్రాణాంత\nకాలైనతిమింగిలాలు. ఇవన్నీ మమ్మల్ని ఒంటరి\nవాళ్ళను చేస్తున్నాయంటే అబద్ధంకాదు. బహుశా\nపెద్ద జలచరాలు మమ్మల్ని మింగేస్తే వాటి కడు\nపులు జీర్ణించుకోకుండా అవస్థ పెట్టే మా చిప్పల\nవల్ల, అవి మా జోలికి రావడం లేదనుకుంటాను.\nమా వీపుల మీది దృఢమైన కుచాలు అదే మీరు\nతాబేటి చిప్పలంటారు చూడండి. అవే మమ్మల్ని\nకాపాడుతున్నాయి.\n\nఅవునూ, తిరిగి రావడం నాకెంతో సంతోషంగా ఉందని చెప్పాను కదూ. ఈ అందమైన తీరాన్ని వదిలి ఎప్పుడు వెళ్ళానో నాకు సరిగొచ్చాపకం లేదు గాని, ఎంత కాదన్నా అది పాతిక, ముప్పై ఏళ్ళనాటి మాట. అప్పుడే సేను పుట్టాను. అసంఖ్యాకమైన నక్షత్రాలతో, సగం చందమామ\n\nగల అందమైన ఆకాశం కింద చాలా మంది\nఅక్కచెల్లెళ్ళతో, అన్నదమ్ములతో ఉండేదాన్నన్న\nసంగతి మాత్రం నాకింకా జ్ఞాపకం ఉంది.\nదూరంగా కనిపించే నల్లటి తీరాన్ని చేరుకోవాలని\nఉబలాటపడేవాళ్ళం. అలలతో నేను పుట్టిన\nతీరాన్ని తాకుతూన్న సముద్రం అది!\n\nసముద్రతీరంలో మా తల్లి తయారు చేసిన\nగూట్లో పుట్టిన చాలా మంది పిల్లల్లో నేనూ\nఒకతెననుకుంటాను. గూడంటే పక్షులు కట్టే\nగూడులాంటిది కాదు. తల్లితాబేళ్ళు గుడ్లు\nపెట్టడానికి ఇసుకలో చేసే బొరియల్లాంటి\nగోతులన్న మాట. వాటిలోనే అవి గుడ్లు పెడ\nతాయి. అలా పెట్టిన ఒక గుడ్డు నుంచే నేను\nపుట్టి, రెండడుగుల లోతు నుంచి ఇసుకను\nతోసుకుంటూ బయటికి వచ్చానని మా పిన్నమ్మ\nచెబుతూ ఉంటుంది. (అమెకు నాకు రెండిం\nతల వయసు. అందువల్ల ఇలాంటి విషయాలు\nచాలా తెలిసుంటుంది.) నా తల్లిని గురించి\nనాకేమీ తెలియకపోవడం చాలా విచారకరం.\nగుడ్లు పెట్టిన వెంటనే, తల్లితాబేళ్ళు బొరియ\nలను ఇసుకతో మూసేసి సముద్రంలోకి వెళ్ళిపోతా\nయని మా పిన్నమ్మ చెప్పింది. నాకు యుల్రిడ్\nఅనే పేరు పెట్టింది కూడా ఆ పిన్నమ్మే."
        },
        {
            "title": "పుట్టిన తీరానికి!",
            "page_start": 41,
            "author": "ఆపిష్ కొఠారి",
            "pdf_page": 41,
            "content": "వారని మా పిన్నమ్మ చెప్పింది. గూళ్ళు కనిపించగానే జాగ్రత్తగా అందులోని గుడ్లను వెతికి తీసుకుని తమ ఇళ్ళ దగ్గరున్న సురక్షిత ప్రాంతాలకు చేర్చేవారట. గుడ్లను భద్రపరచే స్థలం చుట్టూ కంచె ఏర్పాటుచేసి కాపాడే వారట. అక్కడి ఇసు కలో గుడ్లను పాతిపెట్టి పిల్లల కోసం ఎదురుచూసేవారు. అలా కాపాడ బడిన గుడ్లలో నేనూ ఒక దాన్ని! అలాంటి మంచి మనుషులు లేకుంటే, ఏదో ఒక రెస్టారెంట్‌లో టర్టిల్ ఎగ్సూప్‌గా నా బతుకు ఎప్పుడో పరిస్మాప్తమైపోయి ఉండేది!\n\nఇప్పుడు నేను నా పుట్టిన తీరానికి మళ్ళీ తిరిగివచ్చాను. నేను ఎక్కడో హిందూమహా సముద్రంలో, మీరు శ్రీలంక అంటారే ఆ ప్రాంతా నికి అవతల ఉండేదాన్ని. మేము పుట్టిన వెంటనే, సముద్రంలోకి ఈదుకుంటూ వెళ్ళిపోతాం. జీవన విధానాలను తెలుసుకుంటూ పెరు గుతాం. కొంతకాలానికి తీరానికి తిరిగి రావాలనే కోరిక మాలో బలంగా కలుగుతుంది. పిన్నమ్మలతో, అక్కాచెల్లెళ్ళతో పుట్టిన స్థలాలకు వస్తాం.\n\nనేను తీరంలో అడుగు పెట్టగానే, నాకన్నా ముందుగా తీరం చేరిన నా బంధుమిత్రులు నన్ను చుట్టుముట్టాయి. అవినాకోక సంతోష కరమైన వార్తను చెప్పాయి. ఈ తీరమంతా ఆలివ్ రిడ్లీ టర్టిల్ అనే మా జాతి తాబేళ్ళ పరిరక్షిత ప్రాంతంగా ప్రకటించబడిందట. దానిని ఇక్కడి మత్స్యకారులూ, అటవీ శాఖ అధికా\n\nఈ సుదీర్ఘ ప్రయాణంలో ఆమె నాకు చెప్పిన నమ్మలేని నిజాలు చాలా చాలా ఉన్నాయి. వాటిలో ఒకటి చూడండి: నేను పుట్టినప్పుడు మరీ చిన్నదిగా, అప్పుడే పుట్టిన మీ తమ్ముడు, చెల్లాయి అరచేతిలో ఇమిడి పోయేంత పరిమాణంలో ఉండేదాన్నట. ఇప్పుడేమో నేను మూడడుగుల పాడవుతో మీ బడిలోని బల్లంత ఉన్నాను. నా బరువెంతో తెలుసా? 60 కిలోలు!\n\nఅయితే, నాకు మహా ఇష్టమైన విషయం ఏమిటంటే నన్ను కాపాడిన మనుషుల గురించి చెప్పడం. మీరు గోవా అంటారు చూడండి. అదే నా జన్మస్థలం. నేను పుట్టినప్పుడు, కొందరు మనుషులు తాబేళ్ళ వేట కోసం వచ్చినట్టుంది. (తాబేళ్ళ మాంసం తింటారటవాళ్ళు. మేము అంత రుచిగా ఉంటామా?) తాబేళ్ళ గుడ్లను కూడా తినడానికి దొంగిలిస్తారు. అలాంటి పని జరక్కుండా చూడడానికి కూడా కొందరు మనుషులుండడం మా అదృష్టం!\n\nఅలాంటి బృందానికి చెందిన మనుషులు కొందరు తాబేటి గూళ్ళను గుడ్ల కోసం గాలించే\n\nమన దేశం క్విజ్\n\nరచయితలు-వారి రచనలు\n\n1. మొట్టమొదటి\nజ్ఞానపీఠ పురస్కార\nగ్రహిత ఎవరు?\nఏ భాషలో ఆయన\nరచించారు?\n\n2. ఈ గ్రంథంలోని రాజుల చరిత్రే, మన దేశంలో నమోదు చేయబడిన మొట్టమొదటి చరిత్రగా పరిగణించబడుతున్నది. ఆ గ్రంథం పేరేమిటి?\n\n3. 'షేక్స్ పియర్ ఆఫ్\nఇండియా' అని కీర్తి\nగడించిన వారెవరు?\n\n4. రచయిత జైలులో ఉన్నప్పుడే “దిగ్గింప్సెస్ ఆఫ్ వరల్డ్ హిస్టరీ” పూర్తిగా రచించాడు. ఆ రచయిత ఎవరు?\n\n5. 'లైఫ్ డివైన్' రచయిత ఎవరు? ఆయన వేరొక సుప్రసిద్ధ గ్రంథం ఏది?\n\n(సమాధానాలు 66వ పేజీలో)\n\nరులూ కలిసి పర్యవేక్షిస్తారట. ఇకపై ఇతరులు మమ్మల్ని చంపుతారనిగాని, మా గుడ్లను దొంగి లిస్తారనిగాని భయం లేదన్నమాట.\n\nఆ మాటవిని సంతోషిస్తూన్న నా మనసులో ఉన్నట్టుండి విషాదం ఆవరించింది. అప్పుడ ప్పుడు మమ్మల్ని వేధించే మనుషుల మీదపట్ట రాని ఆగ్రహం కూడా కలిగింది. నా సన్నిహిత నేస్తం ఉల్వియా నా మనసులో కదలాడింది. ఉల్వియా, నేనూ మరి కొందరితో కలిసి పుట్టి నింటికి బయలుదేరుతూ ఎలా వెళ్ళాలో దారి చెప్పుమని మాపిన్నమ్మలాంటి పెద్దలను అడిగాం. వాళ్ళేమో మీకు ఎటు వెళ్ళాలని తోస్తే అటు వెళ్ళండి అన్నారు. మేము అలాగే బయలు దేరాం. నేను వచ్చి చేరాను. కాని నా ప్రియనేస్తం ఉల్వియా మార్గమధ్యంలో సముద్రంలో ట్రాలెర్ నెట్‌లో చిక్కుకున్నది. పాపం అది వలను కొరికి\n\nబయటపడడానికి ఒక గంటసేపుకు పైగా పోరాడింది. ఉపరితలానికి వచ్చి ఊపిరి పీల్చుకునే వీలులేక ఆఖరికి ప్రాణాలు విడిచింది. అదినన్ను చూసిన చివరి చూపు మరిచిపోలేకుండా ఉన్నాను. ఆ చూపు విషాద పూరితమేగాని, “నేను రా లేను. నువ్వు తప్పక చేరాలి,” అని ప్రోత్సహించే విధంగా తోచింది.\n\nనేను చేరాను. అయితే, అంతత్వరగా కాదు. నా కడుపు పగిలిపోయేలా ఉంది. నా బంధు మిత్రులకు దూరంగా వెళ్ళి గొయ్యి తవ్వడానికి చోటు చూసుకోవాలి. ఎందుకా? మీకు చెప్పనే లేదు కదూ? ఇప్పుడు నా సొంత గుడ్లు నా కడుపునిండా ఉన్నాయి. వాటిని పెట్టడానికి సిద్ధంగా ఉన్నాను! మీరూ గోవాలోని మనమానవ మిత్రులతో కలిసి నా పిల్లల్ని కాపాడగలరని విశ్వసిస్తున్నాను! - ఆపిష్ కొలారి"
        },
        {
            "title": "మళ్ళీ తన నాగలి వద్దకు!",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "## మహానీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు (21)\n\n# మళ్ళీ తన నాగలి వద్దకు!\n\nదాదాపు రెండువేల సంవత్సరాలకు పూర్వం జరిగిన ఉదంతం ఇది. ఆ ప్రాచీన కాల ఘట్టం లోనే పాశ్చాత్య రోము దేశంలో ప్రజాస్వామ్యం వెలిసింది. తూర్పు దేశాలకు వస్తే ఉత్తర భారత దేశంలో కొన్ని చిన్న చిన్న రాజ్యాలలో ప్రజా స్వామ్యపాలనకు ప్రయత్నాలు జరిగాయి.\n\nప్రధాన వృత్తి వ్యవసాయమే అయినప్పటికీ అప్పటి రోము దేశంలోని పురుషులందరూ యుద్ధ విద్యలలో ఆరితేరినవారే. అవసరాలు పరిమితం కావడం వల్ల వాటికోసం ప్రభుత్వం మీద ఆధారపడకుండా తామే స్వయంగా సమకూర్చుకునేవారు. రాజ్యంలోని చిన్న సైన్యం తరచూ శిక్షణ పొందుతూ ఉండేది.\n\nఒకసారి రోమను సైనికులు శిక్షణకోసం ఒక కొండ పాదతలంలో విడిది చేసి ఉన్నప్పుడు,\n\nరాత్రి సమయంలో శత్రుసేనలు హఠాత్తుగా వారిని చుట్టుముట్టాయి. తెల్లవారింది. శత్రువులు తమ సేనలను హతమార్చి, తమ రాజ్యాన్ని దోచుకుని, తమను బందీలుగా పట్టుకుపోయి పారుగు రాజ్యాలలో విక్రయించగలరు ప్రజలు భయపడ్డారు.\n\nరోమన్ అసెంబ్లీ సమావేశమై, “పట్టుబడిన రోమను సైనికులను చంపడానికి ప్రయత్నించకండి. వాళ్ళు ఎదురుదాడి జరిపితే ఉభయ పక్షాలకూ ప్రాణనష్టం వాటిల్లవచ్చు. ఒక్క రోజు ఓపిక పడితే రోమన్ అసెంబ్లీ, శత్రువులకు తమ రాజ్యం లొంగిపోయే విషయం గురించి నిర్ణయం తీసుకోగలదు,” అని శత్రుసేనలకు సందేశం పంపింది.\n\nఇది శత్రుసేనలకు ఉత్సాహం కలిగించింది.\n\n## చందమామ ఇండియా క్విజ్-6 (జూలై 2007) సమాధానాలు\n\n1. తక్షణిల (క్రీ. శ. 700);\n   నలంద (క్రీ.శ. 300).\n\n2. వారణాసిలోని సంపూర్ణానంద సంస్కృత విశ్వవిద్యాలయం. అరుదైన ప్రపంచంలోనే అధికమైన 1,50,000 తాళపత్ర గ్రంథాలు ఇక్కడ ఉన్నాయి.\n\n3. పండిట్ మదన్ మోహన్ మాలవ్యా - కాశీ హిందూ విశ్వవిద్యాలయం.\n\n4. బాంబే, కలకత్తా, మద్రాసు విశ్వవిద్యాలయాలు. 1857లో.\n\n5. మాల్కమ్ ఎస్. ఆదిశేషయ్య. మద్రాసు విశ్వవిద్యాలయం (1975-78) డెప్యూటీ డైరెక్టర్ జనరల్ ఆఫ్ యునెస్కో.\n\n6. సిమ్లా. హిమాచల ప్రదేశ్.\n\n7. సర్ ఎ. రామస్వామి మొదలియార్, కేరళ విశ్వవిద్యాలయం (1951-61); సర్ ఎ. లక్ష్మణస్వామి మొదలియార్. మద్రాసు విశ్వవిద్యాలయం. 27 సం.లు.\n\nఎలాగైనా తమకే మేలు జరుగుతుం\nదన్న దృఢ విశ్వాసంతో, రోమన్ సైని\nకులను తమ వలయంలోనే ఉంచు\nకుని, తక్కిన సైనికులు ఆ రోజంతా\nవినోదాలతో గడిపారు.\n\nఈ విపత్కర పరిస్థితిని గురించి-ప్రజల ఆదూభిమానాలకు పాత్ర డైన సిన్ సినాటస్ అనే రైతును సంప్రదించాలని రోమన్ అసెంబ్లీ నిర్ణయించింది. అసెంబ్లీ సభ్యులు ఆయన్ను చూడడానికి వెళ్ళినప్పుడు సిన్ సినాటస్ పాలం దున్నుతున్నాడు. వారిని చూడగానే ఆయన నాగలిని, ఎడ్లను పాలం లోనే వదిలి వారి దగ్గరికి వచ్చాడు.\n\nఆయన తమ రాజ్యంలోని దృఢకాయు\nలను పిలిచి, ఒక్కొక్కరూ ఒక్కొక్క కొయ్య\nపలకను పట్టుకురమ్మని ఆదేశించాడు. లేని\nవారిని తయారు చేసుకుని తెమ్మన్నాడు. రాత్రి\nఅయింది. వాళ్ళందరూ ఒక్కసారిగా వెళ్ళి\nకొండ దగ్గరి తమ సైనికులను బందీలుగా\nచేసిన, శత్రుసేనలు గాఢనిద్రలో ఉన్నప్పుడు\nపలకలను ముందు పట్టుకుని వారిని చుట్టు\nముట్టారు. నిమిషాలలో శత్రుసేనల చుట్టూ\nఒక గోడ తయారయింది.\n\nతెల్లవారింది. నిద్ర లేచిన శత్రుసైనికులు\nజరిగిన దానిని చూసి దిగ్గ్భాంతి చెందారు.\nవెలుపల తమ చుట్టూ ప్రజాసైనికుల గోడ;\nలోపల యుద్ధానికి సిద్ధంగా ఉన్న సుశిక్షితు\nలైన సైనికులు. లోపలికీ, వెలుపలికీ ఎటూ\n\nవెళ్ళలేని పరిస్థితి ఏర్పడిందని\nవాళ్ళు గ్రహించారు. ఇక చేసేది\nలేక సిన్ సినాటస్ ఆజ్ఞానుసారం లొంగి\nపోయారు. అందరూ బందీలయ్యారు.\n\nవాళ్ళందరినీ విచారణకు అసెంబ్లీకి నడిపి\nస్తూండగా, సిన్ సినాటస్ తన పాలం కేసి\nబయలుదేరాడు. “అయ్యా, సిన్ సినాటస్!\nతమరిని మాపాలకుడిగా చేసుకోవాలని మేమం\nదరం నిర్ణయించాం. మాతో రండి,” అన్నారు\nఅసెంబ్లీ సభ్యులందరూ ఒక్కసారిగా. అయితే,\nసిన్ సినాటస్ వాళ్ళు ఏం చెబుతున్నారని కూడా\nచెవిని వేసుకోకుండా తిన్నగా పాలం కేసి అడు\nగులు వేశాడు. మళ్ళీ ఎప్పటిలా నాగలి పట్టి\nపాలం దున్నడం ప్రారంభించాడు. ఆయనలో\nఅధికారం పట్ల ఎలాంటి చలనమూ కలగలేదు.\nప్రజాస్వామ్యం నియంతృత్వానికి దారితీయడం\nఆయన ఆశించలేదు.\n-(ఎం.డి)\n\nజ్ఞానోదయం\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పరిపాలిస్తుం\nడగా బోధిసత్వుడు కోసలరాజుగా జన్మిం\nచాడు. ఆయనకు సత్యసేనుడని ఒక కుమా\nరుడుండేవాడు. యుక్తవయసు రాగానే రాజు\nసత్యసేనుణ్ణి యువరాజుగా చేశాడు. యువ\nరాజు భార్య శంబులాదేవి అపురూప సౌందర్య\nవతి. మంచి గుణవంతురాలు.\n\nదురదృష్టవశాత్తూ యువరాజుకు భయం\nకరమైన కుష్ణవ్యాధి వచ్చింది. ఎంతమంది\nవైద్యులు ఎన్ని చికిత్సలు చేసినా ఆ వ్యాధి\nలొంగక ఆనాటికానాడు ఎక్కువ కాసాగింది.\nఅటువంటి భయంకరమైన వ్యాధి పెట్టుకుని\nనలుగురి మధ్యా ఉండటానికి నామోషీ వేసి,\nయువరాజు తండ్రి అనుమతితో, నిర్జనార\nణ్యంలో ఉండటానికి బయలుదేరాడు.\nఅప్పుడు శంబులాదేవి కూడా తన భర్తవెంట\nవనవాసానికి బయలుదేరింది. యువరాజు\n\nవద్దని ఎన్ని విధాల చెప్పినా ఆమె ఏమాత్రం\nవినలేదు.\n\nఅరణ్యంలో జలసమృద్ధీ, ఫలసమృద్ధీ\nఉన్న చోట యువరాజు ఒక పర్ణశాల నిర్మిం\nచుకుని అందులో ఉండసాగాడు. శంబులా\nదేవి ఉదయమే లేచి ఇంటి పనులన్నీ చేసి,\nభర్తకు పలుదోము పుల్లా, నీళ్ళూ ఇచ్చి,\nఅతను ముఖం కడుక్కున్నాక తినటానికి\nపళ్ళు ఇచ్చి, తట్టా గునపమూ తీసుకుని\nఅడవిలోకి వెళ్ళేది. పళ్ళూ కందమూలాలూ\nతెచ్చేది. కొలను నుంచి నీరు తెచ్చేది. భర్తచేత\nస్నానం చేయించేది. తరవాత భర్తకు భోజనం\nపెట్టితాను భోజనం చేసేది. ఈ విధంగా ఆమె\nఅహోరాత్రాలు అత్యంత శ్రద్ధగా భర్తను కని\nపెట్టి ఉంటున్నది.\n\nఒకనాడామె పళ్ళకోసమని కొత్తవైపుగా\nబయలుదేరింది. కొంతదూరం వెళ్ళేసరికామె\n\nజాతీక కథ\n\nసెప్టెంబర్ 2007\n\n46\n\nచందమామ"
        },
        {
            "title": "జ్ఞానోదయం",
            "page_start": 46,
            "author": "చందమామ బృందం",
            "pdf_page": 46,
            "content": "కొకకొండకోన కనిపించింది. ఆ కోనలో కోనేరు ఒకటున్నది. దాన్ని చూడగానే ఆమెకు అందులో స్నానం చెయ్య బుద్ధి పుట్టింది. ఆమె అందులో స్నానం చేసి బయటికి వచ్చే సరికి ఆమె శరీరం మేలిమి బంగారు చాయతో ప్రకాశించసాగింది.\n\nఈ సంగతి ఆమె గమనించలేదు గాని, ఆ సమయానికి అటుగా పోతున్న కిరాతుడో కడు ఆమెను చూసి నిర్ఘాంతపోయి ఆగాడు. వాడు ఆమెను తన గూడానికి రమ్మనీ, తనను పెళ్ళాడమనీ బతిమాలాడు. ఆమె దారికి అడ్డు నిలబడి కదలనివ్వలేదు. ఇది చూసి శంబులాదేవి, “ఓరీ, పాపాత్ముడా! నాశనమై పోతావు!” అంటూ బిందెలో నీరు వాడి మీద చల్లింది. పిడుగుదెబ్బ తిన్నవాడల్లే వాడు పడిపోయాడు.\n\nకిరాతుడి బెడద వదిలించుకుని నీరూ, పళ్ళూ తీసుకుని పర్ణశాలకు వచ్చే సరికి చాలా పొద్దుపోయింది. భర్త, “ఇంత అలస్య మయిందేం?” అని అడిగాడు.\n\nశంబులాదేవి జరిగినదంతా చెప్పింది. కాని భర్త నమ్మక, “ఆడవాళ్ళు ఎన్నయినా కల్పించగలరు! ఎక్కడ తిరిగినా నిన్ను అడిగేవాళ్ళు లేరు!” అన్నాడు.\n\n“స్వామీ, నేను చెప్పేది సత్యమైతే మీ వ్యాధి ఈ నీటితో నయమైపోవాలి!” అంటూ బిందెతో తెచ్చిన నీరు భర్తకు అభిషేకం చేసింది. వెంటనే, ఇంద్రజాలం లాగా, అతని వ్యాధి తుప్పురాలినట్టు రాలిపోయి, అతని శరీరం కూడా బంగారం లాగా మెరవసాగింది. తన భార్య పాతివ్రత్యం కంటె, తనకు వ్యాధి నయమయిందన్న విషయం సత్యసేనుడికి\n\nఎక్కువ ఆనందం కలిగించింది. అతను వెంటనే బయలుదేరి కోసల రాజధానీ నగరానికి వచ్చి ఉద్యానవనంలో విడిది చేసి తన రాకను గురించి తండ్రికి కబురు చేశాడు.\n\nరాజుగారు స్వయంగా ఛత్రచామరాలతో బయలుదేరి ఉద్యానవనానికి వచ్చి, తన కుమారుడికి స్వాగతం చెప్పాడు. యువరాజు వ్యాధి నయం కావటానికి గాను సహాయపడి నందుకూ, అతనితో సమంగా అరణ్యవాసం చేసినందుకూ, శంబులాదేవికి పట్టపురాణి హోదా ఇస్తూ ఉత్తరువు చేశాడు. తాను వాన ప్రస్థం స్వీకరించి సత్యసేనుడికి రాజ్యాభిషేకం చేసేశాడు.\n\nతండ్రి ఉత్తరువు ననుసరించి సత్యసేనుడు శంబులాదేవిని పట్టపురాణిగా చేసుకున్నాడే గాని, ఆమెపట్ల పూర్తిగా ఉదాసీనుడై తన ఇతర భార్యలతోనే ఎక్కువగా కాలం గడప సాగాడు. భర్త అనాదరణవల్లా, సవతుల ఈర్ష్య వల్లా శంబులాదేవి చిక్కి శల్యమై పోయింది.\n\nఇలా వుండగా ఒకనాడు మామగారు శంబులాదేవి ఇంటికి భోజనానికి వచ్చాడు.\n\nఆమె స్థితికి ఆశ్చర్యపడి, “ఎందుకు ఇలా కృశించిపోయావు?” అని అడిగాడు.\n\n“భర్త ఆదరణ లేని భార్య ఇంకెలా ఉంటుంది?” అన్నది శంబులాదేవి.\n\nవృద్ధరాజు జరిగినదంతా విని సత్యసేనుణ్ణి పిలిపించి, “నాయనా, కృతఘ్నుత కంటే మహాపాతకం ఇంకొకటి లేదు. భయంకర మైన వ్యాధితో నువ్వు మనుషుల మధ్య ఉండ లేక అరణ్యానికి పారిపోయినప్పుడు నీ వెంట వుండి, రాత్రింబగళ్ళు నీకు సేవచేసి, చివరకు నీ వ్యాధి కూడా నయం చేసిన భార్యను, రాజ్యం చేతికి చిక్కగానే తృణీకరిస్తావా? ఈ రాజ్యాలూ, వైభవాలూ ఎవరికైనా లభిస్తాయి. కాని పతివ్రత అయిన భార్య ఎవరో అదృష్ట వంతుడికిగాని లభించదు. కనక శంబులా దేవిని అనాదరంతో చూడకు. అందువల్ల నష్టపడేది నువ్వే!” అని బోధించాడు.\n\nసత్యసేనుడు జ్ఞానోదయం కలిగినవాడై భార్యకు క్షమాపణ చెప్పుకుని, ఆమెకు తన పైనా తన ఇతర భార్యల పైనా అంతులేని అధి కారాలిచ్చి, ఆమెను ఆదరంతో చూస్తూ కాలం గడిపాడు.\n\nరామాయణం\n\nతరవాత రావణుడు అంతఃపురం నుంచి\nబయటికి వచ్చి జట్టీలలాటి ఎనిమిదిమంది\nరాక్షసులను పిలిచి, “మీరు అన్ని రకాల\nఆయుధాలూ పట్టుకుని జనస్థానానికి వెళ్ళాలి.\nఒకప్పుడక్కడ ఖరుడుండేవాడు. అక్కడి రాక్ష\nసులంతా చావటం చేత ఇప్పుడెవరూ లేరు.\nఖరదూషణులనూ, రాక్షసు సేననూ రాముడు\nదుర్మార్గుగా చంపేశాడు. ఆ రాముడికీ మనకూ\nమధ్య ఇప్పుడు గొప్ప వైరం ఏర్పడింది. అందు\nచేత ఆ రాముణ్ణి చంపేదాకా నేను నిద్ర\nపోను. ఈ లోపుగా మీరేం చెయ్యాలంటే, ఆ\nజనస్థానంలో ఉండి, రాముడు ఎప్పుడేం\nచేసేదీ నాకు ఎప్పటికప్పుడు తెలుపుతూ\nఉండాలి. మీరు ఒక్క క్షణం కూడా ఏమరు\nపాటన్నది లేకుండా, రాముణ్ణిచంపే ప్రయత్నం\n\nలోనే ఉండాలి. అద్భుతమైన మీ బలపరాక్ర\nమాలు నేను అనేకపర్యాయాలు ప్రత్యక్షంగా\nచూశాను గనక, మీకీపని అప్పగిస్తున్నాను,”\nఅని చెప్పాడు.\n\nరాక్షసులు వెళ్ళిపోయారు. తరవాత\nరావణుడి బుద్ధి సీత మీదికి వెళ్ళింది. అతను\nత్వరగా తన అంతఃపురానికి తిరిగి వచ్చి,\nరాక్షసస్త్రీల మధ్య కూచుని దుఃఖితము\nద్రంలో ముణిగి ఉన్న సీతను చూశాడు. సీత\nవద్దు మొర్రో అంటున్నా వినకుండా అతను\nసీతను బలవంతంగా తీసుకుపోయి తన\nభవనమంతా చూపించాడు. అది అత్యంత\nసుందరమైనదేవతాగృహాలలాటిది. అందులో\nఅనేకవేల మంది స్త్రీలున్నారు. రకరకాల\nపక్షులున్నాయి. ఎక్కడ చూసినా రత్నాలూ,\n\nఅరణ్యకాండ - 6"
        },
        {
            "title": "రామాయణం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "మూడు లోకాలలోనూ లేడు. నన్ను కూడా దాసుడుగా చేసుకుని ఈ లంకా రాజ్యాన్ని నువ్వే ఏలు. ఎప్పుడో ఏదో పాపం చేసి ఇంత వరకు వనవాసం అనుభవించావు. ఇక నీ పుణ్యం అనుభవించు. విమానంలో మనం ఇష్టం వచ్చినట్టు విహరింతాం. దుఃఖిస్తుంటే నీ అందమైన ముఖం కళారహితంగా ఉన్నది. అందుచేత విచారం మాను!” అన్నాడు.\n\nఇంత చెప్పినా సీత చలించలేదు. ఆమె తనకూ రావణుడికీ మధ్య ఒక గడ్డిపోచ అడ్డంగా పట్టుకుని, అతని కేసి చూస్తూ, “నాకు ఒకడేదేపుడు. అతడు నా భర్తు అయిన రాముడు. అతని చేతిలో నీకు చావు రాసిపెట్టి ఉన్నది. ఈ లంకకు వైధవ్యప్రాప్తి తప్పదు. నా శరీరాన్ని బంధించు, కోసుకుతిను గాక, నేను పాతిప్రత్య భంగం సహించను,” అని జవాబిచ్చింది.\n\nరావణుడు మండిపడి, “అయితే నా మాట విను. నీకు పన్నెండు మాసాలు గడు విచ్చాను. ఈ లోపుగా నువ్వు నా కోరికను ఆమోదించకపోతే నా వంటవాళ్ళచేత నిన్ను ముక్కలు ముక్కలుగా కోయించి ఫలహారం వండిస్తాను!” అన్నాడు.\n\nతరవాత అతను రాక్షసస్త్రీలను పిలిచి, “ఈమెను అశోకవనానికి తీసుకుపోయి మీరంతా చుట్టూ ఉండి జాగ్రత్తగా రక్షించండి. నయానో భయానో ఈమెను దారికి తీసుకు రండి,” అని ఆజ్ఞాపించాడు.\n\nఆ ప్రకారమే రాక్షసస్త్రీలు సీతను అశోక వనానికి తీసుకువెళ్ళారు. ఆ వనంలోని చెట్లు\n\nమణులూ మాణిక్యాలూ, దంతంతో చేసిన భాగాలూ, స్ఫటికశిలలూ, వెండితో చేసినవీ, వజ్రవైడూర్యాలు తాపడం చేసిన అందమైన స్తంభాలూ ఉన్నాయి. బంగారు ద్వారం గల అద్భుతమైన మెట్ల వరస మీదుగా ఇద్దరూ ఎక్కారు. మెట్ల పక్కన వెండి కిటికీలూ, దంతపు కిటికీలూ ఉన్నాయి. మేడ మీద బంగారు కిటికీలున్నాయి. కొన్నిచోట్ల గోడలో రత్నాలు పొదిగారు. తులలేని తన ఐశ్వర్యంతో సీతను భ్రమింప జెయ్యటానికిగాను రావ ణుడు ఇవన్నీ సీతకు చూపాడు.\n\nఅతను సీతతో, “నువ్వు నాకు ప్రాణంకన్న ఎక్కువైన దానివి. నా భార్యవయ్యావో నా మిగతా భార్యలందరికీ రాణిని చేస్తాను. ఈ మహానగరం దేవతలకు కూడా గెలవరానిది. నిన్ను ఇక్కడి నుంచి తీసుకుపోగలవాడు\n\nఎల్లప్పుడూ పూలతోనూ, పళ్ళతోనూ నిండి\nఉంటాయి. వనం నిండా పక్షులున్నాయి.\nరాక్షసస్త్రీలు సీతను అక్కడికి చేర్చి చుట్టూ\nకూచున్నారు. ఆమెకు దుఃఖమూ, భయమూ\nపట్టుకున్నాయి. ఆమె రాముణ్ణితలుచుకుని\nదుఃఖం పట్టలేక మూర్ఛపోయింది.\n\nఅక్కడ రాముడు మాయలేడి రూపంలో\nవచ్చిన మారీచుణ్ణి చంపి ఆశ్రమానికి తిరిగి\nమస్తూండగా వెనక నుంచి నక్క ఒకటి కూసింది.\nఈ దుఃకునంతో కలవరపడి రాముడు,\n“సీత ఏ రాక్షసులో తిని ఉండరు గద!”\nఅని భయపడ్డాడు. లేడి రూపంలో ఒక రాక్ష\nసుడు వచ్చి తనను ఆశ్రమానికి దూరంగా\nతీసుకుపోవటమూ, చూస్తూ కూడా వాడు\nతన గొంతుతో అర్థాదం చెయ్యటమూ చూస్తే\nతన కేదో ద్రోహం తలపెట్టి రాక్షసులు పన్నాగం\nచేశారని అతనికి నమ్మకం కలిగింది. సీతకు\nలక్ష్మణుడు రక్షగా ఉన్నాడన్న ధైర్యం అవలం\nబించేటందుకు కూడా అవకాశం లేకుండా\nఆ లక్ష్మణుడే తనకు ఎదురువస్తూ కని\nపించాడు!\n\nరాముడి ఆందోళనరెట్టింపయింది. అతను\nలక్ష్మణుడి చెయ్యి పట్టుకుని, “ఇదేమిటి,\nలక్ష్మణా! సీతను ఆశ్రమంలో ఒంటిగా విడిచి\nవచ్చావా? సీతను మళ్ళీ మనం ప్రాణాలతో\nచూస్తామా? సీతకు ఏమన్నా జరిగిందో నా\nప్రాణాలు నిలవవు! నేనుపోయాక నువ్వు\nఅయోధ్యకు తిరిగిపోతే, కైకేయి తన కోరిక\nపూర్తిగా ఫలించినందుకు సంతోషిస్తుంది\nకాబోలు! ఆ రాక్షసుడికేకు శూరుడైన నువ్వు\n\nకూడా భయపడ్డావా? నేను ఖరదూషణాది\nరాక్షసులను చంపానేమో, వారు పగపట్టి\nఉన్నారు; సీతను తప్పకచంపేస్తారు. లక్ష్మణా,\nనాకు అపశునాలు కూపిస్తున్నాయి. దుఃఖంలో\nముణిగి ఏమీ చేయలేని స్థితిలో పడ్డాను,”\nఅన్నాడు.\n\nలక్ష్మణుడు సీత అన్న కోరవచనాలు వివ\nరించి చెప్పి, ఆ పరుషాలు సహించలేక\nబయలుదేరి వచ్చానన్నాడు.\n\n“సీత అజ్ఞానం చేత ఏవేవో అన్నదని ఆగ్ర\nహించి నువ్వు నా అజ్ఞను ఉల్లంఘించటం\nచాలా తప్పు! నాకే ప్రమాదమూ రాదని తెలి\nసిన వాడవు సీత వెంటనే ఉండవలిసింది,”\nఅన్నాడు రాముడు.\n\nరాముడు భయపడ్డంతా అయింది. సీత\nపర్ణశాలలో లేదు. ఆమె మామూలుగా తిరిగే\n\nచోట్లలో కూడా లేదు. అశ్రుం బావురుమంటున్నది. అతనికి దుఃఖం ముంచుకు వచ్చింది. అతను సీత కోసం వెతుకుతూ అడుినపడ్డాడు. “సీత ఎక్కడ ఉన్నది?” అని అరణ్యవృక్షాలను పేరుపేరునా అడిగాడు. దుఃఖాతిశయంతో అతనికి మతి పోయింది. అంత దూరాన సీత కనిపించినట్టూ, తనకు అంద కుండా పారిపోతున్నట్టూ, భ్రమ కలిగింది; సీతను కేకపెట్టి పిలిచాడు. ఉన్నట్టుండి అత నికి సీత ఎక్కడో దాక్కుని తనను ఏడిపిస్తున్నదన్న అనుమానం వచ్చింది; కనిపించమని ఆమెను వేడుకున్నాడు.\n\nలక్ష్మణుడు రాముడి దీనస్థితి గమనించి, “అన్నా, దుఃఖించి లాభంలేదు. చుట్టుపక్కల అరణ్యమంతా వెతుకుదాం. సీత ఎంతోదూరం వెళ్ళి ఉండకపోవచ్చు,” అని\n\nదైర్యం చెప్పాడు. పరిసరారణ్యమంతా ఎంత వెతికినా వారికి సీత జాడ తెలియలేదు. రాము డికి మళ్ళీ అధైర్యం పట్టుకున్నది; అతని దేహంలో శక్తి లేకుండా పోయింది. అతను నిస్త్రాణగా ఒక చోట కూలబడిపోయాడు.\n\nఅన్న సీతను తలుచుకుని పెద్దపెట్టున శోకాలు పెట్టుతూండటం చూసి లక్ష్మణుడు అతన్ని ఓదార్చటానికి ఎంతగానో ప్రయత్నించాడు. కాని ఆ మాట లేవీ రాముడి చెవి కెక్కలేదు. అతను లక్ష్మణుడితో, “సీతను రాక్షసుల పాలుకానిచ్చిన నన్ను లోకం నిర్వీర్యుడి కింద జమ కడుతుంది. సీత లేకుండా నేను అయోధ్యకెలా వెళతాను, సీత లేని శూన్యాంతః పురంలో ఎలా ప్రవేశిస్తాను? నేను వచ్చానని తెలిసి జనక మహారాజు వస్తే ఆయనకు నా ముఖం ఎలా చూపిస్తాను? సీత లేక నేను\n\nబతికే మాట అబద్ధం. అందుచేత నన్నిక్కడే వదిలి నువ్వు అయోధ్యకు వెళ్ళు. భరతుణ్ణే రాజ్యం పాలించమన్నానని చెప్పు. నేనూ సీతా ఎలా నాశనమయ్యామో మా తల్లికి చెప్పు,\" అన్నాడు. రాముడి స్థితి చూసి లక్ష్మణుడు చాలా బాధపడ్డాడు.\n\nచివరకు లక్ష్మణుడి ప్రోత్సాహంతో రాముడు సీతను మరింత ఓపికగా వెతకటానికి నిశ్చ యించాడు. పరిసర ప్రాంతాలలో వెతుకు తూండగా ఒకచోట వారికి సీత ధరించిన పూలు నేలపై కనిపించాయి; వాటిని రాముడు గుర్తించాడు. మరికొంత దూరాన రాక్షసుడి అడుగులూ; సీత అడుగులూ కనిపించాయి; అక్కడనే సీత రావణుడికి అందకుండా పారి పోవ యత్నించింది. ఆ ప్రాంతంలోనే రక్తపు\n\nమరకలూ, విరిగిపోయిన రథమూ, గొడుగూ, గాడిదలూ, సారథి కళేబరమూ, బంగారు విల్లూ మొదలైనవి కనిపించాయి. ఆ రక్తం సీతదేననుకున్నాడు రాముడు.\n\nఅప్పటివరకూ రాముడికి రాక్షసులపైన ప్రత్యేకించి పగ లేదు; కాని ఆ క్షణంలో రాక్షసనిర్మూలనం చెయ్యాలనే నిశ్చయం అతనిలో ఏర్పడింది. “నా సీతను నాకు వెంటనే ఇవ్వకపోతే మూడు లోకాలనూ ఒక్క బాణంతో భస్మీపటలం చేస్తాను,” అని రౌద్రంగా అన్నాడు.\n\nలక్ష్మణుడు రావుణ్ణి వారిస్తూ, “ఈ యుద్ధం జరిగినచోట ఒక్క మనిషి అడుగు జాడలే ఉన్నాయి. ఒక్కడు చేసిన తప్పుకు మూడు లోకాలను శిక్షించటం అన్యాయం.\"\n\nసీతను కాపాడడం ప్రధానం. ఎవడు సీతను అపహరించాడో వాడి కోసం అన్నిచోట్లా వెతు కుదాం,” అన్నాడు.\n\nఇంతలోనే వారికి చావ సిద్ధంగా ఉన్న జటాయువు శరీరం ఎత్తుగా కనిపించింది. “ఇదుగో, వీడే సీతను తినేసి హాయిగా కూచు న్నాడు! వీడి ప్రాణాలు తీసేస్తాను,” అంటూ రాముడు జటాయువుపై బాణం ఎక్కు పెట్టాడు.\n\n“నాయనా, నన్ను రావణుడు చంపనే చంపాడు. నువ్వు మళ్ళీ ఎందుకు చంపు తావు? వాడు సీతను ఎత్తుకుపోతుంటే అడ్డు పడి వాడి వింటినీ, రథాన్నీ, గాడిదలనూ, సారథినీ ధ్వంసం చేశాను. వాడు కత్తితో నా రెక్కలు నరికేశాడు. తరవాత సీతను తీసుకుని ఆకాశమార్గాన వెళ్ళిపోయాడు,” అని జటా యువు చెప్పాడు.\n\nఈ మాటలు రాముడి చెవులకు శుభ వార్తలాగా వినిపించాయి. ఎందుకంటే సీతను రాక్షసులు చంపి తినలేదు; ఆమెను ఎత్తుకు పోయిన వాడెవడో కూడా తెలిసింది. రాముడు తన విల్లును వదిలిపెట్టి జటాయువును కౌగ\n\nలించుకుని దుఃఖించాడు. అతను జటాయు వును, “రావణుడికి నేనేమి అపకారం చేశాను? సీత నెందుకు అపహరించాడు? అతనుండే చోటేది? అతను ఎలా ఉంటాడు? ఎలాటి పరాక్రమం కలవాడు? వాడు తీసుకుపోతూ ఉంటే సీత ఏ స్థితిలో ఉన్నది? నాతో ఏమి చెప్పమన్నది? నీకు శక్తి ఉన్నట్టయితే నాకు సమస్తమూ సవిస్తరంగా చెప్పు,” అని అడి గాడు ఆతృతగా.\n\nకొనప్రాణాలతో ఉన్న జటాయువు, “ఆ రావణుడు ఇలా దక్షిణంగా వెళ్ళాడు. వాడు కుబేరుడి తమ్ముడు,” ఆ మాత్రం చెప్పి ప్రాణాలు వదిలాడు.\n\nఎంతో కాలం గోప్పగా జీవించి తన కోసం ప్రాణాలర్పించిన జటాయువుకు రాముడు శాస్త్రాక్షంగా అంత్యక్రియలు జరిపాడు. పిండ ప్రదానానికి కేసరీ మృగమాంసం సంపాదించాడు. అనంతరం రామ లక్ష్మణులు గోదా వరిలో స్నానాలు చేసి జటాయువుకు జల తర్పణాలు వదిలారు. తరవాత వారిద్దరూ జటాయువు చెప్పిన ప్రకారం సీతను వెతు కుతూ దక్షిణ దిశగా బయలుదేరారు.\n\nవెర్రివెంగళప్ప\n\nవెంకప్ప అన్నదమ్ముల్లో ఆఖరివాడు. వాడికి\nఅన్నలందరికంటే చదువు బాగా వచ్చింది.\nచాలా తెలివైనవాడని విద్య నేర్పిన గురువు\nఅన్నాడు. కాని, చిన్నప్పటి నుంచీ వాడి ధోరణి\nఎరిగిన అన్నలు మాత్రం, “తెలివితేటలున్నా,\nవీడికి లోకజ్ఞానం లేదు. ఇలాంటివాడు\nరాజుగారి కొలువులో ఉద్యోగానికి తప్ప మరెం\nదుకూ పనికిరాడు. వీడికి అక్కడ ఉద్యోగం\nవేయించు,” అని తండ్రికి చెప్పారు.\n\nఇందుకు వెంకప్ప ఒప్పుకోక, తండ్రితో,\n“రాజుగారి కొలువులో ఉద్యోగం చేయడం\nనా కిష్టమే. కాని, నేను అన్ని పనుల్లోనూ\nపనికివస్తానని తేలాకే, అక్కడికి వెళతాను.\nఒక్కయేడాది నాకు వ్యవసాయం చేసే అవ\nకాశం ఇవ్వ. నా శక్తిరుజువు చేస్తాను,” అన్నాడు.\n\nతండ్రి వాడికి అయిదెకరాల భూమి\nఇచ్చాడు. వెంక్షు మట్టిని పరీక్షించి, అందులో\n\nఏది బాగా పండుతుందో నిర్ణయించి, ఆ\nపంట వేశాడు. వాతావరణంలోని మార్పులను\nశ్రద్ధగా గమనిస్తూ, తగిన జాగ్రత్తలు తీసుకు\nన్నాడు. ఆ ఏడు వాడి పాలం విరగపండింది.\nఅన్నలకంటే ఎక్కువ దిగుబడి సాధించాడు.\n\nవెంకప్ప పంటనంతా అప్పటికప్పుడే\nఅమ్మివేసి, డబ్బు చేసుకున్నాడు. బాగా\nసంపాయించానన్న ఉత్సాహంలో, కాస్త\nవిలాసంగా ఖర్చు పెట్టాడు. ఆరు నెలలు\nగడిచేసరికి వాడి దగ్గిర డబ్బంతా అయి\nపోయింది. తిరిగి కొత్త పంట వేయడానికి\nపెట్టుబడికి గాను ఏమీ మిగలలేదు. అయితే,\nవాడికంటే తక్కువ భూమిలో, అంతకంటే\nతక్కువ పంట పండినవారు కూడా సుఖంగా\nవున్నారు.\n\nఇందుక్కారణం లేకపోలేదు. మిగతా\nవాళ్ళందరూ, మంచి ధరవచ్చేదాకా ఆగిపంట\n\n25-ఏళ్ళనాటి చంద్రమామ కథ"
        },
        {
            "title": "వెర్రివెంగళప్ప",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "అమ్ముకున్నారు. పాలమంతా ఒకే పంట\nవేయకుండా, ఇంట్లోకి అవసరం అయిన\nఇతరత్రా పంటలు కూడా వేశారు. వెంకప్ప\nమొత్తమంతా అమ్మివేయడం వల్ల, తనక్కా\nవలసిన తిండి గింజలు కూడా, తను అమ్మిన\nదానికిరెట్టింపు ధరకు కొనుక్కోవలసి వచ్చింది.\n\n“వీడు వెర్రివెంగళప్పఁఅనిమేం ముందే చెప్పాం. తొందుగా వీడికి ఉద్యోగం వేయించు,” అని అన్నలు తండ్రిని హెచ్చరించారు.\n\nవెంకప్ప తండ్రి కాళ్ళు పట్టుకుని, “వ్యవ\nసాయం నాకు అచ్చిరాలేదు. అయినా, అది\nఒంట్లో బలం వున్నవాళ్ళు చేయవలసినపని.\nనాకు బుద్ధిబలం వున్నది. నేను వ్యాపారం\nచేస్తాను. ఒకవెయ్యి వరహాలు ఇవ్వు,” అని\nఅడిగాడు. తండ్రి వాడికి వెయ్యి వరహాలు\nఇచ్చాడు.\n\nవెంకప్ప ఊళ్ళో ఏ వస్తువు ఎంత ధరకు\nఅమ్ముడుపోతున్నదో చూశాడు. చుట్టుపక్కల\nఆ వస్తువులు చవగ్గా దొరికే ప్రాంతాలేవో\nతెలుసుకున్నాడు. అక్కడి నుంచి సరుకు\nకొని తెచ్చి, ఊళ్ళో మిగిలినవాళ్ళకంటె కాస్త\nచవగ్గా అమ్మడం ప్రారంభించాడు. వాడి\nవ్యాపారం దినదిన ప్రవర్థమానమై పోయింది.\nమొదటి రెండు, మూడు మాసాల్లోనే తండ్రి\nవాడికిచ్చిన వెయ్యి వరహాలనూ, పదివేల\nవరహాలు చేశాడు.\n\nఅన్నలు తనను అందరివద్దా వెర్రివెంగ\nళప్ప అంటారని వాడికి తెలుసు. అందుకని\nవెంకప్ప పనిగట్టుకుని ప్రతి వ్యాపారస్థుడి\nదగ్గిరకూ వెళ్ళి, “ఈ రెండూ, మూడూ\nమాసాల్లో నా దగ్గిర డబ్బు పది రెట్లయింది.\nమీ అందరిక్కూడా అంత పెద్ద లాభాలు\nవస్తున్నయ్యా?” అని అడిగాడు.\n\nఒక్క వ్యాపారి కూడా తనకు పెద్దగా\nలాభాలు వస్తున్నవని ఒప్పుకోలేదు. “నీకు\nఅంత పెద్ద లాభాలు ఎలా వస్తున్నయ్యో,\nమాకు అంతు చిక్కడం లేదు. అతి కష్టం\nమీద, మా పెట్టుబడి మాకు తిరిగి వస్తు\nన్నది,” అన్నారు వాళ్ళు.\n\nవెంకప్ప ఆశ్చర్యపోయి, తనంత తెలివైన\nవాడు లేడనుకున్నాడు. సంపాయించిన\nడబ్బును ఇష్టం వచ్చినట్టు ఖర్చు పెట్టేవాడు.\nనెలకు ఒకవెయ్యి రూపాయలు దాచగలిగితే\nచాలునని వాడి అభిప్రాయం.\n\nఆరు మాసాలు గడిచాక ఉన్నట్టుండి\nవెంక్పు దగ్గిరకు, రాజుగారి పన్నులు షూలు\n\nచేసే అధికారి వచ్చి, “వ్యాపారంలో నీకు ఇటీ\nవల బాగా లాభాలు వచ్చాయి కదా?” అని\nఅడిగాడు.\n\n“అవును. ఈ ఊళ్ళో ఎవరికీ రానంతగా\nవచ్చాయి,” అన్నాడు వెంకప్ప.\n\n“నీ లాభాల సంగతి, నా దాకా వచ్చింది.\nనువ్వు, రాజుగారికి ముప్పై వేల వరహాలు\nపన్నుగా చెల్లించవలసి వున్నది,” అన్నాడు\nఅధికారి.\n\n“పన్నేమిటి?” అంటూ ఆశ్చర్యపోయాడు\nవెంకప్ప.\n\n“నీకు వచ్చిన లాభాల్లో ముప్పైశాతం\nరాజుగారికి పన్నుగా కట్టాలి. ఇంతవరకూ\nనీకు లక్షవరహాలు లాభం వచ్చింది. అంటే,\nముప్పై వేల వరహాలు పన్నుకట్టాలి. నీలాగే\nమిగతా వ్యాపారులు కూడా పన్నుకట్టాలి.\nత్వరగా పన్ను చెల్లించు,” అన్నాడు అధికారి.\n\nవెంకప్పకు గుండె ఆగినంతపనైంది. తను\nమళ్ళీ తండ్రి దగ్గిర అప్పు చేసి, ఈ పన్ను\nచెల్లించాలి. మిగతా వ్యాపారులు లాభాలు\nరావడంలేదని ఎందుకన్నారో, వాడికప్పుడు\nఅర్థమైంది.\n\nవెంకప్ప తండ్రి, పన్నులు వసూలు చేసే\nఅధికారికి సర్దిచెప్పి పంపేసి, “నీ అన్నలు\nచెప్పినట్టు, నువ్వు నిజంగా వెర్రివెంగళప్పవే!\nమనం రాజధానికి వెళదాం, అక్కడ నీకు ఏదో\nఒక ఉద్యోగం ఇప్పిస్తాను,” అన్నాడు వెంక\nప్పతో. వెంకప్ప అవమానంతో తల వంచు\nకుని, “నా ఉద్యోగం నేను సంపాయించుకో\nగలను. వ్యాపారంలాంటి అబద్ధాలు పలకవల\n\nసిన వృత్తిలో నేను రాణించలేకపోవచ్చు. కాని,\nనా తెలివితేటలతో రాజుగారిని మెప్పించ\nగలను,” అన్నాడు.\n\nతండ్రి ఒక క్షణం ఆలోచించి, “సరే,\nఅలాగే చెయ్యి. ఒక విషయం మాత్రం\nగుర్తుంచుకో! ఎంత గొప్పవాళ్ళకైనా సరాసరి\nవెళ్ళగానే రాజదర్శనం లభించదు. ఎవడైనా\nగొప్పవాడి ద్వారా రాజుగారి ప్రాపకం సంపా\nయించుకో. నీవల్ల పని కాకపోతే మాత్రం,\nనాకు కబురు చెయ్యి. వచ్చి సాయం చేస్తాను,”\nఅన్నాడు.\n\nవెంకప్ప రాజధానీనగరం చేరాడు. ఆ రోజు\nరాజుగారు మహాకవి అప్పన్నకు కనకాభిషేకం\nచేస్తున్నాడు. జనం తండోపతండాలుగా\nవెళుతున్నారు. ఆ విశేషం చూడ్డానికి వెంకప్ప\nకూడా వెళ్ళాడు.\n\nరాజ్యంలోని ప్రముఖలందరూ మహా కవికి ప్రణామాలు చేయడం వెంకప్ప చూశాడు. రాజు స్వయంగా ఒక పళ్ళెం నిండా బంగారు నాణాలు తెచ్చి, పురోహి తులు మంత్రపఠనం చేస్తూండగా, అప్ప న్నను అభిషేకించి, పాదాభివందనం చేశాడు. అప్పన్న రాజును ఆశీర్వదించాడు. జయ జయ ధ్వానాలతో సభ దద్దరిల్లి పోయింది.\n\nఆ సాయంత్రం వెంకప్ప, మహాకవి అప్ప న్నను చూడబోయాడు. ఎంతో సులువుగా వాడికి, ఆయన దర్శనం లభించింది. వెంకప్ప ఆయనకు వినయంగా నమస్కరించి, “నా తెలివి తేటలు ప్రదర్శించే అవకాశం ఇస్తే, ఎంతటివారినైనా మెప్పించగలను. మీ మాట సాయంతో, నేను రాజుగారి కొలువులో ఉద్యోగం సంపాయించుకోవాలనుకుంటు న్నాను,” అన్నాడు.\n\nఅప్పన్న ఆశ్చర్యపోయి, “నాయనా, నుప్పే వరివో గాని వెర్రివెంగళప్పలాగున్నావు. అలా కాకపోతే, కొలువులో ఉద్యోగం కోసం నా దగ్గిరకు రావు,” అన్నాడు.\n\nవెంకప్ప చిన్నబుచ్చుకుని, “అంతా అన్నట్టే, మీరూ అన్నారు! రాజుగారి చేత కన కాభిషేకం చేయించుకున్న మీకంటె గొప్ప వారు, నాకెక్కడ దొరుకుతారు?” అన్నాడు.\n\nఅప్పన్న నవ్వి, “వెర్రివాడా, ఈ సంగతి తెలియదా? ఒకకవిని సన్మానించడం రాజుకు గౌరవకారణం అవుతుంది. అందుకే ఆయన నాకు కనకాభిషేకం చేశాడు. అంతకంటె ఆయనకు నా మీద ప్రత్యేకాభిమానం అంటూ ఏమీ లేదు. ఉద్యోగం కావాలంటే మంత్రి దగ్గిరకు వెళ్ళు, సేనాధిపతి దగ్గిరకు, విదూష కుడి దగ్గిరకు వెళ్ళు. ఆఖరికి ఆయనగారి క్షౌరకుడూ, రజకుడూ అయినా, నీకు సాయ పడవచ్చు. సన్మానం ముగిశాక, నే నెవరినో కూడా రాజుకు గుర్తుండక పోవచ్చు,” అన్నాడు.\n\nవెంకప్పకు ఈ ప్రపంచమంతా అయో మయం అనిపించింది. వాడు, తండ్రికి కబురు పంపి, ఆయన ద్వారా రాజుగారి కొలువులో ఉద్యోగం సంపాదించి, అనామకుడుగా చాలా కాలం సుఖంగా జీవించాడు.\n\nచిత్రాలు: గాంధీ అయ్య\n\nఅజేయుడు గరుడుడు!\n\nరాజగురువు ఆదేశానుసారం ఆదిత్యుడు\nఆలయంలో అభిషేక పూజలు ఏర్పాటు చేశాడు. సూర్యపురి\nనేనాధిపతి ధీరణేనుడు వజ్రపురి రాజాను కలుసుకున్నాడు.\nచంద్రపురి మీద దండెత్తడానికి వీలుగా, ఆదిత్యుణ్ణే ఆలయంలోనే\nబంధించమని వజ్రపురి రాజు, ధీరణేనుణ్ణే కోరాడు.\n\nఆదిత్యుణ్ణే ఉన్నట్టుండి ఒక దివ్యకంస్వరం\nహెచ్చరించింది.\n\nఆదిత్యుడికి ఇప్పుడు దేవత\nమృదుమైన కంస్వరం\nవినిపించింది.\n\nఆదిత్యుడు గరుడ మందిరంలో\nఅడుగుపెట్టగానే, అతన్ని వేనవేల కిరణాలు\nచుట్టుముడుతూన్న అనుభూతి కలిగింది.\nఅతడు అక్కడే నిలబడ్డాడు."
        },
        {
            "title": "అజేయుడు గరుడుడు!-20",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "ఆదిత్యుడు, విడిది భవనంలో కలిగిన ఆధ్యాత్మిక అనుభూతిని స్మరించుకున్నాడు.\n\nగరుడుడి శక్తివంతమైన రెక్కలు తనకు వచ్చినట్లు ఆదిత్యుడు అనుభూతి పొందాడు.\n\nబలమైన ముక్కుగల శిరస్తాణం,\nదృఢమైన కాళ్ళు...\n\nఆదిత్యుడు గరుడ దూపాన్ని పొంది\nదేవదేవుడికి ప్రణమిల్లాడు.\n\nనాగబంధు దుష్ట శక్తులను\nనువ్వు ఒంటరిగా ఎదుర్కోవడం\nలేదు. నీకు అండగా నా ఆశీస్సులు\nఎప్పుడూ ఉంటాయి.\n\nఆదిత్యుడు ఆ అద్భుత అనుభూతి నుంచి\nబయటపడ్డాడు.\n\nసూర్యపురి నీటు ఆయాన్ని మట్టిమిట్టాడు.\n\nనాళ్లి నాయకుల్లాంటిమాడు ఆలయాన్ని\nసమీపించాడు.\n\nద్వారపాలకులకూ, సైనికులకూ మధ్య\nకొంత తోపులాట జరిగింది.\n\nనాయకుడు బలవంతంగా తలుపులు\nతెరిచి లోపల అడుగుపెట్టాడు.\n\nహఠాత్తుగా బలమైన తలుపులు పెద్ద శబ్దంతో\nదభీమని మూసుకున్నాయి.\n\n-(ఇంకావుంది)\n\nమన వారసత్వ ప్రదేశాలు\n\nసుందర్బన్స్\n\nఅడవులనెలా వారుత్వ ప్రదేశాలుగా ప్రకటించవచ్చని చాలా మందికి అను మానం కలగవచ్చు. అయితే పశ్చిమ బెంగాల్‌లోని సుందర్బన్స్ మామూలు అడవులు కావు. ఇది దాదాపు 10,000చ.కి.మీ. నేలా, నీరూ విస్తరించిన ప్రపంచంలోనే అతి పెద్ద మాంగ్రూవ్ అడవి. గంగ, బ్రహ్మపుత్ర, మేఘన అనే మూడు మహా నదుల ముఖద్వారంలో ఏర్పడిన అతి పెద్ద డెల్టా ప్రాంతం (80,000చ.కి.మీ) ఇది. సుందర్బన్స్ అంతా చిన్నా పెద్దా కాలువలు ఒకదానితో ఒకటి కలుపబడి ఉన్నాయి. పెద్ద కాలువలు మైలు కన్నా ఎక్కువ వెడల్పుతో ఉంటాయి. ఈ ప్రాంతంలో 54 చిన్నచిన్న దీవులు ఉన్నాయి. అక్కడ రకరకాల మొక్కలు, చెట్లు ఉన్నాయి.\n\n1878వ సం.లో సుందర్బన్స్ పరిరక్షిత ప్రాంతంగా ప్రకటించబడింది. మన జాతీయ మృగం పులి. రాయెల్ బెంగాల్ టైగర్స్ అనే ప్రత్యేక పులులకు నివాస స్థానం కావడంతో 1977లో వన్య మృగ అభయారణ్యంగా చేయబడింది. 1984లో ఇది జాతీయోద్యానంగా మార్చబడింది. ఆ సమయంలో అక్కడి పులుల సంఖ్య 265. అడవి పందులు, చుక్కల జింకలు మొదలైన జంతు వులు, నల్లమెడ కొంగల వంటి రకరకాల పక్షులు, డాల్ఫిన్‌లాంటి జలచరాలు ఉన్నాయి.\n\nఅడవిని ప్రధానంగా రెండు భాగాలుగా విభజించవచ్చు. మొదటిది దిగువ మాంగ్రూవ్ ఉప్పునీళ్ళ సముద్ర తీర అరణ్యం. రెండవది ఇసుకదిబ్బలు, చెట్టుచేమలు నిండిన ఎగువ ప్రాంతం.\n\n1987 ఏప్రిల్‌లో సుందర్‌బన్స్‌ను ప్రపంచ వారసత్వ జాబితాలోకి తీసుకున్నారు. \"రకరకాల మొక్కలతో, విభిన్న జీవరాశులతో అరుదైన జీవవైవిధ్యంగల ప్రపంచంలో మిగిలివున్న అతి పెద్ద మాంగ్రూవ్ అడవి,\" కావడమే దీనిని వారసత్వ జాబితాలోకి తీసుకోవడానికి ప్రధాన కారణం అని పేర్కొన్నారు.\n\nపెన్నా సిమెంట్ వారి\nపెన్నా సురక్ష\n53 MPa Guaranteed Cement\n\nPENNA CEMENT INDUSTRIES LTD.\n\nPlot No. 703, Srinivasan Colony, Road No.3, Banara Hills, Hyderabad-500 034. (A.P.)\nwww.pennacements.com. Email: marketing@pennacements.com\n\nPhone: 23353950\n23353952\nFax: 040-23353951"
        },
        {
            "title": "మన వారసత్వ ప్రదేశాలు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "## వార్తలలో బాలలు\n\n### క్యాలండర్‌లో ముద్రించబడిన చిత్రం\n\nబ్రిటిష్ కౌన్సిల్ చెన్నయ్ లో గ్లోబల్ యెంగ్ లర్నర్స్ ఆర్ట్ కాంపిటీషన్ నిర్వహించింది. స్థానిక లేడీ ఆండాళ్ వి.ఎస్.రావు మెట్రిక్యులేషన్ స్కూల్ విద్యార్థిని ఎనిమిదేళ్ళ సి. నిష్యందిని ఆ పోటీలో పాల్గొని ఒక 'తోట'ను చిత్రించింది. ఆ చిత్రాన్ని తమ 2007 క్యాలండర్‌లోనూ, డైరీలోనూ ముద్రించడానికి కౌన్సిల్ తీసుకున్నది. ఇతర దేశాలకు చెందిన విద్యార్థులు చిత్రించిన చిత్రాలను కూడా వాటిలోకి తీసుకున్నారు. డ్యూక్ ఆఫ్ యార్క్ ప్రిన్స్ ఆండ్రూ నుంచి నిష్యందిని సర్టిఫికేట్, క్యాలండర్, డైరీలను అందుకున్నది.\n\n### అతిపిన్నవయసులో పదవ తరగతి ఉత్తీర్ణత\n\nగత మార్చ్‌లో పరీక్షరాస్తున్నప్పుడు అంతమంది పత్రికల ఫోటోగ్రాఫర్లు వచ్చి, తనను ఫోటో తీయడం ఏడేళ్ళ సుష్మకు చాలా ఆశ్చర్యం కలిగించింది. ఆమె అప్పుడు రాస్తున్నది 10వ తరగతి పరీక్షలు. లక్నోలోని సెయింట్ మీరా ఇంటర్-కాలేజ్ స్కూల్లో చదువుతున్న సుష్మగత సంవత్సరం తొమ్మిదో తరగతి ఉత్తీర్ణురాలై ఈయేడు పదవ తరగతి పబ్లిక్ పరీక్షలకు హాజరు కావడానికి అర్హత సాధించింది. పరీక్షలలో నెగ్గి, పదవ తరగతి ఉత్తీర్ణురాలైన అతిపిన్నవయసు విద్యార్థినిగా పేరు తెచ్చుకున్నది.\n\nచంద్రమామ ఇండియా క్విజ్ - 6 (జూలై '07)\n\nఅన్నీ సరైన సమాధానాలు రాసిన ఎంట్రీలు పాఠకుల నుంచి ఒక్కటీ రాలేదు.\nఅందువల్ల బహుమతి ఇవ్వలేక పోతున్నాం. చంద్రమామ ఇండియా క్విజ్-6 సమాధానాలు 44వ పేజీలో ఇవ్వబడ్డాయి."
        },
        {
            "title": "వార్తలలో బాలలు",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "## వార్తలలో బాలలు\n\n### క్యాలండర్‌లో ముద్రించబడిన చిత్రం\n\nబ్రిటిష్ కౌన్సిల్ చెన్నయ్ లో గ్లోబల్ యెంగ్ లర్నర్స్ ఆర్ట్ కాంపిటీషన్ నిర్వహించింది. స్థానిక లేడీ ఆండాళ్ వి.ఎస్.రావు మెట్రిక్యులేషన్ స్కూల్ విద్యార్థిని ఎనిమిదేళ్ళ సి. నిష్యందిని ఆ పోటీలో పాల్గొని ఒక 'తోట'ను చిత్రించింది. ఆ చిత్రాన్ని తమ 2007 క్యాలండర్‌లోనూ, డైరీలోనూ ముద్రించడానికి కౌన్సిల్ తీసుకున్నది. ఇతర దేశాలకు చెందిన విద్యార్థులు చిత్రించిన చిత్రాలను కూడా వాటిలోకి తీసుకున్నారు. డ్యూక్ ఆఫ్ యార్క్ ప్రిన్స్ ఆండ్రూ నుంచి నిష్యందిని సర్టిఫికేట్, క్యాలండర్, డైరీలను అందుకున్నది.\n\n### అతిపిన్నవయసులో పదవ తరగతి ఉత్తీర్ణత\n\nగత మార్చ్‌లో పరీక్షరాస్తున్నప్పుడు అంతమంది పత్రికల ఫోటోగ్రాఫర్లు వచ్చి, తనను ఫోటో తీయడం ఏడేళ్ళ సుష్మకు చాలా ఆశ్చర్యం కలిగించింది. ఆమె అప్పుడు రాస్తున్నది 10వ తరగతి పరీక్షలు. లక్నోలోని సెయింట్ మీరా ఇంటర్-కాలేజ్ స్కూల్లో చదువుతున్న సుష్మగత సంవత్సరం తొమ్మిదో తరగతి ఉత్తీర్ణురాలై ఈయేడు పదవ తరగతి పబ్లిక్ పరీక్షలకు హాజరు కావడానికి అర్హత సాధించింది. పరీక్షలలో నెగ్గి, పదవ తరగతి ఉత్తీర్ణురాలైన అతిపిన్నవయసు విద్యార్థినిగా పేరు తెచ్చుకున్నది.\n\nచంద్రమామ ఇండియా క్విజ్ - 6 (జూలై '07)\n\nఅన్నీ సరైన సమాధానాలు రాసిన ఎంట్రీలు పాఠకుల నుంచి ఒక్కటీ రాలేదు.\nఅందువల్ల బహుమతి ఇవ్వలేక పోతున్నాం. చంద్రమామ ఇండియా క్విజ్-6 సమాధానాలు 44వ పేజీలో ఇవ్వబడ్డాయి.\n\nవిజ్ఞానం .... వినోదం .... వికాసం ....\n\nవిజ్ఞాన వీచికలు :\n\nఉసీరిక ఔషధ గుణాలు\n\nఆగ్నేయాసియాకు చెందిన ఉసీరిక ఔషధ గుణాల గురించి ఆయుర్వేదంలో అధికంగా ప్రస్తావించబడింది. దండకారణ్యం పంచ\n\nవటి ప్రాంతంలో శ్రీరాముడు తమ పర్ణశాల ముందు నాటిన ఐదు మొక్కలలో ఉసీరిక ఒకటి అని రామాయణం చెబుతుంది. సంస్కృతంలో దీనిని ఆమ్ల వృక్షం అని అంటారు.\n\nఉసీరిక చెట్లు చిన్న చిన్న ఆకులతో దట్టంగా ఉంటాయి. కాయ పచ్చగానూ, పండినప్పుడు పసుపు పచ్చరంగుతోనూ గట్టిగా నిగనిగలాడుతూ ఉంటుంది. పండు పుల్లగా ఉంటుంది. ఉసీరిక తిన్నాక నీళ్ళు తాగితే తియ్యగా ఉండడం మన పిల్లలందరికీ తెలిసిన విషయమే. ఉసీరికలో సి విటమిను పుష్కలంగా ఉంది.\n\nఅనేక వ్యాధులకు ఆయుర్వేదం ఉసీరికను ఔషధంగా సూచిస్తుంది. ఉసీరిక శరీరానికి చలవ చేస్తుంది. దీనిని ఆకలి పుట్టించడానికీ, వాంతులను అరికట్టడానికీ ఉపయోగిస్తారు. బలవర్థకంగానూ వాడతారు. దీనిని సక్రమంగా తీసుకోవడం ద్వారా మధుమేహం, సాధారణ జలుబు, దగ్గు, ఉబ్బసం మొదలైన రుగ్మతలను నయం చేయవచ్చునని ఆయుర్వేద వైద్యులు చెబుతారు.\n\nమన పరిసరాలు\n\nపోర్చుగీసు మేన్-ఆఫ్-వార్\n\nఇది పేరుకు మేన్-ఆఫ్-వార్ తుప్ప, యుద్ధాలకూ దీనికీ ఎలాంటి సంబంధమూ లేదు. ఇదొకసముద్ర ప్రాణి. 30 సెం.మీ. పొడవు, 15 సెం.మీ. వెడల్పుతో పడవలాంటి శిఖతో ఉంటుంది.\n\n18 శతాబ్దం ప్రాంతంలో నావికులు కొందరు ఈ ప్రాణిని చూసి అది పోర్చుగీసు యుద్ధనౌకను గుర్తుచేసే విధంగా ఉందనుకున్నారు. అందుకే దానికాపేరు వచ్చింది. నీళ్ళకు\n\nపైన దాని శిఖభాగం మాత్రం కనిపిస్తుంది. కింది భాగంలో ‘పోలిప్స్’ అనే ప్రాణులదండు మీసాల్లా వేలాడుతూ ఉంటాయి. పెద్దవి ఆహారాన్ని పట్టుకుంటే చిన్నవి దాన్ని తిని జీర్ణం చేస్తాయి. శిఖ మీద వాయువునింపిన తిత్తిలాంటి భాగం ఆ ప్రాణి నీటి మీద తేలడానికి ఉపయోగపడుతుంది."
        },
        {
            "title": "విజ్ఞానం ... వినోదం ... వికాసం",
            "page_start": 65,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "ఫోటో వ్యాఖ్యలపోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్నవాక్యంలోగాని\nవ్యాఖ్యలు రాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nNARAYANAMURTHY TATA\n\nJ KARTHIK\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు నవంబర్ 2007 సంచికలో ప్రచురిస్తాం.\n\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ,\nఈకాట్టుతాంగల్, చెన్నయ్ - 600 032.\n\nఅభినందనలు\n\nజూలై నెల పోటీ ఫలితాలు\nశ్రీమతి దుర్గా ఉమా మహేశ్వరి\nభ.పే: పి.ఎ. భాస్కరరావు\n6-3-252/1/3/ఎ\nతాజ్ కృష్ణరోడ్, ఎర్రమంజిల్ కాలనీ\nహైదరాబాద్ - 500 082\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫోటో : చెప్పలేని ఆనందం!\n\nరెండవ ఫోటో : చేతికర్ర ఊతంతో!!\n\nసమాధానాలు :\n\n1. జి. శంకర కురుప్-మలయాళంలో.\n\n2. కాశ్మీరు రాజుల చరిత్ర-రాజతరంగిణి\n\n3. కాళిదాసు.\n\n4. జవహర్ లాల్ నెహ్రూ\n\n5. శ్రీ అరవిందులు; సావిత్రి.\n\nPrinted and Published by B. Viswanatha Reddi at B.N.K. Press Pvt. Ltd., Chennai - 26 on behalf of Chandamama India Limited,\nNo. 82, Defence Officers Colony, Ekkatuthangal, Chennai - 600 032. Editor : B. Viswanatha Reddi (Viswam)"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "శీతల ఆహార పదార్థాలు\nవేడి చేసేప్పుడు...\n\nతొమ్మిదేళ్ళ ప్రదీప్ కు 'పనీర్ మఖానీ' అంటే చాలా ఇష్టం.\nఒక రోజు ఉదయం పూట ప్రదీప్ తల్లి వాడి లంచ్ కోసం\nపనీర్ మఖానీ చేసింది. లంచ్ బాక్స్ లో పెట్టాక, మిగిలిన\nదాన్ని చిన్న గిన్నెలో వేసి రెఫ్రిజిరేటర్ లో భద్రపరిచింది. ప్రదీప్\nసాయంకాలం బడినుంచి తిరిగి వచ్చీరాగానే, 'అమ్మా,\nపనీర్ మఖానీ చాలా బావుంది. రాత్రికి కూడా కొంచెం\nపెడతావా?' అని అడిగాడు. 'తుప్పకుండా,' అంటూ నవ్వింది\nవాడి తల్లి. కొంతసేపయ్యాక ప్రదీప్ నీళ్ళు తాగడానికి వంట\nగదిలోకి వెళ్ళినప్పుడు, వాడి తల్లి ఫ్రిడ్జ్ నుంచి పనీర్ మఖానీని\nవెలుపలికి తీయడం చూసి, 'ఇంకా భోజనం వేళ కాలేదు\nకదమ్మా?' అని అడిగాడు ఆశ్చర్యంగా.\n\n\"నిజమే ప్రదీప్,\" అన్నది తల్లి. \"మరి, పనీర్ మఖానీని అప్పుడే ఎందుకు బయటకు తీస్తున్నావు?\" అని అడిగాడు ప్రదీప్. \"లేదు, నేనిప్పుడు దీన్ని వేడి చేయడం లేదులే. తరవాతే చేస్తాను. వంట గ్యాస్ సప్లె అంతంత మాత్రంగానే వుంది కదా? వంట గ్యాస్ ను ఎల్పిజి అంటారు. అంటే లిక్విఫైడ్ ప్రెటోలియం గ్యాస్. దాన్ని మనం వృథాచేయకుండా చాలా పొదుపుగా వాడుకోవాలి. ఫ్రిడ్జ్ నుంచి తీసిన ఆహార పదార్థాలను వెంటనే వేడి చేస్తే, అవి మరీ చల్లగా ఉండడంవల్ల వేడెక్కడానికి ఎక్కువ సేపు పడుతుంది. గ్యాస్ వృథా అవుతుంది. అందువల్ల ఫ్రిడ్జ్ లో ఉంచిన శీతల ఆహార పదార్థాలను వేడి చేయాలనుకున్నప్పుడు వాటిని కాస్త ముందుగానే తీసి బయట పెట్టాలి. అవి గది ఉష్ణోగ్రతకు వచ్చాక వేడి చేశామనుకో, తొందరగా వేడెక్కుతాయి. ఆ విధంగా వంట గ్యాస్ ఆదా అవుతుందన్న మాట!\" అని వివరించిందామె.\n\n\"రుచిగా వంట చేయడం మాత్రమే కాదు. వంట గ్యాస్ పొదుపు చేయడంలో చాలా కూడా తెలివైనది మా అమ్ము,\" అంటూ ప్రదీప్ నవ్వాడు.\n\nIF YOU DON'T SAVE GAS,\nYOU WON'T BE ABLE TO ENJOY ANY COOKING\n\nDon't cook food taken\nout of the refrigerator straight.\nAllow it to shed some of the cold.\nThereby you save gas.\n\nPETROLEUM CONSERVATION\nRESEARCH ASSOCIATION\n\n10, Bhikaiji Cama Place, New Delhi 110066.\nE-mail: pcra@pcra.org\n\nJungle\nSafari\n\nరామ్ మరియు శ్యామ్\nజంగల్ సఫారీ కొససాగిస్తున్నారు.\n\nశ్యామ్ కి అదిగో\nపుల్లి\n\nఅద్భుతం! నాకు కాస్త\nబైనాకులర్స్ ఇవ్వి.\n\nశ్యామ్... పాపిన్స్!\n\nఓరి దోపుడో, వేటగాడు ఉన్నాడు\nనన్ను చూడని.\n\nశ్యామ్ మనం ఆ పులిని\nకాపాడాలి\n\nఏం చేయాలో\nమనకు తెలుసు\n\nశ్యామ్ పాపిన్స్ తింటూ వారు\nఓ మంత్రాన్ని జపిస్తారు\n\nపుల్లి ఆడవిలో కలిసిపాయే రంగులోకి\nమారిపోతుంది\n\nఅరే, పుల్లి ఎటు\nపోయింది ?\n\nరామ్, ఇంకో పులిని\nమోడకముందే ఈ వేటగాన్ని\nమనం పట్టుకోవాలి\n\nపాపిన్స్ కలర్ పసుపుపచ్చ నుంచి\nఆకుపచ్చకు మారగానే\n\nవారు పసుపుపచ్చ పాపిన్స్ తింటూ\nమంత్రాన్ని జపిస్తారు.\n\nఈ క్యారునికి మనం\nగుణసాధారణ నేర్పించాలి\n\nఅదిగో వేటగాడు\nదానికోసం పడిపోయాడు\n\nపాపిన్స్ పాటిస్ జీవని\nపసుపుపచ్చగా మార్పుతాయి\n\nరామ్ మరియు శ్యామ్ ప్లాన్ చేశారు, పాటిసులు\nపచ్చి క్యారమైన వేటగాన్ని బందిస్తారు\n\nవిల్లలు, చాలా మంచి\nవని చేశారు, ఆమూల్యమైన ఓ పులిని\nమీరు కాపాడారు, మీ మీద నాకు ఎంతో\nగౌరవం పెరిగింది.\n\nధస్యాదాలు పాపిన్స్,\nదీని చమత్కారయైన కలర్లు మనల్ని\nనిజేతలుగా నిలువుతాయి.\n\nభయపడకు, పాపిన్స్\nఎందుకున్నాయి\n\nGOLI RAINBOW WALI"
        }
    ]
}