{
    "book_id": "చందమామ_2007_06",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 5,
            "content": "# పాఠకుల లేఖలు\n\n'చందమామ' పిన్నల దగ్గర నుంచి పెద్దల వరకు విజ్ఞాన వినోదాలు అందిస్తోంది. ముఖ్యంగా ఏప్రిల్ సంచికలోని సంపాదకీయంలో ప్రకాశవంతమైన జీవితానికి విలువలతో కూడుకున్న విద్య అవసరం అని ఎంతో చక్కగా వివరించారు. ప్రతి ఒక్కరూ ఆలోచించవలసిన చాలా ముఖ్యమైన విషయం ఇది.\n\n-ఎం. స్పష్టమూర్తి, సూర్యావేట - 508 213 (ఆం.ఫ్ర.)\n\nఅరవై మసంతాల మా 'చందమామ'కు శుభాకాంక్షలతో తెలియజేయు విన్నపం. చందమామ ప్రారంభసంచిక నుంచి యథాతథంగా పునర్ముదణతో ఒక ఎడిషన్ ప్రచురించి మామూలు కొత్త సంచికతో పాటు దాన్ని కూడా ఒకే కవరులో జత చేసి ప్రతినెలా అందించండి. వెల ఎంతయినా భరిస్తాం. నా ఈ కోరికను అసంఖ్యాక చందమామ సహాపాఠకులు సహృదయంతో మన్నిస్తారని ఆశిస్తున్నాను.\n\n-ఎస్. వి. లక్ష్మీ రఘుచంద్రముర్తి, శంషాబాద్ - 509 325 (ఆం.ఫ్ర.)\n\nఏప్రిల్ సంచికలో హైదరాబాదు నుంచి శ్రీనరసింహమూర్తిగారు తెలిపినట్టు మీరు ప్రచురిస్తున్న జానపద పౌరాణిక సీరియల్స్ పుస్తక రూపంలో ప్రచురించినచో ఎందరో ఉత్సాహంగా కొనగలరు. ప్రస్తుతం రాకాసిలోయ సీరియల్ పూర్తికాగానే 'శిథిలాలయం' ప్రచురించగలరు.\n\n-ఎ.టి. సుబ్రమాణ్యం, బెంగళూరు - 560 054\n\n1970 నుంచి పత్రికను క్రమం తప్పకుండా చదువుతూన్న పాఠకుణ్ణి. పత్రిక కోసం మీరు చేస్తూన్న సేవలు శ్లాఘనీయం. చందమామ మరో అరవై సంవత్సరాలు ఆకాశంలో నిండు చందమామలా వెలుగొందాలని ఆకాంక్షిస్తున్నాను.\n\n-సి. నాగరాజరావు, గద్వాల, మఘుబూబ్ నగర్ జిల్లా (ఆం.ఫ్ర.)\n\nజూన్ 2007\n\n6\n\nచందమామ\n\nసీతాపతిరాజు\n\nఅమలాపురం గ్రామంలో వీరేశ్వరశాస్త్రి అనే గొప్ప జ్యోతిష్కుడు ఉండేవాడు. అతడు త్రిపురసుందరీదేవి ఉపాసకుడు. ప్రతి శుక్ర వారం సూర్యోదయానికి ముందు, దేవీపూజ ముగించుకుని రాగానే, తన వద్దకు వచ్చిన వారికి ఈ జన్మకు సంబంధించిన విశేషాలనే కాకుండా, పూర్వజన్మల గురించి కూడా చెప్పు గలడని పేరుగాంచాడు.\n\nఈ సంగతి తెలిసి రామచంద్రపురం గ్రామాధికారి సీతాపతిరాజు, తన జాతకం చెప్పించుకోవడానికి ఒక శుక్రవారం తెల్లవారే సరికి వీరేశ్వరశాస్త్రి వద్దకు వెళ్ళాడు.\n\nఆయన జాతకాన్ని జాగ్రత్తగా పరిశీలించి, కొంతసేపు ధ్యానంలో గడిపి కళ్ళు తెరిచి, “ఒకానొకప్పుడు రామచంద్రపురానికి పాలకు డిగా, దాన ధర్మాలు చేసి ధర్మప్రభువుగా కీర్తి గాంచిన రామచంద్రరాజు అంశనీలో ఉన్నది.\n\nఅందుకే నీకు సీతాపతిరాజు అనే నామ ధేయం కూడా సహజంగా సిద్ధించింది. గ్రామాధి కారిగా రామచంద్రపురాన్ని ఎదురు లేకుండా శాసించగలవని కూడా జాతకం చెబుతోంది,” అన్నాడు.\n\nఆ మాట వినగానే సీతాపతిరాజు ఆనం దంతో ఉబ్బితబ్బిబ్బయ్యాడు. ఎందుకంటే, అతని వంశానికి చెందిన రామచంద్రరాజే, ఒకప్పుడు రామచంద్రపురాన్ని నిర్మించాడు. ఆ కారణం చేతనే గ్రామస్థులు ఈనాటికీ, గ్రామంలో జరిగే ప్రతి కార్యానికీ సీతాపతి రాజు కుటుంబానికి అగ్రతాంబూలం ఇచ్చి గౌరవిస్తున్నారు. ఇది గ్రామంలో తరతరా లుగా వస్తూన్న సంప్రదాయం. ప్రస్తుతం తాను గ్రామాధికారిగా మాత్రుమే ఉంటున్నాడు; ఇకపై గ్రామానికి తనే రాజునని సీతాపతిరాజు ఊహలలో తేలిపోసాగాడు."
        },
        {
            "title": "సీతాపతిరాజు",
            "page_start": 7,
            "author": "డా. జొన్నలగడ్డ మార్కండేయులు",
            "pdf_page": 7,
            "content": "రామచంద్రురానికి తిరిగి రాగానేసీతాపతి రాజు, గ్రామానికి సంబంధించిన లెక్కలూ, పాత వివరాలూ తెప్పించి పరిశీలించాడు. రామచంద్రపురంలోని పాఠశాల, వైద్యశాల, ధర్మసత్రం, చెరువు మొదలైనవన్నీ రామ చంద్రరాజు దానమిచ్చినవే అని తెలియడుతో, సీతాపతిరాజు తానే మళ్ళీ ఆ ఊరికి రాజై పోయినంతగా సంబరుడిపోయాడు. వెంటనే గ్రామపెద్దలను పిలిపించి, వీర్యరశాస్త్రి చెప్పిన విషయం గురించి చెప్పి, “నేను ఆ జన్మలో దానమిచ్చిన ఆస్తులన్నిటినీ ఇప్పుడు స్వాధీనం చేసుకుని నేనే నిర్వహిస్తూ, అవినీతికి తావు లేకుండా ప్రజలకు మేలు చేయాలనుకున్న అప్పటి నా ఆశయాన్ని నెరవేరుస్తాను,” అన్నాడు.\n\nఆ మాటవిన్న గ్రామపెద్దలు మొదట దిగ్గ్భాంతి చెందారు. ఆ తరవాత తేరుకుని, “గ్రామాధికారిగా ఈ గ్రామప్రజలకు మేలు చేసే నిర్ణయం తీసుకునే అధికారం మీకు న్నది. అంతేగాని, జ్యోతిష్కుడు చెప్పాడు కదా అని వంద సంవత్సరాలనాటి రామచంద్ర రాజుగా మిమ్మల్ని ఊహించుకుని, ఆయన దానంగా ఇచ్చిన వాటిని ఇప్పుడు తిరిగి పుచ్చుకుంటాననడం ఏమాత్రం భావ్యం కాదు. అది సాధ్యం కూడా కాదు. కావాలంటే, రామచంద్రరాజు వంశానికి చెందిన వారుగా మిమ్మల్ని వాటికి ధర్మకర్తగా అంగీకరించగలం,” అన్నారు వినయంగా.\n\nవారి మాటలకు ఆగ్రహం చెందిన సీతాపతి రాజు కొంచెంసేపు మౌనంగా ఊరుకుని, “ఇప్పటికే గ్రామాధికారిగా నేనే వాటికి ధర్మ కర్తను. ఆ విషయం నాకు తెలుసు. మీరు కొత్తగా చెప్పవలసిన అవసరం లేదు. వాటి మీద నా అధికారాన్నీ, నేను తీసుకునే నిర్ణయాలనూ ప్రశ్నించే హక్కు మీకు లేదు. మీ అనుమతి కోరికాదు; ఏదో చెప్పాలి గనక చెప్పాను. అంతే,” అన్నాడు తీవ్రమైన కంఠస్వరంతో.\n\nఆవేశంతో మాట్లాడుతూన్న గ్రామాధికారికి బదులు చెప్పడానికి జంకిన గ్రామపెద్దలు, “ఏమైనా మీవల్ల మాకు మంచే జరుగుతుంది,” అని చెప్పి అక్కడి నుంచి బయలుదేరారు.\n\nఆ రోజు నుంచి సీతాపతిరాజు ధర్మస్రతం,\nపాఠశాల, వైద్యశాల విషయాల్లో అనవస\nరంగా చీటికీ మాటికీ జోక్యం చేసుకోవడం\nమొదలుపెట్టాడు. రామచంద్రరాజు దాన\nగుణం తనలో ఉందని ముఖస్తుతి చేసిన\nవారికీ, అలా పొగడని వారిపై చాడీలు చెప్పే\nవారికీ కానుకలిచ్చేవాడు. తనకు నచ్చని వాస్తవాలు ఎవరైనా చెబితే కఠినంగా శిక్షించేవాడు.\nఅలాంటి వారిని ఉద్యోగాలనుంచి తొలగించే\nవాడు. తనను అడిగేవారు లేరన్న అహంతో\nవిర్రవీగసాగాడు.\n\nఇలాంటి బాధలు రోజురోజుకు ఎక్కువ\nకావడంతో కొందరు ఉద్యోగులు, ఇకభరించ\nలేకఅమలాపురం వెళ్ళి వీరేశ్వరశాస్త్రిని చూసి\nవిషయం వివరించి, “జ్యోతిషం నిజమో,\n\nకాదో మాకు తెలియదు. అయితే, కొందరికి\nగత జన్మల గురించిన అపోహలు కలిగిస్తే\nమాత్రం విపరీత పరిణామాలకు దారి\nతీస్తాయి. మేము అనుభవిస్తూన్న బాధలే\nఅందుకు నిదర్శనం. ఆ బాధల నుంచి\nబయటపడే మార్గం మీరే చూపాలి,” అని\nమొరపెట్టుకున్నారు.\n\nఆ పరిస్థితికి వీరేశ్వరశాస్త్రినొచ్చుకుని,\n“నేను చెప్పింది జ్యోతిషం. అది గణితం\nమీద ఆధారపడిన గొప్ప శాస్త్రం. అది ఎన్న\nటికీ తప్పుకాదు. చెప్పేవారిలో, చెప్పించుకునే\nవారిలో దోషాలు దొర్ల వచ్చు. ఏమైనా నా\nకారణంగా మీరు బాధలు అనుభవిస్తున్నం\nదుకు విచారిస్తున్నాను,” అని కొంతసేపు\nఆలోచించి, “వచ్చే ఏకాదశి నాటికి సీతాపతి\n\nరాజుకు గ్రామపెద్దల సమక్షంలో ఒకసన్మాన సభ ఏర్పాటు చేయండి. ఆ సభకు ప్రత్యేక అతిథిగా నేను వచ్చి, మీ బాధలు తొలగి స్తాను; నిశ్చింతగా వెళ్ళిరండి,\" అన్నాడు.\n\nరామచంద్రపురానికి తిరిగివచ్చిన ఉద్యోగులు వీరేశ్వరశాస్త్రి చెప్పిన రోజున సీతాపతి రాజు సన్మాన సభ ఏర్పాటు చేశారు. వీరేశ్వర శాస్త్రి ప్రత్యేక అతిథిగా వచ్చి తనను ఆశీర్వ దిస్తాడని తెలియగానే, సీతాపతిరాజు మరింత ఆనందంతో సభకు వచ్చాడు. వీరేశ్వరశాస్త్రి ప్రసంగిస్తూ, \"గ్రహగతులనుబట్టి మానవుల భూత భవిష్యత్తులను తెలియజేసే అద్భుత శాస్త్రం జ్యోతిషం. ఈ గ్రామాన్ని నిర్మించిన రామచంద్రరాజేఇప్పుడు గ్రామాధికారి సీతా పతిరాజుగా జన్మించాడని, నేను చెప్పినసంగ తిని పలువురు ప్రస్తావించి ప్రశంసించారు. చాలాసంతోషం. అలాగే వచ్చే జన్మలో సీతాపతి రాజు కాలభైరవాంశతో జన్మించడం ఖాయం అని కూడా నా జ్యోతిషం లెక్కలు చెబుతు న్నాయి. అంటే, అతడు ఈ జన్మలో మంచిగా\n\nనడుచుకుంటే కాలభైరమాజుగానూ, లేకుంటే కాలభైరవుడి మరోరూపమైన శునకంగానూ పుట్టగలడు. సీతాపతిరాజు మునుముందు ప్రజల అవసరాలు తీర్చడంలో పక్షపాతం చూపకుండా ధర్మబద్ధంగా ప్రవర్తించి, ఈ జన్మను సార్థకం చేసుకుని, మళ్ళీ కాలభైరవ రాజుగా ఈ రామచంద్రపురంలోనే జన్మించి, ఊరికి ఉపకారం చేయాలని ఆశీర్వదిస్తు న్నాను. ఆయనకు శునక జన్మ ప్రాప్తించ కూడదని త్రిపురసుందరీ దేవిని త్రికరణ శుద్ధిగా ప్రార్థిస్తున్నాను,\" అన్నాడు.\n\nఆయన ప్రసంగానికి అక్కడ చేరినవారం దరూ ఆనందంతో చప్పట్లు కొట్టారు. సీతా పతిరాజు మాత్రం ఉలిక్కిపడ్డాడు. వీరేశ్వర శాస్త్రి జ్యోతిషం ద్వారానే తనను పరోక్షంగా హెచ్చరించాడని గ్రహించాడు. తనకు చేసిన సన్మానానికి ప్రజలకు కృతజ్ఞతలు చెప్పాడు. ఆ క్షణం నుంచే బుద్ధిని సరిదిద్దుకుని మంచి గ్రామాధికారిగా ఉద్యోగులతోపాటు అందరి మన్ననలూ పొందాడు.\n\nఉపాయం\n\nధర్మరాజపురంలో చిల్లరకొట్టు నడుపుతూ బతుకీడుస్తున్న చిన్న వ్యాపారి రామయ్య. అతని ఇంటి పక్కన కొంచెం ఖాళీ స్థలం ఉంది. ఆస్థలం యజమాని దాన్ని గురించి పట్టించుకోక పోవడం వల్ల అక్కడ ఊళ్ళోని చెత్తంతా తెచ్చిపోసేవారు. కొన్నాళ్ళకు అది ఒక చెత్తకుండీలా తయారయింది.\n\nఇలా వుండగా ఒకనాడు పొరుగూరి నుంచి రామయ్య బావమరిది సోమయ్య అక్కనూ, బావనూ చూసిపోదామని వచ్చాడు. మాటల సందర్భంలో ఇంటి పక్క ఖాళీ స్థలం గురించి అక్క వరదమ్మ తమ్ముడికి చెప్పి, “నువ్వైనా మీ బావకు చెప్పరా. ఇల్లు మారిపోదామంటే వినడం లేదు. మన చిల్లరకొట్లో పెట్టే తిను బండారాలపై ఈగులు వాలుతున్నాయి. ఈపక్క నంతా ఒకటే కంపు, మేం భరించలేం అంటూ కొనడానికి ఎవ్వరూ రావడం లేదు. ఇలాగే సాగితే రేపు పిల్లల బాగోగులు ఎలా చూడ గలం?” అంటూ కళ్ళనీళ్ళు పెట్టుకున్నది.\n\nసోమయ్య అక్క బాధ విని ఏదో ఒక ఉపాయం ఆలోచించాలనుకున్నాడు.\n\n“ఈ విషయం ఊరి పెద్దల దృష్టికి తేవచ్చు కదా?” అన్నాడు సోమయ్య.\n\n“అదీ అయింది. ప్రయోజనం లేదు,” అన్నది వరదమ్మ నిట్టూరుస్తూ.\n\n“అలాంటప్పుడు దేవుడి మీద భారం వేసి ఊరుకో. అంతా ఆయనేసర్దుకునేలా చేస్తాడు,” అని ధైర్యం చెప్పి, వెళ్ళాడు సోమయ్య.\n\nమూడో రోజు మిట్టమధ్యాహ్నం వేళ, అటు కేసి వచ్చిన ఒక పొరుగూరు ముసలావిడ, ఖాళీ జాగాలో ఉన్న వేపచెట్టుకింద వినాయ కుడు వెలిశాడని అక్కడ ఉన్నవాళ్ళతో ఆశ్చ ర్యంగా చెప్పింది. ఆ వింత దృశ్యాన్ని వీధి వీధంతా వచ్చి చూసింది. ఇంతలో పాలు అమ్ముకునే మునెమ్మ వచ్చి ఆ చెట్టు చుట్టూ శుభ్రంగా చిమ్మి, నీళ్ళు చల్లి ముగ్గులు పెట్టింది. ఆ పక్కనున్న సుగుణమ్మపూలు, కొబ్బరికాయ, కుంకుమ, పసుపు తెచ్చిపూజలు\n\nపేసింది. ఆ సాయంత్రానికల్లా, ఎక్కడా చెత్త కనిపించలేదు. పైగా, అగరు వత్తుల పరిమణాలు; పూల వాసనలు!\n\nఆ రోజు నుంచి రామయ్య చిల్లరకొట్టు వ్యాపారం పుంజుకున్నది. కర్పూరం, కొబ్బరి కాయల వగైరాల అమ్మకం పెరిగింది.\n\nమరోరెండు వారాల తరవాత సోమయ్య అక్కను చూడడానికి వచ్చినప్పుడు, “నీ నోటి మాటఫలించింది సోమయ్యా. నువ్వు చెప్పింది అలాగే జరిగింది,” అన్నది వరదమ్మతమ్ముడితో సంతోషంగా.\n\nఅప్పుడే కొట్టు నుంచి భోజనానికి వచ్చిన రామయ్య, “సోమయ్య ఏం చెప్పాడేమిటి?” అని అడిగాడు భార్యను.\n\n“దేవుణ్ణినమ్ముకో. అంతా ఆయనేసర్దుకు నేలా చూస్తాడు, అని చెప్పాడండీ. అలాగే జరిగింది కదా!” అన్నది వరదమ్మ.\n\nరామయ్యబామురిదికేసి తిరిగి, “అవునూ, వినాయకుడు నిజంగానే వెలిశాడంటావా?” అని అడిగాడు ఆశ్చర్యంగా.\n\n“నిజంగా వెలిశాడో, లేదో మనకు అనవసరం. మీకు ఇప్పుడు హాయిగా ఉందా లేదో?” అని అడిగాడు సోమయ్య.\n\n“హాయిగా, మునుపటికన్నా సంతోషంగా ఉన్నాం. అది వేరే విషయం. నా అనుమానమంతా ఆ వేపచెట్టు వినాయకుడి రూపం గురించే,” అన్నాడు రామయ్య మళ్ళీ.\n\n“అవును, బావా. మేఘెట్టు బోదెలో వినాయ కుడి రూపం అమర్చింది నేనే. మీరు ఆ ఖాళీ జాగాలో పేరుకుపోయిన చెత్తవల్ల నానా ఇబ్బందులు పడుతున్నారని ఈ ఉపాయం ఆలోచించాను. మనవాళ్ళు చూస్తూ చూస్తూ గుడిని అపవిత్రం చేయలేరు. మీకిప్పుడు పరిసరాలు పరిశుభ్రంగా ఉంటాయి. ఇది మోసం చేయడం అని నేను అనుకోను. ఉపాయం లేని వాణ్ణి ఊళ్ళోంచి తరిమేయాలని మనకొక సామెత ఉందికదా. దీనివల్ల ఎవరికీ క్షణం లేదు. బాధలేదు. పైగా కాస్సేపు దైవారధన వల్ల మనశ్శాంతి లభిస్తుంది. మంచిదే కదా?” అన్నాడు సోమయ్య.\n\nబావమరిది ఉపాయం ఫలించినందుకు రామయ్యచాలా సంతోషించాడు. అతనికేసి మెచ్చుకోలుగా చూస్తూ, చిన్నగా నవ్వుతూ అవునన్నట్టు తల ఊపాడు."
        },
        {
            "title": "ఉపాయం",
            "page_start": 12,
            "author": "భాస్కర స్వర్ణాంబ",
            "pdf_page": 12,
            "content": "రాకాసిలోయ\n\n22\n\n[కేశవుడూ, అతడి వెంటవున్న వాళ్ళకు, కేశవుడి ముసలితండ్రీ, అతడి అనుచరుడు కోయ యువ కుడూ కనిపించారు. కాని, అక్కడ నరభక్షకులతో జరిగిన యుద్ధంలో, తిరిగి ఎటువాళ్ళటు పారి పోయారు. ప్రాణాలతో తప్పించుకుని కొండ శిఖరాన్ని చేరిన కేశవుడూ, అతడి అనుచరులకు గుహకు ఆవల ఒక మహాసర్పం, ఒక భయంకర మృగంతో చేస్తున్న పోరాటం కనిపించింది. -తరవాత]\n\nకేశవుడూ, జయమల్లూ గుహలో ఏర్పడిన కంత నుంచి బయిటికి చూస్తూంటే, కోయ యువకుడు గుహలోని చీకటి కోణాలన్నీ వెతకసాగాడు. అతడికి ఒక మూల కొన్ని విల్లంబులు కనిపించినై. అతడికి ఎక్కడలేని ధైర్యం కలిగింది. ఒక విల్లు చేతికి తీసుకుని, దానికి తాడు తగిలించి, అంబుల పాదిని భుజాన వేసుకుని, వాడు కేశవుడూ, జయ మల్లుల దగ్గిరకు వెళ్ళాడు.\n\nజయమల్లు కోయయువకుడి కేసి ఆశ్చ ర్యంగా చూస్తూ, ‘గోమాంగ్! ఇవన్నీ ఎక్క\n\nడివి? బాణం ఎక్కుపెట్టుతున్నా వెందుకు? దానితో భయంకర మృగాన్ని చంపాలను కుంటున్నావా?’’ అని అడిగాడు.\n\nకోయగోమాంగ్ అవునన్నట్టు తలవూపి, బాణాన్ని వదలబోయేంతలో కేశవుడు చుప్పున వెనుదిరిగి, అతడిచెయ్యిపట్టుకుని, ‘నువ్వు చెయ్యబోయేది చాలా ప్రమాదకరమైనపని. నీ బాణం దెబ్బకు ఆ రెంటిలో ఏదీ చావక పోగా, అవి రెండూ కలిసి మన మీదికి విరుచుకుపడినా పడవచ్చు. వాటి నెందుకు రెచ్చకొట్టటం? అసలు ఈ విల్లంబులు నీ\n\n'చందమామ'"
        },
        {
            "title": "రాకాసిలోయ – 22",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "వెక్కడసంపాయించావ్?” అని ప్రశ్నించాడు.\nకోయగోమాంగ్ గుహలోని ఒక చీకటి\nమూలకు చేయి చూపాడు. కేశవుడు అక్క\nడికి పరిగెత్తి, ఒక విల్లూ, కొన్ని అంబులూ\nచేతికి తీసుకుంటూ, “ఇవి ఈ సమయంలో\nమనకెంతో అవసరం. కత్తులు తప్ప అన్నీ\nపోగొట్టుకున్నాం. ఇక గుహనుంచి బయట\nపడదామా?” అన్నాడు.\n\n“ఈ బాణాలూ ఇవీ బహుశా, ఈ రెండు కంకాళాల తాలూకువయి వుంటవి. వీళ్ళిద్దరూ ఇక్కడికి ఎందుకు వచ్చినట్టు? ఎలా మరణించినట్టు?” అన్నాడు జయమల్లు.\n\n“ఆ ప్రశ్నకు జవాబు కనుక్కునేలోపల మనంకూడా వాళ్ళతో చేరిపోవలసి రావచ్చు. ఆ తరవాత మన వెనక వచ్చినవాళ్ళు, మన కంకాళాలను చూసి, ఇలాంటి ప్రశ్నలే వేసు కుంటారు!” అన్నాడు కేశవుడు విసుగ్గ.\n\nజయమల్లు ఏదో చెప్పబోయేంతలో,\nగుహవెనకభాగం మీదికి, భయంకరమృగం,\nమహాసర్పం ఉప్పెనలా వచ్చి పడినై. వాటి\nతాకిడికి గుహఅంతా కంపించి పోయింది.\nకేశవుడూ, అతడి అనుచరులిద్దరూ గుహలో\nబోర్లా పడిపోయారు. గుహ మధ్యభాగం\nరెండుగా విచ్చిపోయి, ఫెళ ఫెళ మంటూ\nరాళ్ళూర్ఘులూ అందులోకి దొర్లుకుపోయినై.\nకేశవుడూ, అతడి స్నేహితులు కూడా వాటి\nవెంట కింద అగాధంలోకి పడిపోయారు.\n\nముగ్గురికీ దెబ్బలు తగిలినై. శరీరమంతా\nరాళ్ళ మధ్య పడటంతో గీచుకుపోయింది.\nకాని, వాళ్ళ కత్తులూ, విల్లంబులూ వాళ్ళతో\nపాటు కింది అగాధంలోకి పడిపోయినై.\nముగ్గురూ ఒళ్ళు దులుపుకుంటూ లేచి నిల\nబడ్డారు. ఇంత ప్రమాదంలో చిక్కినా, ఏకాలో\nచెయ్యో విరగనందుకు, సంతోషించారు.\n\n“మనం గొప్ప అదృష్టవంతులం!”\nఅన్నాడు కేశవుడు.\n\n“అందుకేం సందేహం! కాని, ఈ చీకటి కోసలోంచి బయటపడటం ఎలా? అదీ ఇప్పటి సమస్య!” అన్నాడు జయమల్లు.\n\nకోయగోమాంగ్, అగాధం వెంట కొంచెం\nదూరం మోకాళ్ళ మీద పాకిపోయి, ఒక\nమలుపు తిరిగి, “కేశవా, జయా! మనకు\nవచ్చిన ప్రమాదం ఏమీ లేదు. మనం కొండ\nపొట్టలోని గుహకందరాల్లో చిక్కుకు పోయాం.\nకాని, ఎక్కడినుంచో కొంచెం వెలుగు వచ్చి\nపడుతున్నది. మనం సురక్షితంగా ఇక్కణ్ణించి\nబయటపడొచ్చు,” అన్నాడు. గోమాంగ్\nమాటలు వింటూనే కేశవుడూ, జయమల్లూ\n\nఅత్రంగా అతడున్న చోటుకు పరిగెత్తారు.\nవాళ్ళకూ అంత దూరానవున్న సౌరంగంలో\nకొద్ది పాటి వెలుగు కనిపించింది. కాని, అది\nఎటునుంచి వస్తున్నదో మాత్రం అర్థం కాలేదు.\n\n“సరే, ఇక మనం బయలుదేరుదాం.\nఇక్కడ ఎటు చూసినా గుహా మార్గాలు కని\nపిస్తున్నవి. దేని వెంట వెళితే, మనం బయలు\nప్రదేశాన్ని చేరగలమో అర్థం కావటంలేదు,”\nఅన్నాడు జయమల్లు.\n\nకేశవుడు మౌనంగా ముందుండి దారి\nతీశాడు. అతడికి తన ముసలితండ్రిని గురిం\nచిన దిగులుతోపాటు, ఇప్పటి తనస్థితి కూడా\nదిగులు పుట్టిస్తున్నది. బహుశా, ఇక్కడ\nఅడ్డదిడ్డంగా వున్న సౌరంగ మార్గాల్లో చిక్కు\nకుని, తనూ, తన స్నేహితులిద్దరూ మరణించ\nవచ్చని కూడా అతడు భావించాడు.\n\nముందు నడుస్తున్న కేశవుడికి కొంత\nదూరం పోయిన తరవాత, హాతాత్తుగా మార్గం\nరెండు మూడు వైపులకు చీలిపోవటం కని\nపించింది. తను వాటిల్లో దేని వెంట వెళ్ళాలి?\nఅన్న ప్రశ్న అతడికి ఎదురయింది. అతడి\nతటపటాయింపు గ్రహించిన వాడిలా వెనక\nవున్న జయమల్లు, “కేశవా! ఆలోచించేందు\nకేముంది? ముక్కుకు సూటిగా నడువు. ఈ\nకాస్త గుడ్డి వెలుగు వున్నంతవరకూ, మనం\nనిరాశచెందనవసరంలేదు,” అన్నాడు.\n\nజయమల్లు మాట ముగించేలోపల,\nఎడమవైపునున్న సౌరంగ మార్గాన్నుంచి\nకీచుమన్న వికృత ధ్వని వినిపించింది. ఆ\nవెంటనే రెక్కలల్లాడినప్పుడయ్యే తపతపమనే\nధ్వనిలాటి శబ్దం వినబడింది. కేశవుడు చప్పున\n\nకత్తి దూసి మార్గం మలుపు తిరిగి నిశ్చేష్ట\nడయిపోయాడు. అతడి వెనకవున్న జయ\nమల్లుకు కలిగిన ఆశ్చర్యం అంతా ఇంతా\nకాదు. కోయగోమాంగ్ 'దయ్యం' అంటూ\nకీచుమన్నాడు. జయమల్లు బిగ్గరగా నవ్వాడు.\nకేశవుడు తన అంబుల పాది కేసి చేయి\nపోనిచ్చాడు. గోమాంగ్, ఆ సరికే బాణం\nఎక్కుపెట్టి వున్నాడు.\n\nసౌరంగ మార్గంపైన ఎగుడుదిగుడుగా\nవున్న రాళ్ళమీద నిలువెత్తునవున్న ఒక నల్లని\nఆకారం తారట్లాడుతున్నది. ఆ గుడ్డి వెలు\nగులో కూడా ఆ ఆకారం నోటిపళ్ళు తశతశ\nమెరుస్తున్నవి.\n\n“గోమాంగ్, అది దయ్యం కాదు, దయ్యపు\nగబ్బిలం! బాణం ఎక్కుపెట్టావు గదా,\nగురిగా దాని తలమీద తగిలేలాకొట్టు!”\nఅన్నాడు జయమల్లు. అదే క్షణంలో గోమాంగ్\n\nవదిలిన బాణం రివ్వమంటూ వెళ్ళి, దయ్యపు గబ్బిలం తలను తాకింది. గబ్బిలం కీచు మంటూ అరిచి పల్లటీలు కొడుతూ కిందపడి పోయింది.\n\nగోమాంగ్ ముందుకు వెళ్ళి గిలాగిలా కొట్టుకుంటున్న గబ్బిలాన్ని ఒక అంబుతో పొడిచి చూస్తూ, “అడవిలో పుట్టి అడవిలో పెరిగిన వాణ్ణయినా, ఇంత పెద్ద గబ్బిలాన్ని నే నెన్నడూ చూడలేదు,” అన్నాడు.\n\n“ఆ మాట కొస్తే, నేనూ చూడలేదు. మన మేదో ఒక వింత ప్రపంచంలోకి వెళుతున్నామని నా అనుమానం,” అన్నాడు జయమల్లు.\n\n“బహుశా, ఇదే రాకాసిలోయకు వెళ్ళే మార్గమేమో!” అన్నాడు కేశవుడు.\n\n“మీకేమైనా అరుపులు... తోడేళ్ళ అరుపు ల్లాంటివి, వినబడుతున్నవా?” అని ప్రశ్నిం చాడు కోయగోమాంగ్.\n\nకేశవుడూ, జయమల్లూ ఓ క్షణకాలం ఆగి, “అవును, ఏవో జంతువులు మొరుగు తున్న ధ్వని అస్పష్టంగా వినబడుతున్నది,” అన్నారు ఆశ్చర్యంగా.\n\n“అయితే ఇక మనం బతికి బయట పడ్డట్టే. తోడేళ్ళున్నచోట, కావలసినంత వేట వుంటుంది. తినేందుకు కొల్లలు కొల్లలు!” అన్నాడు గోమాంగ్ ఉత్సాహంగా.\n\n“ముందు మనం గజిబిజిగా వున్న, ఈ సౌరంగమార్గాల నుంచి బయటపడ్డప్పుడు గదా, తిండి మాట,” అన్నాడు కేశవుడు.\n\n“నావి పాము చెవులు! నన్ను దారి తీయ నీయండి. సూటిగా ఆ తోడేళ్ళ మందమధ్యకు తీసుకుపోతాను,” అంటూ గోమాంగ్ చెవులు రిక్కించి, తోడేళ్ళ అరుపులు ఏవైపు నుంచి మస్తున్నవో పసిగడుతూ ముందు నడువ సాగాడు. నాలుగైదు నిమిషాల కాలం సౌరంగమార్గాల్లో నడిచిన తరవాత, వాళ్ళకు హాతాత్తుగా ఒక గుహవైపు నుంచి కళ్ళు మిరుమిట్లు కొలిపే వెలుగు కనిపించింది. ముగ్గురూ ఉత్సాహంతో ఎగిరి గంతులేశారు. గుహబయట చిన్నచిన్న పాదలూ, కొంచెం దూరంలో పెద్దపెద్ద చెట్లూ వాళ్ళ కంట బడినై. తోడేళ్ళ అరుపులు కూడా మరింత దగ్గిరగా వినిపించసాగినై.\n\nకేశవుడూ, అతడి అనుచరులూ వెలుగు మస్తున్న గుహద్వారం నుంచి బయటికి మ్చారు. గుహముందు ఒకపక్కగా సమతలంగా వున్న ప్రదేశంలో, పదీ పన్నెండు జింకలూ, కొన్ని లేళ్ళూ మందగా నిలబడి వున్నవి. వాటి చుట్టూ గుండ్రంగా తిరుగుతూ నాలుగు తోడేళ్ళు పెద్దగా అరుస్తున్నవి. తమను సమీ\n\nపించవచ్చే తోడేళ్ళను, మెలితిరిగిన కొమ్ములు\nగల జింకలు కొన్ని తలలు వంచి పాడిచేం\nదుకు ప్రయత్నిస్తున్నవి.\n\n“తోడేళ్ళను ఎదిరించే జింకలను, నేనె క్కడా చూడలేదు,” అన్నాడు జయమల్లు.\n\n“అది నీ దురదృష్టం. ప్రాణరక్షణకు, తోడేలును చంపిన కొండ గొర్రెను నేను చూశాను,” అన్నాడు కోయగోమాంగ్.\n\nవాళ్ళీ విధంగా మాట్లాడుకునేంతలో\nతోడేళ్ళ దృష్టివాళ్ళమీద పడింది. అవి చప్పున\nజింకల చుట్టూ తిరిగేవల్లా ఆగి, కోరలు\nచాస్తూ, ఆ ముగ్గురికేసీ వేగంగా రాసాగినై.\nకేశవుడు బాణం ఎక్కుపెట్టి ఒక తోడేలును\nకొట్టాడు. బాణం గుండెల్లో తగలగానే, తోడేలు\nపెద్ద పెట్టున అరిచి, ఎగిరి అంత దూరాన\nపడింది. మిగతా తోడేళ్ళు భయంకరంగా\nమొరుగుతూ కేశవుడూ వాళ్ళున్న చోటుకు\nపరిగెత్తిరాసాగాయి. గోమాంగ్, జయమల్లు\nకూడా బాణాలు ఎక్కుపెట్టి వదిలారు.\nగోమాంగ్ దెబ్బకు మరొక తోడేలు కింద\nపడింది. తతిమ్మాతోడేళ్ళు రెండూ ఒక్క క్షణం\nనిలబడి, తరవాత పెద్దగా మొరిగి, బండరాళ్ళ\nమీది నుంచి దూకుతూ అడవిలోకి పారి\nపోసాగినై.\n\nకోయ గోమాంగ్ పెద్దగా నవ్వి, “అరె,\nజింకలూ, లేళ్ళూ ఎక్కడ?” అంటూ ఆశ్చర్య\nపడ్డాడు.\n\n“నువ్వు చూడలేదా? అవి ఎప్పుడో పారి పోయినై. తోడేళ్ళ బారినుంచి తప్పుకుని, మన బారిన పడేందుకవేమీ తెలివితక్కువవి కావు,” అన్నాడు కేశవుడు.\n\n“నాకు చచ్చే ఆకలేస్తున్నది. దొరికితే ఒక\nలేడిని తినేయగలను,” అన్నాడు గోమాంగ్.\n\n“అందరికీ ఆకలిగానే వుంది. కాని, మనం\nమండూకుడూ, బ్రహ్మదండి అనుచరు\nల్నుంచి ప్రమాదం రాకుండా చూసుకోవాలి.\nవాళ్ళు మనకోసం కొండలూ, గుట్టలూ గాలి\nస్తున్నారు,” అన్నాడు జయమల్లు.\n\nకోయగోమాంగ్ చుట్టూ ఓమారు కలయచూసి, “నన్నడిగితే, అసలిది నరభక్షకుల లంకే కాదంటాను. ఇక్కడి చెట్టూ చేమలూ, ఈ కొండ తీరూ అంతా భిన్నంగా వున్నది. ఏమంటావ్, కేశవా?” అన్నాడు.\n\nకేశవుడు కూడా చుట్టూ పరీక్షగా చూసి,\n“మనం బహుశా, కొండ గుహల్లో కందరాల్లో\nపడి, మరో లంకకో, దేశానికో చేరినా చేరి\nవుండొచ్చు. అయినా, మన జాగ్రత్తలో మనం\n\nవుండాలి,” అంటూ జయమల్లు కేసి తిరిగి, “మల్లూ, మా అయ్య నరభక్షకులకు దొర క్కుండా పారిపోయి వుంటాడంటావా?” అని ప్రశ్నించాడు.\n\n“ఓ, అందుకు సందేహమా? మీ అయ్య కన్న జిత్తులమారిని నేనెక్కడా చూడలేదు. చెట్ల మీద వుండి, అంతమంది నరభక్షకుల్నీ ఎలా హడలగొట్టాడో చూశావు గదా? ఆవెంట వున్న చిన్న గడే జంగ్ ధైర్యసాహసాల్లో సింహం అంటే నమ్ము,” అన్నాడు జయమల్లు.\n\nజయమల్లు మాటలతో కేశవుడికి కాస్తాహం కలిగింది. అతడు అడవి కేసి చూస్తూ, “మనం ముందు ఏదైనా ఆహారం సంపాయించాలి. నాకు దాహంకూడా అవుతున్నది. ఈ దగ్గిర్లో ఎక్కడో నీరుండక పోదు,” అంటూ ముందుకు నడిచాడు.\n\nముగ్గురూ కొండ సమీపాన్నుంచి, అడవి లోకి నడవసాగారు. అప్పటికి సూర్యుడు పడ మటి దిక్కుకు వాలాడు. ముగ్గుర్నీ ఆకలి బాధిస్తున్నది. చెట్లనేమైనా పళ్ళుగాని, తేనె తుట్టెలుగాని దొరుకుతవేమో అని గోమాంగ్ తల ఎత్తి చూస్తూ నడవసాగాడు. అట్లా నడు\n\nస్తున్న గోమాంగ్ హాతాత్తుగా ఒక కాలు భూమి లోకి గుచ్చుకుపోవటంతో కేక పెట్టాడు. పక్కనే వున్న జయమల్లు అతడి జబ్బ పుచ్చు కుని వెనక్కు లాగాడు.\n\nచూడటానికి సమతలంగా వున్న ఆ ప్రదేశంలో, ఏ కారణంవల్ల గోమాంగ్ ఊబిలో చిక్కుకున్నవాడిలా ముందుకు పడబోయాడో వాళ్ళకు అర్థంకాలేదు. కేశవుడు అక్కడ అడ్డదిడ్డంగా పడివున్న చెట్ల కొమ్మల్నీ, రెమ్మల్నీ తొలిగించాడు. దిగువను వాళ్ళకు ఒక గొయ్యి కనిపించింది. అందులో నిలువునా పాతివున్న గౌసిక కర్రల మీద ఒక పులి కొనవూపిరితో కొట్టుమిట్టాడుతున్నది.\n\n“ఇది, మనుషుల కోసమో, జంతువుల కోసమో ఎవరో పెట్టినమాటు. కాస్తలో ప్రమాదు తప్పుకున్నాం,” అన్నాడు కేశవుడు. అదే సమయంలో అన్ని వైపులనుంచీ, రాళ్ళూ, కర్రలూ వాళ్ళ మీదకు జడివానలా వచ్చి పడసాగినై. కేశవుడూ, అతడి అనుచరులూ విల్లంబులు పైకెత్తి, భూమిమీద బోర్లా పడు కుని, చుట్టూ కలయ చూడసాగారు. ఎక్కడా మనిషిజాడ లేదు.\n\n-(ఇంకావుంది)\n\nబేతాళ\nకథలు\n\nవిధి\nవిలాసం!\n\nపట్టువదలని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపై\nనుంచి శవాన్ని దించి భుజానమేను\nకుని, ఎప్పటిలాగే మౌనంగా శ్మాసం\nకేసి నడువసాగాడు. అప్పుడు శవంలోని\nబేతాళుడు, “రాజా, నువ్వు ఎవరికి\nసాయంచేయడానికి, ఎవరి మాటలను\nవిశ్వసించి ఇలా క్రమపడుతున్నావో నాకు\nతెలియదు. అయితే, విజ్ఞులమని\nభావించే కొందరు, మొదట తాము\nచెప్పిన మాటను వెంటవెంటనే తామే\nమార్పుకుంటూ, దానికి విరుద్ధమైన\nసలహాలు ఇస్తూ మేధావులను\nస్తైతం తికమక పెడుతూ, తప్పు\nదారి పట్టిస్తూ ఉంటారు. పర\nస్పర విరుద్ధమైన సలహాలతో\nవివేకి అయిన తన పూర్వ"
        },
        {
            "title": "విధి విలాసం!",
            "page_start": 19,
            "author": "దాసరి మంజుభారతి",
            "pdf_page": 19,
            "content": "శిష్యుణ్ణి సంశయానికి గురి చేసిన ఒకసుప్రసిద్ధ గురువు కథ చెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nఆరావళీ పర్వత పాదతలంలో గురుకులా శ్రమం నెలకొల్పి నడుపుతూన్న గురువు జ్ఞాన భాస్కరుడికి ఐదేళ్ళకోసారి ఒంటరిగా దేశా టన చేస్తూ, తన పూర్వశిష్యుల మంచి చెడ్డలనూ, దేశస్థితిగతులనూ ప్రత్యక్షంగా చూసి రావడం అలవాటు. అలా ఆయన ఒకసారి దేశాటనకు వెళ్ళి, తిరిగి మస్తూ మార్గమధ్యంలో పశువులు కాస్తున్న ఒకపన్నెండేళ్ళ కుర్రవాణ్ణి చూశాడు. చిట్టడవిని అనుకుని వున్నమైదా నంలోపశువులు మేస్తున్నాయి. ఆ కుర్రవాడు తాడిచెట్టు కింది నీడలో కూర్చుని, తాళ పత్రంలోని పద్యాన్ని వల్లవేస్తూ కనిపించాడు. ఆ దృశ్యాన్ని చూసి ఆశ్చర్యపోయిన గురువు,\n\nఅడుగు ముందుకు వేయలేక అక్కడే నిల బడ్డాడు.\n\nఅంతలో, “ఒరే భద్రయ్యా, మీ అమ్మ గంజి తెచ్చింది. రా తాగి వెళుదువు,” అన్న కేక వినిపించడంతో, ఆ కుర్రవాడు తాళ పత్రాన్ని, కూర్చున్న బండకింద దాచి, చెంగున లేచి పిలుపు వినిపించిన దిక్కుకేసి పరిగె త్తాడు. గురువు వాణ్ణి అనుసరించి వెళ్ళాడు.\n\nబావిగట్టున కుర్రవాడి తల్లి పోసిన గంజిని తండ్రీ కొడుకులు ఐదారు దోసిళ్ళు తాగారు. అంతలో తండ్రి చూపు గురువు మీద పడడంతో, “అరరే, గంజి తాగేశామే. కొంచెం ముందు వచ్చివుంటే బావుండేది. ఇప్పుడూ మించిపోయింది లేదులే,” అంటూ అతడు దాపులనున్న తాటిగెలనుంచి, నాలుగు ముంజెలు కొట్టి గురువుకు అందించాడు.\n\nగురువు తాటి ముంజెలను తింటూ, “సరస్వతీ కటాక్షం వున్న మీ అబ్బాయికి పశువులుకాచే పని అప్పగించావేమిటి?” అని అడిగాడు.\n\n“నాకూ వాణ్ణి చదివించాలనే ఉన్నది స్వామీ. అయినా మట్టిపిసుక్కుంటూ, గొడ్డూ గోదా మేపుకుంటూ బతికే మా కులంలో పుట్టిన వాణ్ణి శిష్యుడిగా తీసుకుని విద్యనేర్పే గురువులు లేరుకదా,” అన్నాడు తండ్రి విచారంగా నిట్టూరుస్తూ.\n\nఆ మాట విన్న గురువు, తాను నడుపు తూన్న గురుకులాశ్రమం గురించి వివరించి, “మీ అబ్బాయిని నాతో పంపుతావా, నేను వాడికి ఉచితంగా విద్యనేర్పుతాను,” అన్నాడు.\n\n“అంతక్నా కావలసిందేమున్నది స్వామీ? తప్పకుండా పంపిస్తాను,” అంటూ తండ్రి కొడుకు భద్రయ్యకేసి చూశాడు.\n\nభద్రయ్య ముఖం ఆనందంతో విప్పారింది. మరునాడు సూర్యోదయమవుతూండగా అతడు గురువు వెంట బయలుదేరాడు.\n\nగురుకులాశ్రమం చేరాక, భద్రయ్య వినయ విధేయతలతో, భక్తిశ్రద్ధలతో నిరంతర అభ్యాసంతో యుక్తవయస్కుడయ్యేసరికి అన్ని విద్యలలోనూ ఆరితేరాడు. ముఖ్యంగా అతడు గణితశాస్త్రం మీద, వ్యాపార విషయాల పట్ల అమిత ఆసక్తి కనబరచేవాడు.\n\nవిద్యాభ్యాసం పూర్తి చేసుకుని బయలు దేరే ముందు గురువు అతనితో, “భద్రయ్యా, ఎక్కడో మారుమూల గ్రామంలో పుట్టిన నువ్వు, ఈ రోజు ఇంతటి విద్యావంతుడు\n\nకావడం నాకెంతో సంతోషంగా ఉన్నది. దీని కంతటికీ కారణం నీ తెలివితేటలు, నిరంతర శ్రమ మాత్రమే అన్న సంగతి ఎన్నటికీ మరు వకు. ప్రతి మనిషి ప్రగతికీ, పతనానికీ అతడి ఆలోచనలూ, చేతలే కారణం. ప్రపంచంలో పుట్టే ప్రతి ఒక్కరికీ పంచ భూతాలూ, పరిసరాలూ ఒకే విధంగానే ఉంటాయి. అయితే, కొందరు మాత్రమే వాటిని సద్వినియోగం చేసుకుని ప్రగతి శిఖరాలను అధిరోహించడానికి కారణం ఏమిటి? వారి కృషి, పట్టు దల! ఈసత్యం గుర్తుంచుకుని నువ్వు స్వయం కృషితో, శోధించి సాధిస్తూ, వెలుగు బాటలో పయనిస్తూ పదిమందికీ దారి చూపాలి. అప్పుడప్పుడూ వచ్చి నీ జీవితంలో సాధించే ప్రగతిని తెలియజేస్తే సంతోషిస్తాను,” అని చెప్పి ఆశీర్వదించాడు.\n\nస్వగ్రామం చేరిన భద్రయ్య, తాను నేర్చు\nకున్న విద్యను ఉపయోగించడానికి అక్కడ\nఏమాత్రం అవకాశాలు లేవని గ్రహించాడు.\nతండ్రిని ఒప్పించి కొంత పాలం అమ్మి, చిన్న\nమొత్తంతో పట్నం చేరాడు. అక్కడ వస్త్రాలకు\nగిరాకీ ఉంటుందని తెలుసుకుని బట్టల\nదుకాణం పెట్టాడు. వ్యాపారమయితే సాగు\nతున్నదిగానీ, నిలదొక్కుకోలేక పోయాడు.\n\nగురువు వద్దకు వెళ్ళి సంగతి చెబితే\nఆయన, “ధనార్జునకు వ్యాపారం రాజమార్గమే.\nఅందుకు తగిన పెట్టుబడి, మందీ మార్బలం\nకావాలి కదా? అది ఒంటరివాడివల్ల సాధ్యం\nకాదు. నమ్మకస్థులైన మిత్రులు ఒకరిద్దరిని\nభాగ స్వాములుగా చేసుకుంటే, వాళ్ళ సహ\nకారంతో సత్వర అభివృద్ధి సాధించగలవు,”\nఅని సలహా ఇచ్చాడు.\n\nపట్నానికి తిరిగి వచ్చిన భద్రయ్య, నిదా\nనుగా ఆలోచించి, ఇద్దు మిత్రులతో మాట్లాడి,\nతన వ్యాపారంలో వారిని భాగస్వాములుగా\nచేర్చుకున్నాడు. కొత్తగా పట్నంలోనే మరి\nరెండు దుకాణాలు తెరిచాడు. వ్యాపారం\nబాగా పుంజుకున్నది. సుప్రసిద్ధ నగల వర్త\nకుడు ధనశేఖరుడు తన కుమార్తె కనకవల్లిని\nభద్రయ్యకిచ్చి పెళ్ళిచేశాడు. వివాహానికి\nవిచ్చేసిన గురువు జ్ఞానభాస్కరుడు నూతన\nదంపతులను మనసారా ఆశీర్వదించి పెళ్ళాడు.\n\nరోజులు గడవసాగాయి. భద్రయ్యకు\nకూతురు పుట్టింది. బిడ్డకు అన్నపూర్ణ అని\nపేరుపెట్టి అల్లారు ముద్దుగా పెంచసాగారు.\n\nవ్యాపారాభివృద్ధి కోసం భద్రయ్య భాగ\nస్వాములతో కలిసి తీవ్రంగా ఆలోచించాడు.\nతమ దేశంలోని నాణ్యమైన వస్త్రాలను విదేశా\nలకు ఎగుమతి చేస్తే అధికలాభాలు గడించ\nవచ్చని నిర్ణయించాడు. మరుసటి నెలనుంచే\nవస్త్రాల ఎగుమతి ఆరంభమయింది.\n\nమూడునెలలు గడిచాక, తమ వస్త్రాలకు\nసువర్ణద్వీపంలో గిరాకీ ఉన్నదని తెలియ\nడంతో, తమ వద్ద వున్న విలువైన వస్త్రాలను\nఓడలోకి ఎక్కించారు. గుమాస్తాలతో ఓడ\nబయలుదేరింది. అది సువర్ణద్వీపాన్ని సమీపి\nస్తూండగా అక్కడ పెద్ద భూకంపం వచ్చింది.\nఆ ప్రకంపనానికి ఉవ్వెత్తుగా లేచిన సముద్ర\nతరంగాలకు ఓడ తల్లకిందులై ఉన్నచోటు\nతెలియకుండా పోయింది.\n\nఆ వార్త తెలిసిన భద్రయ్యకు తలపై\nపిడుగు పడ్డట్టయింది. ఆ క్షణం వరకు ఎంతో\n\nస్నేహం పాటించిన భాగస్వాములు ఆగర్భ శత్రువుల్లా ప్రవర్తించ సాగారు. భద్రయ్యకు ఇంటా, బయటా మనశ్శాంతి కరువయింది.\n\nఆసమయంలోదేశాటనచేస్తూన్న గురువు జ్ఞానభాస్కరుడు, భద్రయ్యను చూడడానికి వచ్చి, అతని పరిస్థితిని గ్రహించి జాలి పడ్డాడు. అతన్ని ఓదారుస్తూ, “భద్రయ్యా, ఇలాంటప్పుడే ధైర్యం కావాలి. జీవితంలో జయాపజయాలు సహజం. ఒకానొకప్పుడు ఒక బోయవాడు వృక్షం కొమ్మమీద కూర్చున్న పావురాల జంటను కొట్టడానికి బాణం గురి పెట్టాడట. దానిని గమనించిన ఆడపావురం, ఎగిరి పోదామని మగపావురాన్ని పిలిచింది. అయితే, మగపావురం తమను తన్నుకు పోవడానికి ఆకాశంలో వృత్తాకారంలో ఎగురు తూన్న డేగను చూపించి, ‘వద్దు, ధైర్యంగా\n\nవుండు. ఇప్పుడు మనం చేయగలిగిందల్లా ఈ గండంనుంచి కాపాడమని దేవుణ్ణి ప్రార్థించడం ఒక్కటే!’ అన్నది. అంతలో బోయ వాడు బాణం వదులుతూ పాముపై కాలుమేసి దాని కాటుకు గురవడంతో, బాణం గురి తప్పి, పావురాలమీదుగా ఎగురుతూన్న డేగకు తగిలి అది నేలకు ఒరిగింది. పావు రాలు బతికిపోయాయి. చూశావా, మరణ గండం గుప్పిటలో చిక్కుకున్నప్పటికీ, మగ పావురం గుండెనిబ్బరమే వాటిని కాపాడింది. అందువల్ల నువ్వూ ధైర్యంగా ఓర్పువహించు. కాలం మారుతుంది. నీ పరిస్థితి తప్పక మెరుగుపడుతుంది. ప్రతికూల పవనాలు వీచేప్పుడు రెల్లులా తలవంచక తప్పదు. సర్వం కాలాధీనం; మనం కేవలం నిమిత్త మాత్రులమే,” అన్నాడు.\n\nబేతాళుడు ఇంతవరకు చెప్పి, “రాజా, మొదట స్వయంకృషి, పట్టుదల అమరమని భద్రయ్యకు ఉపదేశించిన గురువు జ్ఞాన భాస్కరుడు, ఆఖరికి ఒకపిట్టకథ సాయంతో సర్వం కాలాధీనం, విధిబలీయం అంటూ మెట్టవేదాంతం వల్లించడం విచిత్రంగానూ, పరస్పర విరుద్ధంగానూ లేదా? ఇది ఆయ నకు అనుభవం నేర్పిన పాఠమా? లేకవృద్ధా ప్యంలో నిస్సహాయత కారణంగా కలిగే నిరాశానిస్పృహల పర్యవసానమా? ఆయన రెండు అభిప్రాయాలలో ఏది సత్యం? ఏది అసత్యం? నా సందేహాలకు సమాధానం తెలిసికూడా చెప్పకపోయావో, నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “గురువు జ్ఞాన భాస్కరుడి మాటల్లో ఎలాంటి వైరుధ్యమూ లేదు. ఆయన భద్రయ్యకు మొదట, చివర చెప్పిన రెండు విషయాలూ అక్షర సత్యాలే. మనిషి ప్రయత్నం, కృషీ లేనిదే ఎలాంటి ప్రగతీ, అభ్యుదయమూ సాధ్యం కాదు. సర్వం విధిలిఖితం అని కూర్చుంటే మనిషి\n\nబతుకు ఎక్కడ వేసిన గొంగలి అక్కడే అన్న చందంగానే కాకుండా మరింత దారిద్ర్యానికి దారి తీస్తుంది. అందువల్ల యువహృదయాలకు ప్రాణశక్తిలాంటి ప్రయత్నం, కృషి ప్రాముఖ్యతలను మొదట ఉపదేశించాడు. అదే విధంగా జీవిత పయనంలో అనుకోని అవాంతరాలూ, ఆటంకాలూ, ప్రమాదాలూ ఎదురైనప్పుడు గుండె నిబ్బరంతో ఓర్పు వహించక తప్పదు. ఎందుకంటే - సర్వం, సర్వవేళలా మనిషి అధీనంలో ఉండవు. అలా ఓర్పు వహించేప్పుడు కాలాన్నీ, దైవాన్నీ నమ్మడం మనిషికి మరింత ఆత్మస్థైర్యాన్ని కలిగిస్తుంది. ఆ సంగతే ఆయన చివర చెప్పాడు. రెండూ సత్యాలే. అయితే, ఎప్పుడు దేనిని ఉపయోగించుకోవాలి, అన్న విజ్ఞత లోనే మనిషి వివేకం ఇమిడి ఉన్నది,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. - (కల్పితం)\n\n[ఆధారం : దాసరి మంజుభారతి రచన]\n\nజూన్ 2007\n\n24\n\nచందమామ"
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "మేకల హనుమంతు\n\nరంగాపురంలోని హనుమంతు తన ఇరవై యవ యేట ఒక పడవ ప్రమాదంలో తల్లి దండ్రులను పోగొట్టుకున్నాడు. బతుకు తెరువుకు దిక్కుతోచక నిలబడ్డ హనుమంతును, అతడి తండ్రి స్నేహితుడు నాగయ్య చేరదీసి ఆదరించాడు.\n\nనాగయ్య సలహా ప్రకారం ఆయన దగ్గరే అప్పుతీసుకుని హనుమంతు నాలుగు మేక పిల్లల్ని కొన్నాడు. వాటికి బాగా తిండిపెట్టి మేపాడు. అవిపెద్దయ్యాక వాటిని అమ్మగా వచ్చిన డబ్బుతో నాగయ్య అప్పు తీర్చేయడమే గాక, మరొక పది మేకపిల్లల్ని కొని మేపడం మొదలు పెట్టాడు. తిండికీ, బట్టకూ ఎలాంటి లోటూ లేకుండా రోజులు గడవసాగాయి. కొన్నాళ్ళకు హనుమంతు పేరు మేకల హను మంతుగా మారిపోయింది.\n\nరెండు మూడేళ్ళలో అతని వ్యాపారం మరింత అభివృద్ధి చెందింది. ఒక పేదింటి\n\nఅమ్మాయి మంగమ్మను పెళ్ళిచేసుకున్నాడు. ఆమెకు జంతువులన్నా, పక్షులన్నా ప్రాణం. భర్త చేస్తూన్న మేకల వ్యాపారం ఆమెకు అసలు నచ్చలేదు. కొత్త కాబట్టి భర్తను ఏమీ అనలేక, తనూ సర్దుకుపోలేక సతమతమ వుతూ చాలా ఇబ్బంది పడసాగింది.\n\nకొన్ని రోజులు గడిచాక ఒకనాడు ధైర్యం చేసి, భర్తతో వ్యాపార విషయం మెల్లగా ప్రస్తావించింది. అయితే అతడు, “ఇది వ్యాపారం, తప్పదు,” అని ముక్తసరిగా జవాబివ్వడంతో మరేమీ మాట్లాడలేకపోయింది.\n\nఒకనాడు సంతకువెళ్ళి వచ్చిన భర్తస్నానా నికి నీళ్ళు తోడి, అన్నం వడ్డిస్తూ, “అంత ప్రేమగా పెంచిన ఆ మేకను కసాయివాడికి ఎలా అప్పగించావయ్యా? నీకు మనసెలా ఊపింది?” అని అడిగింది మంగమ్మ.\n\n“అది అంత లావుగా, బొద్దుగా ఉంది గనకే మంచి ధర పలికింది,” అన్న భర్త"
        },
        {
            "title": "మేకల హనుమంతు",
            "page_start": 26,
            "author": "కోటమర్తి రాధాహిమబిందు",
            "pdf_page": 26,
            "content": "మాటకు అడ్డు తగులుతూ, “ఇలాంటి కసాయిపని చేస్తున్నావు గనకే, ఇంకా మనకు పిల్లలు పుట్టలేదు. అయినా బతకడానికి ఎన్ని మార్గాలు లేవు? రెండెకరాల పాలం కౌలుకు తీసుకుందాం. దాంతో పాటు రెండు గేదెలు కొనుక్కుంటే, పాలవ్యాపారం చేసుకుంటూ హాయిగా బతకవచ్చు,” అన్నది మంగమ్మ.\n\n“చాలు నీ బోడిసలహా. సంపాయించి తెచ్చి ఇస్తున్నాను కదా. ఇంట్లో కూర్చుని ఎన్నయినా చెప్పగలవు. నోరు మూసుకుని వెళ్ళి పడుకో,” అంటూ ఇంత తిని వెళ్ళి పడుకున్నాడు హనుమంతు.\n\nమరునాడు నిద్రలేస్తూనే హనుమంతు భార్యతో, “గంగాపురం భూస్వామి కొడుక్కి రేపు పుట్టెంటుకలు తీస్తున్నారట. గ్రామ దేవతకు బలి ఇవ్వడానికి మేకపిల్ల కావాలని కబురు చేశారు. తెల్లవాయేసరికి బలి ఇవ్వాలట. రాత్రికి రాత్రే తోలుకు రమ్మన్నారు. మంచి బేరం. కొట్టంలో సరైన మేకపిల్ల లేదు. నువ్వు మేపుతున్నావు కదా. దాన్ని సాయంకాలం తోలుకుపోతాను,” అన్నాడు.\n\nఆ మాట వినగానే మంగమ్మ మనసు విలవిలలాడింది. ఒక కంటి చూపు సరిగా లేదని ఆ మేకపిల్లపై కనికరంతో మంగమ్మ దాన్ని బిడ్డలా పెంచుతున్నది. ఇప్పుడు దాన్ని అమ్ముతానంటున్నాడు భర్త. వద్దని బతిమలా డింది. కానీ హనుమంతు ఏమాత్రం పట్టిం చుకోలేదు. “కావాలంటే నువ్వు మరొకమేక పిల్లను పట్టి సాకు,” అంటూ ఆ సాయం కాలం మేకపిల్లను తోలుకుని గంగాపురం బయలుదేరాడు.\n\nఇంతకు ముందు ఇలా రాత్రి వేళరెండు మూడుసార్లు మాత్రమే వెళ్ళాడు. మామూలుగా ఉదయమే వెళుతూ ఉంటాడు. ఆ రోజనగా హరాత్తుగా ఉరుములు మెరుపులతో మబ్బులు పట్టడంతో మరీ చీకటిగా ఉంది. మామూలు దారిగుండావెళితే, ఎక్కువ సమయం పడుతుందని అడ్డుదారి గుండా నడవసాగాడు. అంత చీకటి దారిలో నడు స్తూన్న అతడికి మొదటిసారిగా భయం వేసింది. అడుగుల వేగం పెంచాడు.\n\nమార్గమధ్యంలో దారి పక్కన గట్టులేని ఒక నేలబావి ఉంది. తొందరగా వెళ్ళాలన్న ఆదు ర్దాలో, హనుమంతు ఆ బావి సంగతి మరి చాడు. దాని పక్కగా వెళుతూ కాలుజారి ఆ\n\nబావిలో పడిపోయాడు. భయంతో కేకలు వేశాడు. లోతుబావి కావడంతో అతడి గొంతు దాటిన కేకలు బయటకు వినిపించలేదు.\n\nహనుమంతు వెంట అంతదూరం వచ్చిన మేకపిల్ల దీనంగా బావి చుట్టూ తిరుగుతూ, బావిలోకి తొంగి చూస్తూ, తన యజమాని కోసం అరవసాగింది. తన కోసం మేకపిల్ల పడుతూన్న ఆరాటం గమనించిన హను మంతు మనసు కలుక్కుమన్నది. బావి లోపల ఏదో పట్టు దొరికితే, దాన్ని పట్టుకుని బిక్కు బిక్కుమంటూ గడిపాడు.\n\nతెలతెలవారుతూండగా మేకపిల్ల అరుస్తూ అటూ ఇటూ పరిగెత్తి, ఇద్దరు ముగ్గుర్ని వెంటబెట్టుకు వచ్చి బావిలోకి తొంగి చూస్తూ అరిచింది. దాన్ని చూసి మరికొందరు పోగ య్యారు. పరిస్థితిని గ్రహించి, వాళ్ళందరూ కలిసి హనుమంతును బయటకు తీశారు.\n\nబయటకు వచ్చీ రాగానే హనుమంతు మేకపిల్లను కౌగిలించుకుని భోరున ఏడ్చాడు. తనని అలాగే వదిలేసి మేకపిల్ల వెళ్ళిపోయి దాని ప్రాణాలు కాపాడుకుని వుండవచ్చు.\n\nఅయినా, అది అలా చేయలేదు. తనను కాపాడాలనుకున్నది. దాన్ని గురించి ఆలోచి స్తూంటే హనుమంతుకు కన్నీళ్ళు ఆగలేదు. తనను బావి నుంచి బయటకు తీసినవారికి కృతజ్ఞతతో చేతులెత్తి మొక్కి, మేకపిల్లను ప్రేమగా నిమిరి మెనుదిరిగి ఇంటిదారి పట్టాడు.\n\nమేకపిల్లతో తిరిగి వచ్చిన భర్తను ఆశ్చ ర్యంగా చూసింది మంగమ్మ.\n\n“ఎప్పటినుంచో పౌరుగూరు వెంకటసామి వీటన్నిటినీ అమ్మమంటున్నాడు. అతడు ఈ మేకల వ్యాపారం చేసుకుంటాడట. రేపే వీటిని అమ్మేస్తున్నాను. నువ్వు చెప్పినట్టే పొలం కౌలుకు తీసుకుందాం. పాల వ్యాపారం చేసుకుందాం. దీన్ని మాత్రం నాతోపాటేఉంచు కుంటాను. ఇప్పటికి ఇదే నా సంతానం,” అంటూ హనుమంతు మేకపిల్లను దగ్గరికి తీసుకున్నాడు. మంగమ్మకు ఏదీ అంతు బట్టక, “ఇంతకూ ఏం జరిగింది?” అని భర్తను విస్మయంతో అడిగింది. మేకనే కళ్ళ నిండా చూసుకుంటూ రాత్రి జరిగిన విషయం భార్యకు వివరించాడు హనుమంతు.\n\nఅమ్మ\n\nచుపతికి ఐదేళ్ళ వయసులో తండ్రి చనిపోతే, తల్లి అలివేలమ్మ విద్యాబుద్దులు నేర్పి పెంచి\nపెద్దచేసింది. కొడుక్కు జమీందారు దివాణంలో ఉద్యోగం రాగానే, వనజ అనే చక్కని అమ్మా\nయిని చూసి పెళ్ళిచేసింది. చలపతి కొద్ది కొద్దిగా డబ్బు చేర్చి కొన్నాళ్ళకు ఒక ముచ్చటయిన\nఇల్లు కట్టాడు. ఆ ఇంటికి తన తల్లి అలివేలమ్మ పేరు పెట్టాలని నిర్ణయించి, ఆ మాట భార్యకు\nచెప్పాడు. అయితే, ఆ ఇంటికి తన పేరు పెడితే బావుంటుందని భార్య వనజ ఆశతో\nసూచించింది.\n\nఅష్ట కష్టాలు పడి తనను పెంచి ప్రయోజకుణ్ణి చేసిన తన తల్లి పేరు పెట్టాలా? తనను\nపంచప్రాణాలుగా భావిస్తూన్న భార్య కోరికను మన్నించి ఆమె పేరు పెట్టడమా? అన్న సంది\nగ్గంలో పడ్డాడు చలపతి. ఎటూ తేల్చుకో లేక తన స్నేహితుడు రాఘవుణ్ణిచూసి, తన సమస్యను\nచెప్పాడు.\n\n“దీనికింత బాధ ఎందుకు? నీ తల్లి ప్రేమ నాకు తెలియనిదా? మీ ఇంటి గోడమీద మీ అమ్మ పేరుకు బదులు కేవలం ‘అమ్మ’ అని రాయించు. అది నీకు నీ తల్లిని గుర్తుచేస్తుంది. నీ పిల్లలు దాన్ని చూసి వాళ్ళ అమ్మఇల్లు అనుకుంటారు. దాంతో నీ భార్య కూడా సంతోషిస్తుంది,” అన్నాడు రాఘవుడు.\n\n“మంచి సలహా ఇచ్చావు రాఘవా. ‘అమ్మ’కు మించిన పేరు లేదు,” అంటూ చలపతి ఇంటికేసి నడిచాడు.\n\nఇప్పుడు అతడి కొత్త ఇంటి పేరు ‘అమ్మ’. ఆ పేరును చూసి చలపతి ఇంట్లో వాళ్ళే కాకుండా, ఆ పీఠిలోని వాళ్ళందరూ సంతోషించారు.\n\n- కంప్లీజీ పేంకట స్పష్టారావు"
        },
        {
            "title": "అమ్మ",
            "page_start": 29,
            "author": "కంచనపల్లి వేంకట కృష్ణారావు",
            "pdf_page": 29,
            "content": "# చందమామ కబుర్లు\n\n## నిరంతరాయంగా గానం\n\nగత నవంబర్‌లో ఇండూర్‌కు చెందిన ఆకాంక్ష జాచక్ తన 16వ జన్మదినంనాడు పాడడం ప్రారంభించి నిరంతరాయంగా 61 గంటలసేపు పాడి గిన్నిస్ బుక్ ఆఫ్ వరల్డ్ రికార్డ్స్‌లో స్థానం సంపాదించింది. ఆ అమ్మాయి మరాటీ, హిందీ పాటలు పాడింది. నలుగురు సంగీతకారులు ఆమెకు గాత్ర సహకారం అందించారు. ఆమె తల్లిదండ్రులు, బంధు మిత్రులు, శ్రేయోభిలాపులు మూడు పగళ్ళూ, రాత్రులూ ఆమె దగ్గరేవుండి ఉత్సాహం కలిగించారు. నిర్ణీత సమయా లలో ఆమెను పరీక్షిస్తూ డాక్టర్లు కూడా అక్కడే ఉన్నారు. ఆమె మూడు రోజులపాటు ఘనాహారం తీసుకోకుండా, నిమ్మరుం తాగుతూ గడిపింది.\n\n## ఆటోరిక్షాల ఊరేగింపు\n\nకేరళరాష్ట్రం కొచ్చిన్ మాట్టన్ చేరి నుంచి పశ్చిమ బెంగాల్ డార్జిలింగ్ వరకు ముప్పై అయిదు ఆటోరిక్షాల ఊరేగింపు జరిగింది. ఆటో డ్రైవర్లందరూ అమెరికా, ఇంగ్లాండ్, స్పెయిన్, జర్మనీ దేశాలకు చెందినవారే. వాళ్ళందరూ కొత్త ఆటోలలో గత డిసెంబర్ 28వ తేదీ బయలుదేరి 3000 కి.మీ. దూరాన్ని, 20-22 రోజులలో ప్రయాణంచేసి గమ్యాన్ని చేరుకున్నారు. ఊరేగింపు చివరి రోజున ఆటోరిక్షాలను డార్జిలింగ్‌లోని నిరుద్యోగ యువకులకు కానుకగా ఇచ్చారు!\n\n## శాంతి కోసం\n\nఐక్యరాజ్య సమితి అభ్యర్థన మేరకు భారతీయ సైన్యానికి చెందిన నూటముగ్గురు మహిళా సైనికులు గత ఫిబ్రవరిలో శాంతి చర్యల కోసం లైబీరియాకు వెళ్ళారు. వారికి కమాండర్ సీమా ధుండీ నాయకత్వం వహించగా వారి వెంట ఇరవై రెండు మంది పురుష సైనికులు కూడా వెళ్ళారు. వారి కార్యకలాపాలలో లైబీరియన్ నేషనల్ పోలీసుకు చెందినపురుషులు కూడా చేతులు కలిపారు. ఇండియా నుంచి మహిళా పోలీసులు రావడం చూసిన స్థానిక మహిళలు పోలీసు శాఖలో చేరడా నికి ఉత్సాహం కనబరచారు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "# చందమామ కబుర్లు\n\n## నిరంతరాయంగా గానం\n\nగత నవంబర్‌లో ఇండూర్‌కు చెందిన ఆకాంక్ష జాచక్ తన 16వ జన్మదినంనాడు పాడడం ప్రారంభించి నిరంతరాయంగా 61 గంటలసేపు పాడి గిన్నిస్ బుక్ ఆఫ్ వరల్డ్ రికార్డ్స్‌లో స్థానం సంపాదించింది. ఆ అమ్మాయి మరాటీ, హిందీ పాటలు పాడింది. నలుగురు సంగీతకారులు ఆమెకు గాత్ర సహకారం అందించారు. ఆమె తల్లిదండ్రులు, బంధు మిత్రులు, శ్రేయోభిలాపులు మూడు పగళ్ళూ, రాత్రులూ ఆమె దగ్గరేవుండి ఉత్సాహం కలిగించారు. నిర్ణీత సమయా లలో ఆమెను పరీక్షిస్తూ డాక్టర్లు కూడా అక్కడే ఉన్నారు. ఆమె మూడు రోజులపాటు ఘనాహారం తీసుకోకుండా, నిమ్మరుం తాగుతూ గడిపింది.\n\n## ఆటోరిక్షాల ఊరేగింపు\n\nకేరళరాష్ట్రం కొచ్చిన్ మాట్టన్ చేరి నుంచి పశ్చిమ బెంగాల్ డార్జిలింగ్ వరకు ముప్పై అయిదు ఆటోరిక్షాల ఊరేగింపు జరిగింది. ఆటో డ్రైవర్లందరూ అమెరికా, ఇంగ్లాండ్, స్పెయిన్, జర్మనీ దేశాలకు చెందినవారే. వాళ్ళందరూ కొత్త ఆటోలలో గత డిసెంబర్ 28వ తేదీ బయలుదేరి 3000 కి.మీ. దూరాన్ని, 20-22 రోజులలో ప్రయాణంచేసి గమ్యాన్ని చేరుకున్నారు. ఊరేగింపు చివరి రోజున ఆటోరిక్షాలను డార్జిలింగ్‌లోని నిరుద్యోగ యువకులకు కానుకగా ఇచ్చారు!\n\n## శాంతి కోసం\n\nఐక్యరాజ్య సమితి అభ్యర్థన మేరకు భారతీయ సైన్యానికి చెందిన నూటముగ్గురు మహిళా సైనికులు గత ఫిబ్రవరిలో శాంతి చర్యల కోసం లైబీరియాకు వెళ్ళారు. వారికి కమాండర్ సీమా ధుండీ నాయకత్వం వహించగా వారి వెంట ఇరవై రెండు మంది పురుష సైనికులు కూడా వెళ్ళారు. వారి కార్యకలాపాలలో లైబీరియన్ నేషనల్ పోలీసుకు చెందినపురుషులు కూడా చేతులు కలిపారు. ఇండియా నుంచి మహిళా పోలీసులు రావడం చూసిన స్థానిక మహిళలు పోలీసు శాఖలో చేరడా నికి ఉత్సాహం కనబరచారు.\n\nచీహారు జానపద కథ\n\nపందిరిమంచం సైనిక భటులు!\n\nపేరుమోసిన వడ్రంగి పీయారాంఆచారి ఒక్కగా నొక్క కొడుకు సీతారాం. వాడు చాలా తెలివైన కుర్రవాడు. తండ్రి పనిచేయడం వాడు ఎంతో ఆసక్తితో గమనించేవాడు. తన బిడ్డ బాగా చదువు కుని, గొప్ప పండితుడు కావాలన్నది పీయారాం ఆశ. అయితే, సీతారాం బడికి వెళ్ళకుండా ఇంటిపట్టునే ఉంటూ తండ్రి చేసే అందమైన బొమ్మలు, కుర్చీలు, మంచాలు, తలుపులు, కిటికీలు మొదలైనవాటిని పరిశీలనగా చూస్తూ గడపడానికే ఇష్టపడేవాడు.\n\nపీయారాం తయారుచేసే వస్తువులకు మంచి గిరాకీ ఉండేది. వాటిని అమ్మగా వచ్చిన డబ్బుతో ముగ్గురే వున్న పరిమిత కుటుంబాన్ని ఒకరకంగా నెట్టుకు రాసాగాడు. అందువల్ల పీయారాం, అతని భార్య పిల్లవాణ్ణి గురించి పెద్దగా పట్టించు కోలేదు. తండ్రి పనిచేసే చోటు నుంచి కొంచెం సేపు ఎటైనా వెళితే చాలు, సీతారాం ఉలి, సుత్తి లాంటి పనిముట్లను తీసుకుని అక్కడ పడివున్న కొయ్యముక్కలతో బొమ్మలు చెక్కడానికీ, వస్తు వులు తయారు చేయడానికీ ప్రయత్నించేవాడు. అలాగే వాడు పెరిగి యౌవనంలో అడుగుపెట్టాడు.\n\nఇలా వుండగా పీయారాంకు హాతత్తుగా జబ్బు చేసి మరణించాడు. కుటుంబంలో పెద్దదిక్కు లేకపోయింది. ఇంటి నుంచి వడ్రంగం పనులు చేసే శబ్దం నిలిచి పోయింది. ఆదాయం లేక పోవడంతో పూట గడవడమే దుర్భరమై పోయింది. మూడో రోజు ఉదయం కొడుకును నిద్రలేపిన తల్లి, “మనం, ఇకపై ఎలా బత కడు?” అని అడిగింది. సీతారాం లేచి కూర్చుంటూ, “నేను వా నాన్నలాగే వడ్రంగం పనిచేసి డబ్బులు సంపాయిస్తాను, విచారపడకమ్మా” అన్నాడు.\n\n“మంచిదే. కాని నువ్వు వడ్రంగం నేర్చుకోలేదే,” అన్నది తల్లి.\n\n“మానాన్న అన్నేసి రకాల వస్తువులు చేస్తూంటే అన్నాళ్ళు చూస్తూ వచ్చాను కదా? ప్రయత్నిస్తే వాటిలో కొన్నింటినైనా చేయగలననుకుంటు న్నాను,” అన్నాడు సీతారాం ఎంతో ఆత్మవిశ్వాసంతో."
        },
        {
            "title": "పందిరిమంచం సైనిక భటులు!",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "తప్పక ఇష్టపడతారు. ఇలా ఆలోచించిందే తడవుగా ఆ మంచాన్ని తయారు చేయడంలో నిమగ్నుడ య్యాడు. కొన్నాళ్ళకు అతడు అనుకున్న రీతిలో అద్భుతమైన మంచం తయారయింది. తన మిత్రులకూ, పరిచయస్థులకూ దానిని చూపుతూ, “ఈ మంచం మీద పడుకునే వ్యక్తి చాలా అదృష్ట వంతుడు!” అని చెప్పసాగాడు.\n\nఆ మాట ఈనోట ఆనోట పడి రాజు పరేష్‌నాథుడి వరకు వెళ్ళింది. రాజోద్యోగులలో ఒకడు, రాజుకు దానిని గురించి చెప్పి, “ఆ మంచం మీద పడుకుని నిద్రించేవారిని నాలుగు వైపులనున్న నలుగురు సైనిక భటులు కాపలా కాస్తారు, ప్రభూ!” అన్నాడు.\n\nఆ సమయంలోనే రాజు రకరకాల సమస్యలతో సతమతమవుతున్నాడు. ఒకసారి ఏదో రాక్షసి తనను చంపుతున్నట్టు రాజుకు కల వచ్చింది. అప్పటినుంచి ఆయనకు సరిగా నిద్రపట్టడం లేదు. మరో మూడు రోజుల తరవాత ఆస్థాన జ్యోతిష్కుడు వచ్చి, రాజగృహంలోకి కాలసర్పం జొరబడింది; రాజుకు సర్పగండం ఉందని చెప్పి వెళ్ళాడు. తమ రాజ్యం మీదికి దండెత్తడానికి పొరుగురాజు ఆయత్తమవుతున్నట్టు గూఢచారులు వార్తను తీసుకువచ్చారు. ఒకనాటి అప్రాతి సమయంలో, ఖజానా సమీపంలో కొందరు దొంగలు తచ్చాడుతూ ఉండడం కాపలా భటులు గమనించారు.\n\nఒక్కసారిగా ఇన్ని సమస్యలు వచ్చిపడడంతో రాజుకు మనశ్శాంతి కరువయింది. మంత్రిని సంప్రదించాడు. “నాలుగు వైపులా కొయ్యసైనిక భటులున్న ఆ మంచం నాకు కొంత మనశ్శాంతి కలిగించగలదని ఆశిస్తున్నాను.\n\nఆరోజు నుంచే అతడు పీటలు, తలుపులు, కిటికీలు చేయడం మొదలు పెట్టాడు. ఇంటి నుంచి మళ్ళీ కొయ్యపనిచేసే శబ్దాలు వినిపించడం ఆరంభమయింది. అటుగా వచ్చే పోయే వాళ్ళు ఆ శబ్దాలు విని తమకు కావలసిన వస్తువులను సీతారాంతో చెప్పి చేయించుకోసాగారు. అతని పనితనం చూసి అబ్బురపడసాగారు. అతడు తయారు చేసే వస్తువులను అమ్మగా వచ్చే డబ్బుతో తల్లీకొడుకులు తిండికీ, బట్టకూ కష్టంలేకుండా రోజులు గడపసాగారు.\n\nఊళ్ళో వాళ్ళు చెప్పే వస్తువులను తయారు చేయడానికి పోను, సీతారాంకు చాలా తీరిక ఉండేది. అలాంటి సమయాల్లో అతడు ఒక కొత్తరకం పందిరిమంచం తయారుచేయడానికి ఆలోచించడం ప్రారంభించాడు. అతని మన సులో కొన్ని అద్భుతమైన ఆలోచనలు తోచాయి. దాన్ని మామూలు పందిరిమంచంలా తయారు చేయకూడదు. పందిరిమంచానికి నాలుగు వైపులా తెరలు వేలాడదీయడానికి నాలుగు స్తంభాలను ఉంచకుండా సైనికుల్లా కనిపించే మానవరూపాలను చెక్కి నిలబెట్టాలనుకున్నాడు. అలాంటి మంచాన్ని రాజువంటి గొప్పవాళ్ళు\n\nనువ్వు సీతారాంను రహస్యంగా కలుసుకుని దాని ధర ఎంతో తెలుసుకుని రా,\" అని చెప్పి మంత్రిని పంపాడు.\n\nమంత్రి తన వద్దకు రాగానే, సీతారాం ఆశ్చర్య పోయాడు. తాను ఆ మంచాన్ని అమ్మననీ, రాజుకు కానుకగా ఇస్తాననీ; దానిని ఉపయోగించాక కావాలంటే రాజు తనకు ఏదైనా పారితోషి కంగా ఇవ్వవచ్చుననీ చెప్పాడు. అయినా, రాజు గారికి ఆ మంచంతో వున్న అవసరం గురించి మంత్రి అతనితో చెప్పలేదు.\n\nమంత్రి ఆ మంచం రాత్రికే రాజభవనానికి చేరే ఏర్పాట్లు చేశాడు. ఆ మంచాన్నీ, నాలుగు వైపులా అందంగా చెక్కబడిన భటుల బొమ్మ లనూ చూసి రాజుపరమానంద భరితుడయ్యాడు. రాజు దాని మీద సక్రమంగా పడుకునేంతవరకు మంత్రి శయనమందిరంలోనే ఉండి వెళ్ళాడు. రాజుకు త్వరలోనే సుఖంగా నిద్రపట్టింది.\n\nఅర్ధరాత్రి సమయంలో, నాలుగు భటుల బొమ్మలలో ఒక దానికి ప్రాణం వచ్చింది. ఆ భటుడు రాజుగారి శయన మందిరంలోకి జొర బడుతూన్న రాక్షసిని చూశాడు. వెంటనే దాన్ని వెలుపలికి లాక్కుపోయి కత్తి దూసి హత మార్చాడు. ఆ తరవాత తన యధాస్థానాన్ని చేరుకుని తాను చేసిన సాహస కృత్యాన్ని మిగిలిన ముగ్గురికీ తెలియ జేశాడు. ఆ సమయంలో రాజుకు మెలకువ వచ్చి ఆ భటుడి మాటలు విని అలాగే పడుకున్నాడు. తెల్ల వారాక భవనానికి వెలుపల రాక్షసి శవం పడివున్నట్టు రాజుగారికి సమాచారం అందింది. ఆ రాక్షసిని ఎవరు ఎప్పుడు ఎలా హతమార్చారన్న సంగతి రాజుకు తప్ప మరెవ్వరికీ తెలియదు. అతడు మంత్రిని పిలిపించి రాత్రి జరిగిన సంగతి వివరించాడు. ఒక సంచీ నిండుగా బంగారు నాణాలు ఇచ్చి సీతారాంకు అంద జేయమన్నాడు.\n\nకొన్నిరోజులు గడిచాయి. ఒకనాటి అర్ధరాత్రి సమయంలో మరొక బొమ్మభటుడు సజీవుడై కాపలా కాస్తున్నప్పుడు పాము బుసకొట్టడం విన్నాడు. రాజు మంచం కేసి వస్తూన్న భయంకర మైన సర్పాన్ని చూడగానే, దాని తోకపట్టుకుని చరచరా భవనం వెలుపలికి లాక్కుపోయి చంపి విసిరి కొట్టాడు. అతడు తిరిగివచ్చి తాను చేసిన పనిని మిగిలిన భటులకు వివరిస్తూండగా రాజు నిద్రనటిస్తూ ఆ మాటలు విన్నాడు.\n\nతెల్లవారాక రాజును చూడవచ్చిన మంత్రి, రాజభవనం ద్వారానికి అవతల ఒక చచ్చిన పాము పడివుందని కాపలాభటులు చెప్పిన విషయం తెలియజేశాడు. ఆరోజు మధ్యాహ్నం రాజు, ఆస్థాన జ్యోతిష్కుణ్ణి పిలిపించాడు. అతడు ఏవో లెక్కలు గణించి, రాజుగారికి సర్పగండం\n\nతొలగిపోయిందనీ, ఇన్నాళ్ళు రాజభవనంలో\nదాక్కునివున్న సర్పం ప్రస్తుతం అక్కడ లేదనీ\nచెప్పాడు. ఆ తరవాతే రాజు అతడికి రాజభవన\nద్వారం వద్ద పడివున్న చచ్చిన పామును గురించి\nచెప్పాడు. రాజు మంత్రి ద్వారా సీతారాంకు మరో\nసంచీ నిండుగా బంగారు నాణాలు పంపాడు.\n\nమరికొన్ని రోజుల తరవాత మూడవ మంచం\nభటుడు ప్రాణాలతో లేచి శయన మందిరాన్ని\nవదిలి వెలుపలికి వచ్చాడు. రాజుగారి ఖజానా\nసమీపంలో ఏవో వింత ధ్వనులు రావడం\nగమనించాడు. దగ్గరకి వెళ్ళి చూస్తే ఇద్దరు\nదొంగలు ఖజానా తాళాలు పగలగొట్టడానికి\nప్రయత్నించడం కనిపించింది. భటుడు వాళ్ళను\nఒడుపుగా పట్టుకుని కాళ్ళుచేతులు బంధించి\nకిందపడతోశాడు.\n\nభటుడు రాజుగారి శయన గృహానికి తిరిగి\n\nవచ్చి, ఖజానా దొంగతనాన్ని తాను\nఎలా అడ్డుకున్నదీ మిగిలిన ముగ్గురు\nభటులకు వివరించాడు. రాజువాళ్ళ\nసంభాషణ విని శయన గృహం\nనుంచి వెలుపలికి వచ్చి భటులను\nపిలిచి ఖజానా వద్దకు వెళ్ళి చూడ\nమన్నాడు. భటులు వెళ్ళి, తిరిగి\nవచ్చి అక్కడ ఇద్దరు దొంగలు కొళ్ళు\nచేతులు బంధించబడి ఉన్నారని\nచెప్పారు. రాజు దొంగలకు కారాగార\nశిక్షవిధించాడు. తెల్లవారాక మంత్రి\nతనను చూడడానికి వచ్చినప్పుడు\nమంచం భటుడు ఖజానా దొంగత\nనాన్ని అడ్డుకున్న వైనం గురించి\nరాజు ఆయనకు వివరించి, సీతా\nరాంకు మరొక సంచీ నాణాలు\nపంపాడు.\n\nపారుగురాజు తమ రాజ్యం మీద దాడిచేయ\nగలడన్న వదంతులు ఎక్కువయ్యాయి. పారుగు\nరాజ్యం సైనికులు మారువేషాల్లో రాజ్యంలో\nప్రవేశించడానికి ప్రయత్నిస్తున్నారన్న సమాచా\nరాన్ని గూఢచారులు తీసుకువచ్చారు. అవన్నీ\nరాజుకు విచారం కలిగించినప్పటికీ తన మంచం\nమీది భటులు ఈ సమస్యకు కూడా ఏదైనా\nపరిష్కారం చూపి సాయపడగలరన్న ఆశ ఆయ\nనలో చిగురించింది. అందువల్ల రాజ్య రక్షణ\nగురించి అంతగా దిగులుపడకుండా హాయిగా\nనిద్రపోసాగాడు.\n\nఒకనాటి రాత్రి ఏమి జరుగుతున్నదీ రాజుకు\nతెలియదు. మంచం మీది నాలుగవ భటుడు\nప్రాణాలతో లేచి, శయనగృహం నుంచి వెలు\nపలికి వచ్చి, మంత్రి భవనం కేసి నడిచాడు. అను\nమానాస్పద స్థితిలో అక్కడ ఒక వ్యక్తి తచ్చాడుతూ\n\nఉండడం చూశాడు. అతడు పారుగు దేశపు గూఢచారి. మంత్రిని హతమార్చినట్టయితే, రాజ్యం అల్లకల్లోలమవుతుంది. ఆ సమయంలో దండెత్తి వచ్చినట్టయితే, సులభంగా జయించ వచ్చన్న పథకంతో పారుగురాజు ఆ గూఢచారిని పంపాడు. మంచం భటుడు ఆ గూఢచారిని సమీపించడంతో గొడవ ఆరంభమయింది. ఒకరినొకరు కొట్టుకుంటూ పెనుగులాడసాగారు. ఆ శబ్దం విని మంత్రి లేచి వెలుపలికి వచ్చాడు. మంత్రి అంగరక్షకులు వారిని విడదీశారు. అక్కడి భటుడు తమ సైన్యంలోని వాడుకాడని గ్రహించి, మంత్రి ఆశ్చర్యపోయాడు. అతడు రాజుగారి శయనగృహం మంచం మీది కొయ్య భట్టుడి పోలికతో కనిపించడంతో, “నువ్వు....” అని మంత్రి అర్థోక్తిగా ఆగాడు.\n\n“అవును నేను పందిరి మంచం సైనిక భటులలో ఒకణ్ణి. పట్టుబడ్డ వీడు శత్రుదేశపు గూఢచారి. మిమ్మల్ని హతమార్చడానికి వచ్చాడు. నేను నా స్థానానికి తిరిగి వెళతాను. మేము సదా సర్వ వేళలా రాజుగారి సేవకు సంసిద్ధులమై ఉన్నాం,” అంటూ వెనుదిరిగి భటుడు మాయమై పోయాడు.\n\nగూఢచారిని కారాగారంలో వేయ మని అజ్ఞాపించి, మంత్రి రాజును చూడడానికి హుటా హుటిగా బయలుదేరాడు. మంత్రి చెప్పినదంతా విన్న రాజు, “మంచం మీది సైనిక భటులు మన ఇద్దరి ప్రాణాలూ కాపాడారు. మన ఖజానాను రక్తించారు. పారుగు రాజ్యం దాడి నుంచి మన రాజ్యాన్ని కూడా కాపాడారు. అలాంటి వారి సాయం వుంటే మన కెలాంటి ప్రమాదమూ రాదు. కావాలంటే మనమే పారుగు రాజ్యాల మీదికి దండెత్తుచ్చు. అయినా, అంతకు ముందు ఆ మంచాన్ని తయారు చేసిన వడ్డంగిని నేను చూడాలి,” అన్నాడు.\n\nమంత్రి సీతారాంను పిలిపించాడు. రాజు సంతోషంగా అతన్ని కౌగిలించుకుని సభికులకు అతడు తయారుచేసిన మంచం గురించి వివరించి, “నేను ఇతన్ని మన ఆస్థాన వడ్డంగిగా నియమిస్తున్నాను, ఇకపై ఇతడు సీతారామా చారిగా పిలవబడతాడు,” అన్నాడు.\n\nఆ మాటకు సభికులు అమితోత్సాహంతో హర్షధ్వానాలు చేశారు.\n\nవిలువైన కానుకలతో, భటుల రక్షణతో ఇంటికి వచ్చిన సీతారామాచారిని చూసిన తల్లి ఆనందానికి అవధులు లేకుండా పోయాయి. “అంటే, నువ్వు ఇప్పుడు ఆచారివయ్యావన్న మాట!” అన్నది ఆనందబాష్పాలతో.\n\nచందమామ\n\nచందమామ ఇండియా క్విజ్ - 5\n\nCo-sponsored by\nInfocys' FOUNDATION, Bangalore\n\nనెయ్రుల్లో వివిధ ప్రాంతాలు మ్యూటించి తిరిగి\nమచ్చినా, ఇంకా కొన్ని ప్రాంతాలు చూసిపుంచే\nబావుండేది అముకుంటున్నారు కాదో.\n\nనెయ్రులు ముగిసే ముగియకుండా ఉన్ని ఈ\nతరుణంలో ఈ నెల క్విజ్ లో పాల్గొనండి.\n\nఅన్నీ సరైన సమాధానాలు\nరాసిన ఒకరికి బహుమతి\nదూ. 250లు.*\n\n* సరైన సమాధానాలు రాసినపారు ఒకరికన్నా\nఎక్కువ మంది ఉన్నట్టయితే బహుమతి మొత్తం\nభ్రా ద్వారా తీసిన ఐదుగురికి సమానంగా\nపంచబడుతుంది.\n\nసీరు చేయవయిందుంటే : 1. సమాధానాలు రాయండి. 2. మీ పేరు, వయసు (16 ఏళ్ళలో పు ఉండాలి) వినీకోడ్ తో సహా పూర్తిచిరునామా రాయండి. 3. చందాదారు అయితే, ఆ నంబర్ రాయండి. 4. కవరు మీద చందుమామ ఇండియా క్విజ్-5 అని రాసి, చందుమామ పూర్తిచిరునామా రాసి మాకుపయండి. 5. జూన్ నెలాఖిరులోగా మీ ఎంట్రీ మాకు అందాలి. 6. ఆగస్ట్ 2007 నెల సంచికలో ఫలితాలు వెలువడతాయి.\n\n1. సంతానం లేని అక్బర్ చక్రవర్తి ఒక సూఫీ సాధువు దీవె\nనలు అర్థించాడు. కొడుకు పుట్టాక అక్బర్ ఆ సాధువుకు\nఒక స్మారకచిహ్నం నిర్మించాడు. అది ఎక్కడ ఉన్నది?\n\n2. అధునాతన టెలిస్కోప్ వంటి పరికరాలు లేవుగాని, రెండు\nనగరాలు అబ్బర్వేటరీల కారణంగా ప్రసిద్ధిగాంచాయి.\nఅవి ఏవి?\n\n3. జాతక కథలు కుడ్యచిత్రాలుగా ఎక్కడ చిత్రించబడ్డాయి?\n\n4. ఒక జాతీయ నాయకుణ్ణి జైల్లోపెట్టడానికి ఒక భవనం జైలుగా మార్చబడింది. ఆ భవనం ఏది? నాయకుడు ఎవరు?\n\n5. చాలా ఎత్తయిన ప్రదేశంలో ఉన్న హిందువుల యాత్రాస్థలం ఏది?\n\n6. గౌతమబుద్ధుడు ప్రభుత్వమంగా తన బోధనలను ప్రసంగించిన స్థలం ఏది?\n\n7. బిందుసాగర్ ఎక్కడ ఉన్నది?\n\n8. క్రైస్తవ మత ప్రచారకుడు సెయింట్ థామస్ ప్రాణత్యాగం చేసిన క్రైస్తవ యాత్రాస్థలం ఎక్కడ ఉన్నది?"
        },
        {
            "title": "చందమామ ఇండియా క్విజ్ - 5",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "అంతఃపుర రహస్యం\n\nధర్మపురి రాజ్యం రాజు శివనాగసేనుడికి\nపట్టమహిషి మణిచంద్రిక అంటే పంచ\nప్రాణాలు. ఎన్నో మంచి లక్షణాలున్న మణి\nచంద్రికకు ఒకటే బలహీనత. మనసులో ఏ\nరహస్యమూ దాచుకోజాలదు.\n\nవివాహమైన కొత్తలో ఆ విషయం గ్రహిం\nచిన శివనాగసేనుడు మణిచంద్రికతో, “నమ్మ\nకస్థురాలైన ఒక అంతరంగిక చెలికత్తెతో నీ\nరహస్యాలు చెప్పుకో. నీ మనసు తేలికవు\nతుంది. ర్యాస్యం బయటకు పాక్కకుండానూ\nఉంటుంది,” అని సలహా ఇచ్చాడు.\n\nఅప్పుడు మణిచంద్రిక, “అటువంటి\nనమ్మకస్థురాలు ఎవరో కూడా మీరే ఎంపిక\nచేస్తే బావుంటుంది కదా,” అంటూ కొంత\nమంది చెలికత్తెల పేర్లు చెప్పింది. వారి మీద\nనిఘూ ఏర్పాటు చేసిన శివనాగసేనుడు,\nమణిచంద్రిక పుట్టింటి నుంచి వచ్చిన దాసి\nమంజరిని ఎంపిక చేశాడు.\n\nఅప్పటినుంచి మహారాణి తన మనసు\nలోని భావాలను మంజరితో పంచుకునేది.\nవాటిలో అంతఃపుర రహస్యాలు కూడా\nఉండేవి. అయితే, మంజరి మహారాణి తనతో\nచెప్పిన అంతఃపుర రహస్యాలను ఏనాడూ,\nఎవరి దగ్గరావెల్లడించేది కాదు. ఆ విషయం\nఎరిగిన మహారాణి, మంజరిని విలువైన\nకానుకలతో సత్కరించేది. తమ ఎంపికలో\nపారబాటు దొర్లనందుకు మహారాజు కూడా\nఎంతో సంతోషించేవాడు.\n\nఇలా కొన్ని సంవత్సరాలు గడిచాయి. వృద్ధా\nప్యంలో అడుగు పెడుతూన్న మంజరికి ఒక\nసారి ఆరోగ్యం చెడింది. రాజవైద్యులు వైద్యం\nచేసినా ఎలాంటి ఫలితం కనిపించలేదు.\nహాతాత్తుగా కన్ను మూసింది. మంజరి మరణా\nనికి మహారాణి కలత చెందింది. అంతరంగిక\nవిషయాలు చర్చించడానికి మనిషి దొరక్క,\nఅమె మరింతదిగులు చెందింది. ఆ విషయం"
        },
        {
            "title": "అంతఃపుర రహస్యం",
            "page_start": 37,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 37,
            "content": "గ్రాహించిన మహారాజు, “మనసులోని మాట చెప్పుకోడానికి మరొకరు దొరికేంతవరకు నీకీ బాధ తప్పదు,” అన్నాడు.\n\n“అవును, వివాహమైన కొత్తలో మనసులోని మాట చెప్పుకోవడానికి, మంజరిని మీరే ఎంపికచేశారు. అలాంటివారు మరొకరు దొరకరు,” అని బాధపడింది మహారాణి.\n\n“ప్రయత్నిస్తే దొరక్క పోరు. నీ మనసులో ఎవరైనా ఉంటే చెప్పు,” అన్నాడు మహారాజు.\n\n“మంజరికి ఒక కూతురున్నది. దాన్ని దాసిగా పెట్టుకుంటే మంజరికి మేలు చేసిన దాన్నవుతాను,” అన్నది మహారాణి.\n\nరాజు మంజరి కూతురు చంద్రిక గురించి ఆరాతీయించాడు. చంద్రిక మనిషి మంచిదే కాని, దాని నోట్లో ఏ చిన్న విషయమూ\n\nదాగదు. తనకు తెలిసిన విషయం పదిమందినీ పోగేసి చెప్పందే దానికి నిద్రపట్టదు.\n\nఆ విషయం తెలుసుకున్న మహారాజు, మహారాణికి చెప్పేలోగా ఆమె చంద్రికను పిలిపించి, “నిన్ను మీ అమ్మస్థానంలో దాసిగా నియమిస్తున్నాను,” అని చెప్పి తన దగ్గర ఉండేలా ఏర్పాటు చేసుకున్నది.\n\nచంద్రిక నోట్లో ఏ విషయమూ దాగదన్న నిజం రాణికి చెప్పి, ఆమె మనసు నొప్పించడం ఇష్టంలేని మహారాజు, చంద్రిక చర్యల మీద నిఘా వేయడానికి, ఒక గూఢచారిని ఏర్పాటు చేశాడు.\n\nఒకనాటి రాత్రి మహారాజు, మహారాణితో మాటల సందర్భంలో, “నీ అంతరంగికచెలి కత్తె చంద్రికతో ఇవాళ ఏం రహస్యాలు చెప్పా వేమిటి?” అని అడిగాడు.\n\n“జయపురి రాజు మన మీద దాడికి సన్నద్ధమవుతున్న విషయం చెప్పాను. నాకు తెలిసిన రహస్యం ఎవరో ఒకరికి చెప్పకుండా నేను ఉండలేనని తమకు తెలియనిది కాదు కదా,” అన్నది మహారాణి.\n\nచంద్రిక నోరు జారితే యుద్ధం విషయం పదిమందికీ తెలిసి, ప్రజలు ముందే భయ భ్రాంతులవుతారేమోనని రాజు కలవర పడ్డాడు. అయినా మహారాణి వద్దతన కలవర పాటును కనబరచలేదు. మరునాటి ఉదయం మహారాజు, చంద్రిక విషయమై వాకబు చేయడానికి గూఢచారిని పిలిపించి, చంద్రిక ఎవరెవరిని కలిసిందో ఆరాతీశాడు.\n\n“మహారాజా, చంద్రిక ఇంట్లోని వాళ్ళం దరూ పెళ్ళికని లక్ష్మీపురం వెళ్ళారు. చంద్రిక రాత్రంతా నిద్రపట్టక సతమతమవుతూ గడి పింది. ఉదయాన్నే మొదట తన తల్లి సమాధి వద్దకూ, ఆ తరవాత అన్నపూర్ణ దేవి ఆలయా నికీ వెళ్ళి చాలాసేపు ధ్యానంలో గడిపింది,” అని చెప్పి వెళ్ళాడు గూఢచారి.\n\nకొంతసేపయ్యాక అంతఃపురానికి వచ్చిన చంద్రిక మహారాణితో, “దేవాలయానికి వెళ్ళి వచ్చాను. ప్రసాదం స్వీకరించండి,” అని ప్రసాదం అందించింది.\n\nఅప్పుడే అక్కడికివస్తూ దానిని చూసిన మహారాజు, “దేవిని ఏం కోరుకున్నావు, చంద్రికా?” అని అడిగాడు.\n\nచంద్రిక మహారాజుకు వినయంగా నుస్కురించి, “మహారాజా నానోట్లో ఏ విషయమూ దాగదు. అది నా బలహీనత. ఇంతకు ముందు నేను ఏ విషయం ఎవరికి చెప్పినా ప్రమాదం లేదు. ఇప్పుడు నేను అంతఃపురదాసిని. అంతఃపుర రూస్యం బయటకు పాక్కితే ఎంత ప్రమాదమో, చనిపోయిన మా అమ్మనాతో తరచూ చెప్పేది.\n\nఒకవేళ ఆమె తరవాత నేను మహారాణి వద్ద దాసీగా చేరితే, ఎంత జాగ్రత్తగా మసలుకోవాలో నేర్పేది. అందుకే రానున్న యుద్ధం గురించి, మహారాణిగారు నా చెవిన వేసిన విషయం, బయటివారికి చెప్పుకోలేక మౌనంగా మా అమ్మసమాధికీ, గుడిలోని దేవతకూ చెప్పుకున్నాను. అంతేకాదు, యుద్ధం రాకుండా చూడమని ప్రార్థించాను,” అని చెప్పింది.\n\nఆ మాటలు విని మహారాజు చంద్రికను సంతోషంతో అభినందించి, తన చేతి ద్రేలి కున్న ఉంగరాన్ని బహుమతిగా ఇచ్చి, మహారాణికీసి తిరిగి, “దేవీ, నీ మనసులోని మాట చెప్పుకోవడానికి మంచి చెలికత్తె దొరికింది. మరేం భయం లేదు,” అన్నాడు.\n\nఆ తరవాత, “మహారాజావారు నీకెందుకు ఉంగరం బహుమతిగా ఇచ్చారు?” అని ఎందరడిగినా చంద్రిక, “అది అంతఃపుర రహస్యం,” అని చెప్పి తప్పుకునేదేగాని, అసలు విషయం మాత్రం ఎప్పుడూ బయట పెట్టలేదు.\n\nచందమామ\n\nజూన్ 2007"
        },
        {
            "title": "ఒక తల్లి దృక్పథం",
            "page_start": 40,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "# మహానీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు (18)\n\n## ఒక తల్లి దృక్పథం\n\nరష్యాను జార్‌లనే రాజులు పరిపాలించారు. 1917లో జరిగిన విప్లవంతో రాచరిక వ్యవస్థ అంతమై, ఆ తరవాత ఏర్పడిన నూతన ప్రభుత్వానికి లెనిన్ నాయకుడయ్యాడు. రష్యా మరో పద్నాలుగు రిపబ్లిక్‌లతో కలిసి ప్రపంచంలోనే అతి పెద్ద దేశం సోవియట్ రష్యా ఆవిర్భవిం చింది.\n\nసోవియట్ రష్యాను పాలించిన కమ్యూనిస్టు పార్టీ మొదటి మహానాయకుడు లెనిన్. 1924లో లెనిన్ మరణించడానికి రెండేళ్ళ ముందు జోసెఫ్ స్టాలిన్ (1879-1953) కమ్యూనిస్టు పార్టీ కార్యదర్శి అయ్యాడు. కమ్యూనిస్టు పార్టీ కార్యదర్శిగా ఉన్నవారే, ప్రధానికి గల సర్వ అధికారాలతో దేశపాలకుడు కావాల న్నది అక్కడి రాజ్యాంగ శాసనం. నిజానికి లెనిన్ మరణానంతరం స్టాలిన్ ఆదేశనియంత అయ్యాడు. ఏ జార్ చక్రవర్తీ చెలాయించని అధికారాలు ఆయనకు ఉండేవి.\n\nఅయితే, మనం ఇప్పుడు ముచ్చటించనున్న చిన్న ఉదంతం స్టాలిన్ జీవితం తొలిదశలో జరిగినది. ఆయన జార్జియా రాష్ట్రంలోని పేద చర్మకారుల కుటుంబంలో జన్మించాడు. అయి నప్పటికీ తల్లిదండ్రులు అతన్ని కష్టపడి టిఫ్లిస్ లోని పాఠశాలలో చేర్పించారు. ఆ పాఠశాల పిల్లలకు క్రైస్తవ మతాన్ని బోధించి వారిని మత ప్రచారకులుగా తయారుచేసేది.\n\nస్టాలిన్ విద్యార్థిగా ఎలా చదివేవాడో తెలి యదుగాని, జార్‌ల పాలనకు వ్యతిరేకంగా ఆయుధాలు చేపట్టి పోరాడుతూన్న విప్లవ కారులలో చేరిపోవడం వల్ల, ఆయన విద్యా భ్యాసం అర్ధంతరంగా ఆగిపోయింది. ఆయన 1913వసం.లో అజ్ఞాతంలోకివెళ్ళి 1917 తిరిగి వచ్చి విప్లవకారులలో మితవాదులకూ, తీవ్రవాదులకూ మధ్య జరిగిన అంతర్యుద్ధంలో పాల్గొన్నాడు. అలజడితో నిండిన ఆ సమయంలో పాత ఇంటినీ, కుటుంబాన్నీ\n\n## చందమామ ఇండియా క్విజ్-3 (ఏప్రిల్ 2007) సమాధానాలు\n\n1. బాలగంగాధర తిలక్, లాలా లజ్‌పత్ రాయ్, బిపిన్ చంద్రపాల్. (బాల్-లాల్-పాల్)\n\n2. భారత జాతీయ కాంగ్రెస్; ఆలన్ ఆక్టేవియన్ హ్యామ్. విశ్రాంత ఐసిఎస్ అధికారి.\n\n3. “స్వాతంత్ర్యం నా జన్మహక్కు, దానిని సాధించి తీరుతాను.”\n\n4. లాహోర్. జవహర్ లాల్ నెహ్రా. 1930 జనవరి 26న సంపూర్ణ స్వాతంత్ర్యదినం జరపడం.\n\n5. సరోజినీ నాయుడు. 1925లో కాన్ఫూర్‌లో జరిగిన మహాసభకు.\n\nగురించి ఆలోచించే వెసులుబాటు ఆయనకు లేకపోయింది.\n\nపార్టీలో తిరుగులేని నాయకుడుగా, సోవి యట్ యూనియన్ పాలకుడుగా అధికా రంలోస్థిరపడ్డాకస్టాలిన్ తల్లిని చూడాలనుకుని స్వస్థలానికి వెళ్ళాడు. వృద్ధురాలైన ఆ తల్లి తనయుణ్ణి నఖశిఖ పర్యంతం తేరిపార చూసి, అతన్ని గురించి ప్రజలు రకరకాలుగా చెప్పుకునే విషయాలను ప్రస్తావించి, అవేమీ తనకు ఓ పట్టాన అంతు బట్టడం లేదని చెప్పింది. ఆఖరికి, “ఇంతకూ, అసలు నువ్వేం చేస్తు న్నావో చెప్పు నాయనా. నువ్వు నిజం గానే ఏదైనా ఉద్యోగం, పదవి వహిస్తు న్నావా? ఉంటే, అది ఎంత ఉపయోగ కరం?” అని అడిగింది.\n\n“అమ్మా, నేను సోవియట్ యూనియన్ కమ్యూనిస్టు పార్టీ కార్యదర్శిని,” అన్నాడు స్టాలిన్.\n\n“అందరిలాగే నువ్వు నన్ను తికమక పెడుతున్నావు. అయినా నీకు నువ్వుగా చూసు కున్న ఆ పదవి, పరిస్థితులు ఎలా ఉన్నాయో ఏమో నాకు తెలియదు. ఫరవాలేదు. నీ ఉద్యోగంలో నువ్వు సంతోషంగా ఉన్నట్టున్నావు. నాకు అది చాలు,” అంటూ నిట్టూర్చింది.\n\nతల్లీ కొడుకులు ఒకరినొకరు చూస్తూ నవ్వుకున్నారు. దేశాధినేత తరవాతి ఇతర ముఖ్యమైన పనులు చూడడానికి అక్కడి నుంచి బయలుదేరవలసి వచ్చింది.\n\n“అమ్మా, నేను ఇక బయలుదేరుతాను,” అంటూ స్టాలిన్ లేచి నిలబడ్డాడు.\n\nఆ తల్లి మళ్ళీ ఒకసారి కొడుకును ఆప్యా యంగా తేరిపార చూస్తూ నిట్టూర్చి, ఇలా అన్నది: “మంచిది, వెళ్ళిరా నాయనా. మరీ కష్టపడి పనిచేస్తూ నీ ఆరోగ్యం పాడుచేసుకో వద్దు. జాగ్రత్తగా చూసుకో. నిన్ను గురించి ఎవరు ఏమన్నా అనుకోనీ, నువ్వు చిన్నప్పుడు నా మాటవిని బుద్ధిగా చదువుకుని ఉంటే ఈపాటికి మంచి బోధకుడివి అయ్యుండే వాడివి. ఇక్కడున్న ఈ చర్చిలో బిషప్ స్థానా నికి ఎదిగివున్నా ఆశ్చర్యపడడానికి లేదు. అవును నాయనా నిజం. నువ్వు ఉన్నతమైన బిషప్ స్థానానికి వచ్చి ఉండేవాడివి. నీకు అంత సామర్థ్యం ఉండేది. అయితే...”\n\nస్టాలిన్ తల్లి వద్ద సెలవు పుచ్చుకుని బయలు దేరాడు.\n-(ఎం.డి)\n\nగురువు-శిష్యుడు-మిత్రుడు\n\nభూమేశం గురుకులంలో విద్యాభ్యాసం పూర్తి చేసి సాంత ఊరికి తిరిగి వచ్చాడు. వివిధ శాస్త్రాలలో అతడికున్న పాండిత్యాన్ని గమనించిన అతడి తండ్రి పరమేశం ఎంతో సంతోషించాడు. వ్యవసాయంలో తనకు తెలి సిన కిటుకులు చెప్పి, తనకున్న పదెకరాల పాలాన్ని కొడుక్కు అప్పగించాడు.\n\nభూమేశం ఆ కిటుకులకు తన తెలివి తేటలు జోడించి కొత్తపంటలు వేశాడు. కొత్త ప్రయోగాలు చేశాడు. మొదటి సంవత్సరం అతనికి కొద్దిపాటి లాభమే వచ్చింది. ఆ తర వాతి సంవత్సరం మంచి లాభాలు వచ్చాయి. అప్పటి నుంచి అతడికి లాభాలే లాభాలు. దానిని చూసి తండ్రి పరమానందం చెందాడు. ఊరివాళ్ళు భూమేశం ప్రతిభను ఎంతో మెచ్చు కుని అతన్ని సలహాలడిగి బాగుపడ్డారు.\n\nభూమేశం వ్యవసాయరంగంలో సాధించిన ఘనవిజయాల గురించి గ్రామాధికారి\n\nఆ దేశపు రాజుకు తెలియజేశాడు. రాజు భూమేశాన్ని తనకొలువుకు ఝించి ఘనంగా సత్కరించి పంపాడు. తమ ఊరికి పేరు తెచ్చిన భూమేశం గురించి అందరికీ తెలియాలని, ఆ ఊరివాళ్ళు పెద్ద వేడుక ఏర్పాటు చేసి, దానికి చుట్టుపక్కల ఊరి పెద్దలందరినీ ఆహ్వానించారు. అలా పిలుపును అందుకున్న వారిలో కామేశం, రామేశం కూడా ఉన్నారు.\n\nఆ యేడాది కామేశం పాలంలో ఊరి వారం దరికన్నా ఎక్కువ పంట దిగుబడి వచ్చింది. దాంతో వ్యవసాయంలో తనను మించినవాడు లేడని గొప్పలు చెప్పుకోసాగాడాయన. భూమేశానికి జరిగిన రాజసన్మానం మింగుడు పడక, పారుగూరు వేడుకలకు వెళ్ళినప్పుడాయన భూమేశాన్ని కలుసుకుని, “వ్యవసాయంలో ఎన్నో ఏళ్ళ అనుభవం ఉన్నవాణ్ణి. కిటుకులు చెప్పమని ఎక్కడెక్కడి రైతులూ నా దగ్గరికి వస్తూ ఉంటారు. నీకు అనుభవం లేదు. నా"
        },
        {
            "title": "గురువు-శిష్యుడు-మిత్రుడు",
            "page_start": 42,
            "author": "చందమామ బృందం",
            "pdf_page": 42,
            "content": "సలహా తీసుకోలేదు. నీకింత పేరు రావడం ఆశ్చర్యంగా ఉంది,” అన్నాడు.\n\nభూమేశం వినయంగా, “అనుభవంలేక మొదట్లో ఆశించినంత పంట పండించలేక పోయాను. అప్పుడే తమబోటి అనుభవజ్ఞుల దర్శనభాగ్యం కలిగివుంటే అలా జరిగేది కాదు. ఇప్పుడు కూడా మించి పోయిందిలేదు. మీ అనుభవాలు చెప్పి పుణ్యం కట్టుకోండి. మీ పేరు కలకాలం చొప్పుకుంటాను,” అన్నాడు.\n\nకామేశం ఉబ్బిపోయి, భూమేశానికి బోలెడు వ్యవసాయపు కిటుకులు చెప్పాడు. శ్రద్ధగా విన్న భూమేశం, “అయ్యా, వ్యవసాయంలో మీకు మీరే సాటి. మీరు నాకు గురుతుల్యులు. మిమ్మల్ని కలవడం నా అదృష్టం,” అంటూ ఆయనకు పాదాభివందనం చేశాడు.\n\nకామేశం మరింత పొంగిపోతూ పక్కనే వున్న రామేశం వంక గర్వంగా చూశాడు. రామేశం చిన్నగా నవ్వుతూ భూమేశంతో, “నీకు అభ్యంతరం లేదంటే మనం మంచి మిత్రులుగా ఉందాం,” అన్నాడు.\n\nభూమేశం అందుకు అంగీకరించడంతో, ఆ ఊరిపెద్దలు మరికొందరు అతని స్నేహం కోరారు.\n\nమరుసటి యేడు వారందరూ కూడా కామేశం కంటే ఎక్కువ పంట పండించారు. దాన్ని చూసి కామేశం ఉక్రోషపడగలడని అందరూ అనుకున్నారు. కానీ అతడు, “నా శిష్యుడైన భూమేశం సలహాలు పాటించి మీరు ఈ యేడాది ఎక్కువ పంట పండించారు. అది నాకు గ్రుపకారణమే కూ?” అన్నాడు ఎంతో గొప్పగా.\n\nఅందుకు కొందరు, “భూమేశం నిన్ను గౌరవిస్తే అది అతడి వినయం. అంతే తప్ప, అతడు నీ శిష్యుడంటే ఒప్పుకోలేం,” అన్నారు.\n\nఅయితే, రామేశం వారితో ఏకీభవించకుండా, “మనతో స్నేహానికి ఒప్పుకున్న భూమేశమే మన కామేశాన్ని గురువుగా స్వీకరించాడు. కాబట్టి భూమేశం కామేశం శిష్యుడే. అంతేకాదు, ఈ రోజు నుంచి కామేశు నాక్కూడా మిత్రుడు కాదు; గురువే,” అన్నాడు.\n\nఈ మాటలకు ఊరిపెద్దలు తెల్లబోయారు. కామేశం, “చూశారా, మన రామేశానికి రాజసన్మానం మీద ఆశపుట్టింది. కానీ అందుకు కేవలం నా శిష్యుడైతే మాత్రం చాలదు. భూమేశానికున్న తెలివితేటలు కూడా కావాలి,” అన్నాడు ఊరిపెద్దలతో.\n\nఅప్పుడు రామేశం గంభీరంగా, “గురువు నేర్పేవాడే కానీ, నేర్చుకునేవాడు కాదు. శిష్యుడు నేర్చుకునేవాడేగాని నేర్పేవాడు కాదు. మిత్రుడైతే నేర్పడు, నేర్చుకోడు. అతడు తెలివిని పంచుకుంటాడు. కాబట్టి మన\n\nకంటే తెలివి తక్కువవాణ్ణి మిత్రుడిగా కంటే గురువుగా భావించడమే లాభం. అప్పుడు అతడికి తెలిసిన కాస్త మనం నేర్చుకుని బాగుపడవచ్చు. మనకు తెలిసిందేమీ అతడికి నేర్పనక్కరలేదు. భూమేశం తెలివైన వాడని గ్రహించి మనమతణ్ణి మిత్రుడిగా భావించాం. ఎన్నో కొత్త విషయాలు తెలుసు కుని బాగుపడ్డాం. కామేశం తెలివి ఏపాటిదో భూమేశం ఎప్పుడో అంచనా వేశాడు. అందుకే అతణ్ణి గురువుగా స్వీకరించి తను బాగుపడ్డాడు. తనవల్ల కామేశం బాగుపడే అవకాశం లేకుండా చేశాడు. నేనూ భూమేశం పద్ధతిలోనే కామేశాన్ని గురువుగా భావిస్తున్నాను,” అన్నాడు.\n\nనేర్చుకోవలసిన చోట నేర్చుకునేందుకు బదులు ప్రగల్భాలు పలికినందుకే కామేశాన్ని రామేశం గురువని ఎకసక్కెం చేశాడని గ్రహించిన ఊరిపెద్దలు ఫక్కున నవ్వారు.\n\nకామేశం రామేశం చేతిలో మరోసారి భంగపడ్డాడు.\n\nకృతఘ్నుడైన రాజు\n\nకొశీరాజ్యాన్ని పాలించే బ్రహ్మదత్తుడికి ఒక\nకుమారుడుండేవాడు. అతడు చిన్నతనం\nనుంచీ బహుక్రూర్యుభావుడు. ఏ కారణమూ\nలేకుండానే దారేపోయే వాళ్ళను భటులచేత\nపట్టించి, నానా హింసలపాలుచేసి ఆనందించే\nవాడు. వృద్ధులపట్లా, పండితులపట్లా చిన్న\nమెత్తు గౌరవభావం లేకపోగా, అనవసరంగా\nవాళ్ళను అవమానిస్తూండూడు. ఈ కారణాల\nవల్ల, యువరాజన్న గౌరవభావం అతడి పైన\nఎవరికీ వుండేది కాదు. అందరూ అతణ్ణి\nఅసహ్యాంచుకునేవారు.\n\nఅతడు ఇర్పై ఏళ్ళ వయసువాడైవుండగా,\nకొందరు స్నేహితులతో కలిసి నదికి స్నానానికి\nవెళ్ళాడు. అతడికి ఈతరాదు. అందువల్ల గజ\nఈతగాళ్ళయిన కొందరు నౌకర్లను వెంట\nతీసుకుపోయాడు.\n\nయువరాజూ, అతడి స్నేహితులూ నదిలో\nస్నానం చేస్తూండగా, హఠాత్తుగా ఆకాశాన్ని\nమేఘూలు కప్పి వేసినై. భయంకరమైన\n\nఉరుములూ, మెరుపులతో జడివాన ప్రారం\nభమయింది. అది చూసి యువరాజు పట్ట\nలేని ఆనందంతో చప్పట్లు చరిచి నౌకర్లతో,\n“ఇలాంటి సమయంలో నది మధ్య స్నానం\nచేయడం చాలా బావుంటుంది. నన్ను అక్క\nడికి తీసుకుపొండి,” అన్నాడు.\n\nనౌకర్లు ఈ ఆజ్ఞ వింటూనే నదిలోకి దిగి,\nయువరాజును నది మధ్యకు తీసుకు\nపోయారు. అతడి స్నేహితులు మాత్రం జాగ్రత్త\nకొద్దీ గట్టు దగ్గిర అంతగా లోతులేని నీళ్ళలో\nవుండిపోయారు. ఉన్నకొందికీ వాన అధికం\nకాసాగింది. దానికితోడు కొద్దిగజాల దూరంలో\nఏమున్నదీ కానరాకుండా, అంతటా చీకటి\nఅలముకున్నది.\n\nనౌకర్లకు పరమ దుష్టుడైన యువరాజు\nమీదపగతీర్చుకునేందుకు, ఇది మంచి సమ\nయంగా తోచింది. వాళ్ళు అతణ్ణి నది మధ్య\nఅలాగే వదిలి, వేగంగా ఒడ్డుకు ఈదుకు\nవచ్చేశారు."
        },
        {
            "title": "కృతఘ్నుడైన రాజు",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "“యువరాజేమయ్యాడు?” అని అతడి స్నేహితులు నౌకర్లను అడిగారు.\n\n“ఆయన, మా చేతుల పట్టు వదిలించు కుని, ఈదుతూ వెళ్ళాడు. బహుశా, వెంటనే రాజభవనానికి వెళ్ళాలన్న కోర్కె కలిగి వుంటుంది,” అని జవాబు చెప్పారు నౌకర్లు.\n\nఅందరూ తిరిగి వచ్చాక, రాజు తన కొడు కును గురించి నౌకర్లను అడిగాడు. వాళ్ళు, అతడి స్నేహితులకు ఇచ్చిన జవాబే ఇచ్చారు. వెంటనే రాజు సైనికులను పిలిచి, నదీ ప్రాంతా లన్నీ యువరాజు కోసం వెతకమన్నాడు. వాళ్ళు నడిరేయి వరకూ అంతా గాలించి, యువరాజు జాడలేదని రాజుకు చెప్పారు.\n\nఅయితే, యువరాజు మరణించలేదు. ప్రవాహ వేగానికి అతడు మునుగుతూ, తేలుతూ కొట్టుకుపోతూండగా, అదృష్ట\n\nవశాత్తూ అతడికి నీటివాలున పడి తేలుతూ వస్తున్న ఒక చెట్టు కొమ్మ దొరికింది. దాని ఆధారంతో అతడు ప్రాణరక్షణ చేసుకు న్నాడు. అయితే, ఆ కొమ్మ మీద అప్పటికే మూడు ప్రాణులున్నవి; అవి ఒక పామూ, ఎలుకా, చిలుకా.\n\nయువరాజు అంత తుఫాను హోరులోనూ మధ్య, మధ్య పెద్దగా గొంతెత్తి, “రక్షించండి! రక్షించండి!” అని కేకలు పెట్టసాగాడు.\n\nఈ విధంగా, కొమ్మతోపాటు యువరాజు నదీ జలంలో కొట్టుకుపోతూండగా సూర్యాస్తా మయకాలం అయింది. ఆ సమయంలో నది ఒక అరణ్యంగుండా ప్రవహిస్తున్నది. సాధువుగా జన్మించి, నగి ఒడ్డున ఆశ్రమంలో తపస్సు చేసుకుంటున్న బోధిసత్వుడు, యువరాజు కేకలు విన్నాడు.\n\nఆయన దృఢకాయుడు; ధైర్యశాలి. వెంటనే అంత తుఫాను మధ్య బోధిసత్వుడు నదిలోదిగి, ఈదుకుంటూ పోయి, కొమ్మను తీరానికి లాక్కువచ్చాడు. తరవాత యువ రాజుతోపాటు వున్న మూడు ప్రాణుల్నీ తన కుటీరానికి తీసుకుపోయి, చలిమంట వేసి, భోజనం తయారుచేశాడు. ఆయన ముందుగా అల్పజీవులైన పామూ, ఎలుకా, చిలుకలకు ఆహారం పెట్టి, యువరాజు భోజనం ముగించాకపక్క ఏర్పాటుచేశాడు.\n\nఈ విధంగా వాళ్ళు రెండు రోజులు బోధిసత్వుడికి అతిథులుగా వున్నారు. ఈ లోపల తుఫాను తగ్గిపోయింది. యువరాజుతోపాటు, మూడు ప్రాణులూ తిరిగి స్వస్థత చెందాయి.\n\nచిలుక అక్కడినుంచి తన నివాసానికి బయలుదేరుతూ బోధిసత్వుడితో, “అయ్యా, తమరు నా ప్రాణదాతలు. నది పక్కన వున్న ఒక చెట్టుతొర్ర, నా నివాసస్థానం. తుఫాను తాకిడికి అది నదిలో పడిపోయింది. నేను ఎగరలేకపోయాను. నాకు హిమాలయాల్లో చాలా మంది మిత్రులున్నారు. మీకు ఏనా డైనా అవసరం కలిగితే, నదికి ఆవలనున్న పర్వతపాదం దగ్గిర నిలబడి, నన్ను పిలవండి. నా మిత్రులచేతమీకు అపూర్వమైనధాన్యాలూ, ఫలాలూ తెప్పించి ఇవ్వగలను,” అన్నది.\n\n“నీ వాగ్దానం గుర్తుంచుకుంటాను!” అన్నాడు బోధిసత్వుడు.\n\nపాము, బోధిసత్వుడితో, “నేను పూర్వ జన్మలో ఒక వర్తకుణ్ణి. కొన్ని కోట్ల బంగారు నాణేలను నది గట్టున ఒక చోట గుప్తపరిచాను. ఆ బంగారం మీది వ్యామోహం వల్ల, ఈ జన్మలో ఇలా పామునై పుట్టాను. నా జీవితం ఆ నిధిని కాపాడడంతో గడిచిపోతున్నది. ఆ బంగారాన్ని తమరు ఏదైనా నలుగు రికీ ప్రయోజనకరంగా ఉపయోగించగలిగితే, దాన్ని తమపరం చేస్తాను,” అన్నది.\n\nఆ తరవాత ఎలుకకూడా తనను గురించి చెప్పుకున్నది. బోధిసత్వుడు ఆ మూడింటినీ భవిష్యత్తులో తిరిగీ కలుసుకుంటానన్నాడు.\n\nయువరాజు బోధిసత్వుడితో, “ఏదో ఒక నాడు నా తండ్రి తరవాత నేను కాశీరాజ్యానికి రాజునవుతాను. అప్పుడు మీరు నగరానికి రండి. తమను సకల మర్యాదలతో ఆహ్వానించ గలను,” అన్నాడు.\n\nకొన్ని సంవత్సరాల తరవాత బోధిసత్వుడు కాశీకి వెళ్ళాడు. అప్పటికి బ్రహ్మదత్తుడు చని పోయి యువరాజు సింహాసనానికి వచ్చాడు.\n\nబోధిసత్వుడు నగరం చేరి, రాజవీధిన నడుస్తూండగా, ఏనుగు అంబారీలో షికారు పోతున్న అతడు, బోధిసత్వుణ్ణి చూస్తూనే, తన అంగరక్షకులతో, “ఆ సాధువును వెంటనే పట్టుకుని స్తంభానికి కట్టి, కొరడాలతో గట్టిగా కొట్టండి. ఆపైన వధ్యస్థానానికి తీసుకుపోయి, తల నరకండి. వీడికి ఎంత పాగరంటే- అప్పట్లో యువరాజైన నన్ను కాదని, నా కంటె ఎక్కువగా ఒక పాముకూ, ఎలుకకూ, చిలుకకూ సేవలు చేశాడు,” అన్నాడు.\n\nఇలా రాజాజ్ఞ కాగానే అంగరక్షకులు బోధిసత్వుణ్ణి పట్టుకుని కొరడాలతో కొట్టసాగారు. అది చూసిన ప్రజలు బోధిసత్వుణ్ణి, “అయ్యా,\n\nతుద్యోదైనా, ఈ రాజుకు ఉపకారం చేశారా?”\nఅని అడిగారు.\n\n“అవును, చేశాను!” అని బోధిసత్వుడు జరిగినదంతా చెప్పాడు.\n\nకాశీరాజ్య ప్రజలు ఈ కొత్తరాజుపాలనలో నానా హింసలకూ, అవమానాలకూ గురవుతు న్నారు. ఇంతకాలంగా రాజుపట్ల వాళ్ళకున్న మితిమీరిన ద్వేషం, బోధిసత్వుణ్ణి అతడి అంగరక్షకులు హింసించడం చూసేసరికి భగ్గుమన్నది. వాళ్ళు చేతికందిన ఆయుధాలు తీసుకుని అంగరక్షకులపైబడి, వాళ్ళను తరిమివేసి, బోధిసత్వుణ్ణి బంధవిముక్తుణ్ణి చేశారు.\n\nదుష్టుడైన రాజు ప్రజల ఆగ్రహం చూసి, అక్కడి నుంచి పారిపోవాలని ప్రయత్నించాడు. కాని, ప్రజలు అతణ్ణి తరిమి ఏను గుపై నుంచి కిందికి పడదోసి చంపివేశారు.\n\nప్రజల కోరికపై బోధిసత్వుడు, వాళ్ళకు రాజైధర్మం తప్పకుండా రాజ్యపాలనచేశాడు. ఆయన పామునూ, ఎలుకనూ, చిలుకనూ మరిచిపోలేదు. ఒకసారి అరణ్యానికి పోయి\n\nఅక్కడ పామునూ, ఎలుకనూ కలుసుకు న్నాడు. అవి తమ నిధి నిక్షేపాలను స్వీకరించ వలసిందిగా ఆయన్ను కోరినై.\n\nబోధిసత్వుడు అ కోర్కెను కాదనలేక ధనంతోపాటు వాటిని కూడా నగరానికి తీసుకు వచ్చాడు. చిలుకను కూడా కలుసు కుని, దాన్ని కూడా తనవెంట రావలసిందిగా ఆహ్వానించాడు.\n\nఆయన ప్రజలక్షేమం కోసం నిధిని ఖర్చు పెట్టటమే గాక, పాము నివసించేందుకు రాజప్రాసాదం పైన ఒకచోట బంగారంతో చిన్న సారంగం ఏర్పాటు చేశాడు. దానితోపాటు ఎలుక వుండేందుకు మణిమాణిక్యాలు తాపడం చేసిన ఒక పెద్ద కలుగూ, చిలుకకు అందమైన ఒక బంగారు పంజరం తయారు చేయించాడు.\n\nఈ విధంగా కృతఘ్నుడూ, దుష్టుడూ అయిన రాజు పోయి, కాశీరాజ్య ప్రజలకు ధర్మస్వరూపుడైన బోధిసత్వుడు రాజుగా దొరకడంతో, వాళ్ళు ఎంతోకాలం, సుఖంగా జీవించారు.\n\nరామాయణం\n\nపంచవటిలో ఆశ్రమం కల్పించుకుని తమ\nపర్ణశాలలో సీతారామలక్ష్మణులు సుఖంగా\nఉంటున్నారు. హేమంత ఋతువు వచ్చింది.\nఒకనాటి తెల్లవారుయూమున వారు ముగ్గురూ\nస్నానం చెయ్యటానికి గోదావరి వద్దకు పోతూ\nఆ కబుర్లూ, ఈ కబుర్లూ చెప్పుకోవటంలో\nలక్ష్మణుడు భరతుణ్ణి మెచ్చుకుని, అటు\nవంటి వాడికి తల్లి అయికూడా దుర్మార్గరా\nలయినందుకు కైకేయిని నిందించాడు.\nరాముడు అడ్డం వచ్చి, “కైకేయిని తిట్టటం\nమానేసి భరతుణ్ణి గురించే మాట్లాడు,”\nఅన్నాడు. తాను భరతలక్ష్మణశత్రుఘ్నుల\nతోనూ సీతతోనూ కలిసి ఎప్పుడు రాజ్యం\nచేస్తానో గదా అని రాముడు విచారించాడు.\n\nవారు ముగ్గురూ గోదావరిలో స్నానాలు\nచేసి, ఆశ్రమానికి తిరిగి వచ్చి, ఉదయం\n\nచేయవలసిన కర్మకాండ అంతా ముగించు\nకుని పర్ణశాలలో కూచుని ఉండగా అటుగా\nఒక రాక్షస స్త్రీ వచ్చింది. ఆమె రావణుడి\nచెల్లెలైన శూర్పణఖ. దాని ముఖం వికారం.\nదాని కొక పెద్ద పాట్టా, ఎర్రని జుట్టూ, భయం\nకరమైన గొంతూ ఉన్నాయి. వయసు మళ్ళీ\nనది. ఆ అనాకారి రాముణ్ణిచూస్తూనే మోహిం\nచింది. ఆమె రాముణ్ణి పలకరిస్తూ, “వేషం\nచూడబోతే మునివి. వెంట ఆయుధాలు\nన్నాయి, భార్య ఉన్నది. నువ్వు మా రాక్షసుల\nదేశానికెలా వచ్చావు?” అన్నది.\n\nరాముడు మంచిగా ఆమెకు తువృత్తాంతు\nసీత సంగతి చెప్పి, “ఇంతకూ నువ్వేవరు?\nఎవరి కుమార్తెవు?” అని అడిగాడు.\n\n“నా పేరు శూర్పణఖ. కామరూపినిని.\nఒంటరిగా అరణ్యమంతా తిరుగుతూంటాను."
        },
        {
            "title": "రామాయణం (అరణ్యకాండ-3)",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "నువ్వు రావణుడి పేరు వినే ఉంటావు. గొప్ప బలపరాక్రమాలు గలవాడు; విశ్వవసుడి కుమారుడు; రాక్షసరాజు. అతడు నా అన్న. ఎప్పుడూ నిద్రపోయే కుంభకర్ణుడు కూడా నా సోదరుడే. విభీషణుడు నా సోదరుడే గాని, అతడికి రాక్షస లక్షణాలు లేవు. పరాక్రమ వంతులు ఖర దూషణులు నా సోదరులు. నిన్ను చూస్తుంటే ఈ నావారందరినీ వదిలేసి నీకు భార్యగా ఉండిపోవాలనిపిస్తున్నది. ఈ సీతను విడిచి పెట్టి నన్ను కట్టుకో. ఈమె వికారంగా ఉంది; కురూపి; నీకు తగదు. మనిద్దరికీ ఈడూ జోడుగా ఉంటుంది. మనం హాయిగా ఈ దండకారణ్యమంతా విహరిం చుదాం,” అన్నది శూర్పణఖ.\n\nరాముడు శూర్పణఖతో, “నాకోక భార్య ఉండనే ఉన్నది. నా భార్య అంటే నాకు చాలా\n\nఇష్టంకూడానూ. నువ్వు చూడబోతే గొప్ప వంశా నికి చెందినదానివి. నీకు సవతి ఉండటం ఉచితం కాదు. ఇతను చూడు, నా తమ్ముడు. అందగాడు, పరాక్రమవంతుడు; భార్యను వెంటపెట్టుకు రాకుండా వచ్చి, బ్రహ్మచారిగా ఉంటున్నాడు. ఇతన్ని కట్టుకున్నావంటే నీకు సవతిపోరు తప్పుతుంది,” అన్నాడు.\n\nశూర్పణఖ వెంటనే రాముణ్ణి వదిలి లక్ష్ముణుడి వద్దకు వెళ్ళి, తనను భార్యగా చేసుకో మన్నది.\n\nలక్ష్మణుడు నవ్వుతూ, “అయ్యో, ఎంతో సుకుమారివి. నేనే సేవకుడిలాగా జీవిస్తు న్నాను. నన్ను పెళ్ళాడితే నువ్వు కూడా దాసీ దానివై పోతావు. నా యజమాని రాముడు. అతనికేరెండు భార్యవుగా ఉండటం మంచిది. నీ వంటిసుందరాంగిని పెళ్ళాడినాకరాముడు తన మొదటి భార్యను వదిలేస్తాడు. ఎందు కంటే, ఆమె వికారంగా ఉంటుంది, అంతేకాక ముసలిది,” అన్నాడు.\n\nరామలక్ష్మణులు తనను వేశాకోళం పట్టి స్తున్నారని శూర్పణఖ గ్రహించలేకపోయింది. ఆమె రాముడి దగ్గిరికి పోయి, “ఈ ముసలి కురూపిని కట్టుకుని నా అందాన్ని కాలదన్ను తున్నావు. దీన్నిప్పుడే తినేస్తాను. ఆ తరవాత సవతి బెడద లేకుండా మనిద్దరమూ సుఖంగా ఉండుచెచ్చు,” అని చెప్పి సీతమీదికి వెళ్ళింది. సీత భయపడి పరిగెత్తితే శూర్పణఖ ఆమె వెంటపడింది.\n\nరాముడు లక్ష్మణుడితో, “దుష్టులతో పరిహాసం ఎంత చెడ్డదో చూశావా? సీతకు\n\nఅపాయం రాకుండా చూడు. ఈ శూర్పణ ఖను అంగ్రేహినగా చెయ్యి,” అన్నాడు.\n\nలక్ష్మణుడు వెంటనే రాముడి పక్కనే ఉన్న కత్తి తీసుకుని శూర్పణఖ ముక్కూ, చెవులూ కోసిశాడు.\n\nశూర్పణఖ బాధతో పెద్దపెట్టున అరిచి, తాను వచ్చిన దారినే మహారణ్యంలోపడి పారి పోయింది.\n\nజనస్థానంలో ఖరుడు అనేకమంది ఇతర రాక్షసులతో సహా కూచుని ఉన్నచోటికి, రక్తం కారుతూ శూర్పణఖ వచ్చి చేరి నేల మీద పడిపోయింది. నెత్తురు వరదలు కారుతూ వికార రూపంలో తన చెంత వచ్చి పడిన శూర్పణఖను చూసి ఖరుడు, “నన్ను చూసి మూడు లోకాలవారూ భయపడతారు గదా, నిన్నీవిధంగా చేసి తన ప్రాణాల మీదికి తెచ్చుకున్న వాడెవడు?” అని అడిగాడు.\n\nశూర్పణఖ అతనితో సీతా రామ లక్ష్మణులను గురించీ, వారు తనకు చేసిన పరాభవం గురించీ చెప్పి, “నువ్వు వారి ముగ్గురినీ చంపి వారి రక్తం తెప్పిస్తే తాగేస్తాను. ఇదే నా కోరిక,” అన్నది.\n\nఖరుడు తన అనుచరులలో పధ్నాలుగు మందిని ఏరి, “మీరు వెళ్ళి, శూర్పణఖ చెప్పే ముగ్గురినీ చంపి, వాళ్ళ రక్తం శూర్పణఖ కివ్వండి,” అని ఆజ్ఞాపించాడు. వారు పధ్నాలుగురూ శూర్పణఖను వెంట బెట్టుకుని రాముడిపర్ణశాలకు వచ్చారు. శూర్పణఖ సీతా రామ లక్ష్మణులను వారికి చూపి, “ఆ ముగ్గుర్నీ వెంటనే చంపెయ్యండి,” అన్నది.\n\nవారంతా అయుధాలతో సహా రావటం గమనించి రాముడు, లక్ష్మణుడితో, “వాళ్ళ సంగతి నేను చూస్తాను. నువ్వు సీత వెంట ఉండు,” అని చెప్పి, రాక్షణుల కెదురు వెళ్ళి, “మీరంతా ఏమని నా మీదికి దండెత్తి వచ్చారు? ఇక్కడి మునులను రాక్షస బాధ నుంచి కాపాడతానని మాట ఇచ్చి ఈ ధనుర్భాణాలు వెంటపెట్టుకుని ఉన్నాను. నా చేతిలో చావాలని లేనట్టయితే వెంటనే పారిపొండి,” అని చెప్పాడు.\n\nరాక్షసులా మాటలు విని మండిపడి, “నువ్వు మా దొర అయిన ఖరుడికి కోపం తెప్పించావు. నిన్ను చంపి పోవటానికే వచ్చాం. మేము చాలా మందిమి; నువ్వు ఒక్కడివి. నీకు చావు తప్పదు,” అంటూ పధ్నాలుగు మందీ తమ చేతుల్లో ఉన్న శూలాలు రాముడి\n\nపైన విసిరారు. రాముడు పధ్నాలుగు బాణా\nలతో ఆ శూలాలన్నిటినీ ఖండించి, వాటినే\nమళ్ళీ తీసుకుని వింటితో ఎక్కుపెట్టి పధ్నా\nలుగు మంది రాక్షులనూ కొట్టాడు. అందరూ\nపడిపోయి ప్రాణాలు వదిలారు.\n\nఇది చూసిన శూర్పణఖ కంగారుపడి,\nపెద్దపెట్టున అరుస్తూ, పరిగెత్తి పోయి మళ్ళీ\nఖరుడి సమీపాన కుప్పకూలిపోయింది.\nఖరుడామెను చూసి చిరాకు పడుతూ,\n“ఇంకా ఎందుకు ఏడ్చి, పార్లిగింతలు\nపెడుతున్నావు? ఇప్పుడే గద నీ పని చేసుకు\nరమ్మని పధ్నాలుగు మంది మెరికలలాటి\nవాళ్ళను పంపాను? వాళ్ళు అజేయులు. ఇక\nఊరడిల్లు!” అన్నాడు.\n\n“నువ్వు పంపనూ పంపావు, వారంతా ఆ రాముడి చేత చావనూ చచ్చారు. నేను ఏడు\n\nస్తున్నానంటే, నాకు భయం ముంచుకొచ్చింది.\nఆ రాముడు సామాన్యుడు కాడు. అతనూ,\nలక్ష్మణుడూ మహా పరాక్రమవంతులు. నా\nపగా, చచ్చినవాళ్ళ పగా తీర్చదలిస్తే నువ్వే\nవచ్చి ఆ రాముణ్ణి చంపు. ఆ పని చెయ్యక\nపాయ్యావో నీ శూరత్వం కేవలం దంభమే;\nఅసలు నువ్వీ జనస్థానంలో ఉండటానికి\nకూడా అర్హుడవు కావన్న మాట. ఎందుకంటే\nఎప్పటికైనా ఆ రాముడు వచ్చి నీ ప్రాణాలు\nతీసితీరుతాడు. కాదు, రాముడంతటి బలం\nనీకూ ఉన్నదంటావా, వెంటనే వచ్చి వాణ్ణి\nచంపు. చంపలేకపొతే వాడి చేతిలో చావనన్నా\nచావు!” అంటూ శూర్పణఖ భోరున ఏడ్చింది.\n\nశూర్పణఖ అందరు రాక్షసుల మధ్య\nతనను ఇలా అవమానించే సరికి ఖరుడికి\nపౌరుషం వచ్చింది. “రాముడి పరాక్రమం\nనేను లెక్కచేస్తానా? నీకు జరిగిన అవమానం\nతలుచుకుంటే నాకు పట్టరాని కోపం వచ్చేస్తు\nన్నది. ఆ రాముణ్ణీ, లక్ష్మణుణ్ణీనేనే స్వయంగా\nనరికేస్తాను. నువ్వు వారి రక్తం తాగు,” అన్నాడు\nఖరుడు.\n\nఖరుడి వద్ద పధ్నాలుగు వేల మందితో\nకూడిన రాక్షస సేన ఉన్నది. దానికి నాయ\nకుడు దూషణుడు. దూషణుడు ఆ సేనను\nఆయత్తపరిచాడు. ఖరుడు రధమెక్కి, సేనతో\nసహా అట్టహాసంగా రాముడిపైకి యుద్ధానికి\nబయలుదేరాడు.\n\nఖరుడి వెంట పన్నెండు మంది రాక్షస\nప్రముఖులూ, దూషణుడి వెంట మరి నలు\nగురు సేనాపతులూ ఉన్నారు.\n\nతన పైకి ఒక పెద్ద రాక్షససేన వస్తున్నట్టు గ్రహించి, రాముడు సీతను లక్ష్మణుడి వెంట ఒక రహస్యమైన గుహకు పంపాడు. వారు వెళ్ళాక రాముడు దృఢమైన తన కవచం ధరించి నిల్లంబులతో రాక్షసుల రాకను ఎదురుచూడసాగాడు.\n\nఇంతలో కోలాహలంగా అరుస్తూ, భేరులు మోగిస్తూ, అరణ్యమంతా మారుమోతలు వస్తూండగా, రాక్షస సైన్యం రానే వచ్చింది. రాముడికి ఎటు చూసినా రాక్షసులు కాన వచ్చారు. ఖరుడి రథం రాముడి వద్దకు, పర్ణ శాలసమీపానికి వచ్చింది. రాక్షులు రాముడి మీద బాణవర్ణం కురిపించారు. వాటిలో కొన్ని టిని రాముడు తన బాణాలతో కొట్టేశాడు. కాని రాక్షసులు ప్రయోగించిన అయుధాలు\n\nకొన్ని రాముణ్ణి గాయపరిచాయి. అయినా అతను పర్వతంలాగా ఏమాత్రం చలించక నిలబడ్డాడు. అయితే, రాముడు ప్రయో గించిన తీవ్రమైన బాణాలకు రాక్షసులు చావ నారంభించారు.\n\nఅనేకమంది రాక్షసులు రాముడి చేత చావగా కొందరు భయపడి ఖరుణ్ణి శరణు జొచ్చారు. దూషణుడు వారికి ధైర్యం చెప్పి తాను రాముడి పైకి వచ్చాడు. అలా వచ్చిన దూషణుడి పైనా, అతని వెంట వచ్చిన రాక్షసుల పైనా రాముడు గాంధీర్వాస్త్రం ప్రయోగించాడు. వేలకు వేలు బాణాలు వచ్చి రాక్షసులకు తగిలి వారి ప్రాణాలు హరించాయి. రాముడికీ దూషణుడికీ యుద్ధమయింది. ఈ యుద్ధంలో రాముడు దూషణుడి సారథినీ,\n\nచందమామ\n\nజూన్ 2007\n\nగుర్రాలనూ, చివరకు దూషణుడి రెండు చేతులనూ బాణాలతో నరికేశాడు; దూషణుడి వెంట వచ్చిన అయిదు వేల మంది రాక్షసులనూ చంపేశాడు.\n\nక్రమంగా రాముడు, తాను ఒంటరిగాడై ఉండికూడా, పధ్నాలుగు వేల మంది రాక్షసులనూ చంపేశాడు. వారిలో ఖరుడూ, త్రిశిరుడే వాడూ మాత్రమే మిగిలారు. ఖరుడి ఆగ్రహానికి అంతు లేదు. అతడు రాముడి పైకి పోతూండటం చూసి త్రిశిరుడు అడ్డుపడి, “రాముణ్ణినేను చంపుతాను. నువ్వు చూస్తూ ఉండు. ఒకవేళ రాముడే నన్ను చంపితే తరవాత నువ్వు అతన్ని చంపవచ్చు,” అని బతిమాలాడు. ఖరుడు సరేనన్నాడు.\n\nత్రిశిరుడికీ రాముడికీ చాలాసేపు భయం కరమైన యుద్ధం జరిగింది. ఈ యుద్ధంలో త్రిశిరుడు తన గుర్రాలనూ, సారథినీ, ధ్వజాన్నీ పోగొట్టుకుని, రొమ్మున బాణాలు తగిలి మూర్ఛపోయాడు. ఆ స్థితిలో రాముడు మూడు బాణాలు వేసి త్రిశిరుడి తల నరికేశాడు.\n\nతరవాత రాముడికి ఖరుడితో యుద్ధం జరిగింది. ఖరుడు రాముడి చేతి బాణాన్ని విరగగొట్టటమే గాక, అతుని కుచాన్ని ముక్కలు ముక్కలు చేసి, తన బాణాలతో ఛేదించాడు. రాముడు నిలువునా రక్తం కారుతూ, అగస్ట్యుడిచ్చిన విల్లు తీసుకుని భయంకరమైన బాణాలు ప్రయోగించి ఖరుణ్ణి విరధుణ్ణి చేశాడు. ఖరుడు తన గదను రాముడి పైకి విసిరివేశాడు. అది రాముడి బాణాలతో తుత్తునియలు కాగా, సమీపంలో ఉన్న చెట్టును పెరికి, దాన్ని రాముడిపై వేశాడు. రాముడు దాన్ని కూడా తన బాణాలతో ఖండించి, ఖరుణ్ణి ఒక్క క్షణంలో చంపేశాడు.\n\nరాముడిలా ఖర దూషణులనూ, పధ్నాలుగు వేల మంది రాక్షసులనూ చంపెయ్యటంతో దండకారణ్యానికి రాక్షస భయం తీరి పోయింది.\n\nయుద్ధం అయిపోయినట్టు గ్రహించి, సీత గుహలో నుంచి బయటికి వచ్చి, రాముణ్ణి గట్టిగా ఆలింగనం చేసుకుని ఎంతో సంతోషం పొందింది.\n\nబంగారుమురుగులు\n\nఒక ఊళ్ళో రామయ్య అనే ఆయన ఉన్నాడు.\nఆయనకు అర్హైయేళ్ళు నిండాయి. ఆయన\nకొడుకు సుబ్బారాయుడు. అతని భార్య\nదుర్గాంబ. దుర్గాంబకు ఆంజనేయులు అనే\nతమ్ముడు ఒకడు ఉన్నాడు. వీరంతా ఒకే\nకుటుంబంగా జీవిస్తున్నారు.\n\nరామయ్య చేతులకు నాలుగయిదు\nవందల విలువ చేసే బంగారు మురుగులు\nఉన్నాయి. దుర్గాంబ ఎప్పుడూ వాటి వంక\nఆశగా చూస్తూండేది. వాటి కోసమైనా తన\nకోడలు తన కింత గంజి పోస్తుంది లెమ్మని\nరామయ్య అనుకునేవాడు.\n\nతండ్రి చనిపోయినాక వాటిని చెడగొట్టి,\nతన పెళ్ళాం ఇష్ట ప్రకారం నగలు చేయించా\nలని సుబ్బారాయుడు కూడా ఎదురు చూస్తు\nన్నాడు.\n\nఒకనాడు రామయ్య మామూలు ప్రకారం\nసాయంత్రంవేళ పొలంలోని మామిడిచెట్టు\n\nకింద కూర్చుని, ఏదో ఆలోచనలో పడిపోయి\nచీకటి పడినదాకా ఇంటికి రావటం ఏమా\nరాడు. చీకటి పడితే ఆయనకు బొత్తిగా\nచూపు ఆనదు. ఆలోచన కట్టిపెట్టి ఆయన\nచుట్టూ కలయజూసి కంగారుపడ్డాడు.\n\n“ఎవర్రా? దగ్గిరలో ఎవరన్నా ఉన్నారా?”\n\nఅని ఆయన కేకపెట్టాడు, ఎవరైనా సాయంగా\nవచ్చి తనను ఇంటికి చేరుస్తారని.\n\nకొంచెం దూరంగా పొలంలో పని చేసు\nకుంటున్న ఆంజనేయులు ముసలాయన\nపెట్టిన కేక విని, ఆయన పరిస్థితి అర్థం\nచేసుకుని, దగ్గిరికి వచ్చి, కొడవలి ఆయన\nపీకకు పెట్టి, మారు గొంతుకతో, “మురు\nగులు ఇచ్చెయ్యి”\n\nచేసేది లేక, రామయ్య తన మురుగులు\nతీసి ఆంజనేయులుకు ఇచ్చాడు. వాటిని\nతీసుకుని ఆంజనేయులు వెళ్ళిపోయాడు.\nతరవాత ఎలాగో రామయ్య ఇంటికి చేరాడు.\n\n25-ఏళ్ళనాటి చందమామ కథ"
        },
        {
            "title": "బంగారుమురుగులు",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "రామయ్య వద్ద నుంచి మురుగులు కాజే సిన ఆంజనేయులు స్వర్ణకారుడు కనకరాజు దగ్గిరికి వెళ్ళి, “నీకు సగం వాటా ఇస్తాను. ఈ బంగారం అమ్మి పెట్టు,” అన్నాడు. అతడు సరేనన్నాడు.\n\nపొద్దుపోయి ఇల్లు చేరిన మామగారి చేతులు బోడిగా ఉండటం చూసి, దుర్గాంబ ఉండబట్టలేక, మురుగులు ఏవీ అని అడిగింది.\n\n“నీకు నగలు చెయ్యమని స్వర్ణకారుడికి ఇచ్చాను,” అన్నాడు రామయ్య సమయ స్ఫూర్తితో. దుర్గాంబ సంతోషపడి, తమ కోసం ప్రత్యేకంగా చేసుకున్న వంటకాలు కూడా ఆ రాత్రి మామగారికి వడ్డించింది.\n\nకనకరాజు అర్ధరాత్రి అయినా ఏదో పని చేస్తూండటం గమనించి, అతని భార్య మీనాక్షి\n\nలేచి వచ్చి, ఇంత పొద్దుపోయి ఏం చేస్తున్నా వని అడిగింది. భార్యను చూసి కంగారుపడి కనకరాజు చెయ్యి కాల్చుకుని, పోయిపడుకో మని ఆమెను కీరాడు. ఆమెకు అనుమానం వేసింది, అయినా వెళ్ళి పడుకున్నది.\n\nదుర్గాంబ కోడికూయక ముందే లేచి కనకరాజు ఇంటికి పరుగు తీసింది. కనక రాజు ఇంట్లో లేడు, కాలవగట్టుకు వెళ్ళాడు.\n\n“మా మామగారు బంగారు మురుగులు చెడగొట్టినాకు నగలు చెయ్యమని ఇచ్చారట. నాకు ఫలానా ఫలానా నగలు కావాలి. మీ ఆయన రాగానే ఒకసారి వచ్చి, నాతో మాట్లాడ మని చెప్పు,” అని మీనాక్షికి చెప్పి, దుర్గాంబ ఇంటికి తిరిగి వచ్చింది.\n\nకనకరాజు ఇంటికి రాగానే మీనాక్షి అత నితో దుర్గాంబ చెప్పమన్నట్టు చెప్పింది. అతను మొదట ఆశ్చర్యపడి, “ఆ సరుకు వారిది కాదులే,” అని తన భార్యకు నచ్చ చెప్పాడు.\n\nతాను స్వర్ణకారుడి ఇంటికి వెళ్ళివచ్చిన సంగతి ఇంట్లో అందరి ముందూ దుర్గాంబ చెప్పింది. రామయ్య కూడా ఎంతగానో ఆశ్చర్యపోయాడు. కాని, ఇద్దరూ బయట పడలేదు.\n\nఆతరవాత వీలు చూసుకుని ఆంజనే యులు కనకరాజు వద్దకు వెళ్ళి, మురుగుల ప్రసక్తి తెచ్చాడు. గుడినీ, గుళ్ళో లింగాన్నీ కూడా మింగగల కనకరాజు, “ఏం మురు గులు? నువ్వు నా కేమీ ఇయ్యలేదు. కావ లిస్తే న్యాయస్థానానికి వెళ్ళు,” అన్నాడు.\n\nఅప్పటికి అతనికి ఆ మురుగులు రామయ్య\nవన్న సంగతి కూడా తెలిసింది.\n\nఈ మాటకు ఆంజనేయులు తెల్లబోయి,\nతాను దొంగ అన్న సంగతి రుజువు చేసుకో\nలేక, చేసిన దానికి పశ్చాత్తాపపడుతూ, ఇంటి\nదారి పట్టాడు.\n\nరామయ్య మాత్రం రహస్యంగా తన\nకొడుకుతో, తన మురుగులు క్రితం సాయం\nకాలం ఎవరో బలాత్కారంగా తీసుకున్నారనీ,\nచూపు ఆనక తాను ఆ మనిషిని గుర్తుపట్టలేక\nపోయినాననీ చెప్పాడు.\n\nఈ మాట చెవిని పడిన అనంతరం సుబ్బా\nరాయుడు, తన బావమరిది ఆంజనేయులు\nస్వర్ణకారుడి ఇంటికి వెళ్ళి రావటం ఒక కంట\nకనిపెట్టాడు.\n\nఆంజనేయులు వచ్చి కనకరాజుతో మాట్లా\nడేటప్పుడు తలుపు చాటున పొంచి ఉండి,\nకనకరాజు భార్య మీనాక్షి అంతా విని, సంగతి\nగ్రహించింది. పుట్టింటి వారు మీనాక్షికి ఏమీ\nపెట్టలేదని కనకరాజు ఎప్పుడూ సాధించే\nవాడు. ఆ సాధింపులు వినలేకపోయేది మీనాక్షి.\nకిందటి రాత్రి తన భర్త కరిగించిన బంగారం\nతాను కాజేసి, తన పుట్టింటి వారికిచ్చి నగలు\nచేయించి తెచ్చుకుంటే తన భర్త సాధింపులు\nకట్టుపడతాయని ఆమె అనుకున్నది. భర్త\nఅలా బయటికి వెళ్ళగానే మీనాక్షి బంగారం\nసంగ్రహించి తన బొడ్డులో దాచుకున్నది.\n\nబయటి పని ముగించుకుని ఇంటికి\nతిరిగి వచ్చి, కనకరాజు, బంగారం కనపడక\nపోయేసరికి, తన పెళ్ళాం మీద ఎగిరిపడ్డాడు.\n\nతనకు దాని ఊసే తెలియదని ప్రమాణాలు\nచేసింది మీనాక్షి.\n\nకనకరాజు తనకు చేసిన మోసానికి, అతన్ని\nచంపి కసి తీర్చుకోవాలని ఆంజనేయులు\nఅర్ధరాత్రివేళ కనకరాజు ఇంటికి వచ్చి, ఇంటి\nబయట గల చెట్లలో ఒకదాని చాటున పొంచి,\nఅవకాశం కోసం చూస్తూ నిలబడ్డాడు.\n\nమురుగుల విషయంలో ఆంజనేయు\nలుకూ, కనకరాజుకూ ఏదో సంబంధం\nఉందని అనుమానించిన సుబ్బారాయుడు,\nఆంజనేయులును వెయ్యి కళ్ళతో కని\nపెడుతూ ఉండి, అతని వెనకనే తాను కూడా\nవచ్చి, ఒకపాద చాటున దాగి ఆంజనేయులు\nమీదనే దృష్టి ఉంచాడు.\n\nఇంట్లో ఉన్న బంగారం ఇంట్లోనే మాయ\nమయిందంటే అది భార్య పనే అనుకుని,\n\nనిద్రపోతున్నట్టు నటించి, పెళ్ళాన్ని కనిపెట్ట\nసాగాడు కనకరాజు.\n\nబంగారం తన వద్దనే ఉండటం మంచిది\nకాదనుకుని మీనాక్షి చెంబుతో నీళ్ళు పట్టు\nకుని, ఇంటి నుంచి బయటికి వచ్చి, ఊరు\nచివరకు బయలుదేరింది. దొంగనిద్ర నటి\nస్తున్న కుకరాజు ఆమె వెనకో బయలుదేరాడు.\n\nవాళ్ళిద్దరినీ చూసి, వాళ్ళు ఎక్కడికి పోతు\nన్నదీ అర్థంగాక, ఆంజనేయులు కనకరాజు\nవెనకగా తాను కూడా బయలుదేరాడు.\nఆంజనేయులు వెనకగా సుబ్బారాయుడు\nకూడా బయలుదేరాడు.\n\nఈ నలుగురిలో ఎవరికీ తమ వెనక ఎవరో వస్తున్న సంగతి తెలియదు. మీనాక్షి తాను ఒంటరిగా పోతున్నాననే అనుకున్నది. కనక రాజు తన భార్యను తాను ఒక్కడే అనుసరిస్తు న్నాననుకున్నాడు. అలాగే ఆంజనేయులుకు తన ముందున్న ఇద్దరూ తెలుసుగాని, తన వెనక వస్తున్న సుబ్బారాయుడి సంగతి తెలీదు.\n\nఈ నలుగురూ పిల్లుల లాగా ఒకరి వెన\nకగా ఒకరు పోతూండటం వీధిలో అరుగు\n\nమీద నిద్రపోతున్నట్టు పడుకుని ఉన్న ఒక\nవ్యక్తి గమనించి, సుబ్బారాయుడి వెనకగా\nఎవరూ లేకపోవటం చూసి, తాను అతని\nవెంట బయలుదేరాడు.\n\nమీనాక్షిఊరి చివరపాడుబడ్డదేవాలయం\nదగ్గిర ఆగి, అక్కడ చిన్న గుంటలో బంగారం\nఉంచి, దాని మీద ఇంత మట్టి కప్పి, ఇంటికి\nవెళ్ళిపోయింది.\n\nవెంటనే మిగిలిన ముగ్గురూ ఆ గుంట\nమీదికి ఒక్కసారిగా దూకి, దాని కోసం\nతన్నుకోసాగారు.\n\nఇంతలో, “ఆగండి!” అని వెనక వచ్చిన\nమనిషి గట్టిగా గర్జించాడు.\n\nముగ్గురూ వెనక్కి తిరిగిచూసి, ఆ కేక\nపెట్టినది ఆ ఊరి రాజు అని గ్రహించి, ఆయన\nకాళ్ళమీద పడ్డారు. రాజు వాళ్ళ కథ అంతా\nవిని, బంగారాన్ని దొంగిలించినందుకు ఆంజనే\nయులునూ, తోడుదొంగ అయి, నమ్మక\nద్రోహం చేసినందుకు కనకరాజునూ శిక్షించి,\nబంగారాన్ని రామయ్యకు తిరిగి ఇప్పించాడు.\nకాలక్రమానదుర్గంబ ఆ బంగారంతో నగలు\nచేయించుకున్నది."
        },
        {
            "title": "అజేయుడు గరుడుడు!-17",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "చిత్రాలు: గాంధీ అయ్య\n\n# అజేయుడు గరుడుడు!\n\nఆచిత్యుడు తేమంగా ఆలయ ప్రాంగణానికి చేడుకున్ను విషయాన్ని వీరబాహు, మహారాజుకు తెలియజేశాడు. అరుణ గదిలో కనిపించిన నీడలాంటి రూపం గురించి, చెలికత్తె వచ్చి మహారాజుకూ, వీరబాహుకూ చెప్పింది. ఇద్దరూ లరుణ వద్దకు బయలుదేరారు.\n\nమహారాజూ, వీరబాహూ లరుణ పడుకున్ను గదిలో వెళ్ళారు.\n\nఅదిత్యుడు ఇక్కడే గసక ఉంటే, సుప్యు మామూలు మనిషివి కావడం చూసి ఆసందించేవాడు.\n\nఅలాగా! అలాంటి ఆలయం ఒకటి ఉన్నదా? దానిని పునరుద్దరించడం ఎందుకు?\n\nమన పంశానికి చెందిన ఆలయ పునరుద్దారణలో నిమగ్నుడై ఉన్నాడు.\n\nచెములాను విను, ఆరుణా! మా ముల్తాతకు ముల్తాత ప్రతాపవర్మ, ఆదిత్యుడి ముల్తాతకు ముల్తాత వీరకేసరి అన్నదమ్ములు. వారిష్టరూ మా పంశ సంస్థాపకుడి కుమారులు. ఒకనాడాయిన ఒక సాధువును చర్చించాడు....\n\nచందమామ\n\nజూన్ 2007\n\nఅయన పేరు\nవిద్యాధురుడు. అయన\nఒకనాడు\nహీమాలయాలలో\nతిరుగుతూండగా\nకైలాసగిరి వైపునుంచి\nతేలుతూ వచ్చిన ఒక ఈక\nనేలమీద పడడం\nమాశాడు.\n\nఅది గురుడుడి రోజు అని ధ్యానం\nవ్యాధిగ్రహించాడు.\n\nఆయన దాన్ని భక్తీలో గీ\nకళ్ళుకడ్డుకుని, తన గుమాను\nతీసుకుపోయాడు.\n\nదీనిని జాగ్రత్తగా\nపరిష్కారంగజయారో\nదీని\nఅప్పగించాలి అని\nఆలోచించాడు...\n\nఆయన తన ఒకనాటి శిష్యుడూ,\nఆధ్యాత్మికచింతన కలవాడూ\nఅయిన వీరకేసరి వద్దకు వెళ్ళాడు.\nఆయన ఆదేశానుసారం...\n\nవీరకేసరి ఆ రక్తను ఒక\nబంగారు వీటికలో\nభద్రతరచి మిష్ణువిగ్రహం\nముందు దంచాడు.\n\nమీ కేరి తీర్థయాత్రలకు బయలుదేరి\nమెచ్చాడు. ఆ సమయంలోనే రాజు\nమరణించడంలో, కుమారుల మధ్య\nసింపాణించి కోసం గొడవలు\nఆరంభమయ్యాయి. రాజ్యాన్ని\nవిభజించుకుని రాకుమారులు స్వతంత్ర\nరాజాలయ్యారు.\n\nసూర్యపురి, వజ్రపురి\nరాజాలు ఎప్పుడు\nచూసినా ఒకరితో\nఒకరు నైరంతో\nసోరాడుతూ\nఉండేమారు. అదృష్ట\nవశాత్తు చంద్రపురిలో\nమాత్రం శాంతియుత\nపాటు నెలకొన్నది.\n\nశ్రీభారత్ మూవె గంపి జ్ఞాను పంజీరి\nఒకటి రాజుంటే ప్రాంతి. ఆ పరి\nమీంతో ఉన్నాడు మీ ఉండటాని\nమీ ఉన్నా జ్ఞానిపాటు.\n\nఅమిత్ రామి ట్రిలో తెరి\nమోడు...\n\nఅయన సాధువు విద్యాధరణి వద్దకు తిరిగి వెళ్ళాడు. విద్యాధరణుడు అయనకు రాజ్యం గురించి వెప్పి, పంచ్చుపురికి వెళ్ళి శచితు పూజించుమని ఆదేశించాడు...\n\nఅంచులో శచిత్రంగా ఉన్నది.\n\nమీకేరి ఆ శచితు తిన మహారాష్ట్రీకి పట్టిగించాడు...\n\nఅయన దాన్ని కొన్నేళ్ళకు తిన మహారాష్ట్రీకి పట్టిగించాడు. ఉత్తరోత్రం అయనే ప్రభావమంత్రి అయ్యాడు.\n\nఅయన మహారాష్ట్రీకి అచిత్యుడు ఒక మహారాష్ట్రీకి తిన మహారాష్ట్రీ చిత్రమోద్యాడు.\n\nజూన్ 2007\n\n62\n\nచంద్రమాము\n\nమున సాయ్సిరిక ఉత్సవాలు\n\nఆజ్మీర్ ఉర్స్\n\nఖ్యాజా మొహినుద్దీన్ చిన్స్టీ ముస్లిం సాధువులలో సుప్ర నిద్దుడు, అందరి మన్ననలూ పాందిన మహనీయుడు. రాజ స్థాన్‌లోని ఆజ్మీర్‌లో ఆయన మసీదు ఉంది. మసేశులోని సుప్రసిద్ధమైన మసీదులలో ఇది ఒకటి. ముస్లిం మాసం రజాబ్ తొలిరోజునుంచి ఆరు రోజుల పాటు ఆ మహనీ యుడి 'ఉర్స్' ఉత్సవం జరుపుతారు. వేలాదిమంది భక్తులు ఈ ఉత్సవానికి హాజరవుతారు.\n\nమొహినుద్దీన్ 1135వ సం. ఆఫ్ఘనిస్టాన్‌లో జన్మిం చాడు. ఆయన మహమ్మద్ ప్రవక్త అల్లుడైన అరీ మంశానికి చెందినూడు చెబుతారు. ఆయన తొమ్మిదు యేటే పవిత్ర ఘరానును వల్లించడం నేర్చుకున్నాడు. 1190లో మదీనా యాత్ర చేశాడు. ఆయన అక్కడ ఉన్నప్పుడు మహమ్మద్ ప్రవక్త కలలో దర్శనమిచ్చి-నాటి పృథ్వీరాజు రాజధానీ నగరమైన ఆజ్మీరుకు వెళ్ళమని ఆజ్ఞాపించాడట. మొహినుద్దీన్ తన శిఘ్యలతో అక్కడికి వచ్చి ఒక తోటలో విడిది చేశాడు. అది పృథ్వీరాజు స్పిన్యంలోని ఒంటిలు విశ్రాంతి తీసుకునే స్థలం. అందువల్ల ఆయన్ను, శిఘ్యలను అక్కడ విడిది చేయడానికి రాజభటులు ఆస్త్రందారు. ఆనాటి రాత్రి పడుకున్న అక్కడి ఒంటిలు, తెల్లవారాక పైకి లేవలేకపోయాయి. ఒంటిలు కాచేవాళ్ళు, పృథ్వీరాజు వద్దకు వెళ్ళి సంగతి చెప్పారు. ఆయన వాళ్ళ ద్వారా మొహినుద్దీన్‌కు క్షమాపణలు తెలియజేయడంతో, ఒంటిలు లేచి నిలబడి నడవసాగాయట!\n\nపృథ్వీరాజును ఓడించిన మహమ్మద్ ఘారీ, మొహినుద్దీన్‌ను ఆజ్మీరులోని ఉండడానికి అనుమతిం చాడు. మొహినుద్దీన్ ప్రసంగాలు వినడానికి ధనిక, పేద భేదాలు లేకుండా అన్ని మతస్థులూ ఆజ్మీరుకు తండోప తండాలుగా తరలివచ్చేవారు. 1229 రజాబ్‌లో ఆయన కాలధర్మం చెందాడు. ఆజ్మీరులోని ఆయన మసీదు యాత్రాస్థలంగా మారింది. ఉర్స్ సమయంలో మొగల్ చక్రవర్తులు ఆజ్మీరుకు వచ్చేవారని చెబుతారు. యాత్రీకులకు వంట చేయడానికి అక్బర్, జహంగీరులు ఇచ్చిన రెండు పెద్ద పెద్ద ఇత్తడి పాత్రలు ఇంకా ఉన్నాయి. ఇప్పటికీ వాటిని ఉపయోగిస్తున్నారు.\n\nపెన్నా సిమెంట్ వారి\nపెన్నా గౌల్డ్\nPortland Pozzolona Cement\n\nPENNA CEMENT INDUSTRIES LTD.\n\nPhone No: 703, Srinivasan Coling Road, Nellore, Odisha, 732001, (A-7)\nwww.pennumberrail.com\n\nPhone: 23353950\n23353952\nFax: 049-23353951"
        },
        {
            "title": "మన సాంస్కృతిక ఉత్సవాలు: ఆజ్మీర్ ఉర్స్",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "# విజ్ఞానం .... వినోదం .... వికాసం ....\n\n## విజ్ఞాన వీచికలు :\n\n### క్లోమం\n\nకడుపు దిగువ భాగం వెనక 8 అంగుళాల పొడవు 1½ అంగుళాల వెడల్పుతో అడ్డంగా ఉన్న గ్రంధి క్లోమం. ఆరంభ భాగం చిన్నప్రేవుల డయోడినం అంటే ఆంత్రమూలం గోడకు ఆనుకుని ఉంటోంది.\n\nఇది ఎక్సోక్రెన్, ఎండోక్రెన్ అనే రెండు రకాల కండరాలతో తయారై నది. ఈ కండరాలు రక్తంలోకి ఎన్ జైములను, హార్మోనులను స్రవిస్తాయి.\n\nక్లోమం జీర్ణక్రియ, సమన్వయం అనే రెండు పనులను చేస్తుంది. ఎక్సోక్రెన్ కండరాలు జీర్ణక్రియ ఎన్ జైములను, ఎండోక్రెన్ కండరాలు హార్మోనులను స్రవిస్తాయి. ఎక్సోక్రెన్ హార్మోనులు డయోడినమ్లోని ఆహారంలోని కార్పొఫైడైట్లు, కొవ్వుపదార్థాలు, ప్రోటీన్లుగా విడగొట్టడానికి ఉపయోగపడతాయి. ఈ హార్మోనులు డయోడినమ్లో చేరేంతవరకు పనిచేయవు. ఎక్సోక్రెన్ కండరాలు బైకార్పొనేట్ ను స్రవించి కడుపులోని ఆమ్లాల చర్యలను క్రమబద్ధం చేయడానికి దోహదపడతాయి.\n\nపాంక్రిటిస్ ద్వారా క్లోమం దెబ్బతింటుంది. ఇది వాపుకూ, జీర్ణక్రియ దెబ్బతినడానికీ దారితీస్తుంది. కేన్సర్ కారణంగా కూడా క్లోమం దెబ్బతింటుంది.\n\n## మన పరిసరాలు\n\n### రంగులేని పగడాలు\n\nపగడాలు అనగానే మనకు అందమైన రంగులు గుర్తుకు వస్తాయి. అయినాపగడాలకు సొంతరుగు అంటూ ఉండదు. అలా అయితే పగడాల రంగు భ్రమ మాత్రమేనా? అంటే, అదీ కాదు. పగడాలలోని ఏక కణ ఆర్టీ (నాచు) కారణంగా వాటికి రంగు ఏర్పడుతుంది.\n\nపగడాలకూ, నాచుకూ ఉన్న సంబంధం దాలా ఆసక్తికరమైనది. నాచు ఉండడం వల్ల పగడాలు సున్నపు రాయిని ఉమ్మడం త్వరిత గతిలో సాగుతుంది. దాంతో ఆర్టీ పగడాల అస్టిపంజరాలలో, రక్తణతో హాయిగా నివసిస్తాయి. చనిపోయిన పగడాల దిబ్బలలో సజీవ ఆర్టీలు ఉండవు. అవన్నీ చనిపోయిన సున్నపురాయి ముద్దలు. అందువల్ల అవి బూదిద రంగులో ఉంటాయి."
        },
        {
            "title": "వికాసం",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 64,
            "content": "# విజ్ఞానం ... వినోదం ... వికాసం ...\n\n## మీకు తెలుసా?\n\n### పేరాశగల పక్షి\n\nసిడార్ వాక్స్ వింగ్ చాలా అందంగా పాడే పక్షి. అది చాలా పేరాశ కల దని చెబుతారు. ఎందుకో తెలుసా? అది పాట వినిపించినందుకు మన వద్ద డబ్బు వసూలు చేస్తుందనుకున్నారా? అదేం కాదు. మరెందుకు? సిడార్ బెరీస్ (దేవదారు పళ్ళు) అంటే దానికి మహా ఇష్టం. అది వాటిని తెనే బతుకుతుంది. అయినా వాటిని కదలలేనంత ఎక్కువగా తెనేస్తుంది.\n\n## మన దేశం క్విజ్\n\nమనదేశంలో రకరకాల జంతువులు, పక్షులు, చెట్లు ఉన్నాయి. వాటిలో కొన్ని ప్రత్యేకమైనవి కూడా. వాటిని గురించి మీకెంతమాత్రం తెలుసో ఈ బెల క్విజ్ ద్వారా తెలుసుకోండి!\n\n1. మర్రి వృక్షం, మన దేశానికే ప్రత్యేకమైనది. దీనిని ఇంగ్లీషులో 'బాన్యన్' అంటారు. దానికా పేరు ఎలా వచ్చిందో తెలుసా?\n\n2. మన దేశంలో నాలుగు రకాల తాడి జాతి చెట్లున్నాయి. అవి ఎవి?\n\n3. ఘానా అన్నది దక్షిణ ఆఫ్రికాలోని ఒక దేశం. మన దేశంలో ఘానా పక్షుల శరణాలయం ఎక్కడ ఉందో తెలుసా?\n\n4. ఏనుగు దంతాలలాగే, జింకల కస్తూరి చాలా విలువైనది. మన దేశంలో కస్తూరి జింకలు ఎక్కడున్నాయి? ఆ జంతువుల శరీరంలో కస్తూరి ఏ భాగంలో ఉంటుంది?\n\n5. ఆసియా సింహాలకు గుజరాత్‌లోని గిర్ వన్య మృగ అభయారణ్యం సహజ నివాసస్థలం. మరి మనదేశంలో సింహాల రెండవ అభయారణ్యం ఎక్కడ ఉన్నది?\n\n(సమారానాలు 66వ పేజీలో)\n\n## చందమూమ ఇండియా క్విజ్ - 3 (ఏప్రిల్ '07) విజేతలకు అభినందనలు\n\n1. ఎ. శ్రీరామ్,\n   విజయమగుం - 535 001 (ఉం.ప్ర)\n\n2. మం. యస్. తేమ్ముని\n   మండుపుల్లి - 517 325, విట్టూరు జిల్లా (ఉం.ప్ర)\n\n3. సంగీత దాస్\n   విశాఖల్లుం - 530 016 (ఉం.ప్ర)\n\n4. ది. సుధీర్ వమ్మి, నడువనీటి - 532 421,\n   శ్రీకాకుం జిల్లా (ఉం.ప్ర)"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "# ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్నవాక్యంలోగాని\nవ్యాఖ్యలు రాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nK.S. GANAPATHI RAMAN\n\nK.S. GANAPATHI RAMAN\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు ఆగస్ట్ 2007 సంచికల్ ప్రచురిస్తాం.\n\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ,\nఈకాట్టుతాంగల్, చెన్నయ్ - 600 032.\n\n## అభినందనలు\n\nఏట్రిల్ నెల పోటీ ఫలితాలు\nశ్రీమతి వరగాని సీత\nకేరాఫ్ జవహర్ పిల్లల వైద్యశాల\nనిమ్మతోట,\nనర్సరావుపేట - 522 601\nగుంటూరు జిల్లా (ఆం.ఫ్ర)\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫోటో : జారితే ప్రమాదం!\n\nరెండవ ఫోటో : జాగ్రత్త చెల్లి!\n\n## సమాధానాలు :\n\n1. భారతీయ వ్యాపారులు (బనియాలు) దానిని ప్రతి ఉదయం పూజించడం యూరోపియన్లు మొదట చూశారు. ఆ బనియాల మీదుగా దానికి 'బాన్యన్' అని పేరుపెట్టారు. 2. కొబ్బరి, తాడి, పోక, ఖర్జురం 3. రాజస్థాన్‌లోని భరత్‌పూర్‌లో 4. కాళ్ళీరులో. పొత్తికడుపు దిగువ ఉత్తర ప్రదేశ్‌లోని చంద్రప్రభ అభయారణ్యం.\n\nPrinted and Published by B. Viswanatha Reddi at B.N.K. Press Pvt. Ltd., Chennai - 26 on behalf of Chandamama India Limited, No. 82, Defence Officers Colony, Ekkatuthangal, Chennai - 600 032. Editor : B. Viswanatha Reddi (Viswam)\n\nసాక్షిత్వానుంచి నాయకులు\n\nచమురు ఉపయోగాలు\n\nకోసిన్, పెట్రోల్, డీజెల్, లూబ్రికెంట్స్ అంటూ చమురు మీకు రకరకాలుగా ఉపయోగపడుతోంది. రోజూ తమ పనులు చేసుకోవడానికి ఏదో ఒక విధంగా చమురు మీద ఆధారపడని వారంటూ ఎవరుంటారు?\n\nదాదాపు 50 శాతం మంది గృహస్థులు, వంటగదు లలో సిలిండర్ల రూపంలోనో, పైప్‌లైన్ సపై ద్వారానో ఎల్‌పిజి (లిక్విఫైడ్ పెట్రోలియం గ్యాస్) ని ఉపయోగిస్తు న్నారు. మిగిలినవారు ముఖ్యంగా గుడిసెల్లో నివసించే పేదవాళ్ళు వంటకు కిరోసిన్ స్టవ్ ఉపయోగిస్తారు.\n\nకిరోసిన్‌ను ఉపయోగించే హరికేన్ లాంఛర్లు, 'పెట్రోమాక్స్' దీపాలు ఇళ్ళల్లోనూ, షాపుల్లోనూ ఒకప్పుడు మామూలుగా కనిపించేవి.\n\nమోటారు బైకుల వంటి ద్విచక్రవాహనాలు, ఆటో రిక్షాలు, డెలివరీ వ్యాన్స్ వంటి త్రిచక్ర వాహనాలు; కార్లు, ట్రక్కులు వంటి నాలుగు చక్రాల వాహనాలు పెట్రోలుతోగానీ, డీజెల్‌తోగానీ నడుస్తాయి. ఓడలలో, రైలు బళ్ళలో ఇంజిన్లు ఇవాళ డీజెల్‌తో నడుస్తున్నాయి.\n\nనిజానికి మనుషులు, యంత్రాలు రెండూ కూడా చాలా వరకు చమురు మీద ఆధారపడడం అనివార్యమవుతోంది. జీవితంలోని వివిధ పార్శ్వాలు సులువుగా, సుఖంగా సాగడానికి చమురునైన నేను ఎంతో అవసరమవుతున్నాను. అయితే, చమురును ఉపయోగించే కొందరు నిర్లక్ష్యం కారణంగా చాలా వృథా చేస్తూ ఉంటారు. ఈ వృధాను గనక అరికట్టినట్టయితే చమురు నైన నేను మీ సేవలో పదికాలాల పాటు కొనసాగగలను.\n\n**YOU'RE MY FRIEND** — **YOU'RE MY SAVIOUR!**\n\nSAVE ME!\nSAVE OIL I\n\nLET'S ALWAYS REMAIN FRIENDS !\n\nసీ. సీ. ఆర. పు\n\nPETROLEUM CONSERVATION\nRESEARCH ASSOCIATION\n\n10, Bhikaiji Cama Place, New Delhi 110066.\nE-mail: pcra@pcra.org\n\n# Ram and Shyam\nTraffic\n\nశాశ్వమ్ రామ్ మరియు అతని తండ్రితో సినిమాకి వెళ్తున్నాడు\n\nఅకస్ముత్తుగా పారితోపాటే ఇరుక్కుపోయిన\nఓ అంబులెన్స్ రామ్ మరియు\nశాశ్వమ్ కి కనిపిస్తుంది\n\nరామ్ మరియు శాశ్వమ్ కారు బయటకు వచ్చి\nక్రాస్ రోడ్ మధ్యకి వెళ్తారు అక్కడ\nవారు వ్రిస్ట్ బ్యాండ్ నుంచి\nపాపిన్స్ ప్యాక్ట్ ని తీస్తారు\n\nవారు రెడ్ మరియు గ్రెస్ పాపిన్స్ తింటారు.\nఅదే విధంగా సిగ్నల్ వెలుగుతుంది\n\nనెమ్మదిగా ట్రాపిక్ ముందుకు కదలుతూ\nవెళ్ళడం మొదలవుతుంది. ఇక అంబులెన్స్\nకూడా ఝూమ్ అని వెళ్తుంది\n\nవాళ్ళ దగ్గరకు ఓ పోలీసు పరుగెడ్తూ వస్తాడు\n\nఈ రోజు మీరు ఒకరి ప్రాణాన్ని కాపాడారు\n\nపిల్లలు చాలా మంచి పని చేశారు. ట్రాపిక్ జామ్ ని తొలగించి ఈ రోజు ఎందరికో మీరు సహాయం చేశారు. మనం త్వరతా వెళ్తే సినిమాకి కూడా చేరవచ్చు.\n\nరామ్ రామ్ మరియు అతని తండ్రితో సినిమాకి వెళ్తున్నాడు\n\nశాశ్వమ్ రామ్ మరియు అతని తండ్రితో సినిమాకి వెళ్తున్నాడు\n\nశాశ్వమ్ రామ్ మరియు అతని తండ్రితో సినిమాకి వెళ్తున్నాడు\n\nశాశ్వమ్ రామ్ మరియు అతని తండ్రితో సినిమాకి వెళ్తున్నాడు\n\nశాశ్వమ్ రామ్ మరియు అతని తండ్రితో సినిమాకి వెళ్తున్నాడు\n\nశాశ్వమ్ రామ్ మరియు అతని తండ్రితో సినిమాకి వెళ్తున్నాడు"
        }
    ]
}