{
    "book_id": "చందమామ_2007_01",
    "stories": [
        {
            "title": "న్యాయాధికారి చాతుర్యం",
            "page_start": 7,
            "author": "గుడిసేవ మురళీధర్",
            "pdf_page": 6,
            "content": "## న్యాయాధికారి చాతుర్యం\n\nరామవరం గ్రామంలోని కూర్మయ్య ఒంటెద్దు బండి మీద కూరగాయల వ్యాపారం చేస్తూ కుటుంబాన్ని పోషిస్తుండోటాడు. సాయంకాలా నికి కూరగాయలు మిగిలితే, వాటిని కాస్త తక్కువ ధరకు అమ్మటం, లేదా తన ఎద్దుకు మేతగా వేయటం కూర్మయ్య అలవాటు. అందువల్ల అతడి వద్దకూరగాయలు తాజాగా ఉంటాయని పేరువచ్చింది.\n\nఒకనాడు తన ఆరోగ్యం బాగుండక పోవడంతో, కూర్మయ్య కూతురు పూర్ణమ్మను తోడు తీసుకుని బయలుదేరాడు. మధ్యాన్నం వరకు నాలుగు ఊళ్ళు తిరిగి వ్యాపారం చూసుకుని ఇంటి ముఖం పట్టిన ఆ తండ్రీ కూతుళ్ళకు ఒక కాలువ పక్కన గల ముళ్ళ పొదను తమ గ్రామానికి చెందిన పట్టయ్య ముల్లుకర్రతో పొడుస్తూ కనిపించాడు. దాన్ని చూసిన కూర్మయ్య, “ఏమిటి పట్టయ్య, వెతుకుతున్నావు? కుందేలుగాని కన బడిందా?” అని అడిగాడు కుతూహలంగా.\n\n“కుందేలు కాదు; మంచిరకం తాబేలొకటి కాలువలోంచి బయటకు వచ్చి, ఇప్పుడే ఈ పొదలో దూరింది,” అంటూ వెతకసాగాడు పట్టయ్య.\n\nతాబేలు అనగానే భక్తితో చెంపలు వేసు కున్న కూర్మయ్య, “పట్టయ్య, దాన్ని ఏమీ చేయకు. కూర్మనాథస్వామి మా కులదైవం. నీకు కావాలంటే డబ్బిస్తాను. దాన్ని నాకు ఇవ్వు,” అంటూ రొండిన దోపుకున్న ఆకుపచ్చరంగు డబ్బు సంచీని వెలుపలికి తీశాడు. డబ్బును చూడగానే ఎంతో సంతోషించిన పట్టయ్య, అంతలో వెలుపలికి వచ్చిన తాబే లును కూర్మయ్యకు అప్పగించి, డబ్బు పుచ్చు కుని తన దారిన వెళ్ళిపోయాడు.\n\nఅంతవరకు నాలుగు కాళ్ళనూ, తలనూ లోపలికి లాక్కున్న తాబేలు, పూర్ణమ్మదాన్ని ఆప్యాయంగా చేత్తో నిమరడంతో, తలను బయటపెట్టి అటూ ఇటూ వింతగా చూడ సాగింది.\n\n“మా నాన్నకు ముగ్గురన్నదమ్ములు, ఒక అక్కగారు. వాళ్ళ నాన్నకు అంటే మా తాత గారికి అన్నదమ్ములు లేరుగాని ఒక చెల్లె ఉండేదట. వాళ్ళతాత రాజుగారి ఆస్థానంలో మల్లయుద్ధ వీరుడుగా పేరు పొందాడట. ఆయన పేరు జెట్టి జగ్గయ్య అని చెప్పుకునే వారు; ఆయన రాజుగారి నుంచి ఘనంగా సన్మానాలు కూడా అందుకున్నాడట,” అంటూ కూర్మయ్య తన తండ్రి తాతలు చిన్న ప్పుడు చెప్పిన విషయాలను గుర్తుకు తెచ్చు కుంటూ వివరించాడు.\n\n“కూర్మయ్యా, నువ్వు చెప్పే సంగతులు వాస్తవాలేనని రుజువు చేయడానికి నీ దగ్గర సాక్ష్యాధారాలు ఏమైనా ఉన్నాయా?” అని అడి గాడు న్యాయాధికారి.\n\n“ఉన్నాయి బాబూ,” అంటూ కూర్మయ్య ఇంటిలోపలికి వెళ్ళి, పాత ఇనుప పెట్టెలో దాచిన తమ వంశవృక్షం వివరాలు గల తాళ పత్రం తెచ్చి చూపించాడు.\n\nన్యాయాధికారి తన చేతి సంచీలోంచి ఒక కాగితం తీసి, కూర్మయ్య ఇచ్చిన తాళపత్రంతో పోల్చి చూసి, “కూర్మయ్యా, నేను వెతు క్కుంటూ వచ్చిన వ్యక్తివి నువ్వే. నువ్వు చాలా అదృష్టవంతుడివి. నీకు నీ పూర్వీకుల నుంచి పెద్ద ఆస్తి సంక్రమించింది. నీ ఆస్తిని నీకు అప్పగించమని జమీందారు నన్నుపంపారు. వెంటనే పట్నం బయలుదేరు,” అన్నాడు సంతోషంగా.\n\nఆ విధంగా కూర్మయ్య కుటుంబం ఒక్క నెల తిరిగేసరికి పట్నంలోని పెద్ద భవంతికి చేరి ధనవంతుల కుటుంబంగా పేరుపొం\n\n“నీకు ఎలాంటి భయమూ వద్దు. నీ గాయాలకు మందు రాసి మెత్తని గుడ్డచుడ తాను. కొన్ని రోజులు మా ఇంట్లో విశ్రాంతి తీసుకో,” అంటూ కూర్మయ్య తాబేలును కూతురు దగ్గర నుంచి తన చేతుల్లోకి తీసు కుని, బండిలోని ఖాళీ గంపలో ఉంచాడు.\n\nతరవాత కొద్ది రోజులకే గాయాలు మాన డంతో తాబేలు ఎంతో ఆరోగ్యంగా తయారు యింది. కూర్మయ్య దానిని భక్తితో తీసుకు వెళ్ళి రామవరానికి ఉత్తరంగా ప్రవహిస్తూన్న కృష్ణానది పాయలో వదిలి వచ్చాడు.\n\nఇది జరిగిన మూడో రోజు ఒక వింత సంఘటన జరిగింది. పట్టణంలోని జమీం దారు దివాణం నుంచి ఒక న్యాయాధికారి కూర్మయ్య ఇంటికి వచ్చి అతడి పూర్వీకుల వివరాలు అడిగాడు.\n\nదింది. కూర్మయ్యకు పట్టిన అదృష్టం గురించి\nరామవరంలో గొప్పగా చెప్పుకోసాగారు.\n\nఒకసంవత్సరం రోజులు గడిచిపోయాయి.\nఒకనాటి ఉదయం కూర్మయ్య ఇంటి ముందు\nపదిమంది చేరి ఏదో గొడవ ప్రారంభించారు.\nఇంతకూ, ఆ గొడు చేస్తున్న వాళ్ళు కూర్మయ్య\nస్వగ్రామమైన రామవరానికి చెందిన పట్టయ్య;\nఅతడి కొడుకు మల్లయ్య.\n\n“మనిషంటే మాట మీద నిలబడాలి. ఈ రోజు నాలుగు డబ్బులు వచ్చినంత మాత్రాన ఇచ్చిన మాట తప్పుతావా? అయినా నీ నడ మంత్రపు సిరి ఎక్కడి నుంచి వచ్చిందనుకు న్నావు? సేనిచ్చిన తాబేలు ద్వారాపట్టిన అదృష్టం వల్లనే కదా? ఆ సంగతి ఇంతలోనే మరిచి పోయావా?” అని పట్టయ్య నానా రభస చేస్తున్నాడు.\n\n“ఇంతకూ నన్ను ఏం చేయమన్నావు\nపట్టయ్య?” అని అడిగాడు కూర్మయ్య\nనెమ్మదిగా.\n\n“ఏమీ ఎరగనట్టు ఏమిటా నంగనాచి\nమాటలు? నీ కూతురు పూర్ణమ్మను నా కొడుకు\nమల్లయ్యకిచ్చి పెళ్ళి చేస్తానన్నావు కదా?\nఇప్పుడు కాదంటావేమిటి? పైగా వాళ్ళిద్దరూ\nఒకరినొకరు ఇష్టపడ్డారు కూడా,” అన్నాడు\nపట్టయ్య.\n\n“ఇదిగోపట్టయ్య, మేముపట్నం మచ్చాక,\nమీ అబ్బాయికి మా అమ్మాయినిచ్చి చేయ\nమని చాలా సార్లు వచ్చావు. అందుకు నేను\nఒప్పుకోలేదని ఈ నాటకం ఆడుతున్నావా?”\nఅన్నాడు కూర్మయ్య కోపంగా.\n\n“నువ్వు అలా అంటావనే మన ఊరి\nవాళ్ళను వెంట బెట్టుకు వచ్చాను,” అన్నాడు\n\nపట్టయ్య వాళ్ళకేసి చేయి చూపుతూ. వాళ్ళం దరూ, “అవును, పట్టయ్య కొడుక్కు నీ కూతురునిచ్చి పెళ్ళి చెయ్యాల్సిందే,” అన్నారు ఒక్కసారిగా.\n\nవాళ్ళ అబద్ధపు మాటలకు తండ్రీ కూతుళ్ళు దిగ్గ్రాంతి చెంది, ఒకరినొకరు చూసుకోసాగారు. దాన్ని అవకాశంగా తీసు కుని, “ఏమిటి పూర్ణమ్మా, మీ నాన్నలాగా నువ్వూ మమ్మల్ని మరిచి పోయావా?” అన్నాడు పట్టయ్య వ్యంగ్యంగా.\n\nపూర్ణమ్మ మౌనంగా తలవంచుకుని ఇంట్లోకి వెళ్ళిపోయింది. అంతలో అక్కడ జరుగుతూన్న గొడవకు చుట్టుపక్కలవాళ్ళు గుమిగూడారు. కూర్మయ్యను మాట్లాడనీయ కుండా పట్టయ్య చిందులు వేస్తూ ఏవేవో చెబుతున్నాడు.\n\nకొంతసేపటికి న్యాయాధికారి అటుకేసి రావడంతో సద్దు మణిగింది. న్యాయాధికారి పట్టయ్య చెప్పినదంతా సావధానంగా విని తు పంకించి, “మీ అబ్బాయి మల్లయ్యకూ, కూర్మయ్య కూతురు పూర్ణమ్మకూ పెళ్ళి ఖాయమయిందనీ, ఇంతలో ఎదురు చూడని ఆస్తి కలిసి రావడంతో కూర్మయ్య ఇచ్చిన మాట తప్పాడంటావు. అదే నిజమయితే, కూర్మయ్య చేసింది తప్పేకదా!” అన్నాడు.\n\n“ధర్మ ప్రభువులు న్యాయం చిటికలో గ్రహించారు. తమరే నాకు న్యాయం జరిగేలా చూడాలి,” అన్నాడు పట్టయ్య.\n\nఅదేసమయంలో ప్రముఖ బట్టల వ్యాపారి రామలింగయ్య హడావుడిగా అక్కడికి వచ్చి, “ఏమిటీ, నేను విన్నది నిజమేనా? పూర్ణమ్మకు ద్వితీయ వివాహమా!” అని కూర్మ\n\nయ్యను నిలదీశాడు. ఏం జరుగుతున్నదీ తెలియక కూర్మయ్యకు నోట మాట రాలేదు.\n\n“ఏమిటి మీరనేది? కాస్త వివరంగా చెప్పండి రామలింగయ్యా,” అని అడిగాడు న్యాయాధికారి.\n\n“పూర్ణమ్మకూ, మా అబ్బాయికీ ఇదే ఊళ్ళో ఆరు నెలల క్రితం వివాహం జరిగింది,” అన్నాడు రామలింగయ్య.\n\n“నిజంగానేపూర్ణమ్మకు ఆరు నెలల క్రితం మీ అబ్బాయితో వివాహం జరిగి ఉన్నట్టయితే, పట్టయ్య చేసే ఆరోపణలు చెల్లవు,” అన్నాడు న్యాయాధికారి గంభీరంగా.\n\nసరిగ్గా అప్పుడే ఒక వృద్ధుడు జనంలోంచి ముందుకు వచ్చి, పట్టయ్యను పరిశీలనగా చూస్తూ, “ఒరే పట్టయ్యా, నీ పాపిష్ఠిబుద్ధులు ఇంకా పోలేదా? ఎడా పెడా అప్పులు చేసి ఊరి నుంచి పారిపోయావు కదా? మళ్ళీ ఎప్పుడు వచ్చావు?” అన్నాడు.\n\nపథకం బెడిసి కొట్టి, పరిస్థితి తనకు ప్రతి కూలంగా మారడంతో పట్టయ్య అక్కడినుంచి పారిపోవడానికి చూశాడు. కాని కొందరు అతన్ని చుట్టుముట్టి పట్టుకున్నారు. మల్ల\n\nయ్యతో సహా అతడి వెంటవచ్చిన గ్రామస్థులు దిక్కుకొకరు పారిపోయారు.\n\n“ఇలాంటి దుష్టుణ్ణి కఠినంగా శిక్షించుల్లి వదిలి పెడితే పలువురు అమాయకులు వ్యష్టపోతారు,” అన్నారు న్యాయాధికారితో అక్కడ చేరిన వాళ్ళు. పట్టయ్యకు మూడు నెలల కారాగార శిక్ష విధించాడు న్యాయాధికారి.\n\nసమయానికి వచ్చి కాపాడిన న్యాయాధి కారికి కూర్మయ్య కృతజ్ఞతలు తెలియజేశాడు.\n\n“నీలాంటి నిజాయితీ పరులకు దుష్టుల వల్ల సమస్యలు ఎదురైనా అవి మంచు తెరల్లా తొలగిపోతాయి. అయినా సమయానికి నేనిక్కడికి రావడానికి కారణం నీ కుమార్తె పూర్ణమ్మ. వీధిలో గొడవ పడుతూంటే, ఆమె పెరటి దారిగుండా ధైర్యంగా వచ్చి, నన్ను చూసి సంగతి వివరించి సాయం అర్థించింది. పట్టయ్య అసూయతో నిన్ను వంచించడానికి పథకం వేశాడని గ్రహించాను. నా మనుషులతో నాటకం ఆడించి, దోషిని పట్టుకుని శిక్షించగలిగాను,” అన్నాడు న్యాయాధికారి.\n\nచిన్నగా నవ్వుతూన్న తన కుమార్తెను అభినందిస్తూన్నట్టు చూశాడు కూర్మయ్య.\n\nవిజ్ఞత!\n\nకొమరయ్య పరమ పిసినారి. ఆయనకు ఏడేళ్ళ మనమరాలు ఉంది; పేరు గీత. ఒకనాడు ఒకడు అద్దాల పెట్టెలో తినుబండారాలు అమ్ముతూ కొమరయ్య ఇంటి ముందుకు వచ్చాడు. వాటిని చూడ గానే గీతకు తినాలని కోరిక కలిగి, “తాతయ్యా, మిఠాయి కొనుక్కుంటాను, డబ్బు ఇవ్వు,” అని అడిగింది కొమరయ్యను.\n\nడబ్బు అనే మాట వినగానే కొమరయ్య ఉలిక్కి పడ్డాడు. ఆ తరవాత తేరుకుని, “సరే, గీతా. నేను ఒక ప్రశ్న వేస్తాను. సరిగొ సమాధానం చెప్పావంటే నీకు డబ్బులు ఇస్తాను,” అన్నాడు.\n\n“అలాగే తాతయ్యా, అడుగు,” అన్నది గీత.\n\nకొమరయ్య రొండిన దోపుకున్న ఒక చిల్లు నాణెం, ఒక బంగారు నాణెం తీసి గీతకు చూపించి, “ఈ రెండింటిలో ఏది పెద్దది?” అని ప్రశ్నించాడు. పరిమాణంలో చిల్లునాణెం పెద్దదిగా ఉండడంతో, గీత దాని కేసి చూపుతూ, “ఇఎ పెద్దది,” అన్నది.\n\n“కాదు బంగారు నాణెం పెద్దది,” అంటూ కొమరయ్య, అది ఎలా పెద్దదో వివరించి చెప్పాడు సంతో షంగా. “తాతయ్యా, నేను ఓడిపోయాను. ఇప్పుడు నేనొక ప్రశ్న వేస్తాను. నువ్వు సమాధానం చెబుతావా?” అని అడిగింది గీత.\n\nచిన్నపిల్ల అడిగే ప్రశ్నకు సమాధానం చెప్పలేనా అనుకుని, “సరే, అడుగు,” అన్నాడు కొమరయ్య.\n\n“అయితే, ఒక షరతు,” అన్నది గీత. “ఏమిటి?” అని అడిగాడు కొమరయ్య.\n\n“తాతయ్యా, నేను ఓడిపోతే ఇంకెప్పుడూ నిన్ను డబ్బులు అడగను. నువ్వు ఓడిపోతే, చిల్లు నాణెంతో పాటు బంగారు నాణెం కూడా నాకు ఇవ్వాలి, సరేనా?” అన్నది గీత. కొమరయ్య సంతోషంగా ఒప్పుకు న్నాడు. “తాతయ్యా, ఒంటె పెద్దదా? ఒంటె పిల్ల పెద్దదా?” అని ప్రశ్నించింది గీత.\n\n“ఇందులో సందేహం ఎందుకు, ఒంటే పెద్దది,” అన్నాడు కొమరయ్య.\n\n“పప్పులో కాలు వేశావు తాతయ్యా! ఒంటెపిల్ల వయసెంతో నువ్వు అడగలేదు. ఒంటెపిల్ల కూడా పెద్దదే. అది పుట్టి పదేళ్ళు అవుతోంది,” అన్నది గీత. కొమరయ్య మనమరాలు తెలివికి మురిసి పోతూ, ఆమె అడిగినట్టు రెండు నాణాలూ ఆమెకు ఇచ్చాడు.\n\n- టి. రాజేంద్ర"
        },
        {
            "title": "విజ్ఞత!",
            "page_start": 12,
            "author": "టి. రాజేంద్ర",
            "pdf_page": 12,
            "content": "రాకాసిలోయ\n\n17\n\n[కేశవుడూ, అతడి అనుచరులూ నది ఆవలి తీరం చేరగానే, బానిసల వ్యాపారం చేసే ఒక స్థూల కాయుడి నౌకర్ల చేత ఎదుర్కోబడ్డారు. కేశవుడూ, జయమల్లూ వాళ్ళకు దొరికి పోయారు. ముసలివాడు, కోయయువకుల జాడలేదు. మరుసటి రోజున బానిసలను కొనేందుకు విలువైన దుస్తులు ధరించిన ఇద్దరు వర్తకులు స్థూలకాయుడి గుడారాల దగ్గిరకు వచ్చారు. తరవాత-]\n\nస్థూలకాయుడు వర్తకులకు కేశవుణ్ణీ, జయ మల్లునూ చూపుతూ, “చూశారా, కారు పోతుల్లా ఎలా వున్నారో! నది కవతల వున్న జలపాతం మీది నుంచి, ఛడేల్ మని నదిలోకి ఒక్క దూకు దూకి, ఫటేల్ ఛటేల్ మంటూ కొరమీనుల్లా, ఈ దరికి కనుమూసి తెరిచేం తలో ఈదుకొచ్చారు. వీళ్ళను, ఎక్కడా ఒళ్ళు కంద కుండా, దెబ్బ తగలకుండా పట్టుకునే ప్రయత్నంలో, నా నౌకర్లు పన్నెండు మంది చచ్చారు. ఆహా ఏం, బలం! ఒక్క పిడికిటి పోటుతో ఒక్కొక్కణ్ణి చంపేశారు....”\n\nస్థూలకాయుడు ఇలా మాట్లాడుకు పోతూంటే, వర్తకులలో ఒకడు, “చాలయ్యా, ఆగు! ఇంతకీ ఒక్కొక్కడికీ ఏ పది బంగారు కాసులో ఇవ్వమనవు గదా?” అన్నాడు.\n\n“పది బంగారు కాసులా! మీరూ నన్ను ముంచాలనుకుంటున్నారా? గడిచిన ఇరయ్య నాలుగ్గంటల నుంచీ వీళ్ళను నా బిడ్డల్లా సాకుతున్నాను. వీళ్ళకు ఇంత వరకూ పెట్టిన తిండేముప్పై బంగారు కాసుల పైనచేస్తుంది. వాళ్ళదేం తిండి, ఏం బలం! ఒక పలుగు చేతికిచ్చి చూడండి, కొండల్ని నిలువునా"
        },
        {
            "title": "రాకాసిలోయ - 17",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "పిండిచేసి మరీ చూపెడతారు!” అన్నాడు స్థూలకాయుడు.\n\nవర్తకుల్లో ఒకడు చిరునవ్వు నవ్వుతూ కేశవుణ్ణి సమీపించి, తన చేతికర్రతో అతడి భుజం మీద ఒక్కపోటు పాడిచాడు. కేశవుడికి బాధా, ఎక్కడలేని కోపమూ కలిగింది. కాని, అతడు నిబ్బరంగా ఊరుకున్నాడు. వర్తకుడు పెద్దగా నవ్వుతూ, స్థూలకాయుడి కేసి తిరిగి, “వీళ్ళను గురించి నువ్వు చెప్పిందాంట్లో కొంత నిజం వున్నట్టుంది. ఆదెబ్బకు మరొక డైతే కీచు మనవలసిందే,” అన్నాడు.\n\nఈ మాటలకు స్థూలకాయుడు పరమా నందం చెందిపోయి, “అహా, నే చెప్పలా? ఒక్కొక్కడూ ఒక్కో ఏనుగు గున్నను కోండి!” అన్నాడు.\n\n“అంత కర్ర పోటుకూ కుయ్ కయ్ మనలేదు. ఒకవేళ వాడు మూగి వెధవ కాదు\n\nకదా?” అంటూ రెండో వర్తకుడు, కేశవుడికి దగ్గిరిగా వెళ్ళి, “ఏరా, నీకు మాట్టాడటం చాతవ్వా? నీ పేరేమిటి?” అని అడిగాడు.\n\nకేశవుడు పొంగి వస్తున్న కోపాన్ని అణుచు కుంటూ, “కనిష్ఠుడు! మనుషుల్ని పశువుల్లా క్రయవిక్రయాలు చేసే మీకు పేర్లతో పనే మిటి?” అన్నాడు.\n\n“అహా చూశారా, ఎంత తెలివైన జవా బిచ్చాడో? శాస్త్రపురాణాల్లోకి ఎక్కాలిసిన మాట!” అన్నాడు స్థూలకాయుడు పొంగి పోతూ.\n\n“అఘోరించాడు! ఎన్ని నీతివాక్యాలూ, ధర్మపన్నాలూ అయితే ఒక బంగారు కాసు చేసేట్టు! సరే, ధర తేల్చు. ఇద్దరికీ కలిపి ముప్పై కాసులిచ్చుకుంటాం, సరా?” అన్నాడు వర్తకుడు.\n\n“ఇద్దరికీ కలిపి ముప్పై కాసులు! నన్ను నాశనం చేస్తే మీకేం ఒరుగుతుంది? నేను మునిగి పోతే మీక్కలిగే లాభం ఏమిటి? దేవుడి సాక్షిగా చెపుతున్నాను. వీళ్ళిద్దర్నీ పట్టుకునే ప్రయత్నంలో నా నౌకర్లు పన్నెండు మంది చచ్చారు,” అంటూ స్థూలకాయుడు నెత్తీ నోరూ కొట్టుకోసాగాడు.\n\nవర్తకులిద్దరూ కొంచెం దూరంగా వెళ్ళి, కొద్దిసేపు సంప్రతించుకుని తిరిగి బానిస వ్యాపారి దగ్గిరకు వస్తూ, “అఖరి మాటగా నలభైకాసులిస్తాం. ఇష్టమైతే అమ్ము, లేకపోతే లేదు. మా కవతల చాలా పనులున్నై. ఇంకా ఇరవైమంది బానిసలను కొని, ఆ కొండవాగు పక్కన వుంచి వచ్చాం. త్వరగా ప్రయాణమై పోవాలి,” అన్నారు.\n\n“ఇలా వ్యాపారం జరిగితే ఇకనేను మట్టి కొట్టుకు పోవలసిందే. దీనికన్న గుడారా లెత్తివేసి, ఏ గుహలోనో ముక్కు మూసుకు కూచుని తపస్సు చేసుకోవటం లాభసాయికి వుంటుంది,” అంటూ స్థాలకాయుడు అటూ ఇటూ గెంతసాగాడు.\n\nబానిసల బేరం ఈ విధంగా గంట సేపు\nసాగి, ఆఖరుకు అరవై బంగారు కాసులకు\nతేల్చి వేయబడింది. స్థాలకాయుడు వర్త\nకుల దగ్గిర్నుంచి అరవై కాసులూ తీసుకుని,\nవాటిని రొండికి బిగించి వున్నపట్టా సంచీలో\nదాస్తూ, “మళ్ళీ ఎప్పుడు, మీ దర్శనం? ఒక్క\nనెల రోజు లాగి వచ్చారంటే, మేలిమి బంగారు\nలాంటి సరుకు ఒప్ప చెపుతాను,” అన్నాడు.\n\n“రాకేం, వస్తాం. మన లావాదేవీలు దీన్తోనే అయిపోయిన వనుకుంటున్నావా? కాని, నీ నుంచి ఒక్క సహాయం కావాలి,” అన్నారు వర్తకులు.\n\n“ఏమిటా సహాయం?” అంటూ స్థాల కాయుడు వర్తకుల కేసి అనుమానంగా చూశాడు.\n\n“మరేం లేదు. ఈ మధ్య కొంత కాలంగా మన కపిల రాజ్యమంతా అరాజకంగా వున్న దని నీకు తెలియంది కాదు. కత్తి చేత బట్ట గల వాడల్లా, దారిదోపిడిగాడుగా తయారు య్యాడు. మా దగ్గిర చూడబోతే, చాలా విలు వైన సరుకుండె-ముప్పై ఇద్దరు బానిసలు. రెండు మజిలీల ప్రయాణంలోగాని మేం కపిలపురం చేరలేం. ఈ రాత్రి అడవిలో మజిలీకి నువ్వు కాస్త తోడు రావాలి,” అన్నారు వర్తకులు.\n\nస్థాలకాయుడు మండ్రగబ్బ కాటు తిన్న\nవాడిలా ఎగిరి పడి, “ఒక్క గంట కాలం నా\nగుడారాలను నౌకర్లకు ఒప్ప చెప్పి ఎక్కడికైనా\nవెళ్ళానో, నా వ్యాపారం గుణ్ణమే. అందరూ\nదొంగవెధవలు. నేను చాల నుష్ఠపడి పోతాను,\nఅన్నాడు.\n\nవర్తకులు చిరునవ్వు నవ్వుకుని, “ఈ రాత్రి\nమా వెంట వున్నందుకు, నాలుగు బంగారు\nకాసు లిచ్చుకుంటాం, సరా?” అన్నారు.\n\n“నాలుగు బంగారు కాసుల్లో నా నష్టం\nపూడుతుందా? పది....ఎనిమిది......సరే,\nఐదు ఇవ్వండి, ఇక బయలుదేరుదాం, ”\nఅంటూ స్థాలకాయుడు కొరడా ఝళిపిస్తూ\nకేశవుడూ, జయమల్లుల కేసి వెళ్ళాడు.\n\nకేశవుడూ, జయమల్లులను వెంట బెట్టు\nకుని, మర్తులిద్దరూ, స్థాలకాయుడూ అరణ్య\nమార్గాన నడిచి, ఓ గంట తరవాత ఒక కొండ\n\nవాగు దరికి చేరారు. అక్కడ ముప్పై మంది బానిసలు, నౌకర్ల కాపలాలో గంధపు చెక్కనరుకుతున్నారు. వాళ్ళను చూస్తూనే స్థూల కాయుడు పెద్దగా నవ్వి, “బానిసలను కొనటానికైన ఖర్చు, వాళ్ళు మోసుకొచ్చే మంచి గంధంచెక్క అమ్మితే వస్తుంది. ఇక, వాళ్ళనమ్మగా వచ్చిన డబ్బంతా లాభమే. ఆహా ఎంత తెలివైనవాళ్ళయ్యా, మీరు!” అన్నాడు.\n\nవర్తకులు ముసిముసి నవ్వులు నవ్వు కుంటూ, తమ నౌకర్లకు ప్రయాణం కావలసిందని హెచ్చరికలు చేశారు. చూస్తూండ గానే నౌకర్లు, బానిసల చేత నరికిన గంధం చెక్క అంతా కట్టలు కట్టించి, వాళ్ళను ఒక సోలుపుగా నడుపుతూ, కొరడాలు ఝిళి పిస్తూ బయలుదేరారు. అందరికన్నాముందు స్థూలకాయుడు నడవసాగాడు.\n\nమహా వృక్షాలతో, చిన్నా పెద్ద జలపాతాలతో, ఊబి నేలలతో మహా భయంకరంగా వున్న అరణ్యంలో పడి, అందరూ సూర్యాస్తమయం వరకూ నడిచారు. వారికి దారి పాడు గునా సింహ గర్జనలూ, ఏనుగుల ఘంకారాలూ వినిపించ సాగినై. అలాంటి సమయాల్లో స్థూలకాయుడు అదిరిపడుతూ, “ఐదు కాసుల కోసం, నేనేం ప్రాణగండం తెచ్చుకోలేదు గదా,” అనుకోసాగాడు భయం భయంగా.\n\nసూర్యాస్తమయమైన కొద్ది సేపటికల్లా అరణ్యాన్ని గాఢాంధకారం అలముకొన్నది. బానిస లందర్నీసమతలంగా వున్న ఒకచోట మందేసి, అడవి మృగాలు మీదపడకుండా వుండేందుకు రక్షణగా, వాళ్ళ చేత చుట్టూ ముళ్ళ పొదలు ఎత్తుగా వేయించారు. ఆ\n\nరక్షణల మధ్య రెండు మూడు చోట్ల పెద్ద నెగళ్ళు వెలిగించారు. ఆ తరవాత అందరికీ ఎండు రొట్టెలూ, కాల్చిన మాంసమూ ఆహా రంగా పెట్టారు.\n\nరాత్రి గడుస్తున్న కొందికీ ముళ్ళ పాదల కావలి నుంచి సింహాలు చేసే గర్జలు అధికం కాసాగాయి. కేశవుడూ, జయమల్లూ పక్క పక్కల పడుకుని తమ భవిష్యత్తును గురించి తీవ్రంగా మథన పడసాగారు. కేశవుడికి తన తండ్రి ఏమయిపోయాడన్న దిగులు అధికం కాసాగింది.\n\n“మల్లూ, మా అయ్య క్షేమంగా వుండి వుంటాడంటావా?” అని అడిగాడు కేశవుడు.\n\n“అతడి కొచ్చిన ప్రమాదం ఏమీ లేదు. ఈ అరణ్యంలోనే ఎక్కడో కోయ యువకు లిద్దరితో దాక్కుని వుంటాడని నా నమ్మకం,” అన్నాడు జయమల్లు.\n\nకేశవుడికి జయమల్లు మాటల్లో విశ్వాసం కలగలేదు. అతడు మరేదో ప్రశ్నించ బోయేం తలో హఠాత్తుగా సింహ గర్జనలు ఆగిపోయినై. కేశవుడు ఉలిక్కిపడి లేచి కూచుంటూ, “మల్లూ, అంతా నిశ్శబ్దం అయింది. ఏదో ప్రమాదం...” అనేంతలో, భీకరంగా గర్జిస్తూ ఒక సింహం ముళ్ళ పాదల మీది నుంచి కుప్పించి లోపలికి దూకింది. నిద్రపోతున్న బానిసలంతా ఒక్కసారి లేచి, హాహాకారాలు చేశారు. స్థూలకాయుడూ, వర్తకులిద్దరూ కీచుమనే గొంతులతో, “బాణాలు.... కత్తులు... ఈటెలు.... చంపండి, సింహాన్ని చంపండి!” అని తమ నౌకర్లను హెచ్చరిస్తూ ఒక పక్కకు పారిపోయారు.\n\nనౌకర్లు సింహం మీదికి రివ్వరివ్వ మంటూ బాణాలు వదిలారు. కాని, ఒక్కటీ దాన్ని తాక లేదు. ఈ లోపల సింహం, గొలుసులతో\n\nబంధించబడి వున్న బానిసల గుంపు మీద\nపడి, ఇద్దరు ముగ్గుర్ని తన పంజా దెబ్బలతో\nగాయపరిచింది.\n\nకేశవుడూ, జయమల్లూ ఒకే జట్టుగా\nనెగళ్ళ దగ్గిరకు పరిగెత్తి, మండుతున్నరెండు\nకట్టెపుల్లలను తీసుకుని, “బాణాలు వేసి\nసింహాన్ని మరింతగా రెచ్చకొట్టకండి. దాన్ని\nమేం బయటికి తరిమేస్తాం!” అంటూ\nసింహంకేసి పరిగెత్తారు.\n\nమండుతూన్న కట్టెపుల్లలను చూస్తూనే,\nసింహం ఓ తృటికాలం తటపటాయించి,\nఅంతలోనే పైద్దగా కోరలు చాచి, ముందున్న\nకేశవుడి మీదికి లంఘించింది. కేశవుడు దాని\nపంజా దెబ్బను తప్పుకుంటూ, తన చేతిలో\nవున్న మండే కట్టెను దాని మీదికి విసిరాడు.\nమంట తన శరీరాన్ని తాకగానే సింహం ఒక్క\nసారి పెద్దగా గర్జించి వెనక్కు తిరిగింది. అదే\nసమయంలో జయమల్లు తన చేతిలో వున్న\nకట్టెను దాని వెన్నుకు తగిలేలా కొట్టాడు.\n\nసింహం మెరుపులా ముళ్ళపాదలమీంచి\nలంఘించి అరణ్యంలోకి పారిపోయింది.\nస్థూలకాయుడూ, వర్తకులిద్దరూ కేశవుడూ\n\nజయమల్లుల దగ్గిరకు వచ్చారు. స్థూల\nకాయుడు నిలువెల్లా వణికి పోతున్నాడు.\nవర్తకుల మాట చెప్పనవసరమే లేదు.\n\n“మీ ఇద్దరూ, మమ్మల్ని ఎంతో ధన నష్టా\nన్నుంచి కాపాడారు. ఇద్దరు బానిసలు\nచచ్చారు, ఒకడు గాయపడ్డాడు. అదేమంత\nపెద్ద నష్టం కాదు. మీరు చూపిన ధైర్యానికీ,\nచేసిన సహాయానికీ, ఈ నాటి నుంచీ మీకు\nతిన్నంత అహారం పెట్టదలిచాం,” అన్నాడొక\nవర్తకుడు.\n\n“ఓ అలాగే చేద్దాం. కీల నగరంలో వీళ్ళిద్ద\nరినీ అమ్మేటప్పుడు, ఈ జరిగిన సంగతి\nగుర్తుంచుకుని, కొంచెం మంచి ధర రాబ\nట్టాలి. ఒకవేళనేను మరిచిపోతే, నువ్వు కాస్త\nగుర్తుచెయ్యి,” అన్నాడు రెండో వర్తకుడు,\nతన తోటివాడితో.\n\n“అందరూ కలిసి నన్ను ముంచారు.\nవీళ్ళింత అసహాయ శూరులని తెలిస్తే, అరవై\nకాసులకు అమ్మేవాడినా? నేను గుణ్ణమయి\nపోయాను..... దివాళా ఎత్తిపోయాను....”\nఅంటూ స్థూలకాయుడు కుప్పిగంతులు\nవేయసాగాడు.\n-(ఇంకావుంది)\n\nజనవరి 2007\n\n18\n\nచందమామ\n\nబేతాళ\nకథలు\n\nకీర్తికాంక్ష\n\nపట్టువదలని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపై\nనుంచి శవాన్ని దించి భుజాన వేసు\nకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం\nకేసి నడవసాగాడు. అప్పుడు శవంలోని\nబేతాళుడు, “రాజా, ఎలాంటి అద్భుత\nశక్తులను సాధించగోరి, అర్ధరాత్రివేళ\nఇలా కఠోర శ్రమ చేస్తున్నావో నాకు తెలి\nయదు. అయితే, కొందరు అపూర్వ\nమైన సాహసకృత్యాలు చేసి సాధించిన\nఅద్భుత శక్తులను సైతం, చేజేతులా\nజార విడుచుకుంటారు. ప్రాణ\nభయంతో కలిగే అయోమయ\nచింతన వల్ల కూడా కొందరిలో\nఒక్కొక్కసారి ఇలాంటి అనూ\nహ్యమైన మార్పులు వస్తూం\nటాయి. అలాంటి అయోమ"
        },
        {
            "title": "కీర్తికాంక్ష (బేతాళ కథ)",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "యానికిలోనై, హఠాత్తుగా మారిపోయిన వితంగుడనే సాహస యువకుడి కథ చెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nవిక్రముడు రాజ్యమేలే కాలంలో విలోమ దేశానికి రాక్షస బాధ వచ్చిపడింది. పాతాళం నుంచి రాక్షసులు హఠాత్తుగా భూమ్మీదికి వచ్చి, అందిన మనిషిని భక్తించి వెళ్ళేవారు. ఈ రాక్షసుల బాధను అరికట్టడం ఎలాగా అని విక్రముడు సతమతమవుతూన్న సమయంలో రాజధానికి విరూపాక్షుడనే ముని వచ్చాడు. రాజు ఆయనకు అతిథి మర్యాదలు చేసి, తన సమస్య చెప్పుకున్నాడు. తపోసంపన్నుడైన విరూపాక్షుడి వద్ద ఒక మాయా దర్పణం ఉన్నది. ఆయన పాతాళలోకం రాక్షసురాజు మహాబలిని అందులోకి ఝి్పించి, విక్రముడి సమస్యను వివరించాడు:\n\nమహాబలి వినయంగా, “మునివర్యా, పులికి లేడి ఆహారం. రాక్షసుడికి మనిషి ఆహారం. ఇది దైవనిర్ణయమని మరువక ఈ సమస్యకు తమరే ఒక న్యాయమైన పరిష్కార మార్గం సూచించండి,” అన్నాడు.\n\nవిరూపాక్షుడు కాసేపాలోచించి, “ఇక మీదట భూమ్మీది కొచ్చిన రాక్షసులు నరుల్లో పుణ్యాత్ములను వదిలి పాపుల్ని మాత్రమే భుజించాలి. నియమభంగం చేసిన రాక్షసులకు భరించలేని పంటినొప్పిశిక్ష. ధైర్యవంతు డైన నరుడా రాక్షసుడినోట్లో ప్రవేశించి, అభయార్ణయంలోని వనమూలికలతో దంత ధావనం చేస్తేతుప్ప ఆ బాధతగ్గదు,” అన్నాడు.\n\nమహాబలి ఆ నియమానికి అంగీకరించి దర్పణం నుంచి మాయమయ్యాడు. ముని మాయాదర్పణాన్ని విక్రముడికిచ్చి, “నీకే దైనా ఇబ్బంది కలిగితే నన్ను తలుచుకో. నేనీ అద్దంలో కనబడి పరిష్కార మార్గాలు చెబుతాను,” అని వెళ్ళిపోయాడు.\n\nఆ తరవాత రాక్షసుల వాతబడే నరుల సంఖ్య క్రమంగా తగ్గుతూ వచ్చింది. మహాబలితో విక్రముడి ఒప్పందం గురించి దేశమంతా ప్రచారం కావడంతో రాక్షసుల వాతబడ్డవారు పాపాత్ములని అంతా నమ్మసాగారు. అలా దేశపౌరుల్లో పాపభీతి కూడా బాగా పెరిగింది.\n\nఆ కాలంలోనే అభయార్ణ్యాన్ని ఆనుకుని వున్న వికాసపురం గ్రామంలో శ్రీతంగుడనే భూస్వామి, అందరికీ సాయపడుతూ చుట్టుపక్కల మంచివాడన్న పేరు తెచ్చుకున్నాడు. ఆయనకు లేకలేక కలిగిన ఒక్కగానొక్క బిడ్డ\n\nవితంగుడు. మితిమించిన గారాబం వల్లనో ఏమో వితంగుడు చిన్నప్పటి నుంచీ స్వార్థ పరుడుగా తయారయ్యాడు. ఇంట్లో అందరూ మెచ్చుకుంటే సంతోషపడి, బయటి పిల్లలు కూడా తనను మెచ్చుకోవాలని ఉబలాట పడేవాడు. మెచ్చని వాళ్ళను తిట్టేవాడు. దాంతో చుట్టుపక్కల పిల్లలు అతనికి దూరంగా ఉండేవారు. ఈ విషయమై అతడు తన తాతకు ఫిర్యాదు చేస్తే అయన, “బయటి వాళ్ళు నిన్ను మెచ్చాలంటే, వాళ్ళకు నచ్చేలా మసలుకోవడం తప్ప వేరే మార్గం లేదు,” అని హెచ్చరించాడు.\n\n“నేను నాక్షిటమైనపనులేచేస్తాను. వాళ్ళకు నచ్చే పనులు చేయను. అయినా వాళ్ళు నన్ను మెచ్చుకోవాలి,” అన్నాడు వితంగుడు.\n\nవితంగుడికి ఇంకా బుద్ధి వికసించలేదని గ్రహించిన తాత, అతన్ని ఆ ఊళ్ళోని మహా పండితుడు విద్యానాథుడి వద్ద విద్యాభ్యాసా నికిపంపాడు. అక్కడ అందరిమెప్పూ పొందా లన్న కాంక్షతో వితంగుడు ఎంతో కష్టపడి చదివాడు, చేరిన ఒక్క సంవత్సరంలోనే అందరిలోకీ మిన్న అయ్యాడు. కానీ, తనను మెచ్చుకోరేమని ప్రతిరోజూ సాటి శిష్యులతో గొడవపడుతూండేవాడు. వాళ్ళు విసిగిపోయి గురువుకు చెప్పారు. గురువు అతన్ని సంజా యిషీ అడిగాడు.\n\n“నేను శిష్యులందరిలోకీ మిన్న. వాళ్ళు నా తెలివిని మెచ్చుకోవడానికి బదులు ఫిర్యాదుచేస్తే, తమరు వాళ్ళను మందలించక పోవడం అశ్చర్యంగా ఉంది,” అన్నాడు వితం గుడు నిష్ణూరంగా.\n\n“శిష్యుల్లో మిన్న కాబట్టినీకు తెలివి ఉంది. తోటి శిష్యులు నిన్ను ఇష్టపడడం లేదు కాబట్టి ఆ తెలివి నీకు ఉపయోగపడడం లేదు. డబ్బయినా, తెలివైనా అక్కరకొస్తేనే విలువ. తమకు ప్రయోజనం లేకపోతే, గొప్ప వాళ్ళను కూడా ఎవరూ మెచ్చుకోరు. కాబట్టి నిన్ను అందరూ మెచ్చుకోవాలంటే, పది మందికీ ఉపయోగపడే పనులు కూడా చేయాలి,” అన్నాడు విద్యానాథుడు.\n\nఆ మాట నచ్చని వితంగుడు తన పద్ధతి మార్చుకోలేదు.\n\nఅలా కొన్నేళ్ళు గడిచిపోయాయి. ఒక నాడు ఉదయం విద్యానాథుడు శిష్యుల్ని అభయారణ్యానికి వెళ్ళి, వనమూలికలు తెమ్మ న్నాడు. అందరూ వెళ్ళారు. అయితే, వితం గుడు మాత్రం అరణ్యానికి వెళ్ళకుండా గురువు దగ్గరే ఉండిపోయాడు.\n\nవిద్యానాథుడిఝ్యులు ప్రవేశించినసమయా\nనికే అభయారణ్యంలో మహాసురుడనే రాక్ష\nసుడు అడుగు పెట్టాడు. వాడు కొంత కాలం\nక్రితం, ఆకలి బాధతో విచక్షణ కోల్పోయి\nపుణ్యాత్ముడైన ఒక నరుణ్ణి పట్టి మింగేశాడు.\nనియమభంగం ఫలితంగా, వాడికి భరించ\nలేని పంటినొప్పి మొదలయింది. ధైర్యవంతు\nడైన నరుడు దొరుకుతాడన్న ఆశతో వాడిప్పుడు\nఅభయారణ్యానికి వచ్చి కంటబడ్డ విద్యానా\nధుడి శిష్యులను చూసి, “నా నోట్లో ప్రవేశించి,\nమీ దగ్గరున్న మూలికలతో నా పళ్ళు తోమాలి,”\nఅన్నాడు. వాణ్ణి చూడగానే భయపడిపోయిన\nశిష్యులు, వాడి మాట వినగానే మూర్ఛ\nపోయారు.\n\nమహాసురుడు పంటి బాధతో మూలు\nగుతూ, ఒక చోట చతికిలబడిపోయి వాళ్ళం\nదరినీ ఒళ్ళో వేసుకున్నాడు.\n\nఅడవికి వెళ్ళిన శిష్యులు ఎంతకూ రాక\nపోయేసరికి, గురువు ఆదేశం ప్రకారం వాళ్ళను\nవెతుక్కుంటూ వెళ్ళిన వితంగుడు, మహాసు\nరుణ్ణి చూశాడు. అంతలోనే మహాసురుడు\nఅతన్ని గుప్పిట పట్టుకుని పైకెత్తి తన కోరిక\nవినిపించాడు. వితంగుడు ఏమాత్రం భయ\nపడకుండా, “నేను నీ నోట్లో ప్రవేశించి మూలి\nకలతో దంతధావనం చేస్తే నీ పంటినొప్పి తగ్గు\nతుంది. కానీ, అందువల్ల నాకేం ప్రయో\nజనం?” అన్నాడు.\n\n“నువ్వు నా పంటి బాధను తొలగిస్తే, నేను\nనీ కోరికతీరుస్తాను,” అన్నాడు మహాసురుడు.\n\n“నేను నా కిష్టమైన పనులే చేస్తాను.\nఅయినా, అందరూ నన్ను మెచ్చుకోవాలి. అదీ\nనా కోరిక. తీర్చగలవా?” అన్నాడు వితంగుడు.\n\n“నువ్వు నా పంటి బాధను తొలగిస్తే, నా\nదగ్గరున్న స్తుతీంద్రమనే అద్భుత శక్తిని నీకి\nస్తాను. అప్పుడు అందరూ నిన్ను పొగుడు\nతారు,” అంటూ మహాసురుడు అతన్ని తన\nఒడిలోకి జారవిడిచాడు.\n\nవితంగుడు రాక్షసుడి ఒడిలో స్పృహతప్పి\nపడివున్న సాటి శిష్యుల నుంచి కొన్ని మూలి\nకలు తీశాడు. మహాసురుడతన్ని అరచేతిలోకి\nతీసుకుని నోట్లో వేసుకుంటే, తొణక్కుండా\nబెణక్కుండా అక్కడ నిలదొక్కుకుని మూలిక\nలతో పళ్ళన్నీ తోమి ఉపశమనం కలిగించాడు.\nమహాసురుడు అతన్ని నోట్లోంచి తీసి తలను\nమూడుసార్లు నిమిరి, “స్తుతీంద్రం నీ వశ\nమయింది. నీ అంతట నువ్వు పామ్మనేదాకా\nఆ శక్తి నీవద్దే ఉంటుంది. ఇక మీదట నువ్వు\nమంచి చేసినా, చెడు చేసినా నీకు మంచి పేరే\n\nవస్తుంది,” అని చెప్పి మాయమయ్యాడు.\nఅంతే! అంతకు ముందెన్నడూ అతన్ని\nమెచ్చని సాటి శిష్యులు-నిర్భయంగా రాక్ష\nసుడి నోట్లో ప్రవేశించిన అతడి ధైర్యం అసా\nధారణమంటూ ముక్తకంఠంతో మెచ్చుకు\nన్నారు. గురువేమో, “నీకికనేను నేర్పాల్సిన\nవిద్యలేవీ లేవు,” అన్నాడు. ఒకరోజు గ్రామాధి\nకారి అతన్ని కలుసుకుని, “నీ అనుచరుడిగా\nఉంటూ, నీ మాటను శిలాశాసనంగా భావి\nస్తాను,” అన్నాడు.\n\nవికాసపురంలో వితంగుడిమాటకు తిరుగు\nలేకుండా పోయింది. అతడు ఏం చేసినా\nస్తుతీంద్రం మహిమవల్ల అందరూ అతన్ని\nమెచ్చుకోవడంవల్ల, అతడు అవినీతికీ, అక్ర\nమాలకూ పాల్పడ్డాడు. గ్రామస్థులు ఊరికేం\nమేలు జరిగినా వితంగుడే కారణమని పాగిడే\nవారు. కష్టాలోస్తే విధిలీల అని సర్దుకునేవారు.\nస్తుతీంద్రం మహిమతో వితంగుడి ఖ్యాతి\nగ్రామాంతరాలకు పాకింది. గ్రామాధికారు\nలందరూ వితంగుడికి అనుచరులై అవినీతికి\nపాల్పడసాగారు. క్రమంగా అతడి పేరు రాజ\nధానికి చేరింది. రాజు విక్రముడు చారులను\nపంపి అసలు విషయం గ్రహించి – వితం\nగుడి ప్రభావం రాజధానిపై పడితే దేశం సర్వ\nనాశనం కాగలదని కలవరపడ్డాడు. తరుణో\nపాయం తోచక ఆయన తన వద్దున్న మాయా\nదర్పణాన్ని ఆశ్రయించాడు.\n\nఅందులో ప్రత్యక్షమైన విరూపాక్షుడు\nవిషయం తెలుసుకుని, “నేను మహాబలిని\nకలుసుకుని, ఒకయేడాది తరవాతనీ దేశంలో\nఉన్న అవినీతి పరుల్లో ముఖ్యమైన వారిని\n\nగుర్తించి, ఒక్కసారిగా మింగడానికి రాక్షసు\nలను పంపే ఏర్పాటు చేస్తాను. ఇది తెలిస్తే,\nఏడాది గడువులో నీ దేశంలోని అవినీతిపరు\nలందరూ మారిపోతారు. మారని వాళ్ళు రాక్ష\nసులకు ఆహారమవుతారు,” అన్నాడు.\n\n“మీ ఉపాయం బాగానే ఉన్నది గాని,\nఅసలు సమస్యంతా వితంగుడిలోనే. పయీడన\nచేస్తూ కూడా స్తుతీంద్రమనే శక్తితో అందరి\nమెప్పూ పొందుతూన్న అతన్ని అదుపు\nచేయడం ఎలా అన్నదే సమస్య,” అన్నాడు\nవిక్రముడు దిగులుగా.\n\n“నీకా విచారం వద్దు. వితంగుణ్ణి ప్రశం\nసిస్తూ శాసనాలు రాయించు. దానితో పాటు\nఅవినీతిపరులకు రానున్న ఆపదను చాటింపు\nవేయించు. నీ సమస్య పరిష్కారమవు\nతుంది,” అని చెప్పి మాయమయ్యాడు\nవిరూపాక్షుడు.\n\nవిక్రముడు, విరూపాక్షుడు చెప్పినట్టు చేశాడు. యేడాది గడిచేసరికి, చాలామంది ప్రజలతో పాటు వితంగుడిలోనూ మంచి మార్పు వచ్చింది. పైగా అతడు స్తుతీంద్రాన్ని వదులుకుని మంచి పనులు చేయడం ప్రారు భించాడు. విలోమదేశం ధర్మాత్ములకు నిల యంగా మారింది.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, చెడ్డపనులు చేసినా సరే, ఎదుటివారు తనను పొగడాలనీ, తన పంతం నెగ్గించుకునే విషయంలో పట్టుదలతో వ్యవహరించే వితంగుడు హఠాత్తుగా మంచి వాడుగా మారిపోవడానికి కారణం అతనిలో ప్రాణభయం వల్ల ఏర్పడిన అయోమయమే కదా? ప్రాణభయం మనిషి ఆలోచనలను తల్లకిందులు చేయగలదనడానికి వితంగుడిలో వచ్చిన మార్పే ప్రబల నిదర్శనం కాదా? ఈ సందేహాలకు సమాధాను తెలిసి కూడా చొప్పుకోయావో, నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “భయాలన్నిటి లోకీ ప్రాణభయం భయంకరమైనదే. అందులో సందేహం లేదు. అయితే, వితంగు\n\nడిలో వచ్చిన మంచి మార్పుకు అది కారణం కాదు. కొందరిలో ప్రాణభయం కన్నా, కీర్తి కాంక్ష బలవత్తరమైనది. చేసిన ప్రతిపనికీ అందరి చేతామెప్పు పొందాలన్నది వితంగుడికి జన్మతః వచ్చిన స్వభావం. అందులో చివరి దాకా ఎలాంటి మార్పూరాలేదు. రాక్షులకు ఆహారమైనవారు చెడ్డవారని ప్రజలు నమ్ముతా రనీ, అలాజరక్కుండా ఉండాలంటే మంచి వాడుగా మారడమొక్కటే మార్గమనీ అతడు గ్రహించాడు. కీర్తికాంక్ష ఉన్నవారు మంచి పనులు చేయడమేకాదు; చెడ్డపనులు కూడా మానగలరు. వితంగుడు ఆ పనే చేశాడు. ఇక స్తుతీంద్రం కారణంగా లభించిన పొగడ్తల కన్నా, రాజు రాయించిన శాసనాలే ఎక్కువ తృప్తినివ్వడంపల్ల అతడు స్తుతీంద్రాన్ని వదులు కున్నాడు. అందువల్ల వితంగుడిలో వచ్చిన మార్పుకు కారణం మరణభయం కాదు; అతని కీర్తికాంక్ష అన్నది సుస్పష్టం,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టిక్కాడు. - (కల్పితం)\n\n[ఆధారం : “వసుంధర” రచన]\n\nభారత దర్శిని\n\nఅసమాన ధైర్యం – అద్భుత సంగీతం\n\nఅభేద్యమైన గ్యాలియర్ కోటలోపల తోమార్ రాజు మాన్‌సింగ్ (1486-1516) నిర్మించిన మన్ మందిర్ భవనం ఉంది. సంగీతం అంటే అత్యంత అభిమానం గనక, వసారాలో ఉన్నా సంగీతం వినిపించేలా ఆయన ఆ భవనాన్ని నిర్మించాడు. సంగీతమే మృగనయని అనే ఒక గిరిజన యువతిని ఆయన చేరువకు చేర్చింది. ఆయన ఒకసారి వేటకు వెళ్ళి, ఏనుగుపై తిరిగి వస్తూండగా, దారికి అడ్డంగా రెండు ఆబోతులు పోట్లాడుకుంటూ ఉండడంతో, ఏనుగు ముందుకు వెళ్ళలేక అలాగే నిలబడి పోయింది. అప్పుడు కొందరు గిరిజన యువతులు అటుకేసి వచ్చారు. వాళ్ళు కూడా ఆ దృశ్యాన్ని చూసి భయపడి పోయారు. కాని, వాళ్ళల్లో ఒక యువతి మాత్రం ధైర్యంగా పోట్లాడే ఆబోతుల వద్దకు ధైర్యంగా వెళ్ళి, వాటిని విడదీసింది. ఆమె పేరు మృగనయని. మాన్‌సింగ్ ఆమెను తన భవనానికి ఆహ్వానించాడు. అక్కడ ఆమె రాజును తన శ్రావ్యమైన సంగీతంతో మురిపించింది. రాజు ఆమెను పెళ్ళాడాలని అనుకున్నాడు. అయితే, ఆమె గుజార్ తెగకు చెందిన గిరిజన యువతి కావడంతో, పెళ్ళాడలేక పోయాడు. ఆమె కోసం ఆయన ఒక ప్రత్యేక భుషనం నిర్మించి, దానికి గుజారీ మహల్ అని పేరు పెట్టాడు. ప్రస్తుతం అది పురాతత్వ వస్తు ప్రదర్శన శాలగా ఉంటున్నది.\n\nమీకు తెలుసా?\n\nకురుక్షేత్ర యుద్ధంలో యుధిష్ఠురుడి రథం మీది ధ్వజం జంట మృదంగాలు.\nభీముడి రథానికి సింహధ్వజం ఉండేది. అర్జునుడి ధ్వజం కపిరాజు!\n\nIndia's largest selling sweets and toffees."
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "దేవుడికి శిక్ష\n\nహేమగిరిలో వుండే ధర్మదాసు ఆఖరి కొడుకు వీరదాసు. చదువుకునే వయసులో చదువుకో కుండా, ఆటపాటలతో గడిపేశాడు. వయసాధ్యాపతి చెడుస్నేహాలు మరిగాడు. పాలం పనుల్లో తండ్రికీ, అన్నలకూ సాయపడడు సరికదా, డబ్బును మంచి నీళ్ళలా ఖర్చుపెడుతూ అందిన చోటల్లా అప్పులు చేశాడు.\n\nఅతడు చేసిన అప్పులు నూరు వరహాలు దాటగా, ఒక రోజున అప్పులవాళ్ళందరూ ధర్మదాసు ఇంటికొచ్చి, వీరదాసును నిల దీశారు! ఏంచేయాలో తోచక తండ్రి ధర్మదాసు చింతాక్రాంతుడయ్యాడు. వీరదాసు అన్నలు, తమ్ముడి ఆగడాలకు మండిపడి, “ఈ రోజు నుంచీ వీడికీ, ఇంటికీ ఏ సంబంధం లేదు. చేతనైతే వాణ్ణించి బాకీ వసూలు చేసుకోండి. లేదా వాణ్ణి న్యాయాధికారికి అప్పజెప్పండి,” అనేశారు అప్పులవాళ్ళతో.\n\nఅప్పులవాళ్ళు ఇది విని కోపంగా, వీర దాసుతో, ‘రెండు రోజుల్లో మా బాకీలు తీర్చు.\n\nలేకపోతే నిన్ను న్యాయాధికారికి అప్పగిస్తాం,” అని హెచ్చరించి వెళ్ళిపోయారు.\n\nఅప్పుడు వీరదాసు, తండ్రీ, అన్నలతో, “ఈసారికి నా అప్పులు తీర్చి, నన్ను కాపాడండి. ఇక మీదట కష్టపడి పనిచేసి, డబ్బు సంపాదించి, మీ బాకీ తీరుస్తాను,” అన్నాడు.\n\n“ఐతే, తక్షణం నువ్వు ఇల్లోదిలి వెళ్ళి సంపాదన మొదలు పెట్టు. నీ బాకీలు తీరే దాకా, నువ్వు తెచ్చిందానికి పది రెట్లిస్తాం,” అన్నారు.\n\nతండ్రి మెత్తబడతాడేమోనని, వీరదాసు ఆశగా ఆయన వంక చూశాడు. కానీ కొడుకు బాగుపడాలంటే వేరే మార్గం లేదని గ్రహించిన ధర్మదాసు కిమ్మనలేదు.\n\nవీరదాసుకు పౌరుషమొచ్చి వెంటనే ఇల్లోదిలి, సుగోపుడనే స్నేహితుణ్ణి కలుసుకుని, తనకొచ్చిన ఇబ్బంది చెప్పుకున్నాడు. సుగోపుడు ఒక్క క్షణం ఆలోచించి, “ధనసంపాదనకు అన్నిటికన్న దొంగతనం సులభమార్గం."
        },
        {
            "title": "దేవుడికి శిక్ష",
            "page_start": 26,
            "author": "శ్రీరామ కమల్",
            "pdf_page": 26,
            "content": "ఈ ఊరికల్లా ధనవంతుడైన రమాకాంతుడి ఇంటి ఆనుపాలాలన్నీ, నాకు తెలుసు. ఎటొచ్చీ కాపలావాడి కళ్ళపడకుండా ఇంట్లో ప్రవేశించాలంటే, ప్రహరీ గోడ దూకాలి. నువ్వొస్తానంటే, ఈ రాత్రి మనమా ఇంట్లో దొంగతనా నికి వెళదాం. అదృష్టం బాగుంటే, ఈ రాత్రికే నీ మొత్తం బాకీ తీరిపోయేటంత డబ్బు దొర కొచ్చు,” అన్నాడు.\n\nవీరదాసు తల అడ్డంగా వూపి, “ఇప్పటికే మావాళ్ళు నన్ను చెడిపోయానని తిడుతు న్నారు. ఇక మీదట కష్టపడి డబ్బు సంపాయిస్తాను. ఎక్కడైనా పని దొరుకుతుందేమో చెప్పు,” అన్నాడు.\n\nఅందుకు సుగోపుడు నవ్వి, “వంచిన నడుమెత్తకుండా పని చేసినా, రోజు కొక్క వరహా దొరకదు. కాబట్టి నా మాట విని ఈ రాత్రికి మన ఊరి గుడిలో బసచేయి. పూజారి పెట్టిన ప్రసాదం తిను. రోజూ జగన్నాథుడు చెపుతూండే పురాణం విను. ఓ రాత్రి వేళ నేనొస్తాను. ఇద్దరం కలిసి దొంగతనానికి వెళదాం. దొరికింది తెచ్చుకుందాం. నీకేమో ఇప్పటి అవసరం తీరుతుంది. నచ్చితే ఇంకా ఇంకా దొంగతనాలు చేయొచ్చు. నచ్చలేదూ, ఇక మీదట మానేయొచ్చు,” అన్నాడు.\n\n“మరి ఈ రోజే పట్టుబడితే?” అన్నాడు వీరదాసు అనుమానంగా.\n\n“పట్టుబడితే కారాగార వాసం తప్పదు. కానీ, అప్పులు తీర్చకపోతే, రెండు రోజుల తర్వాత, నీకెలాగూ కారాగారవాసం తప్పదు కదా! అదే, ఓ రెండ్రోజులు ముందనుకుంటే సరి. నేను నాలుగు దొంగతనాలు చేశాను.\n\nఒక్క సారీ పట్టు బడలేదు. కాబట్టి, బాగా ఆలోచించుకో,” అని చెప్పి అక్కడి నుంచి వెళ్ళిపోయాడు సుగోపుడు.\n\nసుగోపుడి సలహా వీరదాసుకు నచ్చలేదు. ఇంతవరకూ అన్నీ తప్పులే చేశాను. ఇంక తుప్పులు చేయకుండా పెద్దల్ని సంతోష పెట్టాలి, అనుకున్నాడు.\n\nవీరదాసుకు చీకటి పడేసరికి వంటికి నీరు మొచ్చింది. అప్పుడు సుగోపుడి మాటలు గుర్తుకు రాగా, గుడికి వెళ్ళి పూజారి పెట్టిన ప్రసాదంతో కడుపు నింపుకుని, పురాణ కాల క్షేమం జరుగుతూంటే వినడానికి కూర్చున్నాడు.\n\nపురాణం వినిపిస్తున్న ఆ ఊరి మహాపండితుడు జగన్నాథుడికి, వ్యాఖ్యానంలో తనకు తనే సాటి అని పేరు. ఆ రోజాయన గీతాసారం వివరిస్తూ, “మనగొప్ప మనదన్న అహం కూడదు. మన తప్పు మనదని కృంగి\n\nచూడగానే, వీరదాసుకు కళ్ళు చెదిరాయి.\nసుగోపుడు రెండు వరహాల మూటలు తీసుకు న్నాడు. వీరదాసు కూడా చప్పన రెండు వరహాల మూటలు తీసుకున్నాడు. ఆసమ యంలో సుగోపుడికి తుమ్మొస్తే ఆపుకోలేక పోయాడు. ఆ శబ్దానికి ఉలిక్కి పడి లేచిన రమాకాంతుడు, వాళ్ళను చూసి, “దొంగలు, దొంగలు,” అంటూ పెద్దగా కేకలు పెట్టాడు.\n\nఆ కేకలకు ఇంట్లోవాళ్ళు, కాపలావాడు పరుగున వచ్చారు. మిత్రులిద్దరూ పట్టుబడి, అందరి చేతుల్లోనూ చావుదెబ్బలు తిన్నారు.\n\nరమాకాంతుడు వాళ్ళను, గ్రామాధికారికి అప్పగించాలనుకోగా, సుగోపుడాయన కాళ్ళ మీద పడి, “బుద్ధి గడ్డితిని ఈ పని చేశాం. ఈసారికి క్షమించండి. నలుగురికీ తెలిస్తే, మా పెద్దల పరువు పోతుంది,” అన్నాడు.\n\nవాళ్ళిద్దరూ ఆ ఊరి పెద్ద మనుషుల పిల్లలని తెలియడంతో, రమాకాంతుడు కాస్త మెత్తబడి, “అయినింట పుట్టిన మీకిలాంటి నీచ్చుబుద్ధి ఎలా పుట్టింది?” అని అడిగాడు.\n\nసుగోపుడు తల వంచుకున్నాడు. కానీ వీరదాసు ధైర్యంగా తన కథచెప్పి, “నా తప్పు తెలుసుకుని బుద్ధిగా వుందామనుకున్న వాణ్ణే. ఐతే, జగన్నాధ పండితుడి గీతాసారం వ్యాఖ్యానం విని, నేనేం చేసినా అది దేవుడి ఆదేశమే అని నమ్మి, దొంగతనానికి పూను కుని, ఇలా చావుదెబ్బలు తిన్నాను. తప్పు దేవుడిది కాబట్టి, శిక్షకూడా ఆయనకేపడాలి; లేదా, తప్పు దేవుడిదన్న జగన్నాధుడికి పడాలి. కానీ నాకు పడింది. అందుకు జగన్నాధుడు సమాధానం చెప్పాలి,” అన్నాడు.\n\nపోకూడదు. చేసేదీ చేయించేదీ, మనలోనే వున్న ఆ భగవంతుడే!” అన్నాడు.\n\nఈ మాటలు వీరదాసుకు బాగా తలకెక్కి, అతడి ఆలోచన మారింది. “దేవుడే, సుగోపుడి రూపంలో నన్ను దొంగతనానికి ప్రోత్సహించాడు. నేను దొంగతనం చేస్తే, ఆ తప్పు నాదికాదు; దేవుడిది. కాబట్టి ఈ రోజు, సుగోపుడితో దొంగతనానికి వెళతాను,” అనుకున్నాడు. ఒక రాత్రి వేళసుగోపుడు వచ్చి, ఆలయంలో పడుకున్న వీరదాసును నిద్రలే పాడు. ఇద్దరూ కలిసి రమాకాంతుడింటికి వెళ్ళి, నెమ్మదిగా రమాకాంతుడి పడకగదిలో దూరారు. సుగోపుడు, నిద్రపోతున్న రమా కాంతుడి తల కింది దిండు నుంచి, ఒడుపుగా తాళాలు తీసి, ఇనప్పెట్టి తెరిచాడు.\n\nఆ పెట్టెనిండా కనబడ్డ రత్నమాణిక్యాలు పొదిగిన బంగారు నగలు, వరహాల మూటలు\n\nరమాకాంతుడు తెల్లవారాక సుగోపుడు,\nవీరదాసు పెద్దలకూ, జగన్నాధుడికీ కబురు\nపెట్టి, విషయమంతా వివరించాడు.\n\nఅప్పుడు జగన్నాధుడు, “గీతాసారంలోతై\nనది. దాన్ని సరిగ్గా అర్థంచేసుకుంటే, మేలు\nచేస్తుంది. మిడిమిడి జ్ఞానంతో తప్పుగా అర్థం\nచేసుకుంటే, ఫలితం వికటిస్తుంది,” అన్నాడు.\n\n“కానీ చేసేదీ చేయించేదీ, మనలోనే వున్న\nఆ భగవంతుడేనని తమరనడం, అమాయ\nకుల్ని తుప్పుదారి పట్టించదంటారా?” అన్నాడు\nరమాకాంతుడు.\n\nజగన్నాధుడు నవ్వి, “నేను దేవుడు మన\nలోనే వున్నాడంటే, వీరదాసు నమ్మాడు. సుగో\nపుడు దొంగతనం చేయమంటే, దేవుడే అలా\nచెప్పించాడనుకున్నాడు. దొంగతనం చేశాక,\nఆ తప్పు దేవుడిదనుకున్నాడు. అంత వరకూ\nబాగానే వుంది. మరి మీరూ మీ ఇంట్లో\nవాళ్ళూ, చావుదెబ్బలు కొడితే, తను తిన్నానను\nకోవడం మిడిమిడి జ్ఞానం కదా! నిజానికి\nఅతణ్ణి కొట్టింది మీరు కాదు; మీ రూపంలోని\nదేవుడు. అంటే దేవుడు చేసిన తప్పుకు, దేవుడే\nశిక్షణనుభవించాడు. ఐతే, దేవుడు మనలోనే\n\nవున్నాడు కాబట్టి, ఆయనకు శిక్ష పడినా,\nఅనుభవించాల్సింది మనమే. నిన్న రాత్రి\nగుడిలో చెప్పిందానికి అర్థమదే. రాగద్వేషాల\nకారణంగా బంధాలలో చిక్కుకుని అనవసర\nమైన విషాదానికి లోనయ్యేవారికి కర్తవ్యం\nబోధించి, తమ విధిని నిర్వహించేలా చేసేది\nగీత. అందుకే దైవార్పణ బుద్ధితో తమ ధర్మాన్ని\nఆచరించాలని చెబుతుంది. ఈ సందర్భాన్ని\nగాలికి వదిలి, నేరాలకుపాల్పడేవారు సైతం,\nదాన్ని తమకు అనుకూలంగా, అరకొరగా\nఅన్వయించుకోవడానికి ప్రయత్నించడం వల్లే\nఇలాంటి అనర్థాలు తలెత్తుతాయి. ఎవరైనా\nసరే, చేసిన పని ఫలితం అనుభవించక\nతప్పదు కదా!” అన్నాడు.\n\nవీరదాసు వెంటనే జగన్నాధుడి కాళ్ళ మీద\nపడి, క్షమించమని వేడుకున్నాడు. కొడుకులో\nమంచి మార్పు వచ్చిందని గ్రహించిన ధర్మ\nదాసు, వీరదాసును ఇంటికి రమ్మని పిలిచి,\nఅతడి అప్పులు తీర్చేశాడు.\n\nఆ తర్వాతవీరదాసే కాదు, సుగోపుడి వంటి\nఅతడి స్నేహితులు కూడా ఋజువర్తనులై,\nహేమగిరికి మంచి పేరు తెచ్చారు."
        },
        {
            "title": "ఒదిగి ఉన్న అద్భుత యోగి!",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "మరో వ్యక్తి ఉన్నట్టు అనుమానించి ఉలిక్కి\nపడ్డాడు. ఈ నారాయణుడు యోగికి రక్షణ\nకల్పించే దృఢకాయుడేమోనని హడలిపోయాడు.\nదాంతో సంచీని అక్కడే వదిలి వెలుపలికి పరుగు\nపట్టాడు.\n\nకొంతదూరు వెళ్ళాకవెనకఅడుగుల చుట్టుడు\nవినిపించింది. నారాయణుడి అడుగుల చప్పు\nడేమో అని దొంగ మరింత వేగంగా పరిగెత్త\nసాగాడు. అయితే, మరి కొంత సేపటికి వాడి\nభుజాల్ని ఎవరో తాకినట్టయింది. దొంగ తల\nతిప్పి చూశాడు. “నారాయణా, సంచీలో వేసు\nకున్న వాటిని అక్కడే వదిలి ఎందుకిలా పరు\nగెత్తుతున్నావు?” అంటూ యోగి, సంచీని తీసు\nకోమని అతనికి అందించాడు. యోగి ప్రతి\nనరుడిలో నారాయణుణ్ణి, అంటేదేవుణ్ణి దర్శిస్తు\nన్నట్టు దొంగకు అర్థమయింది. యోగికి వేటి\nపట్లా బంధం లేదు. అందువల్ల తన కుటీరం\nలోని వస్తువులను తీసుకోవడం ద్వారా దొంగ\nసంతోషంగా ఉంటే చాలనుకున్నాడు. పైగా,\nతనకు వాటి అవసరం కూడా లేదు.\n\nదొంగ, యోగి పాదాలపైపడి నమస్కరించి,\nఅక్కడి నుంచి వెళ్ళిపోయాడు.\n\nకొన్ని సంవత్సరాలు గడిచాయి. స్వామి\nవివేకానందహిమాలయాలలో సంచరిస్తూండగా,\nతేజోమూర్తీ, ప్రగాఢ ఆధ్యాత్మిక అనుభూతులు\nపొందిన ఒక సాధుపుంగవుడు ఆయనకు\nతారసపడ్డాడు. ఆ సాధువు వేరెవరో కాదు;\nపవహారీ బాబా కుటీరంలో దొంగిలించడానికి\nవెళ్ళిన ఆ దొంగే అని గ్రహించి అమితాశ్చర్యం\nచెందాడు. యోగి తనను స్పృశించి, నారాయణా\nఅని పిలవడంతో దొంగకు పునర్జన్మ ఎత్తినట్ట\nయింది. అంతవరకు పాపభూయిష్ఠంగా సాగిన\nవాడి జీవిత దశ, ఆ క్షణమే గతంలో కలిసి\nపోయింది. తనలో అలాంటి మహత్తరమైన\nమార్పును తీసుకువచ్చిన యోగి దివ్యశక్తికి\nఅతడు అబ్బురపడ్డాడు. చిల్లర దొంగతనానికి\nవెళ్ళిన తనకు నిరుపమానమైన తరగని నిధి\nలభించినట్టయిందని ఎంతగానో సంబర\nపడ్డాడు.\n\nస్వామి వివేకానంద పొందిన ఆశ్చర్యానందా\nలకు కూడా కొదువ లేదు. మన కళ్ళకు పాపా\nత్ములైన వారి పట్ల కూడా ఆ యోగి కరుణా\nకటాక్షవీక్షణం దాగి ఉండేదని ఆయన గ్రహిం\nచాడు.\n-(ఎం.డి)\n\nచందమామ క్విజ్-10 సమాధానాలు\n\n1. సి. మల్లికార్జున రెడ్డి; కర్ణాటక.\n\n2. మరణభయం కలిగించడం.\nస్థూలకాయానికి చికిత్స.\n\n3. మొగలు పాలకులు.\n\n4. అక్టోబర్ 1.\n\n5. బుద్ధుడి భార్య యశోధర.\n\n6. కొండప్రాంతంలో నివసించేవారి\n\nమాతృభూమి.\n\n7. రామనాట్టం.\n\n8. మయూర ధ్వజుడు. స్వర్ణరేఖ\nఆశాభంగం (బే.క)\n\n9. లోయచివరి నిటారుబండ! (విదేశ\nపూర్వగాథలు-ఉత్తర అమెరికా,\nసియోక్స్ తెగ)\n\nనిజమైన స్నేహం\n\nఅచ్యుతాపురం గ్రామంలోని నారాయణ,\nరాంబాబు మంచి స్నేహితులు. నారాయణ\nతండ్రి భూషయ్య గొప్ప ఆస్తిపరుడు. కాని\nపరమ పిసినారి. నారాయణ సాటి మనుషు\nలకు సాయపడే మనస్తత్వం కలవాడు.\nముఖ్యంగా బాల్యంలో కొన్నాళ్ళు కలిసి చదువు\nకున్న రాంబాబు అంటే అతనికి ప్రాణం.\nతల్లిదండ్రులు లేని రాంబాబుకు ఇల్లు తప్ప\nమరేదీ లేదు. రెక్కాడితే గాని డొక్కాడని\nపరిస్థితి.\n\nపట్నంలో పైచదువులు చదువుకుంటూన్న\nనారాయణ మేసవి సెలవుల్లో ఇంటికి వచ్చాడు.\nఆ రోజు సాయంకాలం రాంబాబును చూడ\n\nడానికి వెళ్ళాడు. రాంబాబు దుప్పటి కప్ప\nకుని పడుకుని మూలుగుతున్నాడు. నాలుగు\nరోజులుగా తీవ్రమైన జ్వరం. గ్రామంలోని\nవైద్యుడి దగ్గరికి వెళితే ఏవో మందులిచ్చాడు\nగాని, జ్వరం తగ్గలేదు. వైద్యం కోసం పక్కనే\nఉన్న కృష్ణపట్నానికి వెళ్ళడానికి డబ్బుల్లేవు.\n\nసంగతి తెలుసుకున్న నారాయణ ఇంటికి\nతిరిగిమచ్చి, తండ్రికి విషయం చెప్పి, రాంబాబు\nవైద్యం కోసం డబ్బడిగాడు. ఆ మాట వినగానే\nభూషయ్య మండి పడి, “ఏమిటీ, నీ స్నేహి\nతుడి వైద్యానికి డబ్బు కావాలా? ఇలా అంద\nరికీ సాయం చేస్తూ పోతే, నాలుగు రోజుల్లో\nనేనూ వాళ్ళలా వీధినపడులుసిందే,” అంటూ\nకొడుకును గట్టిగా మందలించాడు.\n\nస్నేహితుడికి ఎలాగైనా వైద్యం చేయిం\nచాలన్న దృఢనిర్ణయంతో, నారా\nయణ వడ్డీ వ్యాపారి రంగనాథం\nవద్దకు వెళ్ళి, ఐదు వందల రూపా\nయలు అప్పు పుచ్చుకుని\nమిత్రుణ్ణి బాడుగ బండిలో\nకృష్ణపట్నానికి తీసుకు వెళ్ళాడు.\nవారం రోజుల్లో జ్వరం తగ్గి,\nరాంబాబు ఆరోగ్యం కుదుట\nపడింది.\n\nపదో రోజు ఉదయం వడ్డీ\nవ్యాపారి నారాయణను వెతు"
        },
        {
            "title": "సాహితీ కదంబం",
            "page_start": 34,
            "author": "బి.వి. నర్సింహారావు",
            "pdf_page": 34,
            "content": "క్కుంటూ వచ్చి, “నారాయణ\nఉన్నాడా?” అని అతని తండ్రి\nభూషయ్యను అడిగాడు.\n\n“ఇంట్లో లేడు. అయినా,\nవాడితో నీకేంపని?” అని అడి\nగాడు భూషయ్య.\n\n“వారంలో తిప్పి ఇస్తానని\nచెప్పి, మిత్రుడి వైద్యం కోసం\nఐదు వందలు అప్పు చేశాడు.\nపది రోజులయింది. ఇంకా\nఇవ్వలేదు,” అన్నాడు వడ్డీ\nవ్యాపారి.\n\n“అలాగా!” అంటూ ఆగ్రహంతో ఇంట్లో\nపలికి వెళ్ళిన భూషయ్య, తన పరువు కాపాడు\nకోవడానికి ఐదు వందల రూపాయలు తెచ్చి\nవడ్డీ వ్యాపారికి చౌచ్చాడు. అతడు వెళ్ళిపోయాడు.\n\nకొంతసేపటికి నారాయణ ఇంటికి రావ\nడంతో, “ఏమిటి నీ నిర్వాకం! వడ్డీ వ్యాపారి\nవద్ద అప్పు చేసి నా పరువు తీస్తావా?” అని\nనిలదీశాడు.\n\n“నా మిత్రుడు ప్రాణాల మీదికి వస్తే,\nమరో మార్గం తేక అప్పు చేయవలసి వచ్చింది.\nఇందులో పరువు ప్రసక్తి ఏముంది నాన్నా?\nడబ్బు, డబ్బు అంటూ నువ్వు సరైన సమ\nయంలో వైద్యం చేయించక పోవడం వల్లేకదా\nఅమ్మకన్నుమూసింది. అయినా ఇంకా నీకు\nతెలిసి రావడం లేదు. అవసరాలకు పనికిరాని\nడబ్బు ఎందుకు? వెళ్ళేప్పుడు మూట గట్టుకు\nవెళతామా?” అన్నాడు నారాయణ బాధగా.\n\nఅంతలో అక్కడికి వచ్చిన రాంబాబు,\n“క్షమించండి, భూషయ్యగారూ. నా కార\n\nణంగా మీ మధ్య గొడవలు వద్దు. ఇదిగో వడ్డీ\nవ్యాపారికి మీరిచ్చిన ఐదు వందల రూపా\nయలు. వడ్డీ వ్యాపారి దారిలో ఎదురుపడి\nసంగతి చెప్పాడు. మా ఇంటి పత్రాలు ఆయన\nవద్దతాకట్టు పెట్టి ఈ ఐదు వందలు తెచ్చాను.\nమరో యేడాది కష్టపడితే పత్రాలు విడిపించు\nకోగలను,” అన్నాడు.\n\nఆ తరవాత నారాయణ కేసి తిరిగి, “సమ\nయానికి వచ్చి ఆదుకుని నిజమైన స్నేహితుడ\nనని నిరూపించావు. నీ రుణం తీర్చ లేనిది.\nనీ మేలు ఈ జన్మకు మరిచిపోను,” అన్నాడు\nరాంబాబు అతడి చేతులు పట్టుకుంటూ.\n\nఇద్దరి మిత్రుల స్నేహబంధాన్ని చూసిన\nభూషయ్యలో కూడా మార్పు వచ్చింది. ఆ\nరోజు నుంచి పిసినారితనం వదులుకుని\nఅవసరాల్లో ఉన్న వారికి సాయపడడం అల\nవరుచుకున్నాడు.\n\n- బి.వి. నర్సింహారావు\nవిశాఖపట్నం - 530 020\n\nఒరిస్సా జానపద కథ\n\nబంగారు చందమామ\n\nఓడలు సొంతంగా గల ఒక ధనిక వర్తకుడికి\nఏడుగురు కొడుకులు, ఒక కూతురు ఉండే\nవారు. కొడుకులందరికీ పెళ్ళిళ్ళయిపోయాయి.\nతండ్రికి వర్తక వ్యాపారాల్లో కొడుకులు సాయ\nపడేవారు. వర్తకుడు, భార్య, కొడుకులు,\nకోడళ్ళు, కూతురితో సహా ఒకే ఇంట్లో సంతో\nషంగా నివసించేవారు. వర్తకుడి కూతురు\nతాపోయో అందరికన్నా చిన్నది కావడంతో\nఇంట్లోని ప్రతి ఒక్కరూ ఆమె పట్ల ప్రేమాను\nరాగాలు కనబరచేవారు. ముఖ్యంగా తండ్రి\nఆమె కోరిన కోర్కెలు తీరుస్తూ, ఎంతో వాత్సల్యం\nకనబరచేవాడు.\n\nఒకనాడు తాపోయో బొమ్మరిల్లు కట్టుకుని,\nమట్టి పిడతలతో వండుతూ ఆడుకుంటున్నది.\nఅప్పుడు అట్టు కేసి వచ్చిన ఒక ముసలిది\nదాన్ని చూసి నవ్వుతూ, “ఏం పాపా? నువ్వు\nకావాలంటే మీ నాన్న నీకు బంగారు చంద\nమామను తెచ్చి ఇవ్వగలడు కదా! ఈ మట్టి\nపిడతలతో ఆడుకుంటున్నావేంటి? సిగ్గుగా\nలేదా?” అంటూ వెళ్ళిపోయింది.\n\nఆ మాట వినగానే తాపోయో ఆటలాడ్డం\nమాని, బొమ్మలనూ పిడతలనూ అక్కడే వదిలి,\nఇంట్లోపలికి వెళ్ళి మౌనంగా ఒక చోట కూర్చుని\nముసలిది అన్న మాటల గురించి ఆలోచించ\nసాగింది: నేను మట్టి బొమ్మలతో ఆడుకుంటే\nతప్పేమిటి? నేను బంగారు చందమామనే అడి\nగాననుకుందాం. నాన్న తప్పకతెస్తాడు. దాంతో\nనేనేం చేసుకుంటాను? దాన్ని గురించి నా\n\nస్నేహితులతో గొప్పగా చెప్పుకుంటాను. వాళ్ళు\nదాన్ని చూసి సంతోషపడతారు. లేదా అసూయ\nపడతారు. అంతేకదా?\n\nతాపోయో విచారంగా ఉండడం చూసి\nఇంట్లోని వదినెలు కారణం అడిగారు. అయినా\nతాపోయో బదులేమీ చెప్పుకుండా మౌనంగా\nలేచి వెళ్ళిపోయింది. అయితే, చిన్న వదినె\nనీలేంది ఆమె వెనకగా వెళ్ళి, ఆమెతో పాటు"
        },
        {
            "title": "బంగారు చందమామ (ఒరిస్సా జానపద కథ)",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "నేలపై కూర్చుని, ఆమె చేతులను తన చేతు ల్లోకి తీసుకుని, “తాపోయో, నాతో మాట్లాడవా? నీ సమస్య ఏమిటో నాతో చెప్పు. నేను దాన్ని పరిష్కరించడానికి మార్గం చెబుతాను,” అన్నది ఆప్యాయంగా.\n\nతాపోయో మెల్లగా తలపైకెత్తి వదినె కేసి చూస్తూ, “నేను మట్టి బొమ్మలతో ఆడుకుంటూంటే ఒక ముసలవ్వ నన్ను ఎగతాళి చేసింది. నేను కావాలంటే మా నాన్న నాకు బంగారు చందమామను తెచ్చివ్వగలడట. నిజంగానా బాబీ. నాకు అది ఒకటి కావాలి,” అన్నది మెల్లగా.\n\n“అదన్న మాట నీ సమస్య! నేనీ సంగతి మీ అమ్మకు చెబుతాను. ఆమె మీ నాన్నకు చెబుతుంది. తుప్పుకుండా ఆయన నీకు బంగారు చందమామ తేగలడు. విచారించకు. ఇప్పుడే మోనీ దగ్గరున్న బొమ్మలతో హాయిగా ఆడుకో,” అంటూ నీలేంది ఆమెను గదినుంచి వెలుపలికి నడిపించింది.\n\nవర్తకుడు మధ్యాహ్నం భోజనానికి వచ్చిన ప్పుడు ఆయన భార్య, తాపోయో కోరికను మెల్లగా విన్నవించింది. వర్తకుడు చిన్నగా నవ్వి, “విశ్రాంతి తీసుకుంటున్నప్పుడు, తాపోయోని నావద్దకు పంపించు. ఎంత పెద్ద బంగారు చందమామ కావాలో అడిగి తెలుసుకుంటాను,” అన్నాడు.\n\nఆ తరవాత ఆయన భోజనం ముగించి, పడుకోబోతూండగా, “నాన్నా, నన్నుపిలిచారా?” అంటూ తాపోయో గదిలోకి అడుగు పెట్టింది.\n\n“రా తల్లీ, రా. బంగారు చందమామ కావాలన్నావట కదా? ఎంత పెద్దది కావాలి? భోజనం పళ్ళెం అంత ఉంటే చాలా?” అంటూ వర్తకుడు కూతురిని ఆప్యాయంగా దగ్గరికి తీసుకున్నాడు.\n\nతాపోయో మరేమీ మాట్లాడకుండా చిన్నగా\n\nనవ్వసాగింది. “నువ్వు దాంతో ఆడుకోవాలి. అంతే కదా! అది ఎంత పెద్దదిగా ఉండాలో నాకు తెలుసు. త్వరలోనే చేయిస్తాను. నువ్వు వెళ్ళి బువ్వ తిను. మంచి పాపవు కదూ,” అంటూ తండ్రి కూతుర్ని ఆప్యాయంగా కౌగి లించుకుని ముద్దిచ్చాడు.\n\nవర్తకుడు స్వర్ణకారుణ్ణి పిలిపించి బంగారు చందమామను తయారు చేయమని చెప్పాడు. అతడు వెంటనే ఆ పనికి పూనుకున్నాడు. అయితే, దురదృష్ట వశాత్తు, అది తయారు కావడానికి ముందే హఠాత్తుగా తీవ్ర అనారోగ్యా నికి గురైన వర్తకుడు మరణించాడు. అది తయారై, స్వర్ణకారుడు తీసుకువచ్చి ఇచ్చే సరికి తాపోయో తల్లి కూడా చనిపోయింది. తాపోయో విషాదానికి అంతులేకుండా పోయింది. తను బంగారు చందమామను కోరడం వల్లే, తన\n\nతల్లిదండ్రులు తనకు దూరమయ్యారో ఏమోనని ఆమె బాధపడసాగింది.\n\nకొన్నాళ్ళు గడిచాయి. వర్తకుడి కొడుకులు ఓడలో సరుకులు నింపి, వ్యాపారం కోసం దూరప్రాంతాలకు పయనమయ్యారు. బయలు దేరడానికి ఒక రోజు ముందు తమ భార్యలను పిలిచి, చెల్లెను జాగ్రత్తగా, ఆప్యాయంగా చూసు కోమని మరీ మరీ చెప్పారు. “ఆమె అనాధ అన్న సంగతి గుర్తుంచుకోండి,” అన్నారు.\n\nఆ మాటకు భార్యలందరూ ముక్తకంఠంతో, “ఆమె అనాధ ఎలా అవుతుంది? ఆమె అవసరాలు తీరుస్తూ, ప్రేమగా చూసుకోవడానికి మేము ఉన్నాం కదా! ఆమె క్షేమం గురించి మీకు ఎలాంటి విచారమూ వద్దు. నిశ్చింతగా వెళ్ళి, వ్యాపారం చేసుకుని రండి,” అన్నారు.\n\nమరునాడు ఏడుగురు తోడుకోడళ్ళు,\n\nతాపోయి, బంధుమిత్రులు సముద్రతీరం వరకు వెళ్ళి వర్తకుడి కుమారులకు పూల మాలలు వేసి, నుదుట తిలకం దిద్ది సాగనం పారు. ఓడ కనుచూపు దూరం దాటేంత వరకు అక్కడే నిలబడి, సజల నయనాలతో వెనుదిరి గారు. తాపోయి చాలా సేపటి వరకు కన్నీళ్ళు ఆపుకోలేకపోయింది.\n\nకొన్ని రోజుల వరకు వదినెలు ఆమెను చాలా ఆప్యాయంగా చూసుకున్నారు. తల్లితండ్రులు లేని లోపంగాని, అన్నయ్యలు ఇంటి పట్టున లేని కొరత గాని ఆమెకు కనిపించలేదు. అయితే, ఈ పరిస్థితి ఎంతో కాలం కొనసాగలేదు.\n\nఒకనాడు ఇంటి గుమ్మంలో ఎవరో బిక్షం అడగడం పెద్ద కోడలికి వినిపించింది. ఆమె అన్నం తీసుకుని గుమ్మంలోకి వచ్చే సరికి, “పిడికెడు మెతుకుల కోసం నేను ఎంత సేపని అరుస్తున్నాను తల్లీ? ఎవరూ నా మాట పట్టించు కున్నట్టు లేదే! ఇంట్లో అంతమంది ఉన్నారు కదా. ఏం చేస్తున్నారు మరి,” అన్నది అక్కడ నిలబడ్డ ఒక ముసలిది నిష్ణూరంగా.\n\n“మా చిన్న ఆడపడుచు అవసరాలు సమ కూర్చడానికే మాకు సరిపోతోంది. అందుకే రావడానికి ఆలస్యమయింది,” అన్నది పెద్ద కోడలు క్షమాపణలు చెబుతున్నట్టు.\n\n“ఎవరూ, ఆ చిన్నపిల్లా? బావుంది. మీరం దరూ ఆ బుడతను సంతోషపరచడానికి ఇంత పాటు పడుతున్నారా? మీరెంత చేసినా, అన్నయ్యలు రాగానే ఆ పిల్ల మీ మీద చాడీలు చెప్పదన్న నమ్మకం ఏమిటి? వృథాగా శ్రమపడకుండా జాగ్రత్త పడండి,” అంటూ కోడలిని మరింత దగ్గరికి పిలిచి, “నా మాట విని ఆ పిల్లను గౌర్రెలు మేపడానికి అడవికి పంపండి. అక్కడ ఏ తోడేలుకో ఆహారమై పోతుంది. లేదా\n\nపాము కాటుకు గుటుక్కుమంటుంది. పీడ\nవిరగడై పోతుంది. మీ భర్తలు వస్తే, అనారోగ్య\nనికి గురై చచ్చిపోయిందని చెప్పవచ్చు,” అని\nరహస్యంగా చెప్పి వెళ్ళింది.\n\nఆ ముసలిది వెళ్ళి పోయాక, పెద్ద కోడలు\nఇంట్లోకి వెళ్ళి, మిగిలిన వాళ్ళతో ముసలిదాని\nమాటలు చెప్పింది. అందరూ ఆలోచనలో\nపడ్డారు. నీలేంది తప్ప తక్కిన వారందరూ\nముసలిదాని మాటలను అమలు చేయడానికి\nసంసిద్ధులయ్యారు. అయినా, నీలేంది ఒంటరిగా\nవాళ్ళకు ఎదురాడలేకపోయింది. ఆ రోజు\nనుంచి తాపోయీకి కష్టాలు ఆరంభమయ్యాయి.\nఇంటి పనులన్నీ చేయవలసి వచ్చింది. ఏ పని\nచేసినా సరిగా లేదంటూ తప్పు పడుతూ తిట్టి\nపోయసాగారు. ఆఖరికి తాపోయీ తిండికి\nకూడా కరువయిపోయింది. ఆకలికి తట్టు\nకోలేక, “మంగళాదేవీ, త్వరలో మా అన్నయ్య\nలను ఇంటికి ఝి్పించు,” అని దీనంగా ప్రార్థించ\nసాగింది.\n\nఒకనాటి ఉదయం పెద్ద కోడలు తాపోయాని\nపిలిచి, “నువ్వు ఈ రోజు గౌరెలను అడవికి\nతోలుకు వెళ్ళి మేపుకుని రా. ఇదిగో మధ్యాహ్నం\nఆహారం,” అంటూ చిన్న మాటను ఇచ్చింది.\n\nతాపోయీకి కన్నీళ్ళు ఆగలేదు. ఎర్రని\nఎండలో అడవికి ఎలా నడిచి వెళ్ళడం?\nఅయినా తప్పదనుకుని గౌరెల వెంట బయలు\nదేరింది. మధ్యాహ్న మయింది. ఆకలి వేయ\nడంతో అన్నం మూటను విప్పింది. అందులో\nఅన్నంతోపాటు రంపపు పాట్టు కలిసి పోయి\nవుంది. ముద్దన్నం కూడా తినలేక, అన్నం\nమూటను అలాగే చుట్టి పక్కన పడవేసింది.\nఆకలితోనే సాయంకాలానికి ఇంటికి తిరిగి\nవచ్చింది. తరవాతి ఐదు రోజులు కూడా అలాగే\n\nగడిచి పోయాయి. ఐదుగురు వదినెలూ అలాగే\nతినలేని విధంగా అన్నం మూట కట్టి ఇచ్చారు.\nఅయితే, ఏడవ రోజు అన్నం కట్టి ఇచ్చిన\nకడగొట్టు వదిన నీలేంది మాత్రం రుచికరమైన\nభోజనాన్ని మూట కట్టి ఇచ్చింది. తాపోయీ\nహాయిగా తిని ఆకలి తీర్చుకున్నది.\n\nఇలాగే, రోజులూ, వారాలూ దొర్లిపోయాయి.\nనీలేంది వంట చేసే వారానికి ఒక్క రోజు తప్ప,\nతక్కిన అరు రోజులూ తాపోయీ ఆహారం లేక\nఆకలితో అలమటించ వలసివచ్చేది.\n\nఒకనాడు సాయంకాలం గౌరెల మందలో\nఒక గౌరెపిల్ల కనిపించలేదు. తాపోయీ దాన్ని\nపిలుస్తూ, దాని కోసం ఎక్కడెక్కడో వెతికింది.\nఅయినా దాని జాడ కనిపించలేదు. ఆకాశంలో\nమబ్బులు కమ్ముకుని ఉరుములూ, మెరుపు\nలతో వర్షం వచ్చేలా ఉండడంతో, మిగిలిన\nగౌరెలను తోలుకుని తాపోయీ ఇల్లు చేరింది.\n\nగొర్రెపిల్ల తప్పి పోయిందనడంతో, పెద్ద కోడలికి పట్టరాని కోపం వచ్చింది. మండు తూన్న కొరివి కట్టను తీసుకుని తాపోయిని కొట్ట బోయింది. హడలిపోయిన తాపోయీ, ఏడుస్తూ ఇల్లు వదిలి అడవి కేసి పరిగెత్తింది. ఎటు చూసినా కారు చీకటి. “తల్లీ, మంగళా దేవీ! నీవే నాకు దిక్కు. ఈ బాధలు ఇక భరించ లేను. మా అన్నయ్యలను త్వరగా రప్పించు,” అంటూ దీనంగా విలపించ సాగింది.\n\nఅదృష్టవశాత్తు, అడవిని ఆనుకుని ఉన్న సముద్రంలో అదే సమయంలో తాపోయీ అన్నలు ఏడుగురూ ఓడలో తిరిగి వస్తున్నారు. వారికి ఆడకూతురి దీనాలాపన వినిపించింది. గాఢాంధకారం అలముకున్న అపరాథి వేళ, అడవిలో రోదిస్తున్నది ఎవరా అని ఆశ్చర్య\n\nపోయారు. ఇద్దరు అన్నదమ్ములు ఓడ నుంచి దిగి ఏడుపు వినిపిస్తూన్న దిశకేసి వెళ్ళారు. అక్కడ ఏడుస్తున్నది తమ చెల్లెలు అని గ్రహించి, “తాపోయీ ఇక్కడికెలా వచ్చావు తల్లీ?” అని అడిగారు దిగ్భోంతితో.\n\nతాపోయీ తన దయనీయ స్థితిని వివరించింది. వాళ్ళు ఆమెను ఓడలోకి తీసుకువెళ్ళారు. అక్కడున్న ఐదుగురు అన్నలు కూడా ఆమెను ఆప్యాయంగా అక్కున చేర్చుకున్నారు. నీలేంది తప్ప తక్కిన తమ భార్యలు తాపోయీ పట్ల కర్కశంగా నడుచుకున్న తీరు గ్రహించి బాధపడ్డారు. వాళ్ళకు సరైన గుణపాఠం నేర్పాలని నిర్ణయించారు.\n\nఓడ వస్తూన్న వార్త అందగానే, మరునాడు తెల్లవారుతూండగా, ఏడుగురు తోడుకోడళ్ళూ భర్తలకు స్వాగతం చెప్పడానికి సముద్ర తీరా నికి చేరారు. తాపోయీ గురించి భర్తలకు ఏం చెప్పాలో పెద్ద కోడలు మిగతా వారికి మొదటి నేర్పింది. అయితే, పట్టు బట్టలతో ఒంటి నిండా నగలతో అన్నయ్యలతో పాటు తాపోయీ ఓడ నుంచి వెలుపలికి రావడం చూసి దిగ్భోంతి చెందారు. భర్తల కోపం చూసి ఒక్క మాట మాట్లాడలేక పోయారు. ఇల్లు చేరగానే, అన్న దమ్ములు తెచ్చిన కానుకలన్నిటినీ నీలేందికి ఇచ్చారు. తాపోయీ పట్ల నిర్దయగా ప్రవర్తించి నందుకు తక్కినవారిని కఠినంగా శిక్షించారు. ఆ తరవాత అన్నయ్యలు తాపోయిని యువ రాణిలా చూసుకున్నారు.\n\nదాదాపు ఐదు శతాబ్దాల క్రితం తాపోయీ జీవించినట్టు చెప్పుకుంటారు. ఈనాడు కూడా ఒరియా అమ్మాయిలు మంగళాదేవి ఆశీస్సులు పొందడానికి ఒక్కపొద్దులుండి పూజలు జరు పుతూ ‘తాపోయీ పండుగ’ జరుపుకుంటారు.\n\nఅర్థ కుంభమేళా\n\nఆరేళ్ళ క్రితం అంటే 2001 జనవరిలో ఉత్తరప్రదేశ్ అలహాబాదులో కోటి మంది ప్రజలు గుమిగూడిన మహాకుంభమేళా జరిగింది. ఇప్పుడు 2007 జనవరిలో ఇక్కడ అర్ధకుంభమేళా జరుగనున్నది.\n\nపన్నెండేళ్ళ కోసారి వచ్చే మహాకుంభమేళా అలహాబాదు సమీపంలోని ప్రయాగలో, ఉత్తరాం చల్లోని హరిద్వార్లో, మధ్యప్రదేశ్లోని ఉజ్జయినిలో, మహారాష్ట్రలోని నాశిక్‌లో వరుసగా జరుపు కుంటారు. ఈ నాలుగు చోట్ల ఆరు సంవత్సరాలకోసారి అర్ధకుంభమేళాను జరుపుకుంటారు.\n\nఈ నాలుగు స్థలాలలో ఈ కుంభమేళాను జరుపుకోవడానికి గల కారణాన్ని తెలియజేసే ఆసక్తికరమైన ఒక కథ హిందూ పురాణాల్లో ఉంది: సృష్టి ప్రారంభదశలో శాపగ్రస్తులైన దేవతలు శాపవిముక్తికోసం బ్రహ్మాను ప్రార్థించారు. పాలకడలిలోని అమృతకుంభాన్ని పొందడం ఒక్కటే మార్గమని బ్రహ్మదేవుడు చెప్పాడు. అది క్షీరసాగర మథనం వల్ల మాత్రమే సాధ్యం. అందుకు దేవతలు, రాక్షసుల సాయాన్ని కూడా కోరారు. మంథర పర్వతాన్ని కవ్వంగాను, వాసుకి సర్పాన్ని తాడుగానూ చేసి దేవాసురులు పాల సముద్రాన్ని మథించడం ప్రారంభించారు. అందులో నుంచి పలు అద్భుత వస్తువులు పైకి వచ్చాయి. ఆఖరికి అమృత కలశం (కుంభం)తో ధన్వంతరి పైకి వచ్చాడు. అమృత కుంభం కోసం దేవదానవుల మధ్య యుద్ధం ఆరంభమయింది. ఆకాశంలో జరిగిన భీకర యుద్ధ సమయంలో అమృత కుంభం నుంచి కొన్ని అమృత బిందువులు భూమి మీద పడ్డాయి. అమృత బిందువులు పడ్డ నాలుగు ప్రదేశాలు పవిత్రతను సంతరించుకుని పవిత్ర తీర్థ స్థలాలయ్యాయి.\n\nఈ సందర్భంగా శుభప్రదమైన పుణ్యకాలంలో అలహాబాదు సమీపంలో గంగాయమునల సంగమ ప్రదేశంలో స్నానం చేయడం సకల పాపహరమని భక్తులు విశ్వసిస్తారు. దీనినే ‘ప్రయాగ స్నానం’ అంటారు. పవిత్ర స్నానానికి చాలా శుభ ప్రదంగా పరిగణించబడే ‘ప్రయాగ స్నాన్’ జనవరి 19వ తేదీ జరుగనున్నది. ఈ సంవత్సరం జనవరి 8 నుంచి 20వ తేదీ వరకు పన్నెండు రోజుల పాటు ఈ ‘అర్థ కుంభమేళా’ ఉత్సవం జరుగనున్నది."
        },
        {
            "title": "అర్ధ కుంభమేళా",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 41,
            "content": "నిక్కచ్చి మనిషి\n\nవిష్ణుపురంలో వున్న శకారుడనే భాగ్యవంతు డికి కొన్ని నియమాలున్నాయి. ఆ ప్రకారం, ఆయన ఏరోజైనా, అడిగినవారికి వీలైనంతలో ధనసాయం చేస్తాడు; ఒక్క శుక్రవారం తప్ప. ప్రాణం మీదికొచ్చినా, తన కోసం అప్పుచెయ్యడు. నియమాలను పాటించడంలో ఖచ్చితుంగా వుంటాడు, తెలిసినవాళ్ళాయన్ను నిక్కచ్చి మనిషి అంటారు.\n\nఆ ఊళ్ళోనే శకారుడి బాల్యస్నేహితుడు జోగిరాజు వుంటున్నాడు. ఒకప్పుడు బాగా బ్రతికిన ఆయనకు, కొంత కాలంగా అటు వ్యాపారంలోనూ, ఇటు వ్యవసాయంలోనూ ఏదీ కలిసిరాకు వున్న ఇంటినీ, పాలాన్నీ తాకట్టు పెట్టాడు. పరిస్థితులిలాగే కొనసాగితే, ఓ ఏడాదిలో తన బ్రతుకు వీధినపడుతుందని బెంగపెట్టుకున్నాడాయన. మిత్రుడు శకారుడి నడిగితే, అవసరానికి తన నాదుకుంటాడని, ఆయనకు తెలుసు. ఐతే, అభిమాన ధనుడైన జోగిరాజు, తన సమస్యకు శాశ్వత\n\nపరిష్కారం వెతకాలనుకున్నాడే తప్ప, ఎవర్నీ దేహీ అనే ఉద్దేశంలోలేడు.\n\nఅలాంటి సమయంలో ఆ ఊరుకు సుదర్శనుడనే త్రికాలవేది వచ్చి, ఆలయ ప్రాంగణంలో విడిది చేశాడు. ఊరివాళ్ళాయన్ను కలుసుకుని తమ ఇబ్బందులు చెప్పుకుంటే, సుదర్శనుడు దివ్యదృష్టితో భవిష్యత్తులోకి చూసి, వారికి తరుణోపాయం చెబుతున్నాడు.\n\nజోగిరాజు కూడా ఆయనకు తన కష్టాలు చెప్పుకోగా, “నువ్వు దేవుణ్ణి నమ్ముతావు. కానీ ఇంతవరకూ దైవకార్యాలకు ఒక్క దమ్మిడీ కూడా ఖర్చు చేయలేదు. అదే నీ కష్టాలకు కారణం. నమ్మకమున్న చోట వితరణ కూడా వుండాలి. నువ్వు ఓ శుక్రవారం నాడు, నూరు వరహాలు విలువ చేసే దేవుడి కంచుబొమ్మను డబ్బిచ్చి కొని, పూజామందిరంలో ప్రతిష్ఠించి పూజించు. మర్నాడా విగ్రహాన్ని ఎవరికైనా లాభానికి అమ్మగలిగితే, నీకు దశ తిరిగి పోతుంది,” అన్నాడు సుదర్శనుడు.\n\nఇది జోగిరాజుకు పక్కనేవున్న శకారుడికి\nనచ్చలేదు. ఆయన సాధువుతో, “స్వామీ!\nపూజామందిరంలో వుండే కంచువిగ్రహాల\nధరరెండు వరహాలకు మించదు. ఆ తర్వాత,\nఅప్పటికే ఒకసారి అమ్ముడు పోయిన ఆ\nబొమ్మనింకా హెచ్చు ధరకు కొనే వాళ్ళుం\nటారా? కాబట్టి తమరు, నా మిత్రుడికి వేరే\nదైనాసులభమార్గం ఉపదేశించమని కోరుతు\nన్నాను,” అన్నాడు.\n\nసుదర్శనుడు నవ్వి, “నాయనా! దైవ\nలీలలు విచిత్రాలు. ఈ విషయమై ఇన్ని\nసందేహాలు వెలిబుచ్చిన నీవే, నీ మిత్రుడికి\nఅన్నింటా సాయపడతావేమో! ఎవరు చూడో\nచ్చారు?” అన్నాడు.\n\nఅందుకు శకారుడు, “నా మిత్రుడికి\nడబ్బు అప్పివ్వగలనేమో కానీ, చిన్న కంచు\nవిగ్రహాన్ని నూరు వరహాలిచ్చి కొనే అవివేకాన్ని\nమాత్రం ప్రోత్సహించను,” అన్నాడు.\n\nఆ మాటలు విని జోగిరాజు హతాశుడై,\nతనకు అదృష్టయోగం లేదనే అనుకున్నాడు.\nతర్వాత సుదర్శనుడు, ఆ ఊరి నుంచి వెళ్ళి\nపోయాడు.\n\nఒకనాటి మిట్టమధ్యాహ్న సమయంలో\nఎండ ఫెళ్ళున కాస్తూంటే, శకారుడు, ఆయన\nభార్య చారుమతి వేడి భరించలేక పెరట్లోకి\nవచ్చి, మామిడి చెట్టు నీడలో కూర్చున్నారు.\nఅప్పుడెవరో కొత్తవాడు వస్తే, పనివాడు వెళ్ళి\nపెరటి తలుపు తీసి అతణ్ణి, యజమాని\nవద్దకు తీసుకువచ్చాడు. ఆ వచ్చినవాడు\nశకారుడికి నమస్కరించి, మంచి నీళ్ళు కావా\nలని సైగచేశాడు. చారుమతి చుట్టున లోపలకు\n\nవెళ్ళి, ఓ లోటాతో నీళ్ళు తెచ్చి ఇచ్చింది.\nఅతడు గట్గటా నీళ్ళుతాగి, శకారుడితో, “నా\nపేరు మాల్యుడు. నా వృత్తివ్యాపారం. ఒంటెద్దు\nబండిలో దేశమంతా తిరుగుతూ వివిధ\nప్రాంతాల్లో లభించే విలక్షణమైన వస్తువులు\nకొని, ఒక ప్రాంతానివి మరో చోట అమ్ముతూం\nటాను. ఈ ఉదయమే ఈ ఊరొచ్చాను. సగం\nపైగా సరుకు అమ్ముడైంది. ఆ సంతోషంలో\nఎండ ముదిరిందని చూసుకోలేదు. చెప్ప\nలేనంత ఆకలిగావుంది. పూటకూళ్ళ ఇంటికి\nదారి చూపిస్తారా?” అన్నాడు.\n\nశకారుడు నవ్వి, “ఆకలితో వచ్చిన వాళ్ళకు\nఆతిథ్యమివ్వడం, మా సంప్రదాయం. నీకు\nపూటకూళ్ళ ఇల్లే కావాలనుకుంటే మాత్రం\nనేను దారి చూపను; వెళ్ళి ఇంకెవరినైనా\nఅడుగు,” అన్నాడు.\n\nరాలు మీరాబాయి దీనికి కొంత కాలం\nపూజలు చేసి, ఓ భక్తుడికి దానం చేసిందం\nటారు! ఓ గృహస్థ దీన్ని నాకు తొంభై వరహా\nలకు అమ్మాడు. పదివరహాలు లాభమేసు\nకుని, నూరు వరహాలకు అమ్మాలనుకుంటు\nన్నాను,” అన్నాడు.\n\nఈ సమాధానానికి తృప్తి పడ్డ చారుమతి,\n“ఈ బొమ్మచూడ ముచ్చటగా వుంది. చేతిలో\nడబ్బుండాలి కానీ, మీరాబాయి పూజలందు\nకున్నందుకు, దీన్ని ఎంతయినా ఇచ్చి\nకొనొచ్చు,” అంటూ అతడి మాటలను సమ\nర్థించింది.\n\nమాల్యుడు వెంటనే, “అమ్మా! నేను చెప్పిన\nధర ఇతరుల కోసం. నీకైతే ఈ బొమ్మను\nఅమ్మలేను, కానుకగా ఇస్తాను,” అన్నాడు.\n\nచారుమతి ఏదో అనబోయేంతలో శకా\nరుడు, పుల్లయ్యతో కలిసి అక్కడికి వచ్చాడు.\nసంగతి విని, సాధువు సుదర్శనుడు చెప్పి\nనట్లే, నూరు వరహాల చిన్న కంచు బొమ్మ,\nనిజంగానే తన ఇంటికి అమ్మకానికి వచ్చినం\nదుకు ఆశ్చర్యపడుతూ, మాల్యుడికి, జోగి\nరాజు కథ చెప్పాడాయన.\n\nబొమ్మను నూరు వరహాలకు అమ్మడానికి\nమాల్యుడు ఒప్పుకున్నాడు. శకారుడు వెంటనే\nజోగిరాజుకు కబురు పెట్టి రప్పించి, “ఈ\nరోజు శుక్రవారం. సాధువు చెప్పిన బొమ్మనిన్ను\nవెతుక్కుంటూ వచ్చింది. మారాలోచన\nలేకుండా వెంటనే కొనుక్కో,” అన్నాడు.\n\nజోగిరాజు దిగాలు పడి, “ప్రస్తుతం నా\nదగ్గర ఒక్క వరహా కూడా లేదు. నా కోసం\nనువ్వింత శ్రమ తీసుకున్నావు. కానీ, దుర\n\nమాల్యుడాయన మంచి మనసు అర్థం\nచేసుకుని, అక్కడే భోంచేస్తానన్నాడు. చారు\nమతి క్షణాల మీద వంట పూర్తి చేసి, మాల్యు\nడికి విందుభోజనం వడ్డించింది. మాల్యుడు\nభోంచేస్తూండగా, పొరుగింటి పుల్లయ్య పిలి\nచాడని, అక్కడకు వెళ్ళాడు శకారుడు.\n\nమాల్యుడు భోజనం ముగించి చారు\nమతికి, తన బండిలో వున్న వస్తువులు\nచూపాడు. వాటిలో వేణువునూదే కృష్ణుడి\nకంచు విగ్రహమొకటి, చారుమతిని ఆకర్షిం\nచింది. దాని ధరనూటపదివరహాలని తెలుసు\nకుని, “ఇంతచిన్నకంచు బొమ్మల ధరరెండు\nవరహాలకు మించదు. ఈ బొమ్మకేమైనా\nప్రత్యేకత వుందా?” అన్నది ఆశ్చర్యంగా.\n\nమాల్యుడు చిరునవ్వు న్వీ, “ఇది అక్బరు\nచక్రవర్తి కాలం నాటి విగ్రహం. మహా భక్తు\n\nదృష్ట్వంతుణ్ణి బాగు చేసేవారు లేరనిగదా సామెత!” అన్నాడు.\n\n“అలాగే, అదృష్టవంతుణ్ణి చెరిపేవారూ లేరని సామెత వుందిగా! నీకు పుట్టని అప్పు, నాకుపుడుతుంది! ఏంపుల్లయ్యా?” అంటూ శకారుడు పక్కనే వున్న పుల్లయ్య వంక చూశాడు.\n\nఎప్పుడూ అడగని శకారుడు అప్పడిగే సరికి కాదన లేక, “రేపు నాకు అవసరం అయిన ఖర్చులున్నాయి. రేపటికి తిరిగి ఇచ్చే మాట్లై అలాగే ఇస్తాను,” అన్నాడు పుల్లయ్య. శకారుడు సరేనన్నాడు.\n\nఆ విధంగా జోగిరాజు, మాల్యుడి దగ్గర నూరు వరహాలిచ్చి కంచుబొమ్మకొని, సాధువు చెప్పినట్లేదాన్ని పూజామందిరంలో ప్రతిష్ఠించి పూజ చేశాడు. మర్నాడు శకారుడు జోగి రాజుకు నూటపది మయాలిచ్చి కంచు బొమ్మను తీసుకుని, అతన్ని పుల్లయ్య బాకీ వంద వర హాలు తీర్చమని చెప్పి, బొమ్మను చారుమతి కిచ్చాడు.\n\nఆమె నిష్ణూరంగా, “చూశారా! నిక్కచ్చి మనిషనుకున్న మీకు, మాటనిలకడ లేదని\n\nతెలిసి పోయింది. ప్రాణం మీది కొచ్చినా అప్పచేయననే మీరు, నిన్న పుల్లయ్యను అప్పడిగారు!” అన్నది.\n\nశకారుడు నవ్వి, “నా అవసరానికి అప్పు చేయకూడదన్నదే, నా నియమం. నేను పుల్లయ్య దగ్గర చేసిన అప్పు జోగిరాజు కోసమే తుప్ప, నా కోసం కాదు. ఈ వ్యవహారంలోనేను నా నియమాలన్నీ ఖచ్చితంగా పాటించానే తప్ప, నియమభంగం చెయ్యలేదు. కాదం టావా?” అని అడిగాడు.\n\nచారుమతి చిరునవ్వు నవ్వి, “కాదని ఎలా అంటాను? స్వంతానికి అప్పు అడగరాదన్న నియమం కంటే కూడా, ఇతరుల కోసం అప్పడగవచ్చునన్న నియమం ఇంకా గొప్పది. సాధువు సుదర్శనుడు చెప్పాడని కాక, జోగి రాజుకు లభించిన డబ్బు, మీ వంటి ఉత్త ముడి డబ్బుకావడం వల్ల, అది అక్షయమై, అతడిదశను మార్చగలదని నమ్ముతున్నాను,” అన్నది.\n\nఆమె అన్నట్లే అనతి కాలంలో, జోగిరాజుకు దశ తిరిగి, ఆ ఊరి గొప్ప భాగ్యవంతుల్లో ఒకడయ్యాడు.\n\nకర్మ పరిపాకం\n\nబుద్ధభగవానుడి కాలంలో అనాథపిండకుడనే వైశ్యోత్తముడుండేవాడు. ఆయనకు బుద్ధుడి యందు అపారమైన భక్తి. ఆయన జేతవ నంలో యాభైనాలుగు కోట్లు ఖర్చు చేసి గొప్ప ఆరామం కట్టించాడు. ఆయన విధిగా రోజుకు మూడు సార్లు బుద్ధభగవానుణ్ణి చూసి వచ్చే వాడు. ఎప్పుడైనా బుద్ధుడే తన అనుచరులతో సహా ఆయన ఇంటికి భిక్షకు రావటం కూడా జరుగుతూండేది.\n\nఈ అనాథపిండకుడికి ఏడంతస్థుల మేడ ఉన్నది. దానికి ఏడు ప్రాకారాలు. వాటిలో మధ్య ప్రాకారం మీద ఒక క్షుద్రదేవత తన సంతానంతో సహా నివాసం ఉంటూ ఉండేది. ఈ దేవతకు బుద్ధుడంటే బొత్తిగా పడదు. ఆయన తాను ఉండే ఇంటికి అప్పుడప్పుడూ వస్తూండటం ఆ దేవతకు ఎంతమాత్రం నచ్చ లేదు. ఆమె మానవ స్త్రీరూపం ధరించి అనా థపిండకుడి ఖజానాదారు వద్దకు వెళ్ళి, “ఈ ఇంటికి బుద్ధుణ్ణి ఎందుకు రానిస్తారు? అటు\n\nవంటివాడు గడుపలో అడుగు పెట్టడం ఇంటికి చెరుపు!” అన్నది. ఖజానాదారు ఆమెను తిట్టి పంపాడు.\n\nతరవాత ఆమె అనాథపిండకుడి కొడుకు దగ్గిరికి వెళ్ళి, అదే విధంగా మాట్లాడి, అతని చేత కూడా తిట్లు తిన్నది. చేసేదిలేక, అప్ప టికా క్షుద్రదేవత ఊరుకున్నది.\n\nఅనాథపిండకుడికి ఖర్చు నానాటికీ హెచ్చి పోయి, రాబడి తగ్గిపోతున్నది. ఆయన వ్యాపారం ఏమాత్రమూ చూడటం లేదు. ఇది కూడా గాక ఆయనకు ఇతరత్రా నష్టం కలిగింది. సాటి వ్యాపారస్థులు ఆయనవద్ద పద్ధెనిమిది కోట్ల సామ్ము అప్పుగా పుచ్చుకు న్నారు. దానిని వాళ్ళు తిరిగి ఇవ్వలేదు, ఆయన అడగనూ లేదు. మరొకపద్ధెనిమిది కోట్ల ధనం బిందెలలో ఆచిరవతీ నదీ తీరాన పాతి పెట్టిస్తే, నదికి వరదలు వచ్చి ఒడ్లు కరిగి, ఆ బిందెలు కాస్తా సముద్రంలోకి కొట్టుకు పోయాయి."
        },
        {
            "title": "కర్మ పరిపాకం",
            "page_start": 46,
            "author": "చందమామ బృందం",
            "pdf_page": 46,
            "content": "వీటి ఫలితంగా అనాథపిండకుడు పేద\nవాడైపోయాడు. ఆయన భిక్షువులకింకా భోజ\nనాలు పెడుతూనే ఉన్నాడు గాని, వెనకటి\nవిందులిప్పుడు లేవు.\n\nఒకనాడు బుద్ధభగవానుడు అనాథపిండకు\nడిని, “ఇంకా దానాలు చేస్తూనే ఉన్నావా?”\nఅని అడిగాడు.\n\nఅనాథపిండకుడు ఎంతో ఆవేదనపడుతూ,\n“స్వామీ, దానాలైతే చేస్తూనే ఉన్నాను గాని,\nనేనిప్పుడు దానం చేసేది గంజి మాత్రమే!”\nఅన్నాడు.\n\nబుద్ధుడాయన బాధ గమనించి, “విచారిం\nచకు, నాయనా! దానం చేసేవారి హృదయం\nమంచిదిగా ఉన్నంత కాలమూ, చేసే దానం\nగంజే అయినా కూడా అది తప్పకుండా\nమంచిదిగానే ఉంటుంది,” అన్నాడు ఓదా\nర్పుగా.\n\nఅనాథపిండకుడు పేదవాడైపోయాడు\nగనక ఇప్పుడు క్షుద్రదేవత ధైర్యంగా ఆయన\nవద్దకే వెళ్ళి, “ఏమయ్యా, ఇంకా ఈ బుద్ధుణ్ణి\nఎందుకు చేరనిస్తావు? హాయిగా నీ వ్యాపారం\nచూసుకో. పోయిన డబ్బంతా తిరిగి సంపా\nదించుకో. నేను మీయింటి నాలుగో ప్రాకారం\nమీద ఉండే దేవతను. నీ మంచి కోరి చెబుతు\nన్నాను,” అన్నది.\n\nఅనాథపిండకుడు ఆమెతో, “తక్షణం నా\nఇల్లు వదిలి వెళ్ళిపో,” అన్నాడు కోపంతో.\n\n“పోక, నువ్వు చెప్పేవరకు ఇక్కడే కూర్చుం\nటాననుకున్నావా ఏమిటి? ఇంతకన్న మంచి\nఇళ్ళే దొరుకుతాయి!” అంటూ ఆ క్షుద్ర\nదేవత అప్పటికప్పుడే తన పిల్లల మూకను\n\nమెంటబెట్టుకుని అనాథపిండకుడి ఇల్లు విడిచి\nవెళ్ళిపోయింది.\n\nకాని ఆమె ఎంత వెతికినా అంత మంచి\nఇల్లు మరొకటి దొరకలేదు. ఎక్కడెక్కడో వెదికి\nచూసింది. అయినా ప్రయోజనం లేక\nపోయింది. అటువంటి ఇల్లు వదిలినందుకు\nఆమెకు పశ్చాత్తాపం కలిగింది. కాని విడిచి\nవచ్చిన ఇంటికి తిరిగి ఏ ముఖం పెట్టుకు\nపోవాలో తెలియక, ఆమె గ్రామదేవత సలహా\nకోసమై వెళ్ళింది.\n\n“ఆ ఇల్లు విడిచి రావడం నీదే పొరపాటు.\nమళ్ళీ అక్కడికి వెళ్ళాలంటే ఒకపని చెయ్యి.\nఅనాథపిండకుడికి వర్తకులు పద్ధెనిమిది\nకోట్లు బాకీ ఉన్నారు. నువ్వు అతడి గుమాస్తా\nరూపంలో వర్తకుల వద్దకు వెళ్ళి ఆ పద్ధెనిమిది\nకోట్లూ వసూలు చెయ్యి. అనాథపిండకుడి\n\nధనుపు బిందెలు పద్ధెనిమిది కోట్ల ధనంతోసహా సముద్రం చేరాయి. వాటిని తీసుకురా. ఫలాని చోట అనాథపిండకుడికి పద్ధెనిమిది కోట్ల విలువ చేసే ఆస్తి ఉన్నది. ఈ సంగతి ఎవ్వరికీ తెలియదు. ఆ ఆస్తిని అనాథపిండకుడిపరం చెయ్యి, ఆ తరవాత ఆయన వద్దకు వెళ్ళి తొందరపడి ఇల్లు వదిలి వెళ్ళినందుకు క్షమాపణ చెప్పుకుని, తిరిగి రానిమ్మని అడుగు,” అని గ్రామదేవత సలహా ఇచ్చింది.\n\nక్షుద్రదేవత ఆ ప్రకారమే వ్యాపారులివ్వవలి సిన పద్ధెనిమిది కోట్లు వసూలు చేసింది. సముద్రంలోని ధనపుబిందెలను తెచ్చింది. వాటితోబాటు పద్ధెనిమిది కోట్లు విలువచేసే ఆస్తిని కూడా అనాథహిండకుడికిచ్చి, “బాబూ, నాకు బుద్ధి వచ్చింది. నన్ను క్షమించి, మళ్ళీ మీ ఇంట ఉండ నివ్వండి,” అని బతి మాలింది.\n\n“ఈ క్షమాపణ బుద్ధభగవానుడి ఎదుట చెప్పుకో!” అన్నాడు అనాథపిండకుడు క్షుద్ర దేవతతో. ఆమె అనాథపిండకుడి వెంట జేతవ నానికి వెళ్ళి, బుద్ధుడి ఎదుట జరిగినదంతా చెప్పుకుని క్షమాపణ వేడింది.\n\nఅంతా విని బుద్ధభగవానుడీ విధంగా అన్నాడు:\n\n“దుష్కర్మ చేసేవాడు తన కర్మపరిపక్వ మయేదాకా తాను మంచి పనేచేస్తున్నానను కుంటాడు. ఫలితం అనుభవించవలిసి వచ్చి న్పుడు గాని నిజం బోధుడదు. అదే విధంగా సత్కర్మచేసేవాడు కూడా తన కర్మపరిపక్వం చెందే దాకా తాను చేస్తున్నది దుష్కర్మ అనే అనుకోవచ్చు. అతనికి కూడా ఫలం అను భవించేటప్పుడే నిజం తెలిసిమస్తుంది. మొదట చెప్పిన మాటకు ఈ క్షుద్రదేవతే నిదర్శనం. ఈమె తాను చాలామంచి పని చేస్తున్నానను కున్నది. రెండవదానికి నిదర్శనం ఈ అనాథ పిండకుడు. ఈయన తాను చెడ్డపని చేస్తు న్నాననుకుంటూ ఎంతగానో విచారించాడు. కర్మపరిపాకం అయ్యాకనే, ఎవరిది సత్కర్మో ఎవరిది దుష్కర్మో బయటపడింది!”\n\nఈ మాటలు విన్న మీదట క్షుద్రదేవత తన బుద్ధి మార్చుకుని, బుద్ధుడియందు ద్వేషం విసర్జించి, గంపెడు పిల్లలతోసహా అనాథహిండ కుడి ఇంటి నాలుగవ ప్రహరీ వద్ద యథా ప్రకారం నివాసం చేయసాగింది.\n\nరామాయణం\n\nగుముడు భరతుడికి సహాయం చేస్తానన్నాడే గాని, లోలోపల అతన్ని సందేహం ఇంకా బాధిస్తూనే ఉన్నది. అతడు భరతుడితో, “అయ్యా, నీ సేనా, అట్టహాసమూ చూస్తే నాకేదో అనుమానంగా ఉన్నది. నీవు వెళ్ళేది రాముడికి ద్రోహం తలపెట్టికాదు గద?” అని అడిగాడు.\n\nఈ మాటకు భరతుడు బాధపడి, “నీకీ అనుమానం కలగటం కన్న పెద్దక్షుం నాకేమి ఉంటుంది? పెద్ద అన్న అయిన రాముడు నాకు తండ్రితో సమానం కాదా? రాముణ్ణి తీసుకురావటానికే నేను పోతున్నాను. నా మాట నమ్ము,” అన్నాడు.\n\n“మంచిమాట అన్నావు, బాబూ. నీలాగా చేతికందిన రాజ్యాన్ని విడిచిపుచ్చే వాళ్ళు ప్రపంచంలో ఎక్కడా ఉండరు. నీ కీర్తి శాశ్వతం,” అన్నాడు గుహుడు.\n\nఅస్తమయమై చీకటి పడింది. ఆ రాత్రి భరతశక్రతుఘ్నులు పడుకుని నిద్రపట్టక చాలా సేపు రాముణ్ణి గురించి చాలా దుఃఖిం చారు. వారి వెంట ఉన్న గుహుడు వారిని ఓదార్చాడు. అతడు లక్ష్మణుణ్ణి గురించి గొప్పగా చెప్పాడు: “రాముడు నిద్రపోతున్న ప్పుడు తాను మేలుకునే ఉండి రాముడికి ఏ భయమూ లేకుండా కాపాడతాను, నిద్రూమ్మని చెప్పాను. కాని విన్నాడుకాడు. రాముడూ, సీతా కటిక నేలపై పడుకున్నందుకే తన ప్రాణాలు కొట్టుకుపోతూ ఉంటే ఇక నిద్ర ఎలా పడుతుందని అడిగాడు. రాముణ్ణి వదిలి దశరథుడు ఒక్క రోజు బతుకుతాడా అన్నాడు. పధ్నాలుగేళ్ళు వనవాసం చేసి మేము మళ్ళీ అయోధ్యకు తిరిగిపోతామా అని చింతించాడు. అదుగో, ఆ మర్రిచెట్టు కిందనే రామలక్ష్మణులు జడలు ధరించారు."
        },
        {
            "title": "రామాయణం (అయోధ్యాకాండ-8)",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "తెల్లవారినాక నేను వారి చేత గంగ దాటించాను.”\n\nగుహుడు ఈ విధంగా చెప్పుకుపోతూ ఉంటే భరతుడికి దుఃఖం హెచ్చిపోయింది. కన్నీటి ధారలను ఆపుకోలేక పోయాడు. కౌసల్యా, సుమిత్రా, కైకా కూడా అతనున్న చోటికి వచ్చారు. వారి ఆసక్తిచూసి గుహుడు వారితో రాముణ్ణి గురించి ప్రతి వివరమూ చెప్పాడు. సీతారాములు గారచెట్టు కింద పడుకున్న చోటుకూడా చూపాడు. దశరథ మహారాజు పెద్దకొడుకు ఆ చెట్టు కింద దర్భలు పరుచుకుని పడుకోవటం భరతుడు ఊహించనైనా లేకపోయాడు.\n\nఆ రాత్రి గడిచినాక గుహుడు సూర్యో దయమవుతూండగా వచ్చి భరతుడికి నమ్మస్కారంచేసి, “రాత్రి సుఖంగా గడిచిందా? హాయిగా నిద్రపోయారా?” అని అడిగాడు.\n\n“మాకు ఏలోటూ జరగలేదు. మేము త్వరగా మా అన్న రాముణ్ణి చూడాలి. మమ్మల్ని త్వరగా నది దాటించే ఏర్పాట్లు చేయించు,” అన్నాడు భరతుడు.\n\nగుహుడు అయిదువందల పడవలూ, స్వస్తికాలనే పేరు గల మేలుజాతి ఓడలూ సిద్ధం చేయించాడు. తెల్ల కంబళి పరిచిన ఒక స్వస్తికంలో భరతశక్రతుఘ్నులూ, వసిష్ఠుడూ, రాజభార్యలూ ఎక్కారు. భరతుడి సేనా, రథాలూ, బళ్ళూ, వాటినిలాగే జంతువులూ, సంబారాలూ, సమస్తమూ పడవలలోకి ఎక్కించారు. పడవలు నది దాటాయి. ఏను గులు నదికి అడ్డంగా ఈదాయి. అలాగే కొందరు మనుషులుకూడా ఈదారు. మరి కొందరు తెప్పలమీదా, కుండల సహాయం తోనూ నది దాటారు.\n\nతరవాత భరతుడు ప్రయాగవనానికి సపరివారంగా చేరుకుని, వసిష్ఠాదుల సల హాతో భరద్వాజ మహర్షిని చూడ బయలుదే రాడు. భరద్వాజాశ్రమం కోసు దూరంలో ఉందనగానే సైన్యమంతా ఆగి పోయింది. భరతుడు తన ఆయుధాలూ, ఆభరణాలూ తీసివేసి, పట్టుబట్టలు కట్టుకుని, వసిష్ఠుణ్ణీ, మంత్రులనూ వెంటబెట్టుకుని ఆశ్రమానికి వెళ్ళాడు. మంత్రులు ఆశ్రమంలో నిలిచి పోయారు.\n\nవసిష్ఠ భరతులు భరద్వాజుడి కుటీరానికి వెళ్ళారు. వారిని చూస్తూనే భరద్వాజుడు, “అర్హ్యం తీసుకు రండి,” అని కేక పెట్టి లేచి నిలబడ్డాడు. భరతుణ్ణి వసిష్ఠుడు పరిచయం చేసినాక భరద్వాజుడు క్షేమసమాచారాలడిగి,\n\n“నాయనా, నీవు హాయిగా రాజ్యపాలన చేసు కోక ఇలా ఎందుకు వచ్చావు?” అన్నాడు. భరతుడు రామలక్ష్మణులకు ద్రోహం తల పెట్టి వచ్చాడన్న అనుమానం ఆయనకుకూడా కలిగింది. భరతుడిందుకు మనసులో ఎంతో నొచ్చుకుని, గుహుడికి చెప్పినట్టే భరద్వాజు డితో కూడా తన ఉద్దేశం చెప్పాడు. అంతా విని భరద్వాజుడు సంతోషించి, “సీతారామలక్ష్మణులు చిత్రకూటంలో ఉంటున్నారు. ఇవాళ ఇక్కడ ఉండి, రేపు పోదువుగాని,” అన్నాడు. ఇందుకు భరతుడు సమ్మతించాడు. “నీ సేనలకన్నిటికీ నేను విందు చేయాలను కుంటున్నాను. వారి నందరినీ దూరాన ఎందుకు ఉంచి వచ్చావు? ఇక్కడికి వారిని కూడా నీ వెంట తేవలిసింది,” అన్నాడు భరద్వాజుడు.\n\n“మహాత్మా, ముని అశ్రమాలకు సేనలు దూరంగా తొలగివెళ్ళాలన్న నియమాన్ని బట్టి సేనను దూరంగా ఉంచాను,” అని భరతుడు సవినయంగా చెప్పాడు.\n\n“ఫరవాలేదు, నీ సేనను పిలిపించు,” అని భరతుడితో చెప్పి భరద్వాజుడు తన అతిథులకు అపూర్వమైన ఆతిథ్యం ఏర్పాటు చేశాడు. విశ్వకర్మవచ్చి క్షణంలో అద్భుతమైన ఇళ్ళు ఏర్పాటుచేశాడు. నదులన్నీ వచ్చి నీరూ, మైరేయం అనే సుమధర పానీయం సిద్ధం చేశాయి. దిక్సాలకులు పిలిపించ బడ్డారు. పాటలు పాడటానికి విశ్వావసువూ, హాహా, హూహూ, అనే గంధర్వులూ, అనేక మంది అప్పరసలూ పిలిపించబడ్డారు. చంద్రుడు వచ్చి చతుర్విధాన్నాలూ పుష్ప మాలలూ, పానీయాలూ, సుమధుర ఫలాలూ సిద్ధంచేశాడు.\n\nమయుడు నిర్మించిన అద్భుతమైన భవనాలలో ఒక రాజగృహంలాటిది భరతుడికి ప్రత్యేకించబడింది. అందులో సింహాసనంతో కూడిన విశాలమైన రాజసభ ఉన్నది. భరతుడు అక్కడి అందమైన సింహాసనం మీద కూచోక మంత్రుల ఆసనం పైన కూచుని, తన పరివారాన్నీ, గుహణ్ణీ యథోచితస్థానాలలో కూచోబెట్టాడు.\n\nబ్రహ్మదేవుడూ, కుబేరుడూ, దేవేంద్రుడూ తలా ఒక ఇరవైవేల మంది అప్పరసలను పంపారు. భరతుడు కొలువుతీరి ఉండగా నారద తుంబుర గోపులనే గంధర్వ రాజులు గానం చేశారు. అలంబుస, మిశ్రకేశి, పుండ రీక, వామన అనే అప్పయలు భరతుడి ముందు నృత్యం చేశారు.\n\nభరధ్యాజాశ్రమంలో గల చెట్లూ, పొదలూ, లతలూ స్త్రీ రూపాలు ధరించి భరతుడి సైనికులకు భక్తి శ్రద్ధలతో చక్కటి అతిథి మర్యాదలు చేశాయి. సైనికులు రుచికరమైన భోజనాలు చేసి ఆనందించారు. వారిచ్చిన అతిథిసత్కారాలతో మైమరిచి, “మేము అయోధ్యకూ పోము, దుడకార్యానికి పోము, ఇక్కడే ఉంటాము. రాముడూ, భరతుడూ క్షేమంగా ఉంటారుగాక!” అన్నారు. కొందరు పూల మాలలు ధరించి అటూ ఇటూ పరిగెత్తారు, పాటలు పాడారు, నృత్యాలుకూడా చేశారు. రకరకాల వంటకాలతో, పాయ సంతో, మజ్జిగ పెరుగులతో దివ్యంగా తయారు చేసిన ఆహారాన్ని ఎంతతిన్నా వారికి తనివి తీరలేదు. ఆ రాత్రి అలా గడిచి\n\nపోయింది. మర్నాడు భరతుడు భరద్వాజుడి దర్శనం చేసుకుని, తమకు జరిగిన ఆతిథ్యానికి కృతజ్ఞత చెప్పుకుని, రాముణ్ణి చేరటానికి మార్గం అడిగాడు. చిత్రకూటానికి వెళ్ళటానికి దక్షిణంగా ఒక మార్గమూ, నైరృతి దిశగా ఒక మార్గమూ ఉన్నాయనీ, సేనలు నడవటానికి ఏది యోగ్యమో చూసుకుని వెళ్ళమనీ భరద్వాజుడు సలహా ఇచ్చాడు.\n\nదశరథుడి భార్యలు ముగ్గురూ మునికి మొక్కారు. భరతుడు తగిన రీతిగా వారిని మునికి పరిచయం చేశాడు. తన తల్లిని పరిచయం చేసేటప్పుడు అతను పరుషంగా మాట్లాడుతూ, కోపంతో దహించుకు పోయాడు. అది చూసి భరద్వాజుడు, “రాముడు అడవికి వెళ్ళటం కైకేయి దోషం చేతనని ఒక్క నాటికీ\n\nఅనుకోకు. అందువల్ల ముందు ముందు చాలా లాభం కలుగుతుంది,\" అన్నాడు.\n\nతరవాత భరతుడు భరద్వాజముని వద్ద యథోచితంగా సెలవు తీసుకుని తన బల గంతో చిత్రకూటానికి బయలుదేరాడు. వారు చివరకు మందాకినీ నదినీ, దానికి దక్షిణంగా ఉన్న చిత్రకూట పర్వతాన్నీ చేరవచ్చారు. రామలక్ష్మణులు ఎక్కడ ఉన్నదీ జాడతెలు సుకు రమ్మని భరతుడు సైనికులను పంపాడు. కొందరు సైనికులు అడవి ప్రవేశించి ఒకచోట పొగ వస్తూండటం గమనించి ఆ సంగతి భరతుడితో చెప్పారు.\n\nఆ పొగవచ్చేచోట ఎవరో ఉన్నారు. అయితే వారు రామలక్ష్మణులు కావాలి. లేదా రామ లక్ష్మణుల జాడపరిగిన మునులైనా కావాలి. భరతుడు సేనను నిశ్శబ్దంగా ఉండమని హెచ్చరించి, సుమంత్రుణ్ణీ, వసిష్ఠుణ్ణీ మాత్రమే వెంట తీసుకుని సైనికులు చెప్పిన దిక్కుగా బయలుదేరాడు.\n\nరాముడు చిత్రకూటానికి వచ్చి అప్పటికి నెల అయింది. ఈ రోజే అతను తన పర్ణశాల విడిచి సీతతో సహా కొండ మీద విహరించ టానికి బయలుదేరాడు. చిత్రకూటపర్వతం చాలా అందమైనది. అక్కడిచెట్లూ, పక్షులూ, మృగాలూ, చిత్రవిచిత్రమైన ధాతువులూ, పక్కనే గలగలా ప్రవహించే మందాకినీ నదీ, మనోహరమైన దృశ్యాలూ చూస్తూ వారిద్దరూ చాలాసేపు విహరించారు. రాముడు సీతతో, “నీవూ, లక్ష్మణుడూ నా వెంట ఉంటే ఈ దృశ్యాలు చూసి ఆనందిస్తూ ఎన్ని ఏళ్ళ యినా ఇక్కడే ఉండి పోగలను,” అన్నాడు.\n\nఇలా చాలాసేపు విహరించిన పిమ్మట సీతారామలక్ష్మణులు ఒకచోట కూచున్నారు. రాముడు కులాసాగా కబుర్లు చెబుతూ సీత చేత సుమధురఫలాలు తినిపించాడు. అదే సమయంలో రాముడికి పరిగెత్తిపోతున్న అడవి ఏనుగులు కనిపించాయి. అవి చేసే అరుపులు వింటే భయపడి పరిగెత్తుతు న్నట్టు కనబడ్డాయి. నిజానికవి భరతుడి వెంట ఉండే సేనను చూసి బెదిరినవే. అప్పటికి రాముడు లక్ష్మణుడితో, “చూడు, లక్ష్మణా! ఏనుగులూ, ఎనుబోతులూ, సింహాలూ కూడా బెదిరి పారిపోతున్నాయి. అటువైపు ఎవరైనా రాజు వేటాడుతున్నాడా? లేక ఈ అడవి మృగాలను మించిన క్రూర మృగమేదైనా వచ్చిందా? కారణ మేమిటో చూడు!” అన్నాడు. లక్ష్మణుడు ఎత్తయిన చెట్టెక్కి అన్ని దిక్కులా ఒకసారి కలయజూసే\n\nసరికి ఉత్తర దిక్కుగా పెద్ద సేన కనబడింది.\nఅతను రాముడితో, “ఏదో పెద్ద సేన మనకేసి\nవస్తున్నది వెంటనే అగ్ని చల్లార్చి, సీతను\nగుహలో భద్రంగా దాచి, కవచం తొడిగి,\nధనుర్భాణాలు తీసుకో,” అన్నాడు.\n\n“సరిగా పరిశీలించి చూడు, లక్ష్మణా!\nఅలా మఱ్ఱున్నది ఎమరి సేనలాగుంది?” అన్నాడు\nరాముడు.\n\nలక్ష్మణుడు సేన మధ్య కనిపించే రథాలకు\nకట్టిన ధ్వజాలను గుర్తించి, “భరతుడు తల్లి\nధర్మమా అంటూ రాజ్యాభిషేకం చేసుకుని,\nఅంతటితో తృప్తిచెందక తన రాజ్యం నిష్కం\nటకం చేసుకోవటానికై మనని చంపటానికి\nసేనలతో వస్తున్నాడు-మనం పర్వతం మీద\nదాక్కుందామా? లేక యుద్ధ సన్నద్ధులమై\nఇక్కడే ఉందామా?” అని రాముణ్ణి అడి\nగాడు కోపంగా.\n\nఅతను అంతటితో ఆగక, “ఇప్పుడు\nభరతుడు మనకు చిక్కబోతున్నాడు. మనకీ\nకష్టాలన్నీ తెచ్చి పెట్టిన ఈ భరతుణ్ణి తప్పక\nచంపేస్తాను. అందులో తప్పేమీ లేదు. పైగా\nభరతుడు చస్తే నీవు హాయిగా రాజువు\nకావచ్చు. కైకేయినీ, ఆ మంథరనూ, వాళ్ళ\n\nవాళ్ళ నందరినీ కూడా చంపేస్తాను. అటు\nవంటి పాపులు బతికి ఉండరాదు,” అన్నాడు.\n\nఈ మాటలు విని రాముడు తన తమ్ముణ్ణి\nమెత్తగా చివాట్లు పెట్టాడు: “తనకుతానై\nభరతుడు మనను చూడవస్తూంటే యుద్ధం\nచేస్తానంటావేమిటి? తండ్రి మాట నిలబెట్ట\nటానికి ఇక్కడికి వచ్చినవాణ్ణి, భరతుణ్ణి\nచంపేసి లోకనిందకు పాలుకమ్మంటావా?\nకొంచెం నష్టం కలగగానే తండ్రినీ, తమ్ము\nలనూ చంపుకుంటారా? భరతుణ్ణి ఎందుకు\nశంకిస్తున్నావు? అతను ఎన్నడైనా అనుమానిం\nచదగిన మాటలైనా నీతో అన్నాడా? అతను\nమామగారి ఇంటి నుంచి అయోధ్యకు వచ్చి,\nమనసంగతి విని మనని తిరిగి తీసుకుపోయే\nఉద్దేశంతో వస్తూ ఉంటాడని నా నమ్మకం.\nనీకు నిజంగా రాజ్యకాంక్ష ఉంటే చెప్పు,\nభరతుడు రాగానే రాజ్యం నీకిమ్మంటాను.\nఅతను నా మాట కాదనడు.”\n\nఈ మాటలకు లక్ష్మణుడు సిగ్గుపడితల\nవంచుకుని, “మన తండ్రే మనని చూడటా\nనికిమ్మూఉండుచ్చు,” అని మాట మార్చాడు.\n\nరాముడు లక్ష్మణుణ్ణి చెట్టు దిగి రమ్మ\nన్నాడు. లక్ష్మణుడు దిగి వచ్చాడు.\n\nప్రశాంత జీవనం\n\nపూర్వం ఒక గ్రామంలో గోవిందయ్య అనే ధనవంతుడుండేవాడు. ఆయన రకరకాల వ్యాపారాలు చేసి, ధనం ఆర్జించాడు. ఎన్నో ధర్మకార్యాలు చేశాడు. అయితే, ఆయనకు అరవై ఏళ్ళు వచ్చేసరికి తన వాళ్ళంటూ ఎవరూ లేకుండాపోయారు. ఆయన విరక్తి పుట్టి, తనకున్నదంతా గ్రామం బాగుకు ధార పోసి, ప్రశాంతంగా తన మిగిలిన జీవితం వెళ్ళబుచ్చటానికి వనాలకు వెళ్ళిపోయాడు.\n\nసుదూరంలోని అరణ్య మధ్యంలో నీటి వనరులకు దగ్గిరలో ఒక అందమైన కుటీరం నిర్మించుకుని, కాయలూ, పళ్ళూ, కంద మూలాలూ తిని బతుకుతూ ఆయన ప్రశాంతంగా జీవించసాగాడు.\n\nఇంతలో ఒకనాడు ఒక వింత సంఘటన జరిగింది. గోవిందయ్య పొదలలో ఏవో కాయలు కోసుకుంటూండగా భయంకర మైన ఒక పెద్దపులి ఆయన వెనకగా, దాదాపు ఆయనను రాచుకుంటూ వెళ్ళిపోయింది.\n\nఅంతకు ముందే దాని గాండ్రింపు విని భయ పడి పోయి చెట్టెక్కిన కట్టెలు కొట్టేవాడు దూరం నుంచి ఈ దృశ్యాన్ని చూశాడు. కాని గోవింద య్యకు మాత్రం తన వెనకగా పులి వెళ్ళిన సంగతి అసలు తెలియదు.\n\nకట్టెలు కొట్టేవాడు గోవిందయ్య మామూలు మనిషి కాదని నిశ్చయించుకుని, గబగబా చెట్టు దిగివచ్చి, గోవిందయ్య కాళ్ళ మీద పడి, “పెద్ద కుటుంబం గలవాణ్ణి. సంసారం ఈదలేక చస్తున్నాను. ఈ సంసార సాగరాన్ని తరించే మార్గం చెప్పండి, స్వామీ!” అన్నాడు దీనంగా.\n\nగోవిందయ్య వాణ్ణి లేవనెత్తి, “నీ కష్టం నువ్వు చెయ్యి. కుటంబ పోషణకు కష్టపడక తప్పదు కదా. తరించటం మాట నీకెందుకు?” అన్నాడు.\n\nఆ కట్టెలు కొట్టేవాడు సమీపంలో ఉన్న తన గ్రామానికి వెళ్ళి, గోవిందయ్య గురించి ఎంతో అద్భుతంగా చెప్పాడు. అది మొదలు"
        },
        {
            "title": "ప్రశాంత జీవనం",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "జనం అరణ్యంలో కుటీరం నిర్మించుకుని ఉన్న గోవిందయ్య దర్శనం చేసుకుని పాపాలు పోగొట్టుకోవటానికి రాసాగారు. రాను రాను అది తీర్థప్రజ అయింది.\n\nప్రశాంతంగా జీవింతామనుకున్న గోవింద య్యకు ప్రజల కష్టాలూ, సమస్యలూ, ఈతి బాధలూ వినక తప్పలేదు. వారు ఏకరువు పెట్టే సమస్యలకు తనకు తోచిన పరిష్కార మార్గాలు సూచించోడు. జను అత్ని గోవింద స్వామిని చేసి, దేవుడు లాగా పూజించసాగారు. క్రమ క్రమంగా అతని పేరు ఇంకా, ఇంకా దూర గ్రామాలకు పాకింది.\n\nఒకసారి బహు దూర గ్రామం నుంచి సుందరయ్యా, కాంతమ్మా అనే బీద రైతు దంపతులు కష్టాలు భరించలేక ఏదైనా పరిష్కారం లభించగలదన్న ఆశతో గోవింద స్వామి దర్శనం చేసుకోవాలని బయలుదేరు.\n\nవారు కొంతదూరం వెళ్ళేసరికి, యాత్రి కుల వేషంలో పోతున్న కొందరు దొంగలు వారికి తగిలారు. సుందరయ్య అవతారమూ, బవిరి గడ్డమూ చూసి దొంగలకు ఒక ఆలోచన వచ్చింది. ఆకలితో అలమటిస్తున్న సుందరయ్యకూ, కాంతమ్మకూ వాళ్ళు తమ వద్ద ఉన్నతిండి పెట్టి, వాళ్ళకు తమ సంచీలలో నుంచి కాషాయవస్తాలు తీసి కట్టబెట్టారు. తరవాత తాము కూడా కాషాయవస్తాలు ధరించారు.\n\nతరవాత దొంగలు ఆ అడవి ప్రాంతంలో ఒకచిన్న ఆశ్రమం నిర్మించి, సుందరయ్యను అందులో గోవిందస్వామి ప్రియ శిష్యుడిగా ప్రతిష్ఠించారు. అతను అభ్యంతరం చెబితే చంపేస్తామన్నారు. తాము అతని శిష్యుల లాగా నటిస్తూ, కొత్తస్వామి గురించి చుట్టు పక్కల గ్రామాలకు పోయి ప్రచారం చేశారు.\n\nసుందరయ్య ఆశ్రమానికి గోవిందయ్య ఆశ్రమం చాలా దూరం. అందుచేత గోవింద స్వామి దర్శనం చేసుకునేటందుకు పోలేని వారు, ఈచిన్న గోవిందస్వామిని చూడుచ్చారు. దొంగలు సుందరయ్యకు కొన్ని చిట్కాలు, ఇంద్రజాల విద్యలు నేర్పారు. అతను ఉత్తమ చేతులు రుద్దుకుని బూడిద తెప్పించేవాడు. నోట్లో నుంచి శివలింగాలు తీసేవాడు. ఈ గమ్మత్తులు చూసి భక్తులు పరవశించిపోయి, చిన్న గోవిందస్వామికి భక్తితో కానుకలు అర్పిస్తే, వాటిని దొంగలు తీసుకునేవారు. వాళ్ళకు ఈ రకం వృత్తి, దారిదోపిడీలకన్నా ఎంతో గిట్టుబాటుగానూ, చాలా గౌరవప్రదం గానూ ఉన్నది.\n\nరాను రాను అసలు గోవిందస్వామి కన్న చిన్న గోవిందస్వామే గొప్ప గొప్ప మహిమలు గలవాడని వాడుకపడింది. అరణ్య మధ్యంలో మరీ దూరాన ఎక్కడో ఉన్న గోవిందయ్యకు భక్తులు తగ్గి, సమీపంలో ఉన్న సుందర య్యకు హెచ్చారు.\n\nతన పేరు ఉపయోగించుకుని ఎవరో జనాన్ని మోసగిస్తున్నారని గోవిందయ్యకు అనుమానం కలిగింది. అది ఆయనకు తీరని ఆవేదన కలిగించింది. తాను “స్వామి” అయిన మాట నిజమేగాని, ఎవరినీ ఎన్నడూ ఏ విధంగానూ మోసం చెయ్యలేదు. ఈ కొత్త స్వామి ఎవరు?\n\nఅది తెలుకుందామని ఒకనాడు గోవిందయ్య సుందరయ్య ఆశ్రమానికి బయలు\n\nదేరాడు. అతను ఎవైనదీ తెలియని దొంగలు అతన్ని ఇతర భక్తులను ఆదరించినట్టే ఆదరించారు.\n\nసుందరయ్య తన మహత్తులు ప్రదర్శించ గానే చూడవచ్చిన భక్తులు వెళ్ళిపోయారు. దొంగల అనుమతి మీద గోవిందయ్య సుందర య్యతో ఒంటరిగా కొంతసేపు మాట్లాడాడు. సుందరయ్య స్వామి హోదాలోనే అతని ప్రశ్నలకు జవాబు చెప్పాడు.\n\n“తమ గురువుగారైన గోవిందస్వామి గారిని గురించి తెలుసుకోవాలని ఉన్నది. మీకు తెలిసినది చెప్పండి,” అన్నాడు గోవిందయ్య.\n\n“నాయనా, వారిని గురించి నేను ఏమి చెప్పగలను? వారు గొప్ప తపస్సంపన్నులు!”\n\nదైవసాక్షాత్కారం పొందిన అపూర్వ జ్ఞానులు!”\nఅన్నాడు సుందరయ్య పరవశంగా కళ్ళు\nమూసుకుని.\n\n“వారి పూర్వనామం ఏమై వుంటుందో తమకు తెలుసా?” అని గోవిందయ్య మళ్ళీ అడిగాడు.\n\n“పిచ్చివాడా! వారికి పూర్వనామం ఏమిటి?\nవారు పుట్టుతూండగానే అశరీరవాణి ‘గోవింద\nస్వామి!’ అని పలికింది,” అన్నాడు సుంద\nరయ్య.\n\n“ఆ స్వామి వారిని తమరు ఎంత కాలం క్రితం చూశారు?” అని గోవిందయ్య అడిగాడు.\n\n“నే నెప్పుడు తలుచుకుంటే అప్పుడు\nవారి దివ్యవిగ్గూ దర్శనమిస్తుంది!” అన్నాడు\nసుందరయ్య.\n\n“అలా అయితే నన్ను గుర్తుపట్టావా!”\nఅన్నాడు గోవిందయ్య.\n\n“నువ్వు ఎవరు, నాయనా?” అని సుంద\nరయ్య అడిగాడు.\n\n“ఇప్పుడు మీరు కీర్తిసున్న గోవింద\nస్వామిని, స్వామీ!” అన్నాడు గోవిందయ్య.\n\nఅది విని సుందరయ్య నిర్ఘాంత పోయాడు\nనోట మాట రాలేదు.\n\n“ఇంద్రజాల విద్యలతో జనాన్ని ఎందుకు\nఇలా మోసం చేస్తున్నావు?” అని గోవిం\nదయ్య అడిగాడు.\n\nదొంగలు తనను అడ్డం పెట్టుకుని జనాన్ని\nఎలా మోసం చేస్తున్నదీ సుందరయ్య వివ\nరంగా చెప్పాడు. దొంగల నుంచి తప్పించు\nకుని పారిపోవటానికి తనకు. అభ్యంతరం\nలేదని కూడా అతను గోవిందయ్యకు స్పష్టం\nచేశాడు.\n\nఆ రాత్రి దొంగలు మత్తు నిద్రలో ఉన్న\nసమయంలో గోవిందయ్య సుందరయ్యనూ,\nఅతని భార్యనూ తీసుకుని బయలుదేరాడు.\nవాళ్ళు చాలాదూరం ప్రయాణంచేసి, ఒక\nపట్టణం చేరుకుని, మామూలు పనులు\nచేసుకుంటూ బతక సాగారు.\n\nనట్టడవిలో దొరకని మనశ్శాంతి గోవింద\nయ్యకు జనసమ్మర్దంగల పట్టణంలో దొరి\nకింది. ఎందుకంటే అక్కడ అతన్ని ఎరిగిన\nవారూ, అతని సంగతి పట్టించుకునేవారూ\nలేరు.\n\nచిత్రాలు: గాంధీ అయ్య\n\nఅజేయుడు గరుడుడు!\n\nచంద్రపురికి వచ్చిన ఆహ్వానితులందరూ వెళ్ళిపోయారు.\nతిరుగు ప్రయాణంలో వజ్రపురిరాజు విక్రమసింహాడూ,\nప్రధాన మంత్రి పుష్పరాజూ కొండగుహలోని నరేంద్రదేవుణ్ణి\nకలుసుకున్నారు. చంద్రపురిలో రాజగురువూ,\nఆస్తాన జ్యోతిషుకూడా పబ్టాభిషేకం నూతన ముహూర్తం\nగురించి చర్చించారు.\n\nరాజగురువు\nతనకు వచ్చిన\nకలను\nతలుచుకున్నాడు.\n\nఒక దేవాలయాన్ని కూడా చూశాను. అందులో విగ్గుం ఉంది. లక్ష్మీదేవికీ, గరుడుడికీ చిన్న ఆలయాలు ఉన్నాయి. అయితే ఆ ప్రదేశమంతా శిథిలావస్థలో కనిపించింది....\n\nచందమామ\n\nజనవరి 2007"
        },
        {
            "title": "అజేయుడు గరుడుడు!-12",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "రాజగురువూ, జ్యోతిషుడూ వెళ్ళిపోయాక...\n\nమహారాజు సంతోషంగా కనిపించలేదు.\n\nచందమామ\n\n61\n\nజనవరి 2007\n\nజనవరి 2007\n\nచందమామ\n\nమన సాయ్స్మలిక ఉత్సవాలు\n\nగాలిపటాల పండుగ\n\nబుతి ఆట తరవాత పిల్లలు ముఖ్యంగా మగపిల్లలు ఎక్కువగా ఇష్టపడే\nఆట గాలిపటాలు ఎగుర వేయడం. దీని పుట్టుక ఎక్కడో తెలియదు\nగాని, మొట్టమొదట హుయాన్ సాంగ్, హాన్ వంశ సేనలను భయ\nపెట్టడానికి గాలిపటాన్ని ఎగుర వేశాడని చెబుతారు. ఇది క్రీ.పూ. 200వ.\nసం.లో జరిగిందట. క్రీ. పూ. 100-క్రీ. శ. 500 మధ్యకాలంలో సంకేతా\nలను పంపడానికి గాలిపటాలను ఉపయోగించేవారు. క్రీ. శ 930 సం.రానికి\nసంబంధించిన జపాను సాహిత్యంలో షి (కాగితం) రోషి (పక్షి) ప్రస్తావన కనిపిస్తుంది.\n1542 మంజన్ రచించిన మధుమతి అనే గ్రంథంలో 'పతంగ' అనే సంస్కృత\nపదం ఉంది. ఆకాశంలో ఎగరాలనే మనిషి కోరికే గాలిపటం రూపొందించడానికి దోహదం చేసిందని\nగుజరాత్ అహ్మదాబాద్‌లోని గాలిపటాల ప్రదర్శనశాల తెలియజేస్తోంది.\n\nగుజరాత్ ప్రజలు గాలిపటానికి ప్రత్యేక ప్రాముఖ్యతనిస్తారు. జనవరిలో వచ్చే మకరసంక్రాంతి రోజున గాలిపటాల పండుగ జరుపుకుంటారు. మైదానాల నుంచి, ఇళ్ళ డాబాల పై నుంచి గాలిపటాలను ఎగురవేస్తారు. రాత్రి పూట వెలుతురు వెదజల్లే రంగు రంగుల గాలిపటాలను ఎగురవేయడం చీకటి ఆకాశాన్ని శోభాయమానం చేస్తుంది. ఆరు నెలల నిద్ర తరవాత ఆ రోజు దేవతలు మేల్కొంటారనీ, స్వర్గ ద్వారాలు తెరిచి ఉంటాయనీ అదే ఉత్సవం జరుపుకోవడానికి కారణం అనీ భక్తులు విశ్వసిస్తారు. గాలి పటాలు ఎగురవేయడం దేవతలకు కృతజ్ఞతలు తెలియజేయడంగానూ భావిస్తారు.\n\nఈ గాలిపటాల ఉత్సవాన్ని తిలకించడానికి దేశం నలుమూలల నుంచే కాకుండా చైనా, జపాన్\n\nవంటి ఇతర దేశాల నుంచి కూడా పర్యాటకులు\nవస్తూ ఉంటారు. 1989వ సం.లో ప్రథమ అంత\nర్జాతీయ గాలిపటాల ఉత్సవం నిర్వహించబడింది.\n\nమకర సంక్రాంతి పండుగను దేశవ్యాప్తంగా,\nముఖ్యంగా దక్షిణాదిన ఉత్సాహంగా జరుపు\nకుంటారు.\n\nన్యూట్రిన్ క్విజ్ - 4\n\nసమాధానాలు:\n\n1. బి. భాను అతాయ్యా\n\n2. సి. బెంగళూరు.\n\nపెన్నా సిమెంట్ వారి\nపెన్నా సురక్ష\n53 MPa Guaranteed Cement\n\nPENNA CEMENT INDUSTRIES LTD.\n\nPhone No. 703, Srinivasan Colony, Road No.3, Burgula Hills, Hyderabad-500 034. (A.P)\nwww.penncement.com, Email: marketing@penncement.com\n\nPhone: 23353950\n23353952\nFax: 040-23353951"
        },
        {
            "title": "మన సాంస్కృతిక ఉత్సవాలు : గాలిపటాల పండుగ",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "# విజ్ఞానం .... వినోదం .... వికాసం ....\n\n## విజ్ఞాన వీచికలు :\n\n### ఆవిరికావడం - ఒక సహజ సంభవం\n\nపాఠశాల చదువుల నాటి నుంచి మనం నీరు ఆవిరి అవుతూన్న విషయం గురించి తెలుసుకుంటూనే ఉన్నాం. సహజసిద్ధమైన ఈ సంభవం ద్వారానే వానలు కురుస్తున్నాయి. ఈ ప్రక్రియ ద్వారా సకల జీవరాశులకూ ఎలా మేలుకలుగుతున్నదీ తెలుసు కుంటే ఇంకా ఆశ్చర్యం కలుగుతుంది. కొత్త కుండలో కంటికి కనిపించని సూక్ష్మ రంధ్రాలు చాలా ఉంటాయి. మట్టిని ఎంత\n\nదట్టంగా పట్టించినా ఈ రంధ్రాలను మూయలేరు. కుండలో నీరు పోస్తే ఈ రంధ్రాలగుండా మెల్ల మెల్లగా నీరు వెలుపలికి వస్తూ ఉంటుంది. అలా వెలుపలికి వచ్చే సన్నటి నీటి బిందువులు కుండలోపలి, నీటిలోని వెచ్చదనాన్ని పీల్చుకుని ఆవిరిగా మారుతాయి. ఇలా నిరంతరాయంగా కుండ నుంచి వేడి గ్రహించ బడడం వల్లే, కుండలోని నీరు చల్లగా మారుతుంది. వేసవి కాలంలో కుక్కలు నాలుకను వేలాడ దీసుకుని తిరగడం చూస్తూ ఉంటాం. ఇలా చేయడంవల్ల కుక్క నాలుక మీది లాలాజలం ఆవిరవుతుంది. దాంతో నాలుక చల్ల బడుతుంది. కుక్క కూడా చల్లదనాన్ని అనుభవిస్తుంది.\n\nబాగా చెమటలు పోసినప్పుడు ఫ్యాన్ కింద నిలబడితే, చల్లగా ఉండడానికి కూడా ఫ్యాన్ గాలికి ఒంటి మీది చెమట ఆవిరి కావడమే కారణం.\n\n## మన పరిసరాలు\n\n### స్వర్గానికి సంబంధించిన చెట్టు\n\nమనం అరటిని చెట్టుగానే తరచూ చెప్పుకుంటాం. దుంప మొదలు ఆకులూ, పువ్వులూ, కాయలూ, పళ్ళూ అన్నీ ఆహారంగా, ఔషధంగా ఉపయోగపడే అరటి చెట్టును 'కల్పవృక్షం'గా, స్వర్గానికి సంబం ధించిన చెట్టుగా వర్ణించడం మన సంప్రదాయం. అయితే, వృక్ష శాస్త్రం దీనిని ఒక మొక్కగానే పరిగణిస్తోంది. దృఢమైన కాండం లేక పోవడం వల్ల దీనికి చెట్టు అనే అంతస్థు లభించడం లేదు.\n\nభూమికి అడుగున ఉన్న దుంపలాంటి దృఢమైన కాండం నుంచి ఇది మొలకెత్తుతుంది. అరటిలోని ప్రతి భాగమూ ఉపయోగపడుతుంది. పువ్వులు, కాయలు, పళ్ళు, దూట అన్నింటినీ తింటాం. ఇది మన దేశానికి చెందిన చెట్టే అయినప్పటికీ, ప్రపంచమంతా వ్యాపించి ఉన్నది.\n\nఫీనిషియన్ వ్యాపారులు అరటిని ప్రపంచానికి పరిచయం చేశారు. 1633వ సం.లో బ్రిటన్ లో మొట్టమొదటి అరటి గెలను చూశారు."
        },
        {
            "title": "విజ్ఞానం ... వినోదం ... వికాసం",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 64,
            "content": "# విజ్ఞానం ... వినోదం ... వికాసం ...\n\n## మీకు తెలుసా?\n\n### ఈకలతో ఐసింగ్\n\nపుట్టిన రోజు అనగానే అందరికీ అనందమే. ఉత్సాహమే. బర్త్డేపార్టీ అంటే పుట్టిన రోజు పండుగ అనగానే 'బర్త్డే కేక్' జ్ఞాపకం రాక తప్పదు. ఈ కేక్ ప్రత్యేకత ఏమిటంటే దాని మీది 'ఐసింగ్'. దీనితో పుట్టిన రోజు శుభాకాంక్షలూ, పేరూ అందంగా రాసి అలంకరిస్తారన్నమాట.\n\nఇవాళ రకరకాల 'ఐసింగ్' ఉన్నాయి. వాటికోసం రకరకాల పరికరాలు కూడా వచ్చాయి. అయితే, తొలి రోజుల్లో కేకులపై రాయడానికి అంటే 'ఐసింగ్'కు ఈకలను ఉపయోగించే వారు.\n\n### మన దేశం క్విజ్\n\nపురాతన భారతదేశం గురించిన విశేషాలను ఈనెల గుర్తు చేసుకుందాం:\n\n1. బుద్ధుడు ఏ భాషలో బోధించాడు.\n   ఎ. పాలీ బి. మాగధి\n   సి. శూరసేని\n\n2. కమిలుడు, గార్గి, మైత్రేయిలాంటి పండితులు, విదుషీమణులు ఏ నగరంలో నివసించే వారు?\n   ఎ. మిథిల బి. పాటలీపుత్ర సి. విదీశ\n\n3. దక్షిణ భారత దేశానికి చెందిన బ్రాహ్మణుడు ఆగ్నేయాసియాలో ఒక రాజవంశాన్ని స్థాపించాడు. ఆ దేశం ఈనాటి పేరేమిటి?\n   ఎ. థాయ్ ల్యాండ్ బి. లావోస్ సి. కంపూచియా\n\n(సమాధానాలు 66వ పేజీలో)\n\n### న్యూట్రిన్ కంట్టెస్ - 4\n\nఅట్ట చివర ఉన్న న్యూట్రిన్ ప్రకటనను జాగ్రత్తగా పరిశీలించి చూడండి.\n\n\"The Best ... in Town\" ఈ వాక్యాన్ని పూర్తి చేయండి. మీ సమాధానాన్ని ఒక కాగితం మీద రాసి, మీ పేరు, పుట్టిన తేది, తరగతి, పాఠశాల పేరు, పిన్ కోడ్ తో సహా ఇంటి పూర్తి చిరునామా రాసి, చందమామ ఇండియా లిమిటెడ్, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ, ఈకాట్జుతాంగల్, చెన్నయ్ - 600 097 చిరునామాకు జనవరి 31వ తేదీలోగా పంపండి.\n\nమీకోసం ఒక ఆకర్షణీయమైన బహుమతి★ కాచుకుని ఉంది.\n\n*Conditions apply*"
        }
    ]
}