{
    "book_id": "చందమామ_2007_08",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "వైజయంతి నిర్ణయం\n\nవినుకొండరాజు నరేంద్రుడి ఏకైక కుమార్తె వైజయంతి. బాల్యంలోనే తల్లిని కోల్పోయిన ఆమెను తండ్రిఅల్లారుముద్దుగా పెంచి, రాజో చితవిద్యలు నేర్పించాడు. యుక్తవయస్కు రాలైన వైజయంతిని చక్కని రాజకుమారుడి కిచ్చి త్వరలో వివాహం జరిపించే ఆలోచనలో ఉన్నాడు నరేంద్రుడు.\n\nవైజయంతి ఒకనాడు తన చెలికత్తెలతో కలిసి తూరుపు కొండవీది రాజేశ్వరీదేవీ అలయానికి వెళ్ళింది. చెలికత్తెలు బయటపేమి ఉండగా ఆమె మాత్రం లోపలి అలయంలో దేవీ దర్శనం ముగించుకుని, గుడి వెనుక వైపుకు యథాలాపంగా వచ్చింది.\n\nఅక్కడ ఒకయుపకుడు బండరాయి మీద నర్తకి శిల్పం చెక్కుతున్నాడు. యువరాణి ఆ శిల్పాన్నీ, దాన్ని తదేకంగా చెక్కుతున్న శిల్పినీ చూసి సంతోషించి, “అద్భుతం! శిల్పం\n\nచాలా అందంగా ఉన్నది,” అంటూ శిల్పిని సమీపించింది.\n\nఆ మాటకు యువకుడు తలెత్తి చూశాడు ఎవరా అన్నట్టు.\n\n“నేను యువరాణి వైజయంతిని,” అన్నది యువరాణి.\n\n“నమస్కారం యువరాణీ! నా పేరు విశాలుడు,” అన్నాడు యువశిల్పి వినయంగా.\n\n“నీ శిల్పనైపుణ్యం అత్యద్భుతం. నీతో నా శిల్పం చెక్కించుకోవాలనుకుంటున్నాను,” అన్నది వైజయంతి.\n\n“అ అవకాశాన్ని గొప్ప వరంగా భావిస్తున్నాను. పాలరాత్రితో మీ సుందర శిల్పం చెక్కుతాను. సెలరోజులు పట్టవమ్ము. అందుకు వారానికి ఒకసారి ఒక గంటసేపు మీరు నా ఎదుట నిలబడవలసివుంటుంది,” అన్నాడు విశాలుడు.\n\nమాచిరాజు కామేశ్వరరావు\n\nచందమామ\n\n7\n\nఆగస్ట్ 2007"
        },
        {
            "title": "వైజయంతి నిర్ణయం",
            "page_start": 7,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 7,
            "content": "“మరి ఆలస్యం దేనికి? త్వరలోనే ప్రారం భించు. అయితే, శిల్పం పూర్తయ్యేంత వరకు ఈ విషయం రహస్యంగా ఉండాలి,” అన్నది వైజయంతి ఉత్సాహంగా.\n\nవిశాలుడు కొండకు దిగువన కొబ్బరి చెట్ల మధ్యవున్న ఒక పెంకుటిల్లును చూపిస్తూ, “అదే మా ఇల్లు. మా అవ్వ నాతో పాటే ఉంటుంది. శిల్పం విషయం రహస్యంగా ఉండాలంటున్నారు. మరి, మీరు మా ఇంటికి రాగలరా?” అని అడిగాడు.\n\n“ప్రతి శుక్రవారం రాజేశ్వరీదేవీ ఆలయా నికి వస్తాను. దర్శనం ముగించి, కొండదిగి మీ ఇంటికి వస్తాను,” అని చెప్పి వెళ్ళింది వైజయంతి.\n\nమరుసటి శుక్రవారం వైజయంతి, దేవిని దర్శించుకుని కొండదిగి విశాలుడి ఇంటిని\n\nసమీపించింది. చెట్ల మధ్య ఒక తిన్నె మీద పాలరాతిని అమరుస్తున్న విశాలుడు, “రండి, మీ కోసమే ఎదురు చూస్తున్నాను,” అని యువరాణిని గౌరవంతో ఆహ్వానించాడు.\n\nఆ తరవాత వైజయంతి విశాలుడు చెప్పి నట్టుగా పక్కనే వున్న ఒక చెట్టును ఆనుకుని మాధవీలతను సవరిస్తూ నిలబడింది. ఏకాగ్రతో విశాలుడు పాలరాతిపై ఆమెరేఖా చిత్రాన్ని చిత్రించాడు.\n\nవిశాలుడు, “చాలు. ఇక ఇలా వచ్చి కూర్చోండి,” అంటూండగా, ఇంటి లోపలి నుంచి అవ్వ అరిటాకులో వేడి వేడి అరిసెలు తీసుకువచ్చి ఇచ్చింది. వైజయంతి అరిసెలను ఏనాడూ తినలేదు. వాటి రుచి బాగా నచ్చి, వాటి పేరు అడిగి తెలుసుకుని, “ఇక మీదట నిన్ను ‘అరిసెల అవ్వా,’ అని పిలు స్తాను. సరేనా?” అన్నది వైజయంతి నవ్వుతూ.\n\n“మాలాంటి పేదల ఇంటికి రావడమే కాకుండా, వరస కూడా కలిపావు. నువ్వు నూరేళ్ళు చల్లగా ఉండాలి తల్లీ,” అంటూ చేతులు జోడించింది అవ్వ.\n\nవిశాలుడు ప్రత్యేక శ్రద్ధ కనబరచడం వల్ల మూడు వారాలలోనే శిల్పం దాదాపు పూర్తయింది. ఒకరోజు సాయంకాలం దానిని చూడడానికి వచ్చిన వైజయంతితో, “ఇక తుది మెరుగులు మాత్రమే దిద్దులసి ఉన్నది. మరో నాలుగురోజుల్లో మీరు శిల్పాన్ని తీసుకు వెళ్ళవచ్చు,” అన్నాడు విశాలుడు.\n\nవైజయంతి తన శిల్పాన్ని తనివితీర చూసుకుని సంతోషంగా వెనుదిరిగింది.\n\nమరునాటి ఉదయం ఉద్యానవనంలో\nతిరుగుతూన్న వైజయంతి, నిండుగా పూచిన\nగులాబీని అందుకోబోతూ, “మీ సౌందర్యం\nఅపూర్వం, యువరాణీ!” అన్న మాటలు\nవినిపించి తలెత్తి చూసింది. ఆమెకు కొద్ది\nదూరంలో ఒక క్షత్రియ యువకుడు కనిపిం\nచాడు. దేశాటనలో వున్న కొండవీటి యువ\nరాజు జయంతుడు ఆరోజు తమ అతిథిగా\nవస్తున్నాడని క్రితం రాత్రి తండ్రి చెప్పడం\nగుర్తుకు వచ్చింది వైజయంతికి.\n\n“మీరు మా అతిథిగా రావడం మాకెంతో సంతోషం కలిగించింది,” అంటూ వైజ యంతి దూరంగా ఉన్న తోటమాలిని పిలిచి, జయంతుడికి ఉద్యాన వనమంతా చూపించ మని చెప్పి, తన అంతఃపురంలోకి వెళ్ళి పోయింది.\n\nఆ రాత్రి నరేంద్రుడు వైజయంతితో,\n“అమ్మా, నువ్వు జయంతుడికి ఎంతగానో\nనచ్చావట. నిన్ను చూసిన క్షణమే నిన్నే వివాహ\nమాడాలని నిశ్చయించి, నిన్ను చూడడానికి\nత్వరలో తన తల్లిదండ్రులను పంపుతాన\nన్నాడు. నీ అభిప్రాయం ఏమిటి తల్లీ,”\nఅన్నాడు.\n\n“జీవితంలో వివాహం చాలా ముఖ్యమైనది కదా? నన్ను కాస్త ఆలోచించుకోనివ్వండి, నాన్నా,” అన్నది వైజయంతి.\n\nమరునాడు తెల్లవారక ముందే ఒకచెలికత్తి\nవచ్చి, “కోట గుమ్మం దగ్గర ఒక ముసలిసిది\nమీ దర్శనార్థం వేచి ఉన్నది. అరిసెల అవ్వ\nఅట!” అన్నది వైజయంతితో.\n\n“లోపలికి తీసుకురా,” అని అజ్ఞాపిం\nచినవైజయంతి, ఆమె రాగానే, తన అంతరం\nగిక మందిరంలోకి తీసుకుపోయి, “ఆ\nకన్నీళ్ళేమిటి, అవ్వా? అసలు ఏం జరి\nగింది?” అని అడిగింది అందోళనతో.\n\nఅవ్వ ఆ క్రితం సాయంత్రం తమ ఇంట\nజరిగిన విషయం పూసగుచ్చినట్టు వివరిం\nచింది:\n\nకొండవీటి యువరాజు జయంతుడు తన\nపరివారంతో తిరిగి వెళుతూ మంచి నీళ్ళ\nకోసం విశాలుడి ఇంటి ముందు ఆగాడు.\nవిశాలుడి అవ్వ అందరికీ తాగడానికి మజ్జిగ\nఇచ్చింది. బయలుదేరే ముందు జయం\nతుడు, “ఇదేమిటి?” అంటూ వైజయంతి\nపాలరాతి శిల్పం మీది వస్త్రాన్ని, తన కత్తితో\nపక్కకు తొలగించాడు.\n\nఅతిమనోహరుగా ఉన్నమైనయంతి శిల్పాన్ని చూడగానే జయంతుడు ఆగ్రహాదగ్రుడై, “ఈ జయంతుడికి కాబోయే భార్యశిల్పాన్ని ఇక్కడ ఉంచుకోవడానికి ఎంత ధైర్యం? నా హృదయపీఠంపై కొలువుండే యువరాణి శిల్పాన్ని ఇక్కడ నిలబెట్టిన ద్రోహి ఎవరు?” అని గద్దించి అడిగాడు.\n\n“ఆ శిల్పాన్ని నేనే చెక్కాను,” అన్నాడు విశాలుడు వినయంగా.\n\n“ఎలా చెక్కావు? యువరాణిని ఎప్పుడు, ఎక్కడ, ఎందుకు చూశావు?” అని నిల దీశాడు జయంతుడు.\n\nవిశాలుడు బదులు పలకకుండా మౌనం వహించాడు.\n\nజయంతుడు తల తిప్పి తన అంగరక్ష కుడికేసి చూశాడు. మరుక్షణమే వాడు విశాలుణ్ణి ఎడాపెడా కొరడాతో కొట్టసాగాడు. కాని అతడు మాత్రం నోరు విప్పలేదు. జయంతుడు పట్టరాని ఆగ్రహంతో, శిల్పాన్ని కింద పడదోసి ముక్కలుగా విరగకొట్టి, “ఈ దుర్మార్గుణ్ణి అన్న పానీయాలు లేకుండా వీడి ఇంట్లోనే బంధించండి,” అని ఆజ్ఞాపించి ఇద్దరు భటులను కాపలా ఏర్పాటు చేశాడు. కాళ్ళ మీద పడి అవ్వ ఎంత వేడుకున్నా పట్టించుకోకుండా కాలితోనే ఆమెను పక్కకు తోసి గుర్రం ఎక్కి వెళ్ళిపోయాడు.\n\n“నిన్న సాయంకాలం నుంచి వాడు పచ్చి నీళ్ళు కూడా ముట్టుకోలేదు. మీరే వాణ్ణి కాపాడాలి,” అంటూ వైజయంతికి చేతులెత్తి మొక్కింది అవ్వ.\n\nఆమె మాటలను విన్న వైజయంతి, “నువ్వేమీ భయపడకు. విశాలుడికి ఎలాంటి ఆపదా రాదు,” అంటూండగా రాజువైజయం తిని చూడడానికి అక్కడికి వచ్చాడు.\n\nవైజయంతి తండ్రికి జరిగినదంతా వివరించి, “మీకు తెలియకుండా నా శిల్పం చెక్కించుకున్నందుకు నన్ను క్షమించండి. జన్మదిన కానుకగా మీకు ఇచ్చి సంభ్రమం కలిగించాలని అ విషయం గోప్యంగా ఉంచాను. నా శిలావిగ్రహం వేరొక చోట ఉండడం చూసి అది అక్కడ ఎందుకు ఉందన్న పూర్వాపరాలు తెలుసుకోకుండా ఆగ్రహం చెంది తన రాజ్యానికి చెందని ఒక నిరపరాధిని కఠినంగా శిక్షించాడు జయంతుడు. అతని ప్రవర్తన నా పట్ల ప్రేమకన్నా, నేను అతనికే దక్కాలన్న మితి మించిన\n\nస్వార్థం, అహంకారాలను తెలియజేస్తున్నది.\nఇక విశాలుడు శిల్పం చెక్కే విషయం రహ\nస్యంగా ఉంచాలని చెప్పిన నా మీది గౌరవం\nకొద్దీ ప్రాణం మీదికి వచ్చినా పెదవి విప్ప\nలేదు. మాట తప్పని గుణం, ఓర్పు, నేర్పు,\nశ్రద్ధ, శాంతం ఏపాలకుడికైనా ఉండవలసిన\nముఖ్య లక్షణాలు. అవన్నీ విశాలుడిలో\nఉన్నాయి. నేను జయంతుణ్ణి వివాహమాడితే\nమన రాజ్యం కొండవీటిలో కలిసిపోయి, తన\nఅస్తిత్వాన్ని కోల్పోతుంది. విశాలుణ్ణి చేసు\nకుంటే వినుకొండ రాజ్యం సుస్థిరంగా\nఉంటుంది. అందువల్ల మీరు అనుమతిస్తే\nవిశాలుణ్ణి వివాహమాడదలిచాను,” అన్నది.\n\nఅంతా విన్న నరేంద్రుడు తలపంకిస్తూ,\n“తీరా ఆలోచించాకే నువ్వు ఏ నిర్ణయమైనా\nతీసుకుంటావని నాకు తెలుసు. అయినా,\nఆలోచించడానికి నాకూ కొంత సమయం\nకావాలి,” అన్నాడు.\n\nఅక్కడే నిలబడివున్న అవ్వ, “ఇన్నాళ్ళు\nనా కడుపులో దాచుకున్న ఒక రహస్యం\nచెప్పవలసిన సమయం వచ్చిందనుకుం\nటాను. విశాలుడు నా సొంత మనవడు\n\nకాదు. గుర్రంకొండ రాజును దాయాదులు\nకుట్రతో హతమారిస్తే, రాణిగారు ఆరునెలల\nపసిబిడ్డను నా కప్పగించి కన్నుమూసింది.\nశత్రువుల నుంచి అతడికి ఎలాంటి ఆపదా\nరాకూడదని రాణిగారికిచ్చిన మాట కార\nణంగా, ఆ రాజ్యం వదిలి వచ్చినా, ఇన్నాళ్ళు\nఆ రహస్యాన్ని విశాలుడికి కూడా చెప్పలేదు.\nఇకపై అతడి రక్షణాభారం మీదే,” అన్నది\nఅవ్వ.\n\n“ఏమిటీ! విశాలుడు గురుకులంలో నా\nసహాధ్యాయి అయిన గుర్రంకొండ రాజు\nభూపాలుడి కుమారుడా?” అంటూ సంభ్ర\nమాశ్చర్యాలకు లోనైన రాజు, కుమార్తేసి\nతిరిగి, “వైజయంతీ, ఎంత మంచివాడైనప్ప\nటికీ, ఒక సామాన్య శిల్పికిచ్చి వివాహం చేయ\nడమా అన్న సందిగ్ధంలో పడి వెనుకాడాను.\nఇప్పుడతడు సకల సద్గుణ సంపన్నుడైన నా\nబాల్యమిత్రుడి కుమారుడని తెలిసిపోయింది.\nఇంకేం. నిరభ్యంతరంగా నీకు నచ్చిన విశా\nలుణ్ణి పరిణయమాడవచ్చు,” అన్నాడు.\n\nవైజయంతి ఆప్యాయంగా తండ్రిని చూస్తూ\nమందహాసం చేసింది.\n\nసమయపాలన!\n\nసుప్రసిద్ధ పండితుడు రాధామనోహరుడికి ఆరోజు సాయంకాలం పారుపల్లి జమీందారు అధ్యక్షతలో సన్మానం. ఆయన సభికులకు సందేశాత్మకమైన కవితను వినిపించాలని తీవ్రంగా ఆలోచించాడు. 'సూర్యోదయం-అస్తమయం, పగలు-రేయి, పార్ట్‌మి-అమావాస్య, ఎండలు-వానలు అన్నీ నిర్ణీత సమయంలోనే వస్తాయి. ప్రకృతిలో ప్రతి అణువూ సమయపాలన పాటిస్తుంది. మనుషులను జంతుజాలం నుంచి వేరు చేసేది క్రమశిక్షణ. క్రమశిక్షణకు తొలి అడుగు, తుది అడుగు సమయపాలన. ప్రగతిని కోరే ప్రతి మనిషికీ సమయపాలన శ్వాసకావాలి'—అని అర్థం వచ్చేలా ఒకపద్యం రచించి పదేపదే రాగయుక్తంగా మననం చేయసాగాడు.\n\nఆరోజు మధ్యాహ్నం జమీందారు ఇంట సుష్టుగా భోజనం చేసి కాస్తా ఎక్కువ సేపు నిద్రపోవడంతో సన్మాన సభకు కొద్దిగా ఆలస్యంగా బయలుదేరవలసివచ్చింది. కొంతదూరం వెళ్ళేసరికి గుర్రబ్బండి వేగం పెరిగింది. ఆ వేగానికి తట్టుకోలేక బండివేగం కాస్త తగ్గించమన్నాడు పండితుడు.\n\n“సభకు ఇప్పటికే ఆలస్యమయింది. ఇంకా చాలా దూరం వెళ్ళాలి,” అన్నాడు బండితోలేవాడు.\n\n“సభకు పదినిమిషాలు ఆలస్యమవుతుంది కదా అని, పది సంవత్సరాలు ముందుగానే వెళ్ళిపోవడం భావ్యం కాదు కదా!” అన్నాడు పండితుడు.\n\nఆ మాటకు బండివాడు చిన్నగా నవ్వి, బండివేగాన్ని తగ్గించాడు."
        },
        {
            "title": "సమయపాలన!",
            "page_start": 12,
            "author": "చందమామ బృందం",
            "pdf_page": 12,
            "content": "రాకాసిలోయ\n\n24\n\n[కేశవుడూ, అతడి అనుచరులూ కొండ గుహల్లో నివసించే జాతివాళ్ళకు, రెక్కల మనుషుల నుంచి రక్షణ కల్పిస్తామని, వాగ్దానం చేశారు. తరవాత రాత్రివేళ ఇద్దరు గుహావాసులను; తమ దేవతకు బలి ఇచ్చేందుకు ఎత్తుకుపో ప్రయత్నిస్తున్న రెక్కల మనుషుల మీదికి, కేశవుడూ, జయమల్లూ, కోయగోమాంగ్ మాటువేసి చాటున నిలబడి బాణాలు ఎక్కుపెట్టి వదిలారు.\n\n- తరవాత]\n\nకేశవుడూ వాళ్ళు వదిలిన బాణాలు గురితప్పి జయయ్ మంటూ పెద్ద శబ్దం చేస్తూ పోయి బలంగా చెట్ల కొమ్మలను తాకినై. ఆ ధ్వని వింటూనే రెక్కల మనుషులు కిందికి దూకే వాళ్ళల్లా, గాలిలో ఆగి, “మోసం, నమ్మక ద్రోహం!” అంటూ అరిచి, దూరంగా వున్న చెట్ల చాటుకు ఎగిరిపోయారు.\n\n“ఆ దుర్మార్గులు, మన బాణం వేటు నుంచి చాలా దూరం పారిపోయారు. ఇప్పుడే మిటి చేయటం?” అన్నాడు కేశవుడు.\n\nజయమల్లు పాదలచాటు నుంచి లేచి నిల బడుతూ, “వాళ్ళు ఎంతో దూరం ఎగిరిపోయి వుండరని, నా నమ్మకం. వెతుకుదాం, రండి!” అంటూ బయలుదేరాడు. అంతలో ప్రాణా పాయం నుంచి బయటపడిన గుహావాసు లిద్దరూ అక్కడికి పరిగెత్తుకుని వచ్చి, “అయ్యా, ఆ రెక్కల మనుషులు ఆకాశంలోకి ఎగిరి పోయారు. కాని, అంతకన్న దుర్మార్గులైన శ్వానకర్ణి ముఠావాళ్ళు మనకేసి వస్తున్నారు. మనం ప్రాణాలతో పారిపోలేం,” అన్నారు.\n\n'చందమామ'"
        },
        {
            "title": "రాకాసిలోయ - 24",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "శ్వానకర్ణి అన్నపేరు వింటూనే జయమల్లు ఆశ్చర్యపడి, “ఎవడా శ్వానకర్ణి? పేరు వింతగా వుందే! వాడి ముఠావాళ్ళు మన మీదికి ఎటు నుంచి దాడి చేసేందుకు వస్తున్నారు?” అని అడిగాడు.\n\nగుహావాసులు జవాబు చెప్పే లోపలే, కోయగోమాంగ్ పక్కకు తిరిగి చూస్తూ, “అవిగో కాగడాలు! ఒక మందకు మంద మన కేసి వస్తున్నారు,” అంటూ బాణం ఎక్కుపెట్టాడు. జయమల్లూ, కేశవుడూ అతడు చెప్పిన వైపుకు చూశారు. గుహా వాసుల్లాగే వున్న చాలామంది అడవి మను షులు, ఈటెలు పట్టుకుని, కాగడాలు ఊపుతూ నిశ్శబ్దంగా తమ కేసి రావటం వాళ్ళకు కనిపించింది.\n\nజయమల్లు బాణం ఎక్కుపెట్టి వాళ్ళ కేసి కొంత దూరం నడిచి అగి, “మీరెవరో\n\nమాకు తెలియదు. మీకూ మాకూ ఎలాంటి శత్రుత్వం లేదు. మీ దారిన మీరు పొండి. అలా చేయక పోయారో, మీకు మా చేతుల్లో చావు తప్పదు,” అన్నాడు. కేశవుడూ, కోయ గోమాంగ్ కూడా బాణాలు ఎక్కుపెట్టి, అతడి పక్కన నిలబడ్డారు. గుహావాసు లిద్దరూ వాళ్ళ వెనక దాక్కున్నారు.\n\nకాగడాల వెలుగులో ముందు నడుస్తున్న ఒక అడవి మనిషి, చేతిలోని ఈటెను పైకెత్తి, “మీకూ మాకూ శత్రుత్వం లేని మాట నిజం. మీ దారిన మీరు పొండి. మీ జోలికి మేము రాము. మాక్కావలసిందల్లా, మీ వెంట వున్న, బిడాలి ముఠావాళ్ళు. వాళ్ళిద్దర్నీ మాకు ఒప్ప గించండి,” అన్నాడు.\n\nఎవరీ బిడాలి? అన్న అనుమానం జయ మల్లునూ, అతడి తోటి వాళ్ళనూ ఆశ్చర్య పరిచింది. శ్వానకర్ణి, బిడాలి-ఎవరు వీళ్ళు? ఎందుకు వీళ్ళ మధ్య శత్రుత్వం?\n\n“అయ్యా, బిడాలి మా నాయకుడు. ఇవ్వాళ ఉదయం వేళ ఆయన్ని మీరు చూశారు. మాలాగే ఈ శ్వానకర్ణి ముఠావాళ్ళు కూడా కొండ గుహల్లో నివసించే జాతివాళ్ళే. అయినా, వాళ్ళకూ మాకూ బద్ధమైరం. వాళ్ళకు మమ్మల్ని ఒప్ప చెప్పారో నిలువునా కోసి చంపేస్తారు,” అన్నాడొక గుహావాసుడు వణికి పోతూ.\n\n“జయమల్లూ! మనం వీళ్ళను రక్షిస్తామని మాట ఇచ్చాం. ఏమైనా సరే, ఆ మాట నిల బెట్టుకోవలసిందే,” అన్నాడు కేశవుడు. కోయ గోమాంగ్ తలాడించి, వింటి తాడు బలంగా లాగబోయాడు.\n\nజయమల్లు అతణ్ణి వారిస్తూ, ‘కేశవా!\nమనం చేసిన వాగ్దానం నిలబెట్టుకోలేనంత\nపిరికిపందలం కాదు. కాని, ఇప్పుడు ఎదురైన\nపరిస్థితి చూశావా? మన విరోధులు నలభై\nయాభైమంది వరకూ వున్నారు. మనం వాళ్ళం\nదర్శీచంపి పారిపోగలగటం సాధ్యమయ్యేది\nకాదు,” అన్నాడు.\n\n“అయితే, ఏమిటి నీ ఆలోచన?”\nఅన్నాడు కేశవుడు అనుమానంగా.\n\n“రాజీ మాటలతో వాళ్ళను ముందుకు రాకుండా ఆపుదాం. అలా సాధ్యం కాకపోతే, అన్నిటికీ తెగించి పోరాటం చేద్దాం,” అంటూ జయమల్లు ముందుకు రెండడుగులు వేసి, “ఇప్పుడు మాట్టాడింది శ్వానకర్ణియేనా? అలా అయితే, ఈటె అవతల పారేసి, ఒక్కడూ ముందుకు రాకోరతాను. ఇదుగో, నా విల్లంబులు వదిలేశాను,” అంటూ తన విల్లంబులను కింద పడవేశాడు.\n\n“శ్వానకర్ణి మా నాయకుడు. ఆయన\nగుహదగ్గిరే వున్నాడు. నేనాయన అనుచరుణ్ణి.\nకాలయాపనెందుకు? ఆ బిడాలి ములా\nవాళ్ళిద్దర్నీ వదిలి, మీ దారిన మీరు పొండి,”\nఅన్నాడు శ్వానకర్ణి అనుచరుడు.\n\n“అలా ఎన్నటికీ జరగదు. వాళ్ళిద్దర్నీ మీరు పట్టుకోవాలంటే, ముందు మాతో యుద్ధు చేయాలి. అందుకు తయారయ్యారో, మీలో ఒక్కడూ బతకడు. మా బాణాల దెబ్బ మీకు తెలియదేమో? ఇంతకు ముందే ఇద్దరు రెక్కల మనుషుల్ని చెట్ల మీంచి కింద పడేలా కొట్టాం,” అంటూ జయమల్లు బాణం ఎక్కుపెట్టాడు.\n\nముగ్గురూ విల్లంబులతో ముందుకు నాలు\nగడుగులు వేసేసరికి, శ్వానకర్ణి అనుచరుడు\nవెనుదిరిగి, తన ములావాళ్ళతో ఏదో అన్నాడు.\nవెంటనే అందరూ అతడి చుట్టూ గుంపుగా\nచేరి గడబిడగా మాట్లాడుకోసాగారు.\n\n“కేశవా! ఆ గొడవ చూశావా? మన మీద దాడిచెయ్యటమా? మానటమా? అన్నసమస్య తేలక వాళ్ళల్లోవాళ్ళే తన్నుకునేట్టున్నారు. ఇదే మంచి అదను. ఒక పేచీ వేసి చూస్తాను,” అంటూ జయమల్లు అడవి మనుషుల కేసి తిరిగి, “మీలో చావదలుచుకున్నవాళ్ళంతా ఒక్కొక్కరుగా ఇలా ముందుకు రుండి, తతిమ్మా వాళ్ళు వెనక్కు తిరిగి పొండి. మీ నాయకుడు శ్వానకర్ణి ఈ సమయంలో ఇక్కడ వుంటే, మాతో స్నేహానికి తప్పక ప్రయత్నించేవాడు. మీరు వట్టి మందమతుల్లా వున్నారు,” అన్నాడు.\n\nజయమల్లు ఇలా అనగానే, శ్వాసకర్ణి అనుచరుణ్ణని చెప్పుకున్నవాడు తోటివాళ్ళను పెద్దగా కసురుకుని, జయమల్లు కేసి రెండ డుగులు నడిచి, “మీరు కావాలంటే మా నాయకుడితో స్వయంగా మాట్టాడ వచ్చు. భయం లేకపోతే, మా వెంట రండి, ఆయన వుండే గుహకు తీసుకుపోతాం,” అన్నాడు.\n\nభయం అన్న మాట వింటూనే కేశవుడికి ఎక్కడలేని పౌరుషం వచ్చింది. వాడు వింటి తాడును గట్టిగా లాగి మోగిస్తూ, “మేము కావాలంటే మీ నాయకుడి దగ్గిరకే కాదు, అతడి ముత్తాత దగ్గిర్లైనా వస్తాం, నడవండి,” అన్నాడు తీవ్రంగా.\n\nజయమల్లుకు, కేశవుడు అనాలోచితంగా మాట జారాడేమో అన్న భయం కలిగింది. కాని, ఇప్పుడు అన్న మాట మీద నిలవక తప్పదు. మాట తప్పితే, తాము భయపడు\n\nతున్నామనుకుని, ఆటవికులు ఒక్కుమ్మ డిగా మీద పడవచ్చు...\n\nజయమల్లు ఇలా ఆలోచిస్తూనే వెను దిరిగి, వెనక నిలబడి వున్న గుహావాసుల్లో ఒకడికి, అక్కణ్ణించి పారిపోయి, జరిగిన సంగతేమిటో వాళ్ళ నాయకుడైన బిడాలికి చెప్పమన్నాడు. రెండవవాణ్ణి తమ వెంటే వుండమన్నాడు. అంతలో శ్వాసకర్ణి అనుచ రుడు పెద్దగా గొంతెత్తి, “మీ రన్నదే అన్ని విధాలా బావుంది. మా వెంట రండి. మా నాయకుడితో మాట్టాడుదురు గాని. ఆయన మిమ్మల్ని మీ దారిన పామ్మంటే పోవచ్చు. అనవసరంగా మీరూ మేమూ, ఆ బిడాలి ముఠా వెధవలిద్దరి కోసం ఇక్కడ కొట్టుకు చావట మెందుకు?” అన్నాడు.\n\n“సరే, మీరు ముందు నడవండి. మీ గుహలుండే చోటు చేరేవరకూ, మీకూ మాకూ ఇప్పుడున్న దూరమే వుండాలి. ఏదైనా మోసం చేయచూస్తే, మీలో ఒక్కడు కూడా బతకడు,” అన్నాడు జయమల్లు.\n\nఆ తరవాత అంతా ముందుకు కదిలారు. ఒక అరగంట కాలం ప్రయాణం చేసి ఎత్త యిన కొండలు గల ఒకానొక ప్రాంతాన్ని చేరారు. అప్పటికి తూర్పు దిక్కు కొంచెం కొంచెమే తెల్లనవుతున్నది. ఆ వెలుగులో జయమల్లుకూ, అతడి అనుచరులకూ ఎగుడు దిగుడుగా వున్న కొండలూ, వాటి అంచుల మీద నిలబడి వున్న గుహావాసులూ కనిపించారు. అందరూ ఆ ప్రదేశానికి చేరుతూ వుండగానే, పై నుంచి పెద్ద పెద్ద కొండరాళ్ళు దొర్లి, కేశవుడూ వాళ్ళకేసి రాసాగినై. అది\n\nచూస్తూనే ముందున్న శ్వానకర్ణి అనుచరులు కేకలు పెడుతూ కొండ మీదికి పరిగెత్తారు.\n\nముందు నడుస్తున్న జయమల్లు చటుక్కున ఆగి, “గోమాంగ్! అదిగో, ఆ కుడి వైపున వున్న బండ మీద ఎలుగుచర్మం కప్పకుని నిలబడి వున్నవాడే శ్వానకర్ణి అయివుం టాడు. వాడికి బాణం గురిచేసి పెట్టు. కాని, నేను వదలమనేవరకూ వదలవొద్దు,” అని చెప్పి, ముందుకు రెండడుగులు వేసి, “శ్వానకర్ణీ! మీరేదో నమ్మక ద్రోహం తలపెట్టి నట్టున్నది. అలా అయితే ముందు చావను న్నది, నువ్వు! చూశావా? నీ గుండెలకు బాణం ఎక్కుపెట్టి వున్నది. పారిపోయేందుకు ప్రయత్నించావో, బాణం నీ గుండెలలో నుంచి దూసుకుపోతుంది,” అని కఠినంగా హెచ్చరించాడు.\n\nజయమల్లు హెచ్చరికపూర్తయ్యే లోపలే శ్వానకర్ణి ముఠావాళ్ళు వాళ్ళ మీదికి కొండ రాళ్ళు దొర్లించటం ఆపేశారు. అంతలో శ్వానకర్ణి అనుచరుడు, తమ నాయకుణ్ణి సమీపించి, జయమల్లూ వాళ్ళను చూపుతూ ఏమో చెప్పాడు. నాయకుడు అటూ ఇటూ రెండు మూడుసార్లు తలాడించి, జయమల్లు కేసి తిరిగి పెద్ద గొంతుతో, “మీరు మా శత్రు వులకు మిత్రులు, కనక-మాకు శత్రువులు. మీరు మా నుంచి ప్రాణాలతో పారిపోలేరు,” అన్నాడు.\n\nఆ మాటలు వింటూనే కేశవుడు విల్లు పై కెత్తి, “ఊ, మల్లూ! ఇక లాభం లేదు. ఆ శ్వానకర్ణినీ మరి కొందర్నీ కొట్టి పారిపోదాం. బాణం ఎక్కుపెట్టు,” అన్నాడు.\n\nజయమల్లు, కేశవుణ్ణి తొందర పడవద్దని వారించి, “కేశవా! మనం ఈ ప్రాంతాలకు కొత్తవాళ్ళం. ఇక్కడ నివసించే అడవిజాతి వాళ్ళందరితోవైరం పెట్టుకుని ఎక్కడికి పారి పోగలం? మనం పుట్టి పెరిగిన రాజ్యం వదిలి నదిమొదలు దారి పొడుగునా ప్రతి వాళ్ళతో విరోధం తప్ప, ఒక్కళ్ళతో కూడా మనకు స్నేహం కలవలేదు. పులి మీద పుట్రలాగా, బ్రహ్మదండి మాంత్రికుడు మనను వెన్నాడే వుంటున్నాడు. మనం ఈ గుహావాసులతో మైత్రి చేయగలిగితే, వీళ్ళ నుంచి రాకాసి లోయకు వెళ్ళే మార్గం తెలుసుకునే అవ కాశం కలగవచ్చు. అంతే కాక, నీ తండ్రి ఒక వేళఈ ప్రాంతానికి వస్తే, అతడికి వీళ్ళుసహాయ పడే వీలుకూడా వుంటుంది,” అన్నాడు.\n\nతండ్రి పేరు వింటూనే కేశవుడు వెలవెల పోయి, విల్లంబులు దించుతూ, “కాని,\n\nవీళ్ళతో స్నేహం చేయటం ఎలా? వీళ్ళు పచ్చి మాంసం తినే ఆటవికులు!” అన్నాడు.\n\n“అదంతా నాకు వదిలెయ్యి. రెక్కల మనుషుల్నుంచి రాబోయే ప్రమాదం చూపి, ఆ బిడాలికీ, ఈ శ్వానకర్ణికీ మైత్రి కలిగించేం దుకు ప్రయత్నిస్తాను. వాళ్ళూ వీళ్ళూ కూడా కొండగుహల్లో నిహించే వాళ్ళేగదా,” అంటూ జయమల్లు శ్వానకర్ణి కేసి తిరిగి, “శ్వానకర్ణి! మేం నీ బెదిరింపులకు భయపడేమాళ్ళం కాదు. బిడాలి ముఠావాళ్ళను రెక్కల మనుషుల నుంచి కాపాడతామని వాగ్దానం చేశాం. ఆ రెక్కల మనుషుల్ని పదీ పన్నెండు మందిని చంపాం కూడా. మీరూ మీరూ పోట్లాడు కుంటూ వుంటే, ఆ దుర్మార్గులు నీ ముఠా వాళ్ళను కూడా ఏదో ఒక రోజున ఎత్తుకు పోవటం మొదలు పెడతారు. ఇంతకూ- నీకూ ఆ బిడాలికీ వైరకారణం ఏమిటి?” అని అడిగాడు.\n\n“మైకారణమా? ఆ బిడాలి తుడా వాళ్ళంత నీచులు ఎక్కడా వుండరు. నేను గుహలో లేని సమయం చూసి, వాళ్ళు మా మూల పురుషుడి రాతి గద ఎత్తుకుపోయారు. అది\n\nఎన్నో మహత్తర శక్తులు గలది. అది తిరిగి సంపాయించుకునేందుకు, వాళ్ళ నందర్నీ సర్వనాశనం చేయబోతున్నాను,” అన్నాడు శ్వానకర్ణి పళ్ళు కొరుకుతూ.\n\n“ఆ రాతి గద బిడాలి తెచ్చి నీకిచ్చేస్తే, మీ మధ్య వైరం పోయినట్టేనా?” అని ప్రశ్నించాడు జయమల్లు.\n\nశ్వానకర్ణి హేళనగా నవ్వుతూ, “బిడాలి ఆ గద తెచ్చి నా కివ్వటమా? అదెలా సాధ్యం? ఆ గద కోసం వాడు ఎన్ని చావులైనా చస్తాడు; తన ముఠావాళ్ళనందర్నీ చావనిస్తాడు,” అన్నాడు.\n\n“బిడాలి రహస్యం నాకు తెలుసు. మీ మూలపురుషుడి రాతిగద బిడాలి చేత తెప్పించి, నీ కిప్పిస్తాను,” అంటూ జయమల్లు, వెనకనిలబడి వున్న బిడాలి ముఠావాడి కేసి తిరిగి, “శ్వానకర్ణి చెప్పినది అంతా విన్నావు గదా? వెంటనే వెళ్ళి, మీ నాయకుణ్ణి రాతి గద తీసుకుని ఇక్కడికి రమ్మన్నానని చెప్పు. అతడి కొచ్చిన ప్రాణభయం ఏమీ లేదు,” అన్నాడు. బిడాలి అనుచరుడు వెంటనే బయలుదేరి వెళ్ళాడు. -(ఇంకావుంది)"
        },
        {
            "title": "నేరంలేని నగరం (ఉ.క.స)",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "తెలియకుండా, విను,” అంటూ ఇలా చెప్పు\nసాగాడు:\n\nమాతంగదేశంలో జలపురమనే చిన్న నగ\nరంలో శమనకుడు అనే నిజాయితీపరుడైన\nబియ్యం వ్యాపారి ఉండేవాడు. అతనికి సుశీల\nఅనే భార్య, మనోహరి అనే కూతురు, కౌశి\nకుడు, చైతన్యుడు అనే కొడుకులు ఉండే\nవారు.\n\nజలపురానికి కొద్దిదూరంలో ఉన్నమణిపుర\nమనే పెద్దనగరానికి పాలకుడు సుమంతుడు.\nఆయనకు పిల్లలు లేక, దూరపు బంధువైన\nశమనకుడి కొడుకు చైతన్యుణ్ణి దత్తతకు\nఅడిగాడు. బిడ్డలను ప్రాణప్రదంగా ప్రేమించే\nశమనకుడు, సుశీల అందుకు సమ్మతించ\nలేదు. సుమంతుడికి కోపం వచ్చినా బయట\nపడలేదు.\n\nఒకసారి మణిపురం రామాలయంలో\nశ్రీరామనవమి వేడుకలు ఘనంగా జరిగాయి.\nవాటిని చూడడానికి భార్యాబిడ్డలతో వచ్చిన\nశమనకుడికి సుమంతుడు సాదరంతో స్వాగతం\nపలికి, తమ ఇంట్లోనే సకల సౌకర్యాలతో బస\nఏర్పాటు చేశాడు. తగిన సమయం వచ్చింది\nకదా అని చైతన్యుణ్ణి దత్తత ఇవ్వమని మళ్ళీ\nఅడిగాడు. శమనకుడు ఒప్పుకోలేదు. ఆగ్ర\nహించిన సుమంతుడు ఆ దంపతులపై అబ\nద్ధపు దొంగతనం నేరం మోపి, రాజ్య బహిష్కార\nశిక్ష విధించాడు.\n\nశమనకుడు బదరికారణ్యం చేరుకుని\nఅక్కడొక ఆశ్రమం నిర్మించుకున్నాడు. కంద\nమూలాలూ, పక్వఫలాలూ తింటూ ఆ దంప\nతులు అరణ్య జీవితానికి క్రమంగా అలవాటు\nపడ్డారు. పిల్లలు మాత్రం అరణ్య జీవితం\nనచ్చకరోజూ గొడుచేసేవారు. “శకుని మాయా\nజూదంలో ఓడిస్తే, అది అన్యాయమని తెలిసి\nకూడా పాండవులంతటివారు అరణ్యవాసం,\nఅజ్ఞాతవాసం చేశారు. ఆ తరవాత కురువీరు\nలను కురుక్షేత్ర యుద్ధంలో ఓడించి, తమ\nరాజ్యం సంపాదించుకున్నారు. దేనికైనా\nసమయం రావాలి. మంచి రోజులు వచ్చే\nవరకు మనం ఇక్కడే ఉండక తప్పదు,” అని\nశమనకుడు పిల్లలకు నచ్చ చెప్పేవాడు.\n\nతొమ్మిదేళ్ళు గడిచాయి. శమనకుడిపిల్లలు\nపెద్దవారయ్యారు. యుక్తవయస్కురాలైన\nమనోహరి అందచందాలు చూసి, ఆమెకు\nతగిన వరుణ్ణివెదికేదెలాగా అని తల్లిదండ్రులు\nబెంగపడేవారు.\n\nఇలా ఉండగా మాతంగదేశానికి కొత్తగా రాజైన మాణిక్యవర్మశమనకుడున్న అడవికి వేటకు వచ్చి, ఒక జింకను తరుముతూ దారి తప్పాడు. దాహం వేసి మంచి నీటి కొలను కోసం వెతుకుతూంటే ఆయనకు మనోహరి ఎదురయింది. అద్భుతమైన ఆమె అందానికి ముగ్థుడైన మాణిక్యవర్మ దాహం సంగతి కూడా మరిచిపోయి, “సుందరీ, నేను మాతంగ దేశపురాజు మాణిక్యవర్మను. వేటకువచ్చి దురదృష్టువశాత్తు దారి తప్పాను. ఇప్పుడు అదృష్టువశాత్తు నిన్ను చూశాను. అపురూప మైన.నీ అందచందాలకు ముగ్ధుణ్ణయ్యాను. నీకు సమ్మతమైతే నిన్ను వివాహమాడతాను,” అన్నాడు ఆమెతో.\n\nమనోహరి సిగ్గుతో తలదించుకుని, “రాజా, నేను తండ్రిచాటుబిడ్డను. నా అభిప్రాయం చెప్పడం భావ్యం కాదు. నా పేరు మనోహరి. మా ఆశ్రమం దగ్గరలోనే ఉన్నది. మీ కోరికను మా తండ్రికి చెప్పండి,” అని చెప్పి, రాజును తమ ఆశ్రమానికి తీసుకువెళ్ళింది.\n\nమాణిక్యవర్మశమనకుడికి తన మనోభీష్టం చెప్పి, వారందరినీ తనతో రాజధానికి రమ్మ న్నాడు.\n\nశమనకుడు లోపలకు వెళ్ళి, విషయం భార్యాబిడ్డలకు చెప్పి, “మనకు రాజ్య బహి ష్కార శిక్ష ఉన్నదని తెలిస్తే, రాజు ఆ అన్యా యాన్ని సరిదిద్దుతాడో, నేరస్థుల బిడ్డ అని మనోహరితో పెళ్ళి వద్దనుకుంటాడో చెప్పలేం. ఆయన పెళ్ళి చేసుకుంటాననడం మనోహరిని వెతుక్కుంటూ వచ్చిన గొప్ప అదృష్టం.\n\nమనోహరి రాజును పెళ్ళాడి, దేశానికి మహా రాణి కావాలి. ఆ తరవాత వీలు చూసుకుని సుమంతుడి గుట్టు రట్టు చేసి మన అరణ్య వాసం తప్పించాలి,” అన్నాడు.\n\nఅందుకు మనోహరి ఒప్పుకోకుండా, “ఇక్కడ మీరంతా ఇన్ని కష్టాలు పడుతూంటే, అక్కడ నేను రాజభోగాలు అనుభవించ లేను,” అన్నది.\n\nసుశీల, “నువ్వలాగంటే మనం ఎప్పటికీ ఇక్కడే ఉండిపోతాం. అరణ్యవాసం, నీకూ తమ్ముళ్ళకే తప్ప, మా ఇద్దరికీ అంత కష్టంగా లేదు. కాబట్టి నువ్వు, నీ తమ్ముళ్ళను తీసు కెళ్ళు. ఆ తరవాత సమయం చూసుకుని తగిన పరిష్కారం చూడు,” అన్నది కూతు రును సముదాయిస్తూ. మనోహరి అందుకు సమ్మతించింది.\n\nశమనకుడు బయటకువచ్చి మాణిక్య వర్మతో, “రాజా, ఈ పెళ్ళి మాకు సమ్మతమే. అయితే, ఇప్పట్లోనేనూ, నా భార్యా అరణ్యం మదిలి రాలేము. ఇక్కడేకొంతకాలం ఉంటాము. మా పిల్లలు కౌశికుడు, చైతన్యుడు ఆమెతో వస్తారు,” అన్నాడు.\n\nరాజు అందుకు అంగీకరించాడు. అప్పుడు కౌశికుడు, చైతన్యుడు పూలు కోసి తెస్తే, సుశీల దండలు కట్టి ఇచ్చింది. వధూవరులు మాలలు మార్చుకున్నారు. మాణిక్యవర్మ అత్తమామల దీవెనలందుకుని, భార్యనూ, బావమరదులనూ వెంట బెట్టుకుని రాజ ధానికి బయలుదేరాడు.\n\nఅంతఃపురం చేరాక మాణిక్యవర్మ మనో హరితో, “ఇక మీదట నీ మాట నాకు శిలా శాసనం. ఏమైనా కోరుకో. ఎంత అసాధ్యమైనా\n\nసాధించి, నా ప్రేమ నిరూపించుకుంటాను,” అన్నాడు మందహాసం చేస్తూ.\n\nమనోహరి తల అడ్డంగా ఊపుతూ, “నేను పేదరాలిని. చదువు తక్కువ. శిలాశాసనం లాంటి కోరిక తమరిని కోరే అర్హత నాకు లేదు,” అన్నది.\n\nమాణిక్యవర్మ ఆమెను మెచ్చుకుని, “నీ తల్లిదండ్రులు రాజభోగాలు తిర్ఘురించారు. నువ్వు వరాన్ని తిరస్కరించావు. ఈ వ్యక్తిత్వాలే గొప్ప సంపద కాబట్టి మీరు పేదలు కారు. ఇక చదువైతే ఎప్పుడైనా నేర్చుకోవచ్చు,” అంటూ బావమరదులకు రాజోచిత విద్యలు నేర్ప డానికి సమర్థలైన గురువులను నియోగించాడు. మనోహరికి రాజనీతి, రాచమర్యాదలు నేర్పడానికి శ్రీవాణి అనే విద్యావతిని నియ మించాడు.\n\nఅక్కాతమ్ముళ్ళు, గురువుల పట్ల వినయ విధేయతలు, చదువుపట్ల అమితాసక్తిని కనబరచి ఆరు మాసాల్లోనే ఎన్నో విషయాల్లో ఆరితేరారు. ఆ మాట విన్న మాణిక్యవర్మ అమితానందం చెంది మనోహరితో, “ఇప్పుడైనా నీ కోరిక చెప్పి నా ప్రేమ నిరూపించు కునే అవకాశం ఇవ్వు,” అన్నాడు.\n\n“నా తమ్ములు నగరపాలకులు కావాలని నా కోరిక. అయితే, మన దేశంలోని ఉత్తమ నగరపాలకుడి వద్ద శిక్షణ పొందాక, వారికా పదవులు దక్కాలి,” అన్నది మనోహరి.\n\nమాణిక్యవర్మ సాలోచగా, “నగరపాల కుడు సమర్థుడైతే నగరంలో నేరాలు తగ్గుతాయి. అంటే, ఏ నగరంలో నేరాలు తక్కు\n\nవగా ఉంటే, ఆ నగరపాలకుడు ఉత్తముడు.\nఅవునా?” అన్నాడు.\n\nమనోహరి వెంటనే, “నిజమే కాని, ఒక\nనగరంలో చిల్లర నేరాలు ఎక్కువ జరగవచ్చు.\nనురో నగరంలో ప్రమాదకరమైన హత్య ఒక్కటే\nజరగవచ్చు. కాబట్టి నేరాల సంఖ్యకంటే,\nవాటిస్థాయి ముఖ్యం. అది తెలుసుకోవడానికి\nశిక్షలే సూచికలు. ఏ నగరంలో యావజ్జీవ\nకారాగారం, రాజ్యబహిష్కారం, మరణదండు\nవంటిశిక్షలు తక్కువగా అమలయ్యాయో, ఆ\nనగరపాలకుణ్ణి ఉత్తముడిగా నిర్ణయించ\nవచ్చు. అందుకు గతపది సంవత్సరాలుగా\nఅమలైన శిక్షల వివరాలు తెలుసుకోవాలి,”\nఅన్నది.\n\nమాణిక్యవర్మకు ఈ సూచన నచ్చింది. గత\nపది సంవత్సరాలుగా అమలు జరిగిన శిక్షల\nవివరాలు పంపమంటూ అన్ని నగరాలకూ\nవర్తమానం పంపాడు. ఆ వర్తమానం ఆరాతీసి,\nఅసలు విషయం తెలుసుకున్నాక, ఉత్తము\nడిగా ఎన్నుకోబడాలన్న ఆశ ప్రతి నగరపాలకు\nడికీ కలిగింది. దాంతో వారిలో చాలా మంది\nఅనుభవిస్తున్న వారి కారాగార శిక్షలు రద్దు\nచేశారు. నేరాలకు సంబంధించిన పాత చిఠా\nలను మార్చి కొత్తచిఠాలను రాశారు.\n\nమణిపురం నగరపాలకుడు సుమంతు\nడైతే, చారుల ద్వారా ఇతర నగరాల వివరాలు\nసేకరించాడు. పాత చిఠాలు మార్చి అన్ని\nనగరాలకంటే తన నగరంలో తక్కువ నేరాలు\nజరిగినట్టు నమోదు చేయించాడు. ఆ\nప్రకారం గత పది సంవత్సరాల్లోనూ మణి\n\nపురంలో యావజ్జీవ కారాగారం, రాజ్యబహి\nష్కారం, మరణ దండన ఒక్కసారి కూడా\nవిధించబడలేదు.\n\nఅన్ని నగరాల నుంచీ మాణిక్యవర్మకు\nచితాలు అందాయి. వాటిని పరిశీలించాక,\n“వీటినిబట్టి నగరపాలకులందరిలోకీ అధి\nముడు సురేంద్రుడనీ, ఉత్తముడు సుమంతు\nడనీ తేలింది. మీ తమ్ములను సుమంతుడి\nవద్దకు శిక్షణకు పంపుతాను,” అన్నాడు.\n\n“వద్దు ప్రభూ, శిక్షణకు మా తమ్ములను సురేంద్రుడి వద్దకే పంపండి. అరణ్యంలో ఉన్న నా తల్లిదండ్రులను సగౌరవంగా రాజధానికి తీసుకువచ్చే గౌరవం సుమంతుడి కివ్వండి,” అన్నది మనోహరి. రాజు సరే అన్నాడు.\n\nబేతాళుడు ఇంతవరకు చెప్పి, “రాజా,\nమనోహరి నగరపాలకులందరిలోకీ అసమర్థు\n\nడైన సురేంద్రుడి వద్దకు తన తమ్ములను శిక్షణకు పంపడం ఎంతవరకు సమంజసం? అందులోని ఆంతర్యం ఏమిటి? తన తల్లిదండ్రులకు రాజ్య బహిష్కార శిక్షవిధించిన సుమంతుణ్ణే వారి వద్దకు పంపడం వల్ల తమ గుట్టు రట్టు కాదా? ఇది కొరివితో తల గోక్కో వడంగాక మరేమిటి? నాసందేహాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “రాజసత్కారం కోసం కక్కుర్తి పడకుండా తమ నగరంలో జరిగిన నేరాలు, శిక్షల వివరాలు ఉన్నదు న్నట్టు పంపిన సురేంద్రుడు గొప్ప నిజాయితీ పరుడు. తక్కిన వాళ్ళందరూ మోసగాళ్ళు. తను బాగా ఎరిగిన సుమంతుడు పంపిన చితాను పరిశీలించగానే కుశాగ్రబుద్ధి అయిన మనోహరికి ఆ సంగతి అర్థమై ఉంటుంది. నగరపాలనకు నిజాయితీపరులవద్ద శిక్షణ పొందితేనే ప్రయోజనం ఉంటుంది. అందుకే తన సోదరులను సురేంద్రుడి వద్దకు శిక్షణకు పంపమని కోరింది. సుమంతుడు పంపిన\n\nచితాలో తన తల్లిదండ్రుల రాజ్య బహిష్కార శిక్ష వివరాలు నమోదు కాలేదు. అంటే, ఆయన అన్యాయంగా వారికి ఆ శిక్షవిధించాడను కోవాలి. లేదా చితా మార్చి రాయించాడను కోవాలి. బయటపడితే ఈ రెండూ నేరాలే. రట్టయ్యేది సుమంతుడి దుర్మార్గమే. అతడు చేసినదానికి శిక్షగానే అతన్ని తన తల్లిదండ్రులను తీసుకురావడానికి అడవికి వెళ్ళేలా చేసింది. అహంభావి అయిన అధికారికి అంతకుమించిన అవమానం ఉండదు. అది తక్కిన నగరపాలకులకు హెచ్చరికగా కూడా ఉంటుందనడంలో సందేహం లేదు. ఒక నిర్ణయం తీసుకోవడంతో అధికార దుర్వి నియోగం చేయకుండా ప్రతీకారం తీర్చుకుని, దాని ద్వారా తల్లిదండ్రులవిముక్తినీ, దేశక్షేమాన్నీ కూడా సాధించిన మనోహరి చాలా వివేకవతి,” అని అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగగానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు.\n- (కల్పితం)\n\n[ఆధారం : “మసుంధర” రచన]"
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "# మేఘాలయ జానపద కథ\n\n## తండ్రికిచ్చిన మాట!\n\nమేఘాలయలోని స్మిత్ అనే చిన్న పట్టణంలో ఒక వ్యాపారి చిన్న దుకాణం పెట్టుకుని జీవ యాత్ర సాగించేవాడు. అతని కొడుకు బాయెన్ మంచి స్వభావం కలవాడు. తండ్రి పట్ల అమిత మైన ప్రేమ కనబరచేవాడు. అయితే, తల్లి లేని బిడ్డ అని తండ్రి అతిగారాబం చూపడం వల్లనో ఏమో అతడు కాస్త అమాయకంగా కనిపించే వాడు. ఏ విషయంలోగాని త్వరలో ఒక నిర్ణయా నికి వచ్చేవాడు కాదు.\n\nవర్తకుడు వృద్ధాప్యంలో అడుగుపెట్టాడు.\nతను ఇక ఎంతకాలమో బతకలేనని గ్రహించి,\n\nతన తదనంతరం కొడుకు ఎలా బతుకుతాడో ఏమోనని దిగులు పడసాగాడు. అతడు ఒక నాడు కొడుకును చేర బిలిచి, “నాయనా, బాయెన్, నేను ఇక ఎన్నాళ్ళో బతకను. నా తర వాత నువ్వే మన దుకాణాన్ని నడపాలి. శ్రద్ధగా, కష్టపడితే తప్ప నీ కుటుంబానికి సరిపడా ఆదాయం రాదు. నేనిచ్చే మూడు సలహాలనూ పాటిస్తానని నాకు మాట ఇవ్వాలి,” అన్నాడు.\n\n“తప్పకుండా నాన్నా, ఏం చెయ్యాలో సెల వివ్వండి,” అన్నాడు బాయెన్ వినయంగా.\n\n“మొదటిది, నువ్వు ఇంటి నుంచి దుకాణా నికి ఎండలో నడవ కూడదు. రెండవది, నువ్వు రోజూ అన్నం మాత్రమే తినాలి. మూడవది నువ్వు పెళ్ళి చేసుకునేప్పుడు వారానికొక కొత్త భార్యను తెచ్చుకోవాలి,” అన్నాడు తండ్రి.\n\nబాధ్యతాయుతమైన కొడుకుగా, బాయెన్ తండ్రికి ఆ మూడు సలహాలనూ పాటిస్తానని మాట ఇచ్చాడు. “నేను నువ్వు చెప్పినట్టే తప్పకుండా నడుచుకుంటాను నాన్నా. అయినా, అవి నాకెలా ఉపయోగపడగలవన్నదే అర్థం కావడం లేదు,” అన్నాడు తండ్రితో.\n\n“ఆసంగతి కాలమే నీకు చెబుతుంది. విచార పడవద్దు,” అన్నాడు తండ్రి.\n\nఆ తరవాత వర్తకుడు చాలా రోజులు బతక లేదు. ఒక నాటి సాయంకాలం దుకాణం నుంచి తిరిగి రాగానే కన్నుమూశాడు. బాయెన్ తండ్రికి అంత్యక్రియలు సక్రమంగా జరిపించాడు. ఆ"
        },
        {
            "title": "తండ్రికిచ్చిన మాట!",
            "page_start": 26,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "# మేఘాలయ జానపద కథ\n\n## తండ్రికిచ్చిన మాట!\n\nమేఘాలయలోని స్మిత్ అనే చిన్న పట్టణంలో ఒక వ్యాపారి చిన్న దుకాణం పెట్టుకుని జీవ యాత్ర సాగించేవాడు. అతని కొడుకు బాయెన్ మంచి స్వభావం కలవాడు. తండ్రి పట్ల అమిత మైన ప్రేమ కనబరచేవాడు. అయితే, తల్లి లేని బిడ్డ అని తండ్రి అతిగారాబం చూపడం వల్లనో ఏమో అతడు కాస్త అమాయకంగా కనిపించే వాడు. ఏ విషయంలోగాని త్వరలో ఒక నిర్ణయా నికి వచ్చేవాడు కాదు.\n\nవర్తకుడు వృద్ధాప్యంలో అడుగుపెట్టాడు.\nతను ఇక ఎంతకాలమో బతకలేనని గ్రహించి,\n\nతన తదనంతరం కొడుకు ఎలా బతుకుతాడో ఏమోనని దిగులు పడసాగాడు. అతడు ఒక నాడు కొడుకును చేర బిలిచి, “నాయనా, బాయెన్, నేను ఇక ఎన్నాళ్ళో బతకను. నా తర వాత నువ్వే మన దుకాణాన్ని నడపాలి. శ్రద్ధగా, కష్టపడితే తప్ప నీ కుటుంబానికి సరిపడా ఆదాయం రాదు. నేనిచ్చే మూడు సలహాలనూ పాటిస్తానని నాకు మాట ఇవ్వాలి,” అన్నాడు.\n\n“తప్పకుండా నాన్నా, ఏం చెయ్యాలో సెల వివ్వండి,” అన్నాడు బాయెన్ వినయంగా.\n\n“మొదటిది, నువ్వు ఇంటి నుంచి దుకాణా నికి ఎండలో నడవ కూడదు. రెండవది, నువ్వు రోజూ అన్నం మాత్రమే తినాలి. మూడవది నువ్వు పెళ్ళి చేసుకునేప్పుడు వారానికొక కొత్త భార్యను తెచ్చుకోవాలి,” అన్నాడు తండ్రి.\n\nబాధ్యతాయుతమైన కొడుకుగా, బాయెన్ తండ్రికి ఆ మూడు సలహాలనూ పాటిస్తానని మాట ఇచ్చాడు. “నేను నువ్వు చెప్పినట్టే తప్పకుండా నడుచుకుంటాను నాన్నా. అయినా, అవి నాకెలా ఉపయోగపడగలవన్నదే అర్థం కావడం లేదు,” అన్నాడు తండ్రితో.\n\n“ఆసంగతి కాలమే నీకు చెబుతుంది. విచార పడవద్దు,” అన్నాడు తండ్రి.\n\nఆ తరవాత వర్తకుడు చాలా రోజులు బతక లేదు. ఒక నాటి సాయంకాలం దుకాణం నుంచి తిరిగి రాగానే కన్నుమూశాడు. బాయెన్ తండ్రికి అంత్యక్రియలు సక్రమంగా జరిపించాడు. ఆ\n\nపిమ్మట తండ్రికి చేసిన వాగ్దానాలు అత\nనికి గుర్తుకు వచ్చాయి.\n\nఇంటికీ దుకాణానికీ మధ్య ఎండలో\nనడుకు, అన్నాడు నాన్న. ఇందులో ఆయన\nఉద్దేశం ఏమై ఉంటుంది? దుకాణం\nఇంటికి అట్టే దూరంలో లేదు. అందువల్ల\nఈ మధ్య దూరానికి పందిరి వేయిం\nచాడు. పందిరి ఎండ పడకుండా నీడని\nస్తోంది గనక, అతడు ఎండలో నడవవల\nసిన అవసరం లేకుండా పోయింది.\n\nపందిరి నిర్మించడానికి బోలెడు ఖర్చ\nయింది. వృథా ఖర్చు చేస్తున్నావని బాయెన్\nమిత్రులు అతణ్ణిహేళ్ళనచేశారు. “అయినా,\nనేను తండ్రికి మాట ఇచ్చాను కదా?”\nఅన్నాడు బాయెన్.\n\nఆ తరవాత అతనికి రెండవ సలహా గుర్తుకు వచ్చి, అన్నం మాత్రం తినడం పెద్ద కష్టమైన పనేమీ కాదనుకున్నాడు. అయితే, రోజూ అన్నమే తినడంవల్ల కొన్నాళ్ళకు మొహం మొత్తడం అరంభమయింది.\n\nమిత్రులు కొన్ని సందర్భాల్లో బాయెన్‌ను\nతమ ఇళ్ళకు భోజనానికి పిలిచేవారు. అయితే\nబాయెన్ వెళ్ళేవాడు కాదు. “ఒకవేళ వాళ్ళు\nఅన్నం కాకుండా మరేదయినా వడ్డిస్తే! నేను\nనా తండ్రికిచ్చిన మాట తప్పినవాణ్ణి అవుతాను\nకదా?” అనుకుని ఇంటిపట్టునే భోజనం\nచేసేవాడు. అయినా ఆ సంగతి అతడు మిత్రు\nలకు చెప్పేవాడు కాదు.\n\nపెళ్ళీడుకొచ్చిన ఆడపిల్లల తండ్రులు\nకొందరు బాయెన్‌నుకు తమ కూతురునిచ్చి\nపెళ్ళి చేస్తే బావుంటుందని ఆశించారు. కాని\nఅలా వచ్చేవారితో బాయెన్, “నేను మీ కూతుర్చి\n\nపెళ్ళి చేసుకుంటాను. అయితే, ఆమె ఒక\nవారం మాత్రమే నా భార్యగా ఉండగలదు,”\nఅని నిబంధన విధించేవాడు. దాంతో వాళ్ళు\nపట్టరాని కోపంతో తిరిగి వెళ్ళేవారు.\n\nబాయెన్ వింత నిబంధన వినడం వల్ల ఎవరూ\nపెళ్ళిప్రతిపాదనతో అతడి దరిదాపులకు వచ్చే\nవారు కారు. మరి కొందరు అతన్ని గురించి\nచెప్పుకుని పరిహాసంతో నవ్వుకునేవారు.\n\nబాయెన్ వింత నిబంధన గురించి విన్న\nమార్యం అనే ఒక యువతి తీవ్రంగా ఆలోచించి\nఒక నిర్ణయానికి వచ్చింది. తాను బాయెన్‌ను\nవివాహ మాడతానని తన తల్లిదండ్రులకు\nతెలియజేసింది.\n\nఆ మాట విన్న తల్లిదండ్రులు హడలిపోయి,\n“ఒక వారం తరవాత అతడు నిన్ను తరిమేస్తే\nఏమవుతుందో ఆలోచించావా? మూర్ఖంగా\n\nమాట్లాడకు. నీకు వేరొక వరుణ్ణి చూస్తాం,”\nఅన్నారు.\n\n“అతడు నన్ను పంపలేడు, మీరే చూస్తారు కదా. కాస్త ఓపికపట్టినేను చెప్పినట్టు చేయండి,” అన్నది మార్యం అచంచలమైన విశ్వాసంతో.\n\nఆ తరవాత ఆమె తల్లిదండ్రులు బాయెన్ వద్దకు వెళ్ళి తమ కూతురును వచ్చి చూడమని ఇంటికి ఆహ్వానించారు. బాయెన్ మార్యంను చూసి ఆమె అందచందాలకూ, ఆహ్లాదకరమైన ప్రవర్తనకూ ముగ్ధుడయ్యాడు.\n\nఅతడు చాలా నిజాయితీ పరుడు గనక, తాను తండ్రి కిచ్చిన మాట గురించి వివరించి, “వాటిని నేనెన్నటికీ జవదాటను,” అన్నాడు.\n\n“ఆ సంగతి నాకూ తెలుసు. విచారించకు,” అన్నది మార్యం చిన్నగా నవ్వుతూ.\n\nపెళ్ళిఘనంగా జరిగింది. బాయెన్ స్నేహితు\n\nలందరూ పెళ్ళికి వచ్చారు. మార్యం తల్లిదండ్రులు గొప్ప విందు ఏర్పాటు చేశారు.\n\nఆచారం ప్రకారం విందు పూర్తి అయిన వెంటనే బాయెన్ పెళ్ళికూతు రును తమ ఇంటికి తీసుకు వెళ్ళాలి. అతని మిత్రులు వధూవరుల వెంట కొంత దూరం వెళ్ళి శుభాకాంక్షలు చెప్పి సాగనం పారు. “అతడు వారంలో ఆమెను వెంట బెట్టుకుని తిరిగి వస్తేనే చిక్కంతా,” అని తమలో తాము మాట్లాడుకుంటూ తమ ఇళ్ళకు బయలుదేరారు.\n\nకొత్త దంపతులు అనురాగంతో అన్యోన్యంగా వారం రోజులు గడిపారు. మార్యం భర్త మీద అమిత ప్రేమను కనబరిచింది.\n\nఏడురోజు సాయంకాలం దుకాణం నుంచి హడావుడిగా ఇంటికి వచ్చిన బాయెన్ అశాంతితో కనిపించాడు. మార్యం ఆ విషయం గమనించింది. అయినా, ఏమీ ఎరగనట్టు ఇంటి పనులు చేసుకోసాగింది.\n\n“రేపే నేను ఈమెను పంపెయ్యాలి. తండ్రి కిచ్చిన మాటను ఎలా తప్పగలను?” ఈ ఆలోచన బాయెన్‌కు రాత్రంతా నిద్రపట్టకుండా చేసింది. మరునాడు తెల్లవారగానే అతడు బయలుదేరుతూ, “మార్యం, నువ్వింకా సిద్ధం కాలేదా?” అని అడిగాడు.\n\n“ఈ రోజు నేను ఎక్కడికీ వెళ్ళడం లేదే,” అన్నది మార్యం అమాయకంగా.\n\n“నిన్ను నేను ఈరోజు మీ ఇంటికి తిరిగి పంపించాలి. అది నేను నా తండ్రి కిచ్చిన మాట అన్న సంగతి నీకు తెలిసిందే కదా? నేను దాన్ని తప్పలేను,” అన్నాడు బాయెన్.\n\n“మీ నాన్నచాలా తెలివైన వర్తకుడు. నీ పట్ల ఎంతో ప్రేమాభిమానాలు కలవాడు. అవునా? అలాంటి పెద్దమనిషి నిన్ను చూసి ఊరంతా నవ్వుకునే విధంగా నిన్ను ప్రవర్తించమనే సలహాలు ఇచ్చి ఉంటాడంటావా?” అన్నది మార్యం.\n\n“ఏమిటి నువ్వంటున్నది? మా తండ్రి ఇచ్చిన మూడు సలహాల గురించేనా?” అని అడిగాడు బాయెన్ అమాయకంగా.\n\n“అవును. ఆయన ఇచ్చిన మొదటి సలహా నువ్వు దుకాణానికి ఎండలో నడవకూడదు అన్నది. అంటే, సూర్యోదయం ముందే వెళ్ళి దుకాణం తెరిచి, శ్రద్ధగా వ్యాపారం చూసు కుని సూర్యుడు అస్తమించాక ఇంటికి రమ్మని చెప్పడం ఆయన ఉద్దేశం. నువ్వేం చేశావు? ఉన్న డబ్బంతా ఖర్చు పెట్టి ఇంటి నుంచి దుకాణం నరకు పందిరి వేయించావు. ఎంత తెలివిమాలినపని చూశావా?” అన్నది మార్యం.\n\n“ఇక రెండో సలహా, అన్నం మాత్రమే తినమనడం. అవునా? అవసరమైనంత వరకు మాత్రమే తిని, ఆడంబరాలకు పోయి ఆరోగ్యం పాడుచేసుకోకుండా ఉండాలన్నది మీ తండ్రి అభిప్రాయం. అయితే, నువ్వు ఏం చేశావ్? స్నేహితులు భోజనానికి పిలిచినా వెళ్ళకుండా ఇంటి దగ్గరే కూర్చున్నావు. నీ ప్రవర్తన చూసి నీ తండ్రి ఆత్మశాంతిస్తుందంటావా?” అన్నది మార్యం.\n\nఇకతండ్రి ఇచ్చిన మూడోసలహాను గురించి మార్యం ఏం వివరణ ఇస్తుందోనని ఆత్మతగా ఎదురు చూడసాగాడు బాయెన్.\n\n“నువ్వు నీ భార్యను ఎల్లప్పుడూ ప్రేమాను రాగాలతో చూసుకోవాలన్నదే నీ తండ్రి మూడవ కోరిక. ఈ వారం రోజులు కొత్తగా వచ్చిన నస్నెంత ఆప్యాయంగా చూసుకున్నావు? జీవితాంతం అలాగే చూసుకోవాలి. ఆలుమగలు మాయని మమకారంతో కలిసిమెలిసి చివరిదాకా జీవిం చాలన్నదే మా మామగారు ఇచ్చిన మూడవ సలహాలోని అంతరార్థం!” అన్నది మార్యం గంభీరంగా.\n\nబాయెన్ పట్టరాని ఆనందంతో నవ్వుతూ, భార్యకు మరింత దగ్గరగా వెళ్ళి, “నువ్వింత వివేక వంతురాలివని నేను ఊహించ లేదు. ఇక, నేను నిన్ను మీ ఇంటికి తిప్పి పంపే ప్రసక్తే లేదు. నా ప్రియమైన ఇల్లాలుగా నువ్వు జీవి తాంతం నాతోనే ఉండాలి,” అన్నాడు.\n\nభారతీయ సంతతికి చెందిన సునీతా విలియమ్స్, మరి\nఆరుగురు వ్యోమగాములతో అంతర్భిక్షానికి వెళ్ళిన\nఅంతరిక్ష క్షిపణి అట్లాంటిస్ జూన్ 23వ తేదీ కాలి\nఫోర్నియాలోని ఎడ్వర్డ్స్ ఎయిర్ ఫోర్స్ బేస్‌లో సురక్షి\nతంగా భూమికి చేరుకున్నది. జూన్ 21వ తేదీ భూమికి\nరావలసిన క్షిపణి ప్రతికూల వాతావరణం వల్ల ఆలస్య\nమయింది. అంత వరకు అట్లాంటిస్ అర్చిట్‌లోనే\nఉండవలసి వచ్చింది. క్షిపణి క్షేమంగా భూమికి చేర\nడంతో యావత్ ప్రపంచమే ఊరట చెందింది.\n\nమొదట ఇంటర్నేషనల్ స్పేస్ స్టేషన్ (ఐఎస్ఎస్)లో\nఉన్న కాలాన్ని పొడిగించడంతో పాటు, ఆ తరవాత\nఅక్కడినుంచి 'డీ-డాకింగ్' అయిన తరవాత కూడా అక్కడే ఉండడం; పరోక్షంగా సునీత\nఅంతరిక్షంలో గడిపిన సమయాన్ని పెంచింది. జూన్ 16వ తేదీ నాటికే ఆమె, అంతకు\nముందు అంటే 1996లో, రష్యన్ స్పేస్ స్టేషన్ 'మిర్'లో షేనాన్ లూసిడ్ 188 రోజులా\n4 గంటలు గడిపి నెలకొల్పిన రికార్డును అధిగమించింది. అట్లాంటిస్ భూమికి చేరే\nసమయానికి సునీతమొత్తం 195 రోజులు అంతరిక్షంలో గడిపింది.\n\nఐఎస్ఎస్‌లో ఉన్నప్పుడు ఆమె 4 సార్లు అంటే 29 గంటలా 17 నిమిషాలు 'స్పేస్ వాక్ చేయడం' ఒక రికార్డు. ఆ తరవాత ఆమె అక్కడి నుంచే 'బోస్టన్ మారథాన్'లో పాల్గొనడం మరొక రికార్డు. ఐఎస్ఎస్‌లో ట్రెడ్‌మిల్ మీద 4 గంటలా 23 నిమిషాల్లో భూమి మీది 42 కి.మీ. దూరం 'పరిగెత్తింది'. భూమికి 340 కి.మీ. దూరంలో వుంటూ మారథాన్‌లో 'పాల్గొనడం' సరికొత్త రికార్డు.\n\nఈ ఆరు నెలలకు పైగా సునీత అక్కడ ఎలాంటి ఆహారం తీసుకున్నదో తెలుసుకోవాలని\nచాలా మందికి అదుర్దా ఉంటుంది కదూ. సుషి, కర్రీ వెజిటబుల్స్, పీనట్ సాస్‌తో చికెన్,\nహామ్, ఆమ్లెట్స్-ఇవీ ఆమె ఆహారం. భూమికి చేరగానే, సమీపంలో ఉన్న ఇండియన్\nరెస్టారెంటుకు వెళ్ళాలని ఆమె ఒక ఇంటర్వ్యూలో తెలియజేసింది.\n\nఐఎస్ఎస్ లో సునీతా విలియమ్స్ స్థానానికి ఇప్పుడు ఫ్లైట్ ఇంజినర్ క్లౌటన్ యాండర్ సెన్ వెళ్ళాడు."
        },
        {
            "title": "అంతరిక్షం నుంచి తిరిగి వచ్చిన సునీత",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "చందమామ\nఇండియా క్విజ్ - 7\n\nCo-sponsored by\nInfosys FOUNDATION, Bangalore\n\nఈ నెల క్విజ్ మన పార్లమెంటుకు\nసంబంధించినది.\n\nఅన్నీ సరైన సమాధానాలు\nరాసిన ఒకరికి బహుమతి\nరూ. 250లు.*\n\n*సరైన సమాధానాలు రాసినవారు ఒకరికన్నా\nఎక్కువ మంది ఉన్నట్టయితే బహుమతి మొత్తం\nడ్రా ద్వారా తీసిన ఐదుగురికి సమానంగా\nపంచబడుతుంది.\n\n**మీరు చేయవలసిందేమంటే:** 1. సమాధానాలు రాయండి. 2. మీ పేరు, వయసు (16 ఏళ్ళలోపు ఉండాలి) పిన్ కోడ్ తో సహా పూర్తిచిరునామా రాయండి. 3. చందాదారు అయితే, ఆ నంబర్ రాయండి. 4. కవరు మీద చందమామ ఇండియా క్విజ్-7 అని రాసి, చందమామ పూర్తిచిరునామా రాసి మాకు పంపండి. 5. ఆగస్ట్ నెలాఖరులోగా మీ ఎంట్రీ మాకు అందాలి. 6. అక్టోబర్ 2007 నెల సంచికలో ఫలితాలు వెలువడతాయి.\n\n1. భారత రాష్ట్రపతి పార్లమెంటును\nఎప్పుడు ప్రారంభిస్తాడు?\n\n2. లోక్ సభమొట్టమొదటి స్పీకర్ ఎవరు?\n\n3. ఉపరాష్ట్రపతి నిర్వహించే అదనపు\nపదవి ఏది?\n\n4. రాజ్యసభ సభ్యులను ఎవరు\nఎన్నుకుంటారు?\n\n5. భారతరాష్ట్రపతికి ఎవరు పదవీ ప్రమాణ స్వీకారం చేయిస్తారు?\n\n6. రాజ్యసభ తొలి అధ్యక్షుడు ఎవరు?\n\n7. ఉపరాష్ట్రపతి కావడానికి కనీస వయోపరిమితి ఎంత?\n\n8. రాష్ట్రపతి లోక్ సభకు ఇద్దరు సభ్యులను నామినేట్ చేయవచ్చు. వారు ఎవరు?\n\n9. భారత ఉపరాష్ట్రపతిని ఎవరు ఎన్నుకుంటారు?\n\n10. ప్రథమ లోక్ సభ సమావేశం ఎప్పుడు జరిగింది?"
        },
        {
            "title": "లలితాదిత్యుడి ఔదార్యం!",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "## మహానీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు (20)\n\n# లలితాదిత్యుడి ఔదార్యం!\n\nపస్నెండవ శతాబ్దానికి చెందిన కల్హణుడు రచించిన 'రాజ తరంగిణి'లోని కాశ్మీరు రాజు లలితాదిత్యుడు ఉత్తమ పాలకుడే అయినప్పటికీ, నాటి రాజులందరిలాగే నూతన రాజ్యాలను జయించడానికి ఆత్మత కనబరచేవాడు.\n\nగోబి ఎడారికి ఆవలనున్న చిన్నరాజ్యాన్ని బలహీనుడైన రాజు పాలిస్తున్నాడని ఆయనకు తెలియవచ్చింది. దానిని ఆక్రమించి సామంత రాజ్యంగా చేసుకుని పాలించడం కష్టం కాదని భావించాడు. బలమైన సైన్యాన్ని సమాయత్తం చేసుకుని, స్వయంగా నాయకత్వం వహించి ఆశించిన దిశగా ముందుకు సాగాడు. మార్గమధ్యంలో చిరిగిన దుస్తులతో ఒక పెద్దమనిషి రాజు గుర్రం ముందు కన్నీళ్ళతో మోకరిల్లాడు.\n\n“ప్రభూ, తమరిని సభలోనే దర్శించి, మా చిన్న రాజ్యం మీదికి దండెత్తకండి అని వేడుకో వాలని వచ్చాను. అయితే, ఇప్పటికే మీరు సైన్యంతో దండయాత్రకు బయలుదేరినట్టు న్నది,” అన్నాడు అతడు లేచి నిలబడుతూ.\n\nలలితాదిత్యుడు ముట్టడించనున్న రాజ్యం ప్రధానుమంత్రిగా అతడు తనను పరిచయం చేసు\n\nకుని, “గొప్ప సైనికబలంగల లలితాదిత్యుణ్ణి ఎదుర్కొని నిలబడడం, మనరాజ్యాన్ని కాపాడు కోవడం అసాధ్యం. అందువల్ల ముందుగానే లొంగిపోవడం మంచిదని మా రాజుగారికి సలహా ఇచ్చాను. అయితే, ఆయన నా మాట వినక నన్ను కొట్టి అవమానించాడు. అన్ని అవమా నాలూ సహించి ఇప్పుడు మీ దగ్గరికి వచ్చాను. మా రాజ్య ప్రజలు మీదాడిని భరించే స్థితిలో లేరు. వారిని బాధలకు గురిచేసే ఈ ముట్టడిని మానుకోండి,” అని వేడుకున్నాడు.\n\nఅంతావిన్న రాజు, “మీ రాజ్య ప్రజలపట్ల నీకున్న శ్రద్ధను అభినందిస్తున్నాను. అయితే, దండయాత్రను విరమించుకుని వెనుదిరిగే ప్రసక్తే లేదు. అయినా, మేము విజయం సాధించేంతవరకు మీ సేనలతో యుద్ధం చేస్తామే తప్ప, సామాన్య ప్రజలకు ఎలాంటి బాధలూ కలిగించము. మీరాజు నిన్ను అవమానించినప్పటికీ, నీ దేశప్రజల పట్ల నీకున్న ప్రేమ, ఇంకా పోలేదు. మేము నీ రాజ్య ప్రజల పట్ల చూపుతూన్న కరుణకు ప్రత్యుపకారంగా నువ్వు మా సైన్యంలో చేరి సహకరించవచ్చు కదా?” అన్నాడు.\n\n## చందమామ ఇండియా క్విజ్-5 (జూన్ 2007) సమాధానాలు\n\n1. ఫతేపూర్ సిక్రీలోని సలీం చిప్టిదర్గా.\n\n2. జైపూర్, ఢిల్లీ నగరాలలోని జంతర్ మంతర్.\n\n3. బెరంగాబాదు సమీపంలోని అజంతా గుహలు.\n\n4. మహాత్మాగాంధీ; పుణేలోని ఆగాఖాన్\n\nభవనం.\n\n5. కాశ్మీరులో 13,000 అడుగుల ఎత్తులో ఉన్న అమరనాథ్.\n\n6. ఉత్తర ప్రదేశ్‌లోని సారనాథ్.\n\n7. కురుక్షేత్రంలో (హర్యానా).\n\n8. చెన్నయ్‌లోని సెయింట్ థామస్ మౌంట్.\n\nఆ విషయం గురించి కొంతసేపు తీవ్రంగా ఆలోచించాక, మంత్రి అందుకు సమ్మతించాడు.\n\nరాజు సంతోషించి ఆయన్ను తన స్నేహితు డిలా చూడసాగాడు. అప్పుడాయన, “ప్రభూ, ఎడారిని చుట్టుకుని మామూలు మార్గు గుండా వెళ్ళాలంటే రాజధానిని చేరడానికి చాలా కాలం పడుతుంది. నాకు ఎడారి గుండా అడ్డు దారి తెలుసు. దాని గుండా వెళితే, పదిహేను రోజుల్లో మన గమ్యం చేరుకోవచ్చు. అయితే, ఆ పది హేను రోజులకు సరిపడా, మంచినీళ్ళు మన వెంట తీసుకువెళ్ళవలసి ఉంటుంది,” అన్నాడు.\n\nరాజుకు ఆ సూచన చాలా హేతుబద్ధంగా కనిపించింది. అలాగే వెళ్ళడానికి నిర్ణయించాడు. మంత్రి వెంట ఎడారి గుండా సైన్యం నడవసాగింది. మొదట అందరూ ఎంతో ఉత్సాహంతో ముందుకు సాగారు. కాని ఎడారి వేడి వారిని త్వరలోనే అలిసిపోయేలా చేసింది. వెంట తెచ్చుకున్న మంచినీరు అయిపోసాగింది. అప్పటికే మూడు వారాలు గడిచిపోయాయి.\n\n“ఇంకా రాజధాని ఎంతదూరంలో ఉంది?” అని అడిగాడు లలితాదిత్యుడు మంత్రిని.\n\nమంత్రి పేలవంగా నవ్వి, “మరికొన్ని రోజుల్లోనే మనమందరం మన ఆఖరి గమ్యాన్ని చేరు కోక తప్పదు. ఎందుకంటే-తాగడానికి నీళ్ళు లేకుండా మనమెన్నాళ్ళని ప్రాణాలతో బతగ్గలం? అయితే, మనందరిలోకీ నేనే మొదట అక్కడికి చేరుకుంటాను. అందులో సందేహం లేదు. నిజం తెలియగానే మీరు నన్ను చంపేస్తారు. నా రాజు కోసం, మా ప్రజల క్షేమం కోసం నేను కావాలనే మిమ్మల్ని తప్పుదారి పట్టించానన్నది కఠోర సత్యం!” అన్నాడు.\n\nలలితాదిత్యుడు దిగ్భాంతి చెందాడు. అయితే, మంత్రిని చంపలేదు. తమతో వెంట\n\nబెట్టుకు వచ్చిన భూగర్భజలాలను కనుగొనే నిపుణుణ్ణి పిలిచి, ఆ దరిదాపుల్లో నీళ్ళున్నా యేమో చూడమన్నాడు. అదృష్టవశాత్తు వారికి పక్కనే నేలకింద నీళ్ళుండడం తెలియవచ్చింది. అక్కడ తవ్వగానే కావలసినంత జల పైకి ఉచికింది.\n\nఅప్పుడు లలితాదిత్యుడు మంత్రితో, “నువ్వు మాకు నమ్మకద్రోహం చేశావు. కాని నీ రాజుకూ, రాజ్యప్రజలకూ విశ్వాసపాత్రుడుగానే మసలు కున్నావు. నిన్ను క్షమించి ప్రాణాలతో వదిలి పెడుతున్నాను. నేను మీ రాజ్యం మీదికి దండెత్తి వెళ్ళకుండా మా రాజ్యానికి తిరిగివెళుతున్నాను. నువ్వు మాతోనే ఉండి, మీ రాజ్యానికి మార్గం కనుగొనేంతవరకు, మా ఆహార పానీయాలను పంచుకోవచ్చు,” అన్నాడు.\n-(ఎం.డి)\n\nపెద్దల సందేశాలు\n\nచందుమును ప్రారంభించిమ్మటి నుంచీ ఎందరో పెద్దల నుంచి\nశుభాకాష్ణలు, అభినందులు, సందేశాలు అందుకుంటూనే ఉన్నాం.\n\nఈ సందర్భంలో అలాంటి పెద్దల మనోభావాలను పాఠకులతో\nపంచుకోవడానికి ఎంతో సంతోషిస్తున్నాం.\n\nఒక పిల్లల పత్రికను ఒకేసారి ఇన్ని భాషలలో తీసుకురావడం\nఅన్నది ఓ అసాధారణ విన్యాసం! పత్రిక విజయవంతం\nకావాలని కోరుకుంటున్నాను.\n\n- పండిట్ జమహర్షిలో నెహ్రూ\n\nపిల్లల కోసం తీసుకువచ్చే ఇలాంటి ప్రచురణలు పిల్లలలో\nఊహాశక్తిని పెంపాందించి, సౌందర్య స్పృహను కలిగించి, విద్యాసక్తిని ప్రోత్సహించాలి.\nఅదే సమయంలో బయటి ప్రపంచంతో సమన్వయంతో జీవించడం కూడా బోధించాలి.\nచందమామకు శుభాకాంక్షలు.\n\n- ఇందిరాగాంధీ\n\nఉపయోగకరమైన బాలసాహిత్యాన్ని\nఅందించే ఇలాంటి పత్రిక అక్షరాస్యతను\nపెంచడానికి చాలా అవసరం.\n\n- డాక్టర్ రాజేంద్రప్రసాద్\n\nసంస్కృత భాషా ప్రాచుర్యానికి మీరు\nచేస్తున్న మహత్తర కృషి చాలా\nప్రశంసనీయమైనది!\n\n- శృంగేరి శ్రీ శ్రీ జగద్గురు శంకరాచార్య\n\nచందమామ పబ్లికేషన్స్ మనదేశంలోని బాలబాలికలకు నిర్మలమైన చక్కని వినోదం\nఅందిస్తూ, వారి హృదయాలలో చెరగని స్థానం సంపాదించుకున్నది.\n\n- మొరార్జీ దేశాయి\n\nమన దేశంలో ఈ కోవకు చెందిన చాలా ఉపయోగకరమూ, వినోదాత్మకమూ అయిన\nప్రచురణలలో చందమామ చాలా ప్రకాశవంతమైన పత్రిక.\n\n- డా.సి.పి. రామస్వామి అయ్యర్\n\nఅగ్జి 2007\n\n34\n\nచందమామ"
        },
        {
            "title": "పెద్దల సందేశాలు",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "మన పిల్లలకూ, భారతీయ భాషలకూ ఎనలేని సేవలందిస్తూన్న చందమామ పబ్లికేషన్స్ ను అభినందిస్తున్నాను. పిల్లల మనోవైశాల్యాన్ని విస్తృత పరచి, జ్ఞాన పరిథిని విశాల పరచగల విషయాలను అందజేయగలరని విశ్వసిస్తున్నాను.\n\n- డా. ఫక్రుద్దీన్ అలీ అహ్మాద్\n\nసుసంపన్నమైన భారతదేశ సాంస్కృతిక వారసత్వానికి సంబంధించిన కథలతో లక్షలాది మంది బాలబాలికలను మంత్రముగ్థల్ని చేస్తూన్న పత్రిక చందమామ. నాకు ప్రత్యేక ఆనందం కలిగించిన విషయం ఏమిటంటే-మన సాంస్కృతిక, తాత్విక వారసత్వానికి అధారభూతమైన అత్యంత ప్రాచీనమూ, శాశ్వతమూ అయిన సంస్కృత భాషలో చందమామను ప్రచురిస్తూ, ఆ భాష ప్రాచుర్యానికి మీరు కృషి చేయడం.\n\n- ఎ.బి. వాజ్పేయి\n\nపిల్లల అభిమాన పత్రిక అయిన చందమామ పెద్దలకు కూడా చాలా ప్రియమైనది. ఆబాలగోపాలన్ని అలరించడంలో ఆకాశంలోని చందమామతో ఇది పోటీపడడం అందరికీ సంతోషం కలిగించే విషయం.\n\nఈ రోజు చందమామ ఒకగొప్ప సంస్థగా వెలుగొందుతున్నది. సృజనాత్మక మేధాసంపత్తి, అద్భుతమైన కృషి దీనిని సుసాధ్యం చేశాయి.\n\n- వి. ఆర్. నార్ల\n\n- పట్టాభి సీతారామయ్య\n\nనేను కొన్ని చందమామ సంచికలను చూశాను. పిల్లలకు విద్యావిలువలుగల చక్కని పత్రికగా దీనిని భావిస్తున్నాను.\n\n- డా. వి.వి. గిరి\n\nతమ పిల్లల హృదయాలలో నిక్షిప్తమైవున్న మేధాశక్తినీ, కళాత్మక ప్రతిభనూ తట్టిలేపే తల్లిదండ్రుల బాధ్యతలాంటి పత్రికగా చందమామ భాసిల్లగలదని దృఢంగా విశ్వసిస్తున్నాను.\n\n- డా. సి. ఆర్. రెడ్డి\n\nఅభిరుచిగల కథలు మెచ్చుకోతగినవిగా ఉన్నాయి. సంస్కృత భాషా ప్రాచుర్యానికి మీరు చేస్తున్న ప్రయత్నాలు ఎంతైనా అభినందించ తగ్గవి.\n\n- డా. ముర్రీ మనోహర్ జోషి"
        },
        {
            "title": "నాకు నచ్చిన కథ- 2",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "## నాకు సచ్చిన కథ-2\n\nడాక్టర్ కె.ఎస్. దుగ్గల్ 1966-73 మధ్య కాలంలో నేషనల్ బుక్ ట్రస్ట్ డైరెక్టర్ గా పదవీ బాధ్యతలు నిర్వహించారు. ఆ తరవాత భారత ప్రభుత్వ ప్రణాళికా సంఘం (సమాచారం) సలహాదారుగా పని చేసి 1976లో పదవీ విరమణ చేశారు. పంజాబీ, ఉర్దూ, హిందీ, ఇంగ్లీష్ భాషలలో సుప్రసిద్ధ రచయిత అయిన దుగ్గల్ వివిధ భాషలలో 150 గ్రంథాలకు పైగా రచించారు. 1988లో పద్మభూషణ్ బిరుదుతో సత్కరించబడిన డా. దుగ్గల్ రాజ్యసభ సభ్యులుగా ఆరేళ్ళు ఉన్నారు. 2007లో ఆయనకు సాహిత్య అకాడెమీ ఫెలోషిప్ ఇవ్వబడింది.\n\n## అద్భుతం!\n\n“ఆ తరవాత గురువు అడవిగుండా నడవ సాగాడు. వేసవి ఎండ దహించేస్తోంది. చెట్టు చేమలు వాడిపోయాయి. చుట్టుపక్కల మానవ మాత్రుడు కనిపించడం లేదు. ఏ ప్రాణి అలి కిడీ లేకుండా నిశ్చల నిశ్శబ్దంగా ఉంది.”\n\n“ఆ తరవాత ఏమయిందమ్మా?” అని అడి గాను ఆదుర్దాగా.\n\n“గురువు నడుస్తున్నాడు. ఏవో ఆలోచనలలో మునిగిపోయాడు. ఆయన శిష్యుడికి దాహం వేసి నీళ్ళ కోసం అడిగాడు. “ఈ ప్రాంతంలో నీళ్ళా? కాస్త ఓపిక పట్టు, గ్రామం చేరాక కావలసినన్ని నీళ్ళు తనివితీరా తాగుదువు గాని,” అన్నాడు గురువు నెమ్మదిగా. అయితే, దాహం ఎక్కువ కావడంతో శిష్యుడు ఆయన మాట వినకుండా నీళ్ళు కావాలని గొడవ చేయ సాగాడు. “నువ్వేంత మొత్తుకున్నా ప్రయోజనం లేదు. చుట్టుపక్కల నీటి చుక్క లేదు. విధి మీద భారంవేసి, రా,” అన్నాడు గురువు మళ్ళీ. అయితే శిష్యుడు అడుగు ముందుకు వేయకుండా అలాగే కూర్చున్నాడు. శిష్యుడి మొండితనం చూసి మనసులో నవ్వుకున్న\n\nగురువు, ధ్యానం చేయడానికి కళ్ళు మూసుకు న్నాడు. ఆయన కళ్ళు తెరిచి చూసినప్పుడు శిష్యుడు గింజుకుంటున్నాడు. గురువు చిన్నగా నవ్వి, “అదిగో చూడు ఆ చిన్న కొండ మీద గుడిసెలో ఒక ఫకీరు ఉంటున్నాడు. నువ్వెళ్ళి ఆ ఫకీరును నీళ్ళడుగు. అక్కడున్న బావిలో మాత్రమే నీళ్ళుండే అవకాశం ఉంది!” అన్నాడు.\n\n“ఆ మాట వినగానే ఉన్న శక్తినంతా కూడదీసు కుని శిష్యుడు కొండ మీదికి పరిగెత్తి పోయాడు. మిట్టమధ్యాహ్నం మండుటెండలో అతి ప్రయాసతో రొప్పుతూ, రోజుతూ కొండ శిఖరాన్ని చేరి గుడిసెను కనుగొన్నాడు. ఫకీరుకు సలాంచేసి నీళ్ళు అడిగాడు. ఫకీరు బావిని చూపాడు. శిష్యుడు బావిని సమీపిస్తూండగా, ఏదో ఆలోచన రావడంతో ఫకీరు, “నాయనా, నువ్వెక్కడి నుంచి వస్తున్నావు?” అని అడిగాడు. “నేనొక గొప్ప గురువుగారి అనుచరుణ్ణి,” అన్నాడు శిష్యుడు. గురువు అనే మాట వినగానే ఫకీరు, పట్టరాని ఆగ్రహంతో శిష్యుణ్ణి గుడిసె నుంచి బయటకు తరిమాడు. శిష్యుడు కొండ దిగి వచ్చి గురువుకు జరిగిన సంగతి చెప్పాడు.\n\nగురువు మందహాసం చేస్తూ, “ఈసారి విన\nయంగా వెళ్ళి, వేరొక ఫకీరు అనుచరుణ్ణని\nచెప్పు,” అని సలహా ఇచ్చాడు. శిష్యుడు తన్ను\nతాను నొచ్చుకుంటూ మళ్ళీ కొండమీదికి వెళ్ళి,\nగురువు చెప్పినట్టే అడిగాడు. కాని ఫకీరు అతడి\nమాట పట్టించుకోకుండా పంపేశాడు. శిష్యుడు\nనడవలేక నడుచుకుంటూ కొండ దిగి గురువు\nవద్దకు వచ్చాడు. “కీర్తి సమస్తం శక్తి సమన్వితు\nడైన భవంతుడికే చెందుతుంది,” అంటూ\nఆశ్చర్యపోయిన గురువు మళ్ళీ శిష్యుణ్ణి ఫకీరు\nవద్దకు వెళ్ళమన్నాడు. మూడోసారి కొండ ఎక్కి\nవెళ్ళిన శిష్యుడు, ఫకీరు పాదాలపై పడి గుక్కెడు\nనీళ్ళివ్వమని వేడుకున్నాడు. అయితే ఫకీరు,\n“నీ గురువు చాలా పవిత్రుడని చెప్పుకుంటు\nన్నాడు కదా. నీకు చేరడు నీళ్ళివ్వ లేడా?”\nఅంటూ హేళన చేస్తూ నీళ్ళివ్వడానికి కఠినంగా\nతిరస్కరించాడు. కొండ దిగి వచ్చిన శిష్యుడు\nగురువు పాదాలవద్ద సామ్మసిల్లి పడిపోయాడు.\nగురువు శిష్యుడి వెన్నుచరిచి, ఎదుటవున్న చిన్న\nబండను పక్కకు తొలగించమని ఆదేశించాడు.\nశిష్యుడు అలాచేయగానే, అక్కడి నుంచి నీళ్ళు\nపెల్లుబికాయి. కొంతసేపటికల్లా చుట్టూ జల\nమయమయింది. అదే సమయంలో కొండ\nమీది ఫకీరు నీళ్ళు కావలసివచ్చి, బావి దగ్గరికి\n\nవెళ్ళాడు. నీటి చుక్క లేదు. పూర్తిగా ఎండి\nపోయి కనిపించింది. అతడు కొండ దిగువకు\nచూస్తే కాలువ పారుతోంది. గురుశిష్యులు ఒక\nతుమ్మచెట్టు కింద కూర్చుని ఉన్నారు. పట్టరాని\nఆగ్రహావేశంతో ఫకీరు తన శక్తినంతా ఉపయో\nగించి ఒక బండను కిందికి దొర్లించాడు. తమ\nమీదికి మస్తూన్న బ్రహ్మాండ్మైన బండను చూసి\nభీతితో శిష్యుడు కీచుమని అరిచాడు. ప్రశాం\nతంగా చూస్తూన్న గురువు దేవుణ్ణి కీర్తించమని\nశిష్యుణ్ణి ఆదేశించాడు. బండ తన దాపులకు\nరాగానే, యథాలాపంగా చేయి అడ్డంపెట్టి, తన\nఅరచేతితో దాన్ని ఆపాడు. ఈనాటికీ, ఆ బండ\nమీద గురువు హస్తముద్ర కనిపిస్తుంది. ఆ ప్రదే\nశంలో ‘గురు హస్త’ దేవాలయం వెలిసింది. దాని\nచుట్టూ క్రమంగా పట్టణం ఏర్పడింది. అక్కడ\n\n‘పవిత్ర హస్తం’ పేరుతో రైల్వే స్టేషన్ కూడా వచ్చింది.”\n\nనేను కథను విని చాలా సంతోషించాను. అయితే, కొండలాంటి బండను గురువు తన హస్తంతో అడ్డుకోవడం అన్నది నమ్మలేకపోయాను. అదే విధంగా బండ మీద హస్తం ముద్ర ఏర్పడడం కూడా విశ్వసించలేక పోయాను. “ఆ తరవాత ఎవరో దాన్ని చెక్కి ఉంటారు,” అని చెప్పి మా అమ్మతో నేను చాలాసేపు ఆ విషయం గురించి వాదించాను.\n\nమా అమ్మనాకేసి ఒకసారి చూసి మౌనంగా ఉండి పోయింది.\n\nఆ ఉదంతం ప్రస్తావన వచ్చినప్పుడల్లా, “కిందికి దొర్లి పడుతూన్న మంచు బండను ఎవరైనా అడ్డుకోగలరా?” అని ఆవేశంతో ప్రశ్నించే వాణ్ణి. ఆ కథను బడిలో విన్నప్పుడు కూడా ఒప్పుకోకుండా ఉపాధ్యాయుడితో వాదనకు దిగాను.\n\n“నమ్మినవారికి, మహనీయులకు అసాధ్య మన్నది లేదు,” అని చెప్పి ఉపాధ్యాయుడు నా నోరు మూయించాడు.\n\nఇది జరిగిన మరి కొన్నాళ్ళకు మరొక భయా నకమైన సంఘటన జరిగినట్టు విన్నాను. అటు వంటి సందర్భాలలో ప్రజలు ఆతృతకొద్దీ మామూలుగా ఆలయాలకు వెళ్ళి, అసలు జరిగిందేమిటో బాధ్యతాయుతమైన వ్యక్తుల నుంచి వివరాలు అడిగి తెలుసుకుంటూ ఉంటారు. అలా మా అమ్మకూడా బయలు దేరింది. ఆమెవెంటనేనూ, మా చెల్లెలూ కూడా వెళ్ళాం. దారి పొడవునా మా అమ్మకళ్ళు చెమ్మగిల్లడం గమనించాను. మేము ఆలయం చేరాక ఒక వింత కథ విన్నాం:\n\nదూరంగా ఉన్న నగరంలో ఒక తెల్లదొర నిరాయుధులైన స్వాతంత్ర్య పోరాటయోధుల గుంపు మీద కాల్పులు జరపమని ఆజ్ఞాపించి వేలాది మందిని హతమార్చాడు. మరణించిన వారిలో యువకులు, పిల్లలు, పెద్దలు, స్త్రీలు పురుషులు ఉన్నారు. చావగా మిగిలిన వారిని బంధించి రైలెక్కించి మరొక నగరంలోని జైలుకు తరలిస్తున్నారు. బందీలైన వారు ఆకలి దప్పులతో అల్లాడిపోతున్నారు. రైలును మార్గమధ్యంలో ఎక్కడా ఆపకూడదన్నది తెల్లదొర ఆజ్ఞ. ఆ వార్త దేవాలయానికి చేరింది. విన్నవారందరూ మండి పోయారు. ఒక శిష్యుడి దాహం తీర్చడానికి అద్భుతాన్ని ప్రదర్శించిన గురువు పేరుతో వెలసిన ఆలయాన్ని దాటుకుని ఒక రైలు నిండుగా మనుషులు ఆకలి దప్పులతో వెళ్ళడమా? ఆరైలులో క్షతగాత్రులు కూడా ఉన్నారు. తమ స్టేషన్లో రైలు బండి ఆగాలని ‘పవిత్ర హస్తం’ ఆలయ నిర్వాహకులు అర్థించారు. స్టేషన్ మాస్టర్‌కి లిఖిత పూర్వకంగా తమ విన్న పాన్ని అందించారు. ఫోన్లుచేశారు. టెలిగాములు పంపారు. అయితే, రైలు ఆపడానికి దొరతనం వారు అంగీకరించలేదు. ఆలయంలోని భక్తులు రొట్టెలతో, ఇతర ఆహార పదార్థాలతో, నీళ్ళతో స్టేషన్లోకి వచ్చారు.\n\nరైలు బండ్లు మామూలుగా సుడిగాలిలా స్టేషన్లో ప్రవేశించి, ఉప్పెనల్లా వెళ్ళిపోయేవి. ఎవరైనా సరే రైలును ఎలా ఆపగలరు?\n\nమా అమ్మస్నేహితురాలు మిగిలిన సంగతి వివరించింది:\n\n“మొట్టమొదటి వ్యక్తిగా మా పిల్లల తండ్రి వెళ్ళి రైలు పట్టాలపై కూర్చున్నాడు. ఆ తర వాత ఆయన స్నేహితులూ, వారి భార్యలూ\n\nవెళ్ళి పట్టాల మీద అడ్డంగా కూర్చున్నారు.\nదూరంలో రైలు ఇంజను కూత భయంకరంగా\nవినిపించింది. రైలు స్టేషన్ను సమీపించే సరికి\nవేగం తగ్గింది కాని, ఎంతయినా రైలు ఉక్కుతో\nతయారయింది కదా. ఉన్నట్టుండి ఆగలేక,\nనిలిచేసరికి కొంత సమయం పట్టింది. అంత\nలోనేరైలు చ్ఛాలు చాలా మంది మీదికి ఎక్కాయి.\nఅయినప్పటికీ, తక్కినవారిలో ఒక్కరు కూడా\nకూర్చున్న చోటునుంచి లేవలేదు. పట్టాలపై\nకూర్చున్న మేమందరం కలిసి, “కీర్తి అంతా\nభగవంతుడికే! మహిమ అంతా భగవంతు\nడిదే....” అంటూ గొంతెత్తి ప్రార్థించాము.\nరైలు వెనక్కి వెళ్ళింది. ఆ సమయంలో దాని\nకింద్రున్న శరీరాలు ముక్కలు ముక్కలయ్యాయి.\nరైలు పట్టాలకు రెండు వైపులా రక్తం ప్రవ\nహించసాగింది.”\n\nఆ కథ విన్న నేను దిగ్భాంతి చెందాను. ఆ\nరోజంతా ఒక్క మాట మాట్లాడలేక పోయాను.\n\nఆ రోజు సాయంకాలం మేము మా\nగ్రామానికి తిరిగి వస్తూండగా మా చెల్లె\n\nలికి మా అమ్మ గురువు హస్తం కథ చెప్పడం\nప్రారంభించింది. శిష్యుడితో గురువు రావడం,\nశిష్యుడు దప్పికతో విలవిలలాడడం, ఫకీరు\nకొండపై నుంచి బండను దొర్లించడం గురువు\nభగవంతుణ్ణి స్మరిస్తూ, అడ్డుకోవడం వివరిం\nచింది. “బండను అరచేత్తో అడ్డుకోవడం ఎలా\nసాధ్యం?” అంటూ అడ్డు తగిలింది మా చెల్లెలు.\n\n“ఎందుకు సాధ్యం కాదు? తుఫానులా\nదూసుకు వచ్చిన రైలునే ఆపగలిగినప్పుడు,\nకొండపై నుంచి దొర్లుకు వస్తున్న బండను ఆప\nలేరా?” అన్నాను నేను ఆవేశంతో.\n\nమా అమ్మకళ్ళ నుంచి చెంపల మీదుగా\nకన్నీళ్ళు కారడం చూశాను.\n\n# స్వాతంత్ర్య సమరం\nతుది రోజులు\n\n1857 సిపాయిల తిరుగుబాటు సమయం లోనూ, ఆ తరవాతా జరిగినవి అందరికీ తెలిసి నవే. అవన్నీ హింసాత్మక సంఘటనలు. 1920లలో గాంధీజీ స్వాతంత్ర్య పోరాటా నికి నాయకత్వం చేపట్టగానే అది అహింసా మార్గంలో సాగుతుందని ప్రకటించాడు.\n\nఅయినప్పటికీ చిట్టచివరి తిరుగుబాటు హింసాత్మకంగా పరిణమించింది. 1946 ఫిబ్రవరి 18వ తేదీ బొంబాయిలో మకాం చేసిన 'రాయల్ ఇండియన్ నేవీ'కి చెందిన దాదాపు 1000 మంది, వడ్డించిన ఆహారం బాగా లేదని తినడానికి నిరాకరించారు. మరునాడు బొంబాయి రేవుకు చెందిన దాదాపు 20,000 మంది నావికులు ఓడల మీది 'యూనియన్ జాక్'ను కిందికి లాగి, భారత త్రివర్ణ పతాకను ఎగురవేశారు.\n\nఫిబ్రవరి 21వ తేదీ ఒక నావికుడు బ్రిటిష్ సైనికుల చేత కాల్చి చంపబడ్డాడు. ఆ తరవాత\n\nసైన్యం ఒక నౌకలోకి జొరబడడంతో గొడవ జరిగి, నలుగురు భారతీయ నావికులు ప్రాణాలు కోల్పోయారు.\n\nఫిబ్రవరి 22వ తేదీ బొంబాయిలోని దాదాపు 2,00,000 మంది కార్మికులు సానుభూతి సమ్మెకు దిగారు. జరుగుతూన్న సమావేశం మీద బ్రిటిష్ సైనికులు జరిపిన కాల్పుల్లోదాదాపు 250 మంది మరణించారు.\n\nబొంబాయిలోని అధికారులతో కాంగ్రెస్, ముస్లిం లీగ్ పార్టీలు చర్చలు జరిపాయి. తమ పోరాటాన్ని విరమించమని నావికులకు వల్ల భాయి పటేల్, మహమ్మదాలీ జిన్నా సంయు క్తంగా విజ్ఞప్తి చేశారు. \"మేము ఇండియాకు లొంగిపోతున్నాము. బ్రిటనుకు కాదు,\" అని ప్రకటించి వాళ్ళు పోరాటాన్ని విరమించారు.\n\nఅదే సమయంలో ప్రధానమంత్రి అట్లీ మంత్రిమండలిలోని ముగ్గురు మంత్రులు 'సంపూర్ణ స్వపరిపాలన' మంజూరు చేసే విషయంగా చర్చలు జరపడానికి ఇండియాకు వచ్చారు. మే 16వ తేదీ 'కేబినెట్ మిషన్' ఒక ప్రతిపాదనను ప్రవేశ పెట్టింది. రాజ్యాంగ రచనకు ఒక కమిటీ ఏర్పాటు చేయాలని సూచించింది. ఆ ప్రతిపాదనను కాంగ్రెస్, లీగ్ ఉభయ పార్టీలూ ఆమోదించాయి.\n\nజూన్ 16వ తేదీ వైస్రాయ్ లార్డ్ వావెల్ తాత్కాలిక ప్రభుత్వ ఏర్పాటును ప్రకటిం\n\nఆగ్జ్ 2007\n\nచందమామ"
        },
        {
            "title": "స్వాతంత్య్ర సమరం తుది రోజులు",
            "page_start": 40,
            "author": "చందమామ బృందం",
            "pdf_page": 40,
            "content": "చాడు. మంత్రి మండలిలో హిందువులు, ముస్లింలు, క్రెస్తవులు, పార్సీల నుంచి ఎంపిక చేయబడిన 14 మంది సభ్యులు ఉంటారు. తాత్కాలిక ప్రభుత్వంలో చేరడానికి ముస్లిం లీగ్ తిరస్కరించింది. జిన్నాను సంప్రదించాక పండిట్ జవహర్ లాల్ నెహ్రా, ప్రభుత్వ ఏర్పాటుకు సిద్ధంగా ఉన్నట్టు వైస్రాయ్ కి తెలియజేశాడు. 1946 ఆగస్ట్ 15వ తేదీ తాత్కాలిక ప్రభుత్వ సభ్యులు పదవీ ప్రమాణం చేశారు. పండిట్ నెహ్రా తాత్కాలిక ప్రధాన మంత్రి అయ్యాడు. అక్టోబర్ 13వ తేదీ, ముస్లిం లీగ్ కూడా తాత్కాలిక ప్రభుత్వంలో చేరుతున్నట్టు జిన్నా ప్రకటించాడు.\n\nడిసెంబర్ 9వ తేదీ తొలి 'కాన్స్టిస్టువంట్ అసెంబ్లీ' సమావేశుయింది. ముస్లిం లీగ్ దానిని బహిష్కరించింది. పాకిస్థాన్ కు రాజ్యాంగం రూపొందించడానికి ప్రత్యేక కమిటీ ఏర్పాటు చేయాలని జిన్నా కోరాడు.\n\nబెంగాల్ లోనూ, పంజాబులోనూ దారుణ మైన మతఘర్షణలు చెలరేగాయి. దేశవిభజన ద్వారా ఉపఖండంలో శాంతి నెలకొనగలదను కుంటే అందుకు అంగీకరిస్తున్నట్టు కాంగ్రెస్ మార్చ్ నెలలో ఆఖరికి తన సంసిద్ధతను తెలియజేసింది.\n\nఅదేసమయంలో ఫిబ్రవరి 20 తేదీ ప్రధాన మంత్రి అట్లీ, 1948 జూన్ లోగా అధికార మార్పిడికి అయత్తమవుతున్నట్టు పార్లమెంటుకు తెలియజేశాడు. మార్చ్ 24వ తేదీ లార్డ్ మౌంట్ బాటన్ వైస్రాయ్ గా పదవీ బాధ్యతలు చేపట్టాడు. పక్షం రోజులలో గాంధీజీతోనూ, జిన్నాతోనూ చర్చలు జరిపాడు. ఆ తర వాత ఇతర నాయకులతోనూ, స్థానిక సంస్థాన\n\nపాలకులతోనూ మంతనాలు జరిపాడు. అధికారమార్పిడి ప్రణాళికతో వైస్రాయ్ మేలో లండన్ కు వెళ్ళాడు.\n\nఆయన తిరిగి వచ్చి, కాంగ్రెస్, లీగ్ నాయకులతోనూ, శిక్కు సంస్థలతోనూ సమావేశాలు ఏర్పాటు చేశాడు. జూన్ 3వ తేదీ మౌంట్ బాటన్ ఇండియా, పాకిస్థాన్ ప్రత్యేక దేశాలుగా ఉంటాయని రేడియో ద్వారా ప్రకటించాడు. జూన్ 14వ తేదీ కాంగ్రెస్ మౌంట్ బాటన్ ప్రతిపాదనను ఆమోదించింది. జూన్ 16వ తేదీ ఇండియన్ ఇండిపెండెన్స్ బిల్లు బ్రిటిష్ పార్లమెంటులో ఆమోదించబడింది.\n\nఆగస్ట్ 14-15 అర్ధరాత్రి సమయంలో 'కాన్స్టిస్టువంట్ అసెంబ్లీ' ఢిల్లీలోని పార్లమెంటు హౌస్ లో సమావేశమయింది. లార్డ్ మౌంట్ బాటన్ ఐదవ కింగ్ జార్జ్ పంపిన స్వంతంత్రసందేశాన్ని చదివాడు. అప్పుడే జవహర్ లాల్ నెహ్రా, “భారతదేశం విధితో చేసుకున్న ఒప్పందం...” అంటూ చారిత్రాత్మకమైన ఉన్నాసమిచ్చాడు.\n\nసుదీర్ఘమైన భారత స్వాతంత్ర్యసమరం ఆ అర్ధరాత్రి సమయంలో జయప్రదంగా ముగిసింది!"
        },
        {
            "title": "సంగాయ్ జింకలు",
            "page_start": 42,
            "author": "కాంచీ కోహ్లి",
            "pdf_page": 41,
            "content": "# సంగాయ్ జింకలు\n\nఏమండోయ్! నేను మీకు తెలుసా? ఒకవేళ తెలిసినా నన్ను ఏ పేరుతో పిలవాలన్నది మీకు పెద్ద చిక్కే! ఎందుకంటే నాకు బోలెడన్ని పేర్లు! మణిపూర్ వంకర కొమ్ముల జింక అన్నది వాటిలో ఒకటి. మీ కోసం దాన్ని సులభం చేసి చెబుతాను. నన్ను సంగాయ్ అని పిలవండి చాలు.\n\nనిన్నగాకమొన్నేమో ఒకాయన నన్ను చూసి, “అదిగో వెళుతోంది చూడండి. అది చాలా అరు దైన, నూంచిపోయే స్థితిలో వున్నసంగాయ్,” అని పక్కసున్న వారికి చెప్పడం విన్నాను.\n\nనేనూ, నా స్నేహితుడూ ఈశాన్య భారత దేశంలో పుట్టి ఒకటిగా పెరిగి పెద్దవాళ్ళయ్యాం. మణిపూర్ గురించి మీరు వినే వుంటారు. ఇక్కడ లోక్‌టాక్ ఆనే పెద్దసరస్సు ఉంది. దీనికి దక్షిణంగానే కీయ్‌బుల్ లామ్‌జావో నేషనల్ పార్క్ ఉంది. స్పహంచం మొత్తం మీద అదో\n\nక్కటే ఫ్లోటింగ్‌నేషనల్‌పార్క్. అంటే, తేలే జాతీయోద్యానం అని చెప్పవచ్చు. అదే మా నివాస స్థలం-తేలేస్వస్థలం అన్నమాట. అదేంటి తేలే నివాసం అంటారా? చెబుతాను వినండి.\n\nలోక్‌టాక్ సరస్సు ఒక భాగంలోనూ, నేషనల్ పార్క్‌లోనూ ఫుమ్‌డీస్ అనేదీవులు కొన్ని ఉన్నాయి. ఈ దీవుల ఐదోవంతు నేల మాత్రం పైకి తేలుతూ, తక్కినది నీళ్ళ అడుగున మునిగి ఉంటుంది. అందువల్ల ఈ దీవులు నీళ్ళపై తేలుతున్నట్టు కనిపిస్తాయి. ఈ దీవుల నేలభాగం సారవంత మైనది కావడంతో చెట్టు చేమలు విరివిగా ఉన్నాయి. ఈ ఫుమ్‌డీస్‌లో నేను నడుస్తూంటే, నాట్యం చేస్తున్నట్టు ఉంటుందట. అందుకే నన్ను నాట్యం చేసే జింక అని అంటారు.\n\nఒకనాడు నా మిత్రుడూ, నేనూ కలిసి మా తేలేనివాసస్థానంలో జరుగుతూన్న కొన్ని వింత మియాలను గురించి చర్చించడానికి సరస్సు నికి వెళ్ళాం. కొన్ని సంవత్సరాల క్రితం\n\nఈ శతాబ్దారంభంలో కీయ్‌బుల్ లామ్‌జావో నేషనల్ పార్కులో 162 సంగాయ్ జింకలు ఉండేవి. అరుదైన ఈ జాతి జింకలు నిమించే విలక్షణమైన దీవులు 40.5చకి.మీ. విస్తరించి ఉన్నాయి. వీటిలో ముఖ్యంగా 15చకి.మీ. విస్తర్ణంలోనే ఇవి ఎక్కువగా తిరుగుతూ ఉంటాయి. ఈ దీవులను స్థానికులు 'పుండీ'లని పిలుస్తారు. ఈ నేషనల్‌పార్కులోనే కాకుండా ఇంఫాల్‌లోని ఐరోయిషెంబా జూ లోనూ, లాంగోల్‌లోని సంగాయ్ కేప్టివ్ బ్రీడింగ్ సెంటర్ లోనూ సంగాయ్ జింకలు ఉన్నాయి.\n\nఇక్కడ నిర్మించిన బ్రహ్మాండమైన కాంప్రీటు ఆనకట్ట, కృత్రిమ తటాకాలే వీటికన్నిటికీ కారణం అని నాకు తెలుసు. అవి ఏర్పడ్డాక మా దీవులు సన్నబడి చిక్కి పోయాయని మేము గ్రహించాం. కృష్ణమ తటాకం నుంచి తరగా వెల్లువలు వస్తూంటే అవి త్వరలో మునిగిపోయే ప్రమాదమూ పొంచివుంది.\n\nమేము మాట్లాడుకుంటూన్నప్పుడు కుక్కలు మొరగడం వినిపించింది. దాపులనున్న గ్రామం నుంచి ఆ శబ్దం వస్తున్నదనుకున్నాం. కాని కొంత సేపటికే ఆ శబ్దం మరింత బిగ్గరగా విని పించసాగింది.\n\n“పరిగెత్తు, పరిగెత్తు, అవి మనల్ని చంపడానికి వస్తున్నాయి!” అని అరుస్తూ నా మిత్రుడు ముందు పరిగెత్తసాగాడు. నేనూ లేచి పరుగు పట్టాను. క్షణంలో నా మిత్రుడికన్నా ముందుకు వెళ్ళాను. అతడు కొద్దిగా వెనకబడ్డాడు. నేను నా శక్తినంతా కూడదీసుకుని పరిగెత్తుతున్నాను.\n\nకానీ, నా వెనకే కుక్కలు మొరగడం వినిపిస్తున్నది. ఉన్నట్టుండి నా తల వాలుగా ఉన్న ఒక చెట్టుకొమ్మకు కొట్టుకోవడంతో దభీమని కింద పడ్డాను. స్పృహ కోల్పోయినంత పనయింది. కొంతసేపటికి లేచి చూస్తే, నా చుట్టూ చాలా మంది జనం ఉన్నారు. తలనొప్పిగా ఉంది. నా మిత్రుడి కోసం చూశాను. కనిపించలేదు. కఠినాత్ములైన వేటగాళ్ళు, వలవేసి సంగాయ్ జింకను చంపేశారని నా చుట్టూవున్నవాళ్ళు చెప్పుకుంటున్నారు. నాకు వెంటనే నా మిత్రుడు జ్ఞాపకం వచ్చాడు. వేటగాళ్ళు చంపింది అతన్ని కాదు కదా! నాకు ఏడుపు ఆగలేదు. చావడానికి ఇప్పుడు నా వంతు వచ్చిందా ఏం? నా కళ్ళల్లో నీళ్ళు నిండాయి. అప్పుడే నా మిత్రుడు నన్ను పిలవడం వినిపించింది. చటుక్కున లేచి నిలబడ్డాను. చుట్టూ ఉన్న జనం ఉలిక్కి పడ్డారు. సక్కకు జరిగి నేను వెళ్ళడానికి దారి ఇచ్చారు. ముందుకు వెళ్ళి నా ముఖాన్ని నా మిత్రుడి ముఖానికి సంతోషంగా రుద్దాను. నేను తప్పించుకుని పారిపోయి మచ్చాకఏం జరిగిందుని అడిగాను."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "రాజైన మావటివాడు\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పాలించే కాలంలో, బోధిసత్వుడు వారణాసినగర సమీపంలో సాధువుగా జీవిస్తూండేవాడు. ఆయన ఒకనాడు భిక్షకోసం నగరానికి వచ్చి, ఒక మావటివాడి ఇంటికి వెళ్ళాడు. వాడు ఏనుగులకు శిక్షణ ఇవ్వడంలో చాలా సమర్థడు, రాజు కొలువులో వుండేవాడు.\n\nమావటివాడు బోధిసత్వుణ్ణి భక్తిపూర్వ కంగా ఇంట్లోకి తీసుకుపోయి, భోజనం పెట్టాడు. తరవాత ఆయనతో వినయంగా, “తమరు కొద్ది రోజుల పాటైనా, నా ఇంట వుండవలసిందిగా ప్రార్థిస్తున్నాను,” అన్నాడు.\n\nబోధిసత్వుడు, మావటివాడి ఇంట వారం రోజులపాటు అతిథిగా వుండి, వెళ్ళిపోయేట ప్పుడు, అతడి మేలు కోరుతూ దీవించాడు.\n\nఒకనాటి రాత్రి నగరంలోని ఒకదేవాలయ మండపం మీద, కట్టెలు కొట్టి జీవించేవాడౌ కడు పడుకున్నాడు. దాపుల నున్న ఒకచెట్టు కొమ్మల్లో కొన్ని కోళ్ళు నిద్రపోతున్నవి. చెట్టు కింద ఏదో శబ్దం కాగా, కోడిపుంజొకటి మేల్కొని గట్టిగా రెక్కలాడించింది. అప్పుడొక ఎండు పుల్ల విరిగి, కింద కొమ్మపై నిద్రపోతున్న మరొక కోడిపుంజు మీద పడడంతో, దానికి నిద్రాభంగమయింది.\n\nకోడిపుంజు కోపంగా తల ఎత్తి పైకి చూస్తూ, “అంత పాగరు బోతుతనం మంచిది కాదు! నేనెవరనుకుంటున్నావు? నేను మామూలు కోడిని కాదు. నా మాంసం తిన్నవాడికెవడికైనా గొప్ప నిధి దారికి తీరుతుంది,” అన్నది.\n\nఆ మాటకు పైకొమ్మ మీద వున్న కోడి పుంజు కెకెకెకమంటూ నవ్వి, “నా గొప్పతనం నీకేం తెలుసు! నా మాంసం తిన్నవాడు తప్పక రాజవుతాడు,” అంటూ రహస్యం బయట పెట్టింది.\n\nఈ సంభాషణ విన్న కట్టెలు కొట్టేవాడు పరమానందం చెందాడు. వాడు కొంతసేపు జాతీక కథ"
        },
        {
            "title": "రాజైన మావటివాడు",
            "page_start": 46,
            "author": "చందమామ బృందం",
            "pdf_page": 46,
            "content": "వేచివుండి, కోళ్ళు తిరిగి నిద్రపోతున్నవని తెలుసుకుని, నిశ్శబ్దంగా చెట్టు మీదికి పాకి పోయాడు. తాను రాజేకాగలిగినప్పుడు, నిధులతో పనేమనిపించింది వాడికి. ఆ కారణం వల్ల వాడు కింద కొమ్మ మీద వున్న కోడిపుంజును వదిలి, పైకొమ్మ మీద వున్న కోడిపుంజును పట్టుకుని చెట్టు దిగి, ఇంటికి బయలుదేరాడు. వాడు ఇల్లు చేరుతూనే భార్యను పిలిచి, “ఈ సంగతి తెలుసా? నువ్వు రాణివి కాబోతున్నావు!” అన్నాడు.\n\nవాడి భార్య కోపంగా, “మతిలేని కబుర్లు చెప్పకు. నేను కట్టెలు కొట్టుకుబతికేవాడి పెళ్ళాన్ని,” అన్నది.\n\nకట్టెలు కొట్టేవాడు పెద్దగా నవ్వి, “కట్టెలు కొట్టుకు జీవించే నీ భర్త, సింహాసనం ఎక్క బోతున్నాడు! ఇదుగో, ముందు ఈ కోడిని కోసి వండు,” అని భార్యకు, తాను తెచ్చిన కోడి మాంసానికున్న మహత్తును గురించి చెప్పాడు.\n\nవాడి భార్యకు కలిగిన సంతోషం అంతా ఇంతా కాదు. ఆవిడ అప్పటికప్పుడే కోడిని కోసి వండింది. “మనం ముందు నదిలో స్నానం చేసి, తరవాత భోజనం చేద్దాం,” అన్నాడు కట్టెలు కొట్టేవాడు.\n\nఇద్దరూ కొంత అన్నంతోపాటు, కోడి మాంసాన్ని ఒక చిన్న కుండలో పెట్టి, దానికి మూత బిగించి తీసుకుని, నది దగ్గిరకు వెళ్ళారు. కుండను నది గట్టుమీద పెట్టి, స్నానం చేసేందుకు నదిలోకి దిగారు. చూస్తూండగానే నది పొంగింది, ఆ ప్రవాహవేగంలో గట్టుమీద పెట్టిన కుండ కొట్టుకుపోయింది.\n\nకట్టెలు కొట్టేవాడు తల బాదుకుంటూ, “నేను రాజూ, నువ్వు రాణీ అయ్యే అదృష్టం లేదు; ఏం చేస్తాం!” అన్నాడు.\n\nఇద్దరూ దుఃఖిస్తూ ఇంటిదారి పట్టారు.\n\nఆ సమయంలో నదికి చాలా దిగువున, బోధిసత్వుడికి ఆతిథ్యం ఇచ్చిన మావటి వాడు, ఒక ఏనుగును నదిలో కడుగుతున్నాడు. వాడికి నీటివాలునపడి కొట్టుకు వస్తున్న కుండ కంటబడింది. వాడు దాన్నిపట్టుకుని, మూత విప్పిచూడగా, అప్పుడే వండిన మాంసం, అన్నం కనిపించినై. వాడు ఆశ్చర్యపోయాడు. బాగా ఆకలి గొనివుండ డంతో మావటివాడు అప్పటికప్పుడే దొరికిన ఆహారాన్ని తిన్నాడు.\n\nఇది జరిగిన మూడవ రోజున వారణాసి పైకి శత్రుసైన్యం దండెత్తి వచ్చింది. రాజు, తాను మావటివాడుగా వేషం వేసుకుని, మావటి\n\nవాడికి రాజోచితమైన దుస్తులూ, ఇతర అలం\nకరణలూ చేశాడు. మావటివాడి వేషంలో\nతనకు శత్రువుల నుంచి ప్రమాదం జరగదని\nఆయన భావించాడు.\n\nదండెత్తి వచ్చిన శత్రువులు రాజును\nప్రాణాలతో పట్టుకోవాలని పథకం వేశారు.\nవాళ్ళు మావటివాణ్ణిచంపి, అంబారీలో వున్న\nరాజును బంధించేందుకు మావటివాడిపై\nబాణాలు కొట్టసాగారు. వాళ్ళకు మావటివాడి\nవేషంలో వున్నవాడు రాజని తెలియదు.\n\nశత్రువులు వదిలిన బాణాలు తగిలి,\nమావటివాడి వేషంలో వున్న రాజు మరణిం\nచాడు. మావటివాడికి శత్రువుల ఎత్తుగడ\nఅర్థమైంది. వాడు యుద్ధరంగం నుంచి పారి\nపోక, పగతీర్చుకోవాలన్న పట్టుదలతో శత్రువు\nలను ఎదిరించి భయంకరంగా పోరాడుగాడు.\n\nఇది వారణాసి సైనికులకు ఎక్కడ లేని\nధైర్యాన్ని కలిగించింది. వాళ్ళు ఆకలిగొన్న\nసింహాల్లా శత్రుసైనికుల మీది కురికారు.\nకొద్ది సేపట్లో చచ్చినవాళ్ళు చావగా, మిగిలిన\nశత్రుసైనికులు యుద్ధరంగం మావటివాడి\nఈటెపోట్లకు అక్కడికక్కడే మరణించారు.\n\nయుద్ధం ముగిసింది. శత్రువులపై తమ\nవిజయానికి కారణం, తమ రాజు కాదనీ,\nఆయన మావటివాడనీ, మంత్రులూ, ఇతర\nరాజోద్యోగులూ తెలుసుకున్నారు. రాజు మర\nణించాడు గనక, ఆ స్థానంలో మరొక రాజు\nఅవసరం వున్నది. మరణించిన రాజుకు\nపిల్లలు లేరు.\n\nరాజుగారి ప్రధాన పౌరోహితుడు, “రాజు\nగారే స్వయంగా తన దుస్తులూ, కిరీటం\nమావటివాడికి ఇచ్చాడు. కనక, మనకు రాజు\nకాదగినవాడు మావటివాడే!” అన్నాడు.\n\n“ఆ మాట నిజం! మావటివాడిపరాక్రమం\nవల్లనే శత్రువులు ఓడి, వారణాసి రక్షించ\nబడింది. కనక, మావటివాడే సింహాసనానికి\nన్యాయమైన హక్కుదారు,” అన్నాడు ప్రధాన\nమంత్రి.\n\nపౌరోహితుడూ, ప్రధానమంత్రీ చెప్పిన\nదానికి సేనానాయకులూ, ఇతర ప్రధానోద్యో\nగులూ; తమ ఆమోదం తెలిపారు.\n\nఈ విధంగా మావటివాడు రాజయ్యాడు.\nఅతడు కోరిన మీదట బోధిసత్వుడు ప్రధాన\nసలహాదారుగా ఉండేందుకు అంగీకరించాడు.\n\nరామాయణం\n\nఆ మాయలేడిని చూస్తుంటే రాముడికి\nకూడా సీతకు కలిగినట్టే దాని పైన భ్రమ\nపుట్టుకొచ్చింది. అతను లక్ష్మణుడితో, “నువ్వూ,\nజటాయువూ సీతను చూసుకోండి. నేను ఈ\nలేడిని పట్టితెస్తాను,” అని కత్తీ, విల్లంబులూ\nపుచ్చుకుని బయలుదేరాడు.\n\nమారీచుడు తన పని శక్తి వంచన లేకుండా నిర్వహించాడు. అతను లేడి రూపంలో కని పిస్తూ, మాయమవుతూ, ఒక సారి దూరమ వుతూ, ఒకసారి దగ్గిరలోనే ఉంటూ రాముణ్ణి ఆశ్రమం నుంచి చాలా దూరం తీసుకు పోయాడు. ఇక ఆ లేడి తనకు ప్రాణాలతో చిక్కదని తోచి రాముడు ఒక తీవ్రమైన బాణం ఎక్కుపెట్టి ఆ లేడి గుండెలో దూసుకు పోయేటట్టు కొట్టాడు. మారీచుడు వెంటనే\n\nలేడి రూపు వదిలి తన రాక్షసరూపుతో కిందపడి\nపోతూ, “అయ్యో! సీతా! లక్ష్మణా!” అని\nరాముడి గొంతుతో అరిచి ప్రాణాలు మదిలాడు.\nఆ అరుపు రాముడి చెమికి అశుభంగా తోచింది.\nమాయలేడి మారీచుడే!\n\nఅస్పష్టమైన భయాలు మనసును ఆవ\nరించగా రాముడు మరొక లేడిని చంపి, దాని\nమాంసం తీసుకుని వేగంగా తమ పర్ణశాల కేసి\nనడవసాగాడు.\n\n“లక్ష్మణా, అది నీ అన్న చేసిన ఆర్తనాదం.\nనా కేమో భయంగా ఉంది. నువ్వు వెంటనే\nవెళ్ళి రాముణ్ణి కాపాడు,” అన్నది సీత ఆశ్రమంలో.\n\nసీత ఎంతగా విలవిలలాడుతున్నప్పటికీ\nచలించక లక్ష్మణుడు, “దేవ మానవ గంధర్వ"
        },
        {
            "title": "రామాయణం (అరణ్యకాండ-5)",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "రాక్షసులలో అన్నను భయపెట్టగలవారెవరూ లేరు. ఇది రాక్షస మాయ. అన్న నన్ను నీకు తోడుగా ఉండమన్నాడు. నేను వెళ్ళను,” అన్నాడు.\n\n“ఆయన ఆపదలో ఉంటేకూడా పోనం టావే, నువ్వాయనకు మిత్రుడవా, శత్రుడూ? నువ్వు కోరేది రాముడి నాశనం లాగుందే! రాముడికి నిజంగా ఆపదే కలిగితే నేను మరు క్షణం నశిస్తాను. నన్ను నీవు రక్షించేదేమిటి?” అన్నది సీత.\n\nలక్ష్మణుడు ఎన్నో విధాల సీత భయాన్నీ, అనుమానాన్నీ పోగొట్ట యత్నించాడు. కాని అతని ప్రయత్నం ఫలించలేదు. ఆమె అతన్ని బాగా ఎత్తి పాడిచింది.\n\nచివరకు లక్ష్మణుడు చిరాకుపడి, “అన రాని మాటలనటం స్త్రీలకు సహజమే. నన్నిన్ని\n\nమాటలన్నందుకు నీకు కీడు తప్పదు. నేను వెళ్ళినాక నీకు దేవతలే దిక్కు,” అంటూ అయిష్టంగా అన్న కోసం బయలుదేరాడు.\n\nఅతను అలా వెళ్ళాడో లేదో, రావణుడు సన్యాసి రూపంలో ఒంటరిగా ఉన్న సీత వద్దకు వచ్చాడు. అతను సన్నని కాషాయ వస్త్రం ధరించి, గొడుగు వేసుకుని, పావుకోళ్ళు కాళ్ళకు ధరించి, దండానికి కమండలం తగిలించి ఎడమ భుజానికి ఆన్చి, వేదాలు చదువుతూ వచ్చి, కంటికీ మంటికీ ఏకధారగా ఏడుస్తున్న సీతను పరిశీలించి చూశాడు. ఆమె పచ్చని పట్టుచీర కట్టుకొని ఉన్నది. ఆమె మెడలోని రత్నహారాలు మెరుస్తున్నాయి. రావ ణుడు సీతను పలకరించి, “అమ్మాయీ, నీ వెవరు? పార్వతివా? అప్పరవా? లక్ష్మీదేవివా? కాంతిదేవతవా? మానవ దేవ యక్ష కిన్నర గంధర్వులలో నీ వంటి సుందరిని నేనెన్నడూ చూడలేదు. ఇంతసుకుమార్తి, సుందరి, చిన్నదానివి ఈ రాక్షస మయమైన చోట ఏం చేస్తున్నావు? ఒంటరిగా ఎందుకున్నావు?” అని అడిగాడు.\n\nసీత రావణుణ్ణి చూసి నిజమైన సన్యాసి అనుకుని అర్ఘ్యపాద్యాదులిచ్చి అతిథి సత్కా రాలు చేసి, పీటవేసి, వంట సిద్ధంగా ఉన్నది, భోజనం చెయ్యమని ఆహ్వానించింది. ఆమె ఆ సన్యాసి అడిగిన ప్రశ్నలకు సమాధానం చెబుతూ, తన వివాహం జరగటమూ, తాను పన్నెండేళ్ళు కాపురం చేసిన అనంతరం తన మామగారు తన భర్తకు పట్టాభిషేకం తల పెట్టటమూ, కైకేయి ఆ ప్రయత్నాన్ని భగ్నం\n\nచేసి తన భర్తను అడవులకు పంపటమూ.\nమొదలైన వృత్తాంతమంతా చెప్పింది. అంతా\nచెప్పి ఆమె రావణుణ్ణి, “మీ పేరేమిటి?\nగోత్రుమిటి? మీరీ దుడుకారణ్యంలో ఒంటిగా\nఎందుకు తిరుగుతున్నారు?” అని అడిగింది.\n\nసీత ఈ ప్రశ్న అడగగానే రావణుడు,\n“నేను రాక్షసరాజును, రావణుణ్ణి. నాకు\nఎందరో భార్యలున్నారు గాని, ఒక్కరూ నీతో\nసమానం కారు. నేనుండే లంకా పట్టణం\nసముద్రం మధ్య ఎత్తయిన పర్వతం మీద\nఉన్నది. ఈ అరణ్యం వదిలిపెట్టి నాతో\nవచ్చెయ్యి. ఉద్యాన వనాలలో విహరింతాం.\nనీకు అయిదువేల మంది దాసీలను ఏర్పాటు\nచేస్తాను,” అన్నాడు.\n\nఈ మాటలు విని సీత భయపడటానికి\nబదులు మండిపడింది. రావణుణ్ణి తిట్టింది,\n\nబెదిరించింది. రాముడి పరాక్రమం వివరిం\nచింది. అంతా విని రావణుడు తన పరా\nక్రమం చెప్పుకున్నాడు. తాను కుబేరుడి\nతమ్ముణ్ణనీ, కుబేరుడి పుష్పక విమానాన్ని\nలాక్కొన్నానననీ, తన పేరు చెబితేనే సమస్త\nదేవతలూ భయపడతారనీ అన్నాడు. రాముడు\nఅసమర్థుడు గనకనే రాజ్యం వదిలిపెట్టి అడవు\nలలో అష్టక్షోలూ పడుతున్నాడ్నూడు. “నువ్వు\nరాముడికి భయపడి నాతో వచ్చెయ్యటానికి\nజంకుతున్నావేమో, నా వెంట ఉన్న నిన్ను\nరాముడేమీ చేయలేడు. అతడు నా గోటికి\nచాలడు,” అన్నాడు.\n\n“కుబేరుడి తమ్ముణ్ణని చెప్పుకుంటూ\nఇలాటి పాపపు బుద్ధు లేమిటి? నీకీ పరస్త్రి\nవాంఛ పోకపోతే నువ్వూ, నీ రాక్షసులూ\nనాశనం కాక తప్పదు,” అన్నది సీత.\n\nరావణుడు మండిపడి చేతులు చరిచి తన\nనిజ రూపం ధరించి భయంకరంగా సీత\nఎదుట ప్రత్యక్షమయ్యాడు. అతని కళ్ళు\nచింత నిప్పుల్లాగున్నాయి, శరీరం నల్లగా\nఉన్నది. చెవులకు బంగారు పోగులున్నాయి.\nఅతను సీతతో, “పిచ్చిదానా, నీకు నా కన్న\nఖ్యాతి గల భర్త ఎక్కడ దొరుకుతాడు?\nఇప్పుడు నన్ను నిరాకరించి తరవాతపశ్చాత్తాప\nపడతావు,” అంటూ ఆమెను పట్టుకుని\nరథంలోకి ఎక్కించి, రథంతో సహా పైకి ఎగి\nరాడు. సీత రాముణ్ణికేక పెట్టింది, లక్ష్మణుణ్ణి\nపిలిచింది. “రావణుడు సీతను ఎత్తుకు\nపోయినాడని రాముడితో చెప్పండి,” అని\nచెట్లతో మొరపెట్టుకున్నది.\n\nఇంతలో ఒక చెట్టు పైన సీతకు జటా\nయువు కనిపించాడు.\n\nసీత జటాయువుతో దీనంగా, “నాయనా,\nజటాయూ! నన్నీ రాక్షసుడు బలాత్కారంగా\nతీసుకు పోతున్నాడు. ఈ మాట రాముడికి\nచెప్పు,” అన్నది.\n\nచెట్టు మీద కునికిపాట్లు పడుతున్న జటా\nయువు, ఈ మాటలకు ఉలిక్కిపడి కళ్ళు\nతెరిచి చూసి రావణుడితో ఇలా అన్నాడు:\n\n“రావణా, నువ్వు చేసేది చాలా తప్పుపని.\nమామూలు మనుషులు తమ భార్యలను పర\nపురుషుల నుంచి ఎలా కాపాడుకుంటారో\nరాజైనవాడు ఇతరుల భార్యలను కూడా అలా\nకాపాడాలి. నేను సౌమ్యుణ్ణి, వృద్ధుణ్ణి, నిరా\nయుధుణ్ణి. నువ్వు యువకుడివి, ఆయుధాలు\nకలవాడివి. అయినా నిన్ను సీత నెత్తుకు\nపోనివ్వను. రామలక్ష్మణులు దూరాన ఉన్న\nప్పుడు పిరికిగా నీవీ పని చేస్తున్నావు.”\n\nఈ మాట లంటూనే జటాయువు రావణు డిపై తలపడ్డాడు. రావణుడు తన రథంలో ఉండి ధనుర్భాణాలతో పోరాడుతుంటే మహా బలశాలి అయిన జటాయువు తన గోళ్ళతోనూ, కాళ్ళతోనూ, ముక్కుతోనూ కలియ బడి రావణుడి కవచాన్ని నిర్మూలించాడు. అతని శరీరాన్ని చీరాడు, అతని ధనువులను విరిచాడు, రథపు గాడిదలనూ, సారథినీ కూడా చంపాడు. చివరకు రథాన్నే విరిచాడు.\n\nరావణుడు విరథుడై సీతను ఎత్తుకుని భూమి పైకి దిగవలిసి వచ్చింది. ఇంత చేసిన మీదట జటాయువు అలిసి పోయాడు. అది గమనించి రావణుడు సీతతో సహా మళ్ళీ ఆకాశానికి ఎగిరాడు. కాని జటాయువు ఎగిరి వెళ్ళి రావణుడికి అడ్డు తగిలాడు. అతను\n\nరావణుడితో, “ఛీ,ఛీ! నువ్వు వీరుడివి కావు, పిరికిపందవు. వీరుడివైతే రామలక్ష్మణులు వచ్చినదాకా ఉండి వారితో యుద్ధం చెయ్యి,” అన్నాడు.\n\nరావణుడు వినిపించుకోక ముందుకు సాగిపోయాడు. జటాయువు రావణుడి వెన్నంటి, అతని వీపుమీద వాలి తన గోళ్ళతో గీరసాగాడు, రావణుడి వెంట్రుకలు పీకాడు. రావణుడు మండిపడి సీతను నేలపై దించి జటాయువుతో కలియబడ్డాడు. చివరకు రావణుడు కత్తి దూసి జటాయువు రెక్కలూ, పక్కలూ, పాదాలూ నరికేశాడు. జటాయువు కొన ఊపిరితో నేల మీద పడిపోయాడు.\n\nసీత వలవలా ఏడుస్తూ జటాయువు దగ్గి రికి పరిగెత్తింది. జటాయువును కౌగలించు\n\nకుని భోరున ఏడ్చింది. “రామా, లక్ష్మణా! ఇప్పుడన్నా వచ్చి నన్ను రక్షించండి!” అని కేక పెట్టింది. రావణుడు తన కేసి రావటం చూసి సీత లతలను పట్టుకునీ, చెట్లను పట్టుకునీ వేళ్ళాడింది.\n\n“చాలించు ఈ వేషాలు,” అంటూ రావణుడు ఆమె నెత్తుకుని తిరిగి ఆకాశ గమనం సాగించాడు.\n\nరావణుడు అతి వేగంగా పోతూంటే సీత యొక్క ఆభరణాలు కొన్ని భూమి మీదపడి పోయాయి. సీత రావణుణ్ణి పిరికి వాడని అవమానించింది, దొంగ అన్నది, తిట్టింది, ఇప్పటికైనా తనను వదిలేస్తే రాముడు క్షమిస్తాడని ఆశ పెట్టింది; “ఏది కోరి నన్ను ఇలా తీసుకు పోతున్నావో అది నీకు ఒనగూడదు; ఎందుచేతనంటే నేను రాముణ్ణి విడిచి ఎంతో కాలం బతకను,” అని కూడా చెప్పి చూసింది. రావణుడీ మాటలేవీ పట్టించుకోలేదు.\n\nఆకాశంలో పోతున్న సీతకు ఒక కొండ శిఖరం మీద అయిదుగురు వానరులు కని పించారు. “వీరు నా సంగతి రాముడితో ఒక వేళ చెబుతారేమో,” అనుకుని సీత తన\n\nపసుపుపచ్చని పైబట్టలో తన ఆభరణాలు కట్టి ఆ వానరుల మధ్య పడేలాగా వేసింది. ఈ సంగతి రావణుడు గమనించలేదు. కాని వానరులు మాత్రం సీతను చాలా సేపు కళ్ళార్పు కుండా చూస్తూ ఉండిపోయారు.\n\nరావణుడు పంపా సరస్సు దాటి, సము ద్రాన్ని చేరి, దాన్నికూడా దాటి తనపాలిటి మృత్యువైన సీతతో సహా లంకను చేరాడు.\n\nలంకాపురం అతి అందమైన నగరం. అక్కడి రాజమార్గాలు తీర్చిదిద్దినట్టుగా ఉంటాయి. అనేక ప్రాకారాలతో కూడి ఉన్న అంతఃపురంలోకి రావణుడు సీతతో సహా ప్రవేశించాడు. అతను భయంకరాకారాలు గల అక్కడి రాక్షస స్త్రీలను పిలిచి, “నా అనుమతి లేకుండా ఒక పురుషుడు గాని, స్త్రీగాని ఈ సీతను చూడరాదు. ముత్యాలో, రత్నాలో, బంగారమో, బట్టలో-ఈమె ఏమి కోరితే అది ఎల్లా నాతో చెప్పకుండానే ఈమెకు ఇచ్చెయ్యాలి. ఈమె మనస్సుకు కష్టం కలి గించే మాట ఒక్కటి ఎవరైనా అన్నారో తక్షణం వాళ్ళ ప్రాణాలు తీస్తాను,” అని గట్టిగా హెచ్చరించాడు.\n\nమర్యాదయిన పద్ధతి\n\nకువలయ్య భార్య పేరు ఏదైనా, అందరూ ఆమెను కువలమ్మ అనే అంటారు. ఎందు కంటే, ఆవిడ కూడా భర్తలాగే మహాపిసినారి. ఈ దంపతులకు పారుగున రామయ్య, రామమ్మ ఉంటున్నారు. వీళ్ళ పద్ధతి కువలయ్య దంపతుల పద్ధతికి పూర్తిగా భిన్నం. రామయ్య, రామమ్మ కూడా జాలిగుండె కలవాళ్ళు.\n\nకువలయ్యది వడ్డీవ్యాపారం. వచ్చిన డబ్బు వెనకవేయడమే తప్ప ఖర్చు పెట్టడమంటూ వుండదు. వాళ్ళ దొడ్లో పళ్ళచెట్లున్నవి. ఆ పళ్ళల్లో ఒక్కగా నొక్కటైనా ఇరుగు, పారుగు లకు ఇవ్వకుండా తినేస్తూంటారు కువలయ్య దంపతులు. ఇంట్లో వంట చేయడ మంటూ ఎప్పుడోగాని జరగదు. ఎవరు భోజ నానికి పిలిచినా ఆత్రంగా పోయి కడుపారా తిని వస్తూంటారు.\n\nఒక రోజు రాత్రి కువలయ్య ఇంటి పెరట్లో తిరుగుతూండగా చెట్టు నుంచి సపోటా పండొకటి రాలి గోడ మీద పడి, పారుగింటి దొడ్లోకి జారిపోవడం అతడి కళ్ళబడింది. అది చూసి కువలయ్య మనసు పాడైపోయింది. భార్యను పిలిచి, జరిగింది చెప్పాడు. వెంటనే గోడ దూకి పోయి పండు తెమ్మన్నది భార్య.\n\nకువలయ్య గోడ దూకాడు. అప్పుడే అత డికి సపోటాపండుతోపాటు కొద్దిగా తెరిచి వున్న రామయ్య వంటింటి తలుపులు కూడా కనబడ్డాయి. వాళ్ళింకా నిద్ర పోలేదేమో పలక రించుదామని గుమ్మం దాకావెళ్ళాడు కువలయ్య. అయితే, వంటింట్లో ఎవరూ లేరు. కానీ, వంటకాల వాసనలు ఘుమఘుమ లాడుతున్నాయి. కువలయ్య చప్పన లోప లికి అడుగుపెట్టి, అన్నీ చూశాడు. అతడికి నోరూరింది. వంటకాలన్నీ పంచెలో మూట\n\n25-ఏళ్ళనాటి చందమామ కథ"
        },
        {
            "title": "మర్యాదయిన పద్ధతి",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "దానంతటదే విడిపోయింది. కువలయ్య\nఅన్నం ఎత్తుకుని వెళ్ళిపోయాడు.\n\nమూడవ రోజున కువలయ్య గోడ దూకి\nవంటింటి తలుపులు తెరవగా, అతడికి అక్కడ\nవంటకాలేకాక, రెండు పీటలు వేసి వుండడం\nకనబడింది. వాటి ముందు రెండు విస్తళ్ళు\nపరిచివున్నాయి.\n\nతనసంగతి రామయ్యకు తెలిసి పోయిందా\nఅని, కుమలయ్య అనుమానించాడు. చూద్దాం,\nఏమైతే అదవుతుందని అతడు వంటకాలను\nవిస్తళ్ళలోకి సర్దుకుని తీసుకుపోయాడు.\n\nమర్నాడు రామయ్య ఇంటి ముందు చాలా\nజనం గుమిగూడారు. విశేషమేమిటో అను\nకుంటూ కువలయ్య అక్కడికి వెళ్ళాడు.\n\nరామయ్య అక్కడ చేరినవాళ్ళతో, “మా\nఇంటికి రోజూ భగవంతుడు వచ్చి, భోంచేసి\nవెళుతున్నాడు. మొదటి రోజున ఇంట్లో వంట\nకాలు మిగిలిపోతే, వాటిని దేవుడు తినేశాడు.\nనేను కుక్క తినేసిందనుకున్నాను. అయినా,\nవిషయం తెలుసుకుందామని, రెండో రోజు\nకూడా వంటకాలెక్కువ వండాం. వంటింటి\nతలుపు వేసేశాం. అయినా, వంటకాలు\nమాయమయ్యాయి! ఇది కుక్కపనో, దేవుడి\nపనో తెలుసుకుందామని, మూడో రోజు\nవిస్తళ్ళు కూడా వేశాం. ఈసారి విస్తళ్ళతో సహా\nవంటకాలు మాయమయ్యాయి. అంటే,\nఇది తప్పకుండా దేవుడి పనే అయుండాలి\nకదా?” అన్నాడు.\n\nజనం అంతా అవున్నారు. ఈ వింతచూడ్డా\nనికి రోజూ రాత్రి జనం రామయ్య దొడ్లో పోగవ\n\nకట్టి, సపోటా పండుతో సహా గోడ దూకి ఇల్లు\nచేరాడు. జరిగింది విని భార్య, అతడు చేసిన\nపనిని మెచ్చుకున్నది. ఆ రాత్రి ఇద్దరూ కలిసి\nఆనందంగా విందుభోజనం చేశారు.\n\nమర్నాడు రామయ్య ఇంట్లో ఏదైనా గొడవ\nవినిపిస్తుందేమో అని, కువలయ్య దంప\nతులు ఎదురుచూశారు. కాని, అలాంటిదేం\nజరగలేదు. “బొత్తిగా లక్ష్యం లేని మను\nషులు! అన్ని వంటకాలు పోతే, పట్టనట్టూరు\nకుంటారా?” అన్నాడు కువలయ్య.\n\n“ఇలాంటి వాళ్ళ కొంపలోంచి, రోజూ అన్నం ఎత్తుకువచ్చినా ఫరవాలేదు,” అన్నది కువలమ్మ.\n\nఅంతే! ఆ రాత్రి కూడా కువలయ్య గోడ\nదూకాడు. ఈ రోజు వంటింటి తలుపు వేసి\nవున్నది. కువలయ్య కాస్త తోసి చూస్తే, గడి\n\nఆగస్ట్ 2007\n\nసాగారు. వారం రోజులు గడిచినా దేవుడు ఆ చాయల కేసి రాలేదు.\n\n“దేవుడు ఇంతమంది కళ్ళెదుటికి వస్తాడా? రూస్యంగా చూడాలిగానీ,” అన్నాడు రామయ్య. ఆ రోజు నుంచీ జనం రహస్యంగా చూడడం మొదలు పెట్టారు.\n\nపాపం, కువలయ్యకిది చాలా ఇబ్బంది అనిపించింది. రామయ్య వెర్రిబాగులవాడు కాబట్టి, దేవుడొచ్చి తిని పోతున్నాడనుకు న్నాడు. అంతవరకూ బాగానే వుంది! కానీ, మధ్య ఇదేమిటి? జనుమంతా కాపలా కాస్తుంటే తన తిండిసంగతి ఏం కావాలి? దేవుడొస్తాడని, ఏ వెధవ ఎక్కణ్ణుంచి రహస్యంగా వంటగది కేసి చూస్తున్నాడో తనకెలా తెలుస్తుంది?\n\nఈ ప్రచారాన్ని తిరుగుముఖం పట్టించడం కోసం కువలయ్య తన భార్యను ప్రోత్సహించి, రామమ్మ దగ్గిరకు పంపాడు. ఆమె రామ మృతో, “ఏమమ్మా వదినా! రోజు దేవుడొచ్చి మీ ఇంట్లో తిని పోతూంటే, ఆ సంగతి ఊరంతా డప్పు కొట్టించాడు అన్నయ్య. ఇప్పుడు చూడు మరి, దేవుడూ రావడం మానేశాడు. అటు అన్నయ్యకూ వెర్రిబాగులవాడన్న పేరు వచ్చింది,” అన్నది.\n\n“ఆయనేమీ అంత వెర్రిబాగులవాడు కాదమ్మా, ఆయనది జాలిగుండె, అంతే!” అన్నది రామమ్మ శాంతంగా. “అంటే?” అన్నది కువలమ్మ ఆశ్చర్యపోతూ.\n\n“వచ్చి తిండి తినిపోయేది దేవుడు కాదనీ, మనిషేననీ ఆయనకు తెలుసు. కానీ, అంత రహస్యంగా వచ్చి తిండి ఒక్కటే తినిపోతున్నాడంటే వాడు తిండి కోసం ఎంతగా ముఖం వాచిపోయివున్నాడో అర్థం చేసుకోవచ్చు. అలాంటి వాడు గర్భదరిద్రుడై వుంటాడు! అన్నార్తుడికి అన్నం పెడితే, అది దేవుడికి\n\nపెట్టినట్టే అని, ఆయన అంటూంటారు.\nఅందుకే మేం చక్కగా విస్తరి కూడా వేసి,\nవాడు తిండి తిని పోయే ఏర్పాటు చేశాం,”\nఅన్నది రామమ్మ.\n\n“మీ ఆయన జాలిగుండె సంగతి బాగానే వున్నది. వంట ఇంటికొచ్చి తిని పోతున్న వాడు గర్భదరిద్రుడు కాక, ఉన్నవాడేనేమో అన్న ఆలోచన మీక్కలగ లేదా?” అని అడిగింది కువలమ్మ. ఒకవేళతమ సంగతి రామమ్మకు తెలిసిపోతే, ఈ ప్రశ్నతో ఆ విషయం బయటపడుతుందని కువలమ్మ ఆశ.\n\n“ఉన్నవాడైతే, అలా దొంగచాటుగా వచ్చి తిని పోవడం ఎంత సిగ్గుమాలిన పని! తను చేస్తున్న, ఈ సిగ్గుమాలిన పని బయట పడితే, వాడెంత అవమానం పాలయిపోతాడు. వాడిని అలా నలుగురిలో అవమానించడం ఆయనకు ఇష్టంలేదు. ఆయనది జాలిగుండె అని చెప్పాగదా? అందుకే దేవుడి పేరు చెబుతు న్నాడు,” అన్నది రామమ్మ.\n\n“అలాంటప్పుడు, ఈ ప్రచారమంతా ఎందుకు? చాటుగా తినిపోయే వాడు, ఈ\n\nప్రచారం వల్లనే గదా రావడం మానేశాడు. మీ ఇంటి దొడ్డిని దేవుణ్ణి చూడవచ్చన్న కోరికతో, ఎప్పుడూ ఎవరో ఒకరు రాహుస్యంగా చూస్తూండ వచ్చునన్న భయంతో, వాడు రావడం మానేసి వుంటాడు మరి!” అన్నది కువలమ్మ.\n\n“అదేకువలమ్మామాక్కావలసింది! మేమే వంటింట్లో పొంచి వుండి వాడెవడో తెలుసుకో వచ్చు. కాని, వాడు మాకు స్నేహితుడో, ఏ పారుగింటివాడో అయుంటే, ఎదటపడి మందలించి, వాణ్ణి అవమానపర్చలేం గదా? రహస్యంగా వచ్చి తిండి తినిపోయే సిగ్గుమాలిన పనిని మానిపించడానికి, మర్యాద అయిన పద్ధతిని ఎన్నుకున్నాం. ఏమంటావు?” అన్నది రామమ్మ.\n\nరామయ్యదంపతులకు తమను గురించి తెలిసిపోయిందనీ, తమ దురలవాటు మాన్పించడానికి మర్యాద అయిన పద్ధతి అనుసరించారనీ కువలమ్మకు అర్థమై పోయింది.\n\nఆమె ఇంటికి వెళ్ళి జరిగింది భర్తకు చెప్పింది. ఆ రోజు నుంచీ కువలయ్యదంపతులపిసినిగొట్టుతనం క్రమంగా తగ్గసాగింది."
        },
        {
            "title": "అజేయుడు గరుడుడు!-19",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "చిత్రాలు: గాంధీ అయ్య\n\n# అజేయుడు గరుడుడు!\n\nరాజగురువు ఆకస్మీక ఆగమనానికి విస్మయం\nచెందిన ఆదిత్యుడు, ఆయనకు ఆలయ పునరుద్దారణ షనులు\nచూపించాడు. ఆలయానికి త్వరలో కుంభాభిషేకం జరిపించాలని\nరాజగురువు సూచించాడు. చంద్రపురి మీదికి దాడి జరగమవ్వన్న\nవీరబాహు పంపిన రహస్యవార్తను ఒక భట్టుడు\nఆదిత్యుడికి తెలియజేశాడు.\n\nఅక్కడ వజ్రపురిలో, రథంలో వచ్చిన సూర్యపురి సేనాధిపతి ధీరేసుడికి\nరాజభవన కాపలాభటులు ఫనంగా స్వాగతం పలికారు.\n\nస్రధానుంత్రి పుష్టరాజ్ భవనం నుంచి\nఆయనకు ఎదురుచాడు.\n\nచందమామ\n\n59\n\nఆగస్ట్ 2007\n\nపుష్పరాజ్ ధీరణేనుణ్ణే రాజమందిరానికి\nవెంటబెట్టుకుని వెళ్ళాడు.\n\nభటులు పళ్ళూ, ఫలరసాలూ\nతెచ్చివెట్టారు.\n\nఅ సంగతి పుష్పరాజ్\nవివరించగలడు.\n\nచంద్రపురిలో ఆదిత్యుడి\nపట్టాభిషేకోత్సవం వాయిదా పడింది.\n\nఅవును, అతని పట్టాభిషేకం\nజరగలేదని నాకూ\nతెలియవచ్చింది.\n\n...సూర్యపురికి సమీపంలోని\nప్రాచీన ఆలయానికి వెళుతూ\nఅతడు వజ్రపురికి వచ్చాడు.\n\nవజ్రపురిలో భవనం\nవిరిగి పడిన విస్ఫోటనం\nనుంచి ఆదిత్యుడు\nతప్పించుకున్నాడు. అతడు\nఆలయాన్ని చేరుకున్నాడని\nమాకు తరవాత\nతెలియవచ్చింది...\n\nఅతడు అక్కడ లేన్పుడే చంద్రపురి మీదికి\nదండెత్తాలని మేము పథకం వేశాం.\n\nఅతడు\nతిరుగుప్రయాణంలో\nసూర్యపురి మీదుగానే\nరావచ్చు. నువ్వు అతన్ని\nరానీయకుండా\nఅడ్డుకోవాలి.\n\nఅతడు ఆగడమెందుకు?\nసూర్యపురికి రాకముందే, ఆలయంలో\nఅతన్ని బందీగా పట్టుకుంటాం.\n\nఅదీ మంచి వ్యూహమే ధీరణేనా!\nదానిని గురించి మేము\nఆలోచించలేకపోయాం. రాజగురువు\nకూడా ఇప్పుడు ఆలయాన్ని\nచూడడానికి వచ్చి ఉన్నట్టు మాకు\nవర్తమానం అందింది.\n\nఅలా అయితే, అయన్ను కూడా\nబందీగా పట్టుకుంటాం. చంద్రపురికి\nఒక్కసారిగా జంట దెబ్బలు!\n\nచందమామ\n\nఅక్కడ ఆలయంలో పవిత్రీకరణ\nజరుడం గురించి రాజగురువు,\nఆదిత్యుడికి సలహా ఇచ్చాడు.\n\nఆదిత్యుడు కొబ్బరి\nనీళ్ళు, పాలు, తే, పుణ్య\nనదుల నుంచి తెచ్చిన\nపవిత్ర జలం మొదలైన\nవాటితో విష్ణు విగహాన్ని\nభక్తితో అభిషేకించాడు.\n\nఆ ఉత్సవానికి శిల్పులు, కళాకారులు, కార్మికులు\nహాజరయ్యారు. కొద్ది దూరంలో భటులు నిలబడ్డారు.\n\nఆదిత్యుడు చేతులెతి\nనమస్కరిస్తూన్నప్పుడు హఠాత్తుగా...\n\n...వింత తెజోవలయం ఆదిత్యుడి చుట్టూ వ్యాపించింది.\n\nరాజగురువు ఒక భట్టడి పెంచు బయలుదేరాడు.\n\nఉన్నట్టుండి ఒక అన్నిజ్వాల ఎగిసి పడింది. ఆదిత్యుడికి వింత కంప్యురం వినిపించింది.\n\n-(ఇంకావుంది)\n\nమన వారసత్వ భవనాలు\n\nహంపి\n\nదక్షిణ భారతదేశంలో హోయసాలవంశం అంతరిస్తూన్న సమయంలో మంత్రులుగా వున్న అక్కరాయలు, బుక్కరాయలు అనే అన్నదమ్ములు సొంతంగా సామ్రాజ్యం స్థాపించాలని సంకల్పించారు. అందుకు ఈనాటి కర్నాటక రాష్ట్రం బళ్ళారి జిల్లా తుంగభద్రా నదీ తీరంలో ఒకనగరాన్ని నిర్మించడానికి తలపెట్టారు. అది కన్నడంలో హంపె అని పిలువబడి కాలక్రమంలో హంపిగా మారింది. మూడు వైపులా కొండలు, ఒకవైపున నది నగరానికి సహజ సరిహద్దులుగా ఉండగలవని అన్నదమ్ములు భావించారు.\n\n14-16 శతాబ్దాల మధ్య రెండు వందల సంవత్సరాల కాలంలో విజయనగర రాజులు రాజ ధానిని అత్యన్నత స్థాయికి అభివృద్ధి పరిచారు. పాలకులు భక్తులు కావడంతో నగరంలో అనేక దేవాల యాలు వెలిశాయి. వాటిలో ప్రధానమైనది నగర మధ్యంలోని విరూపాక్ష మందిరం.\n\nవిజయనగర సామ్రాజ్యం వైభవాపేతంగా వెలిసింది. 1565లో కొందరు ముస్లిం పాలకులు అన్నివైపుల నుంచి ఒక్కసారిగా విజయనగరం మీదికి దండెత్తి నాటి సేనాధిపతి రామరాయలను ఓడించి, నగరాన్ని దోచుకుని, చిన్నాభిన్నం చేసి హంపిని శిథిలాలుగా మిగిల్చారు.\n\n1986వ సం.లో యునెస్కో హంపీ శిథిలాలను ప్రపంచ వారసత్వ జాబిలాలోకి తీసుకున్నది. మూడు వైపులా నల్లటి బండల కొండలు, ఒకవైపు తంగభద్రానది మధ్య ఈ శిథిలాలు 26చ. కి.మీ. విస్తరించి ఉన్నాయి.\n\n700 మీ. పొడవైన విశాలమైన వీధితో విరూపాక్ష మందిరం; సర్పం ఏడుపడగల నీడలో బ్రహ్మాండ మైన ఉగ్రనరసింహ ఏకశిలా విగ్రహం, విఠ్ఠల ఆలయానికి చెందిన రాతిరథం, రాజకుటుంబాలకు చెందిన స్త్రీలు నివసించిన రెండంతస్తుల అందమైన పద్మ మహల్ మాత్రమే ఇప్పుడు చారిత్రక సాక్ష్యాలుగా నిలిచి ఉన్నాయి!\n\nపెన్నా సిమెంట్ వారి\nపెన్నా గల్లో\nPortland Pozzolona Cement\n\nPENNA CEMENT INDUSTRIES LTD.\n\nPlot No. 703, Sriniketan Colony, Road No.3, Sanjara Hills, Hyderabad-500 034, (A.P.)\nwww.pennacements.com. Email: marketing@pennacements.com\n\nPhone: 23353950,\n23353952\nFax: 040-23353951"
        },
        {
            "title": "చందమామ ఇండియా క్విజ్ - 7",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "# వార్తలలో బాలలు\n\n## గిన్నిస్ బుక్ రికార్డు కోసం\n\nఎల్.ఎస్. శివశ్రీకి పట్టుమని ఆరేళ్ళు కూడా లేవు. గత ఫిబ్రవరి నెలలో గిన్నిస్ బుక్ ఆఫ్ వరల్డ్ రికార్డ్స్ లో స్థానం సంపాదించడం కోసం ఆ చిన్నారి 169 నిమిషాలలో 29.4 కి.మీ. దూరం పరిగెత్తింది. తమిళనాడు రాష్ట్రం విళుప్పురంలో ఒకటవ తరగతి చదువు తూన్న ఈ అమ్మాయి 2006వ సం.లోనే మారథాన్ పరుగులకు శిక్షణ ఆరంభించింది. గతసం. ఆగస్ట్ నెలలో గంటకు 8.7 కి.మీ. దూరం పరిగెత్తిన ఆ అమ్మాయి అక్టోబర్ నెలలో 130 నిమిషాలలో 20 కి.మీ. దూరం పరిగెత్తింది. ఆమె తండ్రి స్క్రీన్ ప్రింటర్, కోకో ఆటగాడు. తన కూతురిని మంచి క్రీడాకారిణిగా చేయాలన్నది ఆయన కోరిక. ఆ పాపాయిని గురించి విన్న వెంటనే, తమిళనాడు ముఖ్యమంత్రి ఆమెను చెన్నయ్‌కి పిలిపించి, ఆమె శిక్షణా కార్యక్రమానికి రాష్ట్రప్రభుత్వం తరపున తగిన సాయం అందించగలమని చెప్పి ప్రోత్సహించారు.\n\n## అతి పిన్నవయసు బ్లాక్ బెల్ట్\n\nజియూ-జిట్సూ, కరాటే, కుంగ్-పూ, టీక్‌వాండో వీటి మధ్య ఉన్న సామ్యం ఏమిటో తెలుసా? అవన్నీ చైనాలోనూ, జపాన్‌లోనూ పుట్టిన యుద్ధ కళలు. ఇటీవల కొరియా సియోల్‌లో జరిగిన ప్రపంచ టీక్‌వాండో పోటీలో ఢిల్లీ సంస్కృతి స్కూల్ విద్యార్థి జయ్‌కరణ్ కన్వార్ (8) పాల్గొని అత్యున్నతమైన గుర్తింపయిన బ్లాక్ బెల్ట్ సాధించాడు. ఆసియాలోనే అతి పిన్నవయసు బ్లాక్ బెల్ట్‌గా ప్రకటించబడ్డాడు. న్యాయనిర్ణేతలలో ఒకరు, “గొప్ప విజేతలలో మాత్రమే కనిపించే వేగం, ఏకాగ్రత ఈ కుర్రాడిలో చూశాను,” అని ప్రశంసించాడు. ఇప్పుడే మూడో తరగతిలో ప్రవేశించిన జయ్‌కరణ్ గణితంలో దిట్ట. జపాను పద్ధితిలో లెక్కలు వేయడానికి ప్రయత్నిస్తున్నాడు.\n\n## చందమామ ఇండియా క్విజ్ - 5 (జూన్ '07)\n\nఅన్నీ సరైన సమాధానాలు రాసిన ఎంట్రీలు పాఠకుల నుంచి ఒక్కటీ రాలేదు.\n\nఅందువల్ల బహుమతి ఇవ్వలేక పోతున్నాం. చందమామ ఇండియా క్విజ్-5 సమాధానాలు 32వ పేజీలో ఇవ్వబడ్డాయి."
        },
        {
            "title": "మన వారసత్వ భవనాలు - 2",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "# వార్తలలో బాలలు\n\n## గిన్నిస్ బుక్ రికార్డు కోసం\n\nఎల్.ఎస్. శివశ్రీకి పట్టుమని ఆరేళ్ళు కూడా లేవు. గత ఫిబ్రవరి నెలలో గిన్నిస్ బుక్ ఆఫ్ వరల్డ్ రికార్డ్స్ లో స్థానం సంపాదించడం కోసం ఆ చిన్నారి 169 నిమిషాలలో 29.4 కి.మీ. దూరం పరిగెత్తింది. తమిళనాడు రాష్ట్రం విళుప్పురంలో ఒకటవ తరగతి చదువు తూన్న ఈ అమ్మాయి 2006వ సం.లోనే మారథాన్ పరుగులకు శిక్షణ ఆరంభించింది. గతసం. ఆగస్ట్ నెలలో గంటకు 8.7 కి.మీ. దూరం పరిగెత్తిన ఆ అమ్మాయి అక్టోబర్ నెలలో 130 నిమిషాలలో 20 కి.మీ. దూరం పరిగెత్తింది. ఆమె తండ్రి స్క్రీన్ ప్రింటర్, కోకో ఆటగాడు. తన కూతురిని మంచి క్రీడాకారిణిగా చేయాలన్నది ఆయన కోరిక. ఆ పాపాయిని గురించి విన్న వెంటనే, తమిళనాడు ముఖ్యమంత్రి ఆమెను చెన్నయ్‌కి పిలిపించి, ఆమె శిక్షణా కార్యక్రమానికి రాష్ట్రప్రభుత్వం తరపున తగిన సాయం అందించగలమని చెప్పి ప్రోత్సహించారు.\n\n## అతి పిన్నవయసు బ్లాక్ బెల్ట్\n\nజియూ-జిట్సూ, కరాటే, కుంగ్-పూ, టీక్‌వాండో వీటి మధ్య ఉన్న సామ్యం ఏమిటో తెలుసా? అవన్నీ చైనాలోనూ, జపాన్‌లోనూ పుట్టిన యుద్ధ కళలు. ఇటీవల కొరియా సియోల్‌లో జరిగిన ప్రపంచ టీక్‌వాండో పోటీలో ఢిల్లీ సంస్కృతి స్కూల్ విద్యార్థి జయ్‌కరణ్ కన్వార్ (8) పాల్గొని అత్యున్నతమైన గుర్తింపయిన బ్లాక్ బెల్ట్ సాధించాడు. ఆసియాలోనే అతి పిన్నవయసు బ్లాక్ బెల్ట్‌గా ప్రకటించబడ్డాడు. న్యాయనిర్ణేతలలో ఒకరు, “గొప్ప విజేతలలో మాత్రమే కనిపించే వేగం, ఏకాగ్రత ఈ కుర్రాడిలో చూశాను,” అని ప్రశంసించాడు. ఇప్పుడే మూడో తరగతిలో ప్రవేశించిన జయ్‌కరణ్ గణితంలో దిట్ట. జపాను పద్ధితిలో లెక్కలు వేయడానికి ప్రయత్నిస్తున్నాడు.\n\n## చందమామ ఇండియా క్విజ్ - 5 (జూన్ '07)\n\nఅన్నీ సరైన సమాధానాలు రాసిన ఎంట్రీలు పాఠకుల నుంచి ఒక్కటీ రాలేదు.\n\nఅందువల్ల బహుమతి ఇవ్వలేక పోతున్నాం. చందమామ ఇండియా క్విజ్-5 సమాధానాలు 32వ పేజీలో ఇవ్వబడ్డాయి."
        },
        {
            "title": "వార్తలలో బాలలు",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "# వార్తలలో బాలలు\n\n## గిన్నిస్ బుక్ రికార్డు కోసం\n\nఎల్.ఎస్. శివశ్రీకి పట్టుమని ఆరేళ్ళు కూడా లేవు. గత ఫిబ్రవరి నెలలో గిన్నిస్ బుక్ ఆఫ్ వరల్డ్ రికార్డ్స్ లో స్థానం సంపాదించడం కోసం ఆ చిన్నారి 169 నిమిషాలలో 29.4 కి.మీ. దూరం పరిగెత్తింది. తమిళనాడు రాష్ట్రం విళుప్పురంలో ఒకటవ తరగతి చదువు తూన్న ఈ అమ్మాయి 2006వ సం.లోనే మారథాన్ పరుగులకు శిక్షణ ఆరంభించింది. గతసం. ఆగస్ట్ నెలలో గంటకు 8.7 కి.మీ. దూరం పరిగెత్తిన ఆ అమ్మాయి అక్టోబర్ నెలలో 130 నిమిషాలలో 20 కి.మీ. దూరం పరిగెత్తింది. ఆమె తండ్రి స్క్రీన్ ప్రింటర్, కోకో ఆటగాడు. తన కూతురిని మంచి క్రీడాకారిణిగా చేయాలన్నది ఆయన కోరిక. ఆ పాపాయిని గురించి విన్న వెంటనే, తమిళనాడు ముఖ్యమంత్రి ఆమెను చెన్నయ్‌కి పిలిపించి, ఆమె శిక్షణా కార్యక్రమానికి రాష్ట్రప్రభుత్వం తరపున తగిన సాయం అందించగలమని చెప్పి ప్రోత్సహించారు.\n\n## అతి పిన్నవయసు బ్లాక్ బెల్ట్\n\nజియూ-జిట్సూ, కరాటే, కుంగ్-పూ, టీక్‌వాండో వీటి మధ్య ఉన్న సామ్యం ఏమిటో తెలుసా? అవన్నీ చైనాలోనూ, జపాన్‌లోనూ పుట్టిన యుద్ధ కళలు. ఇటీవల కొరియా సియోల్‌లో జరిగిన ప్రపంచ టీక్‌వాండో పోటీలో ఢిల్లీ సంస్కృతి స్కూల్ విద్యార్థి జయ్‌కరణ్ కన్వార్ (8) పాల్గొని అత్యున్నతమైన గుర్తింపయిన బ్లాక్ బెల్ట్ సాధించాడు. ఆసియాలోనే అతి పిన్నవయసు బ్లాక్ బెల్ట్‌గా ప్రకటించబడ్డాడు. న్యాయనిర్ణేతలలో ఒకరు, “గొప్ప విజేతలలో మాత్రమే కనిపించే వేగం, ఏకాగ్రత ఈ కుర్రాడిలో చూశాను,” అని ప్రశంసించాడు. ఇప్పుడే మూడో తరగతిలో ప్రవేశించిన జయ్‌కరణ్ గణితంలో దిట్ట. జపాను పద్ధితిలో లెక్కలు వేయడానికి ప్రయత్నిస్తున్నాడు.\n\n## చందమామ ఇండియా క్విజ్ - 5 (జూన్ '07)\n\nఅన్నీ సరైన సమాధానాలు రాసిన ఎంట్రీలు పాఠకుల నుంచి ఒక్కటీ రాలేదు.\n\nఅందువల్ల బహుమతి ఇవ్వలేక పోతున్నాం. చందమామ ఇండియా క్విజ్-5 సమాధానాలు 32వ పేజీలో ఇవ్వబడ్డాయి."
        },
        {
            "title": "విజ్ఞానం, వినోదం, వికాసం",
            "page_start": 65,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "ఫోటో వ్యాఖ్యలపోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్నవాక్యంలోగాని\nవ్యాఖ్యలు రాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nNARAYANAMURTHY TATA\n\nS BALASUBRAMANIAN\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు అక్టోబర్ 2007 సంచికలో ప్రచురిస్తాం.\n\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ,\nఈకాట్టుతాంగల్, చెన్నయ్ - 600 032.\n\nఅభినందనలు\n\nజూన్ నెల పోటీ ఫలితాలు\nవి. జవహర్\n9వ తరగతి బి 1, రూమ్ నం. 68\nభాష్యం రెసిడెన్సియల్ స్కూల్\nగోరంట్ల పోస్ట్\nగుంటూరు జిల్లా (ఆం.ప్ర)\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫాటో : కన్నతల్లిని మరిపిస్తా!\n\nరెండవ ఫోటో : కన్నవారిని మురిపిస్తాం!!\n\nసమాధానాలు :\n\n1. బాలగంగాధర తిలక్. 2. బీహార్‌లోని చంపారన్ జిల్లాలో 1917 ఏప్రిల్ 18వ తేదీ. 3. నేతాజీ సుభాష్ చంద్రబోస్. 4. 1931లో జరిగిన రెండవ సమావేశం.\n\n5. పంజాబు: భగత్ సింగ్, సుఖదేవ్; బెంగాల్: రాష్ట్రపెయరీ బోస్; జతిన్ ముఖర్జీ."
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "# వంట చేయడంలో\n## ఇంధన సామర్థ్యం!\n\nప్రియకు పదకొండేళ్ళు. అన్నపూర్ణ కేటరింగ్ కాలేజీలో పనిచేస్తున్న ఆమె తల్లి తమ కళాశాలలో సీనియర్ విద్యార్థులకు జరుగుతూన్న వంటల పోటీని చూడడానికి ప్రియను వెంటబెట్టుకు వెళ్ళింది.\n\n## ఆరోజు వంటల పోటీలో తయారైన వంటకాలలో\n\nసునీత, వందన తయారు చేసిన వంటకాలు ఉత్తమ మైనవిగా నిర్ణయించబడ్డాయి. ఆ తరవాత వారిద్దరినీ ఒకే రకం వంటకం తయారు చేయమని చెప్పారు. కొంతసేపటికి వంటలు తయారు య్యాయి. ఇద్దరు తయారు చేసిన వాటి నుంచి కొంత తీసి అందరినీ రుచి చూడమన్నారు. సునీత చేసిన వంటకం చాలా రుచిగా ఉందని అందరూ ఏకగ్రీవంగా అంగీకరించారు. అయితే, కాలేజీ ప్రిన్సిపాల్ వందనను విజేతగా ప్రకటించి అందరినీ ఆశ్చర్యపరిచారు!\n\n“వందన తయారుచేసిన వంటకం కన్నా సునీత వండిన వంటకం కాస్త ఎక్కువ రుచిగా ఉందని నేనూ అంగీకరిస్తున్నాను. అయితే, విజేతను నిర్ణయించడానికి నేను వార్డిదరూ వంట చేసిన పద్ధతులను కొలమానంగా తీసుకున్నాను. ఆ విషయంలో వందన సమర్థరాలు. గ్యాస్ ముట్టించడానికి ముందే ఆమె అన్నిటినీ సిద్ధంగా ఉంచుకున్నది. మూడు రకాల పదార్థాలను ఒక్కసారిగా ఉడికించడానికి ఆమె ప్రెషర్-కుకర్ను ఉపయోగించింది. వంట చేయడానికి ఆమె వెడల్పాటి, లోతు అంతగా లేని పాత్రను ఉపయోగించింది. అందువల్ల వేడి అన్ని వైపులకూ సమానంగా వ్యాపిస్తుంది. అయితే సునీత, స్టవ్ ముట్టించిన తరవాత, పదార్థాలను సిద్ధంచేయడం మొదలు పెట్టింది. ఆమె ఒక్కొక్క పదార్థాన్ని విడివిడిగా ఉడికించింది. అందువల్ల సమయం, గ్యాస్ రెండూ వృథా అవుతాయి. ఆమె వంటకు వాడిన పాత్రలు నిలువుగా, లోతుగా ఉన్నాయి. మనకు ఎల్పిజి అంతంత మాత్రంగానే లభ్యమవుతున్నది. దానిని వృథా చేయకుండా జాగ్రత్తగా ఉపయోగించడం మన అందరి బాధ్యత. తెలివైన వంటపద్ధతులను అవలంబించడంలో వందన అందరికీ రోల్మాడల్గా ఉంటోంది.”\n\n**IF YOU DON'T SAVE GAS,**\n**YOU WON'T BE ABLE TO ENJOY ANYTHING**\n\nAsk Mummy to cook food in pressure cooker, take wide & shallow containers for cooking and use small burner to save gas.\n\n**PETROLEUM CONSERVATION RESEARCH ASSOCIATION**\n\n16, Shikaji Cara Place, New Delhi 110066.\nE-mail: pcra@pcra.org\n\nఅగ్జి 2007\n\nRam and Shyam\n\nColourtown\nRescued\n\nమిస్ట్రేస్ లైటనింగ్ ఆకాశంలో కనిపిస్తుంది\n\nసువ్వు సరిగా తెలుసుకున్నావు...\nఇది ప్రకృతి తప్పు కాదు. ఇదంతా\nచేస్తుంది నేనే.\n\nకాని ఎందుకు?\n\nనాకు కలర్స్ అంటే నచ్చవు,\nఅందుకే కలర్టౌన్ పోవాలి.\n\nనన్ను క్షమించు,\nఅలా మేము జరగనీవం.\n\nమన కొత్త పాపిన్స్-బ్లాస్టర్ గన్ని వాడే\nసమయం వచ్చిందనిపిస్తుంది.\n\nఅవును, నేను దీని\nవాడేందుకు వేచివుండను.\n\nశ్యామ్ పాపిన్స్ని\nబ్లాస్టర్ లో లోడ్ చేస్తాడు\n\nచమత్కారమైన పాపిన్స్ మీ అద్భుతమైన శక్తిని చూపించి,\nఒక్క గంటలోపున ఈ లైటెనింగ్ని పారదోలండి.\n\nఈసారి నన్ను పట్టుకోగలిగారు, అయితే\nఏ రోజుతే మీ దగ్గర పాపిన్స్ అయిపోతాయో,\nనేను నా పగ తీర్చుకుంటాను!\n\nమాంత్రికుడు తెలివైనవాడు\nకాదనిపిస్తుంది\n\nఅవును,\nమనదగ్గర పాపిన్స్\nఅయిపోవనే సంగతి\nతెలియదు.\n\nGOLI RAINBOW WALI"
        }
    ]
}