{
    "book_id": "చందమామ_2007_07",
    "stories": [
        {
            "title": "అన్న-తమ్ముడు",
            "page_start": 7,
            "author": "పి.వి.బి. శ్రీరామమూర్తి",
            "pdf_page": 7,
            "content": "రెండు గంటల తరవాత ఏదో కషాయం తయారు చేసి కళ్ళు తెరిచిన పిల్లవాడి చేత తాగించాడు. మరికొంత సేపటికి పిల్లవాడు లేచి కూర్చున్నాడు. ఇంట్లోని వాళ్ళందయా కృత్జు తతో ఛయనులుకి చేతులెత్తి మొక్కారు.\n\nఅప్పటికే మధ్యాహ్నం కావడంతో ఛయ నులుకి ఆకలి ఎక్కువయింది. ఆ ఇంటి వారు, “మా ఊళ్ళో పళ్ళు కూడా దొరకవు. పాలు తెస్తాం, తాగుతారా?” అని అడిగారు.\n\n“మీరు వండుకోలేదా?” అని అడిగాడు ఛయనులు.\n\n“మండుకున్నాం. కానీ... కానీ...” అంటూ ఆగాడు ఆ ఇంటి యజమాని.\n\n“పదండి. అందరూ కలిసి భోజనం చేద్దాం,” అంటూ అరుగుపై నుంచి లేదాడు ఛయనులు. అందరితో కలిసి ఆనందంతో భోజనం చేసి వాళ్ళిచ్చింది పుచ్చుకుని సంతో షంగా ఇంటిదారి పట్టాడు.\n\nఈ వార్త ఆనోటా ఈనోటా నలిగి, ఆఖరికి సోమయాజులు చెమినిపడింది. మండిపడ్డాడు. తమ్ముణ్ణి పిలిచి చీవాట్లు పెట్టి ప్రాయశ్చిత్తం చేయాలన్నాడు. ఛయనులు, “ఆకలి భరించ లేక, మరో మార్గం లేక ప్రాణాలు నిలుపుకోవడానికి వాళ్ళింట్లో భోజనం చేయడం తప్పు కాదనుకుంటాను,” అన్నాడు వినయంగా.\n\n“చేసిన అపచారం చాలదని పెద్దవాడికి ఎదురు తిరుగుతున్నావా?” అన్నాడు సోమయాజులు ఆగ్రహంతో.\n\n“అన్నీ తెలిసినవారు. మీకు చెప్పేంత వాణ్ణికాను నేను. ప్రాణాలు నిలిపే ఆహారాన్ని ఎక్కడి నుంచి తీసుకున్నా తప్పులేదు,” అన్నాడు ఛయనులు మళ్ళీ.\n\nఆ మాటలు సోమయాజులుకు మరింత ఆగ్రహం తెప్పించాయి. “ఛీ, అప్రాచ్యుడా! అవతలికి వెళ్ళు. ఈ రోజు నుంచి నా తమ్ముడు లేడనుకుంటాను,” అంటూ తలమీది నుంచి చేదతో నీళ్ళు కుమ్మరించుకున్నాడు.\n\nఛయనులు అన్నకు బాధ కలిగించినం దుకు చింతిస్తూ అక్కడినుంచి వెళ్ళిపోయాడు.\n\nఆ రోజు నుంచి సోమయాజుల ఇల్లు పండితులతో కళకళలాడుతూ ఉంటే, ఛయ నులు ఇంటికి సామాన్య ప్రజలు ఎక్కువగా వచ్చేవారు. ఆకలి అని ఎవరు వచ్చినా ఛయ నుల భార్య వాళ్ళకింత పెట్టి పంపేది.\n\nఇలా వుండగా ఒకసారి ఐదారు రోజుల పాటు ఎడురిపిలేని జడిపానతో పెను తుఫాను\n\nఉరిని చుట్టు ముట్టింది. భయనులు ఏర్పాటు చేసిన పాకలో బిదా బిక్కీ జనం వచ్చి ప్రాణాలు ఉగ్గబట్టుకుని కూర్చున్నారు.\n\nసోమయాజులు, పూజాసమయం కావడంతో పూజాగృహంలో కూర్చుని ధ్యాన నిమగ్నుడయ్యాడు. హరాత్తుగా ఆయన ధ్యానం చేస్తూన్న పూజాగృహం తప్ప, తక్కిన భవంతి, యజ్ఞశాల గోడలు తడిసి భయంకర శబ్దంతో కూలిపోయాయి. సోమయాజులు ఉలిక్కిపడిలేచి, కిటికీలోంచి చూస్తే, తమ్ముడి భోజనాల తాటిపాక సురక్షితంగా కనిపించింది. సోమయాజులు ఆగ్రహావేశంతో దేవీ విగ్రహం పాదాల ముందు ప్రాణత్యాగం చేయాలని తలమోదుకుంటూ, “తల్లీ, ఏమిటీదారుణం? నీకు నైవేద్యం పెట్టకుండా నేను ఏనాడైనా పచ్చినీళ్ళయినా ముట్టానా? సదాచారంతో, నిష్ఠతో నిన్ను పూజించిన నా ఇంటిని నేలమట్టం చేసి, ఆచారాలను మంటగలిపి, నీ సంగతే మరిచిన నా తమ్ముడి తాటిపాకను చెక్కుచెదరకుండా కాపాడావు? ఇది దుర్యాయం కాదా?” అంటూ విలపించ సాగాడు.\n\n“పిచ్చివాడా, ఆగు! ఏమిటి నువ్వంటు న్నది? నువ్వు నా భక్తుడివే, నిజం. అయితే భక్తుడినన్న అహంకారంతో, ఆచారాలతో తోటి మానువులకు దూయ్యె ఒంటరివాడ్పైపోయావు. నీ తమ్ముడూ నా భక్తుడే. నువ్వు నీ ఎదుట వున్న విగ్రహంలోనే నన్ను చూస్తున్నావు. నీ తమ్ముడు ప్రతి జీవరాశిలోనూ నన్ను దర్శిస్తు న్నాడు. తనతో పాటు అందరూ బావుండాలని అతడు కోరుకుంటున్నాడు. అలాంటి వాణ్ణీ, అతన్ని ఆశ్రయించిన పేద ప్రజలనూ కాపాడడం నా బాధ్యతకాదా? పైగా ప్రకృతి విలయ తాండవం చేస్తూన్న ఇంతటి ప్రళయంలోనూ, నిన్నూ, నీ భార్యా బిడ్డలనూ కాపాడాను కదా! ఆ సంగతి మరిచిపోయి నన్నే తప్పుపడ తావా?” అన్న మాటలు దేవీ విగ్రహం నుంచి గంభీరంగా వినిపించాయి.\n\nఆ మాటలతో తన తప్ప గ్రహించిన సోమయాజులు, “తల్లీ, నా తప్ప తెలుసుకు న్నాను. నన్ను క్షమించు. ఇకపై నీ ఆజ్ఞాను సారం వయసులో చిన్నవాడైనా జ్ఞానంలో పెద్దవాడైన నా తమ్ముడి అడుగుజాడలలో నడుస్తాను,” అంటూ చేతులు జోడించాడు.\n\nపనితనం\n\nరఘువీరపురాన్ని పరిపాలించే శశికాంతుడు గొప్ప కళాపోషకుడు. ముఖ్యంగా శిల్పకళల పట్ల ఆయన ఎక్కువ ఆసక్తి కనబరచేవాడు. నయనానందం కలిగించే శిల్పాలతో ఆలయాలూ, కోటలూ, భవనాలూ నిర్మించడం అంటే ఆయనకు మహా ఇష్టం. ఆయన పాలనలో ఎప్పుడూ ఏదో ఒకచోట భవనాల నిర్మాణం జరుగుతూనే ఉండేది. శశికాంతుడు కొత్తగా చేపట్టిన చంద్రభవన నిర్మాణం పూర్తి కావస్తూండగా, భవనం లోపల చెక్క నగిషీలు చెక్కి, అలంకరించడానికి నిపుణు డైన వడ్డంగి కావలసివచ్చాడు. రాజు మంత్రి రమానందుడికీ సంగతి చెప్పి మంచి పనితనం గల వడ్డంగిని ఎంపిక చేసి, ఆ పనిని అతనికి అప్పగించమని ఆదేశించాడు.\n\nమంత్రి వాకుంబు చేయగా రాజధాని సమీప గ్రామంలోనే చెక్కపనిలో మంచి నిపుణుడైన\n\nకుండలుడనే వడ్డంగి ఉన్నాడని తెలియ వచ్చింది. మంత్రి కుండలుణ్ణి పిలిపించి సంగతి చెప్పాడు. అంతావిన్న కుండలుడు, “అయ్యా, తమరు నామీద నమ్మకం ఉంచి నన్ను పిలిపించినందుకు చాలా కృతజ్ఞుణ్ణి. చంద్రభవనంలో నగిషీలు చెక్కే అవకాశం రావడం మహా భాగ్యంగా భావిస్తున్నాను. అయితే, వయసు పైబడడంవల్ల ఇటీవల నాకు చూపు సరిగా ఆనడం లేదు. కాబట్టిసప్రమంగా పనిచేయలేకపోతున్నాను. మీరిచ్చిన అవకాశాన్ని ఉపయోగించుకోలేక పోతున్నందుకు క్షమించండి,” అన్నాడు వినయంగా.\n\n“మరి, ఆ పనిచేయడానికి సమర్థలైన వారు నీ ఎరుకలో ఎవరైనా ఉన్నారా?” అని అడిగాడు మంత్రి.\n\n“ఉన్నారు, ప్రభూ! ఎవరో ఎందుకు? చారకుడు, సుజాతువు, ధరణకుడు అనే నా\n\nటి. రాజేంద్ర\n\nముగ్గురు కొడుకులూ అందుకు సమర్థలే.\nముగ్గురూ మూడు విధాలైన ప్రత్యేకతలు\nకలిగినవారు. వారి పనితనాన్ని తమరే\nస్వయంగా పరీక్షించి ఒకరిని ఎంపిక చేసుకో\nవచ్చు. ముగ్గురూ కూడా తమ వృత్తిలో ఒకరిని\nమించిన వారు మరొకరు. అయితే, స్పర్థలూ,\nఈర్ష్యా ద్వేషాలూ లేకుండా కలిసికట్టుగా\nపనిచేస్తూ, చేసే వృత్తినే దైవంగా భావించే\nసాత్వికస్వభావులు,” అన్నాడు కుండలుడు.\n\n“సరే, ముగ్గురినీ రేపే నా వద్దకు పంపించు,” అన్నాడు మంత్రి.\n\nమరునాడు వచ్చిన ముగ్గురు అన్నదమ్ము\nలకు మంత్రి, విషయం వివరించి ముగ్గురినీ\nవారు తుమన్నుణ్యాన్ని చాటే విధంగా తయారు\nచేసిన వస్తువులను తీసుకురమ్మని చెప్పాడు.\n\nమరో రెండు రోజులలో చారకుడు ఒక\nకుర్చీనీ, సుజాతువు ఎత్తు పీటనూ, ధరణ\nకుడు పెట్టెనూ తెచ్చి చూపారు. ముగ్గురు\nతెచ్చిన మూడు వస్తువులనూ ఒక చోట ఉంచి\nపరిశీలించాడు మంత్రి. చారకుడు చేసిన\nకుర్చీ మంచి పనితనంతో అందంగా కనిపిం\nచింది. తన అభిప్రాయాన్ని రూఢి చేసుకోవడా\nనికి, కొందరు రాజోద్యోగులకు వాటిని చూపిం\nచాడు. వాళ్ళందరూ కూడా చారకుడు చేసిన\nకుర్చీ మిగతా రెండింటికన్నా మంచి పనిత\nనంతో ఉందని అభిప్రాయపడ్డారు.\n\nఆ రోజు సాయంకాలమే మంత్రి, ఉద్యాన వనంలో పచార్లు చేస్తున్న రాజును కలును కుని ముగ్గురు వడ్డంగులు చేసిన వస్తువు\n\nలను గురించి చెప్పి, “తమరు ఒకసారి ఆ వస్తువులను పరిశీలించి, సమ్మత మను కుంటే, భవనం పనులను చారకుడికి అప్ప గించవచ్చు,” అన్నాడు.\n\nరాజు శశికాంతుడు మరునాడు ముగ్గురు వడ్డంగులు చేసిన వస్తువులను చూసి, “ముగ్గురు మూడు రకాల మస్తువులను కాదు. ముగ్గుగినీ ఒకే రకమైన వస్తువుకు నమూనాను తయారు చేయమని చెప్పండి. అప్పుడే చేసిన వారి ఊహాశక్తి, శక్తి సామర్థ్యాల ప్రత్యేకతలు స్పష్టంగా బయటపడతాయి,” అన్నాడు.\n\nమంత్రి ముగ్గురు అన్నదమ్ములను పిలిచి, ఒక తల్పం నమూనా చేయవలసిందిగా పూరమాయించాడు. మూడు రోజులు ఆలోచించే ముగ్గురు మూడు రకాల నమూనాలు\n\nరూపాందించారు. వాటిలో చారకుడు రూపాందించిన తల్పం, అందంగా ఆకర్షణీయంగా ఉంది. సుజాతువు చేసిన తల్పం మెచ్చుకు నేలా ఉంది. ధరణకుడు తయారు చేసిన తల్పం నమూనాలో పనితనం లేదుగాని కొత్తగా కనిపించింది.\n\nశశికాంతుడు మూడింటినీ కొంతసేపు పరిశీలించి చూసి, ధరణకుణ్ణి ప్రధానవడ్డంగి గానూ, చారకుణ్ణి, సుజాతువును అతనికి సహాయకులుగానూ, నియమించమని మంత్రిని ఆదేశించాడు.\n\nఆ మాటవిని అక్కడున్న రాజోద్యోగులతో పాటు, మంత్రి రమానందుడు కూడా ఆశ్చర్యపోయాడు. రాజు మంత్రి కేసి మందహాసం చేస్తూ, “నా నిర్ణయం మీకు విస్మయం కలిగించవచ్చు. అయినా, అది సరైనదే. చారకుడు, సుజాతువు అద్భుతమైన పనితనం కలవారే. అందులో ఎలాంటి సందేహమూలేదు. ధరణకుడు చేసిన తల్పం నమూనాలో పనితనం లేదు. కానీ కొత్తదనం ఉంది. చూడ డానికి తక్కినరెండింటికన్నా వినూత్నంగానూ,\n\nవిలక్షణంగానూ ఉన్నది. అవునా?” అని అడిగాడు.\n\nఅవును అన్నట్టు తల ఊపాడు మంత్రి. “అంతే కాదు; అది పవశించడానికి ఉద్దేశించిన తలపే అయినప్పటికీ, దానిలో కొద్దిపాటి మార్పులు చేస్తే సౌకర్యంగా కూర్చోవడానికి వీలుగా తయారవుతుంది. అలాంటి సదుపాయం మిగిలిన వాటిలో కనిపించదు. ధరణకుడిలో సునిశితమైన పనితనం అంతగా లేకపోయినప్పటికీ, వారిద్దరిలో లేని సృజనాత్మకత, ప్రత్యేకత ఉన్నాయి. అతడు నమూనాలు తయారుచేసి ఇచ్చినట్టయితే, మిగిలిన ఇద్దరూ తమ సునిశితమైన పనితనంతో వాటికి మెరు గులుదిద్ది అద్భుతాలు సృష్టించగలరు. ఆ ముగ్గురి నైపుణ్యంతో చంద్రభవనం అత్య ద్భృత కళానిలయంగా శోభిల్లగలదు,” అన్నాడు రాజు.\n\nఆయన మాటల్లోని సత్యం గ్రహించి మంత్రితో పాటు రాజోద్యోగులు కూడా పరమానందం చెందారు.\n\nజూలై 2007\n\n12 చంద్రమామ"
        },
        {
            "title": "పనితనం",
            "page_start": 12,
            "author": "టి. రాజేంద్ర",
            "pdf_page": 12,
            "content": "రాకాసిలోయ\n\n23\n\n[కేశవుడూ, అతడి అనుచరులూ గుహకందరాల్లో పడి, తిరిగి తిరిగి అతి కష్టం మీద కొంత సేపటికి బయిటికి వచ్చారు. అక్కడికి కొద్ది దూరంలో జింకలను చంపేందుకు కారట్లాడుతున్న కొన్ని తోడేళ్ళు వాళ్ళ మీద పడినై. వాటిని చంపి, ముగ్గురూ అడవిలోకి బయలుదేరేంతలో, అన్ని వైపుల నుంచీ రాళ్ళూ, రప్పలూ, కర్ర ముక్కలూ జడివానలా వాళ్ళ మీదికి వచ్చి పడసాగినై.\n\n- తరవాత]\n\nకేశవుడు తను దాక్కున్న రాతి చాటు నుంచి మెల్లగా పాకుతూ, జయమల్లూ, కోయగో మాంగ్‌లు వున్నచోటుకు వెళ్ళి చిన్నగొంతుతో, “జయమల్లూ! మనం తిరిగి నరభక్షకుల వాతపడలేదు గదా?” అని ప్రశ్నించాడు.\n\nజయమల్లు అడ్డంగా తలాడిస్తూ, “వీళ్ళు నరభక్షకులైవుండరు. ఇంత నిశ్శబ్దంగా, మన కంటికి కనపడకుండా దాగివుండి, మనమీద దాడి చేస్తున్నారంటే, వీళ్ళైవరో మరొక జాతి మానవులు. నరభక్షకులైతే పెద్ద రణగొణ\n\nధ్వని చేసేవాళ్ళు,” అన్నాడు. కేశవుడు మరేదో మాట్టాడబోయేంతలో రాళ్ళుపడటం ఆగి పోయింది. జయమల్లు వున్నచోటు నుంచి మోకాళ్ళమీద లేచి, ముందుకు చూశాడు. అతడితోపాటు కేశవుడూ, కోయగోమాంగ్ లేవబోయేంతలో, చెట్ల చాటు నుంచి పెద్ద కేకవినబడింది: “వాళ్ళ ముగ్గుర్నీ ప్రాణాలతో పట్టుకోండి. రెక్కల మనుషులకు ఇద్దాం. మన జాతి వాళ్ళు ముగ్గురు బతికినా బతికి నట్టే!”\n\n‘చందమూమ’"
        },
        {
            "title": "రాకాసిలోయ",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "రెక్కల మనుషులు, మన జాతివాళ్ళు; అన్నమాటలు వింటూనే, జయమల్లు ఎగిరి లేచి నిలబడి, “ఇక అడవి లోపలికి పరిగె త్తుదాం రండి,” అంటూ గుబురుగా వున్న చెట్ల కేసి పరిగెత్తసాగాడు. కేశవుడూ, కోయ గోమాంగ్ అతణ్ణి అనుసరించబోయేంతలో, దుక్కలా వున్న ఒక అడవిజాతివాడు పెద్ద కర్రతో గోమాంగ్ మీదికి వచ్చాడు. గోమాంగ్ ఆ కర్రతోనే, వాణ్ణి మెడ మీద గట్టిగా పాడిచి ముందుకు పరిగెత్తాడు. కేశవుడు కూడా అతణ్ణి అనుసరించాడు.\n\nఅడవిలోకి చాలా దూరం పరిగెత్తిన తరూతముగ్గురూ రొప్పుతూ రోస్తూ ఒకచెట్టు కింద కూచున్నారు. శత్రువులు తమను తరుముకురావటం లేదన్న నమ్మకం వాళ్ళకు కలిగింది. రెక్కల మనుషులు అన్నమాట కోయగోమాంగ్‌కు బెదురు పుట్టించింది. అతడు\n\nకేశవుడి కేసి భయంగా చూస్తూ, “కేశవా, ఆ అడవిజాతివాళ్ళు అన్నమాటలు విన్నావు గదా? వాళ్ళకు రెక్కల మనుషులు తెలుసు!” అన్నాడు.\n\n“అవును, రెక్కల మనుషు లేమిటి? ఇదేదో వింతగా వున్నదే!” అన్నాడు కేశవుడు.\n\n“మీ ఇద్దరూ అలాంటివాళ్ళు వున్నారని ఎప్పుడూ వినలేదా?” అని ప్రశ్నించాడు కోయ గోమాంగ్. కేశవుడూ, జయమల్లూ కూడా లేదన్నట్టు అడ్డంగా తలలు వూపారు.\n\n“పక్షుల్లా ఎగిరే, రెక్కల మనుషులనే వాళ్ళు వున్నారు. కాని, ఎక్కడవున్నారో మాత్రం మా కోయవాళ్ళకు తెలియదు. వున్నట్టు మాత్రం విన్నాం. వాళ్ళు మహా క్రూరులు,” అన్నాడు కోయగోమాంగ్.\n\n“పక్షుల్లాగా ఎగిరే మనుషులు వుండటం అసంభవం. సేను నమ్మును,” అన్నాడు జయమల్లు.\n\n“అయితే, ఆ అడవి మనుషులు వేసిన కేశ అర్థం ఏమిటి?” అన్నాడు కేశవుడు.\n\n“ఏమో! నాక్షరం కావటంలేదు,” అంటూ జయమల్లు లేవబోయేంతలో, “అయ్యో, రెక్కలమనిషి, చచ్చాం!” అన్న పెద్ద ఆర్హనాదం వినబడింది.\n\nఆ ఆర్హనాదం వింటూనే ముగ్గురూ అట్టు కేసి పరిగెత్తారు. ఒక అడవిమనిషి ప్రాణ భయంతో వణికిపోతూ అరుస్తున్నాడు. అత డికి కొంచెం ముందుగా నడుస్తున్న మరొకణ్ణి, చెట్టుకొమ్మమీది నుంచి దూకిన పక్షిలాంటి పెద్ద ఆకారం ఒకటి, అంత ఎత్తుకు లేపి, దూరంగా విసిరివేసింది.\n\n“రాకాసిపక్షి!” అంటూ కోయగోమాంగ్ కేకపెట్టాడు. అంతలో ముగ్గురూ కేకలు పెడుతున్న అడవిమనిషిని సమీపించి, “నీ స్నేహితుణ్ణి రక్షించే ప్రయత్నం ఏమీ చెయ్యక, అలా గగ్గోలుపడి పోతావేం!” అన్నారు.\n\nమాటలు వింటూనే అడవిమనిషి చప్పున వెనుదిరిగి చూసి, ప్రాణం తేరుకున్నవాడిలా ముఖం పెట్టి, “రెక్కలమనిషికి చిక్కినవాణ్ణి రక్షించటం ఎవరితరం అవుతుంది? పైగా, వాళ్ళు మా గుహావాసులమీద పగబట్టివు న్నారు. వాళ్ళ దేవత కోసం బలికి పంపవలసిన ఇద్దర్ని మేం పంపలేదు,” అన్నాడు.\n\nజయమల్లు అందరికన్న ముందుగా పరిగెత్తి, రెక్కలమనిషి విసిరివేసినవాణ్ణిసమీ పించి, వాడిలో ఏమైనా ప్రాణం వుందో లేదో అని పరీక్షించి చూశాడు. కాని, వాడప్పటికే మరణించాడు. “వీడుసగం భయంతో గుండె లాగి చచ్చాడని నా అనుమానం. అంత ఎత్తు నుంచి మనిషిపడితే, ఏ కాళ్ళు చేతులో విర గొచ్చు గాని, చావు ఇంత తొందరగా రాదు,” అన్నాడు జయమల్లు.\n\n“ఇంతకూ ఆ రెక్కలమనిషెక్కడ?” అంటూ కేశవుడు తల పైకెత్తి చెట్టుకొమ్మల్లోకి చూశాడు.\n\n“వాడింకెక్కడుంటాడు? ఆకాశంలోకి ఎగిరిపోయాడు,” అన్నాడు అడవిమనిషి.\n\nజయమల్లు ఆలోచనలో పడ్డాడు. అడవి మనిషిని చంపినవాడు రెక్కలమనిషి అనేందుకు సందేహం లేదు. పాడైన పెద్దరెక్కలూ, మామూలు మనిషికి వున్నట్టు కాళ్ళు చేతులూ వాడికి వున్నవి. వాడు నిజంగానే\n\nఆకాశంలోకి ఎగిరిపోగలడా? మనిషైనవాడికి అదెలా సాధ్యం? వాడు గొప్ప మంత్రవేత్తా?\n\n“ఆ ఎగిరేమనుషులు ఎందరుంటారు? ఎక్కడుంటారు?” అని ప్రశ్నించాడు జయమల్లు, అడవిమనిషిని. వాళ్ళు చాలామంది వున్నారనీ, కాని, సంఖ్య తెలియదనీ చెప్పి, వాడు జయమల్లుకు పడమటి దిక్కు చూపిస్తూ, “అదుగో, ఆ కొండల వెనక ఎక్కడో వాళ్ళుండే ప్రదేశం వున్నది. అక్కడకు వెళ్ళి ప్రాణాలతో తిరిగివచ్చిన వాళ్ళెవరూ లేరు,” అన్నాడు.\n\nఈ మాటలు వింటూనే జయమల్లు, కేశవుడి కేసి తిరిగి, “కేశవా! ఇందులో ఏదో మోసం వున్నది. ఎగిరేమనిషంటూ ఎవడో ఒకడు... ఏ మంత్రశక్తివల్లనో, మరే అద్భుత సాధనవల్లనో వుండవచ్చు గాని-వందలా వేల సంఖ్యలో అలాంటి వాళ్ళు వుండేందుకు\n\nఅవకాశంలేదు. ఈ ఝస్యం ఏమిటో తెలుసు కోవాలి,” అన్నాడు.\n\n“అలాగే చేద్దాం. ఆ ఎగిరేశక్తి ఎలా వస్తుందో గ్రహిస్తే, మనం దారి పొడుగునా ఈ ప్రమాదాలకు గురి కాకుండా, సూటిగా ఎగిరి పోయి రాకాసిలోయలో వాలమచ్చు,” అన్నాడు కేశవుడు.\n\nహఠాత్తుగా వాళ్ళు నిలబడి వున్నచోటుకు అన్ని వైపుల నుంచీ పెద్ద కలకలం బయలు దేరింది. కనుమూసి తెరిచేంతలో, నలభై యాభై మంది అడవిమనుషులు పెద్ద పెద్ద ఈటెలు ఊపుతూ వాళ్ళను చుట్టుముట్టి, అంత దూరాన్నుంచే, “లొంగిపొండి, పారి పోయేందుకు ప్రయత్నించారో, చంపుతాం!” అంటూ కేకలు పెట్టారు.\n\nకేశవుడు చుప్పున తమ పక్కన నిలబడి వున్న అడవి మనిషిని ముందుకు లాగి, అతడి\n\nవెనక బాణం ఎక్కు పెట్టి నిలబడ్డాడు. జయ మల్లూ, కోయగోమాంగ్ కూడా చెరొక్కిపుకూ తిరిగి అడవిమనుషుల కేసి బాణాలు గురి పెట్టారు. జయమల్లు కంచు కంఠంతో, “మేం ప్రాణాలతో మీకు దొరకటం కల్ల. మేం చచ్చే ముందు మీలో సగం మందిని చంపుతాం. మీతో మాకు శత్రుత్వం లేదు. మా దారిన మమ్మల్ని పోనివ్వండి,” అని కేకిపెట్టాడు. కేశవుడి ముందు నిలబడి వున్న అడవిమనిషి, తన జాతివాళ్ళ కేసి చేయి ఊపుతూ, “వీళ్ళ కేమీ హాని చెయ్యకండి. రెక్కలమనిషి నుంచి నన్ను కాపాడారు,” అని అరిచాడు.\n\n“కావాలంటే మీ గుహావాసులందర్శీ, రెక్కల మనుషుల నుంచి కాపాడగలం. మా బాణాలకు ఈ లోకంలో తిరుగు లేదు,” అన్నాడు కేశవుడు.\n\nఅడవిమనుషులంతా ఒకళ్ళను చూసి మరొకళ్ళు ఈటెలు దించారు. వాళ్ళ నాయకు డైన వృద్ధుడు ఈటెను తల్లకిందులుగా పట్టు కుని ముందుకు వస్తూ, “నిజంగా మీరు మాకు రెక్కలమనుషుల నుంచి రక్షణ కల్పించగలరా? ఎంతో కాలంగా వాళ్ళ దేవతకు రోజుకు ఇద్దరు చొప్పున మా జాతివాళ్ళను బలికి ఒప్ప చెప్పుతున్నాం,” అన్నాడు.\n\n“మీకు రక్షణ ఇవ్వటమే కాదు, మొత్తం ఆరెక్కలమానవజాతిని సర్వనాశనం చేస్తాం. మా మాట నమ్మండి,” అన్నాడు జయమల్లు.\n\nఅడవి మనుషుల నాయకుడు, తన ఈటెను దూరంగా విసిరివేశాడు. అతడి అనుచరులంతా తమ ఈటెలను కూడా అదే ప్రదేశంలో ఒక గుట్టగా పడవేశారు. కేశవుడూ,\n\nఅతడి స్నేహితులూ విల్లంబులు దించారు. అడవిమనుషుల నాయకుడు కేశవుణ్ణి సమీ పించి, అతడి విల్లును పరీక్షించి చూస్తూ, “ఇలాంటి ఆయుధాలు వాడటం మా చేత కాదు. రెక్కలమనుషుల్లో కొందరు వీటిని ఉపయోగించటం చూసిన వాళ్ళున్నారు. మీరు నిజంగా వాళ్ళకు సమఉజ్జీలు. మాకు వాళ్ళ బెడద వదిలించండి. రోజుకు మా జాతి వాళ్ళిద్దర్ని పొట్టనపెట్టుకుంటున్నారు. మీకు మా చేతనైన సహాయం చేస్తాం,” అన్నాడు.\n\n“మీకు రాకాసిలోయకు దారి తెలుసా?” అన్నాడు కోయగోమాంగ్. జయమల్లు కోపంగా అతణ్ణి వారించి, “ఆ సంగతులు మాట్టాడేం దుకు ఇది తగిన సమయం కాదు. సరే, రెక్కల మనుషులకు బలిగా రోజూ మీరు పంపే ఇద్దర్నీ ఏ ప్రదేశంలో ఆ దుర్మార్గులకు ఒప్పుచెపుతారు?” అని అడిగాడు.\n\nఅడవిమనుషుల నాయకుడు తల ఎత్తి చెట్లచాటు నుంచి కొంచెంగా కనబడుతున్న ఒక కొండ శిఖరాన్ని చూపుతూ, “ఆ ప్రదేశం ఇక్కడికి అరకోసు దూరంలో వుంటుంది. చీకటి పడగానే, మేము నిర్ణయించిన మా జాతి వాళ్ళిద్దరు అక్కడికి వెళతారు. వాళ్ళను ఆ రెక్కల మనుషులు ఎత్తుకు పోతారు,” అని చెప్పాడు.\n\n“వాళ్ళెంతమంది అక్కడికి మస్తారు? మీరు బలికి పంపిన వాళ్ళిద్దర్నీ ఏ విధంగా ఎత్తుకు పోతారు?” అని జయమల్లు అడిగాడు.\n\n“వాళ్ళెంతమంది వస్తారో, ఏవిధంగా ఎత్తుకు పోతారో చూసినవాళ్ళెవరూ లేరు. కాని, మా వాళ్ళను కాళ్ళతోపట్టుకుని, వాళ్ళు ఆకాశంలోకి లేచి పోతారని చెప్పుకుంటారు. అందులో వున్ననిజం ఎంతో నాకు తెలియదు,” అన్నాడు అడవి మనుషుల నాయకుడు.\n\n“అయితే, ఇక మీరు వెళ్ళి ఆ బలికి పంపేవాళ్ళను పంపండి. మా ప్రయత్నంలో మేముంటాం. రేపు ఉదయానికల్లా, మీరు పంపిన వాళ్ళిద్దర్నీ వెంటపెట్టుకుని రావటమే గాక, మిమ్మల్ని పీడిస్తూన్న ఆ దుర్మార్గుల అసలు రహస్య మేమిటో కూడా తెలుసుకు మస్తాం. ఇంతకూ, మీరుండే గ్రామం ఎక్కడ?” అని అడిగాడు జయమల్లు.\n\n“మేము కొండ గుహల్లో నిమిస్తాం. మేము అనాదిగా గుహావాసులం. మిమ్మల్ని కలుసు కునేందుకు రేపు సూర్యోదయానికల్లా ఇక్కడికి వస్తాం,” అన్నాడు గుహావాసుల నాయకుడు. తరవాత అతడు తన అనుచరులతో వెళ్ళిపోయాడు. కేశవుడూ వాళ్ళు, కొండ\n\nశిఖరం కేసి నడిచారు. దారిలో కోయగోమాంగ్ రెండు కుందేళ్ళను కొట్టి, వాటి కాల్చిన మాంసంలో స్నేహితులిద్దరికీ భాగం పెట్టాడు.\n\nముగ్గురూ కొండ ప్రాంతానికి చేరేసరికి బాగా చీకటి పడిపోయింది. అంతలో చంద్రేదయ మయింది. ఆవెలుగులో చెట్ల నీడల కింద నడుస్తున్న వాళ్ళకు, కొంచెం ఎడంలో ఏదో అలికిడి అయిన ధ్వని వినబడింది. ముగ్గురూ పాపలచాటుకు వెళ్ళినక్కి కూచున్నారు. అల్లంత చూరంలో, ఒక పెద్ద వ్యక్తం కింద ఇద్దరు నిలబడివున్నారు. వాళ్ళల్లో ఒకడు రెండవ వాడికి ఏదో హెచ్చరిక చేశాడు. ఆవెంటనే ఇద్దరూ చెట్టుబోదె పట్టుకుని పైకి పాకసాగారు.\n\n“చూశావా, వాళ్ళరెక్కలు!” అన్నాడు కేశవుడు, మెల్లగా జయమల్లుతో. జయమల్లు తల వూపాడు. అంతలో ఆ చెట్టు కేసి మరో ఇద్దరు వస్తున్నారు.\n\nకోయగోమాంగ్ వాళ్ళకేసి పరీక్షగా చూసి, “వాళ్ళిద్దరూ గుహా వాసులు. రెక్కల మనుషుల దేవతకు బలి పశువులుగా పంపబడ్డ వాళ్ళు,” అన్నాడు.\n\n“వాళ్ళను రక్తిస్తామని మనం మాట ఇచ్చాం!” అన్నాడు కేశవుడు. జయమల్లు ఆవునంటూ తల వూపి బాణం ఎక్కుపెట్టి ముందుకు కదిలాడు. కేశవుడూ, గోమాంగ్ కూడా బాణాలు ఎక్కుపెట్టి ముందుకు నడిచారు. “నాకు ఆ దుర్మార్గుల తంత్ర మేమిటో చాలావరకు తెలిసిపోయింది. వాళ్ళిద్దల్లో ఏ ఒకడూ ప్రాణాలతో పారిపోకూ పచు. తెలిసించా?” అన్నాడు జయమల్లు.\n\n“వాళ్ళ గుహావాసుల్ని తన్నుకుని ఆకాశం లోకి ఎగరక ముందే, మనం కొట్టాలి. అలా కాకపోతే మన బాణం దెబ్బకు అందరు,” అన్నాడు కోయగోమాంగ్.\n\nఅంతలో, “రాకాసిపక్షి మాతకూ, జై,” అన్నాడు. అరుపు మాను చిలారు కొమ్మల్లో మారు మోగింది. ఆ వెంటనే రెండు నల్లని ఆకారాలు, రెక్కలు టపటప లాడిస్తూ, చెట్టు కింద నిలబడిన గుహావాసుల మీదికి రాసాగినై. కేశవుడూ, జయమల్లూ, కోయగోమాంగ్ వింటి తాళ్ళను చెవివరకూ లాగి, జుయ్ మంటూ మూడు బాణాలను వాటి మీదికి వదిలారు.\n\n-(ఇంకావుంది)\n\nసంజీవనీ\nమంత్రం\n\nష్టుములుని విక్రమార్చుడు\nచెట్టువద్దకు తిరిగివెళ్ళి,\nచెట్టుపై నుంచి శవాన్ని\nదించి భుజాన వేసుకుని,\nఎప్పటిలాగే మౌనంగా త్మశానం\nకేసి నడవసాగాడు. అప్పుడు\nశవంలోని బేతాళుడు, “రాజా,\nనువ్వు ఎలాంటి లోకకల్యాణం\nకాంక్షించి అర్హాత్రిసమయంలో ఇలా\nఇక్కట్లువడుతున్నావో నాకు తెలియదు.\nఅయితే, చాలా మంది అవకాశం లభిం\nచేంతవరకు ప్రజాక్షేమం, లోకకల్యాణం\nఅంటూనిద్దాంతాలు వల్లించి, తీరా అవ\nకాశం రాగానే స్వార్థానికి పాల్పడుతూ\nఉంటారు. తండ్రి ఆరోగ్యం కోసమని\nఅద్భుతశక్తిని కష్టపడి సంపాదించి,\nస్వయంపోజనం కోసం వేరొక కపట\nవడుసుడైన సాధువుకు సమర్పించిన\nమాధవుడనే యువకుడి కథ\n\nబేతాళ కథలు"
        },
        {
            "title": "సంజీవనీ మంత్రం",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "\n\n\n\nఆ మాట విన్నముని, “నీవితృభ్రీనిమెచ్చాను. కానీ సంజీవనీమంత్రాన్ని వశం చేసుకునేం దుకు అమసయ్మెన కోరదీక్ష ధైర్యసాహసాలు పసివాడివైన నీకు సాధ్యమా అని ఆలోచిస్తు న్నాను,” అన్నాడు.\n\n“నిస్సంకోచంగా పరీక్షించి చూడండి మహాత్మా,” అన్నాడు మాధవుడు.\n\n“ఐతే సెరోజుల పాటు ఈదీక్షపాటించు,” అంటూ ఏం చేయాలో చెప్పాడాయన.\n\nఆ ప్రకారమే మాధవుడు రోజూ తెల్లవారక ముందే ఎముకలు కొరికే చలిలో చన్నీటి స్నానం చేశాడు. గొడ్డలితో రోజుకు సరిపడా కట్టెలు కొట్టాడు. ఆరు గంటల పాటు విద్యా భ్యాసం చేశాడు. అపక్వాహారం మాత్రమే భుజించాడు. నిద్రపోయే ముందు తండ్రి ఆరోగ్యం కోసం దైవప్రార్థన చేశాడు. అలా\n\nనెల్లుళ్ళు గడిచాక మహాభిషుడు వాణ్ణిపిలిచి, “నీ దీక్షకు మెచ్చాను. ఇక ధైర్యసాహసాలు ప్రదర్శించాలి. ఇక్కడికి తూరుపున ఉన్న కొండ గుహలో, కొండ చిలువ ఉన్నది. ఆ గుహగోడ గూట్లో ఒక వనమూలిక ఉంది. దాన్ని తేవాలి,” అన్నాడు.\n\nమాధవుడు సరేనని వెళ్ళి, కొండ చిలువ మీదికి దూసుకు వచ్చినా భయపడకుండా గుహ గోడ గూటిలోని మూలికను తెచ్చాడు. ముని వాణ్ణిమెచ్చుకుని మూలికను కమండలంలో వేశాడు.\n\nనెల్లుళ్ళు గడిచాక, “అడవి మధ్యలో దయ్యాలమర్రి ఉంది. ఆ చెట్టు తొర్రలో వన మూలిక. అర్ధరాత్రి వెళ్ళి తేవాలి. భయపడ్డావో దయ్యాలకు ఆహారమవుతావు,” అన్నాడు ముని.\n\nఆ రాత్రి మాధవుడు దయ్యాలమర్రి వద్దకు వెళ్ళాడు. పన్నెండు దయ్యాలు వికృత రూపాలతో అరుస్తూ వాణ్ణి చుట్టు ముట్టి నాట్యంచేయసాగాయి. వాడు ఏమాత్రుచలించకుండా వెళ్ళి, చెట్టు తొర్రలోని మూలికను తెచ్చి మునికి అప్పగించాడు. ముని వాణ్ణిమెచ్చుకుని మూలికను కమండలంలో వేశాడు.\n\nమరుసటినెలలో మాధవుడు మహాభిషుడి మాట మీద వందలాది మొసళ్ళున్న కొలను లోకి దూకి, ధైర్యంగా ఈదుకుంటూ వెళ్ళి కొలను మధ్యతామరాకు మీది మూలికను తెచ్చి ఆయనకు ఇచ్చాడు. ఆయన వాడి ధైర్యాన్నీ, కర్తవ్యదీక్షనూ మెచ్చుకుని మూలి కను కమండలంలో వేశాడు.\n\nమరునాడాయనవాడికిసంజీమీ మంత్రాన్ని ఉపదేశించి, మూలికలున్న కమండలాన్ని చేతికందించి, “నువ్వు మంత్రాన్ని ఉచ్ఛరిస్తూ, ఈ కమండలంలోని జలాన్ని ఎవరిచేతతాగిస్తే, వాళ్ళ సర్వరోగాలూ మాయమై, జీవితాంతం పరిపూర్ణ ఆరోగ్యంతో ఉంటారు,” అన్నాడు.\n\nమాధవుడాయనకు పాదాభివందనం చేసి బయలుదేర బోతూండగా, “నాయనా ఈ సంజీవనీ మంత్రాన్ని ఒక్కసారి మాత్రమే ప్రయోగించగలవు. స్వయంకృతాపరాధం వల్ల రోగాలపాలైన నీ తండ్రి వంటి వాడికి దీనిని వాడడం కన్నా, నీవంటి వాడు సేవించ డంలోనే లోకల్యాణం జరుగుతుంది. ఆపైన నీ ఇష్టం,” అని హెచ్చరించాడు ముని.\n\n“స్వామీ, దీనిని నా కోసం ఉపయోగించడం స్వార్థం. నా తండ్రికి దీని అవసరమున్నది. ఆయన అవసరం తీర్చడం కన్నకొడు కుగా నా బాధ్యత,” అన్నాడు మాధవుడు.\n\nమహాభిషుడు మందుహాసంతో, “మనోభీష్టసిద్ధిరస్తు,” అని దీవించి సాగనంపాడు.\n\nమార్గమధ్యంలో వాడికి దర్శనుడు ఎదురై, జరిగినదంతా విని, “నువ్వు కారణజన్ముడివి. కాబట్టే అనన్య సాధ్యమైన సంజీవనీ మంత్రం నీ వశయింది. ఐతే, యేటిసూర్యోదయమే నా అంత్యకాలం. ఈ లోగా వీల్గైంతజ్ఞానాన్ని నా నుంచి స్వీకరించి వెళ్ళు,” అన్నాడు.\n\nమాధవుడు సరే నన్నాడు. ఇద్దరూ సమీపంలో ఉన్న కొలను ఒడ్డున కూర్చున్నారు. దర్శనుడు జ్ఞానోపదేశం చేస్తున్నాడు. మాధవుడు వింటున్నాడు. చీకటిపడింది. అర్ధరాత్రి\n\nఅయింది. మాధవుడు ఉన్నట్టుండి, “గురు వర్యా, మీ నుంచి పూర్తి జ్ఞానాన్ని పాందాలి. మీ ఆయువు పాడిగించడానికి ఏమైనా మార్గ ముంటే చెప్పండి,” అన్నాడు.\n\nదర్శనుడు భారంగా నిట్టూర్చి, “నువ్వు నేర్చిన సంజీవనీ మంత్రంతో నా ఆయువును మరో పది సంవత్సరాలు పాడిగించవచ్చు. కానీ ఏం లాభం? దాన్ని నువ్వు నీ తండ్రి కోసం ఉద్దేశించావు కదా!” అన్నాడు.\n\nమాధవుడు తక్షణమే దర్శనుడిపై సంజీవని ప్రయోగించాడు. ఆయన సంతోషించి మాధవుడికి వారం రోజుల పాటు జ్ఞానోపదేశం చేసి దీవించి తన దారినవెళ్ళాడు. మాధవుడు ఇంటికి వెళ్ళేసరికి రాఘవయ్య సంపూర్ణ రోగ్యంతో ఎదురు వచ్చి కొడుకును ఆప్యాయంగా కౌగిలించుకున్నాడు. మాధవుడు\n\nమొదట ఆశ్చర్యపోయినా, ఆ తరువాత మనుసు లోనే మునికి కృతజ్ఞతలు చెప్పుకున్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, మాధవుడు సంజీవనిని నువ్వే సేవించడం త్రేయ స్కరమని మహాభిషుద్ధప్పుడు స్వార్థమని నియించాడు. అయితే, ఆ తరువాత దానిని తన జ్ఞాన సముపార్జన కోసం దర్శనుడిపై ప్రయోగించాడు. అది స్వార్థం కాదా? లోకల్యాణం కోసమే పాటు పడుతున్నానని చెప్పుకున్న దర్శనుడు, తన ఆయువును పెంచుకోవడానికి మాధవుణ్ణి తెలివిగా ఉపయోగించుకోవడం స్వార్థానికి పరాకాష్ఠకాక మరేమిటి? సంజీవనీ ప్రయోగం జరగక పోయినా, రాఘవయ్య ఆరోగ్యవంతుడు కావడానికి కారణం ఏమిటి? ఈ సందేహాలకు సమాధానం తెలిసీ చెప్పక పోయావో నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “సంజీవనిని స్వప్నప్రయోజనం కోసం ఉయోగించనని మాధవుడు చెప్పిన మాట వాస్తవమే. ఆ మాటను అతడు చివరిదాకా పాటించాడు. దర్శనుడి జ్ఞానోపదేశం ఫలితంగా-సంజీవని లోక కల్యాణం కోసం ఉద్దేశింప బడిన గొప్ప\n\nమంత్రం అనీ, దాన్ని కేవలం తన తండ్రి కోసం మాత్రమే ఉపయోగించడం స్వార్థం కాగల దనీ అతడు గ్రహించాడు. తన తండ్రికి జబ్బు నయం కావడంకన్నా దర్శనుడివంటి సాధువు మరోపదిసంవత్సరాలు జీవించడంలోనే లోక కల్యాణం ఉందని అతడు తెలుసుకుని, దానిని దర్శనుడిపై ప్రయోగించాడు. అందు వల్ల అది స్వార్థంకాదు. ఇక లోకకల్యాణం కోసమే జీవిస్తూ, తన మరణానంతరం కూడా తన జ్ఞానం లోకానికి ఉపయోగపడాలను కున్న దర్శనుడి వంటి ఉన్నతమైన సాధువుకు స్వార్థం ఆపాదించడం భావ్యం కాదు. రాఘవయ్య ఆరోగ్యవంతుడు కావడానికి ప్రధాన కారణం ఆయన భార్య పాతిప్రత్య మహిమ. ఆమె భక్తితో చేసిన ప్రతాల ఫలం. దానికి తోడు తపోసంపన్నుడైన మహాభిషుడు మాధవుణ్ణి, ‘మనోభీష్టసిద్ధిరస్తు’ అని ఆశీర్వదించడం కూడా ఒక కారణం!” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగగానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. - (కల్పితం)\n\n[ఆధారం: “వసుంధర” రచన]\n\nభారత దర్శిని\n\nవేప-చల్లదనం\n\nమనదేశానికి చెందిన వేపచెట్టు చాలా ప్రత్యేకమైనది.\nవేళ్ళ నుంచి ఆకుల వరకు ఈ చెట్టు ప్రతిభాగమూ\nఉపయోగపడుతున్నది. వేపాకులకు ఔషధ గుణాలే\nకాకుండా వాతావరణంలోని వేడిని పది డిగ్రీల వరకు\nచల్లబరచే శక్తి ఉన్నదని చెబుతారు. ఇవి క్రిమిసంహార\nకాలుగానూపని చేస్తాయి. వేపచెట్టు భాగాలను ఔషధాలు,\nఅలంకరణ వస్తువులు తయారు చేయడానికీ, ఇంటికి ఉపయోగ\nకరమైన ఇతర వస్తువులను తయారుచేయడానికి వేప కొయ్యను ఉపయోగిస్తారు. ఆస్ట్రేలియా,\nవియత్నాం వంటి దేశాలు వేప మొక్కలను నాటి పెంచుతున్నాయి. వేపచెట్లను రక్షించి\nకాపాడుకోకపోతే, ప్రపంచం వేప అవసరాలకు ఇతర దేశాల మీదే ఆధారపడవలసి రావచ్చునని\nఇటీవల జరిగిన ఒక సదస్సులో పాల్గొన్న విజ్ఞాన వ్రేతలు మనదేశాన్ని హెచ్చరించారు.\n\nజాతీయ నిధి!\n\nజమ్మూ-కాశ్మీరు రాష్ట్రంలో వివిధ భాష\nలలో సాహిత్యం, చరిత్ర, భూగోళం, మతం,\nతంత్రం, జ్యోతిషం, వైద్యం మొదలైన విషయాలకు సంబంధించిన దాదాపు\n16,000 వ్రాతప్రతులు ఉన్నాయి. కొండరావి చెట్టు బెరడు మీద చెక్కిన గిల్గిట్\nలిపిలోని వ్రాతప్రతులను చాలా అమూల్యమైనవిగా భావిస్తున్నారు. క్రీ.శ. 5వ లేదా 6వ\nశతాబ్దానికి చెందినవిగా వీటిని భావిస్తున్నారు. ప్రపంచంలోనే అత్యంత ప్రాచీనమైనవిగా\nభావించబడే ఈ గిల్గిట్ వ్రాతప్రతులను జమ్మూకాశ్మీరులోని పురావస్తు శాఖ, వస్తుప్రదర్శనశాల\nజాగ్రత్తపరిచి కాపాడుతున్నాయి. వీటిని ఇప్పుడు ‘జాతీయనిధి’గా ప్రకటించారు."
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "పర్వతరాజు-పర్వతరాణి\n\nమహేంద్రగిరి రాజ్యంలో ఎక్కడ విన్నా ఒకే మాట. ఎటు తిరిగినా అదేమాట. నిన్నటి వరకు విడివిడిగా ఉన్నరెండు కొండలు, తెల్ల వారే సరికి ఎలా ఒకటయ్యాయని ప్రజలు గుంపులు గుంపులుగా చేరి అబ్బురంగా మాట్లాడుకోసాగారు.\n\nఈ సంచలన వార్త చెవినపడగానే మహా రాజు ఇంద్రసేనుడు ఆ వింతను చూడడానికి స్వయంగా అక్కడికి బయలుదేరాడు.\n\nరాజ్యానికి దక్షిణ దిశలో ఎడమవైపున సుగంధగిరి, కుడివైపున సుగంభీరగిరి అనే రెండు కొండలు ఉండేవి. రెండు కొండల నుంచీ, వెండితీగల్లా జారేరెండు జలపాతాలు నేల మీద ఒకటిగా కలిసి చిన్న నదిలా కొండ లనువేరు చేస్తూ ఉత్తరాభిముఖంగా ప్రమోం చేవి. ఇప్పుడు హాతాత్తుగా ఆరెండు కొండలూ\n\nఒకటి కావడంతో రెండు జలపాతాలూ ఒక టిగా కలిసిపోయి మరింత పెద్ద పాయగా మారి ఉరుకుతున్నాయి. నదీ ప్రవాహం మరింత ఉధృతంగా తూర్పుదిశకేసి గలగలా సాగుతున్నది.\n\nజలపాతం పక్కన ఒక దివ్యపురుషుడు విహరిస్తూండడం చూసిన రాజు ఆయనకు భక్తితో నమస్కరించాడు.\n\n“ఇంద్రసేన మహారాజు ఒంటరిగా ఇలా రావడం ఆశ్చర్యంగా ఉంది,” అన్నాడు దివ్యపురుషుడు.\n\n“నిన్నటి వరకు విడి విడిగా ఉన్న గిరి శిఖరాలు హాతాత్తుగా ఒకటి కావడం అంత కన్నా ఆశ్చర్యం కదా! ఈ గిరిశిఖరాలు రెండూ ఒకటిగా కలిసిపోవడానికి గల కారణం దివ్యపురుషులైన తమకు తప్పకతెలిసివుంటుంది.\n\nఎన్. శిమనాగేశ్వరరావు"
        },
        {
            "title": "పర్వతరాజు-పర్వతరాణి",
            "page_start": 26,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 26,
            "content": "ఆ సంగతి వివరిస్తారా,\" అని వేడుకున్నాడు\nరాజు వినయంగా.\n\n“తుప్పకచెబుతాను,” అంటూ దివ్యపురు\nషుడు ఇలా చెప్పసాగాడు:\n\nసుగంధపుష్పాలతో, ఫల వృక్షాలతో సుంద\nరంగా ఉండే సుగంధగిరి మీద పర్వతరాణి\nనివాస ముండేది. ఆమె దేవతలకు తప్ప\nమనుషులకు కనిపించేది కాదు.\n\nఆ పర్వతంపైన చాలా చల్లగా ఉండేది.\nఅందువల్ల వేసవి కాలంలో ఆ పర్వతం\nయాత్రికులతో చాలా సందడిగా ఉండేది. ఆ\nసమయంలో పర్వత రాణి అదృశ్యంగా అటూ\nఇటూ తిరుగుతూ, యాత్రికులందరికీ\nఎలాంటి కొరతా లేకుండా చూసుకునేది.\nఅంతే కాదు. తన వద్దకు వచ్చిన వారందరూ\nక్షేమంగా, సుఖసంతోషాలతో తిరిగి వెళ్ళాలని\nభగవంతుణ్ణి ప్రార్థించేది.\n\nసుగంధగిరి పక్కనే సుగంభీరగిరి ఉండేది.\nఅక్కడక్కడ పెద్ద పెద్ద బండలు కనిపించి\nనప్పటికీ అది కూడా పుష్ప ఫల వృక్షాలతో,\nజలపాతాలతో చూడడానికి అందంగానే\nఉండేది. అయినా ఎప్పుడుగాని, ఏఒక్కరూ\nఅక్కడికి వెళ్ళేవారు కారు. ఆ పర్వత శిఖరాన\nనివసిస్తూన్న పర్వత రాజుకు ఇదెంతో అసంతృ\nప్తిని కలిగించేది. పక్కనే ఉన్న సుగంధగిరికి\nప్రజలెందుకు తరచూ తండోప తండాలుగా\nవెళతారో, తన కొండ మీదికి ఒక్కరు కూడా\n\nఎందుకు రారో పర్వతరాజుకు అర్థమయ్యేది\nకాదు. సుగంధగిరి మీదికి సంతోషంగా వచ్చే\nపోయేవారిని పర్వతరాజు అప్పుడప్పుడు తన\nకొండపై కూర్చుని చాలా దిగులుగా చూస్తూం\nడేవాడు.\n\nఅలా ఒకవైశాఖపూర్ణిమనాడు సుగంధగిరి\nయాత్రికులతో కళకళలాడుతోంది. ఎప్పటి\nలాగే పర్వతరాణి ఉత్సాహంగా అటూ ఇటూ\nతిరుగుతూ యాత్రికులకు ఎలాంటి కొరతా\nరాకుండా అపురూపంగా చూసుకోసాగింది.\nపిల్లలు, పెద్దలు; స్త్రీలు, పురుషులు అందరూ\nతన పర్వతం అందచందాలను పొగుడుతూ\nఉంటే విని మురిసిపోయింది. ఆమె ఆనంద\nపరవశంతో చేతులు మోడ్బీ అకాశం వంక\n\nచూస్తూ, “నా వద్దకు వచ్చే ప్రజలందరూ ఇప్పటిలాగే ఎప్పుడూ సుఖసంతోషాలతో వర్ధిల్లాలి!” అని భగవంతుణ్ణి మనసారా ప్రార్థించింది.\n\nఅదే సమయంలో ప్రకృతి అందాలను చూసి మైమరచిన ఒక యాత్రికుడు కాలు జారి కిందవున్న ఒకఅగాథంలోకిపడిపోయాడు. అతడి భార్యాబిడ్డలు అక్రందనలు చేశారు. పర్వతరాణి అతణ్ణి రక్షించడానికి చేయి సాచిందిగానీ, అంతలోనే అతడు అమె రక్షణరేఖను దాటిపోయాడు. తన వద్దకు వచ్చిన యాత్రికుడికి ప్రమాదం వాటిల్లినందుకు పర్వతరాణి నేత్రాలు బాష్పపూరితా లయ్యాయి.\n\nసుగంభీరగిరిపై కూర్చుని ఇదంతా చూస్తూన్న పర్వతరాజు, తన మహిమతో రెండు చేతులను మెత్తటి పరుపుగా మార్చి, యాత్రి కుణ్ణి పట్టుకుని సురక్షితంగా సుగంధగిరి మీదికి చేర్చాడు.\n\nతాను ఎలా బతికిందీ యాత్రికుడికి తెలియలేదు. అందరూ భక్తితో పర్వతానికి సాగిలపడి మొక్కారు.\n\nయాత్రికుణ్ణి ప్రాణాపాయం నుంచి కాపాడిన పర్వతరాజుకు, పర్వతరాణి కృతజ్ఞతలు చెప్పింది. అప్పుడు పర్వతరాజు, “నేనే నీకు కృతజ్ఞతలు చెప్పాలి. ఇన్నాళ్ళు, యాత్రికులు నీ వద్దకు మాత్రం ఎందుకు వస్తారు? నా వద్దకు ఎందుకు రారు? అని అసూయపడే వాణ్ణి. అయితే, అసలు సంగతి ఇప్పుడు గ్రహించాను. నువ్వు నీ దగ్గరికి వచ్చే వాళ్ళం దరూ బాగుండాలని కోరుకుంటావు. భగవంతుణ్ణి ప్రార్థిస్తావు. నీ మంచి మనసు కారణంగా నీ వద్దకు వచ్చే వారందరూ సంతోషం అనుభవించగలుగుతున్నారు. నేను నా వద్దకు వచ్చే వారిని గురించి ఆలోచించను, పట్టించుకోను. అందువల్ల నా పర్వతం మీది ప్రకృతి శోభ ఇన్నాళ్ళు లోభివాడి సంపదలా నిరుపయోగంగా ఉండిపోయింది,” అన్నాడు.\n\nఆ మాట విన్న పర్వతరాణి, “మంచి మనసున్న వారే మంచిని గ్రహించగలుగు తారు. ఈ రోజు ఒక నిండు ప్రాణాలను\n\nకాపాడిన నీ సాయం మరువరానిది. ఏదైనా కోరుకో. నీ కోరిక మన్నిస్తాను,” అన్నది.\n\nఅప్పుడు పర్వతరాజు మండహాసం చేస్తూ, “నీకు అభ్యంతరం లేకుంటే బంగారం లాంటి మనసున్న నిన్ను వివాహమాడాలని ఉన్నది,” అన్నాడు.\n\nపర్వతరాణి సిగ్గుతో తలవంచుకుని, “నీవంటి మనోహరుడు వివాహమాడతానంటే ఎవరు కాదనగలరు?” అన్నది.\n\nఒక శుభముహూర్తాన దేవతల సమక్షంలో పర్వతరాజు, పర్వతరాణిని వివాహమాడాడు. వివాహం జరిగిన మరుక్షణమే సుగంధగిరి, సుగంభీరగిరి రెండూ ఒకటిగా కలిసి ఒకే మహాపర్వతంగా ఏర్పడ్డాయి. ఆరెండు పర్వతాల కలయికతో అంతకు ముందులేని అంద మైనపుష్పాలు, కొత్తకొత్త ఫలవృక్షాలు, మహాజలపాతాలు ఏర్పడ్డాయి.\n\nరెండు చిన్న పర్వతాలు ఒకటై మహాపర్వతం ఏర్పడిన ఉదంతాన్ని వివరించిన దివ్యపురుషుడు, “పర్వత రాజునూ, రాణినీ ఆశీర్వదించాలని వారి వివాహానికి విచ్చేసిన\n\nనేను, ప్రకృతి అందాలను తిలకిస్తూ ఇక్కడే ఉండిపోయాను. నాతో వచ్చిన వారందరూ ఎప్పుడో వారివారి లోకాలకు తిరిగి వెళ్ళిపోయారు. నేనూ బయలుదేరుతున్నాను. ఈ సందర్భంగా నీకు ఒక ముఖ్యమైన ప్రకృతి రహస్యం చెప్పాలి. మానవులకులాగే చెట్టూ చేమలకు, కొండా కోనలకు సైతం ప్రాణంతో పాటు భావోద్వేగాలు ఉంటాయి. వాటిని గౌరవిస్తూ, ప్రకృతికి అనుగుణంగా తమ జీవనవిధానాలను ఏర్పరచుకునే మానవులు ఈ భూమిమీద సుఖసంతోషాలతో చిరకాలం వర్ణిల్లగలరు. శుభవస్తు,” అంటూ అదృశ్యమయ్యాడు.\n\nఇంద్రసేన మహారాజు ఆ మహాపర్వత గాంభీర్యాన్నీ, అక్కడి మనోహర సుందర ప్రకృతి దృశ్యాలనూ చూస్తూ కొంతసేపు గడిపి, పరమానందంతో రాజధానికి తిరుగు ప్రయాణ మయ్యాడు. శ్రీ సుగంధ మహాపర్వత పాదతలంలో యేటా వైశాఖ పూర్ణిమనాడు ఘనంగా వేడుకలు ఏర్పాటు చేయాలని నిర్ణయించాడు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "# చందమామ కబుర్లు\n\n## ముస్లిం పూజారి\n\nహాఖపట్నం సమీపంలో ఉన్న ఒక గ్రామంలోని కాళీ ఆలయా నికి షేక్ మీరాన్ సాహెబ్ అనే ఒక ముస్లిం, పూజారిగా ఉంటున్నాడు. అతడు అచ్చమైన వైదిక సంప్రదాయంలో పూజలు నిర్వహిస్తాడు. సుబ్రహ్మణ్య శాస్త్రి అనే పురోహితుడి వద్దమంత్రాలు చెప్పడం నేర్చుకున్నాడు. జందెం కూడా వేసుకుంటాడు. అదే సమయంలో అతడు దగ్గరున్న మసీదుకు కూడా వెళ్ళి భక్తితో నమాజు చేస్తాడు. అతడు చేపట్టిన వృత్తిని స్థానిక ముస్లింలు అనుమతించారు. రోజూ గుడికి వచ్చే భక్తులు చెల్లించే కానుకలతో జీవితం సాగిస్తున్నాడు. మీరాన్ సాహెబ్ చిన్నప్పుడు పశువులు మేపేవాడు. ఒకనాడు ఒక దేవీ విగ్రహాన్ని చూశాడు. ఆ రోజు రాత్రే, తనకు గుడికట్టించమని దేవి కలలో కనిపించి అతన్ని ఆజ్ఞాపించిందట!\n\n## భూమి మీద, అంతరిక్షంలో మారథాన్ పరుగు పందెం!\n\nగత ఏప్రిల్ నెలలో నిర్వహించిన బోస్టన్ మారథాన్ పరుగు పందెంలో దాదాపు 24,000 మంది పాల్గొన్నారు. వారిలో ఒక సోదరి దీనా పాండ్య భూమి మీద పాల్గొంటే, మరొక సోదరి సునీతా విలియమ్స్ అంతరిక్షం నుంచి పాల్గొన్నది. అయితే, సునీత హాప్ కింటన్ ప్రారంభ రేఖ దగ్గరికి రాలేక పోయింది. భూమికి 338 కి.మీ. ఎత్తున వున్న ఇంటర్నేషనల్ పవర్ స్టేషన్ లో అమర్చిన ట్రెడ్ మిల్ మీద ‘పరిగెత్తింది’. 4 గంటలా 24 నిమిషాల్లో ఆమె 42.2 కి.మీ. దూరం ‘పరిగెత్త’ గలిగింది. అంతరిక్షం నుంచి ‘బోస్టెన్ ఈవెంట్ లో పాల్గొన్న తొలి వ్యక్తి ఆమె. మరో విషయం ఏమంటే-సునీత అనుకున్న దానికన్నా ఎక్కువ రోజులు ఇంటర్నేషనల్ స్పేస్ స్టేషన్ లో ఉండవలసి వస్తున్నది. స్పేస్ షటిల్ అట్లాంటిస్ ‘ఫ్యూయల్ ట్యాంక్’ను ‘హెయిల్స్టార్మ్’ దెబ్బతీయడంవల్ల అనుకున్న జూన్ 28వ తేదీ లాంఛింగ్ ఆలస్యం కావచ్చు. అయినప్పటికీ, ప్రస్తుతం ఆమెను అంతకు ముందే వేరొక టీమ్ ‘పిక్ అప్’ చేయగలదని చెబుతున్నారు. సెప్టెంబర్ నెలలో ‘హైదరాబాదులో జరుగనున్న అంత ర్జాతీయ అంతరిక్ష శాస్త్రవేత్తుల మహాసభలో సునీత పాల్గొననున్నది’ అని కూడా చెబుతున్నారు.\n\nజూలై 2007\n\n30 చందమామ"
        },
        {
            "title": "నీలంరంగు పువ్వుల అడవి",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "# హర్యానా జానుపద కథ\n\n## నీలంరంగు పువ్వుల అడవి\n\nచిన్నప్పుడే తల్లిదండ్రులు చనిపోవడంతో పరమా నందుడు ఒంటరి జీవితం గడుపుతున్నాడు. అతనికి పూలచెట్లన్నా, పక్షులన్నా ఎంతో ఇష్టం. అందువల్ల ఒక అడవి సమీపంలో తన నివాసం ఏర్పరచుకున్నాడు. అతడు అక్కడ లభించే ఫలాలనూ, కందమూలాలనూ తిని కడుపు నింపుకునేవాడు. అరుదుగా ఎప్పుడో ఒకప్పుడు పక్షులను పట్టుకునేవాడు.\n\nఅలా ఒకనాడు అతడు పక్షులకు వలసిరాడు. వలలో ఒక అందమైన అడవిచిలుక పట్టుబడింది. అతడు దానిని బయటకు తీసి ఈకలుపీకడానికి ప్రయత్నిస్తూ, “నువ్వు నన్ను చంపాద్దు. మరెవ్వరికీ అమ్మవద్దు. నీకు అదృష్టం కలుగుతుంది,” అన్నచిలుక మాటలువిని విస్తుపోయాడు.\n\n“అలాగే. నిన్ను ప్రాణాలతో వదిలితే నాకు ఎలాంటి అదృష్టం కలిగేలా చేస్తావు? చెప్పుమరి,” అని అడిగాడు పరమానందుడు.\n\n“నన్ను రాజు వద్దకు తీసుకువెళ్ళు. నీకే తెలుస్తుంది,” అన్నది చిలుక.\n\nపరమానందుడు అప్పటికప్పుడే రాజభవనం కేసి బయలుదేరాడు. ఆ పక్షిని చూడగానే రాజు, “ఆహా, ఎంత అందమైన పక్షి!” అని ఆశ్చర్యపోయాడు. తన కుమార్తెమోతీరాణిని పిలుచుకు రమ్మని భట్టుణ్ణిపంపాడు. ఆమెరాగానే, “చూశావాఈ చిలుక ఎంత అందంగా ఉందో!” అన్నాడు.\n\n“అవును, చాలా అందంగా ఉంది. దాన్ని నాకు ఇప్పిస్తే చాలా జాగ్రత్తగా పెంచుకుంటాను,” అన్నది రాకుమారి.\n\nరాజు పరమానందుడికేసి తిరిగి, “ఆ పక్షిమాకు కావాలి. నువ్వు దానికి ఎంత పుచ్చుకుంటావు?” అని అడిగాడు.\n\nయువరాణి అందచందాలను దిగ్గ్భాంతితో చూస్తూన్న పరమానందుడు రాజు ప్రశ్నకు వెంటనే సమాధానం చెప్పలేకపోయాడు. చిలుక దాన్ని అవకాశంగా తీసుకుని, “వెయ్యి నాణాలు!” అన్నది.\n\nచిలుక మాటవిని సభలోని వారందరూ సంభ్రమాశ్చర్యాలకు లోనయ్యారు. రాజు వెంటనే వెయ్యి బంగారు నాణాలు తెప్పించి, పర\n\nయువరాణికిచ్చి, ఇచ్చిన మాటను నిలబెట్టు\nకున్నది. ఆ పువ్వును చూసి రాజకుమారి పర\nమానందం చెందింది. అంతటితో ఊరుకోకుండా\nఅందమైన ఆ పువ్వుల గుత్తును తెచ్చిన వారినే\nవివాహ మాడాలనుకున్నది.\n\nకుమార్తె నిర్ణయం విని రాజు దిగ్గ్భాంతి\nచెందాడు. వెంటనే ఆయన ఆమె వద్దకు\nవెళ్ళి, “నిన్ను వివాహ మాడడానికి ఇప్ప\nటికే ఎందరో రాజకుమారులు వచ్చారు.\nఅందరూ కూడా ధైర్యసాహసాలుగల\nఅందమైన యువకులే. ఎవరో ఒక వేట\nగాడు అడవిలో ఈ పువ్వులను చూసి,\nఒక గుత్తును తీసుకు వచ్చాడే అనుకుందాం.\nఅలాంటి వాణ్ణి నువ్వు వివాహ మాడగలవా?\nనిన్ను వివాహమాడే వాడే మునుముందు మన\nరాజ్యానికి రాజు కూడా అవుతాడు. ఆలోచించి\nచూడు,” అన్నాడు.\n\nమానందుడికి అందించాడు. పరమానందుడు\nసంతోషంగా అక్కడి నుంచి వెళ్ళిపోయాడు.\nరాజు, ఆయన కుమార్తె కొంతసేపు చిలుక\nపలుకులు వింటూ ఆనందించారు. ఆ పిమ్మట,\nరాజకుమారి చిలుకను అంతఃపురంలోకి తీసుకు\nవెళ్ళింది. మరునాడే చిలుక కోసం ఒక బంగారు\nపంజరం తయారు చేయించింది.\n\nకొన్ని రోజులు గడిచాయి. ఒకనాడు, “నాకు\nమా ఇంటి మీద ధ్యాస మళ్ళీంది. ఒక్కసారి వెళ్ళి\nచూసి రావాలని ఉంది. తమరు అనుమతించా\nరంటే వెళ్ళి తప్పకుండా తిరిగి వస్తాను. వచ్చేప్పుడు\nమీకొక మంచి కానుక కూడా తీసుకువస్తాను,”\nఅని చిలుక రాకుమారిని వేడుకున్నది.\n\nరాకుమారి అందుకు అయిష్టంగానే అంగీ\nకరించింది.\n\nచిలుకవెంటనే ఎగిరివెళ్ళి, కొన్ని వారాల తర\nవాత తిరిగివచ్చింది. వస్తూ వస్తూ ఒక అందమైన\nనీలంపువ్వును ముక్కున కరుచుకుని వచ్చి\n\nఅయితే, రాకుమారి అంత సులభంగా తన\nమనసు మార్చుకునేలా కనిపించలేదు. దాంతో\nరాజు, ఏ రాజకుమారుడైనా, అడవిలో అలాంటి\nపువ్వును కనుగొని తీసుకురాగలడన్న నమ్మకంతో\nయువరాణి నిర్ణయాన్ని చాటింపు వేయించాడు.\nఆ చాటింపు విని పలువురు రాకుమారులు\nనీలంరంగు పువ్వును వెతుక్కుంటూ వెళ్ళి అడవు\nలన్నీ గాలించారు. కాని ప్రయోజను లేపోయింది.\n\nపరమానందుడు కూడా యువరాణి నిర్ణయం\nగురించి విన్నాడు. అద్భుత సౌందర్యరాశి అయిన\nయువరాణిని చూసిన క్షణం నుంచి అతడి\nమనసంతా ఆమె మీదే ఉన్నది. ఎలాగైనా ఆమెను\nవివాహమాడగలనని కలలుగనసాగాడు. ఇప్పుడు\nరాకుమారి చాటింపు గురించి తెలియగానే అతడి\nకోరిక మరింత బలపడసాగింది. ఇంతకూ ఆ\nవిచిత్ర పుష్పాన్ని తీసుకుపోయి రాజకుమారికి\nఇచ్చింది తన చిలుకే అని తెలియడంతో మరింత\n\nఉత్సాహం కలిగింది. అతడికి అడ్డులన్నిటి గురించీ క్షుణ్ణంగా తెలుసు. అందువల్ల ఒకనాడు నీలం పువ్వు చెట్టును వెతుక్కుంటూ బయలుదేరాడు.\n\nపాలాలూ, మైదానాలూ, నదులూ, కొండలూ, కోనలూ దాటుకుంటూ అనేక రోజులు ప్రయాణం చేసి, ఒకనాడు ఒకానొక కొండశిఖరాన్ని చేరుకు న్నాడు. అక్కడి నుంచి అవతలి వైపుకు చూస్తే నీలిపువ్వుల సుందర వనం కనిపించింది. అతడు వేగవేగంగా కొండదిగి ఆ అడవిని సమీపించాడు.\n\nఅడవి చాలా అందంగా కనిపించింది. అక్కడి నుంచి పూలగుత్తును కోసుకుపోవడమా? లేక ఒక చెట్టునే పెకలించుకుని వెళితే బావుం టుందా? అందుకు ఎవరి అనుమతిసైని తీసుకో వాలా? అని ఆలోచిస్తూండగా పరమానందుడికి గుర్రాల డెక్కల చప్పుడు వినిపించింది. అతడు వెంటనే ఒక చెట్టు చాటుకు వెళ్ళి దాక్కున్నాడు.\n\nగుర్రం మీద వచ్చిన ఒక యువకుడు, గుర్రం పైనుంచి దిగి మెల్లగా వెళ్ళి ఒక చెట్టు నీడలో విచారంగా కూర్చున్నాడు. పరమానందుడు ఆ యువకుణ్ణి సమీపించి, “ఈ అడవి ఏరాజ్యం సరిహద్దులోపల ఉందో తెలుసా?” అని అడిగాడు. ఆ మాట విని తలెత్తి చూసిన యువకుడు, “ఇది శ్యామ పుష్ప రాజ్యం. నువ్వేవరు? ఇక్కడికి ఎందుకు వచ్చావు?” అని అడిగాడు.\n\n“నా పేరు పరమానందుడు. నీలం రంగు విచిత్ర పుష్పాన్ని వెతుక్కుంటూ వచ్చి, ఈ వనం చేరాను. అది సరే, నువ్వు అంత విచారంగా ఉన్నావెందుకు మిత్రమా?” అని అడిగాడు పరమానందుడు ఆ యువకుడి పక్కనే కూర్చుంటూ.\n\n“అదొక పెద్ద కథ!” అంటూ గాఢంగా నిట్టూర్చాడు యువకుడు.\n\n“ఘ్యు, వింటాను,” అన్నాడు పరయానుందుడు.\n\n“ఈ రాజ్యాన్నేలే రాజుకు అద్భుత సౌందర్య వతి అయిన ఒక కుమార్తె ఉండేది. ఆమె పేరు నీలమణి. సుకుమార్టి అయిన ఆమె ఇక్కడికి రాగానే పక్షులు పాడేవి. ఆమె తాకగానే మొగ్గలు పూచేవి. మా తండ్రి రాజుగార్థి ప్రధాన మంత్రిగా ఉండేవారు. చిన్నప్పుడు నేనూ, నీలమణీ కలిసి ఆడుకునే వాళ్ళం. పెరిగి పెద్దయ్యాక పెళ్ళి చేసుకోవాలని ఆశించాం. అయితే, రాజుగారు తన కుమార్తెను ఒక ధనిక వర్తకుడికిచ్చి వివాహం చేయాలని అనుకున్నాడు. అయితే, బాల్య మిత్రుడైన నన్ను తప్ప మరెవ్వరినీ వివాహమాడ నని నీలమణి తండ్రికి చెప్పింది.\n\nరాజుగారికి అగ్రహం కలిగింది. అదే సమయంలో ఒక మాంత్రికుడు రాజ దర్శనానికి వచ్చాడు. యువరాణి శరీరానికి బంగారపు రంగు తెప్పిస్తానని చెప్పి, అతడు ఆమెను మంటల మధ్య కూర్చోబెట్టాడు. మంటలు ఎగిసి పడు తూండగా ఆమెను ఒక బంగారపు మేకుగా\n\nరాజభవనంలోని నీలవేణి చెలికత్తె ద్వారా నాకీ\nసంగతి తెలియవచ్చింది. ఆనాటి నుంచి నేను\nరోజూ ఇక్కడికి వస్తున్నాను. మేకు దించిన చెట్టు\nకోసం వెతుకుతూనే ఉన్నాను. ఇంత వరకు\nకనుగొనలేక పోతున్నాను. రాజుగారు కూడా\nప్రస్తుతం చేసిన పనికి పశ్చాత్తాప పడుతున్నట్టు\nచెబుతున్నారు. ఆ మేకును కనుగొన్నట్టయితే,\nనేను దానిని ఆయన వద్దకు తీసుకువెళ్ళి,\nఆమెకు పూర్వరూపం తెప్పించగలను. అప్పుడా\nయన తన కుమార్తెను నాతో వివాహం జరిపించ\nడానికి తప్పక అంగీకరించగలడు,” అన్నాడు\nయువకుడు.\n\n“ఆ చెట్టునూ, మేకునూ కనుగొనడానికి\nనేను నీకు సాయపడగలను,” అన్నాడు పరమా\nనందుడు.\n\n“ఎలా సాయపడగలవు? ఒక్క చెట్టును\nవదలకుండా అన్ని చెట్లనూ నేను వెతికాను.\nఇంతవరకు కనుగొనలేక పోయాను,” అన్నాడు\nయువకుడు నిస్పృహతో.\n\n“రాత్రి సమయంలో ఇక్కడికి వద్దాం,”\nఅన్నాడు పరమానందుడు.\n\n“అద్భుతమైన ఆలోచన! నాకు ఇంతవరకు\nతోచనే లేదు. ఇప్పటికి వెళదాం, రా,” అంటూ\nఉత్సాహంగా లేచి నిలబడ్డాడు యువకుడు.\n\nఇద్దరూ గుర్రంమీద ఆ యువకుడి ఇల్లు\nచేరారు. సాయంకాలం కాగానే మళ్ళీ ఇద్దరూ\nఅడవికి బయలుదేరారు. బయలుదేరే ముందు\nయువకుడు ఒక కత్తిని తీసుకున్నాడు. చీకటి\nఅలముకుంటూండగా ఇద్దరూ ఒక్కొక్క చెట్టు\nబోదెనూ పరిశీలనగా చూస్తూ వెతక సాగారు.\nఉన్నట్టుండి, “మిత్రమా, అదిగో అట్టు చూడు!\nవెన్నెలకు ఏదో మెరుస్తున్నది. బహుశా అదే మేకు\nకావచ్చు,” అంటూ పరమానందుడు ఒక చెట్టు\nకేసి చూపాడు.\n\nమార్చి, “ఈ మేకును అగ్నిలో కాల్చినట్టయితే\nనీ కుమార్తె మళ్ళీ యధారూపంలో వస్తుంది,”\nఅని చెప్పి మాంత్రికుడు వెళ్ళిపోయాడు.\n\n“బంగారం మేకు ఏమయింది?” అని అడి\nగాడు పరమానందుడు ఆతృతగా.\n\n“రాజు అగ్రహావేశంతో ఆ మేకును తెచ్చి,\nఇక్కడున్నచెట్లలో ఒక దానికి కొట్టి మరీ వెళ్ళాడు.\n\nజూలై 2007\n\nమంత్రికొడుకు కత్తిని తీసుకుని ఆ చెట్టు వద్దకు వెళ్ళి, మెరుస్తూన్న వస్తువు చుట్టూ చెక్కాడు. మేకు స్పష్టంగా కనపడసాగింది. అతడు దానిని జాగ్రత్తగా బయటకు లాగాడు. బంగారు మేకు మునుపటిలాగే నిగనిగలాడుతూ కనిపించింది. “రా, రేపు ఉదయం రాజును దర్శించి ఈ మేకును అప్పగిద్దాం,” అంటూ మంత్రికుమారుడు దానిని దుస్తులలో భద్ర పరుచుకుని అక్కడి నుంచి బయలుదేరాడు.\n\nమరునాడు ఇద్దరు మిత్రులూ కలిసి రాజ దర్శనానికి వెళ్ళారు. మంత్రి కుమారుడు తెచ్చి ఇచ్చిన బంగారు మేకును చూడగానే రాజుగారి ఆనందానికి ఎల్లలు లేకుండా పోయాయి. ఆ మేకును కనుగొనడంలో తనకు సాయపడిన పరమానందుణ్ణిగురించి మంత్రి కొడుకు రాజుకు తెలియజేశాడు. రాజు యజ్ఞ గుండాన్ని రగిలించ మని చెప్పి, మంటలు రాగానే రాజు స్వయంగా బంగారు మేకును ఆతృతతో అగ్నిలోకి హేశాడు. మంటలు ఆరే వరకు ఎలాంటి చలనమూ, మార్పూ కనిపించలేదు. మంటలు చల్లారి బొగ్గులు, బూడిద మాత్రమే మిగిలాయి. అందుం ఉత్కం ఠతతో చూస్తూండగా ఉన్నట్టుండి, బూడిదరాసి నుంచి మునుపటిలాగే రాకుమారి నీలమణి లేచి నిలబడింది. చిరునవ్వుతో ముందుకు సాచిన తండ్రి చేయిని పట్టుకుని బంగారు బొమ్మలా వెలుపలికి వచ్చింది.\n\nమరుక్షణమే రాజు, మంత్రి కుమారు డితో తన కుమార్తె వివాహం జరుగు తుందని ప్రకటించాడు. ఆ తరవాత ఆయన పరమానందుడి కేసి తిరిగి, “నీకు ఎలాంటి బహుమతి కావాలి మిత్రమా?” అని అడిగాడు.\n\nఅప్పుడు పరమానందుడు తను నీలం రంగు పుష్పం కోసం వచ్చిన విషయం చెప్పాడు. అంతా విన్న రాజు, “ఒక గుత్తు పుష్పాలెందుకు? ఒక చెట్టునే పెకలించుకుని వెళ్ళి, మీ రాజుగారి ఉద్యానమనులో నాటించు. యువరాణి ఆనందించి నిన్ను భర్తగా స్వీకరిస్తుంది,” అన్నాడు చిన్నగా నవ్వుతూ.\n\nఅదే విధంగా ఆ రాజ్యపు భటులు వెంట రాగా, పరమానందుడు నీలంరంగు పువ్వుల వృక్షంతో తిరుగు ప్రయాణమయ్యాడు. రాజ ధానికి చేరి రాజునూ, రాజకుమారి మోతీరాణినీ సందర్శించి ఆ వృక్షాన్ని వారికి అప్పగించాడు. రాజు దాన్ని తన ఉద్యానవనంలో నాటించడం చూసి రాకుమారి పరమానందం చెందింది. రాజు తన కుమార్తెను పరమానందుడికిచ్చి వివాహం జరిపించడానికి అంగీకరించాడు."
        },
        {
            "title": "స్వర్గానికి అడ్డుదారి లేదు!",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "# మహానీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు (19)\n\n## స్వర్గానికి అడ్డుదారి లేదు!\n\nతెల్లవారడానికి ఇంకా ఒక గంటసేపు ఉంది. సుప్రసిద్ధవైష్ణవగురువు రామానందుడు అప్పటికే గంగానదిలో స్నానం చేసి తన ఆశ్రమానికి తిరిగిమస్తున్నాడు. నదినుంచి మెట్లదారి స్పష్టంగా కనిపించకపోయినప్పటికీ, అలవాటయిన ప్రాంతం గనక గురువు మెల్లగా అడుగులు వేసుకుంటూ ముందుకు నడవసాగాడు.\n\nఉన్నట్టుండి ఆయన, “రామా! రామా!” అంటూ బిగ్గరగా విలపించాడు. మెట్ల మీద పడుకున్న వ్యక్తి మీద చీకట్లో గమనించకుండా కాలువేయడమే ఆ అరుపుకు కారణం.\n\n“నేను ధన్యుణ్ణయ్యాను. మంత్రోపదేశం పొందాను,” అంటూ అక్కడపడుకున్న యువ కుడు సంతోషంగా లేచి నిలబడ్డాడు. గురువు యువకుణ్ణి గుర్తుపట్టాడు. తనను శిష్యుడిగా స్వీకరించి మంత్రోపదేశం చేయమని అంతకు ముందు ఆ యువకుడు గురువు రామానం దుణ్ణి వేడుకున్నాడు. అయినప్పటికీ, గురువు\n\nఅతన్ని దూరంగా ఉంచసాగాడు. బహుశా ఆ యువకుడి పుట్టు పూర్వోత్తరాలు స్పష్టంగా తెలియకపోవడమే అందుకు కారణం కావచ్చు. నేతపని చేసే ముస్లిం దంపతులు అతణ్ణి పెంచారు. అయితే, పుట్టుకతో బ్రాహ్మణుడని చెబుతారు. అతడు అట్టు ముస్లింలతోనూ, ఇట్టు హిందువులతోనూ సఖ్యంగా కలిసి మెలిసి తిరిగేవాడు.\n\nఆ యువకుడే ఉత్తరోత్తరా సంత్ కబీర్ గా ప్రసిద్ధిగాంచాడు. తన శిష్యుడు తనను మించి పోవడం చూసి గురువు రామానందుడు పరమా నందం చెందాడు. ఆయన సైతం శిష్యుడి బోధన లతో ప్రభావితుడయ్యాడు.\n\nకబీర్ జననమరణాల గురించి ఇదమిత్తంగా తెలియదు. ఆయన 1440వ సం.లో జన్మించి, 1518లో కాలధర్మం చెంది వుండ వచ్చని భావిస్తున్నారు.\n\nఆ కాలఘట్టంలో వివిధ మతానుయాయు లలో నెలకొన్న రకరకాల మూఢనమ్మకాలను, అర్థరహిత ఆచార సంప్రదాయాలను రూపు మాపడానికి ఆయన జీవితాంతం పోరాడాడు. అందరికీ దేవుడు ఒక్కడే గనక హిందూ, ముస్లిం మతస్థులు సమైక్యంగా ఉండాలని బోధించాడు. దేవుడు ఆశించేది బాహ్యాడం బరాలు కావనీ, అంతరంగిక భక్తి, హృదయ నైర్మల్యం మాత్రమే అనీ బోధించాడు.\n\nఒకసారి ఆయనతో చర్చించడానికి ఒక ముస్లిం పండితుడు వచ్చాడు. కబీర్ ఇంటి\n\n## చందమామ ఇండియా క్విజ్-4\n(మే 2007) సమాధానాలు\n\n1. ఆయన ఒక అడవిపంది చేత చంపబడ్డాడు.\n\n2. జగదీష్ చంద్రబోస్.\n\n3. శుభ్రుతుడు; క్రీ.శ. 6వ శతాబ్దం.\n\n4. సి.వి. రామన్; నోబెల్ బహుమతి."
        },
        {
            "title": "చందమామ ఇండియా క్విజ్ - 6",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "# మహానీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు (19)\n\n## స్వర్గానికి అడ్డుదారి లేదు!\n\nతెల్లవారడానికి ఇంకా ఒక గంటసేపు ఉంది. సుప్రసిద్ధవైష్ణవగురువు రామానందుడు అప్పటికే గంగానదిలో స్నానం చేసి తన ఆశ్రమానికి తిరిగిమస్తున్నాడు. నదినుంచి మెట్లదారి స్పష్టంగా కనిపించకపోయినప్పటికీ, అలవాటయిన ప్రాంతం గనక గురువు మెల్లగా అడుగులు వేసుకుంటూ ముందుకు నడవసాగాడు.\n\nఉన్నట్టుండి ఆయన, “రామా! రామా!” అంటూ బిగ్గరగా విలపించాడు. మెట్ల మీద పడుకున్న వ్యక్తి మీద చీకట్లో గమనించకుండా కాలువేయడమే ఆ అరుపుకు కారణం.\n\n“నేను ధన్యుణ్ణయ్యాను. మంత్రోపదేశం పొందాను,” అంటూ అక్కడపడుకున్న యువ కుడు సంతోషంగా లేచి నిలబడ్డాడు. గురువు యువకుణ్ణి గుర్తుపట్టాడు. తనను శిష్యుడిగా స్వీకరించి మంత్రోపదేశం చేయమని అంతకు ముందు ఆ యువకుడు గురువు రామానం దుణ్ణి వేడుకున్నాడు. అయినప్పటికీ, గురువు\n\nఅతన్ని దూరంగా ఉంచసాగాడు. బహుశా ఆ యువకుడి పుట్టు పూర్వోత్తరాలు స్పష్టంగా తెలియకపోవడమే అందుకు కారణం కావచ్చు. నేతపని చేసే ముస్లిం దంపతులు అతణ్ణి పెంచారు. అయితే, పుట్టుకతో బ్రాహ్మణుడని చెబుతారు. అతడు అట్టు ముస్లింలతోనూ, ఇట్టు హిందువులతోనూ సఖ్యంగా కలిసి మెలిసి తిరిగేవాడు.\n\nఆ యువకుడే ఉత్తరోత్తరా సంత్ కబీర్ గా ప్రసిద్ధిగాంచాడు. తన శిష్యుడు తనను మించి పోవడం చూసి గురువు రామానందుడు పరమా నందం చెందాడు. ఆయన సైతం శిష్యుడి బోధన లతో ప్రభావితుడయ్యాడు.\n\nకబీర్ జననమరణాల గురించి ఇదమిత్తంగా తెలియదు. ఆయన 1440వ సం.లో జన్మించి, 1518లో కాలధర్మం చెంది వుండ వచ్చని భావిస్తున్నారు.\n\nఆ కాలఘట్టంలో వివిధ మతానుయాయు లలో నెలకొన్న రకరకాల మూఢనమ్మకాలను, అర్థరహిత ఆచార సంప్రదాయాలను రూపు మాపడానికి ఆయన జీవితాంతం పోరాడాడు. అందరికీ దేవుడు ఒక్కడే గనక హిందూ, ముస్లిం మతస్థులు సమైక్యంగా ఉండాలని బోధించాడు. దేవుడు ఆశించేది బాహ్యాడం బరాలు కావనీ, అంతరంగిక భక్తి, హృదయ నైర్మల్యం మాత్రమే అనీ బోధించాడు.\n\nఒకసారి ఆయనతో చర్చించడానికి ఒక ముస్లిం పండితుడు వచ్చాడు. కబీర్ ఇంటి\n\n## చందమామ ఇండియా క్విజ్-4\n(మే 2007) సమాధానాలు\n\n1. ఆయన ఒక అడవిపంది చేత చంపబడ్డాడు.\n\n2. జగదీష్ చంద్రబోస్.\n\n3. శుభ్రుతుడు; క్రీ.శ. 6వ శతాబ్దం.\n\n4. సి.వి. రామన్; నోబెల్ బహుమతి.\n\nముందున్న గుంజకు ఒకపందిని కట్టిఉండడం\nచూసి, “ఇంటి ముందు ఎందుకీ అపరిశుభ్రం\nగావున్న మురికి ప్రాణిని కట్టి ఉంచావు?”\nఅని అడిగాడు అతడు కోపంగా.\n\n“మిత్రమా, శుభ్రతలేని ఈ మురికి ప్రాణినా ఇంటిమెలుపల వాకిట్లో మాత్రమే ఉంది. అయితే, ఒకసారి నీ మనసు లోకితొంగి చూడు. అక్కడకామ క్రోధాలు, ఈర్ష్యాద్వేషాలు, అహంకారమమకారాలు అంటూ ఎన్నెన్ని శుభ్రత ఎరుగని మురికి ప్రాణులను లోలోపల పెంచి పోషిస్తున్నావో నీకే తెలుస్తుంది!” అన్నాడు కబీర్.\n\nఒకనాడు కబీర్ మఘ్ర్ అనే గ్రామం\nగుండావెళుతూ, కాళ్ళుచేతులు కదపలేని\nఒకవృద్ధుడు ప్రాకుతూవెళ్ళడం చూశాడు.\n“ఎందుకిలా కష్టపడి ప్రాకుతున్నావు?”\nఅని అడిగాడు కబీర్. “ఎలాగైనా కాశీకి\nచేరుకుని అక్కడ ప్రాణాలు వదిలితే,\nతిన్నగా స్వర్గానికి వెళతాను కదా. ఇక్కడ\nమరణిస్తే నా ఆత్మ నరకం పాలవుతుంది,”\nఅన్నాడు వృద్ధుడు.\n\n“అలాగా! అంటే కాశీలో ఒక గాడిద చచ్చినా అది అడ్డుదారిలో స్వర్గానికి వెళుతుందన్న మాట! అదే కదా నీ అభిప్రాయం? అలాంటప్పుడు నేను ఇక్కడ మఘ్ర్‌లోనే మరణిస్తాను,” అన్నాడు కబీర్. చెప్పిన మాట ప్రకారం ఆయన మఘ్ర్‌లోనే స్థిరపడ్డాడు. అంటే-ఒకవ్యక్తి స్వర్గానికి వెళ్ళడం, నరకం పాలుకావడం అన్నది మరణించే స్థలం మీద ఆధారపడి వుండదనీ; అది అతడు నీతి నిజాయితీతో జీవించాడన్న విషయం మీద ఆధారపడివుంటుందనీ ఆచరణ ద్వారా ప్రజ\n\nలకు తెలియజేయడానికే కబీరు అలాచేశాడు.\n\nకబీర్ మఘ్ర్‌లోనే కాలధర్మం చెందాడు. అప్పటికే ఆయనకు హిందువుల్లోనూ, ముస్లిం లలోనూ చాలా మంది శిష్యులు ఉన్నారు. ఆయన భౌతిక కాయాన్ని దహనం చేయాలని హిందువులూ, సమాధిచేయాలని ముస్లింలూ ఆశించారు. తీరా ఆయన కాయానికి కప్పిన శాలువాను తొలగించి చూస్తే అక్కడ పువ్వులు మాత్రమే కనిపించాయి. మరేదీ లేదు. ఆ పూలను ఇరు వర్గాల శిష్యులూ పంచుకు న్నారు. హిందువులు పూలను అగ్నికి ఆహుతి చ్చారు. ముస్లింలు వాటిని పాతిపెట్టి దాని మీద సమాధి నిర్మించారు.\n-(ఎం.డి)"
        },
        {
            "title": "నాకు నచ్చిన కథ - 1",
            "page_start": 38,
            "author": "డా. ఎ.పి.జె. అబ్దుల్ కలాం",
            "pdf_page": 37,
            "content": "## నాకు నచ్చిన కథ - 1\n\nఈ శీర్షికలో మొట్టమొదటిదిగా మన ప్రియతమ రాష్ట్రపతి డా. ఎ.పి.జె. అబ్దుల్ కలాం రచనను ప్రచురించడం చాలా సంతోషకరమైన విషయం. మనదేశం లోని ప్రముఖ విజ్ఞానశాస్త్ర వేత్తలలో ఒకరైన డా. అబ్దుల్ కలాం 1931వ సం. రామేశ్వరంలో ఒక మధ్యతరగతి కుటుంబంలో జన్మించారు. భారత ప్రభుత్వ ‘సైంటిఫిక్ అడైవ్జర్’ పదవీ బాధ్యతలు నిర్వహించారు. దేశం ఆయన్ను ‘భారత రత్న’ పురస్కారంతో సత్కరించింది. 2002 జూలై 24వ తేదీ ఆయన భారత రాష్ట్రపతిగా ఎన్నుకోబడ్డారు.\n\nఅడిగినదే తడవుగా నిజం విలువను తెలియజేసే చక్కని కథను పంపినందుకు డా. అబ్దుల్ కలాం గారికి చందమామ హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నది.\n\n-సం.\n\n## ప్రాణాన్ని కాపాడిన నిజం\n\nదొదాపు వెయ్యి సంవత్సరాలకు పూర్వం షేక్ అబ్దుల్ ఖాదిర్ అల్-గిలానీ అనే గొప్ప సాధువు నివసించాడు. ఆయన ఎనిమిదేళ్ళ ప్రాయంలో ఒక అద్భుత సంఘటన జరిగింది. ఒకనాడు ఒక ఆవు, “పశువులు మేసే ఈ పాలాల మధ్య ఏం చేస్తున్నావు? నువ్వు సృష్టించబడింది ఇందుకు కాదు,” అనడం ఆయన విని ఉలిక్కిపడ్డాడు. హడలిపోయి ఇంటికేసి పరిగెత్తి పోయి ఇంటి పైకప్ప మీదికి ఎక్కి నిలబడ్డాడు. దూరంలో గుంపులు గుంపులుగా ప్రజలు రావడం చూశాడు. వాళ్ళు మెక్కా సమీపంలోని ఆరాఫత్ పర్వతం మీద హజ్ ప్రార్థనలు జరిపి తిరిగివస్తున్నారు.\n\nఅబ్దుల్ ఖాదిర్లో చెప్పరాని ఉత్సాహం పెల్లుబికింది. అతడు బాగ్దాదు వెళ్ళి జ్ఞాన మార్గంలో నడవడానికి తనను అనుమతించమని తల్లిని వేడుకున్నాడు. దైవనిర్ణయాన్ని గ్రహించిన అతని తల్లి అందుకు వెంటనే సమ్మతించింది. సంతోషంగా అనుమతి ఇవ్వడంతో పాటు, అబ్దుల్ ఖాదిర్కు తండ్రి నుంచి సంక్రమించిన అతని వాటా నలభై బంగారు నాణాలను అతనికి ఇచ్చింది. ఆ నాణాలను ఆమె ఖాదిర్ ధరించిన కోటు లోపలివైపు బట్టలో దాచి కుట్టింది. కొడుకు బయలుదేరుతూండగా, “నాయనా, నువ్వు నన్ను వదిలి వెళుతున్నావు. అల్లా నిమిత్తం నిన్ను నేను నా నుంచి దూరం చేసుకుంటున్నాను. ‘తుదితీర్పు’ రోజు వరకు నిన్ను చూసే అవకాశం లేదనుకుంటాను. ఇప్పుడు నీ తల్లి ఇస్తూన్న సలహా ఒక్కటే. నువ్వు ఎల్లప్పుడూ సత్యంగా జీవించాలి. ప్రాణాల మీదికి వచ్చినా సరే సత్యమే మాట్లాడాలి. సత్యాన్నే ప్రచారం చేయాలి,” అన్నది.\n\nఅలాగే అనిచెప్పి అబ్దుల్ ఖాదిర్ బాగ్దాదుకు మరికొందరు ప్రయాణీకులతో కలిసి బయలుదే రాడు. అలా ప్రయాణం చేస్తూ వాళ్ళోక కష్టమైన మార్గంలో వెళుతూండగా, గుర్రాలపై వచ్చిన దొంగలు వాళ్ళను చుట్టుముట్టి దోచుకోసాగారు. ఒక దొంగ ఖాదిర్ కేసి తిరిగి, “చూడ్డానికి బిక్షగాడిలా ఉన్నావు. నీ దగ్గర ఏమైనా ఉన్నదా?” అని అడిగాడు.\n\n“నా దగ్గర నలభై బంగారు నాణాలు ఉన్నాయి. వాటిని మా అమ్మనా కోటులోపల బట్టలో భద్రపరచి కుట్టింది,” అని సమాధానమిచ్చాడు ఖాదిర్.\n\nకుర్రవాడు హాస్యమాడుతున్నాడని భావించి, ఆ దొంగ నవ్వుకుని అవతలికి వెళ్ళిపోయాడు.\nకొంతసేపటికి రెండో దొంగ వచ్చి ఖాదిర్‌ను అదే ప్రశ్న అదిగాడు. మళ్ళీ ఖాదిర్ అదే సమాధానం\nచెప్పాడు. ఈ దొంగ కూడా అతని మాట నమ్మకుందా వెళ్ళిపోయాడు.\n\nతమ నాయకుడు రాగానే ఆ ఇద్దరు దొంగలు ఖాదిర్‌ను లాక్కుపోయి అతడి ముందు\nనిలబెట్టి, “ఈ కుర్రాడు చూడ్డానికేమో బిక్షగాడిలా ఉన్నాడు. అయితే, తన వద్ద నలభై బంగారు\nనాణాలు ఉన్నాయంటున్నాడు. మిగిలిన అందరినీ మేము దోచుకున్నాం గాని, వీడి జోలికి\nపోలేదు. వీడు చెప్పిన బంగారు నాణాల మీద నమ్మకం కుదరక వీణ్ణి అసలు ముట్టుకోలేదు.\nవీడు మనల్ని ఆటపట్టించాలని చూస్తున్నాడులాగున్నది,” అన్నారు.\n\nదొంగల నాయకుడు కూడా అబ్దుల్ ఖాదిర్‌ను మళ్ళీ అదే ప్రశ్న అడిగాడు. ఖాదిర్ అదే\nసమాధానం ఇచ్చాడు. దొంగల నాయకుడు వాడి కోటును విప్పి చూస్తే వాడు చెప్పినట్టే నలభై\nబంగారు నాణాలు కనిపించాయి. అమితాళ్ళర్యం చెందిన దొంగల నాయకుడు, సులభంగా తుప్పించు\nకునే మార్గం ఉండి కూడా నిజం చెప్పడానికిగల కారణం ఏమిటని ఖాదిర్‌ను నిలదీశాడు.\n\n“ప్రాణాలు పోయినా సరే సత్యమే చెప్పాలని మా తల్లి నా దగ్గర మాట తీసుకున్నది. ఇప్పుడు\nనలభై బంగారు నాణాల కోసం, నా తల్లి నా మీద ఉంచిన నమ్మకాన్ని వమ్ము చేయకూడదు\nకదా. అందుకే నిజం చెప్పాను,” అన్నాడు అబ్దుల్ ఖాదిర్.\n\nదొంగల నాయకుడు కళ్ళ నుంచి పెల్లుబుకుతూన్న కన్నీటి బాష్పాలను తుడుచుకుంటూ,\n“పిన్నవాడివైనా నువ్వు మహనీయురాలైన నీ తల్లి సలహాను పాటించావు. మేమేమో మా తల్లి\nదండ్రులు మా మీద ఉంచిన నమ్మకాన్ని కాలరాచి, సృష్టికర్త ఒడంబడికను కూడా అనేక సంవత్స\nరాలుగా మోసగిస్తున్నాము. ఈ క్షణం నుంచి నువ్వే మాకు మంచి మార్గం చూపాలి. మా\nపాపాలకు పశ్చాత్తాప పడుతున్నాం. ఇకపై నువ్వే మా నాయకుడివి,” అన్నాడు.\n\nఆ క్షణమే దొంగలందరూ దొంగతనాలు చేయడం మానేయాలని నిర్ణయించారు. ఆ\nరోజు నుంచి సత్ర్పవర్తనతో మంచి వాళ్ళుగా మారారు.\n\nఉత్తమురాలైన ఒక తల్లి, తన బిడ్డకు ఇచ్చిన సలహా\nకారణంగా ఆ రోజే షేక్ అబ్దుల్ ఖాదిర్ అల్-గిలానీ\nఅనే గొప్ప సాధువు ఆవిర్భవించాడు."
        },
        {
            "title": "ఆ రోజు జ్ఞాపకాలు",
            "page_start": 40,
            "author": "కాంచీ కోహ్లి",
            "pdf_page": 39,
            "content": "## ఆ రోజు జ్ఞాపకాలు\n\nముహారాష్ట్ర రూయ్ఘర్ గ్రామం సైకిల్ భావే\nఇంటి పక్కన ఉన్న అందమైన పెద్ద చెట్టుకింద\nకూర్చుని కవిత రాసుకుంటున్నాను. చెట్టు\nకింద కూర్చున్నానని చెప్పానుకదా అని ఆ చెట్టు\nపేరేమిటని నన్ను అడక్కండి. చెప్పలేను. ఎందు\nకంటే దానిపేరు నాకూ తెలియదు.\n\nరెండు రోజులుగా నేను సైకిల్ భావే ఇంట్లోనే\nఉంటున్నాను. మధుర్మైన కవిత నా కలం నుంచి\nర్లగలా కాగితం మీదికి జాలువారడానికి\nఇంధనం ఏమిటో తెలుసా? సైకిల్ భావే భార్య\nతయారు చేసి ఇచ్చిన వేడి వేడి ‘నగ్జీచీ భక్రి’\nరొట్టెలు.\n\nకవితరాయడం పూర్తయింది. ఒకటి రెండు\nసార్లు చదివి చూసుకుని నోటు పుస్తకం మూసి\nసంచీలో పెట్టుకుని లేచి నిలబడ్డాను. అప్పుడే\nజయతాయ్, ఆమె కూతురు కాలిబాటగుండా\nసమీపంలోని నది కేసి వెళ్ళడం నా కంటబడింది.\nవాళ్ళిద్దరూ తీసుకెళుతున్న నాలుగు ఖాళీ బిందె\nలను చూడగానే, నీళ్ళు తెచ్చుకోవడం కోసం\nనదికి వెళుతున్నారని తెలిసిపోయింది. తాగ\nడానికి, వంట చేయడానికి, బట్టలుతకడానికి\nవాళ్ళా నీళ్ళనే ఉపయోగిస్తారు. నేనూ వాళ్ళ\n\nజూలై 2007\n\nవెనకే వెళ్ళడానికి అడుగులు ముందుకు వేశాను.\nకడుపునిండా తిన్న 'నగ్జీలు' అరగాలి కదా మరి.\nవాళ్ళ వెనక నడుస్తూంటే, అనుకోకుండా\nఢిల్లీలోని మా ఇల్లూ, అక్కడి మా జీవితం నాకు\nజ్ఞాపకం వచ్చాయి. కుళాయి తిప్పితే చాలు.\nకావలసినన్ని నీళ్ళు వస్తాయి. ఈ గ్రామ ప్రజలు\nబతకడానికి ప్రాథమిక అవసరమైన మంచి\nనీళ్ళ కోసం ఇంత దూరం నడిచి వెళ్ళాలి. పాపం\nఅనిపించింది. అవునూ, వీళ్ళు కలుషితమైన\nఈ నది నీళ్ళను తాగడానికి, వంట చేయడానికి\nఎలా శుభ్రపరచి ఉపయోగిస్తారు? అన్న అను\nమానం కూడా నాలో తలెత్తింది. నదీ జలాన్ని\nఅన్నింటికీ ఉపయోగించుకోవడం ఎంతవరకు\nక్షేమకరం? ఇలా రకరకాల ప్రశ్నలు నా మన\nసులో కదలాడసాగాయి.\n\nఇలాంటి ఆలోచనలతో సతమతమవుతూనే\nవాళ్ళతోపాటు నదిని సమీపించాను. జయతాయ్\nకూతురు నదినుంచి బిందెలతో నీళ్ళు ముంచు\nకోసాగింది. అయితే, జయతాయ్ తన కూతురు\nదగ్గరలేదు. కాస్త దూరంగా ఆమె మరేదో\n\nచేస్తోంది... పరిశీలనగా చూశాక తెలిసింది.\nఆమె గొయ్యి తవ్వుతోంది!\n\nనా కళ్ళు ఆ స్థలాన్ని పరిశీలించి చూడ\nసాగాయి. జయతాయ్ తవ్వుతూన్న గోతుల్లాం\nటివి అక్కడ ఇంకా చాలా కనిపించాయి. అవన్నీ\nకూడా నదికి 20-30 అడుగుల దూరం\nలోపులోనే ఉన్నాయి. నా మనసులోని ఆదుర్దా\nమాటల రూపంలో బయటపడింది. జయ\nతాయ్‌ని గోతి ఎందుకు తవ్వుతున్నావని అడి\nగాను. తాగు నీటి కోసం గొయ్యి తీస్తున్నట్టు\nఆమె చెప్పింది. ఆమె చేస్తూన్న పనిని కొంత\nసేపు నెమ్మదిగా చూశాక అసలు సంగతి అర్థ\nమయింది. ఏటికి సమీపంలో ఇసుకలో నీళ్ళు\nకనిపించేంతవరకు గొయ్యి తీస్తారు. గోతి\nనుంచి నీళ్ళు ముంచుకుంటారు. జయతాయ్\nకూతురు నది నుంచి తెచ్చిన నీళ్ళకన్నా ఇవి\nఎంతో తేటగా కనిపించాయి. బహుశా అందు\nకేనేమో గ్రామస్థులు ఈ నీళ్ళను తాగడానికీ,\nవంట చేయడానికీ బావుంటాయని భావించి\nఉపయోగిస్తున్నారు.\n\n# మన దేశం క్విజ్\n\nఈ నెల క్విజ్ ఆయుధాలకు,\nసైనిక అధికారులకు సంబంధించినది\n\n1. శ్రీరాముడికి\nపరశురాముడు\nఇచ్చిన ధనుస్సు\nపేరేమిటి?\n\n2. మన దేశపు మొట్టమొదటి\nఎయిర్ క్రాఫ్ట్ క్యారియర్ పేరేమిటి?\n\n3. ఇద్దరు ప్రముఖ సైనిక అధికారులు\nఫీల్డ్ మార్షల్స్ గా చేయబడ్డారు.\nవారెవరు?\n\n4. ఇంద్రుడి ఆయుధం పేరేమిటి?\n\n5. మొట్టమొదటి వైమానిక దళ సిబ్బంది\nనాయకుడి పేరేమిటి?\n\n6. భూమి నుంచి\nభూమికి\nదూసుకు వెళ్ళే\nభారత దేశ\nక్షిపణి (మిసైల్)\nపేరేమిటి?\n\n(సమాధానాలు 66వ పేజీలో)\n\nఇలా చేయడం నేను ఇంతకు ముందెన్నడూ చూడలేదు. అయినా గ్రామ ప్రజలందరూ ఎందుకిలా అవస్థపడుతున్నారు? అందరూ కలిసి ఒక బావి తవ్వుకుంటే సరిపోతుంది కదా? వాళ్ళు అలా బావి తవ్వక పోవడానికి మరేదో బలమైన కారణం ఉండితీరాలి.\n\nగ్రామం నదికి దూరంలో ఉంది. సైకిల్ భావే ఇంటికి సమీపంలో బావి అంటే మరీ లోతుగా తవ్వవలసి ఉంటుంది. అప్పుడుగాని నీళ్ళు పడవు. ఇంతకు పూర్వం ఊళ్ళో కొన్ని బావులు ఉండేవనీ, ఇప్పుడవన్నీ ఎండిపోయా యనీ నాకు తరవాత తెలియవచ్చింది. ఊరు చుట్టూ వున్న చెట్లను నరికివేయడమే అందుకు కారణం.\n\nభూగర్భజలాలు సమృద్ధిగా ఉండాలంటే అందుకు దట్టంగా చెట్లు ఉండితీరాలి. చెట్లు యేటేటా వర్షాకాలంలో వర్షపునీళ్ళు వృధాగా\n\nవెళ్ళిపోకుండా అడ్డుకుంటాయి. నీళ్ళు భూమి లోపలికి ఇంకేలా చేస్తాయి.\n\nఅవును. చెట్లు లేకపోవడమే భూగర్భ జలాలు అడుగంటి పోవడానికి కారణం కావచ్చు. చుట్టు పక్కల కనుచూపు మేరలో అడవి అంటూ లేదు. ఆ కాలంలో ఉన్న చెట్ల గురించి సైకిల్ భావే తల్లి నాకు చెప్పింది కూడా. ఆ రోజుల్లో ఆమె దూరంలో ఉన్న అడవికి నడిచే వెళ్ళి, 'కార్యంద్' పళ్ళు తెచ్చుకునేదట. ఇప్పుడు అవన్నీ కను మరుగై పోయాయి.\n\nబరువైన మనసుతో నేను నెమ్మదిగా తిరిగి వచ్చి, మొదట కూర్చున్న చెట్టు నీడలో కూర్చుని కళ్ళు మూసుకున్నాను.... మనసులో అంద మైన కోరిక... నేను ఇప్పుడు ఉంటూన్న సైకిల్ భావే ఇంటి చుట్టూ, రూయ్ఘర్ గ్రామ పరిసరాలకూ ఒకప్పుడున్న చెట్లన్నీ మళ్ళీ రావాలి... త్వరలో రావాలి!\n\n-కాంచీ కోహ్లి\n\nఅరవైయేళ్ళ చందమామ\n\nఆకాశవీధిలో మేఘాలపై కూర్చుని మందహాసంతో చూస్తూన్న చందమామకు అక్కాతమ్ముళ్ళు ఆనందంతో స్వాగతం పలుకుతూండగా పశ్చనే పురివిప్పిన నెమలి నాట్యం చూసి ఉరకలు వేస్తూన్న ఉల్సాహంతో ఆడు తూన్న చిన్నారి! ఆకర్షణీయమైన ఈ ముఖచిత్రంతో చందమామ పిల్లల మాసపత్రిక తొలిసంచిక 1947 జూలైలో వెలువడింది!\n\nపిల్లలను ఆప్యాయంగా పలకరించి తొలి సంపాదకీయంలో, “మీకు కింది భూలోకంలో, పైన ఆకాశంలోనేను చూసిన వింతలూ, విడ్డూరాలూ అన్నీ చెబుతాను. నాకు తెలిసిన కథలు... గమ్మత్తులు అన్నీ మీకు వినివిస్తాను,” అని చందమామ మాట ఇచ్చింది. ఆ మాటకు అనుగుణంగా గత అయైయేళ్ళుగా చందమామ నెలనెలా ఆసక్తికరమైన కథలూ, పురాణగాథలూ, దారిత్రక సాంస్కృతిక అంశాలూ, విజ్ఞాన వోషాలూ, అందరినీ అలరించి ఆకట్టుకునే ఏడంగా అందిస్తున్నది. ఏటన్నిటినీ ఆకర్షణీయమైన రంగు రంగుల చిత్రాలతో అందివ్వడం చందమామ ప్రత్యేకత!\n\nసామాన్య ప్రజలలో ఆక్రమిక అంతుత్త మాత్రంగా ఏన్న ఆ కాలఘట్టంలో బాలబాలికల పడూసక్తిని పెంపాందించడులో ఉండూచు యొన్నశిశువు అన్నయసామాన్యం. చిన్న చిన్నపదాలతో, బుల్లి బుల్లి వాక్యాలతో సరచైనిన వ్యాపారిక భాషలో రచనలు ప్రచురించింది. భాషాపరంగా అదొక విప్లవాత్మకమైన మార్పుకు దోపాదం చేసింది. పాఠకుల అశేష అభిమానంతో పాటు విజ్ఞాల అభినందనలు కూడా అందుకున్నది!\n\nజీవిత సత్యాలను ఆసక్తికరంగా విడమరచి చెప్పేవి, మంచిని ప్రబోధించేవి, ఉన్నత విలువలను తెలియజేసేవి, మనసుకు ఆరోగ్యకయైన వినోదాన్ని అందించేవి-ఏ ప్రాంతం, ఏ దేశం కథలైనా సరే మన పిల్లలందరికీ అందజేయాలన్న ఉదాత్త ఆశయంతోనే వివిధ రాష్ట్రాల, వేర్వేరు దేశాల కథలను, జానపద కథలను చందమామ ప్రచురిస్తున్నది. సంక్రిప్తంగా, సరళ సుందరుంగా మనపురాణ కథలతో పాటు, ఒకవైపు పంచతంత్ర కథలు-మరోమైపు కాళిదాసు విరచిత నాటక కథలు ప్రచురించింది ఈ లక్ష్యంతోనే."
        },
        {
            "title": "అరవైయేళ్ళ చందమామ",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "అన్యాయాలను, అక్రమాలను ఎదుర్కొనే ధార్మిక, నైతిక విలువలు జానపద కథలలో కోకొల్లలుగా కనిపిస్తాయి. ఇలాంటి కథలు చిన్నారులను ఆకర్షించడమే కాకుండా వారి దృష్టిని ఉన్నత లక్ష్యాలవైపు మళ్ళీస్తాయి. అందువల్లనే ఇలాంటి కథలకు చందమామ పెద్దపీట వేసి, వివిధ ప్రాంతాల, దేశాల జానపద కథలను ప్రచురిస్తోంది.\n\nప్రాచుర్యంలో వున్నపాత జానపద కథలను మాత్రమే ప్రచురించి ఊరుకోకుండా, కృత్రిమ జానపద కథలను అంటే అదే ఒరవడిలో కొత్త కథలను రాసే రచయితలను చందమామ ప్రోత్సహిస్తున్నది.\n\nవీటన్నిటికీ కూడా చందమామ తొలి సంచికనుంచే పునాదులు బలంగా పడ్డాయి. చందమామ ప్రారంభసంచికులను ఒక్కసారి తిరగేస్తే ఈ విషయం తేటతెల్లమవుతుంది.\n\nతల్లి భాష ప్రాశస్త్రాన్ని తెలియజేస్తుంది తొలి సంచికలో వెలువడిన ‘తల్లి లేని పిల్లికూన’. హాస్యప్రధానంగాసాగే తెనాలి రామలింగడి కథలు తొలిసంచిక నుంచే ప్రారంభమయ్యాయి. ‘జిత్తులమారి నక్కబావ’లో మోసబుద్ధికి తగిన గుణపాఠం లభిస్తుంది. ‘బండరాముడు’ సీరియల్ ఒక చిన్నవాడి జీవితంలో జరిగే సంఘటనలను సరదాగా వివరిస్తుంది.\n\nపర్షియా రాజకుమారుడి సాహస కథ ‘కీలుగుర్రం’. ఒక చెవిటివాడు, గుడ్డివాడు కలిసి రాక్షసుణ్ణి తెలివిగా తరుమగొట్టడం ‘గీక్షసులు’ వివరిస్తుంది.\n\n‘గాంధీతాత’తో ప్రారంభమయ్యే ‘మహాపురుషుల జీవిత చరిత్ర’ శీర్షిక ‘పండితజీ’ ‘సర్దార్ వల్లభాయి పటేల్ అంటూ ముందుకు సాగుతుంది.\n\nచందమామ ‘నా ఆత్మకథ’లో-చంద్ర గ్రహం పుట్టుపూర్వోత్తరాలనూ, చంద్రుడికి సంబంధించిన పురాణ కథలనూ ఆసక్తి కరంగా వివరిస్తుంది!\n\nఇంకా ఇందులో కాకమ్మక్క కథ, పాట్టిపిచిక కథ,\nపండుటాకులపాట మొదలైనవి చోటు చేసుకు\nన్నాయి.\n\nసుప్రసిద్ధమైన కథలను యధాతథంగా కాకుండా\nకొన్ని మార్పులతో ప్రచురించడం కూడా జరిగింది.\nఉదాహరణకు 'చదువుకున్న కాకిపిల్ల' (జనవరి\n'48)ను తీసుకుందాం. ఒక కాకి నోట్లో వున్న మాంసం\nముక్కను కాజేయాలనుకుంటుంది ఒక నక్క. కాకి\nకంఠస్వరాన్నీ, పాటనూ తెగపాగుడుతుంది. ఆ\nపాగడ్డలకు పాంగిపోయి పాడడానికి నోరు తెరవగానే,\nకాకి నోట్లో వున్న మాంసం ముక్క కిందపడి నక్క\nపాలవుతుంది. ఇది అందరికీ తెలిసిన కాకి-నక్క కథ. ఇక 'చదువుకున్న కాకిపిల్ల' కథలో\nకూడా మాంసం ముక్కతో ఉన్న కాకిపిల్ల పాటనూ, ఆటనూ తెగ మెచ్చేసుకుని పాట\nపాడమంటుంది నక్క. కాకిపిల్ల మాంసం ముక్కను కాలి గోళ్ళతో పట్టుకుని పాడుతుంది.\nనాట్యం చేయమంటుంది నక్క. కాకిపిల్ల మాంసం ముక్కను నోటితో కరుచుకుని నాట్యం\nచేస్తుంది. పాడుతూ ఆడమని నక్క కాకిపిల్లను కోరుతుంది. కాకిపిల్ల వెంటనే మాంసం\nముక్కను తినేసి హాయిగా పాడుతూ ఆడుతుంది! నక్క ఆశాభంగంతో తోకముడుస్తుంది!\n\nఇలా కథలలోనే కాదు; ఇతర శీర్షికలలోనూ-సంపాదకీయం నుంచి ఫోటో వ్యాఖ్యల పోటీ\nవరకు చందమామ అరవైయేళ్ళకుపైగా ఎన్నెన్నో ప్రయోగాలుచేస్తూ, ఆయా తరాల పాఠకుల\nఅవసరాలకు అనుగుణంగా మార్పులు చేసుకుంటూ ముందుకు సాగుతున్నది. మారని\nదల్లా ఒక్కటే: పిల్లలను ఉత్తమ పారులుగా తీర్చిదిద్దాలన్న వ్యవస్థాపకుల ఉన్నత\nఆశయం. అందుకే పెద్దలు కూడా చదివే పిల్లల పత్రికగా, ఇంటిల్లిపాదీ చదివే కుటుంబ\nపత్రికగా చందమామ ఈనాటికీ అందరి ఆదరాభిమానాలూ పొందగలుగుతున్నది.\n\nఅరవైయేళ్ళుగా విజయపథంలో నడూస్తూన్న చందమామ వ్యవస్థాపకులు\nకీ.శే. శ్రీ.బి. నాగిరెడ్డి-చక్రపాణి గార్లకూ, పత్రిక విజయానికి కృషి చేస్తూన్న\nసంపాదకులకూ, రచయితలకూ, చిత్రకారులకూ, కార్యాలయ\nసిబ్బందికీ, ప్రకటనకర్తలకూ, ఏజెంట్లకూ - ముఖ్యంగా మూడు\nతరాలుగా పత్రికను ఆదరిస్తూన్న పాఠకులకూ హృదయపూర్వక\nకృతజ్ఞతలు తెలియజేస్తున్నాం. ఈ విజయాన్ని వారికి అంకిత\nమిస్తున్నాం.\n\nచందమామ ఇండియా క్విజ్ - 6\n\nCo-sponsored by\nInfosys FOUNDATION, Bangalore\n\nనూతన విద్యాసంవత్సరం\nఆరంభమయింది. ఈ సందర్భంగా\nమనదేశంలోని విశ్వవిద్యాలయాలకు\nసంబంధించిన విషయాలను ఈ నెల\nక్విజ్ లో తెలుసుకుందాం.\n\nఅన్నీ సరైన సమాధానాలు\nరాసిన ఒకరికి బహుమతి\nరూ. 250లు.*\n\n*సరైన సమాధానాలు రాసినవారు ఒకరికన్నా\nఎక్కువ మంది ఉన్నట్టయితే బహుమతి మొత్తం\nడ్రా ద్వారా తీసిన ఐదుగురికి సమానంగా\nపంచబడుతుంది.\n\n**మీరు చేయవలసిందేమంటే:** 1. సమాధానాలు రాయండి. 2. మీ పేరు, వయసు (16 ఏళ్ళలోపు ఉండాలి) పిన్ కోడ్ తో సహా పూర్తిచిరునామా రాయండి. 3. చందాదారు అయితే, ఆ నంబర్ రాయండి. 4. కవరు మీద చందమామ ఇండియా క్విజ్-6 అని రాసి, చందమామ పూర్తిచిరునామా రాసి మాకుపంపండి. 5. జూలై నెలాఖరులోగా మీ ఎంట్రీ మాకు అందాలి. 6. సెప్టెంబర్ 2007 నెల సంచికలో ఫలితాలు వెలువడతాయి.\n\n1. ప్రపంచంలోనే మొట్టమొదటి రెండు ప్రాచీన విశ్వవిద్యాలయాలు మనదేశంలో వెలిశాయని చెబుతారు. అవి ఏవి? ఎప్పుడు స్థాపించారు?\n\n2. ఈస్ట్ ఇండియా కంపెనీ ఒక సంస్కృత పాఠశాలను స్థాపించింది. ఎక్కడ? దాని ఇప్పటి పేరేమిటి? అది ప్రసిద్ధి చెందడానికి గల కారణం ఏమిటి?\n\n3. ఒక విశ్వవిద్యాలయాన్ని స్థాపించిన తొలి భారతీయుడు ఎవరు? ఎప్పుడు స్థాపించాడు?\n\n4. 19వ శతాబ్దంలో ఒకే సంవత్సరంలో మూడు విశ్వవిద్యాలయాలు నెలకొల్పబడ్డాయి. ఏ విశ్వ విద్యాలయాలు? ఎప్పుడు?\n\n5. దక్షిణ భారదేశంలోని ఒక విశ్వవిద్యాలయానికి వైస్ ఛాన్స్ లర్ గా వున్న ఒక విద్యావేత్త ఆ తర వాత 'యునెస్కో'లో ఉన్నత పదవిని అలంక రించాడు. ఆయన ఎవరు?\n\n6. 'ఇండియన్ ఇన్స్టిట్యూట్ ఆఫ్ అడ్వాన్స్ డ్ స్టడీస్' ఎక్కడ ఉన్నది?\n\n7. ఇద్దరన్నదమ్ములు రెండు విశ్వవిద్యాలయాల వైస్ఛాన్స్ లర్ పదవులు అలంకరించారు. వారెవరు? ఏయే విశ్వవిద్యాలయాలకు?\n\nజూలై 2007\n\n46 చందమామ\n\nనిత్యసంతోషి\n\nఆశిశ్వాసుల్లో, తెలివితేటల్లో, పలుకుబడిలో\nసమఉజ్జీ అయినప్పటికీ పొరుగింటి రామేశం\nతనకన్నా ఎప్పుడూ సంతోషంగా ఎలా ఉండ\nగలుగుతున్నాడన్న సంగతి కామేశానికి ఎంత\nఆలోచించినా అంతుపట్టేది కాదు. పైగా,\nదాన్ని గురించి ఆలోచించే కొద్దీ కామేశానికి\nవిచారం కలిగేది. ఒక్కొక్కసారి అసూయతో\nదహించుకు పోయేవాడు. రామేశం సంతో\nషాన్ని ఎలాగైనా హరించాలన్న పట్టుదలతో\nకామేశం ఉపాయం కోసం అన్వేషిస్తూన్న సమ\nయంలో ఆ ఊరికి హిమాలయాల నుంచి\nజడయోగి వచ్చాడు.\n\nఅప్పుడప్పుడు జనం మధ్యకు వచ్చే ఆ\nమునికి జుత్తు జడలు కట్టి ఉండడం వల్ల\nజడయోగి అన్న పేరువచ్చింది. ఏసమస్యకైణా\nపరిష్కారం చెప్పే మేథస్సూ, ఏ జబ్బయినా\nతగించే మూలికలూ, నచ్చిన వారికి వరాలిచ్చే\n\nమహిమా ఆయనకు ఉన్నాయి. ఆయన ఏం\nచేసినా పరోపకారమే జరుగుతుందని అందరూ\nచెప్పుకుంటారు.\n\nకామేశం జడయోగిని ఇంటికి పిలిచి\nఘనంగా ఆతిథ్యమిచ్చాడు. ఆయన సంతో\nషించి, “నీకు ప్రయోజనమై, ఇతరులకు\nనష్టంకాని వరమేదైనా కోరుకో,” అన్నాడు.\n\n“అన్నింట్లోనూ నేను నా పొరుగు వాడు రామేశం కంటే ఎక్కువగా ఉండాలి,” అన్నాడు కామేశం.\n\nజడయోగి, “నీ కోరిక ప్రమాదకరం.\nరామేశానికి ఒక కన్ను పోతే, నీకు రెండు\nకళ్ళూ పోతాయి. అతనికి వెయ్యి వరహాలు\nనష్టమొస్తే, నీకు రెండు వేల వరహాలు నష్టం.\nనేను అలాంటి వరాలు ఇవ్వను,” అన్నాడు.\n\n“నా ఉద్దేశం అదికాదు. డబ్బులో, గుర్తిం\nపులో రామేశం కంటే నాదే పైచేయి కావాలి.\n\nబాబి"
        },
        {
            "title": "నిత్యసంతోషి",
            "page_start": 47,
            "author": "బాబి",
            "pdf_page": 47,
            "content": "అందుకేదైనా మార్గం చెప్పండి,” అన్నాడు కామేశం.\n\n“అతడికి వెయ్యి వరహాలు పోతే నీకు వందపోవడం ఆధిక్యమే. కానీ అది నీకు మేలు చేయదు కదా. నీ కోరికసత్ఫలితాన్నివ్వాలంటే, రామేశం కలకాలం పచ్చగా ఉండాలి. అది నీకు సమ్మతమేనా?” అని అడిగాడు జడయోగి.\n\nడబ్బులో, గుర్తింపులో తనదే పైచేయి అయినప్పుడు రామేశం ఎంతపచ్చగా ఉంటే తనకు అంతమంచిదని కామేశం అందుకు ఒప్పుకున్నాడు. అప్పుడు జడయోగి, “స్వార్థ మున్నా, పరోపకారం కూడా జతపడ్డం వల్ల నీ కోరిక మెచ్చతగినదే. డబ్బులో, గుర్తింపులో నీదే పైచేయిగా ఉండాలని వరమిస్తున్నాను.\n\nఅయితే, ఒక్క విషయం గుర్తుంచుకో. ఒక్క సారి వద్దనుకున్నావో, నావరం శాశ్వతంగా రద్దవుతుంది,” అన్నాడు.\n\nఆ మరునాడు ఉదయం ఇంటి పెరట్లో తవ్వుతుంటే, రామేశానికి ఒక రాగి చెంబు దొరికింది. అందులో ఆయన పూర్వీకులు ముందు తరాల వారికోసం దాచిన పదివేల వరహాలున్నాయి. ఆ విషయం తెలిసి గ్రామ స్థులు రామేశం అదృష్టాన్ని పొగిడారు. అది జడయోగి వరప్రభావమేనని గ్రహించిన కామేశానికి మనుషు కలుక్కుమన్నది. అయితే, ఆ సాయంత్రమే కామేశం పాలంలో ఆయన పూర్వీకులు పాతి పెట్టిన లంకెబిందెలు దొరి కాయి. లక్ష వరహాలు విలువ చేసే ఆ నిధిని చూసిన గ్రామస్థులు, “నువ్వు అదృష్టంలో\n\nరామేశాన్ని మించావు. ఈ సంతోష సమయంలో నువ్వు మా అందరికీ పెద్ద విందు చేయాలి,” అన్నారు.\n\nకామేశం అందుకు సరేనని, “ఎవరైనా విందు ఏర్పాట్లు చేయండి. ఖర్చు మొత్తం నేను భరిస్తాను,” అన్నాడు గొప్పగా రామేశాన్ని చూస్తూ. రామేశు అందుకు ఉత్సాహంగా ముందుకు వచ్చాడు. రామేశం సంతోషంలో నటన లేదని గ్రహించాక కామేశం మనసు కలుక్కుమన్నది.\n\nమరి కొన్నాళ్ళకు రామేశానికి దూరపు బంధువు నుంచి వారసత్వంగా నాలుగెకరాల పాలం సంక్రమిస్తే, కామేశానికి పదెకరాలు వచ్చింది. ఈసారి రామేశమే స్వయంగా కామేశాన్ని విందుకు పిలిచాడు.\n\nఇక కామేశం ఉక్రోషం పట్టలేక, “నీకు లాభమొచ్చిందని సంతోషం కొద్దీ విందుకు పిలిస్తే అర్థంవుంది. నాకు లాభమొస్తే నీ కెందుకు సంతోషం?” అని విసుక్కున్నాడు.\n\nరామేశం నవ్వి, “నాకు లాభమొస్తే కలిగే సంతోషం అప్పటికి మాత్రమే పరిమితం. ఆ\n\nతరవాత ఉండదు. అయితే, నేను కోరుకునేది నిత్యసంతోషం. రోజూ నాకు లాభాలు రావు. ఊళ్ళో ఎవరో ఒకరు రోజూ లాభపడుతూనే ఉంటారు గనక, అలాంటి వారికి వచ్చే లాభాలను, జరిగే మంచిని చూసి సంతోషించడం అలవరచుకుంటే రోజూ సంతోషమే మరి,” అన్నాడు.\n\nకామేశం ఆశ్చర్యపోయాడు. తనకు పెద్ద లాభం కలిగే ముందు రామేశానికి చిన్న లాభం కలిగితేనే తన మనసు కలుక్కుమంటోంది. మరి రామేశమేమో నిత్య సంతోషికావాలంటే ఇతరుల సంతోషమే తన సంతోషంగా భావించాలంటున్నాడు. జడయోగి తనకిచ్చిన వరం రామేశం సంతోషాన్ని నలు నంత కూడా హరించలేదు సరికదా, అతడికి కలుగుతున్న చిన్న లాభాలు సైతం తన సంతోషాన్ని హరిస్తున్నాయి. అందువల్ల ఆయన జడయోగి ఇచ్చిన వరం పనిచేయకూడదని కోరుకున్నాడు.\n\nఅలా మహం పొంది కూడా కామేశం, రామేశం చేతిలో మరోసారి భంగపడ్డాడు.\n\nప్రాపకం\n\nచోళసింహపుర రాజ్యాన్ని విద్యాధరుడనే రాజు పరిపాలించేవాడు. మహారాణి శమంతక మణి న్యాయనిర్ణయం చేయడంలో మహాదిట్ట. విషయ పరిశీలనలో, వాస్తవాలను పసిగట్ట డంలో ఆమె అసమానమైన ప్రజ్ఞను కనబర చేది. ఆ సంగతి గ్రహించిన రాజు విద్యాధరుడు పాలనావ్యవహారాలలో ముఖ్యంగా న్యాయనిర్ణయం చేసేప్పుడు మహారాణి సలహాలను తీసుకునే వాడు. తాను రాజధానిలో లేనప్పుడు న్యాయనిర్ణయం చేయవలసి వస్తే మహారాణిని సంప్రదించమని ప్రధానమంత్రికి చెప్పి వెళ్ళేవాడు.\n\nన్యాయవిచారణ తరవాత చిన్నాచితక నేరాలు చేశారని రుజువైన దోషులకు జరిమానాలు, జైలుశిక్షలు విధించకుండా వారిచేత ప్రజోపయోగకరమైన పనులను చేయించమని మహారాణి ఆదేశించేది. చెరువులు, కాలువలు పూడికతీయడం, మొక్కలు\n\nనాటడం వంటి పనులు చేయడంవల్ల, ప్రజానీకానికి మేలు జరగడమే కాకుండా దోషులలో అపరాధభావం నశించి మంచి మానసిక పరివర్తన కలిగేది.\n\nరాజ్యంలో ఎలాంటి అలజడులూ లేకుండా కొన్నాళ్ళు ప్రశాంతంగా రోజులు గడిచాయి. ఒకనాడు మధ్యాహ్నం భోజనం చేస్తూ రాజు విచారంగా ఉండడం మహారాణి గమనించి కారణం అడిగింది.\n\n“ప్రజలకు కావలసిన నిత్యావసర వస్తు వుల ధరలు, ముఖ్యంగా ఆహార ధాన్యాల ధరలు రోజురోజుకూ పెరిగి పోతున్నాయి. ప్రజలు కష్టపడుతున్నారు,” అన్నాడు రాజు.\n\n“అవును, ప్రభూ. మామూలు ప్రజలు కడుపునిండా తినలేనంతగా ఆహార ధాన్యాల ధరలు పెరిగి పోయాయని మన పరిచారికలు కూడా చెబుతున్నారు. దానికి గల మూల కారణాలను తెలుసుకుని వెంటనే తగిన\n\nగుడిసేవ మురళీధర్"
        },
        {
            "title": "ప్రాపకం",
            "page_start": 50,
            "author": "గుడిసేవ మురళీధర్",
            "pdf_page": 50,
            "content": "చర్యలు తీసుకోకపోతే ప్రజలు మరిన్ని కష్టాల\nపాలు కాగలరు. తమ పాలనపట్ల అసంతృప్తి\nతలెత్తగలదు,” అన్నది మహారాణి.\n\n“నువ్వన్నది నిజమే. అసలు కారణాలే\nఅంతుబట్టడం లేదు. అదేసమస్య,” అన్నాడు\nరాజు నిట్టూరుస్తూ.\n\n“ఆహార ధాన్యాల కొరత ఏర్పడడానికి\nప్రధానంగా రెండు కారణాలే వుంటాయి.\nఒకటి, పంటలు సరిగా పండకపోవడం;\nరెండు, వ్యాపారులు ఆహారధాన్యాలను దాచేసి\nధరలు పెంచేయడం. మన రాజ్యంలో ధరలు\nపెరగడానికి ఈ రెండింటిలో ఏది కారణమో\nతమరే నిర్ణయించాలి,” అన్నది రాణి.\n\n“గత మూడు సంవత్సరాలుగా సకా\nలంలో వర్షాలు కురవడం వల్లపంటలు పుష్క\nలంగా పండుతున్నాయి. ఇకవ్యాపారుల విష\nయమే చూడాలి,” అన్నాడు రాజు.\n\nమరునాడే రాజు మంత్రులతో సమాలోచన\nజరిపి, గూఢచారుల ద్వారా వ్యాపారుల కార్య\nకలాపాల మీద నిఘా ఏర్పాటు చేశాడు.\nమూడోరోజు కల్లా అసలు సంగతి బయట\nపడింది. దురాశాపరులైన కొందరు వ్యాపా\nరులు సరుకులను అక్రమంగా దాచేసి, కృత్రి\nమంగా కొరతను సృష్టించి అధిక ధరలకు\nఅమ్ముకుంటున్నారు. సరుకులను ఎవరికీ\nఅనుమానం రాకుండా వ్యాపారస్థలాలలో\nకాకుండా మరెక్కడో దాస్తున్నారని కూడా\nతెలియ వచ్చింది. దాంతో అనుమానాస్ప\nదంగా ఉన్న ఇళ్ళను, భవనాలను భటులు\nగాలించ సాగారు.\n\nరాజధానీ నగరం శివారులో సోమిదేవమ్మ,\nమనోహరి అనే ఇద్దరు స్త్రీలు వేరు వేరుగా\nరెండు సత్రాలను నడుపుతూ ప్రయాణీకు\nలకు భోజన సౌకర్యాలు కల్పిస్తున్నారు.\nవాళ్ళు తమ సత్రాలలో కొన్ని గదులను అక్రమ\nవ్యాపారులు సరుకులు దాచుకోవడానికి\nఇస్తున్నారు.\n\nఒకనాటి ఉదయం ఇద్దరు రాజభటులు\nసోమిదేవమ్మవద్దకు వచ్చి, “మహారాణి నిన్ను\nవెంటబెట్టుకు రమ్మన్నారు,” అని చెప్పారు.\n\nసోమిదేవమ్మ భయపడుతూ వాళ్ళ వెంట\nవెళ్ళి, సాయంకాలానికి తిరిగి వచ్చింది.\n\nఆమె రాకకోసం అత్రుతగా ఎదురు\nచూస్తూన్న మనోహరి కుతూహలంగా ఎదురు\nవెళ్ళి, “ఏమిటి సోమిదేవమ్మా, పొద్దుననగా\nవెళ్ళినదానవు చీకటి పడేవరకు రాజభవనం\n\nలోనే ఉన్నావా? ఇంతకూ మహారాణి నిన్నెం దుకు పిలిపించారు? అక్కడేం జరిగింది?” అని ప్రశ్నలవర్షం కురిపించింది.\n\nసోమిదేవమ్మ నవ్వుతూ, “ఏముందీ, మహారాణిగారికి పొద్దుపోవడం లేదు. కాల క్షేపం కబుర్లు చెప్పడానికి రమ్మని భటులతో కబురుచేసింది. సత్రం యజమానిగా నాకు చాలా సంగతులు తెలుస్తాయి కదా అని నన్ను పిలిపించింది. వరసగా వారం రోజులు రమ్మని మహారాణిగారి ఆహ్వానం. మధ్యాహ్న భోజనంకూడా మహారాణి పక్కనే,” అంటూ మరో ప్రశ్నకు తావివ్వకుండా వేగంగా ఇంట్లోకి వెళ్ళిపోయింది.\n\nమరునాడు ఉడయం కూడా సోమిదేవమ్మ బయటకు వెళ్ళడం మనోహరి గమనించి భర్తనూ, అత్తనూ పిలిచి విషయం చెప్పింది.\n\nభర్త వడ్డీకాసులు అమితాళ్ళర్యంతో, “సోమిదేవమ్మ ఏకంగా మహారాణిగారితోనే స్నేహం సంపాయించిందా! మధ్యాహ్న భోజనం కూడా అక్కడే అంటే మాటలా? ఆమెతో మర్యాదగా వుంటూ మనం కూడా మహారాణి గారి ప్రాపకం సంపాదించాలి,” అన్నాడు.\n\n“అవునవును. అప్పుడు ఏ అధికారీ మన సత్రం దరిదాపులకువచ్చే సాహసం చేయడు,” అన్నది మనోహరి ఉత్సాహంగా.\n\n“నువ్వు సున్ని ఉండలు చేస్తున్నావుగా. వాటిలో కొన్ని తీసుకెళ్ళి సోమిదేవమ్మకు ఇవ్వు. నెమ్మదిగా మనల్ని గురించి మహారాణి గారికి చెప్పి, పరిచయం చేయమని చెప్పు,” అన్నాడు వడ్డీకాసులు.\n\n“ఆ మాట నువ్వు చెప్పాలా? అంత మాత్రం నాకు తెలియదూ?” అంటూ భర్త మాటకు అడ్డుతగిలిన మనోహరి, ఆ రోజు సాయంకాలం సోమిదేవమ్మ వద్దకు సున్ని ఉండలతో వెళ్ళి, ఆమెను పాగుడుతూ పలక రించి ఇచ్చి వచ్చింది.\n\nఅయితే, మరునాడు కొందరు భటులు వచ్చి రెండు సత్రాల్లో దాచిన ఆహార ధాన్యాలను తరలించుకు పోయారు. ఆసమయంలో వ్యాపారులు అక్కడే ఉన్నా, అడ్డు చెప్పలేక పోయారు.\n\nమనోహరి భర్త వడ్డీకాసులు మాత్రం వాళ్ళు అటు వెళ్ళగానే, “సోమిదేవమ్మకు మహారాణిగారితో వున్న స్నేహం భటులకు తెలియదులాగుంది,” అంటూ కాస్సేపు ఆలోచించి, “వ్యాపారులు వారికి అడ్డుతగలక\n\nజూలై 2007\n\nపోవడం కూడా ఒక రకంగా మనకు మంచిదే.\nకొంచెం తెలివి ఉపయోగిస్తే ఈ పరిస్థితిని\nమనకు అనుకూలంగా మార్చుకోవచ్చు,”\nఅన్నాడు ఉత్సాహంగా.\n\n“ఎలాగా?” అని అడిగింది మనోహరి కుతూహలంగా.\n\n“నువ్వు ఇప్పుడే మహారాణిగారి వద్దకు వెళ్ళి, ‘మీ భటులు తరలించుకుని వచ్చిన ఆహార ధాన్యాలు వ్యాపారులవి కావు. మావే,’ అని చెప్పాలి. అక్కడే వున్న సోమిదేవమ్మ నీకు సాయపడుతుంది. అప్పుడు సరుకులు మనవే అవుతాయి,” అన్నాడు.\n\nమనోహరి భర్త చెప్పింది విని, అతని కేసి\nమెచ్చుకోలుగా చూసి, అప్పటికప్పుడే రాజ\nభవనానికి బయలుదేరింది. కాపలా భటు\nలతో, “మహారాణిగారి స్నేహితురాలు సోమిదే\nవమ్మ ఎదురిల్లు మాది. మహారాణిగారిని\nచూడాలి,” అన్నదు.\n\nఒక భటుడు ఆమెను మహారాణి వద్దకు తీసుకు వెళ్ళాడు. మనోహరి మహారాణికి తనను పరిచయం చేసుకుని నమస్కరిస్తూం\n\nడగా, “అరే, మనోహరీ, అప్పుడే వచ్చావా?\nనీవంతు రాగానే నేనే నీకు కబురు పెడదా\nమనుకున్నాను. సరే, ఎప్పుడైతే ఏమిటి? ఆ\nరోకలి అందుకుని లోపలికి పద. అక్కడ\nనాలుగు బస్తాల ధాన్యం ఉంటుంది. అవన్నీ\nదంచి, బియ్యం, చిట్టు, తవుడు, నూకలు,\nఊకవేరు చేసి ఇవ్వాలి. వాటిని నేను అనాథ\nశరణాలయానికి పంపుతాను. అందరికీ\nన్యాయమైన ధరలతో అందవలసిన సరుకులు\nఅక్రమంగా దాచడానికి సాయపడ్డ నీబోటి\nమహిళల భరతం పట్టే బాధ్యత మహారాజు\nగారు నాకు అప్పగించారు. పరిస్థితి ఇప్పుడి\nప్పుడే చక్కబడుతున్నది. నీకు తోడుగా ఇంకా\nకొందరు పనిచేస్తున్నారులే. వారం రోజులు\nఇలాగే వచ్చి పని పూర్తిచేసివెళ్ళాలి,” అంటూ\nభటుడి కేసి చూసింది.\n\nనిశ్చేష్టురాలైనిలబడ్డ మనోహరికి భటుడు\nరోకలి అందించి కొద్ది దూరంలో వున్న ఒక\nవిశాలమైన గదికేసి నడిపించాడు. అక్కడ\nసోమిదేవమ్మతో సహా మరో ముగ్గురు స్త్రీలు\nధాన్యం దంచుతూ కనిపించారు.\n\nవింత హెచ్చరిక\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పాలించే కాలంలో, వారణాసిలో సేనకుడనే ఒక గొప్ప సాధువు వుండేవాడు. బోధిసత్వుడి అనేక పూర్వజన్మలలో, ఈ సాధుజన్మ ఒకటి.\n\nఅదే కాలంలో నగరానికి దాపులనున్న ఒక గ్రామంలో, భిక్షాటనతో జీవించే బ్రాహ్మణు డొకడుండేవాడు. అతడొకనాడు పారుగు గ్రామాలలో బిచ్చం ఎత్తి, ఒక అడవిగుండా ఇంటికి తిరిగి వస్తూండగా, “ఓయీ, బ్రాహ్మణుడా, ఈ రోజు నువ్వు ఇంటికి వెళ్ళకపోతే, నీకు మరణం తప్పదు; ఇంటికి వెళ్ళడం జరిగితే, నీ భార్య మరణం ఖాయం!” అన్న మాటలు వినిపించినై.\n\nబ్రాహ్మణుడు ఉలిక్కిపడి, చుట్టూకులయ చూశాడు. ఎవరూ కనిపించ లేదు. ఆ హెచ్చరిక చేసినది ఏ పిశాచమో, యక్కుడో అన్న అనుమానం కలిగిందతడికి.\n\nభయంతో నిలువెల్లా వణికిపోతూ బ్రాహ్మణుడు త్వరగా ఇల్లు చేరాలనుకున్నాడు. కాని, అలా చేయడం తన భార్య మరణానికి కారణం అవుతుంది. అడవిలోనే వుండిపోతే తన మరణం తప్పదు. ఇలాంటి విషమ పరిస్థితిలో ఏం చేయాలో తోచక అతడికి మతి పోయినంత పనయింది.\n\nబ్రాహ్మణుడు ఆ సంకట స్థితిలో అడవి దాటి; నగరంలోని ఒక వీధి వెంట నడుస్తూండగా, బోధిసత్వుడైన సేనకుడు ఒకచోట చాలామంది ప్రజలకు ధర్మబోధ చేస్తున్నాడు. ఆయన ఒకచెట్టు కింద కూర్చుని మాట్లాడు తూండగా చుట్టూ గుమిగూడిన ప్రజలు, ఆ మాటలను ఏంతో భక్తిశ్రద్ధలతో వింటున్నారు.\n\nబ్రాహ్మణుడు అక్కడికి పోయి జనం వెన కగా నిలబడ్డాడు. ప్రాణభయంతో అల్లాడి పోతున్న అతడు బోధిసత్వుడు చెబుతున్న\n\nజాతీక కథ"
        },
        {
            "title": "వింత హెచ్చరిక",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 54,
            "content": "దేమిటో శ్రద్ధగా వినకపోయినా, ఆయనను చూస్తూ నిశ్చలంగా వుండిపోయాడు.\n\nకొంతసేపటికి బోధిసత్వుడు మాట్లాడడం ముగించగానే జనం హర్షధ్వానాలు చేశారు. బ్రాహ్మణుడు ఆవేదనపడుతూ, స్థాణువులా కదలామెదలక వూరుకున్నాడు.\n\nబ్రాహ్మణుణ్ణి చూసిన బోధిసత్వుడు, అతణ్ణి తన వద్దకు రమ్మన్న సూచనగా చేయి వూపాడు.\n\nబ్రాహ్మణుడు ఆయన వద్దకు పోయి తలవంచి నమస్కరించాడు.\n\nబోధిసత్వుడు అతణ్ణి, “నీకు వచ్చిన కష్టమేమిటి?” అని అడిగాడు.\n\nబ్రాహ్మణుడు కళ్ళనీళ్ళు పెట్టుకుని, అడ విలో జరిగిన దానిని గురించి ఆయనకు చెప్పాడు. “ఆ అశరీరవాణి మాటలు వినే ముందు, నువ్వేం చేస్తున్నావు?” అని అడిగాడు బోధిసత్వుడు.\n\n“నేనొకచెట్టుకింద కూర్చుని, సంచీ విప్పి, అందులో వున్న ఆహారం తిన్నాను,” అన్నాడు బ్రాహ్మణుడు.\n\n“నువ్వు, ఆహారం దాచుకున్న సంచీ కన బడుతూనేవున్నది, వెంట నీటి పాత్రమాత్రం లేదు. మరి అడవిలో భోజనం చేశాక దాహం ఎక్కడతీర్చుకున్నావు?” అని అడిగాడు బోధిసత్వుడు.\n\n“దగ్గిర్లో ఒక సెలయేరున్నది. అక్కడికి పోయి దాహం తీర్చుకున్నాను,” అన్నాడు బ్రాహ్మణుడు.\n\n“నువ్వు పూర్తిగా తినేశావా? లేక తినగా, సంచీలో ఇంకేమైనా ఆహారం మిగిలిందా?” అన్నాడు బోధిసత్వుడు.\n\n“స్వామీ, సంచీలో వున్న ఆహారంలో సగమే తిన్నాను. తతిమ్మాసగం సంచీలోనే వున్నది,” అని జవాబిచ్చాడు బ్రాహ్మణుడు.\n\nబోధిసత్వుడు ఒక క్షణం ఆగి, “నువ్వు నీటికోసం సెలయేటి దగ్గిరకు వెళ్ళే ముందు, సంచీమూతి, తాడుతో బిగించి కట్టావా?” అని అడిగాడు.\n\n“ఆపని సెలయేటి నుంచి తిరిగి వచ్చాక చేశాను. తరవాతసంచీ తీసుకుని అక్కణ్ణించి బయలుదేరాను,” అన్నాడు బ్రాహ్మణుడు. “సంచీమూతి బిగించేముందు, దాని లోప లికేమైనా చూశావా?” అన్నాడు బోధిసత్వుడు.\n\n\n\n"
        },
        {
            "title": "రామాయణం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "రావణుడు కొంచెం ఆలోచించి తల\nపంకించి, “మంచిది, రేపు ఉదయమే వెళ్ళి\nఆ సీతను తీసుకువచ్చేస్తాను,” అన్నాడు.\n\nమర్నాడు ఉదయానే అతను ప్రకాశవంత\nమైన రథానికి గాడిదలను పూన్చిదానిలో ఎక్కి\nమారీచుడి ఆశ్రమానికి వెళ్ళాడు. తాటక\nకొడుకైన మారీచుడు రాక్షసరాజుకు చక్కగా\nభోజనం పెట్టి, “ఇలా తలవని తలంపుగా\nవచ్చారు, రాక్షసులందరూ క్షేమమే గదా?”\nఅని అడిగాడు.\n\nఆ మాటకు రావణుడు, “మారీచా, జన\nస్థానంలో ఉన్ననా బంధువులందరినీ రాముడు\nవధించాడు. అతడి భార్యను ఎత్తుకుపోదామని\nవచ్చాను. నీ సహాయం కావాలి,” అన్నాడు.\n\n“అయ్యో, హితం కోరినవాడిలాగా వచ్చి\nనీకు సీత మాట చెప్పిన దుర్మార్గుడెవరు? నీ\nనాశనం కోరే, వాడు నిన్ను సీతాపహరణానికి\nప్రేరేపించి ఉంటాడు. ఈ పిచ్చి ఆలోచన కట్టి\nపెట్టి, లంకకు వెళ్ళి నీ భార్యలతో సుఖంగా\nఉండు; ఈ దండకారణ్యంలో ఆ రాముణ్ణి\nతన భార్యతో సుఖంగా ఉండనీ. ఆ రాముడి\nజోలికి పోవటం నిద్రించే సింహాన్ని లేవగొట్ట\nటమే!” అన్నాడు మారీచుడు.\n\nమారీచుడింతగా చెప్పిన తరవాత రావ\nణుడు తన యత్నం మానుకుని లంకకు వెళ్ళి\nపోయాడు. ఇంతలో శూర్పణఖ కూడా లంకకు\nవెళ్ళింది. నిండు కొలువులో ఉన్న రావణుడి\nవద్దకు వెళ్ళి, పరుషంగా మాట్లాడుతూ,\n“భోగలాలసుడవై మదించి నీకు వచ్చిపడే\nఘోరాన్ని కూడా తెలుసుకోకుండా ఉన్నావు!\n\n“అలా అయితే నేను జనస్థానానికి వెళ్ళి\nఆ రాముణ్ణీ, లక్ష్మణుణ్ణీచంపేస్తాను,” అన్నాడు\nరావణుడు.\n\nఅకంపనుడు లబలబలాడుతూ, “ఆ\nరాముడి బలపరాక్రమాలు నేను సరిగా చెప్ప\nలేకపోయాను. అతడికి చెలియలికట్టను\nభేదించి ప్రపంచమంతా సముద్రంలో ముంచే\nశక్తి ఉన్నది. ఆకాశాన్ని నక్షత్రాలతో సహా\nనాశనం చెయ్యగలడు. మూడు లోకాలూ\nనిర్మూలించి, కొత్తసృష్టి ప్రారంభించగలడు.\nరాముడు నీ చేతిలో ఎన్నటికీ చావడు. అతడు\nచావటానికి ఒక్కటే ఉపాయం: అతడి భార్య\nసీత అప్పరసలను మించిన సౌందర్యవతి.\nఆమె అంటే ఆ రాముడికి ప్రాణంతో సమానం.\nఆమెను ఎత్తుకువస్తే ఆ రాముడు కుమిలి\nకుమిలి చస్తాడు!” అని సలహా ఇచ్చాడు.\n\nనీ కన్న పసిపిల్లలు నయం! జనస్థానంలో\nరాముడు ఋషుల కోరికపై నీ వాళ్ళనందరినీ\nచంపి, దండకారణ్యంలో రాక్షసపురుగు\nలేకుండా చేస్తే నీకా సంగతి చెప్పటానికి\nచారులు కూడా లేరు; నీవింకేం రాజ్యం\nచేస్తావు? ఈ రాజ్యం ఉండదు; నీవు త్వరలోనే\nనశిస్తావు!” అన్నది.\n\nరాముడీ మాటలు సహించలేక రోషంతో,\n“ఎవడీ రాముడు? ఎక్కడి నుంచి వచ్చాడు?\nఎలా ఉంటాడు? ఏపాటి పరాక్రమం గల\nవాడు?” అని శూర్పణఖను అడిగాడు.\n\n“రాముడు దశరథుడి కొడుకు. ఆజాను బాహువు. నవమన్మథుడు. అతడు యుద్ధం చెయ్యటం నేను కళ్ళారా చూశాను. వర్షం లాగా బాణాలు వచ్చిపడటం నాకు కనిపించిందేగాని, అతను బాణాలు తీయటమూ, ఎక్కు పెట్టటమూ, విడవటమూ నాకు కనిపించలేదు. ఒక్కడే క్షణంలో పధ్నాలుగు వేలమంది రాక్షసులను చంపేశాడు. ఆడ దాన్ని గదా అని నన్ను చంపక అవమానించి పంపాడు. రాముడి తమ్ముడు లక్ష్మణుడు ముక్కోపి. మహాబలశాలి. అన్నకు కుడి భుజం. ఇక రాముడి భార్య సీత! ఇంతంత కళ్ళు! నిండు చంద్రుడులాటి ముఖం! బంగారువంటి శరీరచ్ఛాయ! సన్నటినడుము! ఆ సీతను ఎలాగైనా ఇక్కడికి తీసుకువచ్చి నీకు భార్యను చేతామని ప్రయత్నించేసరికి లక్ష్మణుడు నన్నిలా ముక్కు చెవులు కోశాడు. సీతను ఒక్కసారి చూస్తే నీవు మరవలేవు. ఆ రాముణ్ణి చంపేసి నీవాళ్ళ కోసం పగతీర్చుకో,\n\nసీతను తెచ్చుకుని భార్యగా ఏలుకో. వెంటనే\nబయలుదేరు!” అని శూర్పణఖ రావణుణ్ణి\nరెచ్చగొట్టింది.\n\nరావణుడు సభ చాలించి ఒంటరిగా\nకూచుని సీతాపహరణం గురించి వివరంగా\nఆలోచించాడు. సీతను పరాక్రమంతో తీసుకు\nరావటం కన్న దొంగతనంగా తీసుకురావటమే\nమేలని అతనికి అనిపించింది. ఎందుకంటే\nఅంతమంది రాక్షసులనూ, రాక్షసవీరులనూ\nచంపినవాణ్ణి ఓడించి సీతను ఎత్తుకురావటం\nమాటలు కాదు. అయితే, రావణుడు తన\nఆలోచనను మండోదరికి గాని మంత్రులకు\nగాని చెప్పలేదు; వారు నివారిస్తారని భయ\nపడ్డాడు.\n\nరథం సిద్ధం చెయ్యమని రావణుడు తన\nసారథితో చెప్పి, అందులో ఎక్కి, కామగ\n\nరామలక్ష్మణులను తప్పక పంపుతుంది. ఆ\nసమయంలోనేను సీతను ఎత్తుకుపోతాను.\nసీత పోయినాక రాముడు విచారంతో కృశించి\nపోతాడు. ఆస్థితిలో అతను యుద్ధానికి వచ్చినా\nసునాయాసంగా ఓడించేస్తాను,” అని రావ\nణుడు చెప్పాడు.\n\nఈ మాటలు విని మారీచుడికి భయంతో\nనరొండిపోయింది. అతను చేతులు జోడించి,\n“రాక్షురాజా, ఈ లోకంలో ఇష్టమైన మాటలు\nచెప్పేవారు కొల్లలు. నచ్చక పోయినా హితమైన\nమాట చెప్పేవారుండరు, ఒకవేళచెప్పేవారున్నా\nవినేవారుండరు. రాముణ్ణి గురించి నీవను\nకునేదంతా అబద్ధం. అతను దుష్టుడూ,\nమూర్ఖుడూ, లుబ్దుడూ, క్రూరుడూ ఎంత\nమాత్రమూ కాడు. అతను ఎవరి జోలికీ\nవెళ్ళలేదు. శూర్పణఖ సీతను తరిమితే\nపరాభవించి పంపాడు. ఖరదూషణులు తన\nపైకి వచ్చిపడితే వారిని చంపాడు; తప్పా? ఈ\nరాముడు మీసకట్టు కూడా రానివయసులో,\nవెయ్యి ఏనుగుల బలంగల నన్ను వెయ్యి\nయోజనాలు వెళ్ళి సముద్రంలో పడేలా\nకొట్టాడు. అంతటితో బుద్ధిరాక నేను మరి\nఇద్దరు రాక్షసులతోబాటు జింకరూపు దాల్చి,\nమునిలాగా ఉన్నాడు కదా, ఏం చెయ్యగలడు\nలెమ్మని అతని ఆశ్రమం మీద పడి అతన్ని\nచంపబోయాను. రాముడు మూడు బాణాలు\nఎక్కు పెట్టాడు. వాటిని చూడగానే నేను\nతప్పుకుని పారిపోయాను; కాని నా వెంట\nజింకల రూపంలో ఉన్న రాక్షసులిద్దరూ\nచచ్చారు. నాకు బుద్ధి వచ్చింది. నాకిప్పుడు\n\nమనం చేత సముద్రాన్నిదాటి మారీచుడి\nఆశ్రమానికి వచ్చిచేరాడు. మారీచుడు అతనికి\nఅతిథి సత్కారాలు చేసి, “ఇంతలోనే మళ్ళీ\nరావటాని కేమి కారణం? లంకలో అందరూ\nక్షేమమా?” అని అడిగాడు.\n\n“రాముణ్ణిక్షమించటానికి వీల్లేదు. వాడు దుష్టుడు, క్రూరుడు, మూర్ఖుడు, లుబ్దుడు. మన రాక్షసులనందరినీ నాశనం చెయ్యటమే గాక నా చెల్లెలు శూర్పణఖ ముక్కు చెవులు కోయించాడు. సీతను అపహరించదలిచాను. నాకు నీ సహాయం కావాలి. నీవు పరాక్రమం గలవాడవు, యుక్తిపురుడవు. నీకు మాయలు తెలుసు. నీవల్ల కావలిసిన సహాయం చెబుతాను విను. నీవు వెండిచుక్కలు గల బంగారు లేడి రూపం ధరించి రామాశ్రమంలో సీతకు కనపడేలాగా తిరుగు. నిన్నుపట్టితెమ్మని సీత\n\nజూలై 2007\n\n60 చంద్రమామ\n\nరాముడంటే సింహస్వప్పం. ఎక్కడ చూసినా నాకు రాముడే కనిపిస్తాడు. రకారంతో ప్రారం భమయ్యే మాటలు వింటేనే గుండె లవిసి పోతాయి. నేను తపస్సు చేసుకుంటున్నాను. నీకు కాలంమూడి రాముడితో తలపడాలని ఉంటే తలపడు. నన్ను ఇందులోకి ఈడవకు. నీ మేలు కోరి నేను చెప్పేది వినకపోతివో నీకు సర్వ నాశనం తప్పదు,” అన్నాడు.\n\nరావణుడికీ మాటలు తల కెక్కలేదు. అతను మారీచుడితో, “దేవతలంతా వచ్చి చెప్పినా నా నిశ్చయం మారదు. నా నిర్ణయం మంచిదా, చెడ్డదా అని నేను నిన్నడిగానా? అడగని మాటలెందుకు చెబుతావు? నేను నిన్నోకటి చెయ్యమని అడిగినప్పుడు నీవు చెయ్యవలిసిందే గాని బదులాడరాదు. నేను\n\nచెప్పినట్టు బంగారు లేడి రూపం ధరించి సీతను ఆకర్షించి, ఆ తరవాత నీదారిన నువ్వు వెళ్ళిపో. నిన్ను పట్టటానికి రాముడు ఒక్కడే వస్తే అతని కంఠధ్యనితో, “అయ్యో! సీతా! లక్ష్మణా!” అని అరు. అప్పుడు లక్ష్మణుడు కూడా కదులుతాడు. సీతనాకు దక్కుతుంది. ఈ ఉపకారం చేస్తివా నీకు నా అర్ధరాజ్యమి స్తాను. నిరాకరించావో, ఇప్పుడే నీ ప్రాణాలు తీస్తాను. రాముడు నిన్ను చంపటం అబద్ధమూ, నేను చంపటం నిజమూ అవుతుంది,” అన్నాడు.\n\nమారీచుడికి మండిపోయింది. “నన్ను చంపుతానంటున్నావు గాని, నీకీ ఆలోచన చెప్పిన దుర్మార్గుల నెందుకు చంపవు? ఇటువంటి మతిలేని ఆలోచన చేస్తూంటే నీ\n\nచందమామ 61\n\nజూలై 2007\n\nమంత్రులు నిన్నెందుకు నివారించలేదు?\nదైవికంగా ఇది వచ్చిపడటంచేత నేను చస్తే\nఅంత ప్రమాదంలేదు. కాని నా తరూతనువ్వూ,\nరాక్షసవంశమూ, లంకానగరమూ కూడా\nనాశనంకాక తప్పదే, అది ఎంత ఘోరం!”\nఅని మారీచుడు రావణుడితో అని, పోదాం\nపదమన్నాడు.\n\nఅనరాని మాటలన్నీ అన్నప్పటికీ చివరకు\nతన మాట పాటించాడన్న ఆనందంతో రావ\nణుడు మారీచుణ్ణి ఆలింగనం చేసుకుని,\nవిమానంలాటి తన రథంలో అతన్ని ఎక్కిం\nచుకుని, అరటిచెట్ల మధ్యనున్న రామా\nశ్రమం దగ్గిర అతన్ని దించాడు.\n\nవెంటనే మారీచుడు ఒక ఆకర్షవంతమైన,\nఅపూర్వమైన లేడిరూపం ధరించి, గరికమేస్తూ\nమెల్లిగా రామాశ్రమం ప్రహేశించి అక్కడేతారట్లా\nడాడు. ఈ మాయాలేడి శరీరం బంగారు\nరంగులోనూ, దాని మీది చుక్కలు వెండి\nరంగులోనూ, పాట్ట తెల్లగానూ, గిట్టలు నిగ\nనిగలాడే నలుపు రంగులోనూ, తోక పంచ\nవర్ణాలలోనూ, కొమ్ముల చివరలు నీలం రంగు\nగానూ, నోరు కెంపురంగుగానూ ఎంతో\n\nఅందంగా ఉన్నాయి. అది కాస్సేపు మేస్తూ,\nమధ్య మధ్య పచ్చికపై పడుకుంటూ, ఆ\nప్రాంతంలోనే చాలాసేపు తిరిగింది.\n\nచివరకు సీత పూలు కోయటానికి చెట్ల\nమధ్యకు వచ్చి ఆ లేడిని చూడనే చూసింది.\nచూసి పరమాశ్చర్యం చెంది, ఆమె రామ\nలక్ష్మణులను కేకపెట్టింది. ఆమెను సమీ\nపిస్తూ వారుకూడా మాయలేడిని చూశారు.\nచూస్తూనే లక్ష్మణుడు రాముడితో, “ఈ లేడి\nచూస్తే మారీచుడి లాగుంది. వాడు మాయా\nరూపంలో, వేటకువచ్చిన రాజులను తిన్నాడు.\nఎందరో మునులను తిన్నాడు. ఇలాటి లేడి\nఎక్కడా ఉండదు,” అన్నాడు.\n\nసీత లక్ష్మణుణ్ణి ఊరుకోమని, రాముడితో,\n“ఆ లేడి నాకు కావాలి. తీసుకురా. చక్కగా\nఆడుకుందాం. దాని అందం ఏమందం! దాన్ని\nప్రాణాలతోతేస్తే, మనతో బాటు అయోధ్యకు\nతీసుకుపోదాం; భరతుడూ, అత్తలూ చూసి\nఎంతో మురిసిపోతారు. ఒకవేళ అది ప్రాణంతో\nచిక్కకపోతే చంపి అయినా తీసుకురావాలి.\nదాని చర్యాన్ని నేను ఉంచుకుంటాను,”\nఅన్నది.\n\nఅనుకున్నదొకటి!\n\nఅనంతయ్య చాలా సేపు తలుపు బాదాక, అతడి భార్య అరుంధతి ఆవులిస్తూ వచ్చి తలుపు తెరిచి, అరుగు మీద నుంచి ఆకాశం కేసి తొంగి చూస్తూ, “ఇంత అర్ధరాత్రి వచ్చా వేమిటి?” అన్నది.\n\nఆ ఉదయమే అనంతయ్య పని మీద పొరుగూరు వెళుతూ, మర్నాటిగ్గాని రానని భార్యకు చెప్పాడు.\n\n“పని త్వరగా తెమిలిపోయింది. సాయం త్రమే బాడుగబండిలో బయలుదేరాను. సగు దారిలో బండి బురదలో దిగబడిపోయింది, అక్కడి నుంచి నడిచి వచ్చేసరికి, ఈ వేళ యింది!” అంటూ అనంతయ్య విసుగ్గా లోపలికి వచ్చాడు.\n\nఅతను కాళ్ళు కడుక్కుంటూంటే అరుం ధతి, “సాయంత్రం కనకయ్య పెళ్ళాం మన ఇంటి ముందు పెద్ద రచ్చచేసింది! మనపిల్లి\n\nవాళ్ళింట్లోపాలు తాగేసిందట. నువ్వు వచ్చాక, కనకయ్యను పంపించి, నీ బుర్ర బద్దలు కొట్టిస్తుందిట,” అన్నది.\n\nఅనంతయ్య ఇంటి వెనకవైపు కనకయ్య కుటుంబం వుంటున్నది. ఈ కుటుంబాల మధ్యపచ్చగడ్డి వేస్తే భగ్గుమంటుంది.\n\n“కనకయ్య కోతలకేం గానీ, ముందు నాకు వడ్డనచెయ్యి,” అన్నాడు అనంతయ్య.\n\nఅరుంధతి నాలుక కరుచుకున్నది. వండిన వంట ఆమె మెతుకు మిగలకుండా తినే సింది. ఆమె ఈ సంగతి భర్తకు చెప్పి, “నువ్వు రాత్రికి తిరిగివస్తావని అనుకోలేదు. ఇప్పుడేం చెయ్యడం!” అన్నది.\n\nఆ మాటలు విని అనంతయ్య అగ్గి మీద గుగ్గిలం అయిపోయాడు. చాలా దూరం నడిచి రావడంతో, అతడికి ఆకలి కరకరమంటు న్నది. “సోలెడు బియ్యం చప్పునవార్చి తగ\n\n25-ఏళ్ళనాటి చందమామ కథ"
        },
        {
            "title": "అనుకున్నదొకటి!",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "లేస్తేపోలా! ఏ ఊరగాయతోనో తినేస్తాను,”\nఅన్నాడు అనంతయ్య చిరాకుపడుతూ.\n\nఅరుంధతి తటపటాయిస్తూనే, “చిన్న\nజాడీలోకి తీసిన ఊరగాయ అయిపోయింది.\nపెద్ద ఊరగాయజాడీ అటక మీద వున్నది.\nదించాలంటే ఈ చీకట్లో తేళ్ళూ, జెర్రులూ,\nపెరట్లో తోటకూర వుంది, కోసుకురా. ఈ\nలోపలనేను అన్నం వండుతాను,” అన్నది.\n\nఅనంతయ్య విసుక్కుంటూ పెరట్లోని\nతోటకూర మడి దగ్గిరకు వెళ్ళాడు. అంతా\nచీకటి. మడిలో అతని కాలి కింద ఏదో మెత్తగా\nనలిగింది. అనంతయ్య ఉలిక్కిపడి, పరీక్షగా\nచూస్తే అది పిల్లిపిల్ల!\n\nనాలుగు రోజులక్రితమే అనంతయ్య వాళ్ళ\nపిల్లి నాలుగు కూనల్ని పెట్టింది. అందులో\nతెల్లపిల్ల అతడి కాలికింద పడిందన్న మాట.\n\nఅనంతయ్య దాన్ని కదిపిచూసి, చచ్చిపోయి\nనట్టు తెలుసుకున్నాడు.\n\nఅతడికి ప్రాణం కడబట్టినంత పనైంది.\nపిల్లిని చంపినపాపం పట్టి పీడిస్తుంది! పాప\nపరిహారం కోసం చేయవలసిన తంతుతో ఇల్లు\nగుల్లయిపోతుంది. అరుంధతికి ఇలాంటి\nవాటిల్లో పట్టింపులు జాస్తి. గుట్టు చప్పుడు\nకాకుండా మడిలోనే దాన్ని పాతిపెట్టి, చెంపలు\nవేసుకుంటే, కొంతవరకు పాపపరిహారం\nఅయిపోతుందనుకున్నాడు, అనంతయ్య.\n\nఅరుంధతి వంటగదిలో వున్నది. అనం\nతయ్య చప్పుడు కాకుండా తోటకూర మడిలో\nగునపంతో గొయ్యి తవ్వి, పిల్లి కూనను పాతి\nపెట్టి, తోటకూర కోసుకుని ఇంట్లోకి వెళ్ళి\nపోయాడు.\n\n“తోటకూర కోయడానికి నీకు ఇంత సేపు\nపట్టింది; నేను మాత్రం వంట చిటికెలో చేసె\nయ్యాలి!” అని భర్తను సాధిస్తూ, తోటకూర\nపులుసుకాచింది అరుంధతి.\n\nఅయితే, ఆ రాత్రివేళ పెరట్లో ఏదో శబ్ద\nమైతే చూడవచ్చిన కనకయ్య భార్య, చీకట్లో\nఅనంతయ్య తోటకూర మడిలో తవ్వుతూం\nడడం చూసి ఆశ్చర్యపోయి, ఈ వార్తచెప్పేం\nదుకు గదిలోకి వెళ్ళి భర్తను తట్టి లేపింది.\n\n“అర్థరాత్రి ఏం కొంప మునిగిందని\nనిద్రలేపావు?” అంటూ కనకయ్య కళ్ళు\nతెరిచి, ఒళ్ళు విరుచుకోసాగాడు.\n\n“లే, లే మన కొంప నిండబోతున్నది.\nఅనంతయ్య తోటకూర మడితువ్వి బంగాయో,\nడబ్బో దాచిపెట్టాడు. వాళ్ళు పడుకోగానే\n\nనువ్వు గుట్టుచప్పుడు కాకుండా గోడ దూకి పోయి, ఆ డబ్బు పట్టుకురా. ఈ విధంగా అయినా వాళ్ళకు మంచి శాస్త్రిచేయాలి,\" అన్నది కనకయ్య భార్య.\n\nడబ్బుమాట వింటూనే కనకయ్యకు పూర్తిగా నిద్రమత్తు వదిలిపోయింది. అనంతయ్య దాచింది తవ్వి తెచ్చుకోవడానికి అతను చిన్న పెట్టె తీసుకుని బయలుదేరాడు. గోడ దూకి అనంతయ్య తోటకూర మడిలో తవ్విన గుర్తు తెలుసుకుని గునపంతో ఆ స్థలాన్ని తిరగదోడబోతున్న కనకయ్య కంఠానికి చల్లగా ఏదో తగిలింది. అతను ఉలిక్కి పడి తల ఎత్తి చూసేసరికి, పక్కనే నల్లటి దుస్తుల్లో భయం కరంగా వున్న దొంగ కనిపించాడు.\n\n“కష్టపడి గొయ్యితవ్వి డబ్బు దాచడానికి అవస్థపడుతున్నావెందుకు? ఆ పెట్టెనా కిచ్చి, శుభ్రంగా చేతులు కడిగేసుకో!” అన్నాడు దొంగ కరుకుగా.\n\nదొంగను చూసి కనకయ్యకు కాళ్ళూ, చేతులూ ఆడకపోయినా బుర్ర మాత్రం చురుగ్గానే పని చేస్తున్నది. దొంగ, ఈ ఇల్లు తనదనీ, తాను డబ్బు పాతిపెట్టబోతున్నాననీ అనుకుంటున్నాడు. ఈ అవకాశం ఉపయో గించుకుని దొంగ చేత అనంతయ్య ఇల్లు దోయించాలనుకున్నాడు, కనకయ్య.\n\nఅతను మూత తెరిచి, ఖాళీపెట్టిను దొంగకు చూపుతూ, “నా భార్య, ఈ పెట్టి పట్టేంత గుంట తవ్వమన్నది. తన నగలన్నీ తెచ్చి ఇందులో వేస్తుందట! పోయి తలుపు తట్టి, ఆమెను పిలిచి, గోడవ చెయ్యకుండా\n\nఆ నగలేవో పట్టుకుపో, నన్ను మాత్రం ఏమీ చెయ్యకు,” అన్నాడు.\n\n“నా గొంతు వింటే తలుపు తెరుస్తుందా? నీ పెళ్ళాన్ని నువ్వే పిలువు. ఆవిడ బయటికి వచ్చాక, ఆ నగల సంగతేమిటోనేనే చూసు కుంటాను,” అంటూ దొంగ కనకయ్య మెడ పట్టుకుని, అతణ్ణి అనంతయ్య పెరటి గుమ్మం దగ్గిరకు లాక్కుపోయాడు.\n\nఇప్పుడు కనకయ్యకు దొంగభయం పోయింది. పెద్దగా గొంతెత్తి, “అరుంధతీ, త్వరగా రా!” అంటూ కేక పెట్టాడు.\n\nతలుపు తెరవగానే అతడు భార్యకు ఏమైనా సైగలు చేస్తాడేమో అని అనుమానించి దొంగ, కనకయ్యను పెడగాతోసి, తాను తలుపు దగ్గిరగా నిలబడ్డాడు. కనకయ్య మరొకసారి, అరుంధతీ అంటూ గట్టిగా కేకవేశాడు.\n\nఆ కేకు అరుంధతికి మెలకువ రాలేదు గాని, అనంతయ్య నిద్రలేచాడు. అర్ధరాత్రి ఎవరో కేకవెయ్యడం విని, అతడికి పట్టరాని కోపం వచ్చింది. హఠాత్తుగా అతడికి కనకయ్య భార్య తన భర్తచేత బుర్ర బద్దలు కొట్టిస్తానన్న మాట కూడా గుర్తుకు వచ్చింది.\n\nఅనంతయ్యపళ్ళు కొరుకుతూ దుడ్డుకర్ర తీసుకుని చప్పుడుకాకుండా పెరటి తలుపు తెరిచి, ఏం జరగబోతున్నదో దొంగ ఊహించే లోపలే, అతణ్ణి కనకయ్య అనుకుని దుడ్డు కర్రతో తలమీద బలంగా కొట్టాడు.\n\nదొంగ కుయ్యమని కూడా అనకుండా కుప్పకూలిపోయాడు.\n\nకనకయ్య ఆదెబ్బ తన నెత్తిన పడినంతగా అదిరిపడ్డాడు. కోపం వస్తే అనంతయ్య ఎంతటి సాహసానికైనా వెనుదీయడని అతడికి తెలిసిపోయింది. అలాంటి వాడితో గిల్లికజ్జాల కన్నా, స్నేహంగా వుండడం తనకు క్షేమం.\n\nకనకయ్య ఇలా ఆలోచించి, లేని సంతోషాన్ని కనబరుస్తూ, “భేష్, అనంతయ్యా! గజదొంగ అంతటివాణ్ణి, ఒక్క దెబ్బతో మట్టి కరిపించావు. నీకు గ్రామాధికారి నుంచి పెద్ద\n\nబహుమానం రాకమానదు,” అన్నాడు. అనంతయ్య ఈసారి దుడ్డుకర్రను కనకయ్య కేసి గురిచేసి, “ఈ వెకిలి కబుర్లు అలా వుంచు. ముందు నే నడిగే దానికి జవాబు చెప్పు. నువ్వనే ఈ గజదొంగ వెంట, నా పెర ట్లోకి ఎందుకు వచ్చావు?” అని అడిగాడు.\n\nకనకయ్య వణికిపోతూ, జరిగిన దంతా అనంతయ్యకు చెప్పి, “ఇలా ఎందుకు చేశా వని అడక్కు; దీన్నే బుద్ధిగడ్డితినడం అంటారు! నన్ను క్షమించు. ఈనాటి నుంచీ పాతరోజులు మర్చిపోదాం,” అన్నాడు.\n\nకనకయ్య అన్నట్టుగానే పెద్ద గజదొంగను పట్టినందుకు అనంతయ్యకు గ్రామాధికారి నుంచి బహుమానం లభించింది.\n\nఈ జరిగిన గౌడవంతా భర్తచెప్పగా విన్న అరుంధతి నవ్వి, “ఆపిల్లిపిల్ల ఏదో జబ్బుతో సాయంత్రమే చచ్చి పోయింది. తెల్లవారి పనిమనిషిచేత గొయ్యి తవ్వించి పాతిద్దాం అనుకున్నాను. దాని వల్లనే నీకు బహుమానం దక్కింది. శత్రువు, మిత్రుడయ్యాడు. మరి, చచ్చిన పిల్లిని ఖననం చేసిన పుణ్యం ఉట్టినే పోతుందా!” అన్నది."
        },
        {
            "title": "అజేయుడు గరుడుడు! - 18",
            "page_start": 67,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "చిత్రాలు: గాంధీ అయ్య\n\n# అజేయుడు గరుడుడు!\n\nచంద్రపురిలో మానసికభ్రమ నుంచి బయటపడిన\nఅరుణను చూసి మహారాజు, వీరబాహు సంతోషించారు.\nఆమె ఆదిత్యుణ్ణి గురించి అడిగింది. ఆలయ పునరుద్ధరణ\nపనులలో నిమగ్నుడైవున్న ఆదిత్యుడికి అరుణకు స్వస్థత\nసుమకూరిన విషయం తెలియజేయమని వీరబాహును\nమహారాజు ఆదేశించాడు.\n\nఅక్కడ వజ్రపురిలో.... ప్రధానమంత్రి పుష్పరాజ్ మహారాజు దర్శనానికి వెళ్ళాడు.\n\nఅతడు చంద్రపురికి\nతిరిగి వెళ్ళకుండా మనం\nఅడ్డుకోవాలి.\n\nఅతడు ఆలయాన్ని అనుకునివున్న\nసూర్యపురి ద్వారానే వెళ్ళగలడని\nనేను అనుకుంటాను.\n\nఅయినా,\nచంద్రపురి, సూర్యపురి\nరాజ్యాల మధ్య\nసత్సంబంధాలు లేవు\nకదా?\n\nసూర్యపురి సేనాధిపతి ధీరేసేనుడు\nనా బావమరిది. నిజానికి అతడే రాజ్యాన్ని\nపాలిస్తున్నాడు.\n\nఎందుకూ?\nరాజు అనారోగ్యం\nపాలయ్యాడా?\n\nచంద్రమామ 67\n\nజూలై 2007\n\nజూలై 2007\n\n68 చంద్రమామ\n\nఆదిత్యుడూ, గురువు ఆలయంలోపలికి ప్రవేశించారు.\n\nరాజగురువు, ఆదిత్యుడు శిల్పులు పనిచేస్తూన్న చోటికి వచ్చారు.\n\nఅప్పుడక్కడికి ఒక కాపలా భట్టూడు వచ్చాడు.\n\nజూలై 2007\n\n70 చంద్రమామ\n\n"
        },
        {
            "title": "మన వారసత్వ భవనాలు - 1",
            "page_start": 71,
            "author": "చందమామ బృందం",
            "pdf_page": 70,
            "content": "## మన వారసత్వ భవనాలు - 1\n\n### ఆగ్రా కోట\n\n1983 యునైస్కో ఆధ్వర్యంలోని 'ఇంట ర్నేషనల్ కౌన్సిల్ ఆన్ మాన్యుమెంట్స్ అండ్ సైట్స్' 1983వసం. జరిగిన ఏడవ సమా వేశంలో ఆగ్రాలోని ఎర్రకోటను ప్రపంచ వారసత్వ ప్రదేశాలలో ఒకటిగా ప్రకటించింది. అది మనదేశంలోని కోటలలో చాలా ముఖ్యమైనది. మొగల్ చక్రవర్తులు బాబర్, హుమయూన్, అక్బర్, జహాంగీర్, షాజహాన్ ఆ కోటలోనే ఉంటూ దేశాన్ని పరిపాలించారు. అది మొదట చౌహాన్ రాజపుత్రులు నిర్మించిన ఇటుకరాళ్ళ కోటగానే ఉండేది. వాళ్ళు దానిని బాదల్ ఘడ్ అని పిలిచేచోళ్ళు. ఢిల్లీ మొదటి సుల్తాన్ సికందర్ లోడీ (1487-1517) దానిని రెండవ రాజధానిగా చేసుకున్నాడు. ఆయన కుమారుడు ఇబ్రహీం లోడీ, 1526లో జరిగిన పానిపట్టు యుద్ధంలో బాబర్ చేతుల్లో ఓడిపోయేంతవరకు తన వశంలోనే ఉంచుకున్నాడు.\n\n1530లో బాబర్ ఆగ్రాలో మరణించాడు. ఆ తరవాత ఆయన జ్ఞేష్ఠ కుమారుడు హుమాయూన్ ఇక్కడే పట్టాభిషిక్తుడయ్యాడు. షేర్షాసూరి చేతుల్లో పరాజితుడయ్యాక 18 సంవత్సరాలు ప్రవా సంలో గడిపాడు. ఆ తరవాత ఆగ్రాను, ఢిల్లీని మళ్ళీ వశపరచుకుని ప్రమాదవశాత్తు అక్కడే మరణించాడు. అక్బర్ ఢిల్లీలో పట్టాభిషిక్తుడయ్యేప్పుడు ఆయన వయసు 13 సంవత్సరాలే. 1558లో ఆయన ఆగ్రా చేరాక కోటను ఎర్రటి సున్నం రాయితో పునర్నిర్మించాలని నిర్ణయించాడు. ఆ కోట నిర్మాణం పూర్తిచేయడానికి 4000 మంది కార్మికులకు ఎనిమిదేళ్ళు పట్టాయి. అక్బర్ ఆగ్రాకు 360 కి.మీ. దూరంలో వున్న సిక్రీలో ఫతేపూర్ కోటను నిర్మించి అక్కడే కొన్నేళ్ళు గడిపి వచ్చాడు. ఆయన కుమారుడు జహాంగీరు ఆగ్రా కోటలో ఉన్నప్పుడే ఇంగ్లాండు నుంచి వచ్చిన తొలి దూత సర్ థామస్రో ఆయన్ను చూడడానికి వచ్చాడు.\n\nఆగ్రా కోటను వారసత్వ భవనంగా ప్రకటించిన 'ఇంటర్నేషనల్ కౌన్సిల్ ఆన్ మాన్యుమెంట్స్ అండ్ సైట్స్' ఈ రాచనగరును మొగల్ శిల్పకళా వైభవానికి ప్రతీకగా కొనియాడింది.\n\nపెన్నా సిమెంట్ వారి\nపెన్నా సురక్ష\n53 MPa Guaranteed Cement\n\nPENNA CEMENT INDUSTRIES LTD.\n\nPhone No. 703, Shindea Center Road No.3, Bajaj Hills, Hyderabad-500 034, (A.P.)\nwww.penncement.com, Email: marketing@penncement.com\n\nPhone: 23353950,\n23353952\nFax: 040-23353951"
        },
        {
            "title": "వార్తలలో బాలలు",
            "page_start": 72,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "# వార్తలలో బాలలు\n\n## ఏడురోజులలో ఒక పుస్తకం\n\nచెన్నయ్‌లోని మద్రాస్ క్రిస్టియన్ కాలేజ్ హైయర్ సెకండరీ స్కూల్లో రెండవ తరగతి చదువుతూన్న రాజామోన్‌సింగ్ అనే ఎనిమిదేళ్ళ కురాడు ఏడురోజుల్లోనే ఒక పుస్తకం రాసి ముగించాడు. అతడు రచించిన 'కిడ్స్ రెసిపి ఫర్ పిజ్జా, పైసా, పీస్' అనే ఆంగ్ల పుస్తకాన్ని చెన్నయ్‌లో లాంఛన ప్రాయంగా విడుదల చేశారు. బహుశా మోన్‌సింగ్ రాజా మన దేశం లోని ఇంగ్లీషు రచయితలందరిలోకీ చాలా చిన్నవాడైఉంటాడు. అయితే, అతడి ఆలోచనలు మాత్రం తలపండిన తాత్వికునివిలా కనిపిస్తాయి. మచ్చుకు ఒక వాక్యం చూద్దాం: “దేవుడంటూ ఒకడు లేడు. మనం క్రమశిక్షణ లేకుండా ప్రవర్తిస్తే, మనం చేసే పనులన్నింటినీ చూస్తూ శిక్షించడానికి ఒకడున్నాడన్న భయం మనలో కలిగించడానికి దేవుడు సృష్టించబడ్డాడు.” తీరికసమయాల్లో రాజామోన్‌సింగ్ అల్యూమినియం ఫాయిల్ పువ్వులూ, గ్లాస్ పెయింటింగ్స్ చేస్తాడు.\n\n## గీతను కంఠస్థం చేసిన ఐదేళ్ళ అమ్మాయి!\n\nబుషిప్రదకు ఐదేళ్లే. అయితే భగవద్గీతలోని 7000 శ్లోకాలను అవలీలగా అప్ప చెప్పగలదు. బీహార్ రాష్ట్రం మధుబని రైమా గ్రామంలో ఉంటూన్న ఆమె తాతగారు డా. అవధేష్ ప్రసాద్ చౌదరి, ఆమెకు సంస్కృత శ్లోకాలను నేర్చుకోవాలనే కుతూహలం ఉండడం పసికట్టాడు. ఆమెకు గీతాశ్లోకాలను ఒక్కొక్కటిగా నేర్పించాడు. ఆమె అందరినీ ఆనందాళ్చర్యాలతో ముంచెత్తేలా ఆ శ్లోకాలను కంఠస్థం చేసేసింది. ఆమె శ్లోకాలన్నిటినీ స్పష్టంగా, భాషా దోషాలు లేకుండా అప్ప చెప్పగలు గుతున్నది. అతి పిన్నప్రాయంనుంచే బుషిప్రద తన సామర్థ్యం కన బరచేదని ఆమె తండ్రిశత్రుమర్దన్, తల్లి సవితాదేవి చెబుతున్నారు. బుషిప్రద వల్లించే గీతా శ్లోకాలను విని పలువురు సంస్కృత పండితులు విస్తుపోయారు.\n\n## చందమామ ఇండియా క్విజ్ - 4 (మే '07)\n\nఅన్నీ సరైన సమాధానాలు రాసిన ఎంట్రీలు పాఠకుల నుంచి ఒక్కటీ రాలేదు.\n\nఅందువల్ల బహుమతి ఇవ్వలేక పోతున్నాం. చందమామ ఇండియా క్విజ్-4 సమాధానాలు 36వ పేజీలో ఇవ్వబడ్డాయి."
        },
        {
            "title": "విజ్ఞానం ... వినోదం ... వికాసం",
            "page_start": 73,
            "author": "చందమామ బృందం",
            "pdf_page": 72,
            "content": "# విజ్ఞానం ... వినోదం ... వికాసం ...\n\n## విజ్ఞాన వీచికలు :\n\n### 'పిడుగు రాక్షబల్లులు'\n\nడైనోజార్స్ అంటే 'జురాసిక్ పార్క్' సినిమాలో చూసినట్టు పట్టుకుంటే ప్రాణాలు పోయే పొడవాటి గోళ్ళు, మాంసాన్ని చీల్చే కోరలు గల భయానకమైన రాక్షసబల్లులే ఉంటాయను కోకండి.\n\nజురాసిక్ కాలఘట్టంలోనే 'బ్రోంటోసారస్' అనే శాకాహారులైన రాక్షుబల్లులు కూడా ఉండేవి. బ్రోంటోసారస్ అంటే 'పిడుగురాక్షసబల్లి' అని అర్థం. అది నడిచేప్పుడు పిడుగు పడేలా ఉరిమినట్టు శబ్దం రావడం వల్ల దానికాపేరు వచ్చింది.\n\nబ్రహ్మాండమైన ఈ జంతువులు తల నుంచి తోకవరకు 20-25 మీ. పొడవుతో 30 టన్నుల బరువు ఉంటాయి. స్తంభాల్లాంటి కాళ్ళతో పెద్ద పెద్ద అంగలు వేస్తూ నడుస్తాయి. వాటి అడుగు జాడలు కనుగొనబడ్డాయి. అతి పెద్ద శరీరం ఉన్నప్పటికీ, అది లోతైన నీళ్ళలోకి వెళుతుంది. నీళ్ళలో దాని కాళ్ళు తేలికపడతాయి. ఆకులలములు తింటూ మెల్లగా నడిచే ఈ డైనోజార్స్ భూమి మీద తమను తినడానికి సిద్ధంగా ఉన్న తమకన్నా బలమైన 'డైయర్తోగ్నాతస్' వంటి మృగాల నుంచి తప్పించుకుని దాక్కోవడానికి కూడా లోతైన నీళ్ళు ఉపయోగపడతాయి.\n\n## మన పరుగురాలు\n\n### కోలా ఎలుగుబంట్లు-కొన్ని నిజాలు\n\nచాలా అందంగా కనిపించే కోలా ఎలుగుబంట్లు పేరుకు ఎలుగుబంట్లేతప్ప, ఇవి నిజానికి ఎలుగుబంట్లు కావు. పూర్తిగా అభివృద్ధి చెందక ముందే, పిల్లల్ని పెట్టేస్తాయి. వాటిని కడుపుకింద ఉండే చిన్న సంచీలో దాచి పెంచు తాయి. పుట్టేప్పుడు ఈ పిల్లలకు కళ్ళు కనిపించవు. అయితే వాసన చూసేశక్తి, దృఢమైన ముందు కాళ్ళు, పదునైన గోళ్ళ సాయంతో తల్లి కడుపుకింది సంచీలోకిచేరి, అక్కడే ఆరు నెలలు ఉంటాయి.\n\nకోలా ఎలుగుబంట్లు సోమరిపోతులు కావుగాని, మూడొంతుల కాలం నిద్రలోనే గడుపుతాయి. శరీరంలో బలం పోగుచేసు కోవడానికి ఇవి అలా నిద్రపోతాయి. ఇతర ఎలుగుబంట్లలాగా కోలా ఎలుగుబంట్లు తమ సరిహద్దులలో గిరిగీసుకుని కూర్చోవు. రోజూ ఆహారం కోసం ఇవి ఎక్కిన చెట్లే ఎక్కుతూ ఉంటాయి. వీటిని కోలా గృహసముదాయంగా చెబుతారు."
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 74,
            "author": "చందమామ బృందం",
            "pdf_page": 73,
            "content": "# ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్నవాక్యంలోగాని\nవ్యాఖ్యలు రాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nNARAYANAMURTHY TATA\n\nMAHANTESH C. MORABAD\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు సెప్టెంబర్ 2007 సంచికల్ ప్రచురిస్తాం.\n\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ,\nఈకాట్టుతాంగల్, చెన్నయ్ - 600 032.\n\n## అభినందనలు\n\nమే నెల పోటీ ఫలితాలు\nకె. రాజేష్\n67-2-13/1/డి\nఅశోక్‌నగర్\nకాకినాడ - 533 003\nతూ.గో. జిల్లా (ఆం.ప్ర)\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫోటో : సాగర తీరాన సాధన!\n\nరెండవ ఫోటో : చెట్టు పక్కన నిరీక్షణ!\n\n## సమాధానాలు :\n\n1. విష్ణుధనుస్సు.\n\n2. ఐఎన్ఎస్ విక్రాంత్.\n\n3. జనరల్ కె.యం. కరియప్ప; జనరల్\nఎస్.హెచ్.ఎఫ్.జె. మానేక్షా.\n\n4. వజ్రాయుధం.\n\n5. ఎయిర్ మార్గల్ ఎస్. ముఖర్జీ.\n\n6. పృథ్వి.\n\nనా కథ కాస్త\nవింటారా?\n\nచమురు పాదుపు చేసే మార్గాలు\n\nరోజురోజుకూ పెరుగుతూన్న గ్లోబల్ వార్మింగ్ గురించీ; భూమి మీది జంతు వులు, పక్షులు, చెట్టు చేమలు మనుషుల మీద దాని ప్రభావం గురించీ శాస్త్ర వేత్తలు ప్రజలను హెచ్చరిస్తూనే ఉన్నారు. మనుషులైన మీరు ప్రకృతిని దుర్వినియోగం చేస్తూ నాశురుస్తున్నారు గనక, మీరు కూడా ఈ గ్లోబల్ వార్మింగ్ కు కొంతవరకు కారణం అని చెప్పవచ్చు. భూకంపాలు, తుఫానులు, వరదలు, కరువులు మొదలైన ప్రకృతి వైపరీత్యాలు; జంతువులు పక్షులు నశించి పోవడం జరుగుతున్నాయి. భూమాత ఇంకా తనలో నిలుపుకున్న వనరులను పరిరక్షించుకునే చర్యలు మీరు చేపడితే తప్ప... నేను కూడా భూమి నుంచి దూరమైపోయే కాలం అట్టేదూరంలో లేదన్న విషయం తలుచుకుంటే ఏడుపు వస్తోంది.\n\nఇంట్లో వంటగదిలో మీరు సరైన వంట పద్ధతులను అవలంబించాలి. స్టవ్ మీద పెట్టిన వంటకం వేడెక్కి ఆవిరిరావడం ఆరంభించగానే, మంటను అంటే ప్లేమ్ ను తగ్గించాలి. వంట పూర్తయిన వెంటనే గ్యాస్ ను, స్టవ్ ను ఆఫ్ చెయ్యాలి...\n\nరోడ్డు మీద 45-50 కి.మీ. వేగం దాటకుండా ఉంటే మీ కారు ఇంజిన్ చక్కగా ట్యూనై ఉంటుంది...\n\nఫ్యాక్టరీలలోనూ, కర్మాగారాలలోనూ చక్కని మెషీన్ మేనేజ్\nమెంట్ చేశారంటే చమురు వృథాకావడాన్ని అరికట్టవచ్చు.\n\nనన్ను, అంటే చమురును పొదుపు చేయడానికి ఇవి కొన్ని చిట్కాలు మాత్రమే. మీరు నన్ను కాస్త ప్రేమగా, జాగ్రత్తగా చూసుకున్నారంటే నేను మీతో మరింత ఎక్కువ కాలం ఉంటాను.\n\nచాలా కృత్జాతలు, మిత్రులారా!!\n\nI CAN LAST MUCH LONGER PROVIDED...\n\nSOME PEOPLE\nARE HELPING\nTO SAVE ME!\n\nYOU ALL TAKE A BIT OF CARE.\n\nప్రీ. సీ. ఆర. రూ.\n\nPETROLEUM CONSERVATION\nRESEARCH ASSOCIATION\n\n10, Bhikaiji Cama Place, New Delhi 110066.\nE-mail: pcra@pcra.org\n\nPARLE\n\nహుమ్...పాపిన్స్\n\nRam and\nShyam\nThe Painter\n\nరామ్ మరియు శ్యామ్ రోమ్‌లో సెలవులను గడుపుతున్నారు. వాళ్లు వీధులలో\nతిరుగుతున్నప్పుడు ఒకవ్వీ బాధతో కనిపిస్తారు.\n\nరామ్ మరియు శ్యామ్ వెంబనే\nబ్రిస్ట్ బ్యాండ్స్ నుంచి పాపిన్స్ ప్యాక్ తీస్తారు\n\nవారి అభిమాన పాపిన్స్ తీంబూ\nఒ మంత్రం జపిస్తారు\n\nకొద్ది క్షణాళ్లోనే పేయింటింగ్ పూర్తిగా తయారవుతుంది"
        }
    ]
}