{
    "book_id": "చందమామ_2007_04",
    "stories": [
        {
            "title": "సాహసవీరుడు",
            "page_start": 7,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 7,
            "content": "పులిని నేను చంపుతాను,” అన్నాడు చాలా ఉత్సాహంగా.\n\n“చూడడానికే మహావీరుడిలా ఉన్నావు. నీ పేరు చెబితేనే పులి ఠారెత్తుకుని పారి పోగలదు,” అంటూ న్వేశారు అక్కడి వాళ్ళు వాడి రూపం చూసి.\n\nఅయితే, ఇద్దరు ముసలివాళ్ళు వీరయ్యను చెరువు గట్టు మీద ఉన్న మర్రిచెట్టు వద్దకు తీసుకువెళ్ళారు. ఒక బాణం, బల్లెం వీరయ్య చేతికిచ్చి, “ఈ చెట్టుపై కూర్చున్నావంటే, రాత్రి పూట పులి నీళ్ళు తాగడానికి చెరువుకు మస్తుంది. పైనుంచి బాణం వేసి చంపవచ్చు,” అని చెప్పి వెళ్ళిపోయారు.\n\nవీరయ్య చెట్టెక్కి కూర్చున్నాడు. చూస్తూం డగానే చుట్టూ చీకట్లు కమ్ముకున్నాయి. భయంతో వాడికి చెమటలు పోశాయి.\n\nఅంతలో చెట్టు కింద చేరిన నక్క ఒకటి గట్టిగా ఊళ పెట్టింది. ఆ శబ్దానికి ఉలిక్కిపడిన వీరయ్య చేతిలోని బాణం వదిలేశాడు. తెల్లవార్లూ భయంతో వణుకుతూ కూర్చు న్నాడు. వెలుగు రాగానే నక్క వెళ్ళిపోయింది. “ఇంకానయం. పులి గాండ్రించి ఉంటే, ప్రాణమే పోయి ఉండేది!” అనుకుంటూ వీరయ్య గబగబా చెట్టు దిగి, ఊరి వాళ్ళె వరూ రాకముందే, చేతిలో బల్లెంతో కనబడిన దారిగుండా ముందుకు నడిచాడు.\n\nసాయంత్రానికి వాడు మరొక ఊరు చేరి, “ఈ ఊళ్ళో నేను చేయగల సాహసకార్యం ఏమైనా ఉందా?” అని ఊరివాళ్ళను అడిగాడు.\n\n“గజదొంగ గంగులు తరచూ మా ఊరి మీద పడి దోచుకుంటున్నాడు. వాడి పీడ విరగడ చేశావంటే మా ఊరికి ఉపకారం చేసిన వాడవవుతావు,” అన్నారు ఆ ఊరి ప్రజలు.\n\n“అదెంతపని,” అంటూ వీరయ్య ఊరి వాళ్ళు చూపిన దారిగుండా గజదొంగ గంగులు స్థావరమైన తూరుపు కొండలవైపు బయలు దేరాడు.\n\nకొండ ప్రాంతం సమీపిస్తూండగా వీరయ్యకు గుర్రాల డెక్కల చప్పుడు వినిపించింది. తల పైకెత్తి చూసిన అతడికి దౌడు తీస్తూ వస్తూన్న గుర్రాలూ, వాటి మీద నల్లటి దుస్తుల్లో ఉన్న దొంగలూ కనిపించారు. పక్కకు పారిపోదామనుకున్నాడు కానీ, భయంతో కాళ్ళు రాక, అలాగే శిలలా బాట\n\nమధ్యలో నిలబడిపోయాడు. “ఎవడివిరా నువ్వు? మా దారికే అడ్డు రావడానికి ఎన్ని గుండెలు?” అంటూ దొంగలు వాణ్ణి చుట్టు ముట్టి, వాడి చేతిలోని బల్లెం లాక్కుని దూరంగా విసిరి కొట్టారు.\n\nగజదొంగ గంగులు సర్రున కత్తి దూసి, కత్తిమొనను వీరయ్యమెడకు ఆనించి, “మా స్థావర రహస్యాలు తెలుసుకోవడానికి వస్తు న్నావా ఏం? ఎవరు నువ్వు? ఘట్టు,” అంటూ కళ్ళెర్రచేశాడు.\n\nగుబురు మీసాలతో, క్రూరమైన చూపు లతో, కారునలుపు నిలువెత్తు గంగులు రూపం చూడగానే వీరయ్యకు నోరు పిడచ కట్టుకు పోయింది. ఎంత ప్రయత్నించినా నోరు మెదపలేక, “బె... బె... బె...” అంటూ నీళ్ళు నమలసాగాడు.\n\nవీరయ్యను మూగవాడిగా భావించి, గంగులు కత్తిని చప్పన వెనక్కు తీసుకు న్నాడు. వాడికి పెళ్ళయిన పన్నెండేళ్ళకు కొడుకు పుట్టాడు. అయితే, వాడు పుట్టు మూగ. అందుకే గంగులు మూగవాళ్ళకు ఎలాంటి అపకారమూ చేయడు. “ఈ కొండలలోని మాస్థావరం వైపు వెళ్ళి నీ మూగ ప్రాణాన్ని బలిచేసుకోకు. నీ దారిన నువ్వు వెళ్ళు,” అని చేత్తో సైగ చేసి తన అనుచరు లతో వెళ్ళిపోయాడు గంగులు.\n\nబతుకు జీవుడా అనుకుంటూ అక్కడి నుంచి బయలుదేరిన వీరయ్య మరునాటి మధ్యాహ్నానికి వేరొక ఊరును సమీపించాడు.\n\nఊరిమొదట్లోనే పదిమంది స్త్రీపురుషులు బిగ్గరగా ఏడుస్తున్నారు. వాళ్ళను చూసి, “ఎందుకలా ఏడుస్తున్నారు? నేను ఏదైనా\n\nసాహసకార్యం చేయాలని బయలుదేరాను.\nమీ కష్టం నాకు చెప్పండి. తొలగిస్తాను,”\nఅన్నాడు వీరయ్య.\n\nవాళ్ళు గట్టిగా చప్పట్లు చరిచి, ముందు\nవెళుతూన్న ఒంటెద్దు బండిని వెనక్కు రప్పిం\nచారు. ఆ బండి నిండా వంటకాలున్నాయి.\n\n“ఇప్పటికే ఆలస్యమయింది. ఎందుకు\nనన్ను వెనక్కు పిలిచారు?” అని అడిగాడు\nబండి తోలుతూన్న లావుపాటి మనిషి.\n\n“నువ్వు బండి దిగు. ఈ యువకుడు\nఏదైనా సాహసకార్యం చేయాలని బయలు\nదేరాడట. ఒంటికొమ్ము రాక్షసుణ్ణి హతమార్చ\nడానికి మించిన సాహసకార్యం ఏముం\nటుంది?” అన్నారు ఊరివాళ్ళు.\n\nదగ్గరిలోని కొండ గుహల్లో ఉంటూ ఊరి\nమీద పడి జనాన్ని ఇష్టంవచ్చినట్టు తిన\n\nకుండా, బకాసురుడికి పంపినట్టు రోజూ బండెడు కూడు, ఒక ఎద్దు, ఒక మనిషిని పంపిస్తామని ఆ ఊరివాళ్ళు ఒంటికొమ్ము రాక్షసుడితో ఒప్పందం కుదుర్చుకున్నారు.\n\n“నీ మేలు మరవలేం. వెళ్ళి ఆ రాక్షసుణ్ణి\nహతమార్చి రా,” అంటూ వీరయ్యను బండి\nఎక్కించారు ఊరివాళ్ళు. బండి కొండదారి\nవెంట బయలుదేరింది.\n\nమరి కొంత సేపటికి బండి కొండ గుహ\nలనుసమీపించింది. ఆహారం రావడం ఆలస్య\nమంయిందన్న ఆగ్రహంతో పెడబొబ్బలు\nపెడుతూ, బండరాళ్ళు దొర్లిస్తూ నానా\nబీభత్సం చేస్తూన్న ఒంటికొమ్ము రాక్షసుడి\nభీకరాకారం చూసి, వీరయ్య భయంతో వణు\nకుతూ బండిపై నుంచి కింద పడ్డాడు. గాలికి\nరెప్ రెపలాడే పూచిక పుల్లలాంటి వీరయ్య\nరూపం, వాడి వణుకుతున్న దేహాన్ని చూసిన\nరాక్షసుడికి అంత ఆకలిలోనూ నవ్వు ఆగ\nలేదు. దిక్కులు పిక్కటిల్లేలా న్వాడు. దాంతో\nవీరయ్య స్పృహతప్పి పడిపోయాడు.\n\nకొంత సేపటికి ఎవరో ముఖం మీద నీళ్ళు\nచిలకరించినట్టవడంతో వీరయ్య కళ్ళు తెరి\nచాడు. ఎదురుగా నిలబడ్డ ఒక మధ్య వయ\nస్కుడు, “భయపడకు నాయనా,” అన్నాడు.\n\n“రాక్షుడెక్కడ?” అని అడిగాడు వీరయ్య\nభయం భయంగా.\n\n“ఇక రాక్షసుడు రాడు నాయనా,”\nఅంటూ అతడు తన గురించి ఇలా చెప్పాడు:\n\nఅతడొక వడ్డీవ్యాపారి. పేరు నీలకంఠం.\nశాపవశాన రాక్షసరూపం పొందినూడు. సాధు\n\nసన్యాసులంటే అతనికి చులకన భావం. ఒక\nసారి తీర్థయాత్రలకని వెళుతూన్న నలుగురు\nసాధువులను ఇంటికి భోజనానికి ఆహ్వానిం\nచాడు. సాధువులు భోజనానికి కూర్చోగానే,\nఆకుల్లో బియ్యం, పచ్చి కూరగాయలు\nవడ్డించి, “సాధుపుంగవులకు బియ్యం,\nఅన్నం తేడా ఏమిటి? తృప్తిగా ఆరగిం\nచండి,” అంటూ హేళనగా నవ్వాడు.\n\nఒక సాధువు, “దురహంకారంతో నవ్వు\nతూన్న నువ్వు, నవ్వడమే తెలియని రాక్షస\nరూపంలో ఆకలితో అలమటింతువుగాక!”\nఅని శపించాడు. తప్పు క్షమించమని నీల\nకంఠం సాధువు పాదాలపై బడివేడుకున్నాడు.\n“అప్రయత్నంగా నువ్వు నవ్వినప్పుడే నీకు\nశాపవిమోచనం,” అని చెప్పి సాధువులు\nవెళ్ళి పోయారు. మరుక్షణమే ఒంటికొమ్ము\nరాక్షసుడిగా మారి ఇన్నాళ్ళు ఆకలితో అల\nమటించిన నీలకంఠానికి, వీరయ్యను చూసి\nఅప్రయత్నంగా నవ్వడంతో రాక్షస రూపం\nపోయి అసలు రూపం వచ్చింది!\n\nఆ తరవాత వీరయ్య, నీలకంఠం ఇద్దరూ\nబండి మీద గ్రామానికి బయలుదేరారు.\n\nబండెడు ఆహారంతో వెళ్ళినవాడు వెళ్ళినట్టు,\nమరొక మనిషిని వెంటబెట్టుకుని వస్తూన్న\nవీరయ్యను దూరం నుంచి చూసి గ్రామస్థులు\nవిస్తుపోయారు. వీరయ్యను చూడగానే ఒంటి\nకొమ్మురాక్షుడు భయపడి దూర ప్రాంతానికి\nపారిపోయాడని నీలకంఠం వాళ్ళకు చెప్పాడు.\nఆ మాట వినగానే, ‘సాహస వీరుడికీ జై’\nఅంటూ గ్రామస్థులు హర్షధ్వానాలు చేశారు.\nరాక్షు బాధపొగొట్టిన వీరయ్యకు కానుకలిచ్చి\nసాగనంపారు.\n\nసాహస కృత్యం చేయాలని బయలు\nదేరిన వీరయ్య ఒక రాత్రంతా చెట్టు మీద\nగడపడం; గజదొంగ గంగులుకు ఎదురు\nవెళ్ళడం; ఒంటికొమ్ము రాక్షసుణ్ణి సమీపం\nనుంచి చూడడం ఒకటి వెంట ఒకటి జరగ\nడంతో వాడిలోని పిరికితనం మటు మాయ\nమయింది. గ్రామస్థులతన్ని సాహసవీరుడని\nపొగడడంతో అతనిలో ఆత్మవిశ్వాసం పెరిగి,\nనిజంగానే ధైర్యవంతుడయ్యాడు. ప్రజల చేత\nసాహసవీరుడనిపించుకుని అవ్వ చివరి కోరి\nకను తీర్చినందుకు వీరయ్య ఎంతగానో\nసంతోషించాడు.\n\nభయంలేనివాడు\n\nరాజు విక్రమసేనుడికి తరచూ ఏవేవో సందేహాలు వస్తూండేవి. తన సందేహాలకు సమాధానాలను ప్రత్యక్షంగా నిరూపించమని మంత్రులను కోరేవాడు. ఒకనాడు రాజు మంత్రిసుబుద్ధిని, “ఈ లోకంలో భయంలేనివారు ఎవరైనా ఉంటారా?” అని అడిగాడు.\n\n“రాత్రికి మనం నగరసంచారం చేస్తే, అలాంటి వాళ్ళు కనిపించవచ్చు, ప్రభూ,” అన్నాడు మంత్రి.\n\nరాత్రి రాజూ, మంత్రీ మారువేషాల్లో నగరసంచారానికి బయలుదేరారు. నగరం చివరి ఒకపూరిగుడిసె ముందు ఒకయువకుడు నులకమంచం మీదపడుకుని నిద్రపోతున్నాడు. రాజూ, మంత్రీ ఆశ్చర్యంతో ఆయువకుణ్ణి నిద్రలేపి, “ఇంటి తలుపు బార్లా తెరిచి ఇలా బయట పడుకుని నిద్రపోతున్నావే, నీకు భయం లేదా?” అని అడిగారు.\n\n“భయమా? నాకా? ఎందుకూ? నా ఇంట్లో దొంగలు పడి దోచుకోవడానికి ఏముందని తలుపులు మూయడం? కట్టెలు కొట్టి అమ్మిదాంతో పొట్టపోసుకుంటున్నాను. ముందూ వెనకా ఎవరూ లేనివాణ్ణి. నేను చచ్చినా బాధపడేవాళ్ళు లేరు. నాకూ ప్రాణభయం లేదు. ఇక భయపడడం దేనికి? ఈ విషయం అడిగేందుకా బంగారంలాంటి నిద్రచెడగొట్టారు?” అంటూ మళ్ళీ ముసుగుదన్ని పడుకున్నాడా యువకుడు.\n\n“ఈలోకంలో భయంలేని వాళ్ళెవరైనా ఉన్నారంటే, వాళ్ళు ప్రాణభయం లేని నిరుపేదలైన కష్టజీవులు మాత్రమే!” అంటూ రాజు ముందుకు నడిచాడు.\n\nమంత్రి ఆయన్ను అనుసరించాడు.\n\n- మందరపు సోమశేఖరాచార్యులు"
        },
        {
            "title": "భయంలేనివాడు",
            "page_start": 12,
            "author": "మందరపు సోమశేఖరాచార్యులు",
            "pdf_page": 12,
            "content": "రాకాసిలోయ\n\n20\n\n[కేశవుడూ, జయమల్లూ, చండమండూకుడి గుడిసెలో బందీ అయిన కోయయువకుణ్ణి రక్షించారు. తరవాత వాళ్ళు చండమండూకుడు అక్కడి నుంచి పారిపోయిన రహస్య సారంగ మార్గం తెలుసుకు న్నారు. ఈ లోపల చండమండూకుడు, ఒక అనుచరుడితో సారంగ మార్గం నుంచి, అడవి మధ్య వున్న ఒక పాడుపడ్డ బావి కుండా పైకి వచ్చి, బ్రహ్మదండి మాంత్రికుణ్ణి తిట్టసాగాడు. - తరవాత]\n\nచండమండూకుడి అనుచరుడికి, తమ నాయకుడు బ్రహ్మదండిని తిట్టటం గాని, అతణ్ణి అనుమానించటం గాని, ఏమాత్రం సబబుగా కనిపించలేదు. బోలెడు ధనం ఇచ్చి, బ్రహ్మపుర రాజు చేత అర్ధ రాజ్యం ఇప్పించగలనని వాగ్దానం చేసిన బ్రహ్మదండి, మండూకుణ్ణి చంపేందుకు మనుషుల్నెం దుకు పంపుతాడు? పైగా, ఆ జ్యేష్ఠుడూ, కనిష్ఠుడూ లేనిదే రాకాసిలోయలో తను సాధించగలిగిందేమీ లేదని, బ్రహ్మదండి\n\nముందుగానే మండూకుడికి చెప్పి, వాళ్ళను పట్టుకునే పని అతడికి ఒప్పగించాడు. ఆ జ్యేష్ఠుడూ, కనిష్ఠుడూ ఈ లంకకు చేరటంలో ఏదో రహస్యం వున్నది...\n\nచండమండూకుడి అనుచరుడు ఇలా ఆలోచిస్తూ, తమ నాయకుడి ముందుకు వచ్చి, \"మండూకేశ్వరా, తొందరపడకండి. ఆ దుర్మార్గులిద్దర్నీ పంపినవాడు బ్రహ్మదండి కాడని నా అనుమానం. మనసహాయం కోరిన ఆ మాంత్రికుడు మనను చంపించే ప్రయత్నం\n\n'చందమామ'"
        },
        {
            "title": "రాకాసిలోయ - 20",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "ఎందుకు చేస్తాడు? ఇందువల్ల అతడికి కలిగే లాభం ఏమిటి? ఆలోచించాలి,” అన్నాడు.\n\n“ఆలోచించు... తీరిగ్గా ఆలోచించు!” అంటూ ముండూకుడు గట్టిగా కసురుకుని, “ముందు నువ్వెళ్ళి, ఆ బ్రహ్మదండి భడవాని ఇక్కడికి తీసుకు రా,” అంటూ కళ్ళెర్రచేశాడు.\n\nమండూకుడి అనుచరుడు పెద్ద పెద్ద అంగలేస్తూ రావటం, కొండ అంచున వున్న గుడారాల ముందు కూచుని మాట్లాడు కుంటున్న బ్రహ్మదండి మాంత్రికుడూ, అతడి అంగరక్షకులైన, జితవర్మా, శక్తివర్మలూ చూశారు. నరభక్షకుడి వాలకం వాళ్ళ ముగ్గు రిలో భయాశ్చర్యాలను కలిగించింది.\n\nబ్రహ్మదండి, జిత శక్తివర్మల కేసి తల తిప్పి, “జితా, శక్తీ, చూశారా మనకేసి వస్తూన్న, మండూకుడి అనుచరుడి ముఖ లక్షణాలు. వాడేదో మాంచి కోపంలో వున్నట్టున్నాడు.\n\nమనకేం ప్రమాదం లేదు గదా!” అన్నాడు నిస్పృహగా.\n\n“అసలు ఈ నరభక్షకులతో స్నేహం కలపటమే ప్రమాదం. నేవొద్దని ఎంతమొత్తు కున్నా, విన్నావు కాదు,” అన్నాడు జితవర్మ.\n\n“మనం స్నేహితులమని చెప్పి, డబ్బూ, రాజ్యం వస్తుందన్న ఆశచూపకపోతే, మనను మండూకుడు ఎప్పుడో కాల్చుకు తినేసేవాడు. ఒకసారి వాళ్ళకు చిక్కిన తరవాత, మనం చేయగలిగిందేముంది; నిస్సహాయులం. అంతా ఆ కాలభైరవుడి అధీనం,” అన్నాడు బ్రహ్మదండి.\n\nసంభాషణ ఇలా జరుగుతున్నంతలో, మండూకుడి అనుచరుడు అక్కడికి రానే వచ్చాడు. వస్తూనే వాడు, బ్రహ్మదండి కేసి కోపంగా చూస్తూ, “బ్రహ్మదండీ, నీ రోజులు ముగిసినై. మా నాయకుడు నిన్ను నిలువునా కాల్చుకు తింటానంటూ కారాలూ మిరి యాలూ నూరుతున్నాడు,” అన్నాడు.\n\n“న్నా? కాల్చుకు తినటమా? ఆశ్చర్యం! ఆ మండూకేశ్వరుడికి నేను చేసిన ద్రోహం ఏమిటి? బ్రహ్మపుర రాజ్యంలో అర్ధ రాజ్యం ఇప్పిస్తానని కూడా మాట ఇచ్చానే,” అంటూ బ్రహ్మదండి బింకం నటించాడు.\n\n“అర్ధరాజ్యం మాట భద్రమండూకుడె రుగు! నువ్వు, మా నాయకుణ్ణి చంపించేందుకు, ఆ జ్యేష్ఠుణ్ణీ, కనిష్ఠుణ్ణీ ఆయన భవంతి దగ్గిరకు పంపావు, అవునా?” అని ప్రశ్నించాడు మండూకుడి అనుచరుడు.\n\nజ్యేష్ఠుడు, కనిష్ఠుడు అన్న పేర్లు వింటూనే బ్రహ్మదండి మాంత్రికుడు, కూచున్న చోటు\n\nనుంచి ఎగిరి లేచి, “హా, కాలభైరవా, ఎన్నాళ్ళకు నీ భీకరదృష్టినా మీదికి ప్రసరించింది! జ్యేష్ఠుడూ, కనిష్ఠుడూ దొరికారా?” అంటూ జిత శక్తివర్మల కేసి తిరిగి, “మీకూ తెలుసు గదా, వాళ్ళు జయమల్లూ, కేశవుడని? ఇక లేవండి, బయలుదేరండి. మన ప్రయాణం సూటిగా రాకాసిలోయకే,” అంటూ చిందులు తొక్కసాగాడు.\n\nమండూకుడి అనుచరుడు ముందుకు వచ్చి, బ్రహ్మదండి భుజం పట్టుకుని ఒక్క తోపుతోస్తూ, “కపటనాటకం ఆడకు! ఆ జ్యేష్ఠుడూ, కనిష్ఠుడూ దొరికారని నీకెవరు చెప్పారు? ఆ దుర్మార్గుల నుంచి తప్పించుకుని ప్రాణాలతో బయటపడటంలో నాకూ, మండూకేశ్వరుడికీ తలప్రాణం తోకకు వచ్చింది,” అన్నాడు.\n\n“అయితే వాళ్ళిప్పు డెక్కడున్నారు? ఇంకా మండూకేశ్వరుడి భవనంలోనే వున్నారా? క్షణాలమీద వాళ్ళను పట్టేస్తాను. జితా, శక్తి, లేమండి,” అంటూ బ్రహ్మదండికేకలు వేశాడు.\n\nబ్రహ్మదండి మాంత్రికుడి ఆదుర్దా, అతడి మాటల తీరూ చూసిన తరవాత, మండూ కుడి అనుచరుడికి, అతడు నిర్దోషి అన్న నమ్మకం కలిగింది. జ్యేష్ఠుడూ, కనిష్ఠుడూ బ్రహ్మదండి పంపగా వచ్చిన వాళ్ళని, తమ నాయకుడు అనుకోవటం పొరపాటని, అత డికి తెలుసు. ఇప్పుడు తను వేసిన పేచీతో నిజం తెలిసిపోయింది. కాని, మండూకుడి కోపాన్ని శమింపచేయటం ఎలా?\n\nమండూకుడి అనుచరుడు ఓ క్షణకాలం ఆలోచిస్తూ వూరుకుని, తరవాత బ్రహ్మదండిని\n\nదూరంగా తీసుకుపోయి, జిత శక్తివర్మలకు వినబడని విధంగా స్వరం తగ్గించి, “మా నాయకుడు నువ్వంటే మండిపోతున్నాడు,” అంటూ జరిగిందంతా చెప్పి, “ఒకవేళ నువ్వు నిర్దోషివని ఎంత చెప్పినా, మా నాయకుడు నమ్మకపోతే ఏదో మంత్రం వల్లించినట్టు నటించి, జ్యేష్ఠుణ్ణీ, కనిష్ఠుణ్ణీ ఆయన భవంతి దగ్గిరకు పంపిన వాడు జితవర్మో, శక్తివర్మో అని చెప్పెయ్యి. ఆ ఇద్దర్లో ఒకడి పీడ విరగడ అవుతుంది. నువ్వు రానున్న ప్రమాదాన్నుంచి అతి సులభంగా బతికి బయటపడతావు,” అన్నాడు.\n\nఆ మాటలతో బ్రహ్మదండికి ప్రాణం కుదుటపడింది. అతడు మెల్లిగా తల తిప్పి జిత శక్తివర్మల కేసి చూసి, “మండూకాను చరాగ్రణీ! మీరు చెప్పింది మహబావుంది. ఒక్క గొప్పవాడి ప్రాణరక్షణకు గాను, వెయ్యి\n\nమంది అల్పులను బలి చెయ్యవచ్చని శాస్త్ర గ్రంథాలన్నీ మూకవుమ్మడిగా మొరపెడుతు న్నవి. ఇక బయలుదేరండి. ఆ మండూ కేంద్రుల వారి సన్నిధానానికి వెళ్ళి వారి దివ్య దర్శనభాగ్యం కలిగించుకుందాం,” అన్నాడు.\n\nమండూకుడి అనుచరుడూ, బ్రహ్మదండీ ముందు నడవసాగారు. వెనకగా వస్తున్న జిత, శక్తివర్మలకు, వాళ్ళిద్దరూ రహస్యంగా మాట్లాడుకున్న దేమిటో తెలియక పోవటంతో భయం పట్టుకున్నది. కాని, పారిపోయే ప్రయత్నం చెయ్యటం వృథా. లంకలో తమ కొక్క స్నేహితుడు లేడు, అంతా నరభక్షకుల మయం!\n\nనలుగురూ చండమండూకుడున్న పాడు పడ్డ బావి ప్రాంతాల కొచ్చేసరికి అక్కడ మండూకుడు ఇద్దరు నరభక్షకులకు ఏవో సంజ్ఞలు చేస్తూ, మధ్యమధ్య బావిలోకి తొంగి\n\nచూస్తున్నాడు. అది గమనించిన, అతడి అను చరుడూ, బ్రహ్మదండీ నిశ్శబ్దంగా మండూ కుణ్ణిసమీపించారు. మండూకుడు వాళ్ళను బావి దగ్గిర నుంచి, కొంచెం ఎడంలోవున్న చెట్ల కిందకు తీసుకుపోయి ప్రాణభయంతో వణుకుతున్న బ్రహ్మదండితో, “బ్రహ్మదండీ, భయపడకు! నువ్వేదో ద్రోహం చేశావని ఇంతకు ముందు అనుమానించాను. కాని, అడవి నుంచి తిరిగివచ్చిన నా అనుచరుల ద్వారా, ఆ జ్యేష్ఠుడూ, కనిష్ఠుడూ ఈ లంక కెలా చేరారో తెలుసుకున్నాను. వాళ్ళు బాని సల గుంపు నుంచి విడివడి నదిలోకి దూకి, ఈ లంక చేరారట. సరే, ప్రస్తుత ముఖ్య విషయం అది కాదు. వాళ్ళిద్దరూ మనకి ప్పుడు బోనులో చికికిన సింహాలు,” అంటూ బావి కేసి చేయి వూపి, “వాళ్ళిప్పుడు నా భవనం నుంచి ఇక్కడికి వున్న సౌరంగమార్గం గుండా వస్తున్నారు. ఆ చివర మనవాళ్ళను కాపలా పెట్టాను. కొందరు సౌరంగమార్గం లోకి దిగి వాళ్ళనిటు తరుముకు వస్తున్నారు. మనం ఇక్కడ మాటువేసి, బావిలో నుంచి వాళ్ళు బయిటికి రాగానే సజీవులుగా పట్టు కోవాలి. తెలిసిందా?” అన్నాడు.\n\nమండూకుడిలా చెప్పగానే, బ్రహ్మదండి మాంత్రికుడికి కలిగిన అనందం అంతా ఇంతా కాదు. అతడి కళ్ళ ముందు రాకాసిలోయ లోని ధనరాసులన్నీ గిర్రున తిరిగినై. అతడు జిత, శక్తివర్మల దగ్గిరకు వెళ్ళి రహస్యంగా, “మండూకుడు చెప్పింది విన్నారు కదా? ఆ కేశవుణ్ణీ, జయమల్లునూ ప్రాణాలతో పట్టు కోండి. బహుశా వాళ్ళ దగ్గిర ఆయుధాలు\n\nవుండి వుంటవి. తప్పని సరైతే అత్మరక్షణకు జయమల్లును చంపండి కాని, కేశవుడికి మాత్రం ఎలాంటి హానీ కలిగించకండి. తెలి సిందా?” అన్నాడు.\n\nఆ తరవాత అందరూ కలిసి బావి దగ్గిరకు వెళ్ళి దాని అంచున పొంచి కూచున్నారు. మండూకుడు మధ్యమధ్య కూచున్నచోటు నుంచి లేచి, బావిలోకి తొంగిచూసి, దాని గట్టు మీద చెవి ఆనించి విని, “శబ్దమవుతు న్నది. వాళ్ళిటే వస్తున్నారు,” అని మెల్లిగా తన పక్కనున్న వాళ్ళతో చెప్పసాగాడు.\n\nచండరండూకుడు అనుకున్నట్టు, కేశవుడూ, జయమల్లూ, కోయయువకుడూ సారంగమార్గం కుండా అటుకేసే వస్తున్నారు. వాళ్ళు గుడిశెలో వున్న సారంగాన్ని కనుక్కున్న తరవాత, మండూకుడి కోసం అక్కడున్న గదులూ అవీ వెతికి, అతడు లేడని గ్రహించి, తిరిగి గుడిశెలోకి పోదామనుకునేంతలో, అక్కడ అలికిడీ, సారంగ ద్వారాన్ని కప్పివున్న తలుపు తెరవటం వాళ్ళకు కనిపించింది. వెంటనే వాళ్ళు ప్రమాదాన్ని గ్రహించి, కాగ డాల వెలుగులో సారంగం వెంట దాని రెండవ చివరి కేసి బయలుదేరారు.\n\n“మనం ఇందులో వున్న సంగతి మండూ కుడి అనుచరులకు తెలిసిపోయింది. వాళ్ళు మన కోసమే వస్తున్నారు,” అన్నాడు కోయయువకుడు.\n\nకేశవుడు అవునన్నట్టు తల వూపాడు. జయమల్లు వెలుగుతున్న కాగడాతో సారంగ మార్గాన ముందుకు నడుస్తూ, “మనకు దీని వెంట పడి, ఇది ఎక్కడికి చేరిస్తే, అక్కడికి\n\nచేరటం ఒక్కటే వున్న దారి. మండూకుడు ఆ చివర కూడా కాపు పెట్టకపోతే, మనం బతికి బయటపడగలం. అలా కాకపోతే, ప్రాణం వున్నంతురకూ పోరాడదాం,” అన్నాడు.\n\n“అంతకాక్ష చేసేందుకు మరేముంది? నరభక్షకులకు ఆహారం అయ్యే ముందు వాళ్ళల్లో కొందరినైనా, మన కత్తులకు ఆహారం చేద్దాం,” అన్నాడు కేశవుడు. కోయయువ కుడు అవునన్నట్టు తలాడించాడు.\n\nఆ విధంగా వాళ్ళు సారంగమార్గం కుండా నడిచి పాడుబడిన బావిని సమీపిస్తున్నఁ తలో, పైనుంచి అలికిడి వినబడింది. వెంటనే ముందు నడుస్తున్న జయమల్లు ఆగి, కేశవుడితో మెల్లిగా, “మనం భయపడ్డంతా అయింది. వాళ్ళు మనకోసం కాపలాహేారు,” అన్నాడు.\n\nకేశవుడు ఏదో అనబోయేంతలో వెనక\nనుంచి వేగంగా సమీపిస్తున్న అడుగుల\nచుప్పుడూ, గుడ్డొలుగూ కనిపించింది. వెంటనే\nముగ్గురూ తమ తమ ఆయుధాలు గుప్పె\nళ్ళలో గట్టిగా బిగించి పట్టుకున్నారు. కేశ\nవుడు, జయమల్లును తోసుకుని ముందుకు\nవస్తూ, “వెన్నంటి వస్తున్న శత్రువులు మన\nమీదపడకముందే, మనం ముందుకు వెళ్ళి\nఆపైన కాపలావున్న వాళ్ళ పనిపట్టాలి. ఆ\nవిధంగా మనకు ప్రాణాలతో బయటపడే\nఅవకాశం చిక్కవచ్చు,” అన్నాడు.\n\nఆ వెంటనే ముగ్గురూ వేగంగా ముందుకు\nపరిగెత్తసాగారు.\n\n“హేయ్, ఆ దుర్మార్గులు వచ్చేస్తున్నారు, ప్రాణాలతో పట్టుకోండి,” అంటూ చండ మండూకుడు కేకపెట్టాడు. వాడి అను చరులూ, జిత, శక్తివర్మలూ ఆయుధాలు చేతబట్టి లేచి నిలబడ్డారు.\n\n“కేశవుడి కేమీ ప్రమాదం కలగకూడదు. వాడు వెంటలేందే మనం రాకాసి లోయలో ఏమీ చేయలేం. జితా, శక్తీ, జాగ్రత్త! వాడి కేమైనా ప్రమాదం జరిగిందో మిమ్మల్ని నిలు\n\nవునా, భస్మం చేసేస్తాను. తరవాత విచారించి\nలాభంలేదు,” అంటూ బ్రహ్మదండి కేక\nపెట్టాడు.\n\nబ్రహ్మదండి మాంత్రికుడి కేకకు జవాబా\nఅన్నట్టు, కేశవుడూ, జయమల్లూ, కోయ\nయువకుడూ ఒక్క ఊపులో బావి నుంచి పై\nకెగిరివస్తూ, సింహాల్లా గర్జించారు. అదే\nసమయంలో దాపులవున్న గుబురుచెట్ల\nలోంచి, “గురుమౌనానందులకూ, జై” అన్న\nకేకలు వినిపించినై. మరుక్షణంలో, ఒక పెద్ద\nగొంతు, “విప్పచెట్ల మీద వున్న ఇరవైమంది\nయోధులూ, ముందు దిగి; ఆ బ్రహ్మదండినీ,\nమండూకుణ్ణీ పట్టుకొండి! నేరేడుచెట్ల\nచాటున వున్న నలభైయిద్దరూ, బావిలోకి\nదూకి; సారంగ మార్గాన వస్తున్న నరభక్షకుల్ని\nనరకండి!” అంటూ హెచ్చరించింది.\n\nఆ హెచ్చరిక వింటూనే “భద్రమం డూకా!” అంటూ మండూకుడూ, “ఉపాస కుల ఊడలమర్రీ, కాలభైరవా!” అంటూ బ్రహ్మదండి మాంత్రికుడూ బావి దగ్గిర నుంచి ఎగిరి గంతేసి, అడవిలోకి పారిపోయేం దుకు పరిగెత్తసాగారు. -(ఇంకావుంది)\n\nబేతాళ\nకథలు\n\nచిన్నతనం\n\nపట్టువదలని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపై\nనుంచి శవాన్నిదించి భుజాన వేసు\nకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం\nకేసి నడవసాగాడు. అప్పుడు శపంలోని\nబేతాళుడు, “రాజా, ఎవరిమీద పంఠం\nపట్టి నువ్వు ఇలా అర్ధరాత్రి వేళ అరణ్యం\nమధ్య అవస్థ పడుతున్నావో తెలియడు.\nఅయితే, ఆవేకుతో కొందరు భీంకానికి\nదిగి, అదేశం చల్లారాక పంఠాన్ని గాన\nమీటేస్తూ ఉంటారు. నువ్వు అలాఁటి\nవారి కోవకు చెందిన వాడవు కాని\nభావిస్తున్నాను. తనను హేళన చేసిన\nవారి మధ్య ఉండలేనున్నపంతుతో,\nపుట్టి పెరిగిన ఊరు వదలిపెట్టి,\nతరవాత కొన్నాళ్ళకు అలాంటి\nవారి మధ్యే ఉండాలని నిర్ణ"
        },
        {
            "title": "చిన్నతనం",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "అకాలుడు చిన్నప్పటి నుంచి చదువుపట్ల అమితాసక్తిచూపేవాడు. గుడిపూజారి నుంచి పద్యాలు, శ్లోకాలు నేర్చుకునేవాడు. దేవాల యాల్లో భద్రపరిచిన తాళపత్ర గ్రంథాలు లభిస్తే, వాటిని చదువుతూ కాలం గడిపే వాడు. అకాలుడు పాట్టివాడు కాదుగాని, మిగతా గ్రామస్థుల ముందు మరుగుజ్జులా ఉండేవాడు. ఎప్పుడూ ఏదో ఆలోచిస్తూ కూర్చున్నోడిఅనుమానాలు వింతగా ఉండేది. పనీపాటూ లేకుండా అలా కూర్చున్నావేమని ఎవరైనా అడిగితే-తిండికోసమే బతికితే మనిషికీ, జంతువుకూ తేడా లేదనీ, మనిషన్న వాడు నేర్చుకోవలసిన విద్యలు చాలా ఉన్నా యనీ చెప్పేవాడు.\n\nయించిన అకాలుడనే యువకుడి కథ చెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nనాగరిక ప్రపంచానికి దూరంగా నాలుగు వైపులా కొండలుగల మారుమూల గ్రామం అనగరం. వ్యవసాయం జీవనాధారమైన ఆ గ్రామస్థులు మిగతావారికి భిన్నంగా తమ పొలాల్లో వింతరకం దినుసులు పండించే వారు. చుట్టు పక్కల కొండల నుంచి కంద మూలాలు సేకరించేవారు. ఉదయం నుంచి సాయంకాలం వరకు కాయకష్టం చేసేవారు. తాము ఆజానుబాహులుగా, దృథకాయు లుగా ఉండడానికి కారణం తాము పండించే దినుసులేనని భావించేవారు. ఆ దినుసులు ఇష్టపడని వాడు ఆ ఊరి మొత్తానికి అంటూ డొక్కడే.\n\nకొందరు వాణ్ణి చూసి నవ్వేవారు. మరి కొందరు హేళన చేసేవారు. అకాలుడు కొంత కాలం ఊరుకున్నాడుగాని, పద్ధెనిమిదేళ్ళు వచ్చేసరికి, ఇక భరించలేక ఊరొదిలి వెళ్ళి పోతానని తండ్రికి చెప్పాడు. ఆయన నవ్వి, “ఊరు మారి లాభంలేదు. నువ్వు మారాలి,” అన్నాడు.\n\n“ఇక్కడి వాళ్ళంతా సామాన్య జీవితం గడుపుతున్నారు. వీళ్ళలా మారితే, సామాన్యు డిగా మారిపోతాను. అది నాకిష్టం లేదు. నేను దండకారణ్యంలోని భుజంగుడి గురు కులంలో చేరి, విద్య నభ్యసించి తిరిగి వచ్చి ఊరిని మార్చేస్తాను. అప్పుడు ఊరివారి మెప్పు పొందుతాను,” అని చెప్పు ఊరొదిలి పెట్టాడు అకాలుడు. నాలుగు రోజుల ప్రయాణం తరువాత అతడు దండకారణ్యం సమీపిస్తూం\n\nడగా, ఒక రథం వచ్చింది. రథ సారథి అకా\nలుణ్ణి పలకరించి సంగతి తెలుసుకుని,\n“మన మహారాజుగారు ఉన్నపళంగా భుజం\nగులవారిని వెంటబెట్టుకురమ్మని పంపితే\nవస్తున్నాను. రథం ఎక్కు. నిన్ను గురుకులం\nచేరుస్తాను,” అన్నాడు.\n\nఅలా గురుకులం చేరుకున్న అకాలుడు\nభుజంగుణ్ణి కలుసుకుని తన ఆశయం\nచెప్పాడు. ఆయన సాలోచనగా, “నువ్వు\nజంబకారణ్యం వెళ్ళి, వినయుడి గురు\nకులంలో చేరు. నా వద్ద శిష్యుడిగా చేరా\nలంటే, రెండేళ్ళయినా అక్కడ విద్యాభ్యాసం\nచెయ్యాలి,” అన్నాడు.\n\n“గురువర్యా, నా అర్హతపై తమకు అను\nమానంలాగున్నది. తమరేపరీక్ష పెట్టినా నా\nసామర్థ్యాన్ని నిరూపించుకోవడానికి సిద్ధంగా\nఉన్నాను. పరీక్షించకుండా నన్ను జంబ\nకారణ్యం వెళ్ళమని శాసించకండి,” అని\nఅకాలుడు వేడుకున్నాడు.\n\nభుజంగుడు తల పంకించి, “నేనిప్పుడు\nరాజధానికి వెళ్ళి, వారం రోజుల్లో తిరిగి\nవస్తాను. ఈలోగా నేనిచ్చే రెండు గ్రంథాలను\nచదివి వాటి సారం గ్రహించి, తిరిగి రాగానే\nనాకు చెప్పాలి. సాధ్యంకాని పక్షంలో విన\nయుడి వద్దకు వెళ్ళిపో,” అని అతనికి రెండు\nగ్రంథాలు ఇచ్చి రాజధానికి బయలుదేరాడు.\n\nఆయన అటువెళ్ళగానే గురుకులంలోని\nమిగతా శిష్యులు అకాలుణ్ణి సమీపించి,\n“ఇప్పుడు నీ దగ్గరున్న గ్రంథాలను మేము\nరెండేళ్ళుగా పరిస్తున్నాం. అడిగినప్పుడు\n\nగురువుగారు మా సందేహాలు తీరుస్తున్నా,\nఇప్పటికీ వాటి సారం మాకు తెలియలేదు.\nఅలాంటిది నువ్వు వారం రోజుల్లో వాటి సారం\nగ్రహించడం అసాధ్యం,” అన్నారు.\n\n“అలా అయితే, దీన్ని నేను నా సామర్థ్యం\nనిరూపించుకునే అవకాశంగా తీసుకుం\nటాను,” అన్నాడు అకాలుడు.\n\nఆ తరవాత అతడు ఆ గ్రంథాలను శ్రద్ధగా\nచదివి, నాలుగు రోజుల్లోనే వాటి సారాన్ని\nరాసి, మిగతా శిష్యులకు చూపించాడు.\nఅయితే వాళ్ళు దాన్ని చదవకుండానే, అతడి\nఆత్మవిశ్వాసాన్ని అహంకారంగా భావించి\nపరిహసించారు. అకాలుడు వాళ్ళ మాటలు\nలెక్క చేయక, “ఎగతాళి నాకు కొత్తకాదు.\nనన్ను అర్థం చేసుకోవడంలో మీరూ, మా\nఊరివాళ్ళూ ఒక్కలాగే ఉన్నారు. ఎటొచ్చీ\n\nవాళ్ళు చదువులేని వాళ్ళు. మీరేమో మహా\nపండితుడు భుజంగుడి శిష్యులు,” అని\nఊరుకున్నాడు.\n\nభుజంగుడు రాజధాని నుంచి తిరిగి\nవచ్చి, అకాలుడు ఇంకా అక్కడే ఉండడం\nచూసి ఆశ్చర్య పడ్డాడు. అతడు రాసిచ్చిన\nగ్రంథాల సారాన్ని చదివి, “నాయనా, నువ్వు\nకారణజన్ముడివి. మహా పండితులకు కూడా\nసులభంగా అర్థంకాని గ్రంథాలను ఇట్టే అర్థం\nచేసుకున్నావు. సాందీపుడికి శ్రీకృష్ణుడిలా\nనువ్వు నాకు శిష్యుడుకావడం నా పూర్వ జన్మ\nసుకృతం,” అన్నాడు పరమానందంతో.\n\nఆ మాటలకు అకాలుడు, “గురువర్యా,\nతమరు నిజమే చెబుతున్నారా? లేక నన్ను\nవేశాకోళం చేస్తున్నారా?” అన్నాడు అను\nమానంతో.\n\n“నిజమే చెబుతున్నాను. సరైన సమయంలోనా దగ్గరికి వచ్చావు,” అంటూ రాజధానిలో జరిగిన విశేషం చెప్పాడు:\n\nరాజమాతకు ఉన్నట్టుండి జబ్బు చేసింది.\nరోగ లక్షణాలు రాజవైద్యుల శాస్త్రజ్ఞానానికి\nఅందలేదు. అప్పుడు రాజాస్థానకవి తన దగ్గ\nరున్న ఒక ప్రాచీన కావ్యం గురించి చెప్పాడు.\nఅందులో కథానాయికకు, రాజమాతకు\nవచ్చిన జబ్బే వచ్చింది. వైద్యులు జబ్బుకు\nమందు చెప్పి మూడు మాసాలు గడువిచ్చారు.\nకథానాయకుడు ఎంతో శ్రమపడి ఆ మందు\nతెచ్చి కథానాయికను బతికించాడు. అయితే,\nకవులు, పండితులు, వైద్యులు ఎంత చది\nవినా ఆ కావ్యంలో నిక్షిప్తమై వున్న మందు\nవివరాలు తెలుసుకోలేక పోయారు. రాజు\nభుజంగుడికి కబురు పంపాడు. ఆయనకూ\nఅందులోని వివరాలు అంతుబట్టలేదు.\nగురుకులానికి తిరిగి వెళ్ళి, అధ్యయనం చేసి\nవస్తానని చెప్పి, ఆ కావ్యం తీసుకుని వచ్చాడు.\nఇప్పుడు అకాలుడి ప్రతిభ చూశాక ఆయ\nనకు ధైర్యం వచ్చింది.\n\nఅకాలుడు ఆయన తెచ్చిన కావ్యం చదివి,\n“గురుమ్యా, ఇందులో ప్రతిపద్యానికీసంగీత,\nసాహిత్య, నాట్య, వైద్య శాస్త్రాలకు సంబం\nధించిన విడి విడి అర్థాలున్నాయి. అందుకే\nమీరు కాస్త తడబడ్డారు. మందుకు సంబం\nధించిన పద్యంలో చెప్పినదినుసులతో క్షోయం\nచేసి రాజమాతకు ఇవ్వాలి. అదే సమయంలో\nపద్యాన్ని అందులో వివరించిన రాగతాళాలతో\nపాడుతూ దానికి అనుగుణంగా నాట్యం\n\nచేస్తూ రాజమాతకు కనిపించాలి,\" అన్నాడు ఉత్సాహంగా.\n\nభుజంగుడు కూడా మరొకసారి ఆ పద్యం చదివి అతడు చెప్పింది నిజమే అని గ్రహించి, మెచ్చుకున్నాడు. పద్యంలో చెప్పిన దినుసు లను మరొకసారి చదివి, \"ఈ దినుసులన్నీ మా అనగరంలో పండిస్తారు,\" అన్నాడు అకాలుడు ఆశ్చర్యంగా.\n\nమరునాడే భుజంగుడు, అకాలుడు కలిసి రాజధానికి వెళ్ళారు. రాజు భటులను పంపి అనగరం నుంచి మందుకు కావలసిన దినుసు లన్నీ హెచ్చు ధర ఇచ్చి తెప్పించాడు. అకాలుడు వివరించిన పద్ధతిలో వైద్యం చేయడంతో, రాజమాతకు జబ్బు త్వరలో సయమయింది. రాజు అకాలుణ్ణి ఘనంగా సత్కరించాడు.\n\nఆ తరవాత అకాలుడు భుజంగుడి గురు కులానికి వెళ్ళి, రెండు సంవత్సరాల పాటు సకల శాస్త్రాలూ గురు ముఖాన అభ్యసించాడు. అతడు దేశమంతా తిరిగి సంగీత సాహిత్యాల్లో ప్రదర్శనలిస్తే ప్రజలు బ్రహ్మ రథం పట్టారు.\n\nఅలా మరో రెండేళ్ళకు అతడు తన స్వస్థల మైన అనగరానికి వెళ్ళాడు. అతడి ప్రదర్శన లయ్యాక, వచ్చింది తమ ఊరి అకాలుడని తెలుసుకుని ఊరి పెద్దలు అతణ్ణి కలిసి, \"అప్పటికీ ఇప్పటికీ నువ్వేం మారలేదురా. ఇంత పేరురావడం నీ అదృష్టం,\" అన్నారు.\n\nఅకాలుడు సాలోచనగా, \"నన్ను మార్గేలేదు మార్గం అర్థం. మిమ్మల్ని మార్గడం కోసం నేను ఇక్కడే ఉండిపోతాను,\" అన్నాడు.\n\nఅకాలుడికి మళ్ళీ పాత జీవితం మొదల యింది. వాడి మాటలనూ, చేతలనూ గ్రామ స్థులు ఎగతాళి చేస్తూనే ఉన్నారు. అయితే, వాడిప్పుడు వాటిని పట్టించుకోవడం లేదు. ఆసక్తికరమైన మాటలతో, కమ్మని కథలతో పిల్లలను ఆకర్షిస్తూ, తాను చదివిన వాటిని వారికి బోధించడం మొదలు పెట్టాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, తన గ్రామస్థుల హేళన భరించలేక తండ్రి వారి స్తున్నా వినకుండా పంతంతో ఊరు వదిలి వెళ్ళిన అకాలుడు, తిరిగి వచ్చి అదే ఊళ్ళో, అవహేళనల, పుధ్య గడపాలని ఎందుకు నిర్ణయించాడు? అతనిలోని సున్నితత్వాన్ని దేశసంచారం మోటుబారేలా చేసిందా? ఊరి వారిని మారుస్తానని వెళ్ళిన అకాలుడు తనే ఎందుకు మారిపోయాడు? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పక పోయావో నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “తమ సమర్థత పట్ల నమ్మకం లేనప్పుడే ఎవరైనా సరే ఎదుటి వారి మెప్పుకోసం ఎదురు చూస్తారు. హేళన లకు జడుసుకుంటారు. ఎగతాళికి చిన్న\n\nబుచ్చుకుంటారు. అయితే, తమ ప్రతిభను గొప్పవాళ్ళు గుర్తించి మెచ్చుకున్న తరవాత మిగతావారి అభిప్రాయాలను పట్టించుకోరు. అకాలుడు తన తెలివితేటలకు గుర్తింపు రానప్పుడు తనను ఎగతాళి చేసిన వారిని చూసి చిన్నబుచ్చుకునేవాడు. అతడి ప్రతి భను పెద్దలు గుర్తించాక ఆ దశను అధిగమించాడు. పెద్దల మెప్పు పొందిన తనను ఇంకా ఎగతాళి చేస్తున్న తన గ్రామస్థుల పట్ల అతనికి జాలి తప్ప, కోపం ఏ కోశానా లేదు. ఇక గ్రామస్థులలో మార్పు తీసుకురావాలన్న అతడి లక్ష్యంలో మాత్రం ఎలాంటి మార్పు రాలేదు. పెద్దలను మార్చడం కన్నా, పిల్లలను ఉత్తములుగా తీర్చిదిద్దడం సులభం, అవసరం అని గ్రహించడం వల్లే, అతడు వాళ్ళను చేరబిలిచి వాళ్ళకు అవసరమైన విషయాలను ఆసక్తికరమైన కథల రూపంలో బోధించడం ప్రారంభించాడు,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. - (కల్పితం)\n\n[ ఆధారం : “మసుంధర” రచన]\n\nఐఫీల్ 2007\n\n24\n\nచందమామ\n\nభారత దర్శిని\n\nవారసత్వ భవనంలోని\nజాతీయ గ్రంథాలయం\n\nమునదేశంలో నాలుగు జాతీయ గ్రంథాలయాలు ఉన్నాయి. 1954వ సం. పబ్లిక్ లైబ్రరీ చట్టం ప్రకారం మన దేశంలో ప్రచురించే పుస్తకాలు, పత్రికలు ఒకటి రెండు ప్రతులు విధిగా వీటికి పంపాలి. చెన్నయ్ నగరంలోని కన్నిమేరా పబ్లిక్ లైబ్రరీ ఆ నాలుగు జాతీయ గ్రంథాలయాలలో ఒకటి. ఎగ్యూరులోని మ్యూజియం థియేటర్ ప్రాంగణంలోని ఒక వారసత్వ భవనంలో ఈ గ్రంథాలయం ఉంది.\n\nఈ భవన నిర్మాణం 1890 మార్చ్ 23వ తేదీ ఆరంభమయింది. ఆనాటి మద్రాసు గవర్నర్ లార్ట్ కన్నిమేరా శంకుస్థాపన చేశారు. 1896 డిసెంబర్ 5వ తేదీ గవర్నర్ ఆర్డర్ ఎలిబ్యాంక్ హావ్లాక్ గ్రంథాలయాన్ని ప్రారంభించారు. ఇండో-శారాశానిక్ శైలిలో నిర్మించబడిన 110 సం.ల నాటి ఈ భవనంలో ఇటీవల ఆర్కియో లాజికల్ సర్వే ఆఫ్ ఇండియా, చెన్నయ్ సర్కిల్ తరపున పునర్నిర్మాణం పనులు జరిగాయి.\n\nఈ భవనం ప్రత్యేక ఆకర్షణలలో ఒకటైనపాడవాటి హాలు, చదువుకునే గదిగా రూపొందించబడింది. రెండు వైపులా పుస్తకాల షెల్ఫ్ లు అమర్చబడ్డాయి. విలువంపుగా ఉన్న పైక్పులో అద్దాలు అమర్చి వీలైనంతసహజమైనవెలుతురు వచ్చేలా ఏర్పాటు చేయబడివుంది. అద్దాలు అమర్చిన పై క్పులలో అందమైన చిత్రాలు చిత్రించబడ్డాయి. విలువంపుగా ఉన్న పైక్పుకు ఇరువైపులా అమర్చిన రంగుటద్దాలు, నున్నటి స్తంభాలు, తోరణాలు, బర్మా టేకుతో తయారుచేయబడిన పిట్టగోడలను మరికొన్ని ఆకర్షణలుగా చెప్పుకోవచ్చు. ఇటివల దీనికి అనుబంధంగా నూతన భవనం నిర్మించి గ్రంథాలయాన్ని విస్తరించారు."
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "కుర్రమాంత్రికుడు\n\nఅవంతిరాజ్యం నందివరంలో నివసిస్తూన్న ప్రజ్వలుడు బాల్యం నుంచే పరోపకారబుద్ధి కలవాడు. యుక్త వయస్కుడయ్యే సరికి అతడిలో అన్యాయాలను ఎదుర్కొనే స్వభావం కూడా దృఢపడింది.\n\nఅదే ఊళ్ళో కేశవుడనే పేదరైతు చావు బతుకుల్లో ఉన్న తన భార్య వైద్యం కోసం తనకున్న కొద్దిపాటి పాలాన్ని ఫణిరాజు అనే ధనవంతుడికి అమ్మాడు. ఫణిరాజు రైతుకు సగం డబ్బిచ్చి, మిగిలినది తరవాత ఇస్తాన న్నాడు. వారం తరవాత కేశవుడు తనకు రావల సిన డబ్బు అడగడానికి ఫణిరాజు ఇంటికి వెళ్ళాడు. ఫణిరాజు డబ్బు ఇవ్వకపోగా, కేశవుడి మీద దొంగతనం నేరం మోపి, రక్షక భటులకు అప్పగించాడు. కేశవుడు ఎంత మొత్తుకున్నా వినిపించుకోకుండా కొత్వాలు అతన్ని కారాగారానికి పంపాడు.\n\nఇది అన్యాయం అని తెలిసినప్పటికీ, కొత్వాలుకు భయపడి గ్రామస్థులెవరూ నోరు\n\nమెదపలేకపోయారు. అయితే, ప్రజ్వలుడు దీన్ని చూస్తూ సహించలేక కొత్వాలు వద్దకు వెళ్ళి అసలు సంగతి చెప్పాడు. అయితే, కొత్వాలు ఫణిరాజుకు కావలసినవాడు గనక, ప్రజ్వలుడి మాటను వినిపించుకోలేదు. ఎంత చెప్పినప్పటికీ కేశవుణ్ణి వదిలి పెట్టక పోవడంతో, ప్రజ్వలుడు రెచ్చిపోయి ఎదురు తిరిగాడు. కొత్వాలు అతన్ని బంధించమని భటులను ఆజ్ఞాపించాడు. అయితే, ప్రజ్వలుడు వాళ్ళకు పట్టుబడకుండా తప్పించుకుని పారిపోయి, ఒక కొండ ప్రాంతంలోని గుహలోకి జొరబడ్డాడు.\n\nగుహకు ఆవలివైపున దట్టమైన అరణ్యం ఉంది. అరణ్యంలో చాలా దూరం నడిచిన ప్రజ్వలుడు బాగా అలిసిపోవడంతో ఒక చెట్టునీడలో చతికిలబడి, కొంతసేపటికి అలాగే నిద్రపోయాడు.\n\nచాలా సేపయ్యాక ముఖం మీద నీటి బిందువులు పడడంతో, ప్రజ్వలుడు కళ్ళు"
        },
        {
            "title": "కుర్రమాంత్రికుడు",
            "page_start": 26,
            "author": "గుండ్రాతి సుబ్రహ్మణ్యంగౌడు",
            "pdf_page": 26,
            "content": "తెరిచాడు. ఎదురుగా దండ కమండలాలతో మందహాసం చేస్తూ దివ్యతేజస్సుతో నిలబడ్డ ఒక వృద్ధ ముని, “దుష్టమృగాలు తిరిగే ఈ అరణ్యంలోకి ఎందుకు వచ్చావు నాయనా?” అని అడిగాడు.\n\n“వాటికన్నా భయంకర స్వభావులైన అధి కారగణం నుంచి తప్పించుకోవడానికి ఇక్కడికి వచ్చాను మహాత్మా,” అంటూ నెమ్మదిగా లేచి కూర్చున్న ప్రజ్వలుడు జరిగినదంతా మునికి వివరించాడు.\n\nఅంతా విన్నముని తుపంకిస్తూ, “అవును, అవంతిరాజు హేమాంగదుడి అలసత్వం వల్లే అధికారులిలా ప్రజలను వేధిస్తున్నారని నేనూ విన్నాను,” అన్నాడు.\n\n“ఇలాంటి దుర్మార్గులను శిక్షించే మార్గమే లేదా?” అని అడిగాడు ప్రజ్వలుడు బాధ, ఆవేశం నిండిన కంఠస్వరంతో.\n\n“నీలాంటి ధర్మావేశం గల సమర్థుడైన యువకుడికోసమే ఇన్నాళ్ళుగా ఎదురు చూస్తున్నాను,” అన్నాడు ముని.\n\nఆ తరవాత ఆయన దాపులనున్న చెట్టు నుంచి, వింత అకారంగల ఒకకర్రను విరిచి, కళ్ళు మూసుకుని కొంత సేపు మంత్రం జపిస్తూ నొసటికి ఆనించాడు. ఆ పిమ్మట దాన్ని ప్రజ్వలుడికి ఇస్తూ, “నాయనా, ఈ మంత్రదండం సాయంతో నువ్వు అదృశ్యంగా సంచరించవచ్చు. వాయువేగంతో పయనించవచ్చు. శత్రువులను నిర్వీర్యం చేసి అంగుష్ఠ ప్రమాణులుగా మార్చవచ్చు. తరవాత వారిని కావాలనుకున్నప్పుడు మామూలు మనుషులుగా చేయవచ్చు. అయితే, ఇది నీకు\n\nమాత్రమే, అదీ దుష్టులను శిక్షించి, శిష్టులను రక్షించి మంచిపనులు చేయడానికి మాత్రమే ఉపయోగపడుతుంది. విజయోస్తు!” అని ఆశీర్వదించాడు.\n\nప్రజ్వలుడు ఆ మంత్రదండాన్ని ఆనం దంతో అందుకుని, భక్తితో కళ్ళకద్దుకుని, మునికి సాప్టాంగ నమస్కారం చేసి అక్కడి నుంచి బయలుదేరాడు. ఇతరులు తనను గుర్తుపట్టకుండా-రాగిరంగు జుట్టు, పొడ వాటి ముక్కు, నిప్పుకణికల్లా కళ్ళూ, పెదవి దాటిన దంతాలూ మోకాళ్ళ వరకు నల్లటి అంగీగల యువకుడి రూపం ధరించాడు. ఆ తరవాత నందివరానికి తిరుగు ప్రయాణమై వస్తూండగా మార్గ మధ్యంలో ఒక గ్రామం నడివీధిలో ఒక యువతి, “రక్షించండి, రక్షించండి!” అని కేకలు పెడుతూ పరిగెత్తడం\n\nచూసి ఆగాడు. గున్న ఏనుగులా ఉన్న ఒక మధ్యవయస్కుడు, పదిమంది బలాధ్యులను తోడు తీసుకుని ఆమె వెంటబడి తరుముతు న్నాడు. గ్రామస్థులు భయం భయంగా ఆ దృశ్యంకేసి చూస్తున్నారే తప్ప ఒక్కరూ అడ్డుకో లేదు.\n\n“ఆగు,” అంటూ ప్రజ్వలుడు దారికి అడ్డంగా వెళ్ళాడు.\n\nఅమితాగ్రహం చెందిన ఆ మధ్య వయస్కుడు, “నాకు అడ్డురాగల ధీరుడివి, ఎవడి విరా నువ్వు?” అని అడిగాడు.\n\n“చట్టాన్ని!” అన్నాడు ప్రజ్వలుడు.\n\n“ఇన్నాళ్ళు ఎక్కడున్నావు? నన్ను ఏ చట్టాలూ ఏమీ చేయలేవు. నేను ఈ గ్రామాధి కారి నాగ్వురాన్ని. నాకు కావలసిన యువతిని వివాహమాడగలను. నన్ను అడ్డుకునే మగ\n\nధీరుడు ఇంకా పుట్టలేదు,” అని హుంకరించాడు గ్రామాధికారి.\n\n“ఇంతకు ముందు ఇష్టపడని యువతులను బలవంతంగా వివాహమాడినందుకు ఐదు సంవత్సరాలు, ఇప్పుడీ యువతిని పెళ్ళాడమని బలాత్కరించినందుకు ఒక సంవత్సరం వెరసి, ఈ దేశపు చట్టం ప్రకారం నీకు ఆరు సంవత్సరాలు కలిన కారాగార శిక్ష విధిస్తున్నాను,” అన్నాడు ప్రజ్వలుడు గంభీరంగా.\n\nనాగస్వరానికి ఆగ్రహం కట్టలు తెంచుకున్నది. “ఈ కుర్రకుంక నాకు శిక్ష విధించ గలిగినంతవాడా? వాణ్ణి పట్టి చెట్టుకు కట్టి చావగొట్టండి,” అని అరిచాడు.\n\nప్రజ్వలుడు దుస్తుల్లో దాచిన మంత్ర దండాన్ని తీసి వాళ్ళకేసి చూపాడు. దాని నుంచి నీలి కిరణాలు ప్రసరించడంతో నాగ స్వరం, వాడి అనుచరులు బొటన వేలంతగా మారిపోయారు. ప్రజ్వలుడు వాళ్ళను పట్టి చిన్న బుట్టలో వేసుకుని, నాలుగడుగులు వెనక్కు వేసి, అదృశ్యమైపోయాడు.\n\nఆ వింత దృశ్యం చూసి జనం నిశ్చేష్టులై పోయారు.\n\nఆ తరవాత మరికొన్ని క్షణాల్లో ప్రజ్వలుడు నందివరంలోని కొత్వాలు ఎదుట ప్రత్యక్షమయ్యాడు. ఆ సమయంలో ఫణిరాజు కూడా అక్కడే ఉన్నాడు. “కేశవుడికి రావలసిన డబ్బు ఇవ్వకపోగా, అతన్ని ఖైదు చేయడం దురన్యాయం. వెంటనే అతన్ని వదిలిపెట్టి, అతనికి చెందవలసిన డబ్బిచ్చి పంపండి,” అన్నాడు ప్రజ్వలుడు.\n\n“మాకు న్యాయాన్యాయాల గురించి చెప్పడానికి నువ్వేవడివి? నోరు మూసుకుని వెళ్ళు. అనవసరంగా తలదూర్చావంటే నువ్వూ కటకటాల పాలుకాలగవు!” అన్నాడు కొత్వాలు కోపంగా.\n\nవేంటనే ప్రజ్వలుడు కొత్వాలునూ, ఫణి రాజునూ బొటన వేలంతవాళ్ళుగా మార్చి, బుట్టలో వేసుకున్నాడు. క్షణాలలో కేశవుణ్ణి ఖైదు నుంచి విడిపించి అందరూ దిగ్గ్భాం తులై చూస్తూండగా అక్కడి నుంచి అదృశ్య మయ్యాడు!\n\nఆ రోజునుంచి ప్రజ్వలుడు అదృశ్యంగా సంచరిస్తూ-అమాయకులనూ, బలహీను లనూ పీడించే దుర్మార్గులను కనిపెట్టిపట్టుకు రాసాగాడు. అలా పట్టుకు వచ్చినవారిని ఇనుప పంజరాలలో బంధించేవాడు.\n\nప్రజ్వలుణ్ణి గురించి రాజ్యంలో రకరకాల వదంతులు వ్యాపించాయి. కుర్ర మాంత్రి కుడు నేరస్థుల్ని పట్టుకెళ్ళి చీకటి గుహలో బంధించి చిత్రహింసలు పెడుతున్నాడని కొందరూ; ఏదో వింతశక్తి కుర్రమాంత్రికుడి రూపంలో చట్టబద్ధంగా శిక్షలు అమలు చేస్తున్నదని మరి కొందరూ అనుకోసాగారు. సామాన్య ప్రజలకు బాధలు తగ్గాయని అందరూ సంతోషంగా చెప్పుకోసాగారు. బలహీనులను పీడించాలనుకునే పెత్తం దార్లకు కంటి మీద కునుకు కరువయింది. వాళ్ళందరూ రాజు వద్దకు వెళ్ళి తమ గోడు విన్నవించుకున్నారు.\n\nరాజు మహామంత్రిని పిలిచి మంతనాలు జరిపాడు.\n\nమరునాడు రాజు సభను ఏర్పాటు చేసి, మంత్రులు, దండనాథులు, రాజోద్యోగుల సమక్షంలో కుర్రమాంత్రికుడి చర్యలను వివరించి, “ఆ కుర్ర మాంత్రికుడు చేస్తు న్నది మంచిదా, కాదా అన్నది ఇప్పుడు అప్రస్తుతం. వాడు మనకు పోటీగా తయార య్యాడన్నది సుస్పష్టం. ఒక రాజ్యంలో రెండు అధికారకేంద్రాలు ప్రమాదకరం గనక, వాణ్ణి నిర్మూలించే మార్గం చూడాలి,” అన్నాడు.\n\nఆ మాట వినగానే మహామంత్రి భయంతో వణుకుతూ లేచి నిలబడి, “మహా ప్రభూ, ముందు నన్ను ఖైదులో ఉంచండి,” అని వేడుకున్నాడు.\n\n“తమరినెందుకు ఖైదులో ఉంచడం మహా మాత్యా?” అని అడిగాడు రాజు ఆశ్చర్యంగా.\n\n“తమకు తెలియకుండా నేను ప్రజలను\n\nవేధించే కొన్ని అపరాధాలు చేశాను. ఆ కుర్రమాంత్రికుడికి చిక్కి, వాడిచేత చిత్రహింసలు అనుభవించడం కన్నా, తమ బందిఖానాలో శిక్షా అనుభవించడమే మేలని భావిస్తున్నాను,” అన్నాడు మహామంత్రి దీనస్వరంతో.\n\nమహారాజు అందుకు అయిష్టంగానే అంగీ కరించి, మహామంత్రి నేరాన్ని విచారించి చట్ట ప్రకారం తగిన శిక్ష విధించాడు.\n\nఆ తరవాత రాజుగారి కొలువులో ఉన్నమరికొందరు స్వచ్చందంగా తప్పులు ఒప్పుకుని లొంగిపోయారు. కుర్రమాంత్రికుడికి భయపడి, నేరాలకు పాల్పడ్డ వారందరూ రాజుకు లొంగిపోయారన్న వార్త రాజ్యమంతటా వ్యాపించడంతో ప్రజలలో సైతం నేరప్రవృత్తి బాగా తగ్గిపోయింది. క్రమంగా రాజ్యంలో నేరస్థులే కరువయ్యారు. ప్రజ్వలుడు ఒక్కరిని కూడా పట్టుకువెళ్ళలేని మంచి పరిస్థితి ఏర్పడింది. దాఁతో ప్రజ్వలుణ్ణి గురించి ప్రజలు అబ్బురంగా మాట్లాడు కోవడం కూడా ఆగిపోయింది.\n\nఒకనాటి సాయంకాలం మహామంత్రితో కలిసి ఉద్యాన వనానికి వాహ్యాళికి వెళ్ళిన\n\nమహారాజు, “తమ సలహా చక్కగా పని చేసింది మంత్రివర్యా. ప్రజలిప్పుడు ప్రశాంతంగా జీవిస్తున్నారు,” అంటూ మంత్రిని అభినందించాడు.\n\n“అభినందించవలసింది నన్ను కాదు. కుర్రమాంత్రికుడని ప్రజలు చెప్పుకుంటూన్న ఆ యువకుణ్ణి,” అన్నాడు మంత్రి.\n\nఏమిటి అన్నట్టు చూశాడు రాజు.\n\n“అవును మహారాజా, ఒకూడు ఆ యువకుడు నా వద్దకు వచ్చి తను చేస్తూన్న పనిని గురించి చెప్పి, పంజరాలలో బంధించిన నేరస్థులను నాకు చూపాడు. మనం చేయవలసిన పనిని అతడు చేస్తున్నాడని మొదటి ఎంతగానో సంతోషించిన ప్పటికీ, ఆ తరవాత నేరస్థుల పట్ల ఉపేక్ష తగదని గ్రహించాను. ఎవరైనా సరే భయం ఉంటేనే దుష్టకార్యాలకు దూరంగా ఉండగలరని భావించి, నేరస్థులు స్వచ్చందంగా లొంగిపోయే ఉపాయం ఆలోచించాను. దోషిగా నటించాను,” అన్నాడు మంత్రి.\n\nఅలాగా అన్నట్టు రాజు మందహాసంతో తలపంకించాడు.\n\nఅన్నీ సరైన సమాధానాలు\nరాసిన ఒకరికి బహుమతి\nరూ. 250లు.*\n\n*సరైన సమాధానాలు రాసినవారు ఒకరికన్నా\nఎక్కువ మంది ఉన్నట్టుయిలే బహుమతి\nమొత్తం డ్రా ద్వారా తీసిన ఐదుగురికి\nసమానంగా పంచబడుతుంది.\n\nఈ నెల క్విజ్ స్వాతంత్ర్యోద్యమానికి\nసంబంధించినది.\n\nమీరు చేయవలసిందేముంటే: 1. సమాధానాలు రాయండి. 2. మీ పేరు, వయసు (16 ఏళ్ళలోపు ఉండాలి), పిన్‌కోడ్‌తో సహా పూర్తిచిరునామా రాయండి. 3. చందాదారు అయితే, ఆ సంబర్ రాయండి. 4. కవరు మీద చందుమామ ఇండియా క్విజ్-3 అని రాసి, చందుమామ పూర్తిచిరునామా రాసి మాకుపయండి. 5. ఏప్రిల్ నెలాఖరులోగా మీ ఎంట్రీ మాకు అందాలి. 6. జూన్ 2007 నెల సంచికలో ఫలితాలు వెలువడతాయి.\n\n1. పక్కన ఉన్న చిత్రాలను చూసి ఆ స్వాతంత్ర్యోద్యమ నాయకుల పేర్లే మిటో చెప్పగలరా? వారు ఏ పేర్లతో సుప్రసిద్ధులు?\n\n2. బ్రిటిష్ పాలనకు వ్యతిరేకంగా పోరాడిన రాజకీయ పార్టీని స్థాపించింది ఒక బ్రిటిష్ మాజీ అధికారి. ఆయన పేరేమిటో చెప్పగలరా?\n\n3. న్యాయస్థానంలో విచారణ జరుగుతూండగా బాల గంగాధర తిలక్ నోటి నుంచి వెలువడిన ఒక మాట ఆ తరవాత ఒక నినాదంగా రూపొందింది. ఆ నినాదం ఏది?\n\n4. 1929లో జరిగిన కాంగ్రెస్ మహాసభలో ఒక చారిత్రాత్మకమైన తీర్మానం నెరవేర్చ బడింది. ఆ సమావేశం ఎక్కడ జరిగింది? దానికి అధ్యక్షత వహించిన వారెవరు? తీర్మానం ఏది?\n\n5. భారత జాతీయ కాంగ్రెస్ మహాసభకు అధ్యక్షత వహించిన తొలి మహిళ ఎవరు? ఎప్పుడు?\n\nచందుమామ\n\nఐస్టిక్ 2007\n\nప్రథమ తాంబూలం\n\nస్కందషష్ఠి ఉత్సవానికి ఆ ఊళ్ళో రకరకాల దుకాణాలతో పెద్ద సంత ఏర్పాటయింది. రామేశం, కామేశం మరి నలుగురు గ్రామ స్థులు కలిసి సంతకు బయలుదేరారు.\n\nసంతమొదట్లో ఒకడు ఖర్జూరాలమ్ముతూ, “ఇవి మామూలు ఖర్జూరాలు కావు. రుచి చూసే కొనండి,” అంటున్నాడు.\n\nరామేశం వాణ్ణి సమీపించ బోతూండగా కామేశం ఆపి, “ఎక్కడైనా సరే ప్రథమ తాంబూలం నాకే,” అంటూ ముందుకు వెళ్ళి పండు రుచి చూసి, “నేను మెచ్చి కొన్నానంటే నీ సరుకంతా క్షణాల మీద అమ్ముడైపోతుంది. నాకు రెండు వీశల పళ్ళు తూకం వెయ్యి,” అన్నాడు.\n\nమిగతా వాళ్ళు కూడా అక్కడ పళ్ళు కొన్నారు. నిమిషాలలో ఈ సంగతి మిగతా దుకాణాదారులకు తెలియడంతో, ఏ దుకాణం ముందు ఆగినా కామేశానికే ప్రథము తాంబూలమివ్వసాగారు.\n\nఅలా వాళ్ళు కొన్ని దుకాణాలు దాటి ముందుకు వెళితే ఒకడు అందమైన పాలరాతి బొమ్మలు అమ్ముతూ కనిపించాడు. వాడు ధర చాలా ఎక్కువ చెబుతున్నాడని కామేశం ముందడుగు వేయడానికి తటపటాయించాడు. రామేశు ముందుకు వెళ్ళి, “ఈ ఊళ్ళో ఇంత ధరపెట్టి వీటిని కొనేవాళ్ళుండరు. ఇచ్చేధర చెప్పు,” అన్నాడు.\n\n“ఇవి మామూలు బొమ్మలు కావు! తాజ మహల్ కట్టిన పాలరాతితో చేసిన బొమ్మలు. పెద్ద బొమ్మ వరహా కొక్కటి. చిన్నవి వరహాకి మూడు. మీరు అడిగారు కాబట్టి, పెద్దబొమ్మ ఒకటి కొంటే చిన్నబొమ్మ ఒకటి ఉచితంగా ఇస్తాను,” అన్నాడు బొమ్మలమ్మేవాడు.\n\n“పెద్దవి రెండు కొంటాను. మూడు చిన్న బొమ్మలు ఉచితంగా ఇవ్వు,” అన్నాడు రామేశం. బొమ్మలమ్మేవాడు ఒప్పుకున్నాడు. మిగతావాళ్ళు వెనక్కు తగ్గి, “ఇలాంటి బొమ్మలు కొనాలంటే కళల పట్ల ఆసక్తి"
        },
        {
            "title": "ప్రథమ తాంబూలం",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "ఉండాలి. ఏమంటావ్ కామేశం,” అన్నారు కామేశంతో.\n\nఆ మాట విన్న రామేశం, “వీళ్ళు ఇలా అంటున్నారేమిటీ! నీకు కళలంటే చాలా అభిమానమనీ, ఇలాంటి బొమ్మలు కొని కళాకారులను పోషించడం నీకు ఇష్టం గనక, ఇక్కడా ప్రథమ తాంబూలం నీకే దక్కాలను కున్నానే,” అన్నాడు ఆశ్చర్యంగా కామేశాన్ని చూస్తూ. రామేశం మాటలకు పొంగిపోయిన కామేశం, “నా గురించి వీళ్ళకు తెలియదు కానీ, ప్రథమ తాంబూలం నాకే దక్కాలన్న నీ మాట మీద గౌరవంతోనైనా, ఇక్కడనేనొక బొమ్మ కొంటాను,” అంటూ ముందుకు వచ్చి, ఒక పెద్దబొమ్మ తీసుకుని బొమ్మలమ్మే వాడికి ఒక వరహా ఇచ్చాడు.\n\nరామేశం బొమ్మలమ్మేవాడితో, “మేమిద్దరు ఒకటేలే, రెండు బొమ్మలు తీసుకుంటాం,” అంటూ వాడికి మరో వరహా ఇచ్చాడు. బొమ్మలమ్మేవాడు ఆయనకు బొమ్మతో పాటు మూడు చిన్న బొమ్మలు ఉచితంగా ఇచ్చాడు.\n\nవెలుపలికి వచ్చాక రామేశం కామేశానికి మూడు చిన్న బొమ్మలు చూపించి, “రెండు\n\nపెద్ద బొమ్మలు కొన్నందుకు ఇవి ఉచితంగా వచ్చాయి. వీటిలో ఒకటి తీసుకో. మిగతా రెండూ నావి,” అన్నాడు.\n\n“న్యాయంగా పంచుకుంటే ఇద్దరికీ చెరో ఒకటిన్నరబొమ్మరావాలి. బొమ్మను విరగ్గొట్టలేం కాబట్టి, అరబొమ్మకు ధరకట్టి నాకివ్వడం ధర్మం. లేదూ, బేరమాడి పెట్టినందుకు అర బొమ్మ ధర నీకు కూలీగా ఇచ్చాననుకుంటాను,” అన్నాడు కామేశం అసంతృప్తిగా.\n\n“బేరమాడినందుకు నీ దగ్గర కూలి తీసు కుంటానని ఎలాగనుకున్నావు? బొమ్మలమ్మే వాడు ఒక పెద్ద బొమ్మకొంటే ఒక చిన్న బొమ్మ ఉచితం అన్నాడు. రెండు పెద్దబొమ్మలు కొంటే మూడు చిన్న బొమ్మలు ఉచితం అన్నాడు. అంటే, మొదటి బొమ్మకు ఒక చిన్న బొమ్మ రెండో బొమ్మకు రెండు చిన్న బొమ్మలు ఉచితం. నీకేమో ప్రథమ తాంబూలం మన సాయె. మరి మొదటి బొమ్మకు ఉచితంగా వచ్చింది ఒక్క చిన్న బొమ్మేకదా?” అన్నాడు రామేశం చిన్నగా నవ్వుతూ. ఇది వింటూనే మిగతావాళ్ళు ఫక్కున నవ్వారు. కామేశం, రామేశం చేతిలో మరోసారి భంగపడ్డాడు.\n\nమహనీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు (16)\n\nఅమిత బలశాలి-అత్యంత బలహీనుడు!\n\nక్రీ.శ. ఒకటవ శతాబ్దంలో చక్రవర్తి టైటస్ రోమ్ సామ్రాజ్యాన్ని కొన్నేళ్ళు పరిపాలించాడు. ఆయన తండ్రిచక్రవర్తి వెస్సాసియన్ పరిపాలనా కాలంలో యువకుడైన టైటస్ రోమ్ సామ్రాజ్య సేనాధి పతిగా సాటిలేని తన శక్తిసామర్థ్యాలను నిరూ పించుకున్నాడు.\n\nయూదుల సుప్రసిద్ధ నగరమైన జెరూస లెంను ఆయనేజయించాడు. ఆనాటిపాలకులు మరీ క్రూరులుగా ఉండేవారు. ఉదాహరణకు టైటస్ అనంతరం రోమ్ సింహాసనాన్ని అధిష్ఠించిన ఆయన తమ్ముడు డిమీటియన్ క్రూర స్వభావం గురించే చెప్పవచ్చు. తనకు నచ్చని, తనను హేళన చేసేదిగా ఉన్నదని తాను భావించిన ఒక హాస్యాక్తిని తన సమక్షంలో చెప్పిన ఒక వ్యక్తిని అతడు స్తంభానికి కట్టించి, వేటకుక్కల చేత కరిపించి ముక్కలు చెక్కలు చేయించాడు!\n\nఅ కాలఘట్టంలోని అధికార దురహంకారు లతో పోల్చినప్పుడు టైటస్ను సౌమ్యస్వభావు డనే చెప్పాలి. అయినప్పటికీ, అతి పెద్దదీ, బలీయమైనదీ అయిన రోమను సైన్యానికి తాము ఏవిధంగానూ సాటికాలేమని బాగా తెలిసి వుండీ, తమ నగరాన్ని రక్షించుకోవడానికి తమ ప్రాణాలర్పించి వీరోచితంగా పోరాదిన యూదులను జయించిన కణం నుంచీ ఆయనలో సైతం అహంకారం ఒకగసాగింది.\n\nజెరూసలెం నుంచి జయప్రదంగా రోమ్కు తిరిగి వచ్చిన శుభసందర్భాన్ని పురస్కంచు\n\nకుని ఆయన గౌరవార్ణం ఒక ద్వారతోరణం నిర్మించబడింది. 'ఆర్చ్ ఆఫ్ టైటస్' అనే దాని అవశేషం ఈనాటికీ నిలిచి ఉన్నది. ఆయన పాలనాకాలంలో ఆ 'ఆర్చ్' చాలా గొప్పగా ఉండేది. టైటస్ ఆ ద్వారతోరణం కేసి వెళ్ళినుప్పుడల్లా ఆయన మిత్రులు ఆయన సాధించిన ఘన విజయాన్ని కీర్తిస్తూ అమితంగా పాగిడే వారు; పాటలు పాడేవారు.\n\nవాళ్ళ పొగడ్డలకు పొంగిపోయిన టైటస్ ఒకనాడు, “యూదులు వాళ్ళ దేవుడి తరపున పోరాడారు. వాళ్ళను ఓడించడం ద్వారా యూదుల దేవుడికన్నా నేనే శక్తిమంతుడినని"
        },
        {
            "title": "అమిత బలశాలి–అత్యంత బలహీనుడు!",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "రుజువయింది కదా!” అన్నాడట ఆనందాతి శయంతో.\n\nఆ మాట విని సభాసదులు ఆయన చతు రోక్తిని, ‘ఆహా! ఓహో,’ అంటూ మెచ్చుకున్నారు. అయితే, ఒకవింతకంఞ్చరం మాత్రం భిన్నంగా వినిపించింది. “అతి బలహీనమైన ప్రాణి కూడా అత్యంత బలవంతమైన దానిని హతమార్చగలదు; అతి చిన్న ప్రాణి కూడా అతి పెద్ద ప్రాణిని నాశపరచగలదు. పరిస్థితుల ప్రభావం ముందు మనిషి నిస్సహాయుడు!” అన్నది ఆ కంఠస్వరం.\n\nఅన్నాప్య పహనశీలిగా భావించబడిన టైటస్ హఠాత్తుగా కోపోదిక్కుడై, “ఎవరా మాట అన్నది?” అని ప్రశ్నించాడు బిగ్గరగా.\n\nమళ్ళీ అదే కంఠస్వరం వినిపించింది: “మానవుడి శక్తిసామర్థ్యాలు, ఘన విజయాలు రెప్పపాటులో నీటి బుడగల్లా చిట్లి పోగలవు!”\n\nసర్వత్రా నిశ్శబ్దం ఆవరించింది. అయినా ఆ మాట ఎవరన్నదీ తెలియలేదు. ఆ నిశ్శబ్దంతో పాటు సభలో కొంత భయంకూడా ఏర్పడింది. సభికులు పలువురు దాన్ని అమానుష శక్తి హెచ్చరికగానే భావించారు.\n\nహఠాత్తుగా చోటు చేసుకున్న ఉద్రిక్త పరిస్థితిని పోగొట్టడానికి టైటస్ బిగ్గరగా నవ్వుతూ, “పిరికిపందలే అలా భావిస్తారు!” అన్నాడు హేళనగా. సభాసదులు రాజుకు వంతపాడుతూ మరింత బిగ్గరగా నవ్వసాగారు.\n\nటైటస్ నవ్వుతూండగా ఒక చిన్న కీటకం ఆయన నోట్లోకి ప్రవేశించి ముక్కుద్వారంలో జొరబడింది. ఆయన నవ్వు ఉన్నట్టుండి ఆగి పోయిందిగాని, సభాసదులు జరిగిన విషయం తెలియక నవ్వుతూనే ఉన్నారు. చక్రవర్తి ముఖం బాధతో కుంచించుకు పోయింది. కీటకాన్ని వెలుపలికి తుమ్మడానికి ఎంతో ప్రయత్నించాడు. కాని ప్రయోజనం లేకపోయింది. అల్ప కీటకం కారణంగా ఊపిరాడకుండా, మంచం పట్టిన చక్రవర్తి టైటస్ ఆ తరవాత కోలుకోనే లేదు! (ఎం.డి)\n\n## చందమామ ఇండియా క్విజ్-1 (ఫిబ్రవరి 2007) సమాధానాలు\n\n1. ఋశ్యశృంగుడు. ఆయన అడుగు పెట్టిన చోట వర్షం కురుస్తుంది.\n\n2. ఒక నది పేరు. రామాయణంలో ప్రస్తావించబడింది.\n\n3. శ్రీ కృష్ణుడు తన గురువు సాందీపుని కుమారుడు పునర్దత్తుని అపహరించి సముద్ర గర్భం చేరిన పంచజనుడనే రాక్షసుణ్ణి సంహరించి గురుకుమారుణ్ణి రక్తించాడు. అప్పుడు వాడి కడుపులో ఉన్న పాంచజన్యమనే శంఖాన్ని కూడా తీసుకున్నాడు.\n\n4. పారిజాత వృక్షం. స్వర్గంలో ఉంటుంది.\n\n5. కృషి.\n\n6. సరస్వతి.\n\n7. దేవప్రతుడు. తన తండ్రి వివాహం కోసం తాను వివాహమాడనని భీష్మ ప్రతిజ్ఞ చేసి భీష్ముడయ్యాడు.\n\n8. అర్జునుడు. శత్రువుల గురిెల్లో భయం పుట్టించేవాడు.\n\n9. సీత.\n\nచందమామ కబుర్లు\n\nస్పేస్ వాక్ చేసిన సునీత\n\nభారతీయ సంతతికి చెందిన అమెరికా మహిళా వ్యోమగామి సునీతా విలియమ్స్ 29 గంటలా 17 నిమిషాలు అంతరిక్షంలో నడిచి సరికొత్త రికార్డును సృష్టించింది. ఫిబ్రవరి 8వ తేదీ నాలగవ సారిగా కమాండర్ మైఫేల్ లోపెజ్ అల్జీరియాతో కలిసి అంతర్జాతీయ అంతరిక్ష కేంద్రం నుంచి అంతరిక్షంలోకి అడుగుపెట్టి 6 గంటలా 40 నిమి షాలు గడిపింది. వాళ్ళు అప్పుడు ఎలక్ట్రికల్ సిస్టాన్ని సరిచేశారు. అంతకు ముందు ఫిబ్రవరి 4వ తేదీ సునీ, మైఫేల్ ఇద్దరూ అమోనియా లీక్‌ను సరిచేస్తూ 7 గంటలు గడిపారు. ఆ ఇద్దరికీ అమోనియా పారలు ఎలాంటి హానీ చేయలేదు. ఎలాంటి కలుషితం జరగలేదని పరీక్షల ద్వారా తెలియవచ్చింది.\n\nఆహార పానీయాలు లేకుండా 5000 కి.మీ. పయనం!\n\nదుర్గంధం వీచే స్కంక్ జంతువును మనుషులెవ్వరూ దగ్గరికి రానివ్వరు. ఉడత జాతికి చెందిన ఒక స్కంక్ ఇటీవల కాలిఫోర్నియా నుంచి 5000 కి.మీ. దూరం ఐదు రోజులపాటు ఏకబిగిన ప్రయాణం చేసింది. అది ఒక పెద్ద రబ్బర్ పైపులో పడుకుని నిద్రిస్తుండగా, దానిని గమనించక పనివాళ్ళు పైపును ఒక కంటైనర్‌లో వేసి మూసి బండిలోకి ఎక్కించారు. అక్కడి నుంచి కెనడాలో ఓట్టావా చేరేంతవరకు ఆ జంతువుకు ఆహార పానీయాలు లేవు. అధికారులు దానిని కెనడా అడవుల్లో దించలేక నానా తంటాలు పడ్డారు. అదృష్టవశాత్తు ఆఖరికి టోరొంటో వన్యమృగ కేంద్రం వాళ్ళు దాని బాధ్యతలు చేపట్టారు. వాళ్ళు 'ది విజార్ట్ ఆఫ్ ఓజ్ కథలో ఒకదేశంలో నిద్రపోయి మరో దేశంలో మేలుకునే 'డోరాతీ' పేరు దానికి పెట్టారు. ప్రయాణ సమయంలోగాని, ఆ తరవాత గాని అది దుర్గం ధాన్ని వెలువరించలేదు.\n\nమహారాష్ట్ర జానపద కథ\n\nపాలరాతి భవనం\n\nపడమటి కనుమల దిగువ లోయలోని సోమ నాథపూర్ అనే చిన్న రాజ్యాన్ని సాహస ప్రియు డైన రాజు సోమదేవుడు పరిపాలించే వాడు. ఆయన తన రాజ్యాన్ని సక్రమంగా పరిపాలిస్తూ ఇరుగుపారుగు రాజ్యాలతో మైత్రీ సంబంధాలు కలిగి ఉండేవాడు. అందువల్ల ఆ రాజ్యంలోని ప్రజలు సుఖశాంతులతో జీవించసాగారు.\n\nరాజుగారి ఏకైక సంతానం సోమరాజు. అతడు రాజోచిత విద్యలు నేర్చుకుని అంద మైన యువకుడిగా పెరిగాడు. యువరాజులో ఏవైనా సాహస కృత్యాలు చేయాలన్న కోరిక రోజు రోజుకూ బలపడసాగింది. ఒకనాడతడు తండ్రి వద్దకు వెళ్ళి, “నాన్నా, నేను ఒంటరిగా దేశాటన చేసి రావాలని ఆశిస్తున్నాను. అను మతించండి,” అని వేడుకున్నాడు.\n\n“ఒంటరిగా ఎందుకు వెళ్ళాలి? అంగ రక్షకులను వెంటబెట్టుకుని వెళ్ళు. లేదా నీతోపాటు బుకరిద్దరు మిత్రులను తీసుకు వెళ్ళు. వాళ్ళు కూడా దేశాటన పట్ల ఆసక్తి కలవాళ్ళే కదా?” అన్నాడు తండ్రి అయిష్టంగా.\n\n“వద్దు నాన్నా, ఎవరితోడూ వద్దు. నేను ఒంటరిగానే వెళ్ళి రావాలనుకుంటున్నాను,” అన్నాడు సోమరాజు.\n\n“అలా అయితే, అందుకు మొదట మీ తల్లిగారి అనుమతి పొందిరా,” అన్నాడు రాజు.\n\nయువరాజు తల్లి వద్దకు వెళ్ళి తన కోరిక చెప్పాడు.\n\n“నువ్వు ఒంటరిగా వెళ్ళడం నాకు అంత సంతోషం కాదు గాని, దేశాటన సమయంలో ఎలాంటి చిక్కుల్లో పడకుండా క్షేమంగా తిరిగి రాగలనని నాకు మాట ఇచ్చే పక్షంలో నిరభ్యం తరంగా వెళ్ళిరా,” అన్నది తల్లి."
        },
        {
            "title": "పాలరాతి భవనం",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 37,
            "content": "తింటూ, రాత్రుల్లో విశ్రాంతి తీసుకుంటూ యువరాజు కొన్ని రోజులు ప్రయాణం చేశాడు.\n\nఒకనాడు అతనికి ఒక పెద్ద నది ఎదుర యింది. నదీ ప్రవాహాన్ని కొన్ని క్షణాలు పరిశీల నగా చూసిన యువరాజు, నదిని గుర్రం మీదే దాటాలనుకున్నాడు. మరుక్షణమే అతడు గుర్రంపై ఆవలిగట్టును చేరాడు. అదొక దట్ట మైన అరణ్యప్రాంతం. ఎత్తయిన వృక్షాలను తప్పుకుంటూ అతడు మెల్లగా ముందుకు వెళ్ళాడు. గుర్రం ఒక సమతల ప్రదేశాన్ని చేరుకోగానే హఠాత్తుగా ఆగిపోయింది. కొంత దూరంలో వున్న బ్రహ్మాండమైన ఎర్ర పాలరాతి భవనం యువరాజు దృష్టిని ఆకర్షించింది.\n\nఎత్తయిన భవన ముఖద్వారానికి పెద్ద భేరి వేలాడ దీయబడి ఉంది. ద్వారం వద్ద కాపలా భటులెవరూ కనిపించలేదు. యువరాజు భేరి మోగించాడు. కాని భవనం నుంచి ఒక్కరూ వెలుపలికి రాలేదు. యువరాజుకు చాలా వింతగా తోచింది. గుర్రాన్ని ఒక స్తంభానికి కట్టి, మెల్లగా లోపలికి ప్రవేశించాడు.\n\nఅక్కడతనికి కొందరు భటులు, సేవకులు, రాజోద్యోగులు వంటివారు కనిపించారు. అయితే ఎవరిలోనూ, జీవం లేదు. కదలిక లేదు. నడు స్తున్నప్పుడో, ఏవో పనులు చేస్తున్నప్పుడో శిలా ప్రతిమల్లా మారిపోయినట్టు కనబడ్డారు. పాల రాతి ప్రతిమలుగా మారిపోయిన మరి కొందరు సైనికులు, గుర్రాలు, ఏనుగులు యువరాజు దృష్టిని ఆకర్షించాయి.\n\nయుమాజు మరికొంతముందుకు పెళ్ళాడు. ఒక గది నిండా కత్తులు, కఠారులు, బల్లాలు విల్లంబులు కనిపించాయి. గది ముందు\n\nయువరాజు సరేనని చెప్పి, తల్లి పాదాలకు నమస్కరించి తండ్రి వద్దకు తిరిగి వచ్చి సంగతి చెప్పాడు. “ఎప్పుడు బయలుదేరాలనుకుంటు న్నావు?” అని అడిగాడు రాజు.\n\n“నూతన సంవత్సర శుభారంభం కదా, రేపే బయలు దేరుతాను,” అన్నాడు యువరాజు.\n\nమరునాడు సూర్యోదయమవుతూండగా యువరాజు తెల్లటి గుర్రాన్ని అధిరోహించి, అమితోత్సాహంతో బయలుదేరాడు. అతని వెంట వచ్చిన ఆరుగురు భటులు రాజ్యం సరి హద్దుల వరకు వచ్చి వెనుదిరిగి వెళ్ళిపోయారు. యువరాజు చుట్టుపక్కల పరిసరాలను పరిశీలనగా చూస్తూ ముందుకు సాగాడు.\n\nపగలంతా ప్రయాణం చేస్తూ, ప్రకృతి అందాలను తిలకిస్తూ, సెలయేళ్ళలో స్నానం చేసి సేదదీరుతూ, ఫలవృక్షాలలోని పళ్ళను కోసి\n\nశిలలుగా మారిన కాపలా భటులు కనిపించారు. ఇంకా కొంత ముందుకు వెళ్ళిన యువ రాజుకు విశాలమైన సభామంటపంలో సింహా సనంపై కూర్చుని ఉన్న రాజు, పక్కనే వివిధ అభరణాలతో అలంకరించబడిన రాణి శిలా రూపాలలో కనిపించారు. ఎదురుగా కూర్చున్న మంత్రులూ, రాజోద్యోగులూ కూడా శిలలు గానే కనిపించారు. ఎవరిలోనూ కదలిక అన్నది ఏమాత్రం లేదు.\n\nయువరాజు మెల్లగా మరి కొంత దూరం ముందుకు వెళ్ళి, పక్కగదిలోకి తొంగి చూశాడు. అందంగా అలంకరించబడిన పాలరాతి హంస తూలికాతల్పం మీద ఒక అందాల యువతి శిలారూపంలో పడుకుని ఉన్నది. పక్కనే ఆమె ఆనతికి ఎదురు చూస్తున్నట్టు ఒక పరిచారిక నిలబడి ఉన్నది. వారికి సమీపంలో వెండితో, బంగారుతో తయారుచేయబడిన రెండు మంత్ర దండాలు యువరాజు దృష్టిని ఆకర్షించాయి. అతడు బంగారు మంత్రదండాన్ని తీసు\n\nకుని యువరాణి వద్దకు వెళ్ళి దాన్ని ఆమె చేతికి తాకించాడు.\n\nమరుక్షణమే అతనికి, “ఎవరు మీరు?” అన్న సుమధుర కంఠస్వరం వినిపించింది. పాలరాతి తల్పం మీది యువతి కళ్ళు తెరిచి, మెల్లగా లేచి కూర్చున్నది.\n\n“సోమనాథ్పూర్ యువరాజు సోమరాజును. ఈ భవనంలో ప్రతి ఒక్కరూ చలన రహితంగా పాలరాతి శిల్పాల్లా ఉన్నారేమిటి?” అని అడి గాడు యువరాజు.\n\n“అదొక పెద్ద కథ యువరాజా! నా పేరు రత్నకుమారి. మా తండ్రి రత్నగిరి రాజు. చాలా సంవత్సరాలకు పూర్వం ఈ ప్రాంతం ఒక రాక్షసుడికి చెందినదట. వాడు దాన్ని పదిలి అరణ్య మధ్యంలోకి వెళ్ళాడట. ఆ సంగతి తెలియక మా తండ్రిగారు ఈ స్థలంలో అంటే రత్నపురి రాజధాని మధ్యంలో ఈ బ్రహ్మాండ మైన పాలరాతి భవనాన్ని నిర్మించాడు. ఒక నాడు హాతాత్తుగా తిరిగి వచ్చిన రాక్ష\n\n“నన్ను వాడికిచ్చి వివాహం చేయాలని కోరాడు!”\nఅన్నది యువరాణి.\n\n“ఆ దుర్మార్గుడు ఇప్పుడెక్కడున్నాడు?\nవాడితలను తెగనరుకుతాను,” అన్నాడు యువ\nరాజు కోపావేశంతో.\n\n“వాడిప్పుడు ఎక్కడున్నాడో ఎవరికీ తెలి\nయదు. నా తండ్రి వాడి కోరికను నిరాకరించ\nడంతో, ఆశాభంగానికి గురైన ఆ రాక్షసుడు\nవెండి మంత్రదండాన్ని తీసుకుని సుడిగాలిలా\nవిజృంభించి దానితో క్షణంలో అందరినీ తాకి,\nరాతి విగ్రహాలుగా మార్చేశాడు. ‘సాహసవీరు\nడైన ఒకానొక యువరాజు వచ్చి ఇక్కడి మంత్ర\nజలాలు చల్లి, బంగారు మంత్ర దండంతో\nతాకేంత వరకు మీరందరూ పాలరాతి విగ్రహా\nలుగా పడి ఉండండి,’ అని శపించి మాయమై\nపోయాడు. రండి, నన్ను కాపాడినట్టే మిగతా\nవారిని కూడా కాపాడండి,” అన్నది యువరాణి.\n\nయువరాజు మొదట యువరాణి మంది\nరంలోని పాత్రను బంగారు మంత్రదండంతో\nస్పృశించాడు. అందులోని మంత్ర జలాలను\nభవనమంతా చిలకరించాడు. మొదట యువ\nరాణి పరిచారికను మంత్రదండంతో తాకాడు.\nఆమెకు శిలారూపం పోయి మానవ రూపం\nవచ్చింది. ఆ తరవాత రాజు, రాణి, మంత్రులు,\nరాజోద్యోగులు, భటులు అంటూ అక్కడ శిల\nలుగా పడివున్న ప్రతి ఒక్కరికీ బంగారు మంత్ర\nదండం సాయంతో మామూలు రూపాలు తెప్పిం\nచాడు. భవనానికి మళ్ళీ జీవకళ వచ్చింది.\nఅందరూ ఆనందోత్సాహాలతో పొంగిపోయారు.\n\nసోమరాజు చేసిన ఉపకారానికి రాజు పర\n\nసుడు ఆగ్రహం చెంది భవనం మీదికి దాడి\nప్రారంభించాడు. మా సైన్యం అపారంగా నష్ట\nపోయింది. ఇక చేసేది లేక మా తండ్రిగారు\nరాక్షసుడితో సంధి చర్చలకు దిగాడు. రత్నగిరి\nపర్వత సానువులకు దిగువగల లోయలో\nరాజ్యం స్థాపించడానికి ముందు ఈ ప్రాంతం\nరాక్షసుడికి చెందినదని తెలియక ఇక్కడ\nభవనం నిర్మించవలసి వచ్చిన అవసరం గురించి\nవివరించాడు,” అన్నది ఆమె.\n\n“అందుకు రాక్షసుడు ఏమన్నాడు?” అని\nఅడిగాడు సోమరాజు ఆత్రుతగా.\n\n“ఇకపై రత్నగిరి ప్రజలకు ఎలాంటి ఇబ్బం\nదులూ కలిగించనని మాట ఇచ్చాడు. అయితే,\nవాడు ఒక నిబంధన విధించాడు,” అన్నది\nయువరాణి రత్నకుమారి.\n\n“ఏమిటది?” అని అడిగాడు యువరాజు.\n\nమానందం చెందాడు. అతనికి కృతజ్ఞతలు తెలియజేశాడు.\n\nఆ తరవాత రాజు సభ ఏర్పాటు చేసి, “ఆ రాక్షసుడు తిరిగి వస్తే మనం ఏం చేయాలో ఇప్పుడే ఆలోచించి నిర్ణయించడం మంచిది కదా!” అన్నాడు.\n\nఆ మాటకు రాజుకు పక్కనే ఉన్నతాస నంలో ఆసీనుడై వున్న సోమరాజు లేచి నిల బడి, “రాక్షసుడు రెండు మంత్రదండాలనూ ఇక్కడే వదిలి వెళ్ళాడు. అవి మళ్ళీ వాడి చేతిలో పడకుండా జాగ్రత్తపడాలి. ఆ మంత్రదండాలు లేకపోతే వాడు శక్తిహీనుడై పోతాడనుకుంటాను. అప్పుడు మీ సైనికులే వాణ్ణిసులభంగా ఓడించ గలరు,” అన్నాడు.\n\n“యువరాజు సోమరాజు మాటలు అక్షరాలా నిజం. అంతటి సూక్ష్మగాహి ఎప్పటికీ మనతోనే ఉండడం మంచిది,” అన్నాడు ప్రధానమంత్రి.\n\nఅందుకు రాజు మందహాసం చేస్తూ, “అదేం పెద్ద సమస్య కాదు. యువ రాజు మన యువరాణిని వివాహ మాడడానికి సమ్మతించినట్టయితే, ఆయన ఎప్పుడూ మనతో ఉండ గలడు. నా సింహాసనానికి వార సుడు కాగలడు!” అన్నాడు.\n\nసోమరాజు మళ్ళీ లేచినిలబడి, “ప్రభూ, నేనే స్వయంగా వధువును వెతుక్కోవాలనే ఆశయంతోనే మా రాజ్యం నుంచి బయలుదేరాను. నా కోరిక ఇక్కడ నెరవేరిందనే\n\nఅనుకుంటున్నాను. మీరు అనుమతిస్తే, నేను మా రాజ్యానికి తిరిగి వెళ్ళి నా తల్లిదండ్రుల అనుమతి పొంది వస్తాను,” అన్నాడు.\n\nఆ మాటకు సభాసదులందరూ లేచి నిల బడి చప్పట్లు చరుస్తూ హర్షధ్వానాలు చేశారు. ఆ తరవాత రాజు, “యువరాజా, మీతో పాటు మా ప్రధానమంత్రి కూడా వచ్చి, ఇక్కడ జరిగిన విషయాలూ, మా కోరికా తమ తల్లిదండ్రులకు విన్నవించగలడు,” అన్నాడు.\n\nయువరాణి రత్నకుమారితో తమ కుమారు డికి జరుగనున్న వివాహం గురించి తెలుసు కున్న రాజు సోమదేవుడూ, రాణీ ఎంతగానో సంతోషించారు. పరివారంతో రత్నపురికి బయలు దేరి వెళ్ళి, అత్యంత వైభవంగా జరిగిన కుమారుడి వివాహం చూసి పరమానందం చెందారు.\n\nరామయ్య కోరిక\n\nవెంకటాపురంలో కూలిపనులు చేసుకుని బతికే రామయ్యకు నలుగురు సంతానం. ఆ ఊళ్ళో కూలిపనులు రోజూ దొరకవు. దొరికినా వచ్చే ఆదాయం తక్కువ. కడుపునిండా తిన డానికి తిండీ, కట్టుకోవడానికి బట్టా లేకుండా ఇంటిల్లిపాదీ ఉసూరుమంటూ బతుకీడుస్తు న్నారు.\n\nఒకనాటి రాత్రి రామయ్యకు గారెలు తింటున్నట్టు కలవచ్చింది. నిద్రలోనే నోరూ రింది. లేవగానే భార్య మంగమ్మతో తన కల గురించి చెప్పాడు. మంగమ్మ నిట్టూర్చి, “గంజినీళ్ళకు గతిలేదు గానీ, గారెల ముచ్చట ఒకటి మనకు,” అన్నది.\n\nఆ తరవాత ముంతలో నూకల గంజి తెచ్చి భర్తముందుంచి, “పట్నం పోయి ఏదయినా పని చూసుకోమంటే నా మాట వినవు. నూతిలోని కప్పలా ఈ ఊళ్ళోనే ఉంటే మన బతుకు ఇలాగే ఉంటుంది,” అన్నది.\n\nరామయ్యకు ఉన్న ఊరు మిలి పెళ్ళాలంటే అయిష్టం, బెరుకూను. అందుకే భార్య అలా అన్నప్పుడల్లా, “చూద్దాంలే,” అంటూ మాట దాటవేస్తూ ఉంటాడు. ఇప్పుడు కూడా అదే సమాధానం చెప్పి, కాళ్ళు చేతులు కడుక్కుని రావడానికి పెరట్లోకి వెళ్ళాడు.\n\nఈలోగా పక్కింటి రైతు వెంకయ్య ఏడు నెలల కొడుకు పాక్కుంటూ వచ్చి, అక్కడ ఉంచిన ముంతను తోసి గంజిని ఒలకబోసే శాడు. అది చూసి, “నీవల్ల ఈ గంజినీళ్ళు కూడా నాకు ప్రాప్తం లేకుండా పోయాయి గదరా,” అని విసుక్కున్నాడు రామయ్య.\n\n“పోనీ లేవయ్యా, పాపం పసిబిడ్డ. వాడికేం తెలుసు. ఇప్పుడిప్పుడే పాకడం నేర్చుకుంటు న్నాడు. మనమే జాగ్రత్తగా ఉండాలి,” అన్నది మంగమ్మ.\n\nఆకలి కడుపుతోనే రామయ్య ఊళ్ళోకి పని కోసం బయలుదేరాడు. ఆ పూట ఎక్కడా పని"
        },
        {
            "title": "రామయ్య కోరిక",
            "page_start": 42,
            "author": "వి. పద్మప్రియ",
            "pdf_page": 42,
            "content": "దొరకలేదు. కరణం గారి ఇంటి ముందు\nనుంచి వస్తూంటే, గారెలు వేగుతూన్న వాసన\nవాళ్ళింటి నుంచి కమ్మగా వీచింది. రామ\nయ్యకు నోరూరింది. అప్పుడే ఇంటి నుంచి\nబయటకు మస్తూన్న కుణంగారితో, “అయ్యా,\nఏదైనా పని ఉంటే చెప్పండి చేస్తాను,”\nఅన్నాడు.\n\n“ఈ రోజు మాతుడిగారి అబ్దీకు. అందు\nహడావుడిగా ఉన్నాం. సరే, నువ్వు నూతి\nలోంచి నీళ్ళు తోడి ఆ తొట్టె నింపు,” అని\nచెప్పి కరణం లోపలికి వెళ్ళిపోయాడు.\n\nపాతాళంలో ఎక్కడోవున్న నీళ్ళన్నీ, శ్రమ\nపడి తోడి తొట్టె నింపాడు రామయ్య. గంట\nతరవాత కరణంగారి భార్య, రెండు రూపా\nయలు రామయ్య చేతిలో పెట్టి, ఇక వెళ్ళ\nమన్నది.\n\n“అమ్మగారూ, రెండు గారెలుంటే\nపెట్టండి,” అని నోరు తెరిచి అడిగాడు\nరామయ్య.\n\n“అయ్యో, గారెలెక్కడ మిగిలాయిరా!\nవచ్చిన వాళ్ళే తినేశారు,” అన్నది ఆమె.\n\nరామయ్య నిరాశపడి నూకలు కొనుక్కో\nవడం కోసం, శెట్టి దుకాణానికి వెళ్ళాడు.\n“ఒరేయ్, రామయ్య, మా ఆవిడ గారెల\nకోసం పిండి రుబ్బుతోంది. నాలుగు గారెలు\nతిని వెళుదువుగానీ, ఈలోగా వాకిట్లోని ఆ\nబస్తాలు తీఘకువచ్చి లోపల సర్దు నాయనా,”\nఅన్నాడు శెట్టి.\n\nరామయ్య మహదానందంతో, బస్తాలన్నీ\nమోసుకొచ్చి ఇంట్లో పడేశాడు.\n\nతీరా ఆ పని అయ్యేసరికి, పిండి రుబ్బు\nతూన్న శెట్టి భార్యను, రోలు కిందినుంచి\n\nబయటకొచ్చిన ఒక తేలు కుట్టింది. ఆవిడ\nలబోదిబో మంటూంటే, శెట్టి ఇంటికి తాళం\nవేసి, భార్యను తీసుకుని వైద్యుడి వద్దకు\nపరిగెత్తాడు.\n\n“నా అదృష్టం ఎంత నవ్వులాటగా తయా రయిందో,” అనుకుంటూ రామయ్యనూకల సంచీతో ఇల్లు చేరాడు.\n\nమంగమ్మ బాదం ఆకులో ఆరు గారెలు\nతీసుకొచ్చి భర్తకు అందిస్తూ, “నీ కల నిజం\nఅయిందిలే. తిను,” అన్నది నవ్వుతూ.\n\nరామయ్య గారెలను చూసి ఆనందంతో\nఉబ్బి తబ్బిబ్బవుతూ, “ఎక్కడివి? ఎలా\nవచ్చాయి?” అని అడిగాడు.\n\n“పక్కింటి వెంకయ్య కొడుకు పాకుతు న్నాడు కదా. పిల్లలు గడప దాటితే గారెలు వండటం అన్నది మనవాళ్ళ ఆచారం. ఉన్నది ఒక్కగానొక్క బిడ్డ. అందుకే వెంకయ్య భార్య గారెలు చేసి, మనకు కూడా ఇచ్చింది,” అన్నది మంగమ్మ.\n\n“మరి మన పిల్లలకూ,” అని అడిగాడు\nరామయ్య.\n\n“నీకు ఇష్టం అని నీ కోసమే దాచాను.\nవాళ్ళు రాకముందే తినెయ్,” అన్నది\nమంగమ్మ. రామయ్య కళ్ళు చెమ్మగిల్లాయి.\nగారెలను భార్యకు తిరిగి ఇస్తూ, “వద్దులే.\nవాళ్ళూరానీ. పిల్లలతో కలిసి అందరం తలా\nఒకటి తిందాం,” అన్నాడు.\n\nఈలోగా వెంకయ్య కొడుకు పాక్కుంటూ\nవచ్చి, రామయ్య కేసి చూసి బోసి నవ్వు\nనవ్వాడు. రామయ్య వాణ్ణి ఎత్తుకుని ముద్దా\nడుతూ, “పసిబిడ్డ దోగాడుతూ గడపదాటితే\nఅదొక ఆనందం, వేడుక. సంపాదించ వలసిన\nమగవాడు గడపదాటకపోతే అది అరిష్టము,\nఅవకరమూను. అందునా అధికసంతానంతో\nఅమష్టలు పడుతూన్న నేను, రేపు పిల్లల మంచి\nచెడుల గురించి పట్టించుకోకుండా, సంపా\nదన లేని ఈ ఊళ్ళోనే ఉండిపోవడం అవి\nవేకం. అందుకే నువ్వన్నట్టుగానేనేను పట్నం\nపోదామని అనుకుంటున్నాను. రేపు తెల్లవారు\nజామునే లేపు,” అన్నాడు భార్యతో.\n\nభర్తమాటలకు మంగమ్మముఖం కళకళ\nలాడింది."
        },
        {
            "title": "నగరాన్ని జయించబోయిన నక్క",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "# నగరాన్ని జయించబోయిన నక్క\n\nపూర్వం ఒకప్పుడు బోధిసత్వుడు వారణాశీల నగరంలోని ఒక గొప్ప పండిత కుటుంబంలో జన్మించాడు. అతడు యుక్తవయస్కుడవు తూనే సర్వ శాస్త్రాలూ అభ్యసించి, పండితు లందరిలోనూ గొప్పవాడనిపించుకున్నాడు. ఆ కారణంగా రాజు అంత చిన్నవయసులోనే ఆయనను తన ఆస్థానంలో ప్రధాన పౌరోహితుడుగా నియమించాడు.\n\nబోధిసత్వుడు తాను శాస్త్రగంథాలు పరిస్తున్న సమయంలో, ఒక అద్భుతమైన మంత్రాన్ని కనుగొన్నాడు. దాని ప్రభావంతో ఇతరుల మీద సర్వాధికారాలు చలాయించవచ్చు. ఆ మంత్రం ఒక్కసారి చదివితే, ఎంతటి వాళ్ళయినా దాసోహం అనవలసిందే!\n\nఆ మంత్ర ప్రభావంతో ఎవరిపైనా అధికారం నెరపాలని బోధిసత్వుడికి ఆశలేదు కాని, దాన్ని మరిచిపోకుండా జాగ్రత్తపడాలన్న ఆలోచన కలిగింది.\n\nఇందుకు బోధిసత్వుడు అరణ్యంలోని ఒకానొక ఏకాంత ప్రదేశాన్ని ఎన్నుకున్నాడు. అక్కడ వున్న ఒక ఎత్తయిన రాతిపై కూర్చుని, ఆయన పరిసరాలను ఒకసారి చూశాడు. ఎక్కడా మనిషిగానీ, జంతువుగానీ ఆయన కంటబడలేదు.\n\nబోధిసత్వుడు ఆ అద్భుత మంత్రాన్ని గొంతెత్తి చాలాసార్లు చదివి, సూర్యాస్తమయం అవుతూండగా, రాతి మీది నుంచి లేచి, నగరానికి బయలుదేరాడు.\n\nఆ సమయంలో రాతి వెనుక వున్న బొరి యలోంచి నక్క ఒకటి గెంతుతూ బయటికి వచ్చి, “ఓయ్, పండితుడా! నువ్వు చదివిన మంత్రాన్ని, నేను కంఠస్థం చేశాను; వేయి నమస్కారాలు!” అంటూ అక్కణ్ణించి పరిగెత్తసాగింది.\n\nనక్కలాంటి హీనప్రాణి అంత శక్తివంత మైన మంత్రం నేర్చుకోవడం చూసి, బోధి\n\nసత్యుడు ఎలా అయినా దాన్ని పట్టుకోవాలని\nవెంటబడ్డాడు. కాని, అప్పటికే చీకటి కమ్ము\nతున్న కారణంగా దాపులవున్న పొదలచాటున\nనక్కుతూ, అది పారిపోయింది.\n\nఈ నక్క అంతకు పూర్వజన్మలో బ్రాహ్మణు\nడుగా పుట్టి, బతికినన్నాళ్ళూ అమితమైన\nజిత్తులమారితనం తోనూ, పరులకు హాని\nచేస్తూనూ కాలం వెళ్ళబుచ్చింది. ఆ మానవ\nజన్మ కారణంగా దానికి మంత్రానికి వున్న\nఅద్భుతశక్తి తెలిసిపోయింది.\n\nపారిపోతున్న నక్కకు ఎదురుగా తనకన్న\nమంచి కండబలం, వాడిపళ్ళూ వున్న నక్క\nఒకటి రావడం కంటబడింది. వెంటనే అది\nభయంతో మంత్రం చదివింది. ఎదురు\nవస్తున్న నక్క అక్కడే ఆగి మెల్లగా దానికి వంగి\nనమస్కరించి, ఎంతో అణకువగా దారి తొలి\n\nగింది. మంత్రం నేర్చిన నక్కకు ఎక్కడలేని\nఆనందం కలిగింది.\n\nఈ విధంగా నక్క కొద్దిరోజుల్లో ఎన్నో\nవందల నక్కలపై ఆధిపత్యం సంపాయిం\nచింది. తరవాత అది తన మంత్రశక్తిని అడవి\nపందుల మీదా; పులులూ, సింహాలూ,\nఏనుగులపై ప్రయోగించి, వాటన్నిటినీ\nలోబరుచుకున్నది. ఆ జంతువులన్నీ నక్కను\nతమ రాజుగా అంగీకరించి, గొప్ప ఉత్సవం\nజరిపినై.\n\nరాజు నక్క, ఒక ఆడనక్కను వివాహమాడి,\nదాన్ని రాణీగా ప్రకటించింది. సింహాలూ,\nపులులలో నుంచి కొన్నింటిని మంత్రులుగా,\nసేనానాయకులుగా ఎన్నిక చేసింది. ఇన్ని\nఅరణ్యమృగాలు తన ఆజ్ఞలను శిరసా\nవహిస్తూ, తనకూ, తన భార్యకూ సేవలు\n\nచేస్తూండడం దానికి ఎక్కడలేని గర్వాన్నీ కలిగించింది.\n\nరెండు ఏనుగులను పక్కపక్కననిలబెట్టి, వాటిపైనసింహాన్ని నిలిపి, దానిపైనరాజునక్క ఆసీనురాలయ్యేది. కొన్ని జంతువులు, దాన్ని మించిన రాజు ప్రపంచంలో లేడంటూ విపరీ తంగా పొగడసాగినై.\n\nనక్కకు ఇవన్నీ వింటూంటే ఆనందంతో పాటు గర్వం కూడా అధికం కాసాగింది. “ఈ జంతువులకు రాజునన్న తృప్తితో ఎందుకు కాలం గడపాలి? ఏకంగా వారణాశీ నగరాన్నే ఎందుకు జయించ కూడదు?” అన్న ఆలోచన దానిక్కలిగింది.\n\nకొద్ది రోజుల్లోనే అది మృగాల్లో సాటిలేని బలంగల సింహాలనూ, కొద్దిపాటి ఇతర జంతువులనూ సైన్యంగా సమకూర్చుకుని\n\nవారణాశీ నగరం పైకి దాడివెళ్ళింది. అవి రావడం చూసిన నగర వాసులు కొందరు భయకంపితులై, నగర వీధుల్లోపరిగెత్తుతూ, ఈ వార్తను ప్రజలకు తెలియబరిచారు. నగరంలో కల్లోలం ప్రారంభమయింది.\n\nరాజునక్క నగర ద్వారం చేరి, చావు భయంతో వణికిపోతున్న కాపలావాళ్ళతో, “ఒరే, మీరు తక్షణం పోయి, మీ రాజును లొంగిపామ్మని చెప్పండి. అలా లొంగక పోయాడో, నా సైన్యంతో మీ నగరం మీద దాడి చేయగలను,” అన్నది.\n\nకాపలావాళ్ళ ద్వారా ఆ సంగతి విన్న రాజుకు ఏమిచేయాలో పాలుబోలేదు. బోధి సత్యుడు ఆయనతో, “మహారాజా, ఈ సమ స్యను పరిష్కరించే పని నాకు వదలండి,” అన్నాడు.\n\nతరవాత ఆయన కోటగోడ మీదికి పోయి,\nనక్కరాజును, “నగరాన్ని ఎలా జయించదలి\nచావు?” అని అడిగాడు.\n\nరాజునక్క పెద్దగా నవ్వి, “ఆపని చాలా\nతేలిక! నా సైనిక సింహాలన్నీ ఏకకంఠంతో\nఒక్కసారి గర్జించితే, మీ సైనికులూ, పౌరులూ\nప్రాణభయంతో చెల్లా చెదురుగా పారి\nపోతారు,” అన్నది.\n\nబోధిసత్వుడికి నక్కమాటలు అబద్ధం\nకాదని తోచింది. ఆయన గోడదిగువ నున్న\nరాజోద్యోగులతో, “మీరు వెంటనే వెళ్ళి,\nనగరవాసులందర్శీ బయటి శబ్దం వినిపించ\nకుండా తమ చెవుల్లో దూది పెట్టుకోవలసిం\nదిగా చెప్పండి,” అన్నాడు.\n\nఆపని పూర్తి కాగానే ఆయన రాజునక్కతో,\n“నగరాన్ని జయించేందుకు నువ్వేం చేయ\nదలిచావో చెయ్యి!”\n\nఆపని పూర్తి కాగానే ఆయన రాజునక్కతో,\n“నగరాన్ని జయించేందుకు నువ్వేం చేయ\nదలిచావో చెయ్యి!”\n\nరెండు ఏనుగులపై నిలబడిన సింహం\nమీద కూర్చుని వున్న రాజునక్క, సింహాలన్ని\nటినీ ఒక్కసారిగా భయంకర గర్జన చేయమని\n\nఆజ్ఞాపించింది. ఆ మరుక్షణం పరిసరాలన్నీ\nదద్దరిల్లి పోయేలా సింహాలు గర్జించినై. తమ\nచెవి రంధ్రాలను దూదితో దట్టించిన కారణం\nవల్ల నగరవాసులకు సింహగర్జనలేవీ వినిపించ\nలేదు. కాని, ఆ గర్జనలు వింటూనే రాజు\nనక్కను మోస్తున్న రెండు ఏనుగులూ ఎగిరి\nగంతు మేసిసై. దానితో వాటిమీద నిలబడి వున్న\nసింహం కిందపడింది. ఏనుగులు భీతిల్లి\nపరిగెత్తుతూ తమ కాళ్ళతో రాజునక్కను\nచితకతొక్కినై. మిగిలిన మృగాలు భయపడి\nపారిపోతూ, ఒక దాన్నికటి తొక్కుకుని కొన్ని\nచావగా, కొన్ని అరణ్యం చేరినై.\n\nఈ జరిగినది చాటింపు ద్వారా తెలుసు\nకుని నగరవాసులు తమ చెవులలో దట్టించిన\nదూదిని తీసి·వేశారు. ముంచుకు వచ్చిన\nఆపద తప్పిపోయినందుకు వాళ్ళందరూ\nఎంతో సంతోషించారు.\n\nరాజుతోపాటు నగరూసులందరూ, తును\nఇంత ఘోరమైన ఆపద నుంచి కాపాడిన\nబోధిసత్వుడికి తమ కృతజ్ఞత తెలియజేశారు.\n\nరామాయణం\n\nరాముడు సీతా లక్ష్మణులతో సహా మహా భయంకరమైన దండకారణ్యం ప్రవేశించాడు. అరణ్యం అంచునే ఋష్యాశ్రమాలున్నాయి. ఆశ్రమాలుండే ప్రాంతం అందంగా, ప్రశాంతంగా కనిపించింది.\n\nఅక్కడి ఋషులు సీతారామలక్ష్మణులకు చక్కని ఆతిథ్యమిచ్చి, “రామా, రాజు దుష్ట శిక్షణ చేస్తాడు గనక, ప్రజలకు తండ్రి వంటి వాడు. మేము నీ రాజ్యంలో ఉన్నాం. నువ్వు పట్టణంలో ఉన్నా, అరణ్యంలో ఉన్నామాకు రాజువే. అందుచేత నువ్వే మమ్మల్ని ఎల్ల ప్పుడూ రక్షిస్తూ ఉండాలి,” అన్నారు.\n\nరాముడు ఆ ఆశ్రమాలలో రాత్రి గడిపి ఉదయం కాగానే సీతా లక్ష్మణులతో సహా నిర్జనమైన భీకరారణ్యం ప్రవేశించాడు. ఇక్కడ అందమన్నది లేదు. ఎటు చూసినా భయం\n\nకరమైన దృశ్యాలే. చెట్లు చీకాకుగా ఉన్నాయి. నీటి మడుగులు అసహ్యం పుట్టిస్తున్నాయి. సమస్త భీకర జంతువులూ ఆ అరణ్యంలో తిరుగాడుతున్నాయి.\n\nదారిలేని ఆ అరణ్యంలో పడి వారు పోతూండగా వారికొక రాక్షసుడు ఎదురయ్యాడు. వాడు చాలా ఎత్తుగా ఉన్నాడు. పెద్ద నోరు; పెద్ద పొట్ట; చూస్తేనే రోత పుట్టే ఆకారం! వాడి చేతిలో ఒక పెద్ద శూలం ఉన్నది. దానికి సింహాలూ, పులులూ, తోడేళ్ళూ, జింకలూ, ఒక ఏనుగు తలా గుచ్చి ఉన్నాయి. ఆ రాక్షసుడు సీతారామలక్ష్మణులను చూస్తూనే యముడిలాగా మీదికి వచ్చి, సీతను అవలీలగా ఎత్తిచుకు పెట్టుకుని, “మీరు ఆయువు తీరి ఈ అరణ్యంలోకి వచ్చినట్టున్నారు. మీరు చూస్తే ఋషి, వేషాలు ధరించారు, మరి మీ"
        },
        {
            "title": "రామాయణం (అరణ్యకాండ-1)",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "నేను వీడి ప్రాణాలు తీస్తాను,” అని అతను రాముడితో అని రాక్షసుడితో వెటకారంగా, “నాయనా, ఈ అరణ్యంలో సుఖంగా తిరిగే నువ్వేవడవు?” అన్నాడు.\n\n“అడిగేవాణ్ణి నేను, చెప్పేది మీరు! ఎక్కడికి పోతున్నారు? ముందు నువ్వు అది చెప్పు,” అన్నాడు రాక్షసుడు.\n\n“మేము క్షత్రియులం. సదాచారం గల వాళ్ళం. అరణ్యవాసం చేస్తున్నాం. నీ సంగతి చెప్పు,” అన్నాడు రాముడు.\n\n“నా సంగతి చెబుతా విను. నా తండ్రి జయుడు, తల్లి శతప్రద. నా పేరు విరాథుడు. బ్రహ్మాను గురించి పెద్ద తపస్సు చేసి నేను ఏ ఆయుధంతో కూడా చావకుండా వరం పొందాను. నన్నెవరూ ఏమీ చేయలేరు. అందుచేత మీరు ఆడదాని మీద ఆశవదులు కుని, పారిపోయి ప్రాణాలు రక్షించుకోండి. మీ ప్రాణాలు తీస్తే నాకేం లాభం?” అన్నాడు రాక్షసుడు.\n\nరాముడి కళ్ళు కోపంతో ఎర్రబడ్డాయి. “నీచుడా, పరస్థి పారణం చేస్తావా? నీకు కాలం మూడింది,” అంటూ అతను విల్లు ఎక్కుపెట్టి ఏడు కరుకైన బాణాలు రాక్షసుడి శరీరంలో దిగిపొయేటట్టు కొట్టాడు.\n\nవిరాధుడు ఎగతాళిగా నవ్వుతూ సీతను కింద దించి, ఒక్కసారి ఒళ్ళు విరుచుకునే సరికి ఏడు బాణాలూ వాడి శరీరం నుంచి బయటికి వచ్చి, కింద పడిపోయాయి. వాడు కోపంతో శూలం ఎత్తి రామలక్ష్మణుల పైకి వచ్చాడు.\n\nవెంట ఈ ఆడది ఎందుకున్నది? నేను దీన్ని పెళ్ళాడేస్తాను. ఋషులను తినటం నాకు అలవాటే, అందుచేత మిమ్మల్ని చంపి మీ రక్తం తాగేస్తాను,” అన్నాడు.\n\nరాక్షసుడి చంకలో చికికి గిలగిలా కొట్టు కుంటున్న సీతను చూడగానే రాముడికి దుష్ణంతో నోరార్చుకు పోయింది. అతను లక్ష్మణుడితో, “ఏ ఉద్దేశంతో కైకేయి నన్ను అడవికి పంపిండో ఆ ఉద్దేశం కొంచెం కొంచెమీ పేడేరుతున్నది. లక్ష్మణా, తండ్రిచునిపోయినా, రాజ్యం పోయినా కలగని బాధ వీడు సీతను తాకటం చేత కలుగుతున్నది!” అన్నాడు కన్నీరు కార్చుతూ.\n\nరాముడి దుఃఖం చూసి లక్ష్మణుడికి పట్ట రాని అగ్రహం వచ్చింది. “నేను పక్కన ఉండ గానే అలా విచారిస్తావేమిటి? ఒక్క బాణంతో\n\nరాముడు రెండు బాణాలతో వాడిశూలాన్ని ముక్కలు చేశాడు.\n\nకాని విరాధుడు లక్ష్య పెట్టక వారిని పట్టు కోవటానికి యత్నించాడు. రామ లక్ష్మణులు కత్తులు దూసి వాణ్ణి ఎన్నో పోట్లు పాడిచారు. ఆ పోట్లను కూడా లక్ష్యపెట్టక వాడు ఆ ఇద్దరినీ అవలీలగా చెరొక భుజం మీదికి ఎత్తుకుని అరణ్యానికి అడ్డం పడి నడవసాగాడు.\n\n“వీడిలా మనని ఎక్కడికి తీసుకుపోతాడో చూద్దాం,” అని రాముడు లక్ష్మణుడితో అన్నాడు.\n\nకాని సీత మాత్రం గట్టిగా ఏడుస్తూ, “అయ్యో, ఈ రాక్షసుడు రామ లక్ష్మణులను ఎత్తుకు పోతున్నాడు. నన్ను తోడేళ్ళో, పెద్ద పులులో మింగేస్తాయి! ... ఓ రాక్షసుడా, నీకు దణ్ణం పెడతాను. దయతలచి వారిని వదిలేసి నన్ను తీసుకుపో!” అన్నది.\n\nసీత చేసిన అర్తనాదం వినగానే రామ లక్ష్మణులు కూడబలుక్కుని, తమ చేతు లలో ఉన్న కత్తులతో విరాధుడి భుజాలు రెండూ నరికేశారు. వాడు కాస్తాపర్వతం కూలి నట్టు కూలాడు. అలా కింద పడిన ఆ రాక్షసుణ్ణి రామ లక్ష్మణులు పిడికిళ్ళతోనూ, మోకాళ్ళతోనూ కుమ్మి చితక బొడిచారు. అప్పటికీ వాడి ప్రాణం పోలేదు.\n\nవిరాధుడు కదలకుండా వాడి కంఠంపైన కాలువేసి బలంగా తొక్కి పట్టి, రాముడు, “లక్ష్మణా, వీణ్ణి ఇలాగే పూడ్చేద్దాం. ఒక పెద్ద గొయ్యి తవ్వు,” అన్నాడు. లక్ష్మణుడు వాడి పక్కనే గొయ్యి తవ్వాడు. రామలక్ష్మణులు\n\nవాణ్ణి ఆ గోతిలోకి బలాత్కారంగా తోసేశారు. గోతిలో పడిపోతూ వాడు పెట్టిన పెడబొబ్బకు అరణ్యమంతా దద్దరిల్లింది. తరవాత రామ లక్ష్మణులు గుంటను రాళ్ళతో పూడ్చేశారు.\n\nరాముడు సీతను కౌగలించుకుని, ధైర్యం చెప్పి, లక్ష్మణుడితో, “మనం ఇలాటి అరణ్యానికి అలవాటుపడిన వాళ్ళం కాదు. అందు చేత ఇక్కడ ఉండటం మంచిది కాదు. త్వరగా శరభంగ మహాముని అశ్రమానికి పోదాం,” అన్నాడు.\n\nవారు శరభంగ మహాముని అశ్రమాన్ని చేరమస్తూ ఉండగా రాముడి కొకవింత దృశ్యం కనిపించింది. భూమికి ఎత్తుగా ఒక కాంతి వంతమైన రథం కనిపించింది. దానికి ఆకు పచ్చని గుర్రాలు కట్టి ఉన్నాయి. సూర్యుడులాగా వెలిగి పోతున్న ఒక మహాపురు\n\nషుడు, కాంతివంతమైన అభరణాలూ, స్వచ్ఛ మైన బట్టలూ ధరించి, నేలను అంటకుండా అశ్రమం కేసి పోవటం కనిపించింది. ఆయన వెంట ఆయనలాటి వాళ్ళే అనేక మంది పరివారంగా ఉన్నారు. అందరూ పాతికేళ్ళ వయస్సుగలవాళ్ళే.\n\nరాముడు లక్ష్మణుడికి ఈ దృశ్యం చూపించి, “లక్ష్మణా, అది దేవేంద్రుడు లాగుంది. నేను వెళ్ళి తెలుసుకువస్తాను. నువ్వూ, సీతా ఇక్కడే ఉండండి,” అంటూ బయలుదేరాడు.\n\nఆ వచ్చినది నిజంగా దేవేంద్రుడే. శరభంగ మహామునిని బ్రహ్మలోకానికి తీసుకువెళ్ళటానికి స్వయంగా తన రథంలో వచ్చాడు. రాముడు తన కోసం వస్తున్నాడని గ్రహించి ఇంద్రుడు శరభంగుడితో, “రాముడు నన్ను కలుసుకోవటానికి వస్తున్నాడు. అతనివల్ల ఒక\n\nమహాకార్యం జరగాలి. అది ముగిసినదాకా అతనికి కనపడటం నా కిష్టం లేదు,” అని చెప్పి తన రథమెక్కి తిరిగి వెళ్ళిపోయాడు.\n\nతన ప్రయత్నం విఫలంకాగా రాముడు సీతా లక్ష్మణులను కలుపుకుని శరభంగుడి వద్దకు వచ్చి నమస్కరించాడు. అప్పటికే శరభంగుడు అగ్నిప్రవేశం చెయ్యటానికి ఏర్పాట్లన్నీ చేసుకుని ఉన్నాడు.\n\nరాముడు దేవేంద్రుణ్ణి గురించి అడగగా ఆయన, “అవును, నేను తపశ్శక్తి చేత బ్రహ్మ లోకం సాధించుకున్నాను. నన్ను తీసుకు పోవాలని ఇంద్రుడు వచ్చాడు. నీవు నా కోసం వస్తున్నావని తెలిసి, నిన్ను చూసి మరీ పోదా మనుకున్నాను. నేను సాధించిన బ్రహ్మలోక, స్వర్గలోకాలను నీకు దానం చేస్తాను, పుచ్చుకో,” అన్నాడు.\n\n“స్వామీ, నాకు కావలిసిన లోకాలను నేనే సంపాదించుకుంటాను. ప్రస్తుతం ఈ అరణ్యంలో నాకు వాసయోగ్యమైన చోటేదో చెప్పండి,” అన్నాడు రాముడు.\n\n“ఈ యేటి వెంబడే పోతే సుతీక్ష్ణ మహాముని ఆశ్రమం వస్తుంది. ఆయన నీకు తగిన చోటు చూపించగలుగుతాడు. పాము కుబు సాన్ని విడిచినట్టు నేనీ దేహాన్ని విడవటం చూసి మరీ వెళ్ళండి,” అంటూ శరభంగ మహాముని అగ్నిలో ఆజ్యం పోసి అందులో ప్రవేశించాడు. ఆయన శరీరం అస్థికలతోసహా దగ్ధమయ్యాక, ఆయన ఇరవై అయిదేళ్ళ ప్రాయంగల దివ్యశరీరంతో అగ్ని నుంచి వెలువడటం చూసి సీతా రామలక్ష్మణులు నివ్వెరపోయారు.\n\nశరభంగుడు దేహం చాలించగానే ఆశ్రమం లోని మునులందరూ రాముడి వద్దకు వచ్చి, “రామా, పంపాతీరంలోనూ, చిత్రకూటం లోనూ, మందాకినీ తీరంలోనూ ఉండే బుషులను రాక్షములు చెప్పరాని హింసలు పెడుతు న్నారు. క్రూరులైన ఈ రాక్షముల బారినుంచి బుషులను నువ్వే కాపాడాలి,” అన్నారు.\n\n“నేను అరణ్యవాసం రావటంలో తండ్రి అజ్ఞను పాలించే మేలు ఒకటేననుకున్నాను. ఇప్పుడు నాకు మీ మూలంగా మరొకమేలు కూడా చేకూరుతుందన్న మాట. నేను తప్పక రాక్షముల బారి నుంచి మునులను కాపాడతాను,” అని రాముడన్నాడు.\n\nరాముడు సుతీక్ష్ణుడి ఆశ్రమానికి బయలు దేరుతుంటే వైఖానసుడు మొదలైనవారు\n\nఅతని వెంట కదిలారు. వారందరూ కొన్ని నదులను దాటి, ఒక పర్వతం పక్కగానున్న అరణ్యం ప్రవేశించారు. ఆ అరణ్యంలోనే తపో సంపన్నుడైన సుతీక్ష్ణ మహాముని ఆశ్రమం ఉన్నది.\n\nరాముడు తన పేరు చెప్పుకుని నమస్కారం చెయ్యగానే సుతీక్ష్ణుడతన్ని కౌగలించుకుని, “రామా, నువ్వు చిత్రకూటం చేరినప్పటి నుంచీ నీ వార్తలు వింటూనే ఉన్నాను. నేను చాలా తపస్సు చేశాను. అదంతా నీ కిస్తాను, సీతా లక్ష్మణులతో అన్ని లోకాలూ అనుభవించు,” అన్నాడు.\n\n“స్వామీ, లోకాలన్నీ నేనే సంపాదించుకుంటాను. నాకీ అరణ్యంలో నివాసయోగ్యమైనస్థానం ఉంటే చెప్పండి చాలు,” అన్నాడు రాముడు.\n\n“కావాలంటే ఈ ఆశ్రమంలోనే ఉండ\nవచ్చు. ఇక్కడ మృగబాధ తప్ప మరే బాధా\nలేదు,” అని సుతీక్షుడు చెప్పాడు.\n\n“నేను పొరపాటున ఆశ్రమ మృగాలను చంపినట్టయితే మీకు కోపం రావచ్చు. అందు చేత ఈ ఆశ్రమం నాకు వద్దు,” అన్నాడు రాముడు.\n\nసీతారామలక్ష్మణులు ఆ రాత్రి అక్కడే సుఖంగా గడిపారు. మర్నాడు ఉదయం కాల కృత్యాలు ముగించి రాముడు సుతీక్షుడితో, “స్వామీ, నావెంట వచ్చిన మునులు తొందర చేస్తున్నారు. మాకు సెలవిప్పించండి,” అన్నాడు.\n\nసీత, రామలక్ష్మణుల ఆయుధాలు తెచ్చి\nఇచ్చింది. దారిలో సీత రాముడితో, “ప్రపం\nచంలో మూడు మహా పాపాలు: అబద్ధం\nచెప్పటమూ, పర స్త్రీని కోరటమూ, అకారణ\nవైరమూనూ. అన్నిటిలోకీ అకారణ వైరం\nచాలా చెడ్డది. మొదటి రెండు పాపాలూ\nనిన్నంటలేవు, నాకు తెలుసు. కాని మనకు\nఏ కీడూ చేయని రాక్షసులను నీ వెందుకు\nచంపాలి? వారిని చంపుతానని ఈ ఋషుల\n\nకెందుకు మాట ఇవ్వాలి? అసలు ఆయు\nధాలు వెంట ఉండటమే ఒక కీడు. పూర్వం\nఒక ముని తపస్సు చేసుకుంటూ ఉంటే\nతపోభంగం కలిగించటానికి ఇంద్రుడు ఒక\nభటుడి రూపంలో వచ్చి తన కత్తిని భద్రంగా\nదాచి ఉంచమనీ, మళ్ళీ వచ్చి తీసుకుంటా\nననీ చెప్పాడట. ఆ ముని ఆ కత్తిని కాపాడ\nటానికి వెంట ఉంచుకుని తిరుగుతూ,\nమొదట్లో పళ్ళూ ఫలాలూ కోశాడట. కాని\nరానురాను అతడి బుద్ధి హింసవైపు మళ్ళీ,\nచివరకు చచ్చి నరకానికి వెళ్ళాడట. అందు\nచేత మనం కనీసం ఈ అరణ్యవాస కాలంలో\nనైనా ఆయుధాలు విసర్జించి తపస్సు చేసు\nకుందాం. తిరిగి అయోధ్యకు వెళ్ళాకక్షత్రియ\nధర్మం పాటించవచ్చు. ఇది ఆదేశం కాదు,\nసూచన మాత్రమే,” అన్నది.\n\nరాముడు సీతతో, “అ మునులందరూ\nప్రాధేయ పడితే వారి కోరికపై, రాక్షసులను\nచంపి వారి తపస్సు నిర్విఘ్నంగా కొనసాగేలా\nచూస్తానని మాట ఇచ్చాను. నిన్నూ, లక్ష్మ\nణుణ్ణీ, నా ప్రాణాలనూ వదులుతాను గాని\nచేసిన ప్రతిజ్ఞ విడవను,” అన్నాడు.\n\nదొరికిన దొంగ\n\nరుద్రపూరు రాజైన జయపాలుడి భార్య\nరూపమతి వద్ద అపురూపమైన గులాబీ రంగు\nముత్యాలహారం ఉండేది. అది అంటే ఆమెకు\nఅమితమైన అభిమానం.\n\nజయపాలుడు అదృష్టవంతుడు. అతని\nభార్య రూపమతి అందగత్తె. వారికొడుకు శక్తి\nపాలుడు పదేళ్ళవాడు-వాడుకూడా అంద\nగాడే. అతని ప్రజలు రాజంటే అభిమానం\nగలవారు. రాజ్యం సుభిక్షం.\n\nఒకనాడు జయపాలుడు సపరివారంగా\nవేటకు వెళ్ళాడు. మధ్యాన్నందాకా వేట చక్కగా\nసాగింది. కాని మిట్టమధ్యాన్నం అందరూ\nవిశ్రాంతి తీసుకునేసమయంలో అతిదారుణ\nమైన తుపాను వచ్చిపడింది. వేటకని తెచ్చిన\nఏనుగులూ, గుర్రాలూ హాం తప్పాయి. రాజు\nఎక్కిన రథం ఒకచెట్టుకు తగలటంవల్ల దాని\nచక్రం ఒకటి చిన్నాభిన్నమయింది. వెంటనే\nజయపాలుడు ఒక గుర్రం ఎక్కాడు. అది\n\nఅదుపు తప్పి, చిత్తం వచ్చినట్టు, దారీ తెన్నూ\nలేకుండా పరిగెత్తసాగింది. తక్కువ ఎత్తులో\nఉన్న ఒక చెట్టుకొమ్మ రాజు నుదురుకు\nబలంగా తగిలి రక్తం కారసాగింది. అతను\nకిందపడిపోయి, కాలినడకన ఒకవాగు వద్దకు\nవచ్చాడు. ధారాపాతంగా కురిసే వానకు వాగు\nపొంగసాగింది. రాజుకు ఈత వచ్చును గాని,\nరక్తం పోవటంవల్ల బలం తరిగిపోయి, అతను\nఆ వాగు వెంబడి కొట్టుకుపోతూ, స్పృహ\nకోల్పోయాడు.\n\nఅతనికి తిరిగి స్పృహవచ్చేసరికి అతని\nతల కొద్దిగా నొచ్చుతున్నది. అతనొక రాళ్ళతో\nకట్టిన ఇంట ఉన్నాడు. ఒక చక్కని ఆడపిల్ల\nసాధారణ దుస్తులు ధరించి, అతని కాళ్ళు\nఒత్తుతున్నది.\n\nఅతను కళ్ళు తెరవటంచూసి ఆమె\nతృప్తితో నవ్వి, “తిరిగి ప్రపంచంలో పడ్డావన్న\nమాట! నాలుగు రోజులుగా నిన్ను గురించి"
        },
        {
            "title": "దొరికిన దొంగ",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "చాలా ఆదుర్దా పడ్డాం. మా రేవులో నువ్వు కనిపించినప్పుడు కొసప్రాణంతో ఉన్నావు. నువ్వు ఇప్పుడున్నది సోన్పూర్ అరణ్యానికి రాజైన ఫకీరా రాజభవనంలో. నేను రాజ మైద్యుడికూతురును. నా పేరు మంజరి. నువ్వు పూర్తిగా కోలుకొనటానికి కనీసం ఒక నెల పట్టుతుంది. మా తండ్రి ఇచ్చే మూలికలతో నీ ఆరోగ్యం చక్కబడుతుంది. నీకు కావలసి నది చూడటానికి నేను అహర్నిశలు నీ వద్దనే ఉంటాను. నువ్వు ఎవరో మాకు తెలియ లేదు. నువ్వు ఎవరో నీ పేరేమిటో తెలిసి నట్టయితే నీ దగ్గిర వాళ్ళకు తెలిపి ఉండే వాళ్ళం,” అన్నది.\n\nమంజరి తండ్రీ, ఫకీరా వచ్చారు.\n\n“నీ వాలకాన్ని బట్టి మంచి వంశానికి చెందినవాడివని గ్రహించాం. నువ్వు ఎవరో చెబితే నిన్ను మీ ఇంటికి చేర్చుతాం,” అన్నాడు ఫకీరా.\n\nతన అసలు వివరాలియ్యటం అపాయ కరమని శంకించి జయపాలుడు, “మా తండ్రి విక్రమపూరుకు చెందిన ఒక వర్తకుడు. నేను పనిమీదపోతూ, దారిలో ఉపద్రవానికి గురి అయ్యాను,” అన్నాడు.\n\nవాళ్ళు అతని మాటలు నమ్మారు. మంజరి రోజు రోజుకూ అతనికి మరింత సన్నిహితు రాలవుతున్నది. ఆమె చేసే సేవలకు అతని హృదయం కృతజ్ఞతతో నిండిపోయింది. ఆమె రుణం ఎలా తీర్చుకోవాలో అతనికి తెలియ లేదు. తాను ఇక్కడినుంచి తప్పించుకుపోవాలంటే తనకు సహాయపడగలది మంజరి ఒకతే. ఆమె అతన్ని గాఢంగా ప్రేమించినట్టు అనేక నిదర్శనాలు కనపడినాయి. అయితే, తాను తప్పించుకు పోయినాక మంజరి అపాయానికి గురి అవుతుంది. మంజరికి అభ్యంతరంలేని పక్షంలో అతను ఆమెను తన వెంట రుద్రపురానికి తీసుకుపోవాలి. తాము వివాహం ఆడటానికి రూపమతి, పరిస్థితులను పాటించి, అభ్యంతరం చెప్పదు.\n\nజయపాలుడు స్వస్తుడయ్యాక మంజరితో, “నాకు వేరే జీవితం ఉన్నది. ఇక్కడి మీ జీవితంలో ఇమడటం నాకు సాధ్యం కాదు. నేను వెళ్ళిపోవాలి. అందుకు నీ సహాయం కావాలి. నేను వెళ్ళిపోయాక, నింద నీపై మోపుతారు. నీకు ఎలాంటి శిక్షపడుతుందో నాకు తెలియదు,” అన్నాడు.\n\n“నన్ను చిత్రవధ చేస్తారు. అయితే ఆ శిక్షను నేను చాలా సంతోషంగా అనుభవిస్తాను. నువ్వంటే నాకెంతో ఇష్టం. నువ్వు నీ వాళ్ళతో సుఖంగా ఉండటమే నాకు కావలి సింది,” అన్నది మంజరి.\n\n“నేను పశువును కాను. నేనూ నిన్ను ఇష్టపడుతున్నాను. నువ్వుకూడా నా వెంట మాదేశానికి రా. నా పెద్దభార్య అనుమతితో, మా ఆచారం ప్రకారం, నేను నిన్ను పెళ్ళాడుతాను. నీకు అభ్యంతరమా, మంజరీ?” అని జయపాలుడు అడిగాడు.\n\nఅందుకు మంజరి సంతోషంగా ఒప్పుకున్నది.\n\nఒక చీకటి రాత్రి ఇద్దరూ బయలు దేరారు. వాళ్ళు రుద్రపురం చేరినమీదట జయపాలుడు, “నీతో ఇంతకాలమూ చెప్పు నందుకు క్షమించు, మంజరీ, నేనీ రుద్రపురా నికి రాజును,” అన్నాడు.\n\n“తెలియకనేనేదైనా అపచారం చేసిఉంటే క్షమించండి,” అన్నది మంజరి.\n\nరూపమతి అయిష్టంగానే అనుమతించిన మీదట జయపాలుడికీ, మంజరికీ వివాహం జరిగింది.\n\nమంజరి నాగరిక పద్ధతులు ఎరిగినది. రాజభవనంలో ఆమె అందరినీ ఆదరంతో చూసింది. రాజుకొడుకు శక్తిపాలుడు ఆమెకు చాలా మాలిమి అయ్యాడు. ఆమె అతన్ని సాంత కొడుకులాగే చూసుకున్నది. తన స్థాయికన్న రాజభవనంలో మంజరి స్థాయి\n\nపెరిగిపోవటం చూసి రూపమతి అసూయతో దహించుకుపోసాగింది. ఒక రోజు ఆమె నిద్రలేస్తూనే తన ముత్యాలహారం ఎవరో తీశారని ఆందోళన లేవదీసింది. ఆ నేరం ఎలాగైనా మంజరి మీదికి తోయాలని ఆమె ఉద్దేశం.\n\nరాణిగారి హారం పోయిందనగానే కాపలా వాళ్ళు కంగారుపడ్డారు. కాని మంజరి, “నేను దొంగను పట్టేస్తాను. నేను అడవి నుంచి వచ్చినదాన్ని కదా! మాకు అనేక మంత్రశక్తులున్నాయి. దొంగను పట్టుకునే ముందు నా మంత్రశక్తులు ప్రదర్శిస్తాను. అందరూ రాజభవనం చావడిలోకి రావాలి,” అన్నది.\n\nఆరోజు మధ్యాన్నం తన భర్తతో ఆమె పథకం ఒకటి చెప్పింది. అపరాహ్నం చావడి జనంతో నిండిపోయింది. కళ్ళకు గంతలు కట్టుకుని మంజరి అక్కడికి వచ్చింది. రాజు\n\nముందు పెద్ద బల్లమీద అనేక వస్తువులు చిన్నవీ, పెద్దవీ పాతిక దాకా ఉంచబడ్డాయి. మంజరి కోరిన ప్రకారం రాజకుటుంబానికి చెందిన వారు ఒక్కొక్కరే వచ్చి ఒక్కొక్క వస్తువును తాకారు. ఒక వస్తువును ఎవరైనా తాకినప్పుడు రాజు, “మంజరీ, తాకిన వస్తువు ఏది? కోడిగుడ్డా, గొడుగా, లోటా?” అని అడిగాడు.\n\n“లోటా,” అన్నది మంజరి, అది నిజమే. మరొకసారి, “మంజరీ, తాకిన వస్తువు ఏది? విసనకర్రా, సంచీయా, లోటా, కోడిగుడ్డా, సిరాబుడ్డియా, కొవ్వొత్తా, ఈకా...?” అని అడిగాడు.\n\n“కొవ్వొత్తి!” అన్నది మంజరి, అదీనిజమే. ఈ విధంగా మంజరి ప్రతిసారీ నిజం చెప్పింది. అందరూ ఆమె శక్తిచూసి ఆశ్చర్య పడ్డారు.\n\n“రేపు సాయంకాలం లోపల పోయిన హారం దొరక్కపోతే దొంగను పట్టేస్తాను. ఇంత కన్న బలమైన శక్తులు నాకున్నాయి,” అన్నది మంజరి.\n\nఆ సాయంకాలం రూపమతి మంజరి వద్దకు రహస్యంగా వెళ్ళి, “మన భర్తమీద ప్రమాణంచేసి రహస్యం దాస్తానంటే నీకో మాట చెప్పాలి,” అన్నది. “అలాగే ప్రమాణం చేస్తాను. చెప్పు,” అన్నది మంజరి.\n\n“నన్ను క్షమించు, సోదరీ. నేనే దొంగను. అసూయకొద్దీ నీ మీద దొంగతనం మోపాలని చూశాను. నా తప్పు తెలిసివచ్చింది. నీలాటి దొడ్డబుద్దిగల మనిషి మీద అసూయపడటం అవివేకం,” అన్నది రూపమతి. ఇద్దరూ కౌగిలించుకుని ఆనందబాష్పాలు రాల్చారు.\n\nమంజరి చేసిన ఇంద్రజాలానికి ఆధారం ఏమిటి? ఎవరన్నా ఒక వస్తువు తాకినప్పుడు రాజు మస్తువులను పేర్కొంటూ అసలు మస్తువు పేరు చెప్పే ముందు ఒక నల్లని వస్తువును చెప్పేటట్టు ముందుగా ఏర్పాటు జరిగింది. ఆ ప్రకారం రాజు లోటాకు ముందు గొడుగు పేరూ, కొవ్వొత్తికి ముందు సిరాబుడ్డి పేరూ చెప్పాడు.\n\nతన ముత్యాలహారం దొరికినట్టు రూప మతి ప్రకటించింది.\n\nఅజేయుడు గరుడుడు!\n\nశశాన్య దిశలోని నిధిలాంయాన్ని వెళుక్కుంటూ\nబయలుదేరిన ఆదిత్యుడు, మార్గముధ్యంలో వజ్రురి రాజు ఆలిఖ్యం\nపొందాడు. ఆ రాత్రి విడిదిభవనం పేరిపోయింది.\nఆదిత్యుగ్జే గరుడుడు సురజీతంగా ఆలయ ప్రాంతానికి వేర్చి,\nదాని వరిత్ర తెలియజేసాడు.\n\nఆదిత్యుడు ఆలయంలోకి\nవిధి పరిశీలించగా చూశాడు.\n\nఅదిత్యుడు ఆలయం లోపలికి ప్రవేశించాడు.\n\nఆదిత్యుడు వెలుపరికి వచ్చాడు."
        },
        {
            "title": "అజేయుడు గరుడుడు! - 15",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "పాతాత్తుగా\nఆదియుడుకి\nఒంకారుచం\nవినిపించింది.\n\nదిన్న గుడి నుంచి\nఆ శట్టం విని\nపిస్తున్నది.\n\nఆదియుడు తన శాయాల్,\nవిగ్గూం మీది చుమ్ము చురీసి\nచుట్టం చేశాడు.\n\nఆదియుడుకి ధ్యానం\nచేయాలపించి, అలాగే\nమాయ్చున్నాడు.\n\nఅక్కడ గుహాలయాల్లోకి భూత్తెద్దుడు లడుగుపెట్టాడు.\n\nఅక్కడ గుహాలయాల్లోకి భూత్తెద్దుడు లడుగుపెట్టాడు.\n\nమీ తండ్రిగారెక్కడ?\nఇవాళ ఎనిమిదవ పున్నమీ\nరేయి కదా!\n\n“నా ఆత్ము\nనరేంద్రదేవుణ్ణ\nఆవహిస్తుంది.\nఆయనే మీ సూతన\nయజమాని,” అని\nచెప్పారు.\n\nమా గురుదేవులు,\n“నా ఆత్ము\nనరేంద్రదేవుణ్ణ\nఆవహిస్తుంది.\nఆయనే మీ సూతన\nయజమాని,” అని\nచెప్పారు.\n\nఅందులో ఒక కోయయునకుడు\nలోచలికి వచ్చి వజ్రపురి ప్రధాన మంత్రి\nవచ్చినట్టు తెలియజేశాడు.\n\nస్వాగతం! సుస్వాగతం!!\nరక్తణ కోసం, మా రాజుగారు\nకొందరు భటులను పంపారు.\n\nచంద్రమామ\n\n61\n\nఏఫ్రిల్ 2007\n\nఉన్నట్టుండే నరేంద్రదేవుడే లల మట్టూ ఉన్న కాంతివలయం మాయమయింది.\n\nమాశారా! మా తండ్రికి మళ్ళీ ఆయన కాట్టా, చేయా వచ్చాయి. నా కళ్ళను నేనే సమ్ములేకుండా ఉన్నాను.\n\nఅయిను, రవీంద్రా!\nనేను నాగబంధు ఆత్మను!\nఆయన ఇప్పుడు నా చ్ఛారా మీతో\nమాట్లాడగలడు!\n\nఅయ్యా, నేను వెంటనే తిరిగి వెళ్ళి మా రాజుగారికి ఈ శుభవార్త తెలియజేయాలి. చంద్రపురి మీద దండెత్తడానికి ఆయనకిప్పుడు మరింత విశ్వాసం కలుగుతుంది. సెలవు లేనుకుంటాను.\n\nనా సహోయ\nసహకారాలు మీకు\nమ్ముడూ ఉంటాయని మీ\nరాజుకు చెప్పు!\n\nనాన్నా, నేను వెళ్ళి\nమంత్రిని సాగసయి\nపస్తాను.\n\nవాళ్ళు గుహ వెలుపలికి వెళ్ళాడ...\n\nమనం ఇప్పుడు మరిన్ని అద్భుతాలను\nఎడురుచూడవచ్చు.\n\nమేము చంద్రపురి\nమీదికి వెంటనే దాడి చేయడానికి\nఆలోచిస్తున్నాం.\n\nమ్ముటికప్పుడు మీ నుంచి\nవీషేషాల కోసం ఎడురుచూస్తూ\nఉంటాను.\n\n-(ఇంకావుంది)\n\nమన సాయ్స్మతిక ఉత్సవాలు\n\nవిష్ణు పండుగ\n\nకేరళ ప్రాంత మంతటా విష్ణు పండుగను జరుపు కుంటారు. మామూలుగా ఏప్రిల్ 14వ తేదీన వచ్చే మలయాళం తొలివాసం వేడవ్ ఆరంభాన్ని సూచించే నూతనసంవత్సరాది పండుగ ఇది. ప్రకృతి మాత ప్రసాదించే వనరుల మీదే మన సంపదలు ఆధారపడివున్నాయన్న సత్యాన్ని ఈ పండుగ జ్ఞాపకం చేస్తుంది.\n\nపండుగకు ముందు రాత్రి పెద్దలు అమర్చే 'విషుక్కని' ద్వారా ఇది ప్రకటితమవుతుంది. సంప్రదాయంగా వస్తూన్న రెండు దీపస్తంభాల మధ్య పెద్ద కంచు పాత్రను ఉంచుతారు. పాత్రలో బియ్యం పోస్తారు. బియ్యం మీద అరిటాకుల దొన్నెలలో నవధాన్యాలు ఉంచుతారు. దొన్నెల మధ్య కొత్తబట్టను విసనకర్రలా మడిచి అమర్చుతారు. దానిపై ఒక చోట బంగారు నగను, వెండి నాణాలను, ఇత్తడి చట్రంగల అద్దాన్నీ పసుపు పచ్చని పువ్వులనూ అమర్చుతారు. పాత్రలో తాజా ఫలాలను, కూరగాయలను కూడా ఉంచుతారు. అందులో కృష్ణుడు, లక్ష్మిసరస్వతి చిత్రాలను కూడా ఉంచుతారు.\n\nమరునాడు తెల్లపారు జామున ఆ ఇంటిలోని పెద్ద, చిన్న వారిని ఒక్కొక్కరిగా నిద్రలేపి వెంటబెట్టుకుని విషుక్కని వద్దకు తీసుకువెళతారు. వాళ్ళు విషుక్కని వద్దకు చేరాక కళ్ళు తెరిచి, అక్కడున్న అద్దంలో తమ ముఖాలను చూసుకుంటారు. దీనిని శుభప్రదమైన 'కని-కానుక'గా చెబుతారు. దీపకాంతుల మధ్య అమర్చిన ప్రకృతి ప్రసాదించిన ఫలపుష్పాలు, ధాన్యాలు కనులవిందు చేస్తాయి. ఆ తరవాత చిన్నవారు ఇంటి పెద్ద నుంచి 'విషుక్కైనీట్టం' అనే నాణెం కానుకను ఆనందంగా పుచ్చుకుంటారు. ఆ తరవాత అందరూ వాకిట్లోకి వచ్చి బాణాసంచా పేలుస్తారు. మధ్యాహ్నం చేసే పిండివంటల విందు భోజనం పండుగలో ప్రధాన భాగంగా ఉంటోంది.\n\nపెన్నాసిమెంట్ వారి\nపెన్నా గోల్డ్\nPortland Pozzolona Cement\n\nPENNA CEMENT INDUSTRIES LTD.\n\nPhone No. 780. 5456260, Road No.3, Barajee Hills, Hyderabad-500 034, (A.P)\nwww.pennacements.com, Email: marketing@pennacements.com\n\nPhone: 23353950\n23353952\nFax: 040-23353951"
        }
    ]
}