{
    "book_id": "చందమామ_2007_12",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "ప్రాప్తం\n\nభానుచంద్రుడి గురుకులంలో విజయ దశమినాడు నూతన విద్యార్థులను చేర్చు కోవడంతో పాటు, ఎక్కడెక్కడి నుంచోపూర్వ విద్యార్థులు వచ్చి, విద్యాజ్యోతిని ప్రసాదించిన గురువుకు కృతజ్ఞతలు చెప్పుకుని వెళ్ళడం సంప్రదాయం.\n\nఒకనాడు అలా వచ్చిన వారిలో కొందరు ఎంతో ఉత్సాహంగానూ, మరికొందరు నిరుత్సాహంగానూ ఉండడం గమనించిన గురువు, “జీవితం అన్నది ఒక విజయానికీ, మరో విజయానికీ మధ్య ప్రయాణం. అవకాశాలు సోపానాల్లాంటివి. అవకాశాలు అందరికీ సమానంగా ఉండవు. ఒకవేళ ఉన్నా వాటిని సద్వినియోగ పరచుకోవడం అందరివల్ల సాధ్యంకాదు. అలా వినియోగించుకోకపోవడానికి వారి వారి మనోభావాలే కారణం. దీనినే మనపెద్దులు ప్రార్థుం, ప్రాప్తం అన్నారు. అమరా\n\nలకు అనుగుణంగా మన మనోభావాలను మార్చుకోగలిగితే మాత్రం అభ్యుదయం, ఆనందం కరతలామలకాలే. ఏ రంగంలో వున్నా, ఏ వృత్తిని చేపట్టినా విజయం తప్పక సిద్ధిస్తుంది. ఈ విషయం తేటతెల్లం కావడానికి ఒకచిన్న కథచెబుతాను, వినండి, అంటూ ఇలా చెప్పసాగాడు:\n\nకృష్ణపట్నానికి చెందిన భక్తులు కొందరికి హంసలదీవికి ఆవలనున్న పగడాలదీవి లోని పరమేశ్వరి అమ్మవారి దర్శనం చేసుకోవాలని చాలాకాలం కోరికగా ఉండేది. ఒకనాడు వాళ్ళు కావలసిన ఆహార పదార్థాలు సిద్ధం చేసుకుని పడవలో బయలుదేరారు. ఆ రోజంతా ప్రయాణం సాఫీగానే సాగింది. సూర్యుడు అస్తమిస్తూండగా, హాతాత్తుగా ఆకాశం మేఘావృతమై గాలివాన ఆరంభమ యింది. అర్ధరాత్రి దాటే సరికి అది తుఫా\n\nనందిరాజు పద్మలతా జయరాం"
        },
        {
            "title": "ప్రాప్తం",
            "page_start": 7,
            "author": "నందిరాజు పద్మలతా జయరాం",
            "pdf_page": 7,
            "content": "నుగా మారడంతో భక్తుల హాహాకారాల మధ్య\nపడవ తల్లకిందులయింది.\n\nఆ పడవలోని ముగ్గురు మాత్రం తెల్లవారు\nతూండగా సముద్ర మధ్యంలో వున్న ఒకానొక\nదీవి ఒడ్డున ప్రాణాలతో బయటపడ్డారు.\nపూజారి నారాయణ, చిల్లరవ్యాపారి భూషయ్య,\nబిచ్చగాడు రమణయ్య అనే ఆ ముగ్గురికి\nబతికి ఉన్నందుకు ఆనందం కలిగిందిగాని,\nనిర్మానుష్యంగా ఉన్న ఆ ప్రదేశంలో ఏం\nచెయ్యాలో, ఎలా ఉండాలో తెలియలేదు.\nదీవిలో కొబ్బరి, ఖర్జూర చెట్లు, ఎర్రటి రామా\nఫలాలు పుష్కలంగా దొరకడంతో కొద్ది రోజుల\nపాటు ఆకలి బాధ తీర్చుకోవచ్చునని అనుకు\nన్నారు.\n\n“తిండి సంగతి సరే. ఉండేందుకు గూడు, కట్టేందుకు గుడ్డ లేకపోతే ఎలా?\n\nజగన్మాత దర్శనానికి వచ్చిన మన గతి ఇలా\nఅయిపోయిందే. మన ఆచూకీ కూడా మన\nవాళ్ళకు తెలిసే అవకాశం లేదు కదా! మానవ\nమాత్రులం. మనం ఏం చేయగలం? ఆ జగ\nదంబ సంకల్పం ఎలా ఉంటే అలా జరుగు\nతుంది,” అన్నాడు నారాయణ నిట్టూరుస్తూ.\n\n“ఇన్ని కొబ్బరికాయలు, ఖర్జూరకాయలు వృథాగా పండిఎండిపోతున్నవి. వీటితో వ్యాపారు చేస్తే లక్షలు ఆర్జించవచ్చు. కానీ కొనే నాథు డేడీ? సముద్రం మీద నావలు కనిపిస్తా యేమో మీరూ గమనిస్తూండండి,” అన్నాడు భూషయ్య ఆశగా.\n\n“కావలసినంత తిండి దొరుకుతోంది.\nతోటివాళ్ళతో గొడవలు పడకుండా కడుపు\nనిండా తిని, ఒళ్ళు అలవకుండా విశ్రాంతి\nతీసుకోక ఎందుకీ ఆలోచనలు?” అన్నాడు\nరమణయ్య తేలిగ్గా.\n\nరోజులు గడుస్తున్న కొద్దీ భూషయ్యకూ,\nనారాయణకూ ఇంటిబెంగ పట్టుకున్నది.\n\nఒకనాడు తీరం వెంబడి తిరుగుతున్న\nనారాయణకు సముద్రం నుంచి కొట్టుకు\nవచ్చిన ఒకశిలలో దేవతారూపం కనిపించింది.\nదాన్ని జాగ్రత్తగా తీసుకువచ్చి, దీవి మధ్యలో\nవున్న గుట్ట మీద ప్రతిష్ఠించి పూజలు చేయడం\nమొదలు పెట్టాడు. తనకు వచ్చిన స్తోత్రాలూ,\nశ్లోకాలూ వల్లిస్తూ ఒంటరిగా ఉన్నానన్న భావ\nనను దూరం చేసుకోసాగాడు.\n\nభూషయ్య ధ్యాసంతా వ్యాపారం మీదే\nఉన్నప్పటికీ, విగ్రహానికి రోజుకోసారి భక్తితో\nదణ్ణం పెట్టుకునేవాడు.\n\n“ఇదే విగ్రహం మన ఉంటి గుళ్ళో ఉంటే, వచ్చే పోయే భక్తులు చేసి నాణాలతో నా బతుకు వెళ్ళిపోయేది. ఇక్కడ దేవతకే దిక్కు లేదు. నాకెవరు బిచ్చం వేస్తారు?” అనుకునే వాడు రమణయ్య విరక్తిగా.\n\nఅయితే, నిజంగానే దివ్యత్వం గల ఆ విగ్రహానికి వీరి ముగ్గురిపైనా జాలికలిగింది. ఒకనాటి రాత్రి దేవత నారాయణ కలలో కనిపించి, “నువ్వు పూజించే దేవతను నేనే. త్వరలో మీ ముగ్గురికీ ఈ ఒంటరి జీవితం ముగిసి పోయేలా చేస్తాను. నాకు ఇదే చోట పూజలు ఆగకుండా గుడి కట్టిస్తావా?” అని అడిగింది.\n\n“ఎంత మాట తల్లీ! నా జన్మాంతం నీకు సేవచేస్తాను. నా కుటుంబంతో నన్ను కలుపు,” అన్నాడు నారాయణ భక్తిగా.\n\n“అయితే రేపు తెల్లవారుతూనే జాలర్లు కొందరు ఈ దీవికి వస్తారు. వాళ్ళ ద్వారా మీ సమాచారాన్ని మీ కుటుంబాలకు పంపండి. వారం తరవాత మళ్ళీ మీకు దర్శసమిస్తాను,” అంటూ అంతర్ధాన మయింది దేవత.\n\nనారాయణ మాటలను భూషయ్య, రమణయ్య నమ్మలేదు. కానీ, మరునాడు మిట్ట మధ్యాహ్న సమయంలో దూరాన ఉన్న జాలరి గూడానికి చెందిన జాలర్లు కొందరు దారితప్పి పడవలతో సహా ఈ దీవికి రావడంతో, నారాయణ కల నిజమయిందని నమ్మక తప్ప లేదు. జాలర్లు వీరి ముగ్గురినీ అక్కడ చూసి ఆశ్చర్యపోయారు. గుట్టమీది దేవతకు మొక్కు కుని, తిరిగి తమ గూడానికి చేరి, కృష్ణపట్నా నికి వాళ్ళ ముగ్గురి గురించి సమాచారం అందించారు.\n\nనారాయణ, భూషయ్య భార్యాపిల్లలు,\nబంధువులు, రమణయ్య తోటిబిచ్చగాళ్ళు\nబిలబిలా దీవికి చేరారు. పెద్ద ఎత్తున అమ్మ\nవారికి పూజలు మొదలయ్యాయి.\n\nఅన్నట్టుగానే ఏడో రోజున అమ్మవారు ముగ్గురికీ కలలో కనిపించి, “మీ భక్తికి సంతోషం. మనిషికొక వరం ఇస్తాను. కోరు కోండి,” అన్నది.\n\n“ఎప్పుడూ నీ సేవచేసుకుంటూ జీవించేట్టు వరమివ్వు, తల్లీ,” అన్నాడు నారాయణ.\n\n“నిన్ను నమ్ముకున్న వాణ్ణి, నాకు వ్యాపారం బ్రహ్మాండంగా సాగి గొప్ప ధనవంతుణ్ణయి, భార్యాపిల్లలతో హాయిగా ఉంటూ కృష్ణ పట్నంలో నీకు వేరొక దేవాలయం కట్టేలా ఆశీర్వదించు,” అన్నాడు భూషయ్య.\n\n“తల్లీ! నాకో వెండి భిక్షాపాత్ర ప్రసాదించమ్మా! నీ పేరు చెప్పుకుని బిచ్చమెత్తుకుంటాను,” అన్నాడు రమణయ్య.\n\n“తథాస్తు!” అని దీవించింది దేవత.\n\nభక్తులు వచ్చిన రోజున, తనకు దక్షిణ ఇచ్చిన రోజున మాత్రమే కడుపునిండా\n\nతింటూ, లేని రోజున పస్తులుంటూ, సదా సర్వవేళలా అంబను ధ్యానిస్తూ తృప్తిగా జీవించాడు నారాయణ.\n\nదీవిలోని కొబ్బరి, ఖర్జూర కాయలతో ఎగుమతి వ్యాపారం ప్రారంభించి అనతి కాలంలోనే లక్షలకు లక్షలు గడించాడు భూషయ్య.\n\n“వెండి బొచ్చెతో బిచ్చం ఎత్తుకునే వాడివి, నీది ఒళ్ళు బద్ధకం తప్ప పేదరికం, నిస్స హాయత కాదు,” అంటూ అక్కడికి వచ్చే వారెవ్వరూ దమ్మిడీ వేయక పోవడంతో మరో చోటు వెతుక్కున్నాడు రమణయ్య.\n\nఈ కథ విన్న శిష్యులు గలగలా నవ్వారు. అప్పుడు గురువు, “చూశారా, ముగ్గురూ వైభవాన్ని అడిగివుంటే దేవత తప్పక ఇచ్చి ఉండేది. కాని ఎవరి ప్రాప్తాలను బట్టి వారి బుద్ధులు పనిచేశాయి. వాటిని బట్టి జీవి తాలు మారాయి. కాబట్టి జీవితాలు మారా లంటే మొదట మన బుద్ధులు మారాలి. అప్పుడే ఎదురయ్యే అవకాశాలను సద్విని యోగం చేసుకోగలం,” అన్నాడు.\n\nవైద్యుడి ఎంపిక\n\nవృద్ధురాలైన రాజమాత నాగమాంబకు ఉన్న\nట్టుండి విపరీతమైన మొకాళ్ళనొప్పులు\nఆరంభమయ్యాయి. రాజవైద్యులు ఎంత\nప్రయత్నించినా ఆ వ్యాధిని నయంచేయ\nలేకపోయారు. లేచి నిలబడడానికీ, నడవడా\nనికీ తల్లి పడే యాతన చూసి మహారాజు\nవీరసింహుడు వేదనకు లోనయ్యాడు. రాజు\nగారి విచారాన్ని గమనించిన ప్రధాన మంత్రి,\n“మహారాజా, రాజమాత అస్వస్థతకు ప్రకృతి\nవైద్యం చేయిస్తే ఫలితం కనిపించవచ్చు,”\nఅన్నాడు.\n\nఆ మాట వినగానే రాజుకు తల్లి ఆరోగ్యం\nగురించి కొత్త ఆశలు పుట్టుకొచ్చాయి. వెను\nవెంటనే దేశమంతటా చాటింపు వేయించి\nదేశం నలుమూలల నుంచి ప్రకృతి వైద్యు\nలను ఝ్పోంచారు. వారి అర్హతలను, అనుభవా\nలను పరిశీలించి ప్రధానమంత్రి నలుగురు\n\nవైద్యులను రాజమాత వైద్యానికి నియమిం\nచాడు.\n\nవాళ్ళ నలుగురూ కలిసి రాజమాతకు\nఏమాత్రం కష్టం కలగకుండా, వైద్యం ప్రారం\nభించారు. ఆమె తీసుకునే ఆహారంలో\nమార్పులు చేశారు. అడవిలోని కొన్నిరకాల\nఆకులను తెచ్చి, ఆముదంలో దోరగా వేయించి\nమోకాళ్ళకు కట్టు కట్టేవారు. ఆవిరి, తైలధార\nపద్ధతులలో కొన్ని రోజులు క్రమం తుప్పకుండా\nచికిత్స చేశారు. దాంతో మూడు వారాలకల్లా\nరాజమాతకు నొప్పి తగ్గిపోయింది. ఊతకర్ర\nసాయం కూడా లేకుండా మునుపటికన్నా\nఎంతో ఉత్సాహంగా, హాయిగా లేచి నడవ\nసాగింది.\n\nతల్లిని చూస్తూంటే మహారాజుకు సంతోషం\nకలిగింది. తల్లికి వైద్యం చేసిన నలుగురిలో\nఒకరిని ఆస్థాన ప్రకృతి వైద్యుడిగా నియ\n\nగుడిసేవ మురళీధర్"
        },
        {
            "title": "వైద్యుడి ఎంపిక",
            "page_start": 11,
            "author": "గుడిసేవ మురళీధర్",
            "pdf_page": 11,
            "content": "మించాలనుకున్నాడు రాజు. అయితే, నలు\nగురూ ఒకే వయసు, అనుభవం కలిగిన వారే.\nఎవరిని నియమించడమా అన్న సందిగ్ధంలో\nపడ్డరాజు ఆ విషయంగా మంత్రిని సంప్రదిం\nచాడు.\n\n“ఇందులో పెద్దగా ఆలోచించవలసిన దేమీ లేదు. నలుగురూ వైద్యంలో నిపుణులే గనక, ఆ నలుగురిలో తమకు నచ్చిన వ్యక్తికి ఆ పదవి ఇవ్వండి ప్రభూ,” అని సలహా ఇచ్చాడు మంత్రి.\n\nరాజు ఆ నలుగురిలో సంగమేశ్వరశాస్త్రిని\nఆస్థాన ప్రకృతి వైద్యుడిగా నియమించి,\nతక్కిన ముగ్గురికి విలువైన కానుకలిచ్చి\nపంపాడు.\n\nఆ రోజు సాయంకాలం మంత్రితో కలిసి\nఉద్యానవనంలో పచార్లు చేస్తూండగా రాజు\nప్రకృతి వైద్యుడి నియామకం గురించి ప్రస్తా\nవించాడు. అప్పుడు మంత్రి, “మహారాజా!\nఆ నలుగురిలోకీ సంగమేశ్వరశాస్త్రి అద్భుత\nమైనవైద్యుడు. అందులో ఏమాత్రం సందేహం\nలేదు,” అన్నాడు.\n\n“ఏ ఆధారంతో అంతరూఢిగా చెప్పగలు గుతున్నావు?” అని అడిగాడు రాజు ఆశ్చ ర్యంగా.\n\n“ప్రభువుల మన్నన, గుర్తింపు పొందా డంటే అతడు తప్పక ఉత్తమ వైద్యుడేకదా!” అన్నాడు మంత్రి చిన్నగా నవ్వుతూ.\n\nమంత్రి లౌక్యానికి మనసులో నవ్వుకున్న\nరాజు, “చికిత్సా విధానంలో ఆ నలుగురూ\nఆరితేరినవారే. అయితే, సంగమేశ్వరశాస్త్రి\nమాత్రం చికిత్స ప్రారంభించిన తొలి రోజు\nనుంచే వ్యాధి తప్పక నయమవుతుందని\nతల్లిగారి మనసులో విశ్వాసం కలిగిస్తూ\nవచ్చాడు. ఆ సంగతి తల్లిగారే నాతో చెప్పారు.\nవైద్యుడన్న వాడు స్పష్టమైన రోగనిర్ధారణ చేసి,\nసరైన మందులు వాడాలి; చక్కని చికిత్సా\nవిధానంతోపాటు, రోగి మనసులో నమ్మకం\nకలిగించేవాడుగా ఉండాలి. చికిత్స పొందు\nతున్న వారిలో ఆత్మవిశ్వాసం పెంపొందించ\nగలవాడుగా ఉండడం చాలా ముఖ్యం. ఆ\nలక్షణం సంగమేశ్వరశాస్త్రిలో ఉండడం వల్లే\nఅతన్ని ఎంపిక చేశాను,” అన్నాడు.\n\nరాకాసిలోయ\n\n28\n\n[బ్రహ్మదండి మాంత్రికుడు, కేశవుడూ వాళ్ళు, కొండ గుహల్లో దాగి వున్నారని గ్రహించాడు. ఆ వెంటనే అతడు వాళ్ళను ఎలాగైనా బయటకు ర్పొంచాలని ఒక పథకం ప్రకారం స్థూలకాయుణ్ణి కొండ దగ్గిరకు పంపి, తామంతా అతడికి బానిసలుగా దొరికినట్టు, కేకలు వేయించాడు. అది విన్న కేశవుడూ అతడి అనుచరులూ గుహనుంచి బయటకు మచ్చి, స్థూలకాయుడి కేసి మెల్లగా పాకుతూ రాసాగారు. - తరవాత]\n\nకేవుడు నిశ్శబ్దంగా పాకుతూ పోయి, స్థూల కాయుడు నిలబడి వున్న రాతి వెనక ఆగి, కత్తిని అతడి కాళ్ళకు అడ్డంగా ఆనించి, “స్థూలకాయా! చెప్పేది నిశ్శబ్దంగా విను. అటూ ఇటూ గెంతటంగాని, నీ వెనక ఎవరో వున్నట్టు సూచనగాని చేశావో, నీ రెండు కాళ్ళూ ఒక్క వేటుకు తెగిపోగలవు,” అన్నాడు గొంతు తగ్గించి మాట్టాడుతూ.\n\nస్థూలకాయుడు ఒక క్షణకాలం స్తంభించి\nపోయాడు. తరవాత నిలువెల్లా ఓసారి వణికి\n\nపోయాడు. ప్రాణభీతితో ఒక్కసారిగా అరుద్దా\nమనుకున్నాడు. గాని, కేశవుడి హెచ్చరికా,\nపదునుగా కాళ్ళకు ఆనించబడి ఒరుసు\nకుంటున్న కత్తి, అతడి బుద్ధిని అదుపులో\nపెట్టినై.\n\n“ఎవరు నువ్వు? కేశవుడివి కాదు గదా?”\nఅన్నాడు స్థూలకాయుడు వినపడీ వినపడ\nనట్టు.\n\n‘నేను కేశవుణ్ణే! నా వెనక పదీ పదిహేను మంది కత్తులవాళ్ళూ, బాణాల వాళ్ళూ\n\n'చందమామ'"
        },
        {
            "title": "రాకాసిలోయ - 28",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "వున్నారు. కదిలావో, చచ్చినవాడివే! ఇక చెప్పు!\nనువ్వు, నిజంగా బ్రహ్మదండి మాంత్రికుణ్ణీ\nఆ పక్షివేషంవాణ్ణీ బానిసలుగా పట్టుకు\nన్నావా? లేక అంతా కపట నాటకమా?” అని\nప్రశ్నించాడు కేశవుడు.\n\n“అంతా కపట నాటకమే. ఆదేది నేనైనా,\nఆడిస్తున్నవాడు ఆ మాంత్రిక వెధవ. ప్రాణ\nభయం కొద్దీ వాడు చెప్పినదానికి ఒప్పుకు\nన్నాను. నన్నుచుపకు, నీపుణ్యముంటుంది,”\nఅంటూ స్థూలకాయుడు బావురుమన్నాడు.\n\nస్థూలకాయుడు బొమ్మలా కదలామెద లకనిలబడి పుండి, పెదాలు మాత్రం ఆడిస్తూ ఏవో ధ్వనులు చేస్తూ వుండటం, అల్లంత దూరంలో వున్న చెట్ల చాటు నుంచి గమని స్తున్న బ్రహ్మదండికీ, పులుగు రాయుడికీ ఆశ్చర్యం కలిగించింది. “వాడట్టా ఎండు మానులా నిర్ర నిగడ దీసుకు పోయాడేం?\n\nఏదైనా గుర్రపువాత రోగం కాదు గదా?”\nఅన్నాడు పులుగు రాయుడు కోపంగా.\n\nబ్రహ్మదండి ఆ ప్రశ్నకు అడ్డంగా తలా\nడిస్తూ, “అలాంటిదేం కాదని నా అను\nమానం. వాడు మనం వేసిన గాలం! ఆ గాలా\nనికి చేప పడిందని నాకు తోస్తున్నది. అయినా\nసంశయం ఎందుకు? ఒకసారి సౌంజ్ఞ చేసి\nచూద్దాం. జవాబు వస్తుందో లేదో తెలిసి\nపోతుంది,” అంటూ తన మంత్రదండాన్ని\nపైకెత్తి, స్థూలకాయుడికేసి ఆడించాడు.\n\nబ్రహ్మదండికి జవాబిచ్చేందుకు స్థూల\nకాయుడు తన చేయి ఎత్తబోయి, అంతలో\nకేశవుడి కత్తి, కాళ్ళను మరింత గట్టిగా ఒరుసు\nకోవటంతో ఆగిపోయాడు.\n\nకేశవుడు తన పక్కనే వున్న జయమల్లూ,\nకోయగోమాంగ్‌ల కేసి తల తిప్పి, “వీడేదో తన\nమిత్రులకు చెప్పు చూస్తున్నట్టున్నది,” అన్నాడు.\n\n“అందుకు సందేహం లేదు. కాని, మనకు రానున్న ప్రమాదం ఆలోచించావా? ఆ బ్రహ్మ దండీ, పక్షిముఖం వాడూ ఈ సరికే మనను పట్టేందుకు, తమ అనుచరులతో బయలు దేరి వుండవచ్చు,” అన్నాడు జయమల్లు.\n\nకేశవుడు తన కత్తిని స్థూలకాయుడి మోచే\nతికి ఒకసారి తాకించి, “నిజం చెప్పుకపోయావో,\nనీ కాళ్ళతోపాటు, చేతులు కూడా నరికేస్తాను.\nఇప్పుడు బ్రహ్మదండీ, పక్షిముఖం వాడూ ఏం\nచేస్తున్నారు?” అని అడిగాడు.\n\n“వాళ్ళిద్దరూ తలలొకచోట చేర్చారు; ఏదో రహస్యాలోచన చేస్తున్నట్టున్నది. జితశక్తి వర్మలు తమ కత్తుల్ని చెట్టు బోదె మీద సాన బెడుతున్నారు,” అన్నాడు స్థూలకాయుడు.\n\nవాడు చెప్పిన దాంట్లో అబద్ధం ఏమీ లేదు. బ్రహ్మదండీ, పులుగురాయుడూ కలిసి ఆసరికే కొందరు రెక్కల మనుషుల్ని, శత్రుబల మేపాటో తెలుసుకు వచ్చేందుకు పంపారు. వాళ్ళల్లో కొందరు పెద్ద పెద్ద వృక్షాలెక్కి, అక్కణ్ణించి రాతి మీద నిలబడి వున్న స్థూలకాయుణ్ణీ, ఆ వెనక నక్కివున్న కేశవుణ్ణీ, జయమల్లునూ, కోయగోమాంగ్నా చూశారు.\n\n“ఇంతకూ శత్రువులు ముగ్గురే ముగ్గురు! పిల్లికూనల్ని పట్టినట్టు వాళ్ళను మెడలు పట్టి ఇవతలికి ఈడ్వవచ్చు,” అనుకుంటూ రెక్కల మనుషులు తమ నాయకుడి దగ్గిరకు పరిగెత్తుకు వెళ్ళి, తాము చూసింది చెప్పారు.\n\nతన అనుచరులు ఇచ్చిన భోగట్టా వింటూనే, పులుగురాయుడు కనుబొమలు ముడిచి, “ఇందులో ఏదో పెద్ద మోసం వున్నది, బ్రహ్మదండీ! ముగ్గురే ముగ్గురు మానవమాత్రులు, ఇంత ధైర్యంగా మనమధ్యకు వస్తారంటే నేను చచ్చినా నమ్మను,” అన్నాడు.\n\n“వాళ్ళ సంగతి తెలియకపోతే నేనూ నమ్మను!” అంటూ బ్రహ్మదండి పెద్దగా నవ్వి, “వాళ్ళల్లో ఒకడు కేశవుడూ, రెండవవాడు జయమల్లనే నా పూర్వ శిష్యుడూ. పోతే, ఆ మూడవవాడు కోయశుంత అయివుంటాడు. ఆ ముగ్గురూ మహిష లగ్నంలో పుట్టిన వాళ్ళు. ఆ జాతకులకు మెనకచూపూ వుండదు, ముందు చూపూ వుండదు. ఏటికి అడ్డంపడి ఈదటమే,” అన్నాడు.\n\n“అయితే ఇప్పుడు మనం చేయవలసిందే మీటి?” అన్నాడు పులుగురాయుడు.\n\n“ఏముంది, వాళ్ళ ముగ్గుర్నీ చుట్టు ముట్టి పట్టేదాం,” అన్నాడు బ్రహ్మదండి.\n\n“వాళ్ళూ, బాణాలూ, కత్తులూ వెంట వుంచుకు తిరిగేవాళ్ళే. అంత తేలిగ్గా దొరకు తారని నేననుకోను. మనలో చాలామందిమి చావ వలసి వస్తుంది. ముందు ఆ స్థూలకాయుణ్ణి వాళ్ళు చంపేస్తారు,” అన్నాడు పులుగురాయుడు.\n\n“వాడు నరభక్షకులకు దొరికి ఎప్పుడో చచ్చినవాడే, నేను ప్రాణం పోసి వెంట బెట్టుకు వచ్చాను. ఇవ్వాల్టితో వాడికి ఆయుష్ణు తీరి పోయిందనుకుందాం! పోతే, నువ్వూ నేనూ ఎంతో కాలం బతికి వుండి, అర్ధరాజ్యమూ, రాకాసిలోయలోని ధనరాసులూ అనుభవించ వలసిన వాళ్ళం. అందువల్ల మనం తొందరపడి, ఆ దుర్మార్గుల బాణం వేటుకు అందే దూరంలోకి వెళ్ళకూడదు. నీ నా అనుచ\n\nరుల్ని, వాళ్ళను పట్టితెచ్చేందుకు పంపుదాం,”\nఅన్నాడు బ్రహ్మదండి.\n\n“అంతే చేద్దాం,” అంటూ పులుగు రాయుడు పక్కకు తిరిగి తన అనుచరులకు సౌంజ్ఞ చేశాడు. వెంటనే ముప్పై నలభై మందిరెక్కల మనుషులు తమ నాయకుడి దగ్గిరకు వచ్చారు. పులుగురాయుడు వాళ్ళతో కొంచెం సేపు రహస్యంగా మాట్టాడి, ఇకవెళ్ళ మన్నట్టు చేతులు వూపాడు. రెక్కల మను షులు రెండు ముఠాలుగా చీలిపోయి, కొందరు చెట్ల మీదికి ఎక్కసాగారు. మరి కొందరు రాళ్ళవెనకనక్కుతూ, స్థూలకాయు డున్న ప్రదేశానికి బయలుదేరారు.\n\n“ఏం, జితా, శక్తి! మీ రిక్కడే వున్నారేం?\nఆ కేశవుడూ వాళ్ళను పట్టేందుకు సాయ\nపడరా?” అని అడిగాడు పులుగురాయుడు\nజిత శక్తివర్మలను.\n\nఆ ప్రశ్న వింటూనే జిత శక్తివర్మలు పదును\nపెడుతున్న కత్తులను ఒరలలో పెట్టి, “ఆ\nనీచుల్ని పట్టుకుని, మా చేతుల్ని మలినం\nచేసుకుంటామా! మా పని బ్రహ్మదండి\nమాంత్రికుడి అంగరక్షణ చేయటం. బ్రహ్మ\nపుర రాజగురువు మమ్మల్ని పంపింది అందు\nకేగదా, బ్రహ్మదండీ?” అంటూ మాంత్రి\nకుణ్ణి ప్రశ్నించారు.\n\nబ్రహ్మదండిమచ్చే కోపాన్ని బలవంతంగా దిగ\nమింగుతూ, “అవును, అవును,” అంటూ\nతలాడించాడు.\n\nఈలోపల రెక్కల మనుషులు తమ మీద\nదాడికి వస్తున్నట్టు ముందుగా చూసి, కేశవు\nడికీ, జయమల్లుకూ కోయగోమాంగ్ హెచ్చ\nరికచేశాడు. మహావృక్షాల మీదికి పాకిపోతున్న\nవాళ్ళను చూస్తూనే కేశవుడు నవ్వి, “ఈ పక్షి\nవెధవలు అంత ఎత్తు నుంచి, మన మీదికి\nదూకి, మనను పట్టుకుంటారన్న మాట! సరే,\nబాణాలు ఎక్కుపెట్టి, ముందు ఒకశ్శిద్దర్ని\nపడగొట్టండి, మిగతా వాళ్ళు పారిపోతారు.\nఇంతకూ వీళ్ళ నాయకులెక్కడ?” అన్నాడు\nవిల్లంబులు చేతికి తీసుకుంటూ.\n\nఆ వెంటనే జయమల్లూ, గోమాంగ్ కూడా\nతమతమ విల్లంబులు తీసుకున్నారు. కేశ\nవుడు చెట్ల మీదికి పాకుతున్న ఒక రెక్కల\nమనిషి మీదికి గురిపెట్టిన బాణాన్ని చప్పున\nదించుతూ, జయమల్లుకేసి తిరిగి, “జయ\nమల్లూ! వీళ్ళ నెంతమందిని చంపినా మనకు\nకలిగేమేలులేదు. ఆ బ్రహ్మదండిని ముందు\nమారణం చెయ్యాలి. వాడెక్కడ? వాడూ మన\nమీదికి వస్తున్నాడా? ఏయ్, స్థూలకాయా!\n\nబ్రహ్మదండి ఇటుకేసి వస్తున్నాడా? నిజం చెప్పు,” అని స్థూలకాయుణ్ణి ప్రశ్నించాడు.\n\nస్థూలకాయుడు నిలువెల్ల వణికిపోతూ, “వాడు రావటంలేదు. వాడూ, పిట్టల నాయ కుడూ చెట్ల కింద నిలబడి ఇటు కేసే చూస్తు న్నారు,” అన్నాడు.\n\n“ఆ దుర్మార్గుడికి మన శక్తేమిటో తెలుసు, కేశవా! సరే, ఇక మనం ఇక్కడ కాలయాపన చెయ్యకూడదు. ఇద్దరు ముగ్గురు రెక్కల మనుషుల్ని పడగొట్టి, మనం గుహకంతలో నుంచి తిరిగీ కొండ పాట్టలోకి వెళ్ళిపోదాం,” అంటూ జయమల్లు బాణం గురి చేసి చెట్ల మీదికి చరచరా పాకిపోతున్న రెక్కల మనుషుల్లో ఒకడి మీదికి దాన్ని వదిలాడు.\n\nకేశవుడూ, అతడి అనుచరులూ తు దృష్టిని రెక్కల మనుషుల మీదికి మళ్ళీంచారని గ్రహించిన స్థూలకాయుడు రాతి మీది నుంచి కిందికి దూకి, కాలి సత్తువ కొద్దీ బ్రహ్మ దండీ, పులుగురాయుళ్ళ కేసి పరిగెత్తుతూ, “వాళ్ళు అంతా కలిసి ముగ్గురే! చంపండి, పట్టుకోండి,” అంటూ అరవసాగాడు.\n\n“ఆహా, కేశవా! ఈ దుర్మార్గుడు మన నుంచి బతికి బయటపడ్డాడు. అయినా, ఒక దెబ్బ కొట్టి చూద్దాం, తగులుతుందేమో!” అంటూ కోయగోమాంగ్ లేచి నిలబడి పారి పోతున్న స్థూలకాయుడి మీదికి బాణం వదిలాడు. కాని, ఆ బాణం స్థూలకాయుడి పక్కగా దూసుకుపోయి, బ్రహ్మదండీ, పులుగు రాయుడూ నిలబడివున్న చెట్టు బోదెకు ఠపీ మని తగిలింది. బాణం చేసిన ధ్వని వింటూనే బ్రహ్మదండి ఎగిరి గంతేసి, “ఆ దుర్మార్గులు\n\nముగ్గురూ మన మీదికే బాణాలు వదులు తున్నారు పులుగేంద్రా! పరిగెత్తు!” అంటూ వెనుదిరిగి చెట్లలోకి పారిపోసాగాడు. పులుగు రాయుడూ, జిత శక్తివర్మలూ అతణ్ణి అనుసరించారు.\n\nగోమాంగ్‌తో పాటు కేశవుడూ, జయ మల్లూ కూడా లేచి నిలబడ్డారు. వాళ్ళకు పారిపోతున్న బ్రహ్మదండి ముఠా కనిపించింది. వాళ్ళను వెంటపడి తరమటమా, మానటమా అని వాళ్ళు ఆలోచించేంతలో చెట్ల మీది నుంచి, చావగా మిగిలిన రెక్కల మనుషులు భయంకరంగా అరుస్తూ, వాళ్ళ మీదికి ఎగిరి రాసాగారు.\n\nకేశవుడూ, అతడి అనుచరులూ బాణాలు ఒక దాని వెంట ఒకటిగా కిందికి దూకుతున్న రెక్కల మనుషుల మీదికి వదిలారు. వాళ్ళల్లో బాణం దెబ్బలు తగిలిన కొందరు బాధతో\n\nఅరుస్తూ, అంత ఎత్తు నుంచి గాలిలో పల్ల టీలు కొడుతూ దభీదభీమని కిందపడ సాగారు.\n\nఇక తిరిగి తాము గుహలో ప్రవేశిద్దామని కేశవుడూ, జయమల్లూ నిశ్చయించుకుని వెనుదిరిగేంతలో, రెక్కల మనుషుల్లో రెండవ ముఠా రాళ్ళ చాటు నుంచి ఒక్కుమ్మడిగా గావు కేకలు పెడుతూ, లేచి నిలబడ్డారు. వాళ్ళందరి వద్దా పొడవాటి పదునైన ఈటెలు ఉన్నాయి.\n\n“ఇక బాణాలతో లాభం లేదు, కత్తులకు పని చెప్పండి. శత్రువులు మన గుహామార్గాన్ని అడ్డుకున్నారు. పోరాడుతూ వీళ్ళ చక్రబంధం నుంచి బయట పడటం ఒక్కటే ఇప్పుడు మనం చేయవలసింది. మనం వీళ్ళకు దొర క్కుండా ఎటు పారిపోయినా ఫరవాలేదు,” అంటూ జయమల్లు కత్తి దూసి రెక్కల మనుషుల్ని ఎదుర్కొన్నాడు.\n\nకేశవుడూ, గోమాంగ్, జయమల్లుల కత్తి దెబ్బలకు రెక్కల మనుషుల్లో ఒక్కొక్కడే చావు కేకపెట్టి కిందపడసాగాడు. వాళ్ళు చేతులకు కట్టుకున్నపక్షిరెక్కలు, ఈద్వంద్వయుద్ధంలో\n\nవాళ్ళకు చాలా ఆటంకంగా తయారయినై. వాళ్ళల్లో కొందరు ఈటెలను అటూ ఇటూ తిప్పబోయి, ఆవేగానికి కట్టుకున్న రెక్కలు ఒకదాన్నోకటి మెలివేసు కోవటంతో, చాప చుట్టల్లా కింద పడసాగారు.\n\n“మనం జయించాం, కేశవా! ఇక, మనం గుహలోకి ప్రవేశించి, క్షేమంగా శ్వానకర్ణి ముఠాను చేరవచ్చు,” అంటూ జయమల్లు రెండడుగులు వేసి నిశ్చేష్టుడైపోయాడు.\n\nఎదురుగా దడి కట్టినట్టు నిలబడిన తన అనుచరులతో పులుగురాయుడు ప్రత్యక్ష మయ్యాడు. జయమల్లుతో పాటు, కేశవుడూ, కోయగోమాంగ్ కూడా అటుకేసి చూసి, తర వాత చుట్టూ ఒకసారి కలయచూశారు. వలయాకారంలో తమను రెక్కల మనుషులు వందల సంఖ్యలో చుట్టు ముట్టినట్టు వాళ్ళు గ్రహించారు. బ్రహ్మదండి ఎక్కడ? అన్న అనుమానం వాళ్ళకు కలిగింది. ఆ వెంటనే బ్రహ్మదండి మాంత్రికుడి కంచుకంఠం పలి కింది: “ఆకేశవుణ్ణి మాత్రం ప్రాణాలతో పట్టు కుని, మిగతా ఇద్దర్నీ నిలువునా నరికే యండి!”\n\n-(ఇంకావుంది)\n\nకష్టమైన పని\n\nష్టుమలని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి,\nచెట్టుపై నుంచి శవాన్ని\nదించి భుజాన వేసుకుని,\nఎప్పటిలాగే మౌనుగా శ్మశాను\nకేసి నడవసాగాడు. అప్పుడు\nశవంలోని బేతాళుడు, “రాజా,\nతలపెట్టిన కార్యం ఎన్ని కష్టాలకైనా\nఓర్చి, సాధించి తీరాలన్న నీ పట్టు\nదల ప్రశంసనీయమైనదే. కాని నువ్వు\nచేపట్టిన కార్యం నీ కోసమా, లేక కపట\nవర్తనులైన మరెవరి కోసమా అన్నది నాకు\nతెలియదు. సమర్థలూ, తెలివైనవారూ\nకూడా ఒక్కొక్కసారి కపటస్వభావుల\nమాయమాటలు నమ్మి మోసపోతూ\nఉంటారు. ప్రతిభా సంపన్నులైన\nఇద్దరు యువకులను జనవంద్యుడనే\nఒక తపస్వి, మాయమాటలతో\nవంచించిన కథ చెబుతాను, శ్రు\nతెలియకుండా, విను,” అంటూ\nఇలా చెప్పసాగాడు:\n\nబేతాళ కథలు"
        },
        {
            "title": "కష్టమైన పని (బే.క.)",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "రాముడు పండితుడు, భీముడు మల్ల వీరుడు, సోముడు జలవిన్యాసాల్లో ఉద్దండుడు. ఈ ముగ్గురు యువకులు తమ విద్యలను ప్రదర్శించడానికి వెళ్ళినప్పుడు ప్రజపురంలో కలుసుకుని మిత్రులయ్యారు. ఆ గ్రామస్థులు వారి ప్రతిభకు మెచ్చి గ్రామంలో ఉచిత భోజన సదుపాయాలు ఏర్పాటు చేశారు. కాని కొన్నాళ్ళకు ప్రజపురంలో వానలు కురవక కరువొచ్చింది. ముగ్గురు మిత్రులూ కాయకష్టం చేయడం ఇష్టంలేక, వేరే ఊరు వెతుక్కుంటూ వెళ్ళి శ్రీనగరం చేరారు. అక్కడ ఒకరోజు ఆశ్రయం కోసం బసవయ్య అనే భాగ్యవంతుడి ఇంటి వద్దకు వెళ్ళారు.\n\nఆ సమయానికి బసవయ్య ఇంట్లో జన వంద్యుడనే తపస్వి ఉన్నాడు. బసవయ్య ఆతిథ్యానికి సంతృప్తుడై, “వచ్చే ఏడాదికి నీ కోడలికి పండంటి కొడుకు పుడతాడు,” అని దీవించాడాయన.\n\nఆ మాట విని బసవయ్య ముఖం చిన్న బోయింది. ఆయనభార్యవిమలమ్మ “స్వామీ, మాకు సంతానం లేదు. మీ దీవెనతో మాకు కొడుకు పుట్టినా, వాడి పెళ్ళి ఇరవైయేళ్ళ తరవాత కదా!” అని బాధపడింది.\n\nజనవంద్యుడు క్షణం పాటు కళ్ళు మూసి తెరిచి, “నేనలా దీవించడం దైవసంకల్పం. ఒకయోగ్యుడైన యువకుణ్ణి దత్తత చేసుకుని పెళ్ళి జరిపించండి. ఏడాదిలో మీ కోడలు మనవడి నెత్తుకుంటుంది,” అన్నాడు.\n\nబసవయ్య వెంటనే, “దత్తత చేసుకోవాలని మేమూ అనుకున్నాం. కాని యోగ్యుడెవరో తెలుసుకునేదెలా?” అన్నాడు.\n\nఅప్పుడే రాముడు, భీముడు, సోముడు ఆ ఇంటి తలుపు తట్టారు. వాళ్ళు తమ గురించి చెప్పేలోగా జనవంద్యుడు ఒక్కొక్క రినీ పేర్లతో పిలిచి, “ఉన్న ఊళ్ళో కరువొచ్చి, కాయకష్టం చేయడం ఇష్టం లేక, మీ ప్రతిభకు తగ్గుపని వెతుక్కుంటూ మ్చూరు, అవునా?” అన్నాడు. ముగ్గురు మిత్రులూ తెల్లబోయి, “తమరు మహానుభావులు. మీ దర్శనం మా అదృష్టం. మా గురించి అన్నీ తెలిసిన తమరే మాకు తరుణోపాయం చూపాలి,” అంటూ ఆయనకు నమస్కరించారు.\n\nజనవంద్యుడు వారితో, “భాగ్యవంతుడైన ఈ బసవయ్యకు సంతానం లేదు. దశరథ పర్వతం మీది వశిష్ట వృక్షానికి కాసిన పుత్ర కామేష్ఠిఫలం తింటే ఇతడి భార్యసంతానవతి\n\nఅవుతుంది. అయితే, ఆ పర్వతం పశ్చిమ దిశలో లేదు. తక్కిన మూడు దిశలలో ఎక్కడు న్నదీ నాకు తెలియదు. మీరు ముగ్గురూ మూడు దిక్కులకు వెళ్ళి ఆఫలాన్ని అన్వేషించండి. ఫలం తెచ్చినవారికి బసవయ్య ఆస్తిలో సగం ఇస్తాడు. రెండు మాసాల్లో ఫలం ఎవరికీ దొరక్కపోతే-ఫలాన్వేషణలో అందరికంటే ఎక్కువ కష్టపడ్డవాణ్ణి ఆయన దత్తత చేసు కుంటాడు. ఫలాన్వేషణలో ముగ్గురికీ ఉపాధిలభిస్తుంది,” అన్నాడు.\n\nమిత్రులు ముగ్గురూ ఫలాన్వేషణలో తలో దిక్కుకు బయలుదేరారు.\n\nఉత్తరం వైపు వెళ్ళిన రాముడు దశరథ పర్వతం గురించి వాకబు చేస్తూ, వంచనుడనే భూస్వామి వద్దకు వెళ్ళాడు. ఆయన అతడి ప్రయాణం గురించి విని, “దశరథ పర్వతం వివరాలు నిజాయితీపరులకూ, తెలివైన వాళ్ళకూ మాత్రమే చెప్పాలని నియమం. నువ్వు ఆరు వారాలు నేను చెప్పిన పని చెప్పి నట్టు చేసి నమ్మకస్థుణ్ణని నిరూపించుకో. తరవాత నువ్వు తెలివైన వాడివనిపిస్తే, ఆ పర్వతం వివరాలు చెబుతాను,” అన్నాడు.\n\nఆ మాట నమ్మిన రాముడు, సరేనని ఆయనవద్ద పనిలో చేరాడు. వంచనుడతని చేత రోజూ పెరడంతా ఊడిపించేవాడు. నీళ్ళు తోడించేవాడు. కట్టెలు కొట్టించేవాడు. అవేవీ తనకు ఇష్టంలేకపోయినా, కార్యసాధనకోసం ఆరువారాలు గొడ్డుచాకిరీ చేశాడు రాముడు. ఆ తరవాత అతడు పగ్వతం ఆచూకీ చెప్పఁ మంటే, “ఆరు వారాల్లో నమ్మకస్థుణ్ణని రుజువు\n\nచేశావు. కానీ ఇప్పుడు దశరథ పర్వతం వివరాలు చెబితే వెంటనే వెళ్ళి పోగలవు. మరింత నమ్మకస్థుడయిన పనివాణ్ణి వదులు కుంటానా? ఆమాత్రం గ్రహించలేని నీ తెలివి ఏం తెలివి? నీకు దరశథ పర్వతం వివరాలు తెలుసుకునే అర్హత లేదు,” అన్నాడు వంచనుడు.\n\nఆయనకు పర్వతం గురించి ఏమీ తెలియ దనీ, తను మోసపోయాననీ గ్రహించిన రాముడు, ఉస్సురుమంటూ శ్రీనగరానికి తిరుగు ప్రయాణమయ్యాడు.\n\nదక్షిణం వైపు వెళ్ళిన భీముడు విచిత్రపుర మనే గ్రామం చేరుకుని తన మల్లవిద్యను ప్రదర్శించాడు. సంతోషించి గ్రామస్థులతణ్ణి అక్కడే స్థిరపడమన్నారు. ప్రస్తుతం తను వచ్చిన కార్యం గురించి చెప్పి, భీముడు\n\nఅందుకు తిరస్కరించాడు. దానిని విన్న శిలాగ్రుడనే వాడు, “మా గ్రామానికి కొంత దూరంలో దుర్గమమైన పర్వత శ్రేణి ఉన్నది. నేనొక పర్వతారోహకుణ్ణి. ఆ పర్వతాల విశేషాలు తెలుసుకునేందుకు నీలాంటి బలశాలి తోడు కోసం చూస్తున్నాను. నువ్వు సరేనంటే బయలుదేరుదాం. వాటి మధ్యలో దశరథ పర్వతం ఉండవచ్చు,” అన్నాడు.\n\nఅది తనకు నచ్చినదీ, వీలయినదీ కావడంతో అందుకు భీముడు సరేనన్నాడు. మరు నాడే ఇద్దరూ కలిసి పర్వతశ్రేణి కేసి బయలు దేరారు. ఆ దారి దుర్గమమూ, ప్రమాదక రమూ అయినది. ఎగుడు దిగుడు దారి. క్రూర మృగాల బెడద. విషసర్పాల బెడద. ఆహారసంపాదనకు క్షుపడే వారు. ఇలా ఆరు వారాలు కష్టపడి యాత్ర ముగించి తిరుగు\n\nప్రయాణమయ్యారు. విచిత్రపుర గ్రామస్థులు వారించు ఘనసన్మానం చేశారు. దశరథ పర్వతం జాడ తెలియకపోయినా, తను బాగానే కష్టపడ్డానన్న తృప్తితో భీముడు శ్రీనగరానికి తిరుగు ప్రయాణమయ్యాడు.\n\nఇకతూర్పు దిశగా వెళ్ళిన సోముడు మకరా వళీ నదీ తీరానవున్న జలపురం చేరుకుని జలవిన్యాసాలతో గ్రామస్థుల్ని రుజింప జౌాడు. సంతోషించిన గ్రామస్థులతణ్ణి అక్కడే స్థిరపడమంటే ప్రస్తుత పరిస్థితిని చెప్పి తిరస్కరించాడు. అప్పుడతడి కథవిన్న మకరుడనే వాడు, “ఈ నదిలో రెండు వారాలు ప్రయాణం చేస్తే వెుసళ్ళ ద్వీపం చేరుకోవచ్చు. ఆ ద్వీపంలో దశరథ పర్వతం ఉండవచ్చు. కాని నది మధ్యలో మొసళ్ళెక్కువ. వాటి భయంతో ఇంతవరకు ఎవ్వరూ ఆ ద్వీపం చేరే సాహసం చేయలేదు. నేనొక నావికుణ్ణి. ఆ ద్వీపం విశేషాలు తెలుసుకోవడానికి నీవంటి జలనిపు ణుడి తోడుకోసం చూస్తున్నాను. నువ్వు సరేనంటే బయలుదేరుదాం,” అన్నాడు.\n\nసోముడు సమ్మతించడంతో, వాళ్ళిద్దరూ మకరద్వీపం కేసి పడవలో ప్రయాణమయ్యారు. రెండు రోజుల ప్రయాణం తర వాత నదిలో మొసళ్ళ బెడద మొదలయ్యింది. సోముడు జలచరాలను మించిన జలవిన్యాసాలు చేసి మొసళ్ళను బెదరగొట్టి తరిమాడు. అలా రెండు వారాలు ప్రయాణం చేశాక వాళ్ళు మొసళ్ళద్వీపం చేరుకున్నారు.\n\nవెంటనే అక్కడున్న కొందరు వాళ్ళను చుట్టుముట్టి, తమరాజు మొసలన్న వద్దకు\n\nతీసుకువెళ్ళారు. మొసలన్న వారికథ విని,\n“మా దేవత మొసలమ్మ. మొసళ్ళ కొలను\nమధ్యలో ఆమె విగ్రహం ఉన్నది. ఆమె తనకు\nనరబలి కావాలనిపించిన్నుడు పరదేశీయుల్ని\nప్రేరేపించి ఇక్కడికి రప్పించుకుంటుంది.\nమీరు అలా వచ్చినవారే. మిమ్మల్ని మొసళ్ళ\nకొలనులో వేస్తాం. మా దేవతమొసలి రూపంలో\nవచ్చి మిమ్మల్ని ఆహారంగా స్వీకరిస్తుంది,”\nఅన్నాడు.\n\nసోముడా మాటలు విని, “నాది ఒక్కటే\nవిన్నపం. తమరు నన్ను ముందు మొసళ్ళ\nకొలనులో వేయించండి. దేవత నన్ను కరు\nణిస్తే, కొలను మధ్యలో వున్న విగ్రహానికి\nసాష్టాంగ పడి వస్తాను. ఒకవేళ నేను మొస\nలమ్మకు ఆహారమైతే, నా మిత్రుణ్ణి కూడా\nకొలనులో వేయించండి,” అన్నాడు.\n\nఆ మాటకు మొసలన్న మనసులో నవ్వు\nకుని, దగ్గరుండి సోముణ్ణి మొసళ్ళ కొలనులో\nవేయించాడు. ఆ వెంటనే ఒక పెద్ద మొసలి\nపెద్దగా నోరు తెరిచి అతడి మీదికొచ్చింది.\nసోముడు పలురకాల జలవిన్యాసాలు చేసి\nఆమొసలిని తరిమేసి కొలను మధ్యకు చేరి\nఅక్కడున్న మొసలమ్మ విగ్రహానికి సాష్టాంగ\nపడి తిరిగి వచ్చాడు. ఆ దృశ్యం చూసిన\nమొసలన్న, “మీకు మాదేవత దీవెనలున్నవి.\nమీకు అతిథిమర్యాదలు చేసి, పంపడం నా\nవిధి. మీకు ఇష్టమైనన్ని రోజులుండి దశరథ\nపర్వతం గురించి వెతకండి,” అన్నాడు.\n\nరెండు వారాలు అన్వేషించాక ఆ దీవిలో\nదశరథ పర్వతం లేదని తేలింది. బాగానే కష్ట\n\nపడ్డానన్న తృప్తితో సోముడు శ్రీనగరానికి\nతిరుగు ప్రయాణమయ్యాడు.\n\nరెండు మాసాల గడువు పూర్తయ్యేసరికి\nరాముడు, భీముడు, సోముడు శ్రీనగరంలో\nబసవయ్య ఇంటికి వచ్చారు. అప్పుడక్కడ\nజనవంద్యుడు కూడా ఉన్నాడు. ఆయనవారి\nఅనుభవాలు విని, “నేను చెప్పినట్టే, ఫలా\nన్వేషణ కారణంగా మీకు ఉపాధి కల్పించే\nప్రాంతాలు దొరికాయి. మీలో భీముడు\nవిచిత్రపురం, సోముడు జలపురం వెళ్ళి\nహాయిగా జీవించండి. మీ అందరిలోకీ\nచాలా కష్టమైన పని చేసినప్పటికీ వేరెక్కడా\nఉపాధి లభించని రాముణ్ణి బసవయ్య దత్తత\nచేసుకుంటాడు,” అన్నాడు.\n\nఇది వింటూనే భీముడు, సోముడు,\nకలవరపడి ఒక్క క్షణం దిగ్భృంతి చెందారు.\n\nతరవాత తేరుకుని జనవంద్యుడికి శిరుసువంచి\nనమస్కరించి సెలవు తీసుకున్నారు.\n\nబేతాళుడు ఈ కథచెప్పి, “రాజా, తమను బసవయ్య దత్తత చేసుకోవాలన్న కోరిక కార ణంగానే భీముడు, సోముడు దశరథపర్వతం కోసం ఎంతో కష్టపడ్డారు. ఎక్కువ కష్టపడ్డ వాడినే బసవయ్య దత్తత చేసుకోగలడని కూడా జనవంద్యుడు చెప్పాడు. సంతాన ఫలాన్వే షణలో ప్రాణాలను సైతం లెక్కచేయకుండా కష్టపడ్డది వాళ్ళు ఇద్దరు. జనవంద్యుడు ఆ ఇద్దరిలో ఒకరిని ఎంపికచేయడానికి బదులు, తెలివితక్కువగా వంచనుడి వలలో పడి కొన్నాళ్ళు బండచాకిరీ చేసి తిరిగివచ్చిన రాముణ్ణి ఎక్కువ కష్టపడ్డాడని చెప్పడంలోని ఆంతర్యం ఏమిటి? రాముడి పట్ల ఆయన పక్షపాత వైఖరికి ఇది నిదర్శనంకాక మరే మిటి? నా సందేహాలకు సమాధానం తెలిసి చెప్పక పోయావో నీ తల పగలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “రాముడు వంచ\nనుడి వలలో పడ్డది సంతాన ఫలాన్వేషణ\n\nకోసం. అందుకని అతడు తనకు ఏమాత్రం\nఇష్టం లేని, అలవాటు లేని కాయకష్టానికి\nసిద్ధపడ్డాడు. తక్కిన ఇద్దరూ ఫలాన్వేషణ\nవిషయం అనుమానమైనా కష్టమైన పనులు\nచేయడానికి ప్రాముఖ్యతనిచ్చారు. వాళ్ళు\nచేసినవి కష్టమైన పనులే. కాని, వారికవి\nఇష్టమైనవి; పేరు తెచ్చేవి; వాళ్ళ సామర్థ్యాన్ని\nనిరూపించేవి. ఇష్టముంటే ఎంత కష్టమైన\nపనైనా సులభమే. ఇష్టం లేకుంటే ఎంత\nసులభమైన పనీ కష్టమే. ఆ విధంగా కష్టమైన\nపని చేసినవాడు రాముడు. అందుకే జనవం\nద్యుడు అతన్ని ఎంపిక చేశాడు. ఇందులో\nఎలాంటి పక్షపాతమూ లేదు. పైగా ఇద్దరి\nశ్రమా వృథా కాలేదు. ఉపాధికి దారిచూపాయి.\nమొదట ఆశ్చర్యపోయినప్పటికీ, తరవాత\nదీనిని గ్రహించడం వల్లేవారు తపస్వికి కృతజ్ఞ\nతతో శియు వంచి నమస్కరించారు,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెక్కాడు.\n- (కల్పితం)\n\n[ ఆధారం : “వసుంధర” రచన ]"
        },
        {
            "title": "గొప్ప వేటగాడి దొడ్డగుణం",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 24,
            "content": "## మహానీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు (24)\n\n# గొప్ప వేటగాడి దొడ్డ గుణం\n\nగొప్ప వేటగాడూ, ఉత్తర ప్రదేశ్ కుమావ్నో ప్రాంత ప్రజల ఆప్తమిత్రుడూ అయిన జిమ్ కార్బెట్ గురించి మీరు వినే ఉంటారు. ఆ ప్రాంతంలో ఆయన పేరు మీదుగా సుప్రసిద్ధ జువలాజికల్ పార్క్ కూడా ఉన్నది.\n\nఇరవైయవ శతాబ్దం తొలి సంవత్సరాలలో మనదేశంలో సంపన్నులకూ, ఆంగ్లేయులకూ పులులను వేటాడడం ప్రధాన వినోద క్రీడగా ఉండేది. కార్బెట్ ఆంగ్లేయుడూ, వేటగాడూ అయినప్పటికీ వినోదం కోసమో, గొప్పకోసమో పులులను చంపేవాడు కాదు. ఆయన మాటల్లోనే చెప్పాలంటే: “పులి తన సహజ నివాస స్థానంలో ఎల్లలు లేని ధైర్యంతో విశాల హృదయంగల పెద్ద మనిషి.” పులి మనుషులను తినడం మరిగి, గ్రామస్థులకు బెడదగా, ప్రమాద కరంగా మారినప్పుడే కార్బెట్ కార్యరంగంలోకి దిగేవాడు. ఎంతో ఓర్పుతో, పట్టుదలతో మృగాన్ని వెంటాడి కాల్చి చంపేవాడు.\n\n1930వ సం.లో కాలా ఆగర్ కొండ సానువుల చుట్టూ ఉన్న గ్రామ ప్రజలను ఒక ఆడపులి గడగడలాడించసాగింది. తమను ‘కార్బెట్ సాహిబ్’ (జిమ్ కార్బెట్) మాత్రమే రక్షించగలడని స్థానికులు ఆయన వద్దకు వెళ్ళి మొరపెట్టుకున్నారు. అప్పటికే ఆ ఆడపులి అరవైనాలుగు మందిని పొట్టనపెట్టుకున్నది. ఇది ప్రభుత్వ లెక్కలు మాత్రమే. అంతకు రెండింతల మందిని చంపివుంటుందని అక్కడి\n\nప్రజలు చెప్పుకునేవారు. దానిని కార్బెట్ ఒక సవాలుగా తీసుకుని పులిని ఎదుర్కొనడానికి సిద్ధమయ్యాడు. చాలాసార్లు పులి ఆయనకు తారసపడింది కాని కొద్దిలో తప్పించుకున్నది. అలాగే పులి నుంచి కార్బెట్ తప్పించుకున్న సందర్భాలూ లేకపోలేదు. ఆఖరికి ఒకనాడు తీవ్రంగా వెతుకు\n\nతూండగా తనకు అతిసమీపంలో కుడివైపున\nఒక బండమీద ఆ పులి పొంచివుండడం ఉన్న\nట్టుండి గమనించాడు. అది దాదాపు నవ్వుతూ\nకన కళ్ళను కార్బెట్ మీద కేంద్రీకరించింది. ఆ\nమానవుడు తన నుంచి తప్పించుకోలేడని దానికి\nబాగా తెలుసు. పంజా విసురు దూరంలో\nరుచికరమైన ఆహారం!\n\nకార్బెట్ కుడి చేతిలో లైట్ రైఫిల్ పట్టుకుని\nఉన్నాడు. అయితే, ఆయన ఎడమచేతిలో\nరెండు నైట్జార్ (ఆసకప్పెరగాడు) పక్షి గుడ్లు\nఉన్నాయి. రకరకాల పక్షుల గుడ్లు సేకరిం\nచడం కార్బెట్ అభిమాన విషయం. తన వద్ద\nలేని నైట్జార్ గుడ్లు కనిపించడంతో ఎంతో\nఆశగా తీసుకున్నాడు.\n\n‘మ్యాన్ ఈటర్’ పులి అలా ఎదురుపడితే\nమరే మామూలు వేటగాడైనా సరే, వెంటనే\nగుడ్లను పడేసి తుపాకీని పేల్చడానికి రెండు\n\nచేతులనూ ఉపయోగించేవాడు.\nఅయితే, తనలో ఏమాత్రం కదలిక కనిపించినా,\nఆ పులి తన మీదికి మెరుపు వేగంతో ఉరకగల\nదని ఎంతో అనుభవజ్ఞుడైన కార్బెట్‌కు తెలుసు.\nతుపాకీని పాజిషన్‌కు తీసుకురావడానికి కూడా\nసమయం ఉండదని ఆయనకు తెలుసు.\n\nపులి కళ్ళల్లోకి గురిగా చూస్తూ ఆయన\nస్థాణువులా నిలబడ్డాడు. నెమ్మదిగా మరీ\nనెమ్మదిగా-అందుకు ఎంత సేపు పట్టిందో\nఆయనకు గుర్తులేదు-ఆయన కుడిచేతోనే\nతుపాకీని పులి మీదికి గురిపెట్టాడు. మనుషు\nలను తిని మరిగిన పులిగనక, మిగతా పులులకు\nలాగా దానికి మనుషులంటే ఏమాత్రం భయం\nలేదు. అసలు తొందరపడలేదు.\n\nకార్బెట్ పులిని హాతత్తుగా కాల్చి చంపాడు.\nఎన్నో ప్రమాదాలకు ఓగ్చి చేసిన సుదీర్ఘమైన\nబృహత్ ప్రయత్నం అలా ఫలించింది. ఆ ప్రాంత\n\nచందమామ ఇండియా క్విజ్-9 (అక్టోబర్ 2007) సమాధానాలు\n\n1. బి. 1969; 2. సి. ఆర్యభట; 3. బి. ఎస్. చంద్రశేఖర్;\n\n4. బి. బాబా; 5. ఎ. తిరువనంతపురం; 6. బి. రూర్కీ.\n\nప్రజలు ప్రాణభయం తొలగిపోయి ఊపిరి పీల్చుకున్నారు.\n\nకార్బెట్ ఇప్పుడు తను పులిని చంపిన పరిస్థితిని ఒకసారి మనసులో పునశ్చరణ చేసు కున్నాడు. రెండు చేతులూ స్వేచ్ఛగా ఉన్నట్టయితే, సహజంగానే పులిని కాల్చి చంపడానికి ఆయన రెండు చేతులనూ ఉపయోగించి ఉండేవాడు. అప్పుడు పులి ఆయన మీదికి ఉరికి ఉంటుంది. లేదా అతని మీదుగా దూకి వెళ్ళి ఉంటుంది. ఎలాగైనా ఫలితం మాత్రం తన మరణమే అయి ఉండేది.\n\nఎడమ చేయి స్వేచ్ఛగా లేనందువల్ల ఆయన మరో ఎత్తుగడను ఆలోచించి విజయాన్ని సాధించాడు.\n\nమరో ఎత్తుగడ ప్రాథమికత్వం విధానం చాడు. మరోలా చెప్పాలంటే, ఆయన చేతిలో గుడ్లు ఉండడమే ఆయన ప్రాణాలను కాపాడింది! ఆయన ఆ గుడ్లు మొదట కనిపించిన చోటికి తిరిగి వెళ్ళి, గూట్లో గుడ్లను భద్రంగా ఉంచాడు. కొంత సేపటికి తల్లిపక్షి వచ్చి గూట్లో వాలింది.\n\nకార్బెట్ ధైర్యవంతుడు, సాహస ప్రియుడు, వినయశీలి, ప్రజలకు సాయపడూడు. అయితే, ఈ సంఘటన ఆయన వ్యక్తిత్వంలోని అతి సున్నితమైన కృతజ్ఞతాగుణాన్ని చాటుతున్నది. ఆయనకు గుడ్ల మీద కృతజ్ఞతాభావం ఏర్పడింది. ఇష్టమైన గుడ్ల నుంచి తల్లి పక్షిని దూరం చేయకూడదని నిర్ణయించాడు. -(ఎం.డి)\n\nమన దేశం క్విజ్\n\nదాదాపు ప్రపంచవ్యాప్తంగా జరుపుకునే పండుగ క్రిస్మస్ డిసెంబర్ నెలలో వస్తోంది. ఈ సందర్భంగా కొన్ని మతాల గురించి తెలుసుకుందాం.\n\n1. క్రైస్తవులు తమ మత సంస్థాపకుణ్ణి 'పవిత్ర పిత' అని అంటారు. శిక్కులు తమ మతసంస్థాపకుణ్ణి ఏమని పిలుస్తారు?\n\n2. మహావీరుడు ఎప్పుడు ఎక్కడ జన్మించాడు?\n\n3. జొరాస్టియన్ల ప్రార్థనాస్థలం పేరేమిటి?\n\n4. బుద్ధుడి పూర్వజన్మలను గురించి తెలియజేసే కథలు చాలా ఉన్నాయి. వాటి పేరేమిటి?\n\n5. ముస్లిం క్యాలండర్ ఎప్పుడు ఆరంభమయింది?\n\n(సమాధానాలు 74వ పేజీలో)"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 28,
            "author": "చందమామ బృందం",
            "pdf_page": 28,
            "content": "గుజరాత్ జానపద కథ\n\nతిరిగివచ్చిన బంతి\n\nజౌదవ్‌సింగ్ మహారాజుకు ఇద్దరు రాణులు.\nచిన్నరాణి అంటే రాజుకు అమిత ప్రేమ. కొన్నా\nళ్ళకు పెద్దరాణి గర్భవతి అయింది. దాంతో\nచిన్నరాణి చెప్పరాని అసూయకు లోనయింది.\nపెద్దరాణికి ఎలాగైనా సంతానం లేకుండా\nచేయాలని ఒక పరిచారికకు డబ్బు ఆశచూపి,\nకుట్రపన్నింది. ఆ పరిచారిక తల్లి కాబోయే\nపెద్దరాణి అభిమానాన్ని, నమ్మకాన్ని క్రమ\nక్రమంగా ప్రయత్నించి సంపాదించింది.\n\nనవమాసాలు నిండి, ప్రసవం సమీపిస్తున్న\nసమయంలో-తల్లి కళ్ళకు గంతలు కట్టు\nకోవడం ఆచారమనీ, అలా చేయడం సంతానా\nనికి మేలు చేస్తుందనీ చెప్పి, ఆ పరిచారిక పెద్ద\nరాణిని నమ్మేలా చేసింది. కొన్ని రోజులలో రాణి\nకవలలను ప్రసవించింది. వాటిలో ఒకటి ఆడ;\nమరొకటి మగ శిశువులు. వెంటనే పరిచారిక\nఆ శిశువులను దొంగిలించి మరోచోటికి చేర్చింది.\nతల్లి పాత్తిళ్ళలో ఒక కొయ్యబొమ్మనూ, గడ్డి\nబొమ్మనూ పెట్టి రాణి వాటినే ప్రసవించినట్టు\nచెప్పి నమ్మించింది. రాణి దుఃఖానికి అవధుల్లే\nకుండా పోయాయి. అయినా పెద్దరాణిపట్ల\nఏమాత్రం ప్రేమాభిమానాలు లేని రాజు దానిని\nఅంతగా పట్టించుకోలేదు.\n\nచిన్నరాణి పట్టరాని ఆనందంతో పరిచారి\nకకు ముత్యాలహారాన్ని బహూకరించింది.\nశిశువుల్ని ప్రాణాలతో ఉంచవద్దని చెప్పి, మరిన్ని\nకానుకలు ఇచ్చింది. అయితే, అమాయకంగా\nకనిపించిన ఆ పసికందులను చంపడానికి పరి\n\nచారికకు చేతులు రాలేదు. పిల్లల్ని ఒక బుట్టలో\nపెట్టి పట్టువస్తాన్ని కప్పి, దాపుల ప్రవహించే\nనదిలో వదిలిపెట్టింది.\n\nఅరణ్య ప్రాంతంలో ఆ నదిలో స్నానం\nచేస్తూన్న ఒక మునికి నీళ్ళపై బుట్ట తేలుతూ\nరావడం కనిపించింది. ఆయన బుట్టను అందు\nకుని పైనున్న పట్టు వస్తాన్ని తొలగించి చూశాడు.\nఅందమైన శిశువులను చూసి అమితానందం\nచెందాడు."
        },
        {
            "title": "గుజరాత్ జానపద కథ",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "అయన ఆ పిల్లలను తన కుటీరానికి తీసుకువెళ్ళి భార్యకు చూపాడు. పిల్లలు లేని ఆమె ఒక్కసారిగా ఇద్దరు పిల్లల్ని చూడగానే హద్దులు లేని ఆనందం పొందింది. ఆమె ఆ అందమైన శిశువులను తన వెచ్చని చేతుల్లోకి సుతారంగా తీసుకుంటూ, “వీరు మనకు దేవుడు ప్రసాదించిన అద్భుతమైన కానుకలు!” అన్నది.\n\nఆ మునిదంపతులు పిల్లలను తన సొంత సంతానంగా భావించి అల్లారు ముద్దుగా పెంచ సాగారు. ఎవరైనా వచ్చి వీరు మా పిల్లలు అంటే ఏం చేయడం అనే అనుమానం మునికి అప్పుడప్పుడు వచ్చేది. అప్పుడు భార్య, “ఎందుకలా భయపడతారు? వీరు నదిలో కొట్టుకువచ్చారు. అంటే కన్నవాళ్ళు వద్దని వదిలిపెట్టిన వారే కదా! అలాంటి వారు మళ్ళీ ఎందుకు వెతుక్కుంటూ\n\nవస్తారు? వీళ్ళు ఎప్పటికీ మనపిల్లలే,” అంటూ భర్తకు ధైర్యం చెప్పేది.\n\nపిల్లలకు మధు, శైలజ అని నామకరణం చేసి; వచ్చీ రాని మాటలతో వాళ్ళు తమను ‘అమ్మా!’ ‘నాన్నా!’ అని ముద్దు ముద్దుగా పిలుస్తూంటే ఎంతగానో సంతోషించేవారు మునిదంపతులు.\n\nఅలా పన్నెండేళ్ళు గడిచిపోయాయి. పిల్లలకు విద్యాబుద్దులు నేర్పసాగారు.\n\nఒకనాటి రాత్రి మామూలుగానే పడుకున్న ముని తెల్లవారినా పడక నుంచి లేవలేక పోయాడు. ఆయన భార్యాపిల్లలను దగ్గరికి పిలిచి, “నాకు ఇహలోక యాత్రచాలించే తుది ఘడియలు సమీపించాయి. అంతిమ శ్వాస విడిచేలోగానేను మీకేం ఇవ్వగలను?” అన్నాడు గంభీరంగా.\n\nమధు, శైలజ ముని పడకను సమీపించి ఆయన చేతులను తమ చేతుల్లోకి తీసుకుని, “నాన్నా, మీరు మమ్మల్నెంతో ప్రేమాదరాలతో, ఆప్యాయంగా చూసుకున్నారు. అంతకన్నా మాకు కావలసినదేమున్నది?” అన్నారు సజల నయనాలతో.\n\nముని మౌనంగా తల పంకించి భార్యను తన కొయ్య పెట్టెలో భద్ర పరచిన రజాయ్ (బొంత)నీ, బంతినీ తీసుకురమ్మని చెప్పాడు. ఆమె తెచ్చాక వాటిని మధుచేతికిచ్చి, “వాటికి కొన్ని ప్రత్యేక శక్తులు ఉన్నాయి. ఆ బొంతను మీరు ఒకసారి ఊపినట్టయితే వెండి నాణాలు రాలుతాయి. రెండవసారి ఆడిస్తే బంగారు నాణాలు రాలుతాయి. మీరు ఈ బంతిని విసిరినట్టయితే, మీ శత్రువు ఎక్కడవున్నా వారికి తగిలి గాయపరచి, మీ వద్దకు తిరిగి మస్తుంది. వాటిని తెలివిగా ఉపయోగించుకోండి.\n\nఅయితే, ఒక విషయం ఎన్నటికీ మరిచిపో\nకూడదు,” అని ఆగాడు.\n\n“ఏమిటి నాన్నా?” అని అడిగారు అన్నా\nచెల్లెళ్ళు ఒక్కసారిగా.\n\nముని లేచి తన పడక మీద కూర్చుంటూ,\n“మన కుటీరానికి ఉత్తరంగా ప్రవహిస్తూన్న\nనది మీకు తెలుసుకదా. అది పడమర నుంచి\nతూర్పు దిశగా ప్రవహిస్తోంది. మీరు ఇక్కడి\nనుంచి వెళ్ళిపోవలసి వస్తే, ఎన్నటికీ పడమటి\nదిక్కు కేసి మాత్రం వెళ్ళకండి,” అన్నాడు.\n\nపిల్లలు, “అలాగే నాన్నా!” అని చెబుతూం\nడగా ముని మందహాసంతో కన్నుమూశాడు.\n\nభర్తపోయినప్పటి నుంచే తీవ్ర అస్వస్థతకు\nలోనైన మునిపత్ని ఒకనాడు పిల్లల్ని చేరబిలిచి,\nవాళ్ళు పసిబిడ్డలుగా తన భర్తకు నదిలో\nతేలుతూ వస్తూ దొరికిన విషయం చెప్పి,\nఅందుకే అక్కడ ప్రమాదం శంకించి వాళ్ళను\nపడమర దిశగా వెళ్ళవద్దని ఆయన హెచ్చరించా\nడని గుర్తుచేసింది. ఆ తరవాత గాఢంగా ఊపిరి\nపీలుస్తూ, “మీకేం కావాలో కోరుకోండి, ఇస్తాను,”\nఅన్నది.\n\n“మమ్మల్ని ఎంతో ఆప్యాయంతో పెంచారు.\nమీ అనురాగమే మాకు చాలు. అంతకు మించి\nఏదీ వద్దు,” అన్నారు పిల్లలు.\n\nఅయినా మునిపత్ని ఒక పాత్రను శైలజ\nచేతికిచ్చి, “నువ్వు కోరిన ఆహారం ఈ పాత్ర\nఇస్తుంది తల్లీ. నీ జీవితంలో ఆకలి బాధ\nఅంటూ ఎన్నటికీ ఉండదు,” అని ఆశీర్వదిం\nచింది.\n\nఆ తరవాత ఆమె ఒక జత కొయ్యపాదుక\nలను తీసి మధుకు ఇచ్చి, “నాన్నా, నువ్వు\nవీటిని తొడుక్కుని, ఎక్కడికి వెళ్ళాలనుకుంటే,\nమరుక్షణమే అక్కడికి చేరుకోగలవు. అలా\n\nవెళ్ళేప్పుడు నువ్వు నీ సోదరిని కూడా ఎలాంటి\nబరువు లేకుండా తీసుకువెళ్ళవచ్చు,” అని\nచెప్పింది. కొన్ని క్షణాల్లోనే ఆమె అంతిమశ్వాస\nవిడిచింది.\n\nమధు తండ్రికి చేసినట్టే తల్లికి కూడా అంత్య\nక్రియలు భక్తిశ్రద్ధలతో నిర్వహించాడు.\n\nఆ తరవాత కొన్ని రోజులు ఆలోచిస్తూ గడి\nపిన మధు ఒకనాడు చెల్లెల్ని పిలిచి, “మనం\nఈ మునివాటికలో ఎన్నాళ్ళని ఉంటాం? ధైర్యం\nచేసి పశ్చిమ దిశగా వెళితే, మన అసలు తల్లి\nతండ్రులు కనిపించినా కనిపించవచ్చుకదా!”\nఅన్నాడు.\n\n“నిజమే మనం ఇక్కడే ఉండి సాధించే\nదేమీ లేదు కదా? ధైర్యంతో పశ్చిమ దిశగా\nవెళదాం,” అన్నది శైలజ.\n\nమధు బొంతను అటూ ఇటూ రెండుసార్లు ఊపాడు. అందులో నుంచి వెండి, బంగారు నాణాలు రాలాయి. ఆ నాణాలనూ, బంతినీ మునిపత్ని ఇచ్చిన పాత్రలో వేసి భద్రపరుచుకు న్నారు. మధు కొయ్యపాదుకలను తొడుక్కు న్నాడు. అవి ఎగరడానికి సిద్ధంగా ఉన్నాయి. అతడు చెల్లెల్ని పట్టుకుని, పశ్చిమ దిశగా వెళ్ళాలి అనగానే, చెప్పులు అన్నాచెల్లెళ్ళతో పైకి లేచి ఆకాశంలో అటుకేసి ఎగరసాగాయి. వాళ్ళొకనగరాన్ని చేరగానే మధు కిందికి దిగాలను కుని పాదుకలను ఒకటిగా చేర్చి బొటనవేళ్ళతో మెల్లగా నొక్కాడు. వాళ్ళిద్దరూ భూమి మీద ఒక విశాలమైన ఇంటి ముందు దిగారు.\n\nఆ ఇల్లు నిర్మానుష్యంగా కనిపించడంతో, ప్రస్తుతానికి దాన్నే తమ నివాసంగా చేసుకో\n\nవాలనుకున్నారు. మరునాడు శైలజ పాత్రనుంచి కావలసిన ఆహారం తెప్పించింది. ఇద్దరూ తృప్తిగా భోజనం చేశారు. మధు బంతి తీసుకుని ఆడుకో సాగాడు. ఉన్నట్టుండి అతడు, “నన్నూ, మా చెల్లెనూ మా అమ్మ నుంచి వేరు చేసిన వారు ఈ ప్రాంతంలో ఉంటే ఈ బంతి వారికి పోయి తగలాలి,” అంటూ బంతిని విసిరాడు.\n\nబంతి వెళ్ళి కొంత సేపటికి అతని వద్దకు తిరిగి వచ్చింది. అది ఎవరికి పోయి తగిలి ఉంటుందా అని మధు ఆలోచించసాగాడు. మరునాడు కూడా అలాగే చేశాడు. అప్పుడు కూడా అది వెళ్ళి కొంతసేపయ్యాక అతని చేతిలోకి తిరిగి వచ్చింది.\n\nచిన్నరాణి పరిచారికలతో రాజోద్యానంలో తిరుగుతూండగా హఠాత్తుగా బంతి వచ్చి ఆమె నుదుటికి శఫీమని తగిలి తిరిగి వెళ్ళడం చూసి, ఆమెతో సహా పరిచారికలు దిగ్గ్భాంతి చెందారు. దరిదాపుల్లో మనుషుల జాడ కనిపించలేదు. బంతి తగిలిన చోటు ఉబ్బెత్తుగా వాచి పోయి నొప్పి పెట్టసాగింది.\n\nపరిచారికలు వెళ్ళి రాజుకు విషయం చెప్పారు. అక్కడికి హుటాహుటిగా వచ్చి భార్యను పరామర్శించిన రాజు ఆమెను కొన్ని రోజుల పాటు ఉద్యానవనంలోకి వెళ్ళవద్దని సలహా ఇచ్చాడు.\n\nమరునాడు నుదుటిపై బొప్పికట్టిన నొప్పి కొద్దిగా తగ్గింది. ఆమె భవన మంటపంలో కూర్చుని ఉండగా బంతివచ్చి మళ్ళీ శఫీమని తగిలి వెళ్ళిపోవడం చూసి ఆమె దిగ్గ్భాంతి చెందింది. ఇప్పుడు నుదుటి రెండోవైపున దెబ్బ తగిలింది. నొప్పి మరీ ఎక్కువయింది.\n\nవిషయం తెలియగానే రాజు మళ్ళీ హడా వుడిగా వచ్చాడు. భార్య పడుతున్న బాధను\n\nచూసి భరించలేక ఆస్థాన వైద్యుణ్ణి పిలిపించి\nవైద్యం చేయించాడు. సేనాధిపతిని పిలిచి,\nజరిగిన విషయం చెప్పి, చుట్టుపక్కల బంతి\nఆట ఆడుతూన్న వారందరినీ పట్టి దోషిని\nశిక్షించమని ఆజ్ఞాపించాడు. సైనికులు ఆ పరి\nసరాలలో బంతి ఆట ఆడుతూన్న వారికోసం\nవెదకసాగారు.\n\nభవన పరిసరాలలో బంతి అన్నది కనిపించ\nలేదు. నగరం పొలిమేరలో ఒక ఇంటి ముందు\nమధు బంతి ఆట ఆడుతూ కనిపించాడు.\nభటులు అతన్ని సమీపించి, “నిన్న నువ్వు\nబంతిని రాజోద్యానం కేసి విసిరావా?” అని\nఅడిగాడు.\n\n“నాకు రాజోద్యానం ఎక్కడున్నదో కూడా తెలియదు. నేను అందులోకి బంతిని ఎలా విసరగలను?” అన్నాడు మధు.\n\n“సరే, ఇక్కడి నుంచి మరెక్కడికీ వెళ్ళ\nవద్దు. రాజభవనం కేసిగాని, రాజభవనం దరి\nదాపులకు గాని వెళ్ళవద్దు,” అని హెచ్చరించి\nవెళ్ళారు భటులు.\n\nవాళ్ళ మాటలు విని ఆలోచనలో పడ్డ మధు\nఇంట్లోకి వెళ్ళి, “ఈ బంతి రాజభవనంలోని\nఎవరికో తగులుతున్నది. అది ఎవరై ఉంటారో\nతెలియడం లేదు,” అన్నాడు చెల్లెలితో.\n\n“కొన్ని రోజులు ఇక్కడే వేచి ఉండి ఏం\nజరుగుతుందో చూద్దాం,” అన్నది శైలజ.\n\nమరునాడు, గుర్రం డెక్కల చప్పుడు విని\nపించడంతో అన్నాచెల్లెళ్ళు ఇంటి నుంచి వెలు\nపలికి వచ్చి చూశారు. వాళ్ళను చూడగానే\nగుర్రం మీది భటుడు, “ప్రభూ! ఈ పసివాడే\nనిన్న బంతి ఆట ఆడుతూ కనిపించాడు. మరె\nక్కడా బంతి ఆట ఆడేవాళ్ళు కనిపించలేదు,”\nఅన్నాడు.\n\nరాజు గుర్రం పైనుంచి కిందికి దిగి పిల్లల\nకేసి నడిచాడు. వాళ్ళను చూడగానే నివ్వెర\nపోయాడు. ఆ పసివాడిలో తన పోలికలు కొట్ట\nవచ్చినట్టు కనిపిస్తున్నాయి. అమ్మాయిలో తన\nపెద్దరాణి పోలికలు స్పష్టంగా కనిపిస్తున్నాయి.\nరాజుకు కొంతసేపు నోట మాట రాలేదు. ఆ\nతరవాత తేరుకుని, “మీరిద్దరు మాత్రమే ఇక్కడ\nఉంటున్నారా?” అని అడిగాడు.\n\n“అవును, ప్రభూ! అరణ్య ప్రాంతంలోని\nమా తల్లితండ్రులు మరణించడంతో మేము\nఇక్కడికి వచ్చేశాము,” అన్నాడు మధు.\n\n“మేము శిశువులుగా ఉన్నప్పుడు ఒక\nబుట్టలో నదిలో తేలుతూ వచ్చి ముని దంపతు\n\nలకు దొరికామట. వాళ్ళే మమ్మల్ని పెంచారు. వాళ్ళు ఇప్పుడు మరణించారు. మా అసలు తల్లితండ్రులు ఎవరో మాకు తెలియదు,” అన్నది శైలజ.\n\nరాజు తీవ్రమైన భావోద్వేగానికి లోనయ్యాడు. “వారెవరో నాకు తెలుసు. నా భవనానికి వచ్చారంటే చూపెడతాను. నేను వెళ్ళి రథం పంపిస్తాను. భటులు నీవెంట ఉండగలరు,” అని చెప్పి రాజు గుర్రంఎక్కి వెళ్ళిపోయాడు.\n\nరథం వచ్చేలోగా అన్నాచెల్లెళ్ళు బయలు దేరడానికి సిద్ధమయ్యారు. “పాత్రనూ, నాణాలనూ వదల వద్దు సుమా. ఎప్పుడు ఏమవుతుందో మనకేం తెలుసు,” అన్నాడు మధు చెల్లెలితో తను బొంతనూ, ఎగిరే పాదుకలనూ తీసి భద్రపరుచుకుంటూ.\n\nఅన్నాచెల్లెళ్ళు రథమెక్కారు. రథం కదిలింది. వారి వెనక భటులు గుర్రాలపై బయలు దేరారు. రాజభవనం ముంగిట మధు, శైలజ రథంలో నుంచి దిగగానే రాజు ఎదురు వెళ్ళి\n\nవాళ్ళను ఆప్యాయంగా కౌగిలించుకున్నాడు. “అదిగో మీ తల్లి,” అంటూ పెద్దరాణిని చూపాడు.\n\nపెద్దరాణి సజల నయనాలతో పిల్లలను కౌగిలించుకున్నది. ఆమె నోటి నుంచి ఒక్కమాట కూడా రాలేదు. మనసంతా ఉద్వేగంతో నిండిపోయింది.\n\nతల్లి వెనకే నిలబడివున్న స్త్రీ నుదుటి మీద రెండు బొడిపెలు ఉన్న విషయం అన్నాచెల్లెళ్ళుగమనించి ఒకరినొకరు చూసుకున్నారు. తమ ‘శత్రువు’ ఎవరో గ్రహించారు. అయినా, ఆ రహస్యాన్ని తమలోనే దాచుకోవాలని ఇద్దరూ చూపులతోనే నిర్ణయించుకున్నారు.\n\nరాజదంపతులు కూడా తమ మనసుల్లోని అనుమానాలను బయట పెట్టకూడదనే భావించారు. జరిగిందేదో జరిగిపోయింది. ఇకపై హెచ్చరికతో ఉంటే చాలనుకున్నారు. కవల లను కొత్తగా కనుగొనబడ్డయువరాజు, యువ రాణులుగా చూసుకున్నారు."
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "చిరస్మరణీయ చారిత్రక ఘట్టాలు-3\nఫలదానంతో ప్రాణరక్షణ!\n\nఢిల్లీ దర్భారులో కొలువుతీరిన ఔరంగజేబు,\nసింహాసనం నుంచి లేచి అసహనంగా, పట్ట\nరాని ఆవేశంతో అటూ ఇటూ తిరగసాగాడు.\nబాజీ ప్రభు, మరికొందరి అనుచరుల సాయంతో,\nశివాజీ పన్వాలా నుంచి తప్పించుకున్నాడు. ఆ\nతరవాత ఆయన మళ్ళీ మొగలులపై దాడులు\nప్రారంభించాడు. దక్షిణాదిలో గోవా వరకు\nవశపరచుకుని, తీరంలోని శత్రు స్థావరాలను\nచిన్నాభిన్నం చేస్తూ అహమ్మదాబాదుకేసి సేన\nలను నడిపిస్తున్నాడు. ఔరంగజేబు అసహనా\nనికి, అశాంతికి, పట్టరాని ఆవేశానికి అదే కారణం.\n\nశివాజీ దుందుడుకు చర్యలను అరికట్టి,\nఅతన్ని ఎలాగైనా అణచివేయాలి అని ఔరంగ\nజేబు పదేపదే పలవరించసాగాడు.\n\nమొగల్ చక్రవర్తికి ఆ సమయంలో శివాజీ\n\nబాల్యంలో జరిగిన ఒక సంఘటన గుర్తురావ\nడంతో మరింత అసహనానికి లోనయ్యాడు.\n\nపన్నెండేళ్ళ వయసులో శివాజీ తండ్రి షాజీ\nవెంట బిజాపూర్ సుల్తాను వద్దకు వెళ్ళాడు.\nసభలో ప్రవేశించగానే షాజీ వంగి మూడు సార్లు\nనేలనుతాకి సుల్తానుకు నమస్కరించాడు. ఆ\nతరవాత శివాజీని కూడా అలాగే సుల్తానుకు\nనమస్కరించమన్నాడు. అయితే, శివాజీ నాలు\nగడుగులు వెనక్కు వేసి తలెత్తి చూశాడు.\nపరాయి పాలకుడికి తలవంచనన్న ధీమా అతడి\nచూపుల్లో కనిపించింది. సుల్తాను సభలో అంతకు\nముందెవరూ అలా ప్రవర్తించింది లేదు. సుల్తా\nనుతో సహా సభికులందరూ అమితాశ్చర్యంతో\nచూస్తూండగా బాల శివాజీ సభనుంచి వెలు\nపలికి నడిచాడు.\n\nకొడుకు ప్రవర్తనకు షాజీ లో పల ఎంత\nగానో మురిసిపోయాడు.\n\nవ్యాధిగ్రస్తుడైన తండ్రిని గృహనిర్బంధంలో\nఉంచి ఔరంగజేబు 1658లో సింహాసనాన్ని\nఅధిష్ఠించాడు. సాధుస్వభావుడూ, పండితుడూ\nఅయిన సోదరుడు దారాసుఖోతో సహా ముగ్గురు\nఅన్నదమ్ములను హతమార్చాడు. ఎదురు తిరగ\nగలరన్న అనుమానంతో కన్న బిడ్డలనే కారా\nగారంలో బంధించిన పరమ క్రూరుడు ఔరంగ\nజేబు.\n\nకొండలతో నిండిన దక్కను ప్రాంతంలో\nశివాజీ అనుసరించే గెరిల్లా యుద్ధ విధానం"
        },
        {
            "title": "ఫలదానంతో ప్రాణరక్షణ!",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "ఔరంగజేబును కలవరపెట్టించ. మరాఠా నాయ కుణ్ణి అణచడానికి 1660లో విశ్వాస పాత్రు డైన తన మేనమాము షయిస్తఖాన్ను సేనలతో పంపాడు. అయితే, షయిస్తఖాన్కు అది అంత సులభంగా తోచలేదు. తీవ్రమైన ప్రతిఘట నను ఎదుర్కోలేక వందలాది మంది సైనికులు చనిపోయారు. ఎలాగో పూనాను ఆక్రమించి తన స్థావరాన్ని ఏర్పాటు చేసుకున్నాడు షయిస్తఖాన్. మరో మూడేళ్ళలో తనవశంలో ఉన్న అనేక ప్రాంతాలను శివాజీ కోల్పోవలసి వచ్చింది. అయినా ఎదురు దాడికి సరైన సమయం కోసం ఎదురుచూడ సాగాడు.\n\nపూనా నగర వీధిలో ఒకనాటి రాత్రి వెళు తూన్న పెళ్ళి ఊరేగింపులో శివాజీ తన అనుచరులతో కలిసి వెళ్ళాడు. పెళ్ళి ఊరేగింపు షయిస్తఖాన్ బసచేసివున్న భవనం గుండా వెళుతూండగా, శివాజీ రహస్యంగా భవనంలో ప్రవేశించాడు. సాహసవీరులైన అనుచరులతో వీర శివాజీ హఠాత్తుగా తన శయనమందిరంలో ప్రత్యక్షం కావడంతో షయిస్తఖాన్ ఇది కలా, నిజమా అని దిగ్గ్రాంతి చెందాడు. భయంతో ఏం చేయడానికీ తోచక గడగడ వణికిపోయాడు. ఉన్నట్టుండి కిటికీ గుండా వెలుపలికి దూకి ప్రాణాలతో పారిపోయాడుగాని, శివాజీ కత్తి వేటుకు బొటన వేలును కోల్పోయాడు. ఆ మెరుపు దాడిలో షయిస్తఖాన్ కొడుకు, మరి కొందరు సైనికులు మరణించారు. మొగలు సేనలు మేలుకుని అసలు ఏంజరిగిందో తెలుసుకునే లోగా\n\nశివాజీ అక్కడి నుంచి సురక్షితమైన తన స్థావరా నికి చేరుకున్నాడు.\n\nఇరవై వేలమంది సైనికులతో అభేద్యమైన రక్షణా వలయంలో ఉన్న మొగలు సేనాధిపతి మీదికి వ్యూహాత్మకంగా దాడి చేసిన శివాజీ అద్భుతమైన శక్తియుక్తులను దేశప్రజలు ఆశ్చర్యా నందాలతో కథలు కథలుగా చెప్పుకోసాగారు.\n\nబొటన వేలిని పోగొట్టుకుని ఢిల్లీకి తిరిగి వచ్చిన షయిస్తఖాన్ను చూసి ఔరంగజేబు ఆగ్రహం చెందాడు. మరింత అసహనానికి లోనయ్యాడు.\n\n1664లో శివాజీ సిరిసంపదలకు పేరు గాంచిన సూరత్‌లోని కొన్ని మొగల్‌స్థావరాలను దోచుకున్నాడు. దాంతో అమితాగ్రహం చెందిన ఔరంగజేబు సాహస యోధుడూ, రాజనీతి కోవిదుడూ అయిన రాజపుత్ర వీరుడు రాజా జైసింగ్‌ను సేనలతో దక్కను నాయకుడు శివా\n\nజీని అణచడానికి పంపాడు. అసంఖ్యాకమైన\nసేనలతో బయలుదేరిన రాజా జైసింగ్ పురం\nదర్ను ముట్టడించి దానితో పాటు క్రమక్రమంగా\nమరో ఇరవై కోటలను వశపరచుకున్నాడు.\nఅమితమైన సైనికబలంతో, వ్యూహాత్మకంగా\nదూసుకువస్తూన్న జైసింగ్ను నిలువరించడం\nఅసాధ్యం అని గ్రహించిన శివాజీ అతడితో సంధి\nఒడంబడికకు సంసిద్ధుడయ్యాడు. రాజా\nజైసింగ్ అభ్యర్థనమేరకు సంధి చర్చలు జరపడా\nనికి ఔరంగజేబు సభకు వెళ్ళడానికి శివాజీ\nసమ్మతించాడు. ఔరంగజేబు శివాజీని దక్కను\nవైసాయిగా చేయగలడన్న ఊహాగానాలు కూడా\nవచ్చాయి. అయినా, పరమక్రూరుడైన ఔరంగ\nజేబు సభకు వెళ్ళడం రాక్షసుడి కోరల్లోకి జార\nబడడమేనని శివాజీ మిత్రులు భావించి వారిం\nచారు. అయినా, శివాజీకి ఎలాంటి ఆపదారా\nకుండా చూసుకోవడం తన బాధ్యత అని రాజా\n\nజైసింగ్ వారికి హామీ ఇచ్చాడు.\n\nశివాజీ తన చిన్న కొడుకు శంభూజీతో కలిసి\nమొగలుల సభకు వెళ్ళాడు. ఆరోజు ఔరంగ\nజేబు జన్మదినం గనక, అగ్రా కోటలోని దర్భారు\nచాలా చక్కగా అలంకరించబడి ఉన్నది. “రాజా,\nశివాజీకి స్వాగతం!” అంటూ హేళనగా పలక\nరించిన ఔరంగజేబు తన భటులకు సైగ\nచేశాడు. భటులు అయన్ను సాధారణ పౌరులు\nకూర్చునే చోటికి తీసుకువెళ్ళి కూర్చోబెట్టారు.\nఆ తరవాత అయన్నెవరూ పట్టించుకోలేదు.\nదానిని తీవ్రమైన అవమానంగా భావించిన\nశివాజీ, అగ్రహంతో లేచి ఇచ్చిన మాట నిలుపుకో\nలేదని నిందిస్తూ, కొడుకుతో సహా సభనుంచి\nవెలుపలికి నడవసాగాడు. ఆయన్ను దోషిగా\nప్రకటించి, ఖైదు చేయమని అజ్ఞాపించాడు\nఔరంగజేబు.\n\nతండ్రీ కొడుకులు ఒక ఇంట్లో బందీల\nయ్యారు. అలాగే మూడు నెలలు గడిచి\nపోయాయి. శివాజీ తీవ్ర అస్వస్థతకు లోనైనట్టు\nఒక రోజు తెలియజేయబడింది. ఇంటి నుంచి\nరోజూ, గంపల నిండుగా ఫలపుష్పాలూ, ఫల\nహారాలూ పేదలకు, సాధుసన్యాసులకు పంప\nడానికి అనుమతించాలనీ, వారి ప్రార్థనలతో\nతన అరోగ్యం బాగుపడగలదనీ శివాజీ\nకోరాడు. ఔరంగజేబు ఆయన కోరికను\nమన్నించాడు. రోజూ ఇద్దరు మను\nషులు కావడి బద్దకు రెండు వైపులా\nరెండు బుట్టలను తగిలించుకుని\nఅందులో పువ్వులు, పళ్ళు, ఫలహా\nరాలు వెలుపలికి తీసుకువెళ్ళేవారు.\n\nమొదట ఒకటి రెండు రోజులు భటులు బుట్టలో ఏముందో క్షుణ్ణంగా పరిశీలించి బయటికి పంపేవారు. కాని రోజులు గడిచేకొద్దీ అంత జాగ్రత్తగా చూడడం మానేశారు.\n\nఒకూడు మధ్యాహ్నం శివాజీ ఆరోగ్యం అందో శనకరంగా ఉన్నదనీ, ఎవరూ లోపలికి రాకూడ దనీ తెలియజేయబడింది. సాయంకాలం మొగలు సైనికులు కిటికీగుండా తొంగిచూశారు. శివాజీ ఒళ్ళంతా దుప్పటితో క్షుబడి పడుకుని ఉన్నాడు. కుడి చేయి మాత్రం బయటకు కని పిస్తున్నది. సైనికులు తృప్తిగా వెనుదిరిగారు. పాద్దుగూకుతూండగా పనిమనిషివెంట ఇంటి నుంచి వెలుపలికి వచ్చిన ఒక పెద్దమనిషి, “ఇప్పుడే ఆయనకు నిద్ర పట్టింది. శబ్దం చేయకండి,” అని చెప్పి వెళ్ళిపోయాడు.\n\nఅంతకు ముందే, రోజూ బుట్టలతో ఫలాలను మోసుకువెళ్ళే మనుషులు రెండు కావ శ్భతో ఇంటి నుంచి వెలుపలికివెళ్ళారు. వాటిలో ఒక బుట్టలో శివాజీ, మరొక బుట్టలో శంభూజీ ఉన్నారు. పళ్ళను తీసుకువెళ్ళడం ప్రతిరోజూ మామూలుగా జరుగుతున్నదే గనక, కాపలా భటులకు ఎలాంటి అనుమానమూ రాలేదు.\n\nఅ తరవాత ఇంటి నుంచి ఎలాంటి శబ్దమూ రాకపోవడంతో అనుమానం కలిగి కాపలా భటులు లోపలికివెళ్ళిచూశారు. ఒక్కరూ లేరు. తాము చూసినప్పుడు శివాజీలాగా పడకపై పడుకున్నది శివాజీ కాదనీ, ఆయన పోలిక లున్న మారాటీ యోధుడు హీరాజీ\n\nఫర్సంద్ అనీ ఆ తరవాత తెలియవచ్చింది.\n\nనగర పాలిమేరలు దాటాక శివాజీ, ఆయన కుమారుడూ తమ అనుచరులు సిద్ధంగా ఉంచిన గుర్రాలపై స్వస్థలం కేసి బయలు దేరారు. మార్గ మధ్యంలో శత్రువుల కంట బడకుండా తప్పించుకోవడానికి సాధువుల వేషంతో తమ నివాసాన్ని చేరుకున్నారు. శివాజీ తప్పించుకోవడానికి నిజానికి మొగలు సేనాధి పతి రాజాజైసింగ్ సాయపడ్డాడని చెబుతారు. ఆ విధంగా శివాజీ భద్రతకు ఇచ్చిన మాట నిలుపుకున్నాడన్న మాట!\n\nఅదే సమయంలో, కాపలాభటుల నాయకుడు ఔరంగజేబు వద్దకు వెళ్ళి ఏం చెప్పాలో తెలియక భయంతో వణుకుతూ, “గదిలోనే ఉన్నాడు. ఎలా మాయమై పోయాడో ఏమో! ఆయనకేవో అద్భుత శక్తులు ఉన్నాయి,” అని చెప్పసాగాడు. ఆ మాటలు వింటూంటే ఔరంగ జేబుకు వెయ్యితేళ్ళు ఒక్కసారిగా కుట్టినట్టయి మౌనంగా ఉండిపోయాడు.\n-(ఎకెడి)\n\nరంగులు మన సమీపంలోనే ఉన్నాయి\n\n“మరో బోరుకొట్టే మీటింగ్,” గొణుక్కుంటు\nన్నట్టు పైకి అన్నది తార.\n\n“ఈ డిటెక్టివ్ క్లబ్ వల్ల నిజానికి ఎలాంటి ప్రయోజనమూ లేదు. ఛేదించడానికి ఎలాంటి మర్మమూ లేనప్పుడు క్లూలకోసం, అనుమాని తుల కోసం గాలించడం వల్ల పెద్దగా ఒరిగే దేమిటి?” అన్నది తార మళ్ళీ విసుగ్గా.\n\n“ఈ డిటెక్టివ్ క్లబ్ వల్ల నిజానికి ఎలాంటి ప్రయోజనమూ లేదు. ఛేదించడానికి ఎలాంటి మర్మమూ లేనప్పుడు క్లూలకోసం, అనుమాని తుల కోసం గాలించడం వల్ల పెద్దగా ఒరిగే దేమిటి?” అన్నది తార మళ్ళీ విసుగ్గా.\n\nఆ మాటలో నిజం ఉన్నట్టే వర్షకు అనిపించింది. అయినా, వాళ్ళకు ఎలాగైనా గొప్ప డిటెక్టివ్‌లు అనిపించుకోవాలనే ఉబలాటం ఉన్నది. డిటెక్టివ్‌లు అన్న తరవాత క్లూల కోసం, అనుమానితులకోసం వెతక్క తప్పదు కదా!\n\n“ఈ విషయంలో మను ఏదైనా చేసి తీరాలి,” అన్నది వర్ష పట్టుదలగా.\n\n“ఏం చెయ్యాలో నువ్వే చెప్పుమరి,” అని అడిగాడు సూరజ్.\n\n“అదే సరిగ్గా తెలియడం లేదు,” అన్నది వర్ష ఆలోచిస్తూ.\n\nవాళ్ళు ముగ్గురూ ఒక రావిచెట్టుకింద పైకి తేలి వున్న వేళ్ళ మీద కూర్చుని మాట్లాడుకుంటున్నారు.\n\n“కుపించిన ప్రతికొత్తముఖాన్నీ అనుమానించడం అర్థరహితం. పోయిన నెలలో నెరసిన పాడుగు గడ్డం వ్యక్తి మీద అనవసరంగా దాడి జరిపిన విషయం గుర్తున్నది కదా?” అని అడిగింది వర్ష."
        },
        {
            "title": "రంగులు మన సమీపంలోనే ఉన్నాయి",
            "page_start": 40,
            "author": "వి.శ్రుతీదేవి",
            "pdf_page": 40,
            "content": "“అతడు మారువేషంలో ఉన్నాడనుకు న్నాను. అందుకే అలాంటి పారబాటు జరిగిపోయింది,” అంటూ నవ్వాడు సూరజ్.\n\n“వింతగా ఉన్న ప్రతి వ్యక్తినీ అనుమానించగలమా?” అని అడిగింది తార సాలోచనగా. దానికి ఇద్దరూ సమాధానం చెప్పులేదు. కాని, పక్కకు తలలు తిప్పి చూస్తున్నారు. తార కూడా అటుకేసి చూసింది.\n\nవింతగా కనిపిస్తున్న ఒక స్త్రీ చెట్ల చాటు నుంచి ఇవతలికి వచ్చింది.\n\nఅంతగా జనుంచారం లేని ఢిల్లీ పాలిమేర ప్రాంతం అది. మధ్యాహ్న సమయం కావడంతో, ఒకరిద్దరు కూడా అటుకేసి రారు.\n\nఆ వింత స్త్రీ వెలిసిపోయిన పాడవాటి ఘాగ్రా ధరించి ఉన్నది. కాళ్ళకు చెప్పులు లేవు. చేతిలో ఒక గోనెసంచీ ఉన్నది. అర్థం కాని భాషలో ఏదో చిన్నగా పాడగానే కొన్ని పక్షులు వచ్చి ఆమె చుట్టూ చేరి ఆమె పాటతో కలిసి కలకలారా వాలు చేసి వెళ్ళిపోయాయి.\n\nఆమె చెట్టు కింద కూర్చుని సంచీలో నుంచి ఏదో బయటకు తీసింది. పిల్లలు ఆదుర్దాగా చూడసాగారు. అదొకపుస్తకం. ఆ తరవాత కొన్ని పాత సీసాలను వెలుపలికి తీసింది. అవి రీసై కిల్ చేయబడ్డ టొమాటో సాస్ బాటిల్, జామ్ జార్, ఊరగాయ సీసా అని వర్ష గుర్తించింది. వాటినిండా రంగు ద్రవాలు ఉన్నాయి. ఆ తర వాత ఆమె సంచీ నుంచి మరొక పెద్ద ఈకను బయటకు తీసింది. “ఆమె ఏదో చిత్రంగీ స్తోంది,” అన్నది వర్ష.\n\n“పక్షుల బొమ్మలు. ఆమె ఇంకేదో కూడా రాస్తున్నది,” అన్నది తార.\n\nఆమె రంగురంగుల బట్టను తీసి నేల మీద పరచిచేస్తూన్న పనులను చూసి సూరజ్ భయపడ్డాడు. “రండి, వెళ్ళి పోదాం,” అంటూ ఒక్క గెంతున ఆమెను దాటుకుని రోడ్డు కేసి పరిగెత్తసాగాడు. మిగతా ఇద్దరూ సూరజ్ వెంట పరిగెత్తారు.\n\nఅయితే, సూరజ్ అలా ఆతృతగా పరిగెత్తుతూ దారిలో ఉన్న గోనెసంచీ కాళ్ళకు తగులు కోవడంతో కింద పడ్డాడు. వాడి మీద తార, వర్షపడ్డారు.\n\nవాళ్ళ కాళ్ళు, చేతులకు తగిలి ఆ వింత స్త్రీ పెట్టిన సీసాలు చెల్లాచెదరై రంగులు కింద పోసుకున్నాయి. ఆకుపచ్చ, పసుపు పచ్చ, లేత ఎరుపు, నీలం రంగు ద్రవాలు గోనెసంచీ మీద ఒలికి పోయాయి. దానిని చూసిన ఆమె కోపంతో, “విలువైన నా రంగులన్నీ వృథా అయి పోయాయే!” అన్నది.\n\n“మీ వస్తువులన్నీటినీ చెల్లాచెదరు చేశాం.\nసారీ, ఆంటీ,” అంటూ వర్ష ఆ వింత స్త్రీని\nసమీపించింది. “ఫరూలేదులే,” అంటూ\nఆమె చిన్నగా నవ్వుతూ చుట్టూ చెల్లా\nచెద్దైన ఈకనూ, రంగులనూ ఒక్కొక్క\nటిగా తీసి పక్కన పెట్టసాగింది.\n\nఆమె తాము అనుకూలానించి\nనట్టు భయంకరంగా లేదు.\nమామూలుగా ఉన్నది “మేము\nమీ రంగు దుపట్టాలు చూడ\nవచ్చా?” అని అడిగింది తార.\n\n“ధారాళంగా,” అంటూ ఆమె\nరంగురంగుల ఆకర్షణీయమైన\nదుపట్టాలను చూపించింది.\n\n“చాలా అందంగా ఉన్నాయి,” అన్నారు\nతార, వర్ష ఒక్కసారిగా.\n\nనవ్వుతూ తమ కేసి చూస్తున్న ఆమెను,\n“మీకిలాంటి అందమైన రంగులు ఎక్కడ\nలభిస్తాయి?” అని అడిగింది వర్ష.\n\n“ఈ రంగులన్నీ కూరగాయల నుంచి\nతయారుచేసినవే. అవన్నీ నేను స్వయంగా\nతయారు చేసినవే. కావాలంటే మీరూ తయారు\nచేసుకోవచ్చు,” అన్నదామె.\n\n“అలాగా!” అని ఆశ్చర్యపోయి, “ఎలా\nతయారు చేయాలో నేర్పుతావా?” అని అడి\nగింది తార.\n\n“తప్పకుండా!” అన్నదామె. “నేను...”\nఅని ఇంకేదో ఆమె చెప్పబోతూండగా కీచుమనే\nకంఠస్వరం వినిపించడంతో అందరూ అటుకేసి\nతిరిగి చూశారు.\n\nసూరజ్ చుట్టూ ముగ్గురు కుర్రాళ్ళు నిల\nబడినవ్వుతున్నారు. కాని సూరజ్ బిత్తర చూపులు\n\nపిల్లలు విస్తుపోయారు. ఆ వింత స్త్రీ తమతో,\nతమకు తెలిసిన భాషలో మాట్లాడుతున్నది!\n\nవాళ్ళు భయపడిపోయి, మరింతముందుకు\nపరిగెత్తిపోయి వెనక్కు తిరిగి చూశారు.\n\n“ఆమె బట్టలకు రంగులు వేస్తున్నది.\nబహుశా బంధ్ని దుపట్టాలు అమ్ముతుందను\nకుంటాను,” అన్నది తార నవ్వుతూ.\n\n“బంధ్నీ దుపట్టాలా? అవి రంగు రంగు\nలుగా ఉంటాయని విన్నాను. రండి, వెళ్ళి\nచూద్దాం,” అంటూ వర్ష ఆ వింత స్త్రీ కేసి నడి\nచింది. తార జంకుతూనే ఆమెను అనుసరిం\nచింది.\n\n“మీరు వెళ్ళి చూసిరండి. నేను ఇక్కడే\nనిలబడతాను,” అన్నాడు సూరజ్ కంపిస్తూన్న\nకంఠస్వరంతో. ఆమె పట్ల వాడికింకా నమ్మకం\nకుదరలేదు.\n\nచూస్తున్నాడు. ఇంతకు ముందు అరిచింది కూడా వాడే.\n\n“ఆహా, కుర్రాళ్ళ ముఠా అన్నమాట!” అని అరిచింది వర్ష. “ముఠానా?” అని ఆశ్చర్య పోయింది ఆ స్త్రీ.\n\n“అవునవును. మా కాలనీలోని కొందరు కుర్రాళ్ళు హోలీ రోజుల్లో ముఠాగా చేరి, వచ్చే పోయేవాళ్ళ మీద బెలూన్లతో రంగునీళ్ళు, పాడులు చల్లుతారు. వాళ్ళను చూసి అందరూ హడలుకుంటారు. రేపు హోలీ కదా. అందుకే ఈరోజేతయారయ్యారన్నమాట!” అని చెబుతూ కుర్రాళ్ళ కేసి పరిగెత్తింది వర్ష రోజుతూ రొప్పతూ.\n\nపూల చెట్ల మధ్య నిలబడ్డ కుర్రాళ్ళు కాళ్ళ కింద రకరకాల పూలను చితక తొక్కేస్తున్నారు.\n\n“ఆగండి!” అంటూ వారిని సమీపించిన ఆ వింత స్త్రీ, ఒక కుర్రాడి నుంచి వాటర్ బెలూన్ను లాక్కుని దాన్ని చూసి, “భయం కరమైన రసాయనిక రంగులు! చర్మానికి అవి ఎంత హాని చేస్తాయో మీకు తెలుసా? చదువు కుంటున్నారు, ఆమాత్రం తెలియదా?” అని మందలించింది.\n\nకుర్రాళ్ళు వెనక్కు అడుగు వేశారు. కొత్త మనుషులన్నా, కొత్త ఆలోచనలన్నా జడుసు కునే మనస్తత్వం వాళ్ళది.\n\n“అసలు రంగుల పండుగ అంటే ఏమిటో మీకు తెలుసా?” అని అడిగింది ఆ స్త్రీ.\n\nతెలియదన్నట్టు తలలూపారు పిల్లలు.\n\n“వసంతానికి స్వాగతం పలికే పండుగ. ఒకసారి మన చుట్టూ ఉన్న చెట్టుచేమలు, పువ్వులు, పక్షుల రంగులు పరిశీలించి చూడండి. మన సంతోషాన్ని తెలియజేయ డానికే మిత్రుల మీద రంగునీళ్ళు చల్లుతాం.\n\nఅలాగని తెలియని వారి మీద, హఠాత్తుగా రంగులు చల్లడం సంబరం అనిపించుకోదు. పైగా మీరు ఉపయోగించే రసాయనిక పదా ర్థాలు చాలా హానికరమైనవి. హోలీ రంగులకు ఉపయోగించడానికి తగిన నిరపాయకరమైన కూరగాయల రంగుల గురించి మీరెప్పుడూ వినలేదా?” అని గద్దించి అడిగంది ఆమె.\n\nకుర్రాళ్ళు సమాధానం ఏమీ చెప్పకుండా మౌనంగా అక్కడి నుంచి జారుకున్నారు.\n\nవర్ష, తార, సూరజ్ ఆ స్త్రీతో స్నేహం ఏర్ప రచుకున్నారు. మరుసటి వారం నుంచి ఆమె దగ్గర మామూలుగా లభించే కూరగాయలతో నిరపాయకరమైన, వాతావరణ కాలుష్యం కలి గించని అందమైన రంగులు తయారు చేయడం నేర్చుకున్నారు.\n\n-వి.శ్రుతీదేవి"
        },
        {
            "title": "నాకు నచ్చిన కథ - 6",
            "page_start": 44,
            "author": "అశోకమిత్రన్",
            "pdf_page": 43,
            "content": "## నాకు నచ్చిన కథ-6\n\nసాహిత్య అకాడెమీ బహుమతీ గ్రహిత అశోకమిత్రన్ సుప్రసిద్ధ తమిళ రచయిత. ఆంగ్లంలోనూ రచనలు చేసే ఆయన కథలు, నవలలు, సాహితీ విమర్శలు అంటూ నలభైకి పైగా గ్రంథాలు రచించారు. ఆయన రచనలు వివిధ భారతీయ భాషలతో పాటు జర్మన్, ఫ్రెంచ్, ఇంగ్లీష్, స్పానిష్, రష్యన్, హంగేరియన్ భాషలలోకి అనువదించబడ్డాయి. మూడు సార్లు ఉత్తమ కథారచయితగా తమిళనాడు రాష్ట్రప్రభుత్వ అవార్డులు అందుకున్నారు. ఆయన హార్మొని అవార్డు, అగ్ని అక్షర అవార్డులను కూడా అందుకున్నారు.\n\n# నా జ్ఞాపకాలలో మహాభారతం\n## మహాత్మాగాంధీ\n\nనా బాల్యంలో నాకు బాగా నచ్చిన రెండు కథలు బాలభారతం, మహాత్మాగాంధీ సంగ్రహజీవిత చరిత్ర. మేము ఆ రోజుల్లో సికింద్రాబాదు బోయిగూడాలో ఉండే వాళ్ళం. 1936-38 మధ్య కాలంలో నేను ఆ రెండు పుస్తకాలను చదివాను. అప్పుడు నేను బడికి వెళ్ళనని మొండి కెత్తాను. నాకు ముందు పుట్టిన ఇద్దరు కొడుకు లను పోగొట్టుకోవడం వల్ల, నా తల్లితండ్రులు నాకు ఆలస్యంగా బడిలో చేరే ఆనందాన్ని కలిగించారు.\n\nబాలభారతం ప్రత్యేకంగా పిల్లల కోసం ఉద్దేశించబడ్డది. అందులో బొమ్మలేవీ లేవు కాని, చిన్న చిన్న అధ్యాయాలూ, పెద్ద పెద్ద అక్షరాలూ ఉండేవి. పుస్తకం చిన్నదే అయినప్పటికీ ఆ ఇతిహాసంలోని కథల సారాంశం పాఠకుల హృదయాలలో హత్తుకునేలా ఉండేవి. పాత్రలు సజీవంగా చిత్రించబడ్డాయి. వాటిలో యుధిష్ఠిరుడు అంటే ధర్మరాజు, భీముడి పాత్రలంటే\n\nనాకెంతో అభిమానం. అయినా దుర్యోధనుడు, కర్ణుడి పట్ల ఎలాంటి ద్వేషభావమూ ఉండేది కాదు.\n\nనాకు అప్పుడు ఆరేళ్ళ వయసు ఉంటుంది. అయినప్పటికీ, అంత గొప్ప మనుషులు ఒకరి నొకరు చంపుకోవలసి వచ్చిందే అని బాధపడే వాణ్ణి. పాండురాజు ఇద్దరు భార్యలు కుంతి, మాద్రి చుక్కల్లాంటి ఐదుగురు పిల్లల్ని కన్నారు. అన్న ధృతరాష్ట్రుడి భార్య గాంధీరికి అసూయ కలిగించింది. ఎంతకూ ప్రసవం కాని తన గర్భాన్ని రాతి రోకలితో బాదుకున్నది. పిండం బయట పడింది. వ్యాసుడు ఆ పిండాన్ని నూటొక్క భాగాలు చేసి నూరుగురు మగ పిల్లలు, ఒక ఆడపిల్ల రూపొందేలా చేశాడు. ఆ విధంగా కౌరవులు అసూయ నుంచే జన్మించిన వారయ్యారు.\n\nకౌరవులలో పెద్దవాడైన దుర్యోధనుడు పాండ్రుల శక్తిసామర్థ్యాలు, మంచి గుణగణాలు\n\nచూసి అసూయ చెందాడు. ముఖ్యంగా భీముడి\nఅద్భుత బలాన్ని చూసి మరింత ఈర్ష్యతో దహిం\nచుకుపోయాడు. ఒకనాడు కౌరవులు భీము\nడికి రహస్యంగా విషమిచ్చి, కాళ్ళు చేతులు కట్టి\nనదిలోకి పడదోశారు. నదిలోని విషసర్పాలు\nభీముణ్ణి చుట్టుముట్టి కరిచాయి. విషానికి\nవిషం విరుగుడుగా పనిచేయడంతో భీముడు\nపాముల నుంచి బయటపడ్డాడు. పాముల\nగురించి ఫిర్యాదుచేయడానికి నాగలోకానికి\nవెళ్ళాడు. నాగరాజు భీముడికి సాదరంగా అతిథి\nసత్కారాలుచేసి, వెయ్యి ఏనుగుల బలం వచ్చేలా\nవరమిచ్చి సాగనంపాడు.\n\nఇప్పుడు భీముణ్ణి చూసి దుర్యోధనాదులు మరింత భయపడసాగారు. అయితే, అదృష్ట వశాత్తు భీముడికి అసూయ అన్నది ఇసుమంత కూడా లేదు. దుర్యోధనుడు అసూయతో పాండ వులను వేధించే కొద్దీ, వాళ్ళు మరింత శక్తిసంపన్నులుగా రూపొందుతూ, మరిన్ని విజయాలను పాందసాగారు.\n\nఅయితే, పాండవాగ్రజుడైన యుధిష్ఠిరుడికి\nజూదం అంటే బలహీనత ఉండేది. దానిని\nఅవకాశంగా తీసుకుని దుర్యోధనుడు ధర్మ\nరాజును మాయాజూదంలో ఓడించి, పన్నెం\nడేళ్ళు వనవాసం, ఒక్క యేడు అజ్ఞాతవాసానికి\nపంపాడు. ఆఖరికి కురుపాండవ యుద్ధం\nతప్పలేదు. ఉభయపక్షాలలోనూ అసంఖ్యా\nకులు మరణించారు. దుర్యోధనుడి అసూయ\nఅందరికీ ఆవేదనను కలిగించింది. మహాభార\nతంలో మరెన్నో నీతులూ, ధర్మసూక్ష్మాలూ\nఉన్నాయి. అయితే, నాకు మాత్రం మహా\nభారతం అనగానే ఒక వ్యక్తి అసూయ కార\nణంగా ఎందరో చెప్పరాని బాధల పాలయ్యా\n\nరన్నదే ప్రధాన సందేశంగా కనిపించింది.\n\nఇప్పుడు మహాత్మాగాంధీ సంగ్రహ జీవిత\nచరిత్రను చూద్దాం. అది చాలా సులభ సరఖ\nమైన భాషలో రచించబడింది. రాజకీయ\nసంఘటనల ప్రాముఖ్యత గురించి అర్థం\nచేసుకోలేకపోయినప్పటికీ-ఆ కాలంలో ఒక\nసాధారణమైన నిరాడంబర వ్యక్తి తన ఆదర్శాల\nకారణంగానూ, తల్లి పట్ల చూపిన భక్తి కారణం\nగానూ గొప్ప శక్తివంతమైన వ్యక్తిగా రూపొందిన\nవిషయాన్ని ఆ పుస్తకం కళ్ళకు కట్టినట్టు\nచూపింది. కుర్రవాడైన మోహన్ దాస్, హరి\nశ్చంద్ర నాటకాన్ని ఏకాగ్రతతో చూడడాన్ని రచ\nయిత చాలా వివరంగా కళ్ళకు కట్టినట్టు\nవివరించాడు.\n\nఆసమయంలోనేను కథను పూర్తిగా అర్థం\nచేసుకోలేక పోయాను. కాని, ఎన్ని కష్టాలు\nఎదురైనా హరిశ్చంద్రుడు అబద్ధమాడడన్న\nవిషయం మాత్రం తెలిసింది.\n\nఆ రోజుల్లో సినిమాలు ఎక్కువగా లేవు.\nరెండు మూడు నెలలకు ఒకసారి సినిమాకు\nవెళ్ళేవాళ్ళం. చాలా వరకు తెలుగు సినిమాలే.\nఅవీ పారాణిక చిత్రాలు కావడంతో బాల\nభారతం చదివిన అనుభవం బాగా ఉపయోగ\nపడేది. సినిమా హాల్లో కూర్చోగానే ధర్మరాజు,\nలేదా కుంతి నా ఊహల్లో కదలాడేవారు.\n\nమహాభారతానికి ఉన్న విలక్షణమైన గుణం\nఏమంటే-శ్రీకృష్ణుడు తప్ప తక్కిన పాత్రలన్నీ\nమానవమాత్రులే. అవన్నీ కూడా జీవితం గురించి\nఆలోచించడానికి కావలసినంత విషయాన్ని\nసమకూరుస్తాయి.\n\nత్వరలో బడికి వెళ్ళడం ప్రారంభించాను.\nఅది క్రిస్టియన్ స్కూల్ గనక బైబిల్ కథలు\n\nచదవవలసిన నిర్బంధం నాకు ఏర్పడింది.\nఅందులోని పాత్రలు నా ఊహాశక్తిని పెంచాయి.\nశాంసన్, డేవిడ్, గోలియత్ పాత్రలు ఎంతో\nఆసక్తికలిగించాయి. తెలిసీ తెలియని అసంఖ్యాక\nమైన కారణాల ద్వారా పిల్లల మనసు అభివృద్ధి\nచెందుతుంది. వాటిలో కీలకమైన వాటిని\nగుర్తించవచ్చు.\n\nనా వరకు తల్లితండ్రులు, అన్నదమ్ములు,\nఅక్కచెల్లెళ్ళు గల నా కుటుంబాన్ని దాటి\nబయటి ప్రపంచంలో అడుగు పెట్టడానికి బాల\nభారతం తొలిమెట్టుగా దోహదం చేసిందని\nభావిస్తున్నాను. ఆ పుస్తకాన్ని పెద్దలు, వాళ్ళ\nకోసమే కొని ఉంటారనుకుంటాను. దానివల్ల\nతప్పక ప్రయోజనం పొంది వుంటారనే భావిస్తు\nన్నాను. బడికి వెళ్ళడానికి వెనుకాడిన రోజుల్లో\nఆ పుస్తకాన్ని చదివామన్న విషయం దాదాపు\nడెబ్బై యేళ్ళ తరవాత కూడా నాకు ఇంకా\nసంతోషకరమైన జ్ఞాపకంగా ఉంటున్నది!\n\nచందమామ ఇండియా\nక్విజ్ - 11\n\nCo-sponsored by\nInfosys' FOUNDATION, Bangalore\n\nవారి బాల్యంలో జరిగిన విశేషాలనుబట్టి\nప్రముఖులు కొందరిని ఈ నెల\nక్విజ్ లో గుర్తు చేసుకుందాం.\n\nఅన్నీ సరైన సమాధానాలు\nరాసిన ఒకరికి బహుమతి\nరూ. 250లు.*\n\n*సరైన సమాధానాలు రాసినమారు ఒకరికన్నా ఎక్కువ\nమంది ఉన్నట్టయితే బహుమతి మొత్తం డ్రా ద్వారా\nతీసిన ఐదుగురికి సమానంగా పంచబడుతుంది.\n\nమీరు చేయవలసిందేమంటే: 1. సమాధానాలు రాయండి. 2. మీ పేరు, వయసు (16 ఏళ్ళలోపు ఉండాలి) పిన్ కోడ్ తో సహా పూర్తిచిరునామా రాయండి. 3. చందాదారు అయితే, ఆ నంబర్ రాయండి. 4. కవరు మీద చందమామ ఇండియా క్విజ్ - 11 అని రాసి, చందమామ పూర్తిచిరునామా రాసి మాకుపంపండి. 5. డిసెంబర్ సెలాఖరులోగా మీ ఎంట్రీ మాకు అందాలి. 6. ఫిబ్రవరి 2008 నెల సంచికలో ఫలితాలు వెలువడతాయి.\n\n1. డా. అంబేద్కర్ పేరు భీమారావు. అందులో భీమ్ అన్నది ఆయన తల్లిపేరులో ఒక భాగం. ఆమె పూర్తి పేరేమిటో మీకు తెలుసా?\n\n2. కాబోయే భర్త పుట్టిన సంవత్సరమే ఆమె పుట్టింది. పదమూడవ యేటనే ఇరువురికీ వివాహమయింది. వారెవరు? ఏ సంవత్సరంలో వివాహమయింది?\n\n3. తన 14వ యేట ‘బానాపూల్’ అనే కవితా సంకలనాన్ని రచించిన ఆ యువకవి ఎవరు?\n\n4. కర్ణాటక మంగళూరు సారస్వత్ కుటుంబంలో ఆమె జన్మించింది. ‘పునరుజ్జీవ వ్యక్తి’గానూ ‘భారతీయ సంస్కృతి ఉన్నత పూజారిణి’గానూ ఉత్తరోత్తరా పేరుగాంచింది. ఆమె ఎవరు?\n\n5. యువప్రాయంలో ఉన్న తన కుమారుడు కొన్ని కాగితాలను పొయ్యిలోకి విసిరి వేయడం అతని తల్లి చూసి ఏమని అడిగినప్పుడు, “నా సర్టిఫికేట్లు! అవినాకు అవసరం లేదు,” అని జవాబిచ్చాడు ఆ కుర్రవాడు. ప్రముఖ గాంధేయవాదిగా పెరిగి పెద్దవాడయ్యాక అతడి పేరేమిటి?\n\nve...\n\nచందమామ"
        },
        {
            "title": "చందమామ ఇండియా క్విజ్ - 11",
            "page_start": 47,
            "author": "చందమామ బృందం",
            "pdf_page": 47,
            "content": "పాపాయి ఏడుపు\n\nఅక్బర్ చక్రవర్తి అభిమానాన్ని పొందడానికి ఆస్థానంలోని పలువురు ఉద్యోగులు, ప్రముఖులు ఆయన్ను తరచూ పోటీ పడి పొగుడు తూండేవారు. ఇది బీర్బల్ కు వింతగా తోచి, వీళ్ళు రాజోద్యోగులా? ఆయన పెంపుడు కుక్కలా? అని ఆశ్చర్యపోయేవాడు. ఒకనాడా మాట ఉండబట్టలేకవాళ్ళ ఎదుటే అనేశాడు.\n\nదాంతో ఆస్థానోద్యోగులకు కోపం వచ్చి, “బీర్బల్, మమ్మల్ని అలా అన్నందుకు క్షమా పణ చెప్పు. లేదా ఆ మాటను ఉపసంహ రించుకో,” అన్నారు. “ఎందుకూ?” అని\n\nఅడిగాడు బీర్బల్. “మేము కుక్కలు కాముగనక,” అన్నారు రాజోద్యోగులు.\n\n“అది నాకూ తెలుసు కదా!” అన్నాడు బీర్బల్.\n\n“మరిమమ్మల్ని కుక్కలతో పోలుస్తాపెందుకు?” అని నిలదీశారు రాజోద్యోగులు.\n\n“కుక్కలకు తోక ఉంది. మీకు అది లేదు. కుక్క యజమానిని చూడగానే తోకను ఆడిస్తుంది. మీరు రాజు కనిపించగానే తెగ పొగుడుతూ నాలుకను ఆడిస్తున్నారు. అదొక్కటే తేడా. ఆయన అసంబద్ధమైన విషయం చెప్పినా ‘ఆహా, ఓహా’ అని ఆకాశానికి ఎత్తుతారెందుకు?” అని అడిగాడు బీర్బల్.\n\n“అది మా ఇష్టం. దానిని పరిహసించడానికి నువ్వేవరు? మనుషులను కుక్కలంటావా?” అన్నారు ఉద్యోగులు మరింత కోపంగా.\n\n“మీరందరూ మనుషులే కాని వెన్నెముక మాత్రమే లేదు,” అన్నాడు బీర్బల్.\n\n“ఏమిటి నువ్వంటున్నది!” అని అడిగారు వాళ్ళు.\n\n“మీలో ధైర్యం లేదంటున్నాను. వాస్తవం గనక అది మీకు కటువుగా కనిపిస్తున్నది. నిజం నిప్పులాంటిది కదా,” అన్నాడు బీర్బల్"
        },
        {
            "title": "బీర్బల్ కథలు : 4",
            "page_start": 48,
            "author": "చందమామ బృందం",
            "pdf_page": 48,
            "content": "చిన్నగా నవ్వుతూ.\n\n“మా మాట సరే. మరి నువ్వు మాకన్నా మహా ధైర్య శాలివా?” అని అడిగారు ఉద్యోగులు.\n\n“అందులో సందేహం దేనికి? ఏం చెయ్యమంటారో చెప్పండి. చేసి చూపిస్తాను,” అన్నాడు బీర్బల్.\n\n“ముందే అనుమతి పొందకుండా రాజసభకు, చక్రవర్తి వచ్చాక నువ్వు ఆలస్యంగా రాగలవా?” అని అడి గాడు ఒక ఉద్యోగి.\n\nరాజు కొలువుదీరే సభకు, సభికులు చక్రవర్తికన్నా ముందుగానే రావాలన్న చట్టం అమలులో ఉండేది. ఆలస్యంగా వచ్చినా, ముందే అనుమతి పొందకుండా రాకపోయినా వారిని చక్రవర్తి కఠినంగా శిక్షించేవాడు. ఆ సంగతి ఎరిగిన బీర్బల్ తను చేయబోయే పనికి పడనున్న శిక్షను తలుచుకుని ఒక్క క్షణం భయపడ్డాడు. కాని భయపడితే సాధించేదేమీ ఉండదని గ్రహించి, శిక్షనుంచి తప్పించుకునే ఉపాయం ఏమిటా అని ఆలోచిస్తూ, “సరే, రేపు చక్రవర్తి సభకు వచ్చేప్పుడు నేను సభలో ఉండను. ముందు అనుమతి పొందకుండానే సభకు రాకుండా ఉండిపోతాను,” అన్నాడు.\n\nఈ దెబ్బతో చక్రవర్తి వద్ద బీర్బల్‌కు ఉన్నపలుకుబడి కాస్తా ఎగిరి పోగలదని సభికులు లోలోపల ఎంతగానో సంతోషించారు.\n\nమరునాడు చక్రవర్తి కొలువుకూటానికి వచ్చేసరికి బీర్బల్ తప్ప తక్కిన వారందరూ తమ తమ ఆసనాలలో కూర్చుని ఉన్నారు. చక్రవర్తి రాగానే అందరూ లేచి నిలబడి, ఆయనకు వంగి నమస్కరించారు.\n\nసభను పరిశీలించి చూసినచక్రమ్తి, “బీర్బల్ ఎక్కడ? రాలేనని ఎవరితోనైనా కబురు చేశాడా?” అని అడిగాడు.\n\n“లేదు ప్రభూ,” అన్నాడు దానికి సంబం ధించిన అధికారి.\n\n“అనుమతి లేకుండా ఇంటి వద్ద కూర్చో వడానికి అతడికి ఎంత ధైర్యం? భటుణ్ణి పంపి వెంటనే రప్పించండి,” అన్నాడు చక్రవర్తి కోపంగా.\n\nఅధికారి అజ్ఞతో అక్కడి నుంచి వెళ్ళిన భటుడు గంట సేపు తరవాత తిరిగి వచ్చి, “పాపాయి ఏడుపు ఆపగానే వస్తానని బీర్బల్ చెప్పమన్నాడు ప్రభూ!” అన్నాడు.\n\n“నా ఆజ్ఞనే ధిక్కరిస్తాడా? పాపాయి ఏడుపు ఆపడం అంత కష్టమైన కార్యమా? బీర్బల్‌ను తెలివైనవాడనీ, ప్రతి సమస్యకూ పరిష్కారం చూపగలడనీ భావించానే!” అన్నాడు అక్బర్ ఆవేశంతో.\n\nఒక్క నిమిషం సభలో నిశ్శబ్దం అలముకు న్నది. “బీర్బల్‌ను ఉన్నపళాన ఇక్కడికి తీసు కురండి. రానంటే కాళ్ళు చేతులు బంధించి మరీ లాక్కురండి,” అన్నాడు చక్రవర్తి.\n\nకొంతసేపటికి అక్కడికి వచ్చిన బీర్బల్‌ను చక్రవర్తి నఖశిఖ పర్యంతం తేరిపార చూశాడు.\n\n“ప్రభువులు క్షమించాలి. మా మూడేళ్ళ పాపాయి పొద్దుటి నుంచి ఒకటే ఏడుపు.\n\nఅందుకే రాలేక పోయాను. ఇంకా ఏడుస్తూనే ఉంది,” అన్నాడు బీర్బల్.\n\n“నీబోటి మేధావికి పాపాయిని సముదా యించడం అంత కష్టమైన పనా?” అని అడిగాడు అక్బర్ కాస్త వ్యంగ్యంగా.\n\nబీర్బల్ ఉచ్చులో పడ్డాడని సభికులు ఒకరినొకరు చూసుకుంటూ ముసిముసిగా నవ్వుకోసాగారు.\n\n“అక్కడి పరిస్థితిని వివరిస్తే ప్రభువులకు నాసంకట స్థితి అర్థమవుతుంది,” అన్నాడు బీర్బల్ కంఠస్వరం కాస్త తగ్గించి. “చెప్పు మరి,” అన్నాడు అక్బర్ ఆదుర్దాగా.\n\n“పాపాయి చెరుకు కావాలని ఏడ్వడం మొదలు పెట్టింది. చెరుకుగడ తెప్పించి ఇచ్చాను. అయినా ఏడ్వడం మానలేదు. ‘ఇంకేం కావాలి?’ అని అడిగాను. చెరుకు రసం కావాలన్నది. ఎంతో కష్టపడి చెరుకు రసం తీసి లోటాలో అందించాను. లోటాను నేలకేసి విసిరికొట్టి, ‘ఆ రసాన్ని లోటాలోకి తీసి ఇవ్వు,’ అంటూ మరింత గట్టిగా ఏడ్వ సాగింది. కింద పారబోసిన చెరుకు రసాన్ని మళ్ళీ లోటాలోకి నేనెలా తీసి ఇవ్వగలను ప్రభూ! ఇంకా ఏడుస్తూనే ఉంది. అందుకే నేను సమయానికి సభకు రాలేకపోయాను,” అన్నాడు బీర్బల్ పశ్చాత్తాపంతో.\n\n“పసిబిడ్డ ఏడుపు మానిపించలేనివాడివి, నాకెలాసలహాదారుగా ఉండగలవు బీర్బల్?” అన్నాడు అక్బర్ ఆశ్చర్యంగా.\n\n“పిల్లల అల్లరి అలాంటిది ప్రభూ. తమ రెప్పుడైనా ఏడ్చే పిల్లలను నవ్వించడానికి\n\nప్రయత్నించారా ప్రభూ?” అని అడిగాడు బీర్బల్.\n\n“లేదు,” అన్నాడు అక్బర్.\n\n“ప్రయత్నించి చూస్తే మీకే అది తెలు స్తుంది ప్రభూ,” అన్నాడు బీర్బల్.\n\n“అదెంత పని? తీసుకురా ఆ పాపా యిని,” అన్నాడు అక్బర్.\n\n“నేనే మూడేళ్ళ పాపాయిగా ఏడుస్తాను. మీగు పెద్దవారుగా నన్ను నవ్వించండిచాలు,” ఆన్నాడు బీర్బల్.\n\n“క్షణాల్లో నవ్వించగలను,” అన్నాడు అక్బర్ ధీమాగా.\n\nబీర్బల్ పసిబిడ్డలా నేలపై బడి కాళ్ళు చేతులు కొట్టుకుంటూ ఏడుపు లంకించుకు న్నాడు. అక్బర్ లేచి, అతణ్ణి సమీపించి, “ఏడవకు పాపా, ఏడవకు. ఏం కావాలో చెప్పు,” అన్నాడు ఆప్యాయంగా.\n\n“నాకు బంగారు ఉంగరం కావాలి!” అన్నాడు బీర్బల్ పసిబిడ్డ కంఠస్వరంతో.\n\nఅక్బర్ వేలికి ఉన్న ఉంగరం తీసి బీర్బల్ కు ఇచ్చాడు. దాన్ని తీసుకున్న బీర్బల్ మళ్ళీ ఏడ్వడం మొదలు పెట్టాడు.\n\n“ఉంగరం ఇచ్చాను కదా? ఇంకా ఎందుకు ఏడుస్తావు?” అన్నాడు అక్బర్.\n\n“నాకు ఏనుగు కావాలి!” అన్నాడు బీర్బల్ ఏడుస్తూనే. అక్బర్ ఒకపిల్ల ఏనుగును తెప్పిం\n\nచాడు. అయినా బీర్బల్ కాళ్ళు చేతులు కొట్టు కుంటూ ఏడుస్తూనే ఉన్నాడు.\n\n“ఇంకా ఏం కావాలి?” అని అడిగాడు అక్బర్ కాస్తవిసుగా.\n\n“ఏనుగును ఆ ఉంగరం గుండా పోయేలా చేయాలి!” అంటూ బీర్బల్ మళ్ళీ ఏడ్వ సాగాడు.\n\n“అసాధ్యం!” అన్నాడు అక్బర్ కోపంగా.\n\n“కింద పోసిన చెరుకు రసాన్ని లోటాలో నింపడం కూడా అసాధ్యం ప్రభూ,” అంటూ బీర్బల్ లేచి నిలబడ్డాడు చిన్నగా నవ్వుతూ.\n\nఅక్బర్ చక్రవర్తి కూడా నవ్వుతూ, “అవును బీర్బల్. పసిబిడ్డను ఓదార్చడం చాలా కష్టమైన పనే. నువ్వు రాకపోవడానికి కారణం ఇప్పుడర్థ మయింది,” అంటూ వెళ్ళి సింహాసనంలో కూర్చున్నాడు.\n\nతనను సవాలు చేసిన ఆస్థానోద్యోగుల కేసి బీర్బల్ ఒకసారి చూశాడు. బీర్బల్ ను ఇబ్బం దికి గురిచెయ్యాలనుకున్నవాళ్ళు సిగ్గుతో తలలు వంచుకున్నారు.\n\nస్నేహం!\n\nచక్రధరపురంలో భద్రయ్య, కనకయ్య, భూషయ్య సన్నిహితంగా ఉండేవారు. భద్రయ్య,\nకనకయ్య వ్యాపారులు; భూషయ్య రైతు.\n\nఒకనాడు భద్రయ్య భూషయ్యను చూడవచ్చి, “కనకయ్య చేసినపని చూశావా? పొరుగూరి వ్యాపారుల మధ్య నన్ను అవమానించాడు. ఇక నుంచి అతనితో ఎలాంటి సంబంధాలూ పెట్టుకోదలచలేదు,” అన్నాడు ఆవేశంగా.\n\nఆ మాట విన్న భూషయ్య, “ఇంతకూ ఏం జరిగింది? కావాలంటే ఇప్పుడే వెళదాం, రా.\nనేనే అతనితో మాట్లాడుతాను,” అన్నాడు సానుభూతిగా.\n\n“జరిగిన అవమానం చాలు. తిరగదోడి మళ్ళీ బాధ పడడం నాకిష్టం లేదు. ఈ క్షణం నుంచి ఆ ద్రోహిముఖం చూడను,” అంటూ సుడిగాలిలా వెళ్ళిపోయాడు భద్రయ్య.\n\nఆ ఇద్దరి మధ్య ఏం జరిగిందో భూషయ్య ఊహించలేక పోయాడు. తన ఆప్తమిత్రుడికి ఇంత క్షోభ కలిగించిన కనకయ్యతో తనూ ఎలాంటి సంబంధాలూ పెట్టుకోకూడదనుకున్నాడు.\n\nవారం రోజులు గడిచింది. ఆరోజు సాయంకాలం భూషయ్య కనకదుర్గ గుడికి వెళుతూండగా-\nభద్రయ్య, కనకయ్య గుడి నుంచి నవ్వుతూ మాట్లాడుకుంటూ రావడం చూసి నిర్ఘాంతపోయాడు.\n\nరాత్రి భోజనం ముగించి మౌనంగా పడుకోబోయిన భూషయ్యను భార్య, “ఏమిటి అంత తీవ్రంగా ఆలోచిస్తున్నారు?” అని అడిగింది.\n\nభూషయ్య భద్రయ్య గురించి చెప్పాడు. అంతా విన్న అతని భార్య, “ఇందులో వింతే ముంది! మనసెరిగిన స్నేహితుల మధ్య, అన్యోన్యంగా ఉండే ఆలుమగల మధ్య తలెత్తే కోపతాపాలు, పొరపొచ్చాలు పాలపొంగులాంటివే కదా. తొందరపడి నువ్వు వాళ్ళ మధ్య జోక్యం చేసుకోకపోవడం మంచిదయింది,” అన్నది నవ్వుతూ.\n\n-మంజుభారతి"
        },
        {
            "title": "స్నేహం!",
            "page_start": 52,
            "author": "మంజుభారతి",
            "pdf_page": 52,
            "content": "మానవజన్మ\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పరిపాలించే కాలంలో బోధిసత్వుడు మగధరాజ్యంలో ఒక పేదూడుగా జన్మించి, మగధరాజు పరివారంలో ఒకడుగా ఉంటూ ఉండేవాడు.\n\nమగధదేశానికీ, అంగదేశానికీ మధ్యగా చంపానది ప్రవహిస్తూ ఉండేది. ఆ నది అడు గున నాగరాజ్యం ఉండేది. చంపేయ్యుడు ఆ రాజ్యానికి రాజు.\n\nమగధరాజ్యానికీ, అంగరాజ్యానికీ మధ్య ఎల్లప్పుడూ యుద్ధాలు జరుగుతూండేవి. అలా జరిగిన ఒక యుద్ధంలో మగధరాజు ఓడిపోయాడు. ఆయన తన గుర్రం మీద ఎక్కి పారిపోతూ చంపానది వద్దకు వచ్చి, తన శత్రువు చేతికి చిక్కి చావటంకంటె ఆత్మహత్య చేసుకోవటం మంచిదనే ఉద్దేశంతో, తన గుర్రంతో సహా నదిలోకి ఉరికాడు. మగధ రాజుతో సహా గుర్రం నది అడుగున వున్న\n\nనాగరాజు కొలువు కూటంలో వాలింది. నాగ రాజు తనసింహాసనం నుంచి లేచి వచ్చి మగధ రాజుకు ఆదరపూర్వకంగా స్వాగతమిచ్చి, ఆయన కథ యావత్తూ తెలుసుకున్నాడు.\n\n“జరిగినదానికి మీరు విచారించకండి. అంగరాజుతో జరిగే ఈ యుద్ధంలో మీకు విజయం లభించటానికినేను తోడ్పడగలను,” అని నాగరాజు తన అతిథికి మాట ఇచ్చాడు.\n\nఆ ప్రకారమే నాగరాజు మగధరాజుకు యుద్ధంలో సహాయపడ్డాడు. అంగరాజు మగధరాజు చేతిలో చనిపోయాడు. మగధ రాజు రెండు దేశాలకూ రాజైవైభవంగా పరిపాలించసాగాడు.\n\nఅది మొదలు మగధరాజుకూ, నాగ రాజుకూ బద్ధమైత్రి ఏర్పడింది. మగధరాజు యేటా ఒక రోజున సపరివారంగా చంపానదీ తీరానికి వెళ్ళేవాడు. ఆ రోజున నాగరాజు నది"
        },
        {
            "title": "మానవజన్మ",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "నుంచి వైభవంతో పెలువడి మగధరాజు తెచ్చిన\nబహుమానాలు అందుకునేవాడు.\n\nమగధరాజు పరివారంలో ఒకభృత్యుడుగా ఉంటున్న బోధిసత్వుడు ఏటా నాగరాజు వైభవాన్ని కళ్ళారా చూస్తూ వచ్చాడు. ఆయన చనిపోయే క్షణాన ఈ నాగరాజు వైభవమే ఆయన మనసులో మెదిలింది. ఆ కారణం చేత ఆయన నాగరాజు చనిపోయిన ఏడవ నాడు తానే నాగరాజుగా జన్మించాడు.\n\nకాని కిందటి జన్మలో పుణ్యాత్ముడై ఉండిన కారణం చేత ఆయనకిప్పుడు తన పాము శరీరం చూసుకోగానే ఎంతో రోత పుట్టింది; నాగరాజు ఐశ్వర్యాన్ని కాంక్షించినందుకు ఆయనకు పశ్చాత్తాపం కూడా కలిగింది. ఆయన ఆత్మహత్య చేసుకుని ఈ జన్మ చాలింతామనుకుంటున్నసమయంలో సుమన\n\nఅనే నాగకన్య తన చెలికత్తెలను వెంటబెట్టు కుని వచ్చి, ఆయనకు ప్రణామం చేసింది.\n\nసుమనను చూడగానే నాగరాజు ఆత్మహత్యా ప్రయత్నం మాసేసి, ఆమెను తన భార్యను చేసుకుని నాగలో కాన్ని పరిపాలించసాగాడు.\n\nకాని కొంత కాలానికి ఆయనకు ఉపవాసలూ, నిష్ఠలూ జరిపి, పుణ్యం సంపాదించు కోవాలనే కోరిక కలిగింది. ఇందుకుగాను ఆయన తన లోకాన్ని విడిచి మానవలోకంలోకి వెళ్ళ నిశ్చయించాడు. ఉపవాస దినాలు వచ్చినప్పుడాయన తన భవనం పెలువడి, ఒక రహదారి పక్కన ఉండే చీమలపుట్ట మీద చుట్టచుట్టుకు పడుకుని, “నన్ను ఏ గరుడ పక్షి అయినా తన్నుకు పోనీ! ఏ పాముల వాడైనా పట్టుకు పోనీ!” అనుకునేవాడు.\n\nకానీ ఆయన అనుకున్నట్టు జరగలేదు. రహదారి వెంట వెళ్ళే మనుషులు పుట్ట మీద చుట్టుకుని ఉన్న పామును చూసి దేవతగా భావించి, పూలతో, పూజించసాగారు. మరి కొందు ఆ నాగరాజుండే పుట్టవద్దఒక ఆలయం కట్టారు. ప్రతిరోజూ అక్కడికి రకరకాల ప్రజలు వచ్చి పిల్లలు కావాలనీ, తమ శరీర వ్యాధులు నయం కావాలనీ, తమ కోరికలు తీరాలనీ మొక్కుకోసాగారు.\n\nనాగరాజు ఉపవాసదినాలన్నీ ఈ విధంగా పుట్ట మీద గడిపి ప్రతి మాసమూ కృష్ణపాడ్యమి నాడు ఇంటికి తిరిగిపోతూ ఉండేవాడు.\n\nఒకనాడు సుమన ఆయనకు, “స్వామీ, మీరు తరుచూ మానవలోకంలోకి వెళుతు\n\nన్నారు. ఆ లోకం అపాయకరమైనది, భయం కరమైనది. మీకేదైనా ప్రమాదం జరిగే పక్షాన నాకా సంగతి తెలిసేదెలా?” అని అన్నది.\n\nనాగరాజు సుమనను ఒక కొలను వద్దకు తీసుకుపోయి, “ఈ నీరు చూడు! నాకేదైనా దెబ్బ తగిలితే ఈ నీరు మురికి అవుతుంది. నన్నేదైనా గరుడపక్షి తన్నుకు పోతే ఈ నీరు ఇగిరిపోతుంది. అలా కాక, ఏ మంత్రగాడైనా నన్ను పట్టుకున్న పక్షంలో ఈ నీరు రక్తప్రర్థంగా మారుతుంది,” అని ఆమెతో చెప్పాడు.\n\nకాశీనగరవాసి అయిన ఒక బ్రాహ్మణ యువ కుడు తక్షశిలకు వెళ్ళి అక్కడ వశీకరణవిద్య నేర్చుకుని, తనదేశానికి తిరిగిపోతూ నాగరాజు పడుకునే చోటికి రహదారి వెంబడి వచ్చాడు. పుట్టపైన చుట్టుకుని పడుకుని ఉన్న నాగరాజు అతని కంట పడ్డాడు. వెంటనే ఈ యువకుడు పామును మంత్రంతో బంధించి పట్టుకుని, ఒక బుట్టలో పెట్టి, ఒక గ్రామానికి తీసుకు పోయి, అక్కడ ఆ పామును ఆడించాడు.\n\nఇది చూడవచ్చిన గ్రామస్థులు పాము లాటకు చాలా సంతోషించి బ్రాహ్మణ యువ కుడికి డబ్బూ, ఇతర విలువైన బహుమా నాలూ ఇచ్చారు.\n\n“ఈ కుగ్రామంలోనే ఇంత డబ్బు వస్తే ఇంక పట్టణాలలో పాము నాడిస్తే ఇంకా ఎంత మస్తుందో!” అని బ్రాహ్మణ యువకుడికి ఆశకలిగింది. అతను పామును వెంటతీసు కుని కాశీ నగరానికి బయలుదేరి, బండి మీద ప్రయాణం చేస్తూ, ఒక మాసానికల్లా కాశీ నగ\n\nరాన్ని చేరుకున్నాడు. ఈ సెల రోజులపాటూ నాగరాజు ఉపవాసాలు చేశాడేగాని, ఆహా రంగా బ్రాహ్మణ యువకుడిచ్చిన కప్పలను తాకనేలేదు.\n\n“నేను ఆహారం తిన్నంతకాలమూ నాకీ బుట్టలో మంత్రశక్తులున్న ఈ యువకుడి వల్ల ఖైదు తప్పదు!” అని ఆయన తెలుసుకు న్నాడు.\n\nబ్రాహ్మణ యువకుడు నాగరాజును కాశీనగర సమీపాన గల అనేక గ్రామాలలో ఆడించి అక్కడి ప్రజలనుంచి అంతులేని డబ్బు సంపాదించాడు.\n\nఈ పాములాట వినోదం గురించి త్వరలోనే కాశీరాజుకు తెలియవచ్చింది. ఆయన బ్రాహ్మణయువకుణ్ణి పిలిపించి తన వినోదం కొరకు పాములాట ఏర్పాటు చేయించాడు.\n\nఈలోపల నాగలోకంలో సుమన, నెల రోజులుగా తన భర్త ఇంటికి రాకపోవటం గమనించి ఏదో జరిగివుంటుందని భయపడి, నిజం తెలుసుకునేటందుకు కొలను వద్దకు వెళ్ళింది. కొలనులో నీరు ఎర్రగా, రక్తం రంగులో ఉన్నది. ఎవడో పాములవాడు తన భర్తను పట్టుకున్నట్టు సుమన తెలుసుకు న్నది. ఆమె తన భర్తను వెతుక్కుంటూ బయలుదేరి, దారిలో విచారిస్తూ, త్వరలోనే కాశీనగరం చేరుకున్నది.\n\nఆమె అక్కడికి చేరేసరికి, పాములాట జరుగుతున్నది. రాజుగారూ, అనేకమంది ప్రజలూ చేరి వినోదం చూస్తున్నారు. తన భార్యను చూడగానే నాగరాజు సిగ్గుపడి, ఆట మాని, చప్పున బుట్టలోకి వెళ్ళిపోయాడు.\n\nసుమనమానవస్త్రీరూపం ధరించి రాజును సమీపించి, చేతులు జోడించి, “మహారాజా, నాకు పతిభిక్ష పెట్టండి!” అని వేడుకున్నది.\n\nఇంతలోనే పాము కూడా బుట్టలో నుంచి బయటికి పాకివచ్చి, అందరూ చూస్తూండ గానే, ఒక ఆకర్షణీయమైన యువకుడి\n\nఆకారం ధరించింది. కాశీరాజు ఆ నాగదంపతు లను చూసి ఎంతో ముచ్చటపడి, వారిని వారం రోజుల పాటు తన అతిథులుగా ఉంచు కుని, అటు తరవాత వారి వెంట తాను కూడా సపరివారంగా ప్రయాణమై నాగలోకానికి వెళ్ళాడు.\n\nనాగలోకంలోని ఐశ్వర్యమూ, అందమూ, వైభవమూ చూసి కాశీరాజుకు చెప్పుతంకాని ఆశ్చర్యం కలిగింది.\n\n“ఇంత వైభవంలో ఓలలాడుతూ మీరు పాము రూపంలో చీమల పుట్టపై చుట్టచుట్టు కుని పడుకోవటానికి కారణమేమిటి?” అని కాశీరాజు నాగరాజును అడిగాడు.\n\n“రాజా, ఇక్కడ ఎంత వైభవం ఉన్నప్పటికీ, జన్మరాహిత్యం పొందే సౌకర్యం మీ మానవ లోకంలో మాత్రమే ఉన్నది!” అని నాగరాజు ఆయనకు సమాధానం చెప్పాడు.\n\nకాశీరాజు ఈ మాట విని పరమానందం చెందాడు. ఆయన తన రాజ్యానికి తిరిగి వెళ్ళేటప్పుడు నాగరాజు ఆయనకు అంతు లేని బహుమానాలిచ్చి పంపాడు.\n\nరామాయణం\n\nసుగ్రీవుడి మాటలు విని రాముడు, “మీ ఇద్దరిమధ్యా గల వైరకారణమేమిటో తెలుసు కోవాలని ఉన్నది. ఆ కారణమూ, మీ బలా బలాలూ తెలుసుకున్న మీదట నీకు సుఖం కలిగే మార్గం ఆలోచించ గలుగుతాను,” అన్నాడు.\n\nఆ మాటవిని కొంతసేపు మౌనం మహించిన సుగ్రీవుడు ఇలా చెప్పాడు:\n\n“మా అన్న అయిన వాలిని నా తండ్రీ, నేనూ ఎంతో గౌరవంతో చూసే వాళ్ళం. మా తండ్రి పోయాక, పెద్దవాడు గనక వాలి రాజ్యా నికి వచ్చాడు. నేను వాలికి సేవకుడి లాగా ఎంతో వినయ విధేయతలు చూపే వాణ్ణి. దుందుభి అనేవాడి పెద్ద కొడుకు మాయావి అనే రాక్షసుడు చాలా గొప్ప పరాక్రమశాలి.\n\nఒక స్త్రీ విషయంలో మాయావికీ, వాలికీ తగాదా వచ్చింది. ఒకనాటి అర్ధరాత్రివేళ ఆ మాయావి కిష్కింధా ద్వారం వద్దకు వచ్చి, పెద్ద పెట్టున గర్జిస్తూ వాలిని యుద్ధానికి పిలి చాడు. వాలి నిద్రమేలుకొని మాయావి మదదు అణచటానికి బయలుదేరాడు. నేనూ, ఆడ వాళ్ళూ ఎంత ఆపినా వాలి ఆగలేదు. అతను ఒంటరిగా పోతున్నాడే అని నేను కూడా వెంట వెళ్ళాను.\n\n“మాయావి మా అన్నను చూస్తూనే భయ పడి పారిపోసాగాడు. మేమతని వెంటపడ్డాం. ఇంతలో చంద్రోదయం కూడా అయింది. మాకూ తనకూ ఉండే దూరం క్రమంగా తగ్గుతూండటం చూసి మాయావి ఒకబిలంలో దూరాడు.\n\nకిష్కింధా కాండ-2"
        },
        {
            "title": "రామాయణం (కిష్కింధా కాండ-2)",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "“వాలి బిలంలోకి వెళ్ళి మాయావిని చంపివస్తాననీ, తాను వచ్చేదాకా నన్ను బిలం వెలుపల ఉండమనీ చెప్పాడు. నేను కూడా వస్తానంటే వినక, తన పాదాలమీద ప్రమాణం చేయించుకుని వాలి అమితావేశంతో ఆ బిలం ప్రవేశించాడు.\n\n“మా అన్న కోసం ఆ బిల ద్వారం వద్ద పూర్తిగా ఒకసంవత్సరం కాచుకుని ఉన్నాను. వాలి జాడలేదు. వాలి చనిపోయి ఉంటాడే మోనని నాకు భయమూ, అనుమానమూ కలిగాయి. నా భయానికి తగ్గట్టుగా బిలం నుంచి నురుగుతో కూడిన ఎర్రని రక్తం రాసా గింది. లోపల నుంచి గర్జనలూ, ఆక్రంద నలూ వినిపించాయి. ఆక్రందన ధ్వని వాలిదిలాగా నాకు తోచింది. ఈ లక్షణాలన్నీ గమనించి వాలి చనిపోయాడనుకుని నాకు\n\nభయమూ, దుఃఖమూ కలిగాయి. నేను ఆ బిల ద్వారాన్ని పెద్ద కొండరాయితో మూసి, వాలికి జలతర్పణాలు విడిచి కిష్కింధకు తిరిగి వచ్చాను.\n\n“వాలి మరణవార్త నేనై చెప్పకపోయినప్ప టికీ మంత్రులు నా నుంచి రాబట్టి, తమలో తాము ఆలోచించుకుని నాకు పట్టాభిషేకం చేశారు. నేను రాజ్యపాలన చేస్తూండగా వాలి మాయావిని చంపేసి తిరిగి వచ్చాడు.\n\n“నేను రాజు నయ్యానని తెలిసి వాలి మండిపడ్డాడు. మంత్రులను బంధించాడు. నన్ను నానా మాటలూ అన్నాడు. నేను గౌర వంగా వాలికి నమస్కారం చేశాను. అతడు నన్ను ఆశీర్వదించ లేదు. నా కిరీటం తీసి అతని పాదాల దగ్గిర పెట్టాను. కాని అతని కోపం చల్లారలేదు. అతన్ని రాజ్యం చెయ్య మని వేడుకున్నాను. బిలం దగ్గరనేను చూసి నదీ, విన్నదీ చెప్పాను. బిలానికిరాయి ఎందుకు అడ్డంగా పెట్టానో చెప్పాను. నేను రాజ్యాభిషేకం కోరలేదనీ, రాజ్యక్షేమం కోరి మంత్రులే నాకు పట్టం గట్టారనీ అన్నాను. నువ్వు లేన ప్పుడు రాజుగా పనిచేశాను గాని, ఇప్పుడు నీకు యువరాజు నేనని కూడా చెప్పాను.\n\n“వాలి ఇదేదీ లక్ష్యపెట్టాడు కాడు. తన కిష్టులైన మంత్రుల ముందు నన్ను నానా దుర్భాషలూ ఆడాడు. అతను బిలంలో ప్రహేశించాక ఒక ఏడాదిపాటు మాయావి కనిపించనే లేదట. తరవాత వాణ్ణీ, వాడి బంధువుల నంద రినీ చంపాడట. రక్తం ప్రవహించ నారంభించ గానే దుర్గంధం భరించలేక బిల ద్వారం\n\nవద్దకు వచ్చి నన్ను పిలిచాడట. నేను తన కోసం\nవేచి ఉండకపోగా, తనను బిలంలో బంధించ\nటానికి రాయి అడ్డు పెట్టానని వాలి తన\nమంత్రులతో అన్నాడు. ఇలా నాపై నింద\nమోపిన అనంతరం అతను నన్ను కట్టుబట్టతో\nకిష్కింధ నుంచి వెళ్ళగొట్టేశాడు. నా భార్యను\nకాజేశాడు.\n\n“ఈ విధంగా అన్న చేత వెళ్ళగొట్టబడి\nనేను ప్రపంచమంతా తిరిగాను. చిట్టచివరకు\nనాకీ ఋశ్యమూకం మీద నిలువ నీడ దొరి\nకింది. ఎందుకంటే ఒకానొక కారణం చేత\nవాలి ఈ పర్వతం పైన అడుగు పెట్టలేడు.\nనావల్ల ఏ తప్పూ లేకపోయినప్పటికీ నేనిలా\nకష్టాల పాలయ్యాను.\n\n“ఇక వాలియొక్క శక్తి సామర్థ్యాలు చెబు\nతాను. అతను సూర్యోదయానికి పూర్వమే\nనాలుగు దిక్కుల సముద్రాలూ సునాయా\nసంగా చుట్టివస్తాడు. పర్వత శిఖరాలపైకెక్కి\nకొండరాళ్ళను బంతుల్లాగా ఎగరేసి పట్టుకుం\nటాడు. పెద్దపెద్ద అడువి మానులను అవలీలగా\nవిరిచెయ్యగలడు.\n\n“ఇంకొక కథ చెబుతాను. దున్నపోతు\nరూపంలో దుందుభి అనే మహా బలాశాలి\nఅయిన బలశాలి మహా రాక్షసుడు ఉండే\nవాడు. వాడిది వెయ్యి ఏనుగుల బలం. వాడు\nబలగర్వితుడైసముద్రుడి వద్దకు వెళ్ళి తనతో\nయుద్ధానికి రమ్మని పిలిచాడు. సముద్రుడు\nమానవరూపంలో పైకి వచ్చి దుందుభితో, “నీ\nబోటి యుద్ద విశారదుడితో యుద్దం చేసే శక్తి\nనాకైతే లేదుగాని, అలాటి శక్తిగల వాడెవడైనా\n\nఉంటే అది హిమవంతుడు. నువ్వు అతనితో\nయుద్ధం చేస్తే బాగుంటుంది,” అని చెప్పాడు.\n\n“దుందుభి శరవేగంతో హిమాలయానికి\nవెళ్ళి, తన కొమ్ములతో గుండురాళ్ళను\nవిరజిమ్ముతూ, రంకెలు పెట్టి హిమవంతుణ్ణి\nయుద్ధానికి పిలిచాడు. హిమవంతుడు\nదుందుభితో, ‘నాయనా, నేను నీతో యుద్ధం\nచెయ్యలేను, నన్నెందుకు బాధిస్తావు? అదీ\nగాక ఇక్కడ ఎందరో మునులు తపస్సు\nచేసుకుంటున్న కారణం చేత యుద్ధానికి\nవీలుపడదు. కిష్కింధలో వాలి అనే వానర\nశ్రేష్ఠుడున్నాడు. యుద్ధంలో అతను నీ తీట\nతీర్చగలడు,’ అని చెప్పాడు.\n\n“దుందుభి కిష్కింధకు వచ్చి ద్వారం వద్ద\nనేలను గిట్టలతో గీరుతూ ఆర్భాటం చేశాడు.\nవాడు చేసే ఆగడం సహించలేక వాలి అంతః\n\nపుర కాంతలతో సహా బయలుదేరి వచ్చాడు.\nఅతను దుందుభితో, ‘ఓరీ, నేను నిన్నెరుగు దును. ఎందుకు రంకెలు పెడుతున్నావు?\nప్రాణాల మీద ఆశ లేదా?’ అన్నాడు.\nదుందుభి మండిపడి, ‘స్త్రీల ఎదట బీరాలు పలకటం కాదు, నాతో యుద్ధం చెయ్యి.\nఇప్పుడు కాకపోతే, ఈ రాత్రి అంతా సుఖంగా గడిపి, నీ వానరుల కందరికీ అప్పగింతలు చెప్పి, నీ స్థానంలో మరొక రాజును ఏర్పాటు చేసుకుని, ఆఖరుసారి కిష్కింధ అంతా చూసుకుని రేపు ఉదయం యుద్ధానికి రా! అంతదాకా నీకు గడువిస్తాను,’ అన్నాడు.\n\n“వాలి దుందుభిని చూసి హేళనగా నవ్వి, తారమొదలైన అంతఃపుర స్త్రీలను పంపేసి, తనకు ఇంద్రుడిచ్చిన కాంచన మాలను మెడలో వేసుకుని యుద్ధానికి వచ్చాడు.\n\nఇద్దరికీ భయంకరమైన యుద్ధం జరిగింది.\nవస్తూనే వాలి దుందుభి కొమ్ములు పట్టుకుని గిరగిరా తిప్పి విసిరి నేలకేసి కొట్టాడు. ఆ దెబ్బకు దుందుభి చెవుల నుంచి రక్తం కారింది. క్రమంగా వాలి బలం హెచ్చింది, దుందుభి బలం క్షీణించింది. చివరకు వాలి ఆ రాక్షసుణ్ణి ఎత్తి నేలకు వేసి కొట్టి చంపాడు. అలా చచ్చిన దుందుభి కళేబరాన్ని వాలి ఎత్తి ఆమడ దూరాన వెళ్ళి పడేలాగా విసిరి వేశాడు. ఆ కళేబరం నోట కారే రక్తపు చుక్కలు ఋశ్య మూకం మీది మతంగ మహాముని ఆశ్రమంలో పడ్డాయి. ఆ నెత్తురు చుక్కలు చూసి మతంగుడు మండిపడి ఆశ్రమం దాటి వచ్చి దుందుభి కళేబరాన్ని చూసి, “ఈ రాక్షసు కళేబరాన్ని ఇక్కడికి విసిరినవాడు గాని, వాడి అనుచరులు గాని ఈ వనంలోకి వస్తే చుస్తారు!” అని శపించాడు.\n\n“మతంగ మహాముని శాపం విని ఆ ప్రాంతాల ఉండే వాలి అనుచరులు భయ పడి వెళ్ళిపోయి వాలితో ఈ సంగతి చెప్పారు. శాప విమోచనం చెయ్యమని వాలి వేడుకు న్నప్పటికీ మతంగుడు అనుగ్రహించలేదు. అది మొదలు వాలి ఈ ఋశ్యమూకం చాయలకు రాడు. ఆ సంగతి తెలిసి, నేను నా మంత్రులతో ఇక్కడ తల దాచుకున్నాను. అదుగో, గుట్టలాగా కనిపించే దుందుభి కళేబరం!\n\n“వాలి బలానికి మరొక ఉదాహరణ కూడా చెబుతాను. ఆ కనిపించే ఏడు సాల వృక్షాలున్నాయే, వాటిలో దేని కాండంలో నుంచి\n\nఅయినా దూసుకుపోయేలాగా వాలి బాణం వేయగలడు. ఇంత శక్తిమంతుణ్ణి నువ్వు ఏ విధంగా వధిస్తావో!”\n\nసుగ్రీవుడు చెప్పినదంతా విని లక్ష్మణుడు నవ్వుతూ, “రాముడు ఏం చేస్తే నీకు నమ్మకం కలుగుతుంది?” అని అడిగాడు.\n\nసుగ్రీవుడు లక్ష్మణుడితో, “నాకు వాలి బల పరాక్రమాలు తెలుసును. అతను ఎన్నడూ ఓటమి ఎరిగినవాడు కాడు. అందుచేతనే అతనికి వెరిచి ఇక్కడ ఉన్నాను. నాకు రాముడి పరాక్రమం తెలియదు గద!” అన్నాడు.\n\nరాముడు దుందుభి కళేబరాన్ని సమీపించి కాలి బొటన వేలితో ఎత్తి, పైకీ కిందికీ ఆడించి విసిరే సరికి అది పది ఆమడల దూరానవెళ్ళి పడింది.\n\nఅది చూసి సుగ్రీవుడు ఆశ్చర్యపడటానికి మారుగా, “రామా, దీన్ని ఆమడ దూరం విసిరి వేసినప్పుడు వాలి యుద్ధం చేసి బాగా అలిసి ఉన్నాడు. అదీగాక అప్పుడది కొత్త కళేబరం, ఇప్పుడది బాగా ఎండిపోయి తేలిక అయింది. అందుచేత నీకూ వాలికీ గల తారతమ్యం నాకు స్పష్టంగా తెలియలేదు. ఈ సాలవృక్షాలలో దేన్ని గాని దూసుకు పోయే లాగా నువ్వు బాణం వేసినట్టయితే మీ ఇద్దరి బలా బలాలు తెలుసుకోగలుగుతాను,” అన్నాడు.\n\nరాముడు సరేనని ఒక తీవ్రమైన బాణం ఎక్కుపెట్టే సరికి అది ఏడు సాలవృక్షాల కాండాలలో నుంచీ దూసుకు పోయి, కొండ లోకి చొచ్చుకు పోయి, భూమిని పగల గొట్టు\n\nకుని మళ్ళీ పైకి వచ్చి రాముడి అంబుల పాదిలో ప్రవేశించింది.\n\nఇది చూసి సుగ్రీవుడు నిర్ఘాంత పోయి,\n“రామా, వాలి మాట దేనికి, దేవేంద్రుడు\nదేవతలందరితో కలిసి వచ్చినా నీ ఎదుట\nనిలవలేడు. నీ మైత్రి కలగటం నా అదృష్టం!\nఇంక నా శత్రువైన వాలిని ఇప్పుడే వధించు,”\nఅంటూ రాముడి ముందు సాప్టాంగ పడి\nనమస్కరించాడు.\n\nరాముడు సుగ్రీవుణ్ణి కౌగలించుకుని,\n“ఇప్పుడే కిష్కింధకు పోదాం పద. నువ్వు మా\nకన్న ముందు వెళ్ళి వాలిని యుద్ధానికి\nపిలువు,” అన్నాడు.\n\nరామ లక్ష్మణులు, సుగ్రీవుడు మొదలైన\nవారందరూ కిష్కింధకు వెళ్ళారు. మిగిలిన\nవారంతా దట్టమైన చెట్ల చాటున దాక్కున్నారు.\nసుగ్రీవుడు మటుకు దట్టీ బిగించి, వాలికి\nవినపడేలాగా భయంకరమైన గర్జనలు\nచేశాడు.\n\nతమ్ముడి గర్జనలు విని మండిపడుతూ\nవాలి వచ్చాడు. అన్నదమ్ములిద్దరూ ఘోరంగా\n\nతన్నుకున్నారు. రాముడు విల్లూ, బాణమూ\nపట్టుకుని కూడా, వారిద్దరిలో ఎవరు వాలి\nఅయినదీ, ఎవరు సుగ్రీవుడైనదీ తెలుసుకో\nలేక చూస్తూ ఉండిపోయాడు.\n\nఈలోపల సుగ్రీవుడు వాలి చేత చావు\nదెబ్బలు తిని, ఒళ్ళంతా నెత్తురు కారుతూ\nఆయాసంతో అటూ ఇటూ చూసి, రాముడు\nకనబడకపోయేసరికి పారిపోసాగాడు. వాలి\nఅతని వెంట పడ్డాడు. సుగ్రీవుడు వాలికి\nచిక్కకుండా పారిపోయి ఋశ్యమూకం చేరు\nకున్నాడు.\n\n“బతికిపోయావు పో!” అని వాలి వెనక్కు\nతిరిగి వచ్చేశాడు.\n\nతరవాత రామ లక్ష్మణులూ, హనుమం\nతుడూ కూడా ఋశ్యమూకానికి తిరిగి\nవెళ్ళారు. సుగ్రీవుడు రాముణ్ణి చూసి అవమా\nనంతో తల వంచుకుని, “ఇదేంపని? నన్ను\nతన్నించటానికా వాలిని యుద్ధానికి పిలవమ\nన్నావు? వాలిని చంపటం చేతకాదని చెప్పి\nఉంటే, నేను ఇక్కడి నుంచి కదలనే కదలను\nగద!” అన్నాడు.\n\nమీసాలయ్య-గుండయ్య\n\nకుమల గుడి నుంచి ఇంటికి తిరిగి వచ్చేసరికి,\nఆమె తండ్రిరామయ్య ఎవరితోనో మాట్లాడుతు\nన్నాడు. ఆయన కమలను తన కూతురిగా\nవారికి పరిచయం చేశాడు.\n\nరామయ్యతో మాట్లాడుతున్న వారు తండ్రి,\nకొడుకులు. కొడుకును కుమలరెండు మాసాల\nక్రితం తన స్నేహితురాలి పెళ్ళిలో చూసింది.\nఅతను పెళ్ళికొడుకు స్నేహితుడు; పెళ్ళి\nజరిగినంతసేపూ చురుకుగా తిరిగాడు. అతని\nపేరు రవి.\n\nఇంతలో రామయ్య లోపలికి వచ్చి, “వాళ్ళు\nచాలా గొప్పవాళ్ళు, ఆ అబ్బాయి నిన్ను ఎక్కడో\nచూసి ఇష్టపడ్డాడట! తండ్రిని తీసుకుని\nవచ్చాడు. కాని తండ్రి కనీసం పదివేలు కట్నం\nకావాలంటున్నాడు. మనం తూగలేం. వాళ్ళకు\nఇంత ఫలహారం పెట్టి పంపించేద్దాం!”\nఅన్నాడు కమలతో.\n\nకమల పరధ్యానంగా ఫలహారం తయారు\nచేసి, వచ్చిన వారికి ఇచ్చింది. రవిని పెళ్ళాడ\nటానికి ఆమెకు ఇష్టంగానే ఉన్నది. కాని\nపదివేలు కట్నం ఎక్కడి నుంచి తెచ్చేటట్టు?\n\nరామయ్య వారితో తాను పదివేలు కట్నం\nఇచ్చుకోలేనని స్పష్టంగా చెప్పి, ఆ తండ్రీ\nకొడుకులను వీధి చివరిదాకా సాగనంపాడు.\n\nకాని ఆయన ఇంటికి తిరిగి వచ్చినాక,\n“వచ్చినసంబంధం వదులుకోవడం అవివేకం\nఅవుతుంది! ఈ సంబంధం నీకు నచ్చితే\nపెళ్ళి చేస్తాను,” అని కమలతో అన్నాడు.\n\n“మరికట్నం మాటో?” అన్నది కమల.\n\n“అదేదో నేను చూసుకుంటాలే! ఈ\nసంబంధం నీకు ఇష్టమని నీ మొహమే చెబు\nతున్నది!” అన్నాడు రామయ్య.\n\nఆయన అన్నంత పనీ చేశాడు. నిశ్చయ\nతాంబూలాలు పుచ్చుకోవడమూ పదిహేను\n\n25-ఏళ్ళనాటి చందమామ కథ"
        },
        {
            "title": "మీసాలయ్య-గుండయ్య",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "రోజుల్లో ముహూర్తం నిర్ణయించడమూ కూడా అయిపోయింది! కట్నం డబ్బు ఎలా ఏర్పాటు అవుతున్నదీ కమలకు అంతుబట్టలేదు. తండ్రిని అడిగితే కస్సుమన్నాడు.\n\nరాత్రికి పెళ్ళి అనగా పెళ్ళివారు తరలి వచ్చారు. కరణంగారి ఇల్లు పెళ్ళివారి విడిది.\n\nకమలను అమ్మలక్కలు పెళ్ళి కూతురుగా ముస్తాబు చేస్తూండగా, “మా వాడి ఎన్నిక చూడాలి! పెళ్ళికూతురు ఏది?” అంటూ ఒక మనిషి అక్కడికి వచ్చాడు. అతనికి పాడవైన మీసాలూ, గిరజాల జుట్టూ ఉన్నది.\n\n“నా పేరు మీసాలయ్య. పెళ్ళికొడుక్కు తండ్రిలాటి వాణ్ణి!” అన్నాడు మీసాలయ్య.\n\nకమల ఆయన పాదాలకు నమస్కారం చేసి, ఆశీర్వాదం పొందింది. పెళ్ళివారి తాలూకు పెద్ద అని తెలియగానే, మీసాల\n\nయ్యకు ఫలహారం ఏర్పాటు చేసి, రామయ్య చాలా మర్యాదచేశాడు.\n\nమీసాలయ్యఫలహారం ముగించి, తిన్నగా విడిదికిపెళ్ళి, “మా అమ్మాయి ఎన్నికచూడాలి! పెళ్ళికొడుకు ఏడి? నా పేరు మీసాలయ్య. పెళ్ళికూతురు నాకు కూతురులాటిది!” అన్నాడు పెళ్ళికొడుకు తండ్రి రాజయ్యతో.\n\nరాజయ్య మీసాలయ్యకు తన కొడుకు రవిని చూపించి, “మీ పెద్ద మామగారు!” అంటూ రవికి పరిచయం చేశాడు.\n\nమీసాలయ్య రోజల్లా పెళ్ళివారింటికీ, విడిదికీ మధ్య తిరుగుతూ తగని హడావుడి చేశాడు. అతను ఎవరితరపు మనిషి అయి నదీ నిర్థారణ చేసుకున్నవారు లేరు.\n\nఆ సాయంకాలం విడిదిలో నలుగురి మధ్య మాట్లాడుతున్న రాజయ్యతో మీసాలయ్య, “బావగారూ, ఒకసారి మీరు ఇలా మస్తారా? మీతో కట్నం విషయం మాట్లాడాలి,” అన్నాడు. కట్నం అనగానే రాజయ్య శక్కున లేచి వచ్చాడు. విడిది చాలా కోలాహలంగా ఉన్నది. రాజయ్య మీసాలయ్యను లోపలి గదిలోకి తీసుకుపోయాడు.\n\n“మా తమ్ముడు కట్నం డబ్బు...!” అని మాట పూర్తిచేయకముందే మీసాలయ్యకు తీవ్రమైన దగ్గుతెర వచ్చింది. అతను దగ్గు తూనే మంచినీళ్ళు కావాలని రాజయ్యకు సైగచేశాడు.\n\nరాజయ్య ఇవతలికి వచ్చి, చెంబుతో నీళ్ళు సేకరించి, మళ్ళీ గబగబా గదిలోకి వెళ్ళాడు.\n\nమీసాలయ్య మంచినీళ్ళు తాగి, కొంచెం తేరుకుని, “కట్నం డబ్బు ఇప్పుడే పట్టుకు రమ్మంటారా అని మా తమ్ముడు అడగ మన్నాడు,” అన్నాడు.\n\n“పట్టుకు ర్యున్నండి,” అన్నాడు రాజయ్య అత్రంగా.\n\nమీసాలయ్య అక్కడి నుంచి పెళ్ళివారించి విధాన, నలుగురి మధ్య ఉన్న రామయ్యను, “బావగారూ, ఇలా వస్తారా? ముఖ్యమైన విషయం!” అని పక్కకు పిలిచాడు.\n\nరామయ్య మీసాలయ్యను లోపలి గదిలోకి తీసుకువెళ్ళాడు.\n\nమరి కాస్సేపటికి రామయ్య, “మంచి నీళ్ళు! మంచి నీళ్ళు!” అంటూ ఇవతలికి వచ్చి, “మీసాలయ్య దగ్గుతెరతో ఉక్కిరి బిక్కిరి అవుతున్నాడు,” అని, మంచి నీళ్ళతో మళ్ళీ గదిలోకి వెళ్ళాడు.\n\nమరి కాస్సేపటికి మీసాలయ్య అందరూ చూస్తుండగా గదిలోనుంచి వచ్చి, బయటికి వెళ్ళిపోయాడు.\n\nకొంత సేపటికి గదిలో నుంచి రామయ్య వెర్రికేకపెట్టడం వినిపించి, అందరూ వెళ్ళారు.\n\nరామయ్య పెట్టె ముందు కూర్చుని, పెట్టెలో ఉన్న గుడ్డలూ అవీ కంగారుగా ఇవతలికి లాగుతున్నాడు.\n\n“కట్నం డబ్బు కనబడదు! పదివేలు! వియ్యంకుడు ఇప్పుడే పంపమన్నాడట! మీసాలయ్య చెప్పి వెళ్ళాడు. మీసాలయ్య తప్ప ఈ గదిలోకి ఇంకెవరూ రాలేదు. దగ్గు వంకన నన్ను బయటికి పంపి, డబ్బు కాజే శాడు!\n\nఇంతలోనే రాజయ్య కేకలు పెడుతూ వచ్చాడు: “ఆ మీసాలయ్య ఎక్కడ? నా సామ్ముఅయిదువేలు కాజేశాడు! దగ్గునటించి, నన్ను అవతలకు పంపించి, కొంపతీశాడు!”\n\n“మీసాలయ్య నా పదివేలూ కాజేశాడు!” అని రామయ్య అరిచాడు.\n\n“మీసాలయ్య నా అయిదువేలూ కాజేశాడు,” అని రాజయ్య అరిచాడు.\n\nఅప్పుడుగాని మీసాలయ్య ఎమరి తాలూకు మనిషి అన్న ప్రశ్న రాలేదు. తీరా విచారిస్తే అతను ఎవరి మనిషీ కాడు!\n\nరవి తన తండ్రిని పక్కకు పిలిచి, “కట్నం గొడవ వద్దంటే విన్నావు కావు! ఎంత రభస జరిగిందో చూడు. నీకున్న డబ్బుయావ\n\nగ్రహించి ఆ మీసాలవాడు నిన్ను కట్నం\nపేరుతో గదిలోకి తీసుకుపోయి, అయిదు\nవేలూ కాజేశాడు. ఇంకా నయం అడుగున\nఉన్న పాతికవేలూ, నగలూ వాడి కంటపడ\nలేదు. ఇప్పటికే మనం నవ్వులపాలు అయి\nపోయాం. కట్నం మాట ఎత్తకు!” అన్నాడు.\n\nఇంతలో ఎవరో ముహూర్తం సమీపిస్తు\nన్నది అనడంతో, నలుగురూ రవిని పెళ్ళి\nపీటల మీద కూర్చోబెట్టేశారు.\n\nపెళ్ళి అయినమర్నాడు పెళ్ళివారు జట్కా\nబళ్ళమీద బయలుదేరారు. బండిలో కమల\nరవితో, “ఆ మీసాలయ్య ఎంతపని చేశాడూ!\nమా నాన్న డబ్బేగాక, మామగారి డబ్బు కూడా\nపోవడం బాధగా ఉన్నది,” అన్నది.\n\nరవి నవ్వి, “ఏ డబ్బూ పోలేదు. అదంతా\nనేనూ, మీ నాన్నా ఆలోచించి వేసిన పథకమే.\nమా నాన్న డబ్బు మనిషి, కట్నం లేనిదే పెళ్ళి\nజరగదని ఖచ్చితంగా చెప్పేశాడు. మీ నాన్న\nమమ్మల్ని సాగనంపుతూ వచ్చినప్పుడు, మా\nనాన్న బండివాడితో బేరమాడుతూండగా, మీ\nనాన్ననుపక్కకుపిలిచి, ఈ ఉపాయం చొప్పాను.\n\nఆయన ఒకంతట ఒప్పుకోలేదనుకో! మీసా\nలయ్య నాకు తెలిసిన వాడే! అతను తన\nకూతురి పెళ్ళికోసం అప్పు అడిగితే మా నాన్న\nఇవ్వలేదు. నేను ముందే పెట్టెలో నుంచి\nఅయిదువేలు తీసి రహస్యంగా మీసాల\nయ్యకు ఇచ్చేశాను. మీసాలయ్య తన మీద\nఅందరికీ అనుమానం కలగడానికే దగ్గు\nతెచ్చిపెట్టుకున్నాడు. మీ నాన్న దగ్గిర కట్నం\nడబ్బు ఎక్కడ ఉన్నది? తన అయిదువేలూ\nపోవడంతో మా నాన్న, కట్నం డబ్బు కూడా\nపోయే ఉంటుందని నమ్మేశాడు,” అన్నాడు.\n\n“మీరు ఎంత మంచివారు! కట్నం లేకుండా నన్ను చేసుకున్నారు. కాని, పాపం, మీసాలయ్య లోకం దృష్టిలో దొంగ అయి కూర్చున్నాడే!” అన్నది కమల.\n\n“మీసాలయ్య వెర్రివాడు కాడు. అతని\nఅసలు పేరు గుండయ్య. ఆ మీసాలూ,\nజులపాలూ పెట్టుడువి. ఎంతచెడ్డా నాటకాల్లో\nవేషాలు వేసేవాడు కావటాన గొంతు కూడా\nమార్చాడు. తన కొడుక్కు ఉద్యోగం రాగానే\nఅయిదువేలూ ఇచ్చేస్తాడు,” అన్నాడు రవి.\n\nచిత్రాలు: గాంధీ అయ్య\n\nఅజేయుడు గరుడుడు!\n\nఆదిత్యుడి అద్భుత శక్తులు చూసిన ధీరసేనుడు\nఅతడి శరణు జొచ్చి అతణ్ణి సూర్యపురికి\nవెంటబెట్టుకుని వెళ్ళాడు. కొండ గుహలోని నరేంద్రదేవుడు\nచెడ్డకలలు రావడంతో హడలిపోయాడు.\n\nభూతవైద్యుడు తాను చెబుతున్నది\nపూర్తిచేసేలోగా...\n\nఅవును.\nనాకూ అది\nవినిపించింది. అది గుడి\nసుంచి వచ్చింది.\n\nభూతవైద్యుడు, నరేంద్రదేవుడు, మరి కొందరు\nఅటుకేసి పరిగెత్తారు.\n\nగద్దల ఆహుతి సగంలోనే ఉన్నది.\nపొగనుంచి నాగబంధు రూపం ఏర్పడి\nవెలుపలికి వచ్చింది."
        },
        {
            "title": "అజేయుడు గరుడుడు! - 23",
            "page_start": 67,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "పాగ మెల్లగా అదృశ్యమైపోయింది.\n\nమరునాడు, సూర్యపురి సేనలు ధీరసేనుడు-ఆదిత్యుల నాయకత్వంలో వజ్రపురికేసి బయలుదేరాయి. కోటను సమీపిస్తూండగా...\n\nసూర్యపురి సేనలు రెండు జట్టులుగా విడిపోయి వజ్రపురి కోటను చుట్టుముట్టాయి.\n\n\n\nమన వారసత్వ స్థలాలు\nహుమయూన్\nమసీదు\n\nరెండవ మొగలు చక్రవర్తి హుమ\nయూన్ మరణించినప్పుడు ఆయన\nసతీమణి హమీదా బాను బేగం,\nభర్తకు గొప్ప మసీదు నిర్మించాలని ఆశించింది. హీరోడు నుంచి సుప్రసిద్ధ భవన నిర్మాణ\nశిల్పకారులను రప్పించింది. తండ్రీ కొడులైన ఆ శిల్పకారులే భవన రూపాన్ని రూపొందించారు.\n1562లో నిర్మాణం ప్రారంభమై, పూర్తికావడానికి ఎనిమిదేళ్ళు పట్టింది.\n\nనిర్మాణం విలక్షణంగా ఉండడానికి నల్ల, పసుపు రాళ్ళతోపాటు ఎర్ర సున్నపురాయిని కూడా\nఉపయోగించారు. చతురప్రాకార ఉద్యానవనం చుట్టూ ఎత్తయిన గోడలు నిర్మించబడ్డాయి.\nఉద్యానవనం మధ్య ఉన్నతమైన వేదిక మీద మసీదు చాలా గంభీరంగా కనిపిస్తుంది. రాగి\nగోపుర శిఖరంతో అందమైన చలవరాతి బురుజులు ఉన్నాయి.\n\nఈరకం మొగల్ నిర్మాణ శిల్పకళలో ఇదే ప్రథమం. ఉత్తరోత్తరా తాజ్ మహల్ నిర్మాణానికి\nసైతం ఇదే ప్రేరణ కలిగించింది. మసీదుకు చుట్టూ ఉన్న ఉద్యానవన్నాన్ని ‘చార్ బాగ్’ అంటారు.\nఇది నాలుగు చతురప్రాలుగా ఎత్తయిన బాటలు, నీటి కాలువల చేత విడదీయ బడి ఉన్నది.\nఈరకం ఉద్యానవన-మసీదు భారత ఉపఖండంలోనే ఇదే మొదటిది.\n\nఈ భవన ప్రాంగణంలోనే హమీదా బాను బేగం మసీదు, మరి కొందరి పాలకుల మసీ\nదులు ఉన్నాయి.\n\n1993లో ఇది ప్రపంచ వారసత్వస్థలంగా గుర్తించబడింది. 'మొగల్ నిర్మాణ శిల్పకళకు\nమొట్టమొదటి సరైన ఉదాహరణగా ఉండడం వల్ల దీనిని ప్రత్యేక నిర్మాణశిల్పకళా ప్రాముఖ్య\nతగల' మసీదుగా యునెస్కో పేర్కొన్నది.\n\nపెన్నా సిమెంట్ వారి\nపెన్నా గల్డ్\nPortland Pozzolona Cement\n\nPENNA CEMENT INDUSTRIES LTD.\n\nPlot No. 703, Sriniketan Colony, Road No.3, Banjara Hills, Hyderabad-500 034, (A.P.)\nwww.pennacements.com, Email: marketing@pennacements.com\n\nPhone: 23353950,\n23353952\nFax: 040-23353951"
        },
        {
            "title": "మన వారసత్వ ప్రదేశాలు",
            "page_start": 71,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "వార్తలలో బాలలు\n\nచలనచిత్రంగా\nరూపొందిన పిల్లల ఆట\n\nసహిపుల్ మండల్‌కు ఇప్పుడు పధ్నాలు\nగేళ్ళు. మూడేళ్ళ వయసులో తండ్రి\nచనిపోయాడు. తల్లి ఇంటింటా పనులు\nచేసి బిడ్డను కాపాడేది. కొంచెం పెద్దవాడయ్యాక\nసహిపుల్, ఊరివాళ్ళ మేకలను, పశువులను మేప\n\nవలసి వచ్చింది. ఎంత కష్టపడినా బడికి పోలేకపోయాడు. ఇది పనికాదనుకుని\nతల్లి బిడ్డను కొల్‌కతాలోని అనాధ శరణాలయంలో చేర్పించింది. దానిని సెంటర్ ఫర్ కమ్యూని\nకేషన్ అండ్ డెవెలప్‌మెంట్ నిర్వహిస్తున్నది. సహిపుల్ పాఠశాలలో చక్కగా చదివేవాడు. ఆట\nపాటలలోనూ ఆసక్తి పెరిగింది. ఒకనాడు పిల్లలు ముఖాలకు వన్యమృగాల తొడుగులు\nతొడుక్కుని ఒక ఆటను కేంద్ర కార్యదర్శి స్వపన్ ముఖర్జీ సమక్షంలో ప్రదర్శించారు. దానిని\nచూసిన ఆయన వన్యమృగాలే పాత్రలుగా ఒక నాటిక రాసి ఇచ్చాడు. పాత్రలకు సహిపుల్\nకాగితాల, అకుల దుస్తులతో రూపం కల్పించాడు. ఇప్పుడు నాటకం మరింత రక్తికట్టింది. దానిని\nఒకచిత్రంగా రూపొందిస్తే బావుంటుందనుకుని సహిపుల్ దర్శకత్వంలో రెండు రోజులు రిహార్సల్స్\nచేశారు. అంతే 12 నిమిషాల నిడివితో 'ఆమ్రా' అనే చిత్రం తయారయింది. దానికి దర్శకత్వం\nవహించడంతోపాటు కొంతవరకు కెమెరా చిత్రీకరణ కూడా చేశాడు సహిపుల్. చూసినవారందరూ\nమెచ్చుకున్నారు. అంతే కాదు. ఇటలీ నేపిల్స్‌లో జరిగిన కిడ్స్‌ఫర్ కిడ్స్ ఇంటర్నేషనల్ ఫిల్మ్\nఫెస్టివల్‌లో ఉత్తమ చిత్రం అవార్డు అందుకున్నది. చికాగో ఇంటర్నేషనల్‌ఫిల్మ్ ఫెస్టివల్‌లో 'క్రిటిక్స్'\nఅవార్డ్ అందుకున్నది. రెండూ 2005లోనే జరిగాయి. అడవిలోని మృగాలన్నీ తమలో తాము\nగొడవలు లేకుండా ఉంటూ, తమను నాశపరచడానికి అడవిలోకి అడుగుపెట్టేవారిని ఐకమ\nత్యంతో ఎదుర్కోవాలి అని నిర్ణయించడమే ఈ చిత్ర కథాంశం. ప్రస్తుతం ఎనిమిదవ తరగతి\nచదువుతూన్న సహిపుల్ తదుపరి చిత్రం కోసం ప్రణాళిక సిద్ధం చేస్తున్నాడు.\n\nచందమామ ఇండియా క్విజ్ - 9 (అక్టోబర్ '07) విజేతలకు అభినందనలు:\n\n1. ఎమ్.కె. చంద్రహాసన్, యాప్రాలు, రంగారెడ్డి జిల్లా\n- 500 087 (ఆం.ఫ్ర)\n\n2. నేమాన కమల, శ్రీకాకుళం - 532 001 (ఆం.ఫ్ర)\n\n3. ఎమ్.ఎస్. హేమలత, మదనపల్లె,\nచిత్తూరు జిల్లా (ఆం.ఫ్ర)\n\n4. ఓరుగంటి శ్రీచరిత్ర, సంతోషిస్తున్నర్, కర్నూలు-\n518 003 (ఆం.ఫ్ర)\n\n5. ఎ.వంశీవర్ణన్‌రెడ్డి, మదనపల్లె, చిత్తూరు జిల్లా -\n517 325 (ఆం.ఫ్ర)"
        },
        {
            "title": "వార్తలలో బాలలు",
            "page_start": 72,
            "author": "చందమామ బృందం",
            "pdf_page": 72,
            "content": "విజ్ఞానం ... వినోదం ... వికాసం ...\n\n## విజ్ఞాన వీచికలు :\n\n### క్యాలండర్లు-సంఖ్యలు\n\nగణితశాస్త్రమా? ఖగోళ శాస్త్రమా? ఏది ముందు? ఏది వెనక? అని ఆలోచించినప్పుడు-అకాశం కేసి చూసి సమయం తెలుసుకోవాలన్నా అందుకు అంకెలు లెక్కలు కావాలి గనక, గణితమే మొదటిదనిపిస్తుంది.\n\nకేవలం చిన్న చిన్న లెక్కలు మాత్రమే కాకుండా, కోణాల గురించి కూడా వేనవేల సంవత్సరాల నాడే మనిషికి తెలుసు అనడానికి అధారాలున్నాయి. ఎందుకంటే క్రీ.పూ. 2000నాడే ఇంగ్లాండులో 'స్టోన్ హెంజ్' నిర్మించబడింది. మొదట కోణాల నెలా కనుగొని వివరించారన్నది చాలా ఆశ్చర్యం కలిగించే విషయం.\n\n## మన పరిసరాలు\n\n### వాము చేసే మేలు\n\nదేశవ్యాప్తంగా అన్ని ప్రాంతాలలోనూ వాము పెరుగుతుంది. కొత్తిమిరి చెట్టులా కనిపించే వాము మన దేశానికి చెందినదే. ఇందులో చాలా ఔషధ గుణాలు ఉన్నాయి. ముఖ్యంగా అజీర్తి కలిగినప్పుడు వాము గింజలను నోట్లో వేసుకుంటారు. నోట్లో వేసుకోగానే ఎంతో ఘాటుగానూ, చేదుగానూ అనిపించి నాలు కను జివ్వుమనిపించి కొంతసేపు మొద్దుబారేలా చేస్తుంది. గాలి జొరబడని సీసాలో వేసి వుంచినట్టయితే ఇవి ఎన్నాళ్ళయినా చెడకుండా ఉంటాయి.\n\nవాము ఆకులనూ, గింజలనూ కూడా రకరకాల ఔషధాలలో ఉపయోగిస్తారు. వీటికి పిత్తాన్ని తగ్గించి, జీర్ణశక్తిని పెంచే గుణం ఉందని ఆయుర్వేద వైద్యులు చెబుతారు. కాలేయం, జీర్ణాశయం, చిన్న ప్రేవుల వ్యాధులకు కూడా పనిచేస్తుందంటారు. ఒక టీస్పూన్ వాము పాడిని, చిటికెడు రాతి ఉప్పుతో కలిపి తీసుకుంటే ఎంతటి అజీర్ణమైనా తగ్గిపోతుంది. వాము, సోంపు, ఉప్పు నెయ్యితో కలిపి మూడు పూటలు తీసుకుంటే బాగా ఆకలి వేస్తుందని వైద్యులు చెబుతారు."
        },
        {
            "title": "విజ్ఞానం ... వినోదం ... వికాసం",
            "page_start": 73,
            "author": "చందమామ బృందం",
            "pdf_page": 73,
            "content": "# ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్నవాక్యంలోగాని\nవ్యాఖ్యలు రాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nNARAYANAMURTHY TATA\n\nT. KARNAN\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు ఫిబ్రవరి 2008 సంచికలో ప్రచురిస్తాం.\n\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చంద్రమామ, జెవిఎల్ ప్లాజా 6వ అంతస్తు, 626, అన్నాసాల్పె, తేనాంపేట, చెన్నయ్ - 600 018.\n\n## అభినందనలు\n\nఅక్టోబర్ నెల పోటీ ఫలితాలు\nఎ. వినీల్ కుమార్\nతం. పే: ఎ. మదన్ మోహన్\nఆఫీసర్, ఆంధ్రా బ్యాంక్,\nపీలేరు, చిత్తూరు జిల్లా\n(ఆం.ప్ర)\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫోటో : రమ్యమైన హస్తకళ!\n\nరెండవ ఫోటో : రంగులతో జీవకళ!!\n\n## సమాధానాలు :\n\n1. గ్యానీజీ;\n\n2. క్రీ.పూ. 599.\n\n3. అంజుమాన్ (అగ్ని ఆలయం);\n\n4. జాతక కథలు;\n\n5. మహమ్మద్ ప్రవక్తమక్కా నుంచి మదీనాకు వెళ్ళిన 662 సెప్టెంబర్ 13వ తేదీ.\n\nPrinted and Published by B. Viswanatha Reddi at B.N.K. Press Pvt. Ltd., Chennai - 26 on behalf of Chandamama India Limited, JVL Plaza, 6th Floor, 626 (Old 501), Anna Salai, Teynampet, Chennai - 600 018. Editor : B. Viswanatha Reddi (Viswam)"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 74,
            "author": "చందమామ బృందం",
            "pdf_page": 73,
            "content": "# ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్నవాక్యంలోగాని\nవ్యాఖ్యలు రాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nNARAYANAMURTHY TATA\n\nT. KARNAN\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు ఫిబ్రవరి 2008 సంచికలో ప్రచురిస్తాం.\n\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చంద్రమామ, జెవిఎల్ ప్లాజా 6వ అంతస్తు, 626, అన్నాసాల్పె, తేనాంపేట, చెన్నయ్ - 600 018.\n\n## అభినందనలు\n\nఅక్టోబర్ నెల పోటీ ఫలితాలు\nఎ. వినీల్ కుమార్\nతం. పే: ఎ. మదన్ మోహన్\nఆఫీసర్, ఆంధ్రా బ్యాంక్,\nపీలేరు, చిత్తూరు జిల్లా\n(ఆం.ప్ర)\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫోటో : రమ్యమైన హస్తకళ!\n\nరెండవ ఫోటో : రంగులతో జీవకళ!!\n\n## సమాధానాలు :\n\n1. గ్యానీజీ;\n\n2. క్రీ.పూ. 599.\n\n3. అంజుమాన్ (అగ్ని ఆలయం);\n\n4. జాతక కథలు;\n\n5. మహమ్మద్ ప్రవక్తమక్కా నుంచి మదీనాకు వెళ్ళిన 662 సెప్టెంబర్ 13వ తేదీ.\n\nPrinted and Published by B. Viswanatha Reddi at B.N.K. Press Pvt. Ltd., Chennai - 26 on behalf of Chandamama India Limited, JVL Plaza, 6th Floor, 626 (Old 501), Anna Salai, Teynampet, Chennai - 600 018. Editor : B. Viswanatha Reddi (Viswam)\n\nబాల్యం నుంచి మేము పెలగింది\nఆంధ్రాబ్యాంక్ యొక్క కిడ్డి బ్యాంక్ తో\n\nప్రస్తుతం మా పిల్లలు కూడా అలాగే పెరగాలని కోరుకుంటున్నాము.\n\nవిజ్ఞపతి\n\nకిడ్డి బ్యాంక్\n\nఅంధ్రాబ్యాంక్ ఆఫ్ఘా షేఫి ANDHRA BANK\n\n(భారత ప్రభుత్వ సంస్థ)\n\nMuch more to do, with YOU in focus\n\nBank\nRobbery\n\nఒ రోజు రామ్ మరియు\nశ్యామ్ బ్యాంకుకి వెళ్తారు...\n\nఅకస్మత్తుగా\n\nవాళ్లు వారి పాపిన్స్ తింటారు\n\nరామ్ నిలుచొని\nగట్టిగా అరుస్తాడు\n\nవాళ్లు చెదురుమదురు కాగానే, శ్యామ్ అత్యవసర బటన్\nన్యోక్కుతాడు. అలారం మోగడం మొదలవుతుంది.\n\nనులభమైన ఈ ప్రశ్నకు నమాధానం అందించి మరియు\nఉత్తేజభరితమైన కానుకలు గెలువండి.\n\nబ్యాంకులో అలారం ఎవరు మోగిస్తారు?\n\n56767600కి నమాధానం ఎస్ఎమ్ఎస్ చెయ్యండి,\npoppins@parle.blz\n\nఈ-మేల్ చెయ్యండి లేదా C/0 క్రుతి ప్రమోహన్\n& ఈవెంట్స్, 103, 1టి అంతస్థ, లింక్ వే ఎస్టేట్, మలాడ్ లింక్ రోడ్,\nమలాడ్ (వెస్ట్), ముంబాయి-400064కి టోస్ట్ చెయ్యండి.\n\nమీ పేరు వయసు మరియు చిరునామాతో\n\n1000* మంది అదృష్టవంతులైన విజేతలు సిఫర్ కూల్ వాటర్\nబాటిల్ని గెలుచుకుంటారు!\n\n1 టి సైజు* ఆసిల్ ఐపాడ్\n\n2వ సైజు* ఫిలిప్స్\nఎమ్సి3 స్టేయర్\n\n3వ సైజు* కొడాక్\nకెమెరా\n\n*నింపంధనలు వర్తిస్తాయి: నరైన నమాధానాల లక్కీ డా ప్రకారం\nసైజులు ఉంటాయి. ప్రవేశాలకు చిని తేది 31 డిసెంబర్ 07"
        }
    ]
}