{
    "book_id": "చందమామ_2007_02",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "నేనెవరిని?\n\nభద్రయ్య నెమ్మదస్తుడు; అంతకు మించి\nభయస్తుడు! చిన్నతనంలోనే తల్లితండ్రులు\nపోయిన భద్రయ్యను అతని తాత పెంచి పెద్ద\nచేశాడు. ఉన్న ఎకరం పాలంలో కూరగాయలు\nపండించి, వాటిని దగ్గరలో ఉన్నపట్నంలో\nఅమ్ముతూ, గుట్టుగా సంసారం నెట్టుకు\nవస్తున్నాడు. భద్రయ్యకు చంద్రకాంతతో\nపెళ్ళయిన ఏడాదిలోగా అతడి తాత చని\nపోయాడు.\n\nభద్రయ్య కట్నం తీసుకోలేదుగాని, చంద్ర\nకాంత తల్లిదండ్రులు స్త్రీధనంగా ఆమెకు\nయాభైవేల రూపాయలు ఇచ్చారు. ఒక రోజు\nరాత్రి భర్తకు విస్తరిలో అన్నం వడ్డిస్తూ,\n“ఎన్నాళ్ళిలా ఎదుగూ బొదుగూ లేని బతుకు\nగడుపుతాం. నా దగ్గర యాభైవేల రూపా\nయలు ఉన్నాయి కదా? మనకున్న ఆ ఎకరం\nపాలం కూడా అమ్మేసి పట్నం వెళ్ళి, అక్కడ\nఏదైనా చిన్న పచారీకొట్టు పెట్టుకుందాం,”\nఅన్నది చంద్రకాంత.\n\n“పట్నంలో ఇంటి అద్దెలు విపరీతం కదా?” అన్నాడు భద్రయ్య.\n\n“రేపు సారకాయలు అమ్మేశాక, ఊరికి పెడగా, చౌకలో అద్దె ఇల్లు దొరుకుతుందేమో చూడు. ఈ కార్తీక మాసంలోనే వ్యాపారం మొదలు పెట్టడానికి మంచి రోజులు ఉన్నాయట,” అన్నది చంద్రకాంత.\n\nమర్నాడు అదేవిధంగా పట్నం సంతలో\nవ్యాపారం ముగించుకుని, భద్రయ్య ఇల్లు\nవెతుక్కుంటూ బయలుదేరాడు. తాను అను\nకున్నంత తక్కువ అద్దెలో ఎక్కడా ఇల్లు\nకనిపించలేదు. సాయంకాలానికి పట్నం\nచివరలో ఒకపాతకాలపు ఇల్లు కనిపించింది.\nభద్రయ్య ఆ ఇంటిని సమీపించి, నాలుగు\nసార్లు తలుపు తట్టిన మీదట, ఒక ముసలా\nయన, “ఏం కావాలి?” అంటూ తలుపు\nతెరిచాడు.\n\n“మీ ఇంట్లో అద్దెకు వాటా ఏమయినా ఉందా?” అని అడిగాడు భద్రయ్య."
        },
        {
            "title": "నేనెవరిని?",
            "page_start": 7,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 7,
            "content": "ముసలాయన భద్రయ్యను ఎగాదిగా చూసి, “నేను ఈ ఇల్లు అమ్మేసి నా కొడుకు దగ్గరికి వెళ్ళిపోదాం అనుకుంటున్నాను. నెల క్రితమే దీనిని యాభైవేలకు కొన్నాను. అదే ధరకు నీకు ఇచ్చేస్తాను. కొంటావా?” అని అడిగాడు.\n\nభద్రయ్య ఇల్లంతా తిరిగి చూశాడు. అంత పెద్ద ఇల్లు తమ పల్లెట్టూళ్ళో కూడా యాభై వేలకు రాదు. అయితే, ఉన్న సామ్మును ఇంటికే పెట్టేస్తే వ్యాపారం ఎలాగా? అని ఆలోచించసాగాడు.\n\nభద్రయ్య ఆలోచనలో పడటం చూసి, “పోనీ, నలభైవేలకే ఇస్తాను. వారంలో రా,” అన్నాడు ముసలాయన.\n\nమర్నాడు చంద్రకాంతను పట్నం తీసుకు వెళ్ళాడు భద్రయ్య. విశాలంగా ఉన్న ఆ\n\nఇంటినీ, పెరటి తోటనూ, ఏపుగా పెరిగి ఉన్న కొబ్బరి, మామిడిచెట్లనూ చూసి మురిసి పోయింది చంద్రకాంత. పాలం అమ్మిన డబ్బుతో భార్యాభర్తులు ఇల్లు కొసేశారు. వారం రోజుల్లో మంచి రోజు చూసుకుని గృహ ప్రవేశం చేశారు. ఉన్న సామానులను ఆ ఇంట్లో అందంగా సర్దింది చంద్రకాంత. రెండు కిటికీలున్న పెద్ద గదిలో పందిరి మంచం వేసింది.\n\nఆ రాత్రి భోజనం చేశాక, “ఇది మనసొంత ఇల్లు. వారం రోజులుగా అలిసిపోయాను. ఈ పూట హాయిగా నిద్రపోతాను,” అన్నది చంద్రకాంత పెద్దగా ఆవులిస్తూ.\n\nకిటికీలలోంచి చల్లటి గాలి వీస్తూండ డంతో, పడుకోగానే నిద్రముంచుకు వచ్చింది భార్యాభర్తలకు. అర్ధరాత్రి కావస్తూండగా ఏదో భీకరశబ్దం వినవచ్చి, ఉలిక్కిపడి లేచారు. మంచం అదురుతోంది. గదిలో సామాను కంపిస్తోంది. అంతలో వికృతమైన నవ్వుతో పాటు, “నేనెవరిని?” అనే ప్రశ్న వినిపించింది. భయంతో గడగడలాడుతూన్న ఆ ఇద్దరికీ నోరు పెగలలేదు.\n\n“చెప్పండి, నేనెవరిని?” అని రెట్టించింది ఆ భీకరస్వరం.\n\nముందుగా చంద్రకాంతే ధైర్యం కూడ దీసుకుని, “మాకు తెలియదు,” అన్నది మెల్లగా.\n\nమరుక్షణమే ఇద్దరి వీపుల మీదా రెండు కొరడా దెబ్బలు పడ్డాయి. వీపు మీద వాతలు తేలి భగ్గుమనడంతో కెవ్వుమన్నారు. వాళ్ళ అరుపులు విని పెద్దగా నవ్వుతూ, “రేపు ఇదే\n\nవేళకు వచ్చి ఇదే ప్రశ్న వేస్తాను. సమాధానంతో సిద్ధంగా ఉండండి,” అని హెచ్చరించిందా వికృతస్వరం.\n\nఆ రాత్రంతా భార్యాభర్తలకు నిద్రలేదు. అక్కడ దయ్యం ఉండడం వల్లే, ఆ ముసలా యన చవగ్గా దానిని తమకు అంటగట్టాడని గ్రహించి, ఏం చెయ్యాలో తెలియక సతమత మయ్యారు.\n\nమర్నాడు అర్ధరాత్రి అదే భీకరస్వరం “నేనెవరిని?” అని ప్రశ్నించింది.\n\n“పిశాచానివి! దయచేసి మమ్మల్ని బాధించకు,” అని వేడుకున్నారు భార్యాభర్తలు.\n\nఅయినా కొరడా దెబ్బలు తగిలాయి.\n\nమూడో రాత్రి “నేనెవరిని?” అన్న ప్రశ్నకు, “మా పాలిటి దేవుడివి. మమ్మల్ని కరు ణించు,” అన్నారు భార్యాభర్తలు. అయినా కొరడా దెబ్బలు తప్పలేదు.\n\nఅది మొదలు ప్రతి రాత్రి, ఆ అదృశ్యస్వరం “నేనెవరిని?” అని ప్రశ్నించినప్పుడు ఏ సమాధానం చెప్పినా, ఎంతగా పాగిడినా వాళ్ళకు కొరడా దెబ్బలు తినక తప్పడం లేదు. ఈ బాధతో భద్రయ్య ఇంకా వ్యాపారం ఆరంభించనేలేదు.\n\nఇలా ఉండగా వాళ్ళ కొత్తఇల్లు చూడడా నికి చంద్రకాంత పిన్నమ్మ కొడుకు ఒక సాయంత్రం వాళ్ళ ఇంటికి వచ్చాడు. ఇల్లంతా చుట్టి చూసి, “లక్షకు పైగా ఖరీదు చేసే ఇల్లు, నలభైవేలకు ఎలా వచ్చిందబ్బా?” అన్నాడు ఆశ్చర్యపోతూ.\n\nభద్రయ్య ఏమీ మాట్లాడకుండా మౌనం వహించాడు.\n\nతమ్ముణ్ణి తొందరగా పంపించేయాలని చంద్రకాంత చీకటి పడగానే అతనికి భోజనం పెట్టేసింది. అయినా అతడు వెళ్ళేలా కని పించలేదు. ఆ కబురూ ఈ కబురూ చెబుతూ, గదిలో పడుకోవడానికి ఒక పక్కగా చాప వాల్చుకున్నాడు.\n\n“నువ్వు ఊరికి బయల్దేరలేదా? ఈ రాత్రికి ఇక్కడే ఉండి పోతావా?” అని ఆదు రాగా అడిగింది చంద్రకాంత.\n\n“అలా కంగారు పడతావేంటి? తెల్లవారాక పట్నంలో కొద్దిగా పని ఉంది నాకు,” అన్నా డతడు.\n\n“రాత్రికి ఇక్కడే ఉంటే, నీకూ కొరడా దెబ్బలు తప్పవు,” అంటూ నోరు జారింది చంద్రకాంత. “కొరడా దెబ్బలేమిటి?” అని తెల్లబోయాడు అతడు.\n\nభద్రయ్య కల్పించుకుని, “ఇంట్లోదోమలు ఎక్కువ. అవి కుడితే, కొరడాతో కొట్టినంత బాధగా ఉంటుందట మీ అక్కకు,” అంటూ సర్ది చెప్పబోయాడు.\n\n“అది కాదు,” అంటూ చంద్రకాంత, తమ్ముడికి ఆ ఇంట్లో అర్ధరాత్రి సమయంలో జరుగుతున్న తతంగుమంతా చెప్పేసి, “ముప్పై వేలు వచ్చినా ఈ ఇల్లు అమ్మేసే ప్రయత్నంలో ఉన్నాడు మీ బావ,” అన్నది.\n\n“ఇప్పుడు నిద్ర ముంచుకు వస్తోంది. ఇంటి బేరం సంగతి రేపు ఆలోచిద్దాం,” అంటూ అతడు చాప మీదే గుర్రుపెట్టి నిద్ర పోయాడు.\n\nఅర్ధరాత్రి కాగానే, గది అంతా కంపించి రోజూలాగే, “నేనెవరిని?” అనే భీకరస్వరం వినిపించింది.\n\nఅంతవరకూ నిద్రపట్టక, మంచం మీద అటూ ఇటూ దొర్లుతూన్న భద్రయ్య, అదిరి పడిలేచి, “ఆంజనేయులూ.... దయ్యం... దయ్యం.. కాపాడు,” అంటూ భయంతో బావమరిదిని పిలవసాగాడు.\n\nబామమరిది ఆంజనేయులు ఉలిక్కిపడి లేచి కూర్చున్నాడు.\n\n“నేనెవరిని?” అని మళ్ళీ గద్దించింది భీకరస్వరం.\n\n“నువ్వెవరివా? అసలు నేనెవరో నీకు తెలుసా? ఆంజనేయుల్ని! రోజూ నిద్రా భంగం కలిగించి మావాళ్ళను బాధిస్తూన్న నీపని పట్టడానికే వచ్చాను. నిన్ను వదిలి పెట్టను. నాకు ఇప్పుడు నిద్ర ముంచుకు వస్తోంది. నువ్వెవరో రేపు చెబుతాను,” అన్నాడు ఆంజనేయులు.\n\n“ఎప్పుడు చెబుతావు? ఎక్కడ చెబుతావు?” అని అడిగింది కంఠస్వరం.\n\n“ఆ సంగతి ఇప్పుడే అడిగితే ఎలా? రేపు ఏ చింత చెట్టుకో నిన్ను బంధించి, మేకు దిగవేసేప్పుడో,... సీసాలో బంధించి భూస్థాపితం చేసేప్పుడో.... కణకణలాడే నిప్పుల్లో తోసేప్పుడో నువ్వెవరివో చెబుతాను,” అన్నాడు ఆంజనేయులు మరింత పెద్దగా నవ్వుతూ.\n\nమరుక్కణమే కీచుమనే అరుపు, ఆ వెంటనే, “బాబ్బాబు, నేను వెళ్ళిపోతున్నాను. నువ్వు అన్నంతపనీ చేయకు,” అనే మాట లతో పాటు దభీమంటూ ఒక చిన్న మూట మంచం మీద పడింది. అలా పడడంతో మూట ముడి విడిపోయి బంగారు కాసులు మంచుంతా చిందయందరుగా పడిపోయాయి. అన్ని కాసుల్ని ఒక్కసారిగా చూడడంతో భద్రయ్యకు మూర్ఛవచ్చినంత పనయింది. ఆంజనేయులు అతడి భుజం పట్టుకుని కుడపడంతో, “నేవెవరిని?” అన్నాడు అయో మయంగా చూస్తూ.\n\n“నువ్వు భద్రయ్యవి. పైగా మగవాడివి; ఈ ఇంటి యజమానివి! మనిషికి ఇంత\n\nపిరికితనం, మొహమాటం పనికిరాదు. భయ పడేవాళ్ళనే ఎదుటివాళ్ళు మరింత భయ పెడతారు. మీ మంచి మాటల్ని పట్టించుకోని ఆ దయ్యం, నేను గట్టిగా బెదిరించేసరికి పారిపోయింది. ఇన్నాళ్ళ మీ కష్టాలకు పరిహారం చెల్లించి మరీ వెళ్ళింది. దెబ్బకు దెయ్యం జడుస్తుంది అంటారు కదా! ఇకపై నైనా ధైర్యంగా వ్యాపారం చేసుకో బావా,” అన్నాడు ఆంజనేయులు నవ్వుతూ.\n\n“నాకన్నా చిన్నవాడిపైనా పెద్ద జీవిత సత్యం చెప్పి, నా కళ్ళు తెరిపించావు,” అని, ఆ తర వాత కొంత ఆలోచించి, “దయ్యం బాధ తొలగడమే కాకుండా, నీ మూలంగా అనుకోకుండా ధనమూ సమకూరింది. నీకు అభ్యంతరం లేకపోతే నేను ప్రారంభించబోయే వ్యాపారంలో నీకు వాటా ఇస్తాను. ఇద్దరం కలిసి వ్యాపారం చేద్దాం. నువ్వు పక్కన ఉంటే నాకు ఇంకా ధైర్యంగా ఉంటుంది కదా,” అంటూ భద్రయ్య బావమరిదిని మనసారా మెచ్చుకున్నాడు.\n\nఅందుకు సమ్మతిస్తున్నట్టు ఆంజనేయులు చిన్నగా నవ్వాడు.\n\n‘ద్రాక్షణ్యు తియ్యన!’\n\nఅమరావతి సమీపంలో ఒక బౌద్ధ సన్యాసి జీవితమంతా ప్రజలకు మంచి బోధించి అవసాన దశకు చేరుకున్నాడు. గురువుకు చివరి ఘడియలు సమీపించాయి అని గ్రహించిన శిష్యులు, చివరి సందేశంగా ఏం చెబుతాడో అని ఆయన పాదాల వద్ద కూర్చుని ఆసక్తితో ఎదురు చూడసాగారు. చుట్టు పక్కల నిశ్శబ్ద వాతావరణం అలముకున్నది.\n\n“జీవితంలో ఏదీ శాశ్వతం కాదు. సర్వం మార్పుకు లోబడినదే. మార్పు ఒక్కటే మార్పు లేనిది. కాలం నిరంతరాయంగా ప్రవహించే జీవనదిలాంటిది. వెళ్ళిన నీటిచుక్క తిరిగిరాదు. గతం వదిలిన బాణంలాంటిది. భవిష్యత్తు అమ్ములపాదిలోని బాణం లాంటిది. వర్తమానం ఒక్కటే మనం వదలగలిగిన బాణం. లక్ష్యం కేసి ఆ బాణాన్ని గురి చూసి వదలగలిగిన నారే ఆనంద ఫలాలను అందుకోగలరు,” అంటూ తరచూ గురువు బోధించే విషయాలు శిష్యుల మనసుల్లో కదలాడ సాగాయి.\n\nఅప్పుడు ఆ ప్రాంతాన్ని పాలించే రాజు, గురువు దర్శనానికి వచ్చాడు. ద్రాక్షపళ్ళు గల పళ్ళాన్ని గురువు ముందుంచాడు. గురువు కళ్ళు తెరిచి, రెండు ద్రాక్షపళ్ళను నోట్లో వేసుకుని చప్పరిస్తూ రాజునూ, శిష్యులనూ పరిశీలనగా చూశాడు. గురువు ఏదో మహత్తర సందేశాన్ని ఇవ్వగలడని శిష్యులు ఆత్రుతతో ఎదురు చూడసాగారు. “ద్రాక్షపళ్ళు తియ్యగా ఉన్నాయి!” అంటూ గురువు మందహాసంతో చివరిశ్వాస విడిచాడు.\n\nమొదట ఆశాభంగానికిలోనైన శిష్యులు, ఆ తరవాత గురువు జీవితాంతం బోధించిన జీవిత సత్యాన్నే, చివరి క్షణాలలో ప్రత్యక్షంగా చూపాడని గ్రహించి సంతోషించారు.\n\n- (జెన్ కథ ఆధారంగా)"
        },
        {
            "title": "'ద్రాక్షపళ్ళు తియ్యన!'",
            "page_start": 12,
            "author": "చందమామ బృందం",
            "pdf_page": 12,
            "content": "రాకాసిలోయ\n\n18\n\n[కుట్టి నగరాన్నుంచి వచ్చిన ఇద్దరు వర్తకులకు, స్థానికాయుడు; కేశవుణ్ణీ, జయమల్లునూ అమ్మేశాడు. కొనుగోలు చేసిన మరికొందరు బానిసలతో బయలుదేరి వెళుతూ, మార్గమధ్యంలో రాత్రివేళ అడవిలో నిద్రిస్తున్న వాళ్ళ మీద ఒక సింహం వచ్చి పడింది. కేశవుడూ, జయమల్లూ దాన్ని కాగడాలతో భయపెట్టి తరిమేశారు. వర్తకులు సంతోషించారు. స్థానికాయుడు తను నష్టపోయానని అరవసాగాడు. తరవాత-]\n\nబానిసవర్తకులిద్దరూ, స్థానికాయుణ్ణి సముదాయిస్తూ, “ఆట్టేగొడవపెట్టకు. కావాలంటే, ఈసారి జరిగే కొనుగోలులో నీకు మరింత లాభం కలిగేలాగా చూస్తాం. నీవు చేసే రణగొణ ధ్వనికి, ఏ సింహాల మందో వచ్చిపడితే, అందరం పరలోకయాత్రచేయ వలసివస్తుంది,” అన్నారు.\n\nసింహాల పేరు వింటూనే స్థానికాయుడు గతుక్కుమని, కాళ్ళు చచ్చుపడిన వాడిలా నిలుచున్న చోటే కూలబడిపోయాడు. ఇక\n\nఆ రాత్రికి ఎవరూ నిద్రపోలేదు. అందరినీ ప్రాణభయం పట్టుకున్నది. రాత్రి గడిచి సూర్యోదయం అవుతూనే వర్తకులు ప్రయాణ సన్నాహాలు ప్రారంభించారు. స్థానికాయుడికి ఇస్తామన్న ఐదు బంగారు కాసులూ ఇచ్చి, “ఇక నీ దారి నీది. కాస్త జాగర్తగా వెళ్ళు,” అన్నారు.\n\nస్థానికాయుడు అడవినంతా ఓసారి కలయచూస్తూనే బిక్క చచ్చిపోయాడు. అతడికి రాత్రి మీదపడిన సింహాన్ని గురించిన"
        },
        {
            "title": "రాకాసిలోయ - 18",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "భయం ఇంకా వదలలేదు. తను ఒంటరిగా తన గుడారాల దగ్గిరకు ప్రయాణమై పోయే ప్పుడు, అది ఏ చెట్టుచాటు నుంచో ఎగిరి మీదపడితే తనేంకాను?\n\nఈలోపల వర్తకులు తమ నౌకర్లను హెచ్చరించి బయలుదేరారు. కేశవుణ్ణీ, జయమల్లునూ తతిమ్మాబానిసల నుంచి వేరుచేసి, వాళ్ళను తమ వెనకగా రావలసిందని ఆజ్ఞాపించారు. అటువంటి ధైర్యవంతులిద్దరు తమ వీపు కాచి వుండటం క్షేమం అన్న నమ్మకం వాళ్ళకు కలిగింది. “మీరిద్దరూ మామూలు బానిసల వంటి వాళ్ళు కాదు; బానిసల్లో రాజకుమారుల్లాంటి వాళ్ళు! కపిలనగరంలో మిమ్మల్ని అందరికన్న సంపన్నులైన గృహ స్థులు కొనేలా చూస్తాం,” అన్నారు వర్తకులు.\n\nవాళ్ళావిధంగా ఒక వంద గజాలు నడి చారో లేదో, వెనక నుంచి స్థూలకాయుడు\n\nపెద్దగా కేకలు పెడుతూ పరిగెత్తి రావటం కనిపించింది. వర్తకులిద్దరూ ఆశ్చర్యపడుతూ మెనుదిరిగి చూశారు. స్థూలకాయుడు రోప్పుతూ రోస్తూ వాళ్ళను సమీపించి, “నాకిప్పుడే గుర్తు కొచ్చింది. కపిలపురంలో నా సొంతపని ఒకటి చూసుకోవాలి. నేనూ మీతోపాటు వస్తాను,” అన్నాడు. వర్తకులు ముఖముఖాలు చూసు కుని చిరునవ్వు నవ్వుకున్నారు. వాళ్ళల్లో ఒకడు స్థూలకాయుడి కేసి తిరిగి, “ఓ, నువ్వు కావాలంటే మా వెంట రావొచ్చు. కాని, అడవిలో నీకు మేం రక్షణ కల్పించినందుకు గాను, పది బంగారుకాసులిచ్చుకోవలిసి వుంటుంది,” అన్నాడు.\n\nస్థూలకాయుడు ఓ క్షణకాలం నిర్విణ్ణుడయిపోయి, అంతలోనే ముఖం మీద లేని చిన్న నవ్వు తెచ్చిపెట్టుకుని, “మీరేదో తమాషా చేస్తున్నారు. ఈ మహారణ్యంలో నాబోటి బలశాలీ, ధైర్యసాహసాలున్నవాడూ, మీ వెంట వుంటే ఎంత ఉపయోగం,” అంటూ ఒరలో నుంచి కత్తిదూసి గిర్రుగిర్రున తిప్పసాగాడు. వర్తకులకు అతడి మీద చాలా జాలి కలిగింది. వాళ్ళు స్థూలకాయుణ్ణి సమీపించి, భుజం తడుతూ, “నీ ధైర్యం మాకు తెలియందికాదు. కావాలంటే మా వెంట రా, సుంకం ఏమీ ఇచ్చుకోనవసరంలేదు. కాని, కపిలపురాన్నుంచి తిరుగుప్రయాణం ఎలా చేస్తావు? నువ్వు లేని సమయంలో నీ నౌకర్లు గుడారాలెత్తి పారిపోతే ఏం చేయగలవు?” అని అడిగారు.\n\n“వాళ్ళడొక్కలు చీరేస్తాను. నా పేరంటే వాళ్ళకు సింహస్వప్పం. కపిలపురాన్నుంచి\n\nతిరిగి రావటం అంటారా? ఓ, ఎంతమంది అక్కణ్ణించి ఈ అరణ్యానికి వస్తూపోతూ వుంటారో నాకు తెలియదా!” అన్నాడు.\n\nఆ తరువాత అందుబాటు తిరిగి నడక ప్రారంభించారు. అరణ్యాంలో కొంతదూరం వెళ్ళిన తర వాత, బాటు ఒకానొకలోయ పక్కకు తిరిగింది. అది చాలా లోతైన లోయ. అందులో ఒక నది ప్రవహిస్తున్నది. లోయ పైభాగాన్నుంచి దాదాపు నది దిగువ వరకూ పెద్దపెద్దవృక్షాలూ, వాటిమీద అడవి తీగలూ పెనవేసుకుని-ఆ ప్రదేశమంతా చూడటానికి మహాభయంక రంగా కనిపిస్తున్నది.\n\nకేశవుడు, పక్కనేవున్న జయమల్లు కేసి తిరిగి చిన్నగొంతుతో, “మల్లూ, మనం ఈ దుర్మార్గుల నుంచి తప్పించుకుపోవాలంటే, ఈ ఎత్తునుంచి నదిలో దూకితే సరిపోతుంది. ఏమంటావ్?” అన్నాడు.\n\nజయమల్లు అగాధం దిగువకేసి ఓసారి చూసి, “మనం చెట్లకొమ్మలకు తగులు కోకుండా సూటిగా నదిలోకి దూకగలిగితే ప్రమాదం వుండదు. అలాకాక....”\n\nజయమల్లు మాట పూర్తిచేసే లోపలే, బానిసల గుంపుకు ముందుండి దారితీస్తున్న వర్తకుల నౌకర్లు, కెవ్వుమని కేకలు పెట్టారు. ఎదురుగావున్న రాళ్ళచాటు నుంచీ, చెట్ల బోదెల మాటు నుంచీ పెద్దపెద్ద కత్తులు పట్టుకున్న నరమాంసభక్షకులు కొందరు, “చండ మండూకుడికీ జై!” అంటూ పిశా చాల్లా అట్టహాసం చేస్తూ ముందు కురికారు.\n\n“బాణాలు... కత్తులు... ఈటెలు...” అంటూ కీచుమని బానిసవర్తకులిద్దరూ\n\nవెనక్కు రెండడుగులు వేసి, “జ్యేష్ఠా, కనిష్ఠా! మీరే మమ్మల్ని, ఈ నరభక్షకుల్నుంచి కాపాడాలి. మీకు స్నేచ్ఛ ఇచ్చేస్తున్నాం,” అంటూ అరిచారు.\n\nకేశవుడూ, జయమల్లూ తృటికాలంలో ఒక నిర్ణయానికి వచ్చారు. నరభక్షకుల వాత పడితే, ఇక స్వేచ్ఛ అనేదే లేదు. ఇలా ఆలోచించి, చప్పున ఇద్దరూ బానిసవర్తకుల్ని గట్టిగా వడిసి పట్టుకుని, అగాధం అంచు నుంచి దిగువనున్న నదికేసి దూకుతూ, “గురిగా నదిలోకి పడగలిగితే, మీకు స్వేచ్ఛ. ఏ చెట్టుకొమ్మకో తగులుకున్నారో, చావు, అంటూ కేకపెట్టారు.”\n\nఈలోపల నరభక్షకులు, తమను ఎదిరించిన బానిసవర్తకుల నౌకర్లను ఇద్దరు ముగ్గుర్ని కత్తులతో నరికి, పడ్డచోటునుంచి బంతిలా పైకెగిరి వెనక్కు తిరిగి పారిపోతున్న\n\nCHITRA\n\nస్థాలకాయుణ్ణి వెంబడిస్తూ, “ఆ మాంసం పోగును ప్రాణాలతో పట్టుకోండి, మననాయ కుడికి బహూకరిద్దాం. చల్లపడిన మాంసం ఆయన ముట్టడు,” అంటూ కేకలు పెట్టె సాగారు.\n\nకేశవుడూ, జయమల్లూ అగాధం దిగువ నున్న మహావృక్షాల కొమ్మలకు తాకకుండా అదృష్టవశాత్తూ, సూటిగా నదిలోకి పడి పోయారు. అలా పడేటప్పుడు నీటి తాకిడికి బానిసవర్తకులిద్దరూ వాళ్ళ పట్టునుంచి జారి పోయారు. బానిసవర్తకులిద్దరూ నీటిలో మునుగుతూ తేలుతూ, “రక్తించండి, జ్యేష్ఠా, కనిష్ఠా, రక్తించండి! మీకు స్వేచ్ఛ ఇస్తాం,” అంటూ అరవసాగారు.\n\nచావు బతుకుల మధ్య కూడా బానిస వర్తకులు తమను ఇంకా వాళ్ళ ఆస్తిగా భావించి కేకలు పెట్టటం కేశవుడికి ఎక్కడలేని\n\nకోపాన్ని తెప్పించింది. అతడు జయమల్లును హెచ్చరిస్తూ, “వీళ్ళకు నీటి గండం రాసిపెట్టి వున్నది! ఈ నరరూప రాక్షసులను తుద ముట్టిద్దాం,” అంటూ వాళ్ళ కేసి ఈదబో యాడు కాని, అంతలో ఆగాధం పైనుంచి భీకరమైన కేకలూ, ఆ వెంటనే రివ్యుమంటూ కొన్ని ఈటెలూ-నదిలోకి వచ్చిపడినై.\n\n“నరమాంసభక్షకులు, మనను చూశారు. ఇక జాగరణ లాభంలేదు. నీటివాలు వెంట ఈదుకుపోవటమే క్షేమం,” అంటూ జయమల్లు పెద్దపెద్ద బారలతో నది దిగువకు ఈదుతూ, కేశవుణ్ణి హెచ్చరించాడు.\n\nనది మహావేగంగా ప్రవహిస్తున్నది. కేశవుడూ, జయమల్లులు పెద్దగా ఈదకుండానే, ఆ వేగానికి కొట్టుకుపోసాగారు.\n\nహతాత్తుగా వాళ్ళకు నది మధ్య లంక లాంటి ఒక ప్రదేశం కంటబడింది. నదీ ప్రవాహం అక్కడరెండు పాయలుగా చీలి, ఆ లంకను చుట్టి ప్రవహిస్తున్నది. అప్పటికి బాగా అలసిషోయిన కేశవుడూ, జయమల్లూ పరస్పరం హెచ్చరించుకుని, ఆ లంక కేసి ఈదసాగారు. కొద్ది సేపటికల్లా వాళ్ళు తీరాన్ని చేరి, తాము బలవంతంగా నదిలోకి గుంజిన బానిస వర్తకుల కోసం నదికేసి చూశారు. వాళ్ళ జాడలేదు.\n\nకేశవుడూ, జయమల్లూలంకలోకి బయలు దేరారు. వాళ్ళు నాలుగైదడుగుల దూరం వెళ్ళారో లేదో, వాళ్ళకు ఇసుకలో పాదాల గుర్తులు కనిపించినై. “ఈ లంకనిర్మానుష్య మైంది కాదు. ఇక్కడ ఎవరో వున్నారు. ఎవరై వుంటారు?” అన్నాడు కేశవుడు.\n\n“వాళ్ళెమ్రేమేం, మనం నిరాయుధులం,”\nఅన్నాడు జయమల్లు.\n\n“అంత దిగులు పడకు జయమల్లూ. మనం ఇప్పటికే ఎన్నోసార్లు మృత్యు ముఖా న్నుంచి బయటపడ్డాం. ఇంకా ప్రమాదాలంటే భయపడవలసిన అవసరం ఏముంది?” అంటూ కేశవుడు మెల్లగా లంకలోపలికి దారి తీశాడు.\n\nవాళ్ళీద్దరూ కొంతదూరం నడిచి ఒక ఎత్త యిన దిబ్బలాంటి ప్రదేశాన్ని చేరి, అక్కడి నుంచి దిగువకు చూశారు. ఆ దిగువ, సమ తలంగా వున్న ఒక ప్రదేశంలో పాతికాముపై చుట్టుగుడిశెల్లాంటివి వున్నవి. వాటిని కత్తి చేబట్టిన ఒకడు కాపలా కాస్తున్నాడు.\n\n“వాడి ఆకారం చూస్తే నరక్షకుడిలా వున్నాడు. అవునా?” అని అడిగాడు కేశవుడు.\n\nజయమల్లు అవునన్నట్టు తల వూపుతూ, “అదుగో, వాడు మన కేసే తల తిప్పాడు, మనను చూసినట్టున్నది,” అంటూ చప్పున చెట్లచాటుకు పోయాడు. కేశవుడు కూడా జయమల్లును అనుసరించ బోయేంతలో, కాపలావాడు, “హేయ్, ఎవరక్కడ, ఆగు!” అంటూ పరిగెత్తి రాసాగాడు.\n\n“కేశవా, వాడు నిన్నోక్కణ్ణే చూసినట్టు న్నది. దగ్గిరకు రాగానే వాడితో మాటలు పెట్టుకో. వాడిపని నేను పడతాను,” అంటూ జయమల్లు మోకాళ్ళ మీద పాకుతూ పక్కకు వెళ్ళిపోయాడు.\n\nకేశవుడు అనుమానించినట్టు, ఆ కాపలా వాడు నిజంగా నరభక్షకుడే. వాడు లొట్టలు వేస్తూ కేశవుడి దగ్గిరకు వచ్చి, “ఒంటరి వాడివా, లేక తోడుగా ఎవరైనా వున్నారా?\n\nఅసలు ఈ లంకకు ఎలా రాగలిగావు?” అంటూ, కేశవుణ్ణి నఖిశిఖ పర్యంతం పరీక్షగా చూసి, “లేతా ముదురూ గాని, మాంచి దోర మాంసం! నేను ఆకలి మీద వుండటం చూసి, నిన్నే లంకదేవతో ఇక్కడికి పంపివుంటుంది!” అంటూ కత్తి పైకెత్తాడు.\n\nఆ సరికి నరభక్షకుడి వెనక్కు పాకుతూ వచ్చిన జయమల్లు, చిరుతగండులా ఒక్క ఎగురున నరభక్షకుడి మీదికి దూకి, తలతో వాడివెన్నుమీద గట్టిగా ఒక్క ఠాకు ఠాకాడు. నరభక్షకుడు ఒక్క చావుకేక పెట్టి, ముందుకు విరుచుకుపడ్డాడు. వాడి చేతిలోని కత్తి జారి దూరంగా పడింది. కేశవుడు ఒక్క ఊపులో దాన్ని చేతికి తీసుకుని, నరభక్షకుడి కంఠాన్ని తెగవేశాడు.\n\n“ఇద్దరికీ కలిసి ఒక్క ఆయుధం, చాలు!” అంటూ జయమల్లు, మిట్టకు దిగువగా వున్న చుట్టుగుడిశెల కేసి చూశాడు. అక్కడ ఎవరూ వున్నట్టులేదు.\n\n“ఇదేదో తమాషాగా వున్నది. అడవిలో మనను ఎదుర్కున్న నరభక్షకుల నివాస స్థానం ఇదే అయివుంటుంది. వాళ్ళంతా వేటకు\n\nవెళితే, వీడు కాపలాకాస్తున్నాడన్న మాట. గుడిశెల్లో ఏముందో ఒకసారి చూద్దామా? తరవాత మన దారిన మనం వెళ్ళవచ్చు,” అన్నాడు జయమల్లు. కేశవుడు సరేనన్నాడు. వెంటనే ఇద్దరూ మిట్టదిగి పిల్లుల్లా నిశ్శబ్దంగా గుడిశెలచుట్టూ వున్న కంచె దాటి లోపల ప్రవేశించారు. వాళ్ళకు గుడిశెలకు మధ్యగా కొంచెం ఎత్తుగావున్న ఒకచోట, తతిమ్మావాటి కన్న కొంచెం పెద్దదైన ఒక గుడిశె కనిపించింది.\n\n“అది బహుశా, నరభక్షకుల నాయకుడి భవనం అయివుంటుంది!” అంటూ జయమల్లు చిన్నగా నవ్వాడు. వాళ్ళిద్దరూ దాన్ని సమీపించారు. హఠాత్తుగా లోపలి నుంచి మాటలు వినిపించినై.\n\n“చెప్పు, నువ్వేవరో నాకు తెలిసిపోయింది! ఆ జ్యేష్ఠుడూ, కనిష్ఠుడూ ఎవరో కూడా నాకు తెలుసు! వాళ్ళెక్కడ?” అని కుసురుతున్నట్టు ప్రశ్నించుతున్నదొకకంఠం. కేశవుడూ, జయమల్లూ ఒక్కక్షణం నిశ్చేష్టులయ్యారు. ఆ కంఠధ్వని ఎవరిది? బ్రహ్మదండి మాంత్రికు డిదా? లేక నరభక్షకుల నాయకుడైన చండమండూకుడిదా? - (ఇంకావుంది)\n\nబేతాళ\nకథలు\n\nజయంతుడి\nవైద్యం\n\nపట్టువదలని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపై\nనుంచి శవాన్నిదించి భుజాన వేసు\nకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం\nకేసీ నడవసాగాడు. అప్పుడు శవంలోని\nబేతాళుడు, “రాజా, ఏ న్యాయాన్ని రక్తిం\nచడం కోసం నువ్వు ఇలా శ్రమపడుతు\nన్నావో తెలియదు. శాంతి భద్రతల పరి\nరక్తణలో న్యాయాధికారుల పాత్ర కీలక\nమైనది. పరోపకారపరాయణులూ,\nస్వపర భేదాలు పాటించనివారూ అని\nప్రజల మన్ననలు పొందిన న్యాయాధి\nకారులు సైతం ఒక్కొక్కసారి నిర్హేతు\nకంగా నిరపరాధులను శిక్షిస్తూ\nఉంటారు. అలాంటివాయిట్లపాల\nకులు అప్రమత్తులై ఉండడం\nఅవసరం. నీకు తగు హెచ్చరి\nకగా ఉండేందుకు, స్వయంగా"
        },
        {
            "title": "జయంతుడి వైద్యం",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "దోషి నేరాన్ని అంగీకరించినప్పటికీ, నిర్దేశిని బందీగా చేసిన సత్యదీపుడనే న్యాయాధికారి కథ చెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nచక్రురంలో ఉండే రమాకాంతుడనే భాగ్య వంతుడికి లేకలేక కలిగిన బిడ్డ జయంతుడు. తల్లిదండ్రులు మితిమించిన గారాబం చెయ్యడం వల్ల, అతడు విలాస జీవితానికి అలవాటు పడ్డాడు. అది తగదని పెద్దలు ఎంతచెప్పినా పట్టించుకోని జయంతుడికి పాతికేళ్ళ వయసు వచ్చేసరికి ఉన్నట్టుండి చర్మం ముడతలు పడి, జుట్టు తెల్లబడ సాగింది. తల్లిదండ్రులు కంగారుపడి అతన్ని వైద్యులకు చూపించారు. వైద్యులు అతన్ని పరీక్షించి, “ఈ జబ్బేమిటో మాకు అంతు బట్టడం లేదు. కాబట్టి దీనికి వైద్యమూ మాకు తెలియదు,” అన్నారు.\n\nఇలా ఉండగా ఆ ఊరికి గురుపాదుడనే ముని వచ్చాడు. చాలా మంది ఆయనకు తమ సమస్యలు చెప్పుకుని పరిష్కారం తెలుసుకుంటున్నారు. రమాకాంతుడు కూడా జయంతుణ్ణి ఆయనవద్దకు తీసుకు వెళ్ళాడు. అప్పటికి జయంతుడు మరో మనిషి సాయంలేనిదే నడవలేని స్థితిలో ఉన్నాడు. గురుపాదుడతడి అవస్థకు జాలి పడి, “నేను ఒక మంత్రం ఉపదేశిస్తాను. నువ్వు సమీపారణ్యానికి వెళ్ళి, ఆ మంత్రాన్ని జపిస్తూ తపస్సు చేస్తే, అశ్వనీ దేవతలు ప్రత్యక్షమై నీకు వైద్యశాస్త్రంలోని మర్మాలు చెబుతారు. వాటి సాయంతో నీ జబ్బు నయం చేసుకో. ఆ తరసాత వైద్య వృత్తిని స్వీకరించి పరోపకారం చెయ్యి,” అంటూ అతడికి మంత్రోపదేశం చేశాడు.\n\nఆ ప్రకారం జయంతుడు సమీరుడనే పనివాణ్ణి వెంటబెట్టుకుని సమీపారణ్యం మధ్యలోకి వెళ్ళాడు. వాడు యజమాని అమస రాలు చూస్తూ, సేవలు చేస్తూ ఉంటే, జయం తుడు ముని ఉపదేశించిన మంత్రాన్ని జపిస్తూ, శ్రద్ధగా తపస్సు చేయసాగాడు. అలా ఆరు మాసాలు గడిచాయి.\n\nఒక రోజున అశ్వనీ దేవతలు ప్రత్యక్షమై, ఒక తాళపత్ర గ్రంథం ప్రసాదించి, “నీ తపస్సుకు మెచ్చి మేము ఇస్తూన్న వైద్య గ్రంథం ఇది. దీన్ని చదివితే నీ జబ్బులేకాక, ఎన్నో విపరీతరోగాలకు చికిత్సా విధానం తెలుస్తుంది. నిజం చెప్పిన వారికీ, చేసిన తప్పులకు పశ్చాత్తాపపడిన వారికీ మాత్రమే ఈ మందులు పనిచేస్తాయి. చికిత్స ప్రారం\n\nభిస్తే మూడు మాసాల్లో మామూలు మనిషి\nవవుతావు. అయితే, అంతవరకు నువ్వు నీ\nతల్లిదండ్రులను కానీ, తెలిసిన వాళ్ళనుకానీ\nకలుసుకోకూడదు,” అని చెప్పి అదృశ్యు\nలయ్యారు.\n\nజయంతుడు ఆ వైద్యగ్రంథాన్ని చదివి,\nతన కవసరమైన చికిత్సా విధానం తెలుసుకు\nన్నాడు. సమీరుడికి చెప్పి వనమూలికలు\nతెప్పించి, వాడిచేత తనకు మూడు మాసా\nలకు సరిపడేలా గుళికలు తయారు చేయించి\nక్రమం తప్పకుండా వాడసాగాడు.\n\nఒకనాడు అడవిలో కందమూలాలు సేకరి\nస్తూన్న సమీరుణ్ణి పలకరించిన ఒక దృఢ\nకాయుడు, “నన్ను క్షేమంగా చక్రపురం\nచేరిస్తే, నూరు వరహాలిస్తాను,” అన్నాడు.\n\nభుజానికి సంచీని తగిలించుకుని ఉన్న\nఅతన్ని, “ఇంత దూరం వచ్చిన వాడివి, మరి\nకొంత దూరం వెళ్ళలేవా? అడవి దాటడానికి\nనీకు మనిషి సాయం ఎందుకు?” అని అడి\nగాడు సమీరుడు. “హఠాత్తుగా నా కంటి\nచూపు మందగించింది,” అన్నాడు అతడు.\n\n“అలా అయితే, నువ్వు నాతోరా. నా యజమాని ఏ జబ్బునైనా నయంచేయగలడు,” అంటూ సమీరుడు అతన్ని ఆశ్రమానికి తీసుకువెళ్ళాడు.\n\nజయంతుడు అతడి జబ్బు గురించి\nతెలుసుకుని, “ఒక్క గుళికతో నీ జబ్బు\nనయమవుతుంది. కానీ, అంతకు ముందు\nనువ్వు నాకు నీ గురించిన నిజం చెప్పాలి.\nఇంతవరకూ చేసిన తప్పులకు పశ్చాత్తాప\nపడాలి,” అన్నాడు.\n\nఅతడు తన గురించి చెప్పాడు: అతడి పేరు\nప్రతీకుడు. అడవికి ఆవలి వైపున ఉన్న\nసత్యపురమనే నగరంలో ఉంటూన్న దొంగ.\nపట్టుబడకపోవడం వల్ల పెద్దమనిషిగా చెలా\nమణి అవుతూన్న అతడికి ఒక పేదరైతు తన\nకూతురు గౌరినిచ్చి పెళ్ళి చేశాడు. పెళ్ళ\nయ్యాక భర్త దొంగ అని తెలుసుకున్న గౌరి,\nఅతన్ని గట్టిగా మందలించింది. దొంగతనం\nచేస్తే ఏదో ఒక రోజున పట్టుబడక తప్పదనీ,\nఅప్పుడు తన కుటుంబం కష్టాల పాలవుతుం\nదనీ గ్రహించిన ప్రతీకుడు, భార్యమాటలకు\nవివేకం తెచ్చుకుని చిన్న వ్యాపారం ప్రారంభిం\nచాడు. అందులో సంపాదన అంతంత మాత్రం\nగానే ఉన్నా తిండికి లోటు లేకుండా గడిచి\nపోతోంది. ఆ సమయంలో ప్రతీకుడికి ఒక\nనాడు ఉన్నట్టుండి కళ్ళు మసకబారినట్టు\nతోచి వైద్యుడి వద్దకు వెళ్ళాడు. ఆయన\n\nఅతన్ని పరీక్షించి కొన్ని గుళికలిచ్చి, “ఇవి వేసుకుంటే ఇప్పటికి నీకంటి చూపు మెరుగ వుతుంది. ఐతే, కొన్నాళ్ళలో నీకు చూపు పూర్తిగా పోవచ్చు. దాన్ని ఆపగల మందులు నాకు తెలియవు. కాబట్టి సంపాదన విషయంలో ఈలోగా జాగ్రత్తపడు,” అన్నాడు.\n\nప్రతీకుడు విషయం భార్యకు చెబితే, “ఇన్నాళ్ళూ, నీ సంపాదనతో గౌరవంగా బతికాం. త్వరగా డబ్బు కూడ బెట్టాలంటే, నీ కంటి చూపు పోయేలోగా నువ్వు వీలైనన్ని దొంగతనాలు చేయకత్పుడు,” అన్నది ఆమె.\n\nభవిష్యత్తు మీది భయం కొద్దీ, ప్రతీకుడు మళ్ళీ దొంగతనాలు మొదలు పెట్టాడు. వారం రోజుల్లోనే నగలూ, డబ్బూ దొరికాయి.\n\nసత్యపురంలో దొంగతనాలెక్కువైనట్టు నగర రక్షణాధికారీ, న్యాయాధికారీ అయిన సత్యదీపుడికి ఫిర్యాదు అందింది. కాపలా\n\nభటుల సంఖ్య పెంచినా దొంగతనాలు తగ్గలేదు. ఊళ్ళో పెద్దమనిషిగా చెలామణీ అవు తూన్న వ్యక్తి, ఈ దొంగతనాలు చేస్తున్నాడని సత్యదీపుడికి అనుమానం కలిగింది. అందు కని ఆయన త్వరలో పెద్దమనుషుల ఇళ్ళన్నీ తణిఖీ చేయిస్తానని నగరంలో చాటింపు వేయించాడు. సత్యదీపుడికి నీతిమంతుడు, పరోపకారి, న్యాయవిచారణలో స్వపర భేదం పాటించడు అని నగరంలో పేరుంది.\n\nఇది విన్న ప్రతీకుడికి దోచిన నగలు తమ ఇంట్లో ఉండడం ప్రమాదం అనిపించింది. భార్యసలహా మీద అతడు వాటినన్నింటినీ మూటగట్టుకుని అడవి మార్గాన చక్రపురికి బయలుదేరాడు. వాటినక్కడ అమ్మివచ్చిన డబ్బు తెచ్చుకుంటే తమకు ఇబ్బంది ఉండ దని అతడు అనుకున్నాడు. అడవిలో సగం దూరం వెళ్ళేసరికి, ప్రతీకుడికి చూపు మంద గించసాగింది. అప్పుడే సమీరుణ్ణి చూశాడు.\n\nఇంతవరకు చెప్పిన ప్రతీకుడు, “నా కంటి చూపు బాగుపడితే, జీవితంలో మళ్ళీ దొంగతనం చెయ్యను,” అన్నాడు.\n\nతరవాత జయంతుడిచ్చిన ఒక్క గుళికతో ప్రతీకుడికి కంటి చూపు బాగుపడింది. అతడు జయంతుడికి పాదాభివందనం చేసి, “అయ్యా, తమరు దైవాంశ సంభూతులు. నేను సత్యపురానికి తిరిగి వెళ్ళి, నా తప్పు ఒప్పుకుని ఈ దొంగసామ్మును ఎవరిది వారికి అందజేస్తాను. అంతకు ముందు, చక్రపురంలో చావుబతుకుల్లో ఉన్న నా పెదనాన్న నన్ను చూడాలని కబురు చేశాడు. వెళ్ళి ఆయన్ను చూసివస్తాను. నేను తిరిగి వచ్చేంత\n\nవరకు ఈ నగలను తమ దగ్గరే ఉంచండి.\nతిరుగు ప్రయాణంలో తీసుకుంటాను,”\nఅని చెప్పి నగలను జయంతుడికి అప్ప\nగించి, చక్రపురానికి బయలుదేరాడు.\n\nఈలోగా సత్యపురంలో తమ ఇళ్ళను పరిశోధించడం ఇష్టం లేని పెద్దమనుషులు కొందరు, అసలు దొంగలు అడవిలో ఉన్నారని పుకారు పుట్టించారు. దాంతో సత్యదీపుడు ఊళ్ళోవెతికించడం వాయిదా వేసి, కొందరు భటుల సాయంతో అడవిలో ప్రవేశించాడు. అక్కడ వారికి జయంతుడి ఆశ్రమంలో నగలు దొరికాయి.\n\nజయంతుడు, సత్యదీపుడికి తన వద్దకు ఆ నగలు ఎలా వచ్చాయో వివరించి, తన జబ్బు గురించీ, అశ్వనీదేవతల అనుగ్రహంతో తనకు లభించిన వైద్యగ్రంథం గురించీ చెప్పాడు. ఐతే, ఎంత అడిగినా ప్రతీకుడి పేరుగానీ, అతడి జబ్బేమిటోగానీ చెప్పలేదు.\n\nసత్యదీపుడు అతడి మాటలు నమ్మ శక్యంగా లేవని అతన్నీ, సమీరుణ్ణీ బందీ లుగా సత్యపురం తీసుకువెళ్ళి, ఇద్దరినీ ఒకే కారాగారంలో ఉంచి, అక్కడ వారికి కావల సినసదుపాయాలు చేయించాడు.\n\nఆ తరవాత ఆయన జయంతుడి కథ చాటింపు వేయించి, “చిరకాలంగా అంతు బట్టని రోగాలతో బాధపడుతున్న వారందరూ కారాగారానికి వచ్చి, వైద్యం చేయించుకో వచ్చు,” అని ప్రకటించాడు.\n\nఅది విన్న కొందరు రోగులు తమ నేరాలు బయటపడినా ఫరవాలేదని తెగించి కారాగారా నికివెళితే, జయంతుడు వారి రోగాలు నయం\n\nచేశాడు. మరో విశేషం ఏమంటే, అతడు తను విన్న నేర రహస్యాలను ఇతరులకు తెలియ నివ్వలేదు. దాంతో చాలా మంది చికిత్సకు రాసాగారు.\n\nఈలోగా చక్రపురం నుంచి తిరిగివచ్చిన ప్రతీపుడు సత్యదీపుణ్ణి కలుకుకుని, నేరం ఒప్పుకుని, తనను బంధించి జయంతుణ్ణి విడిచిపెట్టమని వేడుకున్నాడు.\n\nఅయితే సత్యదీపుడు, “నువ్విలా వచ్చా వంటే నీలో నిజంగానే మార్పు వచ్చిందని అర్థం. కాబట్టి నిన్ను బంధించను. అయితే జయంతుణ్ణి మాత్రం మరికొన్నాళ్ళు ఇక్కడే బందీగా ఉంచక తప్పదు,” అన్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, అసలు దోషి అని తెలిసే ప్రతీకుణ్ణి శిక్షించక వదిలి పెట్టడం; నిర్దోషి అని తెలిసి కూడా జయం తుణ్ణి కారాగారంలో బంధించడం న్యాయాధి\n\nకారి సత్యదీపుడి విచక్షణా రాహిత్యాన్నీ, క్రూర స్వభావాన్నీ చాటుతున్నాయి కదా? అలాంటి న్యాయాధికారిని పరోపకారి అని కొనియాడడం ప్రజల అజ్ఞానం కాక మరే మిటి? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పక పోయావో, నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “దోషులను కారా గారంలో బంధించడం, వారిలో మంచి మార్పు తీసుకురావడానికే. అప్పటికే మంచి వాడుగా మారిపోయిన ప్రతీకుణ్ణి మళ్ళీ కారా గారానికి పంపడం వల్ల ఎలాంటి ప్రయో జనమూ ఒరగదు. అందువల్లనే న్యాయాధి కారి అతన్ని వదిలిపెట్టాడు. ఇక జయంతుడి విషయం. అతడి పట్ల న్యాయాధికారి క్రూరంగా వ్యవహరించలేదు సరికదా, గౌర వించి ఉపకారం చేశాడు. పేరుకు కారా గారంలో బంధించినా, సమీరుణ్ణి తోడుగా ఉంచి సకల సదుపాయాలూ సమకూర్చాడు. జయంతుడి అపూర్వ వైద్యం గురించి చాటింపు వేయించాడు. జయంతుడి వైద్యం కావాలంటే నేరస్థులు నేరం ఒప్పుకోవాలి.\n\nఅతడి వద్దనేరాలు ఒప్పుకున్నవాళ్ళ నేరాల గురించి, అతడికి తప్ప, మరెవ్వరికీ తెలి యదు. వాళ్ళు మళ్ళీ నేరాలు చేయరు. అట్లు నేరస్థులనిపించుకోకుండా, ఇట్లు శిక్షపడకుండా నేరస్థుల్ని సంస్కరించే జయంతుడు కొన్నాళ్ళయినా సత్యపురానికి ఉపయోగపడాలనే, న్యాయాధికారి అతన్ని బందీ చేశాడు. మరొక ముఖ్య విషయం ఏమంటే - తన జబ్బు పూర్తిగా నయమయ్యేంత వరకు జయంతుడు తనవాళ్ళ మధ్య ఉండకూడదు అన్న నిబంధన భంగమవకుండా అంతవరకు అతన్ని సత్యపురంలో ఉంచాలన్న సదుద్దేశం తోనే అతన్ని బందీగా ఉంచాడు. అలా చేయడం ద్వారా రెండు మహత్తర ప్రయోజనాలను సాధించాడు. ఈ కారణాల వల్ల ప్రజలు సత్యదీపుణ్ణి పరోపకారి అని కీర్తించడం అన్ని విధాలా సమంజసమైనదే,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టిక్కాడు. - (కల్పితం)\n\n[ ఆధారం : “వసుంధర” రచన ]\n\nభారతదర్శిని\n\nదేవతారూపాలకు చీర తొడిగిన చిత్రకారుడు\n\nజగత్ర్పసిద్ధిగాంచిన రాజారీ వర్మ, మనపురాణాలలోని చాలా పాత్రలకు రూపకల్పనచేశాడు.\nతిరువాన్కూరు రాజకుటుంబానికి చెందిన ఆయన 1881 వసం.లో బరోడా యువరాజు\nపట్టాభిషేకానికి వెళ్ళి, అక్కడే నాలుగు మాసాలు గడిపాడు. ఆసమయంలో సరస్వతి, లక్ష్మి,\nదమయంతి, సీత, సైరంధీ వర్ణచిత్రాలతో పాటు బరోడా రాజకుటుంబానికి చెందిన స్త్రీ\nపురుషుల వర్ణచిత్రాలను కూడా చిత్రించాడు. ఆ తరవాత ఆయన ముంబాయిలో కొన్నాళ్ళు\nగడిపినప్పుడు పురాణ పాత్రలకు ఒకే విధమైన వస్త్రాల గురించి ఆలోచించాడు. అంతవరకు\nమన ప్రజలకు శిల్పాల గురించీ, కుడ్యచిత్రాల గురించీ మాత్రమే తెలుసు. ప్రజలు\nదేవతారూపాలను ఎలా ఊహించుకునేవారో రవివర్మగ్రహించాడు. మనపురాణ సాహిత్యంలోని\nవర్ణనలను బట్టి ఆయా పాత్రలకు పరిపూర్ణరూపాలు ఇవ్వాలని నిర్ణయించాడు. ఢిల్లీ,\nరాజపుటాన, ఆగ్రా, కాశి, గయ, అయోధ్య, మధుర,\nబృందావనం, కాంచీపురం మొదలైన ప్రాంతాలను\nవిస్తృతంగా పర్యటించి, అక్కడి శిల్పాలను,\nచిత్రాలను అధ్యయనం చేశాడు. స్వస్థలమైన\nకేరళకు తిరిగి వచ్చినల-దమయంతి, కృష్ణ-\nదేవకి, సీతాస్వయంవరం, ద్రౌపదీ వస్త్రా\nహరణం మొదలైన 14 వర్ణచిత్రాలను\nచిత్రించాడు. ఈ చిత్రాలన్నిటిలోనూ స్త్రీ\nపాత్రలకు చీరలను తొడిగాడు. ఆయన\nఆశించిన విధంగానే కాలక్రమంలో చీర,\nజాతీయ వస్త్రధారణగా రూపుదాల్చింది.\nమన స్త్రీలకు చీరకట్టు చాలా అందంగా\nఉంటుందన్న విషయం అందరికీ తెలిసినదే కదా.\n\nఫిబ్రవరి 2007\n\n25"
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "సన్మానయోగం!\n\nసుకావ్యుడు జనకారణ్యంలోని గురుకులంలో విద్యాభ్యాసం పూర్తి చేశాడు. తన పాండి త్యంతో రాజును మెప్పించాలని రాజధానికి వస్తే రాజదర్శనం దుర్లభమయింది. జీవనో పాధికి దారితోచని సమయంలో, అతడికి జగన్నాధుడనే పండితుడు తన ఇంట ఆశ్రయమివ్వడమేగాక, తన కూతురునిచ్చి పెళ్ళి చేశాడు.\n\nసుకావ్యుడక్కడే స్థిరపడి, విద్యార్థులకు పాఠాలు బోధిస్తూ, రోజులు వెళ్ళబుచ్చ సాగాడు. అయితే, ఎప్పటికైనా రాజాశ్రయం పొందాలన్న అతడి కోరిక మాత్రం అలాగే ఉండిపోయింది. అలా కొన్నేళ్ళు గడిచాయి.\n\nఈ వ్యవధిలో సుకావ్యుడు ప్రజాయణం అనేకావ్యం రుచించాడు. జగన్నాధుడా కావ్యాన్ని చదివి, “నీ కావ్యం అద్భుతంగా ఉన్నది. ఇది నీకెంతో పేరు తెచ్చిపెడుతుంది. కానీ, అందుకు ప్రచారం కావాలి. ప్రచారానికి రాజా శ్రయం కావాలి,” అన్నాడు.\n\nసుకావ్యుడు రాజాస్థాన కవిని కలిస్తే ఆయన ఆ కావ్యం చదివి, “రాజు ప్రజలకు దేవుడు. నువ్వు నీ కావ్యంలో ప్రజలను రాజుకు దేవుళ్ళను చేశావు. ఇది పాపం. పాపానికి రాజాశ్రయం లభించదు. ఇప్పుడే కాదు; ఇంకెప్పుడూ నువ్వీ దరిదాపులకు రావద్దు,” అని హెచ్చరించి పంపేశాడు.\n\nజరిగింది విన్న జగన్నాధుడు, “ఆస్థాన కవి నీ కావ్యం గొప్పగా ఉన్నదని గ్రహించి అసూయతో నీకు రాజదర్శనం కలక్కుండా చేశాడు. నువ్విక రాజాశ్రయం లేకుండానే పేరుతెచ్చుకోవాలి,” అన్నాడు.\n\nఇది జరిగిన వారం రోజులకు నాగపురం నుంచి రవీంద్రుడనే దూరపు బంధువు రాజ ధానికి వచ్చి, జగన్నాధుడి ఇంట బసచేశాడు. మాటల సందర్భంలో సుకావ్యుడి విషయం తెలిసి, “మా ఊళ్ళోని కీర్తికాముకుడు బాగా డబ్బు సంపాదించాడు. ఇప్పుడు పేరు ప్రతి ష్ఠల కోసం తాపత్రయ పడుతున్నాడు. మీ"
        },
        {
            "title": "సన్మానయోగం!",
            "page_start": 26,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 26,
            "content": "అల్లుడు ఆయన్ను కలిస్తే ప్రయోజనముండ\nవచ్చు,” అని జగన్నాధుడికి చెప్పాడు.\n\nసుకావ్యుడు నాగపురం వెళ్ళి కీర్తికాము\nకుణ్ణి కలుసుకుని విషయమంతా దాచ\nకుండా చెప్పాడు.\n\nకీర్తికాముకుడికి పేరు తెచ్చుకోవాలన్న ఆశ\nఉన్నప్పటికీ, డబ్బు ఖర్చు పెట్టడం ఇష్టం\nలేదు. పైగా ప్రజలే రాజుకు దేవుళ్ళని చెప్పే\nకావ్యాన్ని సన్మానిస్తే రాజుకు తన మీద కోపం\nరావచ్చని భయపడ్డాడు. అతడు సుకావ్యు\nడితో, “నాకు కవిత్వం గురించి అంతగా తెలి\nయదు. యోగపురంలోని ప్రముఖ వ్యాపారి\nజనవంద్యుడు సాహితీ ప్రియుడు. నువ్వతన్ని\nకలిస్తే ప్రయోజనం ఉండవచ్చు,” అన్నాడు.\n\nకీర్తికాముకుడు అలా చెప్పడంలో మర్మ\nముంది. జనవంద్యుడు వైభవంగా జీవిస్తూనే,\nపరోపకారీ, సాహితీ ప్రియుడూ అని పేరు\nగాంచాడు. “డబ్బుండగానే సరిపోదు. జన\nవంద్యుడిలాంటి అభిరుచి ఉండాలి,” అని\nచుట్టుపక్కల చెప్పుకునేవారు.\n\nకీర్తికాముకుడికి పరోపకార గుణమూ\nలేదు; సాహిత్యం పట్ల అభిరుచీ లేదు. తను\nచేయలేనివి చేస్తూన్న జనవంద్యుడంటే\nఅసూయతో అతడికి చెడ్డపేరు తేవాలనుకు\nన్నాడు. ఇప్పుడు జనవంద్యుడు సుకావ్యుణ్ణి\nసన్మానిస్తే-రాజుగారికి కోపం. సన్మానించ\nకుంటే, జనవంద్యుడి సాహితీ ప్రియత్వం\nఅబద్ధమని తనే ప్రచారం చేయాలని కీర్తికాము\nకుడి దురాలోచన.\n\nఅయితే, సాహితీ ప్రియుడైన జనవం\nద్యుడు సుకావ్యుడి ప్రజాయణం చదివి\n\nముగ్ధుడై, అతడికి ఘనంగా సన్మానం చేసి,\nపదివేల వరహాలు కానుకగా ఇచ్చాడు. ప్రజా\nయణం ప్రజాదరణ పొందింది. మహాకవిగా\nసుకావ్యుడికీ, గొప్ప సాహితీ పోషకుడిగా జన\nవంద్యుడికీ పేరొస్తే-అది తెలిసి మహారాజు\nవాళ్ళిద్దర్నీ పిలిపించి రాజసన్మానం చేశాడు.\n\nఇది ఊహించని కీర్తికాముకుడు మానసి\nకంగా దెబ్బతిన్నాడు.\n\nఇలా ఉండగా, పాతికేళ్ళ ప్రాయంలో\nఊరు వదిలి వెళ్ళిన సంచారుడు, విదేశాలలో\nబాగా డబ్బు గడించి, వృద్ధాప్యాన్ని తన వాళ్ళ\nమధ్య గడపాలని నాగ్పురానికి తిరిగి వచ్చాడు.\nఅప్పటికి కీర్తికాముకుడు తప్ప, సంచారుడి\nబంధువులెవరూ అక్కడ లేరు. సంచారుడి\nమద్దబాగా డబ్బున్నదుని తెలియడుతో, ఆయన్ను\nకీర్తికాముకుడు తన ఇంటికి పిలిచి విందు\n\nభోజనం పెట్టాడు. అందుకు సంతోషించిన సంచారుడు, “ఇప్పుడు నా వద్ద కావలసినంత డబ్బున్నది. దానికి తగ్గ పేరు ప్రఖ్యాతులు లేవు. ఏం చేస్తే బావుంటుందంటావు?” అని అడిగాడు.\n\n“డబ్బు ఖర్చు పెట్టాలేగాని, అదెంతుని? నిన్న గాక మొన్న జనవంద్యుడనే వ్యాపారి, సుకావ్యుడనే కవిని సన్మానించి, సాహితీ పోష కుడని ప్రజల మన్ననలు పొందడమే గాక, రాజుగారి నుంచి కూడా సన్మానం పొందాడు. నువ్వు కూడా సుకావ్యుడి కావ్యాన్ని అంకితం పుచ్చుకుని సన్మానించావంటే నీ పేరు నలు దిశలా మారుమోగి పోతుంది,” అన్నాడు కీర్తికాముకుడు.\n\nసంచారుడు అందుకు సమ్మతించడంతో, కీర్తికాముకుడు సుకావ్యుణ్ణిపిలిపించి, “నేను\n\nనీకు జనవంద్యుణ్ణి గురించి చెప్పడం వల్లే కదా నీకింత పేరువచ్చింది. ఇప్పుడు మరొక కావ్యం రచించి మా బంధువు సంచారుడికి అంకితమిచ్చి, ఆయన సన్మానం స్వీకరించు,” అన్నాడు.\n\nసుకావ్యుడు అందుకు అంగీకరించి, “మనుషులకు మాత్రమే కాకుండా, సకల జీవరాశులకూ ప్రకృతి ఎన్ని రూపాల్లో సహక రించి సాయపడుతున్నదో వివరిస్తూ, ‘ప్రకృతి పురాణం’ అనేకావ్యం సేనిప్పుడు రచిస్తున్నాను. అది మరో పక్షం రోజుల్లో పూర్తి కాగలదు,” అని చెప్పివెళ్ళాడు.\n\nకొంత సేపయ్యాక కీర్తికాముకుడు, “సుకా వ్యుణ్ణి సన్మానించడంతో పాటు, సుందర ప్రదేశంలో గొప్ప భవనం నిర్మించి, దానికి మీవంశం పేరు పెడితే, మీ కీర్తి శాశ్వతంగా నిలబడగలదునుకుంటాను,” అన్నాడు సంచా రుడితో.\n\n“ఆలోచన బావుంది. మరి భవనం ఎక్కడ నిర్మిద్దామంటావు?” అని అడిగాడు సంచా రుడు. “మన నదీ తీరంలో చాలా అందమైన స్థలం నాకు సొంతంగా ఉంది. దాన్ని మీకు అమ్ముతాను. అక్కడనిర్మించుచ్చు,” అన్నాడు కీర్తికాముకుడు.\n\nసంచారుడు అందుకు అంగీకరించి, ఆ స్థలాన్ని వెంటనే కొని, చదును చేయడానికి అక్కడున్న చెట్లను నరికించడం మొదలు పెట్టాడు.\n\nపక్షం రోజులు గడిచాకపిలుపురావడంతో, సుకావ్యుడు నాగపురం వెళ్ళి అక్కడి దృశ్యం చూసి దిగ్గ్భాంతి చెందాడు.\n\nసంచారుడు తను నిర్మించ తలపెట్టిన భవనం గురించి చెప్పి, “నీ ప్రకృతి పురాణం పూర్తయిందా? సన్మాన కార్యక్రమం ఎప్పుడు ఏర్పాటు చేయమంటావు?” అని అడిగాడు ఉత్సాహంగా.\n\n“కావ్యం పూర్తికావచ్చింది. అయినా దాన్ని తమకు అంకితమివ్వలేను,” అన్నాడు సుకావ్యుడు.\n\n“ఎందుకు? నీకు సన్మానం, నీ కావ్యానికి ప్రచారం అవసరం లేదా?” అని అడిగాడు పక్కనే ఉన్న కీర్తికాముకుడు కాస్తముందుకు వచ్చి ఆశ్చర్యంతో.\n\n“ప్రజా హృదయాలలో ప్రకృతి పట్ల ప్రేమను పెంపాందింప జేయడానికి నేను ‘ప్రకృతి పురాణం’ రచిస్తున్నానని తెలియ గానే, జనవంద్యుడు యోగపురం నుంచి నన్ను వెతుక్కుంటూ వచ్చాడు. అందులోని పద్యాలను చదువుతూండగా విని తన్మ యత్వం చెందాడు. దాని నుంచి పొందిన స్ఫూర్తితో ఇకపై సాహితీ పోషణతో పాటు, ప్రకృతి పరిరక్షణకు కూడా పాటుపడగలనని మాట ఇచ్చాడు. అలాంటి వారికి అంకిత\n\nమిస్తేనే నా కావ్యానికి సార్థకత సిద్ధిస్తుందని భావిస్తున్నాను. అందుకే నా కావ్యాన్ని జన మంద్యుడో అంకితమివ్వాలని నిర్ణయించాను,” అన్నాడు సుకావ్యుడు.\n\nఆ మాటల్లో నిజం ఉందని గ్రహించిన సంచారుడు, “చక్కని నిర్ణయం తీసుకు న్నావు. సాహిత్య పోషణతో పాటు, అందులోని మంచి విషయాలను ఆచరణలో పెట్టడం చాలా ముఖ్యం. అదే కవికి నిజమైన సన్మానం. కేవలం పేరు ప్రఖ్యాతులకోసం ప్రాకులాడే నాలాంటి వాళ్ళకు నీవంటి గొప్ప కవులను సన్మానించే యోగం లభించదు. నిజమైన సాహితీ ప్రియులకే అది సాధ్యం. ఇక్కడ మరికొన్ని ఫలవృక్షాలను నాటించి పెంచు తాను. దానికి ‘ప్రకృతి పురాణవనం’ అని పేరుపెట్టి ప్రకృతి పరిరక్షణకు నా చేతనైన కృషి చేస్తాను. నువ్వు జనవంద్యుడికి నీ కావ్యాన్ని అంకితమిచ్చే రోజును చెప్పావంటే, కీర్తికాముకుణ్ణివెంటబెట్టుకుని నేనూ సన్మాన సభకు వస్తాను,” అన్నాడు.\n\nసుకావ్యుడు సంతోషంగా అక్కడి నుంచి రాజధానీ నగరానికి బయలుదేరాడు.\n\nచందమామ కబుర్లు\n\nఅంతరిక్షంలో ‘సునీ’\n\nభూమికి 350 కి.మీ. దూరంలో ఉన్న ఇంటర్‌నేషనల్ స్పేస్ స్టేషన్ (ఐ.ఎస్.ఎస్)లో భారతీయ-అమెరికా మహిళ ఉంటోంది. ఆమె పేరు సునీతా విలియమ్స్ (41). అంత రిక్షంలో అడుగుపెట్టిన రెండవ భారతీయ మహిళ ఈమె. కల్పనా చావ్లా తొలి మహిళ. స్లావీనియాకు చెందిన సునీతా విలియమ్స్ తండ్రిడా. దీపక్‌పాండ్యా, తల్లి ఉర్సులా పాండ్యా.\n\nగుజరాత్ నుంచి అమెరికాకు వెళ్ళిన డాక్టర్ పాండ్యా ఓహియోలో ఉన్నప్పుడు సునీత జన్మించింది. (స్నేహితులు ఆమెను ‘సునీ’ అని పిలుస్తారు). మాసాచ్యుసెట్స్‌లో విశ్వ\n\nవిద్యాలయ విద్యాపూర్తి చేశాక అమెరికా నౌకాదళంలోని వైమానిక విభాగంలో పైలట్‌గా చేరింది. కల్పనా చావ్లా శిక్షణ పొందుతూన్న సమయంలోనే సునీత కూడా అంతరిక్షనౌకలో శిక్షణ కోసం ఎంపికయింది. ‘నాసా’లో ‘డిస్కవరీ 33’ సిద్ధమవుతూన్న సమయంలో వ్యోమనౌకలో వెళ్ళే ఏడుగురు బృందంలో ఒకరుగా సునీత చేర్చుకోబడింది. డిసెంబర్ 10వ తేదీన అంతరిక్షానికి దూసుకువెళ్ళిన ఆ బృందం మరునాడే స్పేస్ స్టేషన్‌ను చేరుకున్నది.\n\nడిసెంబర్ 17వ తేదీ సునీత, బాబ్ కర్బీమ్ 'స్పేస్ వాక్'కు వెళ్ళి ఎనిమిది గంటలసేపు గడిపారు. అప్పుడు భూగోళాన్ని దగ్గరి నుంచి చూసిన ఆమె, “అద్భుతం! ఈ రోజు కోసమే నేను ఇన్నాళ్ళు ఎదురు చూశాను!” అంటూ ఆనందపరవశం చెందింది.\n\nసునీతను స్పేస్ స్టేషన్‌లోనే వదిలి డిస్కవరీ, డిసెంబర్ 19వ తేదీ భూమికి తిరుగు\n\nప్రయాణమయింది. ఆమె అక్కడజూన్ నెల వరకు ఉంటూ మరో మూడు సార్లు అంతరిక్షంలో సంచరిస్తుంది. ఆమె బయలుదేరేప్పుడు తన వెంట గణేశ విగ్రహాన్నీ, భగవద్గీత పుస్తకాన్నీ తీసుకువెళ్ళింది. 2003లో కల్పనా చావ్లా అంతరిక్షద్భుర్ఘటనలో మరణించి నప్పుడు, వాళ్ళ కుటుంబ సభ్యులను ఓదారుస్తూ సునీత ఢిల్లీలోనే ఉన్న దన్నది ఇక్కడ చెప్పుకో తగ్గ మరో విశేషం!"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "చందమామ\nఇండియా క్విజ్ - 1\n\nCo-sponsored by\nInfosys FOUNDATION, Bangalore\n\nఈ నెల నుంచి కొత్త రకం చందమామ క్విజ్\nపరిచయం చేస్తున్నాం. ప్రశ్నలు మన\nదేశానికి సంబంధించినవిగా ఉంటాయి.\n\nఈ నెల మన పురాణాలతో ప్రారంభిద్దాం.\n\n*సరైన సమాధానాలు రాసినవారు ఒకరికన్నా\nఎక్కువ మంది ఉన్నట్టయితే బహుమతి మొత్తం\nడ్రా ద్వారా తీసిన ఐదుగురికి సమానంగా\nపంచబడుతుంది.\n\nమీరు చేయవలసిందేమంటే : 1. సమాధానాలు రాయండి. 2. మీ పేరు, వయసు (16 ఏళ్ళలోపు ఉండాలి), పిన్‌కోడ్‌తో సహా పూర్తిచిరునామా రాయండి. 3. చందాదారు అయితే, ఆ నంబర్ రాయండి. 4. కవరు మీద చందమామ క్విజ్-1 అని రాసి, చందమామ పూర్తిచిరునామా రాసి మాకు పంపండి. 5. ఫిబ్రవరి నెలాఖరులోగా మీ ఎంట్రీ మాకు అందాలి. 6. ఏప్రిల్ 2007 నెల సంచికలో ఫలితాలు వెలువడతాయి.\n\n1. నుదుట చిన్న కొమ్ముతో జన్మించిన ముని పేరేమిటి? ఆయన కున్న ప్రత్యేక శక్తి ఏమిటి?\n\n2. వేదశుతి అంటే ఏమిటి? ఇది ఏ గ్రంథంలో ప్రస్తావించబడింది?\n\n3. శ్రీకృష్ణుడు తన శంఖం పాంచజన్యాన్ని ఎలా పాందగలిగాడు?\n\n4. దేవాసురుల క్షీరసాగర మథన సమయంలో ఒక వృక్షంతో సహా\nపలు అమూల్యమైన వస్తువులు వెలువడ్డాయి. ఆ వృక్షం పేరే\nమిటి? అది ఆ తరవాత ఎక్కడ నాటబడింది?\n\n5. ద్రోణాచార్యుడి సోదరి పేరేమిటి?\n\n6. భారతి అనే మరో నామం గల దేవత ఎవరు?\n\n7. భీష్ముడి అసలు పేరేమిటి? భీష్మ ప్రతిజ్ఞ అంటే ఏమిటి?\n\n8. మహాభారత యుద్ధంలోని ఒక మేటి వీరుడికి బీభత్సుడనే మరో పేరు ఉన్నది. ఆ వీరుడి పేరేమిటి? అతడికి ఆ పేరెలా వచ్చింది?\n\n9. బంతి ఆట ఆడుతూ ఒక అమ్మాయి, బంతి ఒక బరువైన ధనుస్సు కిందికి వెళితే, ధనుస్సును అవలీలగా పక్కకు నెట్టి బంతిని తీసుకున్నది. ఆ అమ్మాయి ఎవరు?"
        },
        {
            "title": "చందమామ ఇండియా క్విజ్ - 1",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "మహానీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు (14)\n\nచాలా సంతోషం కలిగించే చోటు!\n\nఎన్నెన్నో వైజ్ఞానికపరికరాలను కనుగొన్న ప్రపంచ\nప్రసిద్ధిగాంచిన విజ్ఞానవేత్త థామస్ ఆల్వా ఎడి\nసన్. ఓహియోలో 1847 ఫిబ్రవరి 11వ తేదీ\nజన్మించిన థామస్ ఆల్వా ఎడిసన్ 1931\nఅక్టోబర్ 18వ తేదీ కీర్తిశేషుడయ్యే నాటికి\nతాను కనుగొన్న దాదాపు 1,093 వస్తువులకు\nపేటెంట్ హక్కులు పొందాడు.\n\nమహామేధావి అయిన ఎడిసన్ అసంఖ్యాక\nమైన వైజ్ఞానిక పరికరాలను కనుగొని రూపొం\nదించాడు. వాటిలో ఆటోవేటిక్ టెలిగ్రాఫ్\nట్రాన్స్ మిటర్, రిసీవర్; ఫోనోగ్రాఫ్, విద్యుత్\nబల్బు చాలా ప్రసిద్ధమైనవి. మన జీవితాల్లో\nనిత్యావసర వస్తువులైపోయిన అనేక పరిక\n\nరాలు ఆ మహావేధావి రూపొందించినవే.\nఅయితే, మేధాసంపత్తిని గురించి ఆయన\nఅభిప్రాయం ఏమిటో తెలుసా? “ఒకశాతం\nస్ఫూర్తి, తొంబైతొమ్మిది శాతం శ్రమ కలిగినదే\nమేధాసంపత్తి. తను చేయవలసిన పనులను\nశక్తివంతంగా చేయగలిగిన సమర్థత కలిగిన\nవాడే మేధావి.”\n\nఅచంచలమైన ఏకాగ్రత, పట్టుదలతో కూడిన\nనిర్విరామ కృషితో సాగిన ఆయన జీవితమే ఆ\nమాటకు చక్కని నిదర్శనంగా నిలిచింది.\n\nఒకనాడు ఆయన భార్య, “యేళ్ళ తరబడి\nనిర్విరామంగా మీ ప్రయోగశాలలో పనిచేస్తున్న\nమీకు కాస్తమార్పు, విశ్రాంతి కావాలి. ఎక్కడి\nకైనాహాయిగా వెళ్ళి రావచ్చు\nకదా?” అని సలహా ఇచ్చింది.\n\n“చాలా మంచి ఆలోచన.\nఅయితే, నన్ను ఎక్కడికి వెళ్ళ\nమన్నావు?” అని అడిగాడు\nఎడిసన్.\n\nఆయన భార్య స్విట్జ\nర్లాండ్, స్కాట్లాండ్,\nఇంగ్లాండ్, ఇటలీలోని\nఅందమైన ప్రదేశాల జాబి\nతాను వివరించి, ఒక్కొక్క\nప్రాంతం ప్రత్యేకతలను\nకూడా వర్ణించింది. ఆ\nతరవాత, “వీటిలో మీకు ఇష్టమైన"
        },
        {
            "title": "చాలా సంతోషం కలిగించే చోటు!",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "దేదో చెప్పండి. మీ ప్రయాణానికీ, అక్కడ\nబసచేయడానికీ కావలసిన ఏర్పాట్లు నేను\nచేస్తాను,” అన్నది.\n\n“అలాగా, నువ్వు చెప్పిన ప్రదేశాలన్నీ బాగానే ఉన్నాయి. వేటి ఆకర్షణ వాటివి. నాకు తగినది ఏదో చెప్పడం ఎలాగ?” అని అడిగాడు ఎడిసన్.\n\n“ఒక్కొక్క ప్రదేశం గురించీ, దాని ప్రత్యేక తల గురించీ బాగా ఆలోచించండి. ఎక్కడికి వెళితే మీకు ఎక్కువ సంతోషం కలుగుతుందో అక్కడికి వెళ్ళండి, సరిపోతుంది,” అని సలహా ఇచ్చింది భార్య.\n\n“అద్భుతమైన ఆలోచన. నాకు చాలా సంతోషం కలిగించే చోటుకు వెళ్ళాలన్నమాట! అంతే కదా. నన్ను కాస్త ఆలోచించుకోనివ్వు మరి,” అన్నాడు ఎడిసన్.\n\nఆనాటి రాత్రి భోజనాలకు కూర్చున్నప్పుడు,\n“మీకు చాలా సంతోషం కలిగించే చోటు ఏదో\nనిర్ణయించారు కదా?” అని అడిగింది భార్య.\n\n“ఆ, అవును. నాకు చాలా సంతోషం కలిగించే చోటు ఏదో నిర్ణయించాను. రేపు తప్పక అక్కడికి వెళ్ళితీరాలి. అయినా, నా ప్రయాణం ఏర్పాట్ల గురించి నువ్వేమీ బెంగపడవద్దు. ఆ సంగతి నేను చూసుకుంటాను,” అన్నాడు ఎడిసన్.\n\n“చాలా బావుంది. త్వరగా మీరొక నిర్ణయా\nనికి రాగలరని నాకు తెలుసు. మీ పనులు\nమీరే స్వయంగా చేసుకోవడంలోనూ మహా\nనేర్పరులు కదా మీరు,” అన్నది భార్య.\n\nమరునాడు, ఇంటికి అతిథులు రావడంతో,\nఎడిసన్ భార్యకు వాళ్ళతోనే సరిపోయింది.\nఅయినా, భర్త ప్రయాణం గురించి మరిచి\nపోలేదు. ఆయన ఎక్కడికి బయలుదేరుతాడా\nఅని ఆత్రుతగా ఎదురు చూడూగింది. అయినా,\nఎడిసన్ వద్ద ఎలాంటి ప్రయాణ సన్నాహాలూ\nకనిపించలేదు. ఆయన ఎప్పటిలాగే తన\nప్రయోగశాలకు వెళ్ళాడు.\n\nఅతిథులు వెళ్ళిపోయాక, ఎడిసన్ భార్య,\nభర్త ప్రయోగశాలకు వెళ్ళి ఆయన ప్రయోగా\nలలో లీనమై ఉండడం చూసింది.\n\n“మీరు ఎప్పుడు బయలుదేరాలనుకుంటు\nన్నారు?” అని అడిగింది.\n\n“ఎక్కడికి?” అని అడిగాడు ఎడిసన్ తల\nపైకెత్తి.\n\n“అప్పుడే మరిచిపోయారా? ఈరోజు మీకు చాలా సంతోషం కలిగించే చోటికి వెళ్ళి రావా లని నిర్ణయించారు కదా?” అని అడిగింది భార్య.\n\n“ఇప్పుడు నేను అక్కడే కదా ఉన్నాను!”\nఅన్నాడు ఎడిసన్ నవ్వుతూ. -(ఎం.డి)\n\nచందమామ క్విజ్-11 సమాధానాలు\n\n1. కాశీరాజు. గురువు బాధ్యత.\n\n2. అక్టోబర్ 17.\n\n3. సుజాత.\n\n4. దేవనాథుడి దివ్యశక్తులు.\n\n5. తప్పనిశిక్ష.\n\n6. సత్రం యజమాని పేరాశ.\n\n(తమిళనాడు జానపద కథ)\n\nఆశ-పేరాశ\n\nరఘువీరపురంలో అజయుడు, విజయుడు అనే ఇద్దరు స్నేహితులు ఉండేవారు. వచ్చే అవకాశాలను అందిపుచ్చుకుంటూ, జీవి తంలో ఒక్కొక్కమెట్టుగా పైకిరావాలని ఆశించే మనస్తత్వం మధ్యతరగతికి చెందిన అజయుడిది. అయితే, విజయుడిది ఎప్పుడూ పెద్ద పెద్ద ఆలోచనలే. “పులి ఏనుగుమెదడునే కోరుకుంటుంది గాని, అకలయిందని పచ్చి గడ్డి తినదు కదా. నేను పులిలాంటి వాణ్ణి. అజయుడిలా పరిగఏరడం నా వల్ల కాదు,” అంటూ గొప్పలు చెప్పుకునేవాడు. బాగా డబ్బున్న కుటుంబం గనక, విజయుడు సంపాయించక పోయినా పెద్దలు అంతగా పట్టించుకునేవారు కాదు. కాకుంటే అతడి భవిష్యత్తు ఏమవుతుందో అని తల్లిదండ్రులు బెంగపడేవారు.\n\nఇలా ఉండగా మిత్రులిద్దరికీ విద్యనేర్పిన గురువు విద్యాసాగరుడు, తన పూర్వ విద్యార్థులు ఎలా ఉన్నారో చూసి వెళదామని ఒక\n\nనాడు రఘువీరపురానికి వచ్చాడు. మిత్రు లిద్దరూ గురువుగారికి సాదర స్వాగతం పలికి ఘనంగా ఆతిథ్యమిచ్చారు. గురువు చాలా సంతోషించి వారి స్థితిగతుల గురించి ఆరా తీశాడు.\n\n“వ్యవసాయంలోనూ, వ్యాపారంలోనూ నేను మా తండ్రికి సాయపడుతున్నాను. సొంతంగా వ్యాపారం పెట్టడానికి మరికొంత కాలం పట్టవచ్చు,” అన్నాడు అజయుడు వినయంగా.\n\n“చాలా సంతోషం. చేపట్టబోయే వృత్తిలో కొంత శిక్షణ, అనుభవం అవసరం కదా. మంచిపనే చేస్తున్నావు,” అని గురువు, “నీ పరిస్థితి ఏమిటి?” అన్నట్టు విజయుడికేసి చూశాడు.\n\n“ప్రస్తుతానికి ఏమీ చేయడం లేదు. చేయ వలసిన అవసరం కూడా లేదు. మా తండ్రి నడుపుతూన్న నగల దుకాణానికి సాటిరాగల దుకాణం ఈ చుట్టుపక్కలలేదు. మా నగలు"
        },
        {
            "title": "ఆశ-పేరాశ",
            "page_start": 34,
            "author": "బెలగాం భీమేశ్వరరావు",
            "pdf_page": 34,
            "content": "నాణ్యతకు పెట్టింది పేరు. రేపు నేను దుకాణా\nనికియజమానిసైతే, నా ఇష్టానుసారం వ్యాపారం\nచేసి కావలసినంత సంపాదించగలను. మా\nనాన్నకన్నాపదింతలు ఎక్కువ సంపాయించి,\nపట్టణంలోనే నా అంత ధనవంతులులేరని\nపేరుతెచ్చుకుంటాను,\" అన్నాడు విజయుడు\nధీమాగా.\n\nఆ మాటకు విస్తుపోయిన గురువు, “ఏ\nవ్యాపారమైనా ధర్మబద్ధంగా సాగాలి. లేని పోని\nదురాశకు పోతే అరిష్టాలు తప్పవు. పేరాశకు\nపోయి, విపరీతమైన కోరిక కోరుకున్న\nతిమ్మయ్య గతి ఏమయిందో చెబుతాను,\nవిను,\" అంటూ ఇలా చెప్పాడు:\n\nలంబోదరపురంలో తిమ్మయ్య అనే ఒక\nతిండిపోతు ఉండేవాడు. వాడికి ఎంత తిన్నా\nఇంకా తినాలన్న కోరిక ఉండేది. ఇంట్లో\nవండిన వంటంతా తినేసి ఇంకా పెట్టండి అని\nఅడిగేవాడు. పనిపాటుల మీద దృష్టిపెట్టి,\nతిండియావ తగ్గించుకోమని పెద్దలు ఎంత\nచెప్పినా వినిపించుకునేవాడు కాడు. ఇంట్లో\nవాళ్ళు ఖాళీగిన్నెలు చూపించే సరికి, ఊళ్ళో\nఇంటింటికీ వెళ్ళి తిండి పెట్టమనేవాడు.\n\nఊళ్ళో వాళ్ళు ఎంత కాలం పెడతారు?\nకొన్నాళ్ళు భరించి మావల్ల కాదన్నారు. ఎవరూ\nఆదరించక పోవడంతో, రాత్రి వేళ ఇళ్ళల్లో\nజొరబడి తిండి దొంగిలించేవాడు.\n\nపగటి పూట వాడు దగ్గర్లో ఉన్న అడవిలోకి\nవెళ్ళేవాడు. అక్కడి జంతువులను చూడగానే\nవాడికి నోరూరేది. ఒక బల్లెం సంపాదించి\nజంతువులను వేటాడి రాక్షసతిండి తినడం\nఆరంభించాడు.\n\nతిండిపోతు తిమ్మయ్యను చూడగానేచిన్నా\nచితక జంతువులు భయంతో పారిపోతూం\nడేవి. ఒకరోజు తిమ్మయ్యకు ఒక ఏనుగు కని\nపించింది. మొదట దానిని చూసి భయ\nపడ్డాడు. ఆ ఏనుగు అవలీలగా చెట్టు కొస్సి\nలను విరిచి ఆకులు రెమ్మలతో సహా తినడం;\nచూస్తూండగానే అంత పెద్ద చెట్టు క్షణాలలో\nమోడయిపోవడం వాడికి ఆశ్చర్యం కలిగిం\nచింది. ఆ తరవాత అంత పెద్ద ఏనుగును\nఅమాంతం పట్టి నమిలి మింగాలన్న విపరీత\nమైన కోరిక కలిగింది. వెంటనే చిన్నదిగా ఉన్న\nతన పాట్టను చూసుకుని ఏనుగు ఇందులో\nపట్టదుకదా అన్న నిరుత్సాహంతో చాలా బాధ\nపడిపోయాడు.\n\nఎలాగైనా ఏనుగును తినాలన్న కోరికతో\nఅసహనంగా తిరుగుతున్న తిమ్మయ్యకు\n\nదూరంలో ఒక మునీశ్వరుడు కనిపించాడు.\nవాడు పరుగున వెళ్ళి ఆయన పాదాలపై బడి,\nతన కోరికను చెప్పి, అది తీరే మార్గం చెప్పమని\nదీనంగా వేడుకున్నాడు.\n\nమునీశ్వరుడు వాడి కోరిక విని విస్తు\nపోయాడు. అయినా, అడిగిన వారికి లేదన\nకూడదనే నియమం ఉన్న వాడుగనక ఆయన,\n“నేనొక మంత్రం ఉపదేశిస్తాను. అదిగో, ఆ కని\nపిస్తున్న కొండ గుహలోకి దూరి, ఆ మంత్రాన్ని\nదీక్షగా జపించు, నీ కోరిక నెరవేరుతుంది,”\nఅని మంత్రం ఉపదేశించాడు.\n\nవెంటనే, తిమ్మయ్య గుహలోకి వెళ్ళి,\n“ఏనుగును కూడా ఇముడ్చుకోగలిగినంత\nపెద్దపాట్ట నాకు కావాలి,” అనుకుంటూ\nమునీశ్వరుడు ఉపదేశించిన మంత్రాన్నిపట్టు\nదలతో జపించసాగాడు.\n\nమూడో రోజు తెల్లవారుతూండగా\nతిమ్మయ్య పాట్ట ఎంతో పెరిగిపోయింది. వాడి\nఆనందానికి హద్దులు లేకపోయింది. ఇక\nఅరణ్యంలోని అన్నిరకాల జంతువులనూ\nహాయిగా తినవచ్చుననుకుంటూ గుహ\nలోపలి నుంచి బయటకు రాబోయాడు.\n\nఅయితే భారీకాయం వల్ల గుహ ద్వారం\nనుంచి బయట పడలేకపోయాడు. ఉక్కిరి\nబిక్కిరి అయ్యాడు. వెలుపలికి మరొక దారి\nలేదు. విపరీతమైన ఆకలి. గుహలో రాళ్ళూ\nరప్పలూ తప్ప మరేమీ లేవు. గుహ లోపలికి\nజొరబడేప్పుడు, గుహ ముఖద్వారం మనిషి\nప్రవేశించడానికి చాలినంత మాత్రమే ఉందన్న\nవిషయం గుర్తించలేకపోయాడు. తన పేరా\nశకూ, విపరీత కోరికకూ పశ్చాత్తాప పడుతూ\nఆకలికి తట్టుకోలేక తిమ్మయ్య గుహలోపలే\nప్రాణాలు వదిలాడు.\n\nగురువు ఈ కథ చెప్పి, “చూశావా, పేరా\nశకు పోయి తిమ్మయ్య ప్రాణాలు పోగొట్టుకు\nన్నాడు. అందుకేదురాశదుఃఖం చేటు అన్నారు\nపెద్దలు. ఆకాశానికి నిచ్చెన వేయడం ఎలాగా\nఅని ఆలోచించడం మాని, మొదట ఎదుట\nఉన్న సొంత చెట్టెక్కి పళ్ళుకోయడం నేర్చుకో,”\nఅన్నాడు మందహాసంతో.\n\n“చిత్తం, గురువర్యా. ఈ రోజు నుంచే మా\nతండ్రి నగల దుకాణానికి వెళ్ళి, వ్యాపారంలో\nమెళకువలు నేర్చుకుంటాను,” అన్నాడు\nవిజయుడు గురువుకు నమస్కరిస్తూ.\n\nబెంగాల్ జానపద కథ\n\nఅక్కచెల్లెళ్ళ కథ\n\nదుర్గాపూర్లో ఒక బ్రాహ్మడు భార్య, ఇద్దరు ఆడ\nపిల్లలతో నివసిస్తూండే వాడు. పెద్ద కూతురి పేరు\nఉమాబీ, చిన్న కూతురి పేరు జుమాబీ. బ్రాహ్మడు\nనిరుపేదవాడు కావడంతో వాళ్ళకు పూట గడవడం\nకూడా దుర్లభంగా ఉండేది. రోజుకు గుప్పెడు\nబియ్యం, పప్పు దొరికితే చాలనుకుని కాలం గడప\nసాగాడు.\n\nఒకరోజు అతడికి కొంత బియ్యం, రెండు కొబ్బరి\nచిప్పలు దొరికాయి. వాటితో పీధాలు చేస్తానని చెప్పి,\nఅతడి భార్య బియ్యం పిండి రుబ్బి, పొయ్యి రగి\nలించి పెను మీదపీధాలు కాల్చడం మొదలు పెట్టింది.\nపెనం వేడెక్కి, పిండి పోయడంతో సుయ్ మనే\nశబ్దం రావడంతో, బ్రాహ్మడు ఒక నూలు దారం\nతీసుకుని వంటగది పక్కగా వెళ్ళి నిలబడి దారంలో\nఒక ముడి వేశాడు. పెనం నుంచి సుయ్ మని\nమరోసారి శబ్దం రావడంతో రెండో ముడి వేశాడు.\nఇలా శబ్దం వినిపించినపుడల్లా దారంలో ఒక్కొక్క\nముడిగా వేసిన బ్రాహ్మడు, పిండి అయిపోగానే\nభార్య పిండి పాత్రను కడగడం కనిపించడంతో\nఅక్కడి నుంచి వెనక్కు వచ్చేశాడు.\n\nఆ తరవాత స్నానం చేసి భోజనానికి కూర్చుని,\n“వడ్డించు,” అని భార్యను ఆజ్ఞాపించాడు. భార్య\nఒక్కొక్క పీధాగా వడ్డించసాగింది. ఒక్కొక్క పీధాను\nతినిముగించగానే బ్రాహ్మడు తను ముడులు వేసిన\nదారం నుంచి ఒక్కొక్క ముడిని విప్పుతూ వచ్చాడు.\n“అంతే, ఇక పీధాలు లేవు,” అని భార్య చెప్పే\nవరకు అలా చేస్తూ వచ్చాడు. దారంలో ఇంకా\nరెండు ముడులు మిగిలి ఉన్నాయి. “ఇంకా\n\nరెండు పీధాలు ఉండాలి. ఏమయ్యాయి? నువ్వు\nతినేశావా?” అని భార్యను అడిగాడు.\n\n“లేదు, లేదు. నేను తినలేదు. పిల్లలు ఆక\nలిగా ఉందంటే వాళ్ళకు పెట్టాను,” అన్నది భార్య.\n\nఆమె ఆకలితో ఉండడం చూసి అతడు బాధ\nపడ్డాడు. తల్లికి తిండి లేకుండా చేసిన పిల్లల్ని\nశిక్షించాలనుకుంటూ వెళ్ళి పడుకున్నాడు.\n\nమరునాడు తెల్లవారగానే పిల్లల్ని లేపి, “ఈ\nరోజు నేను మిమ్మల్ని మీ మామయ్య ఇంటికి\nతీసుకువెళతాను. బయలుదేరండి,” అన్నాడు."
        },
        {
            "title": "అక్కచెల్లెళ్ళ కథ",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 37,
            "content": "తల్లి అనుమతి తీసుకుని ఇద్దరు కూతుళ్ళూ తండ్రివెంట బయలుదేరారు. వాళ్ళు చాలా దూరం నడిచాక ఒక అడవి ఎదురయ్యింది. పిల్లలు బాగా అలిసిపోయారు. కొంతసేపు విశ్రాంతి తీసుకుందా మని ఒక మర్రిచెట్టు నీడలో కూర్చున్నారు. మరి కొంతసేపటికి అలసటతో అలాగే నిద్రపోయారు. తండ్రి కూడా వాళ్ళకు సమీపంలో రాళ్ళను తల కడగా పెట్టుకుని పడుకున్నాడు. కూతుళ్ళిద్దరూ గాఢ నిద్రలో ఉన్నారని తెలియగానే, బ్రాహ్మడు మెల్లగా లేచి, తను తలకడగా పెట్టుకున్న రాళ్ళ వద్ద కుంకుమ కలిపిన నీళ్ళు చల్లి అక్కడి నుంచి జారుకున్నాడు.\n\nచీకటి పడుతూండగా అక్కచెల్లెళ్ళకు మెలకువ వచ్చింది. తండ్రి కనిపించలేదు. అతడు పడుకున్న చోట నెత్తురులాంటి ఎర్రటి మరకలు ఉండడం చూసి హడలిపోయారు. “ఏదో క్రూర మృగం మన నాన్నను చంపేసినట్టున్నది,” అని విలపించింది జుమాబీ.\n\n“ఇది నెత్తురు కాదు, జుమాబీ,” అని చెల్లెల్ని ఓదార్చిన ఉమాబీ, “నాన్న మనల్ని ఇక్కడే వదిలి వెళ్ళి ఉంటాడేమో,” అన్నది.\n\nఅప్పటికే రాత్రి కావడంతో, తెల్లవారేవరకు వాళ్ళు అక్కడే గడిపారు. తూరుపు దిక్కున వెలుగు రేఖలు కనిపించగానే అక్కడి నుంచి బయలు దేరారు. కొంత దూరం నడిచి, దూరంలో ఒక గ్రామం కనిపించగానే సంతోషిస్తూ, ఆ గ్రామాన్ని చేరుకున్నారు. వాకిళ్ళలో రంగు రంగుల ముగ్గులు వేసి, పుష్పాలంకరణలు చేయబడి ఉన్నాయి.\n\nఒక ఇంటి నుంచి ఒక అవ్వ వెలుపలికి రావడం చూసి, “ఎవరికైనా పెళ్ళి జరుగుతున్నదా?” అని అడిగింది ఉమాబీ. “లేదు పాపా, ఇవి పూజ రోజులు, కదా,” అన్నది ఆ అవ్వ.\n\n“దుర్గాపూజ ఎప్పుడో వెళ్ళిపోయింది కదా?” అని అడిగింది ఉమాబీ.\n\n“మరయితే, దీపావళి అయి ఉండవచ్చు,” అన్నది జుమాబీ.\n\n“దీపావళి పండుగ కూడా వెళ్ళిపోయింది. మేమిప్పుడు సూర్యుడిపండుగ జరుపుకుంటున్నాం. ఆయురారోగ్యాలు, ఐశ్వర్యం ప్రసాదించమని సూర్యభగవానుణ్ణి ప్రార్థిస్తాం. అది సరే, మీరెవరు? ఎక్కడి నుంచి వస్తున్నారు? ఆ సంగతి చెప్పండి,” అన్నది అవ్వ.\n\n“మాది దుర్గాపూరు. మా తండ్రి మమ్మల్ని మా మామయ్య ఇంటికి తీసుకువెళతానని చెప్పి వెంటబెట్టుకుని బయలుదేరాడు. మార్గమధ్యంలో బాగా అలిసిపోయి ఒకచెట్టుకింద విశ్రాంతి కోసం పడుకున్నాం. లేచి చూస్తే మా తండ్రి జాడ కని పించలేదు. మేము దుర్గాపూరుకు వెళ్ళడం ఎలాగో తెలియడం లేదు,” అని తమ స్థితిని వివరించింది ఉమాబీ.\n\n“విచారించకండి. ప్రస్తుతానికి మీరు నా వద్దే ఉండవచ్చు. నేనూ ఒంటరిదాన్నే. మంచి రోజున వచ్చారు. మీకు మంచే జరుగుతుంది. మొదట వెళ్ళి ఆ కొలనులో స్నానం చేసిరండి. సూర్యుడికి పూజ చేయవచ్చు,” అన్నది అవ్వ.\n\nఆ తరవాత ఆమె వాళ్ళకు దుస్తులు తెచ్చి ఇచ్చింది. వాళ్ళు కొలను వద్దకు వెళ్ళి, కొలనులో అడుగుపెట్టగానే కొలనులోని నీళ్ళు కనిపించ కుండా పోయాయి. దిగ్గ్రాంతి చెందిన అక్క చెల్లెళ్ళు తిరిగివచ్చి, అవ్వకు జరిగిన వింత సంగతి చెప్పారు. “అదేం ఫరూలేదు. అది చాలా మహిమ గల కొలను. సూర్యుణ్ణి తలుచుకుంటూ భక్తితో ఈ దర్భలను మొదట ఆ కొలనులో వేయండి. నీళ్ళు పొంగి వస్తాయి,” అంటూ నాలుగు దర్భ పోచలను వాళ్ళకు ఇచ్చింది అవ్వ.\n\nవాళ్ళు అలాగే ఆ దర్భలను వేయగానే కొలను నుంచి నీళ్ళు గబగబా పైకి పొంగి రాసాగాయి. సూర్యుడికి అడ్డుగా ఉన్న మేఘాలు తొలగిపోవడంతో, సూర్యుడివెలుతురు వాళ్ళ మీద బంగారు కాంతులు వెదజల్లాయి. సూర్యుడు తమను కరు\n\nణించాడని అక్కచెల్లెళ్ళు ఎంతగానో సంబరపడి పోయారు. నిండిన కొలనులో స్నానం చేసి, శుభ్రమైన వస్తాలు ధరించి అవ్వ వద్దకు తిరిగి వెళ్ళారు. అవ్వ చెప్పినట్టు సూర్యపూజ చేశారు. ఆ తరవాత అవ్వ ఇచ్చిన పళ్ళూ, ఫలహారాలూ తిన్నారు.\n\nఅవ్వతో కలిసి ఉంటూ, ఆమెకు ఇంటి పనులలో సాయపడసాగారు. వాళ్ళ మంచితనం చూసి ఇరుగు పారుగు వాళ్ళు కూడా భోజనం పెట్టే వారు. గ్రామస్థులందరూ వాళ్ళను ఆదరించ సాగారు. వాళ్ళు అక్కడే పెరిగి పెద్దవారయ్యారు.\n\nఇలా ఉండగా ఒకనాడు రాజకుమారుడూ, అతడి మిత్రుడైన ప్రధానమంత్రి కుమారుడూ ఆ మార్గం గుండా రావడం జరిగింది. వేటకు వెళ్ళి తిరిగివస్తూ, దాహం కావడంతో ఆ గ్రామం\n\nవద్ద ఆగారు. వాళ్ళకు ఈ అక్కచెల్లెళ్ళు కనిపించడంతో, గుర్రాలపై నుంచి దిగి, నీళ్ళడిగి దాహం తీర్చుకున్నారు.\n\nఅందమైన ఆ ఇద్దరు అక్కచెల్లెళ్ళు తమ పట్ల ఎంతో గౌరవమర్యాదలు కనబరచినందుకు, రాజకుమారుడూ, మంత్రి కుమారుడూ ఎంతో సంతోషించారు. ఇంట్లో పెద్దవాళ్ళు ఎవరూ లేరా అని అడుగగా, తమ అవ్వ వంటచెరకు కోసం అడవికి వెళ్ళినట్టు చెప్పి, ఆమె వచ్చేంతవరకు వాళ్ళను ఉండుని అక్కచెల్లెళ్ళు కోరారు. ఉద్యం బయలు దేరిన తాము త్వరగా రాజభవనానికి తిరిగి వెళ్ళాలని ఆ యువకులు చెప్పినప్పుడే వాళ్ళు ఎవరన్న విషయం అక్కచెల్లెళ్ళకు తెలియవచ్చింది.\n\nకొన్ని రోజుల తరవాత, రాజభవనం నుంచి అవ్వ వద్దకు భటులను వెంటబెట్టుకుని ఇద్దరు మంత్రులు వచ్చారు. యువరాజూ, ప్రధాన మంత్రి కుమారుడూ అవ్వ ఇంట్లో ఉన్న ఇద్దరు అక్కచెల్లెళ్ళను వివాహమాడడానికి ఆశపడుతున్నట్టు\n\nచెప్పారు. ఆమాట విన్న అవ్వ పరమానందం చెందింది. అక్కచెల్లెళ్ళు కూడా అమితానందానికి లోనయ్యారు. అయినా, అవ్వను వదిలి వెళ్ళవలిసి వస్తున్నందుకు లోలోపల చింతించారు.\n\nఉమాబీ యువరాజును వివాహమాడబోతున్న నన్న అనందంతో తనను రాజధానికి తీసుకువెళ్ళడానికి రథాన్ని తెమ్మన్నది. జుమాబీ పల్లకీలో బయలుదేరింది. సూర్యుణ్ణి పూజించడం వల్లే తమకీ అదృష్టం కలిగిందని భావించిన జుమాబీ రాజధానిలో కూడా సూర్య పూజను కొనసాగించడానికి పూజా పాత్రలను, సామగ్రిని తనవెంట భక్తితో తీసుకువెళ్ళింది.\n\nరాజకుమారుడితో వివాహం జరుగబోతున్న దన్న ఉత్సాహంలో సూర్యపూజను మరిచిన ఉమాబీ పయనం సాఫీగా జరగలేదు. ఆమె రాజధానికి చేరేసరికి బాగా ఆలస్యమయింది. రాజకుమారుడితో వివాహమయింది గాని, నిర్ణయించిన శుభముహూర్తంలో మాలలు మార్చుకోలేక\n\nపోయారు. మహారాణి దానిని రాజ్యానికి అపశకు నంగా భావించింది.\n\nజుమాబీకి ప్రధాన మంత్రి కుమారుడితో నిర్ణయించిన శుభ ముహూర్తంలో ఘనంగా వివాహం జరిగింది. వివాహానంతరం, జుమాబీ కోరికమేరకు, ఆమె అన్నాళ్ళు గడిపిన గ్రామంలోని ప్రజలకు ఆమె భర్తతీపి ఫలహాలను పంపాడు. రాజభవనం నుంచి అలాంటి వేమీ రాకపోయేసరికి, గ్రామ స్థులతో పాటు అవ్వ కూడా విస్మయం చెందింది. అంతలోనే ఉమాబీ తమను మరిచిపోయిందేమిటా అనుకున్నారు.\n\nఒక సంవత్సరం గడిచినా ఉమాబీకి సంతానం కలగకపోయేసరికి, మహారాణికి కోపం వచ్చి, ఆమెను తీసుకెళ్ళి మళ్ళీ ఆ గ్రామంలోనే వదిలి పెట్టిరమ్మని కొడుకును కోరింది. యువరాజు సమస్యను తన మిత్రుడైన ప్రధానమంత్రి కుమారు డితో చర్చించాడు. మంత్రి కొడుకు ఆ సంగతిని తన భార్య జుమాబీకి చెప్పాడు. జుమాబీ కొంత సేపు ఆలోచించి, “ఉమాబీని మళ్ళీ ఆ గ్రామానికి పంపవద్దు. నేను గర్భవతిగా ఉన్నాను కదా. మా అక్కను ఇక్కడికి పిలుచుకువస్తే, ప్రసవ సమయంలో నాకు తోడుగా ఉంటుంది,” అని భర్తకు సలహా ఇచ్చింది. ఆ విధంగా ఉమాబీ మళ్ళీ తన చెల్లె వద్దకు చేరింది.\n\nఅలా ఉన్నప్పుడు అక్కడెల్లెళ్ళు, తండ్రి తమను అడవిలో వదిలి వెళ్ళడం, తాము గ్రామం చేరి అవ్వ ఇంట పెరిగి పెద్ద వాళ్ళవడం మొదలైన విషయాలను తరచూ మాట్లాడుకునేవారు. ఇద్దరూ సూర్యుడికి భక్తితో పూజలు జరిపి ప్రార్థించారు. కొన్నాళ్ళకు జుమాబీ మగశిశువును ప్రసవించింది. ప్రధానమంత్రి గృహంలో వేడుకలు ఆరంభమయ్యాయి. ఆ వేడుకల్లో పాల్గొనడానికి తన మిత్రుడు ఆహ్వానించడంతో రాజకుమారుడు కూడా మచ్చాడు. అక్కడ తన భార్యను చూడగానే యువరాజు\n\nమనసులో పశ్చాత్తాపం మొదలయింది. వెంటనే ఆమెను రాజభవనానికి తీసుకువెళ్ళాలని నిర్ణయించాడు.\n\nభార్యను వెంటబెట్టుకుని రాజభవనంలో ప్రవేశించిన కుమారుణ్ణి చూసి రాజదంపతులు ఎంతో సంతోషించారు. ఇన్నాళ్ళు కోడలు తమ వద్ద లేకపోయినందుకు బాధ పడ్డారు. ఆమెను రాజభవనం నుంచి వెళ్ళగొట్టినందుకు మహారాణి పశ్చాత్తాప పడింది. జుమాబీ ఇంట ఉన్నప్పుడు రోజూ సూర్యదేవుణ్ణి ప్రార్థించడం వల్లే, తనవారిలో మంచి మార్పు వచ్చి, తనకు మళ్ళీ మంచి రోజులు ఆరంభమయ్యాయని ఉమాబీ గ్రహించింది. రాజభవనంలోనూ సూర్యభగవానుణ్ణి పూజించడం ప్రారంభించింది. సంవత్సరం తిరిగే సరికి పండంటి మగబిడ్డను ప్రసవించింది.\n\nప్రయోజకుడు\n\nచిన్నతనంలోనే తల్లిదండ్రులను పోగొట్టు\nకున్న శివుణ్ణి, అవ్వ చేరదీసి ఆప్యాయంగా\nపెంచి పెద్ద చేసింది. బడిలో పిల్లలను కొట్టా\nడని పంతులు వాణ్ణి బడికి రానివ్వలేదు.\nదాంతో శివుడి చదువు సాగకపోగా వాడిలో\nమొరటుతనం పెరగసాగింది.\n\nశివుడి అవ్వ రోజూ ఉదయం, సాయం\nకాలం మంగాపురం రామాలయం ఆవర\nణను శుభ్రం చేసేది. చింకి గోతాంను భుజాన\nవేసుకుని వీధుల్లో పడివున్న చెత్తను ఏరి,\nఊరికి దూరంగా పోసేది. గ్రామస్థులు అవ్వ\nఉండడానికి ఊరిచివర గుడిసె వేసి ఇచ్చారు.\nఅవ్వ అందులో మనవడితో ఉంటూ, తీరిక\nసమయంలో చిరిగిన బట్టలనూ, తలకడ\nలనూ కుట్టుకుంటూ జీవనం సాగించేది.\nశివుణ్ణి కష్టపడనిచ్చేది కాదు. దాంతో వాడు\nసోమరిపోతుగా తయారయ్యాడు. అందరూ\nవాణ్ణి, ‘పనికిరానివాడివి!’ అని తిట్టేవారు.\nశివుడు అలాంటివారి మీద కోపంతో తిరగ\n\nబడేవాడు. అలాంటిసమయాల్లో అవ్వ వాణ్ణి\nబుజ్జగించేది.\n\nఅవ్వకు ఉన్నట్టుండి ఆరోగ్యం చెడి\nమంచంపట్టింది. తనకు ఆఖరు ఘడియలు\nసమీపిస్తున్నాయని అవ్వ మనవణ్ణి దగ్గరికి\nపిలిచి, “నాయనా, శిమయ్యా, అందరూ నిన్ను\nపనికిమాలినవాడివని గేలి చేస్తున్నందుకు\nబాధపడి, వాళ్ళ మీద తిరగబడి గొడవలు\nతెచ్చుకోవద్దు. ఈ సృష్టిలో పనికిమాలిన\nదంటూ ఏదీ ఉండదు. దేని ప్రయోజనం\nదానికిఉంటుంది. ఇవాళపనికిమాలినూడిమి\nపించుకుంటూన్న నువ్వే, రేపు పదిమంది చేత\nప్రయోజకుడివి అనిపించుకోవచ్చు. ఆ శ్రీరా\nముడే నీకు రక్ష,” అంటూ కన్నుమూసింది.\n\nఅవ్వ పోయాక ఊరిజనం శివుణ్ణి మరింత\nచులకనగా చూడసాగారు. శివుడికి ఆ ఊళ్ళో\nమరిక ఉండాలనిపించలేదు. వేరెక్కడికైనా\nవెళ్ళి, తన సత్తానిరూపించుకుని అవ్వ చెప్పి\nనట్టు ప్రయోజకుడిగా ఆ ఊరికే తిరిగి రావా\n\nఎన్. శివనాగేశ్వరరావు"
        },
        {
            "title": "ప్రయోజకుడు",
            "page_start": 42,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 42,
            "content": "లని నిర్ణయించాడు. గుడిసెలో ఒక మూలగా అవ్వ ఉపయోగించిన చింకి గోతాం, దాని పక్కన గూట్లో సూదీ కనిపించాయి. వాటిని చూడగానే శివుడికి, “ఈ సృష్టిలో పనికిరాని దంటూ ఏదీ లేదు,” అన్న అవ్వ మాటలు గుర్తుకు వచ్చాయి. గోతాన్ని తీసి భుజాన మేసుకుని, సూదిని తీసి దుస్తుల్లో భద్రం చేసుకుని శివుడు అక్కడి నుంచి బయలుదేరాడు.\n\nవాడు కొంత దూరం ప్రయాణం చేశాక, ఒక చిట్టడవి ఎదురయ్యింది. కొంత సేపటికి శివు డితో ఒక పెళ్ళి బృందం వచ్చి కలిసింది. మరి కొంత దూరం వెళ్ళాక ఎదురుపడ్డ ఒక బాట సారి, “శుభకార్యానికి బయలుదేరినట్టున్నారు. నూసట్టా బాగా ఉంది. త్వరుగా అడుదాటండి. ఈ ప్రాంతంలో బందిపోట్ల బెడద ఎక్కువ,” అని పెళ్ళివారితో చెప్పివెళ్ళాడు.\n\nఆ మాట వినగానే పెళ్ళివారికి గుండెదడ ఆరంభమయింది. వేగంగా నడవసాగారు. కొంతసేపటికి వాళ్ళకు గుర్పుడెక్కల చ్పుడు వినిపించింది. వచ్చే వాళ్ళు దొంగలములా అని గ్రహించి హడలిపోయారు. అంతలో చింకి గోతాం భుజాన వేసుకుని నడుస్తూన్న శివుణ్ణి చూడగానే వాళ్ళలోని ఒక పెద్దాయన, “ఆడవాళ్ళందరూ ఒంటి మీద కొద్ది పాటి నగలే ఉంచుకుని, మిగతా వాటిని ఈ చింకి గోతాంలో పడేయండి,” అన్నాడు. క్షణాలలో వాళ్ళా పని చేశారు. తరవాత ఆ పెద్దాయన సంచీని శివుడి చేతికిచ్చి, “దీన్ని నీ భుజాన వేసుకుని ముందు నడిచిపో,” అన్నాడు. శివుడు అలాగే నడవసాగాడు. అంతలో గుర్రాల మీద వచ్చిన దొంగలు, పెళ్ళివారి\n\nఒంటి మీదున్న నగలను దోచుకున్నారు. దొంగల నాయకుడి దృష్టి, శివుడి చింకి గోతాం మీద పడడంతో, “ఏముంది ఆ గోతాంలో?” అని వాణ్ణి గద్దించి అడిగాడు.\n\n“చూస్తే తెలియడం లేదూ. మోయలేనన్ని కాసుల పేర్లూ, అరవంకీలు, ఒడ్డాణాలు. ఉంటే ఏం చేస్తావు? దోచుకుంటావా?” అని ఆవేశంగా గెంతుతూ మొరటుగా సమాధాన మిచ్చాడు శివుడు. ఆ మాటవిన్న దొంగల ముఠానాయకుడు, “వీడెవడో మతిచెడిన వెధవలా ఉన్నాడు. వీడి జోలికి వెళ్ళకండి,” అంటూ గుర్రాన్ని అదిలించాడు. మిగిలిన దొంగలు వాణ్ణి అనుసరించివెళ్ళారు.\n\nఆ తరవాత శివుడి గోతాంలోని నగలను వెనక్కు తీసుకున్న పెళ్ళిబృందం వాళ్ళు, “భలేదైర్యవంతుడివి. సమయానికి అదుకు న్నావు,” అంటూ శివుణ్ణి మెచ్చుకుని పది\n\nబంగారు కాసులు కానుకగా ఇచ్చారు.\nబంగారు కాసులు వచ్చిన ఉత్సాహంతో శివుడు వేగంగా నడవసాగాడు. అడవిదాటి కొంతదూరం పోయేసరికి, వాడికి ఒకమామిడి తోపు కనిపించింది. అక్కడున్న కొందరు ఆందో ళనతో గుసగుసలాడుకోవడం గమనించిన శివుడు కారణం అడిగాడు.\n\n“మహారాజును దర్శించుకుని తిరిగి వస్తూన్న మా మణికంఠపురం జమీందారు భోజనం కోసం ఇక్కడ విడిది చేశారు. కాళ్ళు కడుక్కోవడానికి చెప్పలు విడిచినప్పుడు ముల్లు గుచ్చుకుంది. ఎలా తీయాలో పాలు పోవడం లేదు,” అన్నారు వాళ్ళు దిగులుగా.\n\n“ఓస్, ఇంతేనా? మా అవ్వ నా కాలికి గుచ్చుకున్న ముళ్ళు ఎన్ని తీయలేదు? తప్పకోండి,” అంటూ దుస్తుల్లో దాచిన సూదిని తీసుకుని ముందుకు వెళ్ళిన శివుడు, జమీందారు కాలినుంచి ముల్లును సూదితో చటుక్కున తీసేశాడు. వాడి దుందుడుకు తనానికి మొదట చీదరించుకున్నప్పటికీ, క్షణంలో ముల్లు తీసేయడం వల్ల జమీందారు వాణ్ణి మెచ్చుకున్నాడు.\n\nఆలోగా అక్కడికి చేరుకున్న పెళ్ళిబృందం వాళ్ళు, అడవి మార్గంలో శివుడు తుమకు చేసిన సహాయం గురించి జమీందారుకు చెప్పారు.\n\nఆ మాటవిని మరింతగా సంతోషించిన జమీందారు శివుడి వివరాలు అడిగి తెలుసు కుని, “అంటే, నీది మంగాపురమా? అది మా జమీలోని గ్రామమే. కొంతకాలంగా శిస్తులు సరిగ్గా వసూలు కావడం లేదు. శిస్తులు మూలు చేసే అధికారికి నీలాంటివిడిసాయం కావాలి. నిన్ను అతడికి సహాయకుడిగా నియమిస్తున్నాను. ఆ ఉద్యోగంలో చేరు తావా?” అని అడిగాడు.\n\nశివుడు సంతోషంతో సరేనన్నాడు. కొన్నేళ్ళ తరవాత శిస్తులు వసూలు చేసే అధికారిగా మంగాపురం వెళ్ళినప్పుడు గ్రామాధికారితో సహా గ్రామస్థులందరూ గౌరవంతో తనను “శివయ్యగారూ,” అని పిలవడం చూసి శివుడు ఆశ్చర్యపోయాడు. “ఈరోజు పనికి మాలిన వాడివని నిన్ను హేళన చేసినవారే రేపు ప్రయోజకుడివని మెచ్చుకోగలరు,” అన్న అవ్వ దీవెనలు నిజమైనందుకు శివుడు లోలోపల ఎంతగానో సంతోషించాడు.\n\nమరుగుజ్జు\n\nభ్రూమదత్తుడు కాశీరాజ్యాన్ని పరిపాలించే కాలంలో బోధిసత్వుడు ఒక భ్రాహ్మడికి కుమారుడుగా జన్మించాడు. అతడు చాలా పాట్టివాడు కావటంచేత అందరూ అతన్ని మరుగుజ్జు అని పిలిచేవాళ్ళు. అతడు చిన్న తనంలోనే తక్షశిలకు వెళ్ళి అక్కడ ఒక గురువు వద్ద విలువిద్య నేర్చుకుని, యుక్త వయస్కుడయ్యే సరికి, ఆ విద్యలో గొప్ప ప్రవీణుడయ్యాడు.\n\nఅతరవాత మరుగుజ్జుకు విలువిద్యతోనే పాట్టపోసుకోవాలన్న కోరిక కలిగింది. ఆ కారణంగా అతడు చాలాదేశాలు తిరిగి, ఎందరో రాజులను సందర్శించి, తాను విలు విద్యా ప్రవీణుడినని చెప్పి, కొలువులోకి తీసు కోమని కోరాడు. కాని అతడు పాట్టివాడు కావటం మూలాన ఎవరూ అతన్ని కొలువు లోకి తీసుకోలేదు.\n\nఉద్యోగం సంపాదించటానికి ఏమి చెయ్యాలో, తనవిద్యను ఏ విధంగా ఉపయోగ పరుచుకోవాలో తెలియకసతుమతుయ్యాడు.\n\nఒకనాడు ఈవిషయంగా తీవ్రంగా ఆలోచిస్తూ మరుగుజ్జు ఒక గ్రామంలోని నేతకార్మికుల వీధి గుండా పోతూ ఉండగా, అతనికి ఆజాను బాహు వొకడు మగ్గం మీద పనిచేస్తూ కని పించాడు. మరుగుజ్జు ఆ మనిషిని సమీ పించి, “నీ పేరేమిటి?” అని అడిగాడు.\n\n“నా పేరు భీమసేనుడు,” అని చెప్పాడు ఆ ఆజానుబాహుడు.\n\n“ఇంత ఒడ్డూ పాడుగూ ఉన్నావు. ఇంత గొప్ప పేరు పెట్టుకున్నావు. నేత చేసేటంత కర్మమేం వచ్చింది నీకు?” అని మరుగుజ్జు అడిగాడు.\n\n“నేనేం చెయ్యను? పూట గడవాలి కదా. బట్టలు నేయటం తప్ప నాకింకే పనీ చేత కాదు!” అన్నాడు భీమసేనుడు.\n\n“పుష్కలంగా సంపాదించుకునే ఉపాయం చెబుతాను. నా వెంట వస్తావా?” అని మరు గుజ్జు అడిగాడు."
        },
        {
            "title": "మరుగుజ్జు",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "భీమసేనుడు ఒప్పుకుని మరుగుజ్జు వెంట\nబయలుదేరాడు. ఇద్దరూ కలిసి ప్రయాణం\nచేసి కొద్ది రోజులలో కాశీ రాజ్యం చేరారు.\n\n“నీవు రాజుగారి వద్దకు వెళ్ళి, విలు\nవిద్యలో గొప్పవాణ్ణని చెప్పుకుని, ఉద్యోగం\nఅడుగు. నీ ఒడ్డూ పొడుగూ చూసి వెంటనే\nఉద్యోగం ఇస్తారు,” అని మరుగుజ్జు భీమ\nసేనుడితో అన్నాడు.\n\n“మరి నాకు విలువిద్య రాదే. అబద్ధం\nఎలా చెప్పను? రేపు అసలు విషయం తెలిస్తే\nఅపాయం కదా?” అన్నాడు భీమసేనుడు.\n\n“నీకు రాకపోతే ఇబ్బంది లేదు. నాకా\nవిద్య బాగా వచ్చు. నన్ను నీ భటుడిగా మేసుకో.\nఅవసరమైనప్పుడల్లా నేను నీకు సహాయ\nపడుతుంటాను, నీకు ఎలాంటి భయమూ\nవద్దు,” అని మరుగుజ్జు ధైర్యం చెప్పాడు.\n\nఆ ప్రకాయే భీమసేనుడు కాశీరాజు వద్దకు\nవెళ్ళి, తాను గొప్ప విలుకాడినని చెప్పి, సులు\nవుగా కొలువు సంపాదించాడు. అతని జీతం\nపక్షానికి వెయ్యి రూపాయలు. మరుగుజ్జు\nఅతని కింద భటుడిగా చేరాడు.\n\nఇంతలో కాశీ నగరానికి సమీపాన గల\nఅడవులలో ఉండే పెద్దపులి ఒకటి రహదారి\nకాసి దారేపాయ్యే మనుషులను చంపనారం\nభించింది.\n\nఈసంగతి తెలియగానే రాజుగారు భీమసే\nనుణ్ణి పిలిచి, ఫలానా చోట ఒక పెద్దపులి\nఉండి దారే పోయేవారిని భయపెడుతన్నదనీ,\nఆ పెద్దపులిని చంపిరమ్మని ఉత్తరువిచ్చాడు.\n\nభీమసేనుడు అందుకు అంగీకరించి,\nమరుగుజ్జు వద్దకు వచ్చి, “ఇప్పుడు నాకీ\nబెడద వచ్చి పడింది. నేను ఆ పెద్దపులిని ఎలా\nచంపగలను? ఈ గండం తప్పే ఉపాయం\nచెప్పు!” అన్నాడు.\n\n“నేను చెప్పినట్టు విను. పులిని నువ్వు\nఒక్కడివే చంపలేవు. ఊరి బయటికి వెళ్ళగానే\nపల్లెటూళ్ళ జనాన్ని రెండు వేల మందిని\nపోగుచేసుకుని పులి వచ్చే చోటికి వెళ్ళు. పులి\nఅరుపు వినగానే నువ్వు ఏ పొదలోనన్నా దూరి\nదాక్కో. నీ వెంట వచ్చిన జనం పులిని చంపే\nస్తారు. పులి చచ్చినదాకా దాగి ఉండి, ఆ\nతరవాత లత ఒకటి తెంచుకుని ఇవతలికి\nవచ్చెయ్యి. ఆ తరవాత పులి చచ్చిపోవటం\nచూసి కోపం తెచ్చుకో! ‘దీనిని ఈ లతతో కట్టి\nరాజుగారి దగ్గరికి ప్రాణాలతో తీసుకుపోయి\nనా ప్రజ్ఞ చూపించుతామనుకున్నాను. దాన్ని\nచంపటానికైతే మీరంతా దేనికి? నేను చాలనా?\n\nఈ పులిని చంపిన వాళ్ళేవరో చెప్పండి, వాళ్ళకి శిరశేధం చేయిస్తాను?’ అని కేకలు పెట్టు. జనం దడుసుకుని, పులిని చంపింది మేము కాదంటే మేము కాదంటారు. అప్పుడు నువ్వు తిరిగి వచ్చి రాజుగారితో పులిని నువ్వే చంపి నట్టు చెప్పవచ్చు. నువ్వు చెప్పే మాట నిజం కాదని చెప్పటానికి అక్కడి జనంలోని వారె వ్వరూ సాహసించరు!’’ అని మరుగుజ్జు ఉపాయం చెప్పాడు.\n\nభీమసేనుడు అక్షరాలా మరుగుజ్జు చెప్పి నట్టే చేశాడు. పెద్దపులిని గ్రామస్థులంతా కలిసి చంపుతుంటే భీమసేనుడు పొదల మధ్య దాగి ఉండి, అది చచ్చినాక ఒక లత చేతబట్టి బయటికి వచ్చి, తను అలా వెళ్ళిన సమయంలో పులిని చంపేసినందుకు గ్రామ స్థుల మీద ఎగిరి పడ్డాడు. దాన్ని చంపిన\n\nవాళ్ళ తలఎగిరి పోతుందన్నాడు. గ్రామస్థు లంతా భయపడి ఎవరి దారిన వారు జారుకు న్నారు.\n\nతరవాత భీమసేనుడు నగరానికి తిరిగి వెళ్ళి, రాజును దర్శించి, “మహారాజా, తమ ఆజ్ఞప్రకారం పెద్దపులిని చంపేశాను. ఇక రహదారిన ప్రయాణం చేసే ప్రజలకు ఆ క్రూరమృగం వల్ల ఎట్టి భయమూ లేదు!” అని విన్నవించాడు.\n\nరాజుగారు భీమసేనుడి పరాక్రమానికి చాలా సంతోషించాడు. భీమసేనుడి ఖ్యాతి రెట్టింపయింది. అందరూ అతన్ని ప్రశం సించే వాళ్ళే. ఈ ప్రశంసలు వింటూ భీమ సేనుడు తాను నిజంగా మహావీరుణ్ణి అయి పోయాననుకుని, తనకు బంటుగా ఉన్న మరుగుజ్జును చిన్నచూపు చూడసాగాడు.\n\nఇది, మరుగుజ్జు గ్రహించాడు గాని, అంతగా\nపట్టించుకోలేదు.\n\nఇలా ఉండగా కాశీరాజ్యం మీదికి ఒక\nశత్రురాజు దండెత్తి వచ్చి, నగరాన్ని తన\nసైన్యాలతో చుట్టుముట్టి, “లొంగి పోతారా?\nలేక యుద్ధం చేస్తారా?” అని దూతల ద్వారా\nకబురు చేశాడు.\n\nరాజుగారు భీమసేనుణ్ణి పిలిచి, “అవ\nసరమైన బలాలను తీసుకుని శత్రువును\nజయించి రా!” అని అజ్ఞాపించాడు. అతనికి\nకవచం తొడిగి, విల్లు బాణాలు చేతికిచ్చి, ఒక\nఏనుగుపై ఎక్కించి యుద్ధరంగానికి పంపారు.\n\nభీమసేనుడికి ప్రమాదం జరగబోతుందని\nమరుగుజ్జుకూ తెలుసు. తాను కూడా విల్లూ,\nబాణాలూ ధరించి భీమసేనుడి వెనకగా\nఏనుగు మీద కూచున్నాడు. చుట్టూ అశ్వ\nదళమూ, పదాతిదళమూ నడుస్తూండగా\nఏనుగు యుద్ధభూమికి గంభీరంగా కదిలి\nవెళ్ళింది.\n\nశత్రుసేనలు బారులు తీర్చి ఎదురుగా\nనిలబడి ఉండటం చూడగానే భీమసేనుడికి\nదడ్డుపుట్టుకొచ్చింది, ముచ్చెమటలు పోశాయి,\n\nకాళ్ళూ చేతులూ చల్లబడ్డాయి. అతను\nఏనుగు మీది నుంచి కిందికి జారి తప్పించు\nకోవాలని చూశాడు. సమయానికి మరుగుజ్జు\nఅతన్ని పట్టుకుని ధైర్యం చెప్పి, ఏనుగుకు\nకట్టివెయ్యక పోయినట్టయితే భీమసేనుడు\nగుర్రాల కాళ్ళ కింద నలిగి దారుణంగా చచ్చి\nపోవలసినవాడే!\n\nఇంత జరిగాక, మరుగుజ్జు తానే నాయ\nకత్వం తీసుకున్నాడు. అతను ఏనుగును\nఅదిలించి సుడిగాలిలాగా శత్రుసేనల మధ్య\nజొరబడి, శత్రువులపై బాణాల వర్షం కురి\nపిస్తూ, సూటిగా శత్రురాజును సమీపిం\nచాడు. అతని ధాటికి శత్రుబలాలు చిందర\nవందర అయ్యాయి. కొద్ది సేపట్లో శత్రురాజు\nగాయపడి, ఓడిపోయి, మరుగుజ్జుకు ఖైదీగా\nచిక్కాడు.\n\nమరుగుజ్జు యుద్ధరంగం నుంచి విజ\nయుడై తిరిగి రాగానే రాజుగారికి నిజమైన\nవిలుకాడెవరో తెలిసిపోయింది. ఆయన\nమరుగుజ్జును సేనానాయకుడుగా నియమిం\nచాడు. మరుగుజ్జు భీమసేనుడికి అంతులేని\nకానుకలిచ్చి పంపేశాడు.\n\nరామాయణం\n\nఅలోపుగా భరతుడు రామాశ్రమాన్ని అంత దూరంలో చూసి, తన తల్లులను తీసుకు రమ్మని వసిష్ఠుడికి చెప్పి, సుమంత్రుణ్ణీ, శత్రుఘ్నుణ్ణీ వెంటబెట్టుకుని ముందుకు వచ్చాడు. పర్ణశాల పరిసరాలలో మార్గం తెలిపే గుర్తులూ, ఎత్తుగా పేర్చిన కట్టెలూ, పిడకల పోగులూ, చెట్లకు గుర్తుగా కట్టిన పేలికలూ ఉన్నాయి.\n\nత్వరలోనే భరతుడు పర్ణశాలను సమీపించి, దానికి ఈశాన్యాన అగ్ని వేదికను చూశాడు. తరవాతపర్ణశాలలో తాపసి మేషంలో ఉన్న రాముణ్ణి చూశాడు. పక్కనే సీతా లక్ష్మణులున్నారు. రాముణ్ణి చూడగానే భరతుడికి పుట్టెడు దుఃఖం వచ్చింది. అతను రాముడి దగ్గిరికి పరిగెత్తుకుపోయి, కన్నీరు కారుస్తూ, రాముడి పాదాలు కనబడక నేలపై బోర్లా పడ్డాడు. అతని నోట మాట రాలేదు. శత్రు\n\nఘ్నుడు కూడా ఏడుస్తూ రాముడి కాళ్ళకు వందనం చేశాడు. రాముడు భరతశత్రు ఘ్నుల నిద్దరినీ కౌగలించుకుని కన్నీరు కార్చాడు.\n\nఅతను భరతుడిపై ప్రశ్నల వర్షం కురిపించాడు: “నాయనా, చాలా కాలానికి నిన్హ చూశాను. మారిపోయావు. గుర్తించ లెక్కపోయాను. చాలా సంతోషం. ఇప్పుడెందు కిలా ఈ అరణ్యానికి వచ్చావు? నాయనగా విచారం లేకుండా ఉన్నారా? తల్లులందరూ క్షేమమా? నీవు రాజధర్మాలు చక్కగా పాటిస్తూ పరిపాలన చేస్తున్నావా? నీ రాజ్యం ఎవరూ అపహరించలేదు గద? మంత్రులు అన్ని వేళలా తగిన సలహాలు ఇస్తూ నీకు సహా యంగా ఉంటున్నారా?”\n\nభరతుడు రాజ్యాభిషేకం చేసుకున్నాడను కుని రాముడు వేసిన ప్రశ్నలన్నిటికీ సమాధా"
        },
        {
            "title": "రామాయణం (అయోధ్యాకాండ-9)",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "నంగా, “అన్నా, మన వంశంలో పెద్ద కొడు కుండగా చిన్నవాడు అభిషేకించుకునే ఆచారం ఎన్నడన్నా ఉన్నదా? పెద్దవాడిమైన నువ్వండగా చిన్నవాడిసైన నేనెలా రాజ్యాభిషేకం చేసుకో గలను? నా వెంట అయోధ్యకు వచ్చి రాజ్యా భిషేకం చేసుకుని, మన వంశాన్ని తరింప జెయియి. ఇప్పుడు మన తండ్రి కూడా లేడు. నే నింకా కేకయరాజు నగరంలో ఉండగానే ఆయన పోయాడు. నీవూ, సీతా, లక్ష్మణుడూ వెళ్ళిపోయిన దుఃఖి ఆయనను తన పొట్టన పెట్టుకున్నది. ముందు తండ్రిగారికి జల తర్పణాలు చెయ్యి. నిన్నే తలచుకుంటూ పోయిన ఆత్మకు నీ జలతర్పణాలే ఫల ప్రదమవుతాయి,” అన్నాడు.\n\nతండ్రి మరణవార్తవిని రాముడు మూర్ఛ పోయాడు. సీతా భరత లక్ష్మణ శత్రుఘ్నులు చన్నీరు చల్లి రాముడికి మూర్ఛ తెలిసేటట్టు\n\nచేశారు. రాముడి విచారానికి అంతులేదు. తన కోసం దుఃఖించి తండ్రి చనిపోయినం దుకూ, ఆయనకు తాను ఉత్తర్కియలు చెయ్యనందుకూ తనను తాను తిట్టుకున్నాడు. తరవాత అతను తండ్రికి ఉదకదానం చెయ్య టానికి బయలుదేరుతూ, స్త్రీలూ పిల్లలూ ముందు నడవాలి గనక, సీతనూ లక్ష్మణుణ్ణీ తనకు ముందుగా నదికి బయలుదేర మన్నాడు.\n\nసీతారామలక్ష్మణులు మందాకినీ నది రేవులో స్నానాలుచేసి దశరథుడికి నీళ్ళు వది లారు. తరవాత రాముడు తండ్రికి సపిండీ కరణం చేశాడు. గార గానుగుపిండిని రేగు పళ్ళతో కలిపి ముద్దలుచేసి దర్భలపై ఉంచాడు. తరవాత వారు ముగ్గురూ పర్ణశాలకు తిరిగి వెళ్ళారు.\n\nఅంతవరకూ దూరాన ఉండిపోయిన జనం పర్ణశాల నుంచి రోదన ధ్యనులు వినగానే అటుకేసి పరిగెత్తుకుంటూ వచ్చి మునిమేషంలో ఉన్న రాముణ్ణీ, అతని తమ్ములనూ, సీతనూ ఒక్క చోట చూశారు. రాముడికి కొందరు నమస్కారాలు చేశారు. కొందరిని రాముడా లింగనం చేసుకున్నాడు.\n\nఈ లోపల దశరథుడి భార్యలు వసిష్ఠుడి వెంట మెల్లగా నడుచుకుంటూ మందాకిని ఒడ్డు మీదుగా పర్ణశాల కేసి వచ్చారు. వారికి స్నానాలరేవూ, దానికి ఎడంగా రాముడు తండ్రి నిమిత్తం పెట్టిన పిండాలూ కనిపిం చాయి.\n\nకౌసల్యసుమిత్రతో, “మన వాళ్ళు ఇక్కడే స్నానం చేస్తారు కాబోలు. నీ కొడుకు రాముడి\n\nకోసం ఇక్కడినుంచే నీళ్ళు తీసుకుపోతాడు కాబోలు. ఇక లక్ష్మణుడి కష్టాలు తీరాయిలే. భరతుడు రాముణ్ణి తీసుకువచ్చి రాజ్యాభి షీకం చేయిస్తున్నాడుగా! ఈ గార గానుగు పిండి ముద్దలు చూశావా? భూమండల మంతా ఏలిన దశరథ మహారాజుకు ఈ ముద్ద లేమిటి, ప్రారబ్దంగాకపోతే? పాపం, రాము డిదే తింటున్నాడు కాబోలు. తలుచుకుంటే నా గుండె పగిలిపోతున్నది!” అన్నది వచ్చే దుఃఖాన్ని బలవంతంగా ఆపుకుంటూ.\n\nవారు పర్ణశాల చేరగానే రాముడు లేచి ముగ్గురు తల్లులకూ సాష్టాంగ నమస్కారం చేశాడు. సీత కూడా వారికి నమస్కరించి ఎదురుగా నిలబడింది. వనవాసంతో చికికి పోయి ఉన్న సీతను కౌసల్య కౌగలించుకుని, “జనకమహారాజు కూతురూ, దశరథ మహా రాజు కోడలూ అయి ఉండి నీకీ వనవాసం గతి పట్టిందా, తల్లీ?” అని ఎంతగానో వాపోయింది.\n\nరాముడూ, వసిష్ఠుడూ దగ్గిరగా కూచున్నారు. రాముడికి మరొకపక్కగా భరతుడూ, మంత్రులూ, పురప్రముఖులూ మౌనంగా కూచున్నారు. భరతుడు తాను వచ్చినపని బయట పెట్టే సమయం వచ్చింది. అతడు ఎలా మొదలు పెడతాడా అని అందరూ అత్రంగా వింటున్నారు.\n\nరాముడే విషయం కదిపాడు. “భరతా, నీవు జడలూ, నారబట్టలూ, కృష్ణాజినమూ ధరించి మునికుమారుడిలా ఈ అరణ్యానికి రావటానికి కారణ మేమిటి? వినాలని ఉన్నది,” అన్నాడతను.\n\nభరతుడిలా చెప్పాడు: “మన తండ్రి నిన్ను అడవికి పంపి నీ వియోగం భరించ లేక కాలధర్మం చెందాడు. ఆయన ఈ పాపపు పని చేయటానికి ప్రేరణ ఇచ్చినది నా తల్లిక్కేయి. అందుకామె ఘోరనరకం ఎలాగూ అనుభవిస్తుంది. ఆమె కొడుకునైన నన్ను నీవు అసంగహించాలి. వచ్చి రాజ్యాభిషేకం చేసుకో. ఇందుకే మన తల్లులూ, ఈ ప్రజలూ కూడా నిన్నువెతుక్కుంటూ నావెంట వచ్చారు. వారి కోరిక తీర్చు. ఇంతమంది కోరికను తోసి పుచ్చకు.”\n\nఈ మాటలు చెప్పి భరతుడు తన తల రాముడి పాదాలకు తగిలేలాగా సాష్టాంగ పడ్డాడు. రాముడు భరతుణ్ణి కౌగలించుకుని నిట్టూర్చుతూ, “నాయనా, నీవు చిన్నతనం చేత నీ తల్లిని నిందించావు. పెద్దవారికి చిన్న వారిని ఎలా శాసించటానికైనా అధికారం\n\nఉన్నది. దశరథుడికి నన్ను అడవికి పంపే\nఅధికారం ఉన్నది. తండ్రి మీద లాగే తల్లి\nమీదా గౌరవం ఉంచాలి. పెద్దలు నన్ను అడ\nవికి పామ్మంటే నేను రాజ్యం ఎలా చేస్తాను?\nనీవు అయోధ్యకు వెళ్ళి రాజ్యం చెయ్యాలి,\nనేను నారబట్టలు కట్టి వనవాసం చెయ్యాలి.\nఇది మన తండ్రి ప్రజల సమక్షంలో ఏర్పరచిన\nనియమం. పధ్నాలుగేళ్ళూ మహాసం ముగించి\nనాక తిరిగివచ్చి తండ్రి ఆజ్ఞ ప్రకారం రాజ్యం\nచేస్తాను. తండ్రి ఆనతి నెరవేర్చటంకంటే నాకు\nరాజ్యం ఏలటం ఎక్కువైది కాదు,” అన్నాడు.\nభరతుడి నోట మాటలు రాక అలాగే ఉండి\nపోయాడు. ఆ రాత్రి అలాగే గడిచిపోయింది.\n\nమర్నాడు అందరూ స్నానాలూ, జప\nహోమాలూ పూర్తిచేసి మళ్ళీ రాముడి చుట్టూ\n\nచేరారు. ఎవరూ మాట్లాడలేదు. ఆ నిశ్శబ్దం\nమధ్య భరతుడు రాముడితో, “నా తల్లిని\nగౌరవించి, నాకు రాజ్యం ఇచ్చావు. దాన్ని\nనీకిస్తున్నాను, తీసుకుని సుఖంగా ఏలుకో.\nఈ రాజ్యభారం మొయ్యటానికి నీవేసమర్థు\nడవు. గుర్రంలాగా గాడిద నడవలేదు గదా!\nమన తండ్రి నీకు చిన్నతనం నుంచీ ఎంతో\nశ్రమపడి రాజుకు అమరమైన శిక్షణ ఇచ్చాడు.\nనీవు రాజువు కాకుండాపోతే, ఆయన పడిన\nశ్రమ అంతా వృధా అవుతుంది,” అన్నాడు.\n\nభరతుడు చెప్పిన ఈ మాటలకు చుట్టూ\nచేరినవారంతా ఎంతో సంతోషం వెలిబుచ్చి,\nప్రశంసించారు.\n\nఅప్పుడు రాముడు భరతుడికి కొంత\nతత్వబోధ చేశాడు: ప్రాణులకు మరణం\n\nనిత్యం. మనిషి ఏ పని చేస్తున్నా ఒక్కొక్క క్షణమే మృత్యువు దగ్గిరపడుతూ ఉంటుంది. ముసలివాడై అసమర్థుడైనవాడు చేయగలది లేదు; యౌవనం ఉండగానే ఆత్మవిచారం చెయ్యాలి. గడచిన క్షణం మరి రాదు. చని పోయినవారి కోసం ఎంత చింతించీ లాభం లేదు. ఏ ప్రాణి కూడా తన ఇష్టంవచ్చినట్టు నడుచుకోలేదు. దశరథుడు ఎన్నో పుణ్య కార్యాలు చేసి స్వర్గానికి వెళ్ళాడు. అందుచేత భరతుడు మనోవైకల్యం మాని తండ్రి అజ్ఞను శిరసావహించి, తండ్రి జాడలలోనే నడుచు కుంటూ రాజ్యం చెయ్యటం ధర్మం. అలాగే రాముడు తండ్రి అజ్ఞ మీరక వనవాసం జర పటం ధర్మం.\n\nఅంతా విని భరతుడు, “నేను ధర్మానికి వెరిచే నా తల్లిని శిక్షించలేదు. తండ్రిని బహి\n\nరంగంగా దూషించలేదు. కాని ఆయన తన భార్యకు దాసుడై, ఆమె విషం తాగుతానంటే బెదిరి, రాజ్యం చేయవలసినవాణ్ణి అరణ్యా నికి పంపటం అధర్మం కాదా? తండ్రి చేసిన అన్యాయాన్ని సరిచేసి తండ్రికి నరకప్రాప్తి కలగకుండా కొడుకు చూడవద్దా? వచ్చి రాజ్యంచేసి, తండ్రి చేసిన అన్యాయాన్ని సరిచెయ్యి,” అన్నాడు.\n\nరాముడు ఇందుకెంత మాత్రమూ ఒప్పుకో లేదు. కైకేయిని పెళ్ళాడేటప్పుడు దశరథుడు తన మామగారితో ఆమెకు పుట్టే కొడుకుకే పట్టం కడతానని మాట ఇచ్చిన సంగతి చెప్పాడు.\n\nఅప్పుడు అక్కడ ఉన్నవారిలో జాబాలి అనే బ్రాహ్మణుడు రాముడితో, “వెర్రివాడా? ఎవరు తండ్రి? ఎవరు కొడుకు? చచ్చిపోయిన\n\nవారి తృప్తి కోసం తద్దినాలు పెట్టేవాళ్ళూ, ఈ లోకంలో కష్టాలుపడేవాళ్ళూ మూడులు. పరలోకం ఎక్కడున్నది? నీవు వెళ్ళి హాయిగా రాజ్యంచేసి సుఖపడు. ప్రతి ప్రాణీ ఒంట రిగా పుట్టుతుంది, ఒంటరిగా చస్తుంది. బతికున్నంత కాలమూ ఈ ప్రపంచం ఒక మజిలీ. ఇదే నిజం, మిగిలినదంతా భ్రమ,” అన్నాడు.\n\n“ఇవి నాస్తికులనవలిసిన మాటలు. నీవు నాస్తికుడవని తెలియకమా తండ్రినిన్ను చేదీ శాడు,” అని రాముడు జాబాలిని నిందించాడు.\n\nమీష్మడు అడ్డువచ్చి, “నాయనా, జాబాలి నాస్తికుడు కాడు. నీచేత రాజ్యాభిషేకానికి ఒప్పించటానికే అతను అలా చెప్పాడు,” అన్నాడు.\n\nవసిష్ఠుడు కూడా పట్టం కట్టుకోమని రాముడికి ఎంతగానో చెప్పాడు. కాని రాముడు తన నిశ్చయాన్ని మార్చుకోలేదు.\n\nఅప్పుడు భరతుడు సుమంత్రుడితో, “వెంటనే వెళ్ళి దర్భలు తెచ్చి ఈ పర్ణశాల వాకిలికి అడ్డంగా పరు. రాముడు నా కోరిక\n\nతీర్చేదాకా నేను వాటిపై పడుకుని లేవను,” అన్నాడు.\n\nసుమంత్రుడు, “ఏం చెయ్యమంటావు?” అన్నట్టు రాముడి కేసి చూశాడు.\n\nఅది గమనించి భరతుడు తానేస్వయంగా వెళ్ళి దర్భలు తెచ్చి, వాటిని పర్ణశాల వాకి లికి అడ్డంగా పక్కవేసుకుని అలాగే పడు కున్నాడు.\n\nఅది చూసి రాముడు భరతుడితో, “నాయనా, ఈ పనిచేసేవారు అప్పులు వసూలు చేసుకోలేకపోయిన బ్రాహ్మణులు. ఇది క్షత్రియులు చేసేపని కాదు. అదీగాక నేను నీకేమి ద్రోహం చేశానని వాకిలికి అడ్డం పడుకుంటావు? లే, నా మాట విని అయో ధ్యకు తిరిగి వెళ్ళిపో,” అన్నాడు.\n\nభరతుడు దర్భల మీది నుంచి లేవకుం డానేచుట్టూ మూగిన జనాన్ని చూసి, “మీరం దరూ ఊరుకుంటారేం? రాముడికి చెప్పురేం?” అని అడిగాడు.\n\n“రాముడు తండ్రి ఆజ్ఞ పాలించి తీరాలని పట్టుపడుతున్నప్పుడు చేసేదేముందీ?” అన్నారు వారందరూ.\n\nబలమైనశత్రువు\n\nరంగాపురంలో రాజమ్మ పరమగయ్యాళి.\nఆమె ఎప్పుడూ ఎవరివో తప్పులు వెతుకు తూండేది. దానికి తోడు ఆమె నోరు కూడా చాలా పెద్దది. అయితే తన కొడుకు వీరయ్య అంటే మాత్రం ఆమెకు చాలా ఇష్టం. ఆమె అతన్ని చాలా ప్రేమతో, ముద్దుగా పెంచింది. కాని ఆమె నోరు మంచిది కాకపోవటాన, వీరయ్యకు పిల్లనియ్యడానికి ఎవరూ ముందుకు రాలేదు.\n\nఒకసారి వీరయ్య ఏదో పనిమీద దూర గ్రామానికి వెళ్ళి, ఆ ఊరి చెరువు దగ్గిర నీళ్ళు తీసుకు వెళుతూన్న ఒక అందమైన అమ్మా యిని చూశాడు. ఆమె అందానికి ముగ్ధుడై మారు ఆలోచన లేకుండా ఆ పిల్లను అనుసరించి వాళ్ళింటికి వెళ్ళాడు. ఆ పిల్లకు కూడా అతను నచ్చినట్టే కనబడింది.\n\nవీరయ్య ఆ అమ్మాయి పేరు ఇందిర అని తెలుసుకుని, ఆమెను పెళ్ళాడాలని తనకు\n\nఉన్నట్టు ఆమె తల్లిదండ్రులతో నెమ్మదిగా చెప్పాడు.\n\n“చూడు, నాయనా! నీకు ఒక సంగతి ముందే తెలియటం మంచిది. మాపిల్లపరమ గయ్యాళి. అందుకే దానికి ఒక పట్టాన సంబంధం కుదరకుండా ఉన్నది. ఇష్టమైతేనే పెళ్ళాడు,” అన్నారు ఇందిర తల్లిదండ్రులు వీరయ్యతో.\n\nవీరయ్య వాళ్ళకు తన తల్లి గురించి చెప్పాడు. అలాటి అత్త ద్వారానైనా తమ కూతురి బుద్ధి మారుతుందని ఆశపడి, వాళ్ళు అతనికి ఇందిర నిచ్చి సంతోషంగా పెళ్ళిచేశారు.\n\nభార్యను వెంటబెట్టుకుని వచ్చిన వీరయ్యను చూసి రాజమ్మ మొదట తెల్ల బోయినా, ఆ తరవాత ఎవరో ఒకరు తన కొడుక్కు పిల్లనిచ్చారని సంతోషించింది. పిల్ల అందంగా కూడా ఉన్నది. ఒక నెలపాటు"
        },
        {
            "title": "బలమైనశత్రువు",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "మాటలూ పట్టించుకోకుండా ఉండడం అల\nవాటు చేసుకున్నాడు.\n\nఒకసారి వీరయ్య కామందుగారి అబ్బా\nయిని పామువాతపడకుండా కాపాడాడు.\nకామందు అతన్ని మెచ్చుకుని, తనకున్న\nపాడిపశువుల్లో ఒకటి తోలుకుపామ్మన్నాడు.\nవీరయ్య ఈ సంగతి ఉత్సాహంగా ఇంట్లో\nచెప్పాడు.\n\n“గోమాత ఇంటికి రావడం శుభం!”\nఅన్నది రాజమ్మ.\n\n“గేదెను తోలుకొచ్చుకుందాం. చిక్కని\nపాలిస్తుంది,” అన్నది ఇందిర.\n\nఅది చిలికి చిలికి గాలివాన అయ్యింది.\nవీరయ్యకు మతిపోయింది. వాళ్ళ వాదన\nఆగిపోతుందేమోనని చూశాడు, కాని అది\nఆగలేదు. రాజమ్మ ప్రపంచంలోగల గేదెలన్ని\nటినీ తిట్టిపోస్తున్నది, ఇందిర ఆవులన్నిటినీ\nదుమ్మెత్తి పోస్తున్నది.\n\nమర్నాడు వీరయ్య పాలంలో కనిపించి\nనప్పడు కామందు, “నిన్న వచ్చి పశువును\nతోలుకు పోలేదేం?” అని అడిగాడు.\n\nవీరయ్య తన చిక్కు చెప్పాడు.\n\n“నా గేదెలన్నిటినీ సంతకు తోలేశాను.\nఆవులు మాత్రమే ఉన్నాయి. ఒక ఆవును\nతోలుకు వెళ్ళు,” అన్నాడు కామందు వీర\nయ్యతో.\n\nతన సమస్య ఈ విధంగా పరిష్కారమైనం\nదుకు వీరయ్య సంతోషించి, ఈ మాట ఇంట్లో\nచెప్పాడు. రాజమ్మ సంతోషించి, “మనింటికి\nగేదె రాకుండా దేవుడే కాపాడాడు,” అన్నది.\n\nఆమె కొడుక్కూ, కోడలుకూ ఏ లోటూ\nరానీకుండా అడ్డమైన చాకిరీ చేసింది. తరవాత\nఆమెకు, తన చాకిరీవల్ల కోడలు కూడా\nసుఖపడుతున్నదని తెలిసివచ్చి, ఆమెకు\nకూడా పనులు చెప్పసాగింది.\n\nఒకరోజు వీరయ్య పాలం నుంచి ఇంటికి\nవచ్చేసరికి వంట సిద్ధంగా లేదు. అత్త కోడలు\nమీదా, కోడలు అత్తమీదా వందలకొద్దీనేరాలు\nచెప్పారు అతనికి. అతను ఇద్దరినీ మంద\nలించబోగా, ఇద్దరూ అతనిమీద విరుచుకు\nపడి పోయారు. పెళ్ళాం బెల్లమైపోయిందని\nతల్లి ఆక్షేపించింది. తల్లి కొంగుపట్టుకుని\nవేళ్ళాడేవాడు పెళ్ళి ఎందుకు చేసుకోవాలని\nఅడిగింది ఇందిర.\n\nవీరయ్యకు అది మొదలు ఇల్లు నరకమై\nపోయింది. అతను మెతక మనిషి. వాళ్ళిద్దరి\nమధ్యా నలగటం ఇష్టంలేక, అతను ఇద్దరి\n\n“గేదెను తెచ్చుకునే అదృష్టం అందరికీ ఉంటుందా?” అన్నది ఇందిర.\n\nఅత్తకోడలిమీద లేచింది. కోడలు అత్తకు ఏమీ తగ్గలేదు. ఇద్దరి మధ్యా మళ్ళీ గొడవ ఆరంభమయింది.\n\nవాళ్ళ గొడవ ఇప్పట్లో తగ్గదని తెలిసి వీరయ్య, “నేను వెళ్ళి ఆవును తోలుకొస్తు న్నాను,” అన్నాడు.\n\n“ఆ తోలుకొచ్చేది నల్ల ఆవుగా చూసి తోలుకు రండి. రంగైనా చూసి తృప్తి పడ వచ్చు,” అన్నది ఇందిర.\n\n“ఏమిటీ, శుభమా అని పాడిపశువును తెచ్చుకుంటూ నల్ల రంగేమిట్రా? తెల్ల రంగు శుభం! తెల్ల ఆవును తోలుకురా,” అన్నది రాజమ్మ.\n\nమళ్ళీ అత్తా కోడళ్ళ మధ్య గొడవ పెరిగింది. “నల్ల రంగును తిట్టిపోస్తున్నావు. నువ్వు నల్లగా లేవా?” అని ఇందిర అత్తను అడిగింది.\n\n“నువ్వు తెలుపును ఏమని తిట్టి పోస్తు న్నావు? నువ్వు తెల్లగా లేవా?” అని అత్త కోడల్ని అడిగింది.\n\n“తెల్లగా ఉంటే ఉరేసుకునేదాన్ని! నా రంగు పచ్చని పసిమి!” అన్నది ఇందిర.\n\nవాళ్ళ గొడవ ఇంతలో తేలదని, వీరయ్య మౌనంగా అన్నం వడ్డించుకుని తినేసి, నిద్రపోయాడు.\n\nరాలేదేమని వీరయ్యను కామందు మళ్ళీ మర్నాడు అడిగాడు. వీరయ్య తన ఇబ్బందిని చెప్పుకున్నాడు.\n\n“నాకు అత్తాకోడళ్ళ బాధలేదు గాని, ఇద్దరు పెళ్ళాలున్నారు. వాళ్ళు మొదట్లో ఇలాగే కొట్లాడుకునే వాళ్ళు. వాళ్ళ మధ్య చిక్కుకుని చాలా అవస్థ పడ్డాను. చివరకు మంచి ఉపాయం పన్ని, ఇద్దరికీ సఖ్యత కలిగించాను,” అన్నాడు కామందు.\n\n“ఆ ఉపాయ మేదో నాకూ చెప్పండి, బాబూ!” అన్నాడు వీరయ్య.\n\n“ఇద్దరు శత్రువులు ఏకం కావాలంటే వాళ్ళకు తమకన్న బలమైన శత్రువు దాపరించాలి!” అన్నాడు కామందు.\n\n“వాణ్ణి ఎక్కడ వెతికేది, బాబూ?” అన్నాడు వీరయ్య.\n\n“నువ్వే!” అన్నాడు కామందు చిన్నగా నవ్వుతూ.\n\nతను ఏం చెయ్యాలో వీరయ్య గ్రహిం చాడు. అతను ఆ సాయంత్రం కామందు ఇంటి నుంచి ఎర్ర ఆవును తోలుకుని వెళ్ళాడు. అత్తా కోడళ్ళు ఇద్దరూ ఆ ఆవును చూస్తూనే ఒక్కసారిగా అతని మీద విరు చుకుపడ్డారు.\n\n“బతికి నన్నాళ్ళు బతకవు, చిన్న వాళ్ళను శాపనార్థాలు పెడతావు, బుద్ది లేదూ?” అని వీరయ్య తల్లిని నానా మాటలూ అన్నాడు.\n\nమొగుడు తన పక్షం అవుతాడని ఆశపడి ఇందిర మరింత నోరు రూడించింది.\n\n“నీపని ఏదో నువ్వు చూసుకో. మగవాళ్ళ వ్యవహారాల్లో జోక్యం చేసుకోకు. కామందు ఆవు నిస్తానన్నాడు. నాకు నచ్చిన ఆవు నేను తెచ్చుకున్నాను. దీన్ని గురించి ఏమైనా మాట్లాడావంటే, దీన్ని బాదినట్టే నిన్నూ బాదుతాను జాగ్రత్త,” అన్నాడు వీరయ్య పెళ్ళాంతో.\n\nఅతను అలారెండు రోజులపాటు తల్లిని కొట్టినంతపనిచెయ్యటమూ, పెళ్ళాన్నీ అలాగే బెదిరించే సరికి, ఆడవాళ్ళిద్దరూ సఖ్య మయ్యారు. వాళ్ళకు వీరయ్య అంటే భయం పట్టుకున్నది. అతను ఇంట్లో ఉన్నంతసేపూ కుక్కిన పేలలా ఉండి, బయటికి వెళ్ళగానే అతని మీద ఒకరికొకరు చాడీలు చెప్పుకునే వారు. కొన్నాళ్ళకు ఇద్దరి మధ్య అన్యోన్యత ఏర్పడింది.\n\nచిత్రాలు: గాంధీ\nఅయ్య\n\nఅజేయుడు గరుడుడు!\n\nవంద్రపురిలో రాజగురువు తనకు ధ్యానంలో\nకనిపించిన ఈశాన్య దిశలోని శిథిలాలయం గురించి చెప్పాడు.\nఆదిత్యుడు ఆ ఆలయాన్ని చూసిరావడానికి మహారాజుగారి\nఅనుమలితో బయలుదేరాడు. మార్గమధ్యంలో వజ్రపురి\nరాజు విక్రమసింహాడు ఆదిత్యుడికి సాదరంగా స్వాగతం పతికి\nఆతిధ్యానికి ఏర్పాట్లు చేశాడు.\n\nచందమామ\n\n59\n\nఫిబ్రవరి 2007"
        },
        {
            "title": "అజేయుడు గరుడుడు ! - 13",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "అదిత్యుడు ఇంకా వజ్రపురిలోనే\nఉన్నాడన్న వార్త వీరబాహుకు\nలంచింది.\n\nఅదిత్యుడు తప్పక\nస్పందించగలడసుకుంటాను.\n\nమేల్కొన్నప్పుడు తల\nభారంగా లోచింది.\n\nనేను\nఎక్కడున్నాను? నేను\nపడుకున్న చోటు\nఇది కాదే!\n\nనేను తైదు\nచేయబడ్డానా?\n\nఆదిత్యుడు లేది\nగోడను పట్టుకుని\nనిలబడ్డాడు.\n\nఆ అదిగో...\nఅక్కడ తలుపు!\n\nఆదిత్యుడు తలుపును గట్టిగా లోపి\nతెరిచాడు. మళ్ళీ అతడు శయ్యో\nగృహానికి తిరిగి వచ్చాడు.\n\nసరే, నా హస్తుపు\nలెక్కడ? ఒక్కటీ\nకనిపించడం లేదే!\n\nఫిబ్రవరి 2007\n\n60\n\nచందమామ\n\nపడక గది ఖాలీగా\nకనిపించింది. హాలాత్తుగా\nఆదిత్యుడి దృష్టి,\nగరుడుడి విగ్రహాన్నీ,\nఈకనూ భద్రపరచిన పెట్టె\nమీద పడింది.\n\nఆదిత్యుడు ధ్యానంలో\nకూర్చున్నాడు. పెట్టెనుంచి పైకి\nలేచిన ఈక అతని చుట్టూ\nతిరగసాగింది. మెల్లమెల్లగా దాని\nపరిమాణం పెరిగి పెద్దదయింది.\nత్వరలోనే ప్రకాశవంతమైన\nవెలుగు ఆవిర్భవించింది.\n\nహాలాత్తుగా ఆదిత్యుడి గదిలో ద్రేలుడు\nసంభవించింది. భవనమంతా\nకంపించసాగింది. అంతటా భయం,\nగందరగోళం.\n\nప్రకాశపంతమైన వెలుగు\nగరుడుడి రూపందాల్చింది.\nగరుడుడు ఆదిత్యుణ్ణి\nరెండు చేతులతో సుతారంగా\nఎత్తుకుని ఎగిరిపోయాడు.\nమరుష్కణమే అతిథిగృహం\nభీకర శబ్దంతో\nకుప్పకూలిపోసాగింది.\n\nభయంకర శబ్దం వినగానే విక్రమసింహాడూ,\nపుష్పరాజూ వెలుపలికి వచ్చారు.\n\n-(ఇంకాపుంది)"
        },
        {
            "title": "మన సాంస్కృతిక కార్యక్రమాలు : గోవా 'కార్నివాల్’",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "# విజ్ఞానం ... వినోదం ... వికాసం ...\n\n## విజ్ఞాన వీచికలు :\n\n### రెప్పపాటు\n\nప్రకృతి మనిషికి ప్రసాదించిన ఐదు జ్ఞానేంద్రియాలలో కన్ను ప్రధానమైనది. ఏ ప్రాణికైనా చూపు ప్రధానం. చుట్టుపక్కల ప్రపంచాన్ని చూడడానికీ, పనులు సక్రమంగా చేసుకోవడానికీ చూపు అవసరం. అలాంటి చూపునిచ్చే కన్ను గురించి తెలుసుకుందాం.\n\nదృఢమైన ఎముకల పేటిక మధ్య కన్ను అమర్చబడి ఉంది. దాని చుట్టూ కొవ్వుపొర ఉంటుంది. మాటిమాటికీ తెరిచి మూసుకునే తలుపులా ఉండే రెప్ప, కంటికి రక్షణ కల్పిస్తుంది. రెప్ప మూసుకుని ఉంటే రక్షణే తుప్ప, తెరిచిన్నుడు వాతావరణకాలుష్యం వల్ల, కన్ను దెబ్బతినే అపాయం ఉంది.\n\nఈ అపాయం నుంచి కాపాడడానికి ప్రకృతి ఒక విలక్షణ మార్గాన్ని ఏర్పాటు చేసుకున్నది. రెప్పపాటు అన్నది నిరంతరాయంగా సాగే అసంకల్పిత చర్య. రెప్ప, కంటి మీద వాలేప్పుడల్లా, సూక్ష్మమైన నీటితెర కంటిని నింపుతుంది. కనుగుడ్డు మీది దుమ్ము, ధూళి వంటి మాలిన్యాలను ఈ నీటితెర కడుగుతూ ఉంటుంది.\n\nమనిషి సగటున నిమిషానికి 15 సార్లు కళ్ళు మూస్తూ, తెరుస్తూ ఉంటాడు.\n\n## మన పరిసరాలు\n\n### అనాస- ఆసక్తికర విశేషాలు\n\nబంగారు కలశం ఆకారంతో, ఆకుల కిరీటంతో ప్రత్యేకమైన వాసనతో కనిపించే అనాస పండు గురించి మనకందరికీ తెలుసు. దక్షిణ బ్రెజిల్, దక్షిణ అమెరికాలోని పరాగువాకు చెందిన అనాసను వాళ్ళు అననాస్ అని పిలిచేవారు. 1463లో క్రిస్టఫర్ కొలంబస్ కరీబియన్ పయనంలో ఈ ఫలాన్ని గ్వాడలూప్ దీవిలో చూశాడు. స్థానిక రెడ్ఇండియన్లు దీనిని దక్షిణ, మధ్య అమెరికాకు, పరాగువాకు వ్యాపింపజేశారు.\n\nఇవాళ ఇవి యూరపు దేశాలలో విస్తారంగా కనిపిస్తున్నప్పటికీ, ఒకప్పుడు చాలా అరుదైన ఫలంగా, అందరూ ఆశపడేదిగా ఉండేది. ప్రిన్స్ రెండవ చార్లెస్ ఈ ఫలాన్ని కానుకగా స్వీకరిస్తున్నట్టు ఒక సుప్రసిద్ధ వర్ణచిత్రం కూడా ఉన్నది.\n\nఅనాస చెట్టు 2 మీటర్ల ఎత్తుంది, 1 నుంచి 1.3 మీ. వరకు విస్తరిస్తుంది. లావైన కాండంతో, మెత్తటినాడాల్లాంటి పొడవాటి ఆకులతో కనిపించే పాట్టిమొక్క ఇది. అనాసచెట్టు ఆకులు కూడా ఉపయోగకరమైనవి. వాటిలోని నారను బట్టల తయారీకి ఉపయోగపడేలా మార్చుకోవచ్చు."
        },
        {
            "title": "విజ్ఞానం ... వినోదం ... వికాసం",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "# విజ్ఞానం ... వినోదం ... వికాసం ...\n\n## విజ్ఞాన వీచికలు :\n\n### రెప్పపాటు\n\nప్రకృతి మనిషికి ప్రసాదించిన ఐదు జ్ఞానేంద్రియాలలో కన్ను ప్రధానమైనది. ఏ ప్రాణికైనా చూపు ప్రధానం. చుట్టుపక్కల ప్రపంచాన్ని చూడడానికీ, పనులు సక్రమంగా చేసుకోవడానికీ చూపు అవసరం. అలాంటి చూపునిచ్చే కన్ను గురించి తెలుసుకుందాం.\n\nదృఢమైన ఎముకల పేటిక మధ్య కన్ను అమర్చబడి ఉంది. దాని చుట్టూ కొవ్వుపొర ఉంటుంది. మాటిమాటికీ తెరిచి మూసుకునే తలుపులా ఉండే రెప్ప, కంటికి రక్షణ కల్పిస్తుంది. రెప్ప మూసుకుని ఉంటే రక్షణే తుప్ప, తెరిచిన్నుడు వాతావరణకాలుష్యం వల్ల, కన్ను దెబ్బతినే అపాయం ఉంది.\n\nఈ అపాయం నుంచి కాపాడడానికి ప్రకృతి ఒక విలక్షణ మార్గాన్ని ఏర్పాటు చేసుకున్నది. రెప్పపాటు అన్నది నిరంతరాయంగా సాగే అసంకల్పిత చర్య. రెప్ప, కంటి మీద వాలేప్పుడల్లా, సూక్ష్మమైన నీటితెర కంటిని నింపుతుంది. కనుగుడ్డు మీది దుమ్ము, ధూళి వంటి మాలిన్యాలను ఈ నీటితెర కడుగుతూ ఉంటుంది.\n\nమనిషి సగటున నిమిషానికి 15 సార్లు కళ్ళు మూస్తూ, తెరుస్తూ ఉంటాడు.\n\n## మన పరిసరాలు\n\n### అనాస- ఆసక్తికర విశేషాలు\n\nబంగారు కలశం ఆకారంతో, ఆకుల కిరీటంతో ప్రత్యేకమైన వాసనతో కనిపించే అనాస పండు గురించి మనకందరికీ తెలుసు. దక్షిణ బ్రెజిల్, దక్షిణ అమెరికాలోని పరాగువాకు చెందిన అనాసను వాళ్ళు అననాస్ అని పిలిచేవారు. 1463లో క్రిస్టఫర్ కొలంబస్ కరీబియన్ పయనంలో ఈ ఫలాన్ని గ్వాడలూప్ దీవిలో చూశాడు. స్థానిక రెడ్ఇండియన్లు దీనిని దక్షిణ, మధ్య అమెరికాకు, పరాగువాకు వ్యాపింపజేశారు.\n\nఇవాళ ఇవి యూరపు దేశాలలో విస్తారంగా కనిపిస్తున్నప్పటికీ, ఒకప్పుడు చాలా అరుదైన ఫలంగా, అందరూ ఆశపడేదిగా ఉండేది. ప్రిన్స్ రెండవ చార్లెస్ ఈ ఫలాన్ని కానుకగా స్వీకరిస్తున్నట్టు ఒక సుప్రసిద్ధ వర్ణచిత్రం కూడా ఉన్నది.\n\nఅనాస చెట్టు 2 మీటర్ల ఎత్తుంది, 1 నుంచి 1.3 మీ. వరకు విస్తరిస్తుంది. లావైన కాండంతో, మెత్తటినాడాల్లాంటి పొడవాటి ఆకులతో కనిపించే పాట్టిమొక్క ఇది. అనాసచెట్టు ఆకులు కూడా ఉపయోగకరమైనవి. వాటిలోని నారను బట్టల తయారీకి ఉపయోగపడేలా మార్చుకోవచ్చు."
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "# ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్నవాక్యంలోగాని\nవ్యాఖ్యలు రాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nNARAYANAMURTHY TATA\n\nNARAYANAMURTHY TATA\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు ఏప్రిల్ 2007 సంచికలో ప్రచురిస్తాం.\n\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ,\nఈకాట్టుతాంగల్, చెన్నయ్ - 600097.\n\n## అభినందనలు\n\nడిసెంబర్ నెల పోటీ ఫలితాలు\nకదారి వినయ్ కుమార్\nతం.పే. సత్యన్నారాయణ (ఆర్టిసి)\nదెలిఫోన్ ఎక్స్పేంజ్ పక్కన, శ్రీనివాస కాలనీ\nశృంగవరపు కోట - 535 145\nవిజయనగరం జిల్లా (ఆం.ప్ర)\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫోటో : చేద్దామా స్నేహం!\n\nరెండవ ఫోటో : ఎందుకు కలహం?\n\n## సమాధానాలు :\n\n1. కోదండం.\n\n2. కృతవర్మ.\n\n3. అంజనాదేవి.\n\n4. జర.\n\n5. చెట్టుచేమల దేవుడు.\n\nమయ్యాయి. మళ్ళీ డాక్టర్ దగ్గరికి వెళితే, “ఉప్పు మితంగా తీసుకోవాలి. పూర్తిగా తగ్గించ కూడదు. ఉప్పు ఎక్కువగా తీసుకుంటే రక్తపోటు ఎక్కువయినట్టే, పూర్తిగా మానేస్తే మరికొన్ని తీవ్ర సమస్యలు తలెత్తుతాయి,” అన్నాడాయన.\n\nఈ సూత్రం మోటారు వాహనాల వేగానికి కూడా వర్తిస్తుంది. కారయినా, ద్విచక్రవాహనం అయినా ఆయా ఉత్పత్తిదారులు సూచించిన విధంగా గంటకు 40-50 కి.మీ. వేగంలో నడిచినప్పుడే ఇంధనం పొదుపు సాధ్యం. మరీ తక్కువ వేగంలో నడిపితే ఆయిల్ ఎక్కువ ఖర్చవుతుంది. వేగం ఎక్కువయినా, ఇంజిన్ రాపిడి ఎక్కువై, ఆయిల్ ఎక్కువ ఖర్చవుతుంది. అందువల్ల నిర్ణీత పరిమిత వేగంలో వెళ్ళడానికి అనువైన మార్గాన్ని ఎంపిక చేసుకోవడం ఒక్కటే ఉత్తమ పద్ధతి. మరొక ముఖ్య విషయం ఏమంటే టాప్ గేర్‌లో డ్రైవ్ చేసినప్పుడే తక్కువ ఆయిల్ ఖర్చవుతుంది. అందువల్ల అంతగా రద్దీ లేని మార్గంలో నిర్ణీత వేగపరిమితిలో టాప్ గేర్‌లో వాహనాలు నడిపినట్టయితే, విలువైన పెట్రోలును పొదుపు చేయగలుగుతాం.\n\nLet's paint a better world\n\nLet's\nsave\noil & gas\n\nChildren : Write a slogan on the subject & get prizes\n\nఈ సీ.ఎ.ఎ.\n\nPETROLEUM CONSERVATION\nRESEARCH ASSOCIATION\n\n10, Bhikaji Cama Place, New Delhi-110066\nE-mail: pcra@pcra.org\n\nCHANDAMAMA (Telugu) Feb. 2007 RNI No. 1114/57. Regd No. TN/CC(S)Dn/159/06-08\nLicensed to post WPP - Inland No. TN/CC(S)Dn/84/06-08, Foreign No. 85/06-08\n\n68\n\n1...2...3...\n\nMaha Lacto...\n'Maha Fun...\n'Maha Prizes'\n\n*Conditions Apply\n\nWatch the Nutrine Maha Lacto TV Commercial on your favourite channels... Write the missing words in the following jingle...\n\nAnd\n\nWIN EXCITING MAHA PRIZES...\n\nJingle :\n\n1..2..3\n1..2..3\nFull of Cream Full of Malt Full of Milk\nYeah!...\n\n1..2..3\n1..2..3\n\nBaseline :\n\nVO :\n\nThe Best Lacto in Town\n\nCut this and send your entries\n\nSend your entries to :\n\nCHANDAMAMA INDIA LTD.,\n82, DEFENCE OFFICERS COLONY,\nEKKATUTHANGAL, CHENNAI 600 097.\n\nThis product is also available without this offer.\n\nnutrine\nMAHA\nLACTO\n\nTHE\nBEST\nLACTO\nIN TOWN\n\nIndia's largest selling sweets and toffees.\n\nnutrine\nMAHA\nLACTO"
        }
    ]
}