{
    "book_id": "చందమామ_2007_05",
    "stories": [
        {
            "title": "స్నేహధర్మం",
            "page_start": 7,
            "author": "డా. జొన్నలగడ్డ మార్కండేయులు",
            "pdf_page": 7,
            "content": "సరం గనక, వీరికి ప్రాణభిక్ష పెట్టమని ప్రార్థించావు. నీ ఉన్నత ఆశయానికి సంతసించి, వారి దుందుడుకు చర్యను క్షమించి, ఓటమి ఎరుగని వీరులుగా వారిని ఆశీర్వదించి బతికిస్తాను. నువ్వు తలుచుకుంటే మాత్రమే వారిని ఓడించగలవు; హతమార్చగలవు. భవిష్యత్తులో నీకెంత కోపం వచ్చినా స్నేహధర్మం పాటించి వాళ్ళ మీద కయ్యానికి వెళ్ళనని మాట ఇవ్వగలవా?’’ అన్న కంఠస్వరం వినిపించింది.\n\n“అవసరమయితే, నా ప్రాణాలర్పిస్తాను గాని, వారి జోలికి వెళ్ళను. నా తనువులో ప్రాణ మున్నంతవరకు స్నేహధర్మాన్ని పాటిస్తాను,” అన్నాడు సునీతి కన్నీరు కారుస్తూ.\n\nమరుక్షణమే ఇద్దరు రాజకుమారులూ నిద్రనుంచి మేల్కాంచినట్టు లేచి కూర్చు\n\nన్నారు. అప్పుడు మళ్ళీపుట్టలో నుంచి, “రాజ కుమారులారా, మీ మిత్రుడు సునీతి ప్రార్థన మేరకు మీ అపరాధం క్షమించి మిమ్మల్ని సజీవుల్ని చేశాను. సునీతి తప్ప మిమ్మల్నె వరూ ఓడించలేరు. స్నేహధర్మం పాటిస్తూ సుఖంగా జీవించండి,” అన్న కంఠస్వరం వినిపించింది.\n\nజయవర్మ, అజయవర్మలు సునీతితో, “మా ప్రాణాలు కాపాడావు. నీమేలు ఈ జన్మకు మరిచిపోము. నువ్వు ఏది కోరినా ఇస్తాం,” అన్నారు కృతజ్ఞతతో.\n\n“అంతా, ఆసర్పరాజు కరుణ. మీరిప్పుడు అజేయులైన వీరరాజకుమారులు. మీరు కలిసివుంటే మిమ్మల్ని జయించేవారు లేరు. మీ అన్నదమ్ముల ఐకమత్యమే నాకు కావల సింది. అంతకు మించి నేను కోరుకునేదేదీ లేదు,” అన్నాడు సునీతి.\n\n“మేమెప్పుడూ కలిసే ఉంటామని ప్రమాణం చేస్తున్నాం,” అన్నారు అన్నదమ్ములు ముక్త కంఠంతో.\n\nఆ తరవాత ముగ్గురూ కలిసి గురుకులాశ్రమానికి తిరిగి వెళ్ళారు.\n\nముగ్గురు మిత్రులకూ విద్యాభ్యాసం పూర్తి కావస్తూండగా విద్యాపతి ఒకనాడు సునీతిని చేరబిలిచి, “నాయనా, నా గురుకులంలో విద్యపూర్తయిందిగాని, నువ్వు నేర్వవలసింది ఇంకా ఎంతో వుంది. నైమిశారణ్యంలో విద్యా సాగరుడి గురుకులాశ్రమానికి వెళ్ళి, నేను పంపానని చెప్పి, అక్కడ మరో మూడేళ్ళు విద్యనభ్యసించిరా. అది నీకు ఎంతో ఉపయోగ కరం,” అన్నాడు.\n\nసునీతి సంతోషంగా మరునాడు ఉదయం\nనైమిశారణ్యానికి బయలుదేరాడు.\n\nజయవర్మ, అజయవర్మలు విద్య పూర్తి\nచేసుకుని గురుకులం నుంచి రాజధానికి\nతిరిగివచ్చారు. అరణ్యంలో జరిగిన ఉదం\nతాన్ని తండ్రికి ఉత్సాహంగా చెప్పారు. దానిని\nవిన్న తండ్రి, “మీరు సర్పరాజం నుంచి అజే\nయులని వరం పొందినప్పటికీ, సునీతి\nతలుచుకుంటే మీకు ఓటమి తప్పదు. బల\nవంతుడైన శత్రువు తలమీద వేలాడే ఖడ్గం\nలాంటి వాడు. అలాంటివాడు పక్కనే ఉన్న\nప్పుడు మీరు అజేయులెలా అవుతారు?”\nఅన్నాడు విచారంగా.\n\nతండ్రి మాటల్లోని నిజాన్ని అన్నదమ్ములు\nగ్రహించి మౌనంగా ఊరుకున్నారు. అప్పుడు\nతండ్రి, “నాకు సునీతి మీద కోపం లేదు.\nనాకతడు పుత్రభిక్ష పెట్టినవాడు. అయితే,\nస్నేహధర్మం కొద్దీ మీరతన్ని చేరదీస్తే, సర్ప\nవృత్తాంతం పదిమందికీ తెలిసి, పరాజయ\nభయంతో చేరదీశారని శత్రువుల మధ్య మీరు\nఅవహేళనకు గురయ్యే ప్రమాదం ఉంది.\nకేకయ రాజ్యాన్ని రెండుగా విభజించి, చెరో\nభాగానికి మిమ్మల్ని రాజులుగా చేస్తాను. మీరి\nద్దరూ ఐకమత్యంతో మసలుకోండి. ఎట్టి పరి\nస్థితులలోనూ సునీతిని మాత్రం మీ దరి దాపు\nలకు రానీయకండి,” అన్నాడు.\n\nఅన్నదమ్ములు అందుకు సరేనన్నారు. తన\nకుమారులిద్దరూ తమ మధ్య కలహించుకోరని\nతండ్రి సంతృప్తి చెందాడు. కేకయ రాజ్యాన్ని\nరెండు భాగాలుగా చేసి అన్నదమ్ములిద్దరినీ\nపట్టాభిషిక్తుల్ని చేశాడు. కొన్నాళ్ళకు ఇద్దరికీ\n\nవివాహాలయ్యాయి. జయవర్మకు కూతురు\nపుట్టింది. అజయవర్మకు సంతానం కలగ\nలేదు. అందువల్ల, జయవర్మ కూతురినే\nఅతడు తన సొంత కూతురిగా భావించ\nసాగాడు. ఆమెకు అయిదేళ్ళయింది.\n\nఅక్కడనైమిశారణ్యంలోని విద్యాసాగరుడి\nవద్ద మూడేళ్ళ పాటు ఉన్నత విద్యాభ్యాసం\nచేసి వింధ్యారణ్యానికి తిరిగి వచ్చిన సునీతి\nగురువుతో, “నా మిత్రులిద్దరూ ఇప్పుడు\nరాజులయ్యారు కదా? మీ ఆశీస్సులతో వాళ్ళ\nఆస్థానానికి వెళ్ళి ఏదైనా జీవనోపాధి వెతుక్కుం\nటాను. నా జీవితం సుఖంగా గడిచిపోతుంది,”\nఅన్నాడు.\n\nఆ మాటవిని గురువు కొంతసేపు మౌనంగా\nఆలోచించి, “నాయనా, రాజుల చెలిమి\nపాములతో చెలగాటం వంటిది. దానిని నమ్మ\n\nచందమామ\n\nకూడదు. నాకు వయసు పైబడుతన్నది. నా తదనంతరం నువ్వు ఈ గురుకుల బాధ్యతలు స్వీకరించగలవని ఆశిస్తున్నాను. అందుకే నిన్ను ఉన్నత విద్యకోసం విద్యాసాగరుల వద్దకు పంపాను. ఇక్కడ ఉండడమే నీకు శ్రేయోదాయకం,” అన్నాడు.\n\nసునీతి మొదట అందుకు అంత ఆసక్తి కనబరచకపోయినప్పటికీ, ఆ తరవాత నెమ్మ దిగా ఆలోచించి, గురుకులాశ్రమ బాధ్యతలు స్వీకరించి, సక్రమంగా నిర్వర్తించ సాగాడు. అతడు పెళ్ళి చేసుకోలేదుగాని, గురుకులాశ్రమంలోని విద్యార్థులలో సువీరు డనే ఒకపదేళ్ళ క్షత్రియ కుమారుణ్ణి ఎంపిక చేసి, అతనికి క్షత్రియోచిత విద్యలు నేర్పి చక్కని వీరుడిగా శిక్షణ నివ్వసాగాడు. ఇలా పదేళ్ళు గడిచి పోయాయి.\n\nఒకనాడు సువీరుడు ఏదో పని మీద కేకయ రాజధానికి వెళ్ళి గుర్రం మీద గురు కులానికి తిరిగి మఱ్ఱున్నాడు. అర్ణ్య ప్రాంతంలో హఠాత్తుగా, “కాపాడండి, కాపాడండి,” అన్న స్త్రీ అర్థాదం విని గుర్రాన్ని ఆపి వెనక్కు తిరిగి చూశాడు.\n\nవేగంగా వెళ్లుతూన్న రథంలో ఒక యువతి జోడు గుర్రాలను అదుపు చేయలేక కేకలు పెడుతున్నది. సువీరుడు ఒక్క గెంతున రథంలోకి దూకి గుర్రాలను అదుపు చేసి ఆ యువతిని కాపాడాడు. ఆమె కృతజ్ఞతతో అతడి కేసి చూసింది. కొంతసేపటికి అక్కడికి నలుగురు చెలికత్తెలు రావడంతో, రథంలోని యువతి వనవిహారానికి వచ్చిన కేకయ రాజ్య యువరాణి ఇందువదన అని సువీరుడికి తెలిసింది.\n\nసువీరుడు గురుకులానికి వచ్చి, మార్గ మధ్యంలో జరిగిన విషయం గురించి, గురు వుకు చెప్పాడు.\n\nఆ మాట విని సునీతి పరమానందం చెంది, రెండు రోజుల తరవాత సువీరుణ్ణి వెంటబెట్టుకుని కేకయ రాజధానికి బయలు దేరాడు.\n\nఆయన్ను చూడగానే జయ, అజయవర్మ లిద్దరూ సాదరంగా స్వాగతం పలికారు. “ఎలా ఉన్నావు మిత్రమా? పాలనా వ్యవహా రాలలో తల మునకలుగా ఉండడంతో ప్రాణ మిత్రుడివైన నీ మాటే మరిచాం,” అన్నాడు జయవర్మ.\n\n“నా మిత్రులైన మీరిద్దరూ ప్రజారంజ కంగా పాలన చేయడం నాకెంతో ఆనందంగా ఉంది. గురువుగారి తరవాత నేను గురుకు లాశ్రమ బాధ్యతలు స్వీకరించడం వల్ల ఇటు రాలేకపోయాను,” అన్నాడు సునీతి.\n\nపక్కనవున్న యువకుడు ఎవరన్నట్టు అజయవర్మసువీరుడికేసి చూశాడు.\n\n“అతడు క్షత్రియ కుమారుడు సువీరుడు. నా ప్రియ శిష్యుడు. సాటిలేని మేటి వీరుడు. నాకు పుత్రసమానుడు. అతడి వివాహ ప్రయత్నం మీదే ఇటువచ్చాను. మూడు రోజుల క్రితం, వనవిహారానికి వెళ్ళిన యువరాణి ఇందువదనను చూశానని కూడా చెప్పాడు,” అన్నాడు సునీతి.\n\n“ఎవరూ? ఇందువదనను ప్రాణాపాయం నుంచి రక్షించిన వీరుడా? ఆ క్షణం నుంచి ఆమె ఇతన్ని గాఢంగా అభిమానిస్తున్నది. ఆమెనిచ్చి సంతోషంగా వివాహం జరిపిస్తాం. స్నేహధర్మాన్ని పాటించిన ప్రాణమిత్రుడివైన నువ్వు, ఈ క్షణం నుంచి మా ఆత్మబంధువు కూడా కావడం పరమానందం కలిగిస్తున్నది,” అన్నాడు జయవర్మ.\n\n“చాలా సంతోషం. క్షత్రియధర్మాన్ని పాటి స్తూనే, స్నేహధర్మాన్ని మరిచిపోని మీ కీర్తి చిరస్థాయిగా నిలుస్తుంది. సువీరుడి పాల నలో మీ రాజ్య ప్రజలు సర్వసుఖాలూ అను భవించగలరు,” అన్నాడు సునీతి.\n\nఇందువదన, సువీరుల వివాహంతో కేకయ దేశం మళ్ళీ ఒకే రాజ్యమయింది. సువీరుడు ప్రజారంజకంగా రాజ్యపాలన చేసి ముగ్గురు మిత్రులకూ ఆనందం కలిగించాడు.\n\nఅలోచన!\n\nఇరుగుపారుగు ఇళ్ళవాళ్ళయిన కేశవుడు, రాఘవుడు పుట్టి పెరిగిన పల్లెటూరిని వదిలి, ఏ\nపట్నానికోవెళ్ళి బతుకుతెరువు వెతుక్కోవాలనుకున్నారు. బయలుదేరే ముందు వాళ్ళకొక\nచిత్రమైన ఆలోచన వచ్చింది. “నువ్వు గంగపట్నానికి వెళ్ళు. నేను కృష్ణపట్నానికి వెళతాను.\nసరిగ్గా ఐదేళ్ళ తరవాత, ఇదేరోజున ఇక్కడే కలుసుకుందాం. ఈ ఐదేళ్ళలో మన జీవితాల్లో\nఎలాంటి మార్పువస్తుందో చూద్దాం, ఏమంటావు?” అన్నాడు కేశవుడు.\n\nరాఘవుడు అందుకు సరేనని గంగపట్నానికి బయలుదేరాడు.\n\nఐదేళ్ళు గడిచాక మిత్రులిద్దరూ అనుకున్న రోజున గ్రామదేవత ఆలయం వద్ద కలుసుకు\nన్నారు. “ఎక్కడికి వెళ్ళినా మన నీడ మనవెంటే వస్తుందన్నట్టు, ఊరు వదిలి వెళ్ళినా నాకు\nరెక్కాడితేగాని, డొక్కాడని పరిస్థితే. ఒక బట్టల దుకాణంలో పనిచేస్తున్నాను. మరి నీ సంగతే\nమిటి?” అని అడిగాడు కేశవుడు.\n\n“చెప్పడం దేనికి? రేపు నాతోరా, చూద్దువుగాని,” అన్నాడు రాఘవుడు.\n\nమూడో రోజు సాయంకాలానికి మిత్రులిద్దరూ గంగపట్నం చేరుకున్నారు. పట్నం చివరపదెకరాలపాలం; ఐదారు కొబ్బరి చెట్ల మధ్య చిన్న భవంతిలాంటి ఇంటికి తీసుకువెళ్ళాడు రాఘవుడు. దాన్ని చూడగానే, “ఈ ఇల్లు నీదేనా?” అంటూ ఆశ్చర్యపోయాడు కేశవుడు.\n\n“కాదు. నా దూరపు బంధువుది. ఆయన విదేశానికి వెళుతూ ఈ పాలం, ఇల్లు నాకిచ్చి వెళ్ళాడు,” అన్నాడు రాఘవుడు.\n\nఆ తరవాత ఆశ్చర్యంగా చూస్తూన్న కేశవుణ్ణి, “మనకూ ఇలాంటి బంధువుంటే బావుండేది\nకదా, అనుకుంటున్నావు. అవునా?” అని అడిగాడు రాఘవుడు. “కాదు. నేను ఆ బంధువై\nఉంటే ఎంత బావుండేది అనుకుంటున్నాను,” అన్నాడు కేశవుడు! -ధనికొండ శ్రీధర్"
        },
        {
            "title": "ఆలోచన!",
            "page_start": 12,
            "author": "ధనికొండ శ్రీధర్",
            "pdf_page": 12,
            "content": "రాకాసిలోయ\n\n21\n\n[సారంగ మార్గాన్నుంచి పారిపోయిన చండమండూకుడూ, బ్రహ్మదండి మాంత్రికుడూ కలిసి, పట్టరాని ఉత్సాహంతో అడవి మధ్య వున్న పాడుపడిన బావి దగ్గిర కేశవుడూ, జయమల్లుల కోసం కాపలా వేశారు. కాని, తీరా వాళ్ళు బావి నుంచి పైకి వచ్చే సమయంలో, దాపుల వున్న చెట్ల మీది నుంచి వచ్చిన కేక విని మండూకుడూ, బ్రహ్మదండీ హడలిపోయి అడవిలోకి పారిపోసాగారు.\n\n- తరవాత]\n\nకేశవుడూ, జయమల్లూ, కోయయువకుడూ బావి నుంచి పైకి వస్తూనే పారిపోతున్న, చండ మండూకుణ్ణీ, బ్రహ్మదండి మాంత్రికుణ్ణీ చూసి ఆశ్చర్యపడ్డారు. వాళ్ళతోపాటు కొందరు అడవిలోకి పరిగెత్తుతున్నారు. అంతలో దాపుల వున్న చెట్ల మీది నుంచి కేశవుడి తండ్రి అయిన ముసలివాడూ, గడేజంగ్ అనుచరు డైన కోయయువకుడూ కిందికి దూకారు. తండ్రిని చూడగానే కేశవుడికి కలిగిన ఆనందం అంతా ఇంతా కాదు. అతడు చేతులు పైకెత్తి ఉత్సాహంగా ఒక్క కేకపెట్టి, ‘అయ్యా’ అంటూ\n\nముందుకు పరిగెత్తబోయేంతలో, వెనక పాడు బడ్డబావిలోంచి రణగొణ ధ్వని వినిపించింది. అప్పటిగ్గాని, కేశవుడికీ, జయమల్లుకూ, తమను సౌరంగమార్గాన తరుముకు వస్తున్న నరభక్షకుల సంగతి గుర్తుకు రాలేదు. వెంటనే వాళ్ళిద్దరూ, కోయయువకుడూ వెనక్కు తిరిగి బావి కేసి రెండడుగులు వేసేంతలో, ముసలివాడు పెద్దగా నవ్వి, “ఆ దుర్మార్గు లిద్దర్నీ హడలగొట్టాను. ఇప్ప చెట్లమీద వున్న ఇరవైమందీ, నేరేడు చెట్లచాటున వున్న నలభైయిద్దరూ... అని కేక పెట్టగానే, నీచులు\n\n'చందమూమ'"
        },
        {
            "title": "రాకాసిలోయ",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "తారుకు పోయారు. ఇక ప్రస్తుతానికి ప్రమాదం లేదు,” అంటూ ముందుకు రాబోయాడు.\n\nతన తండ్రికి తమను వెన్నాడి వస్తున్న నరభక్షకుల సంగతి తెలియదని గ్రహించిన కేశవుడు చప్పున వెనుదిరిగి, “అయ్యా, ఇంకా మనకు ప్రమాదం తొలగలేదు. ఒక మందకు మంద నరభక్షకులు సౌరంగమార్గా న్నుండి ఇటు వస్తున్నారు...” అని హెచ్చరించే లోపలే, పదీ పన్నెండు మంది నరభక్షకులు కీచుమని అరుస్తూ, ఈటెలు పైకెత్తి బావిలోంచి బయిటికి దూకారు. అదే సమయంలో ముసలివాడూ, కోయయువకుడూ నిలుచున్న చోటుకు వెనకగా వున్న పొదల్లో నుంచి, “మనం అనవసరంగా భయపడ్డాం. ముసలి వెధవ పెద్ద మోసం చేశాడు. అంతా కలిసి వాళ్ళు అయిదుగురే! చంపండి,” అన్న చండమండూకుడి కేక వినబడింది.\n\n“కాలభైరూ, ఉపాసకుల ఊడల మగ్రీ... ఆ కేశవుణ్ణి చంపకండి! వాణ్ణి ప్రాణాలతో పట్టుకోండి. వాడు చస్తే ఇక మనం బతికివుండీ లాభంలేదు. రాకాసి లోయ... బంగారం.... వెండి.....అర్ధరాజ్యం...” అంటూ బ్రహ్మ దండినెత్తీ నోరూ కొట్టుకుంటూ అరయసాగాడు.\n\nరెప్పపాటు కాలంలో తను ఆశించిన దానికి భిన్నంగా జరిగిపోవటం చూసి ముసలివాడు ఓ తృటికాలం నిర్విణ్ణుడయ్యాడు. ఎన్నో రోజుల తరువాత తను తన కొడుకును చూడటం జరిగింది. కాని, ఆ ఆనందానికి తను నోచుకోలేదు. ఇప్పుడు తనూ, తన కొడుకూ కూడా నరభక్షకులతో అన్నిటికీ తెగించి పోరాడాలి.\n\n“చిన్న గడేజంగ్! నువ్వేమీ భయపడకు. మన చేతుల్లో కత్తులున్నంతవరకూ మన నెవరూ ఏమీ చేయలేరు. ఊ, మహాచండీ!” అంటూ ముసలివాడు నరభక్షకులతో పోరుకు తలపడ్డాడు.\n\nముసలివాడు పెట్టిన ముద్దు పేరుకు తగినట్టే చిన్న గడేజంగ్ అసహాయ శూరుడు. తమ నాయకుడిలాగే అతడికి ప్రాణభయం అంటే ఏమిటో తెలియదు. అతడు కత్తిదూసి, తన కేసి వస్తున్న నలుగురైదుగురు నరభక్షకుల్ని దెబ్బ కొకడి చొప్పున కింద పడగొట్టాడు. కాని, నరభక్షకుల సంఖ్య వున్న కొందికీ అధికం అవుతున్నది. చెట్ల చాటు నుంచి మిడతల దండులా వాళ్ళు ముందు కొచ్చిపడుతున్నారు. కేశవుడూ, జయమల్లూ, వాళ్ళవెంట వున్న కోయయువకుడూ భయం కరంగా పోరాడుతూ క్రమక్రమంగా గుబురుగా వున్న చెట్ల కేసి తిరోగమించసాగారు.\n\n“జ్యేష్ఠా, కనిష్ఠా! ఇంతమంది దుర్మార్గులతో నిలబడి యుద్ధం చేసి లాభం లేదు. అడవిలోకి పరిగెత్తండి. మేమిద్దరంకూడా అదే చేయబోతున్నాం. మిమ్మల్ని ఏదో విధంగా కలుసుకుంటాను,” అంటూ ముసలివాడు పెద్దగా కేకపెట్టి, తనను చుట్టుముట్టిన నరభక్షకుల్లో ఇద్దర్ని కత్తితో నరికి అడవి లోపలికి పరిగెత్త సాగాడు. చిన్న గడేజంగ్ కూడా శత్రువుల మధ్య నుంచి దారి చేసుకుంటూ ముసలివాణ్ణి అనుసరించాడు.\n\nఈలోపల కేశవుడూ, జయమల్లూ, కోయ యువకుడు కూడా, ఇక నరభక్షకులతో నిలిచి యుద్ధం చేయటం ప్రమాదం అని గ్రహించి, ఒకళ్ళకొకళ్ళు రక్షణగా పోరుతూ, కలిసి కట్టుగా నిలబడి గుబురు చెట్ల కేసి పోసా గారు. కాని, నరభక్షకులు మరింతగా కేకలు పెడుతూ వాళ్ళను చుట్టు ముట్టేందుకు ముందుకు వస్తున్నారు.\n\n“ఆ దుర్మార్గులందర్నీ... కేశవుడితో సహా నరకండి. వాణ్ణి ప్రాణాలతో పట్టుకోవాలని చూసి లాభం లేదు. వాడు అది అవకాశంగా తీసుకుని మనవాళ్ళ నందర్నీ ఊచకోత కోస్తు న్నాడు,” అంటూ చండమండూకుడు అరి చాడు.\n\n“కేశవుణ్ణా... చంపటమా? హా, కాల భైరవా, రాకాసిలోయా!” అంటూ బ్రహ్మ దండి మాంత్రికుడు పెద్దగా మూలిగాడు.\n\nతన అనుచరులు కేశవుడి చేతిలో చావటం చూస్తున్న మండూకుడికి, ఆ మూలుగు, ఎక్కడలేని కోపాన్నీ తెప్పించింది. వాడు కళ్ళెర్ర చేసి, తన చేతి కర్రతో బ్రహ్మదండి\n\nడొక్కలో ఒక్క పోటు పొడుస్తూ, “ముసలి మంత్రాల పీనుగా! నువ్వు, ఈ లంకకు మహమ్మారిలా దాపురించావ్. అర్ధరాజ్యం, ధన రాసులూ అంటూ నాకు ఆశచూపి, నా అను చరులందర్నీ, ఆ కేశవుడి కత్తికి బలి అయ్యేలా చేస్తున్నావ్. నిన్ను బతికుండగానే చర్మం వొలిపించి, డప్పు కట్టిస్తాను,” అన్నాడు.\n\nమండూకుడి కర్రదెబ్బ తింటూనే బ్రహ్మ దండి పెద్దగా కేకపెట్టి, “నరభక్షకేశ్వరా! తమ కొయ్య కరవాలంతో అంత ధాటీగా పొడవ కండి. నేను శరీరంలో ప్రాణం వుండికాక, కేవలం మంత్రాల బలంతో బతుకుతున్నాను. తమరు శెల విచ్చినట్టు నేను, ముసలి... వయోవ్పద్దుణ్ణి కాను; మంత్ర వృద్ధుణ్ణి!” అన్నాడు.\n\n“ఏడ్చి మొత్తుకున్నావ్! అంత మంత్రశక్తి వున్నవాడివైతే, అదుగో, ఆ కేశవుడూ వాళ్ళు,\n\nనా అనుచరుల్నుంచి తప్పుకుని అడవిలోకి పారిపోతున్నారు. వాళ్ళను నిలువరించు, చూతాం!” అన్నాడు మండూకుడు, చేతి కర్రను మళ్ళీ బ్రహ్మదండి డొక్కకేసి గురిపెట్టి.\n\nబ్రహ్మదండి రెండు చేతులతో మండూకు డికి నమస్కరించి, వణికిపోతూ, “నరభక్షక శమంతకమణీ! తమ హస్తదారుకాన్ని కాస్త వెనక్కు మళ్ళీంచండి. సరి... కావాలంటే ఆ కేశవుణ్ణీ వాడి అనుచరులనూ వున్న చోటునే నిలువునా భస్మం చేయగలను. ఈ లంకను అలా గాలిలోకి లేపి క్షీరసాగరం మధ్య దించగలను. అష్టగ్రహ కూటమి కల్పించి, సముద్రాలను పొంగించి, లోకాన్ని....”\n\nబ్రహ్మదండి వాచాలతకు రెచ్చిపోయిన చండమండూకుడు తన చేతికర్రతో అతడి భుజాన గట్టిగా ఒక్క పోటు పాడిచి, “ఇక నీ వాగుడు కట్టిపెట్టు!” అంటూ తన కేసి\n\nపరిగెత్తి వస్తున్న అనుచరులను కలుసుకునేం దుకు ముందుకు నడిచాడు.\n\nరోప్పతూ రోస్తూ వచ్చిన నలుగురైదుగురు నరభక్షకులు తమ వంటిమీది గాయాలను, చండమండూకుడికి చూపుతూ, “మహా మండూకా! మా చేతనైనదంతా చేశాం. కాని ఆ దుర్మార్గులు మన వాళ్ళల్లో చాలా మందిని చంపి, మండూక పర్వతాల కేసి పారి పోయారు,” అన్నారు.\n\nచండుండూకుడు ఆ మాటలు వింటూనే నిలువెల్లా కంపించాడు. అతడికి కేశవుడూ, జయమల్లుల నుంచి తనకు ప్రాణగండం కలగ వచ్చన్న భయం పట్టుకున్నది. ఒకసారి వాళ్ళ నుంచి ఎలాగో చావు తప్పించుకు పారిపోగలిగాడు. పైగా వాళ్ళకు తన రహస్య సారంగం గురించి కూడా తెలిసిపోయింది...\n\n“ఆ దుర్మార్గులు ముగ్గురూ కొండల్లోకి పారిపోయారు! ఈ ముసలివాడూ, వాడి వెంట వున్న కోయ వెధవా, అడవుల్లోకి పారి పోయారు! ఇంతమంది మీరుండి, వాళ్ళ నెలా పారిపోనిచ్చారు?” అంటూ మండూ కుడు తన అనుచురల్ని నానా తిట్లు తిట్టి, “ఇకవెళ్ళండి! రేపు సూర్యోదయం లోపల వాళ్ళు అయిదుగురినీ గాలించి పట్టుకు రావాలి. వాళ్ళ శవాలను నాకు తెచ్చి చూపినా ఫరవాలేదు. అలా జరగక పోయిందో....” అంటూ చేతి కర్రను గట్టిగా తాటించాడు.\n\n“ఆ కేశవుణ్ణి మాత్రం....” అంటూ ఏమో చెప్పబోయిన బ్రహ్మదండి, మండూకుడి రౌద్రాకారం చూసి గట్టిగా నోరు మూసుకు న్నాడు. మండూకుడు ఆశ్చర్యంగా చుట్టూ\n\nకలయ చూసి, తరవాత బ్రహ్మదండి కేసి తల తిప్పి, “అన్నట్టు నీ అంగరభక్తకులిద్దరూ ఎక్కడా కనిపించరేం? వాళ్ళెటయినా పారి పోలేదు గదా!” అన్నాడు అనుమానంగా.\n\nచండమండూకుడి మాటలు వింటూనే బ్రహ్మదండి ఉలిక్కి పడ్డాడు. అతడికీ ఇంత వరకూ జిత, శక్తి వర్మలను గురించిన ఆలోచనే రాలేదు. తనను ఈ నరభక్షకులకు వదిలి, వాళ్ళిద్దరూ క్షేమంగా ఈ లంక నుంచి పారి పోయారా అన్న అనుమానం అతడికి కలిగింది. ఆవెంటనే బ్రహ్మదండి పెద్దగా గొంతెత్తి, “జితా, శక్తీ! ఎక్కడ?” అంటూ కేక పెట్టాడు.\n\nఆ వెంటనే అల్లంత దూరాన వున్న చెట్ల మీది నుంచి, “వస్తున్నాం బ్రహ్మదండీ, వస్తున్నాం!” అంటూ జిత, శక్తివర్మలు బదులు కేక పెట్టి, కోతుల్లా కొమ్మల్లో నుంచి కిందికి దూకారు.\n\n“ఇక్కడ ఇంత భయంకర పోరు జరుగు తూంటే, మీరు పిరికిపందల్లాగా చెట్లల్లో దాక్కున్నారన్న మాట!” అన్నాడు చండ మండూకుడు కోపంగా.\n\n“చెట్లల్లోదాక్కోమటమా! మేమా?” అంటూ జిత శక్తివర్మలు జబ్బలు చరుస్తూ దగ్గరికి వచ్చి, “ఆ జయమల్లు ఎడమ చేతిని నరికిందెవరు? ఆ ముసలివాడి ముక్కు ఎగిరి కిందపడేలా కత్తి విసిరిందెవరు? మేమే! మేమే!” అన్నారు.\n\nచండమండూకుడు వాళ్ళద్దరి కేసీ అను మానంగా చూశాడు. బ్రహ్మదండి ముఖం చిట్లించి, “అలాగా, ఆహా! నే ననుకుంటూనే వున్నాను. మీరు శూరులు, వీరులు!\n\nసరే, ఇకవెళ్ళి ఆ దుర్మార్గులు కొండల్లోకి పారి పోయారట, వెతికి పట్టుకురండి!” అంటూ మండూకుడు చూడకుండా వాళ్ళకు సౌంజ్ఞ చేశాడు.\n\nబ్రహ్మదండీ, చండమండూకుడూ ఈ విధంగా ఇక్కడ గొడవ పడుతూంటే, నరభక్షకుల నుంచి తప్పకు పారిపోయిన కేశవుడూ, జయమల్లూ, కోయ యువకుడూ లంకలోని కొండ ప్రాంతాలకు చేరి, దాక్కునేందుకు అనువైన గుహ కోసం వెతకసాగారు. ఒక్క కేశవుడికి తప్ప, తతిమ్మా ఇద్దరికీ నరభక్షకు లతో జరిగిన పోరులో గాయాలు తగిలినై. అన్నీ చిన్న చిన్న గాయాలు, పెద్ద ప్రమాద మైనవేం కాదు. కోయయువకుడు తనకు తెలిసిన మూలికలూ, ఆకులూ కలిపి తన గాయాలకూ జయమల్లు గాయాలకూ, కట్లు కట్టాడు.\n\nకొండ దిగువ నుంచి వస్తున్న హెచ్చరికలూ, కేకలా వల్ల నరభక్షకులు తమను పట్టుకునేందుకు కొండలు గాలిస్తున్నారని కేశవుడికీ, అతడి అనుచరులకూ తెలిసి పోయింది. కేశవుడికి లోలోపల తన తండ్రిని గురించిన విచారం పట్టుకున్నది. అతడు నరభక్షకులకు దొరకకుండా పారిపోయి వుంటాడా?\n\n“కేశవా! నీ తండ్రిని గురించి దిగులు పెట్టుకోకు. అతడు మనలాగే అడవుల్లోకి సురక్షితంగా పారిపోయి వుంటాడని నా నమ్మకం. ఇదుగో, మనం ఈ గుహలో దాక్కుం దామా?” అంటూ జయమల్లు కొంచెం ముందుకు వెళ్ళి అక్కడ రాళ్ళలో వున్నచిన్న కంతలో నుంచి లోపలికి చూశాడు.\n\nమనిషి పట్టీపట్టనంత సన్నగా వున్న కంతలో నుంచి మెల్లిగా జొరబడి ముగ్గురూ ఆవెనక కొంచెం విశాలంగా వున్న గుహలోకి వెళ్ళారు.\n\nగుహలో అడుగు పెడుతూనే కోయ యువకుడు ఎగిరి గంతేసి, “ఇక్కడేవో రెండు శవాలున్నవి!” అన్నాడు భయంగా.\n\nజయమల్లు గుహ లోపలి భాగంలోకి నిదానంగా పరకాయించి చూశాడు. అక్కడ అతడికి రెండు మానవ కంకాళాలు కని పించినై. అతడు నవ్వుతూ, “అవి శవాలు కావు; వట్టి బొమికు గూళ్ళు. భయపడకు, వాటికీ సున్నం పోగులకూ తేడా ఏమీలేదు, మనం....”\n\nజయమల్లు మాట పూర్తి చేసే లోపలే ‘బుస్’ మంటూ పెద్ద శబ్దం అయింది. ఆ మరుక్షణాన ఫెళ్ళఫెళ మంటూ ఒక రాయి గుహవెనక నుంచి లోపలికి దభీమంటూ పడింది. గుహ అంతా వెలుగుతో నిండి పోయింది. కేశవుడూ అతడి అనుచరులూ అక్కడికి పరిగెత్తి బయిటికి తొంగి చూశారు. వాళ్ళకు కలిగిన భయాశ్చర్యాలు అంతా ఇంతా కాదు.\n\nఒక మహాసర్పం, వాళ్ళు కనీ వినీ ఎరుగని ఒక భయంకర మృగంతో చావు బతుకుల పోరు జరుపుతున్నది. సర్పం కొట్టే బుసలూ, భయంకర మృగం పెట్టే భీకరమైన అరు పులూ విని ముగ్గురూ ప్రాణభయంతో తల్లడిల్లి పోయారు.\n\n-(ఇంకావుంది)\n\nబేతాళ\nకథలు\n\nఉత్పలాక్షి\nప్రేమ\n\nపట్టువదలని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపై\nనుంచి శవాన్నిదించి భుజాన వేసు\nకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం\nకేసి నడవసాగాడు. అప్పుడు శవంలోని\nబేతాళుడు, “రాజా, ఏ ఉదాత్త లక్ష్య\nసాధన కోసం, ఏ ప్రజల క్షేమం కాంక్షించి\nనువ్వు అర్ధరాత్రి సమయంలో ఇలా\nశ్రమపడుతున్నావో నాకు తెలియదు.\nఅయితే, సామాన్య ప్రజల క్షేమమే\nజీవిత లక్ష్యంగా భావించే పాలకులు\nసైతం, ఒక్కొక్కసారి రాజ్యకాంక్షకార\nణంగా అటువంటి లక్ష్యానికి తిలోద\nకాలు వదులుతూ ఉంటారు.\nహాతాత్తుగా అలాంటి మానసిక\nపరివర్తనకు లోనైన వజ్రపాణి\nఅనే యువకుడైన రాజు కథ"
        },
        {
            "title": "ఉత్పలాక్షి ప్రేమ",
            "page_start": 19,
            "author": "గుండ్రాతిసుబ్రహ్మణ్యంగౌడు",
            "pdf_page": 19,
            "content": "లేకుండా సుఖపడగలరని భావించడం వల్ల,\nఅతనికి సర్వాధికారాలు అప్పగించి సింహాస\nనాధిష్ఠుణ్ణి చేసి, తాను విశ్రాంతి తీసుకు\nన్నాడు.\n\nవజ్రపాణి రాజైన తరవాత ఒక్క క్షణం\nకూడా విశ్రమించలేదు. మంత్రి, సేనాధిపతి,\nసైన్యం, ఇతర అధికార గణాన్ని రాజ్యాన్ని\nప్రగతి పథంలో నడిపించే బృహత్కార్యంలో\nభాగస్వాములుగా చేశాడు. సమృద్ధిగా సాగు\nనీటి సౌకర్యాలు కల్పించి వ్యవసాయాన్నీ;\nనూతన పరికరాలను తెప్పించి కుటీర పరి\nశ్రమలనూ అభివృద్ధి పరిచాడు. సోమరి\nతనాన్ని నిర్మూలించడం కోసం ప్రతి ఒక్కరికీ\nపని తప్పనిసరి చేశాడు. ఆఖరికి ఖైదీలంద\nరికీ శిక్షణనిచ్చి, పరిమిత స్వేచ్ఛ కల్పించి,\nవాళ్ళ దృష్టిని సంపాదనవైపు మళ్ళించాడు.\nఅకుంఠిత దీక్షతో కృషి చేసి మూడేళ్ళలో\nదేశాన్ని సుసంపన్నం చేశాడు.\n\nఇలా ఒక నిర్దిష్ట లక్ష్యాన్ని చేరుకున్న తర\nవాత వజ్రపాణి తన వివాహం గురించి ఆలో\nచించడం మొదలు పెట్టాడు. ప్రజా క్షేమమే\nజీవిత లక్ష్యంగా భావించిన తాను తన రాజ్యా\nనికిచెందిన ఒకసామాన్య యువతిని వివాహం\nచేసుకుని ప్రజలతో మమేకం కావాలని ఆశిం\nచాడు.\n\nకాబోయే రాణి విద్యావివేక సంపన్ను\nరాలుగా ఉండాలి గనక, రాజ్యంలోని యువ\nతులకు తెలివితేటల పోటీ నిర్వహించి,\nఅందులో విజేతగా వచ్చే యువతిని వివాహ\nమాడగలనని ప్రకటించాడు!\n\nచెబుతాను, శ్రమ తెలియకుండా, విను,\"\nఅంటూ ఇలా చెప్పసాగాడు:\n\nగిరిప్రజపురాన్ని పరిపాలించే ఉగ్రసేనుడి\nకుమారుడు వజ్రపాణికి బాల్యం నుంచే\nరాజ్య పరిపాలనా వ్యవహారాల పట్ల ఆసక్తి\nమెండుగా ఉండేది. అతడు యుక్తప్రయస్కు\nడయ్యేసరికి సకల క్షత్రియోచిత విద్యలనూ\nక్షుణ్ణంగా అభ్యసించాడు. తండ్రికి పాలనా\nవిషయాల్లో అప్పుడప్పుడూ విలువైన సల\nహాలు ఇచ్చేవాడు. ఆ సలహాల వెనక సూక్ష్మ\nపరిశీలన, దూరదృష్టి, వయసుకు మించిన\nవివేకం ఉండడం గమనించి తండ్రి ఆనందా\nశ్చర్యాలు చెందేవాడు. తన కుమారుడు అసా\nధారణ మేధావి, సర్వసమర్థుడు అని ఆయన\nఅచిర కాలంలోనే గ్రహించాడు. తన కుమా\nరుడి పాలనలో ప్రజలు ఎలాంటి కొరతా\n\nరాణి కావాలన్న కోరికతో పలువురు యువతులు పోటీలలో పాల్గొనడానికి వచ్చారు. జ్ఞాపకశక్తి లోనూ, గణితంలోనూ, క్రీడల లోనూ పోటీ పరీక్షలు నిర్వహించారు. పోటీలలో చివరికి నీలోత్పల, శివదర్శిని అనేఇద్దరు యువతులు సమ ఉజ్జీలుగా నిలిచారు. తరవాత ఎన్నిపరీక్షలు పెట్టినా ఎవరూ వెనక్కుతగ్గలేదు. నీలోత్పల అపురూప సౌందర్య వతి. శివదర్శిని సాధారణ అందచందాలుగల యువతి.\n\nఆ ఇరువురిలో ఒకరిని ఎంపిక చేసుకునే బాధ్యతను రాజు వజ్రపాణి స్వయంగా స్వీకరించాడు. “మీలోని శౌర్య పరాక్రమాలు ఏపాటివో తెలుసుకోదలిచాను. ఏడు గుర్రాల వీరుణ్ణి పట్టి బంధించి తీసుకురండి, చూద్దాం,” అన్నాడు రాజు వారితో.\n\nఒక్కక్షణం ఆలోచించిన ఆ ఇద్దరు యువతులు, అక్కడ ఉంచిన రెండు పళ్ళెరాల్లో, నీళ్ళు నింపి మిట్ట మధ్యాహ్న సూర్యుడి ప్రతిబింబంతో తెచ్చి రాజుకు అప్పగించారు. ఏడుగుర్రాల వీరుడంటే సూర్యుడు. అతణ్ణి పట్టి బంధించడమంటే సూర్యుడి ప్రతిబింబాన్ని పట్టుకు రావడమే!\n\nఅంతవరకు ఆ ఇద్దరు యువతులను పరిశీలనగా చూస్తున్న రాజులో ఉన్నట్టుండి ప్రగాఢ్యైన అనుమానం రావడంతో, “మొదటమీ కుటుంబాల నేపథ్యం నాకు తెలియాలి. మీ తల్లి తండ్రులెవరో చెప్పండి. అది తెలిశాక చివరిపోటీ నిర్వహించి, అందులో నెగ్గినవారిని అర్ధాంగిగా స్వీకరిస్తాను,” అన్నాడు.\n\nఆ మాటకు నీలోత్పల ఉలిక్కిపడి, “తల్లి తండ్రులు ఎవరైతేనేం? మొదట ఆ చివరి పోటీ ఏదో నిర్వహించండి ప్రభూ,” అన్నది అమిత ఆతృతతో.\n\nరాజు శివదర్శిని కేసి చూశాడు.\n\n“రాజధానికి తూరుపున ఉన్న రామవరం గ్రామం రైతుకుటుంబానికి చెందినదాన్ని. తండ్రి పేరు భూషయ్య. తల్లి నాగమణి,” అన్నది ఆమె.\n\nరాజు మళ్ళీ నీలోత్పలకేసి తిరిగి, “నీ తల్లిదండ్రుల పేర్లు చెప్పడానికి సంశయిస్తు న్నావంటే, అందులో ఏదో రహస్యం ఉన్నట్టే కదా?” అని అడిగాడు.\n\n“అవును, ఉన్నది. నేను కోసలరాజ్య యువరాణి ఉత్పలాక్షిని. నీ మీద అభిమానం పెంచుకుని నిన్ను వివాహమాడాలని\n\nవచ్చాను. రాజువైన నువ్వు ఒక సామాన్యు\nరాలిని వివాహమాడడం నాకేమాత్రం ఇష్టం\nలేదు. నా ప్రేమనెగ్గడం కోసం ఇలా మారు\nవేషం వేయక తప్పలేదు. అది పెద్ద అప\nరాధమా?” అన్నది ఆమె ఆవేశంతో.\n\n“ఇది మా రాజ్యంలోని సామాన్య యువ తులకు మాత్రమే నిర్వహిస్తూన్న పోటీ. ఇందులో పారుగు రాజ్యం యువరాణి పాల్గొనడం భావ్యం కాదు కదా?” అన్నాడు రాజు నెమ్మదిగా.\n\n“వరించి వచ్చిన అన్ని విధాలా అర్హురా లైన సాటి రాకుమారినైన నన్ను కాదనడం మాత్రం భావ్యమవుతుందా? నువ్వు దీనికి తగ్గ మూల్యం చెల్లించక తప్పదు,” అంటూ ఉత్పలాక్షి అక్కడి నుంచి విసురుగా వెళ్ళి పోయింది.\n\nవజ్రపాణి గంభీరంగా తల పంకిస్తూ ఆమె\nకేసి చూడసాగాడు.\n\nశివదర్శిని ఏమి చేయడానీకీ తోచక అక్కడి\nనుంచి వెనుదిరిగింది.\n\nవజ్రపాణి అంతకు ముందెన్నడూ ఉత్ప\nలాక్షిని చూడలేదు. కానీ, ఆమె గురించి\nచాలా విన్నాడు. ఆమె కోసలరాజు అమ\nరేంద్రుడి ఏకైక పుత్రిక. తండ్రికి ఆమె పట్ల\nఅపరిమితమైన వాత్సల్యం. అమరేంద్రుడు\nపేరుకు రాజే తప్ప, సదా సర్వవేళలా చద\nరంగం ఆడడంలో నిమగ్నుడై ఉండేవాడు.\nఅందువల్ల రాజ్యాధికారమంతా కుమార్తె\nఉత్పలాక్షి చేతిలోనే ఉండేది. ఆమె ప్రజల\nక్షేమం గురించి ఏమాత్రం పట్టించుకునేది\nకాదు. మంత్రుల సలహాలను వినేది కాదు.\nనేరస్థులు పెరిగి పోవడంతో, అమాయకులు\nబాధపడుతున్నారు. ఆమె పాలనలో కోసల\nరాజ్య ప్రజలు అష్టకష్టాలు అనుభవిస్తు\nన్నారు.\n\nఅటువంటి ఉత్పలాక్షి పారుగు రాజైన\nవజ్రపాణి శౌర్య పరాక్రమాలు, విద్యా వివే\nకాలు, అందచందాలు గురించి విని ఆయన\nమీద అభిమానం పెంచుకున్నది. ఎలాగైనా\nపెళ్ళాడి తీరాలన్న పంతం పట్టి, మారు\nవేషంలో వచ్చి పోటీల్లో పాల్గొన్నది. కాని పట్టు\nబడి భంగపడడం భరించరాని అవమానంగా\nభావించింది. తిరిగి వెళ్ళి, తండ్రికి జరిగిన\nసంగతి చెప్పి కన్నీరు కార్చింది.\n\nతండ్రి అమరేంద్రుడు ఆమె దుఃఖాన్ని\nచూసి భరించలేక పోయాడు. కోసలరాజ్యం\n\nగిరిప్రజపురానికన్నాసువిశాలమైనది. సైనిక బలం కూడా చాలా ఎక్కువే. వజ్రపాణి మీదికి దండెత్తడం చాలా తేలికైన పనే. అయినా అమరేంద్రుడు ఆపని చేయదలచ లేదు. తొందర పడకుండా సంయమనంతో ఆలోచించాడు. ఎలాగైనా తన గారాలపట్టి కోరిక నెరవేర్చాలని భావించాడు. వృద్ధ మంత్రిని పిలిచి సమస్య పరిష్కారం కోసం కూలంకషంగా చర్చించాడు. ఆ తరవాత ఆయన ద్వారానే వజ్రపాణికి ఒక లేఖను పంపాలని నిర్ణయించాడు.\n\nమరునాడే వృద్ధమంత్రి రాజుగారి లేఖతో గిరిప్రజపురానికి దూతగా బయలుదేరాడు. వజ్రపాణి ఆ లేఖను అందుకుని చదివాడు: “చిరంజీవి గిరిప్రజపురరాజు వజ్రపాణికి కోసల ప్రభువు అమరేంద్రుడి శుభాశీస్సులు. తమరు విధించిన నిబంధనకు విరుద్ధంగా, పోటీలలో పాల్గొని, దురుసుగా ప్రవర్తించి నందుకు నా కుమార్తె ఉత్పలాక్షితరపుననేను క్షమాపణలు చెబుతున్నాను. తమ పట్ల పెంచుకున్న ప్రేమ కారణంగానే ఆమె ఆ సాహసానికి పూనుకున్నది. నా కుమార్తె సుఖ సంతోషాలకు మించినది నాకు ఈ ప్రపం చంలో వేరొకటి లేదు. ఆమె ప్రేమను మన్నించి తమరు పాణిగ్రహణం చేసినట్టయితే మా కోసల రాజ్యం తమదే అవుతుంది. ఉభయ రాజ్యాలకూ తమరే ప్రభువు కాగలరు. వివేక సంపన్నులైన తమరిని వివాహ మాడితే, నా కుమార్తె జీవితం సక్రమ మార్గంలో సుఖ మయం కాగలదని ఆశిస్తున్నాను. నేను\n\nచదరంగం ఆడుకుంటూ, మీ తండ్రిలాగా నాశేషజీవితాన్ని ప్రశాంతంగా గడిపేస్తాను.”\n\nవజ్రపాణి కొంతసేపు తీవ్రంగా ఆలోచించాడు. ఆ తరవాత ఉత్పలాక్షిని వివాహమాడ డానికి సమ్మతిస్తున్నట్టు అమరేంద్రుడికి ప్రత్యుత్తరం పంపాడు. త్వరలోనే వజ్రపాణి, ఉత్పలాక్షిల వివాహం ఘనంగా జరిగింది. సువిశాలమైన కోసల రాజ్యాన్ని గిరిప్రజపురంతో కలుపుకుని వజ్రపాణి ఉమ్మడి రాజ్యానికి ప్రభువయ్యాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, తమ రాజ్యానికి చెందిన ఒక సామాన్య యువతిని పెళ్ళాడతానని ప్రకటించిన గిరిప్రజపుర రాజు వజ్రపాణి, చివరికి పోటీల్లో విజేత అయిన సామాన్య యువతి శివదర్శినిని కాదని దుర హంకారి అయిన కోసల రాజ్య యువరాణి\n\nఉత్పలాక్షిని వివాహమాడడం మాట తప్పడం కాదా? తెలిసీ ఒక దురహంకారిని వివాహమాడడం వివేకం అవుతుందా? ఆయనలో నిద్రాణమైవున్న రాజ్యకాంక్షే ఈ విపరీత నిర్ణయానికి పురికొల్పిందా? లేక కోసలరాజ్యసైనిక బలానికి భయపడి ఈ వివాహానికి తల ఒగ్గాడా? ఇవన్నీ కాకుండా ఆయన నిర్ణయానికి బలమైన కారణం మరేదైనా ఉన్నదా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ప్రజాక్షేమాన్ని పరిరక్షించడమే పాలకుల ప్రధాన కర్తవ్యం అని విశ్వసించిన ఆదర్శ పాలకుడు వజ్రపాణి. బాల్యం నుంచే ఆయనలో ఈ భావం దృఢంగా బలపడుతూ వచ్చింది. అందుకోసమే అహర్నిశలు కృషిచేశాడు. మిగిలినవన్నీ ఆయనకు ముఖ్యం కాదు. కోసలరాజు లేఖను చదవ గానే, మొదట ఆ దేశ ప్రజలు పడుతూన్న బాధలే వజ్రపాణి కళ్ళ ముందు కదలాడి ఉంటాయి. వారి బాధలు పోగొట్టడానికి ఉత్పలాక్షిని వివాహమాడడం మంచి అవ\n\nకాశంగా భావించడం వల్లే అందుకు అంగీకరించాడు. అంతేగాని, రాజ్యకాంక్షవల్ల కాదు. సైనిక బలానికి భయపడి కాదు. తండ్రి అతి గారాబం కారణంగా దురహంకారిగా పెరిగినప్పటికీ, యువరాణి ఉత్పలాక్షి, విశిష్టగుణ గణాలుగల వజ్రపాణిని అభిమానించి మన సారా కోరుకున్నది. తను అంతగా ఆరాధించే భర్తకు ఆమె బాసటగా నిలబడగలదనడంలో ఏమాత్రం సందేహంలేదు. ఇకమాట తుప్పడం గురించి. సామాన్య యువతిని పెళ్ళాడమని ఆయననెవరూ కోరలేదు. అది ఆయన తనకు తానే తీసుకున్న నిర్ణయం. శివదర్శినిని వివాహమాడితే, అది ఆమె ఒక్కతెకు మాత్రమే ప్రయోజనం. ఉత్పలాక్షిని వివాహమాడడం వల్ల కోసల, గిరిప్రజపుర ప్రజలందరికీ ప్రయోజనం. ప్రజాక్షేమం అన్న విస్తృత ప్రయోజనం దృష్ట్యా అది మాట తప్పినట్టు కాదు,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగగానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. - (కల్పితం)\n\n[ఆధారం: గుండ్రాతిసుబ్రూణ్యం గౌడు రాయ]\n\nమే 2007\n\n24\n\nచందమామ\n\nభారత దర్శిని\n\nఅతిపెద్ద మహిళల సమావేశం\n\nతిరువనంతపురం సమీపంలోని ఆట్టుక్కల్ అనే చోట ఒక భగవతి గుడి ఉన్నది. ఇక్కడి దేవతను కణ్ణగి దివ్యస్వరూపంగా భక్తులు విశ్వసిస్తారు. కేరళరాష్ట్రం కొడుంగల్లూరులో కణ్ణగి ఆలయం ఉన్నది. సిల్పుదిగారం అనే సుప్రసిద్ధతమిళకావ్యం కణ్ణగి వృత్తాంతాన్ని అద్భుతంగా వివరిస్తుంది. జీవితంలో తొలిపాద్దున చేసే మంచిచెడ్డలు మలిపాద్దున తప్పక ఫలించి తీరుతాయన్న సత్యాన్ని చాటిచెప్పేసిలప్పదిగారకావ్యాన్ని ఇళంగో అడిగళ్ రచించాడు.\n\nకణ్ణగి తన భర్త కోవలన్ కు జరిగిన దురన్యాయానికి ప్రతీకార చర్యగా ప్రాచీన నగరం మదురైని అగ్నికి అహుతి చేసి పశ్చిమ దిశగా నడిచిందట. మార్గమధ్యంలో ఆమె ఆట్టుక్కల్ ను సమీపిస్తూండగా, అక్కడి స్త్రీలు ఆమెకు ఆదరంతో ఆతిథ్యమిచ్చారట.\n\nఆ సంఘటనకు గుర్తుగా యేటా మార్చ్ నెలలో ఒక రోజు ఆట్టుక్కల్ చుట్టు పక్కల వాళ్ళే కాకుండా దేశం నలుమూలల నుంచీ అసంఖ్యాకంగా స్త్రీలు వచ్చి ఇక్కడ పొంగళ్ళు పెడతారు.\n\nదేవాలయం నుంచి తెచ్చిన నిప్పుతో పూజా రులు రాళ్ళ పాయ్యిలను రగిలిస్తారు.\n\nఈ మార్చ్ 3వ తేదీ జరిగిన 'ఆట్టుక్కల్ పొంగల్'కు దాదాపు ఇరవై అయిదు లక్షల మంది మహిళలు హాజరయ్యారని ఒక అంచనా. దీనిని అతి పెద్ద మహిళల మత సంబంధమైన సమావేశంగా చెప్పవచ్చు.\n\nచంద్రమామ\n\n25\n\nమే 2007\n\nనిద్రపట్టని పిశాచం\n\nశివపురం గ్రామానికి కొంత దూరాన ఒక చిట్ట డవి ఉండేది. ఆ అడవి మొదట్లో దట్టంగా ఉన్న చెట్ల మధ్య కొన్ని పిశాచాలు చేరి కాలక్షేపం చేస్తుండేవి. అక్కడికి కొత్తగా వచ్చిన కిచకిచ అనే పిశాచానికి నిద్రపట్టని జబ్బు దాపురించింది. తోటి పిశాచాలన్నీ రాత్రంతా జాగారం చేసి పగలంతా హాయిగా నిద్ర పోతూంటే, తనకు మాత్రం నిద్రపట్టక పోవ డంతో కిచకిచ దిగులుపడి తన సమస్యను తనకు అప్పుడే పరిచయమైన కింకిణీ పిశా చంతో చెప్పుకున్నది.\n\nఅప్పుడు కింకిణి, “బాధ పడకు. నిద్రపట్టడానికి నా దగ్గర చాలా కిటుకులు న్నాయి,” అంటూ ఒక కిటుకు చెప్పింది. దాని ప్రకారం కిచకిచ చింతచెట్టుకు తల్ల కిందుగా వేలాడుతూ నిద్రపోయే ప్రయత్నం చేసింది కానీ, అది ఫలించలేదు.\n\nఆ తరవాత, కింకిణి, “బాధపడకు. శివ పురంలో రంగాచారి అనే గొప్ప వైద్యుడు\n\nన్నాడు. మనిషి రూపంలో వెళ్ళి, అతన్ని కలిసి నీ జబ్బు గురించి చెప్పు. చిటికలో మాయం చేస్తాడు,” అని సలహా ఇచ్చింది.\n\nకిచకిచ రైతు రూపంలో వైద్యుడి వద్దకు వెళ్ళింది. దాన్ని చూడగానే వైద్యుడు, “నీ ముఖంలో జీవకళలేదు. జబ్బేమిటో చెప్పు,” అన్నాడు.\n\nకిచకిచ నిద్రపట్టని వైనం గురించి వివరించడంతో, వైద్యుడు మందిచ్చి పంపాడు. ఆ మందు వాడాక కిచకిచకు నిద్రపట్టకపోగా, విపరీతంగా కళ్ళు తిరగడం మొదలైంది. దాంతో అది కింకిణీ పిశాచాన్ని వెతుక్కుంటూ వెళ్ళి తన గోడు వెళ్ళబోసుకుంది. అది విన్న కింకిణీ పిశాచం, “నీకేదో మాయరోగం దాపు రించింది. ఇక కిటుకులు చెప్పడం నావల్ల కాదు,” అని ఆవులిస్తూ ఎటో ఎగిరి వెళ్ళి పోయింది.\n\nకిచకిచ ఏం చేయడానికీ తోచక దిగులుగా తను ఉంటూన్న చెట్టువద్దకు తిరిగి వస్తూ,"
        },
        {
            "title": "నిద్రపట్టని పిశాచం",
            "page_start": 26,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 26,
            "content": "ఒక చెట్టు బోదెకు ఆనుకుని ఆదమరచి నిద్ర\nపోతూన్న ఒక మధ్యవయస్కుణ్ణి చూసింది.\nఅసూయతో ఒక ఎండుపుల్లను విరిచి అతని\nమీదికి వేసింది. కళ్ళు తెరిచిన ఆ వ్యక్తి ఎదు\nరుగా పిశాచం ఉండడం చూసి ఉలిక్కి పడి,\nఒక్క క్షణం భయపడ్డాడు. ఆ తరవాత దాని\nవాలకం చూసి ధైర్యం కూడదీసుకుని, “పిశాచ\nమిత్రమా, నాపేరు కిష్టయ్య. ఊరు శివపురం.\nనువ్వు మరీ దిగులుగా కనిపిస్తున్నావు. నీకు\nవచ్చిన కష్టం ఏమిటో చెప్పు. తీర్చగలిగినదైతే\nతీరుస్తాను,” అన్నాడు అతడు.\n\nకిచకిచకు కిష్టయ్య ఆపద్బాంధవుడిలా కని\nపించాడు. తనకు నిద్రపట్టని కష్టం గురించి\nచెప్పుకున్నది.\n\nఅంతా శ్రద్ధగా విన్న కిష్టయ్య, “కొన్నాళ్ళ\nక్రితం నాకూ ఇలాంటి కష్టమే వచ్చింది. నివా\n\nరణోపాయం కోసం ఎక్కడెక్కడో తిరిగాను.\nఎందరెందరో వైద్యుల్ని చూశాను. వాళ్ళు\nచెప్పిన వైద్యాలన్నీ చేశాను. ఇచ్చిన మందు\nలన్నీ వాడాను. కాని ప్రయోజను లేపోయింది.\nఆఖరికి ఒక సన్యాసి చెప్పిన ఉపాయం\nగోప్పగా పనిచేసింది,” అన్నాడు.\n\n“ఏమిటది?” అని అడిగింది కిచకిచ\nఆత్రుతగా.\n\n“పగలంతా పాటలు పోడుతూ గడిపితే,\nరాత్రి పూట బాగా నిద్రపట్టేది. కాకుంటే\nనాపాట వినలేక గ్రామస్థులు నన్ను తరిమి\nకొట్టారు. అది వేరే విషయం. ఈ రాత్రికి\nనువ్వు నోరు తెరిచి పెద్దగా ఆనందంగా\nపాటలు పాడు. రేపు పగలంతా నిద్రుట్టకపోతే\nనా మీద ఒట్టు. నీ క్షుం తీరేవరకు నేను ఇక్కడే\nఉంటాను,” అన్నాడు కిష్టయ్య. “నువ్వు\n\nచెప్పినట్టే చేస్తాను. బాగా నిద్రపడితే నీకు విలువైన కానుకలిస్తాను,” అన్నది కిచకిచ.\n\nసూర్యాస్తమయమై చీకటి పడగానే కిచకిచ గొంతెత్తి పాడడం ప్రారంభించింది. ఆ పాట కర్ణకరోరంగా ఉండడంతో కిష్టయ్య భరించ లేక పోయాడు. దాన్నుంచి తప్పించుకునే మార్గం తోచక భయపడి పోయాడు. అంతలో అతనికి, తన పాట భరించలేక తనను ఊరి నుంచి తరుమగొట్టిన తన గ్రామస్థులు జ్ఞాపకం రావడంతో, పగసాధించడానికి చక్కని అవకాశంగా భావించి, “నీ పాట మధురాతి మధురంగా ఉంది. నీ మధురగానాన్ని శివపుర గ్రామస్థులకు వినిపించు. పాటను చెట్టు చేమలకు వినిపించడంకన్నా, మనుషులకు వినిపిస్తే, ఫలితం రెట్టింపుగా ఉంటుంది,” అన్నాడు పిశాచంతో.\n\nమరుక్షణమే కిచకిచగాలిలో తేలుకుంటూ శివపురం చేరి, గొంతు సవరించుకుని పాడడం ప్రారంభించింది. అకాలంలో ఉరుము శబ్దం ఏమిటా అని బయటకు వచ్చి చూసిన గ్రామస్థులు, గాలిలో పల్టీలు కొడుతూ పాడు తూన్న పిశాచాన్ని చూసి, భయ భ్రాంతులై ఇళ్ళల్లోకి దూరి తలుపు మూసి గడియ పెట్టుకున్నారు.\n\nఆ రాత్రంతా కిచకిచ పాటలు పాడుతూ ఊరంతా చక్కర్లు కొట్టింది. తెలతెలవారు తూండగా అడవికి తిరిగి వచ్చి, ఒక చెట్టు మీదికి చేరి గాఢ నిద్రలోకి జారుకుంది. పాద్దు గూకి చీకటి పడుతూండగా, మెలకువ రావడంతో అది చెట్టు దిగి కిష్టయ్య వద్దకు వెళ్ళి, “చాలా రోజుల తరవాత కంటినిండా నిద్రుట్టింది. నీరుణం ఉంచుకోను,” అంటూ\n\nమాయమై, మరు క్షణంలో మూటతో ప్రత్యక్ష\nమయింది.\n\nమూట విప్పి చూసి కిష్టయ్య కళ్ళు చెది\nరాయి. మూటనిండా బంగారు నగలు,\nబంగారు కాసులు! వాటిని తీసుకుని పిశాచా\nనికి కృతజ్ఞతతో దణ్ణంపెట్టి కిష్టయ్య ఇంటికి\nబయలుదేరాడు.\n\nపగలంతా బాగా నిద్రపట్టడంతో కిచకిచ\nఆ రాత్రంతా ఆనందంగా గడిపింది. తెల్ల\nవారాకకూడా దానికి నిద్రపట్టింది. మరునాటి\nరాత్రి దానికి ఎందుకో పాడాలనిపించలేదు.\nపిశాచాలతో కలిసి ఉత్సాహంగా తిరిగింది.\nపగలంతా చెట్టు కొమ్మపై కునుకుతీసింది.\n\nపిశాచం ఇచ్చిన ధనంతో ఇల్లు చేరిన\nక్షుయ్యకు ఆ క్షణం నుంచి నిద్రకరువయింది.\nమనసులో ఒక విధమైన వ్యాకులం బయలు\nదేరింది. దానికి తోడు రెండు రాత్రులు వర\nసగా కిచకిచ రాకపోవడంతో దాన్ని వెతు\nక్కుంటూ, అడవికి వెళ్ళి, చెట్టు కొమ్మపై\nకునుకుపాట్లు పడుతూన్న దాన్ని లేపి,\n“రెండు రాత్రులు పాడడానికి ఊరువైపు\nరాలేదేం మిత్రమా?” అని అడిగాడు.\n\n“రావలసిన అవసరం ఏర్పడలేదు.\nఅయినా, నాకు నిద్రుట్టకపోవడానికి అసలు\nకారణం ఇప్పుడు తెలిసిపోయింది. నా చెట్టు\nతొర్రలోనేను అన్నాళ్ళు కాపలా కాస్తూ వచ్చిన\nధనం-నేను ప్రాణాలతో ఉన్నప్పుడు బంగారు\nనగలని చెప్పి నకిలీ నగలమ్మి అమాయక\nప్రజలను మోసం చేసి కూడబెట్టిన పాపిష్ఠి\nసామ్ము. ప్రమాదవశాత్తు అకాల మరణం\nపాలై, పిశాచమైనప్పటికీ, ఆ ధనాన్ని వదల\nకుండా తెచ్చి, తొర్రలో దాచి కాపలా కాస్తూ\nవచ్చాను. ఆ పాపపు సామ్మునా వద్ద ఉన్నంత\nవరకు నాకు నిద్రపట్టలేదు. దాన్ని నీకిచ్చి\nవదిలించుకున్నాక, హాయిగా నిద్రపడుతు\nన్నది!” అంటూ పెద్దగా ఆవులించి మళ్ళీ\nనిద్రకు ఉపక్రమించింది కిచకిచ.\n\nతన ఆశాంతికి కారణం గ్రహించి, ఇంటికి\nతిరిగి వచ్చిన క్షుయ్య, పిశాచం ఇచ్చిన ధనాన్ని\nదాన ధర్మాలు చేసేశాడు. ఆ తరవాత తనకున్న\nకొద్దిపాటి పాలంలో భార్యాపిల్లలతో కలిసి\nపగలంతా కాయకష్టం చేస్తూ, రాత్రుల్లో\nకంటినిండా నిద్రపోతూ శేషజీవితాన్ని ప్రశాం\nతంగా గడిపాడు.\n\nచందమామ కబుర్లు\n\nకిప్పింగ్ మ్యూజియం\n\nముంబాయిలోని ఒక భవనం ముఖద్వారం వద్ద, “ఇక్కడ లాక్‌వూడ్ కిప్పింగ్ కుమారుడు రుడ్యాడ్ కిప్పింగ్ 30-12-1865 వ తేదీ జన్మించాడు.” అనే ఇంగ్లీషు లోహఫలకం కనిపిస్తుంది. భవనంలో వందసంవత్సరాల క్రితం సాహిత్యంలో నోబెల్ బహుమతిని అందుకున్న ఆ సుప్రసిద్ధ రచయిత విగ్రహం ఉన్నది. ఈ భవనాన్ని కిప్పింగ్ మ్యూజియంగా మార్చ డానికి ప్రయత్నాలు ఆరంభమయ్యాయి. కిప్పింగ్ రచనలలో జంగిల్ బుక్ (అరణ్య పురాణం) చాలా ప్రసిద్ధిగాంచింది. ఆ నవలలో-అడవిలో వదలబడిన మౌగ్గీ అనే పసివాణ్ణి ఒక తోడేలు పెంచుతుంది. 140 సం.ల నాటి ఈ రాతి-కొయ్య భవనంలో లాక్‌వూడ్ కిప్పింగ్ (1837-1911) నివసించాడు. ఆయన సుప్రసిద్ధ చిత్రకారుడు; ఉపాధ్యాయుడు. 1857లో స్థాపించబడిన ‘జెజె స్కూల్ ఆఫ్ ఆర్ట్’లో ఆయన ఉపాధ్యాయుడుగా పనిచేశాడు. ఆయనే తన కోసం ఈ భవనాన్ని నిర్మించుకున్నాడు. ఉత్తరోత్తరా అది స్కూల్ ఆఫ్ ఆర్ట్స్ డీన్ నివాసభవనంగా మారింది. రూడ్యార్డ్ కిప్పింగ్ పుస్తకాలకు చాలావరకు కిప్పింగ్ సీనియర్ చిత్రాలు గీశాడు.\n\nపసివాడి అద్భుత జ్ఞాపకశక్తి!\n\nకొలిఫోర్నియా, సన్నీవేల్‌కు చెందిన మాధవకృష్ణన్ అనే మూడేళ్ళ పసివాడు ఆమెరికాలోని 50 రాష్ట్రాల రాజధానీ నగరాల పేర్లనూ; ఆసియా, ఆఫ్రికా, యూరపు దేశాల పేర్లనూ అవలీలగా చెప్పగలుగుతున్నాడు. కఠినమైన పదాల స్పెల్లింగులను సరిగా చెప్పడమే కాక అమెరికా రాష్ట్రాల సంక్షిప్తనామాలనూ, ‘అమెరికన్ ప్లెడ్జ్ ఆఫ్ అలీజియెన్స్’ను కూడా అప్పగించగల్లిగుతున్నాడు.\n\nవేదశ్లోక పఠనంతో అమెరికాలోని ఒక రాష్ట్రాల సెంబ్లీ సమావేశం ఆరంభం\n\nఅమెరికాలోని నెవాడా రాష్ట్రాల సెంబ్లీ మార్చ్ 1950 వ తేదీ- ప్రపంచంలోకిల్లా అత్యంత ప్రాచీనమైనదని భావించబడే ఋగ్వేదంలోని ఒక శ్లోకపఠనంతో ప్రారంభమయింది. నాలుగు పాదాల ఈ శ్లోకం స్ఫోర్టినీ, ఆలోచననూ, ఆశావా దాన్నీ ప్రేరేపిస్తుంది. ఉత్తర నెవాడాలోని హిందూ ఆలయాల పబ్లిక్ అఫేర్స్ డైరెక్టర్ రాజన్ జేడ్ ఈ శ్లోకాన్ని పరించాడు. అసెంబ్లీ ‘డైలీ జర్నల్ లో కూడా ఇది పొందుపరచబడింది."
        },
        {
            "title": "మొర ఆలకించిన దేవుడు!",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "## కర్ణాటక జానపద కథ\n\n# మొర ఆలకించిన దేవుడు!\n\nమాధవుడు చాలా పేదవాడు. అతడికి సరైన ఉద్యోగం లేదు. సంపాదన లేదుగనక, అతడు పెళ్ళి కూడా చేసుకోలేదు; తనకంటూ కుటుంబం ఏర్పరచుకోలేదు. ఒంటరి బతుకు బతుకుతూ ఎవరు ఏపని చెప్పినా చేస్తూ, వాళ్ళిచ్చిన దాన్ని పుచ్చుకుని తృప్తిగా కాలం గడుపుతున్నాడు.\n\nకట్టెలు చీల్చడం, నీళ్ళు తోడడం, బట్టలు తకడం, పశువుల్ని తోలుకుపోయి దాపులనున్న నదిలో స్నానం చేయించడం ఇలా క్షణం తీరిక లేకుండా ఎప్పుడూ ఏదో ఒక పని చేస్తూ ఉండే వాడు. పనులన్నీ ముగించుకున్నాక నదిలో స్నానం చేసి గుడికి వెళ్ళి దేవుడికి మొక్కుకుని ఇంటికి వెళ్ళేవాడు.\n\nఅలా ఒకనాడు అతడు గుడిలోని విగ్రహం ముందు కళ్ళుమూసుకుని చేతులు జోడించి నిలబడి దేవుణ్ణి ప్రార్థించాడు. కళ్ళు తెరవగానే అతడికి దేవుడు తన కేసి దీనంగా చూస్తున్నట్టు అనిపించింది. దేవుడు అలిసి పోయాడా? గర్భ గృహం నిండా భక్తులువెలిగించిన అగరు వత్తుల పొగ కమ్ముకునివుంది. ఆ పొగ దేవుడి కళ్ళకు మంట కలిగిస్తున్నదా ఏం? భక్తులు అలంకరించిన పెద్ద పెద్ద పూల మాలలను మోయలేక దేవుడు అవస్థపడుతున్నాడా? ఇలా ఆలోచించిన మాధవుడు, “స్వామీ, నువ్వు బాగా అలిసి పోయినట్టున్నావు. నాతో మా ఇంటికి రా. నీకు మంచి భోజనం వండి పెడతాను,” అన్నాడు చేతులెత్తి మొక్కుతూ. కన్నార్పకుండా చూస్తూన్న\n\nమాధవుడికి దేవుడు మందహాసం చేస్తున్నట్ట నిపించింది. దేవుడి పెదవులు మెల్లగా కదల సాగాయి.\n\n“మాధవా, నువ్వు ముందు ఇంటికి వెళ్ళి, భోజనం వండి సిద్ధం చేసి నా దగ్గరికి రా,” అన్నాడు దేవుడు.\n\nమాధవుడు ఇటూ అటూ చూశాడు. తనతో పాటు అక్కడ ఇంకా కొందరు భక్తులు ఉన్నారు. అయితే, దేవుడు తనతో మాత్రమే మాట్లాడినట్టు మాధవుడు గ్రహించాడు. దేవుడి విగ్రహం ఇంకా మందహాసం చేస్తూ ఉన్నట్టు మాధవుడికి కనిపించింది.\n\nకాపాడగలడు,” అంటూ ఊతకర్రను అందు కుని ముసలివాడు వెళ్ళిపోయాడు.\n\nమాధవుడు ఇంటి తలుపు మూసుకుని మళ్ళీ గుడికి బయలుదేరాడు. కొంతదూరం వెళ్ళేసరికి, దారి పక్కన ఒక ముసలిది ఆకలితో చాలా దీనంగా కనిపించింది. ఆమెకు ఇంత ఆహారం పెడితే సంతోషిస్తుంది కదా అని మాధవుడు భావించాడు. ఆమెను ఇంటికి తీసుకు వెళ్ళి అన్నం పెట్టాడు. భోజనం చేసి చేతులు కడుక్కున్నాక, ఆమె కళ్ళు ప్రశాంతంగా, తృప్తిగా కనిపించాయి. విచారం మటుమాయమయింది.\n\n“దేవుడు నిన్ను చల్లగా చూడగలడు నాయనా. ఈ రోజును నేనెన్నటికీ మరిచిపోను,” అంటూ ముసలిది వెళ్ళిపోయింది.\n\nఆమె వెళ్ళాక, మాధవుడు ఇంటి తలుపు మూసుకుని మళ్ళీ గుడికేసి బయలుదేరాడు. అతడు వేగంగా అడుగులు వేయబోతూండగా, ఎవరో వెనకనుంచి తన బట్టను పట్టుకోవడం గమనించాడు. వెనుదిరిగి చూసిన మాధవుడికి చిరిగిన దుస్తులతో, ఆకలి చూపులతో చేతిని కడుపుకేసి చూపుతూ ఒక పసివాడు కనిపించాడు. వాడు తనను అన్నం కోసం అడుగుతు న్నట్టు మాధవుడు గ్రహించాడు. ఆ తరవాత క్షణం కూడా ఆలోచించకుండా పసివాడి చేయి పట్టుకుని ఇంటికి తీసుకువెళ్ళి కడుపు నిండా తిండి పెట్టాడు. ఆ కుర్రవాడు అన్నం తింటూ, తానొక అనాధననీ, బిచ్చమెత్తుకుని బతుకుతు న్నాననీ చెప్పాడు. మాధవుడు వాడిపై జాలిపడి, “రేపు సాయంకాలం వచ్చావంటే ఇంత తిండి పెడతాను,” అంటూ మూడోసారి తలుపు మూసు కుని గుడికేసి వేగంగా బయలుదేరాడు.\n\nమాధవుడు గుడిలోకివెళ్ళి విగ్రహం ముందు చేతులు జోడించి, “నన్నుక్ష్మించు స్వామీ. ఇంటి\n\nమాధవుడు గుడినుంచి వెలుపలికి వచ్చి, గబగబా ఇంటికేసి నడవసాగాడు. ఇల్లు చేర గానే వంట చేయడం ప్రారంభించాడు. బియ్యం, పప్పు, కూరగాయలతో రుచికరమైన వంట పూర్తి కాగానే, దానిని భద్రంగా దాచి, ఇంటి తలుపు మూసుకుని గుడికి బయలుదేరాడు. నాలుగడుగులు వేశాడో లేదో, ఊతకర్ర సాయంతో నడవలేక నడుస్తూ ఒక ముసలి వాడు ఎదురుపడి, “నాయనా, పాద్దుటి నుంచి ఆకలితో అలమటిస్తున్నాను. ఇంత తిండి ఉంటే పెట్టు. పుణ్యముంటుంది,” అని దీనంగా అడిగాడు.\n\nమాధవుడికి అతని మీద జాలి కలిగింది. “నాతో రా,” అంటూ వెనుదిరిగి అతన్ని ఇంటికి తీసుకు వెళ్ళాడు. ముసలివాడు కూర్చుని కొద్దిగా, అయితే ఎంతో ఆనందంగా తిన్నాడు. “చాలా సంతోషం నాయనా. నీ కరుణ ఎన్న టికీ మరువను. దేవుడు నిన్ను ఎల్లవేళలా\n\nనుంచి రావడానికి ఆలస్యమయింది,” అన్నాడు.\n\n“నువ్వు నాకు ఎప్పుడో భోజనం పెట్టావు కదా, మాధవా?” అన్నాడు దేవుడు.\n\n“ఎప్పుడు స్వామీ? నేను ఇప్పుడే కదా వస్తు న్నాను,” అన్నాడు మాధవుడు విస్మయంతో.\n\n“ఒక వృద్ధుడికీ, వృద్ధురాలికీ, అనాధ బాలు డికీ అన్నం పెట్టావుకదా? అది నాకు పెట్టినట్టే. నాకు చాలా ఆనందంగా ఉన్నది,” అన్నాడు దేవుడు.\n\n“మరి, నువ్వు మా ఇంటికి వస్తానని మాట ఇచ్చావు కదా,” అని మాధవుడు దేవుడికి గుర్తు చేశాడు.\n\n“అలాగా! త్పుకుండా వస్తాను. ముందుగా నడువు. నీవెంటే వస్తాను,” అన్నాడు దేవుడు.\n\nఇంటిని సమీపించిన మాధవుడు తలుపు తెరిచి వెనక్కు తిరిగి చూశాడు. దేవుడు దివ్యాద్భత ప్రకాశంతో నిలబడి ఉన్నాడు. “కూర్చో స్వామీ. నువ్వు మా ఇంటికి రావడం ఎంతో సంతోషంగా ఉన్నది. ఇదిగో ఈ పండు తిను,” అంటూ ఒక పండును ఇచ్చి, పక్కనున్న విసన కర్రను తీసుకుని దేవుడికి మెల్లగా వీచసాగాడు మాధవుడు. దేవుడు పండు ఆరగించి లేచి నిలబడ్డాడు. మాధవుడు సాప్టాంగ నమస్కారం చేసి, లేచే సరికి దేవుడు అదృశ్యమయ్యాడు. గుడి వరకు వెళ్ళి దిగబెట్టి వద్దామనుకున్న మాధవుడికి కొద్దిగా ఆశాభంగమయినప్పటికీ, దేవుడు తన ఇంటికి వచ్చాడన్న ఆనందంతో పొంగిపోయాడు.\n\nదేవుడు పేదవాడైన మాధవుడి ఇంటికి వచ్చిన విషయం ఆ నోటా ఈ నోటా పడి ఆ ఊరిలోని గొప్ప భూస్వామికి తెలిసింది. ఆలయ పునరుద్ధరణకూ, ఇతరకైంకర్యాలకూ భూస్వామి ఎంతో ధనం విరాళంగా ఇచ్చాడు.\n\nఅయినా దేవుడెప్పుడూ అతడి ఇంటికి రాలేదు. అతడు వెంటనే ఆలయంలోకి వెళ్ళి చేతులు జోడించి, “ప్రభూ! తమరెప్పుడు మా ఇంటికి విజయం చేస్తారు?” అని అడిగాడు. అతని కంఠస్వరంలో వినయపూర్వక విన్నపం కన్నా, అధికారం ధ్వనించింది.\n\n“నీ అభీష్టానుసారమే వస్తాను. మొదట వెళ్ళి భోజనం సిద్ధం చేసి నన్ను వచ్చి పిలువు,” అన్నమాటలు విగ్రహం నుంచి వినిపించాయి. భూస్వామి చిన్నగా నవ్వి ఇంటికి తిరిగి వచ్చాడు. వంటవాళ్ళను పిలిచి షుడ్రసోపేతమైన విందు భోజనం తయారు చేయమని ఆజ్ఞాపించాడు. వంట సిద్ధం కాగానే గుడికేసి బయలుదేరాడు.\n\nదారిలో ఒక వృద్ధుడు ఎదురు పడి తన ఆకలి గురించి చెప్పాడు. “నీలాంటి దరిద్రుడికి తిండి పెట్టడానికి నాకిప్పుడు తీరిక లేదు. దున్నలా ఉన్నావు, ఏదైనా పనీపాటూ చేసుకుని\n\nబతకవచ్చుకదా?” అంటూ కోపంగా భూస్వామి ముందుకు నడిచాడు.\n\nనాలుగడుగులు వేసేలోగా, “అయ్యా, పాద్దుటి నుంచి తిరుగుతున్నాను. గుప్పెడు మెతుకులు దొరకలేదు. ఆకలి దహించేస్తు న్నది. అడుగు వేయలేక పోతున్నాను,” అన్న వృద్ధురాలి దీనస్వరం వినిపించింది.\n\nభూస్వామి పట్టరాని కోపంతో, “ఈ ఊళ్ళో ఇంతమంది పనికిమాలిన బిచ్చగాళ్ళు ఉన్నారా? వెళ్ళు, వెళ్ళు. అవతల నాకు ముఖ్యమైనపని ఉంది,” అంటూ కనీసం తిరిగైనా చూడకుండా హడావుడిగా ముందుకు అడుగువేశాడు.\n\nఇంకొకడు అడ్డుపడగలడని అతడు అనుకోలేదు. అంతలో మరొక బిచ్చగాడు ఎదురుపడి, కళ్ళు తిరిగి కిందపడిపోయేలావున్నతన ఆకలి బాధ గురించి దీనంగా ఏకరువు పెట్టాడు. భూస్వామి వాణ్ణి పక్కకు తోసేసి గబగబా ముందుకు నడిచాడు. అతడు రొప్పుతూ\n\nఆలయంలోకి వెళ్ళి, విగ్రహం ముందు నిల బడి, “ప్రభూ! మీకోసం ష్రదసోపేతమైన భోజనం సిద్ధం చేసి మిమ్మల్ని వెంటబెట్టుకు వెళ్ళడానికి వచ్చాను,” అన్నాడు.\n\n“నేనే స్వయంగా ఎప్పుడో నిన్ను వెతు క్కుంటూ వచ్చాను. అయితే, నువ్వే నన్ను పట్టించుకోలేదు. మొదట నువ్వు కోపంతో నన్ను దరిద్రుడివి అన్నావు. ఆ తరవాత బిచ్చ గత్తెవని తిట్టావు. మూడోసారి దారికి అడ్డమని పట్టి పక్కకు తోసి దిగ్గ్భాంతి కలిగించావు. వచ్చి నప్పుడల్లా నాపట్ల కఠినంగా ప్రవర్తించావు. ఇప్పుడు నేను మాత్రం నీకోసం ఎందుకు సమయాన్ని వెచ్చించాలి?” అన్నాడు దేవుడు.\n\nధనికుడైన భూస్వామి విగ్రహం కేసి అలాగే చూస్తూ నిలబడ్డాడు. కఠినమైన నల్లరాతిలో చెక్కిన అకారాన్ని మాత్రమే అతడిప్పుడు చూడ గలిగాడు.\n\nఅన్నీ సరైన సమాధానాలు\nరాసిన ఒకరికి బహుమతి\nరూ. 250లు.*\n\nప్రాచీనకాలంనుంచి ఈచాటివరకు మనదేశం\nగొప్ప విజ్ఞానశాస్త్రవేత్తలకు షుపీద్దిగాంచింది.\nఅలాంటిశాస్త్రవేత్తలు కొందరిని గురించి\nఈచెలక్విజ్‌లో తెలుసుకుందాం.\n\n*సరైన సమాధానాలు రాసినవారు ఒకరికన్నా\nఎక్కువ మంది ఉన్నట్టయితే బహుమతి\nమొత్తం డ్రా ద్వారా తీసిన ఐదుగురికి\nసమానంగా పంచబడుతుంది.\n\nమీరు చేయవలసిందేమంటే: 1. సమాధానాలు రాయండి. 2. మీ పేరు, వయసు (16 ఏళ్ళలోపు ఉండాలి), పిన్‌కోడ్‌తో సహా పూర్తిచిరునామా రాయండి. 3. చందాదారు అయితే, ఆ నంబర్ రాయండి. 4. కవరు మీద చందమామ ఇండియా క్విజ్-4 అని రాసి, చందమామ పూర్తిచిరునామా రాసి మాకు పంపండి. 5. మే నెలాఖరులోగా మీ ఎంట్రీ మాకు అందాలి. 6. జూలై 2007 నెల సంచికలో ఫలితాలు వెలువడతాయి.\n\n1. పక్కచిత్రంలో కనిపిస్తున్నది విక్రమాదిత్యుడి ఆస్థాన జ్యోతిష్కుడు. రాజు తన కుమారుణ్ణి 18వ యేట కోల్పోతాడని ఆయన జ్యోస్యం చెప్పాడు. ఆయన జ్యోస్యం నిజమయింది. యువరాజు ఎలా మరణించాడు? ఆ జ్యోతిష్కుడి పేరేమిటి?\n\n2. స్థావర, జంగమ పదార్థాలన్నిటికీ భావోద్రేకాలు ఉంటాయని చాటిన మొట్టమొదటి శాస్త్రవేత్త ఎవరు?\n\n3. ఒకవైద్యుడు శస్త్రచికిత్స చేయడానికి ముందు రోగులకు తాగడానికి మత్తు పానీయం ఇచ్చేవాడు. ఆయన్ను 'మత్తు మందుల పిత'గా పేర్కొంటారు? ఆయన పేరేమిటి? ఎప్పుడు నివసించాడు?\n\n4. ఒక శాస్త్రవేత్త లండన్‌లో ఉపన్యాసమిచ్చాక, సముద్ర మార్గం గుండా మనదేశానికి తిరిగి వస్తున్నాడు. వినీల ఆకాశం, సముద్రం ఆయనకు అద్భుత ఆశ్చర్యాలు గలిగించాయి. దృష్టిసంబంధమైన వాటిని గురించి పరిశోధనలు మొదలు పెట్టాడు. ఆయనకు గొప్ప బహుమతి కూడా లభించింది. ఆయన పేరేమిటి? ఆయన అందుకున్న బహుమతి ఏది?\n\nగురువు సలహా\n\nకనకపురంలోని భాస్కరుడు, శ్రీధరుడు బాల్యమిత్రులు. ఇద్దరూ నిత్యానందుడి గురకులంలోనే విద్యనభ్యసించారు. విద్యా భ్యాసం పూర్తయ్యాక భాస్కరుడు ఉపా ధ్యాయ వృత్తిని చేపట్టాడు. శ్రీధరుడు తండ్రి నడుపుతూన్న బట్టల వ్యాపారాన్ని చేపట్టి సమర్థతో నడుపుతున్నాడు. పెళ్ళిళ్ళు చేసు కుని పిల్లలు కలిగాక కూడా, ఇద్దరూ తరచూ కలుసుకుంటూ మంచీ చెడూ మాట్లాడు కునేవారు.\n\nభాస్కరుడిది చాలా ముక్కుసూటి మన స్తత్వం. సమయపాలన అతనికి ప్రాణంతో సమానం. క్రమ శిక్షణ పాటించని విద్యార్థులను గోడకుర్చీ వేయమనీ, బడిచుట్టూ పరుగులు తీయమనీ కఠినంగా శిక్షించేవాడు. తను సత్ర్పవర్తనతో నడుచుకోవడమే కాకుండా ఇంటా బయటా అందరూ తనలాగే నడుచు కోవాలని ఆశించేవాడు. అలా నడుచుకోని\n\nవాళ్ళను మొహం మీదే విమర్శించేవాడు. అందువల్ల అతనికి రోజు రోజుకూ మిత్రుల కన్నాశత్రువులే ఎక్కువ కాసాగారు.\n\nశ్రీధరుడు చాలా సున్నిత స్వభావుడు. ఎవరినీ పల్లెత్తు మాట అనేవాడు కాడు. ఎప్పుడూ నిమ్మకు నీరెత్తినట్టు గుంభనగా కనిపించేవాడు. అలాంటి వాడికి ఉన్నట్టుండి జబ్బు చేసిందని తెలిసి, భాస్కరుడు చూడ డానికి వెళ్ళాడు. మిత్రుణ్ణి తీసుకుని, తాము చదువుకున్న గురుకులాశ్రమానికి ఆనుకుని వున్న నిత్యానందుడి వైద్యనిలయానికి వెళ్ళాడు. గురువు నిత్యానందుడు గురుకుల పాఠశాలతో పాటు ప్రకృతి వైద్య నిలయం కూడా నెలకొల్పి నడుపుతున్నాడు.\n\nశ్రీధరుడికి స్వయంగా నాడీ పరీక్ష చేసి చూసిన నిత్యానందుడు, “నీకు పెద్దజబ్బేమీ లేదు. కావలసిందల్లా ప్రశాంతమైన మనస్సు మాత్రమే,” అన్నాడు."
        },
        {
            "title": "గురువు సలహా",
            "page_start": 36,
            "author": "దాసరి మంజుభారతి",
            "pdf_page": 36,
            "content": "“మిన్ను విరిగి మీద పడ్డా చలించని మన స్త్రత్వం కదా శ్రీధరుడిది! అతనికి శాంతికి ఏమి కొరత?” అన్నాడు భాస్కరుడు ఆశ్చర్యంగా.\n\nఆ మాటకు నిత్యానందుడు చిన్నగా న్వి్య, “ఎదుటి వారికి అలా కనిపిస్తాడేమో గాని, లోలోపల ప్రతి చిన్న విషయానికీ బాధ పడుతూ ఉంటాడనుకుంటాను,” అని, “అవునా?” అంటూ శ్రీధరుడికేసి చూశాడు.\n\nశ్రీధరుడు మౌనంగా ఊరుకున్నాడు.\n\n“నేనిచ్చే లేహ్యాన్ని రాత్రిపూట పడుకునే ముందు ఆవుపాలు అనుపానంతో ఒక మండలం పాటు సేవించు. పొద్దస్తమానం బట్టల దుకాణంలో కూర్చోకుండా వేరే ఏదైనా ఒక వ్యాపకం అలవాటు చేసుకో. వీలైతే, నీ పర్యవేక్షణలో ఒక ఉద్యానునునంటి, ఉదయం, సాయంకాలం కొంతసేపు అక్కడి చల్లగాలిలో\n\nతిరిగిరా. నీకు సంపూర్ణ ఆరోగ్యం సమకూరు తుంది,” అంటూ నిత్యానందుడు లేహ్యం ఇచ్చాడు. సరేని శ్రీధరుడు మిత్రుడితో కలిసి అక్కడి నుంచి బయలుదేరాడు.\n\nమండలం రోజులు పూర్తయ్యాక శ్రీధరుడు గురువు వద్దకు వెళ్ళాడు. నాడీపరీక్ష చేస్తూ నిత్యానందుడు, “ఇప్పుడు ఆరోగ్యం మెరుగు పడింది కదా?” అని అడిగాడు.\n\n“చాలా వరకు ఫరవాలేదు,” అన్నాడు శ్రీధరుడు.\n\n“ఈ లేహ్యాన్నే మరో మండలం పాటు వాడాలి. అది సరే, ఉద్యానవనం పని ఎంత వరకు వచ్చింది?” అని అడిగాడు గురువు.\n\n“ఫల వృక్షాలతో, పూల మొక్కలతో ఉన్న పెరటి తోటనే ఉద్యానవనంగా తీర్చిదిద్దాను గురువర్యా,” అన్నాడు శ్రీధరుడు.\n\n“చాలా సంతోషం. రోజు చల్లగాలిలో పచార్లు చేస్తున్నావు కదా?” అని అడిగాడు గురువు.\n\n“క్రమం తప్పకుండా చేస్తున్నాను. వీలై నప్పుడు తమరు ఒకసారి విచ్చేసి, నా ఉద్యాన వనాన్ని తిల్లకిస్తే బావుంటుంది,” అన్నాడు శ్రీధరుడు వినయంగా.\n\n“తప్పకుండా వస్తాను. ఈ రోజు అమా వాస్య కదా? రాబోయే పౌర్ణమికి వచ్చి, నీ ఉద్యానుమాన్ని చూస్తాను,” అన్నాడు గురువు చిన్నగా నవ్వుతూ.\n\nగురువు వద్ద సెలవు తీసుకుని బయలు దేరిన శ్రీధరుడు, అయన ఉద్యానవనం చూడ డానికి మస్తూన్న సంగతి భాస్కరుడికి చెప్పాడు.\n\nపౌర్ణమినాటి ఉదయమే నిత్యానందుడు ఉద్యానవనం చూడడానికి వచ్చాడు. మిత్రు\n\nలిద్దరూ గురువుకు స్వాగతం పలికి, సాద రంగా ఆయన్ను తీసుకు వెళ్ళి ఉద్యాన వనాన్ని చూపారు.\n\nపచ్చటి చెట్లతో, రంగురంగుల పూలతో అందంగా ఉన్న ఉద్యానవనాన్ని ఆనందంతో తిరిగి చూసిన నిత్యానందుడు, “ఉద్యానుమం బావుంది. అయినా, పసిడిగాలి వీచడం లేదెందుకని?” అని అడిగాడు శిష్యులను.\n\nఆ ప్రశ్న అర్థం కాక మిత్రులిద్దరూ ఒకరి ముఖాలోకరు చూసుకున్నారు.\n\n“చెట్ల నుంచి రాలిన పండుటాకులను ఒక్కటి కూడా లేకుండా ఏరి పారేశారెందు కని? ఎండుటాకుల మీదుగా వీచే పసిడి గాలి తోటకు మరింత శోభను సమకూర్చడం మీరెప్పుడూ చూడలేదా?” అని అడిగాడు గురువు ఆశ్చర్యంగా.\n\nమిత్రులిద్దరూ ఎలాంటి సమాధానం చెప్పకుండా మౌనంగా ఉండిపోయారు. అప్పుడు గురువు మళ్ళీ, “పచ్చటి చెట్లతో పాటు, రంగు రంగుల పువ్వులు, పండుటా కులు కూడా కలిగినదే ఉద్యానవనం. అవునా?” అని అడిగాడు.\n\nమిత్రులిద్దరూ, “అవును,” అన్నట్టు తలలు ఊపారు.\n\n“ప్రపంచం కూడా అంతే. మంచీ, చెడూ రెండూ ఉంటాయి. విభిన్న మనస్తత్వాలు కలిగిన వారుంటారు. పుట్టిపెరిగిన పరిసరాలు, పెంపకం, చదువు సంధ్యలు మొదలైన వాటిని అనుసరించి వారి వారి ప్రవర్తన ఉంటుంది. నా శిష్యులైన మీరు మంచి వాళ్ళుగా బాధ్యతెరిగి నడుచుకోవడం నాకెంతో గర్వంగా ఉంది,” అంటూ గురువు భాస్కరుడి కేసి తిరిగి, “నువ్వు ఆదర్శ భావాలు కలవాడీ. అయితే, ప్రతి ఒక్కరూ నిన్ను పోలి ఉండాలనుకోవడం, అలా లేనివారితో విరోధం పెంచుకోవడం వివేకం కాదు,” అన్నాడు. ఆ తరవాత ఆయన శ్రీధరుడి కేసి చూస్తూ,\n\n“చాలా సౌమ్యుడని పదిమందిలో పేరు తెచ్చుకుంటున్నావు. చాలా సంతోషం. అయితే, నచ్చని వారి పట్ల కలిగే అసంతృప్తినీ, ఆవేద ననూ లోపల అణుచుకుంటూ అశాంతితో అనారోగ్యాన్ని కొని తెచ్చుకోవడం భావ్యం కాదు కదా!” అన్నాడు.\n\nఆ తరవాత శిష్యులిద్దరినీ ఆప్యాయంగా మెన్నుచరిచి, “మీరు మంచివారుగా ఉంటూ, చుట్టూ ఉన్న వారిని మంచి మార్గంలో నడి పించడానికి ప్రయత్నించండి. అంతేగాని, అహర్నిశలూ ఎదుటివారిని గురించి ఆలోచిస్తూ, అనుమరంగా ఆవేశపడుతూ పండంటి జీవితాలను వృథా చేసుకోకండి. నా శిష్యులైన మీ ఇద్దరి మనస్తత్వాలలోనే ఎంతతేడా ఉందో ఒక్కసారి ఆలోచించి చూడండి,” అని సలహా ఇచ్చి వెళ్ళాడు.\n\nఆ క్షణం నుంచి మిత్రులిద్దరూ గురువు సలహాను పాటించసాగారు. అతి త్వరలోనే శ్రీధరుడు ఆరోగ్యం పుంజుకున్నాడు. భాస్కరుడు అందరిచేతా మంచి స్నేహితుడని పించుకున్నాడు."
        },
        {
            "title": "నిజమైన గౌరవం",
            "page_start": 40,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "# మహనీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు (17)\n\n## నిజమైన గౌరవం\n\nపందొమ్మిదవ శతాబ్దంలో మనదేశంలో గొప్ప రాజకీయ నాయకులు, స్వాతంత్ర్యయోధులు, రచయితలు, శాస్త్రవేత్తలు, తత్వవేత్తలు, యోగులు జన్మించారు. అలాంటి సుప్రసిద్ధులలో సంఘ సంస్కరణ కోసం పాటుపడిన వారిలో మున్నెన్నదగిన మహనీయుడు పండిట్ ఈశ్వర చంద్ర విద్యాసాగర్ (1820-91).\n\nఅవిభాజ్య బెంగాల్ మెదినిపూర్ జిల్లాలోని ఒక పేద బ్రాహ్మణ కుటుంబంలో జన్మించిన ఈశ్వరచంద్ర అనేక కష్టాలను ఎదుర్కొంటూ విద్యనభ్యసించాడు. కొల్ కత ప్రభుత్వ సంస్కృత కళాశాలలో ఉపన్యాసకుడిగా చేరిన ఆయన, ఆ తరవాత ఆ కళాశాల ప్రిన్సిపాల్ పదవిని చేపట్టాడు. బెంగాలీ వచన రచనకు నూతన ఒరవడిని ప్రవేశపెట్టిన మార్గదర్శకుడిగా గుర్తింపు పొందాడు. ఆంగ్ల భాషనూ, పాశ్చాత్య తత్వ శాస్త్రాన్నీ భారతీయులు చదవాలని ఉద్భోధించినప్పటికీ, ఆయన పాశ్చాత్య జీవనశైలిని అనుకరించకపోవడం విశేషం. నడుముకు\n\nపంచకట్టుకుని, పైన నూలు శాలువా కప్పుకుని నిరాడంబరంగా కనిపించేవాడు.\n\nఆయనసంస్కృతంలోనూ, ప్రాచీనసాహిత్యం లోనూ అసమాన పండితుడు. అందుకే ఆయనకు విద్యాసాగరుడనే బిరుదు లభించింది. బ్రాహ్మణుడిగా పుట్టి, ఆచార సంప్రదాయాలనూ, పూజాపునస్కారాలనూ క్రమం తప్పకుండా పాటించినప్పటికీ - పవిత్ర సంప్రదాయాల ముసుగులో షమ్మూన్న మూడాచారాలనూ, మూఢనమ్మకాలనూ తీవ్రంగా వ్యతిరేకించాడు. ఆ కాలంలో అడపిల్లలకు మరీ చిన్నప్పుడే పెళ్ళిళ్ళు జరిగేవి. మరీ కొందరయితే పెళ్ళిళ్ళయి భర్తల వద్దకు వెళ్ళక ముందే వైధవ్యం పాలయ్యేవారు. అలాంటి వితంతువులు ఒంటి పూట భోజనం మాత్రమే చేయాలి. తెల్లటి బట్టలే ధరించాలి, నగలేవీ పెట్టుకోకూడదు. శుభకార్యాలకు హాజరు కాకూడదు.\n\nఈ దురాచారానికి మన పురాతన గ్రంథాలలో ఎలాంటి ఆధారాలూ లేవని విద్యాసాగర్\n\n## చందమామ ఇండియా క్విజ్-2 (మార్చ్ 2007) సమాధానాలు\n\n1. కుజులా ఖడ్పైసెస్.\n\n2. శ్రావణ బెళగొళ (కర్ణాటక).\n\n3. రాష్ట్రకూట వంశానికి చెందిన కృష్ణ I; 9వ శతాబ్దంలో.\n\n4. హంపి (కర్ణాటక).\n\n5. 3వ పానిపట్టు యుద్ధంలో (1716).\n\n6. షేర్షా సూరి.\n\n7. రజీయా సుల్తానా.\n\n8. గ్రీకుపాలకుడు మెనాండర్.\n\n9. చందేలాలు.\n\n10. కనూజ్.\n\n11. లార్డ్ కార్న్ వాలీస్.\n\n12. సికందరా (ఆగ్రా సమీపంలో).\n\nప్రచారం చేశాడు. నిరపరాధలైన బాల వితం\nతువులను వేధించే హక్కు సమాజానికి లేదని\nవాదించాడు. ధాందస భావాలుగల పూర్వాచార\nపరాయణులు వ్యతిరేకించినప్పటికీ, విద్యాసాగర్\nవితంతు పునర్వివాహాలను సమర్థించి ప్రోత్సహిం\nచాడు. ఆఖరికి హిందూ వితంతు పునర్వివా\nహాన్ని ప్రభుత్వం చట్టబద్ధం చేసింది. విద్యాసాగర్\nపోరాటానికి విజయం లభించింది.\n\nఒకనాడు పాశ్చాత్య పద్ధతిలో సూటూ,\nకోటూ ధరించిన ఒక యువకుడు విద్యాసాగర్\nఇంటి సమీపంలో వున్న రైల్వేస్టేషన్లో దిగాడు.\nఅతడు తీసుకెళ్ళడానికి చేతిలో ఒక చిన్న\nసూట్‌కేస్ మాత్రమే ఉన్నది. ప్లాట్ ఫారంలో\nఅడుగు పెట్టగానే, “కూలీ, కూలీ!” అని అరవ\nసాగాడు. అయితే, ఆ సమయానికి కూలీ\nలెవ్వరూ కనిపించలేదు. పల్లెటూరి మనిషిలా\nవున్న ఒక పెద్దాయన ఆ యువకుడి వద్దకు\nనడిచి వెళ్ళి, సూట్‌కేస్‌ను ఎత్తుకున్నాడు.\n\n“నీకు పండిట్‌విద్యాసాగర్‌ఇల్లు తెలుసా?”\nఅని ఆ యువకుడు ఆయన్ను అడిగాడు.\n\n“తెలుసు బాబూ,” అన్నాడు ఆయన.\n\n“మంచిది. నువ్వు నా లగేజ్‌ని అక్కడివరకు మోసుకురావాలి. ఎంత అడుగుతావేమిటి?” అని కొద్ది క్షణాలు ఆగి, “నేను అక్కడ ఎంతో సేపు ఉండను. వెంటనే స్టేషన్‌కు తిరిగివచ్చి, తరవాతి రైలు పట్టుకుని మరోచోటికి వెళ్ళాలి. నువ్వు గనక మరీ ఎక్కువ అడగలేదంటే, వచ్చేప్పుడు కూడా మళ్ళీ దీన్ని మోసుకురావడా నికి నిన్నే ఉపయోగించుకుంటాను. ఏమం టావ్?” అన్నాడు ఆ యువకుడు.\n\n“అలాగే బాబూ. ఆసంగతి తరవాత చూసు కుందాం. దయచేసి ఇప్పుడు నాతో రండి,” అంటూ ఆయన ముందుకు నడిచాడు.\n\nకొన్ని నిమిషాలలో ఇద్దరూ విద్యాసాగర్\nఇల్లు చేరారు. తన సూట్‌కేస్‌ను మోసుకొచ్చిన\nపెద్దమనిషే, సుప్రసిద్ధ పండిట్‌ ఈశ్వరచంద్ర\nవిద్యాసాగర్‌ అని తెలియడంతో ఆ యువ\nకుడు దిగ్గ్భాంతి చెందాడు. సిగ్గుతో తలెత్తి\nచూడలేకపోయాడు. అప్పుడు విద్యాసాగర్-\nమనం చేసుకోలేని స్థితిలో ఉన్నప్పుడు తప్ప,\nమన చిన్న చిన్న పనులు మనమే చేసుకోవ\nడంలో తుప్పు లేదు. లేనిపోని ప్రతిష్ఠలకు పోవడం\nవల్ల ఎలాంటి ప్రయోజనమూ ఒరగదు. మన\nపనులు మనం చేసుకోవడంలో గౌరవం తప్ప\nఎలాంటి చిన్నతనమూ లేదని చెప్పాడు.\n\nఆ యువకుడు జీవితంలో మరిచి పోలేని\nగుణపాఠం నేర్చుకున్నాడు.\n-(ఎం.డి)\n\nజడుపుజ్వరం\n\nఅంగలకుదురు గ్రామంలో వరహాలయ్య\nఅనే వ్యాపారి ఉండేవాడు. చిల్లరకొట్టు మీద\nకొన్నేళ్ళకు బాగా డబ్బు గడించాడు. మనిషి\nమాత్రం పరమ పిసినారి.\n\nవరహాలయ్యకు ఉన్నట్టుండి జ్వరం పట్టు\nకున్నది. మాట కూడా పడిపోయింది. గ్రామ\nవైద్యుడు వచ్చి ఆయన నాడి చూశాడు. అన్ని\nరకాల పరీక్షలు చేశాడు. అదుర్దాపడుతూన్న\nఆయన కుటుంబ సభ్యులతో, “శరీరంలో\nఏ దోషమూ లేదు. చూడబోతే ఇది జడుపు\nజ్వరంలాగా ఉంది,” అని తేల్చి చెప్పాడు.\n\nఅతని మాట మీద నమ్మకంతో వరహా\nలయ్య కొడుకు ఆంజనేయులు, భూత\nవైద్యుణ్ణి పిలిపించాడు. వాడు మంత్రాలు\nచదివాడు; తాయెత్తులు కట్టాడు. అయితే\nఎలాంటి ఫలితమూ కనిపించలేదు. ఆంజనే\nయులు వైద్యుడి దగ్గరికి వెళ్ళి, “మీ మాట\nప్రకారం జడుపు జ్వరానికి వైద్యం చేయిం\n\nచాను. కాని ఫలితం కనిపించలేదు,” అని\nచెప్పాడు.\n\nఅప్పుడు వైద్యుడు, “చూడు నాయనా,\nజడుపుజ్వరం అంటే ఏ దెయ్యాన్నో, భూతాన్నో\nచూసి జడిస్తేనే వచ్చేది కాదు, జడిపించే ఏ\nవిషయమైనా విని ఉన్నా రావచ్చు. మనసుకు\nభయం కలిగించే అటువంటి సంఘటన\nఏదైనా జరిగిందేమో విచారించి, దానికి అను\nగుణంగా నచ్చజెప్పి జడుపు పోగొట్టండి.\nలేకుంటే మనిషి రోజు రోజుకూ మరింత\nక్షీణించి మనకు దక్కడు,” అని చెప్పి హెచ్చ\nరించాడు.\n\nఆ మాట వినగానే ఆంజనేయులుకు ఒక\nసంఘటన గుర్తుకు వచ్చింది. తండ్రిపిసినారి\nతనానికి విసిగిపోయిన ఆంజనేయులు రెండు\nరోజుల క్రితం, “నా ఆస్తి నాకు పంచెయ్. నా\nబతుకు నేను బతుకుతాను,” అని వాదులా\nటకు దిగాడు. ఆ మాటకు భయపడి, తండ్రి"
        },
        {
            "title": "జడుపుజ్వరం",
            "page_start": 42,
            "author": "ఎన్.ఎస్.రావు",
            "pdf_page": 42,
            "content": "జడుపు జ్వరం తెచ్చుకున్నాడేమోనని ఆంజనే\nయులు బాధపడ్డాడు.\n\nఇల్లు చేరిన ఆంజనేయులు వైద్యుడు\nచెప్పిన విషయం తల్లికీ, భార్యకూ వివరించి,\nతండ్రి మంచం దగ్గరికి వెళ్ళి, “నాన్నా, నన్ను\nక్షమించు. నేనెక్కడికీ వెళ్ళను. నీతోనే\nఉంటాను,” అని అన్నాడు.\n\nఅయినా వరహాలయ్య జడుపుజ్వరం\nతగ్గలేదు.\n\nవరహాలయ్య మంచానపడడంతో, ఆంజనే\nయులు చిల్లరకొట్టు చూసుకోసాగాడు. ఆరా\nతీసిన ఖాతా దారులకు తండ్రి జడుపుజ్వరం\nగురించి చెప్పాడు.\n\nరంగయ్య అనే ఖాతాదారు వరహాలయ్యకు\nఅయిదు వందలు బాకీ పడ్డాడు. అప్పు\nతక్షణం తీర్చమన్న వరహాలయ్యను కొంత\nగడువు ఇవ్వమని రంగయ్య ప్రాథేయపడ్డాడు.\nవరహాలయ్య ససేమిరా అన్నాడు. ఆగ్రహం\nచెందిన రంగయ్య, “నీ బాకీ దమ్మిడీతీర్చను.\nఏం చేసుకుంటావో చేసుకో,” అన్నాడు.\n\nదమ్మిడీకీ, అణాకూ కక్కుర్తి పడే వరహా\nలయ్య అయిదు వందల బాకీ ఎగ్గొడతాననే\nసరికి జడుసుకుని జ్వరం తెచ్చుకుని ఉంటా\nడని రంగయ్య అర్థం చేసుకున్నాడు. నిజానికి\nరంగయ్య మంచిమనిషి. ఏదో కోపంలో అలా\nఅన్నాడేగాని, బాకీ ఎగ్గొట్టే ఉద్దేశం అతనికి\nలేదు. రంగయ్య వెంటనే వరహాలయ్య దగ్గరికి\nవెళ్ళి, “భయపడకు. నీ బాకీ వడ్డీతో సహా\nతీరుస్తాను,” అని హామీ ఇచ్చాడు.\n\nఅయినా వరహాలయ్య జడుపు జ్వరం\nతగ్గలేదు.\n\nవరహాలయ్య జడుపు జ్వరం గురించి\nఊరంతా తెలిసిపోయింది. అందరూ వచ్చి,\nఆయనకు ధైర్యం చెప్పి వెళ్ళారు. అయినా\nఫలితం కనిపించలేదు.\n\nపారుగూరిలో ఉన్న వరహాలయ్య వియ్యం\nకుడికి విషయం తెలిసింది. అతడు వచ్చి,\n“కట్నం డబ్బుకు తొందర చేశాను. నిదానం\nగానే ఇద్దువులే! ఇవ్వకపోయినా ఫరవాలేదు.\nబంగారం లాంటి నీ కూతుర్నిమేం బాగానే\nచూసుకుంటున్నాం. దిగులు పడకు,” అని\nధైర్యం చెప్పి వెళ్ళాడు.\n\nఅయినా, వరహాలయ్య జడుపు జ్వరం\nతగ్గలేదు.\n\nజరుగుతూన్న తంతు చూస్తూన్న వరహా లయ్య భార్య గజలక్ష్మికి ఉన్నట్టుండి ఒక విషయం గుర్తుకు వచ్చింది. ఆమె భర్త దగ్గరకు వెళ్ళి చెవిలో ఏదో గొణిగింది. తక్షణం వరహాలయ్య లేచి కూర్చున్నాడు.\n\nఆ దృశ్యం చూసిన కొడుకు, కోడలు, ఆశ్చర్యపడుతూ గజలక్ష్మిని, “ఏం చెప్పావు? లేచి కూర్చున్నాడు!” అని అడిగారు.\n\nగజలక్ష్మి కొద్దిగా సిగ్గు పడుతూ, “పెళ్ళియిన దగ్గరి నుంచి బంగారు వడ్డాణం చేయించమని పోరు పెడుతున్నాను. వినిపించుకోలేదు. వారం క్రితం, వడ్డాణం చేయించకపోతే బావిలో దూకి చుస్తానని బెదిరించాను. అందుకే జడుపుజ్వరం తెచ్చుకున్నట్టున్నాడు. మతి మరుపు వల్ల ఆ విషయం నాకు ఆలస్యంగా గుర్తుకు వచ్చింది. వడ్డాణం చేయించనక్కర లేదులే అన్నాను. అంతే, వెంటనే లేచి కూర్చున్నాడు,” అంటూ అసలు సంగతి బయట పెట్టింది.\n\nహఠాత్తుగా తను మంచం పడితే భార్యా పిల్లలు చెందిన ఆందోళన, తను కోలుకోవ\n\nడానికి వాళ్ళు కనబరచిన శ్రద్ధ వరహాలయ్య మనసులో కదలాడాయి. ఊరివారి ప్రవర్తన పట్లకూడా ఆయనకెంతో కృతజ్ఞత కలిగింది. ఆయన భార్య కేసి చేయి చూపుతూ, “అంత పెద్ద రూపానికి వడ్డాణం చేయించాలంటే ఎంత బంగారం కావాలో అన్న భయంతో జడుపుజ్వరం వాతబడ్డాను కాని, నా మీద ప్రాణాలే పెట్టుకున్న భార్యకు ఎంత ఖర్చు పెడితే మాత్రం ఏం? ఆమె కోరిన వడ్డాణం చేయిస్తాను,” అన్నాడు.\n\nఆయనకు మాట కూడా రావడంతో అక్కడున్న వాళ్ళందరూ సంతోషించారు.\n\nగజలక్ష్మి భర్త చేయి పట్టుకుంటూ, “నీ ఆరోగ్యం బాగుపడింది. అదేచాలు. అయినా, నీ పిసినారితనంతో విసిగిపోయి ఆరోజు అలా అన్నానే తప్ప, నాకు వడ్డాణం మీద మోజు ఎప్పుడో పోయింది. ఆ చేయించేదేదో మన కోడలుపిల్లకు చేయించు. చూడముచ్చటగా ఉంటుంది,” అన్నది ఆప్యాయంగా.\n\nఆ మాటకు వరహాలయ్యతో పాటు అందరూ ఎంతో సంతోషించారు.\n\nమేక నవ్వింది!\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పాలించే కాలంలో, బోధిసత్వుడు ఒక కొండ మీద గొప్పదేవదారువృక్షంగా పుట్టి, ఆ పరిసరాల్లో నివసించే మనుషుల ప్రవర్తనను గమనిస్తూం డేవాడు. ఆ కొండ దిగువున పండితుడొకా యన గురుకులం స్థాపించి, శిష్యులకు విద్యా బోధ చేసేవాడు.\n\nఒకసారి ఆ పండితుడు కూడనిపని ఏదో చేసి, ఆ పాపపరిహారానికి ఒక వ్రతం చేయ సంకల్పించాడు. ఆ వ్రతం ఫలించాలంటే, విధిగా ఒకమేకను బలి ఇవ్వమలసి వుంటుంది.\n\nఅయన ఒక ధనవంతుణ్ణి మేక కోసం యాచించాడు. అతడు తన మందలో వున్న మేకల్లో నుంచి వయసులో బలంగా వున్న దాన్ని పండితుడికి దానం చేశాడు. పండితుడు తన శిష్యుల్లో ఇద్దరిని పిలిచి, దాన్ని నదిలో శుభ్రంగా స్నానం చేయించి, మెడలో ఒక\n\nపూలదండ వేసి, తిరిగి తన వద్దకు తీసుకు రమ్మన్నాడు.\n\nశిష్యులు గురువు ఆజ్ఞ ప్రకారం మేకను నది దగ్గిరకు తీసుకుపోయారు. ఆ సమయంలో ఆకాశమంతా మేఘాలతో కప్పబడి వున్నది. శిష్యుల్లో ఒకడు దాన్ని నదిలో దింపి శరీరుంతా కడిగాడు. ఆ పని పూర్తయ్యేలోపల రెండవవాడు తీరంలో వున్న చెట్ల నుంచి రకరకాల పువ్వులు కోసి దండ తయారు చేశాడు.\n\nశిష్యులిద్దరూ పూలదండను మేకమెడలో వేసేందుకు బయలుదేరుతున్నంతలో, అది బిగ్గరగా నవ్వింది. మొదట్లో వాళ్ళు, ఆ నవ్వింది మేకకాదనుకున్నారు. కాని, చుట్టు పక్కల మరొక మానవప్రాణి లేకపోవడంతో నవ్వినది మేక అని గ్రహించి, భయకంపి తులైపోయారు."
        },
        {
            "title": "మేక నవ్వింది!",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "తలో మేక, “అలా భయపడకండి. మీకె లాంటి ప్రాణహానీ కలిగించను,” అన్నది.\n\nపండితుడు భయం నుంచి కాస్త తేరు కుని, “మేకమనిషిలా మాట్లాడడం ఎంతటి మహాశ్చర్యం!” అన్నాడు.\n\n“ఇందులో ఆశ్చర్యపడవలసింది రవంత కూడా లేదు. నేనూ ఒకప్పుడు నీలాంటి మని షినే కాక బ్రాహ్మణ్ణీ, పండితుణ్ణీ కూడా!” అన్నది మేక.\n\n“అలాగా! అయితే, ఇంత నీచజన్మ నీకెందుక్కలిగింది?” అని అడిగాడు పండితుడు.\n\nఆ ప్రశ్నకు మేక దీనంగా ముఖం పెట్టి, “నేను చాలా పాపకర్మలు చేశాను. ఒకానొక ప్రతంచేసి వాటినుంచి బయటపడవచ్చునన్న భ్రమతో, నేనూ ఒక మేకను బలి ఇచ్చాను. అయినా, విధిని మోసగించలేకపోయాను. ఆ తర్వాత ఐదువందలసార్లు మేకగా జన్మ ఎత్తడం జరిగింది!” అన్నది.\n\nపండితుడు అమితాశ్చర్యంతో, “ఐదు వందలసార్లు మేకజన్మా!” అన్నాడు.\n\n“అవును. ఇందులో నాలుగువందల తొంబైతొమ్మిదిసార్లు ఎవరో ఒకరు నన్ను బలిపశువుగా వాడుకున్నారు. ఇవాళనా తల ఐదు వందలసారి తెగబోతున్నది. దీనితో నాకు పాపవిముక్తి కలుగుతుంది. నదిలో స్నానం చేశాక, హఠాత్తుగా నాకు పూర్వజన్మ జ్ఞానం కలిగింది. అందుకే నవ్వాను,” అన్నది మేక.\n\nవాళ్ళు ఒకరి ముఖాలొకరు చూసుకుని, జంటగా పారిపోయేందుకు కూడబలుక్కుంటున్నంతలో, మేకనవ్వడం మాని, కళ్ళనీళ్ళు పెట్టుకున్నది. ఇది చూసి ధైర్యం తెచ్చుకున్న శిష్యులు దాన్ని తమ గురువు వద్దకు తీసుకు పోయారు.\n\nవాళ్ళు గురువుతో రహస్యంగా, “ఈ మేక నేదో భూతం అవహించినట్టున్నది. నది దగ్గిర ఇది మనిషిలా నవ్వింది; ఏడ్చింది. ఇలాంటిది బలిపశువుగా పనికి వస్తుందా?” అన్నారు.\n\nగురువు ఏదో అనబోయేంతలో మేక, “నన్ను బలిపశువుగా ఉపయోగించుకోండి. ఎందుకు సంశయిస్తారు!” అన్నది.\n\nఆ మాటలు వింటూనే శిష్యులతోపాటు గురువు కూడా భయం కొద్దీ వణుకుతున్నం\n\n“అది బాగానే వుంది, మరి ఎందుకు ఏడ్చావు?” అని పండితుడు అడిగాడు.\n\n“నిజం చెబుతున్నాను. ఐదు వందల జన్మల ముందు, నేనేం చేసి పాపం మూట కట్టుకున్నానో, అలాంటి పనే నువ్వు చేయ బోతున్నావని గ్రహించాను. కనుక, నువ్వూ నాలాగే మేక జన్మలు ఎత్తి బాధల పాలవు తావు. నీ బుద్ధిహీనతకూ, ముందు ముందు నువ్వు అనుభవించే కష్టాలూ తలుచుకుని, నాకు కన్నీరాగింది కాదు,” అన్నది మేక.\n\nపండితుడు ఆలోచనలో పడ్డాడు. ఆయన శిష్యులు కొంచెం దూరంగా నిలబడి, మేక చెప్పినదంతా విని ఆశ్యర్యం చెందారు. మేకను బలి ఇవ్వడం ద్వారా, రాబోయే జన్మల్లో గురువు గారికి పట్టనున్న దుర్గతి తలుచుకుంటే,\n\nవాళ్ళకు ఆగకుండా కళ్ళవెంట నీరు కార సాగింది. పండితుడు తన శిష్యుల కేసీ, మేక కేసీ ఒకసారి సాలోచనగా చూశాడు. ఏవో మంత్రాలు చదివి, ఒక మేకను బలి ఇచ్చినంత మాత్రాన, తాను చేసిన పాపాలు తుడిచి పెట్టుకు పోతాయనుకోవడం అజ్ఞానం అన్న అభిప్రాయం ఆయనకు కలిగింది. అంతే కాక, ఇప్పుడు తానొక అల్పజీవిని చంపడం ద్వారా, మరింత పాపాన్ని మూటకట్టుకోవడం జరుగుతుందని గ్రహించాడు.\n\nఆయన మేకతో, “భయపడకు! నేను, నిన్ను బలియివ్వను,” అన్నాడు.\n\n“నాకు చావంటే భయంలేదు. ఎంత త్వరగా చావు మస్తుందా అని ఆత్రంగా ఎదురు చూస్తున్నాను,” అన్నది మేక.\n\n“అదంతానీ ఇష్టం. సేను మాత్రం చంపను!\nనువ్వెంత బ్రతిమాలినా, నా నిర్ణయం మాత్రం\nమార్చుకోను,” అన్నాడు పండితుడు పట్టు\nదలగా.\n\n“నాకు ఇవ్వాళ మృత్యువు రాసి పెట్టి\nవున్నది. అది నీ చేతి మీదుగా జరక్కపోతే,\nమరొకరు చేస్తారు!” అన్నది మేక.\n\nపండితుడు ఒక్కక్షణం ఆలోచించి, “అలా\nజరగకూడదు. నీ కెవ్వరినుంచీ హాని కలగ\nకుండా చూసే బాధ్యత నాది,” అన్నాడు.\n\nఆయన తన శిష్యులకు మేకను వదిలి\nపెట్టవలసిందిగా చెప్పాడు. మేక అక్కడి\nనుంచి బయలుదేరి, దాపులనున్న ఒకపండ్ల\nతోటలో ప్రవేశించి కొంతసేపు అటూ ఇటూ\nతిరిగింది. తరవాత నదీతీరానికి బయలు\nదేరింది. పండితుడూ, ఆయన శిష్యులూ\nదానికి కొంచెం దూరంగా నడవసాగారు.\n\nరెండు, మూడు గంటలకాలం మేక ఆ\nవిధంగా తనకిష్టమైన ప్రదేశాలన్నీ తిరిగి కొండ\nకేసి బయలుదేరింది. అది కొండపైకి ఎక్కు\n\nతుండగా పండితుడూ, ఆయన శిష్యులూ\nదిగువున వుండి దాన్ని గమనించసాగారు.\n\nఆ సరికి కొండపైన ఆకాశంలో మేఘాలు\nమరింతగా గుమిగూడాయి. మేక ఒక్కొక్క\nకొండరాయినే ఎక్కుతూ దిగుతూ శిఖర\nప్రాంతాన్ని చేరింది. పండితుడూ, ఆయన\nశిష్యులూ చూస్తూండగా ఆకాశం పెద్దగా\nఒకసారి ఉరిమింది. ఆ వెంటనే కళ్ళను\nమిరుమిట్లు కొల్పుతూ పిడుగొకటి వచ్చిమేక\nమీద పడింది.\n\nపండితుడూ, ఆయన శిష్యులూ ఈ జరి\nగింది చూసి, ఒకసారి నిట్టూర్చి, వెనుదిరిగి\nగురుకులానికి బయలుదేరారు.\n\nకొండ మీద దేవదారువృక్షంగా వున్న\nబుద్ధుడు వాళ్ళను చూసి చాలా సంతృప్తి\nచెందాడు. తాము చేసిన పాపకృత్యాల నుంచి\nవిముక్తి పొందేందుకు ప్రతాలూ, యజ్ఞాల్లాం\nటివి చేసి బలులు ఇవ్వడం వృధా అన్న జ్ఞానం\nమనుషుల్లో ఏ కొద్దిమందికైనా కలగడం,\nఆయనకు సంతోషకారణం అయింది.\n\nరామాయణం\n\nముందు రాముడూ, వెనకసీతా, సీతవెనకగా అస్ర్తాలు చేపట్టి లక్ష్మణుడూ నడుస్తూ మును లను వెంటబెట్టుకుని అనేక పర్వతాలూ, నదులూ, సరస్సులూ, కొలనులూ, పక్షుల సమూహాలూ, ఏనుగుల మందలూ, ఎనుబోతుల మందలూ, అడవి పందుల మందలూ చూశారు.\n\nసూర్యాస్తమయ సమయానికి వారు ఒక అందమైన సరస్సు చేరుకున్నారు. సరస్సు అడుగు నుంచి చక్కని గీతవాద్య ధ్వనులు రావటం చూసి రామ లక్ష్మణులు ఆనందాశ్చ ర్యాలు పొంది, ధర్మభృత్తే మునిని, “ఏమిటీ వింత? రహస్యం కాని పక్షంలో చెప్పండి, విని ఆనందిస్తాము,” అని అడిగారు.\n\nవారికి ధర్మభృత్తు ఆ సరస్సు పుట్టు పూర్వోత్తరాలు తెలిపాడు: ఆ సరస్సు పేరు\n\nపంచాప్సరం. దానిని మాండకర్ణి అనే మహా ముని తన తపశ్శక్తి చేత నిర్మించాడు. ఆ మహాముని వాయుభక్షణ చేస్తూ పదివేల సంవత్సరాలు అతి దారుణమైన తపస్సు చేసే సరికి, అగ్నిమొదలుగాగల దేవతలు భయపడి, ఆ ముని తమలో ఎవరిస్థానమో కాజేస్తాడని రూఢి చేసుకుని, తపోభంగం చెయ్యటం కోసం మెరుపుతీగల్లాంటి అయిదుగురు అప్ప రసలను ఏరి మాండకర్ణి వద్దకు పంపారు. వారి ఎత్తుపారింది. మాండకర్ణి వారి వ్యామో హంలోపడి, తన తపశ్శక్తి ధారపోసి ఈ సరస్సు సృష్టించి, తాను యౌవనదేహం ధరించి, నీటి అడుగున అప్పరసల నిమిత్తం అదృశ్యహర్మాలు నిర్మించి, వారిని భార్యలుగా చేసుకుని నృత్యగాన వినోదాలతో కాలక్షేపం చేస్తున్నాడు."
        },
        {
            "title": "రామాయణం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "మీరు తెలిపినట్టయితే మేము ముగ్గురమూ వెళ్ళి వారి దర్శనం చేసుకుంటాము. ఆయ నకు శుశూష చేయాలని నాకు చాలా కుతూ హలంగా ఉన్నది,” అన్నాడు.\n\nఈ మాట వినగానే సుతీక్షుడు, “నేను కూడా నీకు అదే సలహా ఇవ్వాలనుకుంటున్నాను. ఇంతలో నీవే అడిగావు. ఇక్కడికి దక్షిణంగా నాలుగామడలు పోతే అగస్ట్యుడితమ్ముడి ఆశ్రమం వస్తుంది. అక్కడికింకా ఒక ఆమడ దూరంలో అగస్ట్యుడి ఆశ్రమం ఉన్నది. అవి చాలా అందమైన ఆశ్రమాలు. అక్కడ మీ ముగ్గురికి చాలా ఆనందంగా ఉంటుంది. వెళ్ళాలని ఉంటే వెంటనే బయలుదేరండి,” అన్నాడు.\n\nరాముడాయనకు నమస్కారం చేసి సీతా లక్ష్మణులతో బయలుదేరి అగస్ట్యు మహామునితమ్ముడి ఆశ్రమానికి చేరాడు. ఆ సమయంలోనే రాముడు లక్ష్మణుడికి అగస్ట్యు మహిమ చెబుతూ వాతాపి ఇల్వలుల వృత్తాంతం చెప్పాడు:\n\nఇల్వలుడూ, వాతాపీ అని ఇద్దరు రాక్షసులుండేవారు. వారు ఎందరో బ్రాహ్మణులను మోసగించి చంపేశారు. ఇల్వలుడు బ్రాహ్మణ వేషం ధరించి, సంస్కృత భాషలో మాట్లాడుతూ బ్రాహ్మణుల వద్దకు వెళ్ళి, “అయ్యా, ఇవాళ మా ఇంట శ్రాద్ధం. తమరు భోక్తగా దయచెయ్యాలి,” అని కోరేవాడు. నిజమే ననుకుని బ్రాహ్మణులు వచ్చేవారు. ఈలోపుగా వాతాపి మేకరూపం ధరించేవాడు. ఇల్వలుడా మేకను కోసి బ్రాహ్మణులకు పెట్టే\n\nధర్మభృత్తు చెప్పిన ఈ కథ వింటూ సీతా రామ లక్ష్మణులు ఆశ్రమ సమూహాలను చేరుకున్నారు. ఆశ్రమవాసులు రాముడికి గొప్పగా ఆతిథ్యం ఇచ్చారు. రాముడు తన భార్యతోనూ, తమ్ముడితోనూ ఒక్కొక్క ఆశ్రమంలోనూ తన ఇష్టానుసారం ఒక సంవత్సరమో, ఎనిమిది మాసాలో, ఆరు మాసాలో, మూడు మాసాలో ఉంటూ సుఖంగా పది సంవత్సరాలు గడిపాడు.\n\nపది సంవత్సరాల అనంతరం రాముడు సీతా లక్ష్మణులతో తిరిగి సుతీక్ష మహాముని ఆశ్రమానికి వచ్చాడు. అక్కడ ఉంటూ అతను ఒకనాడు మహామునితో, “ఈ మహారణ్యంలో ఎక్కడో అగస్ట్యుల వారు ఉంటున్నారని వారూ వారూ అనగా విన్నాను. కాని స్పష్టంగా వారి ఆశ్రమం ఎక్కడ ఉన్నదీ చెప్పినవారు లేరు.\n\nవాడు. బ్రాహ్మణులా మేకను పూర్తిగా తిన్నాక ఇల్వలుడు, “వాతాపీ, ఇక వచ్చెయ్యి,” అనే వాడు. అప్పుడు వాతాపి మేకలాగా అరుచు కుంటూ ఆ బ్రాహ్మణుల పాట్టలు చీల్చు కుని వచ్చేవాడు.\n\nఈ విధంగా వారు అనేక వేల బ్రాహ్మణులను చంపిన మీదట ఇల్వలుడికి అగస్త్యమహాముని తటస్థపడ్డాడు. ఇల్వలుడి కోరికపై ఆయన భోజనానికి వచ్చి అతడు పెట్టిన మేకమాంసం తిన్నాడు. ఆయన తృప్తిగా భోజనం చేశానన్న అనంతరం ఇల్వలుడాయనకు హస్తోదకం ఇచ్చి, “ఇక రా వాతాపీ!” అని కేకపెట్టాడు.\n\nఅగస్త్యుడు నవ్వుతూ, “ఇంకెక్కడి వాతాపి? వాడప్పుడే జీర్ణమై, యముడి ఇంటికి చేరు కున్నాడు!” అన్నాడు. ఇల్వలుడు తన తమ్ముడు చచ్చాడని తెలిసి మండిపడి అగస్త్యమ్మడి పైకి లేచి ఆయన చూపుల వేడికే బూడిద అయిపోయాడు.\n\nరాముడీ కథ చెప్పి లక్ష్మణుడితో, “అంత శక్తిమంతుడైన అగస్త్యులవారి తమ్ముడి అశ్రమం ఇది,” అన్నాడు. అప్పటికే సూర్యాస్తమయ మయింది. అగస్త్యుడి తమ్ముడు సీతా రామలక్ష్మణులకు ఆతిథ్యం ఇచ్చాడు. వారా రాత్రి అక్కడే గడిపి, మర్నాడు ఉదయం ఆయన వద్ద సెలవు పుచ్చుకుని అగస్ట్యాశ్రమానికి బయలుదేరారు. దారిలో ఎత్తయిన చెట్లు కనబడ్డాయి, మనోహరంగా పక్షులు పాడే పాటలు వినపడ్డాయి. అగస్ట్యాశ్రమం పరిసరాలు అరణ్యంలాగా లేక ప్రశాంతం\n\nగానూ, అందంగానూ ఉండటం రామ లక్ష్మణులు గమనించారు.\n\nరాముడు లక్ష్మణుడితో, “అగస్త్యుడు మహిమాన్వితుడు. సూర్యుడి మార్గానికి అడ్డంగా పెరుగుతూ వచ్చిన వింధ్యపర్వతా లను నిగ్రహించాడు. ఆయన దక్షిణ దేశానికి వచ్చిస్థిరుడినాక, దక్షిణానికి అగస్త్యుడి దిక్కనే పేరు వచ్చింది. ఆయన అశ్రమం అతి పవిత్రమైనది; అందులో క్రూరులూ, వంచకులూ, పాపులూ నివసించలేరు. అలాటి చోటికి చేరుకున్నాం. లక్ష్మణా, నీవు ముందు వెళ్ళి, నేనూ సీతా వస్తున్నామని అగస్త్యులవారితో చెప్పు,” అన్నాడు.\n\nలక్ష్మణుడు అశ్రమం ప్రవేశించి, అగస్త్యమ్మడి శిష్యులలో ఒకణ్ణి పట్టుకుని, “నేను దశరథ మహారాజు కొడుకును, లక్ష్మణుడనే\n\nవాణ్ణి. నేనూ, మా అన్న అయిన రాముడూ,\nఆయన భార్య అయిన సీతా అగస్ట్యులవారి\nదర్శనార్థం వచ్చాం. కనుక వారితో ఈ సంగతి\nచెప్పు,” అన్నాడు.\n\nఅగ్నిహోత్ర గృహంలో ఉన్న అగస్ట్యుడికి\nశిష్యుడీ వార్తచెప్పాడు. వెంటనే అగస్ట్యుడు,\n“వారు వస్తారని అనుకుంటూనే ఉన్నాను.\nవారు ఆశ్రమంలోకి రాదగిన వారే; నీవు\nఅప్పుడే తీసుకురావలిసింది. వెంటనే వెళ్ళి\nవారిని లోపలికి తీసుకురా,” అన్నాడు.\nశిష్యుడు గబగబా వచ్చి లక్ష్మణుడితో, “ఆ\nసీతారాములెక్కడ ఉన్నారు? వెంటనే రమ్మ\nనండి,” అన్నాడు.\n\nఇద్దరూ కలిసి ఆశ్రమ ద్వారం వద్దకు\nవెళ్ళారు. శిష్యుడు అతి వినయంగా సీతా\nరాములకు స్వాగతం చెప్పి లోపలికి తీసుకు\n\nవచ్చాడు. అగస్ట్యుడు సూర్య తేజస్సుతో\nవెలిగిపోతూ శిష్యులతోసహా ఎదురు వచ్చాడు.\nఅగస్ట్యుణ్ణి రాముడు ఆ తేజస్సు చేతనే\nగుర్తించాడు. సీతారామ లక్ష్మణులాయన\nకాళ్ళకు వందనం చేసి, చేతులు మోడ్చి\nనిలబడ్డారు.\n\nఅగస్ట్యుడు వారిని అతిథులుగా స్వీకరించి, ఆసనాలూ, అర్హ్యపాద్యాలూ ఇచ్చి, కందమూల ఫలభోజనం వారికి పెట్టాడు.\n\nఅగస్ట్యుడి వద్ద ఒక అపూర్వమైన ధనువు న్నది. అది విష్ణువుది; బంగారు నగిషీలు కలిగి, రత్నాలు పొదిగినది. దానిని విశ్వకర్మ తయారుచేశాడు. బ్రహ్మదేవుడిచ్చిన ఒక అపూర్వమైన బాణమూ, ఇంద్రుడిచ్చిన రెండు అక్షయబాణ తూణీరాలూ, బంగారు ఒరగల ఒక ఖడ్గమూ ఉన్నాయి. వీటినన్నిటినీ అగస్ట్యుమహాముని రాముడికి కానుకగా ఇచ్చేశాడు.\n\nతరవాత ఆయన రాముడితో, “నాయనా,\nనాకు నమస్కారం చెయ్యటానికి మీరు ఇంత\nదూరం వచ్చారు. చాలా సంతోషం. మీరంతా\nబడలి ఉంటారు. అతి సుకుమారి, కష్టసమ\nయంలోకూడా భర్తను విడవని మహా పతి\nవ్రత, సీత మరింత అలసి ఉంటుంది. కనుక\nమీరంతా విశ్రాంతి తీసుకోండి,” అన్నాడు.\n\n“నా అరణ్యవాస దీక్షపూర్తి అయ్యేదాకా\nమేము ఆశ్రమం నిర్మించుకుని నివసించ\nటానికి యోగ్యమైన స్థలం ఉంటే చెప్పండి,”\nఅని రాముడు అగస్ట్యుణ్ణి అడిగాడు.\n\n“ఇక్కడికి రెండామడల దూరంలో పంచ\nవటి ఉన్నది. నీరూ, దుంపలూ సమృద్ధిగా\n\nఉన్నాయి. లేళ్ళుకూడా జాస్తి. అక్కడ నీవు ఆశ్రమం ఏర్పరచుకోవచ్చు. నీ వనవాసం చాలాభాగం అయ్యేపోయింది. ఆ మిగిలినది కాస్తాపూర్తి కాగానే తిరిగి అయోధ్యకు వెళ్ళి సుఖంగా రాజ్యం చేసుకుంటావు. కావలిస్తే నీవు నా ఆశ్రమంలోనే ఉండవచ్చు. కాని నీకు వేరే ఆశ్రమంలో ఉండాలని ఉన్నట్టున్నది. అందుచేత పంచవటి పేరు చెప్పాను. అది చాలా అందమైనచోటు, సీతకు చాలా బాగుంటుంది. అదుగో, ఆ కనిపించే ఇప్పచెట్ల సమూహానికి ఉత్తరంగా వెళితే ఒక మర్రి చెట్టు వస్తుంది. దాన్ని దాటి మరి కొంత దూరం పోతే ఒక ఎత్తు ప్రదేశం వస్తుంది. ఆ మిట్ట ఎక్కి చూస్తే ఒక పర్వతమూ, దాని పక్కన గోదావరీనదీ, దాని ఒడ్డున పంచవటి కనిపిస్తాయి,” అని అగస్త్యుడు చెప్పాడు.\n\nసీతారామ లక్ష్మణులు అగస్త్యుడికి నమస్క రించి ఆయన అనుజ్ఞ పొంది ఆయన చెప్పిన దారినే పంచవటికి బయలుదేరారు. దారి మధ్యలో వారికొక బ్రహ్మాండమైన గద్ద కన బడింది. దాన్ని చూసి రామ లక్ష్మణులు ఎవరో రాక్షసుడనుకుని, “ఎవరు నీవు?” అని ప్రశ్నించారు. ఆ గద్ద వారితో చాలా మంచిగా, “నాయనలారా, నేను మీ తండ్రి దశరథ మహారాజు స్నేహితుణ్ణి. నా కులగోత్రాలు చెబుతాను. దక్షప్రజాపతికి అరవైమంది కూతుళ్ళు. వారిలో ఎనిమిది మందిని కశ్య పుడు పెళ్ళాడాడు. వారిలో తాత్రమ అనే ఆమె అయిదుగురు ఆడపిల్లలను కన్నది. వారిలో ఒకతె శుకి. శుకి కూతురు నత, నత కూతురు వినత. వినతకు గరుడుడూ, అరుణుడూ అని ఇద్దరు కుమారులు. అరుణుడు మా\n\nతండ్రి, శ్యేని మా తల్లి. నాకు సంపాతి అని\nఅన్న ఉన్నాడు. నా పేరు జటాయువు. ఇది\nచాలా భయంకరమైన అరణ్యం. ఎన్నో క్రూర\nమృగాలు, ఎందరో రాక్షసులు. అందుచేత\nమీ కభ్యంతరం లేకపోతే మీ వెంట ఉండి\nమీరిద్దరూ ఎటైనా వెళ్ళినప్పటికీ సీతకు నేను\nఅండగా ఉంటాను,” అన్నది.\n\nజటాయువు వృత్తాంతం విని రాముడు చాలా సంతోషించి, తన తండ్రిని గురించి కబుర్లాడుతూ, సీతా లక్ష్మణ జటాయువు లతో సహా పంచవటి చేరుకున్నాడు.\n\nపంచవటి విషసర్పాలతోనూ, క్రూర మృగాలతోనూ, బాగా పూచిన చెట్లతోనూ నిండి ఉన్నది. “లక్ష్మణా, ఇదే పంచవటి. నీకూ, నాకూ, సీతకూ సుఖంగానూ; నీటికీ, ఇసుకదిబ్బలకూ, దర్భలు మొదలైన వాటికీ దగ్గిరగానూ ఉండే చోటు చూసి పర్ణశాల నిర్మించు,” అన్నాడు రాముడు.\n\n“అన్నా, నీవే అలాటి చోటు చూసి, పర్ణశాల నిర్మించమని అజ్ఞ ఇవ్వు. నీ అజ్ఞ నిర్వర్తిస్తాను,” అన్నాడు లక్ష్మణుడు.\n\nరాముడు ఒకసమప్రదేశం చూసి అక్కడ పర్ణశాల నిర్మించమని లక్ష్మణుడికి చెప్పాడు. ఆ ప్రదేశం గోదావరికి సమీపంగా ఉన్నది. లక్ష్మణుడు మట్టి తవ్వి గోడలు పెట్టాడు; వెదురు స్తంభాలు బలమైనవి నిలబెట్టి, వాటి పైన జమ్మికొమ్మలు పరిచి, తాళ్ళతో గట్టిగా కట్టి, వాటిపైన రెల్లుతోనూ, దర్భలతో మంచి కప్పు వేశాడు; పర్ణశాల అందంగా కుదిరింది. లక్ష్మణుడు పర్ణశాల లోపలి నేల అంతా చక్కగా చదునుచేశాడు.\n\nరాముడు గోదావరికి వెళ్ళి, స్నానం చేసి\nపద్మాలూ, మధురమైన ఫలాలూ తెచ్చాడు.\nలక్ష్మణుడు పర్ణశాలకు పుష్పబలి చేసి శాంతి\nజరిపాడు.\n\nఇంతపనీ చేసినందుకు రాముడు లక్ష్మణుణ్ణి ఆప్యాయంగా కౌగలించుకుని, “లక్ష్మణా, నీవు నన్ను ఇలా కనిపెట్టి ఉంటే నాకు మన తండ్రి జీవించి ఉన్నట్టే ఉన్నది,” అన్నాడు.\n\nఆ పర్ణశాలలో సీతారామలక్ష్మణులు సుఖంగా నివసించారు.\n\nతెలివైన దొంగ\n\nఒకనాటి చీకటివేళ ముగ్గురు దొంగలు, తాము నగరంలో దోచిన డబ్బూ, నగలతో అరణ్యం చేరి, అక్కడ పాడుబడిన గుడిలోని విగ్రహం వెనక దాన్ని దాచి, నిర్భయంగా మండపంలో కూర్చుని కబుర్లు చెప్పుకో సాగారు.\n\nమాటల మధ్యలో, వాళ్ళల్లో పెద్ద దొంగకు ఒక విచిత్రమైన ఆలోచన వచ్చింది. వాడు మిగతా ఇద్దరితో, “ఒరే, నేచెప్పేది జాగ్రత్తగా వినండి! ఇప్పుడు మనం దాచిన ధనం తలా కాస్తాపంచుకుంటే మనలో ఎవడి దరిద్రమూ తీరదు. అలాకాక, మనలో ఎవరో ఒకరు మొత్తం ధనం తీసుకోవడం జరిగితే, వాడు ఇకముందు ప్రమాదకరమైన దొంగవృత్తి మాని, ఏ వ్యాపారమో చేసుకుంటూ హాయిగా బతకవచ్చు. ఏమంటారు?” అన్నాడు.\n\nఇందుకు వెంటనే దొంగలిద్దరూ సరేన న్నారు.\n\nఅయితే, దొంగిలించిన ధనమంతా ఎవరు తీసుకోవాలో నిర్ణయించడం పెద్ద సమస్య అయింది.\n\nపెద్ద దొంగ కొంచెంసేపు ఆలోచించి, “ఇందుకు నాకొక ఉపాయం తోస్తున్నది. ఈ తెల్లవారుజాము లోపున, మనలో ఎవరికి ఆ దాచిన సామ్ము సాయంతో కోటీశ్వరుడయి నట్టు కల వస్తుందో, వాళ్ళకు దాన్ని ఇచ్చి వేద్దాం. ఈ ఆలోచన బావున్నదంటారా?” అన్నాడు.\n\nమిగిలిన దొంగలిద్దరూ ఇందుకు ఒప్పుకున్నారు. తరవాత అందరూ నిద్రపోయేందుకు పడుకున్నారు. కాని, ఎవరికీ నిద్రరావడంలేదు. కొంతసేపటికి పెద్ద దొంగతెల్ల వారి తన మిత్రులకు చెప్పడానికి ఒక కల ఆలోచించుకుని తృప్తిగా నిద్రపోయాడు. రెండోవాడు కూడా తతిమ్మా ఇద్దరికీ చెప్పేందుకు ఒకకు ఊహించుకుని కళ్ళు మూసుకు"
        },
        {
            "title": "తెలివైన దొంగ",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "న్నాడు. మూడో దొంగ ఒకపథకం వేసుకుని,\nమిగిలినఇద్దరూ నిద్రపోయేదాకా ఆగి, ధనం\nమూటను తీసుకుపోయి, దాపులనున్న ఒక\nమర్రిచెట్టు తొర్రలో దాచి వచ్చిపడుకున్నాడు.\n\nతెల్లవారిన తరవాత ముగ్గురు దొంగలూ\nమేలుకున్నారు. చిన్నవాళ్ళిద్దరూ అడిగిన\nమీదట పెద్ద దొంగ తనకొచ్చిన కల అంటూ\nఇలా చెప్పాడు:\n\n“నేను మనం దొంగిలించి తెచ్చిన డబ్బంతా తీసుకుని, నేనెన్నడూ చూడని ఒక రాజ్యంలో ప్రవేశించాను. ఎక్కడ చూసినా చక్కని పైరు పంటలతో రాజ్యం సుభిక్షంగా వున్నది. కాని, విచారించగా ఆ రాజ్యంలో దొంగల భయం అధికంగా వున్నట్టు తెలిసింది. అందువల్ల, డబ్బంతా ఎక్కడైనా సురక్షిత ప్రదేశంలో దాచి, ఏదైనా వ్యాపారం చేద్దామనుకున్నాను. కాని,\n\nదురదృష్టవశాత్తు, ఆ రాత్రే డబ్బంతా దొంగల\nపాలయింది.\n\nనాకు దుఃఖం ఆగింది కాదు. అప్పటి\nక్షుప్పుడే పోయి రాజుకు చెప్పుకున్నాను. రాజు\nఎంతో విచారపడిపోతూ, ‘నాయనా, నువ్వు\nపరాయిదేశం వాడిలా వున్నావు. నాదేశంలోని\nగజదొంగలను పట్టినవాడికి, నా కుమార్తెతో\nపాటు ఆర్ధరాజ్యం కూడా ఇస్తానని చాటింపు\nవేయించాను. కాని, ఎవరికీ ఆ దొంగలను\nపట్టడం సాధ్యం కాలేదు,’ అన్నాడు.\n\nరాజకుమార్తె, అర్ధరాజ్యం అన్నమాటలు\nవింటూనే, నాలో ఉత్సాహం పొంగి పార్లింది.\nనేను రాజుతో, ‘మహారాజా, విచారించకండి!\nనేను, ఆ గజదొంగలందర్నీ పట్టి బంధించ\nగలను,’ అని చెప్పాను.\n\nదొంగను పట్టేందుకు దొంగే కావాలని\nవుట్టినే అనలేదుగదా! నేను క్షణాల మీద\nదేశంలోని దొంగలందర్నీ పట్టుకుని, రాజుకు\nఒప్పచెప్పాను. ఆయన అన్నమాట ప్రకారం\nరాజకుమార్తెను నాకిచ్చి చేసి, అర్ధరాజ్యం\nకూడా ఇచ్చాడు. ఈ విధంగా మనం దాచిన\nసామ్మువలన నేను కోటీశ్వరుణ్ణే కాదు, ఒక\nదేశానికే రాజును కాగలిగాను.”\n\nరెండవ దొంగ మొదటివాడితో, “ఫర్వా\nలేదు, ఒకమోస్తరుగా మంచి కలే కన్నావు!”\nఅని తన కొచ్చిన కల గురించి ఇలా చెప్పాడు:\n\n‘నేను డబ్బూ, నగలూ తీసుకుని తూర్పు\nదీవుల్లో వ్యాపారం చేసేందుకు ఓడ ప్రయాణం\nచేస్తూండగా, ఓడ పెద్ద తుఫానులో చిక్కు\nకుని బుడుంగున మునిగిపోయింది. నేను\n\nడబ్బూ, నగలూ వున్న మూటతో క్షేమంగా నాగలోకం చేరాను. అక్కడ వున్న వజ్రాలూ, మణులూ చూసి నా కళ్ళు జిగేలు మన్నాయి. కాని, వింత ఏమిటంటే, నాగలోకవాసులు నా వెంటవున్న నగల పనితనం చూసి అబ్బుర పడిపోయారు.\n\nనాగలోకపు యువరాణి నాగదేవి, తన చెలికత్తెలను వెంటబెట్టుకుని వచ్చి, నగల్ని తన కిమ్మని అడిగింది.\n\nఆ క్షణంలో నా బుర్రమహా చురుగ్గాపని చేసింది. నేను నగలను నాగదేవికి ఇవ్వకుండా కొన్నిటిని ఆమె చెలికత్తెలకు బహూకరించాను. నాగదేవి తన చెలికత్తెలు తనకన్న అందమైన అభరణాలు ధరించడం చూసి ఈర్ష్యపడి పోయి, నా దగ్గిరకు వచ్చి, దీనంగా, ‘నువ్వు ఏది కోరినా ఇస్తాను. ఆ మిగిలిన నగలన్నీ నా కిచ్చెయ్యి,’ అన్నది.\n\nఆ మాట కోసమే ఎదురుచూస్తున్న నేను ఆమెతో, ‘నాగదేవీ, నేను పుట్టి పెరిగిన దేశం వదిలి, ఎన్నో శ్రమలకోర్చి నిన్ను వివాహ మాడేందుకు ఇక్కడి కొచ్చాను. ఈ నగలన్నీ నీవే!’ అంటూ నగలన్నీ ఇచ్చేశాను.\n\nఅన్నమాట ప్రకారం నాగదేవి అప్పటి క్షుప్పుడే మహావైభవంగా నన్ను వివాహమాడింది. ఈ విధంగా మనం దాచిన సామ్మువలన నేను నాగయువరాణిని వివాహమాడి, నాగలోకానికే రాజును కాగలిగాను.”\n\nమొదటి ఇద్దరి కలలూ విన్న మూడవ దొంగ విచారంగా ముఖం పెట్టి తన కల గురించి ఇలా చెప్పాడు: “మీ ఇద్దరి కలలతో పోల్చితే అసలు నాది కలేకాదు. వినండి! నేను దాచిన ధనం, నగలూ తీసుకుపోయి వ్యాపారం చేసి కోటీశ్వరుణ్ణి కావడమేకాక, మరొక కోటీశ్వరుడి కుమార్తెను కూడా వివాహం ఆడాను. అయితే, మా ఇద్దరి కాపురు హాయిగా జరిగిపోతున్న సమయంలో, హఠాత్తుగా ఏదో పెద్ద చప్పుడయి కల చెదిరిపోయి, కళ్ళు తెరిచాను.\n\nనలుగురు ముసుగు దొంగలు విగ్రహం వెనక మనం దాచిన ధనం తీసుకుని గుడి నుంచి బయిటికి పోతున్నారు. నేను వెంటనే పెద్దన్నను తట్టిలేపుతూ, ‘దొంగలు! దొంగలు!’ అన్నాను. కాని, పెద్దన్న కళ్ళు తెరవకుండానే, ‘నా రాజ్యంలో దొంగలా? వాళ్ళను ఏనాడో, కాలరాచేశాను!’ అంటూ పక్కకు తిరిగి పడుకున్నాడు.\n\nఅప్పుడు చిన్నన్న భుజం తడుతూ, సంగతి చెప్పాను. చిన్నన్న కూడా కళ్ళు తెరవకుం డానే, ‘నాగదేవీ, నేను రాజునై వుండగా, ఈ నాగలో కంలో దొంగలా? అహ్హాహ్హా!’ అంటూ నవ్వసాగాడు.\n\nఈ లోపల ముసుగు దొంగలు మన ధనంతో అరణ్యంలోకి పారిపోయారు.\n\nఇది వింటూనే పెద్ద దొంగలిద్దరూ గాభరా పడుతూ విగ్రహం వెనక్కుపోయి, ధనం మూట కోసం చూశారు; అది అక్కడ కని పించలేదు.\n\nవాళ్ళు కోపంగా చిన్నవాడి దగ్గిరకు వచ్చి, “నిజం చెప్ప! దొంగలు రావడం, నువ్వు మమ్మల్ని నిద్రలేపాలని చూడడం, అంతా పచ్చి అబద్ధం!” అన్నారు.\n\nచిన్నవాడు ఏమీ తొణక్కుండా, “ఇందులో అబద్ధం ఏమీలేదు. మన దురదృష్టం ఏమంటే, ఆ దొంగలు వచ్చి మనం దాచిన సామ్ము ఎత్తుకుపోతున్నప్పుడు, మీరు తీరని రాచకార్యాల్లో తలమునకలై వుండడం!” అన్నాడు.\n\nఆ జవాబుతో పెద్దవాళ్ళిద్దరూ రెచ్చిపోయి, “ఒరే, నిజానికి మేం ఎలాంటి కలలూ కన లేదు. నిద్రపోయే ముందు వాటిని ఊహిం చుకున్నాం. అంతే! ఇప్పుడైనా నిజం చెప్పు. ఆ ధనం ఎక్కడ దాచావు?” అని అడిగారు.\n\nఈసారి చిన్న దొంగ పెద్దగా నవ్వి, “మీకు ఎలాంటి కలలూ రాలేదన్న మాట! బావుంది. అందువల్ల, మనం అనుకున్న మాట ప్రకారం నేను కన్న కలే గొప్పది. కనక, ధనం అంతా నాకే చెందాలి,” అంటూ పోయి మర్రిచెట్టు తొరలో దాచిన ధనం మూటను తెచ్చి వాళ్ళ ముందుంచాడు.\n\nదొంగలిద్దరూ చిన్నవాడి తెలివితేటలకు ఆశ్చర్యపోయారు. తాము పెద్దవాళ్ళయివుండీ చిన్నవాణ్ణి మోసం చేయాలనుకున్నందుకు సిగ్గుపడిపోయి, మొత్తం ధనాన్ని చిన్నవాడికి ఇస్తూ, “ఒరే, తమ్ముడూ! ఈనాటినుంచీ నువ్వు దొంగతనాలు మాని, ఎక్కడికైనా పోయి ఈ ధనంతో ఏదైనా వ్యాపారం చేసుకుంటూ, తగిన పిల్లను వివాహమాడి సుఖంగా బతుకు,” అన్నారు.\n\nచందమామ\n\nఅజేయుడు గరుడుడు!\n\nప్రమాదం నుంచి ఆదిత్యుణ్ణి కాపాడిన గరుడుడు,\nఅతన్ని శిథిలాలయం సమీపంలో దించి, ఆ దేవాలయ నిర్మాణం\nగురించీ, స్వార్థమరుల పాప కృత్యాల పర్యవసానంగా ఏర్పడిన భూకంపం\nకారణంగా ఆలయం ఇస్కలో కూరుకుపోయిన విషయమూ తెలియజేశాడు.\nఆలయాన్ని ఒకసారి తిరిగి చూసిన ఆదిత్యుడు దానిని శుభ్రం\nచేయడానికి దాపులనున్న గ్రామం నుంచి పనిముట్లు తెమ్మని\nఇద్దరు భటులను పంపాడు.\n\nఅక్కడ చంద్రపురిలో... వీరబాహు మహారాజును దర్శించడానికి వెళ్ళాడు.\n\nఅరుణ చెలికత్తెను ఒక భటుడు వెంట బెట్టుకుని వచ్చాడు.\n\nచందమామ\n\n59\n\nమే 2007"
        },
        {
            "title": "అజేయుడు గరుడుడు!",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "మే 2007\n\n60\n\nచందమామ\n\nవాళ్ళ కుత్తంత్రాలే పలించక పోవడంతో కృద్రమాయాశక్తులుగల మాంత్రికులను కూడా ఆశ్రయించారు.\n\nనరేంద్రదేవుడు పర్వతాలయానికి వెళ్ళి, ప్రధాన పూజారి నాగబంధును కలుసుకుని అతడి సలహా ప్రకారం ఆదిత్యుణ్ణి బలి ఇవ్వడానికి పూసుకున్నాడు.\n\n...అయితే ఊవేది ఆదిత్యుణ్ణి ఏమీ చేయలేక పోయాయి. ఆయన మామూలు మనిషి కాదు కదా. మానవతీత దివ్యశక్తులు ఆయన్ను కాపాడుతూ వచ్చాయి.\n\nనాగబంధు తన\nమంత్రశక్తితో ఏవేవో\nతుద్ర రూపాలను\nఆదిత్యుడి మీదికి\nప్రయోగించాడు!\n\nఆఖరికి గరుడభగవానుడు దుష్టమాంత్రికుడు నాగబంధు అంతం చూశాడు.\n\n- (ఇంకాపుంది)\n\nమన సాంస్కృతిక ఉల్సవాలు\n\nబుద్ద (జయంతి) పూర్ణిమ\n\nగౌతమ బుద్దుడి జీవితానికీ, వైశాఖ పూర్ణిమకూ విడదీయ\nరాని సంబంధం ఉన్నది. మానవ జాతికి నూతన మార్గం\nచూపిన బుద్దుడి జీవితంలో ముఖ్యమైన మూడు సంఘట\nనలు ఈ రోజునే జరిగాయి. క్రీ.పూ. 6వ శతాబ్దంలో ఆయన\nశుద్ధోదన మహారాజు కుమారుడు సిద్ధార్థుడిగా జన్మించింది\nమన పంచాంగంలో రెండవ మాసమైన వైశాఖ పూర్ణిమ నాడు!\n\nసిద్ధార్థుడికి ఇరవైతొమ్మిదేళ్ళు వచ్చేంతవరకు మను\nషులు నిత్యజీవితంలో ఎదుర్కొనే బాధలు, వ్యాధులు,\nముసలితనం, చావులు మొదలైన వాటి గురించి అసలు తెలియదు. మొట్టమొదటి సారిగా నగర\nవిహారానికి వెళ్ళినప్పుడు ఇలాంటి బాధాకర దృశ్యాలు ఆయన కంటబడి ఆయన మనసును కలచి\nవేశాయి. ఈ బాధలకు పరిష్కారం, జీవితానికి ఓ అర్థం కనుగొనాలన్న దృఢ సంకల్పంతో రాజభోగాలను,\nభార్యాబిడ్డలను త్యజించి బయటి ప్రపంచంలోకి అడుగు పెట్టాడు.\n\nఎనిమిదేళ్ళపాటు ఎందరెందరినో చూస్తూ, ఏవేవో సాధనలు చేస్తూ ఎక్కడెక్కడో తిరిగాడు.\nఆఖరికి బుద్దగయలో ఒక రావి చెట్టు కింద కూర్చుని ధ్యాన నిమగ్నుడై ఉండగా ఆయనలో జ్ఞానోదయ\nమయింది. అది కూడా వైశాఖ పూర్ణిమ రోజే! అక్కడినుంచి ఆయన ప్రజలకు జ్ఞానబోధ చేస్తూ\nదేశసంచారం ప్రారంభించాడు. దాదాపు నలభైసంవత్సరాలు అలా గడిపి ఎనభైయవయేట నిర్వాణం\nపొందాడు. నిర్వాణం పొందిన రోజు కూడా వైశాఖ పూర్ణిమ కావడం విశేషం!\n\nప్రపంచ వ్యాప్తంగా ఉన్న బౌద్ధ మతానుయాయులు వైశాఖ పూర్ణిమను చాలా పవిత్రమైన\nరోజుగా పరిగణిస్తారు. మనదేశంలో బుద్ధ జయంతి నాడు పలువురు బుద్ధగయను చేరి ప్రార్థనా\nసమావేశాలలో పాల్గొంటూ, ప్రసంగాలు వింటూ, పఠనంతో, ధ్యానంతో, ఊరేగింపులతో గడుపుతారు.\nఈ సందర్భంగా యాత్రికులు ఉత్తరప్రదేశ్‌లోని సారనాథ్‌ను కూడా సందర్శిస్తారు. ఈ సంవత్సరం\nబుద్ధ జయంతి మే 2న వస్తోంది.\n\nపెన్నా సిమెంట్ వారి\nపెన్నా సురక్ష\n53 MPa Guaranteed Cement\n\nPENNA CEMENT INDUSTRIES LTD.\n\nPhone: 23353950,\n23353952\nFax: 040-23353951"
        }
    ]
}