{
    "book_id": "చందమామ_1992_02",
    "stories": [
        {
            "title": "బిరునవ్వుకు బిట్కా!",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "అంతా\n\nమా పిల్లలకే!\n\nAMRITA BHARATI\n\nజీవిత భీమా\nతీముకున్నందుకు నాకు\nనంతోషంగా వుంది.\nనా వరివారం భవిష్యత్తు\nగురించి నేనెప్పుడూ ఆశ్రద్ధ\nచేయనమ్మా.\n\nజీవిత భీమా\nఆయ్యయ్యో! ఆ చిరుతపులి,\nఆ డయానా కోతుల పైకి\nదూకేస్తున్నది!\n\nఅమ్మయ్య! పారిపోయింది.\n\nఅయిని వట్టుబడతాననుకొని\nఆ కోచి, తన పిల్లలి వక్కనున్న కోలికి\nఎలా అందించిందో చూశావా?\n\nజీవిత భీమా\nతీముకున్నందుకు నాకు\nనంతోషంగా వుంది.\nనా వరివారం భవిష్యత్యు\nగురించి నేనెప్పుడూ ఆశ్రద్ధ\nచేయనమ్మా.\n\nజీవిత భీమా\nఆన్నూరెన్స్ కార్పొరేషన్ ఆఫ్ ఇండియా\n\nAMRITA BHARATI"
        },
        {
            "title": "ఐక్యరాజ్య సమితి నూతన ప్రధాన కార్యదర్శి",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "బ్రెటోస్ ఘాలీ ఐక్యరాజ్య సమితి అరవ\nప్రధాన కార్యదర్శి. ఆయనకు పూర్వం\nనార్వేకు చెందిన ట్రిగ్వేలీ (1946-52);\nన్వుడనుకు చెందిన దాగ్ హేమర్స్‌కోల్డ్.\n(1953-61) బర్మాకు చెందిన యుధాంట్\n(1961-71) ఆస్ట్రీలియాకు చెందిన డా॥\nకుర్ట్ వాల్‌ధిమ్ (1972-1981) పెరుకు\nచెందిన పెరెజ్ డి. క్యూలర్, '82-91 ప్రధాన\nకార్యదర్శి పదవిబాధ్యతలు నిర్వహించారు.\n\nరకించే బాధ్యత ఐక్యరాజ్య సమితికి\nఉన్నది. కంపూచియాలో శృతువర్గాలు\nఇరవైయేళ్లు సాగించిన ఘర్షణలను చదివి\nపెట్టి ' సుప్రీమ్ నేషనల్ కౌన్సిల్ 'ను\nతాత్కాలికంగా ఏర్పరచాయి. దాని\nద్వారా ఎన్నికలు జరిపి నిజమైన ప్రజా\nస్వామ్య ప్రభుత్వాన్ని నెలకొల్పడానికి\nకృషి జరుగుతున్నది.\n\nయుగా స్లేటివియాలో స్లోవేనియా,\nక్రోషియా వంటి రిపబ్లిక్‌లు ఫెడరేషన్\nనుంచి స్వతంత్ర దేశాలుగా విడిపోవడం\nవల్ల ఆక్కడ యుద్ధవాతావరణం నెల\nకొని ఉన్నది. ఆ ప్రాంతంలో శాంతి\nభద్రతలు ఏర్పడడానికి అమెరికా,\nరష్యా, మరికొన్ని యూరపుదేశాలు కృషి\nచేస్తున్నాయి. ఈ రెండు ప్రాంతాలకు,\nఐక్యరాజ్య సమితి శాంతి రక్షక దభాలు\nఅప్పుడే చేరాయి.\n\nప్రాంతీయ ఘర్షణలను తొలగించి,\nశాంతిని పరిరకీంచడం ఐక్యరాజ్యసమితి\nప్రధాన లక్ష్యాలలో ఒకటి. ఈనాటి\nప్రధాన కార్యదర్శి మరొక ముఖ్యమైన\n\nబాధ్యతను కూడా నిర్వ ర్తించవలసి\nఉన్నది. ఐక్యరాజ్యసమితి సంస్థాగత\nప్యవహారాలలో, ఆదేశిక సూత్రాలలో\nసిద్ధాంతాలలో కొన్ని సంస్కరణలు\nతీసుకురావాలన్న కోరిక చాలా కాలంగా\nవినిపిస్తున్నది. భద్రతా సమితిలో జర్మనీ.\nజపాన్ దేశాలకు శాశ్వత సభ్యత్వం\nకల్పించి భద్రతాసమితిని విస్తృత\nపరచాలన్నది ఒక కోరిక. ఇటీవల భారత\nదేశంలోని అమెరికా రాయబారి, పాట్రిక్\nమోనీహాన్, భద్రతా సమితిలో భారత\nదేశానికి కూడా శాశ్వత సభ్యత్వం కల్పిం\nచాలన్న ఆధిప్రాయం వ్యక్తం చేశారు.\n\nతనను ఐక్యరాజ్య సమితి ప్రధాన\nకార్యదర్శిగా ఎంపిక చేశారని తెలియ\nగానే శ్రీ ఘాలీ, '‘ఇది నాకూ, నా దేశా\nనికీ గొప్ప గౌరవంగా భావిస్తున్నాను.\nఎన్నో మార్పులు వస్తూన్న ఈనాటి ప్రపం\nచంలో ఐక్యరాజ్యసమితి మహత్తర\nమైన పాత్రనునిర్వహించవలసి ఉన్నది.\nనా కర్తవ్య నిర్వహణకు నేను నా శాయ\nశక్తులా కృషి చేస్తాను,'' అని అన్నారు.\n\n1945 వ సం॥లో ఐక్యరాజ్య సమితిని\nస్థాపించిసప్పుడు 51 దేశాలకు ఆందులో\nసభ్యత్వం ఉండేది. ఇవాళ నభ్యదేశాల\nనంఖ్య 166 వరకు పెరిగింది. గత\nసెప్టెంబర్లో, ఇటీవల న్యతంత్రదేశాలయిన\nబార్టిక్ రిపబ్లిక్‌లకూ, ఉత్తరదకీణ కొరియా\nలకూ, పసిఫిక్ ద్వీప దేశాలయిన మైక్రెక్షనేషియా,\nమార్షల్ దీవులకూ సభ్యత్వం\nలభించింది."
        },
        {
            "title": "అరవైకాసుల వడ్డాణం",
            "page_start": 10,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 10,
            "content": "అరవైకాసుల వడ్డాణం\n\nపద్మనాభపురం ప్రభుత్వ క చేరీ లో,\nప్రకాశం అనే అతడు చిన్న ఉద్యోగి.\nఅతడు ఒకనాడు కచేరీ పని మీద పారు\nగూరు వెళుతూ, భార్య జానకికి చెప్ప\nవలసిన జాగ్రత్తలన్నీ చెప్పి బయలు\nదేరాడు. ఆమె ఆ సాయంత్రం ఇంటిపను\nలన్నీ ముగించుకుని, ముందు గదిలోకి\nవచ్చేసరికి చీకటి పడబోతున్నది.\n\nఆపమయంలో ఒక డెబ్సైఏళ్లవృద్దుడు,\nవిధివైపునుంచి ఇంటికేసి వస్తున్నాడు.\nఆయన చేతిలో ఒక పెట్టె వున్నది. బాడుగ\nబండి వాడొకడు పెద్దగా, '‘బండి పట్టం\nదాకా మాట్లాడుకుని, ఇక్కడే దిగిపోతే\nఎలా?’’ అని గట్టిగా అరుస్తున్నాడు.\n\nముసలాయన వెనక్కు తలతిప్పి,\n‘‘నీకు పూర్తిగా బాడుగ ముట్టజెప్పాక,\nనేను ఎక్కడ దిగిపోతే ఏం? ఈ రాత్రికి\nఇక్కడ తమ్ముడి ఇంట్లో విశ్రాంతి తీసు\n\nకుంటాను.'' అని నిదానంగా ఇంటి\nముందున్న మెట్లు ఎక్కాడు.\n\nఆయనను జానకి ఏనాడూ చూసి వుండ\nలేదు. ఆమె ఆశ్చర్యంగా ఆయనకేసి\nచూస్తూ, ''ఎవరండి మీరు? ఇది ఎవరిల్లని\nఅనుకుంటున్నారు?'' అని అడిగింది.\n\n‘‘చెబుతాను, ముందు ఇన్ని మంచి\nనీళ్ళు తెచ్చి పెట్టు, తల్లి!'' అన్నాడు\nముసలాయన దాపులవున్న పడక కుర్చీలో\nకూర్చుంటూ.\n\nజానకి ఒక కంచుచెంబు నిండుగా నీళ్ళు\nతెచ్చి ఇచ్చింది. ముసలాయన నీళ్ళు\nతాగి, '‘ఇది ఎవరిల్లో నాకు తెలియదు.\nఈ రాత్రికి ఆశ్రయం యిస్తే, తెల్లవారి\nమా ఊరు వెళ్ళిపోతాను.'' అన్నాడు.\n\nఇది విని జానకి ముసలాయన్ని పరీక్షగా\nచూసింది. ఆయన ప్రమాదకరమైని\nమనిషిలా కనిపించలేదు. ఆమె కాస్త\n\nమాచిరాజు కామేశ్వరరావు\n\nతటపటాయిస్తూ, ''ఆశ్రయం ఇవ్వడానికి అభ్యంతరంలేదు. బాబుగారూ! చూడ బోతే మీరేదో కంగారులో వున్నట్టున్నారు,'' అన్నది.\n\n''అవునమ్మా! నా కంగారుకూ, భయా నికి కారణం, ఇది!'' అంటూ ముస లాయన పక్కన పెట్టుకున్న పెట్టె మూత తీసి చూపించాడు.\n\nపెట్టెనిండా బంగారు నగలు; వాటిలో పెద్ద వడ్డాణం కూడా ఒకటున్నది. ముస లాయన వడ్డాణాన్ని బయటికి తీసి, జానకితో, ''దీనిబరువెంతో తెలుసామ్మా? ఆరవైకాసులు!'' అంటూ దాన్ని పెట్టెలో పెట్టేశాడు.\n\nఅంతా ఆశ్చర్యంగా చూస్తున్నజానకితో, ముసలాయన ఇలా చెప్పాడు:\n\nఆయన పేరు నీలకంఠం, పెద్ద భూస్వామి. ఆయన ముగ్గురు కొడుకులకూ పెళ్ళిళ్ళు అయ్యాయి. వాళ్ళకు వ్యవసాయం అంటే రోత, వ్యాపారం అంటే మోజు. వాళ్ళు పంతం పట్టడంతో నీల కంఠం తనకున్న ఆరవై ఎకరాల పొలం అమ్మేశాడు, ఆ డబ్బుతో కొడుకులు పట్టంలో వ్యాపారం మొదలుపెట్టారు. నీలకంఠం మాత్రం పల్లెలో సొంత ఇంట భార్యతో ప్రశాంతంగా వుంటున్నాడు. ఆర్పెల్ల క్రితం హఠాత్తుగా ఆమె పోయింది. కొడుకులు నీలకంఠాన్ని పట్టం తీసుకు పొయారు. పల్లెలో వున్న ఇంటిని ఆమ్మేశారు. ఆఖరుసారిగా ఆయన పల్లెకుపొయి భార్య నగలతో తిరిగొస్తున్నాడు. అయితే, బండివాడి ప్రవర్తన ఆయనకు అనుమానం కలిగించింది. సాయంత్రానికల్లా పట్టం చేరవలసిన బండి నత్తనడకలు నడుస్తూ, చికటిపడే వేళకు, ఈ ఊరు చేరింది. అంత బంగారంతో చికటివేళ ప్రయాణం చేయడం ఇష్టం లేక, బంధువున్నాడన్న నెపంతో బండిదిగిపోయాడు, నీలకంఠం.\n\n''మంచిపనిచేశారు. కాళ్ళుకడుక్కుని వస్తే వడ్డన చేస్తాను,'' అంటూ వంట గదిలో కి వెళ్ళింది. జానకి.\n\nభోజనాలయ్యాక, మాటల సందర్భంలో\nనీలకంఠం, 'తెల్లవారి పట్టం చేరగానే,\nనాకోక సమస్య ఎదురుకాబోతున్నది,\nజానకి!' అన్నాడు.\n\n'ఏమిటి బాబాయి అది?' అని కుతూ\nహలంగా అడిగింది, జానకి.\n\n\"నా దగ్గిర మొత్తం వంద కానుల బంగారం వున్నది. అందులో ఈ వడ్డాణమే అరవైకానులది. దీన్ని నేను నా భార్యకు మొదటి పెళ్ళిరోజు కానుకగా ఇచ్చాను. దానిని చెరిపించడం, నాకిష్టంలేదు. ఒక కోడలికి అరవైకానుల బంగారం, మిగతా ఇద్దరికీ చెరొక ఇరవైకానుల బంగారం ఇవ్వాల్సి వస్తుంది! ఇదీ సమస్య!' అన్నాడు నీలకంఠం.\n\n\"మిగతా ఇద్దరికీ, తేడా నలభైకానుల బంగారానికి సరిపడ్డ రొఖ్ఖం ఇచ్చేయండి, సరిపోతుంది,\" అన్నది జానకి.\n\nనీలకంఠం పెద్దగా నవ్వి. \"పాలం డబ్బూ, ఇంటి డబ్బూ నా కొడుకులకు, ఏనాడో సమంగా పంచి ఇచ్చాను. ఇప్పుడు నాదగ్గిర మిగిలింది, ఈ బంగారమే. ఇదీ పంచేసి, హాయిగా కొడుకుల దగ్గిర, ఏ చీకూ చింతా లేకుండా శేషజీవితం గడిచేస్తాను,\" అన్నాడు.\n\nజానకి కాసేపు ఆలోచించి, 'అయితే, ఆ వడ్డాణం మిమ్మల్సి ఎక్కువ ప్రేమగా\n\nచూసే కోడలికి ఇవ్వండి.'' అన్నది, చిన్నగా నవ్వుతూ.\n\n\"నా ముగ్గురు కోడళ్ళు, నన్నెంతో గౌరవంగా, ప్రేమగా చూస్తారు. అందు వల్లనే, వడ్డాణం వారీలో ఎవరికివ్వాలో తెల్చుకోలేకపొతున్నాను,\" ఆ న్నాడు నీలకంఠం.\n\n\"మీ దగ్గిరున్న నూరు కానుల బంగా రంలో, అరవైకానుల వడ్డాణం ఎవరికో ఒకరికి వస్తుందనీ, దాన్ని చెరిపించడం మీకిష్టం లేదనీ, మీ కోడళ్ళకు తెలుసా?\" అని అడిగింది, జానకి.\n\n\"తెలుసు. నేను బంగారం తీసుకు రావడానికే, ఊరికి ప్రయాణం అయ్యానని\n\nకూడా వాళ్ళెరు గుడురు,'' అన్నాడు నీలకంఠం.\n\nజానకి చాలాసేపు ఆలోచించి, ''మీ కోడళ్ళలో, మీ మీద ఎవరికి ఎక్కువ ప్రేమ వున్నదో చిన్న నాటకం ద్వారా బయటపెడతాను. అయితే, నేను చెప్పి నట్టు చేయాలి మీరు !'' అన్నది.\n\n''ఈ సమస్యతిరిపోతే, నాకు నిశ్చింత నువ్వు చెప్పినట్టే చేస్తాను,'' అన్నాడు నీలకంఠం.\n\nతెల్లవారగానే ఏవో పత్రాలు నిద్దం చేసి, నీలకంఠం సంత కాలు తీసుకున్నది, జానకి, తర్వాత ఆమె తమ ఊరి మనిషి ద్వారా, నీలకంఠం కోడళ్ళకు, ''మీమామ\n\nగారు, మిమ్మల్ని మాత్రమే వెంటనే బయలుదేరి రమ్మన్నారు,'' అని కబురు పంపింది.\n\nమధ్యాహ్న సమయానికి, నీలకంఠం కోడళ్ళు ముగ్గురూ ఇంటిముందు బండిదిగారు. వాళ్ళను చూస్తూనే జానకి, నీలకంఠాన్ని లోపలి గదిలోకి తీసుకు పొయి, మంచం మీద పడుకోబెట్టి, ముఖం మీద దుప్పటి కప్పతూ, ''జక మీరు లేరు !'' అన్నది.\n\n''అదేం మాట !'' అన్నాడు నీలకంఠం ఉలిక్కిపడి.\n\n''మీరు కాస్సేపు చచ్చిపోయినట్టు కళ్ళు మూసుకు పడుకోండి. మీ కోడళ్ళ ప్రేమకు, ఇది పరీక్షాసమయం !'' అన్నది జానకి.\n\nతర్వాత ఆమె అంతకు ముందు రాసి వుంచిన పత్రాలు తీసుకుని, ముందు గదిలోకి వెళ్ళింది.\n\nఆమెను చూస్తూనే, నీలకంఠం కోడళ్ళు. ''మీరెవరు ? నిన్ననే ఇంటికి రావలసిన, మా మామగారు ఇక్కడ ఆగిపోయా రెండుకు ?'' అంటూ లోపలికి వచ్చారు.\n\nజానకి, ఆ ముగ్గురి ముఖాల కేసి ఒక సారి పరీక్షగా చూసి, ''మా ఆయన ప్రభుత్వకచేరీలో న్యాయవాది. నీలకంఠం\n\nగారు, ఆయనతో సంప్రతించి, తన వద్ద వున్న బంగారాన్ని నగరంలోని వృద్ధుల ఆశ్రమానికి విరాళంగా ఇచ్చారు. ఆ పని మీదే, మీ మామగారు ఇక్కడికి వచ్చారు,\" అన్నది పత్రాలను వాళ్ళకు చూపుతూ.\n\nకోడళ్ళు ముగ్గురూ వెలవెలపోతూ, ''అసలాయన ఏరి? ఎందుకు మాకిలా అన్యాయం చేశారు?'' అన్నారు.\n\n''ఆయన లో పల గది లో వున్నారు. అయితే, మీ ప్రశ్నకి జవాబు చెప్పలేరు. ఈ తెల్లవారుజామున హఠాత్తుగా కన్ను మూశారు!'' అన్నది జానకి ఏమాత్రం తొణకకుండా.\n\n''అలాగా!'' అంటూ నీలకంఠం పెద్ద కోడలు మెటికలు విరిచి, ''ముసలి వెధవకు మూడు పూటలా వేడివేడిగా పండి వడ్డించాను, పస్తులుంచి చంపినా పీడాపొయేది!'' అన్నది.\n\n''నిద్ర కూడా మానుకుని, వైద్యుడు చెప్పిన మందులు శ్రద్ధగా ఇచ్చాను. ఆ చేత్తోనే గుక్కెడు విషం గొంతులో పోసి వుంటే, ఈ అఘాయిత్యపు పని చేయకుండా హరీ అనేవాడు!'' అన్నది రెండో కోడలు పళ్ళుకొరుకుతూ.\n\n''కంఠం నొప్పి పుట్టేదా కా గట్టిగా పురాణాలు చదివి విని పించేదాన్ని. చేతులు చచ్చుపడేలా విసనకర్రతో విసిరే\n\nదాన్ని. అంతకన్నా దుడ్డుకర్రతో నెత్తి మీద గట్టిగా బాదివుంటే, పీడా విరగడయి వుండేది!'' అన్నది మూడో కోడలు ఉక్రోషంగా.\n\nఆ తర్వాత ముగ్గురూ జానకితో కవ్వింపుగా, ''మతిపోయిన ముసలాళ్ళు ఏదో చెబుతారు. వాళ్ళు చెప్పినట్టల్లా చేయ గూడదన్న బుద్ది నీకుండొద్దూ! అయినా, మనిషిపోతే కొడుకులకు కబురు పంపక, కోడళ్ళకు కబురు పంపావేం? శవాన్ని నీ ఇంట్లోనే వుంచుకో. సాయంత్రానికి ఆయన కొడుకుల్చి పంపిస్తాం,'' అని రుసరుసలాడుతూ, వచ్చిన బండిలోనే తిరిగిపోయారు.\n\nకోడళ్ళ మాటలన్నీ విన్న నీలకంఠం,\nకొంతసేపు తన చెవులను తానే నమ్మలేక\nపోయాడు. కోడళ్ళ ఆసలు స్వరూపం\nతెలుసుకున్న ఆయనకుఁచుఖం పొంగుకు\nవచ్చింది.\n\nజానకి, నీలకంఠం భుజం మీద అధి\nమానంగా చెయ్యివేసి, 'చూశారా, బాబు\nగారూ; మనుషులు ఎలా వుంటారో!\nఆందువల్లనే ప్రతివాళ్ళూ, తమకు చేత\nనైనంతలో, పోయేదాకా తమకు సరిపడ్డ\nడబ్బు దగ్గిర వుంచుకోవాలి. మీ కోడళ్ళు\nఎవరికివారు, అరవైకానులవడ్డాణం\nసొంతం చేసుకోవాలని, మీమీద ఎక్కడ\nలేని ప్రేమా ఒలకపోశారు. మీరు ఇప్పటి\nకయినా కళ్ళు తెరిచి, కొంత డబ్బు\nమీదంటూ దగ్గిర వుంచుకోండి. మా నాన్న\nమీలాగే కొడుకుల్ని నమ్మి, ఉన్నదంతా\nఇచ్చేశాడు. కోడళ్ళు తరిమేస్తే, కూతురు\nదగ్గిర వుండడం ఇష్టం లేక, ఇప్పుడు\nవగరంలోని వృద్ధుల ఆశ్రమంలో\nవుంటున్నాడు. మీకు అలాంటి దుస్థితి\n\nకలగ్గుడదనే, ఈ నాటకం ద్వారా\nమీ కోడళ్ళకు మీమీద ఏపాటి ప్రేమ\nవున్నదో తెలుసుకునేందుకు చిన్న పరీక్ష\nపెట్టాను. మా నాన్న ఎంతో జీవితాను\nభవం కలవాడు. ఆయన అండ మాకు\nఉన్నట్టయితే, ఇప్పుడు మాకెదురవుతున్న\nసమస్యల పరిష్కారానికి మంచి మంచి\nసలహాలి చెచ్చి ఆదుకునేవాడు. అలాగే,\nమీరూ మీ కుటుంబానికి ఎంతో సహా\nయంగా వుండేవాళ్ళు!' అంటూ తను\nఆందుకుముందు తయారు చేసిన పత్రా\nలను చించి వేయబోయింది.\n\nనీలకంఠం, ఆమెను వారిస్తూ, 'ఆ\nపత్రాలు చించకు. నేను నిజంగానే,\nఈ బంగారాన్ని వృద్ధుల ఆశ్రమానికి\nవిరాళంగా ఇచ్చి, మిగిలిన జీవితకాలాన్ని\nఆక్కడే గడిపేస్తాను. నా భార్యకు ప్రియ\nమైన ఆరవైకానులవడ్డాణం, మూసుకు\nపొయి వున్న నా కళ్ళను తెరిపించింది.\nఆ ఆశ్రమం చిరునామా ఇవ్వు నాకు!''\nఅన్నాడు.\n\nఅపూర్వుడి\nనూటిగాసుయాత్రులు\n\n12\n\n[రుద్రవురి ప్రధానమంత్రీ, దుష్టమాంత్రికుడు వీరవికటుడూ కలిసి యువరాణి కంశహారం లోని చంద్రకాంతమణిని ఆపహరించాలని పథకం వేశారు. వీరవికటుడు ఆ విషయాన్ని మునలి మంత్రగత్తెకు తెలియజేశాడు. యువరాణిని ప్రాణాలతో తనకు అప్పగించమని మంత్రగత్తె వీరవికటుణ్ణి ఆజ్ఞాపించింది. అపూర్వుడు ఆ విషయాన్ని గ్రహించాడు.—తరవాత]\n\nసకాలంలో కావలసినంతగా వర్షాలు కురి యడం వల్ల, రుద్రపురిరాజ్యమంతటా ఆ సంవత్సరం పంటలు బాగా పండాయి. ఎలాంటి లోటూ లేకుండా ప్రజలు హాయిగా వున్నారు గనక, ఆ సంవత్సరం యువరాణి జన్మదిన వేడుకలను ఘనంగా జరపాలని రాజు విశ్వవర్మ నిర్ణయించాడు. ఆ సంగతి వినగానే ప్రధానమంత్రి పట్ట రాని ఉత్సాహంతో, ‘‘మన యువరాణి\n\nజన్మదిన వేడుకలను కనీ వినీ ఎరుగ నంత ఘనంగా జరపాలి !’’ అన్నాడు. యువరాణి మీది అభిమానం కొద్దీ ప్రధాన మంత్రి అలా చెబుతున్నాడని భావించి రాజు, అతడి రాజభక్తికి ఎంతగానో పొంగి పోయాడు!\n\nఆరోజు రాత్రి ఆ కాశం నిండా మేఘాలు కమ్ము కోవడం వల్ల, కన్ను పాడు చుకు కూ న్నా కానరాని కటికచీకటి\n\n“చంద్రమామ”"
        },
        {
            "title": "అపూర్వుడి సాహసయాత్రలు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "అలముకున్నది. ఉరుములతో, మెరుపు లతో అప్పుడప్పుడు వర్షం కురుస్తున్నది. ఆ వర్షంలో వీరవికటుడు నల్లటి దుస్తులు ధరించి, తన వాహనమైన ఎలుగుబంటి మీద ఆరణ్యం నుంచి రుద్రపురి నగర పొలిమేరలో వున్న దుర్గామాత ఆలయం కేసి వస్తున్నాడు. రాజకుటుంబానికి మాత్రమే కాదు; రుద్రపురి రాజ్యానికే ఆరాధ్యదేవత దుర్గామాత! దుర్గామాత ఆలయం భయంకరమైన ఆరణ్య సమీపంలో వుండడంపల్లి అక్కడ అంతగా జనసంచారం ఉండదు. రాత్రి పూటయితే ఆలయంలో కూడా ఎవరూ వుండరు. పూజారి కూడా పెంచలాడే\n\nవచ్చి గుడిలో దీపం వెలిగించి వెళుతూ ఉంటాడు.\n\nదుర్గామాత దేవాలయానికి దాదాపు వందగజాల దూరంలో ఆరణ్యాన్ని అనుకుని వున్న బ్రహ్మాండమైన పటవృక్షం సమీపించగానే, వీరవికటుడు ఎలుగు బంటి మీది నుంచి దిగి, భయంతో వణుకుతూన్న ఆ జంతువును, ''ఇక్కడే వుండు!'' ఆని కఠినస్వరంతో ఆజ్ఞాపించి దేవాలయం కేసి నడిచాడు.\n\nఎత్తయిన ఆలయ ద్వారగోపురం వద్ద నిలబడి వున్న వ్యక్తిని చూడగానే, వీరవికటుడు, ''కొద్దిగా ఆలస్యమయింది, కమించాలి. మంత్రగతై దగ్గరికి మళ్ళీ ఒకసారి వెళ్ళి మాట్లాడి వస్తున్నాను, ఆమె నీకొక తాయెత్తు పంపింది. దానిని ధరించావంటే నీలోని భయాలన్నీ మటు మాయమైపోతాయి. ఆపదల నుంచి సీకు రక్షణ కలుగుతుంది,'' అన్నాడు\n\nఅక్కడ నిలబడిన ప్రధానమంత్రి, ''ధన్యుణ్ణి! నీ మేలు ఈ జన్మలో మరిచి పోను,'' అంటూ వీరవికటుడికి నమస్కరించాడు.\n\nవీరవికటుడు, తన సంచీలో దాచిన తాయెత్తును తీసి, మంత్రి మణికట్టుకు కట్టాడు. ఆ తాయెత్తును ధరిస్తే, ప్రధానమంత్రి, వీరవికటుడు చెప్పినట్టల్లా ఆడ\n\nగలడని మంత్రగత్తె చెప్పి పంపింది.\nఅయితే, ఆ విషయం తెలియని ప్రధాన\nమంత్రి దానిని చూసుకుని సంతోషంతో\nఉబ్బితబ్బిబ్బయిపొయాడు!\n\n\"యువరాణి పుట్టినరోజు, ఆమె దేవీ దర్శనానికి రావడానికి తగిన శుభ ఘడియలు పంచాంగం చూసి నిర్ణయించావ?\" అని అడిగాడు మాంత్రికుడు తన పొడవాటి గడ్డాన్ని చేత్తో దువ్వకుంటూ.\n\n\"నిర్ణయించాను! సూర్యాస్తమయం అయిన ఒక గంట తరవాత శుభప్రదమని చెప్పాను!\" అన్నాడు. మంత్రి.\n\n\"ఆ రాత్రి చీకటిగా కూడా వుండాలి. అంటే, ఈ లెక్కన మన లక్ష్యం నెరవేర డానికి ఒక్క నెల మాత్రమే ఉందన్న మాట! అంతే కదా?\" అని అడిగాడు వీరవికటుడు గర్వంగా నవ్వుతూ.\n\n\"అవును, మిత్రమా! మన పథకం నిరాటంకంగా నెరవేరగలదనడంలో నాకు ఇసుమంత సందేహం కూడా లేదు. ఇప్పుడు దేవాలయం తలుపులు తీయ డానికి కావలసిన తాళం చెప్పులు తెచ్చాను. రాజకుటుంబానికి చెందిన వాళ్ళు హాతత్తుగా ఏదైనా ఆపద వాటిల్లి నప్పుడు అక్కడి నుంచి తప్పించు కోవడానికి అనువుగా, ఆలయ గర్భ గృహం నుంచి, రహస్య సౌరంగమార్గం\n\nఉన్నదని చెప్పాను కదా, దానిని ఎలా తెరవాలో, మూయాలో నాకు తెలుసు. అయినా, ఇంతవరకు దానిని ఉపయోగించుకోవలసిన ఆ పసరం రాజకుటుంబంలో ఎవరికీ కలగలేదు. అది, ఇప్పుడు మన పథకం నెరవేరడానికి ఇలా ఉపయోగ పడనున్నది! లోపలికి వెళ్ళిచూద్దామా,\" అంటూ మంత్రి గుడి ద్వారం కేసి నడిచాడు ఉత్సాహంగా.\n\n\"చూద్దాం పద. అందు కేకద వచ్చింది,\" అన్నాడు వీరవికటుడు.\n\nమంత్రి గుడి తలుపులు తెరిచాడు. ఇద్దరూ లోపలికి వెళ్ళి, తలుపులు మూసే శారు. లోపల మంత్రి చిన్న కాగడాను వెలి\n\nగించి పట్టుకున్నాడు. ఇద్దరూ గర్భగృహం లోకి అడుగుపెట్టారు. దుర్గామాత విగ్రహం ముందు చిన్న చిన్న మట్టి ప్రమిదలలో దీపాలు వెలుగుతున్నాయి. దుర్గామాత విగ్రహనికీ, వెనకగోడకూ మధ్యకొంతభాషి స్థలం ఉన్నది. దానిని ఆనుకుని వున్న గోడ మీద రకరకాల శిల్పాలు చెక్కబడి ఉన్నాయి. మంత్రి కాగడాను పక్కన ఆనించి, రెండు చేతులతో ఒక రాకసాకార విగ్రహం నోటిని తెరిచాడు. వెంటనే విగ్రహం వెనక సౌరంగమార్గం తెరుచు కున్నది.\n\nమంత్రి, మాంత్రికుడూ ఇద్దరూ సౌరంగ మార్గంలోకి దిగారు.\n\nఅంతవరకూ, ఆ ఇరువురికీ తెలియ కుండా వారి వెన్నంటి వచ్చిన ఆపూర్వుడు, గర్భగృహంలోని దుర్గామాత విగ్రహం దగ్గర నిలబడి, రహస్య సౌరంగమార్గం తలుపును మూసేద్దామా ఆని ఒక కణం ఆలోచించాడు. కాని, ఆ దుర్మార్గులు సౌరంగమార్గం ఆవతలి వైపునుంచి తప్పించుకుని పారిపోగలరు. అందువల్ల మూసివేయడం వల్ల పెద్ద ప్రయోజనం ఏదీ లేదని ఊరుకున్నాడు. సౌరంగమార్గం ఆవతలి చివర ఎక్కడున్నదో ఆపూర్వ డికి తెలియ దు. దానిని తెలుసుకోవాలంటే వాళ్ళ వెంట సౌరంగంలోకి దిగడమే మంచిదని అతడు ఒక్క అడుగు ముందుకు వేసేలోగా, సౌరంగమార్గ ద్వారంతోపాటు రాకసాకార విగ్రహం యొక్క నోరు కూడా మూసుకుపోయింది. సౌరంగ ద్వారం మూయడానికి వీలుగా, సౌరంగం లోపల ఏదో ఏర్పాటు ఉన్నదని ఆపూర్వుడు గ్రహించాడు.\n\nగుడి తలుపులు తెరిచే ఉన్నాయి. వాటిని మూయకుండా, మంత్రి, మాంత్రికుడూ వెళ్ళే అవకాశం లేదు. కాబట్టి తలుపులు మూయడానికి వాళ్ళు. తప్పకుండా రాగలరని ఆనుకుంటూ, ఆపూర్వుడు గుడి నుంచి బయటకు వచ్చి, ఒక స్తంభం చాటున కూర్చున్నాడు.\n\n\n\nఅతడు అనుకున్నట్టే ఒక గంటసేపు\nతరవాత, మంత్రి, మాంత్రికుడూ గుడి\nనుంచి బయటకు వచ్చారు. మంత్రితలు\nపులు మూసి తాళం వేస్తూ, మాంత్రి\nకుడితో, 'నేను యువరాణిని సౌరంగ\nమార్గంలోకి తోయగానే, ఆమెను\nలోపలికి తీసుకుపోయి, నేను చూపినట్టు,\nలోపలి నుంచి, ప్రవేశద్వారాన్ని మూసి\nవేయవలసినబాధ్యత నీది. సౌరంగ\nమార్గంకుండా యువరాణిని అరణ్య\nమధ్యానికి తీసుకుపోయి, నీమనుషులకు\nఅప్పగించాలి. వాళ్ళు ఆమెను ఆక్కడి\nనుంచి మంత్రగత్తె వద్దకు తీసుకు\nవెళ్ళాలి!' అన్నాడు.\n\n\"నా మనుషులు కాదు; సాక్షిత్తు\nమంత్రగత్తే ఆక్కడ కాచుకుని వుంటుంది.\nకోడిపిల్లను, గద్ద తన్నుకుపోయినట్టు\nఆమె యువరాణిని తన్నుకుపోగలదు!\"'\nఅన్నాడు పీరవికటుడు గర్వంగా నవ్వుతూ.\n\n\"శభాష్! అయితే అన్నీ కణాలలో\nజరిగిపోవాలి. ఎందుకంటే చేడుకలు\nఎంత కోలాహలంగా జరిగినప్పటికీ,\nయువరాణి ఐదారు నిమిషాలు కనిపించక\nపోయినా చెలికత్తెలు పసిగట్టగలరు; ఆ\nతరవాత ఆమెను వెదకడం ప్రారంభించ\nగలరు, జాగ్రత్త!\" అన్నాడు మంత్రి.\n\n\"వెదకడం ప్రాంభించినా, యువ\nరాణిని సౌరంగమార్గంలోకి తోశారని మరో\nకంటికి తెలిస్తేగదా పట్టు కోవడానికి?\nఆలయ గర్భగృహంలోని, రహస్యమార్గం\nగురించి ఎంతమందికి, తెలుసు?\" అని\nఆడిగాడు వీరవికటుడు.\n\n\"రాజుకూ, రాణికీ, ఆలయపూజారికీ,\nనాకూ, సేనానాయకుడికీ మాత్రమే ఆ\nరహస్యమార్గం గురించి తెలుసు. మరెవ్వ\nరికీ తెలియదు!\" అన్నాడు మంత్రి.\n\n\"అలాగా....పూజారిని లొంగదీనుకో\nవడం కష్టమని అంటున్నావు. ఒకవేళ\nపూజారికి మన పథకం తెలిస్తే దానిని\nఅతడు రాజుకు చెప్పే అపాయం వుంది\nకదా!\" అన్నాడు వీరవికటుడు.\n\n“అవును, చెప్పగలడు. ఏం చేద్దాం!”\nఅన్నాడు మంత్రి.\n\n“సాయంకాలంయువరాణి దుర్గామాత మందిరానికి రాకముందే, పూజారిని పర లోకానికి పంపేద్దాం. నేనే పూజారి వేషం వేనుకుని యువరాణిని దేవాలయంలోకి తీ సు కు పోయి, విగ్రహానికి ప్రదశిణ చేయించడంశుభప్రదమనిమంచిమాటలు చెప్పి, ఆమెను విగ్రహం వెనకకు తీసుకు పోయి, సౌరంగమార్గంలోకి తోసి, నేనూ లోపలికి వెళ్ళి, సౌరంగ మార్గద్వారం మూసేస్తాను!” అన్నాడు వీరవికటుడు వికటంగా నవ్వుతూ.\n\n“ఆలోచన బాగానే వున్నది. అయినా, అందుకు పూజారి ప్రాణం తీయాలా? మరొకమార్గంఏదైనావుంటేచూడు. పూజారి చాలా మంచివాడు!” అన్నాడు మంత్రి.\n\n“మరీ ఇంత పిరికిగుండెకలవాడివి, రేపు ఈ భూప్రపంచాన్ని ఎలా పరిస్థితి చేయాల్సి? చంద్రకాంతమణి నిన్ను ఈ ప్రపంచానికే చక్రవర్తిని చేయాల్సి నున్నది!” సరేలే.... విచారించకు. నీ ఇష్టాను సౌరమే చేస్తాను. మన పని పూర్తయ్యేంత వరకు పూజారిని చంపకుండా ఎవరికీ తెలియని రహస్యస్థలంలో దాచేద్దాం. సరేనా, ఇక వెళ్ళదామా?'' అంటూ వీర వికటుడు వటవృక్షం కేసి నడిచాడు.\n\nవాడి నుంచి అనుమతి తీ సుకుని మంత్రి నగరం కేసి నడవసాగాడు.\n\nఅంతవరకు ఒక స్తంభం చాటున దాగి వారి సంభాషణలు విన్నఅపూర్వుడు, ఇప్పుడు ఎవరి వెంట వెళ్ళడమా అని ఒక్క నిమిషం సందిగ్ధంలో పడ్డాడు. ఎలాగూ ఆ దుర్మార్గులు తలపెట్టిన కుట్రతనకు తెలిసిపోయింది గనక, ఇక వాళ్ళవెంట వెళ్ళడం కన్నా. ఆ విషయాన్ని రాజు విశ్వవర్మ దృష్టికి తీసుకు రావడం ఉత్తమం. అప్పుడే వాళ్ళ దుష్టపథకాన్ని కొనసాగకుండా ఆపవచ్చు. అయినా, ఈ విషయాన్ని రాజుగారికి తెలియజేయడం ఎలా? అని అపూర్వుడు తీవ్రంగా ఆలోచించసాగాడు.\n\n—(ఇంకావుంది)"
        },
        {
            "title": "తెలివైన జవాబు",
            "page_start": 23,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 23,
            "content": "తెలివైన జవాబు\n\nశివరామయ్య ఆనే ఒక చిన్న రైతు కోడుకూ, కోడలూ హాతతుగా పోవడంతే, మనమరిద్దరి బాధ్యతా ఆయనమీద పడింది. వాళ్ళను ఆయన ఎంతే గారాబంగా పెంచాడు. ఆ ఊళ్ళో శివరామయ్యకు ఇల్లు తప్పించి, మరే ఆస్తి లేదు. ఆయన పయనుమీదపడే కొద్దీ మనమళ్ళ, గురించి దిగులుపడసాగాడు. వాళ్ళిద్దరూ ఏమీ బాధ్యత తెలియనట్టుగా ప్రవర్తించేవారు.\n\nఇలా వుండగా శివరామయ్య చిన్ననాటి స్నేహితుడైన కోదండం, ఆయన్ని చూసిపోదామని వచ్చాడు. శివరామయ్య ఆతడికి తన మనమళ్ళ గురించి చెప్పాడు.\n\nకోదండం, శివరామయ్య మనమళ్ళిద్దర్శి పిలిచి, “చూడండి! నేను మిమ్మల్ని ఒక ప్రశ్న అడుగుతాను. మీడు బాగా ఆలోచించి దానికి నమాధానం చెప్పాలి. ఎవరు తెలివిగా నమాధానం చెబుతారో వాళ్ళకు, పదిరూపాయలిస్తాను,” అన్నాడు.\n\nదానికి ఇద్దరూ నరేనని తలలూపారు. కోదండం వాళ్ళతే, “మీకు దేవుడు ప్రత్యక్షమైతే ఒకే ఒక వరం కోరుకోవాలి. అది మీకు వీలైనంత లాభదాయకంగా వుండాలి. ఏం కోరుకుంటారు?” అన్నాడు.\n\nపెద్దవాడు బాగా ఆలోచించి, “నాకు ఏలోటూ లేకుండా బతకడానికి ఆవసరం అయిన పాలం ఇవ్వమని అడుగుతాను,” అన్నాడు.\n\nతర్వాత రెండవవాడు, “పాలం ఎవరిక్కావాలి! నేను తలచుకున్నప్పుడల్లా, ఏది కోరుకుంటే అది ప్రసాదించగల, ఒక ఉంగరం ఇవ్వమని అడుగుతాను. అప్పుడిక నాకేలోటూ వుండదు,” అన్నాడు.\n\nకోదండం నవ్వి చిన్నవాడికి పదిరూపాయలిచ్చి, తర్వాత శివరామయ్యతే మాట్లాడుతూ, “నీకున్న ఈ ఇంటిని పెద్దవాడికివ్యు. వాడు ఉన్న ఊళ్ళో ఎలాగే బతగ్గలడు. చిన్నవాడి గురించి నువ్వు దిగులుపడనవనరంలేదు. వాడు బతకనేర్చినవాడు. వాణ్ణి నావెంట తీసుకుపోయి, ముందు ముందు నీకూ, ఆన్నకూ సాయపడగలవాడిగా తయారుచేసి పంపుతాను,” అన్నాడు.\n\nశివరామయ్య, కోదండం చెప్పినట్టే చేసి, ఏదిగులూ లేకుండా సుఖంగా కాలం వెళ్ళ బుచ్చాడు.\n\n—దానరి వెంకటరమణ\n\nమాటతప్పిన రాజు\n\nపట్టువదలని విక్రమార్కుడు. చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శ్రవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, ఇంత అర్ధరాత్రివేళ, ఇన్ని శ్రమలకు గురి అవుతున్న నిన్ను చూస్తూం టే జాలి కలు గుతున్నది. ఎవరికోసం నువ్విన్ని శ్రమలకోర్చుతున్నావో, నాకు తెలియదు. నువ్వు దేశపాలకుడివైన రాజువి కనక, ఏదో ఒక సామాన్యవ్యక్తి కోసం, ఇంత పట్టుదల వహించావని నేననుకోను. ఒక వేళ, నిన్నీ కార్యానికి ప్రోత్సహించిన వాడు, మరొక రాజయినా లేక చక్రవర్తి అయినా, తాము అన్న మాటకూ, ఎంత గానో తరికించి తీసుకున్న నిర్ణయాలకూ కట్టుబడి వుంటారని నమ్మడం, ఒక్కొక్క సారి ఆశాభంగానికి కోరణమవుతుంది.\n\nబేతాళ కథలు"
        },
        {
            "title": "మాటతప్పిన రాజు (బేతాళ కథలు)",
            "page_start": 25,
            "author": "ఆర్. రేవతి",
            "pdf_page": 25,
            "content": "ఇందుకు ఉదాహరణగా, ఒక మాట\nతప్పిన రాజు, వీరుడైవుండీ భీరువుగా\nప్రవర్తించిన ఆటవికయువకుడూ, ఆఖరి\nక్షణంలో ఆవివేకంగా ప్రవర్తించిన రాజ\nకుమార్తే—ఈ ముగ్గురికథా చెబుతాను,\nశ్రమ తెలియకుండా, విను,\" అంటూ\nఇలా చెప్పసాగాడు:\n\nసువిశాల ఆనే రాజ్యానికి పద్మాకుడు\nరాజు. ఆయన పాలనలో, ప్రజలు ఎంతో\nకాలంగా సుఖశాంతులతో వున్నా, ఒకానొక\nక్రూరమృగం కారణంగా రాజులో నూ,\nప్రజలలోనూ భయం, ఆశాంతీ ప్రబల\nసాగినై. ఆ మృగం ఏ అర్ధరాత్రివేళనో\nవచ్చి, రాజధాని శివార్లలో వున్న గ్రామాల\n\nమీద పడి మనుషులను చంపసాగింది.\nఆ మృగం ఎక్కడి నుంచి ఎలా వస్తుందో\nఎవరికీ అంతు చిక్కలేదు. అది మనుషు\nలను చంపి, బతికిన గ్రామస్థులు కాగ\nడాలతోనూ, దివిటీలతోనూ ఇళ్ళలో నుంచి\nబయటికి రాగానే, ఎటో పారిపోయేది.\n\nఆ క్రూరమృగాన్ని పట్టి వధించమని\nరాజు పద్మాకుడు ఎందరో సైనికులను\nపంపాడు. వాళ్ళు దాన్ని చంపలేకపోగా,\nకొందరు దానికి బలైపోయారు. ఆ మృగం\nచేస్తున్న ఘోరాలకూ, బీభత్సానికీ రాజు\nఎంతో బాధపడసాగాడు. ఈ విధంగా\nప్రజల ప్రాణాలకు రక్షణ లేకపోవడం\nచూసి రాజు, మంత్రితోనూ, యువరాణి\nవివేకవతితోనూ సంప్రతించి, ఒక నిర్ణ\nయానికి వచ్చాడు.\n\nఅదేమంటే—క్రూరమృగాన్ని చంప\nగల వీరులకోసం, రాజ్యమంతటా దండోరా\nవేయించడం! ఆ మృగాన్ని చంపిన\nవీరుడికి అర్ధరాజ్యంతో పాటు, తన\nకుమార్తెను కూడా ఇచ్చి వివాహం చేయ\nగలనని ప్రకటించాడు రాజు. ఇందుకు\nవివేకవతి కూడా సమ్మతించింది.\n\nఇది జరిగాక రాజ్యంలోని ఎందరో\nయువకులు, క్రూరమృగాన్ని చంపడానికి\nబయలుదేరి, దానివల్ల ప్రాణాలు కోల్పో\nయారు.\n\nఈ పరిస్థితుల్లో, రాజ్యం పాలిమేరల్లోని అరణ్యంలో నివసిస్తున్న, ఒక ఆటవిక నాయకుడి కొడుకు, వీరవరుడనేవాడు క్రూరమృగాన్ని చంపడానికి బయలు దేరాడు. వాడు పక్షం రోజులపాటు రాత్రి వేళ దానికోసం వెతికి, చివరకు అది ఒక వాగు ఒడ్డున వున్న పాదల్లో దాగి వున్నట్టు తెలుసుకున్నాడు.\n\nవాడు దాపులనున్న చెట్టు ఎక్కి, అక్కడి నుంచి మృగాన్ని పరీక్షగా చూసి ఆశ్చర్యపోయాడు. అలాంటి మృగాన్ని వాడు అంతవరకూ ఏనాడూ చూడలేదు. దాని తల పెద్ద జూలుతో నింహం ఆకా రంలో వున్నది. మిగతా శరీరం చారలతో పులిరూపంలో ఉన్నది!\n\nవీరవరుడు, ఆ వింతమృగం మీద ముందు ఈటెను విసరదమా లేక బాణం ప్రయోగించడమా, అని ఆలోచిస్తున్నం తలో, అది తల ఎత్తి చెట్టుకేసి చూసి. నింహగర్జనా, పులిగాండ్రింపూ మేళవించి నట్టున్న భయానకమైన అరుపుతో, పొద లలో నుంచి బయలుదేరి చెట్టును సమీ పెంచింది. వీరవరుడు ఆదే ఆదనుగా బాణాన్ని దాని గుండెలకు తాకేలా వదిలాడు.\n\nబాణం దెబ్బ తెంటూనే మృగం భీక రంగా అరుస్తూ, చెట్టు కొమ్మల్లో వున్న వీరవరుడి కేసి ఎగిరింది. ఈసారి వాడు ఈటెను దాని కంఠానికి తగిలేలా బలంగా విసిరాడు. ఈటె దెబ్బ తెంటూనే\n\nఒక ఆటవికయువకుడు, ఒంటరిగా సాహసించి క్రూరమృగాన్ని చంపాడన్న వార్త, రాజు పద్మాకుడికి చేరింది. ఇది విని ఆయన మొదట సంతోషించినా, ఆ తర్వాత విచారగ్రస్తుడయ్యాడు. ఎందుకంటే—ఆయనకు ఆందిన సమాచారాన్ని బట్టి, ఆ ఆటవిక యువకుడు అక్షరజ్ఞానం లేనివాడు; అనా కారి! అటువంటివాణ్ణి తాను అల్లుడుగా చేసుకోవాలన్న తలపు రాగానే, ఆయన చాలా కలవరపాటు చెందాడు.\n\nరాజు, తాను అర్ధ రాజ్యంతో పాటు, కుమార్తెను కూడా ఇచ్చి వివాహం చేస్తానని ప్రకటించగానే, ఏ రాజకుమారుడో వచ్చి, ఆ క్రూరమృగాన్ని చంపుతాడనుకున్నాడు. కాని, ఇప్పుడు జరిగింది వేరు, ఒక తక్కువజాతివాడూ, అనాకారీ ఆ కార్యాన్ని సాధించాడు!\n\nఇప్పుడు ఏమి చేయడమా అన్నదాన్ని గురించి పద్మాకుడు, మంత్రితోనూ, కుమార్తెతోనూ చర్చించాడు. వాళ్ళు కూడా సందిగ్ధంలోనేపడ్డారు. అది రాజవంశానికి ఎంతో కళంకం అని భావించారు.\n\n\"ఒక పని చెయ్యండి, నాన్నా! ఆ వీరవరుణ్ణి ఒంటరిగా పిలిచి, అర్ధరాజ్యం మాత్రమే ఇస్తానని చెప్పి చూడండి,\" అన్నది యువరాణి వివేకవతి.\n\nవింతమృగం వెల్లకిలాపడి లేచి, అరుస్తూ వాగుకేసి పారిపోమాసింది. కాని, వీర వరుడు చెట్టు దిగి దాన్ని బాణాలతో కొట్టాడు. మృగం కర్ణకతోరంగా అరుస్తూ, వాగు ఒడ్డునపడి కాసేపు గిలగిలా తన్ను కుని ప్రాణాలు వదిలింది.\n\nతెల్లవారుతూనే, ఆ చుట్టుపక్కల వున్న గూడేలలోని ఆటవికులు అక్కడికి వచ్చి, ఆ వింతమృగాన్ని చూసి అమి తాశ్చర్యం చెందారు. తమ నాయకుడి కొడుకు దాన్ని చంపి, రాజకుమార్తెను పెళ్ళాడడమే కాక, అర్ధరాజ్యానికి రాజు కాబోతున్నందుకు పరమానందం చెందారు.\n\n''అవును. అలా చేయడం బావుం టుంది. అర్ధరాజ్యం ఇచ్చి ఏలుకోమంటే, వీరవరుడు తప్పక సంతోషంగా అంగీ కరిస్తాడు. అయితే, రాజకు మార్తెను వివాహం చేసుకోవడానికి, తాను తగిన వాడిని కాననీ, తానుగానే అందుకు తిరస్కరించాననీ, వాడిచేతే ఆటవికులకూ, రాజ్యప్రజలకూ చెప్పించాలి. అప్పుడు మనం అన్నమాట తప్పినట్టు వుండదు,'' అని మంత్రి సలహా ఇచ్చాడు.\n\nరాజుకు, ఈ సలహా నచ్చింది. ఆయన వీరవరుడికి కబురుచేసి, మనంగా సత్కరించి, రహస్యమందిరంలో విడిదిఏర్పాటు చేశాడు. తర్వాత ఆయనా, మంత్రి, యువరాణి వివేకవతి వాణ్ణి కలుసుకుని, తాము అనుకున్న విషయం చెప్పి. అందుకు ఒప్పుకోమన్నారు.\n\nవీరవరుడుఒక కేణంపాటు ఆలోచించి, ''మహారాజా, నాకు అర్ధరాజ్యం కూడా ఇవ్వనవసరం లేదు. నేను కేవలం బహుమానం ఆశించి, ఆ క్రూరమ్మగాన్ని చంప లేదు. ఈ రాజ్యపౌరుడుగా, చేతనైనంతలో ప్రజలను ప్రాణాపదనుంచి కాపాడవలసిన బాధ్యత నాకున్నది. అర్ధరాజ్యాన్ని, రాకు మారిని నాకై నేనే తిరస్కరించానని ప్రజలకు చెబుతాను. కమించండి !'' అంటూ ఆక్కడి నుంచి బయలుదేరాడు.\n\nసమస్య ఇంత తేలిగ్గా పరిష్కార మైనందుకు రాజూ, మంత్రి చాలా సంతోషించారు. అయితే, యువరాణి వివేకవతి, వీరవరుణ్ణి ఆగమని కేకవేసి, తండ్రితో, ''నాన్నా! ఆ ఆటవిక యువకుడికి అర్ధరాజ్యం ఇచ్చినా, ఇవ్వకపోయినా ఫర్వాలేదు. మన్నించండి ! నేను అతణ్ణి వివాహ మాడదలచాను. ఆందుకు అనుమతించండి !'' అన్నది నిబ్బరంగా.\n\nఇది విని రాజు పద్మాకుడూ, మంత్రి నిశ్చేష్టులైపోయారు.\n\nబేతాళుడు ఈ కథ చెప్పి, ''రాజా, వీరవరుడు అర్ధరాజ్యాన్ని. రాకుమార్తెనూ తనవిగా చేసుకోవాలనే, ప్రాణానికి\n\nతెగించి క్రూరమృగాన్ని చంపాడు. ఆ ఆశతోనే రాజు కబురంపగానే, అతడి భవనానికి వచ్చాడు. అలాంటివాడు, రాజ కుమా రైతో వివాహం పొసంగదని రాజు చెప్పగానే, పీరుడైవుండీ, భీరువులా తాను బహుమానం ఆశించి క్రూరమృగాన్ని చంపలేదని అబద్దం చెప్పి. అర్ధరాజ్యాన్ని కూడా వద్దని ఎందుకు తిరసక్కరించాడు? అప్పటివరకూ అనాకారీ, తక్కువజాతి వాడూ అయిన వీరవరుణ్ణి వివాహమాడ దానికి అంగీకరించని వివేకవతి, చివరి కేణంలో మనసు మార్చుకుని, అతణ్ణి వివాహం చేసు కుంటానని చెప్పడానికి కారణం ఏమిటి? ఈ సందేహాలకు సమా ధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలిపోతుందో, '' అన్నాడు.\n\nదానికి విక్రమార్కుడు, ''పద్మాకుడు రాజు. ప్రజాపాల కుడే ఆడినమాట తప్పాడు. అది రాజలకేణం కాదు. పైగా, రాజు తానుగా యువరాణితో వివాహం కుదరదని చెప్పి, వీరవరుడే తిరసక్కరించి\n\nనట్టుగా నలుగురితో చెప్పమని అడగడం, వీరవరుడికి మనస్తాపం కలిగించింది. మాట నిలకడలేని రాజు నుంచి అర్ధ రాజ్యం పుచ్చుకుని పారించ ప్రయత్నించడం ఆవివేకమూ, ప్రమాదకరమూ అని భావించి—తానుగానే రెండూ తిరసక్కరించినట్లుగా ప్రజలకు చెబుతానన్నాడు. వీరవరుడు. ఇక వివేకవతి మనసు మార్చుకోవడానికి కారణం, హినజాతి వాడనీ. అనాకారి అనీ మొదట్లో వీరవరుడితో వివాహం వద్దనుకున్నా. అకరజ్ఞానం లేకపోయినా అతడిలో వున్న సంస్కారానీ. అనాకారి అయినా అతడి గొప్ప గుణానికీ, ఆమె చాలా అనందించింది. అంధువల్లనే ఆమె, వీరవరుడితో వివాహానికి తండ్రి అనుమతి కోరింది. ఈ నిర్ణయంలో అవివేకం ఏమిలేదు, '' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగగానే, బేతాళుడు శవంతో సహామాయమై, తిరిగి చెట్టెకాడు. —(కల్పితం)\n\n[ఆధారం: అర్. రేవతి రచన]"
        },
        {
            "title": "పుష్పకవిమానం",
            "page_start": 30,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 30,
            "content": "పుష్పకవిమానం\n\nవిక్రమపురి మహా రాజు ధీరసింహుడు,\nఒకరోజు రాజోద్యానవనంలో కూర్చుని,\nకొంతమంది ముఖ్యులతో రాచకార్యాలు\nముచ్చటిస్తున్నాడు. ఆ సమయంలో వున్న\nట్టుండి అయన ఆకాశంవంక చూస్తూ,\n‘‘చూడండి! ఆకాశమార్గంలో ఏదో విమానం\nవంటిది పోతున్నది. దానిని చూస్తుంటే,\nఅందులో వున్నపారు గంధర్వులేమో అన్న\nఅనుమానం కలుగుతున్నది,’’ అన్నాడు.\n\nఅప్పుడు చంద్రకేతుడ నేవాడు ఆకాశం\nకేసి చూసి, ‘‘మహారాజా! తమ దృష్టి అతి\nనిశితం. వెళుతున్నది పుష్పకవిమానాన్ని\nపోలివున్నది. అందులో గంధర్వులో, దేవ\nతలో కాక మరెవరుంటారు !’’ అన్నాడు.\n\nసూర్యబాహు అనే మరొకతను, ‘‘మహా\nరాజా! చంద్రకేతుడన్నదినిజం,’’ అన్నాడు.\n\nతష్ఠిలానగరంలో ఉన్నతవిద్యాభ్యాసం\nచేసి, తిరిగి వచ్చిన రాజపురో హితుడి కుమా\n\nరుడుపద్మనేత్రుడుకూడా ఆక్కడున్నాడు.\nఅతడు తప్ప మిగిలినవాళ్ళందరూ సూర్య\nబాహు, చంద్రకేతులతో శ్రుతి కలుపుతూ,\nమహారాజు పుణ్యాత్ముడు కనకనే, అట్లు\nవంటి అపురూప దృశ్యాన్ని తాను చూడ\nడమే కాక, తమబోటి అల్పులకు కూడా\nచూపగలిగాడని, ధీరసింహుడి మీద\nపొగడ్డల వర్షం కురిపించసాగారు.\n\nపద్మనేత్రుడి మౌనాన్ని గమనించి\nధీరసింహుడు, ‘‘ఏమయ్యా, పద్మనేత్రా!\nఅలాబెల్లంకొట్టినరాయిలావుండిపోయావు.\nవిమానం నీకు కనబడలేదా ఏమిటి?’’\nఅని మందహాసం చేస్తూ అడిగాడు.\n\n‘‘ప్రభువులు మన్నిస్తానంటేనే, జవా\nబిస్తాను,’’ అన్నాడు పద్మనేత్రుడు.\n\n‘‘నీకు వచ్చిన భయమేమిలేదు. నువ్వు\nచెప్పాలనుకున్నది నిశ్చింతగా చెప్పు,’’\nఅన్నాడు ధీరసింహుడు.\n\nఅందుకు పద్మనేత్రుడు, 'ప్రభూ! ఇప్పుడు ఆకాశంలో ఎలాంటి విమానమూ వెళ్ళలేదు. అంతావరి భ్రమ, ''అన్నాడు.\n\nరాజు చిరుకోపంగా, ''నాతోసహా, ఇక్కడున్న ఇంతమంది కళ్ళారా చూసిన పుష్పకవిమానాన్ని. భ్రమ అని తేలికగా కొట్టిపార వెయ్యడానికి తగిన కారణ మేమైనా వున్నదా?'' అని ప్రశ్నించాడు.\n\nపద్మనేత్రుడు వినయంగా, ''ప్రభూ! పుష్పకవిమానాలూ, గంధర్వుల ఆకాశ విహారం వంటివి ఊహల్లోని విషయాలని, హేతుబద్దంగా ఆలోచించే తమ బోటి మేధావులకు తెలియనిది కాదు. నేను కూడా, ఈ సృష్టిలో హేతుబద్దం కానిదేదీ లేదన్న నమ్మకం వున్నవాణ్ణి. ఎప్పుడైనా మనకళ్ళకూ, చెప్పులకూ ఆసాధారణమైన దేదైనా కనిపించినా, వినిపించినా— అందుకు కారణం మన మానసిక బలహీ నత కాని, శరీరంలో వున్న మరేదైనా రుగ్మతకాని కారణం కావచ్చును. కాని, తమకు కలిగిని భ్రమలాంటిదే, ఇక్కడున్న\n\nఇంతమందికి కూడా ఒకేసారి ఎందుకు కలిగిందీ అన్నవిషయాన్ని మాత్రం నేను ప్రస్తావించలేదు. ఆ భ్రమకు కారణం వారందరికీ తెలియనిది కాదు, అన్న విషయం మాత్రం, నాకు తెలుసు!'' అన్నాడు.\n\nఇది విన్న ధీరేసింపుడు, ఆక్కడ వున్న వారందరితో, ''పద్మనేత్రుడన్నది నిజం! నేనెలాంటి విమానాన్ని. గంధర్వులనూ చూడనేలేదు. రాజ్యంలో ప్రస్తుతం వున్న పరిస్థితులన్నిటినీ, ఎప్పటికప్పుడు నాకు చూసినది మాసినట్లు, చెప్పగలిగే సలహదారుణ్ణి ఆన్వేషించే ప్రయత్నంలో, ఈ విమానం వ్యవహారం సృష్టించాను. రాజసభలో వున్న మిత్రులైన మీరంతా, నన్ను పొగుడుతూ నాచేత సన్మానాలు చేయించు కోవాలన్న తాపత్రయంలో, వాస్తవాలను నిర్ఘయంగా నాకు చెప్పి. నా పరిస్థితినను మెరుగుపరచాలన్న బాధ్యతను విస్మరించారు. అలాంటి బాధ్యత తెలుసుకున్న ఈ పద్మనేత్రుణ్ణి, నేను ముఖ్యసలహాదారుగా నియమించదలుచుకున్నాను.'' అన్నాడు."
        },
        {
            "title": "పులి (మనదేశపు పక్షులు-జంతువులు)",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "పులి (మనదేశపు పక్షులు-జంతువులు)\n\nపులి\n\nగంభీరమైన పెద్దపులులు, బెంగాల్ లోని 'నుందరబన్' అరణ్యప్రాంతంలో ఒకప్పుడు ఎక్కువగా ఉండేది. పులి వన్యమ్మగాలకు రాజు వంటిది. పూర్వకాలంలో రాజులు తరచూ పులివేటకు వెళ్ళేవారు. వీరులైన రాజులు, పులివేటను ప్రధాన వినోద క్రీడగా భావించేవారు. అలా వేటాడడం వల్లె పులుల సంఖ్య అమితవేగంతో తగ్గిపోయింది. ఒకప్పుడు మన దేశంలో 40 వేల పరకు ఉన్న పులుల సంఖ్య, 1972వ సం॥ నాటికి రెండువేలకు తగ్గిపోయింది. మరి కొన్నాళ్ళలో పులి సంతతి నశించే అపాయం రాగలదన్న స్థితి ఏర్పడింది. అందువల్ల వాటిని రక్తించడానికి మన ప్రభుత్వం గట్టి చర్యలు తీసుకోసాగింది. పులిని మన 'జాతీయమ్మగం'గా ప్రకటించింది. ఇప్పుడు మన దేశంలోని వివిధ ప్రాంతాలలోనూ, జంతుప్రదర్శన శాలలలోనూ వున్న పులుల సంఖ్య నాలుగువేలకు పెరిగింది.\n\nఒల్లిజాతికి చెందిన పులి, కదిలే ప్రతి ప్రాణినీ పట్టితినగల మాంసాహర జంతువు. అయినా, కణుజులనూ, లేళ్ళనూ, అడవిపందులనూ ఇప్పంగా చంపి తింటుంది. పచ్చటి అడవులలో నివసించే పులి, మరే ఆహరం దొరకనప్పుడు నీళ్ళలో ఈదుతూ, చేపలను పట్టితింటుంది. తల నుంచి తోక వలేకు పులి పొడవు 8-9 అడుగులు వుంటుంది. దాదాపు 200 క్రి॥ గ్రా॥ బరువు ఉంటుంది. సాధారణంగా పులి 15-20 సంపత్పురాలవరకు జీవిస్తుంది.\n\nవారలలో బాలలు:\n\nమష్టధామనగరంలో ఇటివల జరిగిన ఒక నంగిలేత్సవంలో పన్నెండేళ్ళ శశాంక, రెండు గంటల సేవా అద్భుతంగా ఫ్లూట్ వాయించి, శ్రోతలకు ఆసందాచ్ఛర్యాలు కలిగించాడు. నంగిలేత్సవాలలో సాధారణంగా, సాయంకాలం 6 నుంచి 9 గంఠి వరకు పేరు ప్రభాయి గడించిన నంగిత విద్యాంసులకే కేటా యించడం అనువాయితి. ఆటువంటి ముఖ్యమైన సమయాన్ని, పన్నెండేళ్ళ బాలవిద్యాంసుడికి కేటాయించాడు. ఉత్సవ కార్యకర్తల నమ్మకానికి అనుగుణంగా, శశాంక అద్భుతమైన వేణుగానం వినిపించి నంగిత అభిమానులను అనందింప జేయడ మేకాకుండా, విమర్శకులను సైతం మెప్పించ. గలిగాడు.\n\nశశువుగా ఉన్నప్పుడే శశాంక, నంగితం పట్ల అమెత అనుక్తి కనబరచసాగాడు. శశాంక తండ్రి నుభ్యణ్యం కూడా ఫ్లూట్ విద్యాంసుడే. ఆయన కొన్ని రాగాలను ఆలపించిన ప్పుడు, శశువుగా వున్న శశాంక అనుక్తిగా వినేవాడు. మరికొన్ని రాగాలను వినిపిస్తే ఏడ్చేవాడు. ఆలా నంగిత వాకావరణంలో పెరిగి శశాంక మూడేళ్ళ ప్రాయంలోనే ముఖ్యమైన దాదాపు 70 రాగాలను గుర్తు పట్టగలిగాడు. బిడ్డ నంగిత అనుక్తిని గమనించిన తండ్రి అతనికి చిరుప్రాయంనుంచే వంగిత శిక్షణ ప్రారంభించాడు. తండ్రి మొదట వయ్యులిన్ వాద్యం కూడా నేర్పించాలముకున్నాడు గాని, శశాంక మాత్రం, తండ్రి వాయించే వేణువును తీసుకుని వాయించడానికే అనుక్తి కనబరచాడు. అందుకు కారణం, తండ్రి రోజు వేణువులో సాధనచేస్తూన్నప్పుడు ఆయన వేళ్ళ, కదలికను గమనించి తనూ ఆలాగే వాయించడం పారంభించి వుండవచ్చు.\n\nశశాంకకు నంగితంలో చక్కని శిక్షణ ఇవ్వడానికి అనుకూలంగా వుంటుందని, వాళ్ళకుటుంబం బెంగళూరు నుంచి మద్దాను వచ్చి స్థిరపడింది. అందుకోనం శశాంక తండ్రి తన కళాశాల అధ్యాపక వృత్తిని కూడా వదులుకున్నాడు!\n\nశశాంక, పదవయేట అస్టేలియాలోని అడెలెడెలో ప్రపరమంగా రంగప్రవేశం చేశాడు. అక్కడనుంచి న్వదే శానికి తిరుగుప్రయాణంలో సంగపూర్‌లోనూ, మలేసియాలోనూ కచేరీలు చేశాడు. మన దేశంలో మొట్టమొదటి సారిగా 1990 వ, నం॥ సెప్టెంబర్‌లో బొంబాయిలోనోపిక ప్రతిష్టాత్మక మైన నభ్రప్రాంగణంభో అతని కచేరీ జరిగింది. అతరవాత ఇతర ప్రముఖ నంగిత సాంన్కృతిక నంస్తలు అతన్ని అహ్వానించడం ప్రారంభించాయి.\n\nమెగళా, విషయాలలో శశాంక అందరి పల్లలాగే ప్రవర్తిస్తాడు. బడికి వెళ్ళాలంటే అయిప్పత కనబరుస్తాడు. ఒక్కొక్కసారి మంకు పట్టుదల చూపుకాడు. వేణువును అనలు ముట్టుకోడు. ఆలాంటప్పుడు అతన్ని దారిలో పెట్టడానికి, మంచిమాటలూ, ఒక్కొక్కసారి గట్టిగా మందలింపులూ అవనరమవుకాయి— అన్నాడు అతని తండ్రి. తన ఊడు మగ పల్లలకే కన్నా, తన సోదరికే కలిపి అడుకోవడానికే శశాంక ఇష్టం చూపుకాడు. అవకాశం ఇస్తే అతడు ఎప్పుడూ అడియో కేసెట్లు వింటూనే కాలం గడిపేస్తాడు.\n\nఇంతకూ, వాళ్ళ కుటుంబం ఒక్క శశాంక నంపాదన మీదే అధారపడి ఉన్నదంటే ఆశ్చ ర్యంగా లేదూ!\n\n# మీకు తెలుసా?\n\n1. ఐక్యారాజ్యసమితి మొద్దమొదటి ప్రధాన కార్యధర్మి ఎవరు?\n\n2. 'కామన్వెర్డ్ దినం' ఎప్పుడు జరుపుతంటారు?\n\n3. జవహర్లాల్ నెహ్రా జైలులో ఉన్నప్పుడు 'డిస్క్రివరీ ఆప్ ఇండియా' అనే గ్రంథం రాకారు. ఏ జైలులో ఉన్నప్పుడు రాకారు?\n\n4. 'ది లేదే వితే ది ల్యాంప్' ఆని ప్రసిద్ధి గాంచిన వచిత ఎవరు?\n\n5. మహామ్మదు ప్రవక్త తల్లిదండ్రు లెవరు?\n\n6. 'ఎగిరే వచ్చాలు'ను చూపినట్టు మొద్దమొదటి ఎప్పుడు చెప్పుతున్నారు?\n\n7. ఏనుక్రీస్తును శిలువ చేసినవప్పుడు ఆయన తన తల్లి మేరీ శేమాచ్చి చూసుకోమని ఒక శిఘ్యశిణ్ణి కోరాడు. ఆ శిఘ్యుడు ఎవరు?\n\n8. 'ఓర్డ్ కెస్టామెంట్'లో నోవా వితామహారుగా చెప్పబడినవారెవరు?\n\n9. చంద్రుడిలో మొద్దమొదటి దిగిన మానవచిర్మిత వరికరం ఏది?\n\n10. మావోపేటుంగ్ 'పేపుల్స్ రివర్లిక్ ఆప్ చైనా'ను ఎప్పుడు స్థాపించారు?\n\n11. 'అల్లాంటిన్'ను తన రచనలలో వర్ణించిన రచయిత ఎవరు?\n\n12. 'రైటు సోదరులు' మొద్దమొదటి విమానప్రయాణం చేశారు. వాళ్ళ వ్యతిరీత్కా పంచేసేవారు?\n\n13. ఇటరీకి చెందిన ఒక లేదే థాక్టర్ ఆమె వృత్తికి చివ్వమైన రంగంలో కీర్తి గడిందారు. ఆమె ఎవరు?\n\n14. ఆమెరికాకు చెందిన ఒక నటీమణి చిత్రాచ్ఛి మొద్దమొదటి తపసాలాళి మీద విడుదల చేశారు. ఆమె ఎవరు?\n\n15. క్రికెట్ తాతీయక్రీడగా గల దేశం ఏది?\n\n# సమాచారం\n\n1. ద్రివ్యేకం. 15. అన్నియా.\n\n2. మే. 24.\n\n3. అమ్మాదసన్ ఫోన్.\n\n4. స్పార్చర్స్ నైసిగర్.\n\n5. అంట్లా-అమెన్.\n\n6. 1947 న సం తాన్ 24.\n\n7. లాన్.\n\n8. మెఘునేరా.\n\n9. కృష్ణా సినిమా దాయా—2: 1950 నెసైంద్ 13.\n\n10. 1949 నెసైంద్ 21. రాచిన సోపియాన్.\n\n11. గ్రిఫిక్యూ క్లిస్టాన్.\n\n12. నైకిషాప్యా క్లిస్టారీ సర్వేచారు.\n\n13. సూర్యా మాటలో స్పాట్సోర్స్: సుప్రేషన్ల విధానికీ క.\n\n14. గ్రేడ్ కెప్ట్. 'ఏ కంట్రి' గర్భ్ చిత్రంలో సమాచారం సంచితి 'అప్పార్ 5' ఇక్కడ విడుదు దెంచింది.\n\n15. అన్నియా.\n\n1. మానాయన్ మొద్దమొదటి గుర్తించి.\n\nపసివాడి పసిడిమనసు!\n\nఇటీవల ఉత్తరవ్రదేశ్‌లో భూకంపం వల్ల పెద్ద నష్టం వాటిర్లింది. భూకంప దాధితుల నివారణ చిధికి, చివిద ప్రభుత్వాలూ, పెద్దలూ విరాశాలు పంపారు. భూకంప దాధితులయిన కుర్రవాళ్ళు వడిన దాధలను టీపీలో చూసి చలించిటోయిన ఒక చైనా కుర్రవాడు కూడా 600 రూపాయదా పంపారు. చైనాలోని షాంఘీకి చెందిన యాన్ సెంఘీ ఆనే ఈ వదేళ్ళ కుర్రవాడు ఈ 100 యువాన్ల మొత్తాన్ని తన తండ్రి ద్వారా దీఢింగ్‌లోని ధారత రాయణారి కార్యాలయానికి పంపారు. ఈ మొత్తం అతడు ఒక టీవీ సీరియల్‌లో నటించినందుకు వచ్చిన పారితోషికంలో నగం. మిగతా నగాన్ని అతడు అంతకు ముందే చైనాలోని వరదాధితులకు పంపిపేకాడు!\n\nచందమామ కబుర్లు\n\nపడవపై పసిఫిక్‌ప్రయాణం!\n\n\"ఒక నిమిషం ఒక గంట లాగా, ఒక గంట ఒక రోజు లాగా గడిచింది!\" ఆన్నాడు తెడ్లపడవోనే పవిఫిక్ మహాసముద్రాన్ని దాటిన ఫ్రాన్స్ దేశానికి చెందిన తెరార్డ్ డి. ఆరోపిల్. ఆయన వయసు 41 సంవత్సరాలు.\n\n8 మీటర్ల పొడవు వడవ మీద జపాను తూర్పు తీరంలో జూలై 11 వ తేదీ బయలుదేరి, ఆయన 10,000 కి.మీ. దూరాన్ని 133 రోజులు ప్రయాణం చేసి, నవంబర్ 21 వ తేదీ అమెరికా ఓరిగాన్, పోర్ట్‌ల్యాండ్ సమీపం లోని ఇల్వాక్షీవి చేరుకున్నాడు. ఆప్పుడాయన శారీరకంగా అలసిపోయినవ్వటికీ దాలా ఆసందంగా కచిపించాడు!"
        },
        {
            "title": "మోసేవాడి బరువు....",
            "page_start": 36,
            "author": "రావినూతల సువర్నాకన్నన్",
            "pdf_page": 36,
            "content": "మోసేవాడి బరువు....\n\nగోపాలపురం ఆనే ఊళ్ళో, గోవిందయ్య ఆనే ధనపంతుడుండేవాడు. ఆయనకు ఎన్నో రకాల వ్యాపారాలుండడం వల్ల, పనులు చేసేందుకు చాలా మంది నౌకర్లుండేవాళ్ళు. వాళ్ళ కష్టసుఖాల గురించి ఏమాత్రం పట్టించుకోని గోవిందయ్య వాళ్ళచేత తలకు మించిన బరు వులు మోయించేవాడు. మండుటెండలో మంచినిళ్ళకైనా వెళ్ళనీయకుండా వాళ్ళ చేత చాకిరీ చేయించేవాడు. ఆయినా రెక్కాడితే గాని డౌకాడని, ఆ నౌకర్లు నోరెత్తకుండా యజమాని చెప్పిన పనులు చేసుకుపోయేవారు.\n\nఅయితే, ఇదంతా గోవిందయ్య భార్య సీతమ్మకూ, కొడుకు శివయ్యకూ చాలా బాధగా వుండేది. వాళ్ళు గోవిందయ్యలో మార్పు తీసుకురావాలని ఎన్నో విధాలుగా ప్రయత్నించి ఓడిపోయారు.\n\nగోవిందయ్యకు ఒక చక్కని గుర్ర బ్బండి వుంది. ఆ బండిలోనే ఆయన తరచుగా, ఊరుకు కొంతదూరంలో వున్న పట్నానికి వెళ్ళివస్తూండేవాడు. ఆయన గురాన్ని అపురుపంగా చూసుకున్నా, బండినితోలే వీరయ్యను మాత్రం మిగతా నౌకర్ల లాగే చూసేవాడు. వృద్ధుడని అయినా జాలి తలిచేవాడు కాదు.\n\nపట్నానికి వెళ్ళాలంటే, ఒక అడవి దాటాలి. ఆ అడవిలో రకరకాల క్రూర మృగాలతోపాటు కొందరు బందిపోటు దొంగలు కూడా వున్నారని, అందరూ చెప్పుకునేవారు. ఆ కారణంగా, చీకటి పడ్డాక ఎవరూ ఆ అడవికుండా ప్రయాణం చేసేందుకు సాహసించే వాళ్ళుకాదు.\n\nఒకనాడు గోవిందయ్య, పట్టంలో వున్న బంధువుల ఇంటి పెళ్ళికి భార్యనూ,\n\nకొడుకు నూ వెంటబెట్టుకుని బయలు\nదేరాడు. సీతమ్మ వెంట చాలా సామా\nనున్నది. కొడుకు చెప్పినమీదట, గోవిం\nదయ్య వ్యాపారానికి సంబంధించిన కొన్ని\nవస్తువులు, రెండు పెట్టెలనిండా సర్ది,\nబండిలో పెట్టాడు.\n\nబాగా తెల్లవారకముందే బయలుదేరిన\nగుర్రబ్బండి, అడవి చేరేసరికి మిట్ట\nమధ్యాహ్నం ఆయింది. బండి తోలుతున్న\nవీరయ్య హాతత్తుగా రెండు చేతులతో\nగుండె పట్టుకుని, బండిలో నుంచి కిందికి\nజారాడు. ఆ మరుకుణం గుర్రం కట్లు\nతెంచుకుని చెట్లల్లోకి పరుగు తీసింది.\nబండి దారిపక్కన వున్న ఒక చెట్టు\n\nబోదెకు తగిలి ఆగిపోయింది. బండిలో\nవున్న ముగ్గురూ కంగారుపడిపోతూ బండి\nలోంచి దిగారు.\n\n“ఇంకా నయం, బండి బోల్తా కొట్టింధి\nకాదు, అదృష్టవంతులం!” అన్నాడు\nగోవిందయ్య ఆయాస పడుతూ.\n\n“ఇప్పుడేం చేయడం?” అన్నాడు\nశివయ్య దిక్కులు చూస్తూ.\n\n“చేసేదేముంది! ముగ్గురం తలా కాస్త\nసామాను మోసుకువెళదాం,” అన్నది\nసీతమ్మ.\n\nక్రూరమృగాల, బందిపోట్ల భయంలో,\nవాళ్ళకు వీరయ్య సంగతే గుర్తు రాలేదు.\nముగ్గురూ సామాన్లున్న పెట్టెలు తలకెత్తు\nకుని బయలుదేరారు.\n\nకొంతదూరం వెళ్ళాక సీతమ్మకు,\nవీరయ్య సంగతి గుర్తుకొచ్చి. “వీరయ్యను\nఆక్కడే వదిలేశాం. ఈ అడవి మధ్య\nముసలి వాడు ఏమైపోతాడో ఏమో,\nపాపం!” అన్నది.\n\n“ఇవన్నీ ఇప్పుడాలోచించకు. పట్టం\nచేరాక వాడికోసం ఎవర్పయినా పంపుదాం.\nవీరయ్య మాట కేం—అంత ఖరీదైన\nబండి. గుర్రం!” అంటూ విసుకుచ్ఛన్నాడు\nగోవిందయ్య.\n\nఆతి ప్రయాసమీద వాళ్ళు, ఒక కోసెడు\nదూరం నడిచి, అడవి దాటి, ఎండలో\n\nసెగలు కక్కుతున్న ఇసుక ప్రదేశాన్ని చేరారు. ఆసరికి ముగ్గురూ, బాగా అలసి పోయారు. అందరికన్న బరువైన పెట్టెను మోస్తున్న గోవిందయ్య, ఇక కాలు సాగక, పెట్టెను దించి దానిమీద కూర్చుంటూ, '‘దాహం! నాలుక పిడచకట్టుకు పోతున్నది. మంచినీళ్ళ చెంబెక్కడ?'' అని భార్యసనడిగాడు.\n\nసీతమ్మ దిగాలుపడిపోతూ, '‘అయ్యో, దాన్ని బండిలో నే మరిచిపోయాం!''\n\nఅన్నది.\n\nఆ సమయంలో గోవిందయ్యకు, ఇంటి దగ్గిర మండుబెండలో పెద్దపెద్ద బరువులు మోస్తూ, తన నౌకర్లు ఎంత ప్రయాసకు గురయ్యేవాళ్ళో, అన్న అలోచన కలిగి,\n\nమనసు చివుక్కుమన్నది. ఆ కణంలోనే అడవిలో ఒంటరిగా వున్న ముసలి వీరయ్య గుర్తుకు వచ్చాడు.\n\nగోవిందయ్య చప్పున పెట్టెమీది నుంచి లేచి, వెనుదిరిగి మెల్లగా అడవిలోకి బయలుదేరాడు. శివయ్య ఆతణ్ణి వారిస్తూ, '‘బండిలో వున్న మంచినీళ్ళచెంబు నే తెస్తాను. నువ్విక్కడే వుండు,''\n\nఅంటూ ఆక్కడి నుంచి కదిలాడు.\n\nఆ మాటకు గోవిందయ్య అడ్డంగా తలాడిస్తూ, '‘నేవెళుతున్నది మంచినీళ్ళ కోసంకాదు, గుండెనొప్పితో అడవిలో బండినుంచి కింద పడిపోయిన ముసలి వీరయ్య కోసం. పద, కట్లు తెంచుకుని పారిపోయిన గుర్రాన్ని మనమే వెలికి\n\nపట్టుకుని, వాణ్ణి పట్టం తీసుకుపొయి\nవైద్యుడికి చూపిద్దాం,'' అన్నాడు.\n\nఅతడలా అనగానే, సీతమ్మా, శివయ్యా\nముఖముఖాలు చూసుకున్నారు. అది\nగమనించిన గోవిందయ్య, ''ఇంతకాలంగా\nనేను తోటి మనుషులపట్ల అమానుషంగా\nప్రవర్తించాను. ఈ జరిగిన అనుభవం\nనాకొక మంచి గుణపాతం. మోసేవాడికే\nతెలుస్తుంది కావిడి బరువు—అన్న పెద్దల\nమాటకు అర్థం ఇప్పుడు, నాకుతెలిసింది!''\nఅన్నాడు.\n\nఅంతలో వాళ్ళకు గుర్రం సకిలింపూ,\nగిట్టల మోతా వినిపించింది. ఏర య్య\nబండితో వాళ్ళకేసే వస్తున్నాడు.\n\nగోవిందయ్య గబగబా బండిని సమీ\nపించి, ''ఏరా, ఏరయ్యా! అంత గుండె\nనెప్పితోనూ గుర్రాన్ని వెతికి పట్టుకుని\nబండికి కట్టి తోలుకువస్తున్నావా ?'' అని\nఅడిగాడు జాలిపడుతూ.\n\n''అయ్యా. ఈగుండెనెప్పి పదారేళ్ళుగా నాకు మామూలే ! అయితే, ఇంతవరకూ\n\nనేను, ఆ బాధతో మీకంటపడలేదు ! ఈ\nఅడవిలో గుర్రం ఎక్కడికి పొతుంది,\nకొంతసేపటికి అదే బండి దగ్గరకు తిరి\nగొచ్చింది. నా కారణంగా మీరు బరువులు\nమోయవలసి వచ్చింది, కమించండి !''\nఅన్నాడు వీరయ్య.\n\nఆ మాటలు విన్న గోవిందయ్య ముఖం\nప్రసన్నమయింది. అయన వీరయ్యభుజం\nతట్టి, ''ఒరే, ముందు ఆమంచినిళ్ళచెంబు\nఇటివ్వు!'' అని మంచినిళ్ళ చెంబు\nఅందుకుని, గడగడా నీళ్ళుతాగి, ''నేను\nకమించవలసినంత తప్పు, నువ్వేం చెయ్య\nలేదు. నేనే ఇంతకాలంగా, నా నౌకర్లందరి\nపట్లా తప్పు చేసాను. మోసేవాడి బరువు,\nచూసేవాడికి తెలియదు !'' అన్నాడు.\n\nఆ తర్వాత ముగ్గురూ బండిలో పట్టం\nవెళ్ళి. మర్నాడు తిరిగి ఇల్లు చేరారు.\nఆనాటి నుంచి గోవిందయ్య. తన నౌకర్లను\nదయగా చూస్తూ, వాళ్ళ చేత మా\nయజమాని దేవుడు, ధర్మరాజు అనిపించు\nకున్నాడు."
        },
        {
            "title": "హింస!",
            "page_start": 40,
            "author": "కవిలె సతీశ్ కుమార్",
            "pdf_page": 40,
            "content": "హింస!\n\nఅడవిపక్కన వున్న ఒక చిన్న గ్రామంలో నివసించే, ఒక రైతు సాయంకాలంవరకూ తన పాలంలో పనిచేసి, ఇంటికి తిరిగివస్తున్నాడు. దారిపక్కన ఒకచోట అతడికి పెద్దగా పులి గాండ్రించిన శబ్దం వినిపించింది. అతడు తలతిప్పి చూశాడు. నాలుగైదడుగుల దూరంలో, రెండు చెట్ల టోదెలమధ్య ఇరుక్కుపోయిన పులి ఒకటి బైటపడేందుకు ప్రయత్నిస్తూ, చెవులు చిల్లులుపడేలా గాండ్రిస్తున్నది.\n\nపులి ఏ కణంలో అయినా, టోదెలమధ్యనుంచి బయటపడి, తన మీదికి లంఘించవచ్చు నన్న భయంతో, దాన్ని అలా బండీగా వున్నప్పుడే చంపడం క్షేమమనుకుని రైతు వేగంగా దాని దగ్గిరకుపోయి, చేతిలో వున్న పదునైన కొడవలిని కిందపెట్టి, రెండు చేతులతో దాని వెనకకాళ్ళు లాగి పట్టుకున్నాడు. అయితే, రైతుకు పులిని కాళ్ళు నరికిచం పేందుకు, కొడవలిని ఊపయోగించడం సాధ్యపడలేదు. పులి బలంగా కాళ్ళను అతడి పట్టునుంచి విడిపించుకునేందుకు, గింజుకోసాగింది.\n\nఏమి చేయడమా అని రైతు ఆలోచిస్తున్నంతలో, ఆ దారిపెంట వస్తూ నన్యాసి ఒకడు కనిపించాడు. రైతు అతడితో, “అయ్యా, పరిస్థితి చూశారుగదా! నేను పులికాళ్ళను ఇలాగే బలంగా పట్టుకుని వుంటాను. మీరు కొడవలితో దాని తల నరకండి,” అన్నాడు.\n\nఅందుకు నన్యాసి ఆడ్డంగా తలాడస్తూ, “నేను హింనచేయను! మారణాయుధం ముట్టను!” అన్నాడు.\n\n“అలా అఱుతే, స్వామీ! మీరు పులికాళ్ళు పట్టుకోండి. నేను కొడవలితో దాని అంతు చూస్తాను,” అన్నాడు రైతు.\n\nనన్యాసి పులికాళ్ళు పట్టుకున్నాడు. రైతు వెంటనే కొడవలి తీసుకుని ఆక్కడినుంచిబయలు దేరాడు. అది చూసి నన్యాసి నివ్వెరపోతూ, “వెళ్ళిపోతున్నావేం? పులిమాటేమిటి?” అన్నాడు.\n\nదానికి రైతు, “స్వామీ, మీ మాటలు విన్నాక, నాకూ హింనపట్ల విరక్తి కలిగింది! ఇప్పుడు నేను పులిని చంపడమంటే, దాన్ని కదలకుండా పట్టుకున్న మీరూ, ఆ పాపంలో పాలు పంచుకోవలని వస్తుంది. అది నాకిష్టం లేదు!” అంటూ తన గ్రామంకేసి బయలుదేరాడు.\n\n— కవిలె నతీశ్ కుమార్"
        },
        {
            "title": "గురు శిష్యులు",
            "page_start": 41,
            "author": "వసుంధర",
            "pdf_page": 41,
            "content": "గురు శిష్యులు\n\nయశోధరమహారాజు కిద్దరు కొడుకులు.\nపెద్దవాడు శ్రీధరుడు చురు కైనవాడు.\nరెండో వాడు జలంధరుడు మూర్థుడు.\nఇద్దరినీ ఒకే గురువుపద్ద చదివించాలని\nమహారాజు అభిలాష. అందుకని ఆయన\nదండకారణ్యంలోని సాందీపుడి వద్దకు\nవెళ్ళాడు.\n\nసాందీపుడు, రాజు చెప్పింది విని,\n\"నేను వృద్ధుడనైపోయాను. గురుకులా\nశ్రమం నడిపే ఒపిక నాకు లేదు. నా\nశిమ్యులిద్దరు రాజధానిలో స్థిరపడి మంచి\nపేరు తెచ్చుకున్నారు. వాళ్ళల్లో ఎవరైనా\nనీ అభిష్టం తీర్చగలరు,\" అని చెప్పాడు.\n\nయశోధరుడు ముందుగా బృహస్పతి\nఅనే సాందీపుడి శిమ్యుడి వద్దకు వెళ్ళాడు.\nఆయన రాజు చెప్పింది విని, \"మహారాజు\nబిడ్డలేకాదు, సాకాత్తూ ఆ దేవుడే దిగి\nవచ్చినా పరీక్షించకుండా ఎవరినీ, నాకు\n\nశిమ్యులుగా చేసు కోను. నా శిమ్యుడు\nచురు కైన వాడు, గ్రహణాశక్తి కలిగిన\nమేధావి అయి వుండాలి,\" అన్నాడు.\n\nఈ మాటలకు కోపం వచ్చినా తమా\nయించుకుని యశోధరు, శిలాసంస్కారి\nఅనే సాందీపుడి రెండో శిమ్యుడి వద్దకు\nవెళ్ళాడు.\n\nశిలాసంస్కారి రాజును సగౌరవంగా\nఆదరించి, \"గురువైనవాడు చాకచక్యంతో\nపశువును కూడా మనిషిని చేయాలి.\nఏ పరీక్షా లేకుండానే నేను శిమ్యులను\nతీసుకుంటాను. ఎలాంటి వారికైనా నేను\nవిద్యాబోధన చేయగలను,\" అన్నాడు.\n\nయశోధరుడు రాజధానెకి తిరిగి వెళ్ళి,\nమంత్రిని పిలిచి తన అనుభవాలు\nవివరించి, \"నా రాజధానిలో అహంకారు\nలకు స్థానం లేదు. బృహస్పతిని తగు\nవిధంగా శిఠించి అవమానించేదాకా, నాకు\n\n\"పసుంధర\"\n\nమనశ్శాంతి వుండదు. అందుకు సరళ\nమైన ఉపాయం చెప్పు.'' అని అడిగాడు.\n\nమంత్రి వెంటనే, '‘విద్యాభోధనచేసే\nగురువుల పాండిత్యానికి పోటీ పెట్టండి.\nమూర్థుల్ని కూడా. విద్యావంతుల్ని చేయ\nగలిగిన ఇలాసం స్కారి ప్రావీణ్యత\nముందు, బృహస్పతి ఆగలేక అవమానం\nచెందుతాడు.'' అని రాజుకు సలహా\nఇచ్చాడు.\n\nయశోధరుడలాగే చేశాడు. అన్నిరకాల పోటీల్లోనూ సాటిలేని మేటి పండితుడుగా, బృహస్పతి ఒక్కడే నిలిచాడు.\n\nరాజు ఆశ్చర్యపడి, '‘అయ్యా! ఇంత పాండిత్యం కలిగివుండి అహంకరించడం, నీకు తగునా ?'’ అన్నాడు.\n\nబృహస్పతి రాజుకు వినయంగా\nనమస్కరించి, ‘‘అహంకరించడం\nపండిత్వలకుట్టం కాదు. నేను కావాలనే\nమీ ముందు, నా అహంకారాన్ని ప్రదర్శిం\nచాను. అందువల్ల మీలో అహంకారం\nరేగి నన్ను పరీక్షకు విలుస్తారని ఊహం\nచాను. నేను గొప్పవాడినని చెప్పుకోవచ్చు.\nకానీ మీ పోటీ మాత్రమే నా పాండిత్యానికి\nతగిన గుర్తింపునిస్తుంది.'' అన్నాడు.\n\nరాజు ఈ మాటలకు సంతోషించి,\n‘‘నీకు అహంకారం లేదని తెలిసి, నాకెంతో\nసంతోషంగా వుంది. నా బిడ్డ లిద్దర్నీ\nఏ పరీక్షా లేకుండా శిఘ్యులుగా చేసుకునేం\nదుకు, నీకిప్పుడే అభ్యంతరం వుండదను\nకుంటాను,'' అన్నాడు.\n\n“ప్రభూ! పరీక్ష అవసరం కూడదను కుంటే, తమ బిడ్డలను శిలాసంస్కారి వద్ద చేర్పించండి.'' అన్నాడు బృహస్పతి.\n\nయశోధరుడికి మళ్ళీ కోపం వచ్చింది. విద్యాటోధకులకు పెట్టిన పొటీలలో, శిలా సంస్కారి ఆధారు వాడుగా వచ్చాడు. ఆయన ఆ విషయం బృహస్పతికి గుర్తు చేసి, “మహారాజు బిడ్డలకు మంచి పండి తుడివద్ద చదివేయోగ్యత లేదనా, నీ అధి ప్రాయం?” అని అడిగాడు.\n\nబృహస్పతి నవ్వి, “ప్రభూ! గురువు సమర్థతకూ, పాండిత్యానికీ సంబంధం లేదు. నేను చదివినదానితో తృప్తిపడక, ఇంకా ఇంకా ఏమేమో తెలుసుకోవాలను కుంటున్నాను. అందుకే సమర్థలను శిఘ్యులుగా తీసుకుంటున్నాను. వాళ్ళు నేను చెప్పినదానితో తృప్తిపడరు. తెలివైన ప్రశ్నలు వేస్తారు. వాళ్ళ ప్రశ్నలకు జవాబు చెప్పాలంటే, నేను నా తెలివి పెంచుకోవాలి. అంకా కలిసి చర్చించ డంలో కొత్త కొత్త విషయాలు తెలుస్తాయి.\n\nఆ విధంగా నా బుద్ధి వికసించడమే కాక, పదునెక్కుతుంది. ఒక్కమాటలో చెప్పాలంటే—నా శిఘ్యులే నాకు గురువులు. అయితే, శిలాసంస్కారి అలా కాదు. ఆయన తన తెలివిని పెంచుకునేందుకు కాక, శిఘ్యుల తెలివి పెంచాలని విద్యా బోధన చేస్తున్నాడు. అందుకాయన ఎన్నో పద్ధతులు కనిపెడుతున్నాడు. ఆ విధంగా పాండిత్యంలో ఆయన ప్రతిభ తగ్గినమాట నిజం. కానీ గురువుగా ఆయన నాకంటే చాలా చాలా గొప్పవాడు.'' అని రాజుకు వివరించాడు.\n\nతెలివైన శిఘ్యులవెల్ల గురు వుణ్ణానం పెరుగుతుంది. తెలివిలేని శిఘ్యుడివల్ల గురువుణ్ణానం పెరగదుకానీ, విద్యాటోధ నకు గురువు కొత్త పద్ధతులు కనిపెట్ట గలుగుతాడు!\n\nఈ విషయం తెలుసుకున్నాక యశోధ తుడు, శ్రీధరుడిని బృహస్పతివద్దా, జలం ధరుణ్ణి, శిలాసంస్కారివద్దా శిఘ్యులుగా చేర్పించి సత్ఫరితాలు పాందాడు.\n\nప్రశ్నల ప్రశ్నల\n\nనలుడు చెప్పిన విధంగా రాముడు ఆజ్ఞా పించగా, వానరులు గుంపులు గుంపులుగా ఆరణ్యంలోకి వెళ్ళి. రకరకాల చెట్లను పెల్లగించుకునివచ్చి సముద్రంలో వేయ నారంభించారు. ఇంకా బలపంతులు ఏనుగులంతేసిరాళ్ళను తెచ్చిసముద్రంలో వేస్తూంటే, సముద్రపు నీరు ఆకాశమంత ఎత్తు ఎగిరింది. సముద్రమంతా కెలక బారింది.\n\nఈ విధంగా తయారవుతున్న సేతువు ఎగుడు దిగుడుకాకుండా కొందరు తాళ్ళు పట్టుకున్నారు; కొందరు కొలత బద్దలు ఉపయోగించారు. నలుడు తలపెట్టిన సేతువు పదియోజనాల వెడల్పూ. నూరు యోజనాల నిడిచి గలది. రోజుకు నుమారు\n\nఇరవైయోజనాల చొప్పున, ఆయిదు రోజు లలో సేతువు నిర్మాణం పూర్తి ఆయింది. నలుడి సామర్థ్యం వల్లనే ఆ పని విజయ వంతంగా జరిగింది. వానరులు పరమా నందంతో అటూ ఇటూ ఎగిరారు.\n\nచక్కని రాజమార్గంలాగా తయారైన ఆ సేతువు మీద వానరసేనలు సముద్రాన్ని దాటి అవతలి ఒడ్డు చేరాయి. శత్రువులు వస్తే చంపటానికి విభీషణుడు గదతీనుకుని, తన నలుగురు అనుచరు లతో సహా సేతువు అవతలి చివరి నిలబడ్డాడు.\n\nసేతువును దా టేట ప్పుడు హను మంతుడి మీద రాముడూ, అంగదుడి మీద లక్ష్మణుడూ ఎక్కి కూర్చున్నారు."
        },
        {
            "title": "పీఠహనుమాన్",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "వాళ్ళు కాలినడకన సేతువును దాట\nటానికి సుగ్రీవుడు ఒప్పుకోలేదు. హను\nమంతుడూ, అంగదుడూ కూడా ఆకాశ\nగమనంతోనే రామ, లక్ష్మణులను చేర\nవేశారు. మరికొందరు వానరులు కూడా\nగాలిలో ఎగురుతూపోయారు. వానరులు\nఅధిక సంఖ్యలో ఉండటం చేత రద్దీ\nఎక్కువై, కొందరు సముద్రంలో పడి,\nపైకి వచ్చారు. సేతువు దా టేటప్పుడు\nవానరులు చేసిన కోలాహలంలో సముద్ర\nఘోష కూడా వినిపించలేదు.\n\nసముద్రం అవతలి ఒడ్డున ఫలసమృద్ధి\nగల అరణ్యాలూ, వానరసేన విడియ\nటానికి తగిన ప్రదేశాలూ ఉన్నాయి. కాని\n\nరాముడు వెంటనే లంకానగరం కేసి\nవానరసేనను నడిపించ నిర్ణయించాడు.\nరాముడు ముందు నడవగా వానరులు\nసింహనాదాలు చేస్తూ లంకానగరానికి\nబయలుదేరారు. వానరుల ఉత్సాహం\nచూసి రాముడు సంతోషించాడు.\n\nవానరసేన లంకానగరం బయట\nవిడియగానే నగరంలో నుంచి భేరుల\nధ్వనులూ, మృదంగాల ధ్వనులూ, రాక్\nసుల ఆర్ఫాటాలూ వినవచ్చాయి. వానరు\nలకు కోపం వచ్చి, అంతకంటె గట్టిగా\nసింహనాదాలు చేశారు. లంకలో ధ్వజాల\nమీద ఎత్తిన రకరకాల పతాకలను\nచూస్తూ, రాముడు సీతను తలచుకుని\nదుఃఖించాడు.\n\nఅతను లక్ష్మణుడితో, 'త్రికూట\nపర్వతం మీద ఆకాశాన్ని అంటుతున్న\nట్టుగా విశ్వకర్మ నిర్మించిన ఆ లంకా\nనగరాన్ని చూడు,' అన్నాడు.\n\nతరవాత అతను వానరసేనను\nవ్యూహంగా ఎలా అమర్చాలో చెప్పాడు.\nఅంగదుడు నీలుడితో సహా తన సేనను\nవ్యూహం మధ్య ఉంచాలి. ఋషభుడూ,\nఅతని సేనా కుడిపార్శ్వంలో ఉంటారు.\nగంధమాదనుడు తన, సేనతో సహా ఎడమ\nపార్శ్వంలో ఉంటాడు. రామ, లక్ష్మణులు\nవ్యూహం ముందు ఉంటారు. సుగ్రీవుడు\n\nసేనల వెనకపక్క ఉంటాడు. మొత్తం\nవానరసేన గరుడ వ్యూహంలో అమర్చ\nబడింది. లంకను పిండి కొట్టాలని\nవానరులకు మహా ఆత్రంగా ఉన్నది.\n\nరాముడు సుగ్రీవుడితో, 'రావణుడి\nదూత అయిన శుకుణ్ణి ఇప్పుడు వదిలి\nపెట్టు,' అన్నాడు.\n\nవానరుల చేత నానాబాధలూ పడి,\nప్రాణభయంతో కొట్టుకుంటున్న శుకుడు,\nతనను సుగ్రీవుడు విడిచి పెట్టగానే వేగంగా\nరావణుడి వద్దకు వెళ్ళాడు. రావణుడు\nశుకుణ్ణి చూసి నవ్వుతూ, 'రెక్కలు\nతెగినట్టుగా కనబడుతున్నాయి. వానరు\nలకు దొరికిపోలేదు కద?' అని అడిగాడు.\nశుకుడు రావణుడితో ఇలా అన్నాడు:\n\n\"నేను సముద్రం అవతలి గట్టుకు ఎగిరి వెళ్ళి, సుగ్రీవుడితో నువ్వు చెప్పు మన్నమాటలే పార్లులేకుండా చెప్పాను. వానరులకు కోపం వచ్చి, ఎగిరి నన్ను పట్టుకుని, చిత్రహింసలు పెట్టారు. ఆ వానరులు మాట్లాడరు. మాట్లాడితే వినరు. వాళ్ళ నుంచి జవాబు సంపాదించటం ఎలా? వాళ్ళు ముక్కోవులూ, క్రూరు లూనూ. సముద్రానికి సేతువు కట్టి, సముద్రం దాటి రాముడు లంకాద్వారాన్ని చేరాడు. ఎలుగుబంట్లూ, వానరులూ నేల ఈనినట్టుగా భూమినంతా ఆ క్రమించి ఉన్నారు. వానరులకు, రాకేసులకూ యుద్ధం తప్పదు. వానరులు ఏ కణాస అయినా లంకా ప్రాకారాలను ఎక్కవచ్చు.\n\nఇస్తే సీతను రాముడికి ఇయ్యి. లేదా యుద్ధం చెయ్యి.\n\nఈ మాట వినగానే రావణుడికి కోపంతో కళ్ళు ఎర్రబడ్డాయి.\n\n‘‘లోకాలన్నీ నా మీదికి వచ్చినా నేను సీతను ఇవ్వను. చాలాకాలంగా యుద్ధం లేక నా భుజాలు తీటగా ఉన్నాయి. నా సంగతి తెలియక రాముడు నా మీదికి యుద్ధానికి వచ్చాడు. నా బాణాలదెబ్బ అతను ఎరగడు,'' అన్నాడు రావణుడు.\n\nఅతను తన మంత్రులైన శుక, సారణులతో, '‘సముద్రానికి సేతువు కట్టట మనేది అపూర్వం. నేను నమ్మను! మీరు రహస్యంగా వెళ్ళి, నిజంగా సేతువు\n\nనిర్మాణం జరిగిందో లేదో, వానరసేన ఏపాటి ఉన్నదో, రాముడి అస్త్రశస్త్రాలు ఏవే తెలుసుకుని రండి,'' అన్నాడు.\n\nవాళ్ళద్దరూ వానరరూపాలు ధరించి, వానరసేనలో ప్రవేశించారు. అంతులేని వానరసేనను లెక్కించటం వారికి సాధ్యం కాలేదు. వానరసేన సమస్త ప్రదేశాలనూ అక్రమించటమే గాక, ఇంకా కొంత సేన సేతువును దాటి వస్తూనే ఉన్నది.\n\nఇంతలో విభీషణుడు వాళ్ళద్దరి ని పొల్చిపట్టుకుని, రాముడితో, ‘‘వీళ్లు శుక, సారణులు అనే రాకునులు. రావణుడి మంత్రులు. వానరరూపాలతో, మన రహస్యాలు తెలుసుకునేటందుకు లంక నుంచి వచ్చారు.'' అని చెప్పాడు.\n\nఅప్పుడు వాళ్ళద్దరూ రాముడికి దణ్ణం పెట్టి, విభీషణుడు చెప్పినది నిజమే నని ఒప్పుకున్నారు. రాముడు నవ్వి, ‘‘మా సైన్యమంతా చూడండి. మమ్మల్ని చక్కగా పరీక్షించండి. తరవాత లంకకు తిరిగి పొండి. మీరు చూడటం పూర్తి కాకపోతే విభీషణుడు మీకు సేన అంతా చూపుతాడు. మీరు నిరాయుధులు గనక మిమ్మల్ని చంపరాదు,'' అంటూ, వాళ్లను పోనవ్వమని విభీషణుడితో చెప్పాడు.\n\nరాముడు వాళ్ళద్వారా రావణుడికి ఒక సందేశం కూడా పంపాడు. అదేమి\n\nటంటే: 'రావణుడా, రేపు తెల్లవారుతూనే నా కోపాన్ని నీపై వజ్రాయుథం లాగా ప్రయోగించ బోతున్నాను.'\n\nశుక, సారణులు రాముడికి జయం\nపలికి, రావణుడి వద్దకు వెళ్ళి. 'రాజా,\nవానర సేనలో ప్రవేశించిన మమ్మల్ని\nవిభీషణుడు పొల్చిపట్టుకుని, రాముడికి\nఅప్పగించాడు. రాముడు మమ్మల్ని దయ\nదలచి విడిచిపుచ్చాడు. ఆ మాట ఆటుంచి,\nఆ వానర సేనకు రామ, లక్ష్మణ, విభీషణ,\nను గ్రీ వులు న్నారు. ఇంకేం కావాలి,\nరాముడి బాణాలు చూస్తే, అతనికి ఎవరి\nసహాయమూ అవసరం లేదనే అని\nపిస్తుంది. వానర సేన సముద్రం దాటి\nవచ్చింది. దాని మేర తెలియరావటం\n\nలేదు. వానరులు మంచి యుద్ధోత్సాహంలో\nఉన్నారు. యుద్ధం మాని, సీతను రాము\nడికి ఇచ్చెయ్యి,' ' అన్నారు.\n\nరావణుడు సారణుడితో, 'సీతను\nఇవ్వను. నువ్వు సౌమ్యుడివి, శూరుడివి\nకావు. వానర సేనను చూసి దడుచు\nకున్నావు. నన్ను యుద్ధంలో ఎవడు\nజయించగలడు ?' ' అన్నాడు.\n\nఆతనికి వానర సేనను చూడాలని\nపించింది. ఆతను తన మేడ పైభాగానికి\nఎకిక్కి, లంకానగరం చూట్టూ గల పర్వ\nతాలూ, అరణ్యాలూ వానరమయంగా\nఉండటం గమనించాడు. ఆతను తన\nసమీపంలో ఉన్న సారణుడితో, 'ఈ\nసేనలో బలవంతులూ, శూరులూ,\n\nయుద్దంలో ప్రముఖంగా పోరాడగలవారూ\nఎవరు? ముఖ్యసేనానాయకులెవరు?\nసుగ్రీవుడిసలహాదార్లు ఎవరు?'' అన్నాడు.\n\nదానికి సారణుడు ఇలా చెప్పాడు :\n\n'' నీలుడు వానర సేనానాయకుడు.\nఆంగదుడు వానర రాజ్యానికి యువరాజు.\nఅతను వారి కొడుకూ, వారి అంతటి\nవాడూనూ. హను మంతుడు మనకు\nముందు తెలిసినవాడే. సేతువు నిర్మించిన\nనలుడు మహాపరాక్రమశాలి. అతని వెంట\nఉన్న వానరసేన జయించరానిది.\nఆ తెల్లని వానరుడు శ్వేతుడు, యుద్దంలో\nమహాభయంకరుడు. ఎరుపు, పనుపు\nవెంట్రుకలు తోకలోగలవాడు కుముదుడు.\n\nఇతనికి దయాదాశిణ్యాలు లేవు. యుద్దం\nకోసం తహతహలాడుతున్నాడు.'\n\nఈ విధంగా చెబుతూ సారణుడు\nరావణుడికి రంభుడూ, శరభుడూ,\nపనసుడూ అనే వానర వీరులను గురించి,\nఇతర వానర సేనాపతులను గురించి\nచెప్పాడు. తరవాత అతను భల్లూక ప్రము\nఖులను గురించి కూడా చెప్పాడు. భల్లూ\nకాలలో ప్రముఖుడు జాంబవంతుడు.\n\nసారణుడు పదిలేసిన వివరాలను\nశుకుడు రావణుడికి చెప్పాడు. హను\nమంతుడి సమీపంలో ఉన్న రామలక్ష్మ\nణులను ఇతనే రావణుడికి చూపాడు.\nరావణుడు రాముడి సమీపంలో తన\nతమ్ముడైన విభీషణుణ్ణి కూడా చూశాడు.\nఅతనికి ఒక్క కీణంపాటు భయం కలిగి,\nవెంటనే కోపంగా మారింది. శుక్రసారణులు\nశత్రువుల శౌర్య పరాక్రమాలను గొప్పగా\nచెప్పినందుకు అతను వారిని మందలించి,\n''మీవంటి మంత్రులను పెట్టుకున్న నేను\nఎప్పుడో చచ్చి ఉండవలసింది. మీరు\nలోగడ చేసిన మేలు. తలచి, మిమ్మల్ని\nచంపకుండా వదులుతున్నాను. వెళ్ళి\nపాండి.'' అన్నాడు. రావణుడికి జయం\nపలికి వాళ్ళు వెళ్ళిపోయారు.\n\nతరవాత రావణుడు మహోదరుడితో\nచెప్పి, కొందరు వేగులవాళ్ళను పిలిపించి,\n\n\n\n“రాముణ్ణి గురించి సమస్తమూ తెలుసుకు రండి,” అన్నాడు.\n\nఆ చారులు మారు రూపాలు ధరించి, సుపేలపర్వతం దగ్గిరలో ఉన్న రామ, లక్ష్మణ, విభిషణ, సుగ్రీవులున్న చోటికి వెళ్ళారు. రామ, లక్ష్మణులనూ, వానర సేననూ చూస్తూనే వారికి దడపట్టు కున్నది. దానికితోడు విభిషణుడువాళ్ళను కనిపెట్టి, పట్టుకున్నాడు. ఆ చారులలో శార్టూలుడనే వాడు చాలా దుష్టుడు. వానరులు వాణ్ణి చంపే లోపున రాముడు అడ్డుపడి, శార్టూలుడితో బాటు మిగిలిన చారులను కూడా విడిపించాడు. వాళ్ళు కొద్ది దెబ్బలతో తప్పించుకుని లంకకు తిరిగి వెళ్ళారు.\n\nశార్టూలుణ్ణి చూసి రావణుడు ఏదో జరిగిందని గ్రహించాడు. వాడు రావ ణుడితో, “వానరులను గురించి తెలుసు కోవటం ఎంత మాత్రమూ సాధ్యం కాదు. నేను విభిషణుడి అనుచరులకు దొరికి పోయాను. తరవాత వానరులు నన్ను\n\nనానా హింసలూ పెట్టారు. రాముడు నన్ను వానరుల బారి నుంచి రక్తంచాడు. అదృష్టం బాగుండి, బతికి బయటపడ్డాను. రాముడు లంకను ముట్టడించటానికి సిద్ధంగా ఉన్నాడు. సీతను రాముడికి ఇవ్వటమో, యుద్ధానికి సిద్ధం కావటమో చెయ్యటం మంచిది,” అన్నాడు.\n\nరావణుడు సీతనివ్వనని మళ్ళీ చెప్పి, వానర ప్రముఖులను గురించి శార్టూలుడి ద్వారా కూడా తెలుసుకున్నాడు.\n\nతరవాత అతను విద్యుజ్ఞహ్వ్య డనే రాకుసుణ్ణి వెంట బెట్టుకుని సీత ఉండే చోటికి బయలుదే రాడు. అతను విద్యుజ్ఞహ్వుడితో, “నువ్వు నీ మాయచేత రాముడి తల ఒకటి కల్పించు. దానితో బాటు ఒక గౌప్ప ధనున్సూ. బాణాలూ తయారు చెయ్యి. వాటితో మనం సీతను మోసం చేద్దాం,” అన్నాడు.\n\nవిద్యుజ్ఞహ్వుడు సరేనన్నాడు. రావ ణుడు వాడికి తన అభరణం ఒకటి తీసి, బహుమానంగా ఇచ్చాడు."
        },
        {
            "title": "అర్హుడెవరు?",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "అర్హుడెవరు?\n\nపూర్వం చైనాదేశంలోని ఒక గ్రామంలో,\nఒక భూస్వామి వుండేవాడు. ఆయనకు\nఒక్కగానొక్కతే కుమార్తె. ఆమె గౌప్ప\nసౌందర్యవతే కాక, సమర్థులైన గురువుల\nద్వారా అన్ని విద్యలలోనూ ప్రవీణురా\nలయింది. ఆ కారణం వల్ల, ఆమెను\nవివాహమాడేందుకు సంపన్న కుటుం\nబాలకు చెందిన ముగ్గురు యువకులు\nవచ్చారు.\n\nభూస్వామి. ఆ ముగ్గురినీ అనేక\nవిధాలుగా ప్రశ్నించి, పరీక్షలు పెట్టి,\nముగ్గురూ అన్నిటిలో సమ ఉజ్జీలని\nగ్రహించాడు. ఆ పరిస్థితుల్లో, ఆయన\nబాగా ఆలోచించి వరుణ్ణి ఎన్నుకునే పని,\nతన కుమార్తెకే వదలడం మంచిదని\nనిర్ణయించుకుని, ఆ సంగతి ఆమెతో\nచెప్పాడు. భూస్వామి కుమార్తె, తండ్రి\nచెప్పినదానికి సరేనన్నది. కానీ, వారాలూ,\n\nనెలలూ గడుస్తున్నా. ఆమెకు వారిలో\nఎవరిని వివాహమాడాలో అర్థం కాలేదు.\nఇంతలో ఆమెకు హాతత్తుగా జబ్బు చేసి,\nఎందరు వైద్యులు చికిత్సచేసినా వ్యాధి\nనయం కాక చనిపోయింది.\n\nఆమె మరణం, ఆమెను వివాహం\nఆడదలచిన ముగ్గురు యువకులకూ\nవిపరీక్షమైన దుఃఖం కలిగించింది.\nవాళ్ళామె మృతదేహాన్ని ఒక అందమైన\nపూలతోట మధ్య చలవరాతి సమాధిలో\nభద్రపరిచారు. యువకుల్లో ఒకడు\nరాత్రింబవళ్ళు, ఆ సమాధి పక్కనే\nవుంటూ, సమాధిని రోజూ పూలతో\nఅలంకరిస్తూ, తీరని దుఃఖంతో కాలం\nగడపసాగాడు. రెండవ యువకుడు\nకుమార్తెపోయిన విచారంలో భూస్వామికి\nసేవలు చేస్తూ, అతడి ఇంటనే వుండి\nపోయాడు.\n\nఇక మూడవ యువకుడికి ప్రపంచ\nమంటేనే విరక్తికలిగింది. .మహాత్ములైన\nవారిని దర్శించి జ్ఞానసముపార్జున చేయా\nలని నిర్ణయించుకుని సన్యాసిలా ఊళ్ళు\nపట్టుకుని తిరగసాగాడు.\n\nఒక రోజు ఈ సన్యాసియువకుడికి,\nతను చేరిన గ్రామంలో ఒక మహాపండి\nతుడు ఉన్నాడని తెలిసింది. ఆ మహా\nపండితుడు సర్వశాస్త్ర పారంగతుడే కాక,\nరకరకాల అద్భుతశక్తులు కలవాడని\nకూడా విని, సన్యాసి ఆయనను దర్శించ\nబోయాడు.\n\nపండితుడు, సన్యాసియువ కుణ్ణి\nఆదరించి అతడి సంశయాలకు తృప్తికర\n\nమైన జవాబులిచ్చి, భోజన సమయంలో\nతనతోపాటు కూర్చోవలసిందిగా ఆహ్వా\nనించాడు.\n\nఇద్దరూ భోజనం చేస్తుండగా, పండి\nతుడి పదేళ్ళ కొడుకు ఆక్కడికి పరిగెత్తు\nకుంటూ వచ్చి, తండ్రిని అది కావాలి,\nఇది కావాలి అని వేధించసాగాడు.\nపండితుడు కొడుకు వేధింపును కొద్దిసేపు\nభరించి, చివరకు, 'ఛి, మంకుపట్టు\nవెధవా!' అంటూ వాణ్ణి గట్టిగా పట్టు\nకుని, దాపులనే భగభగ మండుతున్న\nపెద్ద పాయియిలోకి తోసేశాడు.\n\nఇది చూసి సన్యాసి యువకుడు నివ్వెర\nపోయి, తను మహాపండితుడనుకుంటున్న\nవాడు. ఏ మాత్రం దయాదాశిణ్యాలు\nలేని పరమరాశీలించి, 'అయ్యా, నువ్వు మహాపండితుడవనీ,\nగొప్ప అద్భుతశక్తులు కలవాడివనీ\nనలుగురూ చెప్పగా విని, నిజమే నను\nకున్నాను. కాని, ఇప్పుడు నువ్వు నా\nకళ్ళెదుట చేసిన క్రూరకార్యానికి, నిన్ను\nరాశీనుడికన్న అధముడివని చెప్పవలసి\nవుంటుంది! నీ నిజస్వరూపం తెలిసి\nపోయింది!' అన్నాడు.\n\nసన్యాసి యువకుడి మాటలకు పండి\nతుడు చిన్నగా నవ్వి. 'మనుషుల నిజ\nస్వరూపం, వాళ్ళు కోపంలో వున్నప్పుడు\n\nమాట్లాడే తీరునుబట్టి, చేసే పనులనుబట్టి గ్రహించవచ్చనేది నిజం! కాని, నా విషయంలో నీది పారబాటు అభిప్రాయం. అజ్ఞానికి అతిస్వల్ప సంఘటనలు కూడా, ఎంతో విడ్డూరంగా, అమానుషంగా కనిపించడం సర్వసాధారణమైన విషయం,\" అన్నాడు.\n\nపండితుడి జవాబు విని, సన్యాసియువకుడు తివ్రస్వరంతో, \"కన్నబిడ్డను మంటల్లోకి తోసి చంపడం అతి స్వల్ప సంఘటనా? నువ్వు నరరూపరాకీసుడివి!\" అన్నాడు.\n\nఆ మాటలకు పండితుడేమీ అగ్రహించకుండా, పెద్దగా మంత్రం ఒకటి ఉచ్ఛరించి, గట్టిగా చిటిక వేశాడు. మరుకుణం\n\nఅతడి కొడుకు ఏమాత్రం చెక్కుచెదరకుండా మంటల్లోంచి బయటికి వచ్చి, నవ్వుతూ తండ్రిని అప్పాయంగా కావిలించుకున్నాడు.\n\nసన్యాసియువకుడు ఇది చూసి అబ్బురపడి, పండితుడి పాదాలు తాకి, \"మహాత్మా! నన్ను కీమించండి,\" అని, పండితుడు తన కొడుకుకు తిరిగి ప్రాణానం చేయడానికి చదివిన మంత్రాన్ని, ఒకటికి రెండుసార్లు మనసులో మననం చేసు కుంటూ, భూస్వామి కూతురు సమాధి దగ్గిరకు వచ్చి మంత్రాన్ని చదివాడు.\n\nఆ మరుకుణం భూస్వామి కూతురు, తను వ్యాధి గ్రస్తు రాలు కాకముందు\n\nఎలాంటి అందచందాలతో వున్నదో, అలాంటి రూపంతో చిరునవ్వు నవ్వుతూ నిలబడింది.\n\nకుమార్తె తిరిగి బతికినందుకు భూస్వామి పరమానందం చెంది, ఆమెకు జరిగినదంతా చెప్పి, '‘అమ్మా, భర్తను ఎన్నుకోవడంలో ఇక జాప్యం చేయకు. ఈ ముగ్గురు యువకుల్లో నువ్వు కోరిన అతడితో నీ వివాహం జరిపిస్తాను.'' అన్నాడు.\n\nభూస్వామి కూతురు ఏదో అనబోయేం తలో మొదటి యువకుడు, '‘నేనే నీకు భర్తకాదగిన అర్హత వున్న వాణ్ణి! నీ సమాధి దగ్గిర ఎండనకా, వాననకా పగలూ, రాత్రులూ కాలం గడిపాను.'' అన్నాడు.\n\nరెండవవాడు, '‘నువ్వు చనిపోయిన తర్వాత, నీ తండ్రికి అండగా వుంటూ, ఇంతకాలంగా అన్ని సేవలూ చేస్తున్నాను. నీకు భర్త కాదగిన అర్హుణ్ణి నేనే !''\n\nఅన్నాడు.\n\nమూడవవాడు, '‘నువ్వులేని ప్రపంచం మీద విరక్తి చెంది, సన్యానిలా ఊళ్ళు పట్టుకు తిరుగుతూ, ఒక మహా పండితుడి ద్వారా, ఒక ఆద్భుతమైన మంత్రం తెలుసుకుని, నిన్ను తిరిగి బతికించాను. నిన్ను వివాహా మాడే అర్హత నాదే !''\n\nఅన్నాడు.\n\nఅంతా విని భూస్వామి కూతురు కొంత సేపు మౌనంగా ఆలోచించి, చిరునవ్వు నవ్వు. '‘నేను చనిపోయాక, నా తండ్రికి అన్నీ చేస్తూ గడిపినవాడు, ఆయనకు పుత్ర సమానుడవుతాడు; నన్ను బతికించే మంత్రం నేర్చినవాడు పరోప కారికింద లెక్క; ఇక నా సమాధినే అంటిపెట్టుకుని, తీరని దుఃఖితో రోజులు వెళ్ళబుచ్చినవాడు. నిజంగా నన్ను ప్రేమించినవాడవుతాడు. కనక అతణ్ణే నేను వివాహమాడతాను.'' అన్నది.\n\nభూస్వామి కుమార్తె చెప్పిన విధంగా, మూడవ యువకుడికి ఆమెనిచ్చి ఘనంగా వివాహం చేశాడు."
        },
        {
            "title": "అహంకారి",
            "page_start": 56,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 56,
            "content": "అహంకారి\n\nచిదానందుడు మహాపండితుడు. పూర్వీకు లిచ్చిన ఆస్తిపాస్తులుండడంపల్ల, ఆయన నచ్చినవారిని శిఘ్యలుగా తీసుకుంటూ వీలైనంత లో దీనజనులకు సాయపడు తూండేవాడు.\n\nతామనుడనేకవి ఒక కావ్యాన్ని రచించి, ఆ దేశపు రాజుకు వినిపించాడు. రాజు తామనుడితో, 'నీలో ప్రతిభ వున్నట్లే తోస్తున్నది. కానీ నువ్వు సానబెట్టని రత్నానివి. ఈ నగరంలో చిదానందుడనే మహాపండితుడువ్వాడు. ఈ కావ్యాన్ని ఆయనకు చూపించి సరిచేయించుకో. తర్వాత నాకు చూపించు,'' అన్నాడు.\n\nతామనుడు, చిదానందుడి వద్దకు వెళ్ళి విషయం చెప్పాడు. చిదానందుడు కొంత సేపు ఆలోచించి అతడితో, 'నీ కావ్యం నా దగ్గిర వదిలివెళ్ళు. నేను సరిచేసి నీకు పంపుతాను,'' అన్నాడు.\n\nతర్వాత రెండు రోజులకే ఆయన కావ్యంలో మార్పులు చేసి, తన మనిషి ద్వారా తామనుడికి పంపాడు.\n\nకావ్యంలో చిదానందుడు చేసిన మార్పులు తామనుడికి నచ్చలేదు. అతడు సరాసరి ఆయన జంటికి వెళ్ళి, 'అవసర మైనచేట మార్పులు చేయడం మంచిదే! కానీ, మీరు చేసిన మార్పులు నా మూల భావాన్నే మార్చివేశాయి. నేను చెప్ప దల్చుకున్నది మారిపోతే, ఆది నా కావ్యం కాకుండా పోతుంది కదా!'' అన్నాడు.\n\nచిదానందుడు చిరునవ్వునవ్వి. 'నాయనా! నీలో ప్రతిభవుంది. అందు వల్ల నీ కావ్యంలో మూలభావాలు ఒకటికి మించి వున్నాయి. కానీ నీకింకా వయసు చాలదు. అందువల్ల ఏ మూలభావానికి ప్రాధాన్యతనివ్వాలో తెలుసుకోలేకున్నావు. కావ్యంలో నువ్వు ముఖ్యమనుకు నే\n\nమూలభావం అసంబద్ధంగా వుంది. అందుకే రాజు నీ కావ్యాన్ని నన్ను సరి చేయమన్నాడు. నేను ప్రాధాన్యతనిచ్చిన మూలభావం కూడా నీదే ! ఆ కావ్యం ఇప్పటికీ నీదే ! నీ కావ్యంలో మార్పు అవసరం అని నాకు తోచింది. నీ కావ్యానికి రాజు శ్రయం కావాలని నువ్వు కోరు కున్నావు. కాబట్టి నేను చేసిన మార్పుల సంగీకరించడం మంచిది,'' అన్నాడు.\n\nతామసుడు వినయంగా, ''అయ్యా! వయసులో నేను చిన్నవాణ్ణి కాబట్టి, అను భవం తక్కువని ఒప్పుకుంటాను. కానీ నా కావ్యంలో మూలభావం ప్రాధాన్యత తెలుసుకునేపాటి వయసు, అను భవం\n\nనాకున్నాయనే నమ్మకం. కావ్యాన్ని మీకు తోచిన విధంగా మార్చడం సబబుగా వుందంటారా ?'' అని అడిగాడు.\n\nచిదానందుడు బదులివ్వలేదు. తామ సుడు గర్వంగా, ''అయ్యా! నా ప్రశ్నకు సమాధానం మీవద్దలేదు. అందుకే మోనం వహించారు. అవునా ?'' అన్నాడు.\n\nఅందుకు చిదానందుడు, ''నాయనా! నీ మొదటి ప్రశ్నకు బదులి చ్చాను. అందులోనే నీ రెండో ప్రశ్నకూ బదులుంది. అది సువ్వు తెలుసుకుంటే మంచిది. తెలుసుకోకుంటే నేను చెప్పి కూడా ప్రయోజనముండదు. ఒకే ప్రశ్నను మార్చి మార్చి ఆడిగే తత్వం నీకుండ వచ్చు. కానీ ఒకే సమాధానం పదేపదే చెప్పడం నాకు నచ్చదు,'' అన్నాడు.\n\nతామసుడు వెంటనే, ''మీకు నా మీద కోపం వచ్చినట్లుంది. మీరు చేసిన మార్పు అద్భుతంగా వుందని నేనూ ఒప్పుకుంటాను. అయితే, నా మూలభావం మారి పోయిందనే నా బాధ. అదెలా తెలగించు కోవాలో తెలియడం లేదు,'' అన్నాడు.\n\n''నీ కావ్యాన్నిప్పుడు రాజు మెచ్చితే అది నీ కావ్యమే అవుతుంది. మూల భావం నీదేసని నేనే అంటున్నాను. అయినా, నీ బాధ తెలగడం లేదంటే, ఒక ఉపాయం చెప్పగలను. నీలో వయసుకు,\n\nప్రతిభకు మించిన అహంకారముండి.\nజీవితంలో ఏమైనా సాధించాలంటే ఆత్మ\nవిశ్వాసం అవసరం, అహంకారం ప్రతి\nబంధకం. నువ్వు జీవితంలో ఏమైనా\nసాధించాక అప్పుడు అహంకారం నీకు\nవన్నెతెచ్చినా తేగలదు. కానీ ప్రస్తుతానికి\nఅహంకారాన్ని వదిలిపెట్టు. నీకిక ఏ బాధా\nవుండదు,'' అన్నాడు చిదానందుడు.\n\n“అయార్థీ! తమరు నా అత్మవిశ్వాసం లేదు. ఉంటే నువ్వు రాజు చెప్పినమాట విని కావ్యాన్ని తీసుకుని, నా వద్దకు రావడానికి బదులు మరొక రాజుకు నీ కావ్యాన్ని వినిపించి వుండేవాడివి,'' అన్నాడు చిదానందుడు.\n\n“ఇకమీదట అలాగే చేస్తాను. అప్పుడు మీరు నన్ను మెచ్చుకుంటారా ?” అని అడిగాడు తామసుడు.\n\n“మెచ్చుకోను. అహంకారంతో నీ ప్రతిభను రాణించకుండా చేసుకుంటున్నావని\n\nజాలిపడతాను. అత్మవిశ్వాసమంటే నేను\nగొప్పవాడినని అనుకోవడం కాదు, ఏదో\nఒక రోజున గొప్పవాడిన వుతానని\nనమ్మడం,'' అన్నాడు చిదానందుడు.\n\nతామసుడు మారుమాట్లాడకుండా, తన\nకావ్యాన్ని తీసుకుని వెళ్ళి రాజుకు విని\nపించాడు. ఈసారి రాజు కావ్యాన్ని మెచ్చు\nకున్నాడు. అప్పుడు తామసుడు, రాజుకు\nతన్న కావ్యంలో చిదానందపండితుడు\nచేసిన మార్పులను గురించి చెప్పి,\n“ఆ మహాపండితుడు నా కావ్యానికి ఎన్నో\nమెరుగులు దిద్దాడు. ఆ కారణంగా తమరు\nకావ్యాన్ని మెచ్చుకోగలిగారు,'' అన్నాడు.\n\nరాజు, తామసుడివినయగుణానికిసంతో\nషించి, వలువైన కానుకలిచ్చి పంపాడు.\n\nఈవిధంగా అహంకారం విడిచిపెట్టాక,\nతామసుడి బుద్ది మరింత పరిపక్వత\nచెంది, తనలోని లోపాలను సరిగా అంచనా\nవేసుకోసాగాడు. ఆ కారణంగా అతడు\nత్వరలోనే రాజ్యమంతటా మహాకవి అన్న\nపేరు సంపాదించుకున్నాడు."
        },
        {
            "title": "వాయసరాజు",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "వాయసరాజు\n\nఅనేకవేల సంవత్సరాల కిందట అవంతి దేశాన్ని అనూపుడు అనే రాజుపాలిస్తూండే వాడు. ఆయన ఆస్థానంలో ఒక గొప్ప దైవజ్ఞుడు ఉండేవాడు.\n\nఆ దైవజ్ఞుడు రోజూ సూర్యోదయాది వేళ నదికి స్నానం చేసేటందుకు క్రమం తప్పకుండా వెళ్ళేవాడు. ఆయన ఒక నాడు స్నానం చేసి శుచిగా ఇంటికి తిరిగి వస్తున్నాడు. వచ్చే దారిలో ఒక మామిడి తోట వున్నది. దైవజ్ఞుడు ఆ మామిడిచెట్ల కింది నుంచి నడిచి వస్తూండగా, చెట్టు కొమ్మలపైన వున్న ఒక కాకి సరిగొ అతడి మీద పడేటట్టు రెట్టవేసింది.\n\nఆయన మండిపడ్డాడు. తనను ఈ విధంగా మైలపరచిన ఆ ఒక్క కాకినే కాక, మొత్తం నాయసజాతినే సర్వ నాశనం చేసి వేస్తానని గట్టి ప్రతిజ్ఞ పట్టాడు.\n\nప్రతిజ్ఞ నెరవేరేటందుకు పరిస్థితులు కలిసివచ్చినై. ఎలా అంటే—రాజుగారి కోట పక్కన ఒక పూరిగుడిసె వున్నది. ఆ గుడిసెలో ఒక ముసలివాడుండేవాడు. ఆ రోజున వాడు పరిధాన్యం ఎండలో పోసి కావిలి కూర్చున్నాడు. మిట్ట మధ్యాన్నంవేళ. ఎండ మండిపోతున్నది. కాపలా కూర్చున్న ముసలివాడు కునికి పాట్లు పడసాగాడు.\n\nఆ పక్కనే మేస్తున్న ఒక గాడిద, ముసలివాడు అలా ఆదమరిచి వున్నప్పుడల్లా ధాన్యం మీద పడి బొక్కుతూ వచ్చింది. రెండు మూడుసార్లు గాడిదను ఆదిలించి చూశాడు. కాని ఆది అక్కడి నుంచి పోలేదు.\n\nఇక ఇది పనికాదనుకొని ముసలివాడు గాడిదను పట్టుకున్నాడు. ఇంత నూనె పోసి ఒక తాటాకు తడిపాడు. గాడిద\n\nతోకకు ఆ ఆకు కట్టి నిప్పు ముట్టించాడు.\nభగ్గుమని మంటలు లేవగానే గాడిద\nపరిగెత్తసాగింది. ఒళ్ళూపై తెలి యని\nగాభరాలో అది రాజుగారి ఏనుగులశాలలో\nచొరబడింది. దానితో ఏ నుగులశాల\nనిప్పంటుకొన్నది.\n\nమంటలో చిక్కుకొన్న ఏ నుగులు\nఘంకరిస్తూ అటూ ఇటూ పరుగెత్తసాగినై.\nప్రజలు భయకంపితులయ్యారు. హాః\nకారాలు చెలరేగినై. మావటివాళ్ళు శ్రమ\nపడి ఎట్లా అయితేనేం వాటిని పట్టి\nగెలుసులతో గట్టిగా కట్టివేశారు.\n\nఇలా జరగటంతో రాజుగారికి చాలా\nకలవరం కలిగింది. గాయపడిన ఏనుగు\nలకు గజవైద్యులు చేతనైన చికిత్సలన్నీ\nచేశారు. ఎక్కడెక్కడి నుంచో అనేకమైన\nజౌషధులు తెచ్చి. తైలాలు రాయించి,\nమర్దనాలు చేయించి చూశారు. గుణం\nఇవ్వలేదు.\n\nకొన్నాళ్ళ తరవాత రాజుగారు యాదా\nలాపంగా ఈ సంగతి దైవజ్ఞుడితో అన్నారు.\nఇటువంటి అవకాశం ఎప్పుడు చిక్కు\nతుందా అని కనిపెట్టుకొనివున్న దైవజ్ఞుడు\nభలే సంతోషం పొందాడు.\n\n\" ప్రభూ ! ఆ ఏనుగుల గాయాలు\nమానాలంటే, కాకికొవ్వు తెప్పించి\nరాయిస్తే సరిపోతుంది. ఘనవైద్యులమని\n\nకబుర్లు చెప్పే ఆ గజవైద్యులకు ఈ\nమాత్రం ఎందుకు తెలియలేదో నాకు\nఆశ్చర్యంగా వుంది!\" అన్నాడు.\n\nరాజుగారికి ఈచికిత్సాపద్దతిబాగున్నట్టే\nతోచింది, పైగా ఖర్చులేనిది. ఎక్కడ\nకనబడిన కాకిని అక్కడనే పట్టి చంపి,\nరాజనగరుకు తేవలసిందని రాజుగారు\nదండోరా వేయించారు. ఇంకేం, రాజ్యంలో\nప్రతివాడు వేటగాడయి పోయాడు.\nవందల, వేలసంఖ్యలో కాకులను చంపి\nతేసాగారు.\n\nరాజు సాగిస్తూ వున్న ఈ దురంతం\nఆనాడు కాకులకు నాయకుడుగా వున్న\nవాయసరాజుకు చాలా చిచారం కలిగిం\n\nచింది. రాజును కలునుకోవాలని అను కున్నాడు.\n\nవాయసరాజు ఎగిరి వెళ్ళి రాజు ప్రాసాదం చేరుకొన్నాడు. ఆ సమయంలో కలకల్లాడుతూ నిండుదర్శారు జరుగుతూ వుంది. వాయసరాజు సూటిగా ఎగిరివెళ్ళి రాజుగారి సింహాసనం పక్కన వాలాడు, అది చూసిన సేవకులు 'ఇదేమిటి, కాకి వచ్చి వాలిందేమిటి?' అంటూ పట్టుకోవ టానికి ప్రయత్నించారు. కాని దాని నేమీ చేయవద్దని చెప్పి రాజు వాళ్ళను వారిం చాడు.\n\nఅప్పుడు వాయసరాజు మానవభాషలో రాజుతో ఇలా అన్నాడు:\n\n‘రాజా, తమరు కోపగించక నా పలు కులు ఆలకించాలి. రాజైనవాడు ఇతరుల సలహాలను ఆచరణలో పెట్టెముందు మంచి చెడ్డలు ఆలోచించి చూడాలి. అలా చేయకపోతే ఎంతోమందికి దుఃఖి కారణం అవుతుంది. మీ దైవజ్ఞుడు, కాకి కొవ్వు ఏనుగుల గాయాలను మాన్పగలదని\n\nచెప్పాడు. నిజానికి, కాకి శరీరంలో కొవ్వు ఉండనే వుండదు. ఇది దుష్టబుద్ధితో ఇచ్చిన సలహా కాని, మరొకటి కాదు !’\n\nఈ మాటలు విని రాజు అనూపుడు అమిత ఆశ్చర్యపోయాడు. 'కాకి శరీరంలో కొవ్వు ఉండకపోవటానికి కారణం ఏమిటి ?' అని వాయసరాజును ప్రశ్నించాడు.\n\nఅందుకు వాయసరాజు, 'మానవ లోకమే దానికి శత్రువు. కాగా, మరణ భయంతో ఎల్లప్పుడూ మగ్గిపోయే కాకికి కొవ్వు ఎలా పట్టుతుంది ప్రభూ ?' అని ఎదురు ప్రశ్న వేశాడు.\n\nదీనితో రాజుకు సత్యం తెలిసిపోయింది. కాకులను చంపరాదని శాసించాడు. దుష్టబుద్ధితో తనచేత పాపకార్యం చేయించిన దైవజ్ఞుణ్ణి ఆ పదవి నుంచి తొలగించి వేశాడు. అనాటి నుంచి రోజుకు రెండు పుట్ల ధాన్యం కాకులకు ఆహారంగా చల్ల వలసిందని ధాన్యాగారాధిపతికి ఉత్తరవు జారీ చేశాడు."
        },
        {
            "title": "ప్రకృతి వింతలు",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "ప్రకృతి వింతలు\n\n### కంగాదూ తోక!\n\nఅప్పేలియాకు చెందిన కంగాదూ మామూలుగా నడపదు. చరిగెత్తదు. ఒక చోటి నుంచి మరొక చోటికి గెంతుతూ వెళుతుంది.\n\nపెద్ద జంతువు ఒక్కగెంతుకు 30 అడుగుల దూరం దాటగలదు.\n\nకంగాదూ ఆలా గెంతేచ్చుడు, దాచి పొడవాటి తోక, నేం మీద ఆముకుది, తగిన ఊవుమ నమునుడుస్తుంది. తోక ప్రేక్షి లేదినట్టయితే, ఆది ఆలా గెంతజాలదు.\n\n### ఏనుగుల సంకేతం!\n\nఏనుగుల మామూలుగా గుంపుల గుంపులుగా ప్రయాణం చేస్తాయి. గుంపుకు ముందు ఒక ఏనుగు కావలాగా వెళుతుంది. ఏదైనా అపాయం అది తెలియగానే కావలా ఏనుగు తొందాన్నెత్తి హెచ్చరిస్తుంది. మిగతా ఏనుగుల అరమైల అవతల వున్నప్పటికీ ఆ సంకేతాన్ని గ్రహిస్తాయి. కావలా ఏనుగు సంకేతాన్ని మిగతా ఏనుగులు ఎలా తెలుసుకుంటాయన్న చివయం మనిషికి ఇంకా అంతుదిట్టడం లేదు!\n\n### ముళ్ళపంది\n\nఎదికటాతికి చెందిన ముళ్ళపందుల బూడిద రంగు శరీరం విందా దృఢమైన ముళ్ళపంటి నదివు తెలువు ఈకదువుంటాయి. ఒక్కొక్క జంతువు ఒంటి మీద దాదాపు 30,000 ఈకలు వుంటాయి. అవిధొల్లగా వుండడంపల్లి, వాటిలో నిరా వింపి వాటివి రాయడానికి కలం లాగా ఉపయో గించేవారు. ఈకలు డొల్లగా వుండడంపల్లి ముళ్ళపందులు వీళ్ళలో నులభంగా ఈదడానికి అవి బల్లికట్టులా ఉపయోగపడడాయి.\n\n26వ సంవత్సరంలో\nమీ అభిమాన పత్రిక!\n\nవిజయచిత్ర\n\n1966\n\n26 సంవత్సరాలుగా సినీ పరిశ్రమకీ-\nసినిమా అభిమానులకీ మధ్య వారధిగా\nవుంటూ, వన్నెతరగని నాణ్యతతో\nవెలువడుతున్న\nఏకైక సినిమా పత్రిక\nవిజయచిత్ర\n\nనాటినుండి నేటివరకు సినిమా అభిమానుల\nప్రియతమ పత్రిక!\n\nవిజయచిత్ర\n\n1992\n\nఇది ఒక డాల్టన్ ప్రచురణ"
        }
    ]
}