{
    "book_id": "చందమామ_1992_04",
    "stories": [
        {
            "title": "సాల్వడార్లో శాంతి",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "సాల్వడార్లో శాంతి\n\nజీవనేపాధి వ్యవసాయం.\nఆయితే వ్యవసాయ\nభూములస్ని సంపన్న\nకుటుంబాల ఆధీనం\nలోనే వుండేవి. వాళ్లు\nరైతులనుంచి ఎక్కువ\nరాబట్టుకునేవాళ్ళు.\n\nపందు సంవత్సరాల\nస్వతంత్రపాలన. ప్రజలలో\nఎంతో మార్పును తీసుకు\nవచ్చింది. వేలాది మంది సాల్వడార్\nప్రజలు హెండూరస్కు వలస వెళ్ళి\nస్థిరపడసాగారు. ఇది ఉభయ దేశాల\nమధ్య ఉద్రిక్తతకు దారి తీసింది.\n1970 వ సం॥లో జరిగిన ప్రపంచ\nపుట్ బాల్ సోటీలలో హెండూరస్ను\nసాల్వడార్ ఓడించడంతో ఆది యుద్ధంగా\nపరిణమించింది!\n\n1972 వ సం॥లో జనరల్ కార్లోస్\nరోమిరో ప్రెసిడెంట్ గా ఎన్నికయ్యాడు.\nఆయినా, అతడి నియంత్భత్వపాలన\nఅంతఃకలహాలకూ, అశాంతికీ, అలజడు\nలకూ దారి తీసింది. అనేక గరిల్లా\nబృందాలు ఏర్పడాయి. అవి కిడ్కాపు\nలకూ, హత్యలకూ పూసుకున్నాయి.\n1980 వ సం॥లో రాజధాని సౌన్సాల్వ\nడార్ ఆర్క్రబిషవ్, ఆస్కార్ రోమిరో\nదారుణంగా మాత్యచేయబడ్డాడు. దాంతో\nఅంతర్యుద్ధం ఆరంభమయంది.\n\nఒక దేశంలో అంతర్యుద్ధం\nముగిసి, శాంతి ఏర్ప\nడడం ఎంత యినా\nసంతోషించ తగ్గ\nపరిణామం. మధ్య\nఅమెరికాలోని ఎల్\nసాల్వడార్ లో అట్టు\nవంటి శాంతి పరిస్థితి\nఏర్పడింది. అక్కడి మిలి\nటర్ ప్రభుత్వానికీ, వామపక్ష\nగరిల్లాలకూ మధ్య. గత పన్నెండేళ్ళుగా\nఅంతర్యుద్ధం జరిగింది. దాని కారణంగా\n75,000 మంది ప్రాణాలు కోల్పో\nయారు!\n\nదాదాపు 450 సంవత్సరాలకు\nపూర్వం, స్థానిక అబ్దులెక్ ప్రజలను,\nస్పెయిన్ నుంచి వచ్చి స్థిరపడినవాళ్ళు\nజయించారు. పందె మ్మిద వ శతాబ్దా\nరంభంలో స్పానిష్ ప్రభుత్వాన్ని\nకూలదోయడం పర్యవసానంగా—గెటె\nమాలా, హెండూరస్, నికరానువా,\nకోస్టారికా మొదలైన రాష్ట్రాలు కలిసి.\n1823 వ సం॥లో 'సెంట్రల్ అమెరికన్\nఫెడలేషన్' ఏర్పడింది.\n\nఈ ఫెడలేషన్ 15 సంవత్సరాలు\nమాత్రమే కొనసాగింది. ఆతరవాత\nఆది రద్దు కావడంతో 1838 వ సంవత్సరం\nలలో ఎల్ సాల్వడార్ స్వతంత్ర దేశ\nమయింది. అక్కడి ప్రజల ప్రధాన\n\nఅదే సంవత్సరం, జోస్ డ్యూఆర్ట్, సాల్వడార్ ప్రెనిడెంట్ అయ్యాడు. అయితే, అతడు చేసిన ఎన్నికల వాగ్దానాలయిన ఆర్థిక సంస్కరణలను ప్రవేశపెట్టలేకపోయాడు. పైగా అతడు క్యాన్సర్ వ్యాధిగ్రస్తుడయ్యాడు. దాంతో హింసా కాండ మరింత ఉధృత రూపం దాల్చింది. అతని రాజీనామా అనంతరం, 1989 వ సం॥లో ఆల్ ఫ్రెడోక్రిస్టియానీ సూతన అధ్యక్షుడుగా ఎన్నికయ్యాడు. అతని ప్రయత్నాలపలితంగా, ఐక్యరాజ్యసమితి శాంతి మంతనాలు ప్రారంభించి రెండేళ్ళలో సత్ఫలితాలను సాధించింది.\n\nగత జనవరి 16 వ తేదీ సాల్వడార్ ష్రభుత్వం, వామపక్ష ఫరాబుండే మారి నేషన్ లిబరేషన్ ఫ్రంట్ (ఎఫ్. ఎమ్. ఎల్. ఎన్)తో కుదుర్చుకున్న ఒక ఒడం\n\nబడికలో సంతకం చేసింది. ఈ ఒడం బడిక ఫిబ్రవరి ఒకటవ తేదీ అమలులోకి వచ్చింది. ఈ సంతకాలు జరిగినప్పుడు, ఐక్యరాజ్యసమితి ప్రధాన కార్యదర్శిడా॥ బొట్రోస్ ఘాలీ, ''ఎల్ సాల్వడార్ లో సాగిన సుదీర్ఘమైన కాళరాత్రి అంతమయింది,'' అని తన హర్షాన్ని ప్యక్తం చేశారు.\n\nగెరిల్లా పోరాటాల విరమణ, సైనిక దళాల తగ్గింపు, భూసంస్కరణల అమలు, న్యాయపరిపాలన, ఎన్నికల విధానంలో మార్పులు మొదలైనవి ఆ ఒడంబడికలోని ప్రధాన అంశాలు.\n\nతిరుగుబాటుదారులు మెక్సికో నుంచి స్వదేశానికి వచ్చినప్పుడు, దేశ నాయకులు వాళ్ళకు, ''మన దేశ ప్రజలు'' అని ఉత్సాహంగా స్వాగతం పలికారు!"
        },
        {
            "title": "నిర్వాసుడి మోక్షప్రాప్తి",
            "page_start": 10,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 10,
            "content": "నిర్వాసుడి మోక్షప్రాప్తి\n\nఒకానొకప్పుడు దుర్గమారణ్యంలో, నిర్వాసుడనే కోపిష్టి ముని వుండేవాడు. ఎవరి వల్లనైనా చిన్న తప్ప జరిగితే చాలు, వెనకాముందూ చూడకుండా పెద్ద శాప మివ్వడం ఆయన అలవాటు,\n\nఆ విధంగా ఒకసారి సుదీపుడనేరాజుపై ఆగ్రహించి, రాకుసుడివి కమ్మని శపించాడు నిర్వాసుడు. సుదీపుడు రాకుసుడై ప్రజలను బాధించసాగాడు.\n\nసుదీపుడి మంత్రి సుకాముడు. ఆయనకు జరిగిన విషయం తెలిసింది. వెంటనే ఆయన దుర్గమారణ్యానికి వెళ్ళి నిర్వాసుణ్ణి కలునుకుని, '‘మునివర్యా! సుదీపుడు మంచి రాజు. ఆయన పాలనలో ప్రజలు సుఖంగా వుండేవారు. మీ శాపంతో సుదీపుడు రాకుసుడై, ఇప్పుడు తన ప్రజలనే బాధిస్తున్నాడు. సుదీపుడితప్పుకు ఇంతమంది ప్రజలను ఉసురు పెట్టడం\n\nతమకు భావ్యంకాదు. దయతలచి ఏదైనా తరుణోపాయం చెప్పండి.'' అని వేడు కున్నాడు.\n\nనిర్వాసుడు మంత్రి వంక జాలిగా చూసి, '‘ఒకానొకప్పుడు బ్రహ్మదేవు డిచ్చిన వరాలవల్ల, ఎందరో రాకుసులు అమిత బలవంతులై ప్రపంచాన్ని బాధించారు. అంటే, దేవుడివల్ల తప్ప జరిగిందనా? ప్రజలు తమ కర్మఫలం అనుభవించవలసి వచ్చినప్పుడు, దేవుడు రాకుసులకు వరాలిస్తాడు; మునులు మనుషులకు శాపాలిస్తారు. ఇందులో నేను నిమిత్తమాత్రుణ్ణి. నన్నూ, నిన్నూ, అందర్పీ నడిపించేవాడు ఆపైన వున్నాడు.'' అని చెప్పాడు.\n\n‘‘మునివర్యా! మీరు చెప్పింది అకరాలా నిజం. నా దేశ ప్రజల కర్మఫలం తిరిపోయే సమయం వచ్చిందేమో, అందుకే\n\nనేను మీ దగ్గిరకు వచ్చాను. సర్వ శక్తి మంతులైన తమరు, నాకేదైనా నివారణో పాయం సెలవిచ్చి పంపండి.'' అని సుకాముడు, నిర్వాసుణ్ణి మరీ మరీ వేడు కున్నాడు.\n\nచివరకు నిర్వాసుడు, ''నిన్ను చూస్తే నాకు జాలికలుగుతున్నది. కాబట్టి నీకోక రహస్యం చెబుతున్నాను, విను. ఇక్కడికి ఆమడ దూరంలో కాళికాలయ మొకటి వున్నది. అందులో నిలువెత్తు కాళీ విగ్రహం సామాన్యుల గుండెలు జలదరింప చేసేటంత భయంకరంగా వుంటుంది. నీవు, ఆ విగ్రహం ముందు నిలబడి, నీ శర్మరంలో నీకెక్కువగా ఇష్టమైనభాగాన్ని\n\nఅర్పిస్తే, మనసులోని కోరిక తీరుతుంది. వెళ్ళు!'' అని చెప్పాడు.\n\nసుకాముడు ఆమడ దూరం, ప్రయాణం చేసి కాళికాలయం చేరుకు న్నాడు. అక్కడ కాళికావిగ్రహం భయంకరంగా వున్నప్పటికీ చలించక, ''మాతా! నా దేశ ప్రభువు సుదీపుణ్ణి తిరిగి మనిషిని చెయ్యి. అందుకుగాను, నా శర్మరంలో నా కెంతో ఇష్టమైన శిరస్సును నీకు సమర్పించు కుంటున్నాను,'' అంటూ ఒరలోంచి కత్తి తీసి తలను నరుకోబోయాడు.\n\nఅప్పుడక్కడ కనులు మిరుమిట్లు గలిపే వెలుగు వచ్చింది. సుకాముడు చూడలేక కళ్ళుమూసుకున్నాడు. ఆమరు కణం, ''మానవా! నీ దేశభక్తిక, సాహసానికి మెచ్చాను. నువ్వు వెంటనే రాజధానికి తిరిగి వెళ్ళి, అందరికీ అర్థ మయ్యే విధంగా వేయి పుటల కథను వ్రాయి. ఆ కథను చదవడం మొదలు పెడితే, మధ్యలో మానాలనిపించకూడదు. అప్పుడా కథను రాజు సుదీపుడికి వినిపించు. అతడు తిరిగి మామూలు మనిషి కాగలడు.'' అన్న మాటలు సుకాముడి చెవిలో వినిపించాయి.\n\nసుకాముడు కంగారుగా, ''మాతా! నేను రాజనీతికి సంబంధించిన ఎన్నో ఉద్యంథాలు చదివాను. ప్రజోపయోగ\n\nకరమైన విజ్ఞానం ప్రసాదించే శాస్త్రాలు అభ్యసించాను. అత్యవసర సమయంలో ఉపయోగపడుతుందని అంతో ఇంతో వైద్యం కూడా నేర్చుకున్నాను. కానీ నాకు సాహిత్యంపట్ల అభిరుచి లేదు. ఒక్కగా నొక్క మహాకావ్యం కూడా చదవలేదు. ఎవరన్నా చదు వుతున్నా అది నాకు వినాలనిపించేది కాదు. నావంటి వాడివల్ల కథ వ్రాయడం వీలవుతుందా?'' అని అడిగాడు కళ్ళు మూసుకునే.\n\n''నీకు వింటున్నకొద్దీ వినాలనిపించే లాగా కబుర్లు చెప్పడం చేతనవును కదా ! అవే కబుర్లను చదివినకొద్దీ చదవాలని పించేలాగా పెద్దకథగా వ్రాయి. నీ కథను అన్ని వయసులవాళ్ళు చదివి అనం\n\nదిస్తారు. ఆ కథవల్లనే నీ రాజుకు శాప విమోచన మవుతుంది. ఇది నేనిచ్చిన వరంగా భావించి, నేను చెప్పినట్లు చెయ్యి.'' అన్న మాటలు సుకాముడి చెవిలో వినిపించాయి.\n\nసుకాముడు రాజధానికి తిరిగి వెళ్ళి, రాత్రింబవళ్ళు కష్టించి ఒక మాసం రోజుల్లో వేయిపుటల కథను వ్రాశాడు. తర్వాత ఆ గ్రంథాన్ని తీసుకుని రాజు సుదీపుణ్ణి వెతుకుట్టంటూ వెళ్ళాడు.\n\nరాకసరూపంలో వున్న సుదీపుడు పెద్దగా అరుస్తూ సుకాముడి మీదికి వచ్చాడు. సుకాముడు చలించకుండా తన గ్రంథాన్ని తెరిచి చదవడం ప్రారం భించాడు.\n\nమంత్రితో, 'నువ్వు రాసిన గ్రంథం\nగొప్పగా వుంది. ఇలాంటివి ఇంకా ఇంకా\nగ్రంథాలు వ్రాసి మమ్మల్ని ఆనంద\nపరుచు,' అన్నాడు.\n\nదానికి మంత్రి, 'మహాప్రభూ! గ్రంథ\nరచన నాపల్లకాదు. మీకు శాపవిమోచనం\nకలిగించాలన్న కోరికతో ఇది వ్రాశాను.\nఇక మీదట నా శక్తిని మంత్రాంగంలో\nతమకు సాయపడాలని మాత్రమే ఊపయో\nగించనివ్వండి. ఇలాంటి గ్రంథాలను వేరే\nఎవ్వరిచేతనైసావ్రాయించండి,\" అన్నాడు.\n\nపరిషాలనలో తనకు మంత్రి ఆవసరం\nపున్నదని గ్రహించి, సుదీపుడు తన\nఆస్టానంలోని కవి, పండితులను రప్పించి\nసుకాముడి గ్రంథం లాంటి గ్రంథాలు\nవ్రాయమని కోరాడు.\n\nవాళ్ళందరూ ఆ గ్రంథాన్ని చదివి,\nరాజుతో, 'మహాప్రభూ! మేమేకాదు,\nసరస్వతీదేవిని ఊపాసించే సాహితీవేత్త\nలెవ్వరూ, ఇటువంటి గ్రంథాలను వ్రాయ\nడానికి ఒప్పుకోరు,' అని చెప్పారు.\n\nఇది విని సుదీపుడికి కోపం వచ్చింది.\nఆయన సుకాముడి గ్రంథానికి వేలకొద్దీ\nప్రతులు వ్రాయించి ప్రజలకు పంచి\nపెట్టాడు. అంతేకాక, ఆలాంటి గ్రంథాలు\nవ్రాసినవారికి పదివేలవరహాలు కానుకగా\nఇస్తానన్నాడు.\n\nఅంతే! సుదీపుడు మంత్రం వేసినట్లాగి\nపోయాడు.\n\nసుకాముడు పుట తర్వాత పుటను\nచదువుతూంటే, సుదీపుడు శిలాప్రతిమలా\nనిలబడి వినసాగాడు. ఆలా ఏకబిగిని\nసుకాముడు గ్రంథాన్ని చదివాడు, సుదీ\nపుడు విన్నాడు.\n\nచివరిపుటలు చదివి గ్రంథాన్ని పూర్తి\nచేసేసరికి, సుకాముడి కళ్ళముందు రాక్\nసుడు కాక రాజు సుదీపుడు ఉన్నాడు.\nఆయన అప్పుడు మహా సౌందర్యంతో\nవెలిగిపోతూ చిరునవు్వలు చిందిస్తున్నాడు.\n\nఆ తర్వాత రాజూ, మంత్రి అంతఃపురా\nనికి వెళ్ళారు. అప్పుడు సుదీపుడు,\n\nమంత్రితో, 'నువ్వు రాసిన గ్రంథం\nగొప్పగా వుంది. ఇలాంటివి ఇంకా ఇంకా\nగ్రంథాలు వ్రాసి మమ్మల్ని ఆనంద\nపరుచు,' అన్నాడు.\n\nదానికి మంత్రి, 'మహాప్రభూ! గ్రంథ\nరచన నాపల్లకాదు. మీకు శాపవిమోచనం\nకలిగించాలన్న కోరికతో ఇది వ్రాశాను.\nఇక మీదట నా శక్తిని మంత్రాంగంలో\nతమకు సాయపడాలని మాత్రమే ఊపయో\nగించనివ్వండి. ఇలాంటి గ్రంథాలను వేరే\nఎవ్వరిచేతనైసావ్రాయించండి,\" అన్నాడు.\n\nపరిషాలనలో తనకు మంత్రి ఆవసరం\nపున్నదని గ్రహించి, సుదీపుడు తన\nఆస్టానంలోని కవి, పండితులను రప్పించి\nసుకాముడి గ్రంథం లాంటి గ్రంథాలు\nవ్రాయమని కోరాడు.\n\nవాళ్ళందరూ ఆ గ్రంథాన్ని చదివి,\nరాజుతో, 'మహాప్రభూ! మేమేకాదు,\nసరస్వతీదేవిని ఊపాసించే సాహితీవేత్త\nలెవ్వరూ, ఇటువంటి గ్రంథాలను వ్రాయ\nడానికి ఒప్పుకోరు,' అని చెప్పారు.\n\nఇది విని సుదీపుడికి కోపం వచ్చింది.\nఆయన సుకాముడి గ్రంథానికి వేలకొద్దీ\nప్రతులు వ్రాయించి ప్రజలకు పంచి\nపెట్టాడు. అంతేకాక, ఆలాంటి గ్రంథాలు\nవ్రాసినవారికి పదివేలవరహాలు కానుకగా\nఇస్తానన్నాడు.\n\nసాహితీవేత్తలెవరూ పదివేలవరహాలకు ఆశపడలేదు. కానీ కబుర్లు చెప్పడం బాగా వచ్చినవాళ్ళు మాత్రం చాలామంది ముందుకు వచ్చారు. క్రమంగా అలాంటి గ్రంథాలు చాలా తయారయ్యాయి. ప్రజలకు ఆ గ్రంథాలు చాలా నచ్చాయి. వ్రాసేవాళ్ళకవి డబ్బులు తెచ్చిపెట్టాయి. చదివేవాళ్ళకవి వినోదాన్నిస్తున్నాయి.\n\nఇలా కొంతకాలం జరిగేసరికి, ఆ దేశంలో కవి, పండితులకు, సాహితీవేత్తలకు ఆదరణలేకుండాపోయింది. వాళ్లంతా కలిసి ఒకచోట సమావేశమై విషయం చర్చించాక—ఇటువంటి ఇబ్బంది కలగ డానికి కారణం నిర్వాస మహాముని మాత్రమే చెప్పగలడని అనుకున్నారు.\n\n'‘ఆ ముని మహా కోపష్టి. ఆయన మనందర్శి కలిపి శపిస్తే ఏం చేయాలి ?''\nఅని ఒక పండితుడు అడిగాడు.\n\nఅందుకు మిగతా పండితులు ఏక కంఠంగా, '‘ఈ దేశంలో వుండి పనికిరాని గ్రంథాలు చదవడం కంటే, నిర్వాస మహాముని శాపానికి గురికావడమే మేలు.'' అన్నారు.\n\nవాళ్ళు సుకాముడి గ్రంథాన్ని తీసుకుని నిర్వాస మహాముని ఆశ్రమానికి వెళ్ళారు. వాళ్ళు, వెళ్ళే సరికి తదేక ధ్యానంతో తపస్సు చేసుకుంటున్న నిర్వాస మహామునికి, వాళ్ళ కోలాహలానికి తపోభంగమయింది. ఆయన కళ్ళు, తెరిచి ప్రసన్నవదనంతో వాళ్ళవంక చూసి,\n\nవచ్చిన కారణమడిగి తెలుసుకుని, సుకా ముడి గ్రంథాన్ని తీసుకుని దివ్యశక్తితో అందులోని విశేషాన్ని కణాల మీద గ్రహించి, “సాహితీవేత్తలారా! మీ కారణంగా కొంత కాలం నుంచి నన్ను బాధిస్తున్న సందేహం తొలగిపోయింది. నేను మోక్షం కోసం ఎన్నో సంవత్సరాలుగా తపస్సు చేస్తున్నాను. కానీ కోపాన్ని విడిచి పెట్టలేక పోవడంపల్ల, నాకు మోక్షం సిద్ధించడం లేదు. నా కోపంతో నేను కొందరిచేత వాళ్ళ కర్మఫలం అనుభవించే విధంగా శాపాలిస్తున్నాను. కానీ కొంత కాలం నుంచి నాలో కోపం పూర్తిగా నశించిపోయింది. అందుకు కారణం, ఈ గ్రంథమేనని ఇప్పుడర్థమపుతున్నది!” అన్నాడు.\n\n“మహామునీ! అదెలాగో కొంచెం వివరించండి,” అని కోరాడొక పండితుడు.\n\n“పండితులైన మీకు అంత వివరణ అవసరం కాదనుకుంటాను. సరే, సుకా ముడు వ్రాసిన ఈ గ్రంథాన్ని చదవడం\n\nరాక్షస జన్మకంటే ఘారమైనది. ఆందు వల్లనే, ఏ ప్రయోజనమూలేని ఈ గ్రంథం లోని చప్పిడిమాటలు విన్న సుదీప మహా రాజు రాక్షస రూపం నుంచి విముక్తుడయ్యాడు. మీ దేశ ప్రజలు తమ తమ కర్మఫలాన్ని అనుభవించడానికి, ఇక ముందు నా శాపాలతో అవసరం లేదు; ఇలాంటి గ్రంథాలు చదివితే చాలు! ఇక నుంచి ప్రపంచంలో మునులు, వాళ్ళ శాపాలు వుండవు—వాటిబదులు ఇలాంటి గ్రంథాలే వుంటాయి,” అన్నాడు నిర్వాస మహాముని చిరునవ్వు నవ్వుతూ.\n\nఆ కణంలోనే కవి పండిత సాహితీ వేత్తలందరూ చూస్తూండగా, ఆకాశం నుంచి విమానమొకటి ఆకక్కడ దిగింది. అందులో వున్న దేవదూతలు, నిర్వాస మహామునిని ఆ హ్వానించారు. ముని ఆకక్కడ వున్నవారితో, “ఈ గ్రంథం ధర్మమా అని, నా కర్మఫలం పూర్తయి మోక్షం పాందుతున్నాను, సెలవు!” అంటూ విమానం ఎక్కాడు.\n\nమాయా\nభవనం\n\nవీరగిరి రాజ్యంలో ఎక్కడ చూసినా ప్రజల ఆనంద కోలాహలం; ఎక్కడ విన్నా యువరాణి విద్యావతి జన్మదినోత్సవాలకు ఇంకా మూడు వారాల వ్యవధి ఉన్నది. అయినా, అప్పుడే ప్రజలలో వేడుకల హడావుడి ఆరంభమయింది. యువరాణి తన బంధుమిత్రులతో కలిసి, ఆలయానికి వెళ్ళి, దేవీ దర్శనం చేసుకుని ప్రధాన వీధులగుండా రాజపాసాదం చేరడం— జన్మదినోత్సవంలో ప్రధాన కార్యక్రమం. అందువల్ల ఉదయం, సాయంకాలం వీధులను శుభ్రపరుస్తున్నారు. ముత్యాల ముగ్గులతో, పచ్చటి ద్వారతోరణాలతో వీధులన్నీ కళకళ లాడసాగాయి. యువ\n\nరాణి దర్శన భాగ్యం ఎప్పుడు కలుగు తుందా అని ప్రజలందరూ ఆనందోత్సాహాలతో ఎదురు చూడసాగారు.\n\nఆయితే, యువరాణి జన్మదినోత్సవానికి మూడు రోజుల ముందు, రాజభటనపు చేసిన చాటింపు విని వీరగిరి ప్రజల దిగ్భ్రాంతులయ్యారు. యువ రాణి హాతాత్తుగా వ్యాధిగ్రస్తురాలు కావడం వల్ల జన్మదినోత్సవాలు రద్దు చేస్తున్నామని రాజు ప్రకటించడంతో ప్రజలు అకాభంగానికి గురయ్యారు.\n\nప్రజలలాగే, వీరపురి రాజు వీరసేనుడూ, రాణి వజ్రేశ్వరీదేవీ తమ ఏకైక కుమార్తె విద్యావతి పరిస్థితిని చూసి విచారగ్రస్తులయ్యారు. ఇంతకు పూర్వం\n\n“తందమామ”"
        },
        {
            "title": "మాయా భవనం",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "ఎప్పుడు గాని విద్యావతి స్వల్ప అనా రోగ్యానికి సైతం గురైనది లేదు. అలాంటిది మూడు రోజులక్రితం ఆమె ఉదయం పడకనుంచి లేవలేక పోయింది. పరిచారిక శాలిని ఆమెను లేపి కూర్చోబెట్టడానికి ప్రయత్నించింది. విద్యావతి అతి కష్టం మీద లేచి నిలబడిందిగాని, మరుకుణమే తూలి పడక మీద పడిపోయింది. అంతే, ఆప్పటి నుంచి ఆమె అలాగే నీరసంగా పడివున్నది!\n\nవిషయం తెలియగానే రాణి వజ్రేశ్వరీ దేవి, విద్యావతి శయన మందిరానికి వచ్చింది. ముఖం పాలిపోయి, ఎన్నాళ్ళ నుంచో దీర్ఘవ్యాధితే బాధపడు తూన్న\n\nదానిలా కదలా మెదలక వున్న తన కుమార్తెను చూడగానే రాణి కదుపు తరుక్కుపోయింది. రాజు కూడా తన కుమార్తెను చూసి ఒక్కకుణం నిర్వ్యణు డయ్యాడు. రాజవైద్యుణ్ణి పిలిపించాడు. వైద్యుడు యువరాణి నాడి పరీక్షేచేసి, చూశాడు. అతనికి ఆమె శరీరంలో ఎలాంటి వ్యాధి లకుణాలూ కనిపించలేదు. అయినా, ఆమె పడకపై నుంచి లేవలేక పోతున్నది. వ్యాధి కారణం ఆంతుబట్టక, రాజవైద్యుడు రాజుతో, ''ప్రభూ, యువ రాణికి ఇప్పుడు ఎలాంటి మందులూ వద్దు. రెండు మూడు రోజులు పరిశీలించి చూసి, ఆ తరవాత ఔషధచికి తృస్థ ప్రారంభిద్దాం. అంతవరకు ఆమెకు విశ్శాంతి అవసరం,'' అన్నాడు.\n\nరాజు సరేనని తల పంకించాడు.\n\nరాణివజ్రేశ్వరీదేవి, ఆ రోజంతా యువ రాణి పక్కనే కూర్చున్నది. విద్యావతి ప్రశాంతంగా నిద్రపోయింది. సాయం కాలం రాజవైద్యుడు వచ్చినప్పుడు కళ్ళు తెరిచి, ''ఇంకా నీరసంగానే ఉన్నది. ఆకలి లేదు!'' అన్నది.\n\nరాజవైద్యుడు ఆమెకు పళ్ళరసం మాత్రం ఇప్పమన్నాడు.\n\nరెండవ రోజు కూడా మొదటి రోజు లాగే గడిచింది. ఆ రోజు రాత్రి రాణికి ఒక వింత\n\nఅనుభూతి కలిగింది. ఆమె కళ్ళు మూసు కుని పడుకుని వుండగా హాతత్తుగా చల్లటి స్పర్శ ఏదో తగిలి కళ్ళు తెరిచింది. తెల్లటి దయ్యం లాంటి ఆకారం ఒకటి గది నుంచి బయటకు వెళ్ళడం ఆమెకు లీలగా కనిపించింది. అయినా దాని ముఖం స్పష్టంగా కనిపించలేదు. అది ఆడా, మగా అన్న సంగతి కూడా తెలియ లేదు. ఒకవేళ కిటికి నుంచి పడుతూన్న వెన్నెల కిరణాలను తను దయ్యంగా భ్రమపడ్డానే మో అనుకుని రాణి పడుకుని కళ్ళు మూసుకుంది. కొంతసేపటి తరవాత మళ్ళీ అదే స్పర్శ. రాణి ఉలిక్కిపడి లేచింది, దయ్యమూ లేదు; వెన్నెల కిరణాలూ లేవు. నిద్రపోతూన్న రాజునులేపి సంగతి చెప్పింది. అంతా విన్న రాజు, ''దేవీ, విద్యావతి పరిస్థితి గురించి ఆలోచిస్తూ పడుకుని వుంటావు. ఏదో కల వచ్చింది, అంతే. మన అమ్మాయికి ఎటువంటి ఆపదా రాదు. నిశ్చింతగా నిద్రపో,'' అని రాణిని ఓదార్చాడు.\n\nమూడవ రోజు తెల్లవారగానే రాజ వైద్యుడు వచ్చాడు. విద్యావతి ఆరోగ్యంలో ఎలాంటి మార్పు కనిపించలేదు. ఆమెను పరిశీలించి చూసి, వైద్యుడు, మూడు పూటలా సేవించడానికి కొన్ని బలవర్థక ఔషధాలుఇచ్చి వెళ్ళాడు.\n\nరాజు, ఆ రోజు సాయంకాలం, యువ రాణి అనారోగ్య కారణంగా, ఆమె జన్మ దినోత్సవాలను రద్దు చేస్తున్నట్టు చాటింపు చేయించాడు. పదహరు సంవత్సరాలుగా ఇంతవరకు ఇలా ఎప్పుడూ జరగ లేదు. యేటా యువరాణి దేవాలయానికి వెళ్ళేప్పడు, రాజవీధిలో దారికి ఇరు వైపులా బారులుతీరి నిలబడి, ఆనందోత్సాహాలతో ఆమెకు శుభాకాంక్షలు తెలియ జేసేవారు ప్రజలు. ఈ యేడు వేడుకలు లేవనగానే, యువరాణికి ఏమయిందోనని కలవరపడాపారు. రాజవీధిలో అక్కడక్కడ గుంపులు గుంపులుగా చేరి, తమలో తాము చర్చించుకోసాగారు. మరి\n\nకొందరు రాజప్రాసాదం ముందు గుమి\nగూడి, భవనం లోపలి నుంచి వెలుపలికి\nవచ్చే భటులను అడిగి యువరాణి పరిస్థి\nతిని ఎప్పటికప్పుడు తెలుసుకోసాగారు!\nయువరాణి జన్మదినానికి ఒక్క రోజు\nముందు, రాజభటుడొకడు రాజప్రాసాదం\nనుంచి వెలుపలికి వచ్చి. ఆక్కడ గుమి\nగూడిన ప్రజలకు, ''ప్రస్తుతం యువరాణి\nఆరోగ్యం కొంత మెరుగయింది. ఆమె\nమెల్లగా లేచి కూర్చోగలు గుడుతున్నారు.\nరేపు యువరాణి జన్మదినం సందర్భంగా\nదేవాలయాలన్నీ టా ప్రత్యేక పూజలు\nజరిపించమని రాజుగారు ఆజ్ఞాపించారు.\nప్రధాన జ్యోతిషాచార్యుడు వాచస్పతిని\n\nసంప్రదించడానికి రాజుగారు స్వయంగా\nబయలుదేరి ఆయన పద్దకు వెళ్ళారు !'\nఅని తెలయజేశాడు.\n\nఆ వార్త విని ప్రజలు కాస్త ఊరట\nచెంది, ఇళ్ళకు వెళ్ళారు. మరునాడు\nవేకువజామునే ప్రజలు దేవాలయాలకు\nవెళ్ళి, యువరాణి ఆనారోగ్యం నుంచి\nత్వరగా కోలుకోవాలనీ, ఆయురారోగ్యాలతో\nఆమె చిరకాలం వర్ధిల్లాలనీ ప్రార్థనలు\nజరిపారు.\n\nప్రధాన జ్యోతిషాచార్యుడు వాచస్పతి,\nరాజువెంట రాజభవనానికి వచ్చి. యువ\nరాణి జాతకాన్ని కొంతసేపు ఏకాగ్ర\nచిత్రంతో పరిశీలించి చూసి. ''మహా\nరాజా! యువరాణి జన్మించినప్పుడే, ఆమె\nజాతకాన్ని గణించి, ఆమెకు పదహారో\nయేట ఒక గండం వుందని చెప్పాను,\nకదా?'' అన్నాడు.\n\n''మాకది జ్ఞాపకం లేదు, ఆచార్యా!\nవిద్యావతి శిశువుపాయం నుంచి, ఎటువంటి\nఆనారోగ్యానికి గురికాలేదు. ఎంతో ఆనం\nదంగా కనిపించేది. ఆమెకు ఇలాంటి\nపరిస్థితి ఏర్పడగలదని ఊహించడానికి\nసైతం మాకు అనుమానం కలగలేదు.\nఇప్పుడు కూడా ఆమెను పరిశీలించిన\nరాజవైద్యుడు ఆమెలో ఎలాంటి వ్యాధిలకు\nణాలూ కనిపించడంలేదన్నాడు. మరెందు\n\nకీమె నీరసించిపోయిందో అంతుబట్టడం లేదు!'' అన్నాడు రాజు విచారంగా.\n\nపక్కనే వున్న రాణి వజ్రేశ్వరీదేవి.\n''ఈ రోజు విద్యావతి పుట్టినరోజు. యేటా ఆమె జన్మదిన వేడుకలను ఘనంగా జరపడం అనవాయితీ. అది మన దేశ ప్రజలకెంతో ఆనందకరమైన విషయం. విద్యావతి సంపూర్ణ ఆరోగ్యంతో మామూలు మనిషి కాగలదా, ఆచార్యా!'' అని అడిగింది ఎంతో ఆదుర్దాగా.\n\nవాచస్పతి మళ్ళీ తదేక దీకెతో విద్యావతి, జాతకచక్రాన్ని పరిశీలించసాగాడు. కొంతసేపు మౌనంగా ఆలోచించి, తల పైకెత్తి. ''యువరాణి జాతకం ప్రకారం ఒక సంవత్సరం నుంచే గ్రహ సంచారం శుభ ప్రదంగా లేదు. కొన్ని గ్రహాల ఉగ్ర దృష్టి జాతకురాలిపై బడింది. అందుకే ఇప్పుడామె పరిస్థితి ఇలా అయింది. అయినా, ఇలాగే ఎంతోకాలం కొనసాగదు. సరిగ్గా చెప్పాలంటే, ప్రస్తుత గ్రహస్థితి మారడానికి పదకొండు నెలలా పదకొండు రోజులు పడతాయి. ఆ తరవాత ఆమె మామూలు మనిషి అవుతుంది. అంత వరకు ఆమెను జాగ్రత్తగా కాపాడాలి. ముఖ్యంగా, ప్రస్తుతం వుంటూన్న ఈ భవనం నుంచి ఆమె నివాసం వేరొక చోటికి మార్చడం అవసరం!'' అన్నాడు.\n\n''ఈ స్థితిలో అమ్మాయిని ఎక్కడికి పంపగలం ఆచార్యా?'' అని అడిగింది మహారాణి సజలనేత్రాలతో.\n\nజ్యోతిపాచార్యుడు ఏమీ మాట్లాడలేదు.\n\nకొంతసేపు అందరూ మౌనం వహిం చారు. ఆ తరవాత రాజు, ''రాజధాని నగరాన్ని ఆనుకుని వున్న సారసనరోవర మధ్య వున్న దీవిలో వేసవి విడిది కని నర్మించిన విశ్రాంతి భవనం వున్నది. యువరాణిని అక్కడికి తరలించడం మంచిదనుకుంటాను. అది ఇక్కడికి సమీపంలోనే ఉన్నది కాబట్టి. మేము రోజు వెళ్ళి రావడానికి ఆనువుగానూ వుంటుంది!'' అన్నాడు.\n\n“సారసనరోవరం ఇక్కడికి ఆగ్నేయ దిశలోనే కదా ఉన్నది?” అని అడిగాడు జోతిమక్కడు.\n\nఅవును అన్నట్టు రాజు తల పంకిం చాడు.\n\n“అలాంటప్పుడు యువరాణిని అక్కడ వుంచడం అన్ని విధాలా శ్రేయసక్కరం. మరొక ముఖ్య విషయం ఏమంటే యువ రాణి అక్కడ ఏకాంతంగానే గడపాలి. తల్లిదండ్రుల దృష్టి కూడా ఆమెపై పడ కూడదు. ఆమెకు తోడుగా ఒక పరిచారిక మాత్రం వుంటే చాలు. వారికి ఆహార పానీయాలు రాజభవనం నుంచే పంపవచ్చు. జననీ జనకు లైన మీరు\n\nకూడా ఆమెను నెల కొక్కసారి మాత్రమే వెళ్ళి చూసి రావాలి. మీ కుమార్తె శ్రేమం కోసం దీనిని మీరొక తపస్సు లాగా భావించి నడుచుకోవాలి. ఇవన్నీ తాత్కాలికమే. గ్రహదోషం తొలగిపోగానే యువరాణి మామూలు మనిషి అవుతుంది. ఆ వెంటనే ఆమెకు వివాహ యోగం కూడా ఉన్నది. కాబట్టి మీకు ఎటువంటి విచారమూ వద్దు. భగవంతుడి మీద భారం వేసి నిశ్చింతగా వుండండి. నేను బయలుదే రేప్పుడు ఇంటివద్ద జగత్పతాచార్యుడు వున్నాడు. ఈ విషయం ఆయనతోనూ సంప్రదించి, మీరు యువరాణిని చూడడానికి శుభ సమయం ఏదో వచ్చి చెబుతాను,” అని చెప్పి అక్కడి నుంచి బయలుదేరాడు.\n\nఆ తరవాత జరగవలసిన పనులన్నీ చకచకా జరిగిపోయాయి. విడిది భవనాన్ని సిద్ధం చేయడానికి, రాజు భటులను పంపాడు. విద్యావతి పుట్టినప్పటి నుంచి, ఆమె అవసరాలు చూసుకుంటూన్న రాణి గారి వృద్ధపరిచారిక కమలను, యువ రాణితోపాటు పంపాలని రాణి నిర్ణయించింది. యువరాణికీ, పరిచారిక కూ కావలసిన ఆహార పానీయాలను రాజ ప్రాసాదం నుంచి ఆరుగురు చెలికత్తెలు రోజుకు ఇద్దరు ప్రకారం తీసుకువెళ్ళాలని\n\n\n\nఏర్పాటు జరిగింది. కమల ఒక్కతే యువరాణి దగ్గర వుంటుంది.\n\nజ్యోతిషాచార్యుడి సల హాప్రకారం, సరిగ్గా అర్ధరాత్రి సమయంలో, యువరాణి రాజప్రాసాదం నుంచి, మేనాలో బయలు దేరింది. రాజూ, రాణీ యువరాణిని రాజప్రాసాద నింహద్వారం వరకు వచ్చి సాగనంపారు. వృద్ధ పరిచారిక కమలతో పాటు మరిద్దరు చెలికత్తెలు, సారసనరో వరం వరకు యువరాణికి తోడుగా వెళ్ళి దిగబెట్టారు. పడవచాడు. యువరాణినీ, పరిచారిక కమలనూ మాత్రం పడవలో ఎక్కించుకుని, సరోవరమధ్యంలో వున్న దీవిలోని విశ్రాంతి భవనం మెట్ల వద్ద దించి, కొంతసేపటికి తిరిగి వచ్చి. ఆ విషయాన్ని అక్కడ నిలబడిన పరిచారిక లకు తెలియజేశాడు.\n\nతమ కుమార్తె నుంచి ఇలా హతాత్తుగా దూరం కావలని వచ్చిన విధి వైపరీత్యాన్ని తలుచుకుని రాజదంపతులు తీరని విచా రానికి లోనయ్యారు. ఒకరినొకరు ఓదార్చు\n\nకుంటూ, కుమార్తెను చూడడానికి తగిన శుభఘడియలు ఏవో చెప్పడానికి జ్యోతిషా చార్యుడు ఎప్పుడు వస్తాడా అని ఎదురు చూడసాగారు.\n\nయువరాణికి ఏర్పడిన స్థితిని గురించి దేశప్రజలకు తెలియజేయడానికి రాజూ, భట్టులను దేశం నలు మూలలకూ పంపాడు. వచ్చే సంవత్సరం యువరాణి జన్మదినోత్సవాలను మరింత ఘనంగా ఏర్పాటు చేయగలమనీ అంతవరకు ప్రజలు జరిగినదానికి దిగులు పడకుండా తమకర్రవ్యాలను ఎప్పటిలాగేనిర్వర్తించాలని రాజూ చాటింపు చేయించాడు. ఆ చాటింపు విని ప్రజలు కొంత ఊరట చెందారు. కొన్ని రోజులు దేశమంతటా ప్రశాంతత చోటు చేసుకున్నది.\n\nఒకనాడు వేకువ జామున, సారస సరోవర విశ్రాంతి భవనంలో వుంటూన్న యువరాణి విద్యావతి, హతాత్తుగా మాయ మయిందన్న వార్త వినగానే దేశప్రజలు దిగ్భృంతులయ్యారు. —(ఇంకావుంది)\n\nగురుదక్షిణ- మాతృదక్షిణ\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపైనుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవ సాగాడు. అప్పుడు శచంలోని జేతాళుడు, \"రాజా, అర్ధరాత్రి వేళ, భీతిగాలిపే ఈ శ్మశానంలో, తల పెట్టిన కార్యం సాధించేందుకు, దృఢ సంకల్పంతో నువ్వు చూపుతున్న ధైర్య సాహసాలు మెచ్చదగినవే. అయితే వాటితో పాటు మనిషికి లోకజ్ఞతా, సమయస్ఫూర్తి, లక్ష్యశుద్ధీ ఎంతో అవసరం. అవి లేనివాడు కార్యంసిద్ధించేతరుణంలో దాన్నిచేజేతులా జారవిడవడం జరుగుతుంది. ఇందుకు ఉదాహరణగా సునందుడనే వాడి కథ చెబుతాను, శ్రమ తెలియకుండా, విను,\" అంటూ ఇలా చెప్పసాగాడు:\n\n- పూర్వం విరూపదేశానికి బృహస్పతి లాంటి బుద్ధిశాలి అయిన మంత్రి వుండే\n\nబేలాళ కథలు"
        },
        {
            "title": "బేతాళ కథలు",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "వాడు. మహారాజు శూర సేనుడు ప్రతి\nవిషయానికీ మంత్రిమీదనే ఆధారపడే\nవాడు. ఆయన పాలనలో దేశం సుభాషంగా\nవుంది. దురదృష్టవశాత్తూ మహామంత్రి\nఅకాలమరణానికి గురయ్యాడు. శూర\nసేనుడు కొత్తమంత్రిని ఎన్నుకుని, ఆయన\nసలహాలతో రాజ్యాపాలన చేయసాగాడు.\n\nకొత్త మంత్రికి రాజును మెప్పించడం\nబాగా తెలుసు కానీ, సలహాలివ్వడం\nబొత్తిగా చేతకాదు. ఆయన తనకు తోచిన\nసలహాలిస్తూంటే రాజ్యాపాలన అస్తవ్యస్తం\nకాసాగింది. కొందరు రాజుకీవిషయం\nచెబితే ఆయన అంగీకరించక, 'మంత్రి\nసలహాతోనే ఈ రాజ్యం సుభాషంగా వుంది.\n\nమంత్రి అన్నవాడు తప్పుడు సలహాలివ్వ\nలేడు. రాజ్యంలో ఇబ్బందులు వస్తే ఆవి\nతాతాక్కలికం,' 'అన్నాడు.\n\nచివరకు రాజగురువు కూడా శూర\nసేనుడిని, మంత్రి సలహాల గురించి\nహెచ్చరించాడు. రాజు నవ్వి, \"గురువర్యా!\nతమకు దైవకార్యాల గురించి తెలిసినట్లు,\nరాజకార్యాల గురించి తెలియదు. పాత\nమంత్రి సలహాలను కూడా ఆరంభంలో\nకొందరు తప్పుగా అర్థం చేసుకున్నారు.\nకొత్తమంత్రి సలహాల గొప్పతనం, కొద్ది\nకాలంలోనేఆందరూ అర్థంచేసుకుంటారు,\"\nఅన్నాడు.\n\nఆందుకు రాజగురువు ఏమీ అనలేక\nపాత మంత్రి ఇంటికి వెళ్ళాడు. పాత\nమంత్రి భార్య ఆయనకు నమస్కరించి\nఉచితాసనం చూపింది. రాజగురువు\nఆమెను ఆశీర్వదించి, 'అమ్మాయి!\nమహారాజు శూర సేనుడు, నీ భర్తవల్ల\nబాగా ప్రభావితుడైనాడు. మంత్రులందరూ\nప్రతిభావంతులేని ఆయన నమ్ము\nతున్నాడు. కానీ నీ భర్త మంత్రి స్థానాన్ని\nఇప్పడొక అసమర్థుడాక్రమించాడు. వాడు\nతన తప్పుడు సలహాలతో దేశానికి హాని\nకలిగిస్తున్నాడు. మెచ్చుకోలు కబుర్లతో\nరాజును మెప్పించి, తన స్థానం పటిష్ఠం\nచేసుకున్నాడు. కేవలం మంత్రి సలహాల\n\nపైనే ఆధారపడడం, ఏ రాజుకూ మంచిది కాదని శూరసేనుడు గ్రహించలేకపోతు న్నాడు. ప్రస్తుతానికి మనం చేయగలిగిందేమి లేదు. కానీ నువ్వు దేశానికొక ఉపకారం చేయాలి. నీ కుమారుడు సునందుడికిప్పుడు పదేళ్ళవయసుగదా! చండకారణ్యంలోని వితండుడి గురుకులా శ్రమానికి వాణ్ణి పంపు. వితండుడు నీ కుమారుణ్ణి విచకీణాజ్ఞానం గల మహామంత్రిగా తీర్చిదిద్దుతాడు. నీ కుమారుడు విద్య ముగించుకుని తిరిగివచ్చేవరకూ, మన దేశానికి మోకంలేదు,'' అన్నాడు.\n\nపాత మంత్రి భార్య ఆందుకు సరేనని అలాగే చేసింది. పదేళ్ళ వయసులో సునందుడు, తల్లిని విడిచి చండకారణ్యం చేరుకున్నాడు.\n\nఅక్కడ వితండుడు, వాణ్ణి చూసి విషయమడిగి తెలుసుకుని, ''గురుకులా నికి జ్ఞాన సముపార్జన కోసం రావాలి. మంత్రిపదవి నాశించి రాకూడదు. అయినా నీకింకా పదవి గురించి ఆలోచించే వయసు రాలేదు,'' అన్నాడు.\n\nసునందుడు వితండుడికి సమస్కరించి, ''గురువర్యా! నా తండ్రి మంచి సలహాలతో మహారాజుకు సాయపడినమాట నిజం. ఆ విధంగా దేశానికి ఉపకారం జరిగింది. కానీ నా తండ్రి కారణంగా\n\nరాజుకు మంత్రి సలహాలన్నీ మంచి సలహా లేనన్న దురధిప్రాయం కలిగింది. అది తెలగించాల్సిన బాధ్యత నాది. సమర్థుడైన మంత్రి, రాజులో విచకీణాజ్ఞా నాన్ని పెంచుతాడు. తప్ప, అన్నింటికీ తనపై ఆధారపడేలా చేయడు. నా తండ్రి చేసిన తప్పును సవరించడం కోసమే, నేను తమ వద్దకు వచ్చాను,'' అన్నాడు.\n\nవితండుడు, సునందుణ్ణి దీవించి, ''నీలో గొప్ప తేజస్సుంది. నీ మాటలు వయసుకుమించిన తెలి విని సూచిస్తు న్నాయి. నిన్ను సకల శాస్త్రపారంగతుణ్ణి చేసి, నా తర్వాత ఈ గురుకులాన్ని నీకే అప్పగించాలనిపిస్తున్నది. అయితే, నీ ఆభి\n\nప్రాయం కూడా న్యాయమైనదే ! కానీ\nఒక్క విషయం గుర్తుంచుకో. కేవలం\nఉద్యోగం, పదవిని ఆశించి చదివేవాడు,\nజీవితంలో ఎందుకూ కొరగా కుండా\nపోతాడు,'' అన్నాడు.\n\nసునందుడు వినయంగా తల వంచి\nఊరుకుని, ఆరోజే విద్యాభ్యాసం ప్రారం\nథించాడు. వితండుడు వాడికి అన్నీ నేర్పు\nతూనే రాజరికం, మంత్రాంగాల గురించి\nకూడా వివరిస్తూండేవాడు. ఆ విధంగా\nమూడు సంవత్సరాలు గడిచేసరికి, వాడు\nతనకంటే ముందు చేరినవారిని కూడా\nఆధిగమించి గురుకులంలో ప్రథముడుగా\nనిలిచాడు.\n\nఒక రోజున వితండుడు శిఘ్యలందర్శి\nసమావేశపరిచి, ''మీలో రమాకాంతుడు\nఎందుకూ కొరగానివాడని గుర్తించాను.\nఇన్నేళ్ళ నా శికేణ వాడి విషయంలో\nవృధా ఆయిందని నాకెంతో బాధగా వుంది.\nమీలో ఎవరైనా వాడి బాధ్యత ను\nస్వీకరించి, వాడి మెదడులో రవంత\nజ్ఞానాన్ని ప్రవేశపెట్టినా, నాకు సంతోషం.\nఅలా చేసినవాడికి నా తదనంతరం గురు\nకులం ఆప్పజెబుతాను,'' అన్నాడు.\n\nఇది వింటూనే రమాకాంతుడు కోపంగా\nలేచి, ''నా సాటివారిచేత పాఠాలు\nచెప్పించుకునేందుకు నేనిక్కడికిరాలేదు.\nనలుగురిముందూ నా గురువే నన్నిలా\nఅవమానించాక, నాకిక్కడ పనేముంది?’’\nఅని వెళ్ళిపోయాడు.\n\nఅప్పుడు వితండుడు నిట్టూర్చి, ''రమా\nకాంతుడికి మంత్రి కావాలన్న కోరిక\nప్రబలంగా వుంది. అందువల్ల వాడికి\nఏ విద్యా అబ్బలేదు.'' అన్నాడు.\n\nమరొక రెండు సంవత్సరాలకు సునం\nదుడి విద్యాభ్యాసం పూర్తయింది. వాడు\nవితండుణ్ణి గురుదక్షిణగా ఏం కావాలని\nఆడిగాడు.\n\n''నువ్వు నా గురుకులాన్ని నడుపుతా\nనంటే అదే నాకు గురుదక్షిణ !'' అన్నాడు\nవితండుడు.\n\n''గురువర్యా! గురువుకంటే ప్రథమ స్థానం తల్లిదని సర్వశాస్త్రాలూ ఘాషెస్తు న్నాయి. మాతృదశిణును కాదని గురు దశిణ ఇమ్మని తమరాదేశిస్తే, అలాగే చేస్తాను,'' అన్నాడు సునందుడు.\n\nవితండుడు, సునందుణ్ణి ఆశీర్వదించి,\n''పది హేనేళ్ళ వయసుకే ఇంతవాడి\nవయ్యావు. నీజ్ఞానం ఒక రాజుభవనానికి,\nనీతెలివి ఒక రాజుకూ పరిమితం కావడం\nఇష్టం లేక అలా అన్నాను. నీ మనసుకు\nతోచినపని ఏది చేస్తే, అదే నాకు గురు\nదశిణ. వెళ్ళిరా నాయనా!'' అన్నాడు.\n\nసునందుడు విరూపదేశంలో ప్రవేశించి,\nశూరసేను డిప్పుడు రాజ్యమేలడం-లేదనీ,\nఆయన అనారోగ్యంతో మంచం పట్టడం\nవల్ల మూడు సంవత్సరాలుగా శూరసేనుడి\nకొడుకు వీరసేనుడు రాజ్యమేలుతున్నా\nడనీ తెలుసుకున్నాడు.\n\nవీరసేనుడు గొప్ప అహంకారి. అన్నీ\nతనకే తెలుసుననుకుంటాడు. తనకు\nసలహాలివ్వడానికి కాక. తను చెప్పింది\nఅవుననడానికే మంత్రి కావాలి అతడికి!\nతన తండ్రి శూరసేనుణ్ణి మెప్పించిన\nమంత్రి అసమర్థుడని అంతా అనడంవల్ల,\nకొత్త మంత్రి కోసం ప్రకటన చేశాడు.\n\nసునందుడు ఇల్లు చేరగానే తల్లి ఈ\nవీషయాలన్నీ చెప్పి, ''నువ్వు సరైన సమ\n\nయానికే వచ్చావు. రేపే వీరసేనుడు కొత్త\nమంత్రిని ఎన్నుకోబోతున్నాడు. నువ్వా\nయనకు మంత్రివై. తండ్రిని మించిన\nతనయుడనిపించుకోవాలి,'' అన్నది.\n\nదురదృష్టం కొద్దీ ఆ రాత్రే సునందుడికి\nవళ్ళు తెలియని జ్వరం వచ్చింది. అది\nతగ్గి వాడు మామూలు మనిషి కావడానికి\nవారం రోజులు పట్టింది. ఆప్పుడు రాజ\nగురువు వచ్చి వాణ్ణి కలు సుకుని,\n''నాయనా! కొత్తమంత్రి ఎన్నిక అయి\nపోయింది. నీవు వచ్చినట్లు నాకు\nఆలస్యంగా తెలిసింది. ఇప్పటి కైనా\nసమయం మించిపోలేదు. నాతో వస్తే\nరాజుకు నిన్ను పరిచయం చేస్తాను. నేను\n\nచెబితే ఇద్దరు మంత్రులను తీసుకునేం\nదుకు రాజు వెనుకాడడు. ప్రస్తుత\nపరిస్థితిలో దేశానికి నీ అవసరం ఎంతైనా\nవుంది.'' అన్నాడు.\n\nసునందు డందుకు అంగీకరించినా,\nముందుగా కొత్తమంత్రిని కలుసుకుని\nమాట్లాడాలన్నాడు. రాజగురువు వాణ్ణి\nకొత్త మంత్రివద్దకు తీసుకు వెళ్ళాడు.\nవితండు డెందుకూ పనికి రానివాడని\nతీర్మానించిన రమాకాంతు డక్కడ\nవాడికి కొత్తమంత్రి వేషంలో దర్శన\nమిచ్చాడు.\n\nఇద్దరూ పరస్పరం కు శల ప్రశ్నలు\nవేనుకున్నాక, రాజగురువు రమాకాంతు\n\nడికి తన మనసులోని మాట చెప్పాడు.\nఅందుకు రమాకాంతుడెంతో సంతోషించి,\n''మన మిద్దరం కలిసి మంత్రులుగా ఒకే\nరాజువద్ద పనిజేయడం, నా అదృష్టంగా\nభావిస్తాను,'' అన్నాడు.\n\nసునందుడు మాత్రం రమాకాంతుడి\nభుజం తట్టి, ''నేను నిన్ను అభినందించా\nలని వచ్చాను. గురువుగారు గురుకులం\nబాధ్యత తీసుకుంటే, అదే నా గురు\nదక్షిణ అన్నారు. ఆయన మాట కాదన\nలేను. నేనిప్పుడు చండకారణ్యానికి వెళు\nతున్నాను,'' అని ఇంటికిపోయి, తల్లిని\nవెంట బెట్టుకు ని చండకారణ్యాంలోని\nగురుకులానికి బయలుదేరాడు.\n\nబేతాళుడు ఈ కథ చెప్పి. ''రాజా,\nగురుదక్షిణకంటే, మాతృదక్షిణ ముఖ్య\nమని రాజ్యానికి తిరిగి వచ్చి మంత్రి\nకాదలచిన సునందుడు, మనసెందుకు\nమార్చుకు న్నాడు? వీరసేనుడు కొత్త\nమంత్రిని ఎన్నుకునే రోజునే, తనకు\nజ్వరం వచ్చి ఇల్లు కదలలేకపోవడం దైవ\nసంకల్పమనుకున్నాడా? అలా కాక,\nరమాకాంతుడి వంటి పనికిమాలినవాడితో\nకలిసి పని చేయడం అవమానంగా భావిం\nచాడా? అన్నిటినీ మించి, ఆలాంటి ఆస\nమర్థుడు మంత్రిగా వున్నప్పుడే రాజుకు\nతనబోటివాడి అవసరం ఆతి ముఖ్యమని\n\nఎందుకు గ్రహించలేకపోయాడు ? వితం\nడుడివంటి ఉద్దండపండితుడి పద్ద శిక్షణ\nపొందినా, సునందుడి లో లోకజ్ఞతా,\nసమయస్ఫూర్తీ, లక్ష్యశుద్ధీ లోపించడానికి\nకారణం ఏమిటి ? ఈ సందేహాలకు సమా\nధానం తెలిసి కూడా చెప్పకపోయావో,\nనీ తల పగిలిపోతుంది.'' అన్నాడు.\n\nదానికి విక్రమార్కుడు, ''తన విద్యా,\nతెలివితేటలూ ఒక రాజుకు పరిమితం\nచేయకుండా, ఎందరికో ఉపయోగపడేలా\nచేయమని గురువు చెప్పినా వినకుండా,\nసునందుడు ఇంటికి తిరిగి వచ్చాడు.\nఅందుకాక్రణం వాడికి తల్లీ, రాజగురు\nవులపట్లగల భక్తిగౌరవాలు. అయితే,\nకొత్త రాజు వీరసేనుడు మంత్రిని ఎన్ను\nకున్న తీరు వాణ్ణి ఆశ్చర్యపరచడమేగాక,\nఅలోచించేలా చేసింది. వీరసేనుడు అహం\nకారే కావచ్చు. కాని తెలివైన వాడు.\nఅయన తెలివితక్కువవాడైతే, మంత్రి\nతెలివైనవాడైనా ఆ తెలివి వృధా. సునం\nదుడు తెలివైనవాడు కాబట్టి తన సలహా\n\nలతో రాజుకు సాయపడగలడు. అయితే,\nరాజు తన తెలివి అంతా వెచ్చించి రమా\nకాంతుణ్ణి మంత్రిగా ఎన్నుకున్నాడు. ఒక\nతెలివైనవాడు రమాకాంతుడిలాంటి వాణ్ణి\nమంత్రిగా ఎన్నుకు న్నాడం లే అర్థ\nమేమిటి ? ఆయన దృష్టిలో మంత్రి\nపదవికి ఏమాత్రమూ విలువ లేదన్న మాట.\nఅది కేవలం అలంకారప్రాయం మాత్రమే.\nఅలాంటి మంత్రిపదవికోసం, సునందుడు\nతన విద్యావిజ్ఞానాలను వృధా చేసుకుంటే,\nఅది మాతృదకీణ ఆ ని పించు కోదు.\nఅందుకే వాటిని గురుదకీణగా ఇచ్చి,\nగురుకులాన్ని సమర్థవంతంగా నడిపి, తన\nజీవితాన్ని సార్థకం చేసు కుందా మను\nకున్నాడు. అంతేతప్ప, వాడిలో లోకజ్ఞతా,\nసమయస్ఫూర్తీ, లక్ష్యశుద్ధీ లోపించడం\nపల్ల కాదు.'' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెకాడు.\n—(కల్పితం)\n\n[అధారం: “వనుంధర” రచన]"
        },
        {
            "title": "అసలురహస్యం",
            "page_start": 31,
            "author": "ఎం. రమాదేవి",
            "pdf_page": 31,
            "content": "అసలురహస్యం\n\nశ్రీపురం జమీందారు తన దగ్గిరకు పనిచేయడానికి వచ్చేవాళ్ళను, మూడు ప్రశ్నలు అడిగి, వాటికి నరైన నమాధానం చెప్పిన వాళ్ళను మాత్రమే పనిలోకి తీసుకునేవాడు. ఒక్కొక్కసారి ఆయన ప్రశ్నలు అతి సామాన్యంగా వుండి, సులభంగా జవాబు చెప్పగలిగేవిగా వుండేవి. మరొక సారి ఎవరికి అంతుపట్టని విధంగా కఠినంగా వుండేవి.\n\nచెంగయ్య అనే చెవిటి వాడు, ఒకసారి ఆయనదగ్గిరకు పనికోనం వెళ్ళాడు. జమీందారు వాణ్ణి పరీక్షగా చూసి, “ఒకసారిపోయినా, సులభంగా సంపాయించుకోగలది ఏది?” అని ప్రశ్నించాడు.\n\n“డబ్బు!” అన్నాడు చెంగయ్య.\n\n“ఒకసారిపోతే, మళ్ళీ ఎప్పటికీ దౌరకని ఏది?” అని ప్రశ్నించాడు జమీందారు.\n\n“రాత్రి-పగలు!” అన్నాడు చెంగయ్య తడుముకోకుండా.\n\n“సాయంచేసినవాడికి, సాయం పొందినవాడు ఎంతకాలం కృతజ్ఞుడుగా వుండాలి?” అని ప్రశ్నించాడు జమీందారు.\n\n“బ్రతికినన్నాళ్ళు!” అన్నాడు చెంగయ్య.\n\nజమీందారు, ఈ జవాబులకు చాలా నంతేషించి, చెంగయ్యకు పని ఇచ్చాడు. అయితే, కొద్ది రోజుల్లోనే అయనకు వాడు చెవిటివాడని తెలిసి, “ఒరే, ఆ రోజు నా ప్రశ్నలకు ఎలా నమా ధానం చెప్పగలిగేవు?” అని గట్టిగా అరిచాడు.\n\nఅంతగట్టిగా అరిచి అడిగిన ప్రశ్న వినిపించడంతో చెంగయ్య, “అయ్యా, తమరడిగిన మూడు ప్రశ్నలూ, నా జవాబులూ ఇంకా నాకు గుర్తున్నది. ఏం కావాలి నీకు? అని అడిగా రనుకుని, డబ్బు అన్నాను. నువ్వు ఎప్పుడు పని చెయ్యగలవని, అడిగారనుకుని, రాత్రి-పగలు అనేశాను. మూతో ప్రశ్నగా, ఎంతకాలం పని చెయ్యగలవని అడిగారనుకుని, బ్రతికినన్నాళ్ళు, అన్నాను,” అన్నాడు.\n\nనంగతి తెలిసిన జమీందారు, “ఒరి, చెవిటివెథవా! ఇదా నువ్వు, నా దగ్గిర పని సంపాయించిన అనలు రహన్యం!” అంటూ పొట్ట చెక్కలయ్యేలా నవ్వుకున్నాడు. —ఎం. రమాదేవి"
        },
        {
            "title": "సింహం",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "మనదేశపు పత్రములు-జీవనములు :\n\n## సింహం\n\nప్రాచీనకాలం నుంచి 'మృగరాజు'గా తీర్తిగాంచిన వన్యమృగం సింహం. మన పంచతంత్ర కథలోనూ, ఈనప్ కథలోనూ సింహానికి 'అడవిరాజు'గా విశిష్టమైన స్థానం ఉన్నది. మొదటి మన జాతీయ మృగంగా కూడా సింహమే వుండేది. ఆయితే, వీటి నంఖ్య క్రమంగా తగ్గిపోవడం వల్ల, ఆ స్థానాన్ని ప్రస్తుతం పురి అక్రమించింది!\n\nమగసింహాలకు ప్రజైకంగా వున్న గుబురైన జాలు కారణంగా అవి ఎంతో గంభీరంగా కనిపిస్తాయి. సింహం కూడా పురి లాగా 'పిల్ల' జాతికి చెందిన వన్యమృగమే. కాని జాలు కారణంగా ఇది పిల్ల లాగా కనిపించదు. బాగా ఎదిగిన సింహం, ముక్కు చివరి నుంచి తోకవరకు కొలిస్తే 275 సెం.మీ. పొడవు వుంటుంది. 90 సెం.మీ. ఎత్తు పెరుగుతుంది. పనుపురంగు కలిసిన బూధిద రంగులో కనిపించే సింహం జాలు, మరింత ముదురు రంగులో వుంటుంది. సింహాలు నాలు గయిదు నుంచి, జరవైవరకు ఒకటిగా చేరి గుంపులు గుంపులుగా నివసిస్తాయి.\n\nఒకప్పుడు భారతదేశమంత్రా తిరిగిన సింహాలను, సైబీరియా నుంచి వచ్చిన మరింత క్రూరమైన పులులు దశిణ ప్రాంతాలకు తరుమగౌట్టాయి. ప్రస్తుతం గుజరాత్ రాష్ట్రంలోని 'గిర్ నేషనల్ పార్క్'లో 230 సింహాలు ఉన్నాయి."
        },
        {
            "title": "బాల విలేకరి!",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "# వార్తలో బాలలు:\n\n## బాల విలేకరి!\n\nగక నవంబర్ నెలలో కేరళరాష్ట్ర రాజధాని తిరువనంతపురంలో అంతర్జాతీయ బాలల చలన చిత్రేత్సువం జరిగింది. ఆ నమయంలో ప్రతికా విలేకరుల మధ్య ఒక పదేళ్ళ అమ్మాయి అక్కడి అందరి దృష్టినీ ఆకర్షించింది. విదేశాలనుంచి వచ్చిన ఏదో ప్రతిక ప్రతినిధి వెంట, ఆ అమ్మాయి వచ్చి వుంటుందని మొదట అనుకున్నారు. కాని, ఆమె దగ్గర ప్రత్యేకంగా ‘ఐడెంటిటీ కార్డు’ చూసి అందరూ ఆశ్చర్యపడ్డారు!\n\nఆమె పేరు ఇనే హక్కినెస్. ‘ఫిన్నిడ్ టీవీ’ ప్రతి నిధిగా ఆమె ఆ చిత్రేత్సువంలో పాల్గొన్నది. ఇక్కడి చిత్రాలను చూసి, చిత్ర ప్రమాణులను కలునుకుని, ఇంటర్వ్యూలు బరిపి విశేషాలను ఫిన్ లాండ్టివీటికి పంపడానికి అక్కడి నుంచి వచ్చిన ఆరుగురు ‘టీవీటిమె’లో అఅమ్మాయిఒకతే!\n\nతిరువనంతపురం వచ్చి చేరగానే, ఆమెనునగర మధ్యంలో వున్న ‘కనకుణ్ణు’ భవనానికి తీసుకు పొయారు. అక్కడే బాలల చలన చిత్రేత్సువం ఏర్పాటు చేశారు. ఆ భవనం చూట్టూ అందమైన ప్రకృతి దృశ్యాలను చూసి ఆమె ఎంత గానే అనందించింది. ఆ తరవాత రెండు వారాలపాటు బరిగిన చిత్రేత్సువంలో అమెతోస్సా హంతో ఎన్నో చలన చిత్రాలను చూసింది. మన బాల నటుల ప్రతి భవను ఎంతగానే మెచ్చు కున్నది. ఉత్సవ నిర్వాహ కులు ఏర్పాటు చేసిన కేరళ వంటకాలను చాలా అష్టంగా తిన్నది. అన్నిటికన్నా కేరళ\n\nరాష్ట్రంలో ‘నెట్స్జంఫలం’ ఆని ప్రసిద్ధిగాంచిన అరటిపళ్ళంటే ఆమె ఎంతో ప్రీతిని కనబరి చింది!\n\nనాలగవతరగతి చదువుతున్న ఇనో, సినిమాలు చూస్తూ, తీరిక దొరిగినప్పుడల్లా, దేశం నలు మూలల నుంచి వచ్చిన బాలవారికలతో కలిసి కమిల్లు చెప్పుకుంటూ, వాళ్ళకోసం విర్చాటు చేసిన ఆటలలో పాల్గొన్నది.\n\n\"ఇది కేవలం చిత్రేత్సువం మాత్రమే కాదు. నిబంగానే మా కళ్ళకు గొప్ప చిందు వంటిది!\" అన్నది ఇనో. ఎందుకంటే ఫిన్లాండ్స్ అంతగా బాలల చిత్రాలను నిర్మించడం లేదు. ఇనో అంతకు ముందు థియేటర్లలోనూ, టీవీలోనూ చూసిన మొత్తం చిత్రాలకు రెండింతలు చిత్రాలు ఇక్కడ రెండు వారాలలో చూసింది. వాటిలో ఆమెకు చాలా చిత్రాలు బాగా నచ్చాయి. ముఖ్యంగా 'అభయం' అనే మలదూళ చిత్రం తనను ఎంతగానే ఆకట్టుకున్నట్టు ఆమె తెలియ చేసింది. ఎప్పుడు చూసినా చదవమని నిర్పం ధించే తల్లి నుంచి, పదేళ్ళ కురాడు శాతయ్య ప్రయమైన సాహ చర్యంలో 'అభయం' పొందడం ఆ చిత్రం ఇతిప్పుత్తం.\n\nశ్రద్ధగా చదివే ఇనేకు ఎయూసో వాయించడం బాగా చయ్యు. చిత్ర లేఖనం పట్ల చాతా అనక్తి ఉన్నది. టెన్టిన ఆట అన్నా ఎంతో ఇష్టం. సైఫీగ్రాఫ్ ఆమె అధిమాన 'శార'!"
        },
        {
            "title": "మీకు తెలుసా?",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "మీకు తెలుసా?\n\n1. పంది జాతీకి చెందిన అతిపెద్ద జంతువు ఏది?\n\n2. 'జిప్స్'ల దాష ఏది?\n\n3. ఒకదేశం చుట్టూ నగరం వున్నది. దేశం ఏది? నగరం ఏది?\n\n4. 'పొంటన్'పెన్'ను కనుగొన్నవారెవరు?\n\n5. అట్లాంటిక్ మీదుగా ఒంటరిగా ప్రయాణం చేసిన మొట్టమొదటి 'మహాతా పైలట్' ఎవరు?\n\n6. ఒక్క సంఖ్యను తప్ప మిగతా అన్ని సంఖ్యలనూ రోమను పద్దతిలో రాయవచ్చు. అది ఏది?\n\n7. ఎర్రగా వున్న గ్రహం ఏది?\n\n8. ప్రపంచ వ్యాప్తంగా తపాలాపెట్టెలమీద ఎర్ర రంగు వాడతానికి పూర్వం, ఏ రంగును ఉపయోగించేవారు?\n\n9. కీలు టామ్మలు చేయడం ఎక్కడ ప్రారంభమయింది?\n\n10. 'దాటిక్' పద్ధతి చిత్రలేఖనం ప్రప్రధమంగా ఏ దేశంలో మొదలయింది?\n\n11. పీఠలు ఎలా పడుస్తాయి?\n\n12. సర్ రోగర్ దానిష్టర్ ఎందులో సుప్రసిద్ధుడు?\n\n13. తెల్లఏనుగుల జన్మస్థానం ఏది?\n\n14. దా॥ క్రిస్టియన్ బార్డర్ 1967 వ సం॥లో ఒక నూతన శస్త్ర చికిత్సా పద్ధతిది ప్రవేశపెట్టారు. అది ఏమిటి?\n\n15. అంతరిక్షలోకి వెళ్ళిన (1960 వ సం॥లో) మొదటిమొదటి సాతికే యెడు ఎవరు?\n\n## సమాచానాలు\n\n1. పిటి పేస్సు.\n\n2. రోమ్మ.\n\n3. వెటికన్; రోమ్.\n\n4. లాయా వార్డ్ మోన్.\n\n5. అమీలియా వెర్షియ్, 1924 వ సం॥లో.\n\n6. సున్న.\n\n7. అంగారక గ్రహం.\n\n8. అతువర్ష.\n\n9. ఇంచియా, కటిపు.\n\n10. ఇంచావేయా.\n\n11. వశివైపులకెని.\n\n12. మొదటిమొదటిసారిగా ఒక మేద దూరం.\n\n13. సియామ్. ఈనాటి విధులాంధ్.\n\n14. సుందె మూర్ఛి.\n\n15. ఇసాసుకు దెంచిన దోయా హర్షా అకియాసూ.\n\n## ఉన్నతములు"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "చందమామ కబుర్లు\n\nవానర ' తార '\n\nజషానులో 1982 వ సంచల్పరాచ్ఛి ' వానర చల్పరం 'గా పాటిస్తున్నారు. అది వాళ్ళు ఇవ్వడు కోతులకు ఇస్తున్న ప్రాముఖ్యరమ దాటుకున్నది. మామూలుగా మన దేశంలో కచివంచే ' కోతుల ఆటలం ' ఇవాళ జషానులో వీడురముంది నాటక వేదికలమీదికి వెళ్ళాయి. వాటిని ' సరుమవాషీ ' అని అంటారు. దాదాపు వెయ్యేళ్ళకు పూర్వం ఈ ' వానర శ్రీరణ ' చైశానుంది జషానుకు వద్యాయి. వాళ్ళు దాని సొక కళగా అని వ్యద్ధివరణారు. ఆయితే, 1860 అనంతరం జరిగిన పాశ్చాత్యకరణ కారణంగా అది ప్రాచుర్యం కోల్పోయి మహుగున వడిబోయింది. ఆయితే, అది ఇటీవల దానికి ఆదరణ పెరిగింది. ఆమెరికాలో ప్రసారంచేయాడానికి నుభ్రవిద్ద టి వీ వానర తార ' టికో'కు ' హేమ్లువ్ ' ప్రదర్శనకోసం శిక్షణవిస్తున్నారు :\n\nఅధికత బదువు!\n\nమ్యాయార్క్ లోపి నాటివ ప్రాంతంలో వివసించే వార్తర ఘట్టవ ఆనే మెడ్డ మచిషి వద్దీమిది సంచల్పరాలు ఇల్లు కరణశేకపోయాడు. కారణం ఆశిసి భారీ శరీరం: బతప్పురాయన 544 8. గ్రా. విడువు పుండేచాడు. ఎంతో ప్రయత్నింది అరీ కష్టంమీద శరీరాన్ని 236 8. గ్రా. కు తగ్గించాడు. అవ్వడే ఆయన చాలా అరుదుగా అట్టా ఇట్టా తిరగసాగుడు. రెండు వెలల శ్రీరణ ఆయన మరణంచేప్పుడు ఆయన చయను 48 వంచల్పరాలు. అవ్వడాయన బదువు 272 8. గ్రా. ఆశిసి భారీకారం: గదిన వట్టకటివరం వల్ల అంత్యశ్రీయన కూడా కొంత ఆలస్యంగా జరిగాయి."
        },
        {
            "title": "నంగిరిదేవయ్య",
            "page_start": 36,
            "author": "జె. ఉదయనాగ శిరీష",
            "pdf_page": 36,
            "content": "నంగిరిదేవయ్య\n\nబియ్యవరం అనే గ్రామంలో, దేవయ్య అనే పనీ పాటు లేనివాడొకడుండేవాడు. వాడు ముక్కుతో తమాపాగా మాట్లాడుతూ, ఉన్నట్టుండి ముక్కు పాడుం గట్టిగా పీల్చి పెద్దగా తుమ్మేవాడు. ఇది అందరికీ వినోదంగా వుండి వాణ్ణి నంగిరి దేవయ్య అని పిలిచేవారు.\n\nసంగిరిదేవయ్య ఎప్పుడూ ఎవరింట్లో భోజనం దొరుకుతుందా, ఎవరినెత్తికొట్టి డబ్బులు సంపాదిద్దామా అని ఆలోచిస్తూండేవాడు. గ్రామంలో ఎవరింట పెళ్ళయినా, బాఠసాల అయినా, అఖిరికి తద్దినమైనా సరే. వాడు అక్కడికి వెళ్ళి సంగిరి మాటలతో వాళ్ళను నవ్వించి, వాళ్ళచేత ఇంటికి భోజనానికి పిలిపించు కునే వాడు.\n\nఇక భోజనం ముందు కూర్చున్నాక. ''మీకు తెలీదు, నాకు చచ్చేంత మొహ\n\nమాటం. అయినా, ఏదో మీరు పిలిచారు కదా, రాక ఎలా తప్పతుంది? మామూ లుగా ఎవరింటికి నేవెళ్ళను. మరొక సంగతి. ఇప్పుడు తక్కువగా తింటే మీరు బాధపడతారు, ఎక్కువ తినలేకపోయినా మిమ్మల్చి నిరాశపరచకూడదు!'' అంటూ హాయిగా ఇద్దరి భోజనం తినేవాడు— చూసేవాళ్ళకు మాత్రం మొహమాటస్థు డనిపించేలాగా.\n\nక్రమంగా సంగిరి దేవయ్య సంగతి ఊళ్ళో అందరికి తెలిసిపోయింది. దానితో వాడు భోజనానికి గ్రామస్థుల మీద కాకుండా, ఉద్యోగరీత్యా ఆక్కడికి బదిలీ అయివచ్చే కొత్తవాళ్ళమీద ఆధారపడ సాగాడు.\n\nఒకనాడు దేవయ్యకు కొత్తగా వచ్చిన బాపనయ్య అనే కచ్చేరీ ఉద్యోగి మామి డాకులు, అరిటాకులు పట్టుకు పోతూ\n\nకనిపించాడు. కణాలమీద వాడు ఆయనతో పరిచయం చేసుకుని, వాళ్ళంట్లో త్రినాథ ప్రతమని తెలుసుకున్నాడు.\n\nవాడు. బాపనయ్యతో, 'మరి చెప్పారు కాదేమండీ! ప్రతం చేసుకున్నాక బంధు మిత్ర సపరివారంగా ఆరగించాలి. ఈ రోజు సంగమేశ్వర శాస్త్రిగారు పిలిచారనుకోండి. ఎరిగినవారు గనక ఆయనింటికి మరెప్పుడైనా వెళ్ళవచ్చు. కొత్తగా గ్రామం వచ్చిన మీ ఇంటికి రావడం అన్ని విధాలా ధర్మం. ఎంత, కణంలో వచ్చేస్తాను. మీరుండడం కంచిమేక కామయ్యగారింట్లోనే కదా!' అంటూ ముక్కుపాడుం పట్టుపట్టి శపిమని తుపర్మాడు.\n\nబాపనయ్య, తను ముక్కూ మొహం ఎరగనివాడు ఇంత మాట్లాడడం విని తెల్లబోయినా, సాటి మనిషి భోజనానికి వస్తానంటున్నాడని, 'సరే, త్వర గా రండి!' అన్నాడు.\n\nఆయితే, సంగిరిదేవయ్య ఆ రోజు బాపనయ్య ఇంటికి భోజనానికి వెళ్ళలేదు. వాడికి ఆ గ్రామ పురోహితుడి కుటుంబం సింహాచల యాత్రకు వెళుతున్నట్టు తెలిసి, అక్కడికి పోయి పురోహితుడితో, 'అయ్యయ్యో. మీకు మరీ అంత మొహ మాటమైతే ఎలా? నేను మీతో కూడా వచ్చి. అన్నివిధాలా సాయం చేయదలి చాను. ఇక, నాపనులంటారా? వాటిని ఎప్పుడైనా చేసుకోవచ్చు,' అని గుక్క తిప్పుకోకుండా మాట్లాడి ఆయనను మొహ మాట పెట్టేసి. వాళ్ళ కుటుంబంతోపాటు సింహాచలం వెళ్ళిపోయాడు.\n\nఇక, బాపనయ్య. దేవయ్య వస్తాడనే నమ్మకంతో ఆరోజు సాయంత్రంవరకూ వాడికోసం వెదురుచూసి, ఆ తర్వాత భోజనంచేశాడు.\n\nవారం రోజుల తర్వాత దేవయ్య సింహాచలం నుంచి తిరిగివచ్చి, ఒక ఉదయాన బాపనయ్యకు వీధిలో తార సిల్లాడు. బాపనయ్య వాణ్ణి చూస్తూనే పట్టిరాని కోపంతో ఏదో అనబోయేంతలో, వాడు ఏమీ\n\nతొణకుండా, ''కోపగించకండి! నాలోని ప్రత్యేకత, ఈసరికి మీకు బాగా అర్థమై వుంటుంది. అభిమానం, అంతకు మించిన గౌరవం కొద్దీ నన్ను, భోజవానికి పిలిచిన వాళ్ళు, రాలేదని చాలా బాధపడిపోతారు. మిమ్మల్ని అంతగా బాధపెట్టినందుకు పరిహారంగా, ఈ రోజు రెండు పూటలా, మీ ఇంటనే భోజనం, స్పానం అదీ కూడా మీ ఇంటనే, పదండి!'' అంటూ బాపనయ్య భుజంమీద చెయ్యిచేసి, ఆయన ఇంటికి వెళ్ళాడు.\n\nబాపనయ్య ఇంట్లో, ఆయన మేనత్త ఒక బామ్మగారుంది. ఆవిడ ఎవరినైనాసరే, ఒరేయే అని పెలుస్తుంది. ఆ పెలుపు దేవయ్యకు కాస్త బాధనిపించింది.\n\nదేవయ్య ఇంత పాడుం పీల్చి గట్టిగా తుమ్మగానే, బామ్మ దడుచుకున్నట్టు ముఖం పెట్టి, ''ఒరేయే, నంగిరీ! నీ గురించి సర్వం చిన్నాను. ఆ తుమ్ములు ఆపు. పాడుం పీల్చి పీల్చి, నీ ముకేక్కే పాడుంకాయలా తయారైంది. వంటవు తున్నది, ఇంట్లో మడినీళ్ళయిపోయాయి. నువ్వింకా స్పానం అఘోరించలేదుకదా. స్పానంచేసి, ఆ చేత్తోనే నాలు గైదు బిందెల నీళ్ళు బావిలోంచి తోడుకురారా!'' అన్నది ఆణ్లాపిస్తున్నట్టు.\n\nదేవయ్య బావిలో ఎక్కడో పాతాళ గంగలా వున్న నీళ్ళను బాక్కెనతో పైకి లాగుతూ, ''అయ్యా, ఎరక్కపోయివ స్తిని గదా, ఈ కొంపకు!'' అనుకోసాగాడు.\n\nవాడు నాలుగు బిందెల నీళ్ళు తోడి,\nఆయా సపడడం గమనించిన బామ్మ.\n‘‘తేరగాతినడానికి తయారయ్యావు. నీళ్ళు\nచేదడానికి నానా హైరానా పడిపోతున్నావు.\nనంగిరివెధవా ! ఇక, తిందువుగాని రా !’’\nఅని పిలిచింది.\n\nఆమె విస్తృణ్లో అన్నం, కూరలూ\nవడ్డించగానే దేవయ్య ఆవురావురుమంటూ\nతినసాగాడు. అది గమనించిన బామ్మ,\n‘‘రాత్రి కూడా వుంటావని అన్నీ కాస్త\nఎక్కువగానే వండాను. ఒక్క పూటలోనే\nస్వాహా అంటే ఎలా ? మనిషయినవాడికి\nకొంచెం మొహమాటం వుండాలిరా !\nదొరికింది గదా అని, మొత్తం ఊడ్చేస్తే,\nరేపు నిన్నెవరు పిలుస్తారా, నంగిరి ?’’\nఅన్నది కోపంగా.\n\nఈనాటివరకూ, ఆవతలి వాళ్ళను\nమాట్లాడనీయకుండా, తప్పనినరై మీ\nఇంటికి భోజనానికి వచ్చానని చెప్పే\nదేవయ్యకు, బామ్మగారి బాకుల్లాంటి\nమాటలు కళ్ళనీళ్ళు తెప్పించాయి.\n\nవాడు భోజనం ముగించి, చెయ్యి\nకడుకోవడానికి లేచిపోతుంటే, బామ్మ\nవాణ్ణి అపి, ‘‘ఒరే, అప్పనంగా తిండి\nతినేసిపోతే, నీ ఎంగిలాకు ఎవడెత్తుతాడు?\nపని పాటు లేని వెధవ్వి, మాటలు చెప్పి\nతిండి తినిపోయే, నీ లాంటి పనికిమాలిన\nవాడి ఎంగిలాకు ఎత్తితే, పాపం. నాకు\nమడీ, ఆచారం. ఆకు బయటపారేసి,\nగతికినచోట పనుపునీళ్ళతో కాస్త శుభ్రం\nచెయ్యి.’’ అన్నది.\n\nనంగిరి దేవయ్య, అంతా బామ్మ చెప్పే\nనట్టే కిక్కురుమనకుండా చేసి, ఆ ఇంటి\nనుంచి బయటపడి, ఆ రాత్రికి మళ్ళీ\nభోజనానికి ఆ ఇంటి ఛాయలక్కూడా\nవెళ్ళలేదు.\n\nఆనాటి స్థుంచి, ఎవరైనా జాలిపడి\nవాణ్ణి భోజనానికి పిలిచినా, ఒకటికి రెండు\nసార్లు ఆలోచించి వెళ్ళేవాడు తప్ప,\nమాటకారిత్రనం ఉపయోగించి పరాయి\nఇళ్ళభోజనం చేసే అలవాటు మాను\nకున్నాడు."
        },
        {
            "title": "దానశీలి కల",
            "page_start": 40,
            "author": "అయ్యగారి శర్మ",
            "pdf_page": 40,
            "content": "దానశీలి కల\n\nపూర్వం అవంతి రాజ్యంలో, మహారాజు అంతరంగిక సలహాదారు పదవికి ఖాళీ ఏర్పడింది. అంతవరకు ఆ పదవిలో వున్న జయానందుడు వార్థక్య భారానికి తోడు, అనారోగ్యానికి గురి కావడంతో, ఆ స్థానానికి మరొకరిని ఎంపిక చేయవలని వచ్చింది. ఈ విషయం రాజు ఏరవర్మ కొక పెద్ద సమస్యగా మారింది. కారణం, ఎంతో సూక్ష్మబుద్ది గల జయానందుడు, ఇంతవరకు ఆ పదవిని సమర్థవంతంగా నిర్వహించాడు.\n\nఒకనాడు రాజు, ఈ విషయం గురించి తన మంత్రి సుబుద్దితో ప్రస్తావించగా, ఆయన, ''మహారాజా! ముందు దేశంలో రాజనీతి, ఆర్థిక, న్యాయ శాస్త్రాలను అభ్యసించిన వారందరినీ ఆహ్వానిద్దాం. వారికి శాస్త్ర విషయమై పరీక్ష నిర్వహించి, ఆందులో ప్రతిభ చూపినవారిని గుర్తిద్దాం.\n\nఆ తర్వాత జయానందుడి సలహాపై, వారిలో ఒకరిని తమ అంతరంగిక సలహా దారుగా నియమించవచ్చు.'' అని సలహా ఇచ్చాడు.\n\nరాజు ఇందుకు సమ్మతించగానే, మంత్రి వెంటనే దేశమంతటా చాటింపు వేయించాడు.\n\nఈ చాటింపు విని దేశం నలుమూలల నుంచి ఆనేకమంది యువకులు వచ్చారు. వారందరికీ శాస్త్రపరమైన పరీక్షలు నిర్వహించగా జయుడు, విజయుడు ఆనే వాళ్ళు ప్రధములుగా నిలిచారు. వాళ్ళిద్దరూ సమఉజ్జీలు కావడంతో మంత్రి సుబుద్ది, జయానందుడిని కలుసు కుని సంగతి వివరించాడు.\n\nజయానందుడు 'అంతా విని, ''అంతరంగిక సలహాదారన్నవాడు శాస్త్రాలలో పండితుడైనంతమాత్రాన సరిపోదు. క్లిష్ట\n\nతర్వాత మంత్రి సుబుద్ధి, తన మిత్రుణ్ణి గురించి చెప్పిన వివరాలి లా వున్నాయి: మంత్రి మిత్రుడైన దానశీలి వయో పృద్దుడు; ఆయనకు కొంతకాలంగా గుండె జబ్బు లాంటిది కూడా వున్నది. ఒకనాటి రాత్ర దానశీలికి ఒక భయంకరమైన కల వచ్చింది. ఆ కలలో ఆయన, ఒక కారడవిలో దారి తప్పిపోయాడు. ఆయన చెట్ల మధ్య పడుతూ లేస్తూ అతి కష్టం మీద ప్రయాణం సాగించి, చివరకు ఒక మైదాన ప్రదేశాన్ని చేరాడు. పైననక్షత్రాలు మిణుకు మిణుకు మంటున్నవి. ఆగుడ్డి వెలుగులో ఆయనకు నాలుగు దారులు గల, ఒక కూడలి ప్రదేశం కనిపించింది. ఆయన ఆదారులలో ఒకదాని వెంటనడవ సాగాడు. కొంతదూరం వెళ్ళేసరికి, దారే కనిపించనంతగా పొదలూ, చెట్లగుబుళ్లతో నిండిన ప్రదేశం వచ్చింది. ఆక్కడ కొన్ని సింహాలు తిరుగుతున్నవి. వాటిలో ఒక సింహం దానశీలిని చూసి భయంకరంగా గర్జిస్తూ, ఆయనకేసి రాసాగింది.\n\nమర్నాడు మంత్రి జయుణ్ణీ, విజయుణ్ణీ పిలిపించి, కొద్దిసేపు వాళ్ళతో. ఆమాటా, ఈమాటా మాట్లాడిన తర్వాత ముఖం విచారంగా పెట్టి, ''ఈ మధ్య నా మిత్రుడొకడు చాలా విషాదపరిణామానికి గురి అయ్యాడు. అది మీరిద్దరూ వినదగిన సంగతి!'' అన్నాడు.\n\nమర్నాడు మంత్రి జయుణ్ణీ, విజయుణ్ణీ పిలిపించి, కొద్దిసేపు వాళ్ళతో. ఆమాటా, ఈమాటా మాట్లాడిన తర్వాత ముఖం విచారంగా పెట్టి, ''ఈ మధ్య నా మిత్రుడొకడు చాలా విషాదపరిణామానికి గురి అయ్యాడు. అది మీరిద్దరూ వినదగిన సంగతి!'' అన్నాడు.\n\nతర్వాత మంత్రి సుబుద్ధి, తన మిత్రుణ్ణి గురించి చెప్పిన వివరాలి లా వున్నాయి: మంత్రి మిత్రుడైన దానశీలి వయో పృద్దుడు; ఆయనకు కొంతకాలంగా గుండె జబ్బు లాంటిది కూడా వున్నది. ఒకనాటి రాత్ర దానశీలికి ఒక భయంకరమైన కల వచ్చింది. ఆ కలలో ఆయన, ఒక కారడవిలో దారి తప్పిపోయాడు. ఆయన చెట్ల మధ్య పడుతూ లేస్తూ అతి కష్టం మీద ప్రయాణం సాగించి, చివరకు ఒక మైదాన ప్రదేశాన్ని చేరాడు. పైననక్షత్రాలు మిణుకు మిణుకు మంటున్నవి. ఆగుడ్డి వెలుగులో ఆయనకు నాలుగు దారులు గల, ఒక కూడలి ప్రదేశం కనిపించింది. ఆయన ఆదారులలో ఒకదాని వెంటనడవ సాగాడు. కొంతదూరం వెళ్ళేసరికి, దారే కనిపించనంతగా పొదలూ, చెట్లగుబుళ్లతో నిండిన ప్రదేశం వచ్చింది. ఆక్కడ కొన్ని సింహాలు తిరుగుతున్నవి. వాటిలో ఒక సింహం దానశీలిని చూసి భయంకరంగా గర్జిస్తూ, ఆయనకేసి రాసాగింది.\n\nచానశీలి ప్రాణభయంతో వెనుదిరిగి పరిగెత్తి. కొంత సేపటికి కాలిదారుల కూడలికి చేరాడు. సింహం జాడలేదు. ఆయన అలసట తీర్చుకున్నాక, రెండో దారి వెంట నడవసాగాడు. కొంతదూరం వెళ్ళాక ఆయనకు పెద్ద వెలుగు కనిపించి ఉండండి.\n\nచింది. దానశీలి ఒక పాదచాటుకు చేరి,\nఆ వెలుగు వస్తున్నవైపుకు చూశాడు. ఆ\nప్రదేశంలో అనేకమైన పెద్దపెద్ద పుట్ట\nలున్నవి. వాటిపై కాలసర్పాలు పడగలు\nవిప్పి ఆడుతున్నవి. ఆ పడగలపై వున్న\nమణులు, కాంతులు విరజిమ్ముతూ\nప్రకాశిస్తున్నవి.\n\nఆశ్చర్యంతో, ఆ దృశ్యాన్ని చూస్తున్న\nదానశీలిని, పుట్టల మధ్య ఆడుతున్న ఐదు\nతలల మహాసర్పం ఒకటి చూసి, బుసలు\nకొడుతూ అమితవేగంతో ఆయన కేసి\nరాసాగింది. ఆయన గిరుకుచ్చిన వెను\nదిరిగి, శక్తికొలదీ పరిగెత్తి, తిరిగి నాలుగు\nదారుల కూడలిని చేరాడు. మహాసర్పం\nజాడలేదు.\n\nఈసారి దానశీలి మూడవ దారిగుండా\nనడవసాగాడు. కొంతదూరం వెళ్ళాక,\nఆ దారి ఒక కొండదగ్గిర ఆగిపోయింది.\nఆ ప్రదేశాన ఆయనకు, కొన్ని మానవ\nకం కాళాలు కనిపించాయి. కీడును\nశంకించిన దానశీలి, వెనుదిరిగేలోపలే,\nదాపుల వున్న గుహలోంచి భయంకరా\nకారుడైన రాకుసుడొకడు ముక్కుపుటాలు\nఎగరవేస్తూ బయటికి వచ్చాడు. వాణ్ణి\nచూస్తూనే దానశీలి కెవ్వుమంటూ అరిచి,\nపరిగెత్తి నాలుగు దారుల కూడలిని\nచేరాడు.\n\nఅయితే, రాకుసుడు పెద్దగా హుంక\nరిస్తూ, తన కేసి రావడం చూసిన దానశీలి,\nవెంటనే అక్కడున్న నాలుగవ దారి వెంట\n\nపరిగెత్తాడు. అదారి అతణ్ణి కొండఅంచుకు చేర్చింది. దానికి దిగువన పెద్ద అగాధ మున్నది. వెనుక రాకుసుడు; ముందు అగాధం! ప్రాణాలమీద ఆశకోల్పోయిన దానశీలి నిలువెల్లా గజగజ వణికిపోతూ అగాధంలోకి తొంగిచూ సేంతలో, కాళ్ళ కంద వున్న రాయి జారింది. ఆయన కెవ్వుమని అరుస్తూ అగాధంలోకి పడిపోయాడు.\n\nమంత్రి ఇలా చెప్పి, ఒక కేణం అగి జయ, విజయులతో, ''చూశారా, ఎంత భయంకరమైన కలో! అసలే గుండె జబ్బుతో బాధపడుతున్న. నా మిత్రుడు దానశీలి, కలనుంచి మెలకువ వస్తూనే, గుండెపోటుకు గురిఅయి మరణించాడు,'' అన్నాడు.\n\nఅప్పుడు జయుడు ఎంతో విచారంగా, ''స్వప్నంలో కలిగే అనుభూతులకు శరీరం కూడా లోనవుతుందని, మనస్తత్వశాస్త్రం చెబుతున్నది. తమ మిత్రుడు కలలో నాలుగుసార్లు ప్రాణభయానికి లోన\n\nయ్యాడు. అసలే గుండెజబ్బు మనిషి కనక, ఆ పత్తిడికి తట్టుకోలేక గుండె ఆగిపోయి వుంటుంది. మీ మిత్రుడి మరణానికి, నా ప్రగాధ సానుభూతిని తెలుపుతున్నాను.'' అన్నాడు.\n\nమంత్రి తల పంకించి, విజయుడి కేసి చూశాడు.\n\nవిజయుడు చిరునవ్వు నవ్వుతూ, ''కేమించాలి, మహామంత్రీ! మీరు చెప్పిన దంతా ఒక కట్టుకథ.'' అన్నాడు.\n\nమంత్రి కోపంగా, ''అదెలా కట్టుకథే నిరూపించగలవా?'' అని అడిగాడు.\n\nదానికి విజయుడు వినయంగా, ''మీ మిత్రుడు మెలుకువ వస్తూనే, గుండె పోటుకు గురై వెంటనే చనిపోయినప్పుడు, ఆయనకు కలవచ్చిన విషయం మీకు తెలిసే అవకాశం లేదుకదా!'' అన్నాడు.\n\nమంత్రి సుబుద్ది, విజయుణ్ణి అధినందించి, అప్పటికప్పుడే అతణ్ణి రాజు వీరవర్మకు అంతరంగిక సలహాదారుగా నియమించాడు.\n\nఅనుకున్న ప్రకారం మిగిలిన ద్వారాల ముట్టడి కూడా అదేవిధంగా జరిగింది. సుగ్రీవుడు అవసరాన్నిబట్టి సహాయపడటానికి ఉత్తర, పశ్చిమ ద్వారాల మధ్య పెద్ద సేనతో ఉన్నాడు. వానరులు యుద్ధం చెయ్యటానికి చెట్లూ, రాళ్ళూ, పట్టుకున్నారు. మొత్తం వానరసేన లంకను చుట్టుముట్టుతున్నది. వాళ్ళ మూలాన త్రికూ టపర్వతం కనబడటం లేదు. ఇక వాళ్ళ కోలాహలం మాట చెప్పనే అవసరం లేదు.\n\nఆ తరుణంలో విభీషణుడితో చెప్పి, రాముడు అంగదుణ్ణి రావణుడి వద్దకు రాయబారిగా పంప నిశ్చయించి, అంగ దుణ్ణా పిలిపించాడు. ఆతడు రాగానే\n\nరావణుడితో తన మాటగా ఇలా చెప్పమనాడు:\n\n\"రావణుడా, బ్రహ్మ వల్ల పొందిన వరాల గర్వంతో నువ్వు ఆనేక పాపాలు చేశావు. నీ గర్వం నశిస్తుంది. నా భార్యను ఎత్తుకు పోయావన్న ఆగ్రహంతో నేను యమధర్మరాజు లాగా వచ్చాను. నిన్ను చంపటానికి లంకాద్వారం వద్ద ఉన్నాను. నువ్వు ఏ బలం చూసుకుని సీతను ఎత్తుకు పోయావో, ఆ బలాన్ని ఇప్పుడు చూపు. సీతను తెచ్చి నా కిచ్చి, నన్ను శరణువేడక పొతే నా క్రూరమైన బాణాలు ఈ లోకంలో రాకేసులు లేకుండా చేస్తాయి. ధర్మాత్ముడూ, నన్ను శరణుచొచ్చిన వాడూ ఆయిన విభీషణుణ్ణిలంకకు రాజుచేస్తాను."
        },
        {
            "title": "రామాయణం",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "ముందే అతను రావణుడికి తన పేరు చెప్పు\nకుని రాముడి సందేశం వినిపించాడు.\n\nఅతి పరుషమైన ఆ సందేశం విని\nరావణుడికి కోపం వచ్చింది. ఆ కోపంలో\nఅతను కళ్ళెగ్రచేసి, '' ఈ దుర్మార్గుణ్ణి\nవెంటనే పట్టి చంపండి,'' అని మళ్ళీ\nమళ్ళీ అన్నాడు.\n\nనలుగురు రాకునులు ముందుకు వచ్చి\nఅంగదుణ్ణి పట్టుకున్నారు. అంగదుడు\nకావాలనే వాళ్ళకు పట్టుబడ్డాడు. వాళ్ళు\nతనను పట్టుకున్న మరుకుణం అతను\nవాళ్ళను తన రెండు చేతుల సందున\nజరికించుకుని, ఆ కాశం లోకి లేచాడు.\nఅతను ఇంటి శిఖరం మీద వాలి,\nరావణుడు చూస్తూండగానే రాకునులను\nకింద పడేసి, ఇంటి శిఖరాన్ని విరిచాడు.\nతరవాత అతను తన పేరు చెప్పుకుని\nసింహనాదం చేసి, రాముడి వద్దకు తిరిగి\nవచ్చాడు.\n\nఅంగదుడు చేసిన పని రావణుడికి\nఅపశకునం అని పించింది. అతను\nదైర్యాన్ని కోల్పోయి, దిక్కులు చూస్తూ,\nనిట్టూర్పులు విడిచాడు.\n\nవానరులు యుద్ధం కోసం అత్రంగా\nకాచుకుని ఉన్నారు. పర్వతాకారుడైన\nనుషేణుడు, సుగ్రీవుడి ఆజ్ఞ చొప్పున,\nకొందరు వానరవీరులసు వెంటబెట్టుకుని\n\nనువ్వు ధైర్యంగా యుద్ధం చేస్తే చెయ్యి.\nఅంతేగాని పక్కవై ఎక్కడికన్నా పారిపోదా\nమన్నా అది నేను సాగనివ్వను. నీకు\nనే నొక మంచి సలహా ఇస్తాను. ఇక నువ్వు\nలంకను చూడవు. ఇప్పుడే చక్కగా\nచూసుకో. ఇప్పుడే నీకు నువ్వు ఉత్తర\nక్రియలు చేసుకో. నీ ప్రాణాలు నా చేతిలో\nఉన్నాయి.\"\n\nతార కొడుక్కైన అంగదుడు రాము\nడిచ్చిన ఈ సందేశం తీసుకుని ఆకాశ\nమార్గాన అతి శీఘ్రంగా రావణుడి ఇంటికి\nవెళ్ళి, మంత్రులతో కూర్చుని ఉన్న\nరావణుణ్ణి చూశాడు. రావణుడూ, అతడి\nచుట్టూపున్న మంత్రులూ, ప్రశ్నించక\n\nలంక ద్వారాలు నాలుగూ కలయతిరుగు\nతున్నాడు. నగరం లోపల రాక్షసులు\nకూడా ఆయుధాలు ధరించి కోలాహలంగా\nతిరుగుతున్నారు.\n\nకొందరు రాక్షసులు రావణుడి వద్దకు\nవెళ్ళి, వానరులు లంకను ముట్టడించా\nరని చెప్పారు.\n\nరావణుడు వెంటనే సింహాసనం మీది\nనుంచి లేచి తన ఇంటి పైకి వెళ్ళి, లంక\nచుట్టూ వానరసేనలు ఉండటం చూశాడు.\nత్రికూటపర్వతం అంతా వానరసేనలతో\nనిండివున్నది. అంతమంది వానరులను\nఎలా చంపాలో అతనికి అంతుబట్టలేదు.\n\nరాముడు కూడా లంకానగర ప్రాకారం\nవద్దకు వెళ్ళి, నగరాన్ని రాక్షసులు ఎంత\nబాగా రక్తిస్తున్నదీ చూశాడు. ఆ లంక\nలోనే కదా సీత చికిక్క ఉన్నదన్న ఆలో\nచన రాగానే అతనికి దుఃఖము, కోపము\nకలిగాయి. అతను వానరులతో, 'వెంటనే\nబయలుదేరి శ్రతు సంహారం సాగిం\nచండి,' అన్నాడు.\n\nవానరశ్శేమ్మలు చెట్లూ, శిలలూ తీసు\nకుని అందుకు సిద్ధంగానే ఉన్నారు.\nరాముడు ఇలా అనగానే వానరులు అక్క\nడక్కడా ప్రాకారం మీదికి ఎగబాకారు.\nద్వారాల పైన వానరుల దాడి ఆరంభ\nమయింది.\n\nవిభిషణుడు కవచం ధరించి, తన\nమంత్రులతో సహా రాముడి సమీపంలోనే\nఉన్నాడు. గజుడూ, గవయుడూ, గవా\nకుడూ, శరభుడూ, గంధమాదనుడూ\nఅన్నిచోట్లా తిరుగుతూ వానరసేనను\nరక్తిస్తున్నారు.\n\nఈ స్థితిలో రావణుడు తన రాక్షస\nసేనలను యుద్ధానికి పామ్మని ఆజ్ఞా\nపించాడు. వెంటనే రాక్షసులు సింహ\nనాదాలు చేశారు. భేరీలు మోగాయి.\nశంబాలు ఊదారు: ఆవేశపరులై యుద్ధో\nత్సాహంతో, లంక లోపల రాక్షసులూ,\nబయట వానరులూ చేసే కోలాహలం\nమిన్నుముట్టింది.\n\nఉభయపకాలకూ యుద్ధం ఆరంభమయింది. రాకసులు గదలతోనూ, శక్తులతోనూ, శూలాలతోనూ, గొడ్డళ్ళతోనూ వానరుల పైకి ఉరికి కొట్టసాగారు. వానరులు రాకసుల మీద చెట్లూ, పెద్ద పెద్ద రాళ్ళూ, తమ గోళ్ళూ, కోరలూ ఉపయోగించారు.\n\nకొందరు రాకసులు ప్రాకారాల మీది నుంచి వానరుల మీద ఆయుధాలు ప్రయోగించారు.\n\nవానరులు ప్రాకారాల మీదికి ఎగిరి రాకసులను కిందల డదోశారు. రాకస వానరుల మధ్య అతిభయంకరమైన దొమ్మియుద్ధం జరిగింది.\n\nదొమ్మియుద్ధంతో బాటు ద్వయంద్వయుద్ధాలు కూడా జరిగాయి. ఇంద్రజిత్తు అంగదుడితోనూ, విభిషణుడి మంత్రులలో ఒకడైన సంపాతి అనేవాడు ప్రజంఘుడనే రాకసుడితోనూ, హనుమంతుడు జంబుమాలి తోనూ యుద్ధం చేశారు. ఆలాగే గజుడికి తపనుడనే రాకసుడితోనూ, నీలుడికి నిక్కుంభుడనే రాకసుడి వీరుడితోనూ యుద్ధం జరిగింది. సుగ్రీవుడు ప్రఘసుడనే రాకసుడితోనూ, లక్ష్మణుడు విరూపాడుడితోనూ యుద్ధం చేశారు. ఇలా అనేకమంది వానరవీరులు, రాకసుడి వీరులతో భయంకరమైన ద్వయంద్వయుద్ధాలు చేశారు.\n\nఈ ద్వయంద్వయుద్ధాలలో అంగదుడు ఇంద్రజిత్తు రధాన్నీ, సారథినీ, గురాలనూ నాశనం చేశాడు; సంపాతి ప్రజంఘుణ్ణి చంపాడు; హనుమంతుడు జంబుమాలిని కొట్టాడు; ప్రతపనుడు అనే రాకసుడి కళ్ళు నలుడు పికేశాడు; ప్రఘసుడు సుగ్రీవుడి చేతిలో చచ్చాడు.\n\nనలుగురు రాకసులు రాముడి మీద బాణాలు ప్రయోగించారు. రాముడు తన బాణాలతో ఆ నలుగురి తలలూ తెగ వేశాడు. మైందుడు వజ్రముష్టి అనేవాణ్ణి పిడికలితో పాటిచి చంపాడు. సుషేణుడి చేతిలో విద్యున్మాలి చచ్చాడు. మొత్తం\n\nమీద ఇలా జరిగిన ద్వంద్వ యుద్ధాలలో\nచాలామంది రాకసులు వానరుల చేతిలో\nచచ్చారు.\n\nఇంతలో సూర్యాస్తమయమై, చీకటి\nపడింది. కాని యుద్ధం ఆగలేదు. రాక\nసులు యుద్ధభూమి అంతటా తిరుగుతూ,\nవానరులను భక్తించసాగారు. వానరులు\nబంగారు నగలనూ, తెల్లగా మెరిసే దంతా\nలనూబట్టి రాకసులను పోల్చి. పట్టి\nచీల్చారు. ఆ కటిక చీకటిలోనే రామ\nలక్ష్మణులు తమ బాణాలతో అనేకమంది\nరాకసులను చంపారు.\n\nఆంగదుడు తన రధాన్ని, సారథినీ,\nగురాలనూ నాశనం చేసిన తరవాత\nఇంద్రజిత్తు తన మాయ చేత అదృశ్యమై\nపోయి, ఇప్పుడు రామలక్ష్మణుల మీద\nనాగాస్త్రాలు ప్రయోగించి, ఆ ఇద్దరినీ\nబంధించాడు. అతను వాళ్ళతో, ''నేను\nఅదృశ్యంగా యుద్ధం చేసేటప్పుడు నన్ను\nఇంద్రుడు ఆయినా ఏమీ చెయ్యలేడు.\nఅల్పులైన మీ రెంత? ఇప్పుడే మీ\nప్రాణాలు తీస్తాను,'' అంటూ సింహ\nనాదం చేశాడు.\n\nబాణాలతో శరీరాలు పూర్తిగా కట్టుబడి\nపోయిన రామలక్ష్మణులకు ఏమీ కనిపించ\nలేదు. ఇంద్రజిత్తు వేసే బాణాలు వారి\nవకుస్త్రంలాలపై తగిలాయి. ఇద్దరూ నేల\n\nమీద పడిపోయారు. వారి రక్తం ఏర్పు\nకట్టి పారింది. రాముడి స్థితి చూసి లక్ష్మ\nణుడికి జీవితం మీద ఆశ పోయింది.\n\nహనుమంతుడు మొదలైన వానర\nప్రముఖులు రామలక్ష్మణుల చుట్టూ చేరి\nదుఃఖించారు. ఇంద్రజిత్తుకోసం వానరులు\nఆనేకులు అన్ని దిక్కులూ వెతికారు.\nకాని లాభం లేకపోయింది. ఒక్క\nవిభిన్నణుడే తన మాయతో ఇంద్రజిత్తును\nచూడగలిగాడు.\n\nఈ లోపల ఇంద్రజిత్తు రాకసులతో\nఇలా చెబుతున్నాడు: ''చూడండి, రామ\nలక్ష్మణుల పరాక్రమం నా ముందు\nఎందుకూ పనికి రాలేదు. వాళ్ళను\n\nభయపడకు, ఏడవకు. యుద్ధం ఆంటే ఇలాగే ఉంటుంది. అన్నప్పుడల్లా విజయమే కలగదు. రామలక్ష్మణులు మూర్ఛ పోయారు. తిరిగి వాళ్ళు స్పృహ తెచ్చుకోవచ్చు.'' అని సుగ్రీవుడి కన్నీరు తుడిచాడు.\n\nలంకకు తిరిగి వెళ్ళిన ఇంద్రజిత్తు తన తండ్రిని కలుసుకుని, ''రామలక్ష్మణులను చంపాను.'' అని చెప్పాడు.\n\nరావణుడు పరమానందంతో అనసం నుంచి లేచి తన కొడుకును కౌగలించుకున్నాడు. అతను రామలక్ష్మణుల పథ ఎలా జరిగినదీ కొడుకును అడిగి చెప్పించుకున్నాడు.\n\nతరవాత అతను ఇంద్రజిత్తును పంపేసి సీతకు కాపలి ఉన్న రాకస స్త్రీలను పిలిపించాడు. త్రిజట మొదలుగా గల రాకస స్త్రీలు వచ్చారు. రావణుడు వాళ్ళతో, ''ఇంద్రజిత్తు రామలక్ష్మణులను చంపాడని సీతతో చెప్పండి. ఆ మెను పుష్పక విమానంలో తీసుకుపోయి, చచ్చిపడి ఉన్న రామలక్ష్మణులను చూపండి. ఇక సీత రాముడి మీది ఆశ వదులుకుని, చక్కగా అలంకరించుకుని నన్ను చేరవచ్చు.'' అన్నాడు.\n\nరాకస స్త్రీలు పుష్పకవిమానాన్ని తీసుకుని అశోకవనంలో ఉన్న సీత వద్దకు\n\nనా బాణాలతో బంధించాను. ఈ బంధాలనుంచి వారిని ఎవరూ విడిపించలేరు: వీళ్ళు నా చేతిలో చచ్చారు.'\n\nఇలా అని, ఇంద్రజిత్తు వానర వీరులను తన బాణాలతో నొప్పించసాగాడు. రాకసులు ఇంద్రజిత్తును కొనియాడారు. కదలకుండా పడి ఉన్న రామలక్ష్మణులను చూసి, వాళ్ళుచచ్చిపోయారనుకుని, ఇంద్రజిత్తు లంకానగరంలోకి వెళ్ళిపోయాడు.\n\nసుగ్రీవుడు కూడా రామలక్ష్మణుల శరీరాలను పూర్తిగా కప్పిన బాణాలను చూసి భయపడ్డాడు. అతను ఏడుస్తూండటం చూసి విభీషణుడు, ''సుగ్రీవుడా,\n\n\n\nవెళ్ళి, సీతను త్రిజటతో బాటు అందులో\nఎక్కించి, రామలక్ష్మణులను చూపించ\nటానికి తీసుకుపోయారు.\n\nరావణుడు లంకలో జెండా ఎగుర\nవేయించి, అలంకరించటానికి ఉత్తరు\nవిచ్చాడు; ఇంద్రజిత్తు రామలక్ష్మణులను\nచంపినట్టు చాటింపు వేయించాడు.\n\nసీత రాకసులను చూసింది; వాళ్ళు\nమహా ఆనందంలో ఉన్నారు. వానరులు\nదుఃఖించి ఉండటం కూడా ఆమె\nచూసింది. బాణాలు శరీరమంతా కప్పి,\nనేల మీద పడి ఉన్న రామలక్ష్మణులను\nకూడా ఆమె చూసింది. ఆమెకు దుఃఖిం\nఆగలేదు.\n\nరామలక్ష్మణులు చచ్చిపోయారనుకుని\nసీత చాలా దుఃఖించింది. ఆమెకు లోగడ\nజ్యోతిష్ణులు తాను పుత్రవతి అవుతుందనీ,\nతనకు వైధవ్యం లేదనీ, తన భర్త\nఆశ్వమేధ యాగం చేస్తాడనీ, తాను\nసామాజ్యానికి పట్టమహిషి అవుతుందనీ,\nఎందుకంటే ఆమె పాదాలలో పద్మరేఖ\n\nలున్నాయనీ, ఏమేమో చెప్పారు; అవన్నీ\nఇప్పడు అబద్ధమయ్యాయి!\n\nఈ విధంగా దుఃఖించే సీతను\nఊరడిస్తూ త్రిజట, రామలక్ష్మణులు చావ\nలేదనీ, మూర్ఛలో ఉన్నారనీ చెప్పింది.\nరాకస స్త్రీలు సీతను పుష్పకవిమానంలో\nఆశోకవనానికి తిరిగి తీసుకుపోయారు.\n\nతరవాత రామలక్ష్మణులలో రాముడు\nముందు మూర్ఛ నుంచి బయటపడ్డాడు.\nఅయితే అతను ఇంకా బాణ పాశాలకు\nకట్టుబడే ఉన్నాడు. చచ్చినట్టు పడి\nఉన్న లక్ష్మణుణ్ణి చూసి అతను చాలా\nశోకించాడు. లక్ష్మణుడు చచ్చిపోతే తాను\nబతికి ఉండటం అసాధ్యమనీ, విభీషణుణ్ణి\nరాకసరాజు చేస్తానన్న మాట నిలబెట్టు\nకునే అవకాశం తనకు లేకుండా పోయిం\nదనీ, సుగ్రీవుడు మొదలైనవారు వానర\nసేనలతో కష్టింధకు వెళ్ళి పోవటం\nమంచిదనీ రాముడు అన్నాడు. అతను\nశోకస్తూంటే, వానర ప్రముఖులంతా\nఅతనితో బాటు శోకించారు."
        },
        {
            "title": "న్యాయపాలన",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "న్యాయపాలన\n\nపూర్వం ఒక సుల్తాను తన ప్రజలను ఎంతో న్యాయంగా పాలించేవాడు. తన దేశంలో ఎంతహినులకు ఎలాటి అన్యాయం జరిగినా వారికి న్యాయం చేకూ ర్చని దే నిద్రపోయేవాడు కాదు.\n\nఒకసారి సుల్తాను దర్పారులోకి ఒక మనిషి, చేతిలో సంచి ఒకటి పట్టుకుని వచ్చి, ఒక పక్కగా నిలబడ్డాడు. సుల్తాను ఆ మనిషిని చూసి, 'నీ కేదో కష్టం కలిగి నట్టున్నది. ఏమన్నా చెప్పుకోదలిచావా?' అని అడిగాడు.\n\n'ప్రభూ, నేనొక వ్యాపారిని. మీ పరిపాలనలో నాకు తీరని మోసం జరిగింది,' అన్నాడు ఆ మనిషి.\n\n'ఏం జరిగిందో చెప్పు. నీకు జరిగిన అన్యాయాన్ని నేను సరిచేస్తాను,' అన్నాడు సుల్తాను. వ్యాపారి తనకు జరిగిన మోసం గురించి సుల్తానుకు తెలిపాడు.\n\nఆ వ్యాపారి ప్రయాణం మీద పోతూ, తన కష్టార్జితమైన రెండువేల అష్టఫీలు ఆ సంచిలో పెట్టి ఆ నగరంలోని కాజీగారి వద్ద ఉంచాడు. దారిలో దొంగలు దోస్తారని వ్యాపారి భయపడి అలా చేశాడు. కాని అతను తిరిగి వచ్చిచూ స్తే కాజీగా రేసంచీలో అష్టఫీలకు బదులు రాగి ముక్కలు పెట్టాడు.\n\n'సంచి తిరిగి పుచ్చుకు నేటప్పుడు దాన్ని సరిగా చూసుకోలేదా?' అని సుల్తాను వ్యాపారిని అడిగాడు.\n\n'ప్రభూ, ఆ సంచి నే నిచ్చినదే. నేను ఇంటికి వచ్చి, ముద్ర ఊడదీసిచూ సేదాకా అందులో డబ్బు పోయిందనీ, దానికి మారుగా రాగిముక్కలు వచ్చాయనీ తెలియలేదు,' అన్నాడు వ్యాపారి.\n\n'సంచీలో కంతలు గాని, చిరుగులు గాని ఉన్నాయే మో ముందుగా చూసు కున్నావా?' అని సుల్తాను మళ్ళీ అడిగాడు.\n\n“అలాటి వేమీ లేవు. వేసిన ముద్ర వేసినట్టే ఉన్నది కూడా! అందులో డబ్బు లేదనుకోవటానికి ఎలాటి కారణమూలేక పోయింది,” అన్నాడు వ్యాపారి.\n\nసుల్తానుకొంతసేపుదీర్ఘంగా ఆలోచించి, వ్యాపారితో, “సరే, ఈ సంచీ ఇక్కడే ఉంచి నువ్వు ఇప్పుడు వెళ్ళిపో. నువ్వు చెప్పినది నిజమైతే నీకు తప్పక న్యాయం జరుగుతుంది. కాని, నువ్వు అబద్దం చెప్పి ఉంటే నీ ప్రాణాలు దక్కవు,” అన్నాడు.\n\nదర్పారు ముగిసింది. సుల్తాను ఇంటికి వెళ్ళి కూడా వ్యాపారి చేసిన ఫిర్యాదు గురించే ఆలోచిస్తున్నాడు. ముద్ర ముద్ర గానే ఉండగా సంచిలోని బంగారం ఎలా పోయింది?\n\nఈ ప్రశ్నకు సమాధానం తెలుసుకునే మార్గం సుల్తానుకు ఆకస్మాత్తుగా తట్టింది. వెంటనే ఆయన దర్పారు భవనానికి తిరిగి వెళ్ళి, తన సింహాసనంపై పరచి ఉన్న అమూల్యమైన రత్నకంబళాన్ని వేళ్ళతో ఆక్కడక్కడా చించి, తన ఇంటికి తిరిగి వచ్చేశాడు.\n\nమర్నాడు ఉదయం సుల్తాను తన గుర్రం మీద వేటకు వెళ్ళిన సమయంలో, దర్పారు భవనం ఊడ్చే నౌకరు వచ్చి, సింహాసనం మీద ఉండే రత్నకంబళం ఆక్కడక్కడా చిరిగి ఉండటం చూసి కంగారుపడ్డాడు. వాడు వెళ్ళి రాజభవనంలో ఊండే సర్దారును పిలుచుకువచ్చి రత్నకంబళాన్ని చూపించాడు.\n\nసర్దారు నౌకరుతో, 'భయపడకు. దీన్ని\nసరి చెయ్యవచ్చు. నగరంలో మహమ్మద్\nఅనే తెలివైన దర్శీ ఉన్నాడు. వాణ్ణి పిలు\nచుకురా. వాడు చిరుగు ఎక్కడ ఆయినదీ\nతెలియరాకుండా రత్నకంబళాన్ని మర\nమ్మతు చెయ్యగలడు. వెంటనే పోయిరా,\"\n\nఅన్నాడు.\n\nనౌకరు మహమ్మద్ ఇంటికి వెళ్ళి\nవిషయం చెప్పి. 'సింహాసనం మీది రత్న\nకంబళం చిరిగినట్టు సుల్తానుగారికి తెలిస్తే\nనా పీక తెగిపోతుంది,' ' అన్నాడు.\n\n'నీ ప్రాణానికే మీ భయం లేదు. రెండు\nఅష్టఫీలు ఇచ్చుకున్నావంటే ఆ రత్న\nకంబళాన్ని కుట్టు తెలియకుండా మరమ్మతు\nచేసేస్తాను,' ' అన్నాడు దర్శీవాడు.\n\nనౌకరు డబ్బు తీసి దర్శీవాడి చేతిలో\nపెట్టి, వాణ్ణి వెంట బెట్టుకుని దర్పారు\nభవనానికి వచ్చాడు. మహమ్మద్ తెలివి\nతేటలు ఎలాటివో గాని, వాడి మరమ్మతు\nపూర్తి అయేసరికి రత్నకంబళం మునుపు\nఉండినట్టుగానే తయారయింది. దర్పారు\nభవనం ఊడ్చే నౌకరు ప్రాణాలు కుదట\nపడ్డాయి.\n\nసూర్యాస్తమయం వేళకు సుల్తానుసపరి\nవారంగా వేట నుంచి తిరిగి వచ్చి. గుర్రం\nమీది నుంచి దిగుతూనే తిన్నగా దర్పారు\nభవనానికి వెళ్ళాడు. ఆయన తన సింహా\nసనం మీది రత్నకంబళం మామూలుగా\nఉండటం గమనించాడు. ఆయన ఊహించి\nనట్టేదాని మీద చిరుగులజాడ ఏమాత్రమూ\n\nలేదు. భవనం ఊడ్చే నౌకరును పిలిపించి\nఆయన, 'ఈ రత్నకంబళం చిరిగిపోయి\nవుండాలే?' అన్నాడు.\n\nనౌకరు కంగారు పడుతూ, 'లేదు,\nప్రభూ, సరిగానే ఉన్నది,' అన్నాడు.\n\n“అబద్దమాడతావా, దొంగ వెధవా ? నేనే ఆ కంబళాన్ని స్వయంగా చించాను. నిజం చెప్పు, దీన్ని మరమ్మతు చేసినది ఎవరు?” అన్నాడు సుల్తాను మండిపడుతూ.\n\nనౌకరు వణికిపోతూ మహమ్మద్ చేసిన\nమరమ్మతు గురించి బయట పెట్టాడు.\n\nసుల్తాను మహమ్మద్ను రప్పించి, వాడికి\nవ్యాపారి తాలూకు సంచిని చూపి, 'ఈ\nసంచిని ఎప్పుడన్నా చూశావా?' అని\nఅడిగాడు.\n\nమహమ్మద్ సంచిని అటూ ఇటూ తిప్పి\nచూసి, 'చూశాను, ప్రభూ! మన నగ\nరంలో ఉండే కాజీగారు నా చేత దీన్ని\nమరమ్మతు చేయించారు,' అన్నాడు.\n\nసుల్తాను దర్జీవాళ్లి పంపేసి, కాజీని పిలి\nపించి, 'ఇలాంటి అవమానకరమైనపనులు\n\nచెయ్యటానికి నీకు నిగ్గులేదా? నువ్వు అవ\nమానంపాలు కావటమే గాక, నా కీర్తినీ,\nదేశప్రతిష్ఠనూ కూడా మంటగలిపావే!''\nఅన్నాడు.\n\n'ప్రభూ, నే నెన్నడూ అలాటి పనులు\nచెయ్యను. గిట్టనివాళ్ళు ఎవరో నన్ను\nగురించితమకు అబద్దాలు చెప్పి ఉంటారు,'\nఅన్నాడు కాజీ.\n\n“నోరు ముయ్యి, నీచుడా! ఇదేమిటి?”\nఅంటూ సుల్తాను తన చేతిలో ఉన్నసంచిని\nకాజీ ముఖాన విసిరికొట్టాడు.\n\nకాజీకి తాను వ్యాపారికి చేసిన ద్రోహం\nగుర్తుకు వచ్చి, సుల్తానుకు కేమాపణ\nచెప్పుకోబోయాడు.\n\nకాని సుల్తాను ఆ కేమాపణలను స్వీక\nరించక కాజీని తైదు చేయించాడు. ఆయన\nమర్నాడు వ్యాపారిని పిలిపించి, అతనికి\nరావలసిన రెండువేల అప్రఫీలకు మరి\nమూడు వేలు చేర్చి ఇస్తూ, 'పెద్ద హౌదాలో\nఉన్న ఒక మోసకారిని పట్టి ఇచ్చినందుకు\nనీకు ఈనాం ఇస్తున్నాను,' అన్నాడు."
        },
        {
            "title": "పెట్టమారిమగడు",
            "page_start": 56,
            "author": "కమలిని",
            "pdf_page": 56,
            "content": "పెట్టమారిమగడు\n\nరామదుర్గం ఆనే ఊళ్ళో కాంతమ్మ ఆనే ఇల్లాలుకు, పారుగునే కాపురం వుంటున్న తన ఆడపడుచు సీతమ్మతో తరుచు ఏదో తగాదా వస్తూండేది. కాంతమ్మ నోటికి జడిసి చుట్టుపక్కలవాళ్ళెవరూ, వాళ్ళ గొడవల్లో కలగజేసుకోవడానికి ముందుకు వచ్చేవారు కాదు. కాంతమ్మ భర్త శరభ లింగం ఇదంతా చూస్తూ కూడా ఏదీ పట్టనట్లుండేవాడు.\n\nఒక రోజు సీతమ్మ పెంపుడు పిల్లి కాంతమ్మ ఇంట్లో జొరబడి గిన్నెలో వున్న పాలన్నీ తాగేసింది. కాంతమ్మ పిల్లినీ, సీతమ్మనూ కలిపి శాపనార్థాలు పెట్టడం ప్రారంభించింది.\n\nసీతమ్మ చాలా కోపంగా, '‘కావలిస్తే నీకు రెండు గిన్నెల పాలు ఇస్తాను. అంతే కానీ నా పిల్లిని మాత్రం ఏమీ తెట్టవద్దు,' ' అన్నది.\n\nఇందుకు కాంతమ్మ, '‘ముందు నువ్వా పిల్లిని ఊరిచివరి అడవిలో ఒదిలిపెట్టించకపోతే, నేను ఊరు కు నేదిలేదు,' ' అన్నది.\n\nసీతమ్మ విసురుగా, '‘అది జరిగేపని కాదు !' ' అన్నది.\n\nఇలా తగువు ముదిరి ఇద్దరూ పెద్దగా ఒకరి మీద ఇంకొకరు కేకలు వేసుకోవడం మొదలు పెట్టారు.\n\nఅప్పుడే పాలం వెళ్దామని బయలుదేరు తున్న శరభలింగం వాళ్ళ కేకలు విని, '‘తెల్లవారిందనగానే ఏమిటి వెధవ గొడవ?' ' అని చెల్లెలు సీతమ్మనే మంద లించబోయాడు.\n\nసీతమ్మ రుసరుసలాడుతూ, '‘పెట్టమారిమగడు' ' అన్నది.\n\nశరభలింగం చిత్తర పొయి మారు\nమాట్లాడకుండా పొలానికి వెళ్ళిపోయాడు.\n\nకాంతమ్మ రెచ్చిపోతూ, 'చెట్టంత\nఅన్నగారిని పట్టుకుని పెట్టమారి అన్నా\nపంటే, నీకెంత పొగరున్నదో తెలుస్తూనే\nవున్నది. ఊరి పెద్దల ముందు నీచేత\nనాకు కమాపణ చెప్పించు కోక పోతే,\nనా పేరు కాంతమ్మే కాదు!' అంటూ\nసవాలు చేసింది.\n\n\"నేనన్నది వున్నమాట! ఊరి పెద్దలు\nవేరే చెప్పేదే ముందో చూస్తానుగా,\"\nఅంటూ సీతమ్మ బదులు చెప్పింది.\n\nకాంతమ్మ తిన్నగా గ్రామపెద్ద ఇంటికి\nవెళ్ళి, ఆయనకు జరిగిన గౌడవంతా\n\nచెప్పి, సీతమ్మ చేత తనకు కమార్పణ\nచెప్పించమని అడిగింది.\n\nచిన్నప్పటి నుంచి సీతమ్మ సూ,\nకాంతమ్మనూ ఎరిగున్న గ్రామ పెద్ద,\n\"ఈరాద్దంతమంతా చూసిన వాళ్ళవరైనా\nవున్నారా?\" అని కాంతమ్మను అడిగాడు.\n\n\"లేకేం! మా తమ్ముడు కనకరాజు,\nనా చెల్లెలి మొగుడు అమ్మిరాజు అక్కడే\nవున్నారు.\" అన్నది కాంతమ్మ.\n\nగ్రామపెద్ద వాళ్ళిద్దరినీ పిలు చుకు\nరమ్మని కాంతమ్మకు చెప్పి, నౌకరుతో\nసీతమ్మకు కబురు పెట్టాడు.\n\nఅందరూపచ్చాకగ్రామపెద్ద, ముందుగా\nకాంతమ్మ తమ్ముడు కనకరాజును,\n\"సీతమ్మ, మీ బావ శరభలింగాన్ని పెట్ట\nమారి మగడని అనడం నువ్వు విన్నావా?\"\nఅని అడిగాడు.\n\n\"ఆ మాట ముమ్మారుగా అన్నది.\nమా బావ దృఢమైన మనిషి. మొన్న\nఎవడో దొంగ పెరటిగోడ దూకి దొడ్లో\nప్రవేశిస్తే, వాడిని రెండు చేతులతో ఎత్తి\nఏధిలోకి గిరవాటు వేశాడు. పోనీ మెతక\nమనిషి అనుకుందామన్నా, ఇచ్చిన బాకీలు\nవసూలు చేసేటప్పుడు, బాకీదార్లతో\nచాలా కరకుగా వుంటూ, వాళ్ళని ఎలా\nఅదరగొడుతూంటాడో ఊళ్ళో అందరికి\nతెలిసిన సంగతే.. ఇవన్నీ పెట్టమారి\n\nలక్షణాలా?'' అని కనకరాజు ఎదురు ప్రశ్న వేశాడు.\n\nగ్రామపెద్ద నవ్వి, ఆమ్మిరాజును నువ్వే మంటావని అడిగాడు.\n\n‘‘మా తోడల్లుడు పాలాల్లో పాలేళ్ళ మీద పెత్తనంచేస్తూ పనిచేయడం చూసిన వాళ్ళెవరైనా, ఆయన్ని ఇలా చులకన చెయ్యడానికి సాహసించరు!'' అన్నాడు ఆమ్మిరాజు.\n\nఅంతా విని గ్రామపెద్ద, సీతమ్మతో, ‘‘వీళ్ళంతా చెప్పింది విన్నావు కదా? అన్నగారని ఏమాత్రం సంశయించకుండా శరభలింగాన్ని అలా చిన్నబుచ్చేలా గా మాట్లాడడం బావున్నదా?’’ అన్నాడు.\n\nఅందుకు సీతమ్మ ఏమాత్రం తొణు కుట్టండా, ‘‘మా అన్న దృఢమైనవాడే! బాకిదార్లతో కరకుగా వుంటూ వాళ్ళను అదిలించి, బెదిరించి ఇచ్చిన అప్పలు అణాపైసలతో సహా వసూలు చేస్తున్న వ్యవహర్త అని కూడా తెలుసు. అతడు ఇతర్లమీద పెత్తనం చెలాయించడంలో\n\nమంచి నీర్పున్నవాడు. కాని, ఈ ప్రతిభా పరాక్రమాలన్నీ. మా వదిన కనుచూపు మేరలో ఎక్కడా లేనప్పుడే!'' అన్నది.\n\nగ్రామపెద్ద ఈ తగువు ఎలా తీరుస్తాడో చూద్దామని, ఆ పక్కనే నిలబడి, అంతా గమనిస్తున్న గ్రామ నౌకర్లిద్దరు సీతమ్మ అన్న మాటలకు పెద్దగా నవ్వుతూంటే, గ్రామపెద్ద కూడా ఒకసారి నవ్వి, ‘‘పెట్ట మారి మగడు అన్న మాటకు ఇంత అర్థం వున్నదని, నాకిప్పుడే తెలిసింది,’’ అన్నాడు.\n\nఆ తర్వాత ఆయన కాంతమ్మనూ, సీతమ్మనూ వేరువేరుగా పిలిచి, ‘‘మీ ఇద్దరి గౌడవా వినేందుకు గ్రామస్థులు చుట్టూ చేరకపోవడం మేలే ఆయింది, ఇంటి గుట్టు ఇలా రచ్చకెక్కించుకుని తగువులాడుతూంటే, నవ్వులపాలయ్యేది మీరే. ఇక ముందయినా మీరిద్దరూ కలహం పెంచుకోకుండా సఖ్యంగా వుండడం ఎంతో అవసరం!'' అని హిత బోధచేసి పంపేశాడు."
        },
        {
            "title": "నచ్చిన బంటు",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "నచ్చిన బంటు\n\nఒక ఊళ్ళో దామూ, సోమూ అని ఇద్దరు స్నేహితులుండేవాళ్ళు. ఇద్దరూ పేదవాళ్ళే కావటం చేత చిల్లర పనులు చేసుకుని జీవితంగడుపుతూ ఉండేవాళ్లు. ఇందువల్ల వాళ్లకు సరిగా జరుగుబాటు అయ్యేదికాదు. ఆందుచేత వాళ్ళు కుదురుగా ఎక్కడన్నా నౌకరీదొరుకుతుందే మోనని వెతకసాగారు.\n\nపక్క గ్రామంలో ఉన్న జమీందారు గారింట నౌకరీ దొరుకుతుందని వాళ్ళకు తెలిసింది.\n\nఇద్దరు స్నేహితులూ ఒకరోజు తెల్లవారు జామునే లేచి జమీందారుగారి ఇంటికి వెళ్ళారు. వాళ్ళు పని కోసం వచ్చారని జమీందారుగారి మనిషి జమీందారు తో చెప్పాడు. జమీందారు వాళ్ళను చూడ లేదు. లోపలికి రమ్మనలేదు, సోమవారం నాడు ఉదయం వాళ్ళిద్దరినీ కనపడమని మనిషి ద్వారా కబురు చేశాడు.\n\nఇద్దరూ కాళ్ళీడ్చకుంటూ వచ్చినదారి పట్టారు. 'మాట్లాడేదే ఇప్పుడే మాట్లాడక, మళ్ళీ సోమవారం నాడు రమ్మనట మేమిటి?' అని సోము విసుకుక్కన్నాడు.\n\nసోమవారం ఉదయం పెందలాడేనిద్ర లేచి దాము, సోము కోసం వెళ్ళాడు. సోము ముసుగుతన్ని ఇంకా నిద్రపోతున్నాడు. 'జమీందారు ఇంటికి పోదామా ?' అని దాము అడిగితే, 'తరవాత పోదాంలే. ఏం తొందర? ' అని గౌణిగాడు.\n\n'నేనుపోతున్నాను. కావాలంటే నువ్వు రా !' అంటూ దాము బయలుదేరాడు. జమీందారు పాద్దున్నే రమ్మంటే పాద్దెక్కి పోవటంబాగుండదని అతను అనుకున్నాడు.\n\nదాము బయలుదేరిన ఒక గంటకు సోము నిద్రలేచి, తాపీగా తాను కూడా జమీందారు ఇంటికి బయలుదేరాడు. జమీందారు వెళ్లగానేదర్శనం ఇస్తాడన్న నమ్మకం\n\nఏమి లేదు. ఆలాంటప్పుడు తాము ఊరు తెల్లవారకుండానే బయలుదేరటం దేనికో సోముకు అర్థం కాలేదు.\n\nదాము రాగానే జమీందారు నౌకరు జమీందారు తో అతని రాకగురించి చెప్పాడు.\n\n‘‘రెండోవాడెందుకు రాలేదోకను కోక్కో,‘‘ అని జమీందారు తన నౌకర్పు పంపాడు.\n\n“కొంచెం అలస్యంగా వస్తానన్నాడు,”\nఅని దాము నౌకరుకుసమాధానంచెప్పాడు.\n\n‘‘చేచి ఉండమను,’’ అని జమీందారు తన నౌకరు ద్వారాదాముకు కబురు చేశాడు.\n\nమరి కొంత సేపటికి సోము కూడా వచ్చి, ‘‘నేను చెప్పలేదా? నా కన్న ముందు వచ్చి ఏమి బావుకున్నావు?’’ అని దామును అడిగాడు.\n\nమరి కొంత సేపటికి జమీందారు వచ్చి, ‘‘పని కోసం వచ్చినవాళ్ళు మీరేనా? ఇప్పుడు వెళ్ళిపోయి, బుధవారం ఉదయం కనిపించండి,’’ అన్నాడు.\n\nఇద్దరూ మరొకసారి ఇంటిదారి పట్టారు.\n\n‘‘మనని ఈ జమీందారు నిష్కారణంగా శ్రమ పెడుతున్నాడు. బుధవారం నాడు వచ్చినా ఇదే జరుగుతుంది. ఆ రోజు రావటం వృధా,’’ అన్నాడు సోము.\n\n‘‘పని కావలనినవాళ్ళం. భాళీ గానే ఉన్నాం. ఎన్నిసార్లు తిరిగితే మాత్రం మన కేమి నష్టం?’’ అన్నాడు దాము.\n\nబుధవారం ఉదయం కూడా దాము ఒక్కడే జమీందారు ఇంటికి వెళ్ళాడు. సోము మధ్యాన్నం వేళ బయలుదేరాడు.\n\nఉదయం వచ్చిన దామును జమీందారు మధ్యాన్నం వేళ చూశాడు. అయన దాముకు ఇంత అన్నం పెట్టించి, ‘‘రేపు సాయంత్రం కనపడు,’’ అని పంపేశాడు.\n\nదాము ఇంటికి తిరిగి వస్తుండగా అతనికి సోము ఎదురయ్యాడు. సోముతో దాము జరిగినది చెప్పాడు.\n\n‘‘నాకు ముందే తెలుసురా. బిచ్చగాడికి వేసినట్టు ఒక కబళం వేసి పంపించాడన్న మాట. ఈ భాగ్యానికి రేపు సాయంకాలం మళ్ళీ వెళ్ళాలి?’’ అన్నాడు సోము.\n\n“వెళితే తప్పేం? నిన్ను కూడా రమ్మ న్నాడు. పనికావలసినవాళ్లంరమ్మన్నప్పుడు వెళ్ళికపోతే ఎలా?” అన్నాడు దాము.\n\n“రేపుసాయంకాలం ఆఖరుసారివస్తాను. మళ్ళీ రమ్మంటే రాను,” అన్నాడు సోము. ఆ మర్నాడు సాయంకాలం జద్దరూ కలిసి జమీందారు గారింటికి వెళ్లారు. జమీందారు సేవకుడు జమీందారుతో మాట్లాడి వచ్చి, ” మీ పని విషయం రేపు ఉదయం మాట్లాడతార్టట. ఈ రాత్రికి మిమ్మల్ని ఇక్కడే ఉండమన్నారు,” ఆని చెప్పాడు.\n\nసోముకు కోపం వచ్చింది. అతను జమీందారు నౌకరుతో, ”పనిలేదు పామ్మని అప్పుడే చెప్పగూడదూ?” అని, ”రారా, దామూ!” అంటూ ఇంటిదారి పట్టాడు.\n\nజమీందారుగారి సేవకుడు లోపలికి పోయి తిరిగి వచ్చి, ఒంటరిగా నిలబడి ఉన్న దామును చూసి, ”నువ్వు ఉంటున్నావు గదా? ఇది తీసుకుని బట్టల దుకా ణానికి వెళ్ళి, ఒక జమఖానా, ఒక దుప్పటి కొనుక్కురమ్మని జమీందారు\n\nగారు చెప్పమన్నారు,” అంటూ అతనికి అయిదు రూపాయలు ఇచ్చాడు.\n\nదాము ఆరెండు వస్తువులూ కొని, చిల్లర డబ్బులు తెచ్చి జమీందారు కిచ్చాడు. ఆ వస్తువులను జమీందారు తెమ్మన్నది తన కోసమేసని దాముకు తెలిసింది. ఆ రాత్రి జమీందారుగారు పెట్టించిన భోజనమే తిని, జమఖానా పరుచుకుని, దుప్పటి కప్పకుని దాము నిద్రపోయాడు.\n\nమర్నాడు ఉదయం జమీందారు దామూతో, ”నువ్వు నాకు నచ్చావు. సోమ వారం నుంచి నువ్వు పనిలో ఉన్నట్టే లెక్క. నీకు నెలకు ముప్పై రూపాయల జీతమిస్తాను. నీ పని ఏమిటంటే, మా జమీందారీకి చెందిన గ్రామాలకు పోయి, మాకు రావలిసిన దస్తు వసూలు చేసుకు రావాలి. అది ఎంతో ఓపికతో చెయ్య వలసిన పని. పని బాగా చేశావంటే నీ జీతం క్రమంగా పెంచుతాను,” అన్నాడు.\n\nదాముకు పని దొరికినందుకు, సోము తన తొందరపాటుకు చాలా చింతంచాడు."
        },
        {
            "title": "ప్రకృతి వింతలు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "## ఆరుపు తెచ్చుకున్న రంగు!\n\nప్లామింగోస్ అనే ఒక రకం కొంగల లేశ\nఎరుపు రంగులో చాలా అందంగా కనిపిస్తాయి.\nఅయితే వాటి అనలు రంగు లేశ ఎరుపు కాదు.\nఆ కొంగలు అతి చిన్న పీలి పచ్చ రంగు పురుగు\nలను పట్టి తింటాయి. అవి జీర్ణమయ్యేప్పుడు\nఎర్రగా మారుతాయి. వాటి కారణంగానే ఈ\nకొంగల శరీరం లేశఎరుపు రంగులో\nకనిపిస్తుంది. అంటే అది తీసుకునే ఆహారమే\nదాని శరీర వర్ణాన్ని నిర్ణయిస్తుంది:\n\n## ప్రకృతి వింతలు:\n\n### జిరాఫ్\n\n4-5 అంగుళాల పొడవుగల చిట్టెలుకకు 7 వెన్ను పూసలుంటాయి. జిరాఫ్ మెడ పొడవు 7 ఆడుగుది. అలా అవి దానికి ఎక్కువ వెన్ను పూసలుంటాయూ అంటే అదేంకాదు. ఏరు వెన్ను పూసలేవున్నాయి. జిరాఫ్ నాలుక పొడవు 18 అంగుళాది. మనుషుల నాలుక సాధారణంగా శిశువు అంగుళాల కు మించి వుండదు. జిరాఫ్ మామూలు గుర్రాల కన్నా ఎక్కువ నేగంతో పరిగె త్తగలదు. అది పరిగె త్తేప్పుడు ఎలాంటి చప్పుడూ రాదు.\n\n### చిరాయువు గలిగిన చెట్టు!\n\nపదిహేనవ శతాబ్దారంభంతో ప్రాన్స్ కు తీసుకు పోచడిన ఒక నారింజచెట్టును 'కాన్స్టుల్ ట్రీ' అని పిలుస్తారు. 470 సంవత్సరాలకు పైగా ఇది ఫలాలను ఇచ్చింది. మామూలుగా నారింజచెట్టు వంద సంవత్సరాలు జీవిస్తుంది.\n\n25. సంవత్సరాలనుపై నిర్దేశముడి సేక్కడపాకులను మిచ్చు వారధిగా నిలిచి యొక్క పరిశీలిస్తూ, ఆమె సేక్కములలోనూ ఉత్తమాన్నిరుచినటి పెంపొందించడంలో కృచిచేస్తున్ని.\n\nవ్రశిశ్వరలిక\n\n# మిజయచిత్ర\n\nకాదు ఒక దాట్లనీ ప్రయురణ\n\nపోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 50 లా\n\nఈ పోటోల వ్యాఖ్యలు 1992 జూన్ నెల సంచికల్ ప్రకటింపబడును.\n\nM. Natarajan\n\n★ పై ఫాటోలకు నరియైన వ్యాఖ్యలు ఒక్కమాటలో గానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.) ★ ఏప్రిల్ నెల 15వ తేదీలోగా వ్యాఖ్యలు మాసు చేరాలి. ★ మాసు చేరిన వ్యాఖ్యలలో ఆత్ముత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 50/-లు బహుమానం. ★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన రాని, ఈ అభినుకు పంపాలి: - చంద్రహమ పోలో వ్యాఖ్యల పోటీ, మధ్యామ-26\n\nM. Natarajan\n\nఫిబ్రవరి నెల పోటీ. ఫలితాలు\n\nమొదటి పోలో : ఎవరి బాల వీరుడు ?\n\nరెండవ పోలో : తల్లినే అడించు తనయుడు !\n\nవంచినవారు : బొద్దా వత్సావారాదుఁ, టీచర్, శ్రీహర్షవ విద్యావికేశ్వర్ హైమ్కూర్\nవనీపేట, విజామాదార్ జిల్లా-503 245 (ఆం. ప్ర)\n\nబహుమతి మొత్తం రు. 50/- నెలాఖండలోగా పంపబడుతుంది.\n\nచంద్రమామ\n\nఅండియాలో సంవత్సర చందా: రూ. 48-00\n\nచందా పంపవలసిన చిరునామా:\n\nదాల్టిన్ ఏజన్సీస్, చంద్రమాసు చిల్తింగ్స్, చదవళని, పుద్రాసు-600 026\n\nPrinted by B.V. REDDI at Prasad Process Private Ltd., 188 N.S.K. Salai, Madras 600 026 (India) and\nPublished by B. VISHWANATHA REDDI on behalf of CHANDAMAMA PUBLICATIONS, Chandama-\nma Buildings, Vadapalani, Madras 600 026 (India). Controlling Editor: NAGI REDDI.\n\nమీరు చదువుతున్నారా?\n\nవనిత\n\nఅంతర్జాతీయ మహిళా సంవత్సరంలో\n\nఉదయించి పదిహేడు సంవత్సరాలుగా\n\nమన వనితల వికాసానికి తోడ్డుడుతున్న\n\nఏకైక పత్రిక వనిత\n\nనెలతల ప్రియ నెచ్చలి\n\nపనితే\n\n• విజ్ఞానానికి\n\n• వికాసానికి\n\n• వినోదానికి\n\nదూరతీరాలలో ఉన్న మీ బంధుమిత్రులకు\nమీరు ఇప్పదగిన ప్రియాతి ప్రియమైన కానుక\n\nచందమామ\n\nవారికి కావలిసిన దాషలో చందమామను అందుబాయింది :\n\nఅస్సామీ, బెంగాలీ, ఇంగ్లీష్, గుజరాతీ, హిందీ, కన్నడం, మలయాళం,\nమరాఠీ, ఒరియా, నంస్కృతం, తమిళం, తెలుగు.\n\nదూరదేశంలో ఉన్నప్పటికీ వారికి మాతృదేశంలో ఉన్న మధురానుభూతిని కలిగించండి :\n\nసంవత్సర చందా:\n\nఅస్ట్రేలియా, ఐపాన్, మలేషియా & శ్రీలంక\n\nసీ మెయిల్ ద్వారా: రూ. 105.00\n\nఎయిర్ మెయిల్ ద్వారా: రూ. 216.00\n\nప్రాన్స్, సింగపూర్, ఇంగ్లండు, అమెరికా,\nవళ్ళమజర్మనీ & ఇతర దేశాలు\n\nసీ మెయిల్ ద్వారా: రూ. 111.00\n\nఎయిర్ మెయిల్ ద్వారా: 216.00\n\nమీ చందాలం 'చందమామ వద్ది కేషన్స్' పేరు మీడుగా డిమాండ్ డ్రాస్ట్ ద్వారా గాని,\nమహిళర్థర్ ద్వారా గాని కింద్రి చిరుశామకు వంపండి :\n\nవర్క్యులేషన్ మేసేజర్, చందమామ వద్దికేషన్స్, చందమామ లిర్మింగ్స్, వడవళని, చురాము-600026\n\nCHANDAMAMA (Telugu)\n\nApril 1992\n\nRegd. No. M. 4854\n\n# సవ్వలు తెప్పించేందుకు 70 రూమ\n\nnutrine\n\nCLARION K-566 TL"
        }
    ]
}