{
    "book_id": "చందమామ_1992_03",
    "stories": [
        {
            "title": "అసలైనతల్లి",
            "page_start": 10,
            "author": "లలిత గాయత్రి",
            "pdf_page": 10,
            "content": "అసలైనతల్లి\n\nరామనాథపల్లెలో వుండే శేషయ్య, లక్ష్మి దంపతులకు, మాధవుడొక్కడే సంతానం. అయితే, లక్ష్మి చెల్లెలు ఆడపిల్లను కని చనిపోవడంతో, మరిది అనుమతితో లక్ష్మి ఆ పిల్లను కూడా తెచ్చుకుని, కన్నబిడ్డలా పెంచింది. శేషయ్య కూడా పరాయిబిడ్డ అన్న తేడా ఏమాత్రం చూపించక కన్న తండ్రిలాగే ఆ పిల్లను ఎంతో ఆప్యాయంతో ఆదరించాడు.\n\nఆ పిల్ల పేరు మల్లిక. మల్లిక పెద్దదవు తున్నకొద్దీ, ఆ పిల్ల మూలంగా లక్ష్మికీ, శేషయ్యకూ మధ్య చిన్నచిన్న తగాదాలు రాసాగాయి. తల్లి లేని పిల్ల అన్న జాలి కొద్దీ లక్ష్మి, మల్లిక ఆడింది ఆటగా, పాడింది పాటగా చూసేది. ఈరకమైన పెంపకంపల్ల, మల్లికలో మొండితనం, ఆ'హం కారం నానాటికీ పెచ్చు పెరిగి పోసాగాయి. మల్లికను ఎంత గారాబం\n\nచేసినా, ఈ విషయంలో మాత్రం శేషయ్య, భార్యను తీవ్రంగా మందలించేవాడు.\n\nకాని లక్ష్మి మాత్రం అదేం పట్టించుకోక పోగా, కోపం తెచ్చుకుని, '‘అవునులెండి, మీబిడ్డఅయితే మీరిలామాట్లాడేవారు కాదు. ఏదో ఉద్దరిద్దామని దాన్ని తీసుకొచ్చాను. ఇంతకంటే ఏ అడవిలో పారేసినా బాగుండేది !’’ అని సమాధానం ఇచ్చేది.\n\nఇలాగే రోజులు గడిచి, మల్లిక యుక్త వయస్కురాలైంది. శేషయ్య ఆమెకు సంబంధాలు చూడడం ప్రారంభించాడు. అయితే, మల్లిక పెడ సరఫు బుద్దివల్ల కొంతా, లక్ష్మికీ, మల్లికకూ ఏ పెళ్ళి కొడుకూ నచ్చక పోవడంపల్ల కొంతా మల్లిక పెళ్ళి కుదరడం కష్టమైంది.\n\nచివరకు, అదే పల్లెలో నాలుగు వీధు లకు అవతల వుంటున్న గిరిధారి అనే కురవాడితో మల్లిక పెళ్ళి నిశ్చయమైంది.\n\n‘‘మాధవుడి పెళ్ళికి అంత తొందరే మొచ్చింది ?’’ అన్నది లక్ష్మి.\n\n‘‘అదికాదు, నారాయణ తన కూతురు కమలను, మాధవుడికి చేసు కోమని ప్రాధేయపడుతున్నాడు,’’ అంటూ అసలు విషయం బైటపెట్టాడు శేషయ్య.\n\nనారాయణ, శేషయ్యకు చిన్ననాటి నుంచి స్నేహితుడు. అతడి కుటుంబ మంతా లక్ష్మికి తెలుసు. నారాయణ కొడుకు వేణు, మాధవుడూ మంచి స్నేహితులు.\n\n‘‘అదేమిటి ? ఆ పిల్లకు మేనరికం వుంది కదా !’’ అన్నది లక్ష్మి.\n\n‘‘ఆ సంబంధం చెడిపోయిన సంగతి, నీకూ తెలుసు గదా !’’ అన్నాడు శేషయ్య విస్తుగా.\n\n‘‘అ! ఆ పిల్ల నోటి దురుసుతనం వల్లె. ఆ సంబంధం చెడిపోయిందన్న సంగతి కూడా నాకు తెలుసు !’’ అన్నది లక్ష్మి వెటకారంగా.\n\nలక్ష్మి మాటలకు శేషయ్యతే బాటు, ఆకర్షణే వున్న మాధవుడు కూడా ఆశ్చర్య పోయి. ‘‘అదేమిటమ్మా. కమలను చిన్నతనం నుంచి ఎరిగిన నువ్వేనా, ఇలా అంటున్నది ?’’ అనేశాడు.\n\nఅది విని లక్ష్మి. కొడుకు కేసి తీవ్రంగా చూసింది. అప్పుడు మాధవుడు శాంతంగా,\n\nఏ కళనుందోగాని మల్లిక పెళ్ళిచూపుల్లో, మగపెళ్ళివారడిగిన ప్రశ్నలకు సౌమ్యం గానే జవాబులిచ్చింది.\n\nఆ సంబంధం కుదరగానే లక్ష్మి, భర్తతో, ‘‘చూశారా ! ఇవ్వాళ్ళూ మల్లిక పంతగొండీ, అహంకారీ అంటూ మాట్లాడారు. పెళ్ళి చూపుల్లో ఎంత కుదురుగా ప్రపర్తించిందో చూడండి !’’ అన్నది.\n\nభార్య మాటలకు శేషయ్య సవ్వీ పూరుకున్నాడు.\n\nరెండు రోజులు గడిచాక, ఒక రోజు శేషయ్య, భార్యతో, ‘‘మల్లిక పెళ్ళి కుది రింది గదా ! పనిలో పనిగా మాధవుడి కూడా చేసేస్తే బావుంటుంది,’’ అన్నాడు.\n\n\"అమ్మా, కమల విషయంలో నువ్వు చాలా పొరబాటు పడుతున్నావు. చిన్న తనం నుంచి తనను కోడల్పి చేసుకుంటా సని చెబుతున్న కమల మేనత్త, తీరా సమయం వచ్చేసరికి కట్టుకానుకలంటూ గొంతెమ్మకోరికలు కోరింది. ఇది తెలిసిన కమల, మేనత్త సంబంధం తాను ససే మిరా చేసుకోనని ఖచ్చితంగా చెప్పింది. ఆసలు విషయం ఇది. ఇప్పటికీ కమలదే తప్పంటావా ?\" అని అడిగాడు.\n\n\"పెద్దవాళ్ళ విషయాల్లో తల దూర్చి, తగుదునమ్మా అంటూ మాట్లాడే పిల్ల. రేపు అత్తమామల్ని బైటికి నడవమని కూడా అంత ఖచ్చితంగానే చెబుతుంది! సరే, మీరు ముందే ఒక నిశ్చయానికి వచ్చాక, నా ప్రమేయం ఎందుకు ?\" అంటూ లక్ష్మి అక్కడి నుంచి వెళ్ళి పోయింది.\n\nచివరకు మాధవుడి ఇప్ప ప్రకారమే, మల్లిక అత్తవారింటికి వెళ్ళిన కొద్ది రోజులకే, కమల అతడి భార్యగా ఆఇంట అడుగుపెట్టింది. అయితే, ఆది నుంచి కమలపట్ల సదభిప్రాయం లేని లక్ష్మి. కమల వచ్చిన నాటినుంచి, ఆమెను సాధించడమే పనిగా పెట్టుకున్నది. అయినా, తను ఎంత నిరసనగా ప్రవర్తించి నప్పటికీ చెక్కుచెదరకుండా ఎంతో సర లోంగా ప్రవర్తించే కమలను చూస్తే. ఒక్కొక్కసారి లక్ష్మికే ఆశ్చర్యంగా వుండేది.\n\nఇలా వుండగా—ఒక రోజు మల్లిక\nఇంటికి చుట్టంచూపుగా వెళ్ళిన కమల,\nమాధవుడు వెళ్ళిన కొద్దిసేపటికే తిరిగి\nవచ్చేశారు. వాళ్ళతోబాటు మల్లిక, గిరిధారి\nకూడా వున్నారు. కమల తలకు కట్టుకట్టి\nవున్నది.\n\nఇదంతా చూసిన శేషయ్య అతృతగా,\n‘‘ఏమిటమ్మా. కమలా! తలకు\nఏమైంది?’’ అని అడిగాడు.\n\nజవాబుగా గిరిధారి ముందుకువచ్చి,\n‘‘ఆప్రశ్నకమలను కాక, మీ అమ్మాయిని\nఅడిగితే బావుంటుంది, మామయ్య\nగారూ!’’ అని, అత్త లక్ష్మికేసి నిరసనగా\nచూస్తూ, ‘‘మీ గారాలకూతురి ఘనకార్యం\n\nఇది! పెళ్ళయి మా ఇంటికి వచ్చిన\nనాటినుంచి, మల్లిక పెడసరపు స్వభా\nవాన్నీ. అహంకారాన్నీ మేం అందరం\nఎంతో సహనంగా భరిస్తున్నాం. కాని,\nఈ రోజు ఏదో మాటకు కోపం వచ్చి.\nపక్కనే చేతికందిన చెంబు తీసి విసిరే\nసింది. అది మా అమ్మకు తగలవలసింది.\nకాని, సమయానికి కమల చప్పన అడ్డం\nవెళ్ళి. అదెబ్బ తను తిన్నది!’’ అన్నాడు.\n\nలక్ష్మి చప్పన మల్లిక వైపు చూసింది.\nఅప్పటిదా కా బెదురుగా దిక్కులు\nచూస్తున్న మల్లిక, ఒక్కసారిగా తల్లిని\nచుట్టుకుపోయి ఏడవసాగింది. కాని,\nఎప్పటిలా కూతుర్మిఓదార్చలేకపోయింది.\nలక్ష్మి.\n\nగిరిధారి కొద్దిసేపు ఆగి, ‘‘ఇక పద!’’\nఅంటూ మల్లికను తీసుకుని ఇంటికి వెళ్ళి\nపోయాడు.\n\nఆల్లుడు. చెప్పింది విన్న లక్ష్మిలో\nఅంతర్మథనం ప్రారంభమైంది. ఏమీ\nతోచనిదానిలా అటూ ఇటూ కాసేపు\nతిరిగి, హరికథాకాలపేపం కోసం గుడికి\nవెళుతున్న భర్తతోబాటు బైలుదేరింది.\n\nహరిదాను కథా కాలపేపం ప్రారం\nభించి, అడవులకు వెళ్ళిపోయిన సీతా\nరాములకోసం, కౌసల్యాదేవి పడుతున్న\nఅవేదనను వర్ణించి చెప్పసాగాడు :\n\n\"స్త్రీసహజంగాకరుణామూర్తి. అంతటి కరుణామూర్తి ఆయిన స్త్రీలో రెండు రకాల ప్రవర్తనలను మనం తరచు చూస్తూంటాం. ఒకేస్త్రీ తల్లిగా సహనశీల గానూ, అత్యంత ప్రేమము ర్తిగానూ; అత్తగారిగా పూర్తి విరుద్ధమైన స్వభావం తోనూ ప్రవర్తిస్తుంది. తన కూతురు ఎంత చెడ్డదైనా ప్రేమతో ఆదరించే స్త్రీ, తన కోడలు ఎంత మంచిదైనా, ఆమెలో ఎవో లోపాలు ఎంచుతూనే వుంటుంది. అసలు నిజం చెప్పాలంటే, కూతుర్మీ, కోడల్ఫీ సమానంగా చూసే స్త్రీయే అసలైన తల్లి. అలా కాక కూతురుపట్ల ఒక రకంగా, కోడరిపట్ల మరొకరకంగా ప్రవర్తించే స్త్రీ, ఎంతమంది పిల్లలున్నా గొడ్డాలి కిందే లెక్క!'' అంటూ హరికథలో భాగంగా నీతిబోధ చేసిన హరిదాను తిరిగి అసలు కథ చెప్పసాగాడు.\n\nఅయితే, ఇది విన్న లక్ష్మీ మనసు మాత్రం, హరిదాను నీతిబోధ మీదే నిలిచి పోయింది.\n\nహరికథ పూర్తయ్యాక లక్ష్మీ, శేషయ్యా జంటికి బయలుదేరారు. దారిలో శేషయ్య హఠాత్తుగా, ''లక్ష్మీ! జంతకు ముందు హరిదాను చెప్పినట్టు చూస్తే, నువ్వు పిల్లలున్న గొడ్డాలి చేనే !'' అన్నాడు.\n\nభర్త మాటలకు లక్ష్మీకి దుఃఖం ఆగ లేదు. ఆమె కొంగుతో కన్నీళ్ళు తుడుచు కుంటూ, ''ఈ రోజుదాకా నేను అటువంటి దా న్నేనన్న విషయం ఒప్పుకుంటున్నా నండి! ఇప్పుడు, నా కళ్ళ పారలు తొలగి పొయాయి. కమల వంటి కోడలు దొరకడం ఎంత అదృష్టమో, గ్రహించాను. మల్లికను తల్లి లేని పిల్ల అని అతిగా ముద్దు చేశాను. కాని, ప్రతి కోడలూ తల్లికి దూరమై, మాతృ ప్రేమకోసం అల్లాడే మనిషే! కమలను, మల్లికను సమానంగా చూసిననాడే, నేను తల్లినైనట్టు.'' అన్నది.\n\nభార్యలో వచ్చిన మార్పుకు ఆనందించిన శేషయ్య, ''అలాగని చెప్పి కమలను కూడా, మల్లికను పాడుచేసినట్టు చేసేవు సుమా!'' అన్నాడు నవ్వుతూ."
        },
        {
            "title": "వైద్యంలో తొందరపాటు",
            "page_start": 15,
            "author": "ఎం. డి. సౌజన్య",
            "pdf_page": 15,
            "content": "వైద్యంలో తొందరపాటు\n\nవైద్యుడు రుద్రాచారిదగ్గిర, శరభాచారి అనే యువకుడు, వైద్యం నేర్చుకోవడానికి చేరాడు.\nరుద్రాచారి రకరకాల రోగాలూ, వాటికి రకరకాల మందులూ గురించి చెబుతూంటే, శరభాచారి\nపుస్తకంలో రానుకునేవాడు.\n\nఒకసారి రుద్రాచారి వాడితో, “కొన్ని కొన్ని వ్యాధులకు మందులు లేవు. ఉదాహరణకు—\nఎక్కిళ్ళు! ఆగకుండా ఎక్కిళ్ళు వస్తుంటే, అవి ఆగడానికి చెంపచెళ్ళుమనిపించడమే మందు,”\nఆన్నాడు.\n\nఇంతలో గుర్రపుబండి దిగిన ఒక లావుపాటి వ్యక్తి, రుద్రాచారి దగ్గిరకు వచ్చి, “అయ్యా,\nనిన్న రాత్రినుంచి ఎక్కిళ్ళు ఆగడంలేదు...” అంటూ ఇంకా చెబుతూండగానే, శరభాచారి\nఅతడి చెంప చెళ్ళుమనిపించి, “ఇక మీ ఎక్కిళ్ళు ఆగిపోతాయి, చూడండి!” అన్నాడు\nసంతేషం పట్టలేక.\n\nలావుపాటి వ్యక్తి బాథ కొద్దీ చెంప పట్టుకుని, “అయ్యో! ఎక్కిళ్ళు నాకు కాదండి,\nఅదిగో ఆ బండిలో వున్న, మా అన్నయ్యకు!” అన్నాడు.\n\nరుద్రాచారి కోపంగా శరభాచారికేని చూశాడు. వైద్యంలో తొందరపాటు కూడదని\nశరభాచారికి తెలిసి వచ్చింది.\n—ఎం, డి, సౌజన్య\n\nఅపూర్వుడి\nనూనరాసయాత్రులు\n\n13\n\n[రుద్రవరి యువరాణి కంతహారంలోని చంద్రకాంతమణిని అపహరించాలని మంత్రి, మాంత్రి కుడూ పథకం వేశారు. యువరాణిని ప్రాణంతో తనకు అప్పగించమని మంత్రగ తైమాంత్రికుణ్ణి అజ్ఞాపించింది. దుర్గామాత ఆలయంలోని సౌరంగ మార్గం కుండా యువరాణిని తీసుకు వెళ్ళాలని మాంత్రికుడు, పథకం వేశాడు. ఆ నంగతి అపూర్వుడు తెలుసుకున్నాడు. — తరవాత]\n\nయువరాణి జన్మదినం సమీపిస్తున్నది. మంత్రి, మాంత్రికుల దుష్టపథకం గురించి రాజు విశ్వవర్మకు తెలి యజేయాలని, అపూర్వుడు సమీరుడి దగ్గరకు వెళ్ళాడు. అంతదూరంలో అపూర్వుణ్ణి చూస్తూనే అమితానందం చేందిన సమీరుడు, అతడు చెప్పిన సంగతి విని, దానిని రాజుకు తెలియజేయడానికి రాజధానికి బయలు దేరాడు.\n\nఅది మరొక కాళ రాత్రి సమయం. మాంత్రికుడు వీరవికటుడు రహిస్యంగా వెళ్ళి ప్రధానమంత్రి భవనం తలుపుతట్టాడు. భవనం నుంచి వెలుపలికి వచ్చిన మంత్రి, '‘అపరాత్రివేళ వచ్చావేమిటి?'' అని అడిగాడు ఆశ్చర్యంగా.\n\n‘‘అపరాత్రివేళ కాకపోతే, నేనెప్పుడైనా పట్టపగలు నిన్ను చూడడానికి వచ్చానా?'' అన్నాడు వీరవికటుడు వెటకారంగా.\n\n“చంద్రమామ”"
        },
        {
            "title": "అపూర్వుడి సాహసయాత్రలు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "“అలా అని కాదు. ఏదైనా అవాంతరం ఏర్పడి, ముఖ్యమైన కార్యంమీద వచ్చా వేమో అని అడిగాను,” అన్నాడు మంత్రి.\n\n“అవును. చాలా ముఖ్యమైన కార్యం మీదే వచ్చాను. మన పథకం ఎలాగో మూడోవ్యక్తికి తెలిసిపోయిందని మంత్ర గత్తె భావిస్తున్నది. మన మీద ఎవరో నిఘావేసి ఉన్నారు!” అన్నాడు వీర వికటుడు కనుబొమలు ఎగురవేస్తూ.\n\n“అది అసంభవం!” అన్నాడు ప్రధాన మంత్రి.\n\n“మంత్రగత్తె మనసులో అటువంటి అనుమానం కలిగిందంటే, అందులో తప్పకుండా నిజం వుండి తీరుతుంది.\n\nనువ్వీ విషయం నీ భార్యకుగానీ, మిత్రులకుగానీ చెప్పావా?” అని అడిగాడు మాంత్రికుడు.\n\n“లేదు. మన చిన్ననాటి స్పేహంమీద ప్రమాణం చేసి చెబుతున్నాను!” అన్నాడు ప్రధానమంత్రి దృఢస్వరంతో.\n\n“నిన్ను నమ్ముతున్నాను! అయినా, మన పథకం జయప్రదం కావాలంటే మనం మరింత జాగ్రత్త వహించాలి. విశ్వాసపాత్రులయిన నీ భటులను, రాజ భవనం చుట్టూ కాపలావుంచు. కాపలా రాత్రింబవళ్ళు కొనసాగాలి. కొత్త వాళ్ళె వరు గాని రాజును దర్శించకూడదు. అయితే, ఇటువంటి కట్టుదిట్టమైన నిఘా ఎందుకు ఏర్పాటుచేశామన్న సంగతి నీ మనుషులకు కూడా తెలియకూడదు. జాగ్రత్త!” అని హెచ్చరించి మాంత్రికుడు అక్కడినుంచి వెళ్ళిపోయాడు.\n\nతెల్లవారగానే మంత్రి, మాంత్రికుడు చెప్పిన విధంగా తనకు విశ్వాసపాత్రులయిన భటులను భవనం చుట్టూ కాపలా వుంచాడు. సమీరుడు రాజదర్శనానికి వెళ్ళాలంటే భటులు అనుమతించలేదు.\n\nరేపే యువరాణి జన్మదినం. కోలా హలంగా ఏర్పాట్లు జరుగుతున్నాయి. మంత్రి, మాంత్రికుల కుట్ర గురించి ఎలాగైనా రాజుకు తెలియజేయాలని\n\nఅపూర్వుడు తీవ్రంగా ఆలోచించసాగాడు.\nరాజప్రాసాదం ఉపరితలంలో నిలబడి\nరోజూ సూర్యాస్తమయ దృశ్యం చూడడం\nరాజుకు అలవాటు. సమీరుడు ఈ విషయం\nఅపూర్వుడికి తెలియజేశాడు. వెంటనే\nఅపూర్వుడు ఒక తాళపత్రంమీద దుష్టుల\nపథకం గురించి క్లుప్తంగా రాసి, యువ\nరాణికి, దేవీ అలయ పూజారికీ బలమైన\nరక్షణ ఏర్పాటు చేయాలనీ, ఎట్టిపరిస్థితి\nలోనూ యువరాణి, దేవీ అలయం లోపల,\nవిగ్రహం వెనకకుపోరాదనీ రాసి, దూరంగా\nఎగురుతూన్న ఒక గద్దను పిలిచాడు. అది\nవచ్చి అపూర్వుడి ఎదట వారి, ఆ లేఖను\nఅందుకుని, మరుక్షణమే రాజప్రాసాదం\nకేసి ఎగిరి వెళ్ళింది!\n\nముక్కుతో లేఖను తీసుకు వెళుతూన్న\nగద్దను చూడగానే, కాపలా భటుడొకడు\nఉత్సాహం కొద్దీ దాని మీదికి ఒక బాణం\nవదిలాడు. బాణం గురి తప్పింది కాని,\nగద్ద బాణాన్ని చూసి బెదిరిపోయి, లేఖను\nకిందికి జారవిడిచి, మరొక దిక్కుకేసి పారి\nపోయింది. అపూర్వుడు రాసి పంపిన లేఖ\nకోటచుట్టూ వున్న ఆగడ్డలో పడిపోయింది!\n\nగద్ద సగం దారిలోనే తెరిగి వెళ్ళడం\nఅపూర్వుడు గమనించలేదు. తన లేఖను\nఅది రాజుకు ఆందజేసి వుంటుందనీ, రాజు\nయువరాణికి కావలసిన రక్షణ ఏర్పాట్లు\n\nచేయగలడనీ ఆశించి, ఏమి జరుగుతుందో\nఎదురుచూడసాగాడు.\n\nరాజధానీనగరం వేకువజాము నుంచే\nయువరాణి జన్మదిన వేడుకల కారణంగా\nకళకళలాడ సాగింది. రుద్రపురి రాజ్య\nప్రముఖులూ, ఇరుగుపారుగు రాజ్యాల\nనుంచి వచ్చిన రాజప్రతినిధులూ, రాజ\nబంధువులూ యువరాణికి శుభాకాంక్షలు\nతెలియజేయసాగారు. సమీరుడు జనం\nమధ్య తిరుగుతూ, ఆక్కడి విశేషాలను\nఎప్పటికప్పుడు, చాటుగా వున్న అపూర్వు\nడికి తెలియజేయసాగాడు.\n\nరాజు ముఖంలో గాని, యువరాణి\nముఖంలో గాని ఎటువంటి మార్పు లేక\n\nపోవడం అపూర్వుడికి ఆశ్చర్యం కలిగించింది. యువరాణి రక్షణకోసం ప్రత్యేకంగా జాగ్రత్తలు తీసుకున్న సూచనలేపి కనిపించలేదు. తాను గద్ద ద్వారా పంపిన లేఖ రాజుకు అందలేదేమో ఆన్న అను మానం అపూర్వుడికి కలిగింది. సాయం కాలమయింది. రాజూ, యువరాణి పరివారంతో అప్పుడే ఊరేగింపుగా దుర్గదేవి మందిరానికి బయలుదేరినట్టు తెలిసింది. వెంటనే సమీరుడితో కలిసి అపూర్వుడు కూడా ఆలయం కేసి బయలుదేరాడు.\n\nయువరాణి ఆలయానికి వస్తున్నదని తెలియగానే, ఆనందంతో వేలాదిమంది జనం అక్కడ గుమిగూడారు. యువరాణి\n\nతన చెలికత్తెలతో కలిసి ఆలయంలోకి అడుగుపెట్టగానే, పూజారి వేషంలో వున్న మాంత్రికుడు తన శిఘ్యలతో ఎదురు వచ్చి ఆమెను లోపలికి తీసుకువెళ్ళాడు. యువరాణి దుర్గామాతవిగ్రహం ముందు నిలబడి భక్తితో చేతులెత్తి నమస్కరించింది. పూజారి ఏవో మంత్రాలు గట్టిగా ఉచ్ఛరిస్తూ, యువరాణితో, “రా తల్లీ, రా. దుష్టసంహారిణి అయిన దుర్గామాతకు మూడు సార్లు ప్రద కీణ చేయడం శుభప్రదం!” అంటూ ముందుకునడిచాడు.\n\nయువరాణి అతన్ని అనుసరించింది. పూజారి వెనక్కుతిరిగి, “యువరాణి తప్ప మరెవ్వరూ రాకూడదు. ఆమెచేత కొన్ని ప్రత్యేకమైన పూజలు చేయించాలి,” అన్నాడు.\n\nచెలికత్తెలు అక్కడే ఆగిపోయారు.\n\nపూజారి శిఘ్యలిద్దరూ గట్టిగా మంత్రాలు పరించసాగారు. భజంత్రిలతో, గంటా నాదాలతో ఆలయం మారుమోగుతున్నది.\n\nయువరాణి గర్భగృహం వెనక్కు వెళ్ళగానే పూజారి వేషంలోని మాంత్రికుడు ఆమెను చప్పున సారంగమార్గంలోకి తోసి, తానూ దిగిపోయి మార్గద్వారాన్ని మూసి వేశాడు.\n\nరాజుపరివారంతో ఆలయానికి వెలుపలే వున్నాడు. సమీరుడు జనం మధ్య నుంచి\n\nహాతతుగా ముందుకు వచ్చి, ''మహారాజా! యువరాణిని అపహరించుకుని పోయారు!'' అన్నాడు.\n\nరాజు సమీరుణ్ణి వింతగా చూశాడు.\n\n''నేను సమీరుణ్ణి మహారాజా! నా మాట నమ్మండి. యువరాణిని మాంత్రికుడు అపహరించుకుని వెళ్ళిపోయాడు!'' అన్నాడు సమీరుడు మళ్ళీ.\n\n''యువరాణి దుర్గామాత దర్శనానికి ఆలయంలోకి వెళ్ళిందికదా?'' అన్నాడు రాజు.\n\n''యువరాణి, అక్కడ లేదు!'' అన్నాడు సమీరుడు.\n\n''అలాగా!'' అంటూ రాజు ఆలయం లోకి నడిచాడు. అంతలో చెలికత్తెలు యువరాణి కనిపించడం లేదని కంగారుతో పరిగెత్తుకుంటూ ఎదురు వచ్చారు.\n\nఅక్కడి నుంచి ప్రారిపోవాలని చూస్తూన్న మాంత్రికుడి శిఘ్యులను చూడ గానే సమీరుడు, ''మహారాజా! ఆదుర్మార్గులను పట్టి బంధించమని చెప్పండి,'' అన్నాడు.\n\nవెంటనే శిఘ్యులిద్దరిని భటులు పట్టుకున్నారు.\n\nసమీరుడు, ''మహారాజా, మనం ఇప్పుడే సౌరంగమార్గం అపతలి చివరను చేరుకోవాలి.'' అన్నాడు.\n\nరాజు, సేనానాయకుడూ, సమీరుడూ మరి కొందరు అంగరక్షకులూ గుర్రాల మీద బయలుదేరి, కొంతసేపటికల్లా, అరణ్య మధ్యంలో వున్న సౌరంగమార్గం అవతలి చివరను చేరుకున్నారు.\n\nసమీరుడు, సేనానాయకుడి గురంపైనుంచి కిందికి దిగుతూ, ''మహారాజా! ఆమంత్రగతైను పట్టి బంధించమనండి!'' అన్నాడు.\n\n''హఁహఁహ....నన్నే బంధించగల సమర్థులు వచ్చారా? ఇప్పుడే మిమ్మల్ని భస్మం చేయగలను!'' అంటూ వికటంగా నవ్వసాగింది, ఎండిపోయిన మర్రికొమ్మ మీద కూర్చున్న ముసలి మంత్రగత్తె.\n\n\"అవును. నీవన్నది నిజం. ధ్యానంలో వుండగా అపూర్వుడిపిలుపువినిపించి ఇలా వచ్చాను. ఆదిగో ఆకక్కడ కూర్చున్నది మామూలు మంత్రిగతికాదు. గొప్ప శక్తులుగల పరమదుర్మార్గురాలు. ప్రకృతికి విరుద్ధంగా, పరుల యోవనాన్ని కాజేస్తూ అనేక శతాబ్దాలుగా జీవిస్తున్నది. ఇప్పుడు యువరాణి యోవనాన్ని కాజే యాలని పథకం వేసింది. ఆయినా, ఆ దుష్టురాలి శక్తులన్నెటినీ నాశనం చేశాను!\"\n\nమంత్రగతి కీచుమని అరిచి, \"నువ్వు నా శక్తులన్నెటినీ నాశనం చేయలేవు. నావద్ద ఇంకా ఒక శక్తి మిగిలి ఉన్నది,\" అని అడవి దద్దరిల్లే విధంగా బాధతో నవ్వుతూ, కీణంలో భగ్గున మండి బూడి దయిపోయింది!\n\nఆ దృశ్యాన్ని చూసి ఒకక్క కీణం నివ్వెరపోయిన రాజు, సదానందమునికి నమస్కరిస్తూ, \"మహాత్మా. నా బిడ్డ క్షేమంగా ఉన్నది కదా?\" అని అడిగాడు\n\n\"అపూర్వుడు కనిపించడం లేదే!\" అన్నాడు సమీరుడు.\n\n\"తన పథకం ఎదురుదెబ్బ తిన్నదని తెలియగానే, మంత్రగతి ఆ విషయాన్ని సౌరంగంలో వస్తూన్న మాంత్రికుడికి తెలియజేసింది. మంత్రికుడు, తన ప్రాణాలు కాపాడుకోవడానికి యువరాణిని సదానందముని చిన్నగా నవ్వె ఇలా అన్నాడు:\n\nఅడ్డుగా ఉపయోగించుకొని, ఎలా గైనా చంద్రకాంతమణితో పారిపోవాలని చూశాడు. అందుకే అపూర్వుడు ఒక కన్నం ద్వారా సౌరంగ మార్గం లో కి ప్రవేశించి, మాంత్రికుడితో పోరాడి బంధించాడు. అతడు యువరాణిని క్షేమంగా తీసుకురాగలడు,\" అన్నాడు ముని.\n\nఅంతలోనే మర్రి వృక్షం సమీపంలో భూమి అడుగునుంచి శబ్దం వినిపించింది. కొంత సేపటికి సౌరంగమార్గ ద్వారం తెరుచుకునిదివ్యపురుషుడి లాగా కనిపించే ఒక యువకుడు, పెడరెక్కలు విరిచి కట్టిన మాంత్రికుణ్ణి లాకుక్కని పైకి వచ్చాడు. మాంత్రికుడు వెలవెలబోతూ, నేలచూపులు చూడసాగాడు. వాళ్ళ\n\nవెనకగా వచ్చిన యువరాణి తండ్రిని చూడగానే పరుగునపోయి ఆయనపక్కన నిలబడింది.\n\nయువకుడు ముని పాదాలకు నమస్కరించబోయాడు. ముని ఆ ప్యాయంగా వారించి, \"నాయనా, అపూర్వా! నువ్వు మామూలుమాసవాకారం పొందడానికి తగిన తరుణం ఆస్థాన్నమయింది. ఇకపై ఇలాగే కొనసాగగలవు!\" అన్నాడు.\n\n\"నాన్నా, నన్ను ఆ దుర్మార్గుడి బారి నుంచి ఈ యువకుడే రక్తించాడు!\" అన్నది యువరాణి అపూర్వుణ్ణి చూపుతూ.\n\n\"అతడు చేసిన ఉపకారం ఈ జన్మలో మరువరానిది!\" అంటూ రాజు అపూర్వుడి కేసి చూశాడు.\n\n“నేను వచ్చిన పని పూర్తయింది. ఇక వెళ్ళివస్తాను,” అన్నాడు ముని.\n\n“నేనూ, మీతో వస్తాను,” అన్నాడు అపూర్వుడు.\n\n“నిన్ను నా వెంట తీసుకు వెళ్ళడానికా నీకు మామూలు మానవరూపం ఇచ్చాను? ఇంతవరకు నువ్వు ఎవ్వరికీ కనిపించకుండా, మంచివారికి మేలు చేస్తూ వచ్చావు. ఈ కీణం నుంచి, సాధారణ మానవరూపంలో, అందరికీ కనిపిస్తూ, ప్రజానాయకుడిగా అచంచలమైన ధైర్యసాహసాలతో, ధర్మదీకెతో నీ కర్తవ్యాన్ని నిర్వహించాలి!” అన్నాడు ముని.\n\n“అదెలా సాధ్యం?” అని అడిగాడు అపూర్వుడు అనుమానంగా.\n\nముని ఏదో అనబోయేంతలో, రాజు, “ఈనాటి నుంచి నా రాజ్యం నీ అధినంలో వుంటుంది. ముని అంగీకరించినట్టయితే నువ్వే నా రాజ్యానికి వారసుడివికాగలవు. నీకూ, నా కుమార్తెకూ ఇష్టమయినట్టయితే, యువరాణి మేనమామ రాజ్యం లావణ్యపురికి కూడా నువ్వే అధిపతివి కాగలవు!” అన్నాడు.\n\nఅపూర్వుడు యువరాణి కేసి చూశాడు. యువరాణి సిగ్గుతో తల వంచుకున్నది. సదాసందముని వాళ్ళిద్దరినీ దగ్గరికి పిలిచి, “మీరు మునుముందు మానవ జాతీకమేలు కలిగించే ఘనతా ర్యాలెస్పోసాధించి, భావితరాలకు ఆదర్శదంపతులు కాగలరు!” అని ఆశిర్వదించి, ఆదృశ్యమైపోయాడు.\n\nరాజుతో సహా అక్కడి వారందరూ ఒక్క కీణం ఆశ్చర్యపోయి, ఆ తరవాత అమితానందం చెందారు.\n\nరాజు మాంత్రికుణ్ణీ, మంత్రినీ చెర్రసాలలో బంధించమని ఆజ్ఞాపించాడు.\n\nయువరాణికీ, అపూర్వుడికీ వైభవంగా వివాహం జరిగింది. రాజు, అపూర్వుడికి రుద్రపురిరాజ్య పట్టాభిషేకం చేశాడు. అపూర్వుడుసమీరుణ్ణితనప్రధానమంత్రిగా చేనుకుని చిరకాలం ప్రజారంజకంగా పరిసాలన సాగించాడు. —(అయిపోయింది)\n\n# పాపభారం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శ్రీహాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మోనంగా శ్మీశానం కేసి నడవ సాగాడు. ఆప్పుడు శవంలోని బేతాళుడు, 'రాజా, ప్రతిసారీ ప్రయత్నం విఫలమవుతున్నా. ఈ అర్ధరాత్రివేళ భయంకరమైన, ఈ శ్మీశానంలో ఏపుణ్యం ఆశించి, ఈ పనికి పూసుకున్నావో నాకు తెలియదు. కాని, ఒకోసారి పుణ్యకార్యం చేసినప్పటికీ, విధి వశాత్తూ పాపంగా పరిణమించడం కద్దు. ఇందుకు నిదర్శనంగా చేయని నేరానికి తనను తానే శిశీంచుకున్న చంద్రసేనుడి కథ చెబుతాను, శ్రమ తెలియకుండా, విను,'' అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం ఉజ్జయినీ నగరాన్ని చంద్ర సేనుడనే రాజు పాలించేవాడు. ప్రజలను\n\nబేలాళ కథలు"
        },
        {
            "title": "బేతాళ కథలు",
            "page_start": 25,
            "author": "ఆర్. పట్టాభిరామరాజు",
            "pdf_page": 25,
            "content": "మైన రత్నహరాన్ని కానుకగా ఇచ్చి\nఘనంగా సత్కరించాడు.\n\nశివదత్తుడు సభకు విడ్డోలు చెప్పి.\nతిరిగి కాశికి ప్రయాణమయ్యాడు. అయితే,\nదురదృష్టవశాన ఆయన క్షేమంగా స్వస్థలం\nచేరలేకపొయాడు. మార్గమధ్యంలో రత్న\nహారం కోసం, ఒక గజదొంగ ఆయనను\nహత్యచేశాడు. చంద్రసేనుడి వేగులు గజ\nదొంగను బంధించి, రాజధానికి తీసుకు\nవచ్చి, రాజు ముందు హాజరుపరిచారు.\n\nశివదత్తుడిదుర్మరణానికి చంద్రసేనుడు తీవ్రమనస్తాపానికి గురయ్యాడు. అయన ఆగ్రహం పట్టలేక అప్పటికప్పుడే విచారణ చేసి, గజదొంగకు ఉరిశిక్ష విధించాడు.\n\nఆయినా, ఆ రోజు నుంచి రాజుకు\nమనశ్శాంతి కరువైపోయింది. శివదత్తుడి\nఆకస్మికమరణానికి, తానే పరోక్షంగా\nకారణభూతం అన్న ఊహ, ఆయనను\nమానసికంగా కృంగదీయసాగింది.\n\nరాజు, అన్నివేళలా, “నేను అభిమా\nనంతో ఇచ్చిన కానుకే కాలసర్పమై శివ\nదత్తును కాటువేసింది. నేను హంతకుణ్ణి!\nనా పాపానికి నిష్కృతి లేదు,\" అంటూ\nపరితపించేవాడు.\n\nఆయన క్రమంగా రాజ్యవ్యవహారాల\nపట్ల శ్రద్ధ చూపడం మానివేశాడు. చివరకు\nఆ దిగులుతో మంచం పట్టాడు. రాజవైద్యు\n\nడెంత ప్రయత్నించినా, ఆ మనోవ్యాధిని\nనయం చెయ్యలేకపోయాడు.\n\nఈ పరిస్థితుల్లో, చతుర్వేది అనే ఒక\nమహిమగల సన్యాసి ఆస్థానానికి వచ్చాడు.\nమహారాణి, మంత్రి ఆయనకు రాజు పరిస్థి\nతిని వివరించి, తరుణోపాయం చెప్పమని\nప్రార్థించారు. చతుర్వేది, రాజు శయన\nమందిరంలోకివెళ్ళాడు. ఎముకలగూడులా\nమంచానికి అంటుకుని వున్న రాజును\nచూడగానే, ఆయన మనసు ద్రవించింది.\n\nచతుర్వేది, రాజు పక్కనే కూర్చుని,\nవాత్సల్యంతో తల నిమిరి, ‘‘నాయనా!\nకృతియుడివైన నీకు బేలతనం పనికి\nరాదు. యుద్ధభూమిలో నువ్వు కొన్ని\nవందలమంది శత్రువులను హతమార్చి\nవుంటావు. మరి వాళ్ళ గురించి ఎప్పుడైనా\nదిగులుపడ్డావా ? లేదే ! ఒక దొంగ పేరా\nశతో చేసిన హత్యకు, నువ్వేందుకు నైతిక\nబాధ్యత వహించాలో నాకు అంతుబట్టడం\nలేదు. ఆ దొంగకు మరణశిక్ష విధించ\nడంతో, నీ కర్తవ్యం తీరిపోయింది. ఇక,\nఆకారణమైన దిగు లెందు కో చెప్పు.\nనాయనా ?'' అని అడిగాడు.\n\nఇందుకు రాజు, ''ఏమో, స్వామీ,\nనేనెక కాప గ్రస్తుణ్ణి! ఎన్ని విధాల\nప్రయత్నించినా, నా మనసుకు స్వస్థత\nచేకూరడం లేదు,'' అన్నాడు విచారంగా.\n\nచతుర్వేది కాసేపు మౌనంగా వుండి,\n‘‘పోనీ, నా తపశ్శక్తితో శివదత్తుడిని బతి\nకిస్తే, నీకు మనశ్శాంతి కలుగుతుందేమో,\nఆలోచించి చెప్పు. నాయనా!'' అన్నాడు\nమందహాసం చేస్తూ.\n\nఈ మాటలు వింటూనే, ఒక్కకీణం\nచంద్రసేనుడి ముఖం వింత కాంతితో వెలిగి\nపోయింది. కాని మరుకీణం వివర్ణమైంది.\nఆయన చేతులెత్తి, చతుర్వేదికి నమ\nస్కరిస్తూ, ''మహాత్మా! శివదత్తుడితో\nపాటు, గజదొంగను కూడా బతికించ\nలేరా ?'' అని అర్థించాడు.\n\n'‘అంతశక్తి నాకు లేదు, నాయనా!\nనాకున్నతపశ్చక్తి సమస్తం ధారపోస్తే,\n\nఒకరిని మాత్రమే బతికించగలను,\" అన్నాడు చతుర్వేది.\n\n\"అలా అయితే, తెలిసి తెలిసి పాప భారం పెంచుకోవడమెందుకు? శివదత్తుడిని బతికించవద్దులే, స్వామీ!\" అని నిట్టూర్చాడు చంద్రసేనుడు.\n\nబేతాళుడు ఈ కథ చెప్పి. \"రాజా, చంద్రసేనుడి ప్రవర్తన విడ్డూరంగాలేదా? చతుర్వేది, శివదత్తుడిని బతికిస్తానంటే వద్దసడం, మూర్ఖత్వం కాదా? ఇది తన మనసుకు శాంతి లభించే అరుదైన అవ కాశాన్ని చేజేతులా జారవిడుచుకోవడమే అవుతుంది గదా! దీనికి తోడు గజదొంగను కూడా బతికించమని కోరడం అర్థరహితం కాదా? చతుర్వేది, శివదత్తుడిని బతికిస్తే, తన పాపభారం పెరుగుతుందని, చంద్రసేనుడు భావించడాన్ని అమాయ కత్వమనాలా లేక వెర్రితనమనాలా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలి పోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కడు, \"చంద్రసేనుణ్ణి మూర్ఖుడనో, అమాయకుడనో అనుకోవడం, వాస్తవాన్ని గుర్తించలేక పోవడం అవుతుంది. ఆయన తార్కిక బుద్ధితోపాటు, తాత్విక చింతన కూడా కలవాడు. చతుర్వేది, శివదత్తుడిని బతికించడమంటే తాను గజదొంగకు విధించినమరణశిక్షణాన్యాయమవుతుంది! ఆ పాపంతో పాటు చతుర్వేది తపశ్శక్తిని కూడా హరించిన పాపం కూడా, తనకు చుట్టుకుంటుందని, చంద్రసేనుడు గ్రహించాడు. ఈ ధర్మసూక్ష్మాన్ని తెలుసు కున్నాడు కనకనే, శివదత్తుడితో పాటు దొంగను బతికించడానికి, తన తపశ్శక్తి చాలదని చతుర్వేది తన శశక్తమను వెల్లడించినప్పుడు, శివదత్తుడిని కూడా బతికించవద్దని ఆయన కోరాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగంకలగానే, బేతాళుడు శపంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పితం)\n\n[ అధారం: అర్. పట్టాభిరామరాజు రచన ]\n\nVEERA\n\nఅందమైన మనసు\n\nధర్మాపురం ఆనే ఊళ్ళో కేశవయ్య, రామయ్య ఆనే ఇద్దరు స్నేహితులుండే వారు. వాళ్ళు బతుకుతెరువుకోసం చెరొక ఊళ్ళో స్థిరపడ్డా, వాళ్ళ స్నేహానికి ఎలాంటి అటంకమూ కలగలేదు. తరచుగా ఇద్దరూ కటు సుకుని మంచి చెడ్డలు మాట్లాడుకునేవారు. ఒకరి కష్టసుబాలు ఇంకొకరికి చెప్పుకునేవారు.\n\nక్రమంగా ఇద్దరూ వ్యాపారంలో లక్షలార్టించారు. కేశవయ్య కొడుకు విద్యాధరుడూ, రామయ్య కూతురు మందాకిని పెళ్ళిదు వాళ్ళయ్యారు. కేశవయ్య, రామయ్య తమ స్నేహానికి గుర్తుగా తమ పట్లలిద్దరికి పెళ్ళిచేసి, స్నేహాన్ని బంధు త్వంగా మార్చుకోవాలనుకున్నారు.\n\nఒకనాడు వాళ్ళు, తమ పట్లలకు ఈ సంగతి చెప్పారు. ఇది విన్న మందాకిని ఆనందంతో ఉకిర్రిబికికిరైపోయింది.\n\nఆమె విద్యాధరుణ్ణి వివాహమాడాలని ఎంతోకాలంగా ఆనుకుంటున్నది. అయితే, విద్యాధరుడు మాత్రం ఆమెను వివాహ మాడడానికి ఒప్పుకోలేదు. కారణం, మందాకిని పెద్ద అంతగత్తి కాకపోవడం.\n\nకేశవయ్య ఈ వివాహానికి ఒప్పుకోవల సిందిగా, కొడుక్కు ఎన్నో విధాల చెప్పి చూశాడు. అయినా, విద్యాధరుడు మొండిగా, “నా కాక్కవల సింది గౌప్ప సౌందర్యవతి అయిన భార్య. అందుకోసం నేను దేశాటనకు బయలుదేరుతున్నాను,” అన్నాడు.\n\nఇందుకు కేశవయ్య అయిష్టంగా, “కాబోయే భార్యను వెతికి వరించేందుకు, నువ్వేమీ రాజకుమారుడివి కాదు! నా మాటవిని మందాకినినిచేసుకో,” అన్నాడు.\n\n“నేను రాజకుమారుణ్ణి కాకపోవచ్చు. కాని, నాకు నచ్చిన, ఇష్టమైన యువతిని"
        },
        {
            "title": "అందమైన మనసు",
            "page_start": 29,
            "author": "రావినూతల సువర్నాకన్నన్",
            "pdf_page": 29,
            "content": "రోజుల తర్వాత అతణ్ణి. ఒక గ్రామంలో\nకలుసుకున్నది.\n\nమగవేషంలో వున్న మందాకిని ని\nగుర్తించని విద్యాధరుడు, ఆమెతో తాను\nదేశాటనకు బయలుదేరిన కారణం చెప్పి.\n\"ఆరునూరైనాసరే, ఆరు సంవత్సరాల\nపాటు ఇలా ఊళ్ళు పట్టుకు తిరగవలసిన\nపరిస్థితి ఎదురైనాసరే.—లోకంలో అత్యంత\nసౌందర్యవతి అయిన అమ్మాయిని తప్ప.\nనేను మరొకరిని పెళ్ళాడదలచలేదు.\nసరే, నీసంగతేమిటి?\" అని ప్రశ్నించాడు.\n\nఇందుకు మందాకిని పెద్దగా నిట్టూర్చి.\n\"నాకు సంగీతమంటే ప్రాణం, ఆడపిల్ల\nఆందచందాలతో నాకు పని లేదు. కొన్నాళ్ల\nకిందట ఏమాత్రం ఆందగత్తె కాని ఒక\nఅమ్మాయిని ప్రేమించాను. ఆమెది కోకిల\nకంతం. అద్భుతంగా సంగీతం పాడేది.\nఅయితే, ఒక ప్రమాదం జరిగి ఆమెకంతం\nశాశ్వతంగా మూగపోయింది. దానితో నాకు\nజీవితం పట్ల విరక్తి కలిగి, మనశ్శాంతి\nకోసం దేశాటన చేస్తున్నాను,\" అన్నది.\n\n\"చూశావా ! ఎవరిలోకం వాళ్ళది.\nమనిద్దరి కోరికల్లో ఎంతతేడా ! నన్ను\nమందమతి అనుకోతు. నేను పెళ్ళాడ\nబోయే యువతి రంభా, ఊర్వశీ లాంటి\nఆతిలోకనుందరి అయుండాలి. కంత\nస్వరం కాకీ, గుడ్లగూబలకన్నావికృతంగా,\n\nవివాహమాడే హక్కునాకున్నది.'' అంటూ\nవిద్యాధరుడు అప్పటికప్పుడే దేశాటనకు\nబయలుదేరాడు.\n\nఈ జరిగినదానికి కేశవయ్యతోపాటు,\nరామయ్య కూడా దిగులు చెందాడు.\nఅయితే, మందాకిని మాత్రం ఏమాత్రం\nచలించకుండా, ''చాలామంది లాగే\nవిద్యాధరుడిది ఊహ లో కాల్లో జీవించే\nతత్వం. మనిషి చాలా మంచివాడు.\nఎలాగైనా నేనతది మనీసు మార్చి. అతది\nచేత తాళి కట్టించుకోగలను, అనుమ\nతించండి!'' అని వాళ్ళను ఒప్పించి,\nమగ వేషం ధరించి, విద్యాధరుణ్ణి\nవెతుకుతూ బయలుదేరింది. ఆమె వారం\n\nకతోరంగా వున్నా పర్వాలేదు.'' అన్నాడు విద్యాధరుడు.\n\n''అలా ముందే చెప్పావు కాదేం?'' అంటూ మందాకిని ఒకటి, రెండు కేణాలు ఆలోచిస్తూ పూరుకుని, తర్వాత, ''అం, గుర్తుకొచ్చింది. సంవత్సరం కిందట మా నాన్నతో కలిసి తీర్థయాత్రకు వెళ్ళి తిరిగొస్తూ, ఇక్కడికి సమీపంలో వున్న పట్టణంలోని ఒక పూటకూళ్ళ ఇంట దిగాను. ఆ పూటకూళ్ళావిడ చాలా పేద రాలు. ఆమె కూతురు గొప్ప శిల్పి చేసిన పాలరాతి విగ్రహంలా వుంటుంది. ఆమె అందాన్ని గురించి రాజభవనంలో కూడా చెప్పుకుంటారని విన్నాను. కావాలంటే వాళ్ళింటికి వెళ్దదాం. ఆ అమ్మాయిని స్వయంగా చూద్దువుగాని.'' అన్నది.\n\n''అంతకంటే కావలసిందేముంది, పద!'' అన్నాడు విద్యాధరుడు తన్మయుడై పోతూ.\n\nఇద్దరూ పట్టం చేరి, పూట కూళ్ళ ఇంటికి వెళ్ళారు. పూటకూళ్ళమ్మ వాళ్లకు కాళ్ళూ, చేతులూ కడు కుక్కనేందుకు నీళ్ళిచ్చి. తర్వాత భోజనం వడ్డించింది.\n\nభోజనం చేస్తున్న సమయంలో మందా కిని, పూటకూళ్ళమ్మను, ''పెద్దమ్మా! సంవత్సరం కిందట నేను మా నాన్నతో కలిసి ఇక్కడికి వచ్చాను. అప్పుడు దేవ\n\nకన్య లాంటి, నీ కూతురును చూశాను. ఏదీ, ఆ అమ్మాయి కనబడదే!'' అన్నది.\n\nఆందుకు పూటకూళ్ళమ్మ దిగులుగా ముఖం పెట్టి, ''నువ్వు రెండు సంవత్సరాల కిందట కాక, సంవత్సరం కిందట వచ్చివుంటే, నా కూతుర్మి కాక దాని చిత్రపటాన్ని చూసి వుంటావు. ఏం దేవ కన్యలు, ఏం అందచందాల్లే, నాయనా!'' అంటూ ఒక చిత్రపటం తెచ్చి వాళ్ళకు చూపింది.\n\nఆ చిత్రపటంలోని యువతి అందం చూసి, విద్యాధరుడు మూర్ఛపోయినంత పనిచేసి. ''ఏదీ, నీ కూతుర్మి ఒకసారి ఇక్కడికి రమ్మనరాదా!'' అన్నాడు.\n\nపూటకూళ్ళమ్మ అయిష్టంగా పక్క\nగదిలోకి పొయి, కూతురును వాళ్ళ\nముందుకు తీ సు కు వ చ్చింది. ఆమెను\nచూసి విద్యాధరుడు నిర్ఘాంతపోయాడు.\nఆమె ముఖం నిండా నల్లటి మచ్చలు;\nఒక కంటిలో తెల్లని పువ్వు.\n\nపూటకూళ్ళమ్మ ఒక సారి కళ్ళు\nతుడుచుకుని, బొంగురుపొయినగొంతుతో,\n\"అంతా దాని తలరాత, బాబూ! పెళ్ళి\nచేద్దాం ఆనుకుంటుండగానే, ఆ మాయ\nదారిజబ్బు సోకి ఇలా అయిపోయింది.\nమనిషికి ఏదీ శాశ్వతం కాదు, బాబూ—\nముఖ్యంగా అందం, యవ్వనం!\" అన్నది.\n\nఆ మాటలు విన్న విద్యాధరుడికి, తన\nనెవరో గట్టిగా కొరడాతో వీపు మీద కొట్టి\nనట్టయింది. అతడు ఆలోచనలో పడ్డాడు.\nదేవకన్య లాంటి అమ్మాయిని చేసుకున్నా.\nఆవిడ అందం శాశ్వతంగా అలాగే వుంటుం\nదని నమ్మకమేమిటి? అందుకు ప్రత్యక్ష\nసాక్ష్యం, పూట కూళ్ళమ్మ కూతురు!\nమందాకిని అందగత్తె కాక పొయినా,\n\nఆమెది అందమైన మనసు. ఇంట్లో స్వచ్ఛ\nమైన వెన్ను వుంచుకుని, వీధి దుకాణాల్లోని\nనెయ్యికోసం పరుగులు తీసేవాడిలా తాను\nప్రవర్తించాడు. సుగంధపుష్పం లాంటి\nమందాకినిని కాదని, అందం అంటూ\nతంగేడుపూలకోసం ఆ రాటపడుతున్న\nమూర్థుడు, తను!\n\nవిద్యాధరుడు సాంతం భోజనం చెయ్య\nకుండానే లేచి, పూటకూళ్ళమ్మకు డబ్బు\nలిచ్చి, మందాకినితో, ''మనిద్దరం స్పేషా\nతులమో, బాటసారులమో నాకు తెలి\nయదు. ఏదో కొన్నాళ్ళపాటు కలిసి\nతిరిగాం. ఇన్నాళ్ళకు నా కళ్ళు తెరుచు\nకున్నాయి. ఇంటికి పోయి అందమైన\nమనసుగల అమ్మాయిని పెళ్ళాడబోతు\nన్నాను. ఇక ఒంటరిగా, నీ కోకిల కంఠాన్ని\nవెతికి పట్టుకో!'' అని బయలుదేరాడు.\n\nవిద్యాధరుడు తన ఊరు చేరినరోజునే,\nమందాకిని కూడా తన ఊరుచేరి జరిగిన\nదంతా తల్లిదండ్రులకు చెప్పింది. వాళ్ళకు\nకలిగిన ఆనందం అంతా ఇంతా కాదు.\n\nమనదేశపు పతులు-జంతువులు :\n\nగరుడపక్షి\n\nపెద్ద ఆకారం గల పతులలో గరుడపకి ప్రధానమైనది. అరడుగుల పాడవైన రెచ్చలతో ముదురు గోధుమ వర్ణంతో చాలా గంభీరంగా కనిపించే ఈ పడి మాంసాహారి. దీని ముక్కూ, గోళ్ళూ చాలా దృఢంగానూ, పదునుగానూ వుంటాయి. గరుడపకి దృష్టి చాలా నిశితమైనది. ఆకాశంలో, మామాలు పతులు ఎగరలేని చాలా ఎత్తులో. ఎగురుతూ, నేల మీది అహారాన్ని పనిగట్టి, గురి తప్పుకుండా నరిగా వాటి మీధే వాలగలక్షితి కలిగినవీ పతులు. ఎత్తయిన కొండ శిఖారాల మీదా, కొండల మధ్య బండరాళ్ళలో గూళ్ళుకట్టే గరుడపక్షిని పతులకు రాజుగా చెబుతారు!\n\nగరుడపకికి మన పురాణాలలో ప్రత్యేకస్థానం ఉన్నది. మహావిస్తువు వాహనం 'గరుత్తం తుడు.' వినతాతనయుడయిన గరుడిని పేరు మీదుగానే 'గరుడపురాణం' ప్రసిద్ది గాంచింది.\n\nగరుత్తంతుడు తల్లి దాన్యవిముక్తి కోసం, న్వర్గాధిపతి అయిన ఇంద్రుడివద్దకు వెళ్ళి అమృతం కావాలని కోరాడు. ఇంద్రుడు ఇవ్వడానికి నిరాకరించడంతో, ఆతన్ని యుద్ధంలో టిడించి, అమృతకలశాన్ని తీసుకువచ్చి తల్లి బాహుత్తం పోగొట్టాడు. గరుత్తంతుడి దైర్యానికి, బలపరాక్రమాలకూ మెచ్చి, ఇంద్రాదుల ప్రార్థనమేరకు మహావిస్తువు ఆతన్ని తన వాహనంగా స్వీకరించాడు.\n\nవురాణ ప్రసిద్దిగాంచిన గరుడపతులలో జటాయువు, నందపాతి, సుపర్జ ముఖ్యమైనవి!"
        },
        {
            "title": "గరుడపక్షి",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "వార్తలలో బాలలు:\nబేబీ షామిలీ!\n\nఇటీవల జరిగిన 'కిలుకన్ పెట్టి' (గిలక) అనే ఒక మలయాళ చిత్రం షాటింగ్‌లో దర్శకుడు 'యాక్షన్' అనగానే కెమెరా ముందు నిలబడిన ఐదేళ్ళపాప ముఖంలో ఏడుపుతోపాటు కళ్ళనుంచి బొటబొటా నీళ్ళు కారాయి. మామూలుగా నటి నటులు ఉపయోగించే 'గ్లిజరిన్' లేకుండానే ఆ పాపకళ్ళ నుంచి నీళ్ళు కారాయి. డైరెక్టర్ 'కట్' అనగానే, మీట నెక్కినట్టు కన్నీళ్ళు తక్కున ఆగిపోయాయి. ఆ పాపాయి నటనకు ఆక్కడి వారందరూ అమితాశ్చర్యం చెందారు.\n\nఆ పాపాయి మరెవరో కాదు. గత నంవత్సరం 'అంజలి' అనే తమిళ చిత్రంలో అద్భుతమైన నటనను ప్రదర్శించి, 'ఉత్తమ బాలనటి' అవార్డును అందుకున్న బేబీ షామిలీ. ఇవాళ ఒక చిత్రంలో నటించడానికి లకీరూపాయలు పుచ్చు కుంటూన్న 'బాలతార' బేబీ షామిలీ! ఈనాడు మన దేశంలో ఆదాయవు పన్ను చెల్లిస్తున్న అతి పిన్న వయస్కురాలు షామిలీ! ఇప్పుడు షామిలీ మలయాళం, తమిళం, తెలుగు భాషలలో దాదాపు ఇరవై చిత్రాలలో నటిస్తున్నది.\n\nఅయివేళ్ళ పాప ఒకేసారి ఇన్ని చిత్రాలలో ఎలా నటించగలుగుతున్నది? ఆమె తండ్రి ఎ. ఎస్. బాబు ముందుగానే చిత్ర దర్శకుడి వద్ద షామిలీ నటించవలసిన సినిమాకథ, నన్నివేశం, సంభాషణలు తెలుసుకుంటాడు. ఆయనే ఇంటి వద్ద షామిలీకి ఏ నన్నివేశంలో ఎలా నిలబడాలో, ఎలా నడవాలో, ఎలా మాట్లాడాలో కుఁణ్ణంగా శిక్షణ నిస్తాడు. అందువల్ల మర్మాడు కెమెరా ముందుకు రాగానే. ఆమె దర్శకుడు చెప్పే విధంగా సునా యోనంగా నటించగలుగుతున్నది!\n\nఆమె తండ్రి, ఆమెతోపాటే మాటింగ్‌కు వచ్చి, ఆమె అవనరాలన్నీ తీరుస్తూ, తేడుగా వుంటాడు. ఆమె ఎప్పుడైనా కోపంతో మారాం చేస్తే చాక్లెట్లూ, స్వీక్రూ ఇచ్చి బుజ్జగిస్తాడు!\n\nనెలలో దాదాపు ఇరవైరోజులు మాటింగ్‌లో పాల్గొనే బేబీ షామిలీ మిగతా పది రోజులు బడికి వెళుతుంది. ఆమె ఇంటి దగ్గర, “నేను, రోజూ స్కూలు కు వెళ్ళి చదువుకుంటాను!” అని నిజంగానే అప్పుడప్పుడు ఏడుస్తుంది. ఆన్నయ్య రిచర్డోతోనూ, ఆక్కయ్య పాలిని (ఆమె కూడా నిన్పటి బాలనటి) తోనూ అడుకోవడానికి ఇష్ట పడుతుంది.\n\nరెండేళ్ళ పాపగా ఉన్నప్పుడు చిత్రాలలో నటించడం ప్రారంభించిన బేబీ షామిలీ, మరొక ఐదేళ్ళయినా నటించాలన్నది ఆమె తండ్రి కోరిక!"
        },
        {
            "title": "బేబీ షామిలీ!",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "# మీకు తెలుసా?\n\n1. 'స్వర్గమందిరం' ఎక్కడ ఉన్నది?\n\n2. ప్రపంచంలో కెళ్లా అతి ప్రాటీనమైన జంతు ప్రదర్శనకాల ఎక్కడ ఉన్నది?\n\n3. 1452 వ సంకోసం జమ్మించిన ఒక ఇటలీ దేశస్థుడు. చిత్రకారుడుగా, నంగీక చిద్వాంసుడుగా, గణితశాస్త్రజ్ఞుడుగా, శాస్త్రవేత్తగా ప్రపంచిగాంచాడు. ఆయన ఎవరు?\n\n4. 'గళ్ళనుడికట్టు' మొట్టమొదట ఎక్కడ, ఎప్పుడు ప్రమరించాడు?\n\n5. ఒక బాలిక ఉత్తరం ఆందుకున్నాకే, అమెరికా అధ్యక్షుడు అబ్రహాం లింకవ్ గడ్డం పెంచడం ప్రారంభించాడని చెబుతాడు. ఆ బాలిక ఎవరు?\n\n6. వచ్చే ఒలింపిక్ క్రీడలు జూలై లో ప్యెయిన్ లో జరుగనున్నాయి. ప్రపంచంగా 'ఒలింపియాద్' ఎప్పుడు జరిగింది. అధునిక ఒలింపిక్ క్రీడలు మొట్టమొదట ఎక్కడ జరిగాయి?\n\n7. 'కరాటే' అంచే అర్థం ఏమిటి?\n\n8. గ్రీకు యాత్రకుడు మెగ స్టేస్ శారతదేశంలో సందర్శించిన సంస్థానం ఏది?\n\n9. గాంధీకే తన 'రాజకీయ' గుడుపు 'గా ఎవరిని బావించాడు?\n\n10. జూరియన్ సీజర్ పేరు మీదుగా 'జూలై' నెలకు పేరు వచ్చింది. అతని మేనట్లుడు పేరు మీదుగా ఏ నెలకు పేరు ఏర్పడిందో తెలుసా?\n\n11. అక్టూబ్ ఆర్థికమంత్రి ఎవరు?\n\n12. 'రఘునంకాన్ని' ఎవరు రచించాడు?\n\n13. వినాయకుడి వాహనంగా చిద్దెలుకను చెబుతాడు. ఎదుకంపు భక్తిక్రమదలతో ఆహారం ఇచ్చి రషించే దేవాలయం మన దేశంలో ఎక్కడ ఉన్నదో తెలుసా?\n\n14. నెట్రోలియన్ మొట్టమొదట ఏ ద్వీపావికి వెళ్ళగొట్టడాదు?\n\n15. గరుడపటి-సాము జాతీయ పశాకంలో గల దేశం ఏది?\n\n# సమానాలు\n\n7. 'వచ్చిది'.\n\n8. చంద్రసు ప్రాభాధుడు.\n\n9. గ్రామంకప్పుడోఅదే.\n\n10. అగమ్మ, అగమ్నీక సీజన్.\n\n11. కెరరచుర.\n\n12. కాదిచు.\n\n13. రాజస్థానస్థీరి కర్మిస్తార.\n\n14. మాస్.\n\n15. మోక్క.\n\n16. సంగీత గ్రామస్థానస్థీరి అమిత్యార్ అమిత్యా.\n\n1. సింహంగ్, చైనా.\n\n2. అస్పియూ మాహనార్హిని స్పార్స్కేషన్. 1752 వ సంగీత పర్యచందీంచి.\n\n3. లిహునార్హో రా వాస్పు.\n\n4. 'స్పార్స్' ప్రోగ్రామ్. 1918 వ సంగీత రీసామిన్ లాహాంచించాడు.\n\n5. గ్రేడ్ డైరేట్.\n\n6. క్రీ. సూ. 718 వ సంగీత గ్రామస్థానస్థీరి లింకి యార్. అధునిక లింకవ్ క్రిడల స్టోజ్ పంగీత గ్రామస్థానస్థీరి అమిత్యార్ అమిత్యా.\n\n7. చంద్రసు ప్రాభాధుడు."
        },
        {
            "title": "వినతగ్గ మాట",
            "page_start": 36,
            "author": "వసుంధర",
            "pdf_page": 36,
            "content": "వినతగ్గ మాట\n\nవికమసేనుడనే రాజుకు, చతురుడు\nమహామంత్రి. రాజకుర్యాలకు మంత్రి\nసలహాలనే పాటించే మంచి ఆలవాటు\nరాజుకు న్నది. అందువల్ల చతురుడు\nసమాలోచనలకు పదిమంది మంత్రులను\nనియమించాడు. రాజుకు సలహా ఇచ్చే\nముందా యన మంత్రులతో విషయం\nచర్చించేవాడు.\n\nపదిమంది మంత్రులలో శచింద్రుడనే\nతుంటరి వాడోకడున్నాడు. అందరూ\nజౌనంటే కాదనడం, కాదంటే జౌననడం\nవాడి అలవాటు. రాజకుర్యాల సమాలోచ\nనకు అటువంటివాడి అవసరముంటుందని\nభావించి, మహామంత్రి వాణ్ణి భరిస్తూ\nవచ్చాడు. మిగతా మంత్రులకు మాత్రం\nవాళ్లి ధోరణి బొత్తిగా నచ్చేది కాదు.\nఅయితే, వారికంటే శచింద్రుడే ఎక్కువ\nఅసంతృప్తిని ప్రకటిస్తూ, ''మీరంతా\n\nఒక్కటి. ఎన్ని చెప్పినా నా మాటలు\nఏమాత్రం సాగనివ్వరు. అందువల్ల దేశం\nబాగుపడకుండా పోతున్నది,'' అంటూండే\nవాడు.\n\nశచింద్రుడికి చాడిలు చెప్పే గుణం\nకూడా వున్నది. వాడు తరచుగా రాజును\nకలుసుకుని, తన మాట ఎవరూ వినడం\nలేదని గోలపెట్టేవాడు.\n\nరాజు వాడితో, ''మహామంత్రి నిర్ణయం\nమీద నాకు నమ్మకమున్నది. ఆయన\nఅధిక సంఖ్యాకుల అభిప్రాయా నికి\nవిలువనిస్తాడు. నీ అభిప్రాయం అధిక\nసంఖ్యాకులతో కలవడం లేదంటే, నీలోనే\nఏదో లోపముంది. అది తెలుసుకుని సరి\nదిద్దుకో !'' అన్నాడు.\n\nతర్వాత విక్రమసేనుడు, మంత్రు\nలందర్శి పిలిచి, శచింద్రుడి పితూరి\nగురించి చెప్పి, ''మీలో ప్రతి ఒక్కరికీ ఏదో\n\n\"పసుంధర\"\n\nసమయాన ఇలాంటి భావం కలగవచ్చు.\nకానీ అధిక సంఖ్యాకుల అభిప్రాయానికి\nవిలువనివ్వడంలోనే, మీ విలువ కూడా\nపెరుగుతుందని గుర్తుంచుకోండి,\" ' అన్నాడు.\n\nరాజు వెళ్ళిపోయాక మంత్రులందరూ\nశచింద్రుణ్ణి హేళనచేస్తూ, ' ' అందరితో\nకలిసేలా ఆలోచించడం నేర్చుకుంటే,\nనీ మాటకూ విలువుంటుందని, రాజుగా\nరంటున్నారు. గుర్తుంచుకో ! ' ' అన్నారు.\n\nశచింద్రుడు కోపంగా, ' 'చూస్తూం\nడండి. మీ అందరితో కలవకపోయినా,\nరాజుగారు నా మాట వినేలా చేస్తాను, ' '\nఅన్నాడు.\n\nఆ తర్వాత ఒకసారి విక్రమసేనుడు\nవేటకు వెళ్ళివచ్చాడు. శచింద్రుడు\nమంత్రులందర్శీ పిలిచి, ' 'మన రాజు\nగారు వేటలో ఆద్భుతమైన చాకచక్యం,\nసాహసం ప్రదర్శించివచ్చారు. ఆయనను\nమనమందరం ప్రత్యేకంగా వెళ్ళి అభినం\nదించాలి ! ' ' అన్నాడు.\n\nఇందుకు మిగతా మంత్రులెవ్వ రూ\nఆంగీకరించక, ' 'మన రాజుగారికి అతి\nసామాన్య విషయం. ఏదైనా మహాకావ్యం\nరాసినా, యుద్ధంలో గొప్ప విజయం\nసాధించినా, రాకస సంహారం చేసినా,\nఏదైనా మహాకార్యం తల పెట్టినా అభినం\nదించాలి తప్ప, ఇంత చిన్న విషయానికి\nఅభినందించబోవడం తగదు, ' ' అన్నారు.\n\nఅయితే చతురుడు మాత్రం, ' 'శచిం\nద్రుడు చెప్పింది సకారణంగానే వున్నది.\nమనం గాజుగారిని తగువిధంగా అభినం\nదిద్దాం ! ' ' అని తీర్మానించి, అందుకు\nఏర్పాట్లు చేయమని శచింద్రుడినే నియ\nమించాడు.\n\nఇది వినిశచింద్రుడు మిగతా మంత్రుల\nవంక తిరస్కారంగా చూసి నవ్వి.\nఅక్కణ్ణించి గర్వంగా తల పైకెత్తి వెళ్ళి\nపోయాడు.\n\nఈ జరిగినదానికి, మిగతా మంత్రులు\nచిన్నబుచ్చుకోవడం చూసి చతురుడు\n\nవారితో, '‘వేటకు వెళ్ళి వచ్చిన రాజు గారిని ఇలా అభినందించడం అదీ నాకూ అవసరం అనిపించడం లేదు గానీ, మన శచింద్రుడికి పితూరీలు చెప్పే అలవాటుంది. కారణ మేదైనా తనను అభినందిస్తానంటే వద్దనడం, రాజ్యమేలే ఏ రాజుకూ నచ్చదు. అందువల్ల ఆయన శచింద్రుడి చెప్పడుమాటలు వినడం ప్రారంభిస్తాడు. అది దేశానికి మంచిది కాదు. ఒకవేళ మీలో ఎవరైనా దీన్ని గురించి చెప్పివుంటే నేను తిరసక్కరించే వాణ్ణి. శచింద్రుడు చెప్పడంపల్ల వినక తప్పలేదు. కొన్ని విషయాలలో ఇదిసకారణ మవునా కాదా అనేగాక, దాని పరిణామాలు కూడా ఆలోచించి జాగ్రత్తగా ప్రవర్తించాలి.'' అన్నాడు.\n\nదీనికి మిగతా మంత్రులు సంతృప్తి చెందక, '‘అయితే, పితూరీలు చెబుతాడని భయపడి, వాడు చెప్పిన వన్నీ చేస్తామా? ఇలా పితూరీలు చెప్పేవాణ్ణి మన మంత్రిమండలిలో వుంచడ\n\nమెందుకు? తొలగించి వేయవచ్చుగదా!'' అన్నారు.\n\nచతురుడు ఒకటి, రెండు కణాలు మౌనంగా ఆలోచిస్తూ పూరుకుని, తర్వాత మంత్రులతో, '‘లోకంలో వితండవాదం చేసే వాళ్ళకొరత ఏమీ లేదు. అయితే, ఒక్కొక్క సారీ అలాంటివాళ్ళ వల్ల, వినేవాళ్ళకు పనికివచ్చే విశేషాలు బయట పడుతూంటాయి. శచింద్రుడి సంగతే చూద్దాం. అతడు తెలివైనవాడు. మనందర్మీ కాదని తన మాట నెగ్గేలా చేస్తానని సాధించాడు. అతడిలోని ఆ తెలివిని మనం తెలివిగా ఉపయోగించుకోవాలి. మంత్రిమండలిలో ఇలా వితండవాదం చేసేవాడొకడెప్పుడూ వుండాలి. అతడితెలివి మనకు ఉపయోగం. అతడి మూర్ఖత్వాన్ని మనం సంఖ్యాబలంతో ఓడిస్తాం!'' అన్నాడు.\n\nఅప్పటిక మంత్రులందరూ తృప్తిపడి, చతురుడి తెలివిని ఎంతో మెచ్చు కున్నారు."
        },
        {
            "title": "మాటకారి",
            "page_start": 39,
            "author": "డా॥ బి. ఎస్. ఎస్. మూర్తి",
            "pdf_page": 39,
            "content": "మాటకారి\n\nఒకనాడు సూరయ్య అనే అతను, పక్క\nగ్రామంలో జరుగుతున్న సంతకు\nవెళ్ళాడు. సంతలో కొత్తగా గౌడుగుల\nదుకాణం ఒకటి వెలిసింది. కొత్తగా,\nఈ దుకాణం పెట్టింది ఎవరా అని,\nసూరయ్య పరీక్షగా చూశాడు. దుకాణంలో\nవీరయ్య కూర్చుని వున్నాడు. ఈ వీరయ్య,\nసూరయ్య గ్రామంవాడే, బాగా పరిచయ\nస్థుడు కూడా.\n\nవీరయ్య గ్రామంలో ఎవరికీ చెప్పాపెట్ట\nకుండా, ఈ గౌడుగుల వ్యాపారంలోకి\nఎప్పుడు దిగాడా అని అశ్చర్యపోతూ,\nసూరయ్య అంత దూరంలో నిలబడి\nవీరయ్యను గమనించసాగాడు.\n\nదుకాణం దగ్గిరకు ఒక బక్కె పలచని\nవాడు వచ్చాడు. వీరయ్య అతడికి ఒక\nగౌడుగును చూపుతూ, '‘చూడు, బాబూ!\nనువ్వు చూడబోతే సన్నగా వున్నావు. నీకు\n\nచాలా తేలికైన గౌడుగు అవసరం.\nనేనిచ్చిన గౌడుగు చూడు. ఇది చాలా\nతేలిక. ఇది పుచ్చుకుని ఐదారుకోసులైనా\nచకచకా నడిచి వెళ్ళగలవు. అసలు\nగౌడుగు పట్టుకున్నట్టే వుండదు,'' అన్నాడు.\n\nఆ బక్క పలచనివాడు గౌడుగు విప్పి,\nపరీక్షగా చూసి తృప్తిపడి, దాని ఖరీదు\nఇచ్చి వెళ్ళిపోయాడు.\n\nఇంతలో లాపుపాటి ఆసామీ ఒకడు\nగౌడుగు కొనడానికి వచ్చాడు. వీరయ్య\nఅతడికి కూడా ఒక గౌడుగు ఎంచి\nచూపుతూ, '‘నీది కాస్త భారీశరీరం,\nతేలికైన గౌడుగులు, నీ చేతిలో ఇట్టే\nపాదైపోతాయి. అందుచేత కాస్త బరువుగా\nవుండేది ఇస్తున్నాను.'' అన్నాడు.\n\nలాపుపాటి ఆసామీ గౌడుగును అటూ\nఇటూ తిప్పి పరీక్షమూండగా, వీరయ్య.\n\n' 'అన్ని వస్తువుల మా టే మో గాని—\nముఖ్యంగా గౌడుగనేది మాత్రం, మన\nశరీర ప్రమాణానికి తగినట్టుగా వుండాలి.\nఈ గౌడుగు చాలా గట్టిది. గాలివాసలో\nఆయినా, తుఫానులో ఆయినా వంగిపోదు,\nచిరిగిపోదు !'' అన్నాడు.\n\nఆ మాటలతో ఆసామీ సంతృప్తి చెంది,\nదాని ఖరీదు ఇచ్చి వెళ్ళిపోయాడు.\n\nఐదంతా చూసిన స్పూరయ్య దుకాణం\nదగ్గిరకు వెళ్ళాడు. వీరయ్య అతణ్ణి\nచూస్తూనే, ''ఏం, సూరయ్యా, బాగు\nన్నావా ?'' అంటూ ఆహ్వానించి కూర్చో\nబెట్టాడు.\n\nసూరయ్య చిన్నగా నవ్వుతూ,\n''వీరయ్యా, నువ్వు సన్నటి వాళ్ళకూ,\n\nలా వుపాటి వాళ్ళకూ చాలా తెలివిగా\nగౌడుగులు అమ్మావు. చూడుమరి, నేను\nలావూ కాదూ, సన్నమూ కాదు. నాకొక\nగౌడుగు అమ్మగలవా ?'' అన్నాడు.\n\nదానికి వీరయ్య, ''నీకు గౌడుగు\nఅమ్మడం కష్టమేం కాదు. వర్షాకాలం\nవచ్చేసింది. గౌడుగు కొను క్కోకపోతే,\nఆరోగ్యం పాడు, పనులు చెరుపు. అందు\nవల్ల, నువ్వు గౌడుగెలాగైనా కొంటావు,'\nఅంటూ ఒక గౌడుగు ఎంచి సూరయ్య\nకిస్తూ, ''ఐది నీకన్నివిధాలా సరి\nపోతుంది.'' అన్నాడు.\n\nసూరయ్య గౌడుగుకేసి కొంత సేపు\nపరీక్షగా చూసి, ''ఐది అంత బావున్నట్టు\nలేదే !'' అన్నాడు.\n\n“అలా అనకు. నువ్వు దీన్ని అలా చేతిలో పట్టుకుని నిలబడితే, మన ఊళ్లో అందరిని మించిన పెద్ద మనిషిలా కనిపిస్తావు. గొడుగును అలా విప్పి వేసు కుంటే, నీ ముఖంలో జమీందారు కళ కనిపిస్తుంది. ఆ పళంగా గుర్రాన్నెకిర్మాణాయికి స్వారీ ప్రారంభించావనుకో, సాక్షిత్తూ ఈ రాజ్యాన్నేలే రాజుగారిలాగే వుంటావు. ఈ సంగతి నీకు తెలియదు !” అన్నాడు వీరయ్య.\n\nసూరయ్య గొడుగు విప్పి పట్టుకుని,\n“నువ్వు చెప్పి మాటలు నేను నమ్మను!”\nఅన్నాడు.\n\nవీరయ్య ఒక ఆడుగు వెనకుడువేసి,\nకొద్దిగా తల వంచి, “నేను చెప్పినదాంట్లో\nఅబద్దం ఏమీ లేదు. ఈ గొడుగు వేసు\nకుంటే, మీ స్వరూపమే పూర్తిగా మారి\nపొయింది, సూరయ్యగారూ!” అన్నాడు.\n\nఆ మాటలకు సూరయ్య అశ్చర్య\nపోతూ, “ఇంతసేపూ నన్ను. నువ్వు\nఅంటూ మాట్లాడినవాడివి, ఇప్పుడు మీరు\n\nఅంటూ వల్లమాలిన గౌరవం ఇస్తున్నా\nవేమిటి ?” అన్నాడు.\n\n“ఈ గొడుగు వేసుకున్నాక మిమ్మల్ని.\nనువ్వు అనేందుకు ధైర్యం చాలడం\nలేదు !” అన్నాడు వీరయ్య.\n\nసూరయ్య అతడి తెలివికి సంతోషించి,\nగొడుగు ధర ఇచ్చి, “మనలో మనమాట,\nవీరయ్యా! మనుషుల బక్కా-బలుపూ.\nఒడ్డూ-పాడుగుల్నిబట్టి అమ్మేందుకు, అన్ని\nరకాల గొడుగులు నీ దగ్గిరున్నయ్యా ?”\nఅని అడిగాడు.\n\nఅందుకు వీరయ్య పెద్దగా నవ్వి,\n“నా దగ్గిరున్న గొడుగులన్నీ ఒకేరకం.\nకొనేవాళ్ళ రూపాన్నిబట్టి, చెప్పేమాటల్లో\nమార్పు చేస్తూంటాను. ఏం చేస్తాం!\nవాళ్ళవాళ్ళకు నచ్చేవిధంగా మాటలు\nచెబితేగాని కొనరు,” అన్నాడు.\n\nతమ ఊరువాడైన వీరయ్య తెలివి\nతేటలకు చాలా సంతోషిస్తూ, సూరయ్య\nకొత్త గొడుగుతో దుకాణం దగ్గిర నుంచి\nబయలుదేరాడు."
        },
        {
            "title": "పుల్లయ్య ఎల్లయ్యలకథ",
            "page_start": 42,
            "author": "శ్రీరామ కమల్",
            "pdf_page": 42,
            "content": "పుల్లయ్య ఎల్లయ్యలకథ\n\nపుల్లయ్య అనే అతను గొప్ప దైవభక్తుడు.\nప్రతిరోజూ దేవుడికి పూజ చేయందే పచ్చి\nమంచి నీళ్ళు కూడా తాగడు. రాత్రి\nదేవుడికి నమస్కరం పెట్టుకున్న తర్వాతే\nనిద్రపోయేవాడు!\n\nఒక రోజు రాత్రి అతడికి కలలో దేవుడు\nకనిపించి, '‘ఒరేయ్, నీభక్తికి మెచ్చాను.\nఏం కావాలో కోరుకో ?' ' అన్నాడు.\n\nపుల్లయ్య వెంటనే, 'స్వామీ! ఎదు\nరింటి ఎల్లయ్య నాస్తికుడు. వాడిలో భక్తి\nభావం ప్రవేశపెట్టు. ఎదురింట్లో నాస్తికుణ్ణి\nపెట్టుకుని, నేను అసంతృప్తితో బాధపడు\nతున్నాను,' ' అన్నాడు.\n\n'రేపటినుంచి వాడిలో మార్పు తేవడం\nకోసం, నువ్వు చిన్న చిన్న మహిమలు\nచేయగలుగు తావు. నీకు వాక్యుద్దినిన్తు\nన్నాను. ఎల్లయ్యను భక్తుణ్ణి చెయ్యి,''\nఅన్నాడు దేవుడు.\n\nపుల్లయ్య నిద్రలేచి కల గుర్తు చేసుకుని\nఎంతో సంతోషపడ్డాడు. అతడు వీధిలోకి\nవెళ్ళి ఎల్లయ్యను పిలిచి, ' 'దేవుడు\nనాక్కనిపించి నీకు బుద్ది చెప్పమన్నాడు.\nఈ రోజు నుంచిదైవపూజలు ప్రారంభించు.\nనాకు శిఘ్యడివికా. అలా కాకుం లే\nనీ పెరట్లో వున్న కొబ్బరిచెట్టు బూడిదై\nపోతుంది,' ' అన్నాడు.\n\n'ఎలా అవుతుందో చూస్తాను. నేను\nదేవుడికి పూజ చెయ్యను,' ' అన్నాడు\nఎల్లయ్య.\n\nఇంతలో అతడి భార్య ఇంట్లో నుంచి\nబయటికి వచ్చి, పెరట్లో కొబ్బరిచెట్టు\nభగ్గునమండి బూడిదైపోయిందని చెప్పింది.\nపుల్లయ్య గర్వంగా మీసం మెలివేశాడు.\n\nఎల్లయ్య వెంటనే ఆక్కణ్ణించి, ఊరి\nచివర చింతచెట్టు దగ్గిరకు పరిగెత్తి,\n'చింతలదయ్యం, చింతల దయ్యం!\n\nనువ్వేన్నోసార్లు నాకు సాయపడతానంటే వద్దన్నాను. ఇప్పుడు నీ అవసరం వచ్చింది, రా!'' అన్నాడు.\n\n''నాకు అపకారమే తప్ప, ఉపకారం చేయడం రాదు, తెలుసు గదా!'' అన్నది దయ్యం.\n\nఎల్లయ్య దానికి జరిగింది చెప్పాడు. దయ్యం జబ్బలు చరు చుకుంటూ, ''వెళ్ళి చూడు! ఆ పుల్లయ్య ఇల్లు ఒక మూల కూలిపోయి వుంటుంది,'' అన్నది.\n\nదయ్యం చెప్పినట్టే జరిగింది. అప్పుడు పుల్లయ్య రెచ్చిపోయి, ఎల్లయ్య ఇల్లు కూలిపోయేలా చేశాడు. ఇందుకు ప్రతీకా రంగా ఎల్లయ్య, పుల్లయ్య ఇల్లేకాక పంట పొలాలు కూడా నాశనం ఆయేలా చేశాడు.\n\nఆ రోజు పొద్దుపొడిచే సమయానికి, ఇద్దరూ సర్వనాశనమైపోయారు. ఆసరికి ఇద్దరికీ తామేం చేస్తున్నారో స్పృహకు వచ్చింది. పుల్లయ్య, ఎల్లయ్యను కలుసు కుని, ''నన్నుదెబ్బతీయడానికి దయ్యంతో సావాసం చేశావు. నీ సంగతి ఊళ్ళో\n\nఆందరికీ చెప్పి, ఊరి నుంచి తరమ గట్టిస్తా!'' అన్నాడు.\n\nఇందుకు ఎల్లయ్య కోపంగా, ''మనం నమ్మినవాళ్ళ మధ్య పెద్దతేడా నాకేం కనిపించడం లేదు. అయితే, దయ్యం సంగతి తెలిసి నేను దాని కెప్పడూ దూరంగా వున్నాను. నువ్వు దేవుడి పేరు చెప్పిననన్ను సాధించపూనుకున్నాకే, నేను దయ్యం దగ్గిరకు పరిగెత్తాల్సి వచ్చింది. ఆవునా?'' అని అడిగాడు.\n\nపుల్లయ్య కొంచెంసేపు ఆలోచించి, ''అవును. ఎవరికీ అపకారం చెయ్యని నువ్వు, నాస్తికుడివైతే నాకేం లోటు వచ్చింది? నిన్ను మార్చాలను కోవడం వల్లనే ఇన్ని ఇబ్బందులూనూ!'' అన్నాడు.\n\nఆ రాత్రి దేవుడు ఎల్లయ్యకు కలిగిన నష్టమంతా పూడ్చేశాడు. దయ్యాన్ని మందలిస్తే, ఆది పుల్లయ్య నష్టాన్ని పూడ్చేసింది. ఇక బుద్ధిగా వుండమని కలలో కనబడి హెచ్చరించి మాయ మయ్యాడు దేవుడు.\n\nరావణుడు ఆశోకవనంలో ఉన్న సీతను చూడ బోయే సరికి, అమె భయంకర రాకీసస్త్రీల నడుమ, తల వంచి కన్నీరు కార్చుకూ, రాముణ్ణి గురించే ఆలోచిస్తూ కూర్చుని ఉన్నది.\n\nఎంతో మంచి శుభవార్త తెచ్చిన వాడి లాగా అభినయిస్తూ, రావణుడు ఉత్సాహంగా సీతతో, ''అయిపోయింది! నీ రాముడు యుద్ధంలో చచ్చిపోయాడు. ఇక్కడ నువ్వు నా భార్యవు కావటానికి ఎలాటి అడ్డంకి లేదు. నా భార్యలందరి మీదానిన్ను పెద్ద భార్యను చేస్తాను. రాముడు ఎలా చచ్చాడో చెబుతాను విను. రాముడు వానర సేనతో సముద్రాన్ని దాటి, విడిశాడు. ప్రయాణపు బడలిక చేత\n\nఅందరూ గాఢ నిద్రలో ఉండగా, ప్రహస్తుడు పెద్ద రాకీసేనతో వెళ్ళి వానర సేనను నాశనం చేశాడు. రాముడు నిద్రపోతూండగా ప్రహస్తుడే అతని తలను నరికాడు. పారిపోదా మని ఆకాశంలోకి ఎగిరిన విభీషణుణ్ణి రాకీసులు పట్టుకున్నారు. లక్ష్మీణుడూ, కొందరు వానరులూ పరిగెత్తారు. సుగ్రీవుడూ, హనుమంతుడూ, జాంబవంతుడూ, మిగిలిన వానర వీరులూ తలలు తెగి చచ్చి పడుకున్నారు. వానరుల శవాలు అంతటా కుప్పలు కుప్పలుగా పడి ఉన్నాయి,'' అన్నాడు.\n\nతరవాత అతను ఒక రాక్షసితో, ''రాముడి తల తీసుకు వచ్చిన"
        },
        {
            "title": "పీఠహనుమాన్",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "విద్యుజ్ఞిహ్వణ్ణి పిలుచుకురా !'' అని సీత వినేలాగా అన్నాడు.\n\nవిద్యుజ్ఞిహ్వడు రాముడి తలనూ, విల్లునూ తీసుకు వచ్చి, రావణుడికి నమస్కరించి నిలబడ్డాడు. రావణుడు వాడితో, ''ఆ రాముడి తల సీత ముందు ఉంచు. ఈ నిర్ఘాగ్యురాలు తన భర్త గతి చివరకు ఎలాగయిందో చూసుకోని, '' అన్నాడు.\n\nవిద్యుజ్ఞిహ్వడు రాముడి తలను సీత ముందు పెట్టి అవతలికి వెళ్ళాడు. అక్కడి నుంచి రావణుడు విల్లు తీసుకుని, సీతతో, ''ప్రహస్తుడు, నిద్రపోతున్న రాముడి తల నరికిన అనంతరం ఈ విల్లు\n\nఇక్కడికి తెచ్చాడు. ఇక నీకు నేను తప్ప గతి లేదు,'' అన్నాడు.\n\nసీత ఆ రాముడి తలను పరీక్షగా చూసి, కళ్ళూ, తలవెంట్రుకలూ, తల మీది చూడామణీ గుర్తుపట్టి గట్టిగా ఏడుస్తూ, కైకను తెట్టిపోసింది. తరవాత ఆమె స్పృహతప్పి పడిపోయింది. తిరిగి స్పృహరాగానే ఆమె రాముడి తల దగ్గరికి తీసుకుని, అతని కోసం చాలాసేపు ఏడ్చింది. రాముడి చావు గురించి కౌసల్యాలక్ష్మణుడి ద్వారా విని, గుండె పగిలి చచ్చిపోతుంది. రాముడి వంశమంతా నాశనమైపోతుంది. ఇదంతా తన మూలాన జరుగుతుందని తెలియక రాముడు తనని పెళ్ళాడాడు.\n\nఆమె రావణుడితో, ''నన్ను తీసుకు పోయి ఆ రాముడి మీద పడవేసి. భార్యా భర్తలను ఏకం చేసిన పుణ్యం కట్టుకో. నేను రాముడితో సహగమనం చేస్తాను,'' అంటూ ఏడ్చింది.\n\nఆమె అలా ఏడుస్తూండగా ఒక రాకసుడు వచ్చి, రావణుడికి నమస్కరించి, సేనాపతి అయిన ప్రహస్తుడు వచ్చి ఉన్నాడని చెప్పాడు. అతని వెంట మంత్రులందరూ ఉన్నారట. ఆ మాట వింటూనే రావణుడు బయలుదేరి తన మంత్రులను చూడబోయాడు. అతను\n\nఅశోకవనం దాటగానే రాముడి తలా,\nవిల్లూ అంతర్ధాసమయ్యాయి.\n\nఇంతలో విభీషణుడి భార్య అయిన\nసరమ సీత వద్దకు వచ్చింది. సరమ\nచాలా మంచిది. ఆమె సీత పట్ల చాలా\nస్నేహంగా ఉండేది. ఆమె సీతను\nఊరడిస్తూ, 'రావణుడి భయాన్ని కూడా\nలక్ష్యపెట్టకుండా చాటున ఉండి, నీకూ,\nరావణుడికీ జరిగిన సంభాషణ అంతా\nవిన్నాను. రావణుడు ఆక స్మాత్తు గా\nఎందుకు వెళ్ళాడో తెలుసా? ఆ భేరీల\nమోత విన్నావా? సైనికులను సన్నద్ధం\nచేస్తున్నారు. యుద్ధానికి ఏ ను గుల నూ,\nగుర్రాలనూ సిద్ధం చేస్తున్నారు. రావణుడు\nరాముడితో యుద్ధానికి తయారవుతున్నాడు.\nరామ ల క్ష్మేణులు రాకసుల నందరినీ\nచంపి, నీ కష్టాలు గట్టెక్కిస్తారు,\" అన్నది.\n\nఈ మాటలకు సీత ఆవేదన కొంత\nచల్లబడింది.\n\nసరమ సీతతో ఇంకా ఇలా చెప్పింది:\n‘‘నేను ఆకాశమార్గాన రాముడి వద్దకు\nవెళ్ళి, నువ్వు క్షేమంగా ఉన్నావని చెప్పి\nరావాలనుకుంటున్నాను. నేను ఆకాశంలో\nగరుత్మంతుడి కన్న వేగంగా పోగలను,\nతెలుసా ?”\n\n‘‘నువ్వు ఆకాశంలో పోగలవన్నా.\nపాతాళానికి పోగలవన్నానేనునమ్మగలను.\n\nనా కోరిక తీర్చదలుచుకుంటే ఇప్పుడు\nరావణుడు ఏం చేస్తున్నాడో తెలుసుకునిరా.\nనాకు రావణుడి భయమే హెచ్చుగా\nఉన్నది. రావణుడు ఏం చెయ్యబోతున్నాడో\nచెబితే నేను నీకు కృతజ్ఞురాలుగా\nఉంటాను.'' అని సీత అన్నది.\n\nసరమ సీత ముఖాన కన్నీరు తుడిచి,\nవెంటనే వెళ్ళి, రావణుడు తన మంత్రు\nలతో మాట్లాడేదంతా విని, తిరిగి పచ్చి,\nసీతతో ఇలా చెప్పింది:\n\n‘‘నిన్ను పదిలిపెట్టమని రావణుడికి\nఅతని తల్లి, ఆవిద్దుడనే ముసలి మంత్రి\nఎంతో దూరం బోధించారు. లేకపోతే\nఅ పాయం ఉన్నదని కూడా వాళ్ళు\n\nహెచ్చరించారు. కాని వాళ్లు ఎంత చెప్పినా రావణుడు వినలేదు. యుద్ధంలో చచ్చే దాకా రావణుడు నిన్ను విడవడు. అతని మంత్రులు కూడా అతన్ని బలపరు స్తున్నారు.'' \n\nసరమ మాట్లాడుతూండగానే వానర సైన్యాలు చేసే భేరినాదాలూ, శంఖ నాదాలూ, సింహనాదాలూ భూమి దద్దరిల్లే లాగా వినిపించాయి. రాముడు లంకా నగరం మీదికి బయలుదేరాడు.\n\nరావణుడు వానరసేనల కోలాహలం\nవిని, సభలో తన మంత్రులతో, 'మీరు\nలోగడ హనుమంతుడు సముద్రాన్ని\nదాటటంగురించి, రాముడి సేనను గురించే\n\nగొప్పగా చెప్పారు, విన్నాను. ఇప్పుడు\nరాముడి పరాక్రమం తలచుకుని, నిరు\nత్సాహపడి, ఒకరి మొహాలు ఒకరు\nచూడటం కూడా కనిపిస్తూనే ఉన్నది.'' \nఆన్నాడు.\n\nఈమాట విని మాల్యవంతుడనే రాష్ట్రసుడు, 'రాజా, రాముడు మనకన్న బల వంతుడైనప్పుడు అతనితో సంధి చేసు కోవటం తప్పకాదు. రాముడికీ, మనకూ వైరకారణం సీత. ఆమెను రాముడికి ఇచ్చెస్తే వైరంలేదు,' ' అన్నాడు.\n\nరావణుడికి కోతులవల్లా, కొండ ముచ్చులవల్లా, భల్లూకాలవల్లా చావు లేకుండా వరం లేదన్న సంగతి కూడా మాల్యవంతుడు జ్ఞాపకం చేశాడు.\n\nమాల్యవంతుడి మాట రావణుడికి కొంచెం కూడా రుచించలేదు. అతను మాల్యవంతుడి కేసి తీక్ష్ణంగా చూసి, 'హితం చెప్పుతున్నట్టు నటిస్తూ, కటువైన మోసపు మాటలు ఎందుకు చెప్పావు ? రాముడు మామూలు మనిషి; ఒంటరి గాడు; తండ్రి చేత విడవబడిన వాడు; కోతులు సహాయంగా గలవాడు; అడవులు పట్టి తిరుగుతున్నవాడు. ఆ లాటి వాడు సమర్థడని ఎలా చెప్పావు ? సమస్త రాష్ట్రసులకూ ప్రభువును; సమస్త దేవత లనూ హడలగొట్టిన పరాక్రమశాలిని,\n\nనేను అతనికి ఎందుకు తీసిపోయాను?\nనీ జాతిలోనే మహావీరుడు ఉండటం\nసహించలేకనో, లేక శచ్ఛుపక్షపాతంతోనే\nనువ్వు అలా మాట్లాడి ఉంటావు గాని,\nమరో కారణం లేదు. నేను సీతను\nఅరణ్యం నుంచి తెచ్చింది తిరిగి ఇచ్చెయ్య\nటానికా? నేను రాముడితో యుద్ధానికి\nభయపడటమా ? రాముడు అంత బల\nవంతుడైతే నా తల తీయనీ, కాని తల\nవంచటం నా స్వభావం కాదు,'' అన్నాడు.\n\nరావణుడికి కోపం వచ్చిందని గ్రహించి\nమాల్యవంతుడు మౌనం వహించాడు.\nఅతను విజయం కలగాలని రావణుణ్ణి\nదీవించి వెళ్ళిపోయా క, రావణుడు\nమంత్రులతో రక్షణచర్యలు చర్చించాడు.\n\nలంకా నగరపు పడమటి ద్వారాన\nఇంద్రజిత్తూ, ఉత్తర ద్వారాన శుక\nసారణులూ, మధ్యలో విరూ పాటు డూ\nరాక్షససైనికులతో సహా ఉండేటట్టు నిర్ణ\nయించి, మంత్రులచేత ''జయ, జయ!''\nఅనిపించుకుని రావణుడు అంతఃపురానికి\nవెళ్ళాడు.\n\nరాముడు వానర ప్రముఖులందరితో\nలంకానగరం చేరాక, వారిలో వారు ఇలా\nఅనుకున్నారు :\n\n''ఇదుగో, లంకానగరం. దీన్ని\n'జయించటం దేవతలకు కూడా సాధ్యం\n\nకాదు. అందుచేత మనం ఇప్పుడు ఏం\nచెయ్యాలి ?''\n\nవిభీషణుడు వారితో, ''నా మంత్రులు\nలంకకు పళ్లుల రూపంలో వెళ్ళి అక్కడి\nఏర్పాట్లన్నీ చూసి వచ్చారు. ప్రహస్తుడు\nసేనతో తూర్పుద్వారాన్నీ. మహోదర,\nమహాపార్మ్యులు దక్షిణ ద్వారాన్ని\nకాస్తున్నారు. ఇంద్రజిత్తు పశ్చిమ\nద్వారాన్నీ. విరూపాటుడు నగరమధ్యాన్ని\nకాస్తున్నారు.'' అని చెప్పాడు.\n\nఅతని మంత్రులు కూడా రాముడికి\nతాము చూసి వచ్చిన వివరాలు చెప్పారు.\n\nతరవాత రాముడికి హెచ్చరికగా ఉండ\nగలందులకు విభీషణడు, రావణుడి\n\nవెంట అతనితో సమాన బలపరాక్రమాలు గల రాకసులు అరవై లకెల మంది ఉన్నారని చెప్పాడు. తన వీరులు ఎవరు ఎవరితో యుద్దం చెయ్యాలో రాముడు చెప్పాడు.\n\nనలుడు తూ ర్పుద్వారం వద్ద ఉన్న ప్రభస్తుడితో నూ, అంగదుడు దక్షిణ ద్వారం వద్ద ఉన్న మహాపార్శ్వ, మహోదరులతోనూ, హనుమంతుడు పడమటి ద్వారం దగ్గిరా, ఉత్తరద్వారం వద్ద ఉన్న రావణుడితో రాముడూ యుద్దం చెయ్యాలి. అతని వెంట లక్ష్మణుడు కూడా ఉంటాడు. సుగ్రీవుడూ, జాంబవంతుడూ, విభిషణుడూ మధ్యసేనతో యుద్దం చేస్తారు.\n\nయుద్దమప్పుడు వానరులు మనుష్యు రూపాలు ధరించరాదు. అలా అయితే గాని ఎవరు మనవాళ్ళో తెలియదు. రామలక్ష్మణులూ, హనుమంతుడూ, సుగ్రీవుడూ, నీలుడూ, అంగదుడూ, విభిషణుడూ మాత్రమే మనుష్యురూపాలతో యుద్దం చేస్తారు.\n\nఇలానిర్ణయించిన అనంతరం రాముడు లక్ష్మణుడితో సహా, మహా అందమైన సువేలపర్వతం ఎక్కాడు. అతని వెంట విభిషణుడు మొదలైన వాళ్ళు కూడా ఎక్కి, ఆ రాత్రి అక్కడ గడప నిశ్చయించారు. సువేలపర్వత శిఖరం మీది నుంచి చూస్తే, త్రికూట పర్వతం మీద నిర్మించిన లంకానగరం కనబడుతుంది. రాముడు మొదలైన వాళ్ళు లంకానగ రాన్నేగాక, అందులో ఉన్న రాకసులను కూడా చూశారు. వానరులు సింహ నాదాలు చేశారు.\n\nఇంతలో సూర్యుడు అస్తమించాడు. అందరూ ఆ రాత్రి సువేలపర్వత శిఖరం మీదనే గడిపారు. మర్నాడు తెల్లవారగానే వారికి లంకలోని వనాలూ, ఉపవనాలూ ఎంతో అందంగా కనిపించాయి. లంకకు అంతటికీ ఎత్తయినది రావణుడి ఇల్లు. దాని చుట్టూ ఎత్తయిన చైత్యప్రాసాదం ఉన్నది.\n\n\n\nఅంతలో సుగ్రీవుడికి రావణుడు కని పించాడు. సుగ్రీవుడు అతనితో, “రావణుడా, నేను రాముడి స్నేహితుణ్ణి; బంటును. నేను నిన్ను విడిచిపెట్టను,” అన్నాడు.\n\n“నీ పేరు మంచికంఠం గలవాడు. కాని నీకు అసలు కంఠమే లేకుండా చేస్తాను,” అంటూ రావణుడు సుగ్రీవుడి మీదికి లంఘించాడు. ఇద్దరూ భయం కరంగా పొట్లాడుకున్నారు.\n\nచాలా సేపు ఇద్దరూ సమంగా నే పొరాడారుగాని, క్రమంగా రావణుడికి ఆయాసం వచ్చి. అతను మాయలకు దిగాడు. అది గ్రహించి సుగ్రీవుడు చప్పున అకాశంలోకి ఎగిరాడు. అతను తిరిగి వస్తా డని రావణుడు అనుకున్నాడు గాని, సుగ్రీ వుడు వెళ్ళి. రాముడి పక్కన వాలాడు.\n\nరాముడు సుగ్రీవుణ్ణి మందలిస్తూ, “నాతో చెప్పకుండా ఎందుకిలా చేశావు? రాజులు సాహసాలు చెయ్యరాదు. నీకు ఏమయిపోతుందోనని మేమంతా భయపడ్డాం. నీకు అపాయం కలిగి ఉంటే మా గతి ఏమై ఉండేది? రావణుణ్ణి బంధువులతో సహా చంపి, విభిషణుడికి పట్టంగట్టి అయోధ్యకు తిరిగి పొవాలన్నది నా సంకల్పం,” అన్నాడు.\n\n“సీతను ఎత్తుకు పొయిన ఆ దుర్మార్గుడుకనబడితే ఎలా సహించి ఊరుకోను?” అన్నాడు సుగ్రీవుడు.\n\nఆందరూ పర్వతం దిగి వచ్చారు. రాముడు లంక మీదికి యుద్ధానికి పోవ టానికి తొందరపడ్డాడు. అతని వెనకగా విభిషణుడూ, సుగ్రీవుడూ, హనుమంతుడూ, జాంబవంతుడూ, నలుడూ, సుపేణుడూ, నీలుడూ, లక్ష్మణుడూ నడిచారు. వారి వెనక మహాసముద్రం లాటి వానరసేన కదిలింది.\n\nరామలక్ష్మణులు లంకానగరపు ఉత్తర ద్వారాన్ని ముట్టడించారు. దాన్ని రావణుడు స్వయంగా రక్తిస్తున్నాడు. అక్కడ అంతులేని రాక్షసఅయుధాలూ, కవచాలూ ఉన్నాయి.\n\nపూర్వం ఒక ఊళ్ళో దండపాణి ఆనే గృహస్తు ఒకడుండేవాడు. ఆయన భార్య పేరు భద్ర. వారికి నలుగురు కుమారులు. నలుగురికీ వివాహాలు జరిగి భార్యలు కాపరాలకు వచ్చారు.\n\nభద్రమ్మ ఇంటి పెత్తనంలో చాలా సమర్థురాలు. ప్రతి విషయంలోనూ భర్తకు సహాయంగా ఉండేది. కాని తన తదనం తరం తన నలుగురు కోడళ్ళలో ఎవరు తన స్థానం ఆక్రమించగలుగుతారా ఆని అవిడకు బెంగపట్టుకుంది.\n\nతన భార్యకుగల విచారం గ్రహించి దండపాణి నలుగురు కోడళ్ళనూ పరీక్షించ దలు చుకు న్నాడు. ఒకనాడు ఆయన ఒక్కొక్క కోడలిని పిలిపించి, తలా అయిదు వడ్లగింజలూ ఇచ్చి, తాను తిరిగి అడిగేదాకా వాటిని భద్రపరిచి పెట్టమని హెచ్చరించాడు.\n\nపెద్దకోడలు ఉజ్జిక ఈవిధంగా ఆలోచించింది: ఇంటి నిండా ఎప్పుడూ ధాన్యం ఉండనే ఉంటుంది. మామగారు ఏకణాన అయిదు వడ్లగింజలు తిరిగి ఇమ్మని ఆడిగినా గాదెలోనుంచి తీసుకుపోయి ఇవ్వ వచ్చు. ఈ భాగ్యానికి ఈ వడ్లగింజలను భద్రపరిచేదేమిటి? జలా అనుకుని ఉజ్జిక మామగారిచ్చిన అయిదు వడ్లగింజలూ అవతల పారేసింది.\n\nరెండో కోడలు భోగవతి కూడా ఉజ్జిక లాగే ఆలోచించింది. అయితే ఆమె వడ్ల గింజలను అవతల పారెయ్యడానికి బదులు పాట్టు వెలిచి నోట్లో వేసుకుంది.\n\nమూడవ కోడలు రక్తిక మామగారిచ్చిన వడ్లగింజలను భద్రంగా పాట్లం కట్టి తన పెట్టె ఆడుగున దాచింది.\n\nనలుగవ కోడలు రోహిణి ఈ విధంగా ఆలోచించింది: మామగారిచ్చిన ఈ గింజ"
        },
        {
            "title": "ఇంటిపెత్తనం",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "లను తిరిగి ఎప్పటికి అడుగుతారో తెలి\nయదు. వడ్లగింజలు భద్రం చేసేది తిన\nడానికి, లేదా నాటడానికి. ఈ అయిదు\nగింజలు తినడానికేమూల? అందు చేత\nఏటిని భద్రంచేయడమంటేతిరిగితరుణం\nవచ్చినప్పుడు నాటడమే. ఇలా అనుకుని\nరోహిణి తనకు మామగారిచ్చిన వడ్లగింజ\nలను పుట్టింటికి పంపి పాలంలో నాటే\nయించింది.\n\nరోహిణి పుట్టింటివారు అయిదు గింజ\nలనూ నాటి, అయిదు వరిమొక్కలు\nపెంచారు. పంట వచ్చాక కోశారు. మరుస\nటేడు గింజల కోసం కబురు రాలేదు.\nఅందుచేత పంట యావత్తూ విత్తనాలుగా\n\nఉపయోగించిమరుసేడూ పండించారు.\nఈ విధంగా వరసన అయిదేళ్ళు గడి\nచాయి.\n\n\"ఏమండీ, నేను చూస్తే పెద్దదాన్నయి\nపోయాను. ఇక ఇంటి పెత్తనం నావల్ల\nకాదు. కోడళ్ళలో ఎవరికి పెత్తనం\nవప్పగించాలో తేల్చి చెబుతానన్నారు.\nఐదేళ్ళు గడిచినై. ఇకనైనా ఏదో విధంగా\nనిర్ణయించండి,\" అన్నది భద్రమ్మ తన\nభర్తతో.\n\nదండపాణి సరేనని, తాను దాచమని\nఇచ్చిన అయిదేసి వడ్లగింజలనూ, తిరిగి\nతీసుకురమ్మని కోడళ్ళను అడిగాడు. పెద్ద\nకోడళ్ళు ఉజ్జికా. భోగవతీ కూడా గాదెలో\nనుంచి అయిదేసి వడ్లగింజలు తెచ్చి\nమామగారి ఎదట పెట్టారు. మూడవ\nకోడలు రక్తిక తన పెట్టె అడుగు నుంచి\nపాట్లం తీసి నల్లబడిపొయిన వడ్లగింజలను\nతెచ్చి మామగారి కిచ్చింది.\n\nదండపాణి వాటిని చూసి, \"ఇవి\nనిజంగా నే నిచ్చినవే!\" అన్నాడు.\nఉజ్జికా, భోగవతీ తెచ్చిన గింజలు కొత్త\nపంటవి గనుక బంగారం రంగులో\nఉన్నాయి.\n\n\"ఇవి నే నిచ్చిన గింజలు కావు. ఏం\nజరిగింది? నిజం చెప్పెయ్యండి!\" అని\nదండపాణి పెద్దకోడళ్ళ నడిగాడు.\n\nవారు గత్యంతరం లేక చేసిన పని\nచెప్పి వేశారు.\n\nదండపాణి చిన్న కోడలు రోహితితో,\n“ఏవమ్మా నేను నిన్ను దాచమని ఇచ్చిన\nగింజలూ ?” అన్నాడు.\n\n“వాటిని నేను మా పుట్టింటికి\nపంపాను. రావడానికి కొంత వ్యవధి\nకాదాలి. రెండు రోజులు గడువివ్వండి,”\nఅన్నది రోహితి.\n\nసరేనన్నాడు దండపాణి. రెండు రోజుల\nకల్లా రోహితి పుట్టింటివారి ఊరు నుంచి\nయాభై బళ్ళ మీద ధాన్యపు బస్తాలు\nదిగాయి. వాటిని చూసి అందరూ నివ్వెర\nపోయారు. అయిదేళ్ళ క్రితం అయిదు\nగింజలను సరిగా భద్రం చేయడంపల్లి\nఈ రోజు యాభై బళ్ళ ధాన్యం తయా\nరయింది.\n\n“చూశావా ? ఇంటిపెత్తనం నీ అఖిరు\nకోడలు రోహితి కివ్వు. ఏది ఎలా భద్రం\nచేయాలో ఆమెకు తెలుసు,” అన్నాడు\nదండపాణి తన భార్యతో.\n\n“మిగిలిన ముగ్గురి మాట ఏమిటి?\nవారికి కూడా ఏదైనా పని చూపించ\nవద్దా ?” అన్నది భద్రమ్మ.\n\n“ఉజ్జిక పనికిమాలిన వస్తువులు పార\nటోసే మనిషి. చెత్తా చెదారమూ ఊడ్చి\nఇల్లు శుభ్రంగా ఉంచే పని ఆమె కివ్వు.\nభోగవతిది చేతికి దొరికిన వస్తువును\nఆనుభవించే గుణం. ఆమెకు వంటయింటి\nపెత్తనం ఇవ్వటం మంచిది. రక్తిక ప్రతి\nవస్తువునూ జాగ్రత్తగా రక్తించగలదు.\nకొట్టు పెత్తనం ఆమె చక్కగా నిర్వ\nహిస్తుంది. ఈ విధంగా పనులు విభజించి\nనట్లయితే సంసారం సుఖంగా సాగిపో\nతుంది,” అన్నాడు దండపాణి.\n\nభద్రమ్మకు ఈ ఏర్పాటు బావుందని\nపించింది. ఆ విధంగానే కోడళ్ళకు\nపనులు విభజించింది. తాను ఇంటి\nపెత్తనం నుంచి విరమించి, హాయిగా\n“కృష్ణా, రామా !” అనుకొంటూ చీకూ\nచింతా లేకుండా మిగిలిన తన జీవిత\nకాలాన్ని సుఖంగా వెళ్ళబుచ్చింది."
        },
        {
            "title": "స్నేహితులబెడద",
            "page_start": 55,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 55,
            "content": "స్నేహితులబెడద\n\nరామాపురం జమీందారు మానవేంద్రుడికి, చాలామంది స్నేహితులు ఉండేవారు. వాళ్ళందరూ ఒక వేళాపాళాలేకుండా ఆయనచుట్టా చేరి, ఉఁకదంపుకబుర్లు చెబుతూ వినిగిస్తూండేవారు. వాళ్ళధోరణి చిరాకు కలిగిస్తున్నా. చెబితే నెచ్చుకుంటారేమోనని జమీందారు సహిస్తూ వస్తున్నాడు.\n\nరానురాను జమీందారు సహనం సన్న గిల్లుతున్నది. ఒక నాడా యన దివాను దివాకరుణ్ణి పిలిచి, సమస్య వివరించి, పరిష్కారమేదైనాచూడమన్నాడు. దివాను సరేనన్నాడు.\n\nఆ మర్చాడు మానవేంద్రుడు యధా ప్రకారం స్నేహితులమధ్యపుండగా మల్లు పంచె, తెల్లటిలాల్చి. ధరించిన ఒక పెద్దమనిషి, దర్పారు మంటపంలో ప్రవేశించాడు. అతడు రావడాన్ని దూరం నుంచే\n\nచూసిన జమీందారు లేచి, అతడికి ఎదురు వెళ్ళి. కరచాలనం చేస్తూ. భుజం మీద చెయ్యివేసి తీసుకువచ్చాడు.\n\nజమీందారు మిగతా స్నేహితులు ఇదంతా ఆశ్చర్యపోతూ చూడసాగారు. ఆ వచ్చిన పెద్దమనిషి వాళ్ళ మధ్యనే కాస్సేపు కూర్చుని. క్లుప్తంగా నాలుగు ముక్కలేవో జమీందారుతో మాట్లాడి, ''వెళ్ళి వస్తాను. సెలవిప్పించండి.'' అని లేచి నిలుచున్నాడు.\n\nజమీందారు కూడా లేచి, సింహద్వారం దాకా అతణ్ణి సాగనంపడానికి బయలు దేరాడు.\n\nఆ పెద్దమనిషి వెంట జమీందారు నెమ్మదిగా నడుస్తూంటే, మిగతా స్నేహితులంతా ఆసూయతో, ''అతగాడెవరో కాని, జమీందారు ఎదు రేగి ఆహ్వానించడం, ఇప్పుడు వెంట వెళ్ళి వీడ్కోలివ్వడం\n\nవింత అనిపిస్తున్నది. ఇలాంటి స్వాగతం\nఇన్నేళ్ళుగా ఆయనతో స్నేహిం చేస్తున్న\nమనలో ఏ ఒక్కొరికైనా లభించిందా ?\nదీనినిబట్టి చూస్తూంటే, మనకన్నా ముఖ్య\nస్నేహితులు ఆయనకు న్నారని తేలి\nపొతున్నది.'' అంటూ గుసగుసలు\nప్రారంభించారు.\n\nవాళ్ళ మాటలు చెప్పినపడ్డ దివాను,\n‘‘మీకే కాదు, నాకూ జమీందారుగారి\nప్రవర్తన ఆశ్చర్యం కలిగిస్తున్నది ! ఈ\nవచ్చిన పెద్దమనిషి అనులేందుడనే\nఆయనేమో అన్న అనుమానం కలుగు\nతున్నది. జమీందారుగారికి పట్టంలో,\nఆ పేరుగల స్నేహితుడొకాయన వున్నాడు.\nఆయన్ని గురించి జమీందారుగారు, నాతో\n\nఆప్పుడప్పుడూ ఏదో చెబుతూందేవారు,’’\nఆన్నాడు.\n\nదివాను ఇలా అనగానే, జమీందారు\nస్నేహితులంకా, ‘‘ఏమిటి, అమలేందుడా?\nఆయన పేరు మేమేనాడూ వినలేదే !\nసరే, ఇంతకూ ఆయన్ని గురించి జమీం\nదారుగారేమనేవారు?’’ అని అడిగారు ఏక\nకంతంతో.\n\nఅందుకు దివాను, ‘‘ఒకరు, ఇంకొకరి\nజంటికి ఏ సందర్భంలో వెళ్ళినా, అక్కడ\nఎంతసేపు వుండాలి అన్నదానికన్న.\nఅక్కడి నుంచి ఎప్పుడు సెలవు తీసుకుని\nబయలుదేరాలి. అన్నది తెలిసివుండడం\nచాలా ముఖ్యం. పట్టంలో వుండే నా\nస్నేహితుడు అమలేందుడు, ఈ విష\n\nయానికి చాలా ప్రాధాన్యత ఇస్తాడు—\nఅని అప్పుడప్పుడు అంటూ వుంటారు,\" అన్నాడు.\n\nదివాను దివాకరుడి మాటలు విన్న\nజమీందారు స్నేహితులకు, కొత్తగా\nవచ్చిన ఆ పెద్దమనిషికి, జమీందారు\nనుంచి అలాంటి స్వాగతం ఎందుకు\nలభించిందో అర్థమయింది. వాళ్ళు\nఅక్కడి నుంచి వెంటనే లేచి సింహ\nద్వారం కేసి బయలుదేరారు.\n\nకొత్త స్నేహితుణ్ణి సాగనంపి తిరిగి\nవస్తున్న జమీందారు, తన పాత స్నేహితు\nలంతా ఏకంగా సింహద్వారం కేసి పోతూం\nడడం గమనించి, చిరునవ్వుతో, ''ఏమిటి\nవిశేషం! అందరూ వెళ్ళిపోతున్నారేం?''\n\nఅని అడిగాడు.\n\nఅందుకు స్నేహితులందరూ, ఏం\nజవాబు చెప్పాలో వెంటనే తోచక ఒక\nకీణం ఆగి, ''మరేంలేదు. మన రాయణం\nగారు చాలా ముఖ్యమైన పని మీద పట్టం\nవెళుతున్నారు. ఆయన బయలుదే రే\n\nలోపల, ఆయన్ను కలు సుకుని ఒక\nసంగతి చెప్పాలి. ఆ విషయం మరిచి\nచాలా సేవా ఇక్కడే వుండిపోయాం. మళ్ళీ\nకలు సుకుంటాం,'' అంటూ వెళ్ళి\nపోయారు.\n\nజమీందారు చిన్నగా నవ్వుకుని\nదివానుతో, ''మంచి పని చేశారు! మీరు\nగమనించే వుంటారు—డబ్బూ, అధికారం\nవున్న ప్రతివాళ్ళచుట్టూ, ఎందరో చేరి\nస్నేహితులుగా చెలామణీ అవుతూ, వాళ్ళ\nనుంచి ఏదో లాభం పొందేందుకు\nప్రయత్నిస్తూంటారు. శ్రతువుల ను\nఎదుర్కోవడం కన్న. జలాంటి వాళ్ళతో\nకూడిన వ్యవహారమే, చాలా శ్రమకూ,\nకష్టానికి కారణమవుతుంది. మీరాడించిన\nనాటకంపల్ల, సమయం, సందర్భం\nతెలుసుకోకుండా ప్రవర్తించే, స్నేహితుల\nబెడద కాస్త తప్పేలా వుంది. చక్కగా\nనటించిన ఆ అమలేందుడి పాత్రధానికి,\nఏదైనా మంచి బహుమానం ఇద్దాం,'\nఅన్నాడు.\n\nవూర్వం మలయాళదేశంలో ఒక\nజామొరిన్ ధనాశచేత్తతన రాజ్యమంతటా\nచింత్తచెట్లు నాటించడానికి, చింతతోపులు\nవేయించడానికి నిశ్చయించి, ఆ పనికి\nతన మంత్రిని నిమోగించాడు.\n\nఆ రాజ్యంలో నంబియారనే గొప్ప\nవైద్యుడుండేవాడు. మూలి కావైద్యంలో\nనంబియారుకు యావద్భారతఖ్యాతి\nఉండేది. ఆ కాలంలో ఢిల్లీపాదుపా దగ్గిర\nవుండే ఆరబ్బీ హకీమ్ ప్రకృతి వైద్యంలో\nఅద్భుత ప్రజ్ఞగలవాడు. నంబియారు\nకూడా దాదాపు ఆయనతో సమానమైన\nవైద్యుడని ప్రజలు ఎంతో గొప్పగా చెప్పు\nకునేఛారు.\n\nజామొరిన్ దేశమంతటా చింతచెట్లు\nనాటిస్తున్నాడని తెలియగానే నంబియారు\nఆయన దగ్గిరికి వెళ్ళి. “చింతచెట్లు ఆనా\nరోగ్యకరమైనవి. వాటి బదులు వేపచెట్లు\n\nవేయించండి. ప్రజలు ఆరోగ్యవంతులుగా\nఉంటారు. ఆంటువ్యాధులు చేరవు.'''\nఆన్నాడు.\n\nజామొరిన్ చినిపించుకోలేదు.\n\n“చింతచెట్లవల్ల అనేక, ఉపయోగా\nలున్నాయి. చింతపండుకు మంచి గిరాకి\nవున్నది. చింతకట్టోతో చేసిన బాగ్గులు శ్రేష్ఠ\nమైనవి. చింతపుల్లలతో పళ్ళు తోముకో\nవచ్చు. చింతచిగురూ, చింతపువూ ఎంతో\nరుచిగా వుంటాయి. దారులవెంబడి చింత\nమొకక్కలు నాటి విడిచినట్టయితే, ఎవరూ\nపోషణ చేయకుండానే ఆవి బ్రహ్మండ\nమైన చెట్లుగా పెరిగి ప్రయాణీకులకు\nచల్లని నీడనిస్తాయి. వేపచెట్లవల్ల ఒక్క\nప్రయోజనమూలేదు.'' అన్నాడు.\n\nనంబియారు ప్రభువుకు మారు చెప్ప\nలేక శలవు తీసుకుని నేరుగా మంత్రి"
        },
        {
            "title": "వేపచెట్టు మహిమ",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "ఇంటికి వెళ్ళాడు. మంత్రి ఆయనకు గౌర వంగా స్వాగతమిచ్చి కు శలప్రశ్నలు వేశాడు. నంబియారు మంత్రి ముఖంలో ఏదో గమనించిన వాడి లాగా నటిస్తూ, ఆయన కనురెప్పలకిందా, నోటిలో నూ చూసి, నాడి పరీక్షించసాగాడు.\n\nమంత్రి నవ్వుతూ, 'ఎందుకిలా పరీ కీస్తున్నారు ? మీ దయవల్ల నా ఆరోగ్యానికి లోపమేమీ లేదు,' అన్నాడు.\n\nనంబియారు గంధీరంగా, 'ఇప్పుడేమీ లోపం లేదు. కాని ఆరు మాసాలలో మీకు భయంకరమైన జబ్బు చేయబోతున్నది. స్థకాలంలో దానికి తగిన చికిత్స జరగటం మంచిది,' అన్నాడు.\n\nమంత్రి కంగా రుపడి, 'అయితే, ఆలస్యం దేనికి ? తక్కణం వైద్యం ప్రారం భించండి,' అని అడిగాడు.\n\n'ఈ వ్యాధి నా వైద్యానికి లొంగేది కాదు. మీరు వెంటనే, బయలుదేరి ఢిల్లీలో పాదుషాగారిపద్దఉండే హకీమ్ నుచూడటం మంచిది,' అన్నాడు నంబియారు.\n\n'ఆంతదూరం ఏదో విధంగా కష్టపడి వెళ్ళితే మాత్రం ఆయన నన్ను సరిగా చూస్తారా ?' అన్నాడు మంత్రి.\n\n'హకీమ్ గారికి అటువంటి తేడాలేమీ లేవు. ఆయన కడుబీదవారికి కూడా ఆద రంతో చికిత్స చేస్తాడు. మీరు వెంటనే బయలుదేరటం అన్ని విధాలా మంచిది,' అన్నాడు నంబియారు.\n\nవ్యాధి విషయంలో నంబియారు చెప్పిన దానికి తిరుగులేదు గనక, మంత్రి ఒక సంవత్సరం శలవు తీసుకుని ఢిల్లీకి ప్రయాణం కట్టాడు. ఆయన బయలుదేరే టప్పుడు నంబియారు ఒక సలహా ఇచ్చాడు:\n\n'దారిలో చింతచెట్ల నీడనే విశ్రమించండి. చింతలతోపుల్లోనే మకాం చెయ్యండి. చింతపుల్లలతోనే పళ్ళు తోముకుని ముఖం కడుకోక్కండి. వంట వ గైరాలు చింతకట్టెలతోనే చేయించు కోండి.'\n\nమంత్రి నంబియారు ఇచ్చిన సలహాను అక్కిరాలా పాటిస్తూ సపరివారంగా ఢిల్లీకి ప్రయాణమయ్యాడు. ఇంకా ఢిల్లీ చేరక మునుపే ఆయన ఆరోగ్యం చెడనారంభించింది. బలహీనత ఏర్పడింది. శరీరం చికికి పారిపోసాగింది.\n\n\"అహా! నంబియా రెంత తెలివిగల వైద్యుడు! ఈనాడు వచ్చిన రోగాన్ని ఆయన ఆనాడే పట్టగలిగారు,\" అనుకుంటూ మంత్రి అతి బలహీన స్థితిలో ఢిల్లీ చేరాడు.\n\nఆయనకు హకీమ్‌గారి దర్శనం చాలా సులువుగా లభించింది. మంత్రి చెప్పిన దంతా విని, నంబియార్ ఈ మంత్రిని, చింతచెట్టవల్ల కలిగే ఆపాయం ఎలాంటిదో\n\nరుజువు చేయటానికే తనవద్దకు పంపి వుంటాడని ఊహించాడు.\n\n\"మీ వ్యాధి గొప్పదేగాని, దాని చికిత్స మాత్రం చాలా సులువైనది,\" అన్నాడు హకీమ్.\n\n\"అదేదో చెప్పండి. మీకు యావజ్ఞీవం రుణపడి వుంటాను,\" అన్నాడు మంత్రి.\n\n\"మీరు వెంటనే బయలుదేరి మీ దేశానికి వెళ్ళిపొండి. వెళ్ళేటప్పుడు వేపచెట్ల నీడలోనే విశ్రమించండి. వేపతోపులలోనే మకాం చెయ్యండి. గాలి చాలనప్పుడు వేపమండలతో విసురుకోండి. వేపచెట్ల గాలి తగిలేచోట నిద్రపొండి. వేపపుల్లతోనే పళ్ళుతోముకుని ముఖం కడుక్కోండి. ఇంతకంటె మీ వ్యాధికి మరొక చికిత్స\n\nఆవసరం లేదు, నంబియారు గారికి నా తరఫున వెయ్యి సలాములు చెప్పండి. వెళ్ళిరండి,'' అన్నాడు హకీమ్, మంత్రితో.\n\nఇదే సలహా మరొక వైద్యుడెవడైనా ఇచ్చి ఉంటే మంత్రికి గురి ఉండక పోను. హకీమ్ చెప్పాడు గనక పూర్తిగా విశ్వసించి, మంత్రి సపరివారంగా స్వదేశానికి ప్రయాణమయ్యాడు. హకీమ్ చెప్పిన ప్రకారమే ఆయన వేపచెట్ల నీడల విశ్రమిస్తూ, వేపచెట్ల గాలి అనుభవిస్తూ దారిలోనే తన ఆరోగ్యాన్ని తిరిగి సంపాదించగలిగాడు. స్వదేశానికి చేరేసంద్రికి పూర్వం కన్న రెట్టింపు బలమూ, ముఖ కళా ఆయనలో కనబడింది.\n\nమంత్రి ఇల్లు చేరగానే నంబియారు ఆయనను చూడవచ్చాడు. మంత్రి తన అనుభవాలన్నీ నంబియారుకు వివరంగా చెప్పాడు.\n\n''మనం ఒకసారి జామొరిన్ గారివద్దకు వెళదాం. మీ అనుభవాలను గురించి\n\nఆయన స్వయంగా వినటం చాలా ముఖ్యం!'' అన్నాడు నంబియారు.\n\nఇద్దరూ కలిసి జామొరిన్ దగ్గరికి వెళ్ళారు. జామొరిన్ మంత్రి అనుభవాలు విని చాలా ఆశ్చర్యపోయాడు.\n\n''ఇందులో నా తప్పచాలా ఉన్నందుకు మీరిద్దరూ నన్ను మన్నించాలి. మంత్రి గారికి ఏజబ్బూ లేకుండానే, నే నాయనను ఢిల్లీ ప్రయాణం కట్టించాను. చింతచెట్ల వల్ల కలిగే హాని ఏలినవారికి నిరూపించటమే నా ఉద్దేశం. ఆ తరవాత వేపచెట్ల మహిమను హకీమ్ గారు నేను చెప్పకుండానే నిరూపించారు. ఇప్పటికైనా ప్రజల మేలుకోరి మీరు చింతచెట్లు నాటించటం మాని వేపచెట్లు నాటించండి. ఆవకాశం వున్న ప్రతిచోటా వేపతోపులు వేయించటం మంచిది,'' అన్నాడు నంబియారు.\n\nజామొరిన్ మారుమాట చెప్పకుండా, తన రాజ్యమంతటా వీలయినన్ని వేపచెట్లు నాటించి వనమహౌత్సవం జరిపించవల సిందిగా ఉత్తరువు చేశాడు.\n\nప్రకృతి వింతలు:\n\nమనిషిముఖం పాము!\n\nతమిళనాడు కుంట్రకోణం సమీపంలో 'వలంగై మాన్' అనే ఈ కోస్సో నాలుగునెలల క్రితం, మనిషి ముఖంతో ఒక త్రాదుపాము కనిపించింది. పడగ మీద మనిషికి లాగే కళ్ళు, కనుటామలూ, ముక్కూ. నోరూ తీర్చిదిద్దినట్టున్న ఆ పామును చూసి అందరూ అమితాళ్చర్యం చెందారు.\n\nపాట్టి నీటివినుగులు\n\nనీటి ఏనుగులలోనూ 'వామనజాతి జంతువు లున్నాయి. ఆఫ్రికాలోచి, నై జీరియా పల్లపు అడవులలో వివసించే ఈ పొట్టి నీటి ఏనుగుల సంఖ్య రోజు రోజుకూ తగ్గిపోతున్నాయి. పీటి ఎత్తు 75 సెం.మీ. (మామూలు నీటి ఏనుగులు సుమారు 150 సెం.మీ. ఎత్తు వుంటాయి.) 2.5 మీటర్ల పొడవు ఉంటాయి. మామూలు నీటి ఏనుగులు రాత్రిపూట గడ్డి మైదానాలలో తిరిగి, పగటిపూట నీళ్ళలో గడుపుకాయి. ఆయితే, ఈ 'వామనజలగజాలు' పగటిపూట మైదానాలలో తిరుగుతూ, దుంపలనూ, గడ్డినీ, పళ్ళనూ తింటూ రాత్రులు నీళ్ళలో గడుపుకాయి.\n\nబస్టర్డ్ పత్తి\n\nమన దేశంలోని దాలా ఆరుదైన బస్టర్డ్ (బిట్టమేర) పత్తి సంతతి నశించి పోయిందను కున్నారు. ఈ వింతపత్తి కొన్ని సంవత్సరాల తరవాత ఇప్పుడు కర్నూలు అడవి ప్రాంకాలలో కనిపించడం పట్టల ఆధిమానులకు ఎంతైనా అనందకరమైన విషయం. ఇవి ఒకప్పుడు రాజస్థాన్. గుజరాత్. మహోరాష్ట్ర. మధ్యప్రదేశ్ ప్రాంకాలలో వివసించేవి. ఈ జాతీపష్టలు దాదాపు నలభైపరకు రాయలసీమ అడవి ప్రాంకాలలో కవిపించాయి. ఒక మీటరుఎత్తుపెరిగే ఈవజీలు మిడతల్నీ. తొండల్నీ. పురుగుల్నీ పట్టితింటాయి."
        }
    ]
}