{
    "book_id": "చందమామ_1992_11",
    "stories": [
        {
            "title": "సంయుక్త ఐరోపా దేశాలకోసం",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "పన్నెండు దేశాల విదేశాంగ మంత్రులు నెదర్లాండులోని మాస్టిక్ట్ సమావేశమై ‘యూరోపియన్ యూనియన్ ట్రిటీ’ పైన ఒక అంగీకారానికి వచ్చారు. రేండు నెలల తరవాత ఆ దేశాల నేతలు ఈ ఒప్పందంలో సంతకాలు చేశారు.\n\nఈ ఒప్పందపత్రం రూపొందించడానికి కొన్ని చారిత్రక కారణాలు ఉన్నాయి. ముఖ్యంగా, ప్రపంచంలో అగ్రదేశాలుగా ఉన్న అమెరికా, సోవియట్ యూనియన్ల మధ్యసాగిన ప్రచ్ఛన్నయుద్ధం, సోవియట్ యూనియన్ విచ్ఛిత్తితో సమసిపోయింది. ప్రస్తుతం అమెరికా మాత్రమే ‘సూపర్ పవర్’గా మిగిలింది. దాని ధాటికి తట్టు కోవాలంటే ఐరోపాదేశాలన్నీ సమైక్యశక్తిగా ఏర్పడవలసిన అవసరాన్ని ఆయాదేశాలు గుర్తించాయి.\n\nఈ ఒప్పందపత్రంలోని ముఖ్యమైన అంశాలు ఇవి: ‘యూనియన్’ దేశాల మధ్య ప్రజల రాకపోకలకు, సరకుల రవాణాకు అంతరాయం ఉండకుండా\n\nఆస్ట్రేలియాకు తరవాతి అతి చిన్న ఖండం\nఐరోపా. భౌగోళికంగా ఆసియా ఖండానికి\nఅనుకుని ఉన్న ఐరోపా ఖండాన్ని క్రీ.పూ. 5వ\nశతాబ్దంలో అస్సీరియన్లు మొట్టమొదట వేరు\nపరిచారు. ఆసియాఖండాన్ని ఉదయ\nనూర్యుడిభూమిగానూ, ఐరోపాఖండాన్ని\nనూర్యాస్తమయ భూమిగానూ వర్ణించారు.\n\nఆంతరంగిక సరిహద్దులను తొలగించాలి. ఈ ఒప్పందం 1993వ సం॥ జనవరి ఒకటవ తేదీ అమలులోకి వస్తుంది. మరొక సంవత్సరంలో ‘యూరోపియన్ ఆర్థిక సంస్థ’ ఏర్పడుతుంది. ఇది 1997వ సం॥ ఏర్పడనున్న ‘యూరోపియన్ సెంట్రల్ బ్యాంక్’కు దోహదం చేస్తుంది. ఈ శతాబ్దం పూర్తయ్యే లోగా ఒకే విధమైన ద్రవ్య విధానం అంటే ‘కామన్ యూరోపియన్ కరెన్సీ’ అమలు లోకి వస్తుంది. ఈ యూనియన్ – విద్య, సంస్కృతి, ఆరోగ్యం, పరిశ్రమలు, విని యోగదారుల రక్షణ, పర్యావరణ పరిరక్షణ, రవాణా, కమ్యూనికేషన్స్ మొదలైన వాటి అభివృద్ధికి కృషి చేస్తూ, ఒకే విధమైన విదేశాంగ విధానాన్ని రూపొందించడానికి ప్రయత్నిస్తుంది. యూరోపియన్ పార్లమెంటు ఏర్పడుతుంది. మొత్తం మీద ఈ 190 పేజీల ఒప్పందపత్రాన్ని ‘ఐరోపా సంయుక్తరాష్ట్రాలు’ ఏర్పడడానికి దోహదం చేసే ఒప్పందపత్రంగా చెప్పవచ్చు.\n\nఈ ఒప్పందపత్రం ఆమోదానికి వచ్చి\nనప్పుడు డెన్మార్క్ నిరాకరించింది. గ్రీకు\nపార్లమెంటు అత్యధిక మెజారిటీతో ఆమో\nదించింది. ఫ్రాన్స్ లో 51శాతం ఆమోదం,\n49 శాతం నిరాదరణ ఎదురయింది.\nలక్సెంబర్గ్, నెదర్లాండ్స్ కూడా ఒప్పందా\nనికి మద్దతు తెలియజేశాయి. ఈ సంవత్స\nరాంతంలోపల మిగతా ఏడుదేశాల నిర్ణయం\nకోసం ఎదురు చూస్తున్నారు."
        },
        {
            "title": "శివుడిప్రయాణం",
            "page_start": 10,
            "author": "వసుంధర",
            "pdf_page": 10,
            "content": "శివుడిప్రయాణం\n\nశివుడ నేనాడికి అయిదేళ్ళ వయసులోనే తల్లి, తండ్రీ చనిపోయారు. ఒంటరివాడైన శివుణ్ణి రాఘవయ్య ఆనే గృహస్థు చేరదీని పెంచాడు. చిన్నతనం నుంచి శివుడు సోమరిగా ఉండేవాడు. వాడికి చదువు సంధ్యలు ఆబ్బలేదు. పనిపాటులు తెలియలేదు. అలాగే వాడికి పదహ రేళ్ళొచ్చాయి.\n\nఒకరోజు రాఘవయ్య వాణ్ణి పిలిచి, “ఒరేయే! నువ్వు సోమరివైనావని అంతా నన్నే తప్పు పడుతున్నారు. నేనిప్పుడు ముసలివాణ్ణయ్యాను. పని చేయండే నా పిల్లలు నీకు తిండి పెట్టరు. ఈరోజు నుంచి నువ్వు రెండు పూటలా పెరట్లో మొక్కలకు నీళ్ళు పోస్తూండు,” అని చెప్పాడు.\n\nరాఘవయ్య పెరడు చాలా పెద్దది. అందులో ఫలవృక్షాలతోపాటు, రకరకాల పూల మొక్కలు, కూరగాయల మొక్కలు, పాదులు, మళ్ళు ఉన్నాయి. అన్నే తడపాలంటే పూటకు కనీసం రెండు గంటలసేపు పడుతుంది. శివుడికాపని చాలా కష్టంగా తోచింది. కానీ రాఘవయ్య వాడితో, పెరడు తడిస్తేనే తిండి పెడతానన్నాడు. కష్టపడకుండా పెరడు తడిపే మార్గమేదైనా తెలుసు కోవాలని తీవ్రంగా ఆలోచించి, వాడిల్లు పదిలి ఊరు చివర కొండగుహలోని బైరాగిని కలుసుకున్నాడు.\n\nవాడు చెప్పినదంతా విని బైరాగి, “కష్టపడకుండా, నేల తడవాలంటే వాన పడాలి. కోరినప్పుడల్లా వాన పడాలంటే యోగసాధన చేయాలి. అందుకు నువ్వు ఇక్కడికి ఈశాన్యదిశలో ఉన్న అడవికి వెళ్ళి, ఒక మంచిచెట్టుకు తలక్రిందులుగా వేళ్ళాడుతూ ఆరు మాసాలు తపస్సు\n\nచేయాలి. అప్పుడు నీకు సిద్ధులువస్తాయి,”\nఅన్నాడు.\n\nశివుడు వెంటనే ఈ కాన్యదిశగా\nవెళ్ళాడు. అడవిలో కొంతదూరం\nప్రయాణం చేయగానే వాడికి ఒక చెట్టు\nకొమ్మకు తలక్రిందులుగా వేళ్ళాడుతున్న\nమనిషి కనిపించాడు.\n\nశివుడు అతడి దగ్గిరకుపోయి విన\nయంగా, “నేను కూడా ఇక్కడే మీలాగా\nవ్రేలాడుతాను. మనం తోడుగా తపస్సు\nచేనుకుని సిద్ధులు పొందవచ్చు.'' అని\nఅన్నాడు.\n\nదానికామనిషి చిరాగ్గా, ''తపస్సేమిటి?\nసిద్ధులు ఏమిటి? నన్ను కొందరు\n\nమనుషులిలా వ్రేలాడదీశారు. ముందు\nనువ్వు చెట్టెక్కి నాకట్లు విప్పు. తరవాత\nమిగతా విషయాలు వివరంగా మాట్లాడు\nకుందాం,'' అన్నాడు.\n\nశివుడు అలాగేచేసి, వాడొక దొంగ అని\nతెలుసుకుని, ''నువ్వు నానాకప్టాలుపడి\nదొంగతనాలు చేసే బదులు, ఇలా ఆరు\nనెలలు తపస్సు చేసి సుఖంగా బ్రతక\nవచ్చుగా!'' అంటూ బైరాగి చెప్పింది\nచెప్పాడు.\n\nదొంగ, శివుడితో, ''నేను పట్టుబడడం\nవల్ల నన్నిలా కట్టేశారు. ఒక గంటపాటిలా\nవ్రేలాడుతూనే బాధభరించలేకపోయాను.\nఆరు నెలలిలా వుండడం నావల్లకాదు.\nనీకిష్టమైతే చెప్పు. ఇప్పుడే నిన్ను వ్రేలాడ\nతీస్తాను. లేదా, నాతో రా! దొంగతనాలు\nఎలా చేయాలో చక్కగా నేర్పుతాను.\nనువ్వు చెప్పిన తపస్సుకంటే, నా దొంగ\nతనాలే సుఖంగా ఉంటాయి. పైగా ఒకరి\nకొకరు తోడుంటే, ఇలాంటి సమయాల్లో\nహాయిగా కట్లు విడిపించుకోవచ్చు.'''\nఅన్నాడు.\n\nఈ మాటలు శివుడికి నచ్చాయి. వాడు\nదొంగతో బయల్దేరి వెళ్ళాడు. ఆ రాత్రి\nదొంగ వాణ్ణి శుభ్రంగా స్పానం చేయ\nమన్నాడు. తరవాత ఒంటినిండా నూనె\nరాసుకోమన్నాడు. నల్లరంగు పూసుకో\n\nమన్నాడు. అప్పుడు ఇద్దరూ దొంగతనానికి\nబయల్దేరారు.\n\nఇద్దరూ ఊరుచేరాక, శివుడు ఒక పెద్ద\nభవనం చూపించి, ‘‘ఇందులోకి వెళ్దాం\nఎక్కువ డబ్బులు దొరుకుతాయి,’’ అని\nఆన్నాడు.\n\nదొంగ తల అడ్డంగా ఊపి, ''ఇలాంటి\nపెద్ద పెద్ద ఇళ్ళల్లో కాపలామనుషులు,\nవుంటారు. వేటకుక్కలు ఉంటాయి.\nతక్కువ డబ్బు దొరికినా, మనం దొంగ\nతనానికి చిన్న ఇళ్ళకే వెళ్ళాలి!'' అని\nపాఠం చెప్పాడు.\n\nఒక ఇంట్లో వాళ్ళకు రెండువందల\nవరహాలు దొరికాయి. శివుడు సంతోషపడి,\n‘‘ఈ డబ్బు మనిద్దరం పంచుకుంటే, నెల\nరోజులపాటు శ్రమపడక్కరలేదు, ’’అని\nఆన్నాడు.\n\nదొంగ తల అడ్డంగా ఊపి, ''ఏ ఇంటికి\nకాపలా ఉండదో మనకు రహస్యంగా\nసమాచారం ఆందించే మనిషి ఒక\nడున్నాడు. వాడికి మనం యాభైవరహాలిచ్చు\nకోవాలి. ఈ వీధికి కాపలావుండే రాజ\nభటుడు, మనం వస్తూవుండడం తెలిసి\nమనను చూడనట్లు నటించాడు. ఆందుకు\nవాడికొక యాభై వరహాలిచ్చుకోవాలి. ఈ\nఇంట్లో దొంగతనం చేయటానికి అనుమ\nతించినందుకు దొంగలనాయకుడికి యాభై\n\nవరహాలిచ్చుకోవాలి. మిగిలిన డబ్బును\nమనం చెరిసమంగా పంచుకుని, గుడికి\nవెళ్ళి చెరౌక పది వరహాలూ అమ్మవారికి\nకానుకగా ఇవ్వాలి. ఇకపోతే మనకు మిగి\nలేది మనిషికి పదిహేసు వరహాలు!'\nఆన్నాడు.\n\nశివుడు దానికి ఎంతో సంతోషించాడు.\nకానీ తను ఇల్లుచేరాక వాడు వంటికి\nపట్టించిన నల్ల రంగునూ, నూ నె\nజిడ్డునూ వదిలించుకునేందుకు సున్ని\nపిండి, కుంకుడుకాయలు పెట్టి వళ్ళంతా\nశుభ్రంగా తోముకునేందుకు రెండు\nగంటలసేపు పట్టింది. దొంగతనం చేసి\nవచ్చినప్పుడల్లా అలా చేయాలంటే వాడికి\n\nరెండు పందల పరహాలిస్తాను. చేస్తావ?’\nఆన్నాడు.\n\n‘‘చాకిరీ నావల్లకాదు. నేను కొత్వాలు నే\nఅవుతాను. ఆందుకేం చేయాలి?’’ అని\nఅడిగాడు శివుడు.\n\n‘‘కొత్వాలువు కాదలిస్తే, ఈ ఊళ్ళో\nచంద్రనాథుడనే శిక్షకుడున్నాడు. ఆయన\nవద్దకు వెళ్ళు,’’ అని సలహా ఇచ్చాడు\nరాజభటుడు.\n\nశివుడు చంద్రనాథుడి వద్దకు వెళ్ళాడు.\nఆయన వద్ద రెండు వందలమంది శిఘ్యలున్నారు. ఆయన శివుడి కోరిక విని, ‘‘కొత్వాలు అంటే దొంగలను పట్టుకోగలగాలి. అందుకు బలం, తెలివి, చురుకుతనం అన్నీ వుండాలి. రెండు సంవత్సరాలపాటు ఏకాగ్రతతో ఆహో రాత్రులు నావద్ద విద్యాభ్యాసం చేస్తే కొత్వాలుగానీ, అందుకు సమానమైన పదవికానీ, నీకు తప్పక లభించగలదు,’’ అన్నాడు.\n\nఅక్కడి పరిస్థితులన్నీ పరిశీలనగా చూశాక శివుడు, ‘‘ఇంత శ్రమ పడడం నావల్ల కాదు. నేను శిఘ్యుణ్ణికాక, మీలాగా శిక్షకుడినవుతాను, ఆందుకేం చేయాలి?’’ అని అడిగాడు.\n\n‘‘శిక్షకుడివి కావాలంటే, ఆందుకు నాలుగు సంవత్సరాలపాటు ఏకాగ్రతతో\n\nబెంగ పట్టుకున్నది. ఏ శ్రమా లేకుండా\nవీధికాపలా పేరుచెప్పి ఒక మూల పడు\nకుంటూ, దొంగల దగ్గిర లంచాలు తినే\nరాజభటుడి జీవితం వాడికి నుఖమని\nపించింది.\n\nఅందుపల్ల శివుడు మర్పాడు భటుడి\nవద్దకు వెళ్ళి, తనకూ ఆలాంటి ఉద్యోగం\nకావాలన్నాడు. రాజభటుడు వాడితో,\n‘‘కొత్వాలు నాచేత ఇంటిచాకిరీ అంతా\nచేయించుకుంటాడు. అందుకే నేను\nబాధ్యత సరిగా నిర్వహించకపోయినా\nఏమి అనడు. నాకు లంచాలవల్ల బోలెడు\nఆదాయం వస్తున్నది. కొత్వాలు ఇంట్లో నా\nచాకిరీ అంతా చేస్తానంటే, నేను నీకు\n\nవిద్యాభ్యాసం చేయాలి,\" అన్నాడు చంద్ర నాథుడు.\n\nశివుడు కొంచెంసేపు ఆలోచించి, చంద్రనాథుడికి వినయంగా నమస్కరించి, \"ఆయ్యా! తమరెంతో చదువు కున్నారు. శ్రమపడకుండా డబ్బు సంపాయించే మార్గం చెప్పలేరా?\" అన్నాడు.\n\nచంద్రనాథుడు వాడివంక జాలిగా చూసి, \"నీకోరిక న్యాయమైనది కాదు. కానీ, తిరేమార్గం ఒకటున్నది. ఈఊళ్ళో దేవయ్య ఆనే భాగ్యవంతుడున్నాడు. ఆయనవద్ద ఓపిగ్గా కూర్చుని ఉదయం రెండు గంటలూ, సాయంత్రం రెండు గంటలూ కథలు చెబితే, నీకు రోజుకు అయిదు వరహాలిస్తాడు. వెళ్ళు!\" అన్నాడు.\n\nశివుడు, వెంటనే వెళ్ళి దేవయ్యను కలుసుకున్నాడు.\n\nదేవయ్యది చాలా భారీ శరీరం. పెద్ద గదిలో పట్టెమంచంమీద పిప్పిళ్ళబస్తాలా పడుకుని వున్నాడాయన. శివుడు చెప్పిన కథలు ఆయనకు సచ్చాయి. తన ఉద్యోగమూ శివుడికి సచ్చింది.\n\nఒకరోజు శివుడాయనతో, \"నే నెదురు చూసిన అవకాశం వచ్చింది. ఇక నేను శాశ్వతంగా మీవద్దనే స్థిరపడిపోతాను,\" అన్నాడు సంతోషంగా.\n\nరేవయ్య అదోలా నవ్వి. \"నాకూ ని కథలు నచ్చాయి. కానీ ఎల్లకాలం ఇలా సాగదు!\" అన్నాడు.\n\n\"ఎందుకని? మీదగ్గిర డబ్బులయిపో వచ్చాయా?\" అనడిగాడు శివుడు.\n\nఆ ప్రశ్నకు దేవయ్య పెద్దగా నవ్వి, \"కూర్చుని తిన్నా అయిదు తరాలదాకా తరగని ఆస్తి నాది! నాకు డబ్బు సమస్యే లేదు. కానీ, చిన్నతనం నుంచీ సోమరినై ఏ పనీ చేయకుండా వుండడంవల్ల, నేనిలా మహాకాయుడనై, నా వళ్ళు నాకే బరువని పించేలా ఉన్నాను. ఇందువల్ల నాకెన్నే రోగాలు. వైద్యుడు వచ్చి నాకు మందు లిస్తున్నాడు. కొంత బరువు తగ్గితేకానీ ఏ\n\nమందులూ పనిచేయవని ఆయనచెప్పాడు.\nబరువు తగ్గడం కోసం తిండి తగ్గించి,\nద్రవపదార్థాలే పుచ్చుకుంటూ ఆకలిని\nమరచిపోవడానికి, నీచేత కథలు\nచెప్పించుకుంటున్నాను. కాస్త బరువు\nతగ్గితే వైద్యుడు, కొత్తవైద్యం మొదలు\nపెడతానన్నాడు. అది మొదలు పెడితే\nనీ కథలు వినడానికి వీలుండదు,” అని\nఅన్నాడు.\n\n“ఎందుకు వీలుండదు ?” అన్నాడు శివుడు.\n\nదానికి దేవయ్య చిన్నగా మూలిగి,\n“ఇప్పుడు నాకు మంచందిగి నడవా\nలంటేనే కష్టంగా ఉంది. కాస్త బరువు\nతగ్గితే లేచి నడవగలుగుతాను. ఆప్పుడు\nరోజూ ఉదయం రెండు గంటలూ,\nసాయంత్రం రెండు గంటలూ, నేను\nఇంటి పెరట్లో మొక్కలకు నీళ్ళు\nపోస్తూండాలి. అదే కొత్తవైద్యం. ఈవైద్యం\nపల్ల నాకు వారం పదిరోజుల్లోనే ఒళ్ళు\nతేలికపడుతుందట. ఈవైద్యం మాననంత\n\nకాలం, నా ఆ రోగ్యానికి ఎటువంటి\nచిక్కూ ఉండదంటున్నాడు వైద్యుడు,”\nఅన్నాడు.\n\nవెంటనే శివుడు ఆశ్చర్యంగా, “రెండు\nపూటలా మొక్కలకు నీళ్ళుపోయడమా?\nఅబ్బా, ఎంత శ్రమ! ఎంత కష్టం!”\nఅన్నాడు.\n\n“అంత శ్రమ పడకపోవడంపల్లనే,\nఇప్పుడు ముప్పాద్దులా మంచం మీదే\nవుండి, ఆరోగ్యం లేక బాధపడుతున్నాను.\nఆనారోగ్యంతో బాధపడుతూ కూర్చోవడం\nకంటే, శ్రమపడుతూ ఆ రోగ్యంగా\nవుండడమే మంచిది కదా!” అన్నాడు\nదేవయ్య.\n\nఆ జవాబుతో శివుడికి జ్ఞానేదయ\nమైంది. వాడు దేవయ్య అవసరం తిరే\nదాకా ఆక్కడ వుండి. తరవాత తనను\nపెంచి పెద్దచేసిన రాఘవయ్య ఇంటికే\nవెళ్ళి. ఆయన చెప్పినవన్నీ చేస్తూ పని\nమంతుడని పేరుపొంది కలకాలం\nసుఖంగా జీవించాడు.\n\nమాయా\nభవనం\n\n8\n\n[యువరాతి విద్యావతిని కనుగొనడానికి బయలుదేరిన మహేంద్రనాథుడికి అరణ్యమధ్యంలో ఒక వన్యాని కనిపించి మహిమ గల ఉంగరాన్ని ప్రసాదించాడు. అక్కడినుంచి ప్రయాణం కొనసాగించిన మహేంద్రనాథుడికి కొండమీద ఒక బ్రహ్మాండమైన భవనం కనిపించింది. ఆ భవన ద్వారపాలకుడు ఆ రాత్రి అక్కడే గడపటానికి అతనికి అశ్రయమిచ్చాడు.—తరవాత]\n\nఆ రాత్రి చాలా సేపు రకరకాల ఆలోచన\nలతో గడిపిన మహేంద్రనాథుడికి, మార్గమధ్యంలో కనిపించిన సన్యాని గుర్తుకు రాగానే, ఆయన ఇచ్చిన ఉంగరాన్ని ఒక సారి తాకి చూసుకున్నాడు. అర్ధరాత్రి దాటిన తరవాత అలాగే నిద్రపోయాడు. తెల్లవారుతూ ఉండగా మేలుకుని లేచి కూర్చున్నాడు. చుట్టుపక్కల ఒకే హదా వుడిగా ఉన్నది. అంతలో నే ద్వార\n\nపాలకుడు రెండు పళ్ళాలనిండా ఆహారం\nతెచ్చి మహేంద్రనాథుడి ముందుంచాడు.\nఇద్దరూ కలిసి భోజనం చేసి చేతులు\nకడుళ్లుంటున్నప్పుడు, మహేంద్రనాథుడు,\n‘‘మీ యజమాని వచ్చాడు కదా?’’ అని\nఆడిగాడు.\n\nద్వారపాలకుడు ఆశ్చర్యంతో కను\nబొమలు పైకెత్తి, ‘‘ఆ సంగతి నీకెలా\nతెలిసింది?’’ అని ఆడిగాడు.\n\n“చంద్రమామ”"
        },
        {
            "title": "మాయా భవనం",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "“రాత్రి నిద్రపోతుండగా ద్వారం గౌలుసులను ఎవరో కదిలించడం లీలగా విన్నాను. ఇప్పుడు ఎక్కడ చూసినా ఒకే హడావుడిగా ఉన్నది కదా? ఆ కారణంగానే మీ యజమాని వచ్చాడని ఊహించాను,” అన్నాడు మహింద్రనాథుడు.\n\nఅవునన్నట్టు తల ఊపాడు ద్వారా పాలకుడు.\n\n“ఇకపైన నేను ఇక్కడ ఉండడం నీకుకష్టం కలిగించవచ్చు. నేనిక బయలు దేరతాను,” అన్నాడు మహింద్రనాథుడు.\n\n“మా యజమాని వచ్చినమాట నిజమే కాని, అయన ఇటువైపు రానే రాడు. కాబట్టి నువ్వేమీ తొందరపడనవసరం లేదు. ఇక్కడ ఒకటి రెండు రోజులు విశ్రాంతి తీసుకుని నీ ప్రయాణం కొనసాగించవచ్చు. ఈలోగా ఇక్కడే ఏదైనా ఉద్యోగం దొరుకుతుందే మోప్రయత్నించి చూస్తాను,” అన్నాడు ద్వారాపాలకుడు.\n\n“నీ ఊపకారం మరువరానిది. మీ యజమాని కనికరించి నాకేదైనా ఉద్యోగం ఇస్తే ఇక్కడే మరికొన్నాళ్ళు గడుపుతాను. లేదా నీకు ఏమాత్రం ఇబ్బంది కలిగించకుండా రేపే నా ప్రయాణం కొనసాగిస్తాను,” అన్నాడు మహింద్రనాథుడు.\n\n“ఆసంగతి నాకు వదిలి, నువ్వి నిశ్చింతగా విశ్రాంతి తీసుకో. తగిన సమయం చూసి మా యజమానిని కలుసుకుని, నీ ఉద్యోగం సంగతి అడుగుతాను,” అనిచెప్పి ద్వారాపాలకుడు అక్కడినుంచి వెళ్ళిపోయాడు.\n\nమహింద్రనాథుడు ఆ గదిలోనే కూర్చుని, ఒక కిటికీగుండా వెలుపలికి చూడసాగాడు. అక్కడి వాతావరణాన్ని చూడగానే మెరుపులా అతనికొక ఆలోచన వచ్చింది. హడావుడిగా పనులు చేసు కుంటూన్న సేవకులతో తనూ కలిసిపోయి నట్టయితే, భవనం వెలుపలా, లోపలా పరిశీలించి చూసే అవకాశం లభిస్తుంది. అలాగే ద్వారాపాలకుడు చెప్పిన కొత్తగా వచ్చిన ముఖ్యమైన స్త్రీ ఎవరో తెలుసుకో\n\nపచ్చు. వెంటనే మహేంద్ర నాథుడు ఆక్కడున్న ఒక బట్టను తీసితలకు చుట్టుకుని గుట్టుచప్పుడు కాకుండా సేవకుల మధ్యకు వెళ్ళిపోయాడు. సేవకులందరూ వారివారి పనులలో నిమగ్నులై ఉన్నారు. కొందరు ఉద్యానవనంలోని అందమైన విగహాలను తుడుస్తున్నారు. మరికొందరు మొక్కలకు నీళ్ళు పడుతున్నారు; వాటిని అందంగా తీర్చిదిద్దుతున్నారు. ఇంకా కొందరు భవనం కిటికీలను, తలుపులను తుడుస్తున్నారు. ఒక్కరుకూడా మహేంద్ర నాథుణ్ణి గుర్తించలేదు. అతడు కొంత సేపు ఉద్యానవనంలో పనిచేసి, మెల్లగా భవనాన్ని సమీపించాడు. కిటికీలనూ, తలుపులనూ తుడుస్తూ భవనంలోపలికి వెళ్ళాడు.\n\nభవనం గదులన్నీ శుభ్రంగానూ, భాళిగానూ ఉన్నాయి. కొన్ని గదుల తలుపులు మూసి ఉన్నాయి. కిటికీలగుండా లోపలికి తొంగిచూడాడు. లోపల గోడలకు నిలువు టద్దాలు ఆమర్చబడి ఉన్నాయి. వాటితో పాటు ఆక్కడ క్కడా రక రకాల అద్దాలు చిన్నవీపెద్దవీ చాలాకనిపించాయి.\n\nమహేంద్రనాథుడు కొంత సేపు ఆలా పరిశీలించి చూసి, పక్కన ఒక చిన్న మార్గం కనిపించగానే ఆటుకేసి వెళ్ళి, తలుపులు సగం తెరుచుకుని ఉన్న ఒక గదిని సమీపించాడు. ఆ తలుపులను తెరచుకుని లోపలికి అడుగుపెట్టాడు. విశాలమైన ఆ గదినిండా నిలువుటద్దాలు ఉన్నాయి. ఒక వైపున చక్కని దేవి\n\nవిగ్రహం కనిపించింది. ఆ విగ్రహానికి సమీపంలో పట్టుకంబళి పరచిన నేలమీద ముగ్గురు వృద్ధపండితులు కూర్చుని ఉన్నారు. ముగ్గురూ ఒకేవిధమైన కాషా యాంబరాలు ధరించి ఉన్నారు. ఇద్దరు ఏవో ప్రాచీన తాళపత్రగ్రంథాలను దీక్షగా పరిశీలిస్తున్నారు. మరొక వృద్ధుడు నేల మీద గీసిన పెద్దపెద్ద గీతలను పరిశీలిస్తున్నాడు. తలుపు తెరిచిన చప్పుడు వినగానే, ''ఎవరు నువ్వు? ఎందుకిలా వచ్చావు?'' అని అడిగాడు ఒక పండితుడు.\n\n''గదిని శుభ్రంచేయడానికి వచ్చాను స్వామీ! తమకు ఇబ్బంది కలిగించి\n\nసందుకు కీమించండి. తరవాత వచ్చి, శుభ్రం చేస్తాను,'' అంటూ మహేంద్ర నాథుడు ఆయనకు వంగి నమస్కరించి అడుగు వెనక్కు వేశాడు.\n\n''ఈ గది శుభ్రంగా నే ఉన్నది. నువ్వేమీ శుభ్రం చేయనవసరంలేదు. వెళ్ళు!'' అన్నాడు వృద్ధపండితుడు.\n\n''చిత్తం, స్వామీ!'' అని మహేంద్ర నాథుడు ఆయనకు మరొకసారి వినయంగా నమస్కరించి, వెనుదిరిగి గదినుంచి వెలుపలికి వచ్చాడు.\n\nమహేంద్రనాథుడు వేగంగా ద్వారా పాలకుడి గదిని చేరుకున్నాడు. కొంత సేపటికి ద్వారాపాలకుడు, ''బాగా విశ్రాంతి తీసుకున్నావా?'' అంటూ లోపలికి అడుగు పెట్టాడు.\n\n''ఆఁ, ఈ చుట్టుపక్కల సేవకుల్లు హడావుడిగా పనులు చేసుకుంటున్నారు. వాళ్ళను చూస్తూ కూర్చున్నాను. పాద్దు సొయిందే తెలియలేదు. నువ్వు మీ యజమానిని చూశావా?'' అని అడిగాడు మహేంద్రనాథుడు.\n\n''మా యజమాని ఈసారి ఒంటరిగా రాలేదు. మరొక ముగ్గురు పెద్దలను వెంట బెట్టుకుని వచ్చాడు. వాళ్ళు జోతిమ్కులు లాగా ఉన్నారు. వాళ్ళతో కలిసి మధ్యాస్నం భోజనం చేశాక మా యజ\n\n\n\nమాని ఆయన గదిలోకి వెళ్ళాడు. అందు\nవల్ల ఆయనను చూడటానికి సాధ్య\nపడలేదు. సాయంకాలం ఉద్యానవనానికి\nవస్తాడు. అప్పుడే మాట్లాడాలి,\" అనిచెప్పి\nద్వారపాలకుడు అలాగే పడుకుని కొంత\nసేపటికల్లా నిద్రపోయాడు.\n\nమహిందనాథుడు అతరవాత కిటికి\nదగ్గరికి వెళ్ళి, వెలుపలికి చూస్తూ\nకూర్చున్నాడు. సూర్యాస్తమయానికి కొంత\nసేపు ఉందనగా, ఎవరో ఒకవ్యక్తి ఉద్యాన\nవనంకేసి రావడం కనిపించింది. అతడు\nపొడవాటి అంగరఖా ధరించి ఉన్నాడు.\nపొడవాటి జుట్టు ఉన్నదిగాని గడ్డంమాత్రం\nపొట్టిగా ఉన్నది. రూపం స్పష్టంగా కని\n\nపించడం లేదు కాని, అతని నడకలో\nరాచ తీవ్రి ఉట్టిపడుతున్నది. అతడే ఆ\nభవనం యజమాని ఆయి వుంటాడని\nమహిందనాథుడు ఊహించాడు. అతడు\nఒకటి రెండుసార్లు ద్వార పాల కుడి\nగదికేసి చూడడం మహిందనాథుడు\nగమనించాడు. వెంటనే అతడు నిద్ర\nపోతున్న ద్వార పాల కుణ్ణి తట్టిలేపి,\n‘‘మిత్రమా! మీ యజమాని ఉద్యానవనం\nలోకి వచ్చాడు. ఆయన నీకోసం చూస్తున్న\nట్లున్నది.'' అన్నాడు.\n\nద్వారపాలకుడు ఉలిక్కిపడి లేచి\nకిటికీగుండా బయటికి చూసి, ‘‘అవు\nనవును, ఆయనే మా యజమాని. ఆయన\nనిన్ను చూడలేదుగదా?’’ అన్నాడు.\n\n‘‘లేదు! నేను లోపలే ఉన్నాను.\nగదినుంచి వెలుపలికి పొలేదు!’’ అన్నాడు\nమహిందనాథుడు.\n\nద్వారపాలకుడు హడావుడిగా తలపాగా\nధరించి, ఉద్యానవనంలోకి వెళ్ళి. యజ\nమానికి నమస్కరించాడు. యజమానీ,\nద్వారపాలకుడూ ఏవో మాట్లాడుకోవడం\nమహిందనాథుడికి కనిపించింది. యజ\nమాని చేయెత్తి భవనం. అవతలివైపుకు\nచూపుతూ ఏదో చెప్పాడు. ద్వారపాలకుడు\nవంగి నమస్కరించి వెనుదిరిగాడు. యజ\nమాని భవనంలోకి వెళ్ళిపోయాడు.\n\nచీకటి పడుతూండగా, ద్వారపాలకుడు వచ్చి మహేంద్రనాథుణ్ణి చూసి నవ్వుతూ, ''నీకొక శుభవార్త! మా యజమాని భవనానికి అవతలి వైపున ఉన్నద్వారపాలకుణ్ణి మార్చుమన్నాడు. అవతలి వైపున అందరూ స్త్రీలే ఉంటారు. అక్కడ కాపలా ఉండ దానికి నీకు సమ్మతమైతే ...'' అనే మాటను పూర్తిచేసే లోగా, ''తప్పక ఉంటాను. ఈరోజే ఆ ఉద్యోగంలో చేరతాను,'' అన్నాడు మహేంద్రనాథుడు.\n\n''మంచిది. నాతోరా మిత్రమా! నేను నిన్ను అక్కడికి తీసుకువెళతాను. అటు వైపు సాధారణంగా మనుషులెవరూరారు. తలుపులు ఎప్పుడూ మూసే ఉంటాయి!'' అంటూ ద్వారపాలకుడు దివిటి వెలిగించి, తీసుకుని ముందు నడవసాగాడు. మహేంద్రనాథుడు అతణ్ణి అనుసరించాడు. ఇద్దరూ కొంతదూరం నడిచాకిందికి మెట్లు కనిపించాయి. వాటిగుండా మరికొంత దూరం నడిచాక గెలుసులు బిగించిన ఇనుపద్వారం కనిపించింది.\n\nఅక్కడి నుంచి భవనం అంత స్పష్టంగా కనిపించడంలేదు. ద్వారపాలకుడు, ''ఇక్కడ పెద్దగా పనివిదీ ఉండదు. నేను నీకు కావలసిన ఆహరం తెచ్చి పెడతాను, పొద్దున నేను రాగానే సువ్వు వెళ్ళి నాగదిలో విశాంతి తీసుకోవచ్చు. ఈ దివిటి ఇక్కడే ఉండసి, జాగ్రత్త సుమా!'' అని హెచ్చరించి వెళ్ళాడు.\n\nదాదాపు రెండు గంటలు గడిచాక ద్వారపాలకుడు ఆహరం తెచ్చాడు. మహేంద్రనాథుడు భోజనం చేసిన తరవాత, ద్వారపాలకుడు తాళంచెవి ఒకటి అందిస్తూ, ''దీనిని జాగ్రత్తగా ఉంచు. తలుపు తెరుచుకుని వెళ్ళేవు సుమా! అంతా కీకారణ్యం. దారీతెన్నా కనిపించదు,'' అని చెప్పి వెళ్ళిపోయాడు.\n\nఅతడు వెళ్ళాక మహేంద్రనాథుడు ఆభవనంలో ఉన్న స్త్రీయువరణా? కాదా అన్న విషయం తెలుసుకోవడం ఎలాగా అని ఆలోచిస్తూ, జాగ్రత్తగా అక్కడే కూర్చున్నాడు. —(ఇంకావుంది)"
        },
        {
            "title": "వస్తాదుకాపలా!",
            "page_start": 23,
            "author": "వారణాసి రామక్రిష్ణ",
            "pdf_page": 23,
            "content": "వస్తాదుకాపలా!\n\nమల్లన్న ఆనేవాడు గ్రామంలో పేరుమోసిన వస్తాడు. వాడు చాలా కుస్తిపోటీలలో పాల్గొని, ఎందరో వస్తాదులను చిత్తుచేసి, ఆనేక బహుమతులు నంపాయించాడు. ఇదంతా ఎరిగి వున్న గ్రామాధికారి, వాడు అడిగించే తడవుగా, గ్రామకచ్చేరికి కాపలాదారుగా నియమించాడు.\n\nముమ్మరంగా ఇస్తు వనూలయి, సొమ్ము కచేరీలో భద్రపరచిన తరవాత, దొంగలు ఒక రాత్రి, కచేరీ తాళాలు పగుల గొట్టి, సొమ్మంతా దోచుకుపోయారు.\n\nగ్రామాధికారి, మల్లన్నను పిలిచి, కోపంగా, “అంతమంది దొంగలను పట్టలెకపోతే పోయావు, కనీసం వాళ్ళను ఎదిరించినట్టయినా లేదు. ఏమిటి కారణం?” అని ప్రశ్నించాడు.\n\nఅందుకు మల్లన్న, “అయ్యా! నేను కుస్తిపోటీలలో పాల్గొనే ప్రతిసారి ముందుగా చుట్టూ చేరిన జనం, నన్ను ఈలలతో, చప్పట్లతో ఉక్సాహపరుస్తారు. అప్పుడే నాకు ఎదుటివాణ్ణి చిత్తు చేయాలన్న ఆవేశం వస్తుంది. రాత్రి దొంగలు సొమ్ము దోచుకునేటప్పుడు, వాళ్ళను ఎదిరించడానికి అలా ఉక్సాహపరిచినవాళ్ళెవరూ లేరు, ఏం చేసేది?” అన్నాడు మిసాలు మెలిచేనుకుంటూ.\n\nఅ జవాబుతో గ్రామాధికారికి, వ్యక్తుల న్వశావాన్ని గమనించకుండా, ఆకారాన్నిఐట్టి బాధ్యతలను అప్పగించడం ఎంత పొరబాటో అర్థమైంది.\n\n—వారణాని రామశ్రిష్ఠ"
        },
        {
            "title": "అంగరక్షకుడికథ",
            "page_start": 24,
            "author": "ఆర్. పట్టాభిరామరాజు",
            "pdf_page": 24,
            "content": "అంగరక్షకుడికథ\n\nపట్టువదలని విశ్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానంకేసి నడవసాగాడు. ఆప్పుడు శవంలోని బేతాళుడు, “రాజా, నువ్వు ఏదివ్యశక్తుల్ని ఆశించి, ఇటువంటి కతోర పరిశ్రమకు పూసుకున్నావో, నాకు తెలియదు. కానీ శ్రమకూ, సాహసానికి తగ్గ ప్రతిఫలం ప్రతిసారీ లభిస్తుందనుకోవడం పొరపాటు, కొంతమంది దురదృష్టచెంతులు పట్టుదలతో ఎంత కృషి చేసినా. ఆశించిన స్థాయికి ఎదగలేరు. మరికొంత మంది అదృష్టవంతులు అయాచితంగా అత్యున్నతస్థాయికి ఎదుగుతారు. ఇందుకు నిదర్శనంగా, ఎంతో ధైర్యవంతుడై వుండి ఒక్కొక్కసారి అనూ హ్యంగా పిరికితనంతో ప్రవర్తించే. జయసింహుడనే అంగరక్షకుడి కథ చెబుతాను, శ్రమ\n\nబేలాళ కథలు\n\nతెలియకుండా, విను,\" అంటూ ఇలా చెప్పసాగాడు :\n\nవైశాలీరాజ్యాన్ని విలాసవర్మ అనే రాజు పాలించేవాడు. ఆయనకు మగ సంతానం లేదు. ఒకే ఒక్క కుమార్తె. ఆమెపేరు మృణాళిని. యుక్తవయస్కు రాలయిన కుమార్తెకు తగిన వరుణ్ణిచూసి వివాహం జరిపిస్తే, తన బాధ్యత తీరి పోతుందని భావించాడు మహారాజు.\n\nమహారాజుకు జయసింహుడనే యువ కుడు అంగరక్కుడుగా పనిచేసేవాడు. కండలు తిరిగిన శరీరంతో పోతపోసిన కంచువిగ్రహంలా ఉండే జయసింహుణ్ణి కత్తియుద్ధం, మల్లయుద్ధం, ముప్పి\n\nయుద్ధాల్లో ఒడించగల వీరులు ఆ రాజ్యం లోనే లేరని ప్రతీతి. మహారాజుకు, జయ సింహుడంటే ప్రత్యేకమైన అభిమానం. రాకుమార్తె మృణాళినీ, జయసింహుడూ మూగగా పరస్పరం ప్రేమించుకోసాగారు. కానీ ఈ విషయం మహారాజుకు తెలియదు.\n\nఇలా వుండగా, ఒకనాడు పాటలీపుత్ర యువరాజు దీపివర్మ దేశాటన చేస్తూ, వైశాలీ నగరానికి వచ్చాడు. మహారాజు విలాసవర్మ, అతణ్ణి సగౌరవంగా రాజ భవనానికి ఆహ్వానించాడు. విలాసవర్మకు యువరాజు దీపివర్మను అల్లుణ్ణి చేసు కోవాలనే కోరిక చాలారోజులుగా ఉన్నది. వెతకబోయిన తీగ కాలికి తగిలినట్లుగా సంబరపడిన విలాసవర్మ, దీపివర్మకు అంతఃపురంలో ఒక ప్రత్యేక మందిరాన్ని కేటాయించి, సకలసదుపాయాలూ కలుగ జేశాడు.\n\nఒకరోజు సాయంత్రం మహారాజు విలాసవర్మ. దీపివర్మను వెంటబెట్టుకుని తన ఆశ్య. గజశాలల వద్దకు వెళ్ళాడు. ఆశ్వశాలలో ఒకమూల ప్రత్యేకంగా కట్టి వేయబడిన ఒక తెల్లగురాన్ని చూసి ముచ్చటపడిన దీపివర్మ, ''ఆహాఁ, గుర్ర మంటే ఇలా ఉండాలి ! నేను ఇప్పుడే దీన్ని ఎక్కి స్వారీ చెయ్యదలిచాను,'' అన్నాడు.\n\nఈ మాటలకు మహారాజు కంగారుపడి,\n‘‘తొందరపడకు నాయనా! ఇది ఆశ్వ\nశాలకు వచ్చి వారం రోజులయింది. ఆశ్వ\nశిక్షకులు ఎంత ప్రయత్నించీ, ఇంత\nవరకూ దీన్ని మచ్చిక చెయ్యలేకపోయారు.\nఅయితే, నా అంగరక్షకుడు జయసింహ\nడౌక్కడే వచ్చిన రోజునే దీన్ని ఎక్కి,\nఅదుపులో పెట్టి స్వారీచేసిన మొనగాడు,”\nఆని హితపు చెప్పాడు.\n\nఆ సమయంలో పక్కనే ఉన్న అంగ\nరక్షకుడు జయసింహుడు కల్పించుకుని,\n‘‘మీరీ గురాన్ని అంతగా స్వారీ చేయ\nదలిస్తే, మీవెంట రావటానికి నన్ను\nఆనుమతించండి,’’ అన్నాడు వినయంగా.\n\nదీప్తివర్మ, జయసింహుడికేసి తిరస్కా\nరంగా చూసి, ‘‘ఓహోఁ, నువ్వంతటి\nమొనగాడివా !’’ అంటూ గుర్రం కట్టు\nవిప్పి, ఎగిరి దానిమీద కూర్చున్నాడు.\n\nవెంటనే గుర్రం వాయువేగంతో దౌడు\nప్రారంభించింది. అది కాసేపు అడ్డ\nదిడ్డంగా పరిగెత్తి, చివరకు దీప్తివర్మను\nఒక రాళ్ళగుట్టమీద కూలదోసింది. అతడి\nతలకూ, శరీరానికీ బలమైన గాయాలు\nతగిలినై.\n\nభటులు దీప్తివర్మను రాజభవనానికి\nచేర్చారు. జరిగిన దానికి మహారాజు చాలా\nవిచారపడ్డాడు. రాజవైద్యుడు, దీప్తివర్మకు\n\nచికిత్స ప్రారంభించి, వారం రోజుల్లో\nఅతడి గాయాలు మానేలా చేయగలిగాడు.\nఅయినా దీప్తివర్మ బాగా నీరసించిపోయి,\nనడవలేని స్థితిలో ఉన్నాడు.\n\nఈ పరిస్థితుల్లో ఒక నాడు, అతణ్ణి\nపరామర్శించేందుకు మహారాజు వచ్చాడు.\nఆయన వెంట రాకుమారి మృణాళిని,\nఅంగరక్షకుడు జయసింహుడు వున్నారు.\nదీప్తివర్మ. జయసింహుడికేసి కోపంగా\nచూస్తూ, ‘‘జయసింహ! నిన్ను గురించి\nవాళ్ళూ, వీళ్ళూ చెప్పుకోవటం నా చెపిన\nపడింది. రాజ్యంలోనే నువ్వు ఎదురులేని\nమహావీరుడివట! నిజంగా అంతడివాడివే\nఅయితే, నాతో ద్వంద్వ యుద్ధానికి గానీ,\n\nకత్తి యుద్ధానికి గానీ రా. నన్ను గలిచా\nవంటే, నువ్వీ రాజ్యంలోనే కాదు, లోకం\nలోనే వీరాధి వీరుడవనిపించుకోగలవు.”\nఆన్నాడు.\n\nబాగా కాలు కదల్పలేని స్థితిలో, జయ\nసింహుడితో కత్తియుద్ధమా ? అనుకుని,\nఆశ్చర్యపోయాడు, మహారాజు. రాకుమారి\nమృణాళిని, జయసింహు డేమని జవా\nబిస్తాడో వినాలని కుతూహలంగా అతనికేసి\nచూడసాగింది.\n\nజయసింహుడు కాసేపు మౌనంగా\nపూరుకుని, ''యువరాజా! నిస్సందేహంగా\nమీరు మహావీరులే! అందువల్లనే, అస్వస్థత\nనుంచి కోలుకోకుండానే, నాతో పోటీకి\n\nసిద్ధపడుతున్నారు. కానీ, ప్రస్తుతం మీతో\nపోటీకి దిగలేని నా ఆశక్తతకు, నన్ను\nమన్నించండి.'' అన్నాడు.\n\nఇది జరిగిన కొన్నాళ్ళకు, మహా\nరాజు విలాసవర్మ ఒకనాడు పదిమంది\nభటుల్ని వెంటబెట్టుకుని, రథంలో వేటకు\nబయలుదేరాడు. ఎప్పటిలా అంగరకీకుడు\nజయసింహుడు, ఆయన్ను వెన్నంటే\nఉన్నాడు.\n\nఒకచోట—ఎత్తుగా పెరిగిన గుబురు\nపొద చాటున పొంచివున్న పులి ఒకటి\nగాండ్రిస్తూ, మహారాజు మీదికి లంఘిం\nచింది. మహారాజు నిశ్చేష్టుడయ్యాడు.\nభటులు ఎక్కిన గురాలు పులిగాండ్రింపు\nవిని, చెల్లిచెదురుగా పారిపోయాయి.\nజయసింహుడు ఒరలోనుంచి కత్తిదూసే\nవ్యవధి లేనందున, ఒట్టి చేతులతోనే\nపులిని ఎదుర్కొన్నాడు. అతను ఎంత\nలాఘవంగా పోరాడినా పులి పంజాదెబ్బలు\nతప్పించుకోలేకపోయాడు. అయితే, అతడి\nపిడుగుల్లాంటి ముష్టిమాతాలకు పులి\nవెన్నూ, కంతనాళాలు బద్దలైపోవడంతో,\nఅది నేలకొరిగి బాధతో గిలగిలా తన్నుకో\nసాగింది.\n\nమహారాజు రథందిగి, జయసింహుణ్ణి\nఅనందంతో కౌగలించుకుని, ''జయసింహా!\nనీవంటి మహావీరుడు నా అంగరకీకుడై\n\nసందుకు గర్విస్తున్నాను. నువ్వు ఏదైనాసరే\nకోరుకో, సంతోషంగా ఇస్తాను,\" అన్నాడు.\n\n\"ప్రభూ! నేను నా ఉద్యోగధర్మాన్ని స్రకమంగా నిర్వర్తించడం, ఘనకార్యంగా భావించడంలేదు!\" అన్నాడు జయ సింహుడు వినయంగా.\n\nఆందరూ రాజధాని చేరాక, మహారాజు స్వయంగా రాజవైద్యుడికి చెప్పి, జయ సింహుడి గాయాలకు చికిత్సచేయించాడు. ఒక పశీంరోజుల్లో జయసింహుడు పూర్తిగా కోలుకున్నాడు.\n\nఆ తరవాత రెండు నెలలకు, ఎప్పటి\nలాగా ఆ ఏడుకూడా రాజధానిలో వసం\nతోత్సవాల సందర్భంగా వివిధ పోటీలు\nఏర్పాటయ్యాయి.\n\nఒక మైదాన ప్రదేశంలో, రక్షణకోసం\nవలయాకారంగా నిర్మించిన వెదురుకర్రల\nమధ్య, మదించిన ఒక ఎద్దు నిలబడి\nఉన్నది. మహారాజు, రాకుమారి మృణా\nళిని కొంచెం ఎత్తయిన ఆసనాల మీద\nకూర్చున్నారు. చుట్టూ నగర పౌరులు\nఅమితోత్సాహంతో గుంపులు, గుంపులుగా\nనిలబడ్డారు.\n\nముందుగా ఆ స్థాన మల్లుడు జయ\nభేరుడు, ఎద్దుతో పోరాడేందుకు బరిలో\nదిగాడు. జనమంతా ఉత్సాహంగా ఈలలు\nవేస్తూ, మల్లుడిని ప్రోత్సహించారు.\n\nఆంతలో మెరుపు వేగంతో తన మీదికి\nవచ్చిన ఎద్దు కొమ్ములను వడిసి పట్టు\nకున్నాడు, మల్లుడు. ఎద్దు బుసలు\nకొడుకూ ఒక్క ఊపున ఆతణ్ణి పైకిలేపి,\nత్తణాలలో ప్రేషకుల మధ్యకు విసిరి\nవేసింది.\n\nఆ తరవాత బరిలోకి దిగిన నగర రక్షకుడు మార్తాండకేతుడు కూడా అలాంటి దుస్థితికే పాలయ్యాడు.\n\nఆప్పుడు మహారాజు, జయసింహుడితో,\n\"నువ్వుమహావీరుడివి, ఆలస్యమెందుకు?\nఒట్టి చేతులతో పులిని చంపిన నీకు, ఈ\nమదించిన ఎద్దు ఏపాటి! ఊ, బరిలోకి\nదిగు,\" అన్నాడు.\n\nమహారాజు పక్కన నిలబడి వున్న\nజయసింహుడు కుప్పించి ముందుకు\nదూకి, ఎద్దు కొమ్ములు రెండూ బిగించి\nపట్టుకుని, దాని గుండెలమీద బలంగా\nతన్నాడు. ఆ దెబ్బకు ఎద్దు పక్కకు వరి\nగింది. అదే అదనుగా జయసింహుడు\nదాని ముందుకాళ్ళు రెండూ మెలిపెట్టి,\nతలతో దాని ముట్టును గట్టిగా ఢి కొట్టాడు.\nఎద్దు చిన్నగా రంకెవేసి లేవబోయి,\nకాళ్ళల్లో ఒకటి విరిగిపోవడంతో పక్కకు\nపడిపొయింది. దాని ముక్కుకోళ్ళనుంచి\nనెత్తురు స్రవించసాగింది.\n\n'‘కేమించండి ప్రభూ! నేను ఈ ఎద్దుతో పోరాడేందుకు సిద్ధంగా లేను,' ' అన్నాడు జయసింహుడు.\n\nఇంతలో ఒక విచిత్రం జరిగింది.\nమహారాజు తన భుజాలచుట్టూ కప్పుకున్న\nఎర్ర శాలువా, ఎద్దును ఆకర్షించి, దాన్ని\nరెచ్చగొట్టింది. ఎద్దు చుట్టూవున్న వెదురు\nకర్రల కంచెను చెంగున దూకి, అడ్డుగా\nవున్న జనాన్ని కుమ్ముతూ, మహారాజు కేసి\nవెళ్ళింది.\n\nఇది చూస్తూనే మహారాజు సిలాపతి\nమలా ఆసనానికి అంటి పెట్టుకుపొయాడు.\nరాకుమారి భయంతో కెవ్వుమంటూ అరిచి\nస్పృహ కోల్పోయింది.\n\nఇదిచూసి చుట్టూవున్న జనులు, జయ\nసింహుడికి జేజేలు పలికారు. మహారాజు\nజయసింహణ్ణి గుండెలకు హత్తుకుని,\n‘‘జయసింహ ! మరొకసారి నా ప్రాణానికి\nనీ ప్రాణం అడ్డువేశావు. ఎంతో కృతజ్ఞుల్ణి.\nఈ పోటీలో నిన్ను విజేతగా ప్రకటిస్తు\nన్నాను,'' అన్నాడు.\n\nదానికి జయసింహుడు గంభీరంగా,\n‘‘ఆసలు బరిలోకి దిగి ఎద్దుతో పోరాడని\nనేను విజేతనెలా అవుతాను, ప్రభూ !\nముందు, గాయపడిన ఎద్దుకు చికిత్స\nచేయించండి !'' అన్నాడు.\n\nమహారాజు చిరునవ్వు నవ్వు, '‘ప్రాణం\nరక్తించిన మహా వీరుడివైన నీకు నా\nకుమార్తెనిచ్చి వివాహం చేసి నీ రుణం\n\nతీర్చుకోవాలనుకుంటున్నాను. నీకు\nసమ్మతమేనా, జయ సింహా?'' అని\nప్రశ్నించాడు.\n\n''అందుకు అర్హుణ్ణని తమరు భావిస్తే,\nమృణాళినిదేవికి ఎటువంటి అభ్యంత\nరమూ లేకపోతే, నాకు సమ్మతమే,'' అని\nఆన్నాడు జయసింహుడు.\n\nమహారాజు కుమార్తెకేసి తిరిగి\nచూశాడు.\n\nఆసరికి మూర్ఛ తేరుకున్న మృణాళిని\nతల వంచుకుని ముసిముసి నవ్వులతో\nతన అంగీకారాన్ని తెలిపింది.\n\nబేతాళుడు ఈ కథ చెప్పి, ''రాజా,\nరాకుమారి మృణాళినిని వివాహమాడి,\nఆమె తండ్రి తదనంతరం వైశాలీరాజ్యా\nనికి రాజు కాగల అర్హత, పాటలీపుత్ర\nయువరాజయిన దీప్తివర్మకు ఉన్నట్టు\nతెలుస్తూనే వున్నదిగదా? అతడు సాహసి,\nధైర్యవంతుడు. ఇందుకు నిదర్శనం—\nఎంతో తెగువతో, అంతవరకూ మచ్చిక\nకాని గుర్రాన్ని ఎక్కి స్వారీచేయ ప్రయ\nత్పించడం. అందులో విఫలం అవడం\nఆనేది అతడి ధైర్యసాహసాలకు మచ్చ\nకాబోదు. కేవలం దురదృష్టం మాత్రమే.\nఅలాగే, తగిలిన గాయాల నుంచి పూర్తిగా\nస్వస్థుడు కాకుండానే, మహావీరుడని\nఅందరూ చెప్పుకునే అంగరక్షడు జయ\n\nసింహుడిని పోటీకి, రమ్మనడం అతడి\nఎనలేని సాహసానికి ప్రత్యక్ష నిదర్శనం.\nఇకపోతే, జయసింహుడి ప్రవర్తన ఇందుకు\nపూర్తిగా భిన్నం. అతడి ప్రవర్తన\nవైరుధ్యాల పుట్ట. అతడు భీరువో, ధీరుడో\nతేల్చిచెప్పడం సాధ్యపడదు. యువరాజు\nదీప్తివర్మపై పోటీకి సాహసించలేక\nపోయాడు. పులితో పోరాడడం తన\nయజమాని రక్షణతోపాటు, తన అత్మ\nరక్షణ కూడా ఒక భాగంగా కనిపిస్తున్నది.\nఅలాగే ఎద్దుతో పోరాడేందుకు, ముందు\nబరిలోకి దిగడానికి నిరాకరించడం!\nఇవన్నీ పరిశీలించినప్పుడు, జయసింహుడు\nఏదో అదృష్ట కారణంగా లభించిన అవ\n\nకాశాలతో వీరుడన్న కిర్తి సంపాయించి,\nఅత్యున్నత స్థాయికి ఎదిగిపోయినట్టు\nశంకించవలసి వస్తున్నది. ఈ సందేహా\nలకు సమాధానం తెలిసి కూడా చెప్పక\nపోయావో, నీ తల పగిలిపోతుంది,\"\n\nఅన్నాడు.\n\nదానికి విక్రమార్కుడు, \"యువరాజు\nదీప్తివర్మలో రాచరికపు హుందాతనంగానీ,\nసంస్కార లక్షణాలుగానీ లేవు. అతడు\nఒట్టి అసూయాపరుడు. ఇతరుల ఘనతను\nఓర్చలేని వాడు. ఆ కారణం వల్లనే\nమచ్చికకాని గుర్రం మీద స్వారీచేసి అప\nహాస్యం పాలయ్యాడు. తగిలిన గాయాల\nనుంచి స్వస్థత కలగకముందే జయ\nనింహుణ్ణి కత్తియుద్ధానికి రమ్మనడం,\nఅతడిలోని కపటబుద్ధికినిదర్శనం. జయిస్తే\nతనొక వీరుణ్ణి జయించిన, మహావీరుడవు\nతాడు; ఓడితే గాయాలవల్ల కలిగిన శరీర\nబలహీనత కారణం అవుతుంది. ఇదంతా\nఎత్తుగడే. ఇకపోతే జయసింహుడి\nప్రవర్తన గురించి: మొదటినుంచి అతడు\n\nప్రవర్తించిన తీరులో వైరుధ్యంగానీ,\nనిలకడ లేకపోవటం అంటూగానీ లేదు.\nపులిని ఒట్టిచేతులతో ఎదురోక్కడం,\nఅతడి ఆత్మరక్షణలో ఒక భాగంకాదు.\nఅతడు పెరికివాడైవుంటే, తతిమ్మా రాజ\nభటుల లాగే అక్కడినుంచి పారిపోయి\nవుండేవాడు. యువరాజు దీప్తివర్మ నడవ\nలేనిస్థితిలో వుండి, జయనింహుణ్ణి కత్తి\nయుద్ధానికి రమ్మనడమే ఒక పెద్ద అసం\nబద్ధం. ఆ సంగతి జయ సింహుడికి\nతెలుసు. మహారాజు ప్రోత్సహించినా,\nఅతడు ఎద్దుతో తలపడేందుకు ఇష్టపడక\nపోవడం, దాన్ని అకారణంగా గాయ\nపరచడం ఇష్టంలేకనే. ఇవన్నీ గ్రహించి\nనందువల్లనే మహారాజు, తన కుమార్తెను\nకోరి జయసింహుడితో చివాహంజరిపాడు,\"\nఅన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగంకలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెకాక్కడు.\n—(కల్పితం)\n\n[అధారం: అర్. పట్టాధిరామరాజు రచన]"
        },
        {
            "title": "కూకుడుగువ్వలు",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "మనదేశపు పక్షులు-జంతువులు\n\n## కూకుడుగువ్వలు\n\nఒకనాడు సాలమన్రాజు ఎగిరే సింహాసనంలో ప్రయాణం చేస్తూండగా ఎండ తీవ్రంగా కాసింది. దాపుల ఎగురుతూన్న రాబందులు అతనికి నీడనివ్వడానికి నిరాకరించాయి. కోపంతో సాలమన్ ఆ పక్షుల మెడచుట్టూ ఈకలు లేకుండా శపించాడు. అయితే, కూకుడు గువ్వలు కొన్ని గుంపుగా ఎగురుతూ అతనికి నీడనిచ్చాయి. సంతోషించిన సాలమన్రాజు వాటి తలమీద అందమైన కుచ్చు ఉండేలాగా వరమిచ్చాడని ఒక పురాణకథ చెబుతుంది.\n\nమనదేశంలోని 'ఉపుపిడే' సంతతికి చెందిన ఒకే పక్తి 'హూపో' అనే కూకుడు గువ్వ. దీని తలమీద కుంచె వంటి కొండె ఉంటుంది. శరీరం పైభాగంలోనూ, రెక్కలమీదా తోకమీదా జీబ్రాకు లాగా నల్లటి, తెల్లటిచారలుఉంటాయి. ఇంచుమించు ఒక అడుగు పాడవు గల ఈ పక్తి మట్టిని తవ్వుతున్నప్పుడు తలమీది కుచ్చు తలవెనకకు ముడుచుకుపోతుంది. పక్తి ఆనందంగా ఉన్నప్పుడు శిఖ అందంగా విసనకర్రలాగా విప్పుకుని పక్తికి ఒకవిధమైన తీవిని ఇస్తుంది. ఈ పక్తి హూ-పూ, హూ-పూ అని మెల్లగా అరవడంవల్ల దీనికి ఆంగ్లంలో 'హూపో' అనే పేరు వచ్చింది.\n\nచెట్లతొర్రలలోను, గోడల సందులలోనూ, కప్పుల కిందా చెత్తా చెదారం, పీలికలు తెచ్చి ఈ పక్షులు గుట్టు కడతాయి. ఇవి దుర్వాసన వీస్తుంటాయి. ఈ గువ్వలు పంట పాలాలలోని పురుగులనూ, క్రమికీటకాలనూ వట్టి తినడంవల్ల వీటిని 'రైతుబాంధవులు'గా చెబుతారు!\n\nమన సమకాలీన సాహిత్యం\n\nఒరిస్సా రాష్ట్రంలోని కోరాపుట్ జిల్లాలో విస్తరించి వున్న అడవులూ, కొండలూ మధ్య చిన్న చిన్న గ్రామాలు చాలా ఉన్నాయి. ఆ గ్రామాలలో పరజలు, గోండ్లు మెదలైన కొండజాతి ప్రజలు నివసిస్తున్నారు. వాళ్ళు అక్షరజ్ఞానం లేని అమాయకులు. కాబట్టి నాగరిక ప్రపంచానికి చెందిన వారమని చెప్పుకునే కొందరు స్వార్థపరుల చేత అతిదారుణంగా దోచుకోబడుతున్నారు.\n\nసుక్రూజాని ఒక పేద పరజ. అతనికి భార్య ఉన్నది. మాండియా, తిక్ర అనే ఇద్దరు కొడుకులూ జలీ, చిలీ అనే ఇద్దరు కూతుళ్ళు ఉన్నారు. ఒకనాడు సుక్రూ భార్యను పులి ఎత్తుకు పోయింది!\n\nతన గ్రామానికి వచ్చిన ఒక ప్రభుత్వ అధికారి ఆగ్రహానికి గురయిన సుక్రూ, ఆ అధికారిని శాంత\n\nగోపీనాథ్ మొహంతి ‘పరజ’\n\nపరచడానికి లంచం ఇవ్వవలసి వచ్చింది. ఆయన దగ్గర ఎర్రని ఏగానీ లేదు. అందువల్ల అతడు ఒక వడ్డీవ్యాపారి దగ్గర అప్పుచేయవలసిన నిర్బంధం ఏర్పడింది. ఆ వడ్డీవ్యాపారి కిరాతక స్వభావుడు. అప్పుకు భర్తీగా సుక్రూ, అతని చిన్న కొడుకూ వడ్డీ వ్యాపారి దగ్గర వెట్టిచాకిరీ చేయడానికి ఒప్పుకున్నారు. చక్రవడ్డీతో కలిపి అనలు చెల్లించేంత వరకు వాళ్ళిద్దరూ వ్యాపారికి వెట్టిచాకిరీ చేయాలి. ఈ విధంగా అప్పు తీర్చలేని చాలామంది పేదప్రజలు జీవితాంతం బానినలుగానే బతికేవారు. ఈ వెట్టిచాకిరీ పద్ధతిని ‘గోట్’ అనేవారు.\n\nసుక్రూ పెద్దకొడుకు మాండియా దొంగసారా కాస్తూ అధికారులకు పట్టుబడిపోయాడు. వాడు అధికారులకు లంచం ఇవ్వవలసి వచ్చింది. మరొక మార్గం కనిపించక, తండ్రీ, తమ్ముడూ అప్పుచేసిన వడ్డీవ్యాపారి దగ్గరే అప్పు చేశాడు. వాడుకూడా వ్యాపారికి\n\nబానినగా మారాడు!\n\nసుక్రూ ఇద్దరుకూతుళ్ళు 'క్వారీ' లో రాచ్ఛెత్తడానికి వెళ్ళారు.\n\nఇలా ఏంతకాలం పని చేసినా, రుణం తీరే అవకాశం లేదని సుక్రూ గ్రహించాడు. తనకున్న కొద్దిపాటి భూమిని ఆ వ్యాపారికి తాకట్టుపెట్టి, తండ్రీకొడుకులు ముగ్గురూ వెట్టిచాకిరీ నుంచి బయటపడ్డారు."
        },
        {
            "title": "గోపీనాథ్ మొహంతి ‘పరజ’",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "సుక్రూ, ఇద్దరు కూతుళ్ళను ఇంటికి తీసుకు వచ్చాడు. అయితే, ఆసరికే వాళ్ళు స్వేచ్ఛాజీవితాలకు అలవాటు పడిపోయారు. పెద్దకూతురు జలీ తమ పూరి గుడిసెకు మాత్రమే పరిమితమై ఉండలేక పోయింది. వడ్డీవ్యాపారి వాళ్ళ గ్రామంలో మకాం పెట్టినప్పుడు వాడి కోరిక ప్రకారం వాళ్ళి రహస్యంగా కలుసు కోవడం ప్రారంభించింది. ఆ విషయం కొన్నాళ్ళకు బయటపడింది. సుక్రూకు పట్టరాని ఆగ్రహం వచ్చింది. అయినా కూతురును ఏమీ చేయలేక పోయాడు. వడ్డీవ్యాపారి జలీని తన వెంటబెట్టుకుని పట్టణం చేరాడు. సుక్రూ,\n\nఅతని కొడుకులూ పదిమందిలో తలెత్తుకోలేక పోయారు.\n\nదృఢకాయులైన సుక్రూ కొడుకులు కష్టపడి పనిచేసి కొంత కాలానికి వడ్డీవ్యాపారికి ఇవ్వవలసిన బాకీ పైకాన్ని కూడబెట్టారు. అయితే, వాళ్ళ భూమిలో అవ్వటికే నారింజతోట వేయడం వల్ల దానిని వదులుకోవడానికి వడ్డీవ్యాపారి ఒప్పుకోలేదు. సుక్రూ కోరావుట్ కోర్టుకు వెళ్ళాడు. కేసు విచారణకు తేదీ నిర్ణయం జరిగింది. అయితే, వడ్డీవ్యాపారి దగ్గర లంచం పుచ్చుకున్న కోర్టు అధికారులు, సుక్రూతో వేరొక తేదీ అని మార్చి చెప్పారు. అనలు విషయం తెలియని సుక్రూ, అతని కొడుకులు, అధికారులు రమ్మని చెప్పిన రోజున కేసులో గెలుపాందగలమన్న కొండంత ఆశతో పట్టం చేరారు. అయితే, అంతకు ముందెవుడో వాళ్ళు సమయానికి హాజరు కాలేదన్న కారణం చూపి, వడ్డీవ్యాపారికి అనుకూలమైన తీర్పునిచ్చింది కోర్టు!\n\nఆ వార్త విని తండ్రికొడుకులు హతాళులయ్యారు. చీకటిమయమైన తమ బతుకులను తలచుకొని విలపిస్తూ వడ్డీవ్యాపారి దగ్గరికి పరుగెత్తారు. దయతలచి తమ భూమిని తిప్పి ఇవ్వమని ప్రాధేయవడ్డారు. అయితే వ్యాపారి మితిమించిన అహంకారంతో, అతిహనంగా తిట్టిపోసి, \"గుట్టుగా వెళ్ళిపాండి లేదా పెద్దపిల్లను తెచ్చుకున్నట్టే రెండో కూతురిని కూడా తెచ్చుకోగలను, జాగ్రత్త!\" అని బెదిరించారు.\n\nఆ మాటతో సుక్రూ, మెరుపులాంటి వేగంతో తన గంప్రగొడ్డలిని పైకెత్తి వ్యాపారి తలను తెగ నరికాడు. \"మా భూమిని ఆక్రమించావు గానీ, దానిని నువ్వు అనుభవించలేవు!\" అని ముగ్గురూ ఏక కంఠంతో గర్భించారు!\n\nఆ కేకలు విని ఇంటి నుంచి బయటకు వచ్చిన జలీ, అక్కడి దృశ్యం చూసి హడలిపోయి ఎటో పారిపోయింది. వడ్డీవ్యాపారి తలను తీసుకుని ముగ్గురూ పోలీసు స్టేషనుకు వెళ్ళి, \"వీణ్ణి మేమే చంపాము. మామీద తగిన చర్య తీసుకోండి,\" అన్నారు!\n\nఆ దృశ్యాన్ని చూసిన పోలీసు అధికారి ఒక్క క్షణం భయంతో కంపించి పోయాడు!\n\nఒరియా భాషలో ఈనాడు గొప్ప నవలారచయితగా పేరుగాంచిన గోప్‌నాథ్ మొహంతి ( 1914 - 1991) ఈ నవలను రచించారు. సాహిత్య అకాడెమీ అవార్డునూ, భారతీయ జ్ఞానపీఠ పురస్కారాన్ని అందుకున్న మొట్టమొదటి ఒరియా రచయిత మొహంతి!"
        },
        {
            "title": "రమణమ్మ గెలుపు",
            "page_start": 36,
            "author": "రాంబాబు",
            "pdf_page": 36,
            "content": "రమణమ్మ గెలుపు\n\nసోమయ్య అనే అతనికి, రమణమ్మ అనే యువతితో కొత్తగా పెళ్ళయింది. ఉద్యోగ రీత్యా సోమయ్య. రమణమ్మతో పేరవరం అనే ఊరిలో కాపరం పెట్టవలసివచ్చింది. పేరవరం ఊరంతా ఎంత తిరిగినా, ఇద్దరికీ అద్దెకుగాను ఒక్క ఇల్లయినా దొరకలేదు.\n\nవాళ్ళకు ఊరిచివర తాళం వేసివున్న, ఒక అందమైన భవంతి కనిపించింది. దాన్ని గురించి ఊరివాళ్ళను ఆరా అడిగితే, అది ధనయ్య అనే ఒకవ్యాపారి దని చెప్పారు. అయితే, ఆ ధనయ్య ఇప్పటికి ఎన్నో ఏళ్ళ కిందట, ఒక పడవ ప్రమాదంలో కుటుంబంతో సహా మరణం చాడు. అప్పటి నుంచి ఆయన పిశాచ రూపంలో, అక్కడే తిరుగుతున్నాడు. ఎవరైనా మొండిగా, ఆ ఇంట చేసితే భయ పెట్టి పారిపోయేలా చేస్తున్నాడు.\n\nఊరివాళ్ళు చెప్పింది విని, సోమయ్య దిగాలు పడిపోయి, 'నాకసలే భూతాలన్నా. పిశాచాలన్నా చచ్చేంత భయం. ఈ ఇల్లు మనకొద్దులే,' ' అన్నాడు భార్యతో విచారంగా.\n\n'నాకు అలాంటి వాటిల్లో నమ్మకం లేదు. నిజంగా వున్నా. భయపడను. ఈ ఇంట్లో అయితే, మనం అద్దెకూడా ఇవ్వ నవసరంలేదు. ఆ పిశాచం సంగతి నేను చూసుకుంటాను,' ' అన్నది రమణమ్మ.\n\nసోమయ్య చేసేదిలేక, రమణమ్మ మాటకు సరేనన్నాడు. ఆ ఇంటి తాళంచెవి గురించి అడిగితే, దానిసంగతి మాకెవరికీ తెలియదని చెప్పి, కావాలనుకుంటేతాళం బద్దలు కొట్టినా, మాకెలాంటి అభ్యంతరం లేదన్నారు ఊరివాళ్ళు.\n\nఇదీబాగానే ఉన్నదనుకుని సోమయ్య, రమణమ్మ తాళం బద్దలు కొట్టి, ఇంటి\n\nతలుపు తెరిచి లోపలికి వెళ్ళారు. అక్కడి\nపరిస్థితి చూసి వాళ్ళకు చాలా ఆశ్చర్యం\nకలిగింది. ఇంట్లో ఎక్కడా మచ్చుకు\nబూజు కనబడలేదు. పైగా ప్రతి గదీ\nఆందంగా, శుభంగా వుండి. ఎక్కడి\nసామాన్యు అక్కడ చక్కగా సర్దిపెట్టి\nవున్నాయి. అంతేకాక, ఒక గదిలో\nమంచం, దానిమీద కొత్తగా పరిచినట్టున్న\nదుప్పటి వాళ్ళ కంటబడింది.\n\nఇదిచూసి సోమయ్య వణుకుతూ,\n\"ఇల్లువున్న తీరు చూస్తే, నిజంగానే\nధనయ్య పిశాచి రూపంలో ఇంటిలోపల\nతిరుగుతున్నాడని తేలిపోతున్నది!\" అన్నాడు.\n\nసోమయ్య అలా అనగానే, ''అవును,\nఆ ధనయ్యను నేనే! ఎంతో డబ్బుపోని,\nచాలా అందంగా కట్టుకున్న ఈ భవంతి\nమీద మమకారం తిరక, నేను పిశాచ\nరూపంలో దీన్ని కనిపెట్టుకుని తిరుగు\nతున్నాను!'' అంటూ పిశాచరూపంలో\nవున్న ధనయ్య, వాళ్ళముందు ప్రత్యక్షమై.\n''మీరీ ఇంట్లో వుండటానికి, నాకేం అభ్యం\nతరం లేదు. కానీ ఇంటినీ మాత్రం,\nఇప్పుడెలా వున్నదో అలా శుభంగా,\nఆందంగా వుంచాలి. అలా వుంచకపోతే,\nమిమ్మల్ని పట్టి పీడిస్తాను, జాగ్రత్త!'' అన్నాడు.\n\nపిశాచాన్ని చూసి భయపడిపోయిన\nసోమయ్య భుజం తట్టి రమణమ్మ.\nపిశాచంతో, ''అదంతా సరే. ఇంతకూ\nనువ్విక్కడ ఏ గదిలో వుంటున్నావు ?''\nఆని అడిగింది.\n\nపిశాచం, రమణమ్మకు తానుండే గది\nచూపించి, ఆ గదిలో మాత్రం అడుగు\nపెట్టవద్దని హెచ్చరించింది.\n\nఆవిధంగా పిశాచం ఇంట కొత్తకాపురం\nప్రారంభించిన రమణమ్మ. మొదటి\nరోజునే పెరటి దొడ్లో ఒక మూలగా చెత్తా\nచెదారం పారవేసి, వారం రోజులు గడిచే\nలోపల, ఒకపెద్ద చెత్తకుప్ప తయారు\nచేసింది. ఇది చూసిన ధనయ్యపిశాచం,\n\nఆ చెత్తనంతా ఎత్తి వీధిలో పడవేయమని బెదిరించింది. అయినా, రమణమ్మ ఆ బెదిరింపులను లెక్కచేయకపోగా, ఇంట్లో కూడా ఎక్కడి తుక్కు అక్కడే వదిలేని, గదులన్నెటిని అపరిశుభంగా వుంచసాగింది.\n\nఇది గమనించిన సోమయ్య. రమణమ్మతో, 'నువ్వు ఇలా చేస్తుంటే, ఆ పిశాచం ఏనాడో మనిద్దరి పికలూ నులుము తుంది. ఇంటిని కాస్తశుభంగా వుంచడం నేర్చుకో,' అన్నాడు.\n\nరమణమ్మ చిరాకుపడుతూ, 'ఏం చెయ్యమంటారు? చిన్నప్పటినుంచి నాకు పనిబద్ధకం,' అనేసింది.\n\nక్రమంగా పెరట్లో వేసే తుక్కు. చెడి పోయిన కాయగూరలతో చెత్తపోగూ బాగా పెరిగి, కుళ్ళి. ఆ వాసన ఇంట్లోకి రాసాగింది.\n\nఒకనాటి అర్ధరాత్రి పిశాచం, నిద్రపోతున్న రమణమ్మ మంచం పట్టెమీద కూర్చుని, గట్టిగా అరిచి, 'ఒసే, ఇంట్లో నువ్వు అడుగు పెట్టినప్పుడే నేను చెప్పాను గదా—అశుభాన్ని భరించలేనని! దొడ్లో నువ్వు పోగుపెడుతున్న చెత్తాచెదారం కుళ్ళిన వాసనతో, నా ముక్కు బద్దలవు తున్నది. ఈ కేణమే నిన్ను చంపెయ్య బోతున్నాను,' అన్నది.\n\nఆ మాటలకు రమణమ్మ విమాత్రం చలించకుండా, పిశాచాన్ని మంచం మీది నుంచి కిందికి తో సేని, 'పిశాచాలు మనుషుల్ని భయపెట్టగలవు గాని, వాటికి మనుషుల్ని చంపడానికి అవసరం అయిన బలం వుండదని, నాకు తెలును! నువ్వు నన్నేమీ చేయలేవు!' అంటూ లేచి గోడవారగా వున్న చిపురుకట్టను చేతికి తీసుకున్నది.\n\nపిశాచం కీచుమంటూ అరిచి దూరంగా పోయి. 'సరే, ఇక నీజోలికి రాను. ఇంటిని, పెరటిని నీకిష్టమైనంత అశుభంగా ఉంచుకో. నా గది జోలికి మాత్రం రాకు,' అన్నది.\n\n\"అర్ధరాత్రివేళ బంగారంలాంటి నిద్ర పాడుచేశావు. నీ గది సంగతి రేపాలో చిస్తాను,\" అంటూ నిద్రలోకి జారుకున్నది రమణమ్మ.\n\nఆ మర్మాడు ఉదయాన్నే లేచి రమణమ్మ, పెరట్లో వున్న చెత్తపోగులోంచి కొంత చెత్తతెచ్చి. దాన్ని పిశాచం వుండే గదినిండా చిమ్మింది.\n\nవెంటనే పిశాచం వణుకుతూ గదిలో ఒకమూల నిలబడి, \"అమ్మా తల్లి రమణమ్మా! నీ అశుభ్రం మూలంగా నాకీ ఇంటిమీద మమకారం పోయింది. నువ్వే గలిచావు. నే నిప్పుడే పోయి, ఇక్కడికి దాపుల నున్న అడవిలో ఏ చెట్టుమీదో కాలం వెళ్ళబుచ్చుతాను. అయితే తల్లి నాదొక చిన్న మనవి. ఇంటిని కాస్త శుభ్రంగా వుంచడం నేర్చుకో. అలా కాకపోతే, నీ అశుభ్రానికి నీ భర్తకూడా ఎప్పుడో నిన్ను వదిలి పారిపోయే ప్రమాదం వున్నది,\" అని అడవికేసి వెళ్ళి పోయింది.\n\nఆ రోజు సాయంత్రం సోమయ్య పని నుంచి ఇంటికి రాగానే, రమణమ్మ ఉత్సాహంగా అతడితో జరిగినదంతా చెప్పింది.\n\nసోమయ్య అంతావిని కోపంగా, \"రేపటి నుంచయినా, ఇంటిని కాస్త శుభ్రంగా వుంచు. లేకపోతే, పిశాచం చెప్పినట్టు నిన్నెదిలి, నేను మరెక్కడికైనా పారి పోవలసి వస్తుంది,\" అన్నాడు.\n\nరమణమ్మ ముఖం ముడుచుకుని, \"నాకు పనిబద్ధకమని ఎప్పుడో చెప్పాను. పిశాచాన్ని వదిలించుకోవడంలో కాస్త మితిమీరాను కాని, రేపటినుంచి ఇంటిని శుభ్రంగా ఉంచుతాను,\" అన్నది.\n\n\"అదుగో! పిశాచం అన్నిసార్లుచెప్పినా, నేను ఇంతగా చెబుతున్నా, నీలో ఇంకా ఆ బద్ధకపు బుద్ది అలాగే ఉండిపోయింది. రేపటి నుంచి కాదు, ఇవ్వాళ నుంచే ఇంటిని శుభ్రంగా ఉంచు,\" అన్నాడు సోమయ్య నవ్వుతూ.\n\nరమణమ్మ కూడా ఆ మాటలకు సోమయ్యతోపాటు నవ్వింది."
        },
        {
            "title": "చెప్పుడుమాటలు",
            "page_start": 40,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 40,
            "content": "చెప్పుడుమాటలు\n\nఒకనాటి ఉదయం శంకరయ్య అనే అతను, వీధిలో హదావిడిగా నడిచిపోతున్న మారయ్యను చూసి. “మారయ్యగారూ! మీతో చిన్న పనుంది,” అంటూ కేకేసి పిలిచాడు.\n\nమారయ్య శంకరయ్య దగ్గరకు వచ్చి. “ఏమిటో త్వరగా చెప్పు. నాకు అవతల చాలా పనుంది,” అన్నాడు.\n\n“మరేం లేదు. శివాలయం వీధిలో వుండే చంద్రయ్య ఎలాంటివాడు?” అని అడిగాడు శివయ్య.\n\nఅ ప్రశ్నకు మారయ్య కుణం అశ్చర్య పోయి. తర్వాత తేరుకుని, “ఎందుకు?” అని ప్రశ్నించాడు.\n\n“అతను సన్ను కొంతడబ్బుబదులుగా అడిగాడు. నేను ఊరుకు కొత్తవాణ్ణి. అత నెలాంటివాడో నాకు బొత్తిగా తెలియదు. ముందు జాగ్రత్తగా మీలాంటివారిని\n\nఅడిగిన తరవాత డబ్బిస్తే మంచిదని, చంద్రయ్యను రెండు రోజుల తరవాత కలవమని చెప్పాను,” అని అన్నాడు శంకరయ్య.\n\nఇది విని మారయ్య లోపల నవ్వు కున్నాడు. శంకరయ్యది అమాయ కత్వమో, లేక అతిజాగ్రత్తో అర్థం కాలేదు అతడికి.\n\nమారయ్య ఒక్క కుణం ఆగి. “అ చంద్రయ్య అంతగా మాట నిలుపుకునే మనిషి కాదు. నిజం చెప్పాలంటే బొత్తిగా బాధ్యత తెలియని మనిషి. ఆలాంటి వాడితో నువ్వు వేగలేవు.” అని చెప్పి వెళ్ళిపోయాడు.\n\nశంకరయ్య ఉన్నఊరు నదిముంపులో కొట్టుకుపోగా, వచ్చిన నష్టపరిహారంతో, ఈ ఊరు వచ్చి భూములు కొని స్థిరపడిన వాడు. అందుకే చంద్రయ్య డబ్బు\n\nఅడగ్గానే, ఎందుకయినా మంచిదని అతను ఎలాంటివాడని మారయ్యను వాకబుచేశాడు.\n\nరెండు రోజులు తరవాత చంద్రయ్య, శంకరయ్య ఇంటికి వచ్చి డబ్బు అడిగాడు. శంకరయ్య తనవద్ద డబ్బు సర్దుబాటు కాలేదని అబద్దం ఆదేశాడు.\n\nచంద్రయ్య. శంకరయ్యను బతి మాలుతూ, 'నేనెంత డబ్బు అవసరంలో ఉన్నానే, ఆదేవుడికే తెలియాలి! నాభార్య ఆరోగ్యం బాగాలేదు. పట్టం తీసుకు పోయి, మంచి వైద్యుడికి చూపించమని ఇరుగు పారుగు సలహా ఇస్తున్నారు. నే నెంత నమ్మకస్థుణో, విశ్వాసపాత్రుణో ఊరంతా ఎరిగిందే. ఒక్క నెల రోజుల్లో\n\nమీ డబ్బు పువ్వుల్లో పెట్టి మర్థీ తెచ్చిస్తాను. మీ మేలు ఈ జన్మకు మరపను. దయచేసి లేదనకండి !' ' అంటూ నమ్మ బలికాడు.\n\nశంకరయ్య కొంత సేపటికి కాస్త మెత్త బడి, 'సరే, చూస్తాను ! రేపు కనబడు,' ' అన్నాడు.\n\nచంద్రయ్య వెళ్ళిపోగానే, శంకరయ్య పనిగట్టుకుని ఇంట్లోంచి బయటకు వచ్చి, వీధి అవతల ఉన్న శివాలయంకేసి నడిచాడు.\n\nఆసమయంలో, ఆలయపూజారి వీర బసవలింగాచారి నదిలో స్పానం చేసి, మంత్రపుష్పం చదువుతూ ఆలయంకేసి వస్తున్నాడు. శంకరయ్య. ఆయన కు\n\nనమస్కరించి, ఆయనతోపాటు నడుస్తూ, తనకెదురైన సమస్యను క్లుప్తంగా వివరించి, ''అయ్యా. చంద్రయ్య చాలా డబ్బు అవసరంలో వున్నట్టే కనబడుతున్నది. నేనతడికి సాయపడదామను కుంటున్నాను. చంద్రయ్యను గురించి మీ అభిప్రాయం ఏమిటి? ఈ విషయం ఊళ్ళో పెద్దమనిషయిన మారయ్యగారిని అడిగితే. చంద్రయ్య అంత నమ్మదగిన మనిషి కాదని చెబుతున్నాడు,'' అన్నాడు.\n\nఇది వింటూనే పూజారి అగిపోయి, శంకరయ్యకేసి సూటిగా చూస్తూ. ''చెప్పుడు మాటలు వినకు చెడిపోతావు!'' అని ముందుకు సాగిపోయాడు. శంకరయ్య ఆలోచిస్తూ ఇంటికి తిరిగివచ్చి.\n\nమర్నాడు చంద్రయ్య అడిగిన డబ్బు ఇచ్చి పంపేశాడు.\n\nనాలుగయిదు నెలలు గడిచాయి, చంద్రయ్య జాడలేదు. అతనే డబ్బు తెచ్చిస్తాడని ఎదురు చూసిన శంకరయ్య విసిగిపోయి, చంద్రయ్య ఇంటికి వెళ్ళి డబ్బు అడిగాడు.\n\nచంద్రయ్య. శంకరయ్యను చూసి ఏమాత్రం తొణకుక్కండా, ''నీ డబ్బు ఎక్కడికీ పోదు, ఇస్తాలే! ఈ మధ్య బొత్తిగా చేతిలో డబ్బొడడంలేదు. డబ్బు రాగానే కబురు చేస్తాను. వచ్చి తీసుకు పొండి!'' అన్నాడు.\n\nశంకరయ్య ఓపిగ్గా మరో రెండునెలలు చూశాడు. లాభం లేకపోయింది. ఎప్పు\n\nతైనా చంద్రయ్య విధిలో ఎదురుపడినా,\nఏమాత్రం పరిచయంలెని మనిషిలాగు\nదాటిపాయ్యేవాడే కాని, పలకరించేవాడు\nకాదు.\n\nఇది పనికాదని, ఒకనాడు శంకరయ్య\nశివాలయం పూజారి దగ్గిరకు వెళ్ళి,\nచంద్రయ్య డబ్బు ఎగవేయచూస్తున్న\nసంగతి వివరంగా చెప్పి, 'ఏమనుకో\nకండి, ఇదంతా తమ చలవే! మీ మాట\nనమ్మి నేను మోసపోయాను,' అన్నాడు\nఎంతో బాధగా.\n\nపూజారి ఆశ్చర్యపోయి, 'ఏమిటి,\nనా మాటా! మధ్యలో నేనేం చేశాను ?'\nఅన్నాడు.\n\n'ఏం చెయ్యలేదంటారా ? చంద్రయ్య\nగురించి మారయ్య ఇలా అంటున్నాడు;\nమీ అధిప్రాయం ఏమిటి? అని మిమ్మల్ని\nఅడిగితే, చెప్పుడుమాటలు వినకు చెడి\nపోతావు, అని సెలవిస్తిరి. మర్యాదస్తులు,\nలోకం తిరెరిగినవారు, అని మీ మాటమీద\nగౌరవం ఉంచి, మారయ్య అబద్దం చెబు\n\nతున్నాడని భావించి, చంద్రయ్యకు\nడబ్బిచ్చి మోసపోయాను,\" అన్నాడు\nశంకరయ్య.\n\nఇందుకు పూజారి చిన్నగా నవ్వి.\n'నేను ఆరోజు సూత్రప్రాయంగా చెప్పిన\nవిషయం, నువ్వు సరిగా అర్థంచేసుకోలేదు.\nనేను చెప్పినా, మారయ్య చెప్పినా—\nఆంటే చెప్పుడుమాటలు విని అధిప్రాయం\nఏర్పరచుకోవడం కానీ, మార్చుకోవడం\nకానీ చెయ్యకూడదని, నేను సూచన\nఇచ్చాను. ఒక మనిషి ఎలాంటివాడు,\nఅన్న విషయాన్ని. ఆతడితో కలిగిన\nపరిచయంద్వారా నికైసువ్వు గ్రహించాలి\nతప్ప. అందుకోసం జతరుల మాటలమీద\nఆధారపడడం ఎంత అవివేకం!\" అన్నాడు.\n\nపూజారి మాటల్లోని అంతరార్థం ఆప్ప\nటికి అర్థమైంది శంకరయ్యకు. ఆతడు\nపూజారి దగ్గిర సెలవు తీసుకుని,\nచంద్రయ్య నుంచి డబ్బు ఏవిధంగా\nవసూలు చేయాలా అని ఆలోచిస్తూ, ఇంటి\nదారి పట్టాడు.\n\nరావణుడు లంకాయాగం చేస్తున్న సంగతి చిథీషణుడికి తెలిసింది. అతడు రాముడి తోనూ, వానరవీరులతోనూ ఇలా అన్నాడు: \"రావణుడు చేసే హోమం పూర్తి అయినపక్కంలో, అందులోనుంచి ఉక్కు శరీరాలు గల యోధులూ, చతురంగ బలాలూ పుట్టుకొస్తాయి. అప్పుడు రావణుణ్ణి జయించటం అసాధ్యం. అందుచేత యాగాన్ని భగ్నంచెయ్యాలి.\"\n\nకాని అది ఎలా జరగాలన్నది సమస్య అయింది.\n\n\"అంగదుడికి అదృశ్యకరణి అనే విద్య తెలుసు. దాని సహాయంతో అతను రావణుడి హోమం సాగకుండా చెయ్య వచ్చు.\" అన్నాడు జాంబవంతుడు.\n\nఅదృశ్యకరణి ప్రభావంతో అంగదుడు ఎవరికీ కనబడకుండా రావణుడి అంతః పురం ప్రవేశించి, మండోదరిని కొప్పు పట్టి ఈడ్చుకుంటూ రావణుడున్న చోటికి వచ్చాడు. అది చూసి కూడా రావణుడు యాగదీకీ నుంచి లేవలేదు. అంగదుడు మండోదరిని ఇంకెక్కడికో ఈడ్చుకు పోసాగాడు,\n\n\"మూడు లోకాలనూ జయించినవాడి భార్యను ఇప్పుడు కాపాడేవారు లేరా ?\" అని మండోదరి అర్హనాదం చేసింది. రావణుడు ఇక భరించలేక యాగదీకీ వదిలిపెట్టి లేచాడు. అదృశ్యుడుగా ఉన్న అంగదుడు మండోదరిని వదిలిపెట్టి, చల్లగా జారుకున్నాడు."
        },
        {
            "title": "వీరహనుమాన్",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "త్యాగం చేస్తాను. నన్నుచంపి విభిషణుడికి పట్టం గట్టుతాసని ప్రతిజ్ఞ చేసిన రాముడు నన్ను చంపలేడు గనక ప్రతిజ్ఞాభంగం చేసినవాడవుతాడు. విభిషణుడికి రాజ్యం రాదు. నన్ను చంపి సీతను తీసుకుపోతా సన్న ప్రతిజ్ఞ కూడా భంగమవుతుంది. రాముడు దొంగలాగా వచ్చి తన భార్యను ఎన్నడూ తీసుకుపోలేడు. నేను పోయినాక మీరంతా సహగమనం చేసేటప్పుడు సీతను కూడా చితిలోకి నెట్టండి. సీతావియోగంతో రాముడు చస్తాడు.'' అని మతిభ్రమ కలిగినవాడిలాగా పడమటి ది క్కుగా వెళ్ళాడు.\n\n'ఇప్పటికైనా రాముడితో సంధిచేసుకో.'' అని మండేదరి రావణుడికి సలహా ఇచ్చింది.\n\nఒకప్పుడు తన బలమూ, తనకున్న అంగబలమూ చూసుకుని రాముడితో యుద్ధం చేయ నిశ్చయించిన రావణుడు, 'బంధుమిత్రులనూ, తమ్ముణ్ణీ, కొడుకు లనూ పోగొట్టుకుని, ఇప్పుడు కుద్రుడిలాగు రాముడితో సంధి చేసుకోమంటావా ? రాముడు నన్ను చంపుతాడన్న నమ్మకం తోనే గదా ఈ సలహా ఇస్తున్నావు ? రాముడు నన్ను చంపాడన్న కీర్తి పొంద కుండా నేనే ప్రాయోపవేశం చేసి, యోగ మార్గాన కపాలం భేదించుకుని ప్రాణ లంకలో ఇలా ఉండగా, లంకకు సహస్రయోజనాలు దిగువన ఉన్నపొతాళ లంకలో మరొక కథ జరుగుతున్నది.\n\nపాతాళలంకను ఏలేవాడు మైరావణుడు. అతను గొప్పమంత్రశక్తులు గలిగి, మాయలు తెలిసినవాడు. అతని అన్నాహిరావణుడు.\n\nమైరావణుడు నాగలోకంసుంచి వాసుకి కుమార్తె అయిన చంద్రసేనను తన మాయతో ఎత్తుకొచ్చి. తనను పెళ్ళాడమని నిర్పంధించసాగాడు. చంద్రసేన అసమాన సౌందర్యవతి. ఆమె రాముణ్ణి వరించి, అతనే తన భర్త అని మైరావణుడితో అన్నది. సీతా స్వయంపరానికి ఆమె\n\nనాగులవెంట వెళ్ళి. రాముణ్ణి చూసినది\nమొదలు అతని విగ్గహాన్ని ఆరాధిస్తూ\nవస్తున్నది.\n\nలంకలో రావణుడు పడమటి తీరానికి\nచేరుకుని, ఆక్కడ దర్భలు పరిచి, వాటి\nమీద పడుకుని, ప్రాయోపవేశానికి సిద్ధ\nమయ్యాడు.\n\nఆప్పుడు నారదుడు ఆటుగా వచ్చి,\n‘‘ఇదేం పని, రావణా? నువ్వు తోడులేని\nవాడివైపోయావా? నీ మిత్రుడూ, నీకు\nసోదరుడిలాటివాడూ అయిన మైరావణుణ్ణి\nమరిచావా?’’ ఆని హెచ్చరించి, వెళ్ళి\nపోయాడు.\n\nఈ మాట వింటూనే రావణుడు నూత\nనోత్సాహంతో లేచి కూర్చుని, కళ్ళు మూసు\nకుని మైరావణుణ్ణి తలుచుకున్నాడు.\nఆ సమయంలో మైరావణుడు చంద్రసేన\nవద్దకు వచ్చి, ఆమె ఆరాధిస్తున్న రాముడి\nవిగ్గహాన్ని లాగేసి, ‘‘ఈ రాముణ్ణి తెచ్చి\nకాళీమాతకు బలి ఇస్తాను.'' అన్నాడు.\n\n‘‘ఆ రాముడే నిన్ను చంపేస్తాడు,''\nఅన్నది చంద్రసేన.\n\n‘‘నన్నుచంపటం తెలికఅనుకున్నావా?\nఈ పాతాళలంకకు వెయ్యి యోజనాల\nదిగువన ఒక భయంకరమైన గుహలో,\nఒక రత్తు పేటికలో అయిదు తుమ్మెదల\nరూపంలో నా ప్రాణాలున్నాయి. పేటిక\n\nతెరిచి, ఝుమ్మని పైకి వచ్చే అయిదు\nతుమ్మెదలనూ ఒక్కసారిగా చంపితేనే\nగాని నేను చావను. ఆ భయంకర గుహను\nఆతిభయంకర పిశాచాలు రక్తిస్తున్నాయి.\nనా ప్రాణాలను తీయగలవాడు మూడు\nలోకాలలోనూ లేడు,'' అంటూ మైరావ\nణుడు రాముడి విగ్రహాన్ని నేలకేసి కొట్టి\nముక్కలు ముక్కలు చేశాడు.\n\nఆ కేణంలోనే అతనికి రావణుడు\nతలుచుకోవటం తెలిసింది.\n\nరావణుడు కళ్ళు తెరిచేసరికి, భూమిని\nచీల్చుకుని వచ్చి, తన ఎదట నిలబడిన\nమైరావణుడు కని పించాడు. ఇద్దరూ\nకొగలించుకున్నారు.\n\nరావణుడు మైరావణుడితో రామ,\nలక్ష్మణుల సంగతి చూడమన్నాడు.\n\n\"నాకు కావలసినదే నువ్వు అడిగావు.\nరేపు ఆ రామలక్ష్మణులను కాళికి బలి\nఇచ్చేస్తాను.'' అన్నాడు మైరావణుడు.\nరావణుడు సంతోషించి, మైరావణుణ్ణి\nతన మందిరానికి తీసుకుపోయాడు.\n\nచారులద్వారా విభీషణుడికి ఈ సంగతి\nతెలియవచ్చింది. అప్పటికి రాత్రి ఆయి\nపోవటంపల్ల రామ, లక్ష్మణులు నిద్రకు\nఉపక్రమించబోతున్నారు. విభీషణుడు\nవానరుల వద్దకు వచ్చి, మైరావణుడి\nసంగతి చెప్పి. ''మైరావణుడు రామ\nలక్ష్మణులను అపహరించకుండా మనం\n\nకాపాడాలి.'' అని హెచ్చరించి వెళ్ళి\nపోయాడు.\n\nహనుమంతుడు వెంటనే తన తోకను\nపెంచి, రామ, లక్ష్మణుల చుట్టూ ఒక\nకోటలాగా చుట్టాడు. తరవాత అతను\nఆ తోక చుట్ట మీద ఎకిక్క కూర్చుని, ఒక్క\nచిమఅయినాలోపలికి పోకుండా జాగ్రత్తగా\nచూస్తున్నాడు.\n\nకొంత సేపటికి విభీషణుడు మళ్లీ వచ్చి,\nహనుమంతుడి శ్రద్ధను మెచ్చుకుని, ఒక్క\nసారి తాను లోపలికి వెళ్లి, రామలక్ష్మణుల\nచేతులకు రక్జాబంధాలను కట్టవలసి ఉన్న\nదని చెప్పాడు. హనుమంతుడు తన తోకను\nసడలించి, విభీషణుడు లోపలికి పోవ\nటానికి దారి ఇచ్చాడు.\n\nవిభీషణుడు తన పని పూర్తిచేసుకుని\nబయటికి వచ్చి. ''హను మంతుడా,\nఆ మాయలమారి మైరావణుడు నా\nరూపంలో గాని, మనలో మరొకరి\nరూపంలో గాని వచ్చి మోసం చేయగలడు,\nజాగ్రత్తసుమా!'' అని హెచ్చరించి వెళ్ళి\nపోయాడు.\n\nఅతను అన్నట్టే కొంత సేపటికి విభీష\nణుడు మళ్ళీ వచ్చాడు. హనుమంతుడు\nఅతని గెంతు పట్టుకుని, గదతో చావగొట్ట\nబోయాడు. ''మైరావణుడా, నీ జిత్తులు\nనా దగ్గిరనా ?'' అంటూ.\n\n‘‘అయ్యో, వెర్రివాడా! మోసం జరిగిందా! మైరావణుడు నా రూపంలో పచ్చాడా? రామ, లక్ష్మణులను వాడు ఎత్తుకుపోలేదు గదా?’’ అన్నాడు విభీషణుడు. హనుమంతుడు తన తోక చుట్టలోకి చూస్తే రామ, లక్ష్మణులు లేరు!\n\nహనుమంతుడు నీరుగారిపోయి, చతీర్థిలబడ్డాడు. ఆప్పుడు జాంబవంతుడు. ‘‘లే, లే! రామ, లక్ష్మణులను రక్తించ గలవాడివి సువ్వు ఒక్కడివే!’’ అన్నాడు.\n\nహనుమంతుడు విభీషణుడి ద్వారా పాతాళలంకకు ఎలా వెళ్లాలో తెలుసుకుని, శరీరాన్ని పెంచి, ఆకాశంలోకి ఎగిరాడు.\n\nఈలోపల, విభీషణుడి రూపంలో రామ, లక్ష్మణులను చేరిన మైరావణుడు, వారిద్దరినీ చిన్న ప్రతిమలుగా మార్చి. తన బట్టల చాటున దాచి, పాతాళలంకకు చేరుకుని, రామలక్ష్మణులను చంద్ర సేనకు చూపించి, ‘‘ఇడుగోనీ రాముడు! ఇతడు అతని తమ్ముడు. వీళ్ళిద్దరినీ రేపు కాళికి బరి ఇచ్చి. నిన్ను పెళ్ళాడేస్తాను,’’ అని వికటాట్టహాసం చేసి, రామ, లక్ష్మణు లను బంధించాడు.\n\nహనుమంతుడు పడమటి సముద్రం లోకి చెచ్చుకుపోయి తామరమొగ్గ ఆకారంలో ఉండి, నిప్పుకణికలాగా మెరిసే పర్వతాన్ని చూశాడు. హనుమంతుడు అపర్వతశిఖరాన్ని చేరి, అక్కడ ఉన్న సన్నని బిలాన్ని చూసి. సూక్ష్మ రూపంలో ఆ బిలంకుండా దిగి వెళ్ళాడు. ఆ బిలం అతన్ని పాతాళలంక సింహ ద్వారంవద్దకు తీసుకుపోయింది.\n\nఆ ద్వారాన్ని మహాబలుడైన యువకు డౌకడు కాపలా కాస్తున్నాడు. బల పరాక్రమాలు ఉట్టిపడే ఆ ద్వారపాలకుణ్ణి చూసి, హనుమంతుడు ఎంతో ముచ్చట పడ్డాడు. ఆ కణంలో ఆతడికి, ఆ యువకుడి మీద ఒక విధమైన వాత్సల్యం కలిగింది.\n\nహనుమంతుడు సూక్ష్మ రూపంలో వున్నా, ద్వారపాలకుడైన యువకుడు\n\nపెద్దగా నవ్వుతూ, 'ఓరీ మాయావీ!\nనే నెవ్వడనుకుని, నా తో యుద్ధానికి\nవచ్చావు? నా పేరు మత్స్యవల్లభుడు.\nవీరాగ్రేసరుడైన హను మంతుడు, నా\nతండ్రి. తెలుసా?' అన్నాడు.\n\nయువకుడిలా అనగానే హనుమంతు\nడికి ఆశ్చర్యంతోపాటు కోపం కూడా\nకలిగింది. అతడు పళ్ళుకొరుకుతూ\n'ఓరీ, చేపలవాడా! జగమెరిగిన బ్రహ్మ\nచారి హనుమంతుడు, నీ తండ్రా? ఇలాంటి\nఅబద్ధపు కూతలు కూసినందుకు, నీకు\nచావు తప్పదు!' ఆంటూ మత్స్యవల్ల\nభుడి మీదికి లంఘించాడు.\n\nహనుమంతుడు బలమైన పిడికిటి\nపోటులతో యువకుణ్ణి చంప చూస్తున్నం\nతలో, వెనకనుంచి, 'స్వామీ, తొందరపడ\nకండి, ఆగండి!' అన్న కేక వినిపించింది.\n\nహనుమంతుడు చప్పున తల తిప్పి\nచూశాడు. మెరుపులాంటి సొందర్యవతి\nఒకామె అతడి కేసి పరుగు పరుగున\nవస్తూ కనిపించింది. ఆశ్చర్యపోతూ నిల\nబడిన హనుమంతుడి పాదాలకు నమస్క\nరించి, ఆమె, 'వాడు చెప్పింది సత్యమే !\nనా పేరు నువర్చలాదేవి. దక్షిణ సాగరుడు\nనా తండ్రి. ఆసంఖ్యాక జలచరాలకు\nనేను రాణిని. నన్ను, నీవు ఎరగవుగాని;\nనిన్ను నేను ఎరుగుదును. ఒకసారి నువ్వు\n\nఅతణ్ణి గుర్తించి, 'ఎవడవురా నువ్వు?\nనా కన్నుగప్పి సింహద్వారం దాటి పోవా\nలనుకుంటున్నావా ? ఇదిగో, నీకు చావు\nమూడింది!' ఆంటూ పిడికిలి బిగించి,\nహనుమంతుడి మీద కలబడ్డాడు.\n\nద్వారపాలకుడి బల పరాక్రమాలు\nచూసి హనుమంతుడు ఆశ్చర్యపోతూ.\n'ఏడెవ్వడోగాని, నాతోసమానంగా పోరాడ\nగలుగుతున్నాడు. ఇలాంటి వాణ్ణి కొంచెం\nమరిపించి, హతం చేయాలి,' అను\nకుంటూ, ఆలిసిపోయిన వాడిలా చతీకిల\nబడ్డాడు.\n\nతన శత్రువు నీరసించి పోయాడను\nకుని, ద్వారపాల యువకుడు ఉత్సాహంతో\n\n\n\nసముద్రాన్ని లంఘిస్తున్నప్పుడు సింహిక, నీ నీడను పట్టి లాగగా, నువ్వు దానితో పోరాడసాగావు. ఆ సమయంలో నేను మత్స్యశరీరంతో, సముద్రం మీద తేలు తున్నాను. నువ్వు, సింహికను చంపి, నీ నొసటపట్టిన చెమటను వేలితో తీసి విదిలించావు. ఆ చెమట బిందువు, నా నేటిలో పడింది, నేను మింగాను. ఆ కారణంగానే నేను గర్భవతినయి, ఈ మత్స్యవల్లభుడిని కన్నాను. ఆందు వల్ల ఇతడు నీ కుమారుడే!'' అన్నది.\n\nఅమెమాట ముగించేసరికి, ''హనుమా! సువర్చల చెప్పినదంతా నిజం. మత్స్య వల్లభుడు నీ కుమారుడే!'' అంటూ దివ్యవాణి పరికింది.\n\nఇంకా ఆశ్చర్య సంభ్రమాలనుంచి తేరుకొనని హనుమంతుడితో, సువర్చలా దేవి ఇలా చెప్పింది: ''మత్స్యవల్లభుడు బాల్యంనుంచే ధైర్యసాహసాలు కలవాడు. మహాపరాక్రమశాలిగా పెరిగి పెద్దవాడవు తున్న అతణ్ణి, మైరావణుడు ఎత్తుకు\n\nపోయి, తన బానిసగా చేసుకున్నాడు. నీ దర్శనంతోగాని, వాడికి దాస్యవిముక్తి కలగదని దీవ్యవాణి చెప్పింది. నీదర్శనం కలిగింది; మత్స్యవల్లభుడికి ఈనాటితో దాస్యం తొలగిపోయింది.'\n\n''సువర్చల చెప్పినదంతా నిజం. మత్స్యవల్లభుడు హనుమంతుడి కుమా రుడే!'' అని దివ్యవాణి మరొకసారి పరికింది.\n\nమత్స్యవల్లభుడు, హనుమంతుడికి ప్రణమిల్లాడు. హనుమంతుడు అతణ్ణి భుజాలుపట్టి లేవనెత్తి, గాథాలింగనం చేసుకున్నాడు.\n\nసువర్చలాదేవి ఎంతో సంతోషపడి పోతూ హనుమంతుడితో, ''నువ్వు చంద్ర సేన దగ్గిరకు వెళ్ళు. మైరావణుడి ప్రాణ రహస్యం అమెకు తేలును. నీకు అనై విధాలా సహాయం చేస్తుంది.'' అని హనుమంతుడికి నమస్కరించి, మత్స్య వల్లభుడిని వెంటబెట్టుకుని, వెళ్ళి పోయింది."
        },
        {
            "title": "పగటిదయ్యం",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "పగటిదయ్యం\n\nవూర్వం బాగ్దాదులో, అబ్దుల్లా అనే గొప్ప ధనవంతుడుండేవాడు. అతడు దయ్యాల కథలంటే చెప్పికోసుకునేవాడు. రోజు ఒక్క దయ్యాంకథ అయినా ఎంటేగాని, అతడికి నిద్రపట్టేదికాదు. దయ్యాంకథలు చెప్పివారికి విలువైన బహుమతులు ఇవ్వబడతాయని నగరంలో చాటింపు వేయించాడు.\n\nబహుమతులను ఆశించి, చాలామంది అబ్దుల్లా దగ్గరకు దయ్యాలకథలు చెబుతా మని పచ్చేవారు. అయితే కథల మధ్యలో అతడు, తనకా కథ నచ్చలేదని, మరింత ఎంతగా వుండే కథ చెప్పమని వాళ్ళను వేధించేవాడు. ఎవరైనా, తనకలాంటి ఎంతకథలేవీ రావని వెళ్లిపోయే ప్రయత్నం చేస్తే, అబ్దుల్లా ఎచ్చికోపంతో, ''ఒరే, పనికిమాలిన వెధవా! కథలు చెప్పడం చేత కానివాడి వి, నా దగ్గిర కెందు\n\nకొచ్చావు?'' అంటూ కొరడాతో చావు దెబ్బలు కొట్టేవాడు.\n\nఇందువల్ల, అబ్దుల్లాకు రోజురోజుకూ దయ్యాలకథలు చెప్పేవాళ్ళు కరువైపోసాగారు.\n\nఇలా ఉండగా ఒకనాడు అబ్దుల్లా మధ్యాహ్నభోజనంచేసి, కాస్త కునుకు తిద్దామనుకుంటూండగా, నౌకర్లు ఒకణ్ణి తీసుకువచ్చి. అతడిముందు నిల బెట్టారు. వాడి దుస్తులు బాగా మాసి వున్నవి. జుట్టు జడలుగట్టి ఉన్నది. మనిపి ఎండుకట్టెలా బక్కచికికి ఉన్నాడు.\n\nఅబ్దుల్లా వాణ్ణి నఖశిఖపర్యంతం ఒక సారి పరీక్షగా చూసి, ''నిన్ను చూస్తేనే దయ్యంలా ఉన్నావు. పైగా మట్టివాసన. నువ్వు నాకేం ఎంత దయ్యాంకథ చెప్పగలవు?'' అన్నాడు.\n\n\" అయ్యా, నా పేరు హమీద్. నా భార్యకూడా మీలాగే దయ్యాలకథలు వినడం సరదా. ఒక రాత్రివేళ తప్పని సరయి, దానికి ఒక భయంకరమైన దయ్యంకథ చెప్పాను. కథ పూర్తవగానే నా భార్య గుండె ఆగి చచ్చిపోయింది. తెల్లవారగానే, దాన్ని పాతిపెట్టి, ఇంటికి వచ్చిజరిగిందానికి దుఃఖిస్తూ కూర్చున్నాను. అంతలో నా ముందు ఒక మెరుపు మెరిసింది. ఆ మరు కణం నా భార్య ప్రత్యక్షమైంది. గోరీలోంచి ఎలా లేచి వచ్చిందా. అని నేను ఎంతో ఆశ్చర్య పోయాను.\n\nనేను ఆశ్చర్యం నుంచి తేరు కునే లోపలే, నాభార్య, \"మీరువద్దన్నా. దయ్యం కథ చెప్పమని హతం చేసినందుకు, నాకు తగినశాస్త్రి జరిగింది. మీకు దూరమై పోయాను. నన్ను కేమించండి!\" అన్నది:\n\n\"అగు! ఇందులో విచిత్రమేముంది?\" అన్నాడు అబ్దుల్లా.\n\n\"దయ్యం పట్టపగలు కనిపించడం విచిత్రం కాదంటారా?\" అన్నాడు హమీద్.\n\nఅబ్దుల్లా ఒకసారి తన పాడవాటి గడ్డంలో వేళ్ళు దూర్చి ఆలోచిస్తూ, \"విచిత్రమే అనుకో! అయినా, నువ్వు చెప్పింది నమ్మను. దయ్యాలు పగలు కనిపించవు,\" అన్నాడు అబ్దుల్లా.\n\n\"ఎందుకు కనిపించవు? నేను నెల క్రిందట, మీరిస్తానన్న బహుమతి ఆశించి, దయ్యాల కథ చెప్పడానికి వచ్చాను. నా కథ బాగేలేదంటూ కొరడాతో నన్ను చావు దెబ్బలు కొట్టావు. వారంపాటు మంచాన పడి, తరవాత సమాధి అయ్యాను,\" అంటూ హమీద్ తన తల తీసి, రెండు చేతులతో పట్టుకుని, బంతిలా ఎగరేసాడు.\n\nఅదిచూని అబ్దుల్లా, కీచుమంటూ పెద్దగా అరిచి దభీమంటూ నేలమీద పడ్డాడు. ఆతరవాత ఎవరైనా దయ్యాల మాట చెబితే కసురుకునేవాడు. అతడికి దయ్యాలకథల పిచ్చి ఎలా కుదిరిందో ఎవరికీ తెలియదు."
        },
        {
            "title": "కోడలు - ధనం",
            "page_start": 54,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 54,
            "content": "కోడలు - ధనం\n\nగౌరమ్మకు ఒక్కగానొక్క కొడుకు షణ్ముఖుడు. భర్తపోయాక, వాడి నామె పెంచి పెద్దచేసింది. తన మేనకోడలు సీతతో వాడికి పెళ్ళిచేయాలని, ఆమె మనసుపడింది. కానీషణ్ముఖుడాఁళ్ళోనే వుండే పద్మ అనే పిల్లంటే ఇష్టవడ్డాడు.\n\nపద్మ తన కొడుకును వల్లో వేసుకున్న దని గౌరమ్మ అనుమానం. అందుకని ఆమె ఒకరోజున తనే వెళ్ళి పద్మను కలుసుకున్నది. పద్మ కలిగినవారి పిల్ల. ముట్టుకుంటే కందిపొయేలా వుంటుంది. గౌరమ్మ, పద్మను పలకరించి, ''మేమేం వున్నవాళ్ళం కాదు. నా కొడుకు మంచి వాడు కదా కొంగున ముడిచేసుకుని తిర గొచ్చునని. వాణ్ణి వల్లో వేసుకున్నావు. అవునా?'' అని అడిగింది.\n\n''అదేం లేదత్తయ్యా! మేమిద్దరం ఒకరినొకరు బాగా అర్థంచేసుకుని\n\nప్రేమించుకున్నాం. మీ ఆశర్వాదముంటే, మా పెళ్ళి జరుగుతుంది.'' అన్నది పద్మ.\n\n''నీకు నిజంగా మావాడి మీద అంత ప్రేమ వుంటే, పుట్టింటినుంచి రాగి కానీ కూడా తెచ్చుకోకు. నా ఇంట్లో పనులన్నీ ను వ్వే చేయాలి. ఇష్టమేనా ?'' అని ప్రశ్నించింది గౌరమ్మ.\n\nఇష్టమే నన్నట్లు తలూపింది పద్మ.\n\nతర్వాత ఇంటికి వచ్చి గౌరమ్మ కొడు కునుపిలిచి, ''నువ్వుసీతను కాదని పద్మను పెళ్ళిచేసుకుంటే డబ్బుకోసం ఆశపడ్డావని చెడ్డపేరొమ్తుంది. అది నేను భరించలేను. కాబట్టి సీతను కాదనకు,'' అన్నాడు.\n\nషణ్ముఖుడు తల అడ్డంగా ఊపి, ''అలా అయితే, నాకొక పేదింటి అమ్మా యిని చూసి పెళ్ళి చెయ్యి. సీతను మాత్రం నేను పెళ్ళిడను. పద్మను తప్ప ఇంకెవరిని చేసుకున్నా నాకు సంతోషంగా\n\nచేస్తున్నప్పుడు తలుపులు వేసుకుని,\nఒక్కతెనూ కూర్చుని చేస్తాను.'' అన్నది.\n\nగౌరమ్మ ఏదో ఆనటోయింది గానీ,\nషణ్ముఖుడా షరతులు న్యాయంగా వున్న\nవనడంతో పూరుకున్నది. పద్మ ఎలా\nపనులు చేస్తున్నదో తెలియదుకానీ—\nఆమె వచ్చాక గిన్నెలు తళ్ళతళ మెరిసి\nపోతున్నవి. జల్లు తీర్చిదిద్దినట్లుంటున్నది.\nవంట విషయంలో, షఢ్రసా పేతంగా\nఆందరూ ప్రతిరోజూ వెందుభోజనం\nచేస్తున్నారు. రాత్రిసమయంలో కోడలు\nపాదాలొత్తడంపల్లి, గౌరమ్మకు ఒళ్ళుతెలి\nయని నిద్రపడుతున్నది.\n\nఅలా కొంతకాలం జరిగాక, గౌరమ్మ\nఆన్న శివనాగయ్య చెల్లెలింటికి వచ్చి,\nతన కూతురు నీతకు పెళ్ళివంబంధం\nకుదిరిందని చెప్పాడు.\n\nగౌరమ్మ చాలా సంతోషించి, అన్నను\nవివరాలడిగింది.\n\nదానికి శివనాగయ్య నిష్ణారంగా,\n‘‘అంతగా అయినవాళ్ళు డబ్బుకాశపడి\nమమ్మల్నీ కాదన్నాక, గౌప్ప సంబంధాలేం\nదొరుకు కాయి? ఏదో గంతకు తగ్గ\nబొంత!'' అన్నాడు.\n\nగౌరమ్మ నెచ్చుకుని, పెళ్ళివిషయంలో\nకాను కోడలికి విధించిన షరతులన్నీ\nచెప్పింది. ఆమె అన్న అంతా విని,\n\nవుండదు. అయినా నీ మాట కాదనను,\nఒక్కనీతి విషయంలో తప్ప!'' అన్నాడు.\n\nగౌరమ్మ. కొడుకు మాటలకు తృప్తి\nపడి, '‘అయితే పద్మనే పెళ్ళిచేసుకో.\nకానీ పెళ్ళియ్యాక ఆమె పుట్టింటినుంచి ఏ\nసాయమూ ఆశించకూడదు,\" అన్నది.\n\nషణ్ముఖుడు సరేనన్నాడు. వాడి పెళ్ళి\nజరిగి పద్మకాపరానికి వచ్చింది. వెంటనే\nకొడుకు ముందే గౌరమ్మ. కోడలికి తన\nషరతులు చెప్పింది.\n\nపద్మ అంతా విని, '‘అత్తయ్యా! నువ్వే\nపని చెప్పినా కిమ్మనకుండా చేస్తాను.\nఅయితే ఎవరైనా చూస్తూంటే, నేనేపని\nచేయలేను. కాబట్టి నేను పనులు\n\n\"ఇవన్నీ ఎదుటివాళ్ళ కళ్ళుగప్పటానికి చెప్పే మాయమాటలు. నీ ఇల్లు చూస్తూం టేనే తెలిసిపోతున్నది—నీ కోడలు మొత్తం పనులన్నీ పనివాళ్ళచేత చేయి స్తున్నదని,\" అనేకారు.\n\nగౌరమ్మ తెల్లబోయింది. అన్న చెప్పి నట్టు మర్నాడామె రహస్యంగా కోడలి మీద నిఘావేసి చూస్తే, అసలు రహస్యం బయటపడిపోయింది. పద్మ తలుపులు చేసుకున్నాక. మారుతలుపు తీసి పని మనుషుల్ని లోపలకు రప్పిస్తున్నది. వాళ్ళల్లో ఒకరు గిన్నెలు తోముతారు. ఒకరు బట్టలుతుకుతారు. ఒకరు ఇల్లూర్చు తారు. ఒకరు వంటచేస్తారు! ఆ సమాయంలో పద్మ తీరుబడిగా కూర్చుని బొమ్మలు వేసుకుంటున్నది.\n\nఈ జరిగిన మోసం తెలిశాక గౌరమ్మ ఊరుకోలేదు. ఆ రాత్రి కొడుకు ఇంటికి వచ్చాక. కోడల్ని పిలిచి తను చూసిన దంతా చెప్పి సంజాయిపీ అడిగింది.\n\nపద్మమాత్రం తడబాటు చూపకుండా, \"అత్తయ్యా! నీకు నేనే పని చేయాలని వుంది. ఎవరిచేతనైనా చేయించడం నీకు నచ్చదా? అయితే ఇంతకాలం పని బాగున్నదని మెచ్చుకున్నావు కదా! మరి, ఇప్పుడు నీకొచ్చిన సమ స్యేమిటి?\" అన్నది.\n\nదానికి గౌరమ్మ కోపంగా, \"ఇంతమంది పనివాళ్ళు. పనిచేసి పోతున్నారంటే, వాళ్ళకు నువ్వు డబ్బు బొగా ఇస్తూండాలి! ఆ డబ్బు నీకెక్కడిది? నీ పుట్టింటి నుంచి రాగికానీ కూడా తేరాదని, నా షరతు కదా!\" అన్నది.\n\n\"అయ్యో. అత్తయ్యా! ఇప్పుడు కూడా నేను నా పుట్టింటినుంచి రాగికానీ కూడా తేవడంలేదు. పనివాళ్ళు పనులు చేసుకు పోతూంటే, నేను బొమ్మలు వేస్తున్నాను కదా! వాటిని మీ అబ్బాయి పట్టంలో ఆమ్మి డబ్బు తెస్తున్నారు,\" అన్నది పద్మ.\n\n\"అయితే మాత్రం! ఇప్పుడు మనం రోజు ఎందుభోజనం చేస్తున్నాం!\n\nఆన్నింటికి నీ బొమ్మల డబ్బే సరి\nపోతున్నదా?'' అంటూ గద్దించింది గౌరవ్ము.\n\nఅప్పుడు షణ్ముఖుడు, ''అమ్మా!\nఎలాగూ వంటమనిషి వున్నది. విందు\nభోజనమెందుకు చేయకూడదని, నేనను\nకున్నాను. అందుకే ఇదివరకటి కంటే,\nఎక్కువగా కష్టపడి డబ్బు సంపాయిస్తు\nన్నాను. భార్యా, తల్లి సుఖపడుతూంటే,\nవయసులో వున్నప్పుడు కాక, వయసు\nమళ్ళీకళష్టపడగలనా?'' అన్నాడు.\n\nఈ మాటలు వినగానే, ఆక్కడే వున్న\nగౌరవ్మ అన్నకు ఉక్రోషం వచ్చి.\n''అంతేలే! నా కూతురైతే జలా బొమ్మలు\nవేసి డబ్బు సంపాయించనూ లేదు,\nమొగుడుచేత మరింత పని చేయించనూ\nలేదు. ఆక్కయ్యా! నువ్వు డబ్బు కావా\nలనుకునే. ఈ పద్మను కోడలిగా తెచ్చు\nకున్నావు. ఇప్పుడు నా మాట కాదను\nచూద్దాం,'' అన్నాడు.\n\nగౌరవ్మ శాంతంగా, ''కోడలి పుట్టించి\nడబ్బు వద్దన్నాను కానీ, కోడలే ధనమైతే\n\nకాదనలేను. తనకున్న విద్యతో నాలుగు\nడబ్బులు సంపాదించగలిగి, తన భర్తచేత\nఎక్కువ సంపాదన చేయించగలిగి, పెద్ద\nవారిని సంతోషపెట్టే కోడలుండడం,\nఎవరికైనా అదృష్టం! నువ్వు కూడా\nసీతకు మంచి విద్యలు నేర్పించి, అత్త\nవారు మెచ్చుకునేలా తయారుచెయ్యి.''\nఅని అన్నను మందలించి పంపేసింది.\n\nపద్మ, షణ్ముఖుడు గౌరవ్మ కాళ్ళ\nమీద పడి తమ తప్పను మన్నించ\nమన్నారు.\n\n''మీవల్ల తప్పేం జరగలేదు. తప్పు\nనాది. చిత్రకళ చేతిలోవున్న కోడలిచేత\nఇంటి పనులు చేయించాలనుకున్నాను.\nమనసువిప్పె అన్ని మాట్లాడుకుని వుంటే,\nపనివాళ్ళచేత రహస్యంగా పని చేయించ\nడమూ, వాళ్ళకు ఎక్కువగా డబ్బివ్వ\nడమూ అవసరపడేది కాదు. మీరిద్దరూ\nనా కొడుకు, కోడలు కావడం నా\nఅదృష్టంగా భావిస్తున్నాను.'' అంటూ\nఇద్దర్పీ దగ్గిరగా తీసుకుంది గౌరవ్మ.\n\nచందమామ\n\nకబుర్లు\n\nఒరుగుతూన్న గోపురం!\n\nప్రపంచ వింతలలో ఒకటిగా ప్రసిద్ధిగాంచిన ఇటలీలోని పీసాగోపురాన్ని చూడడానికి రోజూ వేలాదిమంది ప్రజలు వస్తూ వుంటారు. యాత్రికులను ఆకర్షించడానికే దీనినిలా ఒరుగుతున్నట్టు నిర్మించారని ఆ రోజుల్లోనేకొందరు చెప్పుకునేవారు. అయితే, ఇటీవల పీసాగోపురం సమీపంలో జరిగిన తవ్వకాలలో అసలు విషయం బయటపడింది. ఈ గోపురం సమీపంలో ఒక పెద్ద గొయ్యి ఉండేదనీ, 1173 వ సం॥లో గోపురనిర్మాణం ప్రారంభించడానికి పదేళ్ళకు పూర్వం దానిని పూడ్చారనీ తెలిసింది. ఆ గోతిలోమన్ను, కిందికి దిగడం ఆరంభించడంవల్లే గోపురం ఒరగడం జరుగుతున్నదని తెలియవచ్చింది. ఈ గోపురం వాలు ఇప్పుడు కూడా సంవత్సరానికి 1 సెం॥ మీ॥ పెరుగుతున్నది!\n\nఐదేళ్ళపాప భూగోళ పరిజ్ఞానం!\n\nఒకటవ తరగతి చదువుతూన్న మద్రాసుకు చెందిన ఐదేళ్ళ పాప శ్రీవిద్య భూగోళంలో అద్భుతమైన ప్రతిభను కనబరుస్తున్నది. ఇంతకూ ఆ పాపకు భూగోళం పాఠ్యాంశం కూడా కాదు. అట్లాస్ లో ప్రపంచంలోని ముఖ్యమైన పట్టణాలనూ, రాజధానినగరాలనూ దేశాలనూ ఆ అమ్మాయి క్షణాలలో చూపుతుంది. ఏ దేశానికి ఏ పట్టణం రాజధానో అడిగితే ఆ క్షణమే సరైన సమాధానం చెబుతుంది. ఆమె రెండేళ్ళ పాపగా ఉన్నప్పుడు మామయ్య ఒళ్ళో కూర్చుని అతడు చూసే 'అట్లాస్' ను పరిశీలించి చూడడం నుంచి. ఆమెకు భూగోళంపట్ల ఆసక్తి ఏర్పడింది. ఇటీవల ఆ అమ్మాయిని 'నేషనల్ జాగ్రఫిక్ సాసైటీ ఆఫ్ యు.ఎస్.ఏ'లో జూనియర్ మెంబర్ గా చేర్చుకున్నారు!\n\nమరపురానిమంచిపని!\n\nఇంగ్లాండుకు చెందిన ప్రముఖ ఫుట్బాల్ క్రీడాకారుడు పాల్ ఎడ్మండ్స్, గోల్కీవర్గా మంచి పేరుస్తువాడు. 28 సంవత్సరాల ఆ క్రీడాకారుడు ఆగస్టు 11వ తేదీ ఆట ముగించి ఇంటికి తిరిగి వస్తూవుండగా కేలీ అనే రెండేళ్ళపాప 12 మీటర్ల (40 అడుగులు) ఎత్తయిన కిటికీ నుంచి వేలాడుతూ వుండడం చూసి, మెరుపు వేగంతో వెళ్ళి జారిపడుతున్న ఆ పాపను కాపాడాడు. ఆ పాపాయి తల్లి కారేన్ గాంట్ \"ఆ యువకుడు, మాకు మహావీరుడు!\" అన్నది ఎంతో కృతజ్ఞతతో."
        },
        {
            "title": "కబుర్లు",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "గాడిద జోస్యం\n\nసుపర్ణానదీ తిరాన ఒక గ్రామంలో ఒక జోతిషుడుండేవాడు. ఆయన పంచాం గాలు గుణించటంలో ఆ చుట్టుపక్కల మిగిలిన సిద్ధాంతులకన్నచాలాగొప్పవాడని పేరు వచ్చింది. తరవాత జాతకాలు రాయ టంలో అంతటివాడు లేడని అందరూ అనసాగారు.\n\nసిద్ధాంతిగారి ఖ్యాతి క్రమంగా రాజ ధానికి పాకింది. అక్కడ ఉండే రాజోద్యోగు లంతా కలిసి ఆయనను పట్టుబట్టి రాజ ధానికి రప్పించారు. కొద్దికాలంలోనే సిద్ధాంతిగారికి రాజాశ్రయంకూడా దొరి కింది. ఆయన చెప్పిన జోస్యానికి తిరుగు ఉండేదికాదు.\n\nక్రమంగా సిద్ధాంతిగారు అధికారుల అనుగ్రహమూ, బోలెడంత డబ్బూ సంపాదించుకుని, నదీతీరాన తన స్వగ్రామంలో అనేక వందల ఎకరాల భూమికి హక్కు\n\nదారయినాడు. పంటలు వచ్చే తరుణంలో మాత్రం సిద్ధాంతిగారు స్వగ్రామం వెళ్ళి, చేలు కోయించి, కుప్పలు వేయించి, నూర్పిళ్ళు చేయించి, ధాన్యం కొట్లలో వేయించి, దాని అమ్మకానికి ఏర్పాట్లు పూర్తి చేసుకుని రాజధానికి తిరిగి పోతూండేవాడు.\n\nఒక ఏడాయన ఈ విధంగానే తన గ్రామం వెళ్ళాడు. కుప్పలన్నీ నూర్పి ధాన్యమంతా పాలాల్లోనే రాశి పోశారు. మధ్యాన్న భోజనం అయ్యాక ఒక కునుకు తీసి లేచి, సిద్ధాంతిగారు చల్లగాలికి వసా రాలో వచ్చి కూచున్నాడు.\n\nఈ సమయానికి ఊరిరజకుడు ఉత్తికిన బట్టలు గాడిదపైన వేసుకుని ఇంటికి పోతూ, సిద్ధాంతిగారిని చూసి ఆగి, '‘ఏం, బాబూ? ధాన్యమంతా పాలంలోనే ఉన్నట్టున్నది. త్వరగా జల్లు చేర్పించండి! ఇంకా చూస్తారేం!’’ అన్నాడు."
        },
        {
            "title": "గాడిద జోస్యం",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "గాడిద జోస్యం\n\nసుపర్ణానదీ తిరాన ఒక గ్రామంలో ఒక జోతిషుడుండేవాడు. ఆయన పంచాం గాలు గుణించటంలో ఆ చుట్టుపక్కల మిగిలిన సిద్ధాంతులకన్నచాలాగొప్పవాడని పేరు వచ్చింది. తరవాత జాతకాలు రాయ టంలో అంతటివాడు లేడని అందరూ అనసాగారు.\n\nసిద్ధాంతిగారి ఖ్యాతి క్రమంగా రాజ ధానికి పాకింది. అక్కడ ఉండే రాజోద్యోగు లంతా కలిసి ఆయనను పట్టుబట్టి రాజ ధానికి రప్పించారు. కొద్దికాలంలోనే సిద్ధాంతిగారికి రాజాశ్రయంకూడా దొరి కింది. ఆయన చెప్పిన జోస్యానికి తిరుగు ఉండేదికాదు.\n\nక్రమంగా సిద్ధాంతిగారు అధికారుల అనుగ్రహమూ, బోలెడంత డబ్బూ సంపాదించుకుని, నదీతీరాన తన స్వగ్రామంలో అనేక వందల ఎకరాల భూమికి హక్కు\n\nదారయినాడు. పంటలు వచ్చే తరుణంలో మాత్రం సిద్ధాంతిగారు స్వగ్రామం వెళ్ళి, చేలు కోయించి, కుప్పలు వేయించి, నూర్పిళ్ళు చేయించి, ధాన్యం కొట్లలో వేయించి, దాని అమ్మకానికి ఏర్పాట్లు పూర్తి చేసుకుని రాజధానికి తిరిగి పోతూండేవాడు.\n\nఒక ఏడాయన ఈ విధంగానే తన గ్రామం వెళ్ళాడు. కుప్పలన్నీ నూర్పి ధాన్యమంతా పాలాల్లోనే రాశి పోశారు. మధ్యాన్న భోజనం అయ్యాక ఒక కునుకు తీసి లేచి, సిద్ధాంతిగారు చల్లగాలికి వసా రాలో వచ్చి కూచున్నాడు.\n\nఈ సమయానికి ఊరిరజకుడు ఉత్తికిన బట్టలు గాడిదపైన వేసుకుని ఇంటికి పోతూ, సిద్ధాంతిగారిని చూసి ఆగి, '‘ఏం, బాబూ? ధాన్యమంతా పాలంలోనే ఉన్నట్టున్నది. త్వరగా జల్లు చేర్పించండి! ఇంకా చూస్తారేం!’’ అన్నాడు.\n\n“చేర్పిస్తాను, ఇప్పుడేం శొందర వచ్చిందిరా?” అన్నాడు నిద్దాంతిగారు నెమ్మదిగా.\n\n“తొందర కాకేముండీ? ఇంకో గంటలో తుఫాను ముంచుకొస్తుంటేనూ?” అన్నాడు రజకుడు ఆదుర్దాగా.\n\nనిద్దాంతిగారు నచ్చి, “నీ జోస్యం ఆఘోరించినట్టే ఉంది! ఈ కార్తెలో వానలే ఉండవుగదా, తుఫాను రావట మేమిటి? అదీగాక ఆకాశం చూడు, ఎంత నిర్మలంగా ఉందో! ఎక్కడా ఒక్క మబ్బు తునక లేదు. మందమారుతం పీస్తున్నది! అయినా, తెలిసి తెలియని విషయాలు పెద్దలతో ఎన్నడూ చెప్పకు!” అన్నాడు.\n\n“మీ మంచికోరే చెబుతున్నాను. కార్తెల సంగతి నేనెరగనుగాని, ఇంకో రెండు గడి యలలో తుఫాను. రావటంపటుకు ఆక్రరాలా నిజం! వెంటనే బళ్ళను పాఠానికి తోలించి ఒక్క గింజ దిగబడ కుండా ధాన్యమంతా ఇంటికి తెప్పించు కోండి. లేకపోతే, బంగారమంటి పంట నిష్కరణంగా పార్టెపోతుంది!” అంటూ వాడు తన గాడిదను గట్టిగా అధిలించి మురిదుకు సొగిపోయాడు.\n\nనిద్దాంతిగారు వాడి అమాయకత్వానికి నవ్వుకుంటూ మళ్ళీ ఒక్కసారి ఆకాశాన్ని కలయజూశాడు. పడమటగా చిటికెన వేలంత మబ్బు ఒకటి కనిపించింది. మరి కాస్సేపటికల్లా, ఆడవి ఏనుగుల మంద\n\nలాగా కారు మేఘాలు వాయు వేగంతో అన్ని\nవైపులనుంచి వచ్చి కమ్ముకున్నాయి.\nసూర్యుడు ఎక్కడ ఉన్నది తెలియారాలేదు.\nప్రపంచం చీకటిపడినట్టయి పోయింది.\nపెద్ద పెద్ద మానులను కూకటి వేళ్ళతో\nసహా పెకలించగల హోరుగాలి సాగింది.\nఆకాశాన ఉరుములూ, మెరుపులూ సాగి\nవాన ఆరంభమయింది.\n\nసిద్ధాంతిగారికి ఏమి చేయాలో తోచ\nలేదు. రజకుడు చెప్పినప్పుడే ధాన్యం చేర\nవేసుకునివుంటే నష్టం ఉండేదికాదు.\nకాని పంచాంగం ప్రకారం ఈ సమయంలో\nవానలుండడానికి వీలులేదు గనక సిద్ధాంతి\nగారు వాడి మాట ఏమాత్రం లక్ష్యము\nపెట్టలేదు.\n\n“అన్నట్టు ఈ తుఫాను వస్తుందని రజకుడికి గంటకిందటే ఎలాతెలిసింది?” అని సిద్ధాంతిగారు. ఆశ్చర్యపడ్డాడు. తుఫాను కాస్త తగ్గగానే ఆయన రజకుడి ఇంటికి పరిగెత్తి వెళ్లి, “ఒరే, నువ్వు చెప్పినట్టే చిత్రంగా వాన వచ్చిందే! నీకు తప్పక\n\nజోస్యం తెలిసి ఉండాలి. ఎవరిదగ్గిర నేర్చు\nకున్నావురా ?” అని అడిగాడు.\n\n“మరెవరోనా, బాబూ! నాగాడిదే నాకు జోస్యం చెబుతుంది. దాని ముందు పంచాంగాలు పనికిరావు. ఇంకో మూడు నాలుగు గడియల్లో వాన రాబోతుందనగా దాని పంటిమీద రోమాలన్నీ నిలబడతాయి. అది చెవులూ, కళ్ళూ పైకితిప్పి మనకు విన పడని వానకోసం ఆలకిస్తుంది. తరవాత తోకముడిచి అటూఇటూ చిందులు తొక్కుతుంది! దాని జోస్యానికి తిరుగులేదు, బాబూ!” అన్నాడు రజకుడు.\n\nసిద్ధాంతి వెళ్లిపోతూ, “ఒరే, నీకుపుణ్యం ఉంటుంది. ఇవాళ మనమధ్య జరిగిన సంగతి ఎవరికీ చెప్పకు. నా పరువు కాస్తా పోతుంది!” అని రజకుణ్ణి బతిమాలు కున్నాడు. కాని ఈ సంగతి కొన్నాళ్ళకు ఆందరికీ తెలియనే తెలిసింది. సిద్ధాంతి గారి దగ్గిర జరగబొయ్యే విషయాలు తెముసుకునేందుకు వచ్చేవారు క్రమంగా తగ్గిపోయారు."
        },
        {
            "title": "ప్రకృతి వింతలు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "Don't you owe the\n\nSee my tail\nIt's out of a\nFairy Tale\n\nNice 'w'funny\nI'm a Bunny\n\nYour Bear Hugs\nare warmer\nthan mine\n\nFoxy is my name\nBut I'm ob-so tame\n\nTonight\nTomor\n\nLittle one a cuddles?\n\nGive the\nLi'l Panda\na Handa\n\nI can't chase\nno mice\nBut I'm\nsoft 'n' nice\n\nNo carrots to eat\nBut I'm a treat\n\nThe\nCHANDAMAMA\nCollection of Soft Toys\n\nCHANDAMAMA TOYTRONIX"
        }
    ]
}