{
    "book_id": "చందమామ_2011_11",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "ఉన్నప్పటికీ ముఖచిత్రం మాత్రం బాగుంది. పాత్రశల్లిలోని కథలు పాత కాలాన్ని గుర్తు చేస్తు\nన్నాయి. క్విజ్ విధానం మార్చండి.\n\n- వాస్తు రామచంద్ర, రాంజీనగర్, నెల్లూరు, ఎపి\nచందమామలో అన్ని కథలూ బాగుంటున్నాయి. ముఖ్యంగా మీరు ప్రచురిస్తున్న పారాణిక\nకథలను చదవడం ద్వారా పురాణాల పట్ల మా. జ్ఞానాన్ని పెంచుకోగలుగుతున్నాము. నాకు\nసుడోకు పజిల్ అంటే చాలా ఇష్టం. దాన్ని కూడా ఇటీవల మీరు ఆపివేయడంతో బాధేసింది.\nదీన్ని మళ్లీ మీరు ప్రచురించగలరు. 12 భాషల పదాలను పరిచయం చేయడం కూడా చాలా\nబాగుంది. ఉపయోగం ఉన్న అన్ని అంశాలను ప్రచురిస్తున్నందుకు మీకు కృతజ్ఞతలు.\nచందమామ కలకాలం వర్ధిల్లుగాక.\n\n- ఎన్. గీతాంజలి, బెంగళూరు\nచందమామపిల్లల అభిమానపత్రిక. అన్నిటికంటే గొప్ప విషయం ఏమిటంటే ఇది అనేక భాషల్లో\nలభ్యమవుతూండటమే. అంతేకాదు. ఇది భారతదేశంలోని అతి ప్రాచీన పత్రికలలో ఒకటి.\nదీని కథలు సాధారణ శైలిలో ఉండటమే కాకుండా హృదయాన్ని స్పందింపజేస్తాయి. ఈ అపు\nరూప పిల్లల పత్రికను జీవితాంతం చదువుతుంటానని, చదివి ఆనందిస్తూనే ఉంటానని నమ్మ\nకంగా చెప్పగలను.\n\n- శుభదీష్, జార్కండ్\n\nచందమామకు నేను నిత్యపాఠకుణ్ణి. అత్యుత్తమ పత్రికలలో చందమామ ఒకటి. జీవితానికి\nఉపయోగపడే అనేక నీతిసూత్రాలను నేను చందమామ ద్వారా నేర్చుకున్నాను. చందమామ\nకథలు నిజంగా అద్భుతమైనవి. అందుకే దాన్ని నేను ప్రేమిస్తున్నాను. చందమామను విడవ\nకుండా చదువుతూనే ఉంటాను.\n\n- రాకేష్ పాల, భద్రక్ర, ఒరిస్సా\n\nపండుగ రోజులు రాబోతున్నాయంటేనే నాకు చందమామ గుర్తుకొస్తూ ఉంటుంది. పలు\nబెంగాలీ పత్రికలు దీపావళి ప్రత్యేక సంచికలను తీసుకొస్తుంటాయి. వాటిని నేను చదువుతుంటాను\nకూడా. కాని, దీపావళి సంచిక... అంటే ఈ అక్టోబర్ చందమామ సంచిక పండుగ రోజుల్లో భార\nతీయులందరినీ ఉత్తేజపరిచేలా ఉంటోందని శషభిషలు లేకుండా చెబుతున్నాను. ఈ నెల\nఆకర్షణీయమైన, ఆద్భుతమైన చందమామ ముఖచిత్రం నన్నెంతగానో ఆకట్టుకుంది. ఈ పండుగ\nమనందరికీ మంచి వార్తలను మోసుకురావాలి, చందమామ కథలు ఎప్పటిలాగే మన హృద\nయాలలో ఆనంద తరంగాలను ప్రసరింపజేయాలి. పండుగ సందర్భంగా నేను ఇలాగే ప్రార్థిస్తు\nన్నాను. మీ అందరికీ దీపావళి శుభాకాంక్షలు, శుభాభివందనలు.\n\n- దేబిష్ ఘోష్, ఆనందపురి, బ్యారక్షూర్, కొల్ కతా-700122\n\nసెప్టెంబర్ చందమామ వినాయకుడి ముఖచిత్రంతో అబ్బురమనిపించింది. వపాగారి మార్కు\nముఖచిత్రాల్లో ఇది హైలెట్. అలాగే ఈ నెల బేతాళ కథలో కొట్టాచ్చినట్లు కనిపించిన మార్పు\nఏమంటే శంకర్ గారు పూర్తి పేజీ బొమ్మ వేయడం. బేతాళ కథకు ఫుల్ పేజీ బొమ్మ వేయడం\nచందమామ చరిత్రలో ఇదే తొలిసారేమో. రాజు, గుర్రం, పాముని శంకర్ పూర్తి పేజీలో అందంగా\nచిత్రించారు. కథ కూడా బాగుంది.\n\n- సారయ్య, కరీంనగర్, ఎ.పి.\n\nపిజ్జాల గురించి మాకు తెలియని ఎన్నో విషయాలను తెలుసుకున్నాము. దయచేసి బొమ్మల\nవిషయంలో జాగ్రత్త వహించండి. ప్రస్తుత చందమామలో లోపం ఉందంటే అది బొమ్మల\nవిషయంలోనే. కాగితం నాణ్యత కూడా చాలా తక్కువగా ఉంది. క్విజ్‌లో కూడా తేలికపాటి\nక్విజ్‌లను ప్రవేశపెట్టండి. ఇవి పిల్లలను, పెద్దలను కూడా ఆకట్టుకుంటాయి. కొత్త కథలను\nప్రోత్సహించడం చాలా బాగుంది.\n\n- జి. జాన్ కెన్నడీ, ఘటకేశ్వర్, రంగారెడ్డి జిల్లా, ఎ.పి.\n\nAvail the\nloyalty bonus!\n\nChandamama Subscribers\nwill get flat 10% off on\nsubscription renewals!\n(All Editions - within India)\n\nChandamama!\n\nBecause stories\nmake the\nworld\ngo round...\n\nChoose\nyour Chandamama!\n\nGo to\nwww.chandamamashop.com\n& subscribe Now!!\n\nYou can also subscribe online at: www.chandamamashop.com\n\nChandamama is available in English and 12 regional languages.\nJunior Chandamama for children above 4 years\nis available only in English.\n\nI want to subscribe to / gift / renew subscription for the following\neditions of Chandamama:\n\n☐ English\n\n☐ Telugu\n\n☐ Tamil\n\n☐ Kannada\n\n☐ Hindi\n\n☐ Marathi\n\n☐ Gujarati\n\n☐ Oriya\n\n☐ Bengali\n\n☐ Sanskrit\n\n☐ Santali\n\n☐ Malayalam\n\n☐ Assamese\n\n☐ Junior (Only in English)\n\nName:\n\nDate of Birth:\n\nSex\n\nAddress:\n\nCity:\n\nState:\n\nPin:\n\nTelephone:\n\nMobile:\n\nEmail:\n\nSubscription Number (for renewals):\n\nGift Subscription to the following address:\n\nEnclosed Cheque/DD* for Rupees...\n\nCheque/DD No\n\nfavouring Chandamama India Ltd on...\n\nbank.\n\n* Your subscription will commence in 6 weeks.\n\nPlease mail the subscription form to:\nChandamama India Limited,\nP.O.Box No:19407, Mumbai-400093.\nPhone +91 22 28312872 / 28311849\nEmail: subscription@chandamama.com\n\nYou can also subscribe online at : www.chandamamashop.com\n\n<table><thead><tr><th>Take Your Pick!</th><th>1 YEAR</th><th>2 YEARS</th><th>3 YEARS</th><th>4 YEARS</th><th>5 YEARS</th></tr></thead><tbody><tr><td>ENGLISH<br>(Rs. 25/- per copy)</td><td>Rs. 300</td><td>Rs. 540</td><td>Rs. 765</td><td>Rs. 980</td><td>Rs. 1125</td></tr><tr><td>You Save</td><td></td><td>Rs. 60</td><td>Rs. 135</td><td>Rs. 240</td><td>Rs. 375</td></tr><tr><td>REGIONAL<br>(Rs. 20/- per copy)</td><td>Rs. 240</td><td>Rs. 430</td><td>Rs. 610</td><td>Rs. 770</td><td>Rs. 900</td></tr><tr><td>You Save</td><td></td><td>Rs. 50</td><td>Rs. 110</td><td>Rs. 190</td><td>Rs. 300</td></tr><tr><td>JUNIOR<br>(Rs. 15/- per copy)</td><td>Rs. 180</td><td>Rs. 325</td><td>Rs. 460</td><td>Rs. 575</td><td>Rs. 675</td></tr><tr><td>You Save</td><td></td><td>Rs. 35</td><td>Rs. 80</td><td>Rs. 145</td><td>Rs. 225</td></tr></tbody></table>\n\nAnnual Subscription Overseas: US $40 for English Chandamama, US $30 for Regional Languages, US $25 for Junior Chandamama (including shipping and handling charges) by air mail.\n\n** conditions apply\n\nనా పెళ్ళిరోజైన 1950మే 10న చంద్రమామతో పరిచయం ఏర్పడింది. ఆ రోజు మా బావమరిది ప్రాఫెసర్ శర్మలండన్ నుంచి ప్రత్యేకంగా వచ్చినాకు ఒక ఇంగ్లీష్ నవలతో పాటు చంద్రమామ పత్రిక ఇచ్చాడు. చదివిన తర్వాత నేను 1947 జూలైలో ప్రారంభ సంచికనుంచి 1950 వరకు పాత సంచికలను విజయవాడ పేవ్ మెంట్లపై కొని బైండ్ చేయించాను. అప్పటినుంచి ఈ రోజువరకు కొన్ని అణాలతో మొదలు పెట్టి, ప్రస్తుతం ఉన్న రూ. 20ల ధర వరకు పెరిగిన చంద్రమామ పత్రికను నా పుత్రికా సమానంగా భావించి, అపురూపంగా చదువుతున్నాను.\n\nశ్రీయుతులు నాగిరెడ్డి, చక్రపాణి గార్లు బీజం వేసి పెంచి పోషించిన ఈ మొలక క్రమేణా మహా వటవృక్షమై దేశదేశాల్లో శాఖలు విస్తరించి, రాష్ట్రపతులు, ముఖ్యమంత్రుల ఆశీస్సులు పొందగలిగింది. అప్పటి మదరాసు కొడంబాకంలో ఉన్న చంద్రమామ ఆఫీసును సందర్శించి తన్మయత్వం పొందాను. అప్పుడే విజయా స్టూడియో ప్రాంగణంలో ఉన్న పోకచెట్ల పక్క నించున్న మధుర గాయకుడు ఘంటసాలతో పరిచయమైంది.\n\nఈనాడు డైలీ అనుబంధం 12-11-2006లో చంద్రమామ కథ పుట్టుపూర్వోత్తరాలపై నాలుగు నిండు పేజీల వ్యాసంలో నా పేరు ఉదహరించి 76 సంవత్సరాల వయసులో కూడా చదువు తున్నారని రాశారు. మార్చి 2011 సంచికలో నా లేఖకు స్పందనుగా చంద్రమామ యాజమాన్యం నన్ను శతమానం భవతి అని ఆశీర్వదించింది. దేవుడు చల్లగా చూస్తే నేను నా వందోసంవత్సరం కూడా చంద్రమామను చదవగలననే విశ్వాసం ఉంది.\n\nName: B.Rajeswaramurthy\nOccupation: Rtd. Sub\nRegistrar, Krishna (Dist)\n\nనా భార్య, మా అరుగురు పిల్లలకు కూడా చంద్రమామ అంటే మహా ఇష్టం. నా మూడవ అబ్బాయి నిష్టగా 'సుందరకాండ' పారాయణం చేస్తూ, ఆ కాలంలోనే వచ్చిన చంద్రమామలో సుందరకాండ సీరియల్ కూడా చదివేవాడు.\n\nచంద్రమామలో పాలమీగడ వంటి కాగితం వాడటం, చక్కటి రంగుల చిత్రాల వలన పదేళ్లు దాటినా చంద్రమామ పుస్తకం కాంతితో, సౌగసుగా ఉంటుంది. చంద్రమామలు నా వారసత్వ ఆస్తిగా నా తదనంతరం, మా అబ్బాయిలు, వారి కుటుంబసభ్యులు, మనుమలు, మనుమ రాండ్లు, ముని మనమలు చదివి నీతితో మెలిగి అనందిస్తారని భావిస్తున్నాను. ఇప్పటికీ, ఎప్పటికీ చంద్రమామ నా అందాల అపరూప సుందరి, దేవకన్య. ఈ బంధం ఏనాటిదో! చంద్రమామ చేయి దాటితే అంథకారమే. వందరూపాయలు అడిగితే ఇస్తాను కాని చంద్రమామను మాత్రం ఇవ్వను అని నా పిల్లలకు, బంధుమిత్రులకు కూడా నిష్కర్షగా చెప్పేస్తుంటాను.\n\nజానపద కథలనుండి, ఈనాటి హైటెక్ యుగం వరకు వినోద, విజ్ఞాన, విశేషాలు అందిస్తున్న చంద్రమామ గగనసీమలో వెలుగులు జిమ్మే చంద్రుడు ఉన్నంతవరకు శాశ్వతంగా, చిరాయువుగా వర్ధిల్లాలని నా ప్రబల కాంక్ష. శుభంభూయాత్."
        },
        {
            "title": "చందమామతో నా జ్ఞాపకాలు - 1",
            "page_start": 9,
            "author": "B. Rajeswaramurthy",
            "pdf_page": 9,
            "content": "# చందమామతో నా జ్ఞాపకాలు - 2\n\nనా చిన్నప్పుడు మా అమ్మ చందమామను చూపించి నన్ను నిద్రపుచ్చేది. కాస్త పెద్దయ్యాక ఆ చందమామనే నా చేతుల్లోకి తీసుకోగలిగాను. ఈ మామ మా రక్తం పంచుకుని పుట్టిన నిజమైన మేనమామకు అభిమానంలో ఏమాత్రం తీసిపోడు!\n\nమా నాన్న సైతం అప్పట్లో చందమామను విడవకుండా చదవటం తరచుగా చూసేవాడిని. ఇది నాకు ఆశ్చర్యం కలిగించేది. ఒక పత్రికను వయసు మళ్ళీన వారు కూడా ఇంత అభిమానించగలరా?\n\nనా ప్రశ్నకు నాన్న ఇలా సమాధానమిచ్చారు. 'చూడు నాయనా, ఇతర పత్రికలలో నీవు కేవలం కథలు మాత్రమే చూడగలవు. కాని చందమామలో సైతిక విలువల బోధన జరుగుతుంది. ఇది ఈరోజుల్లో అరుదైన విషయం. ఏది తప్పు, ఏది ఒప్పు అనే చిక్కు సమస్య తలెత్తినప్పుడు చందమామను చదవడం చాలా అవసరం.'\n\nఅరోజు నాన్న మాటలు నన్నెంతో ఆకట్టుకున్నాయి. ఆ మాటలలోని నిజం ఈనాటికీ నాహృదయంలో నిలిచిపోయింది. సెలవురోజుల్లో ఎన్నో సాయంత్రాలు చందమామ తోడుగానేను పెరుగుతూ వచ్చాను. చందమామలోని కథలు, వాటి పాత్రలకు చెందిన బొమ్మలు నా ఊహలను పెంచి పోషించాయి.\n\nఒకరోజునేను చందమామను చదువుతుండటం చూసిన నా స్నేహితుడి కుమారుడు నన్నడిగాడు. 'మామయ్యా, నాకు పుస్తకాలు అంటే పట్టదు. టీవీ షోలు, గేమ్ లు అంటే నాకు చాలా ఇష్టం. పుస్తకాలంటే నీకు ఇంత ఇష్టమెందుకు?' ఆ ప్రశ్నకు నేను సమాధానమిచ్చాను. 'బాగా వండిన వంటను నీవు తినకపోయినట్లయితే దాని రుచి నీకు ఎప్పటికీ అనుభవం కాదు.'\n\nనాకు తెలిసి, చందమామ ఆ సంప్రదాయాన్ని ఈనాటికీ కొనసాగిస్తోంది. పత్రిక అనుకోని సవాళ్ళు, అడ్డంకులూ ఎదుర్కొంటున్నప్పటికీ భూమ్మీద చందమామ శాశ్వతంగా వెలుగొందాలని నేను సదా ప్రార్థిస్తుంటాను.\n\nName: Arupratan Aich\nPlace: Hooghly, West\nBengal\n\n**Request to readers:** Contributors of stories, memories are requested to send in their entries with their complete name, address, phone no and other contact details to enable us to get back to you.\n\n**Write to us:**\n\nChandamama India Ltd., No:2 Ground Floor,\nSwathi Enclave, Amman koil street, Vadapalani, Chennai-600026.\n\n* Phone: 044-43992828 * Email: online@chandamama.com"
        },
        {
            "title": "చందమామతో నా జ్ఞాపకాలు - 2",
            "page_start": 10,
            "author": "Arupratan Aich",
            "pdf_page": 9,
            "content": "# చందమామతో నా జ్ఞాపకాలు - 2\n\nనా చిన్నప్పుడు మా అమ్మ చందమామను చూపించి నన్ను నిద్రపుచ్చేది. కాస్త పెద్దయ్యాక ఆ చందమామనే నా చేతుల్లోకి తీసుకోగలిగాను. ఈ మామ మా రక్తం పంచుకుని పుట్టిన నిజమైన మేనమామకు అభిమానంలో ఏమాత్రం తీసిపోడు!\n\nమా నాన్న సైతం అప్పట్లో చందమామను విడవకుండా చదవటం తరచుగా చూసేవాడిని. ఇది నాకు ఆశ్చర్యం కలిగించేది. ఒక పత్రికను వయసు మళ్ళీన వారు కూడా ఇంత అభిమానించగలరా?\n\nనా ప్రశ్నకు నాన్న ఇలా సమాధానమిచ్చారు. 'చూడు నాయనా, ఇతర పత్రికలలో నీవు కేవలం కథలు మాత్రమే చూడగలవు. కాని చందమామలో సైతిక విలువల బోధన జరుగుతుంది. ఇది ఈరోజుల్లో అరుదైన విషయం. ఏది తప్పు, ఏది ఒప్పు అనే చిక్కు సమస్య తలెత్తినప్పుడు చందమామను చదవడం చాలా అవసరం.'\n\nఅరోజు నాన్న మాటలు నన్నెంతో ఆకట్టుకున్నాయి. ఆ మాటలలోని నిజం ఈనాటికీ నాహృదయంలో నిలిచిపోయింది. సెలవురోజుల్లో ఎన్నో సాయంత్రాలు చందమామ తోడుగానేను పెరుగుతూ వచ్చాను. చందమామలోని కథలు, వాటి పాత్రలకు చెందిన బొమ్మలు నా ఊహలను పెంచి పోషించాయి.\n\nఒకరోజునేను చందమామను చదువుతుండటం చూసిన నా స్నేహితుడి కుమారుడు నన్నడిగాడు. 'మామయ్యా, నాకు పుస్తకాలు అంటే పట్టదు. టీవీ షోలు, గేమ్ లు అంటే నాకు చాలా ఇష్టం. పుస్తకాలంటే నీకు ఇంత ఇష్టమెందుకు?' ఆ ప్రశ్నకు నేను సమాధానమిచ్చాను. 'బాగా వండిన వంటను నీవు తినకపోయినట్లయితే దాని రుచి నీకు ఎప్పటికీ అనుభవం కాదు.'\n\nనాకు తెలిసి, చందమామ ఆ సంప్రదాయాన్ని ఈనాటికీ కొనసాగిస్తోంది. పత్రిక అనుకోని సవాళ్ళు, అడ్డంకులూ ఎదుర్కొంటున్నప్పటికీ భూమ్మీద చందమామ శాశ్వతంగా వెలుగొందాలని నేను సదా ప్రార్థిస్తుంటాను.\n\nName: Arupratan Aich\nPlace: Hooghly, West\nBengal\n\n**Request to readers:** Contributors of stories, memories are requested to send in their entries with their complete name, address, phone no and other contact details to enable us to get back to you.\n\n**Write to us:**\n\nChandamama India Ltd., No:2 Ground Floor,\nSwathi Enclave, Amman koil street, Vadapalani, Chennai-600026.\n\n* Phone: 044-43992828 * Email: online@chandamama.com\n\nబేతాళ కథలు\n\nరత్నసెట్టి కథ\n\nష్టు మదలని విక్రమార్కుడు\nచెట్టు వద్దకు తిరిగి వెళ్లి,\nచెట్టుపైనుంచి శవాన్ని దించి\nభుజాన వేసుకుని, ఎప్పటి\nలాగే మౌనంగా స్మశానం కేసి\nనడవసాగాడు. అప్పుడు శమంలోని\nబేతాళుడు 'విక్రమార్క మహారాజా!\nనువ్వు ధైర్యవంతుడివి, పరాక్రమవం\nతుడివి. కాని నీ శక్తుల్ని వ్యర్థపరుస్తున్నా\nవేమో?' ఏ మహత్తర కార్యం సాధించటా\nనికి నువ్విలా అర్ధరాత్రి శ్రమపడుతున్నావో\nతెలియడం లేదు కాని, నీ ఉపకారం\nవిలువలేకుండా పోయి రత్నసెట్టి లాగా\nనువ్వు కూడా అవమానాల పాలవుతావేమో\nనని అనుమానంగా ఉంది. నీకు శ్రమ\nతెలియకుండా ఉండగలందులకు ఆ కథ\nవిను,' అంటూ ఇలా చెప్పసాగాడు.\n\nఒకప్పుడు కరూర దేశాన్ని ఉశీనగరం\nరాజధానిగా ధర్మశీలుడనే మహారాజు పరి\nపాలించేవాడు. ఆయన పేరుకు తగినట్లే\nధర్మశీలుడు, న్యాయవర్తనుడు, శౌర్యవం\nతుడు, వివేకవంతుడు, రాజనీతిజ్ఞుడు."
        },
        {
            "title": "రత్నసెట్టి కథ",
            "page_start": 11,
            "author": "ఎన్. ఎస్.ఆర్ మూర్తి",
            "pdf_page": 11,
            "content": "ఇలా ఉండగా రాజ్యంలో ఒక సంవత్సరం వర్షాలు పడకపంటలు పండలేదు. ధాన్యపు దిగుబడి బాగా తగ్గిపోయింది. కరువు వచ్చింది.\n\nరాజుగారి ధాన్యాగారాలలో నిలవఉంచిన ధాన్యమంతా అయిపోయింది. ప్రజలు ఆకలితో అలమటించసాగారు. ఏం చెయ్యటానికి పాలుపోక రాజుగారు ఆందోళన చెందసాగారు. పారుగు రాజును అర్థించినా ప్రయోజనం లేకపోయింది. ఆసమయంలో రత్న సెట్టి తన మిత్రుడైన వసుసెట్టి సహాయంతో దూరదేశాల నుండి ధాన్యం కొన్ని బళ్లమీద తెప్పించి, ప్రజలకు చౌకధరలకు అందజేశాడు. కొందరు పేదలకు ఉచితంగా పంచాడు.\n\nదీంతో ప్రజలకు ఆహారసమస్య తీరిపోయింది. రాజుగారు ప్రత్యేకంగా సభలో రత్నసెట్టిని ప్రశంసించి, సత్కరించారు.\n\nకొన్నాళ్ళు గడిచాయి. ఉన్నట్లుండి రాజ్యంలో వింతవ్యాధి ప్రబలింది. ప్రజలు దానిబారిన పడి బాధపడసాగారు.\n\nరాజుగారి వైద్యశాలలు రోగులతో నిండిపోతున్నాయి. వైద్యులిస్తున్న నేత్ర లేపనం ఏమీ పనిచేయడం లేదు. వైద్య శాలలు చాలటం లేదు. మళ్లీ రత్నసెట్టి పూనుకొని తన తండ్రి నిర్మించిన వైద్యశాలలకు నిపుణులైన వైద్యులను రప్పించి ఔషధాలను తెప్పించి, ఉచితంగా చికిత్స చేయించాడు.\n\nకొంతకాలానికి వ్యాధి తగ్గిపోయింది. రాజుగారు సభలో రత్నసెట్టిని ప్రశంసిం\n\nసుబుద్ధి ఆయనకు తగిన మంత్రి. రాజుగారి వివేకవంతమైన నిర్ణయాలకు తోడు సుబుద్ధి సమయోచిత సలహాలు కలిసి పరిపాలన ప్రశాంతంగా సాగుతోంది. ప్రజలు సుఖశాంతులతో జీవిస్తున్నారు.\n\nఆ నగరంలో రత్నసెట్టి అనే వైశ్వప్రముఖుడు రత్నాలు, వజ్రవఢ్యూరాలు, బంగారు అభరణాల వ్యాపారంలో కోట్లకి పడగలెత్తాడు. అదీగాక, ఆయనకు తాతముత్తాతలు సంపాదించిన ఆస్తి, ఐశ్వర్యం కలిసి వచ్చాయి.\n\nఇక ఏ వ్యాపారం చేసినా కలిసివచ్చి మట్టి పట్టుకుంటే బంగారమయింది. అయినా రత్నసెట్టికి గర్వమన్నమాట లేదు. అందరితో సఖ్యంగా ఉంటూ పేదవారికి చేతనైన సాయం చేస్తూ వచ్చాడు.\n\nచటమే గాక, నగరప్రముఖుడిగా గురిస్తూ,\nఒక బిరుదును కూడా ఇచ్చి, కనకధ్వజము,\nఛత్రచామరాలు బహుకరించారు.\n\nఆ సంవత్సరం రత్నసెట్టి నగలకు\nస్వదేశంలోను, విదేశాలలోను బాగా గిరాకీ\nహెచ్చింది. విపరీతంగా లాభాలు వచ్చాయి.\n\nరత్నసెట్టి తమ రాజ్యంలో గ్రామ గ్రామాన\nప్రధాన నగరాలలో, తన తండ్రి పేర భోజన\nశాలలు ఏర్పరిచాడు. ఎవరు, ఏ సమ\nయంలో భోజనశాలల వద్దకు వచ్చినా\nవారందరికీ ఉచిత భోజన సదుపాయం\nకల్పించాడు. అవి రానుకాను ధర్మశాల\nలుగా ప్రసిద్ధి చెందాయి.\n\nప్రజలు రత్న సెట్టి వితరణను శ్లాఘిం\nచారు. ఈ సంగతి తెలుసుకున్న రాజు\nగారు రత్నసెట్టిని పిలిపించారు.\n\nరత్నసెట్టి రాగానే, అక్కడే ఉన్న మంత్రి\nఆసనం చూపించి, 'భోజనశాలలు నడుపు\nతున్నావట. ఆదాయం బాగా ఉందన్న\nమాట. పన్ను చెల్లించావా?' అని అడిగాడు.\n\nరత్నసెట్టి తడుముకోకుండా 'నా ఆదా\nయపు వివరాలను గడువుకు ముందే తమ\nకార్యాలయంలో సమర్పించి పన్ను చెల్లిం\nచాను ప్రభూ. భోజనశాలలను, నాకు పూర్వీ\nకుల నుంచి సంక్రమించిన ఆస్తులమీద\nవచ్చినరాబడితో నిర్వహిస్తున్నాను. ఆ రాబడి\nమీద పన్ను చెల్లించవలసిన అవసరం\nలేదు' అన్నాడు వినయంగా.\n\n'కాదు. కొత్తశాసనం ప్రకారం పన్ను చెల్లిం\nచవలసి ఉంది,' అంటూ కోశాగారంలో\nఆదాయ వ్యవహారాలను చూసే కరణాన్ని\nపిలిపించి లెక్క వేయించాడు.\n\nకరణం చెప్పిన మొత్తం విని రత్నసెట్టికి\nమతిపోయింది.\n\n‘నాకు వచ్చిన ఆస్తి మీద రాబడి కన్నా\nరెట్టింపు పన్ను కట్టవలసి వస్తుంది మహా\nరాజా! అంత చెల్లిస్తే భోజనశాలలు న\nనిర్వహించలేను.’ అన్నాడు దీనంగా రత్న\nసెట్టి.\n\n‘అయితే మరీ మంచిది. వాటిని నిక్షే\nపంగా మాపరం చెయ్యి. ఇకనుంచి భోజన\nశాలలను మేమే నిర్వహించగలము,’\nఅన్నాడు మహారాజు.\n\n‘ప్రభూ!’ అంటూ రత్న సెట్టి ఏదో చెప్పు\nబోయాడు కాని రాజు వినిపించుకోకుండా\nవెళ్ళిపోయాడు. దిగాలుపడి నిలబడిపో\nయిన రత్నసెట్టితో మంత్రి సుబుద్ధి భుజం\nతడుముతూ, ‘విచారించకు అవి నీ తండ్రి\n\nపేరనే నడుపబడతాయి.’ అని ఓదార్చాడు.\nచేసేది లేక రత్నసెట్టి భోజనశాలలన్నీ భవ\nనాలతో సహా రాజుగారి పరం చేస్తున్నట్లు\nపత్రం రాసి వెళ్లిపోయాడు.\n\nఇది జరిగిన మరునాడు రాజుగారి తర\nపునసభాపతి ప్రజలముందు ఇలా ప్రకటన\nచేశాడు.\n\n‘ధర్మశాలలో ఇకనుండి కేవలం వికలాం\nగులకు మాత్రమే భోజన సదుపాయం\nఉంటుంది.’\n\nప్రజలు రాజుగారిని ఒక్కసారిగా తిట్టు\nకున్నారు. కానీ రాజు ఏమాత్రం లెక్కచేయ\nలేదు.\n\nకొంతకాలం గడిచింది.\n\nఒకరోజు సాయంకాలం రాజుగారు,\nమంత్రి మాట్లాడుకుంటున్న సమయంలో\nధర్మయ్య అనే వృద్ధుడు వచ్చాడు.\n\nఎందుకు వచ్చావు? అని మంత్రి అత\nడిని ప్రశ్నించాడు.\n\nధర్మయ్య ఇలా చెప్పాడు.\n\n‘నన్ను ధర్మయ్య అంటారు ప్రభూ!\nనేను తమ దేశప్రారుడిని. తమ కొలువులో\nపనిచేసి పదవీ విరమణ చేశాను. నాకు\nవచ్చే వేతనంతో నా ఇద్దరు కొడుకులను\nపెంచి పెద్ద చేశాను.\n\nగురుకులంతో విద్యాబుద్ధులు చెప్పిం\nచాను. కుమార్తెకు వివాహం చేశాను.\nఇప్పుడు వృద్ధుడినయ్యాను. నాలో శక్తితగ్గి\nపోయింది. కొడుకుల దగ్గరకు చేరాను.\nకాని వారు నన్ను పోషించలేమంటున్నారు.’\n\n‘ఎందుకు పోషించలేరు?’ అని రాజు అడిగాడు.\n\n‘మీరే అడగండి. వారు మీ కొలువులోనే ఉన్నారు.’\n\nరాజు ధర్మయ్య కొడుకులను పిలిపించి జరిగిన ఘటనలను విచారించాడు.\n\nధర్మయ్య కొడుకులు, ‘ఏం చేయగలం మహారాజా? మా సంసారాలు పెద్దవి. మాకు వచ్చే వేతనం సరిపోవడం లేదు, మేం బతకాలంటే కూడా అప్పు చేయవలసి వస్తున్నది,’ అన్నారు.\n\nరాజు దీని గురించి విచారించిన మీదట, వారు నిజమే చెప్పారని తెలిసింది.\n\nరాజు కాసేపు ఆలోచించి ధర్మయ్యతో రత్నసెట్టిని కలవమన్నాడు. ధర్మయ్య చెప్పినదంతా విన్న రత్నశెట్టి, ‘అయితే నీ కొడుకులను నా దగ్గర పనిచేయమను. అక్కడ వేతనం కన్నారెట్టింపు ఇస్తాను. అదీ నిన్ను పోషించే షరతు మీద,’ అన్నాడు.\n\nధర్మయ్య కొడుకులు ఈ ప్రతిపాద నకు సంతోషంగా ఒప్పుకున్నారు. ఆ తర్వాత ధర్మయ్య తనవంతుగా రాజుగారిని కలిసి ధన్యవాదాలు తెలిపి వెళ్లిపోయాడు.\n\nబేతాళుడు ఈ కథ చెప్పి,\n\n‘విక్రమార్క మహారాజా, నాకు ధర్మశీలుడి ప్రవర్తన మీద అనుమానం కలుగు తున్నది. రాజ్యానికి అంత ఉపకారం చేసిన రత్నశెట్టిని ప్రశంసిస్తూనే, మళ్లీ భోజన శాలల నిర్వహణ తాను స్వీకరించటమే మిటి? రత్నశెట్టి పట్ల కృతఘ్నతతో వ్యవ\n\nహరించిన రాజు మళ్ళీ స్వయంగా ధర్మయ్యను రత్నశెట్టి వద్దకు పంపటమేమిటి? వివేకి అని ప్రసిద్ధి చెందిన రాజు అవివేకంగా ప్రవర్తించటమేమిటి? ఈ ప్రశ్నకు తెలిసి సమాధానం చెప్పకపోయావో నీ తల నూరు వక్కలైపగిలిపోతుంది,’ అన్నాడు.\n\nవిక్రమార్కుడు ఆలోచించి, ‘ఇందులో అనుచితమేమీలేదు. ధర్మశీలుడికి ప్రజా క్షేమం ముఖ్యం. అందుకే కరువు వచ్చిన ప్పుడు వ్యాధి ప్రబలినప్పుడు రత్న శెట్టి చేసిన ఆ సహాయాన్ని ప్రశంసించాడు. కాని రత్నశెట్టి కరువు కాలంలో భోజనశాలలు ఏర్పరిచే ముందు రాజుగారిని సంప్రదిస్తే బాగుండేది.\n\nరోజు ఉచితంగా భోజనం లభిస్తుంటే ఎవరు మాత్రం కష్టపడి పనిచేస్తారు? రైతు\n\nపండిస్తేనే ధాన్యం లభిస్తుంది. సాలీలు నేస్తేనే వస్తాలు తయారవుతాయి.\n\nరత్న శెట్టి ఏ పనీ చేయకుండానే కడుపు నిండా భోజనం పెడుతుంటే యువకు లకు కూడా కష్టపడవలసిన అవసరం, సంపాదించుకోవలసిన అవసరం కాని ఉండదు. రాజ్యంలో శ్రమశక్తికి విలువ ఉండదు.\n\nప్రజలు ముఖ్యంగా చదువుకున్న యువకులు సోమరులై పోతారు. దానితో ఉత్పత్తి మందగిస్తుంది. దేశంలో అభివృద్ధి, సంక్షేమం జరగవు. యువశక్తి నిర్వీర్యమైపోతుంది. వారి మేధాశక్తి మొద్దు బారిపోతుంది.\n\nరాజ్యంలో అన్ని వృత్తులవారు సహజీ వనం చేస్తూ తమ తమ వృత్తులలో రాణించగలిగితేనే రాజ్యం సుసంపన్నంగాను సుభిక్షంగాను ఉంటుంది.\n\nకొందరు తమ బుద్ధిచాతుర్యాన్ని ఉపయోగిస్తారు. కొందరు శారీరక శ్రమ పడ\n\nతారు. ఏదైన వక్రమార్గ పట్టనంత వరకు వారికి తగిన గుర్తింపు ఉంటుంది.\n\nరాజైనవాడు వారిని ప్రోత్సహిస్తూ, వారి స్వశక్తితో వారి కాళ్లమీద వారు నిలబడగలిగే ధైర్యాన్ని. బలాన్ని ఇవ్వాలి. అందుకే రాజు ఆ విధంగా ప్రవర్తించాడు. ఇది రాజు తీసు కున్న మంచి నిర్ణయం.\n\nఇక ధర్మయ్య విషయానికి వస్తే రాజు తనకు తానుగా ధర్మయ్య కొడుకులకు వేతనం పెంచలేడు. అది ఒక వ్యవస్థ. రత్న శెట్టి ఉదారుడని తెలిసే ధర్మయ్యని అతని వద్దకు పంపి సమస్యను పరిష్కరించాడు.\n\nరాజు ధర్మశీలుడు వివేకి. పరిపాలనా దక్షుడనటంలో ఎటువంటి సందేహం లేదు.\n\nవిక్రమార్కుడికి ఈవిధంగా మౌన భంగం కాగానే బేతాళుడు తిరిగి శవంతో సహా చెట్టెక్కాడు.\n\n- కల్పితం\n\n(ఆధారం: ఎన్. ఎస్. ఆర్.మూర్తి)\n\nT నవంబర్ 2011\n\n16\n\nచందమామ\n\nఫలించిన తీర్థయాత్ర\n\nఒకరోజు పాపన్న నివసించే గ్రామానికి లింగయ్య అనే శివభక్తుడు వచ్చాడు. లింగయ్య రాకను గురించి విన్న పాపన్న అతన్ని తన ఇంటికి ఆహ్వానించి, భోజనం పెట్టి కుశలప్రశ్నలు వేశాడు.\n\nలింగయ్య తానొక శివభక్తుణ్ణనీ, తుంగ భద్రతీరానకొత్తగా నిర్మించిన ఒక ఆశ్రమాన్ని దర్శించటానికి వెళుతున్నాననీ, అక్కడొక శివాలయంకూడా వెలిసిందనీ చెప్పాడు. పాపన్న తనకుకూడా అటువంటి తీర్థయా త్రలు చెయ్యాలని ఉన్నప్పటికీ వ్యవధి లేనందువల్లనే అది వీలవటంలేదనీ చెప్పుకుని బాధపడ్డాడు.\n\nపరులక్షేమం కోసం మీరు చేస్తున్నవన్నీ ఉత్తమలోకాలు పొందడానికే కదా? అది దేవుణ్ణి నమ్ముకుంటే మరింత సులువుగా జరిగేపని అని మరవకండి. మీరు ఒంట రిగా ప్రయాణించనవసరంలేదు. నావంటి\n\nవాడి వెంట రావడమే మేలు. ఒకరికొకరం తోడుగా ఉంటాము. ఖర్చులు కూడా కాస్త తగ్గుతాయి.' అన్నాడు లింగయ్య.\n\nఇరుగుపారుగువాళ్ళుకూడా లింగయ్య యోచనను బలపరిచి పాపన్నను ప్రోత్సహిం చారు. వారందరి మాటా కాదనలేక పాపన్న మూటాముల్లె సద్దుకుని లింగయ్యతో బాటు ప్రయాణం మొదలుపెట్టాడు.\n\nఅయితే పాపన్నకు లింగయ్య పరమ లోభి అని త్వరలోనే అర్థమయింది. అతను ఎవరికీ చిన్నమెత్తు సహాయం చెయ్యకపోగా తన వెంట తనకోసం తెచ్చుకున్న తిండి కూడా పాపన్నతో పంచుకోలేదు. పాపన్న మాత్రం దారిన కనిపించిన బిచ్చగాళ్ళకూ, బీదసాదలకే కాకతనవెంటపడే కుక్కలకూ, అడువిలోని కోతులకూ కూడా తిండి పెడుతూ వచ్చాడు. ఆ కారణంగా ఒక్కొక్కప్పుడు భోజనం వేళకు పాపన్న వద్ద తినడానికేమీ"
        },
        {
            "title": "ఫలించిన తీర్థయాత్ర",
            "page_start": 17,
            "author": "కొడవటిగంటి రోహిణీ ప్రసాద్",
            "pdf_page": 17,
            "content": "మిగిలేది కాదు. లింగయ్య పాపన్నను తప్పు\nపట్టాడే కాని తన తినుబండారాలను తిన\nనివ్వలేదు. అందుచేత పాపన్న అడవిలో\nదారికే ఫలాలతో కడుపు నింపుకుని, అవ\nతలి గ్రామం చేరుకునేదాకా ఆహారం లేకుం\nడానే గడుపుకోవలసి వచ్చింది.\n\nఅకలితో నీరసించి త్వరగా నడవలేకపో\nతున్న పాపన్నను చూసి లింగయ్య విసుక్కో\nసాగాడు. ‘తనకు మాలిన ధర్మం చేటు\nచేస్తుంది పాపన్నగారూ! మనమింకా చాలా\nదూరం పోవాలి. ఇలా అయితే అనుకున్న\nసమయానికి మనం గమ్యస్థానానికి చేరుకో\nలేము’ అని హెచ్చరించసాగాడు.\n\nలింగయ్య ధోరణిలో మాత్రం మార్ఫేమీ\nకలగలేదు. నడవలేక నీరసంతో కూలబడిన\nపాపన్నతో అతను తగవు పెట్టుకున్నాడు.\nనేనెంతచెప్పినా మీరు అయినవాళ్ళకీ, కాని\n\nవాళ్ళకీ దానాలు చెయ్యడం మానుకోరు.\nఇలా అయితే మీతో నడవడం నాకిక సాధ్యం\nకాదు. నేను త్వరగా కాలు సాగిస్తాను', పాప\nన్నకు కూడా ఇబ్బందిగా అనిపించింది.\n‘మీకు కాలయాపనా అవుతున్నట్టుంది. మీరు\nముందుకు సాగండి. నేను కాస్త వెనకగా\nవచ్చి మిమ్మల్ని కలుసుకుంటాను', అని\nపాపన్న అనడంతో లింగయ్య అతన్ని వదిలి\nపెట్టి తన దారిన తాను వెళ్ళాడు.\n\nఅయితే ఒంటరివాడైన లింగయ్యకు\nత్వరలోనే కష్టాలు కలిగాయి. పాపన్నవంటి\nబలాధ్యుడు వెంట లేకపోవడం, కరువు\nప్రాంతంలో ధనమూ, ఆహారమూ కలిగి\nఉండడం లింగయ్యకు ముప్పులు తెచ్చి\nపెట్టాయి. దారిదోపిడీలు చేసే ముఠాలు\nఎదురవడంతో త్వరలోనే అతను ఉన్నవన్నీ\nకోల్పోయాడు.\n\nఅటు పాపన్న పరిస్థితి కూడా విషమిం\nచింది. తినడానికీ, తాగడానికీ ఏమీ లేని\nపరిస్థితిలో ఒకరోజున మిట్టమధ్యాహ్నపు\nఎండదెబ్బకు అతను దారిలోనే స్పహతప్పి\nపడిపోయాడు. అటుగా వెళుతున్న ఇద్దరు\nసాధువులు అతన్ని దగ్గరలో ఉన్న తమ ఆశ్ర\nమానికి తీసుకెళ్ళారు. అక్కడ సేద తీరిన\nతరవాత పాపన్నకు వారి గురించి తెలిసింది.\n\nఆ సాధువులిద్దరూ సోదరులు. ఎవరి\nతోనూ సంబంధం లేకుండా ఒక కుటీరం\nనిర్మించుకుని జీవిస్తున్నారు. సమీపంలోని\nచిట్టడవే వారికి అవసరమైనవాటన్నిటినీ\nసమకూరుస్తుంది.\n\nమెల్లగా పాపన్నకు వారి జీవనశైలి అర్థమ\nయింది. తాను అక్కడ ఆహారంగా తిన్న\n\nకొత్తరకం దుంప గురించి పాపన్న ఆరా తీశాడు. తినడానికి చిలగడదుంపలాగే ఉన్నప్పటికీ ఆమొక్కలు ఎక్కువ నీటి సర ఫరా లేకుండానే ఆ అడవిలో సులువుగా పెరుగుతాయనీ, వాటి ఆకులు కూడా తోట కూరలాగే తినడానికి రుచిగా ఉంటాయనీ అతను తెలుసుకున్నాడు. బ్రహ్మజెముడు వంటి మరొకజాతి మొక్క కూడా అతని కంట పడింది. వాటి మట్టలను విరిచిన్పుడు అందులోని స్వచ్ఛమైన నీరు తాగడానికి పని కొస్తుందనీ, మంచినీరు దొరకని పరిస్థితిలో అది మనుషుల ప్రాణాలు కాపాడగలదనీ అతనికి అర్థమయింది. ఆ సాధువులు ప్రకృతితో కలిసిమెలిసి సహజీవనం చేస్తున్నట్టుగా పాపన్నకు అనిపించింది. వారం రోజులు గడిచాక వారి సహాయానికీ, ఆతిథ్యానికీ కృతజ్ఞత తెలుపుకుని పాపన్న మళ్ళీ కాలి బాట పట్టాడు.\n\nఅతడికి తగిన అతిథిసత్కారాలు చేశాడు.\nపాపన్న ఒకటి రెండు రోజులు సభాకార్యక్రమాలలో కూడా పాల్గొన్నాడు.\n\nఅ మర్నాడే అతనికి గుర్రంమీద వేగంగా వెళుతున్న ఒక రౌతు కనిపించాడు. చాలా ఏళ్ళ క్రితం రాజసన్మానానికై పాపన్నకు ఆహ్వానం అందించిన రౌతు అతనే. అతని ప్పుడు పాపన్నను గుర్తించి, గుర్రం దిగి గౌర వంతో నమస్కరించాడు. తాను దగ్గరలోనే ఉన్న ఒక సంస్థానాధీశుడి వద్దకు ఏదో లేఖ అందించడానికి వెళుతున్నాననీ, పాపన్నకు సహాయం అందించమని ఆ సంస్థానాధీ శుణ్ణి కోరుతాననీ అతను చెప్పాడు.\n\nత్వరలోనే పాపన్న కోసం ఒక పల్లకీ, దాన్ని మోస్తున్న నలుగురు బోయీలూ వచ్చే శారు. పాపన్న వారితో సంస్థానానికి వెళ్ళాడు. పాపన్నను గురించి తెలుసుకున్న ఆ రాజు ఆ రాజ్యవాసులకు తిండి, నీరు ప్రధాన సమస్యలు. సారంలేని నేలలో పంటలు పండటంలేదు. రాజుకూడా వారికి సహాయం చెయ్యలేక, శిస్తులుకూడా రాబట్టలేని పరిస్థితిలో ఉన్నాడు. ఒకరోజు సభలో పాపన్న లేచి నిలబడి ఇలా అన్నాడు.\n\n'రాజా! మీ ప్రాంతంలో ఉన్న అడవి దుంపలు నీటి ఎద్దడి ఉన్న ప్రదేశాల్లో కూడా సులువుగా పెరుగుతాయి. వీటివల్ల మంచి పౌష్టికాహారం అందరికీ చవకగా లభిస్తుంది. ఈ రెండో మొక్కవల్ల నీరుకూడా లభ్యమవు తుంది' అంటూ పాపన్న తన మూటలోని దుంపలనూ, బ్రహ్మజెముడు మట్టలనూ సభికులకు చూపాడు.\n\nరాజుగారి తోటమాలులు వెంటనే ఆ దుంప నొకదాన్ని పాతి అది త్వరలోనే మొలకెత్తే రకమని గుర్తించారు. త్వరలోనే వాటి పెంపకం రాజ్యమంతటా విస్తృతస్థాయిలో మొదలయింది. ఆకలి చావులు తగ్గసాగాయి. రాజుగారు చాలా సంతోషించి పాపన్నకు కానుకలిచ్చి, పౌరసన్మానాలు చేయించారు.\n\nపాపన్న ప్రయాణం తుంగభద్ర ప్రాంతా నికని తెలుసుకున్న రాజుగారు అతనికి అశ్వాలను పూన్చిన రథాన్నీ, సామగ్రి మోసుకెళ్ళే బళ్ళనూ, సహాయకసిబ్బందినీ ఇచ్చి సాగ నంపారు. పాపన్న పుణ్యక్షేత్రాన్ని దర్శించుకుని, సంస్థానాధీశుడి గౌరవ అతిథిగా, కరువు నివారణకు తోడ్పడినవాడిగా అక్కడ కూడా గౌరవ మర్యాదలనూ పొందాడు.\n\nఅయితే అతనెంత వెతికినా లింగయ్య జాడ మాత్రం కనబడలేదు. మరొకరెండు వారాలు గడిచాక లింగయ్య ఒక నిరుపేద జంగాల బృందంతోబాటుగా లింగయ్య ఆ క్షేత్రానికి చేరుకున్నాడు. దొంగల బారిన\n\nపడి, ఉన్నదంతా పోగొట్టుకుని, దారి పాడు గునా బిచ్చమెత్తుకుంటూ తిరిగే జంగాల వెంట తానెలా గమ్యస్థానానికి చేరుకున్నదీ లింగయ్య పాపన్నకు చెప్పాడు.\n\nపాపన్న వృత్తాంతాన్ని విన్న లింగయ్య అతనితో 'దేవుడి కోసం తీర్థయాత్రలు చెయ్యడం అనవసరం అనిపిస్తోంది పాపన్న గారూ. మీలాంటివాళ్ళలోనే దేవుడున్నాడు. ఆ సంగతి గుర్తించలేని నేను గుడ్డివాడిలా ప్రవర్తించాను. నేను ఈసడించుకున్న మీ పరోపకారి లక్షణమే మీకు శ్రీరామరక్షలా పనిచేసింది. మీరు వ్యక్తులనే కాక, ఒక కరువుప్రాంతపు ప్రజల సమూహానికే మంచి చెయ్యగలిగారు. మీకెన్ని గౌరవాలు దక్కినా అవి తక్కువే' అంటూ కళ్ళనీళ్ళు పెట్టుకున్నాడు. పాపన్న అతణ్ణి ఓదార్చాడు.\n\nపాపన్న పరివారంతో కలిసిపోయిన లింగయ్య తిరుగుప్రయాణం మట్టుకు సుఖంగా జరిగిపోయింది. స్వంత ఊళ్ళో పాపన్నకు మరింత గౌరవమూ, ప్రతిష్ఠాలభించింది.\n\nఅమూల్యం\n\nసరస్వతీ టీచర్ క్లాసంటే అందరికీ ఇష్టమే.\nఎందుకంటే ఆమె విద్యార్థులను నవ్విస్తూ\nచక్కని ఉదాహరణలతో పాఠం చెబుతుంది.\n\nఆరోజు... సాంఘికశాస్త్రం పాఠంలో..\nఆమె.. మన కుటుంబాలలో ఆడపిల్లల\nపట్ల చూపించే వివక్ష గురించి చెప్పి తర్వాత\nదానిపై పిల్లలచేత కూడా మాట్లాడించింది.\nఅందుకే పిల్లలందరికీ ఆనాటి పాఠం బాగా\nమనసులకు హత్తుకుపోయింది.\n\nసుమన, శ్రియ, గులాబీ ముగ్గురూ\nస్నేహితులు. స్కూలు నుంచి ఇంటికి తిరిగి\nవెళుతున్నా వాళ్ల మనసులు మాత్రం పాఠం\nనుంచి ఇంకా బయటకు రాలేదు.\n\n‘సరస్వతీ టీచర్ చెప్పింది నిజమేనని పిస్తోందే శ్రియా! మన అమ్మానాన్నలకి పక్షపాత బుద్ధి ఉందే,’ అంది సుమన.\n\n‘ఏమోనే. మనం మన అమ్మానాన్నల గురించి అలా ఆలోచించడం తప్పు కదా!’\n\nశ్రియ నెమ్మదిగా నచ్చచెబుతున్నట్లుగా అంది.\nగులాబీకి కోపం వచ్చి 'నీకేం మీ ఇంట్లో\nనువ్వు ఒక్కదానివే పుట్టావు కనుక నువ్వు\nఏమడిగినా వెంటనే మీ అమ్మానాన్నా తెచ్చి\nస్తారు కాని, మా ఇంట్లో అయితే మా అమ్మకి\nమా అన్నయ్యంటేనే ఎక్కువ ఇష్టం' అంది.\n\n‘మా ఇంట్లో అయితే.. చదువు విషయంలో\nకూడా ఎంత పక్షపాతమో.. లెక్కలు అర్థం\nకావడం లేదని, నేనెంత గోలపెట్టినా పట్టిం\nచుకోని మానాన్నగారు.. మా తమ్ముడిని ఇంజ\nనీరుని చెయ్యాలని వాడు అడగకుండానే\nప్రత్యేక శిక్షణ ఇప్పిస్తున్నారు. అంటే నేను\nఆడపిల్లని కనుక డబ్బు ఖర్చు పెట్టకూడద\nనేగా..' అంది సుమన.\n\n‘నువ్వు మరీ చెప్తావే.. నిన్నటిదాకా మీ తమ్ముడు చాలా తెలివైనవాడని మెచ్చుకు న్నావు. నీకు లెక్కలంటే ఇష్టంలేదని కూడా చెప్పావు కదా.. ఇంతలోనే మాట మార్చేస్తే\n\nపి.వి. సత్యనారాయణ\n\nChandamama\n\nNovember 2011 T"
        },
        {
            "title": "అమూల్యం",
            "page_start": 21,
            "author": "పి.వి.సత్యనాథాయణ",
            "pdf_page": 21,
            "content": "ఎలా?’ అంది శ్రియ కుండ బద్దలు కొట్టిన ట్టుగా. ఆ పిల్లకి తన మిత్రులు అమ్మా నాన్నల ప్రేమను శంకించడం నచ్చలేదు.\n\n‘నువ్వెంత చెప్పు.. టీచరు చెప్పినట్టు మన ఇళ్ళల్లో ఆడపిల్లలంటే అందరికీ చుల కనే. మా తమ్ముడికి అడిగినా అడక్కపోయినా వందలు ఖర్చుపెట్టి పుస్తకాలు కొనిచ్చే మా అమ్మానాన్నానా విషయంలో మాత్రం పెద్దగా పట్టించుకోరు. మొన్నటికి మొన్న.. సర దాగా కొత్త చందమామపుస్తకం కొనుక్కుం టానంటే ఇప్పుడెందుకులే అంటూ కొట్టి పారేశారు.’ అంది సుమన రోషంగా.\n\nగులాబీ వెంటనే అందుకుంది. ‘అలా చేస్తే నేనయితే కోపం వచ్చి అరాత్రి అన్నం తినడం మానేస్తాను. అయినా పట్టించుకుం టేనా? అదే మా అన్నయ్యయితే.. దగ్గరుండి మరీ తినిపిస్తుంది మా మామ్మ..’\n\nఅలా అంటున్నప్పుడు అనుకోకుండానే ఉక్రోషంతో ఆ పిల్ల కళ్ళవెంట గిర్రున నీళ్ళు తిరిగాయి. ‘ఏమయినా శ్రియా! నువ్వు అదృ ష్టవంతురాలివి కనుక ఒక్కతేవే పుట్టావు. అందుకే అడిగిందల్లా కొనుక్కోగలుగుతు న్నావు,’ గులాబీ మాటల్లో రవంత అసూయ తొంగి చూసింది.\n\n‘ఏమిటో.. మీరిలా అంటారు కాని.. నాకయితే కలిసి ఆడుకోవడానికి, కబుర్లు చెప్పుకోవడానికి గాని కనీసం పోట్లాడుకోవడానికైనా మీలాగా ఓ అన్నో, తమ్ముడో ఉంటే ఎంత బాగుండును అని బాధపడుతూ ఉంటాను.’ అంది శ్రియ నిజాయితీగా.\n\n‘అబ్బ-పోనిద్దరూ, మనం రోజూలా నవ్వుతూ కబుర్లు చెప్పుకోకుండా అనవస రపు మాటల్లోకి దిగామేమోనే... అదిగో అప్పుడే మా ఇల్లు వచ్చేసింది. మళ్లీ రేపు కలుద్దాం,’ అంటూ సుమనవెళ్లిపోయింది.\n\nగులాబీ, సుమన.. ఆ ఇద్దరి ఆడపిల్లల మనస్సుల్లో సరస్వతీ టీచర్ మాటలు బాగా ముద్రవేశాయేమో.. ఇంటికెళ్లాక అమ్మా నాన్నల విషయంలో రోజూ మామూలుగా తీసుకునే విషయాలు కూడా వాళ్లకి ప్రత్యేకంగా కనిపించడం మొదలెట్టాయి...\n\n‘మామ్మా.. నీకు గులాబీ అంటేనే ఇష్టం. పెరుగుమీద మీగడంతా దానికే వేసేస్తున్నావు. ఇలా అయితే నేను తిననంతే,’ తనను బెది రిస్తున్న మనవడిని చూసి ముసిముసిగా నవ్వింది.. గులాబీ మామ్మ.\n\n‘అలా అన్నం మీద కోపగించకురా గోపాలం.. నా బంగారు తండ్రివి కదూ..! నీకిష్టమైన నెయ్యి నీకు వేసానా లేదా.. అది\n\nనెయ్యి తినదు కనక దానికి మీగడ వేశాను.\nఅయినా మేం ఎల్లకాలం ఉంటామా? ఒక్క\nగానొక్క చెల్లి. దానిని పువ్వులా ముద్దుగా\nచూసుకోవలసింది నువ్వే. ఆడపిల్లని చీటికి\nమాటికీ ఏడిపించావంటే.. చూడు అట్ల\nకాడ తిరిగేస్తాను. దానికి మా అమ్మ పేరు..\nతెలుసా..? అందుకే నేనంటే నా మనవ\nరాలికి ఎంతో ప్రేమ. నాచేతే జడ వేయించు\nకుంటుంది. నువ్వు నేను చేసి పెట్టినవన్నీ\nతినేయడమే గాని నువ్వు తిన్నావా మామ్మా\nఅని నా చిట్టితల్లిలాగా ప్రేమగా ఒక్కనాడ\nయినా అడిగావా?’ అంది మామ్మ.\n\n‘అందుకే కాబోలు నేనడిగితే ఓపికలేదం టావు గానీ నీ ముద్దుల మనవరాలికి మాత్రం జంతికలు, కాజాలు చేసిపెడతావు. నీకు నేనంటే ఇష్టంలేదు.’ అంటూ గులాబీ అన్నయ్య కొంటెగా నవ్వి పారిపోయాడు. మామ్మకి తనమీద గల అభిమానానికి గులాబీ మనసు చల్లబడినట్లయింది.\n\nసరిగ్గా ఓ వారం తర్వాతతెలుగు మాస్టారు\nసుందరం మహాభారతం లోని పాఠ్యభాగం..\nకుంతీదేవిని చెబుతూ ఇలా అన్నారు.\n\n‘అప్పుడేమయిందంటే... పాండవులు ఐదుగురూ భోజనాలకి కూర్చున్నారట్రా.. కుంతీదేవి ఏం చేసిందనుకున్నారు? అన్నం రెండు సమభాగాలుగా చేసింది. ఒక సగ భాగం భీముడికి పెట్టింది. మిగతా సగాన్ని నాలుగు సమభాగాలు చేసి ధర్మరాజు, అర్జునుడు, నకులుడు, సహదేవుడికీ పెట్టింది. వాళ్లంతా తృప్తిగా తిన్నారు. కాని ఎందు కమ్మాపక్షపాతం చూపిస్తున్నావు? అని ఈ కాలం పిల్లల్లా ఒక్కరూ ఒక్క మాటయినా\n\nఅడగలేదు. ఎందుకో ఎవరయినా కారణం\nచెప్పగలరా?’ అడిగారు మాస్టారు.\n\nక్లాసులో పిల్లలు గుసగుసలాడారు తప్ప\nఎవరూ సమాధానం చెప్పలేదు.\n\nగులాబీ లేచి నిలబడింది. ‘అమ్మానాన్న\nలకి ఎంతమంది పిల్లలున్నా అందరిపట్లా\nసమభావమే ఉంటుంది మాస్టారూ! ఎవరు\nఎంత తినగలరో ఎవరికేది ఇష్టమో అన్నీ\nవాళ్లకు తెలుసు. పిల్లల అవసరాలను వాళ్ల\nమంచిని కోరే, వాళ్ల సామర్థ్యాన్ని బట్టి\nమాత్రమే సమకూరుస్తారు తప్ప పక్షపాత\nబుద్ధితో కానేకాదు.’\n\nసుమన లేచి ఇలా అంది. ‘అయినా\nకుంతీ దేవి ఒక వేళ మిగిలిన నలుగురికీ\nకూడా భీముడిలా ఎక్కువ భోజనం పెట్టినా\nవాళ్లు జీర్ణించుకోలేరని కన్నతల్లి అయిన\nకుంతీదేవికి తెలుసు మాస్టారూ!’\n\nవాళ్ళ సమాధానాలు నచ్చిన మాస్టారుతో బాటు పిల్లలూ చప్పట్లు కొట్టారు. శ్రియ మాత్రం ముసిముసిగా నవ్వింది. ఆ రోజు మధ్యాహ్న భోజనాలు చేస్తూ.. మతాబాలాగా వెలిగిపోతున్న సుమన మోహం చూసి కారణం అడిగారు స్నేహితురాళ్లు.\n\nసుమన గర్వంగా చెప్పింది. 'మా నాన్న గారికి నేనంటే ఎంత ప్రేమో తెలుసా? అసలు చందమామ కొత్తసంచికను ఎప్పుడో కొన్నప్పటికీ పరీక్షలవుతున్నాయి కదా అని దాచేశారు. నిన్న బీరువాలోంచి తీసి ఇచ్చారు. అబ్బ ఎంత ఆనందం కలిగిందో!'\n\nగులాబీ కూడా సిగ్గుపడుతూ ఇలా అంది. 'ఇప్పటిదాకా మా అమ్మానాన్నలకి నాకంటే అన్నయ్యంటేనే ఎక్కువ ఇష్టం అనుకున్నానే. కాని మొన్న నాకు జ్వరం వచ్చినప్పుడు నాకెన్ని సేవలు చేశారో తల్చు కుంటే నా ఆలోచన ఎంత తప్పో తెలిసింది.'\n\nశ్రియ నవ్వుతూ అంది. 'పిల్లలు ఆడ అయినా మగ అయినా తల్లిదండ్రులకి రెండు కళ్లవంటి వాళ్లని.. పిల్లల పట్ల అమ్మా\n\nనాన్నల ప్రేమ అమూల్యమని నేను చెబితే నమ్మారా మీరు?’\n\n'అందుకు శిక్షగా నీకిష్టమయిన పులి హోర తెచ్చాం కదా.. ఇదిగో రుచి చూడు.' అంటూ స్వయంగా స్నేహితురాలికి తిని పించింది గులాబీ.\n\nఆ రోజు సాయంత్రం సరస్వతీ టీచర్ తేలిగ్గానిట్జూరుస్తూ శ్రియతో ఇలా అన్నారు.\n\n'నా పాఠం మీ ఆడపిల్లలను అపార్థం లోకి, అయోమయంలోకి నెట్టిందని నువ్వు చెప్పకపోతే, నాకు తెలిసేదే కాదు శ్రియా! క్లాసులో మళ్లీ నేనేం చెప్పినా సమర్థించు కున్నట్లే అవుతుందని తెలుగు మాస్టారుకి ఆ పని అప్పగించాను. ఆయన నా మాట మన్నించి కుంతీదేవి పాఠం చెప్పడం ఎంతో సమయోచితంగా ఉంది కదూ!'\n\n'అవును టీచర్!' అంది శ్రియ తృప్తిగా. మబ్బులు తొలగి చంద్రుడు బయటపడిన ట్టుగా ఆ అమ్మాయికి తన స్నేహితుల మనస్సుల్లో అనుమానాలు తొలగిపోవడం ఎంతో సంతోషం కలిగించింది.\n\nపంచతంత్ర కథలు\n\nవధువు ఈ కథ చెప్పి, ‘అందుచేత విధిని ఎవరూ తప్పించలేరు. నేను ఈ పామును పెళ్లాడకపోతే నా తండ్రికి నూరుమంది క్యులను చంపినపాపం చుట్టుకుంటుంది,’ అన్నది.\n\nఆమె పామును వైభవంగా పెళ్లాడి అత్త గారి ఇంటనే ఉంటూ భర్తసేవ శ్రద్ధగా చెయ్యసాగింది.\n\nఒకరాత్రి ఆ పాము తాను ఉండే తట్టలో నుంచి వచ్చి, దివ్యసుందరమైన మానవ రూపంలోతన భార్య పక్క మీద కూర్చు న్నాడు.\n\nఇది చూసి, ఆమె నిర్ఘాంతపోయి, అతను ఎవరో పరపురుషుడు అనుకుని తలుపులు తెరిచి బయటికి పారిపోబో యింది.\n\n‘ప్రేయసి, వెళ్లకు. నేను నీ భర్తను,’ అన్నాడు అతను.\n\nఆమెకు నమ్మకం కలగటం కోసం అతను తట్టలో నిర్జీవంగా పడి ఉన్న పాము శరీరంలో ప్రవేశించి కదలాడి మనిషి రూపంలో ఇవతలికి వచ్చాడు.\n\nతన భర్త మనిషి అయినందుకు ఆమె ఎంతోసంతోషించి, అతని సెత్తిన కిరీటమూ, శరీరం మీద అభరణాలూ చూస్తూ, అతనికి నమస్కారం చేసింది.\n\nవాళ్లు పడుకుని నిద్రపోయినాక, తన అల్లుడు మనిషేనన్న సంగతి కనిపెట్టిన దేవశర్మ తట్ట నుంచి పాము శరీరాన్ని తీసుకుపోయి తగులబెట్టేశాడు.\n\nకథ పూర్తిచేసి బలభద్రుడు ‘మనం మఠంతో బాటు ఈ మహాత్ముడి శరీరాన్ని’"
        },
        {
            "title": "మిత్రభేదం-24",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "తగులబెట్టేశామంటే ఆయన ఎల్లప్పుడూ దేవశరీరంలోనే ఉండిపోతాడు మహారాజా!’ అన్నాడు.\n\nరాజు అనుమతించాడు. బలభద్రుడు మఠాన్ని తగులబెట్టించాడు. కపట సన్యాసి అందులో కాలిపోయాడు.\n\nఇలా చెప్పి కరటకం, ‘కనుక ప్రమాదకర మైన నీ కుట్ర కట్టిపెట్టు,’ అన్నది.\n\nదానికి దమనకం, ‘అది అర్థం లేని మాట. నువు చెప్పే కోటిసిద్ధాంతాలు కూడా నా ఆచరణ విలువ చేయవు. అంతదాకా దేనికిరా అబ్బీ? ఈ ఎద్దు శరీరం మీదనే మనం ఎన్నో నెలలపాటు బతకవచ్చు. దాని కళేబరం ఇప్పుడే నా కళ్లముందు స్పష్టంగా మెదులుతున్నది. కాని, యుక్తి గల నక్క\n\nలాగా, ఎత్తు పారిన దాకా ఈ విషయం రహస్యంగా ఉంచు,’ అన్నది.\n\n‘ఏమిటా కథ?’ అని కరటకం అడిగింది.\n\nదమనకం ఇలా చెప్పింది.\n\n## యుక్తిగల నక్క\n\nఒక అరణ్యాంలో వజ్రదంష్టం అనే సింహం ఉండేది. దానికి ముగ్గురు మంత్రులుండే వాళ్లు – చమరకం అనే నక్కా, ఒక తోడేలూ, ఒక ఒంటే.\n\nఒకనాడు సింహం ఒక మగ ఏనుగుతో ఘోరంగా పోరాడితీవ్రంగా గాయపడింది. అటు తరవాత అది తన గుహలో బాధతోనూ, ఆకలితోనూ అలమటిస్తూ పడి ఉండి, వేటాడలేకపోయింది. ఆ స్థితిలో అది తన మంత్రులను పిలిచి ‘ఆకలితో చచ్చిపోతున్నాను ఏ జంతువునైనా వేటాడి తీసుకురండి,’ అన్నది.\n\nఅయితే ఎంత గాలించినా వాటికి ఏ జంతువూ చిక్కలేదు.\n\nఅప్పుడు చమరకం అనే నక్క తనలో, ‘ఈ ఒంటెను చంపినట్లయితే మేమందరమూ కొద్ది రోజులపాటు కడుపునిండా తినవచ్చు. అయితే అది మిత్రుడూ, మంత్రీ కావటం చేతసింహం దాన్ని చంపటానికి ఒప్పుకోదు. అందుచేత, ఒంటె చావడానికి ఒప్పుకునే టట్టు నేనే ఒక యుక్తి పన్నుతాను,’ అను కుని, ఒంటెతో ‘మిత్రమా, మన యజమాని తిండి లేక చచ్చిపోతున్నాడు. యజ\n\nమాని చస్తే మన చావూ తప్పదు. అందుచేత, నీకూ, మన యజమానికీ కూడా లాభించే విధంగా ఒక సూచన చేస్తాను' అన్నది.\n\n‘తప్పకుండా చెప్పు, నువు చెప్పినట్టు చేస్తాను. యజమానికి సహాయపడటం పుణ్యం కూడానూ,’ అన్నది ఒంటె.\n\n‘బాబూ, నువు నీ దేహాన్ని నూటికి నూరు వడ్డీ మీద మన యజమానికి ఇచ్చేయి. చచ్చిపోయిన అనంతరం నీకు రెట్టింపు జవసత్వాలు కల జన్మలభిస్తుంది,’ అన్నది నక్క.\n\n‘మృత్యుదేవత ఈ ఏర్పాటుకు ఒప్పు కుంటే నాకేమీ అభ్యంతరం లేదు,’ అన్నది ఒంటె. నక్క సింహం వద్దకు వెళ్లి, ఎంతవెతి కినా తుమకు జంతువేదీ దొరకలేదని చెప్పింది. సింహం కుంగిపోయింది. అప్పుడు నక్క ఇలా అన్నది:\n\n‘అయితే, ఒక మంచి కబురు కూడా చెబుతాను. మన మిత్రుడు ఒంటె తన\n\nశరీరాన్ని మీకు ఇయ్యడానికి సిద్ధంగా ఉన్నది. అయితే అతగాడి శరీరాన్ని నూరు శాతం వడ్డీతో సహా తిరిగి ఇస్తానని మృత్యు దేవత సాక్షిగా హామీ ఇవ్వాలి.’\n\nఇందుకు సింహం ఒప్పుకుని, ఒంటె ఔదార్యానికి ధన్యవాదాలు తెలుపుకున్నది. తరవాత అది మృత్యుదేవతను సాక్ష్యం ఉండమని కోరిన ప్రకారం వాగ్దానం చేసి, ఒంటెను చంపింది.\n\nనక్కా, తోడేలూ ఒంటె శరీరాన్ని చీల్చి తినడానికి షీలుగా అమర్చాయి. అయితే నక్క ఉద్దేశ్యం ఆ ఒంటె కళేబరమంతా తనకే దక్కాలని, అందుకు అదొక యుక్తి పన్నింది.\n\nసింహం శరీరం నిండా రక్తపు మరక లుండటం చూసి నక్క, ‘మీరు నదికి వెళ్లి చక్కగా స్నానం చేసి రండి. అంతదాకానేను ఒంటె కళేబరాన్ని చూస్తూ ఉంటాను,’ అన్నది. (ఇంకా వుంది)\n\nదేవుడిచ్చిన బహుమతి\n\nతెల్లమీసాల తాతయ్య అప్పుడే పశువుల కొట్టంలో తల్లి దగ్గర ఆత్రంగా పాలుతాగి ఆనందంతో చెంగుచెంగున గెంతుతున్న లేగదూడని పట్టుకుని ప్రేమగా ఒళ్లంతా నిమురుతున్నాడు.\n\n‘తాతయ్యా! ఇవాళ మాకు కొత్త కథ చెబుతానన్నావు?’ అంటూ సెలవులకి పల్లెటూరికి వచ్చిన చందు, హరి, సీత, రాజు, చిట్టితల్లి, తాతయ్య చుట్టూ చేరి పోయారు. ‘అలాగే చెబుతా గానీ ఇవాళ మీరు నేనడిగే ఓ ప్రశ్నకి నాకు నచ్చిన ఖచ్చిత మైన సమాధానం చెప్పాలరా...’ అన్నాడు తాతయ్య తెల్లమీసాల చాటునుంచి నవ్వుతూ. ‘అడుగు తాతయ్యా,’ అన్నారు పిల్లలంతా ముక్తకంఠంతో.\n\n‘ఇన్నాళ్ల మీ జీవితంలో దేవుడు మీకి చ్చిన గొప్ప బహుమతి ఏంటో చెప్పగలరా?’\n\nచందు ఉత్సాహంగా చెప్పాడు. ‘మా క్లాసులో నాకూ సోంబాబుకీ చదువులో ఎప్పుడూ పోటీయే. అన్ని పరీక్షల్లోనూ వాడే క్లాసులో మంచి మార్కులు కొట్టేస్తుంటాడు. కానీ మొన్నటి పరీక్షల్లో వాడి బదులు నాకు మొదటి స్థానం రావడం దేవుడు నాకిచ్చిన బహుమతిగా అనుకుంటున్నా తాతయ్యా!’\n\n‘బావుందిరా అబ్బాయ్! సీతా నువ్వేమం టావ్ తల్లీ!’ అన్నాడు సీతకేసి చూసి.\n\n‘మరేమో.. సెలవులకి నాన్న ఎప్పుడూ తిరుపతి తీసుకెళ్తుంటారు కదా! నాకేమో మా పాఠాల్లో చదువుకునే చారిత్రక ప్రదేశాలు చూడాలని ఉంటుంది. ఈసారి నాన్న నన్ను తమ్ముడిని అడగకుండానే ఆగ్రా తీసికెళ్ల గానే అక్కడ ఆ ప్రార్ణమిరోజున చల్లని వెన్నెలలో తాజ్మహల్ అందాలను కళ్లారా చూసి పులకరించి పోయాం అనుకో తాతయ్యా..."
        },
        {
            "title": "దేవుడిచ్చిన బహుమతి",
            "page_start": 28,
            "author": "ఎ. సత్యనారాయణ మూర్తి",
            "pdf_page": 28,
            "content": "అదేదేవుడు నాకిచ్చిన గొప్ప బహుమతి అనుకుంటున్నాను.' అంది సీత ఉత్సాహంగా.\n\nరాజు చలాకీగా అన్నాడు. 'ఎప్పుడూ సమయమైపోతోందని బడికి పరిగెత్తడం, పాఠాలు, చదువులు, మార్కులు, ఇదే గోల. ఇదిగో ఇలా ఆ పల్లెలో మాకు ఇష్టమైన గోళీకాయలు, బిళ్లంగోడు, కోతికొమ్మచ్చిలాంటి ఆటలు ఆడుకోవడానికి సెలవులు దొరకడం పిల్లలకు దేవుడిచ్చిన బహుమతేగా తాతయ్యా! ఈ నెల్లాళ్లూ అమ్మానాన్నా చదువుకోమని ఆంక్షలు పెట్టరుగా.'\n\n'ఆరి గడుగ్గాయి.' అన్నాడు తాతయ్య మనవడి తెలివితేటలకు మురిసిపోతూ.\n\n‘తాతయ్యా నువ్వడగకుండానే చెప్పేస్తున్నా.. మా బడిలో పాటల పోటీలో నాకె ప్పుడూ ఎన్నెన్నో బహుమతులొస్తుంటాయి. అంటే చక్కని గొంతు దేవుడు నాకిచ్చిన గొప్ప బహుమతేగా,’ అన్నాడు హరి గర్వంగా.\n\nదిగాలుగా మాట్లాడకుండా బుగ్గన చెయ్యేసుకుని కూర్చున్న ఆరేళ్లచిట్టితల్లిని ఎత్తి ఒళ్లో కూర్చోబెట్టుకుని తాతయ్య అడిగాడు. 'నువ్వేమంటావే చిట్టమ్మా..?'\n\nచిట్టితల్లి ముద్దు ముద్దుగా 'అమ్మ' అంది. ఆమాట వినగానే తక్కిన పిల్లలంతా నాలిక కరుచుకుని విస్తుపోగా తాతయ్య కళ్లు ఆనందంగా మెరిసాయి.\n\n‘ఎంతబాగా చెప్పావే తల్లీ.. పిల్లలూ విన్నారర్రా.. చిట్టితల్లి చెప్పిందే అసలైన జవాబు. ఎలాగో చెప్పనా? మనం కడు\n\nపులో ఉన్నప్పుడు తన్నినా, బయటికొచ్చాక అల్లరి పెట్టినా పెద్దయ్యాక పట్టించుకోక పోయినా సహనంతో ఎల్లప్పుడూ బిడ్డల క్షేమాన్నే కోరుతుందర్రా అమ్మ. కన్నబిడ్డల మొహంలో చిరునవ్వు కోసం సంతృప్తికోసం జీవితంలో ఎంతటి కష్టాన్నయినా భరిస్తూ ఎన్ని త్యాగాలనయినా అవలీలగా చేసే అమ్మని మించిన బహుమతి ఏముందర్రా పిల్లలూ. దేవుడు అన్నిచోట్లాతను ఉండలేక అమ్మని సృష్టించాడని తెలుసా మీకు?' అన్నాడు తాతయ్య.\n\n‘తాతయ్యా.. చిట్టి చెప్పిందే నిజం. ఈసారి నాకు క్లాసులో మంచిమార్కులతో ఏ మొదటి స్థానం వచ్చిందని అమ్మ ఎంత మురిసిపోయిందో.. అమ్మని ఇలా మరిచి పోయామేంటో?’ అన్నాడు చందు విచారంగా.\n\n‘నిజానికి నా మనసులో ఎన్నాళ్లనుంచో దాగిఉన్న కోరికని నాన్నతో చెప్పడానికి నేను భయపడినప్పటికీ అమ్మగ్రహించి చెప్పబట్టే నాన్న మమ్మల్ని అగ్రా తీసికెళ్లారు.’ అంది సీత.\n\nరాజు అన్నాడు. ‘మేమేమీ పల్లెలో అల్లరి చేసి దెబ్బలు తగిలించుకోమని అమ్మకు భరోసా ఇవ్వబట్టే నాన్న ఇక్కడికి పంపించారు. లేకపోతే ఒప్పుకునేవారే కాదు.’\n\n‘ఇంట్లో పనిపాటలతో అమ్మ ఎంత అలసిపోయినా శని, ఆదివారాల్లో నాకు చక్కని అన్నమయ్య పాటలు నేర్పి పాటల పోటీకి తయారు చేసి నాకు బహుమతి రాగానే తనకే బహుమతి వచ్చినంతగా సంబరపడుతుంది అమ్మ. నిజంగా అమ్మే నాకు లోకంలో గొప్ప బహుమతి. ఇలాంటి అమ్మగురించి నేను చెప్పకపోవడం తప్పే తాతయ్యా!’ అన్నాడు హరి పశ్చాత్తాపంగా.\n\n‘చిట్టీ! మరి మీ అమ్మగురించి నువ్వేం చెప్పవేం?’ అన్నారు పిల్లలంతా.\n\n‘అమ్మదగ్గర పడుకుంటే నాకస్సలు భయమే వెయ్యదు. ఇక్కడ అమ్మలేదుగా. అందుకే రోజూ అమ్మనా కలలోకి వస్తోంది. తాతయ్యా, నన్ను మా అమ్మదగ్గిరికి ఇవాళే పంపించవూ.’ అంది జాలిగా చిట్టి.\n\n‘నా బంగారు తల్లీ.. రేపు మనింట్లో స్వామివారి పూజ ఉందిగా అందుకని మీ అమ్మేకాదమ్మా.. వీళ్లందరి అమ్మలూ మరి కాసేపట్లో ఇక్కడికే వచ్చేస్తారు తెలుసా? మీ మాటలు వింటూంటే నాకూ మా అమ్మ గుర్తుకొస్తోందర్రా పిల్లలూ.. చిన్నప్పుడు మా అందరికీ భోజనాలు పెట్టేసి తనకు అన్నం మిగలకష్టేతే మంచినీళ్లు తాగేసి తనకి ఆకలి లేదనేదేవతమా అమ్మ..’ అన్నాడు తాతయ్య కళ్లు తుడుచుకుంటూ.\n\nపిల్లలూ! అప్పుడే జట్కాబండి దిగిన తమ తమ మాతృమూర్తుల చుట్టూ బిల బిల్లాడుతూ చేరిపోయిన పిల్లలంతా అమ్మ లందరికీ కృతజ్ఞతగా ఇచ్చిన బహుమతేంటో తెలుసా? ఓ తియ్యని ముద్దు...\n\nT నవంబర్ 2011\n\n30\n\nచందమామ\n\nలోభి తెలివి\n\nహేలాపురి నివాసి శీనయ్య శెట్టి ఎంగిలి\nచేత్తో కాకిని తోలని పిసినారి. ధాన్యం\nవ్యాపారంలో లక్షలు ఆర్జించినా అమసరానికి\nకూడా గుడ్డిగప్పు ఖర్చు పెట్టడానికి వెనుకాడే\nమనస్తత్వం కలవాడు.\n\nవయసులో ఉన్నప్పుడు విలాసవంత\nమైన జీవితం గడిపి వృద్ధాప్యంలో దీర్ఘ\nవ్యాధితో తీసుకుంటున్న తండ్రి గున్నయ్య\nశెట్టి పడకేశాడు. అయితే ముసలి తండ్రికి\nవైద్యం చేయించడానికి డబ్బు మంచి\nనీళ్లలా ఖర్చయిపోతుండటంతో లబలబ\nలాడుతుండేవాడు శీనయ్య శెట్టి. ఎందరో\nఘనాపాటి వైద్యులతో మంచి వైద్యం\nచేయించినా గున్నయ్య శెట్టి జబ్బు మాత్రం\nనయం కావడం లేదు.\n\nసుగంధపురిలో వైద్యుడిగా ఎంతో పేరు\nగడించిన రంగాచారి హస్తవాసి చాలా\n\nమంచిదని తెలిసిన శీనయ్య శెట్టి - తండ్రిని\nఅతని వద్ద వైద్యానికి తీసుకు వెళ్లేడు.\n\nగున్నయ్య శెట్టిని రకరకాలుగా పరీ\nక్షించిన రంగాచారి పెదవి విరిచాడు.\n\n‘శీనయ్య శెట్టిగారూ, ఇలా చెబుతున్నం\nదుకు మీరు మరోలా భావించవద్దు. వయ\nసులో ఉండగా తమ తండ్రి గారు విచ్చల\nవిడిగా తిరిగిన ఫలితమే ఇది. అనేక రోగా\nలకు ఆలవాలమైపోయింది తమ తండ్రి\nగారి శరీరం. ఏ మందులకూ లొంగని\nజబ్బులు ఆయనలో తిప్పవేసుకుని కూర్చు\nన్నాయి. ఆయన బ్రతుకుతారన్న ఆశ ఏ\nకోశానా కనబడటం లేదు. ఏ మందులూ\nఆయనకు పని చేస్తాయనుకోను.’ అని\nతేల్చి చెప్పేశాడు రంగాచారి.\n\nఅయినా శీనయ్య శెట్టి వదల్లేదు రంగా\nచారిని. ‘అయ్యా, మీరేం నిరాశపడవద్దు.\n\nకోనే నాగవెంకట ఆంజనేయులు\n\nChandamama\n\nNovember 2011 T"
        },
        {
            "title": "లోభి తెలివి",
            "page_start": 31,
            "author": "కొనే నాగ వెంకట ఆంజనేయులు",
            "pdf_page": 31,
            "content": "వైద్యుడిగా మీ ప్రతిభగురించి విన్నతర్వాతే నేను మీ వద్దకు వచ్చాను. మాతండ్రిగారికి మీకు సరైనది అని అనిపించిన వైద్యం చెయ్యండి. ఆపైదేవుడిమీద భారం వేద్దాం! మీరు చేసే వైద్యం మాతండ్రిగారిని బ్రతి కించినా, బతికించకున్నా కూడా మీకు వెయ్యివరహాలు ప్రతిఫలంగా ఇచ్చుకుం టాను,’ అన్నాడు శీనయ్యశెట్టి.\n\nఆయన అంతగా ప్రాధేయపడుతుండ టంతో సరే అనక తప్పలేదు రంగాచారికి.\n\nఆయన తన ప్రతిభనంతా ఉపయోగించి - గున్నయ్యశెట్టికి నెలరోజుల పాటు వైద్యం చేశాడు. అనేక వైద్య గ్రంథాలు పరిశీలించి రకరకాల ఔషధాలు మార్చి మార్చి వాడినా ఫలితం దక్కలేదు. రోగం ముదిరి గున్నయ్యశెట్టి మరణించేడు.\n\nఅతని అంత్యక్రియలు అన్నీ ముగిసిన తరవాత రంగాచారి గున్నయ్య శెట్టిని దర్శించి తనకు రావలసిన వెయ్యి వరహాలు ఇప్పించవలసిందిగా కోరేడు.\n\nఏ వెయ్యి వరహాలు? అని ప్రశ్నించేడు శీనయ్యశెట్టి. 'అదే తమరి తండ్రిగారి వైద్య నిమిత్తం తమరు ఇవ్వవలసిన వెయ్యి వరహాలు' చెప్పాడు రంగాచారి.\n\n'అయ్యా తమరు నా తండ్రిని బతికిం చారా?' అని అడిగాడు సీనయ్యశెట్టి.\n\n'లేదే..' అన్నాడు రంగాచారి నోచ్చు కుంటూ. 'పోనీ నా తండ్రిని మీరు చంపేరా?' అని అడిగేడు శీనయ్యశెట్టి.\n\n'అయ్యో! నేనెందుకు చంపుతానండి?' అన్నాడు రంగాచారి కంగారుపడుతూ.\n\n'అయ్యా! మీరు నాతండ్రిని మీ పైద్యంతో బతికించినా, చంపినా మీకు వెయ్యివరహా లిస్తానన్నాను. కానీ మీరు నా తండ్రిని బతి కించనూ లేదు. చంపనూ లేదు. మరి నేను మీకు వెయ్యివరహాలు ఇవ్వవలసిన అవసరమేమున్నది?' అడిగాడు శీనయ్యశెట్టి.\n\nఒప్పందాన్ని శీనయ్యశెట్టి నిర్వచించిన విధానానికి రంగాచారి నోట మాట రాక నిశ్చేష్టుడయ్యాడు.\n\nషరతు\n\n‘చెల్లాయ్! ఇవాళనీకో కొత్త ఆటనేర్పనా?’\nఅంటూ బంటీ తన చెల్లాయి బబ్జీని అడి\nగాడు. అలాగే అంటూ తల ఊపింది బబ్జీ.\n‘ఆ ఆటలో దెబ్బలు తగిలినా నాన్నగారికి\nచెప్పకూడదు.’ అంటూ షరతు పెట్టాడు.\nబంటీ కొత్త ఆటమీది కుతూహలంతో\nవెంటనే ఒప్పేసుకుంది.\n\n‘అయితే పద.’ అంటూ పెరట్లోకి తీసు\nకెళ్లి పాతవస్తువుల మధ్యలో ఓ వస్తువుపై\nకప్పి ఉంచిన గుడ్డను తీసేశాడు బంటీ.\n‘అరే సైకిలు.. మనది కాదే.. ఇదెవరిది?’\nఅంది బబ్జీ ఆశ్చర్యంగా.\n\n‘నా స్నేహితుడు రాజానడిగి తెచ్చాలే,’\nగర్వంగా అన్నాడు బంటీ. తనకి సైకిలు\nతొక్కడమంటే ఎంత ఇష్టమో! కానీ సైకిలు\nకొనిపెట్టమంటూ ఎన్నిసార్లడిగినా నాన్న\nతర్వాత చూద్దాంలే, అని దాటేస్తున్నారే\nతప్ప కొనడం లేదు. అందుకే ఇవాళ ఆది\n\nవారం కదా... నాన్నగారు కూరగాయల\nబజారుకెళ్లినప్పుడు తొక్కుకోవచ్చునులే\nఅని ముందురోజు రాత్రి రాజాని బతిమాలి\nసైకిలు తెచ్చి ఇంటి పెరట్లో రహస్యంగా\nదాచి ఉంచాడు.\n\n‘బబ్జీ! నువ్వు సైకిల్ వెనుక కూర్చో. నేను\nముందు సీటుపై కూర్చుని తొక్కుతాను,’\nఅన్నాడు గర్వంగా బంటీ.\n\n‘నీకు సైకిలు తొక్కడం రాదుగా. నన్ను\nకింద పడేస్తావు బాబూ. నేను ఎక్కను,’\nఅంది బబ్జీ.\n\n‘లేదు.. నేను సైకిల్ ఎంత బాగా తొక్కు\nతానో నువ్వే చూస్తావుగా,’ అంటూ బల\nవంతంగా బబ్జీని వెనకీటు మీదికి ఎక్కించి\nబంటీ సైకిల్ తొక్కడం మొదలుపెట్టాడు.\nఒకవైపు పడిపోతానేమోనని బబ్జీకి ఎంతో\nభయంగా ఉన్నప్పటికీ సైకిలుపై సరదా\nకొద్దీ ఊరుకుంది."
        },
        {
            "title": "షరతు",
            "page_start": 33,
            "author": "పి.ఐశ్వర్య",
            "pdf_page": 33,
            "content": "బంటీ అలా ఓ అరగంట సైకిలు తొక్కాడో లేదో.. వీధి చివర కూరల సంచి మోసు కుంటూ తండ్రి కనిపించేసరికి హడలిపోయాడు. ఆ కంగారులో సైకిలు అదుపు తప్పి కిందపడింది.\n\nబబ్లీ మోకాలికి సూదిగా ఉన్న రాయి గీరుకుపోయి కాస్తరక్తం వచ్చేసరికి అన్నయ్య షరతు మరిచిపోయి ఘొల్లున ఏడవసా గింది. ఆలోచిస్తూ వస్తున్న బంటీ తండ్రి బబ్లీ ఏడుపు విని తలెత్తి చూసేసరికి బంటీ వణికిపోయాడు. బబ్లీని అలాగే వదిలేసి సైకిలుతో సహా దూరంగా పారిపోయాడు.\n\nదాదాపు ఓ గంట త్వాతపిల్లిలా ఇంట్లోకి అడుగుపెట్టాడు బంటీ. ఇల్లంతా నిశ్శబ్దంగా ఉంది. అయినా నాన్న ఏవైపునుంచి వచ్చి వీపుచీరేస్తారని భయమే.\n\nకానీ, “ఏరా బంటీ! అన్నం తినకుండా ఇంతసేపు ఎక్కడికెళ్ళావురా పద భోంచే ద్దువు గాని,’ అంటూ అమ్మాఅన్నం పెట్టింది. చెల్లాయిని కిందపడేసినందుకు తండ్రి బయటినుంచి వచ్చి కొట్టడం ఖాయమను కున్నాడు బంటీ. కాని వాడి తండ్రి ఆ రాత్రి కూడా బంటీని ఏమీ అనలేదు.\n\n'ఆ మరునాడు బంటీ పాఠశాల నుంచి ఇంటికి తిరిగొచ్చేసరికి వాకిట్లో కొత్త సైకిలు మిలమిలా మెరుస్తూ కనిపించింది. బంటీకి ఆశ్చర్యంతో నోటమాట రాలేదు.\n\n\"సైకిల్ తీసుకోరా బంటీ. ఇది నీకోసమే కొన్నాను. అందుకే అన్నారురా 'సాధనమున పనులు సమకూరు ధరలోన' అని.. అసలు నీకు రాజాని సైకిలు ఇవ్వమని చెప్పింది కూడా నేనే.. తెలుసా? అకస్మాత్తుగా నన్ను చూసి భయపడి చెల్లిని కిందపడేశావు గానీ ప్రయత్నంతో నీకు సైకిలు తొక్కడం బాగా వచ్చేసినందుకు సంతోషం. అయితే నీ పరీ క్షలు అయిపోయేవరకు రాజా సైకిలు గానీ ఈ సైకిలు గానీ ముట్టుకోకూడదు సుమా,\" అంటూ షరతు పెట్టాడు తండ్రి.\n\nతన ఘనసు గ్రహించి తండ్రి సైకిలు కొన్నందుకు బంటీ ఆనందంతో పొంగిపోతూ తండ్రి మాటకు బుద్ధిగా తల ఊపాడు. అన్నమాట నిలబెట్టుకున్నాడు కూడా."
        },
        {
            "title": "అనాగరికుడెవరు?",
            "page_start": 35,
            "author": "కె. దండపాణి",
            "pdf_page": 34,
            "content": "CHITRA\n\n# అనాగరికుడెవరు?\n\nపూర్వం ఈజిప్టుదేశాన్ని మెహర్ అనే ఒక గొప్ప సుల్తాను పరిపాలించాడు. ఉన్న దానితో తృప్తిపడక, రాజ్యాన్ని పెంచాలన్న ఆశ కలిగిందాతనికి, ఈ ఆశతో మెహర్ సుల్తాను చుట్టుపక్కల దేశాల న్నింటినీ అక్రమించుకుని, ఆ రాజుల చేత కప్పాలు కట్టించుకుని, ఎలాగైనా చక్రవర్తి ననిపించుకోవాలని నిశ్చయించుకొన్నాడు. వెంటనే ఖజానాలో సామ్ము అంతా వెచ్చించి గొప్ప సేనలు పోగుచేసి విజయయాత్ర సాగించాడు.\n\nదండెత్తి వచ్చిన మెహర్ ని పౌరుషువం తులైన రాజులు కొందరు ఎదిరించారు. కాని సముద్రానికి మల్లే పొంగివచ్చిన ఈజిప్టు సేనలముందు వాళ్లపౌరుషం వృధా అయింది. ఆ మహావీరులు\n\nయుద్ధంలో ప్రాణాలను కోల్పోవలసి వచ్చింది. మెహర్ ని ఎదిరించి లాభం లేదని, కొందరు రాజులు సంధి చేసుకొని కప్పాలు కట్టడానికి ఒప్పుకున్నారు.\n\nరాజ్యాలు వశమౌతున్న కొద్దీ మెహర్ కి దాహమెక్కువైంది. కొత్తగా వశమైన దేశాలలోని సామ్మంతా కొల్లగొట్టి తీసుకు పోయి కొత్త సైన్యాలు పోగుచేసి కొత్త ప్రాంతాలపైన ఇంకా దండయాత్రలు సాగించాడు. ఇలా దౌర్జన్యానికి గురి అయిన దేశాలలో షికాంగూ అనేది ఒకటి.\n\nషికాంగూ కొండలతోనూ అడవులు తోనూ నిండి ఉన్నదేశం. అహంకారం కొద్దీ మెహర్ ఆ దేశాన్ని కూడా ముట్టడించాడే కాని, దాని జోలికి పోకపోతేనే తీరిపోను. షికాంగూ రాజు అనుచరు\n\nలంతా మన దేశంలోని భిల్లుల వంటి ఆటవికులు. ఏ చెట్టుమీదో, పుట్టవెను కనో పొంచి ఉండి విషం పూసిన బాణాలు ప్రయోగించి మెహర్ సేనలో చాలామంది వీరుల ప్రాణాలు తీశారు. ఏమరుపాటున రాత్రివేళ నిద్రపోతుండగా చూసి చీమలబారులకు మల్లే తండోపతం డాలుగా కొండ దిగివచ్చి, మెహర్ సైనికులలో ఎక్కడివాళ్ల నక్కడ నరికి పోగెట్టి పారిపోయారు.\n\nఅప్పుడు ముఖ్యసేనాని, చక్రవర్తితో 'ప్రభూ! మనమీ దండయాత్ర వదులు కుని తిరుగుదారి పట్టడం శ్రేయస్కరం. చావగా మిగిలిన సైనికులంతా స్వదేశానికి పోవాలని కోరుతున్నారు,' అని\n\nమనవి చేశాడు. కాని మెహర్ ఒప్పుకోలేదు. అతనికి పట్టుదలే ప్రధానం.\n\n‘ప్రభూ! తమరు చక్రవర్తులనిపించుకొన్నారు. సైలునదీ ప్రాంతానికంతకూ ఏకచ్ఛత్రాధిపత్యం వహించారు. ఇంత టితో ఆగడం మంచిది. జయించిన దేశాలను నిలబెట్టుకోగలిగితే అదే పది వేలు,’ అన్నాడు సేనాని.\n\n‘ఈషికాంగూ రాజ్యాన్ని వశం చేసుకోవాలి. కదలాలి. ఇంతమందిని లొంగదీ సుకుని చివరికి ఒకకొండరాజుకు లొంగి పోవడమా?’ అన్నాడు మెహర్.\n\nమెహర్ ఆజ్ఞకు తిరుగులేదు. లెక్కలే కుండా సామ్ము వెచ్చించి కొత్త సేనలను రప్పించారు. ఆ రాజును వశం చేసుకోవాలన్న పట్టుదలే గాని రాళ్లూ రప్పలూ తుప్పలూ తప్ప ఏమీ లేని ఆ అడవులను వశం చేసుకోవడం వల్ల ఒలికే భాగ్యమేమీ లేదని మెహర్‌కు తట్టలేదు.\n\nపట్టుదలే ప్రధానంగా, షికాంగూ రాజైన ‘బెట్సూ’ను ప్రాణంతో కాని, చంపివేసి కాని తెచ్చి ఎదుట పెట్టిన వాడికి ఫెయ్యి మొహరీలిస్తానని సైనికులను పురికొలిపాడు.\n\nమెహర్ సైనికులు అదేపనిగా అడవిలో చొరబడి కనబడ్డ భిల్లవీరుడినల్లా వధించడం మొదలుపెట్టారు. భిల్లు డొక్కడూ పదేసిమందిని చంపితే గాని చావలేదు. కాని నేలమీద ఈనినట్టుగా\n\nపుట్టుకొస్తున్న ఈజిప్టు సేనలను నెగ్గుకు రావటం మాత్రం అసాధ్యమని అనిపించింది వాళ్లకు.\n\n‘బెట్సూ’ రాజు మొదట సంధి చేసు కుందామనుకున్నాడు గాని, మెహర్ ఒప్పుకోడనీ, సంధికోసం వెళితే పట్టు కుని కసి కొద్దీ చిత్రవధ చేయిస్తాడనీ తెలుసు. కాబట్టి, ఈ పరిస్థితిలో యుద్ధం చేసి వీరస్వర్గం పొందడమే మేలనుకు న్నాడు. ఈ నిశ్చయింతో భిల్లులందరినీ వెంటబెట్టుకుని ఈజిప్టు సేనల్ని రెండు కొండల మధ్య ఘోరంగా ఢీకొన్నాడు.\n\nఆ మహాయుద్ధంలో చివరికి మెహర్ కే విజయం లభించింది. భిల్లీరుడొక్కడూ మిగలలేదు. ఐతే, మెహర్ సైన్యంలోనూ వేలాది సైనికులు ప్రాణాలను కోల్పోయారు.\n\n‘బెట్సూ ఎక్కడ?’ అని అడిగాడు మెహరు ఆత్రంతో.\n\n‘గాయాలతో నిండి ఉన్న అతని కళే బరం యుద్ధరంగంలో మన సైనికుల పీసుగుల మధ్య పడి ఉంది ప్రభూ’ అన్నాడు ఒక సేనాని. అతడిని చూడాలన్న ఆసక్తితో మెహర్ బయలుదేరి వెళ్ళాడు. అతడు చేరుకునేసరికి అక్కడ, కారు నలుపు శరీరంతో భయం గొలిపే ఆకా రంతో, ఎత్తయిన మనుష్యుడొకడు ఆ వేలాది పీసుగుల మధ్య నలువంకలా పరికిస్తూ నిలబడి ఉన్నాడు.\n\nవాణ్ణి చూడటంతోనే మెహర్, ‘ఎవరు నువ్వు?’ అన్నాడు.\n\n‘వీడెవడో నరమాంస భక్షకుడు. పీసుగులను పీక్కుతినడానికి వచ్చాడు’ అన్నాడు సేనాని.\n\nసేనాని చెప్పింది నిజమే. ఆఫ్రికా దేశపు అడవులలో మనుష్యుల మాంసం తినేవాళ్లు ఎందరో ఉన్నారు.\n\nమెహర్ ఆ నరమాంస భక్షకునితో ‘ఇంత మాంసం లభించింది కదా, ఏదో శవాన్ని తీసుకుని పోక, అలా దిక్కు దిక్కులు చూస్తున్నావేం?’ అని అడిగాడు.\n\n‘వీళ్లనందరనూ తినడానికెవరో చంపు కొన్నారు. నాకు కావలసింది ఒక్కటే శవం. ఐనా, వారి అనుమతి తీసుకుని\n\nమరీ తినడం ధర్మం కదా! అందుకని,\nఆ చంపిన వారికోసం ఇక్కడ ఎదురు\nచూస్తున్నాను,’ అన్నాడు నల్లవాడు.\n\nమెహర్ పక్కున నవ్వి, 'వీళ్ళనంద\nరనూ చంపించింది నేనే! కాని, తినటా\nనికి మాత్రం కాదు,' అన్నాడు.\n\nనల్లవాడు ఆశ్చర్యాన్ని వెలిబుచ్చుతూ,\n‘తినటానికి కాకపోతే ఇంతమందినీ\nవృధాగా ఎందుకు చంపినట్టు?’ అని\nఎదురు ప్రశ్న వేశాడు నిర్భయంగా.\n\nమెహర్ చక్రవర్తి సేనానితో, 'వీడు\nకేవలమూ అనాగరికుడు. వీడికి నచ్చే\nటట్టు మనం తెలియచెప్పడం అసాధ్యం,'\nఅన్నాడు.\n\nఅంతట, చక్రవర్తికి వెనుక పక్కగా\nఎవరో నవ్వుతున్నట్లు అలికిడి అయింది.\nమెహర్ గభీమని వెనుకకు తిరిగి చూసే\nసరికి, అడవులలో తపస్సు చేసుకొనే\nఫకీరొకడు ఎదట ప్రత్యక్షమయాడు.\n\n'మహాత్మా, నవ్వారెందుకు?' అని\nఅడిగాడు మెహర్ విస్మయంతో.\n\n‘సుల్తాన్! నీవు కేవలం అనాగరికు డని భావించే ఈ నరమాంస భక్షకుడు ఆకలి తీర్చుకోటానికే గాని అనమసరంగా తోటి మానవుల ప్రాణం తీయడు. నీవో? సామ్రాజ్యాన్ని వ్యాపింపచెయ్యాలనే కాంక్షతో యుద్ధాలు తలపెట్టి, లక్షలాది మానవుల ప్రాణాలు నిష్కారణంగా తీయించుతున్నావు. ఒక్క క్షణం ఆలోచించు, మీ ఇద్దరిలో అనాగరికులెవరో నీకే తెలుస్తుంది!' అన్నాడు ఫకీరు పిడు గులు పడినట్టుగా పలుకుతూ.\n\nఫకీరు మాటలలోని సత్యాన్ని గ్రహించి\nమెహర్ సిగ్గుతో తల వంచుకున్నాడు.\n\nఅంతే కాదు. ఆ క్షణంలో అతని\nమనస్సే మారిపోయింది. ఇక ఈ రోజు\nనుంచి యుద్ధమనే మాటనే తలపెట్ట\nనని నిశ్చయించుకున్నాడు.\n\nఅబద్దం ఖరీదు\n\nపద్నాలుగేళ్ల గోవిందుడు - తల్లిదం డ్రులు పడవ ప్రమాదంలో మరణించడంతో, దిక్కులేనివాడయ్యాడు. అదే ఊళ్లో కిరాణా వ్యాపారం చేసుకునే జగన్నాథం, జాలిమనసుతో గోవిందుణ్ణి చేరదీసి తన దుకాణంలో పనికి పెట్టుకోవడమే కాక, వాణ్ణి తన ఇంట్లోనే ఉంచుకుని మూడు పూటలా భోజనం పెట్టేవాడు. వాడి శ్రమకు తగు ఫలంగా నెలనెలా జీతం కూడా ఇచ్చేవాడు.\n\nఐతే సామ్మువాడి చేతికి ఇవ్వకుండా, బ్యాంకులో వాడి పేరిట ఖాతా తెరిచి అందులో వేస్తూండేవాడు. వాడు పెద్దయ్యాక పెళ్లి చేస్తే అప్పుడు ఆ సామ్ము వాడికి అక్కరకు వస్తుందన్నది అతని ఆలోచన.\n\nగోవిందుణ్ణి తన ఇంటి మనిషిలా చూసుకునేవాడు అతను. జగన్నాథానికి సంతానం లేకపోవడం కూడా అందుకు ఓకారణం. గోవిందుడు కూడా జగన్నాథం కుటుంబంలో ఒకడిగా కలిసిపోయాడు. నిజాయితీగా ఉంటూ కష్టించి పనిచేసే గోవిందుడి పైన సదభిప్రాయమూ, నమ్మకమూ ఏర్పడటంతో తరచు దుకాణాన్ని వాడికి అప్పగించి, తాను బైట వ్యవహారాలను చక్కబెట్టుకునేవాడు జగన్నాథం.\n\nఇలా ఉండగా, ఓసారి గళ్లా పెట్టెలోంచి పాతిక రూపాయలు మాయమయ్యాయి. ఆ రోజు జగన్నాథం దుకాణంలోనే ఉన్నాడు. గోవిందుడు అతనికి సాయం చేస్తున్నాడు. మధ్యలో ఓసారి"
        },
        {
            "title": "అబద్దం ఖరీదు",
            "page_start": 39,
            "author": "తిరుమలశ్రీ",
            "pdf_page": 39,
            "content": "భోజనానికి మాత్రం పెళ్లి వచ్చాడు జగ\nన్నాథం. రాత్రి దుకాణం మూసేశాక ఆ\nనాటి అమ్మకాలకు సంబంధించి యధా\nవిధిగా లెక్కలు చూసుకుంటూంటే,\nఒక పాతిక రూపాయలు తక్కువైనట్టు\nగ్రహించాడు జగన్నాథం. ఎంతగా తల\nబద్దలు చేసుకున్నప్పటికీ ఆ సామ్ము\nఏమయిందో తెలియలేదు.\n\nఎందుకైనా మంచిదని గోవిందుణ్ణి\nపిలిచి అడిగితే, ఆ రోజు తాను అసలు\nగల్లా పెట్టేనే ముట్టుకోలేదన్నాడు వాడు.\nఎన్నడూ అబద్దం అడని వాడి పలుకు\nలను విశ్వసించిన జగన్నాథం తాను ఏం\nఖర్చు చేసి మరిచిపోయాడో జ్ఞాపకం\nచేసుకోవడానికి ప్రయత్నించాడు.\n\nనెల్లూళ్ళ తరవాత - ఓ రోజున జగ\nన్నాథం, గోవిందులు దుకాణంలో\nఉండగా గోవిందుడి స్నేహితుడు శివ\nపరిగెత్తుకుంటూ అక్కడికి వచ్చి, 'ఒరేయ్\nగోవిందూ పోయిన నెలలో నువ్వు కొన్న\nలాటరీ టికెట్ కు బహుమతి వచ్చిందిరా'\nఅంటూ సంతోషంగా చెప్పాడు.\n\nగోవిందుడు ఆనందంతో, 'నిజంగా?\nఏదీ చూడనీ,' అంటూ స్నేహితుడి చేతి\nలోని దినపత్రికను అత్రుతగా లాక్కుని\nలాటరీ ఫలితాలను చూశాడు. వాడు\nకొన్న టికెట్ సంఖ్యకు పాతికవేల రూపా\nయల బహుమతి వచ్చింది.\n\nజగన్నాథం విస్తుపోతూ, 'నాకు తెలి\nయకుండా లాటరీ టికెట్ ఎప్పుడు కొన్నా\nవురా, గోవిందూ? నీకు డబ్బులు ఎలా\nవచ్చాయి?' అనడిగాడు.\n\nఅందుకు గోవిందుడు, 'ఆ రోజు\nమీరు గల్లాపెట్టె లోంచి డబ్బులు తగ్గా\nయని నన్ను అడిగితే, నేను తీయలేదని\nచెప్పాను. నిజానికి లాటరీ టికెట్ కొనడం\nకోసమని ఆ పాతిక రూపాయలూ నేనే\nతీశాను,' అన్నాడు.\n\nజగన్నాథంనమ్మలేనట్లుగా చూస్తుంటే,\n'నా మిత్రులు లాటరీ టిక్కెట్లు కొంటూ\nఉంటే, నేనూ నా అదృష్టం పరీక్షించుకో\nవాలనుకున్నాను. మీతో నిజం చెప్పడా\nనికి భయపడి అబద్దం చెప్పాను. క్షమిం\nచండి,' అన్నాడు తలవంచుకుని.\n\nగోవిందుడికి లాటరీలో పాతికవేలు బహుమతి వచ్చినందుకు ఎంతో సంతో షించాడు జగన్నాథం. అందరికీ మిఠా యిలు తెప్పించి పంచి పెట్టాడు.\n\nతరువాత ఆ సామ్ము చేతికి వచ్చాక వృధాగా ఖర్చు చేయకుండా బ్యాంకులో వేసుకుని దాచుకొమ్మని గోవిందుడికి సలహా ఇచ్చాడు. అంతే కాదు, కష్టార్జితం వెచ్చించి లాటరీలు కట్టడం జూదంతో సమానం. ఇంకెప్పుడూ లాటరీల జోలికి పోకు, అని హితవు కూడా చెప్పాడు వాడికి.\n\nఐతే, రెండు రోజుల తరవాత- అంత వరకూ నెలనెలా బ్యాంకులో జమకడు తున్న వాడి జీతం తాలూకు పాస్ పుస్తకాన్ని గోవిందుడి చేతిలో పెట్టాడు జగన్నాథం.\n\n‘ఇవాల్టి నుండి నువ్వు పనిలోకి రాన వసరం లేదు. నీ మకాం కూడా మార్చేయ్’ అన్నాడు వాడికి ఉద్యాసన చెబుతూ.\n\nతెల్లబోయిన గోవిందుడు, జగన్నాథం కాళ్లపైన పడి 'అయ్యా! తెలియక చేసిన నా అపరాధం ఈ ఒక్కసారికి క్షమించండి. ఇంకెప్పుడూ అలాంటి తప్పు చేయను. ఎన్నడూ అబద్దం చెప్పును. నన్ను పొమ్మ నకండి,' అంటూ ప్రాథేయపడ్డాడు.\n\nజగన్నాథం వాణ్ణి పైకి లేవదీసి, 'నువ్వు డబ్బు తీసినందుకు కాదురా, గోవిందూ! అబద్దం చెప్పినందుకు కూడా కాదు. నేను మునుపటిలా నిన్ను నమ్మలేనే అన్న ఒక్క కారణంగానే నీకు ఉద్యాసన చెప్పవలసి వస్తోందిరా... ముందు ముందు నువ్వు నిజం చెప్పినా, అబద్దం చెబుతున్నావేమో అన్న అనుమానం నన్ను పీడిస్తుంటే... అది మనిద్దరికీ మంచిది కాదనే!' అన్నాడు గాంభీర్యంగా.\n\nగోవిందుడు ఇకచేసేది లేక, 'అబద్దం ఖరీదు ఇదా!' అనుకుంటూ బయటకు నడిచాడు.\n\nమాటకారి ముసలమ్మ\n\nధారానగరానికి రాజైన భోజరాజు, ఆయన\nఆస్థాన కవులలో ఒకడైన మాఘుడూ ఒక\nనాడు సాయంకాలం షికారు బయలు\nదేరారు. కవితాగోష్టీలో వారు కాలం మరిచి\nచాలాదూరం వెళ్లారు. చీకటిపడిపోయింది.\nవారు రాజభవనానికి బయలుదేరేసరికి\nదారి ఎటో తెలియలేదు. ఎవరినైనా అడిగి\nదారి తెలుసుకుందామని వారు కొంత\nదూరం నడిచి ఒక పూరిగుడిసె వద్దకు\nవచ్చారు. అక్కడ వారికొక ముసలమ్మ\nకనిపించింది.\n\nభోజరాజు 'అవ్వా, ఈ దారి ఎక్కడికి పోతుంది?' అని అడిగాడు.\n\n‘ఎక్కడికి పోవాలో దారినపోయేవా\nళ్ళకు తెలియాలి కాని దారికేం తెలు\nస్తుంది నాయనా? ఇంతకూ మీరెవరు?’\n\nఅన్నది మాటకారి అయిన ముసలమ్మ.\n\n‘మేము ప్రయాణీకులం,’ అన్నాడు\nమాఘుడు నవ్వుతూ.\n\n‘సృష్టిలో సూర్యచంద్రులిద్దరే ప్రయాణీ\nకులు. మీరు సూర్యచంద్రులా?’ అని\nఅడిగింది ముసలమ్మ.\n\n‘మేము కేవలం క్షణికమైన అతిథులం,’\nఅన్నాడు మాఘుడు.\n\n‘డబ్బూ, యవ్వనమూ ఈ రెండే క్షణిక\nమైన అతిథులు. మీరు అలా కనిపించరే?\nఅన్నది ముసలమ్మ.’\n\n‘మేము పాలకులం,’ అన్నాడు భోజ\nరాజు.\n\n‘ఇంద్రుడూ, యముడూ మాత్రమే\nపాలకులు. మీరు వారు కారు గద!’ అన్నది\nముసలమ్మ."
        },
        {
            "title": "మాటకారి ముసలమ్మ",
            "page_start": 42,
            "author": "డి. దశరథరామయ్య",
            "pdf_page": 42,
            "content": "‘కాని మేము చాలా సహనం కలవాళ్ళం కూడా,’ అన్నాడు భోజరాజు. ‘భూమీ, స్త్రీ మాత్రమే సహనం కలవాళ్ళు!’ అన్నది ముసలమ్మ.\n\n‘మేము విరాగులం కూడా,’ అన్నాడు మాఘుడు. ‘విరాగులుగా చెప్పుకోతగినవి శనీ, సంతృప్తి మాత్రమే కదా,’ అన్నది ముసలమ్మ.\n\n‘మేము పరదేశీయులం!’ అన్నాడు భోజరాజు. ‘జీవాత్మా, చెట్టు తీసుకునే నీరూ మాత్రమే పరదేశీయమైనవి,’ అన్నది ముసలమ్మ.\n\n‘అవ్వా! మేము పేదవాళ్లం,’ అన్నాడు మాఘుడు.\n\n‘గొర్రెపిల్లా, ఆడపిల్లా మాత్రమే పేద వాళ్లు,’ అన్నది ముసలమ్మ.\n\n‘మేము సమర్థులం,’ అన్నాడు భోజరాజు. ‘సామర్థ్యం గలవి అన్నమూ, నీరూ,’ అన్నది ముసలమ్మ.\n\nఅవ్వా! మేం ఓడిపోయాం!’ అన్నాడు మాఘుడు ఆమె దూకుడుకు తట్టుకోలేక.\n\n‘అప్పుల బాధ కలవాడూ, ఆడపిల్లను కన్నవాడూ తప్ప లోకంలో మరెవ్వరూ ఓడి పోరు నాయనా! ఇంతకూ మీరెవరో, ఏం కావాలో చెప్పారు కారు. చెబితే నా చేతనైన సహాయం చేద్దును,’ అన్నది ముసలమ్మ.\n\nమాఘుడు తన పాండిత్యమంతా కట్టి పెట్టి, ‘అవ్వా, వీరు భోజరాజు గారు, నన్ను మాఘుడంటారు. మేము రాజనగరుకు దారి తెలియక చీకట్లో చిక్కిపోయాం,’ అని చెప్పాడు.\n\n‘ఆమాట`మొదటనే చెబితే సరిపో యేదిగా! ఈ దారినే నేరుగా వెళ్లండి రాజనగరుకు చేరుకుంటారు,’ అన్నది అవ్వ.\n\nభోజరాజు, మాఘుడూ ముసలమ్మ చెప్పిన దారినే వెళ్ళి రాజనగరుకు చేరారు. తరవాత భోజరాజు, ముసలమ్మకు అక్షర లక్షలు బహుమతి పంపించాడు.\n\nబలవంతపు సంగీతం\n\nఅక్బరు చక్రవర్తి ఆస్థాన గాయకుని పేరు తాన్ సేన్. అతడు ప్రపంచ ప్రఖ్యాతి చెందిన గొప్ప గాయకుడు. అక్బరు వద్దనే బీర్బల్ అనే విదూషకుడు కూడా ఉండే వాడు. చక్రవర్తికి ప్రీతిపాత్రుడు.\n\nఒకనాడు బీర్బల్, చక్రవర్తి వద్దకు పోయి 'ప్రభూ! దీపకరాగం చాలా గొప్పగా ఉంటుందంటారు. అది ఒక్క సారి వినాలని ఉంది' అంటూ తన కుతా హలాన్ని వెల్లడించాడు.\n\nఅందుకు చక్రవర్తి, 'దానికేముంది? ఇప్పుడే విందువుగాని' అని చెప్పి, వెంటనే తాన్ సేన్ ని పిలిపించి, దీపకరాగం పాడమని అజ్ఞాపించాడు.\n\nఆకాలంలో సంగీత విద్వాంసులు దీపకరాగాన్ని ఎవరిముందూ పాడేవారు కాదు. కాని, ఏం చేయడం? ఇష్టమున్నా లేకపోయినా తాన్ సేన్, ప్రభువు అజ్ఞను పాటించే తీరాలి. అందుచేత మారు ఆలోచన లేకుండా, తాన్ సేన్ దీపకరా గాన్ని ఆలపించాడు.\n\nఆలపించాడే కాని, ఆ సమయాన తాన్ సేన్ హృదయంలోపల ఒక విధమైన జ్వాల దహించి వేస్తున్నట్లుగా అనిపించింది.\n\nతను చేసిన పారపాటుకి అతనెంతో విచారించాడు. మనస్సులో తీరని బాధ పట్టుకున్నది. దానితో అతని ఆరోగ్యం పాడైపోయింది. ఈస్థితిలో స్వస్థత కోసం తాన్ సేన్, చక్రవర్తి అనుజ్ఞ పొంది, గుజ రాత్ ప్రాంతంలోని శబర్యతి నదీతీరానికి చేరుకున్నాడు.\n\nఎస్.జె.రావు"
        },
        {
            "title": "బలవంతపు సంగీతం",
            "page_start": 44,
            "author": "ఎస్.జె.రావు",
            "pdf_page": 44,
            "content": "ఆ రోజులలో మొగలాయిలకు గుజరాత్ రాష్ట్రం ఆక్రమించుకోవాలని తీవ్రమైన ఆసక్తి ఉండేది. వాళ్ల భయం మూలంగా స్త్రీలు తెల్లవారకముందే నదికి వచ్చి, నీళ్ళు పట్టుకుపోయేవాళ్లు.\n\nఒకగ్రామంలో, ఇద్దరు అక్కాచెల్లెళ్ళు ప్రతి రోజూ శబర్మతి నదికి నీళ్లకోసం వచ్చేవారు. అందులో అక్క పేరు తానీ, చెల్లెలు పేరు నానీ. ఒకరోజున వారిద్దరూ నదీతీరాన కూర్చొని ఉన్న తాన్‌సేన్‌ని చూసారు.\n\nచూచీ చూడడంతో, వారి నోటివెంబడి అప్రయత్నంగా ఈ మాటలు వెలువడినై. ‘ఈయనెవరో దీపకరాగం ఆలాపించి బాధపడుతున్నట్టుందే,’ అని.\n\nఈ మాటలు చెవిని పడటంతోనే తాన్‌సేన్‌కు మహా ఆశ్చర్యం కలిగింది. వెంటనే పరుగెత్తుకు పోయి, వాళ్లకు తన కథ అంతా వినిపించాడు. ముందు వాళ్లిద్దరూ అతనిని చూసి భయపడ్డారు. కాని, ‘చెల్లీ! చెల్లీ! అని ఎంతో ఆప్యాయంగా పిలిచి తన గోడు వలబోసుకోవడంతో, వారికి తాన్‌సేన్‌పై నమ్మకం కుదిరింది.\n\nఆ అక్కా చెల్లెళ్లు అతడి మీద జాలి పడి వాళ్ల ఇంటికి తీసుకుపోయారు. అతను కొంచెం స్త్రీమితపడిన తరువాత నానీ మధురస్వరంతో మేఘమల్లార్ రాగం పాడి వినిపించింది. ఒక్కసారి కాదు అనేకసార్లు ఆమె పాడి వినిపించింది.\n\nమేఘమల్లార్ రాగం దీపకరాగానికి విరు గుడు కావటం చేత, కొంతసేపటికల్లా తాన్‌సేన్‌ని దహిస్తూ ఉన్న మనోవ్యాధి నయమయింది.\n\nతాన్‌సేన్ ఆరోగ్యం కుదుటపడగానే, ఆ అక్కా చెల్లెళ్ళు ‘ఈ రహస్యం ఎవరికీ చెప్పను,’ అని ఒట్టు వేయించుకొని అతని సాగనంపారు. తాన్‌సేన్ కొన్నాళ్లకు ఢిల్లీనగరం చేరాడు.\n\nఈ విధంగా తాన్‌సేన్ ఆరోగ్యం బాగు పడటం చూసి చక్రవర్తి చాలా సంతోషించాడు. ఇలా అతని ఆరోగ్యం కుదు టపడటానికి కారణం ఫలానా అని విద్వాంసులవల్ల తెలుసుకున్నాడు చక్రవర్తి.\n\nఅప్పటినుంచీ ఆయనకు మేఘమల్లార్ రాగం వినాలని గట్టి కుతూహలం పట్టుకున్నది.\n\nఇప్పుడు మేఘమల్లార్ ఆలాపించ మని చక్రవర్తి తాన్‌సేన్‌కి అజ్ఞాపించాడు. తనకు ఆ రాగం రాదని ఎంత చెప్పినా ప్రభువు వినిపించుకోలేదు. చివరకు, తన ప్రాణరక్షణ కోసమని తాన్‌సేన్‌కి ఆ అక్కాచెల్లెళ్ల సంగతి వెల్లడించక తప్పింది కాదు. చక్రవర్తి బలవంతాన తాన్‌సేన్ ఆయనను శబర్మతీ నదీతీరానికి తీసు కువెళ్లాడు. మామూలు ప్రకారం తానీ, నానీలు నదికి వచ్చారు. వారిద్దరూ తాన్ సేన్‌ని అతడి వెంట ఉన్న చక్రవర్తినీ గుర్తించారు.\n\nచక్రవర్తి వారివద్దకు పరుగెత్తుకు పోయి 'అమ్మాయిలూ, ఒక్కసారి మేఘమల్లార్ పాడివినిపించరూ?' అని వేడు కున్నాడు. కాదనలేకపోయారు ఆ అక్కా చెల్లెళ్లు. సరే, పాడటానికి ఒకసమయం ఏర్పాటు చేశాడు. చక్రవర్తి.\n\nప్రత్యేకంగా అలంకరించబడ్డ ఒక సభలో సరీగా ఆ సమయాన అక్కాచెల్లెళ్లు ఇద్దరూ మేఘమల్లార్ రాగం ఆలపించారు. చక్రవర్తి తన్మయుడై వారిద్దరికీ, వారి వారి భర్తుల పేరిట, కోరకుండానే రెండు పెద్ద జాగీరులు వ్రాసి ఇచ్చాడు.\n\nతానీ, నానీలు సంగీతవిద్యలో ప్రవీణులే కాదు. వారిద్దరూ సభామందిరాల్లోకి వచ్చినవారుకాదు. చక్రవర్తి ఆజ్ఞను మీరలేక వారు నిండు సభలో పాట పాడవలసి వచ్చింది. అలా సభలో పాడటం తమవంటి స్త్రీలకు తగిన పని కాదని, అది తమ సౌశీల్యానికి భంగకరమనీ వారి నమ్మకం. అందుచేత సభకు బయలు దేరేముందే వారిద్దరూ తగిన ఏర్పాట్లు చేసుకువచ్చారు.\n\nసభ ముగిసింది. చక్రవర్తి వారిని మెచ్చుకోవటం, బహుమతి ఇవ్వటం జరిగింది. అప్పుడే ఆ అక్కా చెల్లెళ్లు, వెంట తెచ్చుకున్న కత్తులతో ఒకరినొకరు పొడుచుకుని నేలకు ఒరిగారు. ఈ ఘోర దృశ్యం చూస్తూనే తాన్‌సేన్ మూర్ఛపోయాడు.\n\nతరువాత తానీ, నానీల భర్తలు అక్కడికి వచ్చారు. వారిముందు చక్రవర్తితల ఎత్తలేకపోయాడు. తను అనాలోచితంగా చేసిన పని రెండు నిండు ప్రాణాలను బలిగొన్నదే అని విచారించాడు.\n\nఅక్కాచెల్లెళ్ళు సభకు పోయేముందే వారి భర్తల పేరవేరుగా ఉత్తరాలు వ్రాసి ఉంచారు. ఆ ఉత్తరాలలో ఇలా ఉంది.\n\n‘మొగల్ చక్రవర్తి అజ్ఞను శిరసావ హించడానికి నిండు సభలో మేము పాడవలసి వచ్చింది. ఇలా పదిమందిలో పాడటం మా సౌశీల్యానికి మచ్చగా మేము భావిస్తున్నాము. అందుచేత, ఈ శరీరాలను ఆహుతి చేయడమే సరైన పని అని మాకు తోచింది. స్వర్గలోకంలో మనం కలుసుకుందాం. శెలవు..’\n\nతాన్‌సేన్ వారిని జన్మలో మరిచిపోలేకపోయాడు. మేఘమల్లార్ రాగాలాపన చేసి ఆ అక్కాచెల్లెళ్లు తనను మృత్యువు\n\nనుంచి కాపాడారు. కాని తన వాగ్దాన భంగం వల్ల ఆ ఇద్దరూ మృత్యువుపాలయారు. తానీ, నానీల మరణానికి తనే కారణం అని ఎంతగానో దుఃఖించాడు తాన్‌సేన్. వారిద్దరి పేర్లూ చిరస్థాయిగా ఎలా ఉంటాయా అని ఆలోచించాడు.\n\nఇందుకుగాను సంగీత స్వరాలలో ఎక్కడెక్కడ ‘ఓ’ అనే అక్షరం వస్తుందో, అక్కడక్కడల్లా ‘తోమ్ తానా నానా’ అని తన పాటలలో ప్రయోగిస్తూ వచ్చాడు. అదే పద్ధతి ఇప్పటికీ సంగీత శాస్త్రంలో ప్రచారంలో ఉంటున్నది. ఈ విధంగా తాన్‌సేన్ ఆ అక్కాచెల్లెళ్ళకు అమరత్వం కలిగించాడు.\n\nఅంతేకాక, వారి జ్ఞాపకార్థం వారిని తను ప్రప్రథమంగా చూసిన ప్రదేశంలో ఒక సంగీత మందిరం నిర్మించాడు. అది ఇప్పటికీ అహ్మదాబాద్ నగరంలో ఆలిస్ వంతెన పక్కన శిథిలావస్థలో ఉంది.\n\nబోయవాడి నిబ్బరం\n\nఒకానొకప్పుడు పార్వతీపరమేశ్వరులు కాశీ\nపట్టణం మీదుగా విహారం బయలుదే\nరారు. అక్కడ వేలకొద్దీ ప్రజలు గంగా\nనదిలో స్నానం చేస్తున్నారు. కొందరు విశ్వే\nశ్వరుణ్ణి దర్శించుకొంటున్నారు. కానుకలు\nసమర్పిస్తున్నారు, భజనలు చేస్తున్నారు.\n\nఇదంతా చూసి, పార్వతీదేవి భర్తతో,\n‘నాథా! ప్రతిరోజూ నిన్ను సేవించుకోటానికి\nఇందరు భక్తులు ఈ కాశీపట్టణానికి వస్తు\nన్నారు కదా, వీరంతా నీ సాన్నిధ్యం పొందిన\nవారేనా? ఇందరూ కైలాసం చేరుకుంటే\nకైలాసం సరిపోతుందా?’ అని అడిగింది.\n\nఅందుకు పరమశివుడు, ‘అమాయకు\nరాలా! కాశీకి వచ్చిన ప్రతివాడూ కైలాసం\nచేరుకుంటాడనేనా నీ ఉద్దేశం? పుణ్య\nక్షేత్రాలు దర్శించకపోయినా నా సాన్నిధ్యం\n\nపొందవచ్చును. నా సన్నిధికి రాగలవాడు\nఎటువంటివాడు అయి ఉండాలో ప్రత్య\nక్షంగా చూపిస్తాను,’ అన్నాడు.\n\nపార్వతీపరమేశ్వరులు వృద్ధదంపతుల\nరూపంలో విశ్వేశ్వరుని దేవాలయం దగ్గిరకి\nచేరుకుని అక్కడ ఒక మర్రిచెట్టు కింద\nకూర్చున్నారు.\n\nఅవసానదశలో ఉన్న వృద్ధుడిలా శివుడు\nబాధపడసాగాడు. విశ్వేశ్వరుని దర్శనం\nకోసం ఎందరో భక్తులు ఎక్కడెక్కడినుంచో\nవస్తూ ఉన్నారు.\n\nవారిలో కొందరు ఈ వృద్ధదంపతులకేసి\nచూడనేలేదు. మరికొందరు చూసి చీదరిం\nచుకు వెళ్లిపోయారు.\n\nఇంతలో ఒక యాత్రికుడు వచ్చాడు.\nఅతణ్ణి చూసిన వృద్ధురాలు, ‘బాబూ!"
        },
        {
            "title": "బోయవాడి నిబ్బరం",
            "page_start": 48,
            "author": "వి. మార్కండేయరావు",
            "pdf_page": 48,
            "content": "ఇతడు నా భర్త. చావడానికి సిద్ధంగా ఉన్నాడు. కాసిన్ని నీళ్లు గొంతుకలో పోసి పుణ్యం కట్టుకోండి,' అని ప్రార్థించింది.\n\nఅందుకు ఆ యాత్రికుడు విసుక్కుని 'ఎక్కడ చూసినా ముష్టివాళ్లే, మీకు అంద రికీ నీళ్లు పోస్తూ కూర్చుంటే ఇక అయినట్లే, బోలెడు డబ్బు ఖర్చుచేసుకుని ఇక్కడికి వచ్చినది మీ గొంతుకల్లో నీళ్లు పోయడాని కేనా?' అంటూ వెళ్ళిపోయాడు.\n\nమరి కాస్సేపటికి మరొక పరమభక్తుడి లాంటి వాడు వచ్చాడు. వృద్ధురాలు కోరడం తోటే దయతలిచి, గంగాతీర్థం పోయబో యాడు.\n\nకాని, ఇంతలోకే వృద్ధురాలు 'ఇదిగో నాయనా! నువ్వు నీళ్ళు పోసి నా భర్త దాహం తీర్చటానికి ముందు ఒకనియమం ఉన్నది. విను, నీవు జ్ఞానంవచ్చిన తర్వాత ఏ పాపమూ చేయకుండా ఉండాలి. అలా గయితేనే తీర్థం పొయ్యి. అబద్దం ఆడకు. నువ్వు అబద్దం ఆడినట్లయితే నా భర్త చనిపోతాడు. ఆ పాపం నీకు చుట్టుకుంటుంది, అని చెప్పింది.\n\nఆ మాటలు విని, 'పూటకి గతిలేని వాళ్లు. వీళ్లకి నియమం ఒకటా? అయినా ఒకవేళ ఈ ముసలివాడు చస్తే ఆ పాపం నిష్కారణంగా నన్ను చుట్టుకుంటుందే. తీరికూర్చుని వీళ్లకి ఉపకారం చెయ్య బోయి అపకారం కొని తెచ్చుకోవడమవుతుందే' అని విసుక్కుంటూ ఆ భక్తుడు\n\nతన దారిని తను వెళ్ళిపోయాడు. మళ్లా కొన్ని గంటలవరకు ఏ తీర్థయాత్రికుడూ ఆ వృద్ధులకు సాయం చేయడానికి దగ్గ రకు రానేలేదు.\n\nతరవాత ఒక బోయవాడు విశ్వేశ్వరుణ్ణి దర్శించుకుని ఆ దారిని వచ్చాడు. వృద్ధు రాలి దీనాలాపన విని వృద్ధుడి గొంతుకలో గంగాజలం పొయ్యబోయాడు. కాని, వృద్ధురాలి వింత షరతు విని వాడూ మొదట ఆశ్చర్యపోయాడు.\n\nకాని మరొకసారి ఆ వృద్ధుల ముఖాలలోకి చూశాడు. వెంటనే వాడికి ఏదో ఒక దివ్యతేజస్సు కనబడుతున్నట్టు తోచింది.\n\n'బోయవాడు ఇలా అనుకున్నాడు. పుట్టినప్పటినుంచి ప్రతి మానవుడూ ఏదో\n\nపాపం చేస్తూనే ఉంటాడు. పాపం చెయ్య\nనివాడంటూ ఎవడూ లేడు.\n\nనేను బోయలలో పుట్టాను. ఆ వృత్తి\nజీవహింస. భగవంతుడు నాకు కల్పించిన\nవృత్తే అది. ఈశ్వరుడు కల్పించిన వృత్తికి\nనేను బాధ్యుణ్ణి కాదుగదా! అయితే ఈ\nవృద్ధులు సామాన్యులుగా కనిపించడం\nలేదు. సామాన్యులైతే ఈ దివ్య తేజస్సు\nఉండదు. వీరు నిశ్చయంగా ఎవరో మహ\nనీయులు.\n\nపోతే ఇప్పటివరకు నేను చేసి ఉన్న\nపాపాలు తొంబైతొమ్మిది! ఈ దంపతులు\nసామాన్యమానవులే ఐతే నేను పోసే తీర్థం\nవల్ల ఈ వృద్ధుడు చనిపోతాడు. నేను చేసిన\nతొంబైతొమ్మిది పాపాలతో కలిసి ఇది నూర\nవది అవుతుంది.\n\nఅలాకాక వీరు ఎవరో మహనీయులే\nఅయితే నా పాపాలన్నీ హరించిపోయి,\nతరిస్తాను,' అనుకున్నాడు.\n\nఈ నిశ్చయంతో వాడు వృద్ధుడి నోరు\nతెరిచి, గంగాతీర్థం పోశాడు. ఆ క్షణమందే\nవృద్ధదంపతులు మాయమై వారి స్థానంలో\nపార్వతీపరమేశ్వరులు సాక్షాత్కరించారు.\n\nఅప్పుడు పరమేశ్వరుడు పార్వతితో,\n'చూశావా, ఈ బోయవాడి గుండెనిబ్బరం?\nవీడు నన్నే నమ్ముకొని ఉన్నాడు. పవిత్రమైన\nహృదయం కలిగి ఉండటం చేత తన\nపాపాలన్నీ మన దర్శనం వల్ల పోగొట్టుకు\nన్నాడు.\n\nఇటువంటి వాళ్లే కైలాసంలో ఉండ\nటానికి అర్హులు. నిజమైన భక్తులు. కాని,\nఉత్తుత్తి పూజలు చేసేవాళ్లంతా భక్తులు\nకారు. వాళ్లు నా సాన్నిధ్యం పొందలేరు,' అని\nచెప్పాడు. తరువాత బోయివాణ్ణి దీవించి\nఅక్కడినుంచి అంతర్ధానమయ్యాడు.\n\nఆ క్షణంలోనే బోయవాడికోసం ఒక\nపుష్పకవిమానం వచ్చి, అతణ్ణిదేవలోకానికి\nతీసుకుపోయింది.\n\nఅపల్లెటూళ్లో... పన్నెండేళ్ల సుబ్రహ్మణ్యం\nమర్నాటి సైన్సు పరీక్ష కోసం అరుగుమీద\nకూర్చుని చదువుకుంటున్నాడు. తల్లి లక్ష్మి\nపాలగ్గాసు తీసుకువచ్చి కొడుక్కి అదిం\nచింది. ‘అమ్మా! నాకు ఈ పాలొద్దమ్మా!\nఏం బాగులేవు.’ అన్నాడు సుబ్రహ్మణ్యం.\n\n‘మనసురభి పాలిచ్చినంతకాలం మారు\nమాట్లాడకుండా తాగేసేవాడివి. అది కాస్తా\nవట్టిపోయింది. రెండో పెయ్యను తెచ్చేదాకా\nబయట కొన్న పాలు తాగక తప్పదు కదా!’\nఅంది లక్ష్మి కొడుకు తల నిమురుతూ.\n\n‘అమ్మాయి లక్ష్మీ.. సురభికి మేత పెట్టావా\nఅమ్మా? ఆకలితో అరుస్తూన్నట్లుంది,’\nఅన్నారు సుబ్రహ్మణ్యం తాత వెంకయ్య.\n\n‘ఆకలి కాదు... దాని మనసులో ఏం\nగుబులు పుట్టిందో ఏమో ఇవాళ పొద్దుటి\nనుంచీ అది గడ్డిని ముట్టలేదు మామయ్యా,\nఅంది లక్ష్మి\n\n‘మన సుబ్రహ్మణ్యం పుట్టినప్పుడు\nతెచ్చుకున్న గోవమ్మా అది. ఇప్పుడంటే\nవట్టిపోయింది గాని, మొన్నమొన్నటిదాకా\nనాలుగు శేర్ల పాలిచ్చింది కదా మరి.’\n\n‘నాన్నా! అప్పలాజుతో బేరు కుదిరింది.\nసురభికి వెయ్యి రూపాయల కంటే ఇవ్వ\nనంటున్నాడు. సాయంత్రం వచ్చి తోలుకు\nపోతానంటున్నాడు,’ అన్నాడు సుబ్రహ్మణ్యం\nతండ్రినర్థింహం ఇంట్లోకి అడుగు పెడుతూ.\n\nఅరుగుమీద చదువుకుంటున్న సుబ్ర\nహ్మణ్యం ఉలిక్కిపడ్డాడు. ‘అదేంటి నాన్నా\nమన సురభిని అమ్మేస్తున్నారా?’ అన్నాడు\nబాధగా. ‘ఏం చెయ్యమంటావురా కన్నా..\nఆరునెలలుగా దానిమీద ఖర్చుతుప్ప రాబడి\nలేదు మరి. పైగా ముసలిది. పశువుల\nకొట్టాంలో చోటు కూడా దండగ.’\n\n‘అదేంటి నాన్నా.. ఇన్నాళ్లు మనకి పాలు,\nపెరుగు, వెన్న, నెయ్యి ఇచ్చి మనం పాలం"
        },
        {
            "title": "అమృత ధార",
            "page_start": 51,
            "author": "పి.వి. శేషారత్నం",
            "pdf_page": 51,
            "content": "కొనుక్కొని ఈ ఇల్లు కట్టుకోవడానికి సాయం చేసింది కదా..’ అన్నాడు సుబ్రహ్మణ్యం.\n\n‘చేసింది లేరా.. కానీ ఇప్పుడు దానికి పాలిచ్చే వయసూ లేదు. మనకు దానిని పోషించే అవసరమూ లేదు’ అన్నాడు తండ్రి. తండ్రి స్వార్థం వాడికి నచ్చలేదు. అయితే అప్పులాజు మాత్రం దానిని ఏం చేసుకుంటాడు? సుబ్రహ్మణ్యం కంఠంలో సందేహం.\n\n‘ఏం చేస్తాడు.. దాని మాంసం, చర్మం అమ్ముకుంటాడు. అయినా అదంతా మన కెందుకులే.’ అన్నాడు నరసింహం పూర్తిగా చెప్పడం ఇష్టం లేక. ఉలిక్కి పడ్డాడు సుబ్ర హ్మణ్యం. ‘అన్నీ మనకెందుకులే అను కుంటే ఎలా నాన్నా.. మా సైన్సు మాస్టారేం చెప్పారు? మనిషి తన కూడు గుడ్డ గూడు వరకే చూసుకుని పరిసరాలను మర్చిపోతే\n\nప్రకృతి వైపరీత్యాలు కూడా చోటు చేసు కుంటాయిట మీకు తెలుసా?\n\n‘అంటే ఏమవుతుందట.’ కొడుకు మాటలు అర్థం కాలేదు నరసింహానికి.\n\n‘ఏముంది? వ్యాధులు బాధిస్తాయి. మన ప్రాణాలు తీసుకుంటాయి. పర్యావరణ సమతుల్యం అనేది మన చుట్టూ ఉన్న జీవజాలానికి సంబంధించినదే కదా. నాన్నా.. మనదేశంలో 20 శాతం క్షీరదాలు అంతరించిపోయే దశలో ఉన్నాయట. రామచిలుకలు, ఊరపిచ్చుకలు, పెద్దపులుల సంఖ్య తగ్గిపోవడం నీకు మాత్రం తెలియదా? మన వినాశాన్ని మనమే కొని తెచ్చుకుంటే ఎలా నాన్నా?\n\n‘అయితే ఇప్పుడేమంటావురా?’ కొడుకు పెద్ద మాటలు మాట్లాడుతుంటే కోపం రావడం లేదాయనకు.\n\nసుబ్రహ్మణ్యం అందుకున్నాడు. ‘ఒక్క విషయం చెప్పు. ముసలితనం మనిషికీ, జంతువుకీనూ ఒకటే కదా... మన తాతయ్య కూడా ముసలివాడైపోయాడు కదా మరి తాతను ఏం చేద్దాం?’\n\n‘అదేం మాటరా. మా అమ్మ పురిట్లోనే చనిపోతే నన్ను పెంచి పోషించి ఇంతవాడిని చేసిందాయనే,’ తండ్రి మాట్లలో బేలతనం కనిపించింది సుబ్రహ్మణ్యానికి.\n\n‘మరి మనిషికో న్యాయం. నోరులేని జంతువుకో న్యాయమూనా నాన్నా? మరి నాకు అమ్మ దగ్గర పాలు చాలడం లేదనే మన సురభిని కొన్నానని ఎన్నోసార్లు చెప్పావు కదా నాన్నా.. నన్ను ఇన్నాళ్లూ తల్లిలా పాలిచ్చి ఇంత చేసిన మరో అమ్మకదా సురభి. ఇవాళ\n\nముసలిదయిపోయిందని.. కటికవాడికి అమ్మేయడం ఎంతవరకు న్యాయం? రేపు నువ్వూ ముసలివాడివవుతావు. నేనూ అవు తాను మరి మనల్ని కూడా...’\n\nనరసింహం విలవిల్లాడిపోయాడు. ‘ఇక చెప్పకురా కన్నా! పసివాడివయినా నా కళ్లు తెరిపించావు. ఇకమీదట మన సురభి నా తల్లే అనుకుంటాను. అది గుప్పెడు గడ్డి తింటే నా ఆస్తులేమీ తరిగిపోవులే. ఉండు. అప్పలాజుకి రావద్దని చెప్పాస్తాను.’ అంటూ నరసింహం బయటకి వెళ్లిపోయారు.\n\nవెంకయ్యగారు ఆనందంగా కళ్లుతుడు చుకుని మనవడిని కౌగిలించుకున్నారు, ‘నా మనవడిననిపించావురా కన్నా,’ అంటూ.\n\n‘మామయ్యగారూ... అయితే ఇదంతా తాతా మనవళ్ల గూడుపులాణీ అన్నమాట,’ అంది ఆనందంగా లక్ష్మి.. ఆమెకీ సురభి అంటే ప్రాణం.\n\n‘అవునమ్మా! నోరులేని జంతువైనా మన సురభిని అలా అమ్మడం సరికాదు అని నేను రాత్రంతా నిద్రపట్టక దొర్లుతూ ఉంటే\n\nనా మనవడు నా మొరాలకించి ఈ విధంగా మాట్లాడి తండ్రి మనసు మార్చేశాడు.’\n\n‘తాతయ్యా! ప్రపంచంలో జంతుకోటి సంక్షేమం మాట ఎలాగున్నా.. కనీసం మన చుట్టూ ఉన్న మనకి కనిపిస్తున్న.. మనకి సహకరిస్తున్న.. మన సహచర జంతుకోటి సంక్షేమానికి కృషి చెయ్యడం మన కనీస ధర్మం అని మా సైన్స్ మాస్టారు చెప్పారు. ఇలా ఒక్క ప్రాణిని కాపాడటం ద్వారా అయినా నా వంతు బాధ్యత నేను నెరవేర్చి నట్లే కదా తాతయ్యా?’\n\n‘నా మనవడు ఎంత ఎదిగిపోయాడో చూసావమ్మా! పిల్లలంతా నామనవడిలా ఆలోచిస్తే ప్రపంచానికేం ఢోకా లేనట్లే..’ అన్నారు వెంకయ్య సాలోచనగా.\n\n‘నిజమే మామయ్యగారూ! మరి వాడు మన సురభి అమ్మత పాలధారతో పెరిగిన పిల్లాడు కదా!’ అంటూ పశువుల కొట్టాం లోని సురభి గంగడోలు నిమురుతూ దాని నోటికి ప్రేమగా గడ్డిపరకలందిస్తున్న కొడు కును గర్వంగా చూసింది లక్ష్మి."
        },
        {
            "title": "నమ్మకం",
            "page_start": 54,
            "author": "వసుంధర",
            "pdf_page": 53,
            "content": "# నమ్మకం\n\nపెళ్ళై కొత్తగా కాపురానికొచ్చిన శ్యామలకి అత్త జయమ్మబొత్తిగా నచ్చలేదు. ఆ విషయం తనను చూడవచ్చిన మేనమామకు చాటుగా చెబితే ఆయన, 'మీ అత్తమంచిని మెచ్చుకుంటుందని విన్నాను. మరి నిన్ను దేనికీ మెచ్చుకోదా?' అనడిగాడు ఆశ్చర్యంగా.\n\n'మెచ్చుకుంటుంది కానీ రోజుకు నాలుగైదుసార్లైనా నాలో లోపాలెన్నుతుంది,' అంది శ్యామల.\n\n'మరి మీ అమ్మెతే- రోజుకు పదిసార్లు నీలో లోపాలెన్నేదని గుర్తు,' అన్నాడు మేనమామ.\n\n'ఔననుకో- కానీ లోపాలు ఎన్నినా, తన్నినా అమ్మ అమ్మే కదా!' అంది శ్యామల.\n\n'ఐతే- మీ అత్త నీకిష్టమైన వంటకాలు చెయ్యనివ్వదా?' అనడిగాడు మేనమామ.\n\n'చెయ్యనిస్తుంది కానీ పూటకి ఓ వంటకం నాకిష్టం లేనిది చేయిస్తుంది.' అంది శ్యామల.\n\n'మరి మీ అమ్మెతే- పూటకిరెండు వంటకాలు నీక్షుం లేనివి చేసేది,' అన్నాడు మేనమామ.\n\n'ఔననుకో- కానీ పెట్టినా మొట్టినా అమ్మ అమ్మే కదా!' అంది శ్యామల.\n\n'పోనీ మీ అత్తపనులన్నీ నీకు అప్పచెప్పి తను ఖాళీగా కూర్చుంటుందా?' అడిగాడు మేనమామ.\n\n'కూర్చోదు కానీ- తను కూర్చోనప్పడు నన్నూ కూర్చోనివ్వదు,' అంది శ్యామల. మరి 'మీ అమ్మెతే- తను కూర్చున్నప్పుడు కూడా నిన్ను కూర్చోనిచ్చేది కాదేమో' అన్నాడు మేనమామ.\n\n'ఔననుకో- కానీ కూర్చోపెట్టినా నిలబెట్టినా అమ్మ అమ్మే కదా!' అంది శ్యామల.\n\nఅలా మరికొన్ని ప్రశ్నలు వేశాకమేనమామ శ్యామలతో, 'నీ సమస్యకు చాలా సులభ పరిష్కారం చెబుతున్నా విను. అత్త కూడా అమ్మే కదా అనుకో!' అన్నాడు. - మసుంధర\n\nశిఖిలాలయం - 20\n\n(శిఖిముఖీ, విక్రమకేసరీ ఇద్దరు అనుచరులతో బ్రహ్మాపుత్రానదీ లోయలకు బయలు\nదేరారు. వాళ్లు కామాఖ్య నగరం చేరి ఒక సత్రంలో విడిది చేశారు. వాళ్లు లేని సమయంలో\nపూజారి వాళ్లుండే మిద్దెమీది గోడలో ప్రవేశించాడు. శిఖిముఖీ అతణ్ణి పట్టుకోవాలని\nప్రయత్నిస్తే, పిట్టుగోడ దూకి గుర్రం మీద పారిపోసాగాడు. తరువాత--)\n\nసత్రం ముందు పెద్ద కలకలం రేగింది.\nఇద్దరూ హడావుడిగా గుర్రాల మీద పారి\nపోతూండటం, కత్తులు దూసిన యువ\nకులిద్దరూ, ‘ఆగండి!’ అంటూ వాళ్లకేసి\nపరుగెత్తుతుండటం చూసి, సత్రంలో విడిది\nచేసినవాళ్లు చాలామంది ఆవరణలోకి పరి\nగెత్తుకొచ్చారు.\n\nఅజితుడూ, వీరభద్రుడూ వేగంగా\nపూజారీ వాళ్ల వెనుక కొంతదూరం పరిగె\nత్తారు. కాని, గుర్రాల మీద పారిపోతున్న\nఅతణ్ణి, సవర భేరుండాన్ని పట్టుకోవటం\nవాళ్లకు సాధ్యమయేపని కాదు.\n\nశిఖిముఖీ, విక్రమకేసరీ తమ గది\nతలుపు బంధించి మిద్దెమీది నుంచి కిందికి\nదిగి వచ్చారు. ఆ సరికి అజిత వీరభద్రులు\nరొప్పుతూ వాళ్ల దగ్గిరకు వచ్చి, పూజారి\nదొరకలేదని చెప్పారు. ఆ దుర్మార్గుడిని\nచేజిక్కించుకునే అవకాశం కొద్దిలో విఫల\nమైనందుకు, శిఖిముఖీ విచారపడ్డాడు.\n\nఅంతపెద్ద ఎత్తు మిద్దె మీది నుంచి\nపూజారి కిందికి దూకుతాడని అతడు అను\nమానించలేకపోయాడు. సవరభేరుండం\nకింద కాచుకుని ఉన్న సంగతి అతడికి\nతెలియదు."
        },
        {
            "title": "శిథిలాలయం - 20",
            "page_start": 55,
            "author": "దాసరి సుబ్రహ్మణ్యం",
            "pdf_page": 55,
            "content": "పొరాటు చాలా ఉన్నది. మీరు లేన్పుడు,\nఆ పూజారినని చెప్పినతణ్ణి మీ గదిలోకి\nపోనివ్వవలసిరది కాదు. విలువగల వస్తువు\nలేమైనా ఎత్తుకుపోయాడా? అని అడిగాడు.\n\n‘వాడిక్కావలసిన విలువైన వస్తువులేవీ\nమా దగ్గిర లేవు. మేము యాత్రికులం,\nపుణ్యతీర్థాలు సేవించేందుకు బయలు\nదేరిన వాళ్లం. మా దగ్గిర విలువైన వస్తు\nవులేం ఉంటవి?’ అన్నాడు శిఖిముఖి.\n\n‘తమ గదిలో దొంగతనం జరగలేదని\nవినటం నాకు చాలా సంతోషం కలిగిస్తు\nన్నాది. ఆ పూజారి ముఖలక్షణాలు చూస్తే,\nఇభ్యుజాతి వాడిలా ఉన్నాడు. వాళ్లెంత\nనమ్మకస్థులో అంత నమ్మక ద్రోహులు,’\nఅన్నాడు సత్రం యజమాని.\n\nఆ రాత్రి శిఖిముఖీ, విక్రమకేసరీ సంప్ర\nతించుకుని బ్రహ్మాపుత్రానదీ లోయల్లో\nఇభ్యుజాతి వాళ్లుండే ప్రాంతాలకు దారి\nచూపగల వాణ్ణొకణ్ణి కుదుర్చుకోవడం\nమంచిదని నిశ్చయించారు. పెద్దమనిషిలా\nకనబడుతున్న సత్రం యజమానితో ఈ\nమాట చెబితే, అతడు ఆశ్చర్యపడి, ‘ఆ\nప్రాంతాలకు పోవటం అంత క్షేమకరం\nకాదు,’ అన్నాడు.\n\nశిఖిముఖి ఆ మాటకు చిన్నగా నవ్వి,\n‘మాకు ప్రాణాపాయం కలగవచ్చనే కదా\nమీరు భయపడుతున్నది. అలాంటి\nభయం మాకేం లేదు. మమ్మల్ని చంపినం\nదువల్ల ఎవరికీ ఒరిగేదేం ఉండదు. ఆ\n\n‘శిఖీ! ఈ దుర్మార్గుడి బెడద మనకు వదిలేలా లేదు. మనం వాడితో తెలివి తక్కువగా మాటలు పెట్టుకున్నాం. గదిలో ప్రవేశిస్తూనే వాణ్ణి కత్తితో నరకవలసింది,’ అన్నాడు విక్రమకేసరి.\n\n‘అవును. ఈసారి వాడు తటస్థపడితే\nమనం చేయబోయేది అదే. ఆ నీచుడితో\nమనకు మాట లేమిటి?’ అన్నాడు శిఖి\nముఖి. అక్కడ చేరినవాళ్లు శిఖిముఖినీ,\nవిక్రమకేసరినీ రకరకాల ప్రశ్నలు అడగసా\nగారు. ఎవరో ఇద్దరు, పెద్దదొంగతనం చేసి\nగుర్రాల మీద పారిపోయారని వాళ్లనుకు\nన్నారు.\n\nసత్రపు యజమాని చేతులు నలుపు\nకుంటూ నంగిగా, ‘అయ్యా, ఇందులో నా\n\nలోయల్లోని చిన్నా పెద్దా పవిత్ర స్థలాలన్నీ చూడదలిచాం. ముఖ్యంగా ఇభ్యుజాతి వాళ్లుండే ప్రాంతాల అతి పురాతనమైన దేవాలయాలున్నవని విన్నాం. ఎంత కష్ట నష్టాలకైనా సరే ఓర్చి వాటన్నిటినీ తప్పక దర్శించి తీరాలి,’ అన్నాడు.\n\n‘అయితే మీ యిష్టం. మీ ప్రయాణం ఎప్పుడో చెప్పండి. ఆ ప్రాంతాలు బాగా తెలిసిన వాణ్ణొకణ్ణి మీ వెంట పంపుతాను. వాడికి తిండీ తిప్పలూ మీరే చూడాలి. తిరిగి వచ్చింతర్వాత పారితోషికంగా కొంత డబ్బు ఇవ్వవలసి ఉంటుంది.’ అన్నాడు, సత్రం యజమాని.\n\nశిఖిముఖీ, విక్రమకేసరీ అందుకు అంగీకరించారు. మర్నాడు సూర్యోదయం వేళ పాట్టిగా గున్న ఏనుగు పిల్లలా ఉన్న ఒక నడి వయసువాణ్ణి, సత్రం యజమాని వాళ్ల దగ్గిరకు తీసుకువచ్చి, ‘అయ్యా, ఇతడి పేరు జాంగ్‌లా. ఇభ్యుజాతి వాళ్ళుండే ప్రాంతాలన్నీ తనకు బాగా తెలుసునంటు న్నాడు. ఇతడూ ఆ జాతివాడే’ అని చెప్పాడు.\n\nశిఖిముఖి అతణ్ణి నఖశిఖ పర్యంతం పరీక్షగా చూశాడు. మనిషి ముఖం చూసి స్వభావాన్ని కనిపెట్టేందుకు అతడికి సాధ్యమయేలా కనిపించలేదు. జాంగ్‌లా పెదాల మీద చిరునవ్వు కదులుతున్నది. ముఖం మీద ఎలాంటి భావం ప్రస్పుటం కాలేదు. ఎండవానలకు గురై, బాగా బీటలు బారిన నల్ల రాతిపలకలా ఉన్నది అతడి ముఖం.\n\nజాంగ్‌లాను పరిచయం చేసి సత్రం యజమాని వెళ్లిపోగానే, శిఖిముఖి అతడితో, ‘నీవు నమ్మకస్తుడివా కావా అన్న భయం మాకు లేదు. మేం నలుగురం, నువ్వొక్కడివి. కాని, నీకు ఇభ్యుజాతి వాళ్లుండే ప్రాంతాలు క్షుణ్ణంగా తెలుసునా అన్నదేనా కనుమానంగా ఉన్నది,’ అన్నాడు.\n\n‘నేనెంత నమ్మకస్థుణ్ణో మీరే తెలుసు కుంటారు. పోతే, నేను పుట్టి పెరిగింది ఇభ్యుజాతి వాళ్లుండే ప్రాంతానే. నేను ఆ జాతివాణ్ణేనని సత్రం యజమాని తమకు చెప్పాడు గదా? ఆయన నన్నుబాగా ఎరుగు,’ అన్నాడు జాంగ్‌లా.\n\n‘సరే, నీకు దారిభత్యం మేమే జరు పుతాం. ప్రయాణం ముగిసి తిరిగి ఈ\n\nకామాఖ్య నగరం చేరింతరవాత, నీకు పారి తోషికంగా అయిదు బంగారు కాసులిస్తాం. ఇష్టమేనా? ఆలోచించుకుని చెప్పు,’ అన్నాడు శిఖిముఖి. ‘ఆలోచనెందుకు, తమదయ.’ అన్నాడు జాంగ్‌లా.\n\n‘మమ్మల్ని ఆ లోయల్లోని గోల్ భరా అన్న ఇభ్యుజాతి గ్రామం చేర్చాలి. ఆ దాపుల్లో ఎక్కడో అతిపురాతనమైన ప్రసిద్ధ దేవాలయం ఉన్నదని విన్నాం,’ అన్నాడు శిఖిముఖి.\n\nగోల్భరా అన్న పేరు వింటూనే జాంగ్‌లా కొంచెం ఉలిక్కిపడి, ‘చిత్తం, అలాగే అక్కడికి దారి చూపుతాను, ఆ గ్రామం నేనెరి గినదే. కాని మీరన్నట్టు అక్కడ ప్రసిద్ధ దేవాలయం ఏమీ లేదు. తరవాత నన్ను\n\nతప్పు హట్టకుండా ముందే, ఉన్న సంగతి తమకు మనవి చేసుకుంటున్నాను,’ అన్నాడు.\n\n‘ఉన్నట్టుమేం విన్నాం, అవునా, కేసరీ?’ అంటూ శిఖిముఖి విక్రమకేసరి కేసి చూసి, అతడు అవునన్నట్టు తల ఊపగానే, జాంగ్ లాతో, ‘నువ్వు మాకు ఆ గ్రామానికి దారి చూపు. అక్కడికి చేరింతరవాత సంగతి మేం చూసుకుంటాం. ప్రయాణం ఈ సాయంకాలమే. సిద్ధంకా,’ అన్నాడు.\n\nజాంగ్‌లా వాళ్లకు నమస్కరించి వెళ్లిపోయాడు. ఆ సాయంత్రం తమకు దారిలో అవసరం అయిన ఆహారపదార్థాలనూ, ఇతర సామగ్రినీ రెండు కంచరగాడిదల మీద వేసుకుని, శిఖిముఖీ, విక్రమకేసరీ నదీలోయల కేసి నింపాదిగా బయలు దేరారు. జాంగ్‌లా వాళ్లకు ముందు నడుస్తూ దారి చూపసాగాడు.\n\nచీకటిపడుతూనే అందరూ అరణ్యం లోని ఒక చిన్న కొలను ప్రాంతం చేరారు. ఆ రాత్రికి అక్కడ ఆగి, వంట చేసుకుని, మర్నాటివేకువజామున తిరిగి ప్రయాణం కావడానికి వాళ్లు నిశ్చయించుకున్నారు. వంటపనిలో అజితుడూ, వీరభద్రుడూ నిమగ్నులయ్యారు. జాంగ్‌లా ఎండు పుల్లలు తీసుకువస్తానని శిఖిముఖితో చెప్పి, అరణ్యంలోకి పోయాడు.\n\nశిఖిముఖీ, విక్రమకేసరీ ఒక చెట్టు నానుకుని కూర్చుని తమ ముందు కార్య\n\nక్రమాన్ని గురించి మాట్లాడుకోసాగారు.\nవిక్రమకేసరికి, జాంగ్‌లా మీద పూర్తి\nనమ్మకం కలగలేదు. వాడు తమను తప్పు\nదారి పట్టిస్తాడే అన్న అనుమానం అతడు\nబయటపెట్టాడు. శిఖిముఖినీ ఇలాంటి\nఅనుమానమే అప్పుడప్పుడూ పీడిస్తున్నది.\n\n‘మన జాగ్రత్తలో మనం ఉందాం. ఈ\nజాంగ్‌లా, శిథిలాలయ పూజారి అనుచరు\nడేమో అనే గదా నీ భయం. ఆ దుర్మార్గుడే\nమనను ఏమీ చేయలేనప్పుడు, ఈ వెధవ\nచేయగలిగిందేమిటి?’ అన్నాడు శిఖిముఖి.\n\nవిక్రమకేసరి ఏదో జవాబు చెప్పబోయేం\nతలో, ఎర్రగండు చిన్నగా మొరిగి, దాపుల\nఉన్న గుబురు చెట్లకేసి బయలు దేరింది.\nశిఖిముఖి కుక్క వాలకం చూసి విక్రమకే\nసరిని హెచ్చరించి, దాని వెనకనే నిశ్శబ్దంగా\nనడిచాడు. విక్రమకేసరి కత్తి దూసి నిల\nబడి, చుట్టూ అలముకుంటున్న చీకటి\nలోకి గుచ్చి గుచ్చి చూడసాగాడు.\n\nఎర్రగండు చెట్లలో కొంత దూరం\nముందుకు పోయి, ఒకచోట ఆగి, తల\nపైకెత్తి మొరగ సాగింది. నేలకు దాదాపు\nఅయిదారడుగుల ఎత్తులో దట్టంగా పరు\nచుకుపోయిన చెట్లకొమ్మల కేసి, శిఖిముఖి\nపరీక్షగా చూశాడు. అక్కడ శత్రువెవడైనా\nదాగి ఉన్నాడేమో అని సంశయం అతడి\nక్కలిగింది.. కాని అక్కడ ఎవరూ ఉన్నట్లు\nలేదు. అంతలో అతడికి దూరంగా ఎవరో\nచిన్నగొంతుతో మాట్టాడుతున్నట్లు అను\n\nమానం కలిగింది. అతడు ముందుకు\nనడవబోయాడు. ఎర్రగండు అతడి దారిని\nఅడ్డగిస్తూ తల పైకెత్తి పెద్దగా మొరగటం\nప్రారంభించింది.\n\nఈసారి శిఖిముఖికి అడుగుల చప్పుడు\nస్పష్టంగా వినబడింది. చూస్తూండగానే\nజాంగ్‌లా భుజం మీద ఇన్ని ఎండు\nపుల్లలు పెట్టుకుని వేగంగా అతడి కేసి\nరాసాగాడు. శిఖిముఖి అతడి కేసి రెండ\nడుగులు వేసేంతలో చెట్లకొమ్మల్లోంచి ఒక\nపెద్ద కొండ చిలువ రపీమంటూ జాంగ్‌లా\nమీద పడి అతడి శరీరాన్ని బలంగా చుట్టి\nవేయసాగింది. ఎర్రగండు పెద్దగా అరుస్తూ\nముందుకు దూకింది. జాంగ్‌లా ఒకచావు\nకేక పెట్టాడు.\n\n\n\nశిఖిముఖి ఓ క్షణం పాటు కొయ్యబారి\nపోయాడు. మరుక్షణంలో అతడికి జాంగ్‌లా\nఎలాంటి ఘోర ప్రమాదంలో చిక్కుకు\nన్నాడో అర్థమైంది. అతడు పరిగెత్తుకుంటూ\nపోయి కొండచిలువ తల నరికేందుకు కత్తి\nదూశాడు. కాని, కొండచిలువ జాంగ్‌లాను\nనడుము నుంచి పైన తనదేహంతో బలంగా\nచుట్టి అతడి తలను ఒడిసి పట్టుకునేం\nదుకు ప్రయత్నిస్తున్నది. ఆ చీకట్లో కత్తి\nగురి ఏమాత్రం తప్పినా కొండ చిలువ\nతలకు మారుగా జాంగ్‌లా తన తెగి కింద\nపడే ప్రమాదం ఉన్నది.\n\nజాంగ్‌లా ఉక్కిరిబిక్కిరై పోతూ చిన్నగా\nమూలుగుతున్నాడు. శిఖిముఖి, భయప\nడకు 'జాంగ్‌లా, ఇదుగో కొండచిలువను\nనరికేస్తున్నాను,' అంటూ ఎడమచేత్తో\nపాము మెడపట్టుకుని ఇవతలికి లాగుతూ\nఅదే సమయంలో కత్తితో దాని మెడ మీద\nబలంగా కొట్టాడు.\n\nతల తెగిపోగానే, జాంగ్‌లా శరీరం మీది\nనుంచి కొండచిలువ దేహం మెలికలు\nతిరుగుతూ కింద పడిపోయింది. జాంగ్‌లా\nపెద్దగా మూలిగి ఒక పక్క దభీమంటూ\nపడిపోయాడు. ఈ గందరగోళం అంతా\nవిన్న విక్రమకేసరీ, అజిత, వీరభద్రులూ\nఅక్కడికి పరిగెత్తుకు వచ్చారు.\n\nశిఖిముఖి, జాంగ్‌లాను లేవనెత్తేందుకు\nవంగుతూ, 'కొండచిలువ తల నరికాను.\nదాని పట్టులో చిక్కి నీ కాళ్లూ చేతులూ\nఏమైనా విరిగిపోలేదు కదా?' అన్నాడు.\n\nజాంగ్‌లా జవాబిచ్చేందుకు గొంతు\nసవరించుకునేంతలో చీకట్లో నుంచి 'అఘో\nరీలు భక్తితో పూజించే కొండచిలువ తలన\nరికినవాడెవడు? ఇదుగో, నీ తల నరకబో\nతున్నాం, కాచుకో!' అంటూ నలుగురైదు\nగురు భయంకరాకారులు, పెద్ద పెద్ద\nశూలాలు పైకెత్తి, శిఖిముఖి కేసి పరు\nగెత్తుకు రాసాగాడు. (ఇంకా ఉంది)\n\n65వ సంవత్సరంలో చంద్రమామ\n\n1947 - తెలుగు, తమిళం\n\n1948 - కన్నడ\n\n1949 - హిందీ\n\n1952 - మలయాళం, మరాతీ\n\n1947\n\n1948\n\n1949\n\n1952\n\n1955\n\n1956\n\n1972\n\n1975\n\n1976\n\nకొన్ని ప్రచురణలు (సింధీ, సింహళ, గుర్ముఖి మరియు అమెరికాలో ద్విభాష పత్రికలు) కొంత కాలం నడిచిన తర్వాత నిలిపివేయబడ్డాయి.\n\n1954 - గుజరాతీ\n\n1955 - ఇంగ్లీష్\n\n1956 - ఒరియా, సింధీ\n\n1972 - బెంగాలీ\n\n1975 - గుర్ముఖి\n\n1976 - అస్సామీస్\n\n1978 - సింహళ\n\n1984 - సంస్కృతం\n\n1978\n\n1984\n\n2003\n\n2004\n\n2004 - సంతాలీ, గిరిజన భాషలో తొలి పిల్లల పత్రిక.\n\n2008\n\n2008 - 7 ప్రాంతీయ భాషల్లో వెబ్‌సైట్లు ప్రారంభించబడ్డాయి. ఆన్లైన్ షావింగ్ ప్రవేశపెట్టబడింది.\n\n2011\n\n2011 - చంద్రమామ డిజిటల్ ప్రచురణలు ఐప్యాడ్/ఐఫోన్ అప్లికేషన్లకోసం ప్రారంభించబడ్డాయి. ఆడియో కథలు కూడా ప్రారంభించబడ్డాయి.\n\nచలాకి రాము - సరదా సోము\n\nపూర్వం శివపురంలో రాము-సోము అని ఇద్దరు కవలపిల్లలు ఉండేవారు. వాళ్లు తమ చమత్కారాలతో సమస్యల్ని పరిష్కరిస్తుండడంతో గ్రామస్థులు ఆ సోదరుల్ని చలాకి రాము-సరదా సోము అని పిలిచేవారు. జమీందారు రాజమల్లు ఆ అన్నదమ్ముల్ని ప్రత్యేకంగా పిలిపించి మరీ తన దివాణంలో ఉద్యోగాలిచ్చాడు.\n\nఒకసారి రాము-సోము దివాణం నుంచి తిరిగి వస్తుండగా, ఊళ్లో నారాయణయ్య అనే పెద్దమనిషి ఇంటి అరుగుమీద పదిమందీ చేరి కనపడ్డారు. అక్కడ నారాయణయ్య బావ రంగయ్య అమాయకుడైన నారాయణయ్యను అపహాస్యం చేస్తున్నాడు. రంగయ్య తెలివైన వాడే అయినా, మంచితనంలో నారాయణయ్య కాలిగోటికి చాలడు. రాము-సోము నారాయణయ్యను రంగయ్య బారినుండి కాపాడాలనుకుని, తామూ ఆ అరుగు మీదకు చేరారు.\n\nకాస్సేపు రంగయ్య మాటలు విన్నట్టే విని, 'అయ్యా, మీరు చాలా తెలివైనవారు. మిమ్మల్ని ఒక చిన్న ప్రశ్న అడగొచ్చా' అన్నాడు రాము. రంగయ్య రామును ఎగాదిగా చూసి, 'నన్నే ప్రశ్న అడిగేంతవాడివిరా.. సరే కానీ,' అన్నాడు దర్పంగా. అప్పుడు రాము, 'అబ్బే చిన్న ప్రశ్నే బాబూ. ఒక బంతిని సగం దూరం ముందుకీ సగం దూరం వెనక్కీ ప్రయాణించేలా చెయ్యాలంటే ఎలా విసరాలి?' అంటూ ప్రశ్నించాడు.\n\nఆ ప్రశ్న వింటూనే రంగయ్య వెలవెలబోయి, డాంబికంగా, 'ఇంకెప్పుడూ ఇలాంటి పనికిమాలిన మాటలు మాట్లాడబోకు' అన్నాడు. అప్పుడు సోము, 'మీకు జవాబు తెలియ నిదల్లా తెలివి మాలినదవుతుందా, బంతిని పైకి విసిరితే అది మొదట తిన్నగా పైకి అంటే ముందుకు దూసుకుపోతుంది. అలా కొంతదూరం పైకి వెళ్లి మళ్ళీ కిందకు దిగుతుంది. అంటే వెనక్కి ప్రయాణిస్తుందన్నమాట. ఈ మాత్రం మీకు తెలియదా?' అన్నాడు.\n\nఖంగుతిన్న రంగయ్య మా నారాయణయ్య బాబాయి జోలికొస్తే ఊరుకోమంటూ అన్నదమ్ములు చేసిన హెచ్చరికను గ్రహించుకుని నోరు కుట్టేసుకున్నాడు. - లత్తీ గాయత్రి"
        },
        {
            "title": "చలాకి రాము - సరదా సోము",
            "page_start": 63,
            "author": "లక్ష్మీ గాయత్రి",
            "pdf_page": 63,
            "content": "ఒకప్పుడు ప్రయాగ నగరానికి ప్రదీపుడు రాజు. ఆయన ఆస్థానంలో అనేకమంది పండితులుండేవారు. వారిలో కొందరు చాలా తరాలుగా ఆస్థానపండితులుగా ఉంటున్నవారు. అలాటివారిలో బద్రీ ప్రసాద్ అనేవాడొకడున్నాడు.\n\nబద్రీప్రసాద్ తండ్రి, తాత, ముత్తాతలు గొప్ప పండితులు. ప్రయాగ నగరపు ఆస్థానంలో ఉండినవారు. అయితే బద్రీప్రసాద్ మటుకు కేవలం పండితపుత్రుడు. అంటే వట్టి శుంత. ఏళ్ల తరబడి వినటం వల్ల అతనికి వేల కొద్దీ శ్లోకాలు కంఠతఃవచ్చు గాని కొంచెమైనా ప్రపంచజ్ఞానం లేదు. పరమమూఢుడు. ఈ సంగతి రాజుకు తెలియదు.\n\nఅయితే ఆస్థానంలో ఉండే తతిమ్మా పండితులు బద్రీప్రసాద్ విషయం సులు\n\nవుగా కనిపెట్టారు. అటువంటి మూఢుడికి తమతో సమానమైన స్థానం ఉండటం వారికి ఏ మాత్రమూ సమ్మతం కాలేదు. అందు చేత వారు రాజుదగ్గరికి వెళ్ళి, 'మహాప్రభో! బద్రీప్రసాద్ ప్రపంచజ్ఞానం లేని వెర్రిబాగు లవాడు.' అతనికి ఆస్థానపదవి ఇవ్వటం ఆ స్థానానికే అప్రతిష్ఠ. అతని తెలివితేటలు మీరే స్వయంగా పరీక్షించి చూడవచ్చు,' అన్నారు.\n\nప్రదీపుడు ఆశ్చర్యపోయాడు. ఎందు కంటే బద్రిప్రసాద్ తండ్రి దిగ్గజం లాంటి పండితుడు. ఆయన చనిపోగానే ఆ స్థానం బద్రీప్రసాద్‌కు లభించింది.\n\nవిబూతి రేఖలూ, శాలువా, కర్ణకుండలాలూ ధరించి బద్రీ ప్రసాద్ చూడటానికి అందరు పండితుల్లాగే ఉన్నాడు. వాస్తవంగా ఎంత మూఢుడో పరీక్షించుదామని"
        },
        {
            "title": "పండితపుత్రుడు",
            "page_start": 64,
            "author": "కె. నరసింహారావు",
            "pdf_page": 64,
            "content": "రాజుగారు ఒకనాడు సభలో బద్రీప్రసాద్‌ను ఇలా అడిగాడు.\n\n‘పండితోత్తమా! కొందరు మనుషులు తాబేళ్ళను పట్టుకుంటూండగా చూశాను. వారికి తాబేళ్ళవల్ల ప్రయోజనమేమిటో నాకు అర్థం కాలేదు.’\n\nఇది విని బద్రీప్రసాద్ 'మహారాజా! తాబేలు పాలు చాలా రుచిగా ఉంటాయి. వాటిబొచ్చుతో కాశ్మీరు శాలువాలు నేస్తారు,' అన్నాడు తడువుకోకుండా.\n\nరాజుకు ఆశ్చర్యం వేసింది. కాని సభలో కొందరు నవ్వారు. బద్రీప్రసాద్ మూఢుడని తేలిపోయింది. రాజు ఈవిధంగా అడిగాడు.\n\n‘పండితోత్తమా! నేనొక విడ్డూరమైన వార్త విన్నాను. ఒక కుందేలు గర్జిస్తూ సింహం మీదికి దూకిందట. ఇది నిజమై ఉండ వచ్చునా?’\n\n‘అందులో విడ్డూరం ఏమీ లేదు, మహా రాజా! సింహాలు కుందేళ్ళకు సహజమైన ఆహారమే. కుందేలు సింహం మీదికి ఉరికి\n\nకుంభస్థలం పగలగొట్టి తింటుందని శాస్త్రాలలో చెప్పి ఉన్నది', అన్నాడు బద్రీప్రసాద్ ఈసారి సభికులు మరింత గట్టిగా నవ్వారు. రాజుగారికి నవ్వు వచ్చింది.\n\n‘అయితే, పండితోత్తమా, నేనొకసారి తగులబడుతున్న చెరువును చూశాను. ఆ చెరువులో నాకు ఒక్క చేప కూడా కనిపించ లేదు. కారణం ఏమై ఉంటుంది?’ అని అడిగాడు రాజు.\n\n‘చెరువు తగలబడుతున్నది గదా. అందుచేత చెరువులోని చేపలు ఒడ్డుకు వచ్చి సమీపాన గల చెట్లెక్కి ఉంటవి!’ అన్నాడు బద్రీప్రసాద్.\n\n‘తామే చూశారు గదా. మహారాజా! ఈ మూఢుణ్ణి తక్షణమే ఆస్థానం నుంచి పంపి వేయండి’. అన్నారు పండితులు రాజుతో.\n\n‘ఇంతహాస్యం పుట్టించగలవాణ్ణి ఆస్థానం నుంచి వెళ్లగొట్టడం మాకిష్టం లేదు. నేటి నుంచి బద్రీప్రసాదును ఆస్థాన విదూషకు డుగా నియమిస్తున్నాం!’ అన్నాడు రాజు.\n\nఒక గురువు వద్ద ఇద్దరు శిష్యులుండేవారు. వారికి ఒక్క క్షణం కూడా పడేది కాదు. వారిద్దరికీ తగాదా రాకుండా చూసేసరికి గురువుకు తల ప్రాణం తోకకు వస్తూండేది. ఆఖరుకు, ఆయన నిద్రపోయేముందు కాళ్లు వత్తేటప్పుడు కూడా వాళ్లు తగూ పడుతుండేవారు. అందుచేత గురువుగారు తన కుడికాలు ఒకడికీ, ఎడమకాలు, మరొకడికీ పంచాడు.\n\nఇలా ఉండగా, ఒకసారి ఒక శిష్యుడు, గురువుగారి ఎడమకాలు పట్టేవాడు, ఊరికి వెళ్లవలసి వచ్చింది. ఆ రాత్రి రెండో శిష్యుడు గురువుగారి కుడికాలు మాత్రం పట్టి వెళ్లి పోబోయాడు. 'ఒరే నాయనా, కాస్త ఆ రెండో కాలు కూడా పట్టి మరీ వెళ్లరా!' అని గురువు వాణ్ణి బతిమాలాడు. కాని ఈ శిష్యుడికి రెండోవాడిమీద ఎంత కోపమో, వాడు పట్టే గురు వుగారి కాలిమీద కూడా అంత కోపమే. అందుచేత వాడు ఒక రాయి తెచ్చి గురువుగారి ఎడమకాలు మీద గట్టిగా వేశాడు. పాపం, గురువుగారు బాధతో కేకలు పెట్టి, మూర్ఖుడైన తన శిష్యుణ్ణి తిట్టి, వైద్యుడిచేత కాలికి కట్టు కట్టించుకున్నాడు.\n\nఇంతలోనే, ఊరికి పోయిన శిష్యుడు తిరిగి వచ్చాడు. తన కాలు కట్టు కట్టి ఉండటంచూసి, ఆత్రంగా, 'గురువుగారూ, కాలుకేమయింది?' అని అడిగాడు. జరిగిన సంగతి గురువు చెప్పాడు.\n\n‘దుర్మార్గుడు ఇంతపని చేస్తాడా? నేనేనా అంత చాతగానివాణ్ణి,’ అంటూ వాడు మరింత పెద్దరాయి తెచ్చి, గురువు లబలబలాడుతున్నా లక్ష్యపెట్టకుండా, గురువుగారి కుడికాలు చితకగొట్టాడు."
        },
        {
            "title": "పోటా పోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "ఢిత్తమ వైద్యుడు\n\nవల్లభాపురవాసి ధనాచారి పేరున్నవైద్యుడు.\nధనాచారికి పిల్లల్లేరు. ఎవరికైనా వైద్యవృత్తి\nనేర్పుదామనివున్నా ఏ విద్య అయినా స్వత\nహాగా కొంత ఆసక్తి, అభిలాషా వుంటే తప్ప,\nకేవలం నేర్పితే రాదని ఆయన నమ్మకం.\n\nధనాచారికి దూరపు బంధువైన తిరుమ\nలాచారి, తన కొడుకు లిద్దరితో కలిసి వల్లభా\nపురానికి వైద్యం కోసం వచ్చాడు. కొంతకాలంగా\nఅతడు నారిపుండు వ్యాధితో బాధపడుతు\nన్నాడు. ఆయన కొడుకులు రమణుడు,\nరాఘవుడు ఇద్దరూ ధనాచారి చేస్తున్న వైద్య\nవృత్తి పట్ల ఆకర్షితులయ్యారు.\n\nధనాచారి వైద్యంతో రెండు వారాల్లో తిరు\nమలాచారి వ్యాధి బాగా తగ్గుముఖం పట్టింది.\nఆయన తిరిగి నగరానికి ప్రయాణమవుతూ\nధనాచారితో, “తమరు అపర ధన్వంతరులు.\nకానీ, ఇంత విద్యత్తూ, మీతోనే ఆగిపోవడం,\nనాకెందుకో నచ్చడంలేదు,” అన్నాడు.\n\nఅందుకు ధనాచారి, “నే చేయగలిగిం\nదేమీలేదు కదా! కొంతయినా ఈ విద్యపట్ల\nసహజంగా ఆసక్తి, అనురక్తి వుంటే తప్ప,\nఇతరులకు నేర్పలేం,” అన్నాడు.\n\n“నా కొడుకులు రమణుడూ, రాఘ\nవుడూ ఇద్దరికీ వైద్యం పట్ల ఆసక్తివుంది.\nవాళ్ళను మీ శిష్యులుగా చేసుకోండి,” అని\nకోరాడు తిరుమలాచారి. తగిన పరీక్ష పెట్టిన\nతర్వాతే వాళ్ళను శిష్యులుగా స్వీకరిస్తాన\nన్నాడు, ధనాచారి.\n\nఆ జవాబుకు తృప్తిగా తలాడించి తిరు\nమలాచారి నగరానికి వెళ్ళిపోయాడు. ఆ\nఇద్దరిలో రమణుడు తెలివైనవాడు. తొంద\nరగా ఆకశింపు చేసుకునేవాడు. రాఘవుడు\nనెమ్మదస్థుడు. విషయాన్ని ఒకటి రెండు సార్లు\nవిని నిర్ధారించుకునేమాడు. పది రోజుల పాటు\nఇద్దరికీ పలురకాల ఆకులు, మూలికలు\nమొదలైనవాటిని పరిచయం చేశాడు ధనా"
        },
        {
            "title": "ఉత్తమ వైద్యుడు",
            "page_start": 67,
            "author": "నందిరాజు పద్మలతాజయరాం",
            "pdf_page": 67,
            "content": "చారి. తను వైద్యం చేసే విధానాన్ని పరిశీలించమని చెప్పేవాడు.\n\nఇలావుండగా, పక్క ఊరు భూస్వామికి బొత్తిగా అన్నహితవు పోయిందనీ, కనిపించని రోగమేదో ఆయనను కృంగదీస్తోందనీ, ధనాచారి వచ్చి వైద్యం చేయాలనీ కబురు వచ్చింది. ధనాచారి కబురు తెచ్చిన వ్యక్తి దగ్గర మరికొంత సమాచారం రాబట్టాడు. భూస్వామి అజీర్ణవ్యాధికి మందేం వాడాలో చెప్పి, రమణుణ్ణి పంపాడు.\n\nరమణుడు వారం రోజుల పాటు గురువుగారు చెప్పిన మూలికలూ, ఆకులూ నూరి గుళికలు చేసి భూస్వామికి ఇవ్వసాగాడు. ఆయనకు తగ్గినట్లే తగ్గి తిరిగి రోగం తిరగబెట్టింది. రమణుడి కేమీ పాలుపోలేదు. ఈసారి రాఘవుడు, భూస్వామి వద్దకు వెళ్ళి తాను వైద్యం చేస్తానన్నాడు.\n\nసరేనన్నాడు ధనాచారి. ముందుగా ఆయన ప్రతి రోజూ భుజించే ఆహారాన్ని తెప్పించి, పరీక్షించాడు. రాఘవుడు. ఆయన భోజనం నిండా నెయ్యి, నూనెలు గుప్పించబడివు న్నాయి. అసలు లోపం ఎక్కడుందో అర్థమైంది రాఘవుడికి.\n\n“అయ్యా! మీరు పథ్యం చేయవలసి వుంటుంది. పది రోజుల పాటు చింత పండు రసం, చిలికిన మజ్జిగతో కూడిన భోజనం మాత్రమే చేయాలి. అప్పుడే నేను, మా గురువుగారి అజ్ఞగా ఇచ్చే ద్రావకం తమకు ఉపకరిస్తుంది,” అన్నాడు రాఘవుడు వినయంగా.\n\nఅలాగేనన్నాడు భూస్వామి. వారం రోజులలోపుననే, ఆయన అజీర్ణవ్యాధి తగ్గుముఖం పట్టింది. భూస్వామి ఎంతో సంతోషించి రాఘవుడికి ఘనంగా సంభావనలు ఇచ్చి సాగనంపాడు.\n\nరాఘవుడు తిరిగి వచ్చిన సమయంలో ధనాచారి ఇంటలేదు. రమణుడు, అతణ్ణి అడిగి జరినదంతా తెలుసుకున్నాడు. సాయంత్రం ధనాచారి ఇంటికి రాగానే, రమణుడు ఆయనతో, “గురుదేవా! రాఘవుడు, భూస్వామికి చేసిన వైద్యమేమిటో తెలుసుకున్నాను. శొంఠిపాడి, జీలకర్ర, కాస్తమిరియం, మరికొంత బెల్లం కలిపి కాచిన కషాయం మాత్రమే! కానీ, నేను మాత్రం తమరు చెప్పిన వైద్యాన్నే చేశాను. అయినా ఫలితం కనిపించలేదెందుకని?” అని అడిగాడు.\n\n“ధనాచారి చిరునవ్వు నవ్వి, “రమణా! వైద్యుడు రోగిని మాత్రమే కాదు, రోగాన్ని\n\nకూడా పరీక్షించాలి. రోగానికి మూలకారణ\nమేమిటో తెలుసుకోగలగాలి. భూస్వామి\nఅతిగా భోజనం చేయడం వల్ల వచ్చిన వ్యాధి.\nదానికి మందులకన్నా, లంఖణమే బాగా\nపనిచేస్తుంది. అందుకే రాఘవుడి వైద్యం\nఫలించింది,” అన్నాడు.\n\nమరునాడు మూలికల కోసం వనంలో\nతిరుగుతూండగా రమణుడు, రాఘవులకు\nఒక వ్యక్తి స్పృహ లేకుండా పడివుండడం\nకనిపించింది. చిరిగిన దుస్తులతో బక్కచిక్కి\nవున్న అతణ్ణి చూసి, “ఎవడో బిచ్చగాడు.\nతిండి లేక సామ్మసిల్లినట్టున్నాడు. పద,\nమనం వచ్చినపని చూద్దాం,” అంటూ\nకదలబోయాడు రమణుడు.\n\n“వచ్చిన పని సరే! ఆపదలో వున్న ఇతణ్ణి\nఇక్కడ ఎలా వదిలిపెట్టి పోగలం,” అంటూ\nరాఘవుడు అతడి ముఖం మీద నీరు చల్లి,\nస్పృహరాగానే, “రమణా! ఇతణ్ణి ఇంటికి\nతీసుకుపోయి భోజనం పెట్టిద్దాం. ఇలా\nపడివుండడానికి కారణం తిండిలేక పోవ\nడంతో పాటు, మరేదైనా వ్యాధి కూడా వున్న\n\nదేమో పరీక్ష చేయిద్దాం,” అని, ఆ వ్యక్తిని\nధనాచారి వద్దకు తీసుకువచ్చాడు.\n\nజరిగింది విన్న ధనాచారి, రమణుడితో,\n“నిస్సహాయ స్థితిలో వున్నవాళ్ళ పట్లా,\nరోగులపట్లావైద్యుడికి సానుభూతి వుండాలి.\nఅతడి ఆర్థిక పరిస్థితుల్ని పరిశీలించి డబ్బు\nతీసుకోవాలి. వైద్యుడు, రోగికి మంచి మిత్రు\nడిగా, శ్రేయోభిలాషిగా మసలుకోగలిగితే,\nవృత్తిలో రాణించగలడు,” అన్నాడు.\n\nధనాచారి మాట ముగించగానే, రమ\nణుడు వెల వెల పోతూ, “క్షమించండి,\nగురుదేవా! వైద్య వృత్తి ద్వారా, వ్యాపారం\nకన్నా ఎక్కువ ఆర్జించే ఉద్దేశ్యంతో ఇక్కడికి\nవచ్చాను. మా తండ్రిగారి నగల దుకాణంలో\nఒక నగ అమ్మితే వచ్చే లాభం, పదిమందికి\nవైద్యం చేసినారానట్లు కనబడుతున్నది. ఈ\nవైద్య వృత్తి నా మనస్తత్వానికి సరిపోదు,\nక్షమించండి!” అని సెలవు తీసుకున్నాడు.\n\nరాఘవుడు, ధనాచారి అడుగుజాడల్లో\nనడిచి, కొంత కాలానికి ఉత్తమ వైద్యుడిగా,\nఉత్తమ శిష్యుడుగా పేరు తెచ్చుకున్నాడు.\n\nజగుపతిరాయుడనే జమీందారు తన జమీలోని రామాపురం అనేగ్రామంలో రైతుల నుంచి\nబకాయిలు వసూలు కావటం లేదని విని స్వయంగా తానే ఆ గ్రామానికి వెళ్లాడు.\n\nగ్రామకచేరీ చావడిలో రైతులంతా చేరి జమీందారుతో పంటలు సరిగా లేవని, పట్నానికి పోయి ఏ కూలోనాలో చేసుకుని వచ్చిన దానితో బకాయిలు కొంతవరకైనా కడదామన్నా ఊరు దాటి వెళ్లడానికి పక్కనున్న వాగు ఏడాది పొడవునా అడ్డంగానే ఉంటున్నదనీ, కొన్నాళ్లు బాకీలు మాపు చేస్తే తప్ప బతకలేమనీ వాపోయారు.\n\nజమీందారు వారి విన్నపాలు విన్నాక, 'ఈ పరిస్థితిని మనం ఇన్నాళ్లూ చూస్తూనే ఊరు కున్నామా? అని అక్కడే ఉన్న గ్రామాధికారిని అడిగాడు. అందుకు గ్రామాధికారి ఈ ఓదార్పులన్నీ వింటూ కూర్చుంటే బాకీలు చెల్లుబాటు కావని కర్కశంగా అన్నాడు.\n\nముకుందుడు అనేవాడు రెండేళ్ల కిందట జమీందారుకు షష్ఠిపూర్తి జరిగినప్పుడు ఈ ఊరికి ఆనుకుని పారే చిట్టివాగుకి అడ్డుకట్ట వేయిస్తాననీ, నాడు హామీ ఇచ్చిన విషయం గుర్తుచేశాడు. జమీందారు బకాయిలకీ, ఈ విషయాలకీ ఏమి సంబంధమని కోప్పడ్డాడు.\n\nఅందుకు ముకుందుడు అమాయకంగా 'నెరవేర్చని వాగ్దానాలకీ తీర్చని అప్పులకీ తేడా ఏమీ లేదని మా అయ్య అంటూండటం జ్ఞాపకం వచ్చి అలా అన్నాడు. తప్పయితే క్షమించండి,' అన్నాడు.\n\nముకుందుడి మాటల్లోని అంతరార్థం గ్రహించిన జమీందారు గ్రామాధికారితో 'ఈ కుర్రవాడన్నది విన్నాక మనమే బకాయిలు ఇప్పటికి చెల్లుబాటయ్యాయని అర్థమయింది. ఈ గ్రామస్థులకి మనం చేయాల్సినవి చేయించండి,' అంటూ ముకుందుడి ధైర్యాన్ని అభినందిస్తూ వెళ్ళిపోయాడు.\n\n- జొన్నలగడ్డ రత్న\n\nT నవంబర్ 2011\n\n70\n\nచందమామ"
        },
        {
            "title": "చెల్లయిన బకాయిలు",
            "page_start": 70,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 70,
            "content": "కెరీర్ అంటే?\n\nప్రవేశం/ఎయికుల ప్రక్రియ దేశవ్యాప్త రాతపరీక్ష\nపైలట్ ఆప్టిట్యూడ్ టెస్ట్ మరియు ఇంటర్వ్యూ\nపై ఆధారపడి ఉంటుంది. రాతపరీక్షను రెండు\nగంటల వ్యవధిలో పూర్తి చేయాలి. దీంట్లో\nసాధారణ ఇంగ్లీషు, లెక్కలు, భౌతికశాస్త్రం,\nమరియు తర్కజ్ఞానాన్ని పరీక్షిస్తారు. కోర్సులో\nచేరడానికి ముందు క్లాస్ వన్ వైద్య ధ్రువప\nత్రాన్ని సమర్పించవలసి ఉంటుంది.\n\nభారతీయ పైలట్ శిక్షణా సంస్థల వివరా\nలను కింద పొందుపర్చడమైనది.\n\n* Indira Gandhi Rashtriya Uran Akademi (IGRUA), Raebareli, (UP) (www.igrua.gov.in).\n\n* Orient Flight School Chennai (www.orientflights.com).\n\n* Thakur College of Aviation, Samata Nagar, Kandivli (E) Mumbai.\n\n* Institute of Aviation and Aviation Safety (IAAS), Mumbai.\n\n* Rajiv Gandhi National Flight Training Institute.\n\nవీటిని గురించి తెలుసుకోవడం నిజంగానే ఆసక్తికరంగా ఉంది కదూ...!!! ప్రపంచాన్ని చుట్టేయడాన్ని సాధ్యం చేసే కెరీర్ కోసం మీరంతా చూస్తున్నారా..! అయితే మీరు తప్పక పైలట్ కావలిసిందే.\n\nఇదండీ సంగతి. వచ్చే నెలలో కలుద్దాము.\n\n- సాయి\n\nమెక్‌నెమరా ఆలోచనే క్రెడిట్ కార్డు ఆవిష్కరణకు మూలం\n\nఅవసరం ఆవిష్కరణలకు తల్లిలాంటిది. తొలి క్రెడిట్ కార్డ్ ఎలా వచ్చిందో ఊహించండి\nచూద్దాం. 1949లో ఫ్రాంక్‌మెక్‌నెమరా అనే వ్యక్తి అప్పుడే రెస్టారెంట్‌లో భోజనం ముగిం\nచాడు. తర్వాత మహా ఇబ్బందికరమైన విషయం తెలిసిందతనికి. భోజనానికి చెల్లించ\nవలసిన డబ్బులు అతడి వద్ద లేవు. దీంతో తన భార్యకు ఫోన్ చేసి ఇబ్బందికరమైన\nపరిస్థితి నుంచి గట్టెక్కించమని కోరాడు. ఈ సంఘటన తర్వాత అతడు డైనర్స్ క్లబ్ అనే\nభావనను ప్రతిపాదించాడు. ఇదే చరిత్రలో తొలి క్రెడిట్ కార్డు తయారీకి మూలమైంది."
        },
        {
            "title": "కెరీర్ అంటే?",
            "page_start": 71,
            "author": "సాయి",
            "pdf_page": 71,
            "content": "చందమామ లోకజ్ఞానం క్విజ్ - 34\n\n(పదహారేళ్ళ లోపు పిల్లలకు)\n\nCo-sponsored by Infosys\nFOUNDATION, Bangalore\n\nఅన్నీ సరైన సమాధానాలు రాసిని\nఒకరికీ బహుమతి ₹250/-*\n\n*సరైన సమాధానాలు రాసినమారు\nఒకరికొన్నా ఎక్కువమంది ఉన్నట్టయితే\nఒక్కొక్క విజేతకు ₹50/-\nబహుమతిగా ఇవ్వబడుతుంది.\n\nమీరు చేయవలసిందేమంటే :\n\n1. సమాధానాలు రాయండి.\n\n2. మీ పేరు, వయసు(16 ఏళ్ళ లోపు ఉండాలి) పిన్ కోడ్ తో సహా పూర్తి చిరునామా రాయండి.\n\n3. చందాదారు అయితే, ఆ నంబర్ రాయండి.\n\n4. కవరు మీద చందమామ లోకజ్ఞానం క్విజ్ - 34 అని రాసి, చందమామ పూర్తి చిరునామా రాసి మాకు పయండి.\n\n5. డిసెంబర్ నెలాఖరులోగా మీ ఎంట్రీలు మాకు అందాలి.\n\n6. ఫిబ్రవరి 2012 సంచికలో ఫలితాలు వెలువడుతాయి.\n\nపక్కలు\n\n1. ముక్కు కింద 13 లీటర్ల నీటిని నిల్వ ఉంచు కునే భారీ సంచులను కలిగిన పక్షి ఏది?\n\n2. ఆహారం అందిస్తున్నప్పుడు తన ముక్కును కిందివైపుకు ఉంచే పక్షి ఏది?\n\n3. శత్రువులను పారదోలేందుకు దుర్వాసన కలిగిన నూనెను వెదజల్లే పక్షి ఏది?\n\n4. ఫుట్బాల్కి రెట్టింపు సైజులో గూడు అల్లు కునే పక్షి పేరు చెప్పండి?\n\n5. ఏ పక్షి ఈకలను పాడిలాగా మారుస్తారు?\n\n6. పుడుతూనే 16 కిలోల బరువు ఉండే పక్షి కూనకు జన్మనిచ్చే పక్షి ఏది?\n\n7. తన శరీర బరువుకు ఎనిమిది రెట్ల బరువైన నీటిని కలిగి ఉన్న చిన్న పక్షి ఏది?\n\nచందమామ లోకజ్ఞానం క్విజ్-31 సమాధానాలు:\n\n1. 1857 మే 10, 2. ఇందిరా ప్రియదర్శిని, 3. సుచేతా కృపలాని,\n4. 1947 జూలై 1, 5. క్లమెంట్ అట్లీ, 6. స్వార్థ త్యాగం,\n7. దక్షిణ కొరియా, బహ్రియిన్, రిపబ్లిక్ ఆఫ్ కాంగో.\n\nAugust'11 Winners: 1. Deksha Dubey, Serampore, Hooghly(Dist.), West Bengal - 712249.\n2. Yagnesh Saradhchandra Chaphalkar, Pakhal Road, Nashik - 422006.\n3. Shuvasish sarkar, Malda, Chobby bhawan, West Bengal-732101."
        },
        {
            "title": "చందమామ లోకజ్ఞానం క్విజ్ - 34",
            "page_start": 72,
            "author": "చందమామ బృందం",
            "pdf_page": 72,
            "content": "# నవ్వుల పువ్వులు\n\nమహిళ: డాక్టర్ గారూ, నా భర్త నిద్రలోనే మాట్లాడతారండీ.\n\nడాక్టర్: ఓ. అదేమంత గాభరాపడాల్సిన విషయం కాదు.\n\nనయం కావడానికి మందులిస్తాను.\n\nమహిళ: అయ్యో డాక్టర్ గారూ, ఆయన నాతో ఆ సమయంలోనే మాట్లాడతారండీ.\n\nరవి: నేను ప్రతిరోజూ ఏదైనా ఒక మంచి పని చేస్తుంటాను.\n\nఅరుణ్: చాలా మంచిది. మరి ఈరోజు ఏం చేశావు?\n\nరవి: మా ఇంట్లో ఇవ్వాళ ఉదయం ఒక్కరికి సరిపోయేటంత ఆముదపు నూనె మాత్రమే ఉండింది.\n\nఅందుకని నేను దాన్ని మా తమ్ముడికి ఇచ్చేశాను.\n\nనాన్న: ప్రతిదీ పైకి ఎగబాకుతోంది. ఆహారధరలు పెరుగుతున్నాయి; దుస్తుల ధరలు, పన్నులు పెరుగుతున్నాయి. కానీ, ఒక్కటంటే ఒక్కటిమాత్రమే తగ్గుముఖం పడుతోంది. ఏంటది?\n\nకొడుకు: దానివల్ల మీరు సంతోషించాలి మరి.\n\nతగ్గుముఖం పడుతున్న ఆ ఒక్కటీ నా రిపోర్ట్ కార్డే నాన్నా..!\n\nపర్యాటకుడు: ఇది ఆరోగ్యకరమైన చోటేనా?\n\nస్థానికుడు: తప్పకుండా నండీ. నేను ఇక్కడికి వచ్చినప్పుడు నేను ఒక పదం కూడా పలకలేకపోయాను. నా తలమీద వెంట్రుక ముక్క ఉందంటే ఒట్టు. గది పొడవునా నడవడానికి కూడా నాకు శక్తి ఉండేది కాదు. చివరికి పరుపు మీదనుంచి ఎత్తుకుంటే తప్ప కదలలేని పరిస్థితి.\n\nపర్యాటకుడు: ఆశ్చర్యం! ఇక్కడ ఎప్పటినుంచీ ఉంటున్నావు?\n\nస్థానికుడు: నేనిక్కడే పుట్టాను."
        },
        {
            "title": "నవ్వుల పువ్వులు",
            "page_start": 73,
            "author": "చందమామ బృందం",
            "pdf_page": 72,
            "content": "# నవ్వుల పువ్వులు\n\nమహిళ: డాక్టర్ గారూ, నా భర్త నిద్రలోనే మాట్లాడతారండీ.\n\nడాక్టర్: ఓ. అదేమంత గాభరాపడాల్సిన విషయం కాదు.\n\nనయం కావడానికి మందులిస్తాను.\n\nమహిళ: అయ్యో డాక్టర్ గారూ, ఆయన నాతో ఆ సమయంలోనే మాట్లాడతారండీ.\n\nరవి: నేను ప్రతిరోజూ ఏదైనా ఒక మంచి పని చేస్తుంటాను.\n\nఅరుణ్: చాలా మంచిది. మరి ఈరోజు ఏం చేశావు?\n\nరవి: మా ఇంట్లో ఇవ్వాళ ఉదయం ఒక్కరికి సరిపోయేటంత ఆముదపు నూనె మాత్రమే ఉండింది.\n\nఅందుకని నేను దాన్ని మా తమ్ముడికి ఇచ్చేశాను.\n\nనాన్న: ప్రతిదీ పైకి ఎగబాకుతోంది. ఆహారధరలు పెరుగుతున్నాయి; దుస్తుల ధరలు, పన్నులు పెరుగుతున్నాయి. కానీ, ఒక్కటంటే ఒక్కటిమాత్రమే తగ్గుముఖం పడుతోంది. ఏంటది?\n\nకొడుకు: దానివల్ల మీరు సంతోషించాలి మరి.\n\nతగ్గుముఖం పడుతున్న ఆ ఒక్కటీ నా రిపోర్ట్ కార్డే నాన్నా..!\n\nపర్యాటకుడు: ఇది ఆరోగ్యకరమైన చోటేనా?\n\nస్థానికుడు: తప్పకుండా నండీ. నేను ఇక్కడికి వచ్చినప్పుడు నేను ఒక పదం కూడా పలకలేకపోయాను. నా తలమీద వెంట్రుక ముక్క ఉందంటే ఒట్టు. గది పొడవునా నడవడానికి కూడా నాకు శక్తి ఉండేది కాదు. చివరికి పరుపు మీదనుంచి ఎత్తుకుంటే తప్ప కదలలేని పరిస్థితి.\n\nపర్యాటకుడు: ఆశ్చర్యం! ఇక్కడ ఎప్పటినుంచీ ఉంటున్నావు?\n\nస్థానికుడు: నేనిక్కడే పుట్టాను.\n\nరాజ ఫలహారం\n\nకుకీస్ - రుచికరమైన బిస్కెట్లు\n\nబిస్కట్లతో పండుగ చేసుకుందాం రండి! ప్రపంచంలోకెల్లా బిస్కట్లు తయారుచేసే రెండో అతి పెద్ద తయారీదారు భారతదేశమే మరి.\n\nఅదృష్ట బిస్కెట్ అంటే చిన్న బిస్కెట్ ముక్క, ఇది ఒక ప్రవచనం లేదా ఉల్లేఖ\nనతో కూడిన కాగితాన్ని కలిగి ఉంటుంది. కొంతమందికి అదృష్ట కుకీస్ చక్కటి\nవ్యాపారం లాంటిది. వీరు కళ్లు మూసుకుని ఏదైనా ఒక కుకీస్ని ఎంపిక చేసు\nకుంటారు. దాన్ని బల్ల వద్ద ఉన్న మరొక వ్యక్తికి అందిస్తారు లేదా తమకేసి చూస్తు\nన్నట్లు కనిపించే కుకీని తాము తీసుకుంటారు.\n\nఅమరెట్టి అనేవి చిన్న ఇటలీ బిస్కెట్లు. ఒక పురాగాథ ప్రకారం ఒక\nయువదంపతులు తమ ప్రాంతాన్ని సందర్శిస్తున్న ఓ మతాధిపతిని\nగౌరవించదల్చుకున్నారు. అందుకని వారు బాదంకాయ, చక్కెర,\nగుడ్లు, పిండి కలిపి అనేక చిన్న చిన్న చప్పరించే బిస్కెట్లను తయారు\nచేశారు. ఆ మతాధిపతి, పలువురు ఇతరులు అమరెట్టి ప్రియులైపో\nయారట!\n\nరూత్ వేక్షీల్డ్ అనే ఆమె హోటల్ యజమానురాలు, ఈమె చాకొలెట్\nబిస్కట్లను తయారుచేసేది. ఈమె ఒకసారి పిండిముద్దలో నెస్టెల్ చాకొ\nలెట్ ముక్కలను కలిపింది. ఇవి దాంట్లో కరిగిపోయి, కలిసిపోతాయని\nఆమె భావించింది. కాని ఆలా జరగలేదు. ఆ ప్రయత్నంలో మాత్రం\nచాకొలెట్ చిప్ బిస్కెట్లు పుట్టుకొచ్చాయి!\n\nలెబ్‌కుచెన్ అనేది జర్మనీలో సాంప్రదాయికంగా అల్లం బ్రెడ్‌తో చేసే ఒక\nసుప్రసిద్ధ వంటకం. ఈ లెబ్‌కుచెన్ల నాణ్యత ఎంత గొప్పగా ఉండేదంటే\nఒక సమయంలో వీటిని పన్నులు చెల్లించేందుకు జాతీయ ద్రవ్యంగా\nఉపయోగించేవారట. రాజకుటుంబానికి బహమతులుగా కూడా వీటిని\nఇచ్చేవారట."
        },
        {
            "title": "రాజ ఫలహారం",
            "page_start": 74,
            "author": "చందమామ బృందం",
            "pdf_page": 74,
            "content": "క్రాకర్స్ అనేవి దీర్ఘకాలం మన్నిక ఉండే గట్టి బిస్కెట్లు. అందుకే నావి కులను ఇవి విశేషంగా ఆకర్షించేవి. వీటికాప్షేరు ఎలా వచ్చింది? ఒకసారి జోసియా బెంట్ అనే బేకర్ ఒక బిస్కెట్ల బ్యాచ్ని ఇటుకలతో నిర్మించిన ఓవెన్‌లో ఉంచి కాలుస్తుండగా తయారైన బిస్కెట్లు పటాసుల మాదిరి మోగాయట!\n\nపార్టీ రింగ్స్ అనేవి రంగురంగుల బిస్కెట్లు. వీటి మధ్యలో పెద్ద రంధ్రం ఉండేది. రింగ్ డేస్‌లకు ఇవి బాగా ఉపయోగపడేవి. ఈ ఆటలో భాగంగా ఒక్కో అబ్బాయి లేదా అమ్మాయి తమ వేళ్లకు ఒక్కో బిస్కెట్‌ని అమర్చుకునేవారు. ఈ బిస్కెట్లను ఎవరు త్వరగా తినేస్తారో వారు విజేతగా ప్రకటించబడేవారు.\n\nపెపర్‌నూట్స్ అనేవి గోధుమరంగులో ఉండి చప్పరించే కుకీలు. ఇవి కాలం గడిచేకొద్దీ గట్టిపడేవి. హాలెండ్‌లో, సింటర్ క్లాస్ అనే ప్రముఖుడి సహా యకుడు జ్వార్టె పియట్ గుప్పిళ్ల కొద్దీ పెపర్‌నూట్స్‌ని నీధుల్లో ఉన్న గుంపులమీదికి విసిరివేసేవాడట.\n\nఅల్లం బ్రెడ్ కుకీలు యూరప్‌లో చాలా ప్రాచుర్యం పొందాయి. ఇంగ్లండ్ రాణి ఎలిజబెత్-I ఈ అల్లం బ్రెడ్‌లను ప్రత్యేకంగా తయారు చేయించి ముఖ్యమైన అతిథులకు బహూకరించేదట!\n\nక్రుమిరి ఇటలీలో చాలా ప్రసిద్ధమైన బిస్కెట్ రకం. ఇవి రూపంలో చేతి పంపు ఆకారంలో కాస్త వంపు తిరిగి ఉండేవి. ఐక్య ఇటలీకి చెందిన తొలి రాజు, బారెడు మీసాల విక్టర్ ఇమాన్యువల్ 2 గౌరవార్థం ఈ బిస్కెట్లను వక్రరూపంలో తయారు చేసేవారట.\n\nమెకరూన్ అనే రకం బిస్కెట్లను క్రీ.శ. 791 లోనే క్రైస్తవ సన్యాసినిలు తయారు చేసేవారు. తర్వాత 18వ శతాబ్దిలో ఫ్రెంచ్ విప్లవం బారినుండి తప్పించుకుని నాన్సీ ప్రాంతానికి చేరుకున్న ఇద్దరు సన్యాసినులు వీటిని అక్కడ తయారు చేశారట. మెకరూన్ బిస్కెట్లను తయారు చేసి అమ్మడం ద్వారా వీరు వసతి రుసుమును చెల్లించేవారట. వీరికి “మెకరూన్ సోదరీమణులు” అని కూడా పేరు పడింది!"
        },
        {
            "title": "మన దేశభాషలు నేర్చుకుందాం",
            "page_start": 76,
            "author": "చందమామ బృందం",
            "pdf_page": 75,
            "content": "# మన దేశభాషలు నేర్చుకుందాం\n\nఈ జాబితాలో మొదట మీకు తెలిసిన భాషలలో పదాలను చదవండి.\nఆ తరవాత వాటి కింద ఇచ్చిన పదాలను అనుసరించి ఆయా భాషలలో ఆ పదాల ఉచ్చారణలనూ, అర్థాలనూ నేర్చుకోడానికి ప్రయత్నించండి.\n\n<table><thead><tr><th>English</th><th>We will go together.</th><th>Day after tomorrow?</th></tr></thead><tbody><tr><td>Telugu</td><td>మనం అక్కడికి కలిసి వెళతాము.</td><td>ఎల్లుండి వెళుతున్నామా ?</td></tr><tr><td>Hindi</td><td>हम साथ चलेंगे।<br>हम् सात् चलेंगे。</td><td>పరసో ?<br>పరసోం ?</td></tr><tr><td>Tamil</td><td>நூம்சோந்து செல்வோம்.<br>నామ్‌సేర్చ్నదు సెల్ఫోమ్.</td><td>நூளை மறுதினமா ?<br>నాలై மருదినமா ?</td></tr><tr><td>Bengali</td><td>আমরা একসাথে যাব।<br>আম్‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌\n\n<table><thead><tr><th>English</th><th>At what time?</th><th>At three'o clock.</th></tr></thead><tbody><tr><td>Telugu</td><td>ఏసమయంలో?</td><td>మూడు గంటలసమయంలో.</td></tr><tr><td>Hindi</td><td>కిససమయ?<br>కీస్ సమయ్?</td><td>తీన బజే।<br>తీన్ బజె.</td></tr><tr><td>Tamil</td><td>எத்தனை மணிக்கு?<br>எதவై மனிக்கு?</td><td>மூன்று மணிக்கா?<br>மூன்ம மனிக்கூ?</td></tr><tr><td>Bengali</td><td>কটার সময়?<br>কতার్ সামোয్?</td><td>তিনটేর সময়।<br>তీన్‌চెర్ సాমోయ్.</td></tr><tr><td>Marathi</td><td>కితీ వాజతా?<br>కితీ వాజతా?</td><td>తీన వాజతా。<br>తీన్ వాజతా.</td></tr><tr><td>Kannada</td><td>ఎష్టుహోత్తిగె?<br>ఎష్టు హోత్తిగె</td><td>మూరు గంటెగె<br>మూరు గంటిగె.</td></tr><tr><td>Oriya</td><td>ঝোঝোঝো?<br>কেটেబেলె?</td><td>ఒక్కిলో ঝোঝো।<br>తినిలా బెలె.</td></tr><tr><td>Gujarati</td><td>કేటలు వాయే?<br>కెటలా వాగ్యే?</td><td>శణ వాయే。<br>శ్రణ వాగ్యే.</td></tr><tr><td>Assamese</td><td>టోన సమయచై?<br>కున్ గ్జోమొయొత్?</td><td>తినిటో బజాత ।<br>తీన్‌లా బొజాట్.</td></tr><tr><td>Malayalam</td><td>എ(ത)മിണിക്കു?<br>మూను మనిక్కు.</td><td>മൂന്നു് മണിക്കു്<br>మూను మనిక్కు.</td></tr><tr><td>Santali</td><td>ఐఎల మిషిలే?<br>టీన్ యోగ్?</td><td>ఐఎల గంటాలి<br>పె తలాంగ్ యోగ్.</td></tr><tr><td>Sanskrit</td><td>కదా?<br>కదా?</td><td>त्रिवादनसमये।<br>त्रिवादనీసమయే.</td></tr></tbody></table>"
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 78,
            "author": "చందమామ బృందం",
            "pdf_page": 78,
            "content": "Chandamama\n\nArt Book\n\n'Chandamama Art Book' brought back my childhood memories. Illustrations by artists Vaddadi Papayya garu, Sankar, Chitra, MTV Acharya are pretty to look at, a healthy treat to the eyes that leaves a wonderful impression on my mind. This 'art book' experiment, with quality printing, looking lovely, is an extraordinary gift to art lovers. It is a precious treasure that is worth keeping forever.\n\nWith Best Wishes,\nP. Sreeramachandra Murthy, Tenali, AP\n\nOrder Now\n\n2 Volumes\n\n₹ 1500/-\n\nవిదూషకుడు\nబీర్బల్\n\nఅర్థరహితమూ,\nఅసంగతమూ\n\n1. బీర్బల్ చిన్ననాటి స్నేహితుడు శిశుపాలుడు బీర్బల్ ప్రాపకం చూసి ఈర్యపడ్డాడు. 'ఏనాటికైనా అతడి స్థానం ఆక్రమిస్తాను' అని ప్రతిజ్ఞ చేశాడు.\n\n2. ఒకరోజు అక్బర్ అడిగాడు, 'అసందర్భ పదాల్లో అంతరార్థముంటుందా?' బీర్బల్ అన్నాడు, 'అసం దర్భమైనది ఏదీ లేదు. మన వ్యాఖ్యానంలోనే తేడా ఉంటుంది.'\n\n3. శిశుపాలుడు దీన్నోక అవకాశంగా తీసుకుని లేచి నిలబడి, 'షహెన్షా! బీర్బల్ చెత్తగా మాట్లాడుతు న్నాడు. అతడు చెబుతున్నది శుద్ధ తప్పని నేను నిరూపిస్తాను.'\n\n4. బీర్బల్ నివ్వెరపోయాడు. 'నువ్వు ఏదో ఒక అర్థం పర్థం లేని మాటను చెప్పు, నేను దానికి వ్యతిరే కంగా మాట్లాడతాను,' అన్నాడు శిశుపాలుడు.\n\n5. 'ఒకపక్షితన గూటికి తిరిగివస్తోంది, ఆ తోవవెంబడే చక్రవర్తి వస్తున్నాడు. పక్షినీళ్లలోకి దూరింది.' అన్నాడు బీర్బల్. 'చక్రవర్తి బాణం ప్రయోగించగా ఆ పక్షి తటాకంలో పడిపోయింది.'"
        },
        {
            "title": "బీర్బల్",
            "page_start": 80,
            "author": "చందమామ బృందం",
            "pdf_page": 80,
            "content": "6. శిశుపాలుడు బిత్తరపోయాడు. తనవంతుగా ఇలా చెప్పాడు. ‘గాడిదకు గడ్డిదొరకకసింహాన్ని తన్నింది.’ బీర్బల్ అందుకున్నాడు. ‘ఈ మాట చాలా అర్థవం తంగా ఉంది.’\n\n7. ‘....తన రాజ్యంలోని ప్రాణులందరికీ తగినంత ఆహారం కల్పించవలసిన బాధ్యత రాజుదే. రాజు తన విధిని నెరవేర్చనందుకే గాడిద సింహాన్ని తన్నింది.’\n\n8. బీర్బల్ అన్నాడు, ‘నా స్నేహితుడి మాటల్లో అంత రార్థముంది జహాపనా! తనకు తగినంత వేతనం రాలేదని అతడి బాధ. అందుకే తన్ను తాను గాడిదతో పోల్చుకుంటున్నాడు.’\n\n9. శిశుపాలుడు వణికిపోతూ చక్రవర్తి పాదాలపై పడ్డాడు. ‘షహెన్‌షా, కల్లోకూడా నేను అలా భావించలేదు. నన్ను క్షమించండి. బీర్బల్ మేథస్సు ముందు నేను నిలబడ లేను.’\n\n## మీకు తెలుసా?\n\n## గులాబీల ఉపయోగాలు\n\nపిల్లల దినోత్సవం అంటేనే నెహ్రూజీ గుర్తుకు వస్తారు. ఆయన కోటు, దానిపై తగిలించు కునే గులాబీ మరపురానివి. గులాబీకి అనేక రకాలుగా విశిష్టత ఉంది.\n\nయూరోపియన్లు పూర్వం గులాబీని రహస్యానికి గుర్తుగా ఉపయోగించేవారు. ఇంగ్లండులో సేవకులు తమ చెవుల వెనుక గులాబీలు ధరించేవారు. తాము రహస్యంగా విన్న వాటిని తిరిగి తాము బయటకు చెప్పకూడదనేందుకు గుర్తుగా వాటిని వాడేవారు. జర్మన్ ఇంటిలో గులాబీలతో కూడిన పాత్రను భోజనశాలలో పెట్టారంటే వచ్చిన అతిథులు స్వేచ్ఛగా మాట్లాడుకోవచ్చని అర్థం.\n\nఈజిప్టులో ఫారోలు 5,000 సంవత్సరాలకు ముందే గులాబీలను పండించేవారు. చాలా మంది ఫారోలు తమ సమాధులలో గులాబీలను ఉంచుకునేవారు.\n\nజంతు ప్రపంచం\n\nఈ నెల కొన్ని జంతువుల బామ్మిలో మహం లబ్బమ్ తయారు చేసుకుంటాము.\n\nచిట్టి కంగాదూతో తల్లి\n\nగార్డు-గార్డోపిల్ల\n\nకంచరగాడిద-పిల్ల\n\nఎలుగుబంటి-పిల్ల\n\nఏమగు-గున్న ఏమగు\n\nచందమామ"
        },
        {
            "title": "పాకెడు తీగలు",
            "page_start": 82,
            "author": "చందమామ బృందం",
            "pdf_page": 82,
            "content": "sreshta\n\nపటాకీలను కాలుస్తూ, కొత్త దుస్తులను ధరించి\nఈదీపావళిని ఎంతో దేదీప్యమానం జరుపుకుందాం.\n\nఈ దీపావళికి కొత్తదేమిటని ప్రతి సంవత్సరం అడిగే\nప్రతి కస్టమర్ యొక్క ఆకాంక్షలను సంతృప్తి పరిచేందుకు,\nపోతీస్ మీ కుటుంబంలోని సభ్యులందరికీ,\nకొత్త డ్రస్లనను ప్రవేశపెడుతోంది.\n\nహడావిడి చేసే పిల్లల కోసం అద్భుతమైన స్టైల్స్ లోని పెరైటీలు\n\nధర: రూ. 800/- నుంచి రూ. 1,000/-\n\nSACHIN\n\nఅందమైన వస్త్రాల ఆలయం\n\nఉస్మాన్‌రోడ్, పానగల్ పార్కు, టి నగర్, చెన్నై - 17. ఫోన్: 044-24310901. బేస్‌మెంట్ కార్ పార్కింగ్ శ్రీవిల్లిపుత్తూరు • తిరునల్వేలి • మధురై • కోయంబత్తూరు • త్రిపేండ్రం www.pothys.com లో ఆన్‌లైన్ షాపింగ్ జరపండి.\n\nBSA LADYBIRD\n\nYour\nbest friend for\nlife.\n\nFreedom is just\na joy ride away!\n\nRound up the gang of girls and ride into the sunset. There's just nothing that can stop you, when you're in the seat of a Ladybird. So go ahead girls, hop on your Ladybirds and discover a new experience each day!\n\nDreamz\n\nwww.bsahercules.com"
        }
    ]
}