{
    "book_id": "చందమామ_2011_05",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 5,
            "content": "మీ 2011 ₹20/-\nFounded by B. Nagi Reddi\nand Chakrapani\n\n**Editor & Publisher :**\nPrashant Sharad Mulekar\n\n**Associate Editors :**\nR. Vaasugi, K. Raja Sekhara Raju\n\n**Sub Editor :**\nPatricia Pandian\n\n**Content Head - Online :**\nSowmya Bharadwaj\n\n**Senior Artists:**\nK.C. Sivasankaran (Sankar),\nGandhi Ayya, P. Mahesh,\nSandeep Solkar\n\n**Artist :**\nVenki\n\n**Layout Designers :**\nB. Thirumal, K. Narendra,\nN. Sivakumar\n\n**Production In-charge :**\nPrashant Pawar\n\n**Circulation:**\ncirculation@chandamama.com\n\n**Asst. Manager -**\n**Sales & Circulation:**\nSubhankar Rej\n\n**Sales Officer - Circulation :**\nK. Ravishankar\n\n**Advertisement :**\nsales@chandamama.com\n\n**Subscription :**\nSubscription@chandamama.com\nRamya K (Chennai)\nPh: +91 44 4399 2828\n\n**Head Office :**\nCHANDAMAMA INDIA LTD.,\nB-3, Cross Road 'B', MIDC,\nAndheri (East), Mumbai-400093\nPhone +91 22 28312872 / 28311849\nEmail: chandamama@chandamama.com\nWebsite: www.chandamama.com\n\nPublished, Printed and Owned by\nCHANDAMAMA INDIA LTD.,\nPublished and Printed on their behalf by\nPrashant Sharad Mulekar\nPublished at B-3, Cross Road 'B', MIDC,\nAndheri (East) Mumbai - 400093.\nPrinted At :- Kala Jyothi Process Pvt. Ltd,\nS.No.185, Kondapur, R.R.District-500133,\nAndhra Pradesh.\nEditor :- Prashant Sharad Mulekar\n\n# పాఠకుల లేఖలు\n\nచందమామతో నా అనుబంధం 62 సంవత్సరాలు. చందమామతో సరిపోలిన కథల పుస్తకం మరొకటి నా కంటికి కనబడలేదు. ఎన్నో కథల పుస్తకాలు వచ్చాయి. వస్తున్నాయి. ఇవేవీ చందమామతో సరితూగలేవు. చందమామను ప్రతినెలా కొని రోజుకు రెండు కథల చొప్పున చదివి తృప్తి చెందుతుంటాను. అన్ని కథలూ ఒకేసారి చదవలేను. ఇప్పుడు నా వయస్సు 72 సంవత్సరాలు. నేను చదివాక నా మనవ రాళ్ళు వాటిని చదివి భద్రంగా దాస్తుంటారు. మనసు బాగులేకుంటే పాత చందమామ కథలు చదివి, నేను ప్రశాంతత పొందుతాను. పత్రిక సైజును తగ్గించకండి. చందమామనా ప్రాణం.\n\n- హెచ్. అబ్దుల్ మజీద్, చిత్తూరు\n\nషుట్టు వస్త్రధారణతో ఇన్నాళ్లు పవిత్రంగా ఉన్న చందమామ, ఫిబ్రవరి సంచికల్లో పిట్టలదొరలా మారిపోయింది. ప్యాంటు షర్టూ లాంటి వస్త్రధారణ గల బొమ్మలతో, చందమామ కురిపించే చల్లని వెన్నెల కరిగిపోయి, అభిమానుల కళ్లల్లో కన్నీరు మిగిలింది. చందమామ కున్న సంప్రదాయకళపోయి ఎబ్బెట్టుగా మారింది. 'వ్యాపారంలో కిటుకు,' 'సొంత ఇల్లు,' 'ఇంటింటికో పువ్వు' కథలకు వేసిన చిత్రాలు పూర్తిగా అభ్యంతరకరం. ఇలాంటి కథలూ చిత్రాలూ పరిహరించండి. తగ్గించిన సైజును పెంచారని సంతోషిస్తుంటే, మరోవైపు పేపర్ క్వాలిటీని తగ్గించారు. ఇదేం చెలగాటం! ఎన్నాళ్లు పాఠకుల సహనం మీద ఈ క్రూర పరిహాసం?\n\n- కె. గౌరీశంకర్, హైదరాబాద్\n\nచందమామకు మేము నిత్య పాఠకులం. కథలు చక్కగాను, జ్ఞానదాయికంగాను ఉన్నాయి కాని చిన్నలోటు కనిపిస్తోంది. ఇప్పుడు పత్రికలో జంతువుల కథలు, సాంఘిక కథలు లేవు. ప్రతి ఒక్కరూ వీటిని ఆసక్తిగా చదువుతారు. చందమామ చదివితే రోజంతా పడిన కష్టం పోయి తాజాగా ఉన్నట్లుంటుంది. చందమామ టీమ్‌కి పరిపరి వందనాలు.\n\n- సురేంద్ర బిందాల్, చంబా, హిమాచల్‌ప్రదేశ్\n\nపండితుడి సలహా\n\nపూర్వం కన్యాకుబ్జంలో, పుష్యమిత్రుడనే మహాకవి ఉండేవాడు, ఆయన నిరుపేద, ఆయన కవిత్వం చదివిన శ్రీభట్టు అనే పండితుడు, 'పుష్యమిత్రా! ఇంత మంచి కవిత్వం రాజుగారు వింటే, నీకు పేదరికం లేకుండా చేస్తాడు. వెంటనే వెళ్లి రాజుగారి దర్శనం చేసుకో,' అని సలహా ఇచ్చాడు.\n\nపుష్యమిత్రుడు, రాజదర్శనం చేసుకుని తను రాసిన కవిత్వం వినిపించాడు. రాజు చాలా సంతోషించి, పుష్యమిత్రుడికి మంచి బహుమానం ఇవ్వడమే కాకుండా ఆయనను తన ఆస్థానంలో చేర్చుకున్నాడు.\n\nకొంత కాలం తర్వాత పుష్యమిత్రుడు, శ్రీభట్టును కలుసుకుని, 'నేనిప్పుడు రాస్తున్న కవిత్వం, రాజాస్థానంలో నేను చేరకముందు రాసిన కవిత్వపు స్థాయిలో లేదని, చాలా మంది అంటున్నారు. నాకు కూడా అది నిజమేననిపిస్తున్నది. కారణం ఏమై ఉంటుందం టారు?' అని అడిగాడు.\n\nఅందుకు శ్రీభట్టు, 'ఆరోజుననీ కవిత్వాన్ని దృష్టిలో పెట్టుకుని రాజుగారు బహుమానం ఇస్తే, ఇప్పుడు నువ్వు రాజుగారు ఇవ్వబోయే బహుమానాన్ని దృష్టిలో పెట్టుకుని కవిత్వం రాస్తున్నావు. ఈ ధోరణి మార్చుకుంటే, నువ్వు ఈనాడూ మంచి కవిత్వం రాయగలవు,' అని చెప్పాడు.\n\nపండితుడన్న మాటల్లోని అంతరార్థం గ్రహించిన పుష్యమిత్రుడు, రాజుగారు ఎలాంటి బహుమానం ఇవ్వబోతారన్న ఆలోచన మాని, తన పూర్వ పద్ధతిలో కవిత్వం రాస్తూ, మంచి కవిగా ప్రసిద్ధుడయ్యాడు.\n- బి. రఘురామరాజు"
        },
        {
            "title": "పండితుడి సలహా",
            "page_start": 7,
            "author": "బి. రఘురామరాజు",
            "pdf_page": 7,
            "content": "Chandamama Subscribers\nwill get flat 10% off on\nsubscription renewals!\n(All Editions - within India)\n\nChandamama!\n\nBecause stories\nmake the\nworld\ngo round...\n\nChoose\nyour Chandamama!\n\nGo to\nwww.chandamamashop.com\n& subscribe Now!!\n\nI want to subscribe to / gift / renew subscription for the following\neditions of Chandamama:\n\n☐ English\n\n☐ Telugu\n\n☐ Tamil\n\n☐ Kannada\n\n☐ Hindi\n\n☐ Marathi\n\n☐ Gujarati\n\n☐ Oriya\n\n☐ Bengali\n\n☐ Sanskrit\n\n☐ Santali\n\n☐ Malayalam\n\n☐ Assamese\n\n☐ Junior (Only in English)\n\nName:\n\nDate of Birth:\n\nSex:\n\nAddress:\n\nCity:\n\nState:\n\nPin:\n\nTelephone:\n\nMobile:\n\nEmail:\n\nSubscription Number (for renewals):\n\nGift Subscription to the following address:\n\nEnclosed Cheque/DD* for Rupees.\n\nCheque/DD No\n\nfavouring Chandamama India Ltd on\n\nbank.\n\n* Your subscription will commence in 6 weeks.\nPlease mail the subscription form to:\nChandamamà India Limited,\nB-3, Cross Road 'B', MIDC, Andheri (East), Mumbai-400093.\nPhone +91 22 28312872 / 28311849\nEmail: subscription@chandamama.com\nYou can also subscribe online at: www.chandamamashop.com\n\n<table><thead><tr><th>Take Your Pick!</th><th>1 YEAR</th><th>2 YEARS</th><th>3 YEARS</th><th>4 YEARS</th><th>5 YEARS</th></tr></thead><tbody><tr><th>ENGLISH<br>(Rs. 25/- per copy)</th><td>Rs. 300</td><td>Rs. 540</td><td>Rs. 765</td><td>Rs. 960</td><td>Rs. 1125</td></tr><tr><th>You Save</th><td></td><td>Rs. 60</td><td>Rs. 135</td><td>Rs. 240</td><td>Rs. 375</td></tr><tr><th>REGIONAL<br>(Rs. 20/- per copy)</th><td>Rs. 240</td><td>Rs. 430</td><td>Rs. 610</td><td>Rs. 770</td><td>Rs. 900</td></tr><tr><th>You Save</th><td></td><td>Rs. 50</td><td>Rs. 110</td><td>Rs. 190</td><td>Rs. 300</td></tr><tr><th>JUNIOR<br>(Rs. 15/- per copy)</th><td>Rs. 160</td><td>Rs. 325</td><td>Rs. 460</td><td>Rs. 575</td><td>Rs. 675</td></tr><tr><th>You Save</th><td></td><td>Rs. 35</td><td>Rs. 80</td><td>Rs. 145</td><td>Rs. 225</td></tr></tbody></table>\n\nAnnual Subscription Overseas: US $40 for English Chandamama, US $30 for Regional Languages, US $25 for Junior Chandamama (including shipping and handling charges) by air mail.\n\n** conditions apply\n\nఒక ఊళ్ళో దానయ్య, వీరయ్య అనే ఇద్దరు రైతులు ఉండేవారు. దానయ్య ప్రతి విషయం లోనూ వీరయ్యను సరిచేస్తూ ఉండేవాడు. మొదట్లో వీరయ్య సంతోషించేవాడు. పారబాటు సరిదిద్దుకుని, దానయ్యకు ధన్యవాదాలు తెలిపేవాడు. దాంతో దానయ్యకు తను వీరయ్యకన్నా తెలివైనవాడిననీ, తన సలహా లేనిదే వీరయ్య ఏ పనీ చెయ్యలేడనీ నమ్మకం ఏర్పడింది. రాను రానూ వీరయ్యకు దానయ్యతో స్నేహంగా ఉండడం కష్టమనిపించ సాగింది. ఏం చెయ్యాలో పాలుపోక గ్రామ పెద్దను సలహా అడిగాడు.\n\nగ్రామ పెద్ద మర్నాడు దానయ్యను తన దగ్గరికి రమ్మని కబురు పంపాడు. కుశల ప్రశ్నలు అడిగిన తర్వాత, 'వీరయ్య పాలంలో కలుపు సమస్య ఉందని తెలిసింది. ఈ రోజు నుంచీ నువ్వు క్రమం తప్పకుండా అతని పాలంలో కలుపు తియ్యాలి!' అని ఆజ్ఞాపించాడు.\n\nతన నైపుణ్యాన్ని గ్రామాధికారి కూడా గమనించాడని సంబరపడ్డాడు దానయ్య. కొన్ని రోజులు ఉత్సాహంగా వీరయ్య పాలంలో పని చేశాడు. కానీ క్రమంగా అతనికి ఈపని విసు గనిపించ సాగింది. పైగా తన స్వంత పాలంలో కలుపు తీసేపని అటకెక్కింది. వెళ్ళి గ్రామాధి కారితో మొర పెట్టుకున్నాడు. అప్పుడు గ్రామాధికారి, 'మరి వీరయ్య పాలంలో కలుపు తియ్యకపోతే అతనికి నష్టం కదా?' అని అడిగాడు. 'అయ్యా, అతని పాలం బాధ్యత అతనిది కదా? అతని పాలం శుభ్రం చేస్తుంటే నా పాలంలో కలుపు పెరిగిపోతోంది!' అన్నాడు దానయ్య.\n\nఅప్పుడు గ్రామాధికారి, 'దానయ్యా, నువ్వు అనుక్షణం వీరయ్యను కనిపెట్టుకుని ఉంటావనీ, అతని పారపాట్లన్నీ సరిదిద్దుతావనీ విన్నాను. అందుకే అతని పాలం బాధ్యత నీకు అప్పగించాను. కానీ నా కళ్ళు తెరిపించావు. ఎవరి పాలంలో కలుపు వారే తీసుకోవాలి. ఎవరి తప్పులు వారే సరిదిద్దుకోవాలి. ఏమంటావు?' అన్నాడు. జ్ఞానోదయం అయిన దానయ్య అప్పట్నుంచీ వీరయ్యకు అతిగా సలహాలు ఇవ్వడం మానుకున్నాడు.\n\n- గోదావరి లలిత"
        },
        {
            "title": "అతి సర్వత్ర వర్జయేత్!",
            "page_start": 9,
            "author": "గోదావరి లలిత",
            "pdf_page": 9,
            "content": "చందమామతో నా జ్ఞాపకాలు\n\nచిన్న సైజులో ఉండే చందమామను మొట్టమొదటి సారిగా మా బంధువుల ఇంట్లో చూశాను.\nఅప్పుడు నా వయస్సు 8 లేదా 9 ఏళ్లు. చూడటం అదే మొదటిసారి అయినప్పటికీ చందమామ\nనా మనస్సుపై బలంగా ముద్రవేసింది.\n\nపత్రిక నా చేతిలోకి రాగానే మొదట నేను చేసే పనేమిటంటే దాంట్లోని కథలన్నింటినీ మా\nనాన్నకు చదివి వినిపించడమే. చందమామ ద్వారానే తొలి సారిగా నేను మన మతం, యుద్ధ\nతంత్రం, కృతజ్ఞత, కనికరం, మన దేశం వంటి అంశాలను గురించి తెలుసుకున్నాను.\n\nచందమామ భాష విశ్వజనీనమైనది, దేశంలోని అన్ని భాషలవారు చదవగల కథలకు\nచందమామ కాణాచి. ఆరు దశాబ్దాల పైబడిన తర్వాత ఈనాటికీ చందమామ భాష ఒకేలా\nకొనసాగుతూండటం ఆశ్చర్యకరం. చందమామ అంటేనే నాకు\nబేతాళ కథలు గుర్తుకొస్తాయి.\n\nఒకసారి నేను చందమామ కార్యాలయానికి ఉత్తరం రాశాను.\nకొద్ది రోజుల తర్వాత, బి. విశ్వనాథరెడ్డి గారి సంతకంతో ఆకర్షణీ\nయమైన పోస్ట్ కార్డు అందుకున్నాను. నా ఆనందానికి హద్దే లేదు.\nఈనాటికీ దాన్ని నేను పదిలంగా దాచుకుంటున్నాను.\n\nరోజులు గతిస్తున్నాయి. అనేకపరిణామాల మధ్య చందమామ\nతన విశిష్టతను కొనసాగిస్తూంది. నిర్మల గంగానదిలా అది పాఠ\nకుల హృదయాలను తన కథలతో రంజింపజేస్తూనే ఉంది.\n\nఈ సాంప్రదాయం చెక్కుచెదరకుండా కొనసాగుతుందని\nఅశిస్తున్నాను. ఈ రోజుకీ నేను చందమామను క్రమం తప్పకుండా చదువుతూనే ఉన్నాను.\nప్రస్తుతం పదో తరగతి చదువుతున్న మా అబ్బాయి కూడా చందమామను నాలాగే చదువు\nతుంటాడు.\n\nమన ఘనమైన దేశం గురించి తెలుసుకోవాలంటే చందమామ ఒక చక్కటి మాధ్యమమని\nనా నమ్మకం. ఎందుకంటే ఇది అన్ని వయసుల వారినీ ఆకర్షిస్తోంది. హృదయపూర్వకంగా\nమిమ్మల్ని అభినందిస్తున్నాను. సమస్త భారతీయుల మనస్సులలో చందమామ ఉజ్వల\nనిధిలా ప్రకాశించాలని మనసారా అశిస్తున్నాను.\n\nచందమామ పత్రికతో మీ చిన్ననాటి అనుబంధం గురించి పాఠకులతో పంచుకుని, చందమామలో ప్రచురించాలనుకుంటున్నారా? దయచేసి మీ జ్ఞాపకాలు మాకు పంపండి. online@chandamama.com\n(or)\nChandamama India Ltd; No:2 Ground Floor, Swathi Enclave,\nDoor No 5 & 6, Amman koil street, Vadapalani, Chennai-600026.\nPhone: 044-43992828"
        },
        {
            "title": "చందమామతో నా జ్ఞాపకాలు",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "భేతాళ కథలు\n\nసంకల్పసిద్ధి\n\nపట్టు వదలని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగి వెళ్ళి, చెట్టు\nపైనుంచి శవాన్ని దించి భుజాన\nవేసుకుని, ఎప్పటిలాగే మౌనంగా\nశ్మశానం కేసి నడవసాగాడు.\nఅప్పుడు శవంలోని బేతాళుడు,\n“రాజా! నీ సాహసం, చిత్తశుద్ధి\nనిజంగా ప్రశంసనీయమైనవి. అయితే\nఇతరుల సహాయంతో సులభంగా పని\nముగించడానికి బదులు కఠినతరమైన\nమార్గాన్ని ఎన్నుకుంటున్నావేమోనని నా\nసందేహం. చాలామంది తమకు సహాయం\nచేసేవారు తర్వాత తమపై పెత్తనం చెలా\nయిస్తారేమోననే భయంతో ఎవరి సాయం\nకోరకుండానే సమస్యలను తమ నెత్తినే వేసు\nకుంటారు. ఈ సందర్భంగా, ఒక యోగి\nఅద్భుత శక్తుల సహాయం తీసుకుని తక్షణం\nసమస్యల నుంచి బయటపడే అవకాశం\nఉన్నప్పటికీ, తన సమస్యలను తానే పరిష్క\nరించాలని నిర్ణయించుకున్న నాగధీరుడనే\nమహారాజు కథ చెబుతాను, శ్రమ తెలియ\nకుండా విను,” అంటూ ఇలా చెప్పసాగాడు:\nసుధీర రాజ్యాన్ని నాగధీరుడు అనే రాజు\nపరిపాలించేవాడు. నాగధీరుడు మంచి"
        },
        {
            "title": "సంకల్పసిద్ధి",
            "page_start": 11,
            "author": "ఎన్.శివనాగేశ్వరరావు",
            "pdf_page": 11,
            "content": "వీరుడు. ప్రజాక్షేమం కాంక్షించే రాజు. అందుకే అతని పాలనలో ప్రజలందరూ సుఖశాంతులతో అలరారేవారు.\n\nఒకపర్యాయం సుధీరరాజ్యంలో వర్షాలు సకాలంలో కురియక క్షామం ఏర్పడింది. అందుకు చింతించిన నాగధీరుడు కోశా గారం నుంచి ధనం వెలికితీసి పారుగు రాజ్యాలనుంచి తిండిగింజలు తెప్పించాడు. అయితే మరుసటి ఏడాది కూడా వర్షాలు కురవకపోవడంతో క్షామం తీవ్రమయింది.\n\nకోశాగారం కూడా ఖాళీ అవడంతో నాగధీరుడు మధనపడసాగాడు. అంతలో అతనికి అనారోగ్య సమస్య తలెత్తింది. రాచపుండు వలన అతని ఆరోగ్యం క్షీణించసారిగింది. రాజవైద్యులు ఎంత ప్రయత్నించినా అతనికి స్వస్థత చేకూరలేదు.\n\nఅదే అదునుగా మహీపురి రాజు క్రాంతి\n\nసింహుడు, సుధీరరాజ్యం మీద దాడి చేయాలని కుట్ర చేశాడు. ఇరురాజ్యాల మధ్య తరతరాల శతృత్వం ఉంది. అయితే నాగధీరుడి వీరత్వం తెలిసిన క్రాంతిసింహుడు అతని రాజ్యంమీద దాడి చేయడానికి సాహసించలేదు. అయితే ఇప్పటి పరిస్థితుల దృష్ట్యాయితే సైన్యాన్ని సమాయత్తపరిచి సుధీరరాజ్యం మీద యుద్ధం ప్రకటించాలని యోచించాడు.\n\nచారుల ద్వారా ఆ విషయం తెలుసుకున్న నాగధీరుడు చక్రవ్యూహంలో చిక్కుకున్నట్లు అర్థం చేసుకున్నాడు. క్షామం వలన ఖజానా ఖాళీ అయింది. రాచపుండు వలన తాను ముందుండి సైనికులను నడిపించలేడు. అతనికేం చేయాలో పాలుపోలేదు.\n\nఅంతలో మంత్రి ధర్మశీలుడు, నాగధీరుణ్ణి కలిసి, 'రాజా! మన రాజ్యంలో సువేతుడు అనే యోగీశ్వరుడు బస చేశాడు. అతను మహిమాన్వితుడని తెలిసింది. అతడిని రాజమందిరానికి రప్పించి తరుణో పాయం సెలవీయమని కోరుదాము' అని సలహా ఇచ్చాడు.\n\nమంత్రి సలహా విన్న నాగధీరుడు, 'మంత్రి వర్యా! అటువంటి మహానుభావులు తమంతట తాము మనవద్దకు వస్తే స్వాగతించాలే గాని వారిని మనదగ్గరకు రప్పించడంతగదు. అందుకని మనమే స్వయంగా వారి సమక్షానికి బయలుదేరుదాము,' అని చెప్పి, మంత్రితో కలిసి వెళ్లి ఒక సామాన్యుడిగా సువేతుణ్ణి కలిశాడు.\n\nమహారాజు స్వయంగా తన సమక్షానికి రావడంతో అతని వినయశీలత సువేతుడికి\n\nసంతృప్తినిచ్చింది. మహారాజు చెప్పకుండానే అతని సమస్య, సువేతుడు యోగదృష్టితో తెలుసుకున్నాడు. అతడు, నాగధీరుడితో, ‘రాజా! నేను నీకు మూడు మంత్రాలు ఉపదేశిస్తాను. ప్రతి రాత్రి నిదురించే ముందు ఒక మంత్రం పరించు. నిద్రలో నీకోస్వప్నం సాక్షాత్కరిస్తుంది. అలా మూడు రాత్రులు గడిచాక నన్ను కలిసి నీ స్వప్న వృత్తాంతాలు వివరించు,’ అని చెప్పి ఆ మూడు మంత్రాలు ఉపదేశించాడు.\n\nమహారాజు అంతఃపురం చేరాడు. ఆ రాత్రి సువేతుడు ఉపదేశించిన ఒక మంత్రం పరించి నిదురించాడు. అంతట అతనికో స్వప్నం వచ్చింది. అందులో అనారోగ్యంతో బాధపడుతున్న నాగధీరుడు, సైన్యాన్ని ముందుకు నడిపించి క్రాంతిసింహణ్ణి ఎది రించాడు. ఆ యుద్ధంలో నాగధీరుడు ఘోరంగా ఓడిపోయాడు. క్రాంతిసింహుడు\n\nసింహాసనం స్వాధీనం చేసుకుని ఆ రెండు రాజ్యాలను ఏకం చేశాడు. తద్వారా సుధీర రాజ్యంలో క్షామం మాయమైంది.\n\nరెండోరు నాగధీరుడు మరో మంత్రం పరించి నిదురించాడు. అప్పుడు అతనికి మరోస్వప్నం వచ్చింది. అందులో రాజవైద్యులు వింధ్యగిరి పర్వతాలకు వెళ్లి అరుదుగా దొరికే ఆరోగ్యహిత అనే మూలిక సంపాదించి తెచ్చి రాజుకు వైద్యం చేశారు. అతనికి స్వస్థత చేకూరింది. నాగధీరుడు యుద్ధం చేయగ లిగి ఉండి కూడా రాజ్య ఆర్థిక పరిస్థితి బాగోనందున, క్రాంతి సింహుడితో సంధి కుదుర్చుకున్నాడు. అందువలన యుద్ధ భయం తప్పింది. అయితే రాజ్యంలోని క్షామం మాత్రం తొలిగి పోలేదు.\n\nమూడోరాత్రి నాగధీరుడు మూడోమంత్రం పరించి నిద్రించాడు. ఎప్పటిలానే అతనికొక స్వప్నం వచ్చింది. ఆ స్వప్నంలో మహారాజు\n\nయోగీశ్వరుడైన సువేతుడి దివ్యచరణాలు తాకి శరణు కోరాడు. సువేతుడు తన యోగ శక్తితో మహారాజును ఆరోగ్యవంతుడిని చేశాడు. తదుపరి క్రాంతిసింహుడి సైన్యం మధ్య అగ్నిజ్వాలలు సృష్టించి వాళ్లను భయ భ్రాంతులను చేసి, యుద్ధభూమి నుంచి పార్రదోలాడు. సువేతుడు ఆకాశం వంక దృష్టి సారించగానే మెరుపులు మెరిసి కుంభవృష్టి కురిసింది. అంతటితో సుధీర రాజ్యంలోని క్షామం తొలిగిపోయింది.\n\nఆ మరునాడు నాగధీరుడు, సువేతుడిని కలిసి తనకు వచ్చిన మూడు స్వప్న వృత్తాం తాలు వివరించాడు. సావధానంగా విన్న సువేతుడు, ‘రాజా! ఈ మూడు స్వప్నాలలో ఒక దాన్ని ఎంపిక చేసుకో! నీకో మంత్రం ఉపదేశిస్తాను. ఆ మంత్రశక్తితో నీవు కోరిన స్వప్నం సాకారం అవుతుంది. నీ సమస్యలు\n\nతీరుతాయి,’ అని ధైర్యం చెప్పాడు. మరోసారి తన స్వప్నాలు మననం చేసుకున్న నాగ ధీరుడు, కొద్ది క్షణాలు ఆలోచించి ‘మహి మాన్వితా! మీరు చేసిన సహాయం మరువ రానిది, మంత్రం కంటే సంకల్పం గొప్పది. నా సంకల్పం సిద్ధించాలని దీవించండి,’ అని కోరాడు.\n\nసువేతుడు సంతృప్తిగా తల పంకించి 'తథాస్తు' అని దీవించాడు.\n\nఅంతఃపురం చేరిన మహారాజు, రాజ వైద్యులను వింధ్యగిరులకు పంపి ఆరోగ్య హిత మూలిక తెప్పించి చికిత్స చేయించుకు న్నాడు. రాచపుండు తగ్గి స్వస్థత చేకూరింది. తదుపరి మిత్రరాజ్యాల ఆర్థిక సహాయంతో, తనపై యుద్ధం ప్రకటించిన క్రాంతిసింహుడిని సమర్థవంతంగా ఎదుర్కొని ఓడించాడు. తరవాత రెండు రాజ్యాలను ఒక్కటి చేసి, మహీపురి రాజ్యంలోని సువర్ణముఖి నీటిని కాలువలద్వారా సుధీరరాజ్యానికి రప్పించాడు. అంతటితో క్షామం తొలిగింది. ప్రజలందరూ నాగధీరుడిని ఎంతగానో కొనియాడారు.\n\nఅంతవరకూ కథ చెప్పిన బేతాళుడు, ‘రాజా! నాగధీరుడు తనకొచ్చిన మూడో స్వప్నాన్ని మంత్రశక్తితో సాకారం చేసుకుంటే అతని కొచ్చిన సమస్యలన్నీ అవలీలగా పరిష్కారమయ్యేవి. అయితే నాగధీరుడు మంత్రశక్తిని కాదని, సంకల్ప సిద్ధిని కోరుకుని తన సమస్యలను క్లిష్టమైన రీతిలో ఎందుకు పరిష్కరించుకున్నాడు? ఇది అతని అవివేకానికి నిదర్శనం కాదా? రాజవైద్యులను వింధ్యగిరులకు పంపడం. రక్తపాతంతో రాజ్యం\n\nజయించడం తన రాజదర్పం చూడడానికి.\nధీరత్వం ప్రదర్శించడానికే అన్నట్లు ఉంది.\nసువేతుణ్ణి శరణు కోరకపోవడం, అతని\nస్తానన్న మంత్రశక్తిని కాదని సంకల్పసిద్ధిని\nకోరడం, భవిష్యత్తులో యోగి తనను శాసించ\nగలడన్న భీతితోనా? అలాగే సువేతుడు ఏ\nసహాయం చేయకపోయినా మీ సహాయం\nమరువరానిది అంటూ స్తుతించడం అతని\nమెప్పు పొందడానికా? సరైన సమాధానం\nచెప్పు, సమాధానం తెలిసీ చెప్పకపోయావో\nనీ తల వేయి ముక్కలవుతుంది,' అని\nఅన్నాడు.\n\nఅందుకు విక్రమార్కుడు, 'బేతాళా, సువేతుడు ప్రసాదించే మంత్రశక్తితో నాగ ధీరుడు తన సమస్యలు పరిష్కరించుకుంటే ఒక రాజుగా, ఒక వీరుడిగా అతను విఫల మయినట్లే! నిజమైన వీరుడు పోరాటంలోనే తాను కోరుకున్నది సాధిస్తాడు. అలాగే నిజ మైన రాజు ప్రకృతి విపత్తులను సైతం తన శక్తియుక్తులతోనే జయించాలనుకుంటాడు. అతీత శక్తులను జయించడానికి మంత్ర\n\nశక్తులు అవసరమేమో గాని, సాధారణ విష\nయాలకు సంకల్పసిద్ధి మాత్రమే సరైన దారి.\nనాగధీరుడు వివేకవంతుడు కాబట్టే ఆ దారి\nవించుకున్నాడు.\n\nవింధ్యగిరుల్లో దొరికే ఆరోగ్యహిత మూలిక\nగురించి, క్రాంతి సింహుడిని ఓడించి రెండు\nరాజ్యాలు ఏకం చేస్తే తన రాజ్యంలోని క్షామం\nతొలగిపోగలదన్న సత్యాలను నాగధీరుడు\nతన స్వప్న వృత్తాంతాలను బట్టి తెలుసుకో\nగలిగాడు. ఆ కలలు రావడానికి కారకుడైన\nసువేతుడిని అందుకే స్తుతించాడు. అంతే\nగాని అతని మెప్పు పొందడానికి మాత్రం\nకాదు.\n\nఇకపోతే సర్వసంగ పరిత్యాగి అయిన\nసువేతుడు తనను శాసించగలడన్న భీతి\nవివేకవంతుడైన మహారాజుకు ఎప్పటికీ\nకలగదు,' అని సమాధానమిచ్చాడు.\n\nవిక్రమార్కుడి నుంచి సరైన సమాధానం\nరావడంతో బేతాళుడు మళ్లీ చెట్టిక్కాడు.\n\n- కల్పితం\n\n[ ఆధారం : ఎన్.శివనాగేశ్వరరావు ]\n\nChandamama\n\nMay 2011 T\n\nనీలాంటివాడే!\n\nరామేశం, కామేశం ఇరుగుపారుగునేవున్న భూస్వాములు. ఊళ్ళో అంతా రామేశాన్ని చమత్కారానికి మారుపేరని అంటారు. ఆ రామేశాన్ని ఆటపట్టించి, తను అతణ్ణి మించిన చమత్కారి అనిపించుకోవాలని కామేశం మనసు. ఐతే, అందుకు ప్రయత్నించినప్పుడల్లా, భంగపడడమే రివాజయింది.\n\nఒకఏడాది ఆ ఊరి రామాలయంలో, ఊరి పెద్దలందరూ సమావేశమై, శ్రీరామనవమికి ఏర్పాట్ల గురించి చర్చిస్తున్నారు. రామేశం చేసిన సూచనలన్నింటినీ, భీమేశం అనే పెద్ద మనిషి కాదంటున్నాడు. రామేశం సూచనలివ్వడం మానేశాడు. అక్కడే వున్న కామేశం బాధ నటిస్తూ, “రామేశం! సూచనలివ్వడం మానేశావేం?” అన్నాడు.\n\n“అనువుకాని చోట అధికులమనరాదు,” అన్నాడు రామేశం.\n\n“నీ మాట నెగ్గడం లేదని కోపమొచ్చిందా?” అన్నాడు కామేశం, ఆయన్ను రెచ్చగొట్టాలని.\n\n“పేదవాడి కోపం పెదవికి చేటు,” అన్నాడు రామేశం.\n\n“అర్థమైంది. నీకు పెద్దరికం లేదని, సీతారాముల కల్యాణానిక్కూడా రావా ఏమిటి?” అన్నాడు కామేశం. “దేవుడి పెళ్ళికి అందరూ పెద్దలే కదా!” అన్నాడు రామేశం.\n\n“అందరూ పెద్దలే అంటున్నావు! మరి అందరూ అందల మెక్కేవాళ్ళయితే, మోసే వాళ్ళెవరుట?” అంటూ కామేశం, తనూ ఓ సామెత ప్రయోగించి మెప్పుకోసం అందరి వంకా చూశాడు. రామేశం చటుక్కున, “ఆ, ఎవడో నీలాంటివాడు దొరక్కపోడు!” అన్నాడు. అక్కడున్న వారంతా ఘొల్లుమన్నారు. కామేశం ముఖం వెలవెలపోయింది.\n\n- శ్రీ రామకమల్\n\nT మే 2011\n\n16\n\nచందమామ"
        },
        {
            "title": "నీలాంటివాడే",
            "page_start": 16,
            "author": "శ్రీ రామకమల్",
            "pdf_page": 16,
            "content": "తగిన గురువు\n\nపూర్వం భార్గవుడనే గ్రామాధికారికి లేక లేక పుట్టిన ఒకే ఒక కొడుకు దీపకుడు. అల్లారుముద్దుగా పెరుగుతున్న కొడుక్కి మంచి విద్యాబుద్దులు చెప్పించి ప్రవీణు డిగా చేయాలని తండ్రి కోరిక. సమర్థుడైన గురువు ఎక్కడ దొరుకుతాడా అని ఆలోచనలో పడ్డాడు భార్గవుడు.\n\nఎందుకంటే దీపకుడు చాలా చురుకై నవాడు, తెలివైనవాడు. ఏ విషయమైనా ఒక్కసారి వింటే చాలు. అట్టే పట్టుకుంటాడు, వయసుకు మించిన ప్రశ్నలు వేస్తూంటాడు.\n\nవాటికి జవాబు చెప్పాలంటే తండ్రికీ చేత కాదు. మరెవరికీ సాధ్యం కాదు. ఇంత గ్రహణ శక్తిగల బాలుడికి విద్య చెప్పే గురువు సామాన్యుడైతే లాభం లేదు.\n\nకనుకనే భార్గవుడు కష్టపడి తగిన గురువు కోసం వెతకవలసి వచ్చింది. తన గ్రామంలోనే ఒక గురుకులం ఉంది. కాని అది పసివాడి బుద్ధిబలం వృద్ధి చేయ గలది కాదు.\n\nఅక్కడికి రెండామడల దూరంలో శిలా పీఠమనే ఊరిలో కర్మలీయుడనే వృద్ధుడి గురుకులముంది.\n\nఆయన శిష్యులందరూ ప్రతిభావం తులై పేరు పొందుతున్నారని చాలామంది చెప్పారు. కాని భార్గవుడికి సందేహం పట్టుకుంది.\n\nఅంత గొప్ప గురువైతే రాజాశ్రయం పొందకుండా గ్రామంలో ఎందుకు పడి వుంటాడు? అటువంటి వాడి పోషణకు గ్రామస్థులంతా పోగు చేసి ఏ పాటి ఇవ్వ"
        },
        {
            "title": "తగిన గురువు",
            "page_start": 17,
            "author": "వి. లావణ్య",
            "pdf_page": 17,
            "content": "గలరు? నిజంగా గొప్పవాడే అయితే ఈపా టికి బస్తీ చేరుకుని బోలెడంత సంపాదించడా? గురుకులంలో పిల్లవాడిని వదులు దామంటే, ఎడబాటుకు సహించడం కష్టమనుకున్నాడు భార్గవుడు.\n\nఏమైనా కానీ, ఇంతమంది చెప్పే విషయాన్ని నిర్లక్ష్యం చేసి ఊరుకోవడం భావ్యం కాదు. ఒకసారి చూసి వస్తే పోయేది లేదు కదా అని తలిచి, ఒకనాడు భార్గవుడు మంచిదినం చూసుకుని, కానుకలు చేతపట్టుకుని, కొడుకును వెంటబెట్టుకు కర్మలీయుడి వద్దకు బయల్దేరాడు.\n\nచీకటి పడేవేళకు ఆ గురుకులం చేరు కున్నాడు. ఆ సరికి కర్మలీయుడు దగ్గరలో చెరువుకు స్నానానికి వెళ్లి ఉన్నాడు. ఇంట్లో\n\nఉన్న ఆయన భార్యా, బిడ్డలూ అతిథుల్ని చక్కగా ఆదరించారు.\n\nతను కూడా చెరువుకు వెళతానని కుతూహలపడ్డాడు భార్గవుడు, గురువు గారి పెద్ద కొడుకూ, ఆరేళ్ల మనవడూ ఆయన్ని చెరువుకు తీసుకుపోయారు. వీళ్లు వెళ్లేటప్పటికి బట్టలుతుకుతూ కని పించిన కర్మలీయుడికి భార్గవుడు నమస్కరించాడు.\n\nక్షేమాదికాలైన తరవాత, 'గురూత్తమా! ముఖ్యమైన రెండు రంగుల్లోనూ మీకు రెండోదే చాలా ముఖ్యమా?' అని అడిగాడు భార్గవుడు.\n\nరెండూ చాలా ముఖ్యమై. ఇది లేకపోతే అది లేదు. అది లేకపోతే ఇది లేదు,' అంటూ గురువు జవాబు చెప్పాడు. పక్కనే ఉన్న గురువుగారి మనవణ్ణి చూసి భార్గవుడు, 'అబ్బాయీ! మా మాటలు నీకు అర్థమైనాయా?' అన్నాడు.\n\nఅందుకా పిల్లవాడు, 'అర్థం కాకేం? పగటికన్నారాత్రే మీకు చాలా ముఖ్యమా? అని మా తాతయ్యను మీరడిగారు, రెండూ ముఖ్యమేనన్నారు తాతయ్య,' అని చెప్పాడు.\n\nతరవాత భార్గవుడు, 'నిండు పన్నెండూ ఉండగా, మీవంటి వృద్ధులు ఆరోవంతులో బాధపడటమెందుకు స్వామీ?' అని మళ్లీ ఆయన్ని ప్రశ్నించాడు.\n\nఅందుకు కర్మలీయుడు, 'నేను పుట్టిన తరవాత, చబ్బీ మళ్లీ పుట్టిన ముప్పయి'\n\nరెండు సంతతులింకా బతికే ఉన్నాయి.\nఅందుకే,’ అని బదులు చెప్పాడు.\n\nఈ సంభాషణలో భావమేమిటని భార్గ\nవుడీసారి గురుపుత్రుణ్ణి అడిగాడు.\n\nఅందుకతడు ఇలా చెప్పాడు: ‘మీరు\nమా నాన్నగారిని శిశిర రుతువైన ఈ చలిలో\nఎందుకు కష్టపడతారీ వృద్ధాప్యంలో అని\nప్రశ్నవేశారు. దానికి మా తండ్రి, నాకు\nపళ్లన్నీ దృఢంగా ఉండి జీర్ణశక్తికి తోడ్పడుతు\nన్నాయి. కనుకనే ఈ శీతలాన్ని భరించే శక్తి\nనాకున్నది,’ అని బదులిచ్చారు, అన్నాడు.\n\nతరవాత భార్గవుడు మళ్లీ కర్మలేయుణ్ణి\nఉద్దేశించి, ‘అయ్యా! తరచు ఇళ్లు కడుతూ,\nపడగొడుతుండేవాళ్లు ఎందరున్నారండీ?’\nఅని అడిగాడు.\n\nదానికి గురువు, ‘అటువంటి పనిచేసి\nమానుకున్న వాళ్లు నలుగురు. ఇప్పుడు\nవాళ్ల తరపు వాళ్లు ఆ పని చేస్తున్నారు,’\nఅంటూ జవాబు చెప్పాడు.\n\nఈ ప్రశ్నకు కూడా గురువుగారి కొడుకే\nవివరణ చెప్పాడు: ‘మీ ఇంట్లో చిన్నపిల్ల\nలెంతమంది? అని ప్రశ్న. అందుకు మా\nనాన్నగారు, నాకు నలుగురు కొడుకులు,\nచాలామంది మనమలూ, అని సూచిం\nచారు,’ అన్నాడు.\n\nమళ్లీ భార్గవుడు, ‘స్వామీ! మీరు తర\nచుగా కాంతికన్యను తెస్తూ ఉంటారను\nకుంటాను. నా మాట నిజమేనా?’ అని\nఅడిగాడు.\n\nఈ మాటకు గురువు, ‘లేదు, కాంతి\nకన్యను తెస్తే వస్త్రభూషణలిచ్చి మళ్లీ\nమర్యాదగా సాగనంపాలి కద? కనుక మా\nస్వంత కన్యనే ఎప్పటికీ నమ్ముకుని\nఉంటాం. అదే మాకు పదివేలు.’ అని\nజవాబు చెప్పాడు.\n\nగురు కుమారుడు దీని అర్థం ఇలా\nచెప్పాడు: ‘అప్పగా తరచు ధనం తెచ్చు\nకుంటారా? అని మీ ప్రశ్న. లేదు, స్వంత\nసంపాదనతోనే కాలక్షేపం చేస్తున్నామని మా\nనాన్నగారి జవాబు.”\n\nఅంతటితో ఊరుకోలేదు. భార్గవుడు.\n‘కల్పవృక్షాన్ని ఆశ్రయించాలి గాని, కేవలం\nఒక చీపురు పుల్లను ఆధారం చేసుకోవడం\nభావ్యమా?’ అని అడిగాడు.\n\nదీనికి సూక్ష్మంగా, ‘కల్పవృక్షం లేక చీపురు పుల్ల మాత్రం ఎలా వస్తుంది? చీపు రుపుల్లలు కూడితేనే పరిశుభ్రత వస్తుంది. పరిశుభ్రతే లక్ష్మీప్రదం,’ అన్నాడు కర్మలీ యుడు.\n\nఈ సమస్యను గురించిన వివరణ ఇలా చెప్పాడు, గురువుగారి కొడుకు: ‘రాజా శ్రయం లేక గ్రామం ఉండదు. నేనే గ్రామాన్ని అలక్ష్యం చేస్తే బాగు చేసేదెవరు? గ్రామస్థులందరూ విద్యావంతులై, ఏకీ భావంగా ఉంటే గ్రామంలో తెలివిమం తులకు రాజాశ్రయం కలగవచ్చు--అని, మీ ప్రశ్నకు నాన్నగారి జవాబు.’\n\nఇలా పరస్పరం సంభాషణ జరుగుతూ ఉండగా గురువుగారి మూడేళ్ల మనవరాలు గబగబ చెరువు వద్దకు పరుగెత్తుకువచ్చింది. వచ్చీరాగానే తాతకు ఊపిరాడకుండా ప్రశ్నల వర్షం కురిపించ సాగింది.\n\nఆ పాపను చూసి ఎంతో ముచ్చట పడిన భార్గవుడు, ‘అమ్మాయీ, నేనొక చిన్న ప్రశ్న వేస్తా జపాబు చెప్పు మరి, చూద్దాం,’ అన్నాడు.\n\n‘అడగండి మరీ,’ అంది పిల్ల కళ్లు తిప్పుతూ. ‘వౌనంగా ఉండాలంటే ఏం చెయ్యాలి?’ అని అడిగాడు భార్గవుడు.\n\nఈ ప్రశ్నకు ఏమాత్రం తడుముకోకుండా ఒక్క గుక్కలో ‘అల్లరి చేయాలి,’ అనేసి గిరుక్కుమని తిరిగి ఇంటికి పారిపోయింది పిల్ల.\n\nఅందరూ నవ్వుకున్నారు. భార్గవుడు ఆశ్చర్యపోయాడు. మనసులో మరెట్టి సంశయమూ లేకుండా ఆయన తన కొడుకును కర్మలీయుడి గురుకులంలోనే చర్చించాడు.\n\nకాలక్రమాన దీపకుడు గొప్ప విద్వాంసుడై, కులదీపకుడై తండ్రికి మంచి కీర్తి తెచ్చాడు.\n\nపూర్వం రాజులకాలంలో ఊళ్లపై దొంగల\nముఠాలు దాడి చేసి ఇళ్లలో విలువైన\nబంగారు నగలు, వెండి నాణేలు దోచు\nకుంటూ ఉండేవారు.\n\nఅందువలన ధనవంతులు తాము\nసంపాదించిన బంగారం, వెండి వజ్రాలు,\nరత్నాలు వంటి విలువైనవి బిందెలలో పెట్టి\nభూమిలో పాతిపెట్టేవాళ్లు.\n\nఇంటి యజమాని చనిపోయే ముందు\nతాము పాతిపెట్టిన ఆ బిందెలు ఎక్కడ\nదాచిందీ కొడుకులకు చెప్పేవారు.\n\nఒకసారి పుల్లయ్య అనే వ్యాపారి కొడు\nకులకు ఆ రహస్యం చెప్పకుండా ఆకస్మి\nకంగా అర్థరాత్రి నిద్రలోనే చనిపోయాడు.\n\nఅతనికి నలుగురు కొడుకులు. తండ్రి\nచనిపోయినందుకు కాకుండా, తమకు\n\nబంగారు దాచిన స్థల రహస్యం చెప్ప\nకుండా చనిపోయినందుకు వాళ్ళు భోరు\nమని ఏడవసాగారు.\n\nవీధిలో పోతున్న సాధువు ఆ ఇంటి\nముందు ఆగాడు. మామూలుగా, ఇంట్లో\nముసలి వాళ్లు చనిపోతే, భార్య కూతుళ్లు\nఏడుస్తారు. సంప్రదాయానికి భిన్నంగా\nఇక్కడ మగవాళ్లు ఏడవడం ఏమిటా అని\nతెలుసుకుందాం అని కుతూహలం కలి\nగింది సాధువుకి.\n\n‘జాతస్య మరణం ధృవం. ఆయన\nవృద్ధుడైమరణించాడు. మీరు మగపిల్లలు.\nధైర్యంగా ఉండాలి. ఎందుకు ఏడుస్తు\nన్నారు?’ అన్నాడు సాధువు.\n\n‘స్వామీ, మేము ఏడుస్తున్నది ఆయన\nచనిపోయినందుకు కాదు. బంగారం,"
        },
        {
            "title": "ప్రాప్తం",
            "page_start": 21,
            "author": "వాణిశ్రీ",
            "pdf_page": 21,
            "content": "వెండి, రత్నాలు ఎక్కడ దాచి పెట్టాడో, ఆ రహస్యం చెప్పకుండా పోయాడు. అందుకు ఏడుస్తున్నాం,' అన్నారు పుల్లయ్య కొడు కులు.\n\n‘ఐతే, నేను మీ తండ్రిని కొన్ని క్షణాలు బతికిస్తాను. ఆ రహస్యం తెలుసుకోండి. గుర్తుంచుకోండి. ఆయన బతికేది కేవలం కొన్ని క్షణాలే,’ అన్నాడు సాధువు.\n\nపుల్లయ్య కొడుకులు ఎంతో సంతోషించారు. సాధువుకి కృతజ్ఞతలు తెలిపారు.\n\nసాధువు పుల్లయ్యని బతికించాడు.\n\nపుల్లయ్య కళ్లు తెరిచాడు. చుట్టూ చూశాడు.\n\n‘నాన్నా, బంగారం ఎక్కడ దాచి పెట్టావు?’ అని కొడుకులు ఆదుర్దాగా అడిగారు.\n\nపుల్లయ్య ఆ సంగతి చెప్పకుండా నలు గురి కొడుకుల్ని పేరు పేరునా పిలిచాడు.\n\n‘పెద్దోడా?’\n\n‘ఉన్నాను నాన్నా’\n‘చిన్నోడా?’\n‘ఇక్కడే ఉన్నాను.’\n‘చిట్టోడా?’\n‘నాన్నా ఉన్నాను.’\n‘పాపాయో,’\n‘నేను ఇక్కడే ఉన్నాను నాన్నా,’\n\nపుల్లయ్య కోపంతో మండిపడుతూ, ‘తెలివితక్కువ దద్దమ్మల్లారా! అందరూ ఇక్కడే ఉంటే కొట్టుదగ్గిర ఎవర్రా వ్యాపారం చేసేది?’ అన్నాడు.\n\nమరుక్షణంలో కళ్లు మూశాడు. పుల్లయ్య చనిపోయాడు. తండ్రి పాతి పెట్టిన నిధి రహస్యం తెలుసుకునే అవ కాశం శాశ్వతంగా పోయిందని అర్థమై కొడుకులు లబోదిబోమని ఏడవడం మొదలు పెట్టారు.\n\n‘ఆ ధనం మీకు ప్రాప్తంలేదు నాయనా!’ అని నవ్వుకుంటూ వెళ్లిపోయాడు సాధువు.\n\nశ్రీరామచంద్రులు\n\nభూషయ్య రంగాపురం గ్రామపెద్దల్లో ఒకడు. జాలిగుండె గలవాడనీ, ధర్మాత్ము డనీ ఊళ్లో మంచి పేరు కూడా ఉంది. అయితే అదే ఊళ్లో ఉంటున్న జన్నయ్యను మాత్రం ఆ మాటలన్నిటి కంటే భూషయ్య పిల్లలు తండ్రి మాట జవదాటరన్న మాట ఒక్కటీ బాగా ఆకట్టుకునేది. అందుకు కారణం కూడా లేకపోలేదు. భూషయ్య పిల్లలు తండ్రి మాట జవదాటరన్నది ఊరూ వాడా చెప్పుకునే మాటైతే, జన్నయ్య నలు గురు కొడుకులూ అసలు తండ్రి మాట ఖాతరే చెయ్యకపోవడం అతను గుట్టుగా దాచి ఉంచే నిజం.\n\nభూషయ్యకు ముగ్గురు కొడుకులు, ఒక కూతురు. అంతా బాగా ఎదిగొచ్చినవారే. ఆఖరివాడికి తప్ప మిగతా అందరికీ పెళ్ళిళ్లయ్యాయి. కూతురు అదే ఊళ్లో హాయిగా కాపురం చేసుకుంటోంది. భూషయ్య మేన\n\nల్లుడే అతని అల్లుడు. అతనికి కూడా మామ గారి మాట అంటే ఎంతో గురి.\n\nపెళ్లిళ్లయిన భూషయ్య పెద్ద కొడుకులి ద్దరూ తల్లిదండ్రులతో బాటు కలిసి ఉంటూ రవంత రొష్టు కూడా లేకుండా ఎంతో ప్రతి ష్టగా ఉమ్మడి సంసారం సాగిస్తున్నారు. పిల్లలు తండ్రులవుతున్నా తన పిల్లలు తనని ఎంతో గౌరవిస్తారని, తన సలహా సంప్రదిం పులు లేనిదే ఏ పనీ చెయ్యరని భూషయ్య ఎంతో గర్వంగా చెప్పుకుంటాడు. అతని భార్య కూడా అమ్మలక్కలందరి ముందూ తన కోడళ్లు తనని ఎంతో గౌరవిస్తారంటూ మెచ్చుకుంటుంది. పోనీ ఆ మాటలేమైనా అబద్దాలేమోననుకుంటే వారి కుటుంబాన్ని చూసేవారందరికీ అందుబాటులో లేని మాట ఒక్కటి కూడా లేదన్నది స్పష్టంగా తెలుస్తుంది. ఇలా సాక్ష్యాధారాలతోసహా భూషయ్య కొడుకుల శ్రీరామచంద్రత్వం రుజువవు"
        },
        {
            "title": "శ్రీరామచంద్రులు",
            "page_start": 23,
            "author": "లక్ష్మీగాయత్రి",
            "pdf_page": 23,
            "content": "తున్న కొద్దీ జన్నయ్య తన పిల్లల్ని తలచుకుని బాధపడటం మరింత ఎక్కువైంది.\n\nఅలా కొన్నాళ్లు గడిచాక ఒకరోజు జన్నయ్య మాటల సందర్భంలో తన కడుపులో బాధం తటినీ భూషయ్యతో చెప్పుకున్నాడు. 'బావా! నువ్వు నాకెప్పటినుంచో తెలిసినవాడివి కాబట్టి నీతో ఉన్నమాట చెప్పుకున్నాను. నా కొడు కులు నలుగురిలో ఒక్కడికి కూడా నేనంటే గౌరవం లేదు. నా మాట అసలు చెవిన పెట్టరు సరికదా ఒక్కోసారి నేను అడ్డు చెప్ప బోతానని నాకు తెలియకుండానే పనులు చక్కబెట్టుకుంటారు. పెద్ద కోడళ్లిద్దరిదీ కూడా ఒకే దారి. కడుపు చించుకుంటే కాళ్లమీద పడుతుందని నేను, నా భార్య ఇంటిగు ట్టును పదిలంగా కాపాడుకుంటూ వస్తున్నాం. వయసు మీద పడుతున్న కొద్దీ పిల్లలు మనల్ని గౌరవించి మన మాటకు విలువ ఇచ్చినప్పుడే కదా సంతోషం? అదే లేనప్పుడు\n\nఇక నేనూ నా పెళ్లామూ ఇంట్లో ఉంటేనేం అడవికి పోతేనేం?' అన్నాడు.\n\nజన్నయ్య మాటలు విన్న భూషయ్య ఒక్క క్షణం నిశ్శబ్దంగా ఉండి, తర్వాత, 'జన్నయ్యా! ఇందులో నీ తప్పేమైనా ఉందేమో ఎప్పుడైనా ఆలోచించుకున్నావా?' అంటూ ప్రశ్నించాడు.\n\nఆ మాటకు జన్నయ్య కాస్త నొచ్చుకుని, నిష్టురంగా... 'భలే మాట అన్నావు బావా! నా మాట వినకపోవడంలో కూడా నా తప్పం టుందా? అంటే నేను వాళ్లకు నచ్చే మాటలు చెప్పాలి కాబోలు! ఆ మాట నాకు తెలియ దులే!' అన్నాడు.\n\nఇక భూషయ్య మరేమీ తర్కించకుండా, 'పోన్లే జన్నయ్యా! పిల్లలు ఎల్లకాలమూ ఒక్కలాగే ఉండరులే. నాలుగు రోజులు గడిస్తే నీ పిల్లల్లోనూ మంచి మార్పు రావచ్చు. అందాకా ఒకపదిరోజులు మా ఇంట్లో ఉండి చూడు.. కాస్త నీకు ఊరటగా ఉంటుందేమో?' అన్నాడు.\n\nఆ మాటకు జన్నయ్య చాలా సంతోషం చాడు. ఎందుకంటే అతని కోరికా అదే. ఒకరు గాకపోతే ఒకరైనా భూషయ్య మాట పెడచెవిన పెట్టకుండా అందరూ ఆయన మాటను తు.చ తప్పకుండా పాటించడం వెనుక ఏదో కిటుకు ఉండే ఉంటుందనీ, నాలుగు రోజులు భూషయ్యతో బాటు నీడలా ఉంటూ ఆ కిటుకేమిటో గ్రహించాలనీ జన్నయ్య ఎప్పటినుంచో అనుకుంటూనే ఉన్నాడు. ఇన్నాళ్లకు రోగీ పాలే కోరాడు. వైద్యుడూ పాలే తాగమన్నాడన్న రీతిలో భూషయ్యే తనను ఆహ్వానించడంతో పొంగి పోయిన జన్నయ్య అతనికి బోలెడన్ని కృత\n\nజ్ఞతలు చెప్పుకుంటూ ఆ సాయంత్రమే\nనాలుగు జతల బట్టలు సంచిలో వేసుకుని\nభూషయ్య ఇంటికి వచ్చేశాడు.\n\nజన్నయ్య భూషయ్య ఇంటికి వచ్చేసరికి\nఅతడు తన పెద్దకొడుకు రామంతో ఏదో\nమాట్లాడుతున్నాడు. జన్నయ్య ఆసక్తిగా వెళ్లి\nపక్కనే కూర్చుని వినడం ప్రారంభించాడు.\nరామం వ్యవసాయం చేస్తాడు. వారిపొలంలో\nవరి బంగారంలా పండుతుంది. అయితే\nప్రతియేడూ వేసే వరి వంగడాల్ని గాకుండా\nఏవో కొత్తరకం వంగడాల్ని వేస్తే వంట మూడు\nరెట్లు పెరుగుతుందంటున్నాడు రామం.\nఅవేమిటో మంచీ చెడ్డా తెలుసుకోకుండా\nదురాశకి పోయి వెయ్యడానికి భయపడుతు\nన్నాడు భూషయ్య. పర్వాలేదంటూ నచ్చ\nజెప్పచూస్తున్నాడు కొడుకు.\n\nఆ రకంగా నడుస్తున్న తండ్రీకొడుకుల మాటల మధ్యకి తలదూర్చిన జన్నయ్య, రామం తండ్రి మాటను కాదంటూ మాట్లాడటం చూసి లోలోపల సంతోషించాడు. భూషయ్య కొడుకులు కూడా అతని మాటల్ని ఖాతరు చెయ్యరన్నమాట. ఇంట్లో జరిగే తంతు వీధిన పడకుండా భూషయ్య నెట్టు కొస్తున్నాడు కాబోలు. నేనిలా రావడం వల్ల ఈ నిజం బయటపడింది!’ అని ఆనంది స్తూనే పైకి భేషజంగా తనూ ఓ మాట కలు పుతూ, ‘ఒరే రామం, నాన్న పెద్దవాడు. అను భవం గలవాడు. ఆయన మాట తోసిరాజు చేసి నీ మాట చెల్లించుకోవాలని చూడకు!’ అంటూ పెద్దరికంగా మందలించాడు.\n\nజన్నయ్య మాటలకు భూషయ్య చలిం\nచలేదు. రామం మాత్రం జన్నయ్య వైపు\nవిచిత్రంగా చూస్తూ, ‘నాన్న మాట కాదని\n\nనా మాట చెల్లించుకోవడమా.. ఇన్నాళ్లకు మా\nఇంట చాలా కొత్తమాటలు వింటున్నాను\nజన్నయ్య మామా!’ అన్నాడు.\n\nఆ మాటకు జన్నయ్య మరింత రెచ్చి\nపోయి, ‘మరి నువ్విప్పుడు చేస్తున్నది అదే\nకదరా. కాదని బుకాయించ చూస్తావేం.’\nఅన్నాడు.\n\nఆ మాటకు రామం ఫకాలున నవ్వి,\n‘నువ్వు మీ ఇంట్లో ఎప్పుడూ ఇలాగే మాట్లా\nడతావు కాబోలు. అందుకే నీ కొడుకులంతా\nమా నాన్నతో పడలేకపోతున్నామంటూ గోల\nపెడతారు. ఏ కారణం చేతనో నీకు నేనూ\nమా నాన్నా మాట్లాడుకున్న మాటలు వాదు\nలాటలా కనిపించాయి గాని మా ఇంట్లో మా\nనాన్నతో సహా ఎవరం ఎప్పుడూ దేనికోసమూ\nవాదించం. మా మాటే నెగ్గించుకోవాలని\nచూడం. మేం చేసే పనల్లా మా అభిప్రా\nయాల్ని ఒకరితో ఒకరం చెప్పుకోవడం, చర్చిం\n\nచుకోవడం, ఏది మంచిదైతే అది చెయ్యడం మాత్రమే!’ అన్నాడు.\n\nరామం మాటలకు జన్నయ్య తెల్లబోతూ మరేదో అనబోయేంతలో భూషయ్య కల్పించుకుని, 'జన్నయ్యా! నీకు నేను ఏం చెప్ప దలచుకున్నానో అది చెప్పే సమయం చాలా త్వరగానే వచ్చింది. విను!' అంటూ ఇలా చెప్పసాగాడు.\n\n'నీ పిల్లలు నువు చెప్పిన మాటల్లా వినడం లేదన్నదే కదా నీ బాధ. కాని నాకు అటువంటి బాధ ఎన్నడూ లేదు. ఎందుకంటే తరాల్లో అంతరాల్ని నేను నీ కంటే బాగానే గుర్తించాను. పెద్దవాళ్ల అనుభవం పిన్నవాళ్ల అవగా హనల్ని జత చేసుకుంటే అద్భుతమైన ఫలి తాలన్ని సాధించవచ్చునని గ్రహించి అదే మాట నా పిల్లలకు నూరి పోశాను. ఏ కుటుంబంలోనైం ప్రస్తుత కాలం గురించి పిల్లలకు తెలిసినంతగా పెద్దలకు తెలియదు. అంచేత వర్తమానం గురించిన వారి అవగాహనకు, అభిప్రాయాలకు మనం విలువ ఇచ్చి తీరాలి. అలాగే కేవలం వర్తమానం తెలిస్తే సరిపోదు. గతానుభవాల నేపధ్యంలో నడిస్తేనే బతు\n\nకులు స్వయంగా గడుస్తాయి. వయసు మీద పడ్డ మనం పిల్లలకు ఇవ్వగలిగింది ఆ అనుభవసారమే. అందుకే మా ఇంట్లో విషయం ఏదైనా సరే నేనూ నా పిల్లలూ కలిసి కూర్చుని చర్చించుకుంటాం. పిల్లల అవగాహనను నా అనుభవంతో జత చేస్తాను.\n\nఉదాహరణకు ఇప్పటి సంగతే తీసుకుంటే రామం చెబుతున్న కొత్త వంగడాల మంచి చెడ్డల గురించి నా కంటే వాడికే బాగా తెలుసు. నేను చెయ్యవలసిందల్లా నా అనుభవాన్ని ఊతం చేసుకుని వీలైనంత వరకూ వాడు నష్ట పోకుండా చూడటమే. ఒక్క మాటలో చెప్పాలంటే పిల్లలు తల్లిదండ్రుల మాటల్ని యథాతథంగా పాటించాలనుకోవడం మన మూర్ఖత్వమే. వారి మాటకు విలువ ఇచ్చినప్పుడే వాళ్లూ మన మాటను గౌరవిస్తారు! పితృవాక్షరిపాలన మాటెలా ఉన్నా, బుద్ధిమంతులైన శ్రీరామచంద్రులవు తారు. అవునా కాదా? అన్నాడు.\n\nజన్నయ్య భూషయ్య మాటను కాదన లేనట్టు... తన తప్పు ఒప్పుకుంటున్నట్లు నిశ్శబ్దంగా తల వంచుకున్నాడు!\n\nఅసలు విషయం\n\nచంద్రయ్య అనే షావుకారు దుకాణంలో చిదానందం అనేవాడు కొత్తగా పనిలో చేరాడు. ఒకరోజు అతడు చంద్రయ్యతో 'అయ్యా! రేపు పనిలోకి రాలేను కాబట్టి సెలవు కావాలి,' అన్నాడు.\n\nచంద్రయ్య విసురుగా, 'ఇవి పండుగ రోజులు. బేరసారాల మాటేం కాను. కుదరదు,' అన్నాడు. చిదానందం బదులు చెప్పకుండా వెళ్లిపోయాడు.\n\nమరోరెండు రోజులు పోయాక చిదానందం చంద్రయ్య దుకాణం తెరవకముందే అతడింటికి వెళ్లి, 'ఇవాళ పనికిరాను, సెలవు ఇప్పించండి,' అని అడగ్గా, చంద్రయ్య విసుక్కుంటూ. 'ఇలా చీటికీ మాటికీ సెలవులడగటం ఏమీ బాగోలేదు. దుకాణం తీసే వేళయింది పద,' అన్నాడు.\n\nఇదంతా చూస్తున్న చంద్రయ్య భార్య అతణ్ణి సైగ చేసి పిలిచి నెమ్మదిగా, 'ఇంతకు ముందున్న పనివాడు చెప్పా పెట్టకుండా సెలవు పెడుతున్నాడనే కదా పనిలోంచి తీసేసింది. ఇతడికి ఒకరోజు సెలవిస్తే కొంపేమీ మునిగిపోదు కదా!' అన్నది.\n\nచంద్రయ్య నవ్వుతూ, 'నువ్వన్నది నిజమే,' అంటూ వెళ్లిపోతున్న చిదానందాన్ని వెనక్కి పిలిచి 'నువ్వు సెలవడగడం, నేనివ్వననడం, నువ్వు మాట్లాడకుండా వెళ్లిపోవడం చూస్తుంటే అది నీ విధేయత అనుకోవాలా లేక నిజంగా కావలిసే సెలవు అడుగుతున్నావా?' అన్నాడు. 'అయ్యా! నాకు కావల్సింది మీరు సెలవు ఇవ్వననడమే,' అన్నాడు చిదానందం.\n\nఅతని సమాధానానికి చంద్రయ్య, భార్య అవాక్కయ్యారు. చిదానందం వాళ్లతో 'మొన్న సెలవడిగింది, పొరుగూరి పుట్టింటిలో నా భార్యని దిగబెట్టి రావడానికి. ఒకసారి అక్కడికి వెళ్లిందంటే, ఆమె ఒక పట్టాన తిరిగి రాదు. ఇవాళ సెలవిమ్మన్నది. ఆమెని దేవుడి తిరణాళ్లలో తిప్పి తీసుకురావడానికి. అక్కడ ఆమె నాచేత పెట్టించబోయే ఖర్చుని భరించే స్తోమత నాకు లేదం'టూ వెళ్లిపోతుంటే, 'అసలు విషయం ఇదా' అంటూ వాళ్లిద్దరూ కడుపుబ్బేలా నవ్వుకు న్నారు.\n\n- జొన్నలగడ్డ రత్న\n\nChandamama\n\n27\n\nMay 2011 T"
        },
        {
            "title": "అసలు విషయం",
            "page_start": 27,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 27,
            "content": "పంచతంత్ర కథలు\n\nఈమాట విని దమనకం తనలో 'వీడికి చాలా బలం ఉన్నది. వాడిగల కొమ్ములు ఉన్నాయి. విధి కలిసి వస్తే, వీడు నా యజమాని యుద్ధంలో చంపినా చంపవచ్చు. అలా ఎన్నటికీ జరగరాదు. అందుచేత వీడి బుద్ధి యుద్ధం మీదినుంచి మళ్లేటట్టు చెయ్యాలి,' అనుకుంది.\n\nపైకి, 'మిత్రమా, అవతలి వాడి బలం అంచనా వెయ్యకుండా యుద్ధానికి తల పడి లాభం లేదు. నీ వంటి ఎద్దు పింగళకం లాంటి సింహంతో ప్రత్యక్ష పోరాటానికి దిగి గెలవటం ఎలా సాధ్యమవుతుంది. అందుకు శక్తి వంతులా, యుక్తిపరులా సహాయం ఉండాలి. వెనకటికి ఉల్లంకి పిట్ట అలాగే కదా సముద్రాన్ని గెలవగలిగింది?' అన్నది.\n\n'ఏమిటా కథ?' అని సంజీవకం దమన కాన్ని అడిగింది.\n\nదమనకం ఇలా చెప్పింది.\n\nసముద్రాన్ని జయించిన ఉల్లంకిపిట్ట ఒక మహాసముద్రం తీరాన ఉల్లంకి పిట్టల జత ఉండేది. ఆడపిట్ట గర్భిణిగా ఉండి, గుడ్లు పెట్టడానికి మంచి స్థలం చూడమని తన భర్తును అడిగింది. 'మనముంటున్న ఈ సముద్ర తీరానే గుడ్లు పెట్టు. ఇది మనకు ఆనాదిగా ఉన్న స్థానం,' అన్నది మగపిట్ట.\n\n'వద్దు, వద్దు, సముద్రం మరీ దగ్గిరలో ఉన్నది. సముద్రం పొంగిన్పుడు నా గుడ్లు కాస్తా కొట్టుకు పోవచ్చు,' అన్నది ఆడపిట్ట.\n\n'పిచ్చిదానా! ఈ సముద్రం నన్ను అన్యాయం చేయడానికి సాహసించలేదు. దానికి నా సత్తా తెలుసు. చిన్న చేపలూ,"
        },
        {
            "title": "మిత్రభేదం - 18",
            "page_start": 28,
            "author": "చందమామ బృందం",
            "pdf_page": 28,
            "content": "ఇతర ప్రాణులూ తనలో సుఖంగా జీవి\nస్తుండగా సముద్రం అలాటి పని తెగించి\nచెయ్యగలదా?’ అన్నది మగపిట్ట.\n\nఅడపిట్టకు తన మొగుడి సామర్థ్యం\nతెలుసు గనక, ‘అలా ప్రగల్భాలు పలికి\nఅపహాస్యం పాలు కాబోకు. నీకున్న\nబలమెంతో ఎరగూ? వాచాలత్వం తోనే గదా\nతాబేలు నాశనమయింది?’ అన్నది.\n\n‘ఏమిటా కథ?’ అని మగ పిట్ట అడి\nగింది.\n\nఆడపిట్ట తాబేలు కథ ఇలా చెప్పింది:\n\nఒకచెరువులో కంబుగ్రీవం అనే తాబేలు\nఉండేది. దానితో సంకటం, వికటం అని\nరెండు కొంగలు స్నేహంగా ఉండేవి.\n\nకొంత కాలానికి నీటి కరువు వచ్చి,\nచెరువు ఎండి పోసాగింది. అందుచేత\nకొంగలు మరొక చెరువుకు మార్గలు\nచుకుని, ఆ సంగతి తమ మిత్రుడైన\nతాబేలుతో చెప్పాయి.\n\n‘మీకన్న నేను ఎక్కువగా నీటిలో జీవి\nస్తాను. నన్ను కూడా ఎలాగైనా ఇక్కడినుంచి\nతీసుకుపోయే మార్గం చూడండి’ అన్నది\nతాబేలు.\n\n‘నువు ఎగరలేవు గద! మేం ఏం చెయ్య\nగలం? ఇలా రాసి పెట్టి ఉన్నది,’ అన్నాయి\nకొంగలు.\n\n‘మిత్రులారా! అపదలో నిరాశ పనికి\nరాదు. ధైర్యం ఉన్న వారికి ఏదో మార్గం\nదొరుకుతుంది. వివేకవంతులు తమ\n\nఆప్తులను కాపాడాలని శాస్త్రం చెబుతు\nన్నది,’ అన్నది తాబేలు.\n\nమూడూ అలా చాలాసేపు ఆలోచించిన\nతరవాత తాబేలుకు ఒక మంచి ఉపాయం\nతట్టింది. ఒక కర్రపుల్ల తెచ్చి, దాన్ని\nకొంగలు రెండు చివరలా ముక్కులతో\nపట్టుకుని, తాను దాని మధ్యభాగాన్ని\nనోటితో పట్టుకుంటే, కొంగలు ఎగురుతూ\nతనను కూడా తీసుకుపోవచ్చు!\n\nఈ పద్ధతి చాలా ప్రమాదమని, దారిలో\nతాబేలు మాట్లాడటానికి ప్రయత్నిస్తే\nప్రాణం పోతుందనీ కొంగలు అన్నాయి.\nదారిలో తాను నోరు విప్పనని తాబేలు\nప్రమాణం చేసింది. కొంగలు ఒక కర్రపుల్ల\nతెచ్చి, దాని మధ్యభాగాన్ని తాబేలును\n\nనోటితోపట్టుకోమని, తాము దాని చివరలు ముక్కులతోపట్టుకుని, పడితే ప్రమాదం లేకుండా కొద్ది ఎత్తులోనే ఎగురుతూ పోసాగాయి.\n\nఅవి ఒక ఊరు మీదిగా పోతుండగా, గ్రామస్థులు కొంగలనూ తాబేలునూ చూసి హస్యాలాడసాగారు. తాబేలుకు కోపం వచ్చి, 'ఈ మనుషులకు బుద్ధిలేదా?' అన బోయింది. కాని మాట పూర్తి కాకుండానే కింద పడింది. గ్రామస్థులు దాన్ని పట్టు కుని చంపి తినేశారు.\n\nఅడ ఉల్లంకి పిట్ట తాబేలు కథ చెప్పి, ఇంకా ఇలా అన్నది:\n\nఅరణ్యం మధ్య ఒక మడుగులో అనాగ విధాతా, ప్రత్యుత్పన్నమతీ, యద్భవిష్యతి అనే మూడు పెద్ద చేపలు స్నేహంగా ఉండేవి. ఒకనాడు కొందరు జాలర్లు ఆ మడుగు పక్కగా పోతూ, 'ఈ మడుగులో చాలా పెద్ద పెద్ద చేపలున్నాయి. రేపు వచ్చి\n\nపట్టుకుందాం,' అనుకున్నారు. ఈ మాటలు అనాగతవిధాత విన్నది. అది ఆందోళనపడి తన మిత్రులను పిలిచి, 'మనం మరొక మడుగుకు వలసపోదాం,' అన్నది.\n\nప్రత్యుత్పన్నమతి నవ్వి, 'రాబోయే దాన్ని గురించి ముందుగానే దిగులుప డటం దేనికి? నేనిక్కడ చాలా కాలంగా సుఖంగా ఉన్నాను. ఎన్నో అపాయాలను యుక్తిగా తప్పించుకున్నాను. జాలర్లు బహుశా రారు. వచ్చినానేను ఉపాయంగా తప్పించుకోగలను,' అన్నది. యద్భ విష్యతి కూడా, 'నాకూ వెళ్లే ఆలోచన లేదు. ఇంకెక్కడా చేపలు దొరకనట్లు జాలర్లు ఈ మారుమూల మడుగుకు ఎందుకు వస్తారు? ఒకవేళ ఇలా జరగాలని రాసి పెట్టి ఉంటే దాన్ని ఎవరు తప్పించగ లరు?' అన్నది. ఇది విని అనాగతవిధాత మరొక మడుగుకు వెళ్లింది. (ఇంకా ఉంది)\n\nవిద్యాఫలం\n\nమీరు పరదేశులని భావిస్తాను, మా నగ రంలో ఇలాంటి ఫిర్యాదులే ఉండవు. తమరు ఏ ఏ వీధుల ద్వారా తిరిగారో అక్కడ వెళ్ళి వెతకండి, మీకు తప్పక లభిస్తుంది.' అని తన పనిలో మునిగిపోయాడు. విక్రమసింహుడు, మాధవుడు తమ గుర్రాలను దిగి నడిపించుకుంటూ వెనక్కు మళ్ళారు.\n\nఅలా వారు వెళ్ళగా వెళ్ళగా నాల్గు వీధుల కూడలిలో తాము మంచినీరు సేవించటానికి ఆగిన చోట తమ ధనపు సంచీ పడి ఉండ టాన్ని చూశారు. వారిరువురికీ, కొన్ని ఘడియల క్రితం పడిన ధనపు సంచీ అలాగే ఉండటం చాలా చిత్రంగా తోచింది! ఎవరైనా దాన్ని తీసుకుంటారే మోనని, వారు ఆ కూడలిలో మరికొంతసేపు వేచి చూశారు.\n\nఅంతా తమతమ పనులమీద వెళుతు న్నారే తప్ప, ఆ సంచీ కేసి చూసినవారే లేరు.\n\nవిషయం విన్నమాధవుడు 'యువరాజా! మనం నగర పాలకుని గృహం తెలుసుకుని ఫిర్యాదు ఇద్దాం. ఎక్కడో ఎవరికైనా దొరక్క పోదు.' అంటూ ఆ బజారు వీధిలోని ఒక అంగట్లోని యజమాని వద్దకెళ్ళి 'మహాత్మా! మేము పొరపాటున మా ధనపు సంచీని ఎక్కడో జారవిడచుకున్నాం. ఈ నగర పాల కుని గృహం ఎక్కడో తెలిపితే వెళ్ళి ఫిర్యాదు ఇవ్వదలచాం.' అని అడిగాడు.\n\nఆ అంగడి యజమాని ఎగాదిగా చూసి"
        },
        {
            "title": "విద్యాఫలం",
            "page_start": 31,
            "author": "ఆదూరి హైమవతి",
            "pdf_page": 31,
            "content": "చివరకు వారిరువురు తమసంచీ తీసుకుని చూశారు. వేసినముడులు వేసినట్లే ఉన్నాయి.\n\nఐనా మాధవుడు 'యువరాజా! ఈ నగర పౌరులకు మరో పరీక్షపెడదాం.' అని యువ రాజు అనుమతితో ఆ ధనపు సంచీనుండీ కొన్ని వజ్రాలు, బంగారు నాణాలు తీసి నేలపై, వీధుల కిరువైపులా విసరుతూ వెళ్ళి తిరిగివచ్చి ఓ చెట్టుక్రింద దూరంగా కూర్చుని చూడసాగారు. సాయంకాలమైనా ఎవ్వరూ వాటికేసి చూసినవారే లేరు.\n\nఈలోగా రాజభటులు వచ్చి 'మహాశయా! మహారాజు గారు ఏర్పాటుచేసిన విశ్రాంతి మందిరంలో విశ్రమించండి. తెల్లవారగానే మీ పని మీద వెళ్ళవచ్చును.' అని చెప్పి వారికి దారి చూపారు. వారు అమందిరంలో ప్రవేశించగానే, ఒక వ్యక్తి వచ్చి వారి గుర్రాలను తీసుకెళ్ళి అశ్వశాలలో ఉంచి దానికి మేపు వేశాడు. మరో వ్యక్తివచ్చి వారికి స్నానం ఏర్పాట్లు చేయగా, ఆ తర్వాత వారికి చక్కని భోజనం అందించి వారు విశ్రమించటానికి మంచి సదుపాయాలు అమర్చారు. తెల్ల వారాక వెళ్ళి చూడగా తాము రాత్రి విసరిన\n\nబంగారు నాణాలు అక్కడే ఉండటం వారిని ఆశ్చర్యంలో ముంచెత్తింది. వారు వెంటనే మహా రాజును వెళ్ళికలసి, తమను పరిచయం చేసుకుని, తమ సందేహాలు వెలిబుచ్చారు.\n\nమహారాజు 'మిత్రులారా! మాదేశంలో ప్రతి పౌరుడూ సకల శాస్త్రాలూ చదివే ఏర్పాటు గావించాం. వారందరికీ మంచి చెడుల గురించిన అవగాహన ఏర్పడింది. ప్రతిఒక్కరూ కష్టపడి తమ వృత్తి విద్యలను చేసుకునేలా గానూ, వారి ఉత్పత్తులను సరైన వెలకే అమ్ముకునే ఏర్పాటూ చేశాం, అందువలన వారికి న్యాయంగానే ధనసంపాదన చేసు కోడం అలవడింది. మా పౌరులెవ్వరూ తమది కాని దానిని ఆశించరు. మాప్రజలకు ఉన్న దానితో తృప్తిపడటం ఇష్టం. విద్యవలన వివేకం ఏర్పడుతుందని మా పితృ దేవులు ప్రజలం దరికీ ఉచిత విద్యను అందించేవారు, మేమూ దాన్ని పాటిస్తున్నాం.' అని వారి అనుమానం తీర్చి వారికి అతిధి మర్యాదలు చేసాడు.\n\nదేశసంచారం వలన తాము తెలుసుకున్న విషయాలకు వారిరువురు ఎంతో అనందించి తమ నగరానికి తిరుగు ప్రయణమయ్యారు.\n\nపుష్పక విమానం\n\nవిక్రమపురి మహారాజు ధీరసింహుడు,\nఒకరోజు రాజోద్యానవనంలో కూర్చుని,\nరాచకార్యాలు ముచ్చటిస్తున్నాడు. ఆ\nసమయంలో ఉన్నట్లుండి ఆయన ఆకాశం\nవంకచూస్తూ, ‘చూడండి! ఆకాశమార్గంలో\nఏదో విమానం వంటిది పోతున్నది. దానిలో\nఉన్న వారు గంధర్వులేమో అన్న అను\nమానం కలుగుతున్నది,’ అన్నాడు.\n\nఅప్పుడు చంద్రకేతుడనేవాడు ఆకాశం కేసి చూసి, ‘మహారాజా! తమ దృష్టి అతి నిశితం. వెళుతున్నది పుష్పకవిమానాన్ని పోలివున్నది. అందులో గంధర్వులో, దేవ తలో కాక మరెవరుంటారు!’ అన్నాడు.\n\nసూర్యబాహు అనే మరొకతను 'మహా\nరాజా! చంద్రకేతుడన్నది నిజం,' అన్నాడు.\n\nరాజ పురోహితుడి కుమారుడు పద్మ\nనేత్రుడు కూడా అక్కడున్నాడు. అతడు\n\nతప్ప మిగిలినవాళ్లందరూ సూర్యబాహు,\nచంద్రకేతులతో శ్రుతి కలుపుతూ, మహా\nరాజు పుణ్యాత్ముడు కనకనే, అటువంటి\nఅపరూప దృశ్యాన్ని తాను చూడడమే కాక,\nతమబోటి అల్పులకు కూడా చూపగలి\nగాడని, ధీరసింహుడి మీద పొగడ్తల వర్షం\nకురిపించసాగారు. పద్మనేత్రుడి మౌనాన్ని\nగమనించి ధీరసింహుడు, ‘ఏమయ్యా,\nపద్మనేత్రా! అలా బెల్లం కొట్టిన రాయిలా\nఉండిపోయావు. విమానం నీకు కనబడ\nలేదా ఏమిటి?’ అని మందహాసం చేస్తూ\nఅడిగాడు.\n\n'ప్రభువులు మన్నిస్తానంటేనే, జవాబి\nస్తాను,' అన్నాడు పద్మనేత్రుడు.\n\n'నీకు వచ్చిన భయమేమీ లేదు. నువ్వు\nచెప్పాలనుకున్నది నిశ్చింతగా చెప్పు,\nఅన్నాడు ధీరసింహుడు."
        },
        {
            "title": "పుష్పక విమానం",
            "page_start": 33,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 33,
            "content": "అందుకు పద్మనేత్రుడు, ‘ప్రభూ! ఇప్పుడు ఆకాశంలో ఎలాంటి విమానమూ వెళ్లలేదు. అంతా వట్టి భ్రమ,’ అన్నాడు.\n\nరాజు చిరుకోపంగా, ‘నాతో సహా ఇక్కడున్న ఇంతమంది కళ్లారా చూసిన పుష్పక విమానాన్ని, భ్రమ అని తేలికగా కొట్టిపార వేయ్యడానికి తగిన కారణమేమైనా ఉన్నదా?’ అని ప్రశ్నించాడు.\n\nపద్మనేత్రుడు వినయంగా, ‘ప్రభూ! పుష్పకవిమానాలూ, గంధర్వుల ఆకాశ విహారం వంటివి ఊహల్లోని విషయాలని, హేతుబద్దంగా ఆలోచించే తమబోటి మేధా వులకు తెలియనిది కాదు. నేను కూడా, ఈ సృష్టిలో హేతుబద్దం కానిదేదీ లేదన్న నమ్మకం ఉన్నవాణ్ణి. ఎప్పుడైనా మన కళ్లకూ, చెవులకూ అసాధారణమైనదేదైనా కనిపించినా, వినిపించినా-- అందుకు కారణం మన మానసిక బలహీనత కాని, శరీరంలో ఉన్న మరేదైనా రుగ్మత కాని కారణం కావచ్చును. కాని తమకు కలిగిన భ్రమలాం టిదే, ఇక్కడున్న ఇంతమందికీ కూడా\n\nఒకేసారి ఎందుకు కలిగిందీ అన్న విషయాన్ని మాత్రం నేను ప్రస్తావించలేదు. ఆ భ్రమకు కాఠణం వారందరికీ తెలియనిది కాదన్న విషయం మాత్రం నాకు తెలుసు!’ అన్నాడు.\n\nఇది విన్న ధీరసింహుడు, అక్కడ ఉన్న వారందరితో, ‘పద్మనేత్రుడన్నది నిజం! నేనెలాంటి విమానాన్ని, గంధర్వులనూ చూడనేలేదు. రాజ్యంలో ప్రస్తుతం ఉన్న పరిస్థితులన్నిటినీ ఎప్పటికప్పుడు నాకు చూసినది చూసినట్టు, చెప్పగలిగే సలహా దారుణ్ణి అన్వేషించే ప్రయత్నంలో, ఈ విమానం వ్యవహారం సృష్టించాను. రాజ సభలో ఉన్న మిత్రులైన మీరంతా, నన్ను పొగడుతూ, నాచేత సన్మానాలు చేయించు కోవాలన్న తాపత్రయంలో, వాస్తవాలను నిర్భయంగా నాకు చెప్పి, నాపరిపాలనను మెరుగుపరచాలన్న బాధ్యతను విస్మరించారు. అలాంటి బాధ్యత తెలుసుకున్న ఈ పద్మనేత్రుణ్ణి, నేను ముఖ్య సలహాదారుగా నియమించదలుచుకున్నాను,’ అన్నాడు.\n\nదయాగుణం\n\nసీతాపురంలో లక్ష్మీపతి అనే భాగ్యవంతుడున్నాడు. ఆయన వ్యాపారంలో తన తెలివితేటలతో బాగా రాణించి, కోటికి పడగలెత్తాడు. తనంత గొప్పవాడు లేడని ఆయన అనుకుంటూ ఉండేవాడు.\n\nఒక రోజున లక్ష్మీపతి ఇంటికి చలపతి అనే బంధువు వచ్చాడు. చలపతికి డబ్బు లేదు కానీ కీర్తి ప్రతిష్ఠలు ఉన్నాయి. అతణ్ణి చూడడానికి సీతాపురం ప్రజలు లక్ష్మీపతి ఇంటికి తండోపతండాలుగా వచ్చారు.\n\nఇది చూసి లక్ష్మీపతికి అసూయ పుట్టింది. ఆయన చలపతిని ఏకాంతంలో ‘నీలో విశేషమేమిటి? ప్రజలు నిన్ను చూడాలని ఎందుకు తహతహలాడుతు న్నారు?’ అని అడిగాడు.\n\n‘ఈ ప్రపంచంలో డబ్బు సంపాయించడం, అన్నిటికంటే సులభమైన విషయం. డబ్బు సంపాయించాలంటే మనిషి స్వార్థపరుడు కావాలి. స్వార్థపరులకు సమాజంలో సుఖముంటుంది కానీ ప్రత్యేక గౌరవం ఉండదు.\n\nఈ ప్రపంచంలో అన్నిటికంటే కష్టమైనది దయాగుణం! సాటి మనిషి కష్టపడుతూంటే, దయాగుణం కలవాడు చూస్తూ ఊరుకోలేడు. దయాగుణం కలవాడు తన శత్రువుల్ని కూడా ప్రేమించగలడు.\n\nదయాగుణంతో నేను నాసిరిసంపదలు పోగొట్టుకున్నాను. దయాగుణం గొప్ప తనాన్ని పదిమందికీ చెప్పి ప్రజల మన సుల్లో మార్పు తీసుకురావాలని, నేను దేశమంతా తిరుగుతూ, ఈ ఊరుకు"
        },
        {
            "title": "దయాగుణం",
            "page_start": 35,
            "author": "వసుంధర",
            "pdf_page": 35,
            "content": "వచ్చాను,' అన్నాడు చలపతి. అతడు ఆ ఊళ్లో మరో పది రోజులుండి నాలుగు ఉపన్యాసాలిచ్చి వెళ్లాడు.\n\nతనుకూడా చలపతిలాగా దయాగుణం చూపి పేరు తెచ్చుకోవాలని, లక్ష్మీపతిలో కోరికపుట్టింది. బాగా ఆలోచించి ఆయన ఒకపథకం పన్నాడు.\n\nఆ ఊళ్లోనే తనకు తెలిసిన సీనయ్య అనే పేదవాణ్ణి పిలిచి, 'ఒరేయ్! నేను నీకు సాయపడాలనుకుంటున్నాను. గతంలో నువ్వు దొంగతనాలు చేసి ఉన్నావు. అందు కని నీకు ఎవ్వరూ పని ఇవ్వడం లేదు. నేను నీకు పని ఇస్తాను. నీవంటి వారందరికీ సాయపడాలని నా కోరిక. కానీ అలాగని చాటింపు వేయడం నాకిష్టం లేదు. నేను చెప్పినట్టు చేస్తే బాగుంటుంది,' అంటూ\n\nఒక ఉపాయం చెప్పాడు. ఆ ప్రకారం సీనయ్య, లక్ష్మీపతి ఇంట్లో దొంగతనానికి వస్తాడు. డబ్బు గది తాళాలు లక్ష్మీపతే వాడి కిస్తాడు.\n\nఆ గది ముందు కాపలా కాసే వీర్రాజును తప్పించుకుని, ఆ గదిలో ఉన్న డబ్బు దొంగిలించడం చాలా కష్టం. వెళితే వాడు పట్టుబడక తప్పదు. అప్పుడు లక్ష్మీపతి వాణ్ణి క్షమించి తన వద్దనే పని ఇస్తాడు.\n\nపరిస్థితుల కారణంగా దొంగగా మారిన వాళ్లందరికీ ఈ సంఘటన కొంత ఆశలు కలిగిస్తుంది!\n\nసీనయ్య దీనికి సంతోషంగా ఒప్పుకుని ఒక రాత్రివేళ లక్ష్మీపతి ఇంటిక దొంగత నానికి వెళ్లాడు. డబ్బు ఉన్న గది తలుపుకు పెద్ద తాళం వేసి ఉన్నది.\n\nకొంచెం దూరంలో వీర్రాజు ఆదమరిచి నిద్రపోతున్నాడు. సీనయ్య కావాలనే కాస్త ఎక్కువ చప్పుడు చేస్తూ తాళం తీశాడు.\n\nవీర్రాజుకు మెలకువ వచ్చింది. ఎవడో దొంగ డబ్బు గదితాళం తీయడం, వాడికి ఆశ్చర్యం కలిగించింది. ఎందుకంటే ఇంటి చుట్టూ పటిష్టమైన కాపలా ఉంటుంది. ఆ కాపలా తప్పించుకుని లోపలికి రావడం ఒక ఎత్తయితే, డబ్బు గది తాళాలు సంపాయించడం ఇంకో ఎత్తు.\n\nఅప్పుడు వీర్రాజు రహస్యంగా దొంగన నుసరించి చూడసాగాడు. దొంగ గది లోపలి ఇనప్పెట్టె తలుపులు తెరిచాడు. ఇనప్పెట్టె లోపల నగలు, కాసులు,\n\nవజ్రాలు చూసేసరికి, దొంగతో పాటు వీర్రాజు కళ్లు కూడా చెదిరాయి.\n\nవాడు దొంగను పట్టుకుని, 'ఇక్కడికి వచ్చి ఇనప్పెట్టె తెరిచావంటే, నువ్వు సామా న్యుడివి కాదు. వదిలిపెడితే తప్పించుకుని పారిపోగలవు. దొంగిలించిన సామ్ములో సగం నాకిచ్చావంటే, నిన్ను వదిలిపెట్టి మత్తుమందు తీసుకుని పడుకుంటాను. ఎవరైనా ఆడిగితే, దొంగనాకు మత్తుమంది చ్చాడని చెప్పాచ్చు,' అన్నాడు.\n\nఇదేదో కొత్తవిషేషంలా కనిపించి సీనయ్య తెల్లబోయాడు. లక్ష్మీపతి సాయపడటం వల్ల తను లోపలికి రాగలిగాడు తప్ప మరొక విధంగా రాలేడు. లక్ష్మీపతిసాయం లేనిదే తనిక్కడినుంచి తప్పించుకోలేడు పాపం. వీర్రాజుకు ఈ విషయం తెలియదు!\n\nసీనయ్య వెంటనే వీర్రాజుకు అసలు విషయం చెప్పి, 'అవకాశం రాకగానీ, మను షులందరిలోనూ దొంగబుద్ధి ఉంటుందని, నీ వల్ల రుజువయింది. నీ సంగతి తెలిస్తే యజమాని నిన్ను పనిలోంచి తీసేస్తాడు. పిచ్చి ఆలోచనలు మాని బుద్ధిగా నన్ను నీ యజమానికి అప్పగించి మంచి పేరు తెచ్చుకో,' అన్నాడు.\n\nవీర్రాజు మరుక్షణం సీనయ్య కాళ్లమీద పడి, 'నిజం చెప్పినా ఉద్యోగం నిలబెట్టావు. ఏదో ఒక రోజున నీ రుణం తీర్చుకుంటాను,' అంటూ వాణ్ణిపట్టుకుని లక్ష్మీపతి వద్దకు తీసుకువెళ్లాడు.\n\nవీర్రాజు చెప్పింది విని, లక్ష్మీపతి,\n\nసీనయ్యను అక్కడే ఉండమని చెప్పి, వీర్రాజును బయిటికి పంపి గది తలుపులు వేసి, 'ఒరేయ్, తాళం చెవులు నీకిచ్చి, నేను వూరికే పడుకుని నిద్రపోతున్నాననుకోకు. రహస్యంగా నిన్ను వెన్నంటి వస్తున్నాను. జరిగిందంతా చూసాను. వీర్రాజులో దొంగ బుద్ధి ఉంది.\n\nఅటువంటి వాడిని డబ్బుగదికి కాప లాగా ఉంచినేను పెద్దపారపాటు చేశాను. నీవంటి దొంగకున్న నిజాయితీ వాడికి లేదు. వాణ్ణివెంటనే పనిలోంచి తీసేసి, ఆ ఉద్యోగం నీకిస్తాను. అయితే--వీర్రాజు విషయం నువ్వు ఎందుకు దాచాలనుకు న్నావో, నాకు కారణం చెప్పాలి.\n\nనువ్వు చెప్పిన కారణం నాకు నచ్చితేనే, నీకు ఉద్యోగం ఇస్తాను. వాడితో నువ్వన్న\n\nమాటలన్నీనేను విన్నాను,’ అన్నాడు.\n\nఅందుకు సీనయ్య, ‘అయ్యా! ఒకసారి దొంగ అనిపించుకున్నవాడికి మళ్లీ ఎక్కడా పని దొరకదు. ఆ ఇబ్బంది నాకు తెలుసు. దొంగ అనిపించుకున్న నన్నే పిలిచి ఉద్యోగం ఇవ్వాలనుకున్న తమరు, దొంగ తనం చేయాలనుకున్నాడని వీర్రాజును పనిలోంచి తీసేస్తారా?\n\nతమరి దయాగుణం తెలిసినవాణ్ణి కాబట్టి, వీర్రాజు మీద తమకెలాగూ కోప ముండదనుకున్నాను,’ అన్నాడు.\n\nలక్ష్మీపతి కేమనాలో తోచక, ‘నువ్వు చెప్పింది నిజమే! వీర్రాజును నేను క్షమించి విడిచిపెట్టేవాణ్ణే కానీ నువ్వు నాకు వీర్రాజు దొంగబుద్ధి గురించి చెప్పక పోవడం తప్పుకదా!’ అన్నాడు.\n\nవీరయ్య తలవంచుకుని, ‘తప్పే! కానీ మీరెలాగూ వీర్రాజును క్షమిస్తారు కదా! అందుకని అతణ్ణి నేనే క్షమించి దయా గుణం చూపాలనుకున్నాను.\n\nఅయ్యా! మీరు గొప్పవారు. దయా గుణం చూపించే అవకాశం మీకు చాలా సార్లు వస్తుంది. నాబోటి దొంగకు ఇలాంటి అవకాశం ఎప్పుడో కాని రాదు! అందువల్ల, ఆ అవకాశం వదులుకోవాలనిపించలేదు,’ అన్నాడు.\n\nఇది విన్న లక్ష్మీపతి ఆలోచనలో పడ్డాడు. ఒక దొంగకు కూడా దయాగుణం చూపించాలన్న కారణం ఉంటుంది. తన కలాంటి కోరిక, ఇంటికి వచ్చిన చలపతిని చూసే దాకా, పుట్టనే లేదు. పుట్టినా-- సీనయ్య చెప్పేదాకా వీర్రాజును క్షమించాలని తట్టనే లేదు!\n\nఒక్కసారి దయాగుణం చూపాలను కుంటేనే, వీర్రాజు వంటి వాడి దొంగబుద్ధి బయటపడి, తనకెంతో ఉపకారం జరిగింది. ఇవన్నీ ఆలోచించి, లక్ష్మీపతి ప్రచారం, కీర్తికోసం కాక నిజంగానే దయాగుణం అలవరుచుకుని మంచి పేరు తెచ్చుకు న్నాడు.\n\nవేషభాషలు\n\nగుణపురం గ్రామపెద్దకు ఒకసారి అంతు\nపట్టని వ్యాధి సంక్రమించింది. ఆయన\nబంధువులూ, గ్రామస్తులూ, ఆయనకు\nసోకిన వ్యాధిని గుర్తించాలని ప్రయత్నిం\nచారు. ఆ పని వారి వల్ల సాధ్యం కాలేదు.\n\nగ్రామపెద్దకు ఆకలి వేయదు. దాహం\nపుట్టదు. అతడి భార్య బలవంతం చేసి ఒక\nఅన్నం ముద్ద పెడుతుంది. గుక్కెడు నీళ్లు\nతాగి ఊరుకుంటాడు. పనులు చేసుకోవ\nడానికి, పంచాయితీ పనులు చక్కబెట్టడా\nనికి, జీవిక ఎక్కడినుండి వస్తోందో ఆయనకే\nఆశ్చర్యంగా ఉంటుంది.\n\nఒక కడు పేదవాడు ఆయనతో, 'మీ\nజబ్బు నాకు సంక్రమించినా ఎంతో బాగుం\nడేది. ఈ కరువుకాలంలో తిండిగింజలు\nసంపాదించడం ఎంతో కష్టంగా ఉంది,'\nఅన్నాడు కూడా.\n\nపారుగు గ్రామంలో ఒకవైద్యుడు ఉన్నా\nడని తెలిసి గ్రామపెద్ద భార్య ఆ వైద్యుడిని\nసంప్రదించింది. వైద్యుడు ఆ చుట్టు\nప్రక్కల బాగా పేరున్నవాడు. ఆయన వద్ద\nఎలాంటి రోగి కూడా ఒక నెలకంటే\nఎక్కువకాలం పాటు ఔషధాలు వాడకుం\nడానే జబ్బు నయమైపోతుంది. ఆయన\nడబ్బు దగ్గర కూడా నిష్కర్షగా ఉంటాడు.\n\nగ్రామపెద్ద ఆయనను కలుసుకోబో\nయినసమయానికి వైద్యుడు తన శిష్యులతో\nబాటు కలిసి లేహ్యాలు నూరుతూ కనిపిం\nచాడు. వైద్యుడు తన ఒంటిమీద తెల్లపంచె\nతప్ప ఇతర వస్త్రం ధరించలేదు. ఎవరైనా\nచెబితేనే కాని ఆ ముసలాయనే వైద్యుడని\nకొత్తవారికి తెలియదు.\n\nగ్రామపెద్ద పెదవులు చప్పరించి,\n'ఈయన నా జబ్బు ఎలా తగ్గించగలడు?"
        },
        {
            "title": "వేషభాషలు",
            "page_start": 39,
            "author": "ఎమ్. సత్యవతీదేవి",
            "pdf_page": 39,
            "content": "నాది అంతుపట్టని జబ్బు కూడా అయింది,’\nఅన్నాడు భార్యతో. ఈ మాట భార్యనే\nకాకుండా, కల్వం నూరుతున్న వైద్యుడికి\nకూడా వినిపించింది.\n\nఆయన భార్య గ్రామపెద్దను వారించి,\nవైద్యుడంటే దేవుడితో సమానం. ఆయన\nఇచ్చిన మందు తినకుండానే మీరిలా నిర్ణ\nయించుకోరాదు.' అంది.\n\nకొంతసమయం తర్వాత గ్రామపెద్దను\nవైద్యుడు పరీక్షించాడు. నాడి పట్టుకుని\nచూశాడు. పాట్టను రెండు మూడు చోట్ల\nనొక్కి చూశాడు.\n\nవ్యాధి నిర్ధారణ అయినట్లు తలాడించి,\nగ్రామపెద్దకు ఔషధాలు అందించాడు.\nవాటికి సరిపడినంత డబ్బు కూడా తీసు\nకున్నారు. గ్రామపెద్ద ఔషధాలు వాడటం\nప్రారంభించాడు. నెలరోజులు గడిచినా\n\nసరే, ఆయన వ్యాధినయం కాలేదు.\nఆయనలో ఆకలీ దాహం పుట్టలేదు.\n\nవైద్యుడిని కలిశాడు గ్రామపెద్ద.\n\nఆయనకున్న వ్యాధి గురించి ఈసారి\nవైద్యుడిలో ఆరాటం ప్రారంభమయ్యింది.\nతన వద్ద నెలరోజుల కంటే ఎక్కువ కాలం\nచికిత్స చేయించుకోనక్కర లేదు.\n\nవైద్యుడికి కాంతిమతి అనే కూతు\nరుంది. ఈమె తమ ఇంటికి గ్రామపెద్ద\nమొదటి రోజున వచ్చినప్పుడు ఆయన\nభావాలూ, ఆక్షేపణలూ గుర్తుంచుకుంది.\nగ్రామపెద్ద భార్య ఆయనను వారించడం\nకూడా కాంతిమతి గమనించింది.\n\nరెండోనెలకు మందులు ఇచ్చి గ్రామ\nపెద్దను పంపించివేశాడు వైద్యుడు. రెండు\nరోజులు గడిచాక కాంతిమతి తమ పని\nవాడితో గ్రామపెద్దకు 'మా తండ్రిగారు\n\nT మే 2011\n\n40\n\nచంద్రమామ\n\nతమకు వైద్యవిధానం మార్చమని చెప్పారు.\nఆయన గ్రామాంతరం వెళ్లారు. ఆయనకు\nవైద్యం నేర్పిన హిమాలయ గురువుగారు\nమిమ్మల్ని పరీక్షిస్తారు. ఒకసారి రండి,’\nఅంటూ కబురు పంపించింది.\n\nహిమాలయ గురువు వింటూనే గ్రామ\nపెద్ద ఎగిరి గంతేశాడు. వైద్యుడి ఇంటికి\nచేరుకున్నాడు. కాంతిమతి ఆయను సుఖా\nసీనుడిని చేసింది.\n\n'గురువుగారు తపోదీక్షలో ఉన్నారు.\nవేచి ఉండండి,' అన్నది కాంతిమతి.\nసహనం కోల్పోయేంతవరకు గ్రామపెద్దను\nవేచి ఉండేలా చూసి, కాంతిమతి చివరికి\nహిమాలయ గురువును వెలుపలికి సాద\nరంగా తీసుకువచ్చింది.\n\nహిమాలయ గురువు పైనుండి కింది\nవరకూ కాషాయవుటంగీ ధరించి ఒంటి\nనిండా రుద్రాక్షమాలలు దిగేసుకున్నాడు.\n\nమొహమంతా విబ్బుది పూసుకుని\nనామాలు పెట్టుకున్నాడు. తన నెత్తి మీద\nఅట్టలు కట్టిన జుత్తు ఉంది. ఆయన\n\nఒంట్లోంచి అగరు ధూపాలు వెలువడు\nతున్నాయి. గ్రామపెద్ద ఆయన ఎదుట\nసాప్టాంగ పడకుండా ఆగలేకపోయాడు.\nగురువు ఆయనను పరీక్షించించిన తర్వాత\nకొన్ని మూలికా ఔషధాలు అందించాడు.\nగ్రామపెద్ద ఇచ్చిన డబ్బును తిరస్కరిం\nచాడు.\n\n'హిమాలయాల్లోని మూలికలకు మనం\nవెలకట్టలేము. భక్తితో వీటిని వాడు,'\nఅన్నాడు గురువు. గ్రామపెద్దకు మూడు\nరోజుల్లో జబ్బు నయమయ్యింది.\n\nగురువు అతడికి అందించిన ఔషధం\nకొత్తది కాదు. మూలికల రూపంలో అందిం\nచాడంతే! గురువు కొత్తాడు కాదు. వైద్యుడే\nతన కూతురి సలహా మేరకు తన వేష\nభాషలు మార్చుకున్నాడు.\n\n'ఈ కాలంలో నైపుణ్యం ఒక్కటే సరి\nపోదు. అందుకు తగ్గ వేషభాషలు కూడా\nముఖ్యమే. నువ్వు చెప్పేవరకూ ఈ సంగతి\nగ్రహించలేదు సుమా!' అన్నాడు వైద్యుడు\nకుమార్తెతో.\n\nతగినవరుడు\n\nవిజయపురి ఆస్థానంలో రామశర్మ అనే గొప్ప జ్యోతిష్కుడుండేవాడు. ఆయన ఒకనాటి సూర్యోదయం వేళ, నదికి వెళ్లి స్నానం చేసి వస్తూండగా, దారి పక్కన ఉన్న ఒక చెట్టు కొమ్మకు, ఉరి వేసుకోబోతున్న యువకుడొకడు కంటబడ్డాడు.\n\nరామశర్మ, ఆ యువకుణ్ణి ఆపి, బాగా మందలిస్తూ, ‘నీ పేరేమిటి? ఏ ఊరు నీది?’ అని అడిగాడు.\n\n‘నా పేరు జయసింహుడు. విజయపురి మా ఊరు,’ అని యువకుడు చెప్పాడు.\n\n‘పాతికేళ్లయినా నిండినట్టు లేవు. అప్పుడే జీవితం మీద నీకు విరక్తి కలిగిందా?’ అని అడిగాడు రామశర్మ.\n\n‘మనసారా ప్రేమించిన అమ్మాయిని, పెళ్లి చేసుకునే అదృష్టం లేనప్పుడు, బతికి ఏం ప్రయోజను?’ అని విచారంగా బదులు చెప్పాడు జయసింహుడు.\n\n‘ఏదీ నీ చెయ్యి ఇలా చూపించు!’ అని రామశర్మ, అతడి హస్తాన్ని కొంచెం సేపు పరిశీలనగా చూసి, ‘ఆహా, బ్రహ్మాండమైన వివాహయోగం ఉన్నది. నీకు, పెద్దల సమక్షంలోనే, నువ్వు ప్రేమించిన అమ్మాయితో, నీకు పెళ్లి జరిగి తీరుతుంది. తెలుసా?’ అన్నాడు.\n\n‘అంత ఖచ్చితంగా మీరెలా చెప్పగ లరు?’ అన్నాడు జయసింహుడు అను మానంగా. ‘నా పేరు రామశర్మ. విజయ పురి ఆస్థానం జ్యోతిష్కుణ్ణి. పేరు వినే ఉంటావు.’ అన్నాడు గర్వంగా రామశర్మ.\n\n‘ఏ జ్యోతిష్యమో మరి, నేను ప్రేమించింది బ్రాహ్మణ కన్యను. నేనేమో బ్రాహ్మణ్ణి కాను. ఆ అమ్మాయిని తల్లిదండ్రులు నాకెలా ఇస్తారు చెప్పండి?’ అని అడిగాడు జయసింహుడు."
        },
        {
            "title": "తగినవరుడు",
            "page_start": 42,
            "author": "బి.రఘురామరాజు",
            "pdf_page": 42,
            "content": "‘జాతకంలో రాసిపెట్టి ఉండాలి గాని, పెళ్లికి కులం ఒక ఆటంకమా? వరుడి గుణగణాలు ముఖ్యం గాని, కులంతోపనే మిటయ్యా? ఆ అమ్మాయి తండ్రి మీ పెళ్లికి తప్పక ఒప్పుకుంటాడులే,’ అన్నాడు రామశర్మ అభయమిస్తున్నట్టు.\n\n‘ఆ అమ్మాయిది ధనిక కుటుంబం. మేము పేదలం. బీదవాళ్లతో వియ్యమంద డానికి, ఆ అమ్మాయి తండ్రి ఎలా సిద్ధ పడతాడు?’ అన్నాడు జయసింహుడు.\n\nరామశర్మ చిరునవ్వు నవ్వి, ‘నీకు కాబోయే మామగారు చాలా ధనికుడంటు న్నావు. ఆయన ఆస్తిలో కొంత నీకిచ్చి, నిన్ను కూడా ధనికుణ్ణిచెయ్యవచ్చు కదా!’ అని సమాధానమిచ్చాడు.\n\n‘అదీ నిజమే అనుకోండి. కాని, ఆ అమ్మాయి నాన్న రాజాస్థానంలో పెద్ద ఉద్యోగి. నేను బాగానే చదువుకున్నా. ఇంతవరకు ఉద్యోగం దొరకలేదు. నిరు ద్యోగికి పిల్లనివ్వడానికి, ఆయనకు చిన్నత నంగా ఉండదా,’ అన్నాడు జయసింహుడు.\n\n‘అదొకసమస్యా!, కాబోయే మామగారే తన పలుకుబడి ఉపయోగించి నీకు రాజాస్థానంలో ఉద్యోగం ఇప్పించి తీరు తాడు,’ అన్నాడు రామశర్మ.\n\n‘జీవితంపై ఆశ లేని నాకు మీ సమా ధానాలు జీవం పోశాయి. నేను ప్రేమించిన అమ్మాయితోనే, నాకు పెళ్లవుతుందని ఇప్పుడు నమ్మకం కుదిరింది.’ అంటూ రామశర్మకు సాప్టాంగ నమస్కారం చేశాడు జయసింహుడు.\n\n‘ఇంతకూ నువ్వు ప్రేమించిన అమ్మాయి ఎవరు?’ అని అడిగాడు జయసింహుడు.\n\n‘నేను ప్రేమించినది మరెవ్వరినో కాదు. మీ రెండో అమ్మాయి కావేరిని!’ అని చెప్పాడు జయసింహుడు.\n\n‘ఆరి పిడుగా! నన్నే బోల్తా కొట్టించావే,’ అంటూ రామశర్మ, జయసింహుడి భుజం తట్టి, తనను ఎంతో చాకచక్యంగా ఇరకా టంలో పెట్టి, సంబంధం కుదుర్చుకున్న జయసింహుడే తగిన వరుడని అతడికి తన కుమార్తెనిచ్చి పెళ్లి చేశాడు.\n\nChandamama\n\nMay 2011 T\n\nశిథిలాలయం - 14\n\n(పులిబోను దగ్గిర కాపలా వేసి శిఖిముఖి, చెంచుదయ్యాలపోతును పట్టుకున్నాడు. ఈ లోపల నాగుమల్లిని చెంచువాళ్లు ఆకాశ గుహకు తీసుకుపోయారు. దయ్యాలపోతు ప్రాణభయం కొద్దీ శిఖిముఖికి ఆకాశగుహ దగ్గిర సాయపడతానని మాట ఇచ్చాడు. బోనులో పడిన పులిని తాళ్లసాయంతో శబరులు ఈడ్చుకుపోసాగారు. తరవాత--)\n\nశిఖిముఖి, విక్రమకేసరుల వెనకగా నడు\nస్తున్న శబరులూ, సవరలూ, పులిబోను\nదగ్గిరకు రాగానే, దాని చుట్టూ మూగారు.\nవాళ్లలో ఒకరిద్దరు ఈటెలతో దాన్ని బెదర\nకొట్టబోయేసరికి, పులి రెచ్చిపోయి పంజాలు\nబయటకు చాచి పెద్దగా గోండ్రించ సాగింది.\nశిఖిముఖి వాళ్లను వారించి పులిని ఓసారి\nపరీక్షగా చూసి, తన భుజం మీద ఉన్న పులి\nచర్మాన్ని దానికేసి ఊపాడు. వెంటనే పులి\nబోనుమూలకు వెళ్లి గుర్రుపెడుతూ వెనక\nకాళ్లమీద కూర్చున్నది.\n\n‘పులినే భయపెట్టే ఈ పులిచర్మంతో మనం చాలా చాలా ఘనకార్యాలు చేయ వచ్చు. నా అనుమానం చెంచు దయ్యాలపోతు\n\nదీన్నేదో మంత్రించాడని,’ అన్నాడు శిఖిముఖి\nపెద్దగా నవ్వుతూ.\n\nవిక్రమకేసరి, శిఖిముఖి చేతిలో ఉన్న\nకపాలాన్ని, పులిచర్మాన్ని ఓ మారు తాకి\nచూసి, ముఖంలో లేని బాధ కనబరుస్తూ,\n‘వీటిని అంటుకుంటే నిప్పును అంటుకున్న\nట్టుగా చెయ్యి చుర్రుమన్నది. ఈ దయ్యాల\nపోతూ, శిథిలాలయ పూజారంత గొప్ప\nమంత్రగత్తెలా ఉన్నాడు,’ అన్నాడు. అతడి\nమాటలకు అనుచరులందరూ పాట్టలు చెక్క\nలయ్యేలా నవ్వారు.\n\nతరవాత అందరూ అరణ్యమార్గాన కొంత\nదూరం పోయి, లోయలో నుంచి ఉన్న కాలి\nబాటల వెంట కొండపై నున్న గుహప్రాంతా"
        },
        {
            "title": "శిథిలాలయం - 14",
            "page_start": 44,
            "author": "దాసరి సుబ్రహ్మణ్యం",
            "pdf_page": 44,
            "content": "నికి నడవసాగారు. పులిబోనును మిట్ట పైకి ఎక్కించటం శిఖిముఖి అనుచరులకు కొంత శ్రమగానే ఉన్నది. కాని ఈ పులి ద్వారా తమ కులపెద్ద కొడుకు ఏదో సాహసకార్యం చేయ బోతున్నాడని ఊహించి వాళ్లు ఉత్సాహంగా బోనును పైకి లాక్కుసాగారు. పులి చాలా సేపు గోండ్రించి, ఓపిక పోయి కొంతా, పరిసరా లకు అలవాటు పడి కొంతా -- శాంతించి బోనులో ఒక మూల నక్కి కూర్చున్నది.\n\nఆకాశగుహ ప్రాంతం చేరగానే శిఖిముఖీ, విక్రమకేసరులు తమ అనుచరుల్ని రెండు ముఠాలుగా విభజించారు. ఒక ముఠా వాళ్లు తాము కొండ ఎక్కి వచ్చిన మార్గం నుంచి చెంచులు లోయలోకి పారిపోకుండా కాపలా కాయాలి. రెండవ ముఠా వాళ్లు చెంచు గూడెం చుట్టూ ఉన్న కంచె దగ్గిర ఉండి, పరిస్థితుల్ని బట్టి లోపలికి దూకటమో లేక అక్కడే ఉండి, బయటికి వచ్చే చెంచుల్ని బెదరకొట్టటమో చేయాలి. నాగుమల్లి తమ వశం అయేవరకూ, చెంచుల్తో ముఖాముఖి పోరు లేకుండా చూడాలని శిఖిముఖి అందర్నీ హెచ్చరిం చాడు. పులిబోను కంచె దగ్గిరగా ఉంచబ డింది.\n\nచెంచు గూడెంలో అంతా కలిసి నలభై యాభై గుడిసెల కంటే ఎక్కువ ఉండవు. వాటి చుట్టూ అయిదారడుగుల కంచె, బల మైన కర్రలతో కట్టినది ఉన్నది. కంచె అవతల అక్కడక్కడా ఎత్తుగా పెరిగిన కొన్ని చెట్లు న్నవి. వాటి కొమ్మలు కంచె మీదుగా వాలి, గూడెంలోకి దిగేందుకు అనువుగా ఉన్నవి. శిఖిముఖీ, విక్రమకేసరీ అలాంటి చెట్టునొ కదాన్ని ఎక్కి, కొమ్మమీద కూర్చుని గూడెంలో రేగే కోలాహలానికి కారణం ఏమిటా అని\n\nచూడసాగారు. బడేచెంచు నివసించేదీ, మామూలు గుడిసెలాంటిది కాదు. ఒక పెద్ద కొండ గుహను అతడూ, అతడి కుటుంబం ఇల్లుగా వాడుకుంటారు.\n\nఆ గుహ పక్కల, పైనా నున్నం పులిమి వాటిమీద రంగులతో రకరకాల బొమ్మలూ అవీ చిత్రించారు. ఆ గుహముందున్న ఖాళీ జాగాలో పెద్ద పెద్ద నెగళ్లు మండుతున్నవి. వాటి చుట్టూ చెంచు స్త్రీలూ, పురుషులూ చేరి పాడుతూ, నాట్యాలు చేస్తున్నారు.\n\nసమీపంలో ఒక ఎత్తయిన కొయ్యదుంగ మీద కూర్చుని శిథిలాలయ పూజారి ఇదంతా చూస్తున్నాడు. బడేచెంచు కొంచెం దూరంలో నిలబడి దయ్యాలపోతుతో ఏదో మాట్లాడు తున్నాడు.\n\n‘శిఖీ, ఇదా ఆకాశగుహ? పేరు గొప్పగానే ఉంది! ఈ గొడవంతా ఏమిటి?’ అని అడి గాడు విక్రమకేసరి, శిఖిముఖిని.\n\nజాగ్రత్తగా గుడిశె దగ్గిరకు పోయి ద్వారానికి అడ్డంగా ఉన్న వెదురు తడికను తోసి, ఓ క్షణకాలం లోపల ఏమయినా అలికిడి అవు తుందేమో అని విని, అలాంటిదేమీ లేకపోవడంతో లోపల ప్రవేశించాడు.\n\nగుడిశెలో ఎవరూ ఉన్నట్లు లేదు. అంతా చీకటి మయంగా ఉన్నది. శిఖిముఖి తన దగ్గిరున్న చెకుముకిరాయి కొట్టి దూది అంటించి, ఆ వెలుగులో గుడిశె అంతా పరీక్షించి చూశాడు. గుడిశెలో ఒక మూల అతడికి రెండు మూడడుగుల పొడవున్న తాళ్లు కని పించినై. వాటిని పరీక్షించి చూసిన మీదట, అవి నాగుమల్లిని బంధించేందుకు చెంచు వాళ్లు ఉపయోగించినవని అతడికి అర్థమై పోయింది.\n\nఅంటే.. నాగుమల్లిని కొంత కాలం వాళ్లు ఈ గుడిసెలోనే ఉంచారన్నమాట. ఇప్పుడా మెను ఎక్కడికి తీసుకుపోయి ఉంటారు? తనకు వాగ్దానం చేసిన విధంగా నాగమల్లిని కంచెద్వారం దగ్గిర గుడిశెలో దాచిన దయ్యాల పోతు, మళ్ళీ ఏ కారణం వల్ల ఆమెను మరో చోటుకు మార్చాడు?\n\nశిఖిముఖి ఇలా ఆలోచిస్తూ కాలం వృధా చెయ్యటం ప్రమాదకారణం అవుతుందను కుంటూ, తిరిగి విక్రమకేసరి ఉన్న చోటుకు వచ్చి, తాను ఘూసినది అతడికి చెప్పి, 'మనల్ని చెంచుదయ్యాలపోతు మోసం చేయటమో లేక అతణ్ణి మరొకడు మోసం చేయటమో జరిగింది,' అన్నాడు.\n\n‘అలా అయితే మనం అందరం ఒక్క సారిగా కంచె దూకి పోయి చెంచుల్ని హత మార్చి, నాగుమల్లిని వాళ్లే గుడిశెలో దాచారో వెతికి పట్టుకుందాం, అన్నాడు’ విక్రమకేసరి.\n\n‘ఏదో జాతర! మనం ఇక్కడికి చేరేసరికి గూడెం అంతా సద్దుమణిగి ఉంటుందనుకు న్నాను. నా పథకం అంతా పాడయింది. చెంచు దయ్యాలపోతు నేను చెప్పిన చోట నాగుమల్లిని ఉంచాడో లేదో చూసి వస్తాను,’ అంటూ శిఖిముఖి కొమ్మ మీంచి దిగి, కంచె ద్వారం కేసి వెళ్లాడు.\n\nకంచె ద్వారం మూసివున్నది. కాని, శిఖి ముఖి దాన్ని గట్టిగా రెండు చేతులతో పట్టి తోసేసరికి కొంచెంగా తెరుచుకున్నది. అతడు ఆ ఖాళీలోంచి లోపలికి పోయాడు. అక్కడికి దాపులనే ఒక చిన్న గుడిసెలాంటి చుట్టిల్లు అతడి కంటబడింది. లోపల వెలుగు లేదు. దాని ముందు కాపలా వాడెవడూ అతని కంటబడలేదు.\n\nఅంతకు ముందు చెంచు దయ్యాల పోతు అన్నమాట ప్రకారం ఇందులోనే, నాగుమల్లిని ఉంచి ఉంటాడని శిఖిముఖి\n\n\n\nశిఖిముఖి ఒక క్షణం ఆలోచించి, కేసరీ, నువ్వు చెప్పింది బాగానే ఉంది కాని, చెంచుల్ని అంత తేలిగ్గా లొంగదీయటం సాధ్యమని నాకు తోచడం లేదు. వాళ్లు సంఖ్యలో మనకన్న కాస్త ఎక్కువే ఉంటారు. పైగా, మనం వాళ్ల మీద దాడి ప్రారంభించగానే, వాళ్లలో కొందరు నాగుమల్లిని మరెక్కడికైనా ఎత్తుకు పోయి దాయొచ్చు. నేను లోగడే ఒక పథకం వేసి ఉంచాను గదా, 'అంటూ కేసరికి పులి చర్మం, కపాలం చూపించాడు.\n\n‘ఏం చెయ్యబోతున్నావు? ఏమిటా పథకం?’ అన్నాడు విక్రమకేసరి.\n\n‘ముందుగా మనం ఈ కంచెలోంచి పులి లోపలికి పోగలిగినంత దారి ఒకటి ఏర్పరిచి, దాన్ని బోనులో నుంచి సరైన సమయంలో బయటికి వదిలేందుకు సిద్ధంగా ఉండాలి. ఈ లోపల నేను లోపలికి పోయి నాగుమల్లిని వాళ్లు ఎక్కడ దాచారో తెలుసుకునేందుకు\n\nప్రయత్నిస్తాను. ఇక చెంచును రహస్యంగా దొరకపుచ్చుకోగలిగితే, వాణ్ణించి ఆ రహస్యం లాగవచ్చు,’ అన్నాడు శిఖిముఖి. ‘నువు ఒంట రిగా పోవటం ప్రమాదం అవుతుందేమో!’ అన్నాడు విక్రమకేసరి.\n\n‘అలాంటి భయం ఏమీ లేదు. ఈ పులి తోలూ, కపాలం ఉన్నవి కదా? ఏం జరుగు తుందో నువ్వే చూద్దువు గాని, ఈ లోపల నువ్వు పులిబోను ముందు కంచె నరికించి, దాన్ని చెంచుల మీదికి వదిలేందుకు సిద్ధం చెయ్యి. నేను కపాలాన్ని చెంచుల మీదికి విసిరివేయడమే అందుకు హెచ్చరిక,’ అని చెప్పాడు శిఖిముఖి.\n\nవిక్రమకేసరి సరేనని తన అనుచరుల దగ్గిరకు పోయి, పులిబోను ముందున్న కంచెకర్రలను కింది నుంచి మూడు నాలుగ డుగుల ఎత్తువరకూ నిశ్శబ్దంగా నరికి వెయ్య మన్నాడు.\n\nఈ లోపల శిఖిముఖి కొమ్మల మీదినుంచి లోపలికి దిగి, చీకటి ప్రాంతాల్లో నక్కుతూ గుడిశెల కేసి పోసాగాడు. హఠాత్తుగా అతడికి తానింతకు ముందు చూసిన చీకటి గుడిశె ముందుకు ఒక చెంచు చిన్న దివిటీ తీసు కుని రావడం కనిపించింది.\n\nదివిటీతో వచ్చిన చెంచు గుడిశె ద్వారానికి అడ్డంగా ఉన్న తడికను తోసి లోపలికి వెళ్లాడు. చెంచువాడు దివిటీతో లోపల అంతా వెతికి ఆశ్చర్యపడుతున్నవాడిలా కళ్లింత చేసి ఏదో గొణగసాగాడు. శిఖిముఖికి వాడు అక్కడికి రావడం నాగుమల్లి కోసమన్న అనుమానం కలిగింది. వెంటనే అతడు పిల్లిలా నిశ్శబ్దంగా వెనకనుంచి చెంచువాడి మీదికి ఎగిరి, వాడి కంఠాన్ని ఎడమచేత్తో వెనక్కి విరిచిపట్టుకుని,\n\nకుడిచేత్తో నోరు మూసి ‘బతకదలిస్తే అర వకు!’ అన్నాడు బుసకొడుతున్నట్టు.\n\nచెంచువాడి చేతిలోంచి దివిటీ కింద పడి పోయింది. విడిపించుకునేందుకు వాడే మాత్రం పెనుగులాడకుండా, శవంలా బిగ దీసుకుపోయాడు. శిఖిముఖివాడిమెడపట్టు వదిలి, చిన్న గొంతుతో, ‘నువ్విక్కడికెందుకు వచ్చావు?’ అని ప్రశ్నించాడు.\n\nచెంచువాడు కళ్లింత చేసి, ఏదో భూతాన్ని చూసినట్టుగా శిఖిముఖి కేసి ఓమారు చూసి వణికిపోతూ, --‘సవర నాగుమల్లిని మా బడేదొర తీసుకురమ్మన్నాడు. అందుకోసం వచ్చాను,’ అన్నాడు.\n\n‘నాగుమల్లిని ఇక్కడ దాచినట్టు మీ దొరకు ఎవరు చెప్పారు?’ అని ప్రశ్నించాడు శిఖి ముఖి. ‘భూతాల దొర!’ అన్నాడు చెంచు.\n\n‘మరి నాగుమల్లి ఏమయింది? నిజం చెప్పు. అబద్దమాడావో చంపేస్తాను,’ అంటూ\n\nశిఖిముఖి నడుం నుంచి వేలాడుతున్న చుర కత్తిని పైకెత్తాడు.\n\n‘నన్ను చంపకు దొరా! నేను బడేచెంచు మనిషిని కాదు, భూతాల దొర సొంత నౌకర్ని. ఆయన నాచేతే ఆ మల్లిని ఇక్కడ రహస్యంగా దాయించి, కంచె ద్వారాన్ని ఊరికే దగ్గిరకి చేరవేసి ఉంచమన్నాడు. చెప్పినట్టే చేశాను,’ అన్నాడు చెంచు.\n\n‘భూతాల దొర ఇలా ఎందుకు చేశాడో తెలుసా?’ అని అడిగాడు శిఖిముఖి.\n\n‘బాగా తెలీదు. సవరమల్లిని, ఆకాశ దేవ రకి పూజారిణ్ణి చేయబోతున్నానని అన్నాడు. ఆ మాట ఎవళ్లతో అనొద్దన్నాడు. నేచెప్పేదంతా నిజం, నన్ను చంపకు, దొరా!’ అంటూ చెంచు శిఖిముఖి కాళ్లమీద పడబోయాడు.\n\nశిఖిముఖి వాణ్ణి వారించి, ‘అయితే పో, నన్ను చూసిన సంగతి మాత్రం ఎవరితోనూ అనకు జాగ్రత్త!’ అని హెచ్చరించాడు.\n\nచెంచు వెళ్లిపోయాడు. శిఖిముఖి పులి తోలు మీద కప్పుకుని, కాళ్లమీద చేతుల మీదా నడుస్తూ, ఆకాశగుహకు దాపుల ఉన్న గుడిశెల కేసి బయలుదేరాడు. అంతలో బడేచెంచు వాళ్లున్న ప్రాంతాన పెద్ద గలభా లేచింది.\n\nశిఖిముఖి చీకటి మాటున దాగుతూ అటు వెళ్లేసరికి, చెంచు దయ్యాలపోతూ, శిథిలాలయ పూజారీ తగువులాడుతున్నట్టు మాట్లాడుకుంటున్నారు. వాళ్లిద్దరి పక్కనా బడేచెంచు, ‘మోసం! మోసం!’ అంటూ కేకలు పెడుతున్నాడు.\n\nఅసలీ గొడవకంతకూ కారణం తెలుసు కుందామన్న ఆదుర్దాలో శిఖిముఖి మరి కాస్త ముందుకు పోయేసరికి, అతడి మీద నెగళ్ల వెలుగు పడింది. వెంటనే ఒకరిద్దరు చెంచులు ‘పులి! పులి!’ అని అరిచారు. బడే చెంచూ, దయ్యాలపోతూ, పూజారీ చప్పున కదిలి ఆకాశగుహకేసి పరుగెత్తారు. వాళ్లని ఈటెతో కొట్టాలనే ఉద్రేకంలో శిఖిముఖి లేచి నిల బడ్డాడు. పులి చర్మం జారి కిందపడింది. పారి పోయే చెంచులు అది చూసి, ‘పులి కాదు\n\nమనిషి!’ అంటూ వెనుదిరిగి శిఖిముఖి కేసి రాసాగారు.\n\nశిఖిముఖి ఒక్కొక్క అడుగేవెనక్కు వేస్తూ, ఈటె పైకెత్తి కంచె కేసి బయలు దేరాడు. చెంచుల కేకలు విన్న బడేచెంచూ వాళ్లు తిరిగి నెగళ్ల దగ్గిరకు పరుగెత్తుకు వచ్చారు. శిథిలా లయ పూజారి పట్టరాని కోపంతో పళ్లు కొరికి, ‘ఆ పులివేషగాడెవరో నాకు తెలుసు! ప్రాణా లతో పట్టుకోండి!’ అంటూ హంకరించాడు.\n\nచెంచువాళ్లు ఈటెలు తీసుకుని శిఖిముఖి కేసి రాసాగారు. ప్రమాదం రానున్నదని గుర్తించిన శిఖిముఖి కపాలాన్ని పూజారి మీద పడేలా విసిరి, పెద్దగా ఒక కేక పెట్టాడు. మరుక్షణంలో, విక్రమకేసరి బోనులో నుంచి వదిలిన పులి పెద్దగా గోండ్రిస్తూ, శిథిలాలయ పూజారీ వాళ్లున్న వైపుకు దూకింది.\n\n‘పారిపోకండి, మరొక పులివేషగాడు. చంపండి!’ అంటూ శిథిలాలయ పూజారి కేకలు పెట్టాడు. పులి ఎదురైన ఇద్దరు చెంచుల్ని పంజాతో కొట్టి బడేచెంచూ, పూజారీ ఉన్న దిశకు కుప్పించి దూకుతూ పోసాగింది. (ఇంకా ఉంది)\n\nT మే 2011\n\n50\n\nచందమామ\n\nనిర్మల్, రమేష్ మంచి స్నేహితులు. గురు\nకుల పాఠశాలలో చదువుకుంటూ అక్కడ\nహాస్టల్లో ఉంటున్నారు. వాళ్ళిద్దరికీ ఫుట్\nబాల్ అంటే చాలా ఇష్టం.\n\nరోజూ వాళ్లచేత ఫిజికల్ ఎడ్యుకేషన్\nమాస్టారు బాగా అభ్యాసం చేయిస్తూం\nటారు. ఆయనంటే విద్యార్థులందరికీ\nఎంతో ఇష్టం.\n\nఆ రోజు సాయంత్రం తనని చూసి\nపరిగెత్తుకొచ్చిన వాళ్లిద్దరినీ చూసి మాస్టారు\nఅడిగారు.\n\n‘నిర్మల్, రమేష్.. ఏంటర్రా అంత\nఅయాసపడుతూ పరిగెత్తుకొచ్చారు?’\n\n‘మాస్టారూ! ఇవాళ మాతో ఫుట్బాల్\nమ్యాచ్ ఆడిస్తామని చెప్పారు కదా!’ అన్నాడు\nనిర్మల్.\n\nరమేష్ అక్కడ ఉన్న బయటి కుర్రాళ్లకేసి\nచూస్తూ.. ‘ఈసారి మా హాస్టల్ జట్టు తప్ప\nకుండా గెలుస్తుంది మాస్టారూ!’ అన్నాడు\nగర్వంగా.\n\nఅయితే ఆ రోజు మాస్టారు ఏదో ఆలో\nచనలో పడ్డారు. ‘సరే ఆడతారు.. మీరు\nగెలుస్తారు.. తర్వాత మీ ఒంటికి మట్టి,\nచెమట పడతాయి. మళ్లీ రాత్రి చదువుకోవ\nడానికి వెళ్లేముందు ఏం చేస్తారు?’ అని\nఅడిగారు.\n\nరమేష్ నవ్వుతూ ‘మీరెందుకు అడుగు\nతున్నారో మాకు తెలుసు మాస్టారూ! చక్కగా\nస్నాను చేసి చదువుకుంటాలెండి,’ అన్నాడు.\n\n‘అందుకు నీళ్లు ఉండాలిగా రమేష్!’\nఅన్నారు మాస్టారు.\n\n‘అదేంటి మాస్టారు!’"
        },
        {
            "title": "బహుమతి",
            "page_start": 51,
            "author": "పి.వి. శేషారత్నం",
            "pdf_page": 51,
            "content": "మాస్టారు హాస్టల్లో ఓ వైపు చూపించారు. 'అదిగో అటు చూడండి. మీ స్నాన పుగదుల తూముల్లోంచి అన్ని నీళ్లు వస్తు న్నాయంటే మీరు నల్లాలు సరిగొగ్గ కట్ట లేదనేగా అర్థం?' అన్నారు. 'రోజూ అలా వదిలేస్తూనే ఉంటారు. నీటి బిల్లు ఎక్కు వుతోందని వార్డెన్ మందలిస్తూనే ఉంటారు' అన్నాడు నిర్మల్ నిర్లక్ష్యంగా.\n\n'ఇది ఏ ఒక్కరి బాధ్యతో కాదు నిర్మల్. ఉమ్మడి బాధ్యత. మనదేశంలో నీటి లభ్యత కంటే వృధా చెయ్యడమే ఎక్కువతెలుసా?' మాస్టారి మాటలకు రమేష్ తలవంచు కుంటూ, 'మాది తప్పే మాస్టారూ! ఇంకె ప్పుడూ ఇలా చెయ్యం,' అన్నాడు.\n\n'నేనన్నానని కాదు రమేష్! ఇక్కడ కిటికీల్లోంచి మీరు విసిరేసిన చెత్త కాగితాలు\n\nఇరుక్కుపోయి మురుగు నిలిచిపోవడానికీ మీరే కారణం అవుతున్నారు. హాస్టల్లో ఆ మధ్య ఒక్కసారిగా అందరికీ అతిసారం, మలేరియా జ్వరం చుట్టుముట్టడానికి ఈ మురుగే కారణమని ఇప్పటికయినా అర్థ మయిందా?' అన్నాడు.\n\nఅడుకోవడానికి వచ్చిన బయటి విద్యా ర్థులలోంచి సుభాష్ అనే కుర్రాడు వెంటనే 'మాస్టారూ! మేం ఉండే గల్లీలోనూ మొన్నటి దాకా ఇదే సమస్య.. కానీ మేమే వాటిని శుభ్రం చెయ్యడం చూసి మా గల్లీవాళ్లు చాలా మారిపోయారు,' అనేసరికి మాస్టారి ముఖంలో ఆనందం తళుక్కుమంది.\n\n'నా పుట్టిన రోజున ఒక మంచి మాట విన్నందుకు నాకెంతో సంతోషంగా ఉందరా!' అన్నారాయన.\n\nకుర్రాళ్లంతా ముక్త కంఠంతో మాస్టారిని అభినందిస్తూ.. 'నిజంగానా, అయితే జన్మ దిన శుభాకాంక్షలు మాస్టారూ!' అన్నారు.\n\nమాస్టారు నవ్వుతూ.. 'థ్యాంక్యూ, మరి నాకేం పార్టీ ఇస్తారు?' అన్నారు రమేష్, నిర్మల్ లకేసి వారగా చూస్తూ... దాంతో వాళ్లిద్దరికీ మాస్టారి అంతరంగం అర్థమ యింది. 'ఇక మీదట మనపాఠాల హాస్టల్లో ఎప్పుడూ నీళ్లు వృధా అవనివ్వమని ప్రతిజ్ఞ చేస్తున్నాం మాస్టారు!' అన్నారు ఏకకంఠంతో.\n\nమాస్టారు బయటి విద్యార్థి అయిన సుభాష్‌కేసి చూస్తూ... 'ఇక్కడే కాకుండా రోజూ బయట నుంచి వచ్చే పిల్లలు లంచ్ బాక్సులు కడుక్కునే చోట కూడా నీరు ఎంతో వృధా అవుతోంది. అక్కడినుండీ, ఇక్కడినుంచీ మన బడితోటలోకి ఆ నీరు మళ్లేందుకు ఇవాళనేను స్వయంగా కాలు వలు తీద్దామనుకుంటున్నాను' అన్నారు అందుకు ఉపక్రమిస్తూ...\n\nసుభాష్, రమేష్ వారించారు.. 'మేం ఒప్పుకోం.. అది మాపని,' అన్నారు.\n\n'ఇంతకాలం నీరు వృధా చేసిన మీకు నచ్చజెప్పనందుకు ఇది నా బాధ్యత కూడా. అందుకే ఈ పనిని వాయిదా వెయ్యకుండా, ఇప్పుడే నేను మాత్రమే చేసి మన బడితోటలో ఎక్కువ కూరగాయలు పండేలా చెయ్యడమే మీకు నేనిచ్చే చాక్లెట్లు.'\n\nమాస్టారి మాటలకు అంతా చప్పట్లు కొడుతూ.. 'మేము సైతం ఈ పనిలో మా చేతులు కలుపుతాం.. దయచేసి కాదనకండి మాస్టారూ...' అని బ్రతిమాలాడేసరికి మాస్టారు ఆనందంగా తలూపారు.\n\n'మీలాంటి విద్యార్థులు అందరూ మేము సైతం అంటూ నడుం బిగిస్తే పర్యా వరణాన్ని కాపాడటం చిటికెలోపని. అంత కంటే నాకు పుట్టినరోజు బహుమతి ఏముంటుంది' అంటూ.. మాస్టారు వాళ్లభుజాలు తట్టారు ప్రేమగా."
        },
        {
            "title": "స్నేహితుల కవిత్వం",
            "page_start": 58,
            "author": "వసుంధర",
            "pdf_page": 58,
            "content": "ఇలాంటి కవిత్వం చెప్పే వాణ్ణి క్షణం విడిచి\nపెట్టినా ప్రజలు బ్రతకనివ్వరని, ఎల్లకా\nలమూ దేవుడు అతణ్ణి అంటిపెట్టుకుని\nఉంటాడట!\n\nసూరన్న కవిత్వానికి భయపడి, మను\nషులెవ్వరూ డబ్బు అవసరం అయినా సరే,\nఅతడి దగ్గరకు వెళ్లరు. రోజూ కవిత్వం\nపారాయణం చేస్తూంటే, అతని ఇంట్లోంచి\nదోమలు, ఈగలు ఎలుకలు కూడా పారి\nపోతాయట!\n\nఇక చలపతి లౌక్యుడు కదా! వీళ్ల వల్ల\nఎప్పుడో ఒకప్పుడు ప్రయోజనం ఉండక\nపోదని, వీళ్లతో స్నేహం చేశాడు. అందువల్ల\nఅతడికి వీళ్ల కవిత్వం వినక తప్పలేదు.\nవీళ్లమీద ప్రతీకారం తీర్చుకునేందుకు,\nఅతను కూడా క్రమంగా కవిత్వం చెప్పడం\nఅభ్యసించాడట!\n\nఏది ఏమైతేనేం, ప్రతిరోజూ వీళ్లు నలు\nగురూ గ్రామం చివర మర్రిచెట్టు కింద\nచేరినప్పుడు, ఒకరి కవిత్వాన్ని ఒకరికి విని\nపించుకుని, ఒకరినొకరు మెచ్చుకుంటుం\nటారు.\n\nఇలా ఉండగా, అక్కడి భాగ్యవంతుడొ\nకాయనకు గొప్ప కవిపోషకుడిగా పేరు\nతెచ్చుకోవాలనిపించి, కవుల మధ్య పోటీ\nపెట్టాడు. పోటీలో చుట్టుపక్కల నుంచి\nరెండువందలమంది కవులు వచ్చి పాల్గొ\nన్నారు.\n\nభాగ్యవంతుడు, కవులు సమర్పించిన\nకావ్యాల్లోంచి అయిదు కావ్యాలను ఎన్నిక\nచేసి, వాటిని రచించిన కవులకు ఒక్కొక్కరికి\nవెయ్యేసి వరహాల చొప్పున బహుమతి\nఇచ్చాడు. అలా బహుమతి పుచ్చుకున్న\nవారిలో చలపతి కూడా ఉన్నాడు.\n\nపోటీలో పాల్గొన్న వీర్రాజు, రామయ్య,\nసూరన్నలకు ఏ బహుమతి రాలేదు.\n\nఆరోజు నుంచీ వీర్రాజు, రామయ్య,\nసూరన్న ఒక్కటైపోయి, చలపతితో ముభా\nవంగా ఉండసాగారు.\n\nలౌక్యుడైన చలపతికది బాధగా అని\nపించింది. వాళ్ల ముగ్గుర్నీ తిరిగి తనవా\nళ్లుగా తీసుకునేందుకు, అతడొకఉపాయం\nఆలోచించాడు. ఆ విధంగా, తన మిత్రు\nలలోని లోపాలు కూడా సవరించుకోవచ్చు\nనని అతనికి తోచింది.\n\nముందుగా చలపతి, వీర్రాజు వద్దకు\nవెళ్లి, ‘నువ్వు నాస్తికత్వం విడిచిపెట్టు,\nదేవుణ్ణి నమ్ము. ఆయన దీవెనలుంటేనే\nనీకు గుర్తింపు వస్తుంది,’ అన్నాడు.\n\nతర్వాత రామయ్యను కలుసుకుని,\n‘నువ్వు పోటీలు నిర్వహించిన భాగ్యవం\n\nతుణ్ణికూడా, దేవుడిలా భావించి గౌరవించి\nఉంటే, నీ కావ్యానికి బహుమతి వచ్చి\nఉండేది,’ అన్నాడు.\n\nఆ తర్వాత సూరన్నతో, ‘లోభితనం\nనీకు తగదు. భాగ్యవంతుడు కావ్యాల\nమంచి చెడ్డలను నిర్ణయించమని, ఒకణ్ణి\nనియమించాడు. అతడికి కాస్త డబ్బిచ్చి\nవుంటే నీ కావ్యానికి బహుమతి వచ్చి\nఉండేదేమో!’ అన్నాడు.\n\nఇది జరిగాక, ఆ ముగ్గురూ ఎంతో\nసంతోషంగా ఉండటం చలపతి గమనిం\nచాడు. అయితే. వాళ్లు తమ అలవాట్లను\nమాత్రం మానుకోవడం లేదని గ్రహించి,\nచలపతి ముగ్గుర్నీ విడివిడిగా మరొకసారి\nహెచ్చరించాడు.\n\nఎందుకంటే, చలపతి లౌక్యుడు కాబట్టి\nఅతడికి చాలా మంది స్నేహితులున్నారు.\n\nతన ముగ్గురు మిత్రులనూ, తనలాగే లౌక్యులుగా మార్చితే వాళ్లుసుఖపడతారు చలపతి తాపత్రయం.\n\nఅయితే, వీర్రాజు, చలపతితో, 'నీకు బహుమతి రావడానికి కారణం, దేవుణ్ణి నమ్మడమని తెలిశాక నాకెంతో సంతోషంగా ఉంది. మనుషుల మధ్య ఇన్ని తేడాలు సృష్టించిన ఆ భగవంతుడి సాయంతో కాక, నా స్వయంశక్తితోనే నేను బహుమతి సాధిస్తాను. నీలాగా విలువలేని కావ్యానికి బహుమతి రావాలని ఎన్నడూ తాపత్రయ పడను. ఈ కోణంలో దేవుడు నాకెప్పుడూ శత్రువే!' అన్నాడు.\n\n‘నువ్వింకా గొప్పకావ్యం రాశావనుకుని చాలా అసూయపడ్డాను. చచ్చు కావ్యానికి బహుమతి రావాలని, మనుషుల్ని దేవుడిగా భావించి నేను ఎప్పుడూ కీర్తించలేదు. నిజంగా గొప్ప కావ్యం రాసినప్పుడే నాకు బహుమతి వస్తుందిలే,’ అన్నాడు రామయ్య పెడుసరంగా.\n\n‘నీలాగా డబ్బిచ్చి బహుమతులు కొను క్కునే నీచులుండబట్టే, చెత్తకావ్యాలకు బహుమతులొస్తున్నాయి. న్యాయంగా అయితే నా కావ్యానికే బహుమతి వచ్చేదని, నువ్వు చెప్పింది విన్నాక అర్థమయింది!’ అన్నాడు సూరన్న నిరసనగా.\n\nస్నేహభావంతో తానిచ్చిన సలహాలలోని మంచిని తీసుకోకుండా, ఎప్పుడూ ఎదుటి వారిలో చెడునే చూసేవారితో అంతకాలం పాటు స్నేహం చేసినందుకు చలపతి ఎంతగానో సిగ్గుపడ్డాడు.\n\nతన కావ్యానికి బహుమతి వచ్చిందని దిగులుపడి, తన కావ్యాన్ని చిన్నబుచ్చి సంతోషపడేవాళ్లతో ఇక స్నేహం తగదని చలపతి వాళ్లకు దూరంగా దూరంగా ఉండ సాగాడు.\n\nఅయితే వీర్రాజు, రామయ్య, సూరన్న మాత్రం యధాప్రకారం మర్రిచెట్టుకింద కలుసుకుంటూ సాహిత్య గోష్ఠి కొనసాగి స్తూనే ఉన్నారు.\n\nనిజం చెప్పిన బొమ్మ\n\nరౌజు, గిరి ఇద్దరూ ఆరో తరగతి చదువుతు\nన్నారు. చదువులో ఇద్దరూ చక్కని ప్రతిభ\nకనబరుస్తూ, గురువులందరికీ ప్రీతిపాత్రు\nలుగా ఉండేవారు. పరీక్షల్లో ఎక్కువగా రాజు\nప్రథముడిగా నిలుస్తుండేవాడు. అందువల్ల\nతానే ప్రతిభావంతుడిననే గర్వం రాజులో\nపొడసూపింది. ఏదైనా పరీక్షలో గిరి ఎక్కువ\nమార్కులు సంపాదిస్తే రాజు ఓర్వలేకపోయే\nవాడు. గిరి ఎలాంటి అసూయా లేకుండా\nరాజుతో సఖ్యంగా మెలిగేవాడు.\n\nఇలా ఉండగా ఒకసారి వాళ్ల పాఠశాలకి\nకొత్తగా మాధవ్ అనే డ్రాయింగ్ మాస్టారు\nవచ్చారు. చిత్రలేఖనంలో చాలా మెళకువలు\nనేర్పించడమే గాక, చక్కని ప్రతిభ కనబరిచిన\nవారికి చిన్న చిన్న బహుమతులు కూడా ఇస్తూ\nఆయన పిల్లలందరికీ ఆప్తుడయ్యాడు.\n\nసహజంగానే బొమ్మలు గీయడంలో\nచక్కని నేర్పుగల గిరికి మాస్టారి మెళకువలు\n\nఎంతగానో ఉపయోగపడేవి. మాస్టారి శిక్షణ\nవల్ల గిరి ఇంకా రాణిస్తూ అతని మెప్పు పొంద\nడాన్ని చూసి ఓర్వలేక పోయేవాడు రాజు.\nఎలాగైనా చిత్రలేఖనంలో గిరిని మించిపోయి,\nఅతణ్ణి ఓడించాలని అనుకుంటూండేవాడు.\nఈ విషయం మాస్టారి దృష్టిని దాటిపోలేదు.\n\nఒకరోజు మాస్టారు కొన్ని రంగుల పెన్సిల్\nపెట్టెలు తీసుకొచ్చి తరగతిలో అందరికీపంచి\nపెట్టారు. వాటితో బాటు డ్రాయింగ్ పేపర్\nకూడా ఇచ్చి, తాజ్మహల్ బొమ్మ గీసి మరు\nనాడు క్లాసుకి తీసుకురమ్మని చెప్పారు.\n\nగిరిని డ్రాయింగ్ లో అధిగమించాలను\nకుంటున్న రాజుకి ఇదే మంచి అవకాశంగా\nతోచింది. ఇంట్లో ఆ రాత్రి వాళ్లనాన్న చేతతాజ్\nమహల్ బొమ్మగీయించి, రంగులు నింపించి\nమర్నాడు తరగతి గదికి తీసుకెళ్లాడు. అది\nరాజు గీసిన బొమ్మే అనుకున్న పిల్లలందరూ\nఅతణ్ణి చాలా మెచ్చుకున్నారు. గిరి గీసిన"
        },
        {
            "title": "నిజం చెప్పిన బొమ్మ",
            "page_start": 62,
            "author": "మల్లారెడ్డి మురళీ మోహన్",
            "pdf_page": 62,
            "content": "తాజ్మహల్ చిత్రం కంటే రాజు చేతిలో ఉన్న\nద్రాయింగ్ ఆకర్షణీయంగా ఉంది. రాజు\nమనసు ఉప్పాంగి పోయింది. గిరి కూడా\nరాజుని మనస్సూర్తిగా అభినందించాడు.\n\nమాస్టారు వచ్చి పిల్లలందరి బొమ్మలూ\nపరిశీలించారు. వాటిలో గిరి బొమ్మ అన్నిం\nటికంటే ఉత్తమమైనదిగా నిర్ణయించారు. పిల్ల\nలందరూ ఆశ్చర్యపడ్డారు. రాజు మాత్రం\nఉక్రోషం పట్టలేక, 'గిరి గీసిన బొమ్మ కంటే\nనా బొమ్మబావున్నా అతనిదే ఉత్తమమైనదిగా\nనిర్ణయించడంలో మీరు పక్షపాతం చూపిం\nచారు మాస్టారూ!' అని ఆక్షేపించాడు.\n\nఅందుకు మాస్టారు, 'రాజూ, తాజ్మహల్\nబొమ్మ మిమ్మల్ని గీయమని చెప్పాను గాని,\nమీ తల్లిదండ్రుల్ని కాదు. నిజం చెప్పు! ఇది\nనువ్వు గీసిన బొమ్మేనా?' అని తిరిగి ప్రశ్నిం\nచారు. 'క్షమించండి మాస్టారూ, మీరన్నట్లు\nనేను మా నాన్నగారి చేత బొమ్మ గీయించాను.\nఅయినా ఆ విషయం మీరెలా పసిగట్టారు?\n' అని అడిగాడు రాజు ఒకింత ఆశ్చర్యంతో.\n\n'నీవు తెచ్చిన బొమ్మలో గీతలు చాలా పరిపక్వత కల్గిన చిత్రకారుడు గీసినట్లు\n\nన్నాయి. నీ వయసు పిల్లలు గీసే బొమ్మల్లో\nసాధారణంగా అంతటి పరిపక్వత ఉండదు.\nఅంతేగాక చాలామందికి బొమ్మ గీశాక తమ\nసంతకం చేసే అలవాటు ఉంటుంది. మీ\nనాన్నగారు కూడా పొరపాటున అలాసంతకం\nచేశారు. నువ్వు కూడా నన్ను ప్రశ్నించినపుడు\nనా బొమ్మ అన్నావే గాని నేను గీసిన బొమ్మ\nఅనలేకపోయావు. ఈ కారణాలన్నీ నీ తుప్పును\nబహిర్గతం చేశాయి,' అన్నారు.\n\nఅందరిముందూ దోషిగా నిలబడాల్సి\nరావడంతో రాజు సిగ్గుతో తలవంచుకున్నాడు.\nమాస్టారు అతణ్ణి సముదాయిస్తూ, 'చూడు\nరాజూ! పోటీతత్వం మనల్ని ముందుకు\nనడిపించాలే గానీ, ఇలా ప్రథమ స్థానం కోసం\nఅపసవ్యమైన చర్యలకు ప్రేరేపించకూడదు.\nగిరి కన్నా ముందుండాలన్న తాపత్రయంతో\nనువ్వు మీ నాన్నగారి చేత బొమ్మ గీయిం\nచావు. ఒక విధంగా చూస్తే నువ్వు పరీక్షలో\nపాల్గొననట్టే,' అని అన్నారు.\n\nతన తప్పు తెలుసుకున్న రాజు అటు\nపిమ్మట అసూయ వీడి, గిరితో బాటే అందరు\nపిల్లలతో సఖ్యతగా మెలగసాగాడు.\n\nఅశ్వబలి\n\nగుర్రాలకు ప్రసిద్ధి చెందిన అరేబియా దేశంలో, పూర్వం గిజ్రూ అనే గ్రామాధికారి ఒకడు ఉండేవాడు. పరిపాలనలో గిజ్రూ చాలా ఖచ్చితమైనవాడు. కాని, ఎంత ఖచ్చితమైన వాడో అంత దయ కలవాడు.\n\nగిజ్రూ, గొప్ప దాత అని దేశదేశాల కీర్తి వ్యాపించింది. దానం ఇచ్చేటప్పడు ఎటు వంటి త్యాగమైనా చేసే సాహసం కలవాడు. తన నివాస మందిరం వద్దకు ఎవరైనా వచ్చి 'గిజ్రూ, నాకీ వస్తువు కావాలి' అని అడిగితే, లేదు అనే మాట అతని నోట ఎన్నడూ రాలేదు.\n\nఇంతటి ఉదారుడైన గిజ్రూ వద్ద ఏదో ఒకటి అడిగి పట్టుకుపోవచ్చు కదా అని దూర దేశాలనుంచి కూడా ప్రజలు వచ్చే వారు.\n\nతన ఇంటికి ఎవరు వచ్చినా, గిజ్రూ ఎంతో మర్యాదగా వారిని ఆదరించి ఆర్ఘ్య పాదాద్యులిచ్చి, పంచభక్ష్య పరమాన్నము లతో భోజనం పెట్టి, హాయిగా పడుకునేం దుకు హంసతూలికా తల్పాదులు అమర్చే వాడు.\n\nఅటువంటి ఏర్పాట్లు చేసిన గిజ్రూ మంచితనానికి మెచ్చుకుని, ఆ వచ్చిన అతిథులు తృప్తి పడేవారు. ఒక వేళ గిజ్రూ వద్ద ఆయాచితంగా ఏదైనా అడిగి పట్టుకోవాలనే దురాశతో వచ్చినప్పటికీ, గిజ్రూ ఇంట ఆతిథ్యం పొందిన తరవాత వారిలో దురా శలు అంతరించి వారి మనసు మంచిగా మారిపోయేది.\n\nఇటువంటి గిజ్రూకు ఈ లోకంలో అత్యంత ప్రియమైనది ఒక్కటే ఉన్నది. అది"
        },
        {
            "title": "అశ్వబలి",
            "page_start": 64,
            "author": "కె.వి. జానకి",
            "pdf_page": 64,
            "content": "ఏమిటంటే, అతను అవురూపంగా పెంచు\nకుంటున్న అమ్మాక్ అనే గుర్రం. అమ్మాక్\nఅంటే గిజ్రూకు పంచప్రాణాలు.\n\nఆ కాలంలో అరేబియాదేశాన్ని ఇబ్రహీం\nఅనే సుల్తాను పరిపాలిస్తూ ఉండేవాడు.\nఇబ్రహీం కూడా గిజ్రూ అంత మంచివాడే.\nఆయనకు కూడా గుర్రాలంటే చాలా సరదా.\n\nసరదా ఉండటం చేతనే, ఆ దేశంలో\nఉండే అందమైన అరబ్బీ గుర్రాలను ఎక్క\nడెక్కడినుంచి రప్పించి, సుల్తాను తన\nదివాణపు డేరాలలో అట్టిపెట్టుకున్నాడు.\n\nఇదిలా ఉండగా, ఒక రోజున ఎవరో\nవచ్చి, తమ దివాణంలో ఉండే గుర్రాల\nన్నింటి కంటే గిజ్రూవద్ద ఉన్న అమ్మాక్\nచాలా అందమైనది, అని సుల్తానుతో\nచెప్పారు.\n\nఈ మాట విని సుల్తాను, 'సరే, దీనికే\nముంది? గిజ్రూకు కోరినంత ధనమిచ్చి,\nఅమ్మాక్‌ను తీసుకురండి,' అని చెప్పి,\nఒంటెలపైన వరహాల సంచులు వేయించి,\nతన రాయబారుల్ని పంపించాడు.\n\nఅయితే, ఎంత ధనమిచ్చినా గిజ్రూ తన\nగుర్రాన్ని వదలలేదు. ఇది పని కాదని\nతలిచి, రాయబారులు ఒకసారి కంటే\nమరొకసారి ధనం హెచ్చు చూపిస్తూ, ఏడు\nసార్లు గిజ్రూ వద్దకు వెళ్లారు.\n\nఎన్నడూ ఎవ్వరికీ ఏది అడిగినా లేదు\nఅనే మాట చెప్పని గిజ్రూ, ఈ ఏడు సార్లు\nకూడా 'దయ ఉంచి నన్ను మన్నించండి.\n\nఅమ్మాక్‌ను తప్పించి మరేదైనా అడగండి.'\nఅని వినయంగా చెప్పి వారిని పంపేశాడు.\n\nఈ సంగతి సుల్తాను విని ఆశ్చర్యపడి,\nఇంతగా లోకం పొగడుతున్నటువంటి ఆ\nఅమ్మాక్ సంగతి ఏమిటో చూడాలని తనే\nమారువేషంతో గిజ్రూవద్దకు వచ్చాడు!\n\nసుల్తాను వచ్చి కళ్లారా ఆ గుర్రాన్ని\nచూచిన తరవాత, అమ్మాక్ పైన అయనకు\nచెప్పలేని మక్కువ కుదిరిపోయింది.\nసుల్తాను తన కోటకు వెళ్లిపోయాడు.\n\nకానైతే, 'మహాదాత అని లోకఖ్యాతి\nపొందిన గిజ్రూ నోటి వెంటనే లేదనే మాట\nవచ్చిందే! అమ్మాక్‌ను నేను సంపాయిం\nచడం కల్ల' అని సుల్తాను నిరాశతో మంచం\nపట్టాడు.\n\nఈ కార్యం నిమిత్తం గిజ్జూ వద్దకు మీరే స్వయంగా వెళ్లి, నాన్నగారి పేరు చెప్పి, కనీసం ఒక్కసంవత్సరం పాటు అమ్మాక్‌ను మన దివాణంలో ఉంచాలని కోరండి. మీ కోరిక తప్పకుండా నెరవేరుతుంది.’ అని చెప్పాడు.\n\nసుల్తాను కొడుకు తక్షణమే పరివారాన్ని వెంటబెట్టుకుని బయల్దేరి గిజ్జూ డేరాకు చేరేవరకు, అక్కడ ఒక గొర్రెల కాపరి తప్ప మరెవ్వరూ లేరు. ‘అయ్యా! ఇక్కడ నీళ్లన్నీ ఇంకిపోయినాయండి. కనుక, ఇక్కడికి తూర్పు దిక్కునపదిమైళ్ళదూరంలో ఉండే చెరువులో మకాం పెట్టారు,’ అని చెప్పాడు గొర్రెల కాపరి.\n\nసుల్తాను కొడుకు వెతుక్కుంటూ వెళ్లి గిజ్జూ మకాం చేరుకున్నాడు. గిజ్జూ అతుని ఒక పట్టు పరుపుపైన కూర్చుండబెట్టి, మర్యాదలన్నీ జరిపిన తరవాత భోజనానికి లెమ్మన్నాడు.\n\nఆ విందులో వడ్డించిన పదార్ధాలవంటివి సుల్తాను కొడుకు తన జన్మలో ఇంతవరకు ఆరగించి ఎరుగడు.\n\nతరువాత, గిజ్జూ సుల్తాను కొడుకు వద్దకు వచ్చి, ‘ఈ ఎడారులన్నీ దాటి తమరి క్కడికి ఎందుకు దయచేశారో, నావల్ల కాగల పని ఏమిటో సెలవియ్యండి,’ అని అడిగాడు.\n\nఅందుకు సుల్తాను కొడుకు, ‘మీతో పని ఉండే వచ్చాము. మా తండ్రిగారు\n\nక్రమేణా సుల్తాను వ్యాధి ప్రమాదస్థితికి వచ్చింది. అప్పుడు సుల్తాను కొడుకు వజీరును పిలిపించి, ‘ఓయి వజీరూ! ఎలా అయినా సరే, మనం అమ్మాక్‌ను వెంటనే సంపాదించుకురావాలి. లేని పక్షంలో నా తండ్రి బెంగతో మరణించేటట్టున్నాడు. ఏమిటి నీ సలహా?’ అని అడిగాడు.\n\nఅందుకు వజీరు ‘అయ్యా! మీరెందుకు అలా భయపడతారు? గిజ్జూకు ఎవరేది అడిగినా లేదు అనకుండా ఇచ్చే ప్రతమున్నది కదా.\n\nఈ సంగతి ప్రపంచమంతటికీ తెలుసు. అటువంటప్పుడు మనం గుర్రాన్ని అడిగి తీసుకోవటమనేది ఏమంత అసాధ్యమైన పని? నేను చెప్పినట్లు చెయ్యండి.\n\nఅమ్రాక్ మీద మక్కువ కలిగి, దానికోసం\nబెంగపెట్టుకున్నాడు!’ అన్నాడు.\n\n‘అమ్రాక్ మీదనా!’ అని ఆశ్చర్యంతో అడిగి, గిజ్రూ తల వంచుకున్నాడు.\n\n‘అవును, అమ్రాక్ కోసం నాయనగారు బెంగపెట్టుకుని మంచం పట్టి ఉన్నారు. ఆయన చాలా ప్రమాదావస్థలో ఉన్నారు,’ అన్నాడు సుల్తాను కొడుకు.\n\nగిజ్రూ బొటబొట కన్నీరు కార్చాడు.\n\nఇది చూచి సుల్తాను కొడుకు 'గిజ్రూ\nఎందుకలా కంట తడి పెడుతున్నావ?' అని\nఅడిగాడు.\n\nగిజ్రూ కంట నీరు తుడుచుకుంటూ,\n‘తమరు వచ్చే సమయానికి, నా గౌరైల\nమందలు దూరాన ఉన్నాయి. అందుచేత\nవిందుకు తగిన పదార్థం తయారుచేయా\nలనే అత్రంతో, నా ప్రాణమైన అమ్రాక్ నే\nవండి వడ్డింపించాను, ‘అని చెప్పలేకచెప్ప\nలేక చెప్పాడు.\n\n‘గిజ్రూ! మాపట్ల నీకు ఎంతటి భక్తి,\nగౌరవాలున్నాయో, ఇప్పుడు తెలిసింది. నీ\nజౌదార్యమూ, త్యాగమూ ఎటువంటిదో\nఈనాటికీ నేను గ్రహించగలిగాను. తీరా\nఇప్పుడు అమ్రాక్కు బలి అయిపోయింది.\nఏమి చేయగలం? కాని, అమ్రాక్ బలి\nకావడం వల్ల నీ కీర్తి; నీ అసమాన త్యాగం\nవల్ల, అమ్రాక్ కీర్తి శాశ్వతంగా ఈ భూలో\nకంలో నిలిచిపోగలవు' అని చెప్పి సుల్తాను\nకొడుకు గిజ్రూను ఊరడించాడు.\n\nఈ సమాచారమంతా తెలిసి సుల్తాను\nఒళ్లు నిమ్మళించింది. తరవాత, గిజ్రూ ఏ\nస్థలంలోనైతే అమ్రాక్‌ను బలిచేసి తన\nకుమారుడికి విందు చేశాడో, ఆ ప్రదేశంలో\nఅమ్రాక్‌జ్ఞాపకార్థం లోహంతో తయారైన ఒక\nఎత్తైన గుర్రపు విగ్రహాన్ని స్థాపించాడు. ఆ\nవిగ్రహం చూచినప్పుడల్లా ప్రతివారికీ గిజ్రూ\nచేసిన లెక్కలేని త్యాగాలు జ్ఞాపకానికి\nవస్తూంటాయి.\n\nChandamama\n\nMay 2011 T\n\nచెప్పుడుమాటలు\n\nమణిపురాన్ని చంద్రవర్మ అనే రాజు పాలించేవాడు. ప్రజలను కన్నబిడ్డల్లా చూసుకోవడంలో, ఆయనకు ఆయనే సాటి. ఎంతటి ధర్మప్రభువో, అంతటి వీరుడు కూడా. అయితే, చంద్రుడికి మచ్చలా చంద్రవర్మలో ఒకలోపం ఉండేది. ఆయన చెప్పుడు మాటల్ని గుడ్డిగా నమ్మేసేవాడు. పాగడ్డలకు ఇట్టే లొంగిపోయేవాడు.\n\nఈ బలహీనతని ఆసరాగా చేసుకుని, కొందరు ఆయన చుట్టూ చేరి, తమకు గిట్టని వారిమీద ఏవేవో పితూరీలు కల్పించి చెప్పసాగారు. రాజు వాటిని గుడ్డిగా నమ్మి ఏ మాత్రం ముందువెనుకలు ఆలోచించకుండా, వాళ్లను కఠినంగా శిక్షించేవాడు. అలా చెప్పుడు మాటలకు ఎందరో అమాయకులు బలయ్యారు. దానితో ప్రజల్లో\n\nచంద్రవర్మపై గల గౌరవం తగ్గి, క్రమంగా అసంతృప్తి చోటు చేసుకోసాగింది.\n\nఒక రోజు, ఆస్థాన జ్యోతిష్కుడైన శ్రీనందుడు రాజభవనం పక్కగా వెళ్తూండగా, భుజం మీద పెద్ద పనసపండు ఒక దాన్ని పెట్టుకుని ఎదురుగా వస్తున్న ఒక మనిషి కనిపించాడు.\n\nశ్రీనందుడు, అతణ్ణి ఆపి ‘ఏమయ్యా, చాలా పెద్ద పనసపండులా ఉందే! బాగా పండినట్టుగా కూడా ఉంది. ఎవరికోసం తీసుకుపోతున్నావేమిటి?’ అని ప్రశ్నించాడు.\n\nశ్రీనందుడెవరో, ఆ మనిషి ఎరగడు. అతడు శ్రీనందుడితో, ‘బాబూ, ఇది నా తోటలో కాసిన తొలి పండు! రాజు దేవుడితో సమానమంటారు గదా. నా తోటలోని తొలి"
        },
        {
            "title": "చెప్పుడుమాటలు",
            "page_start": 68,
            "author": "లక్ష్మీమనోజ్ఞ",
            "pdf_page": 68,
            "content": "పండును ఆయనకే సమర్పించుకుందా మని వెళ్తున్నాను,’ అన్నాడు.\n\n‘అలాగా, మంచిది! అయితే, ఇంతకూ నిన్నెందుకు ఆపానో చెప్పనే లేదు. ఎదు రుగా వస్తున్న నీ ముఖంలోకి పరీక్షగా చూశాను. ఈ దేశానికి రాజు కాగలిగిన లక్షణాలన్నీ నీలో పుష్కలంగా ఉన్నట్టు గమనించాను. ఏదో ఒకనాడు నువ్వీ దేశానికి రాజువు కాగలవని, నా నమ్మకం. ఆ విషయం చెప్పాలనే, నిన్ను ఆపాను. మరి వస్తా!’ అంటూ శ్రీనందుడు ముందుకు నడిచాడు.\n\nఈ మాటలు రాజభవనంపై చల్లగాలి కోసం పచార్లు చేస్తున్న రాజు చంద్రవర్మ చెవిలో పడ్డాయి. శ్రీనందుడు చెప్పింది విని, ఆయనకెంతో ఆశ్చర్యం కలిగింది. అదీ ఒక\n\nగొప్ప జ్యోతిష్కుడే ఈ మాట చెప్పాడంటే, అందులో కొంతనిజం లేకపోలేదనిపించి, ఆయన ఏం జరుగుతుందో చూడాలన్న ఉత్సాహంతో చాటుగా ఉండి గమనించసా గాడు.\n\nశ్రీనందుడి మాటలు వినగానే, సహజం గానేరైతు కళ్లు మెరిశాయి. వెంటనే అతను వెళ్లిపోతున్న శ్రీనందుడి వెంటపడి ఆపి, ‘అయ్యా, నన్నుగురించి ఇలా ఎందుకను కున్నారో, కాస్త వివరంగా చెప్పండి,’ అని కోరాడు.\n\n‘చెప్పడానికి అభ్యంతరం ఏమీ లేదు. కాని ఉచితంగా నేనెందుకు చెప్పాలి?’ అని అడిగాడు శ్రీనందుడు.\n\nతనలో రాజు కాదగినంత గొప్ప లక్షణ మేమిటో, తెలుసుకోవాలన్న ఆత్రుతలో\n\nఉన్నరైతు తను రాజదర్శనానికి బయలు\nదేరిన విషయం పూర్తిగా మరిచిపోయి,\nతన దగ్గిరున్న పనసపండును శ్రీనందుడి\nచేతిలో పెడుతూ, ‘అయ్యా, నేను చాలా\nపేదవాణ్ణి, ఈ పండు తప్ప ప్రస్తుతం నా\nదగ్గిర చిల్లి గవ్వ కూడా లేదు. ఈ చిన్న\nకానుకను స్వీకరించి, ఇకనైనా చెప్పండి!\nనాలో తమకు కనిపించిన అంత గొప్ప రాజ\nలక్షణాలేమిటి? తమరు చెబితే వినాలని\nతహతహలాడిపోతున్నాను,’ అన్నాడు\nప్రాధేయపడుతూ.\n\nఇందుకు శ్రీనందుడు చిన్నగా నవ్వి,\n‘నేనెవరో నీకు తెలుసా?’ అని అడిగాడు.\n\n‘ఊహ, తెలియదు. తమర్ని ఏనాడూ చూసిన గుర్తుకూడా లేదు,’ అన్నాడు రైతు.\n\n‘అదీ సంగతి! ఇప్పటివరకూ నేనెవర్నో కూడా నీకు తెలియదు. అయినా దారే పోయే నేను, నిన్ను చూసి ఏదో కల్పించి నాలుగు పొగడ్డ మాటలనేసరికి గుడ్డిగా\n\nనమ్మేశావు. ఒక పేదరైతును నేను రాజు కావడమేమిటి? ఇది సాధ్యమయ్యే పనా? అని ఆలోచించకుండా, రాజుగారి కోసం తీసుకుపోతున్న కానుకను, నాకిచ్చేశావు. దీన్ని బట్టి నువ్వెంత అమాయకుడివో, తెలిసిపోతున్నది. ఎవరేది చెప్పినా వెంటనే నమ్మేసే, నీలాంటి గొప్ప అమాయకుడు, ఈ రాజ్యంలో ఇంకొకడు ఉండే అవకాశం లేదు. ఈ దేశానికి రాజు కావడానికి, ఇంత కంటే ప్రధాన లక్షణం మరేం కావాలి? ప్రయత్నించి చూడు, రాజువు కాగలవు!’ అంటూ శ్రీనందుడు ముందుకు సాగాడు.\n\nఇదంతా విన్న రాజు చంద్రవర్మ కళ్లు తెరచుకున్నాయి. తనకు తగిన పాఠం చెప్పడానికే, శ్రీనందుడిలా ప్రవర్తించాడని ఆయన గ్రహించాడు.\n\nఆ తర్వాత శ్రీనందుడాశించిన విధంగానే చంద్రవర్మ ప్రవర్తనలో పూర్తిగా మార్పు వచ్చింది.\n\nకెరీర్ అంటే?\n\nప్రియమిత్రులారా!\n\nనేను అత్యంత ఆసక్తి కలిగించే వార్తలను మీకు అందించబోతున్నాను. మా అత్తయ్య ఒకరు మా జిల్లా కలెక్టర్‌గా పనిచేస్తున్నట్లు నాకిప్పుడే తెలిసింది. ఆమె ఐఎఎస్ అధికారి. భగవంతుడా! ఆమె మావద్దకు కారులో వచ్చింది. కారు బ్యానెట్‌పై ఎర్రలైటు ఉంది. యూనిఫాం ధరించిన వ్యక్తి ఆమె అంగరక్షకుడుగా ఉన్నాడు. నిజంగా మంచి వార్తే కదూ! కాబట్టి సివిల్ సర్వీసులకు చెందిన సమస్త సమాచారాన్ని నేను కనుగొనాలనుకున్నాను. ఐఎఎస్ ఒక్కటే కాకుండా అన్ని ఎంపికలూ అందుబాటులో ఉన్నాయని ఆమె చెప్పింది. సివిల్ సర్వీసులో ఉన్న వివిధ రంగాలను ఆమె నాకు తెలియపర్చింది.\n\nఈ సమాచారాన్ని మీకు తెలియనివ్వండి.\n\nసివిల్ సర్వీసులు కీలకమైన సేవలలో ఒకటిగా గుర్తించబడుతోంది. ఉన్నతమైన ప్రతిభ, ఆకాంక్ష కలిగిన వారికి ఇది సవాలు గొల్ఫే చక్కటి అవకాశాన్ని కల్పిస్తుంది. భారతదేశంలో ని ఏ ఇతర సర్వీసులో లేనంత అధికారాన్ని అందజేస్తున్న ఈ రంగంలో పలురకాల ఉద్యోగాలు ఉంటున్నాయి. సివిల్ సర్వీసులలో ఉన్న వివిధ విభాగాలు...\n\nఇండియన్ అడ్మినిస్ట్రేటివ్ సర్వీస్ (ఐ.ఎ.య్): ఐ.ఎ.ఎస్ ఉద్యోగులు రాష్ట్ర లేదా కేంద్ర ప్రభుత్వాలకు సేవ చేస్తారు. దేశ పాలనలో వారికి సహాయపడతారు. ఈ సర్వీస్‌లో చేరినవారు జిల్లా కలెక్టర్, శాఖా ధిపతులు, రాష్ట్ర స్థాయిలో ప్రభుత్వ సంస్థల అధిపతులు వంటి పలు ప్రభుత్వ పదవులను చేపడతారు. వీరు డెప్యుటేషన్ ప్రాతి పదికన కేంద్ర ప్రభుత్వ పదవులలో కూడా నియమించబడతారు.\n\nఇండియన్ పోలీస్ సర్వీస్ (ఐ.పి.ఎస్): ఇది దేశంలో యూనిఫాంలో ఉండే కీలకమైన సివిల్ సర్వీసు. ఐ.పి.ఎస్ అధికారి కేంద్ర, రాష్ట్ర ప్రభుత్వాలు రెండింటిలో పనిచేస్తారు. అతడు/ఆమె రాష్ట్ర ప్రభుత్వంలో వివిధస్థాయిలలో సేవలందిస్తారు. ఉద్యోగ ప్రారంభ జీవితంలో ఎ.ఎస్.పి నుంచి పదవీవిరమణ సమయంలో డీజీపీ -డైరెక్టర్ జనరల్ ఆఫ్ పోలీసు- వరకు (ఇతడు రాష్ట్రంలో పోలీసు బలగాల అధిపతి) పలు పదవులను చేపడతారు. అతడు/ఆమె కేంద్ర రిజర్వ్ పోలీసు బలగం, సరిహద్దు భద్రతా బలగం, రీసెర్చ్ మరియు అనాలిసిస్ వింగ్ (రా) ఇంటిలిజెన్స్ బ్యూరో, కేంద్ర నేరపరిశోధనా మండలి వంటి పలు సంస్థలలో సేవలందిస్తారు.\n\n(ఇంకాఉంది)"
        },
        {
            "title": "కెరీర్ అంటే?",
            "page_start": 71,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "అన్నీ సరైన సమాధానాలు రాసిన\nఒకరికి బహుమతి ₹250/-*\n\n*సరైన సమాధానాలు రాసినవారు ఒకరిక్కూ ఎక్కువమంది ఉన్నట్టుయితే ఒక్కొక్క విజేతకు ₹50/- బహుమతిగా ఇవ్వబడుతుంది.\n\nమీరు చేయవలసిందేమంటే :\n\n1. సమాధానాలు రాయండి.\n\n2. మీ పేరు, వయసు(16 ఏళ్ళ లోపు ఉండాలి) విన్ కోడ్ తో సహా పూర్తి చిరునామా రాయండి.\n\n3. చందాదారు అయితే, ఆ నంబర్ రాయండి.\n\n4. కవరు మీద చందమామ లోకజ్ఞానం క్విజ్ -28 అని రాసి, చందమామ పూర్తి చిరునామా రాసి మాకు పంపండి.\n\n5. జూన్ నెలాఖరులోగా మీ ఎంట్రీలు మాకు అందాలి.\n\n6. ఆగస్ట్ 2011 సంచికలో ఫలితాలు వెలువడుతాయి.\n\nప్రపంచ ద్రవ్యం, నాణేలు!\n\n1. స్విట్జర్లండ్ ద్రవ్యం ఏది?\n\n2. ఫ్రాన్స్, జర్మనీ, గ్రీస్, ఆస్ట్రియా వంటిదేశాల ఉమ్మడి కరెన్సీ ఏది?\n\n3. ప్రపంచంలో చాలా ఎక్కువగా వ్యాపారం సాగే కరెన్సీ ఏది?\n\n4. తుననాణేన్ని పాండా చిహ్నం తో \"1 ozAg.999\" గా ముద్రించిన దేశమేది?\n\n5. కెనడా అధికారిక బంగారు నాణెం ఏది?\n\n6. హోలోగ్రామ్ నాణేలను కలిగి ఉన్న దేశం పేరేమిటి?\n\n7. నాణేలను సేకరించే అలవాటును ఏమని పిలుస్తారు?\n\nచందమామ లోకజ్ఞానం క్విజ్-25 ఫిబ్రవరి 2011 సమాధానాలు\n\n1. ఎమిలీ బెర్డినర్ - మార్చ్ 4, 1877, 2. వరల్డ్ వైడ్ వెబ్, 3. హోండా, 4. సూర్యుడు, 5. నిజం, 6. పాడవు\n\nFebruary'11 Winners: 1. Sudeep Bhalchandra Kulkarni, Raigad - 410206.\n2. Yadnesh Chaphalkar, Nashik - 422006.\n\nగిరీష్: ఆ చిన్న పతకం నీకు ఎందుకిచ్చారు?\n\nహరీష్: పాట పాడినందుకు.\n\nగిరీష్: మరి ఆ పెద్ద పతకం ఎందుకిచ్చినట్టో?\n\nహరీష్: నేను పాటలు పాడటం ఆపివేసినందుకు.\n\nవినయ్: అమ్మా, 'నీతో పాటు బడికి వస్తున్న తమ్ముళ్లు, చెల్లెళ్లు గాని ఉన్నారా' అని ఈ రోజు మా టీచర్ నన్నడిగింది.\n\nఅమ్మ: నీపట్ల ఆమె అంత శ్రద్ధ చూపటం బాగుంది.\n\nఇంట్లో నేనొకణ్ణే పిల్లాడినని నీవన్నప్పుడు ఆమె ఏమన్నది?\n\nవినయ్: టీచర్ ఈ ఒక్క మాట మాత్రమే అన్నది.\n\n“బతికించావు దేవుడా!”\n\nఅత్తయ్య: రాజీ, నీవద్ద పది ఆపిల్ పళ్లున్నాయి, నీపక్కనే ఉన్న అమ్మాయి 5 ఆపిల్స్ తీసుకుంది. అప్పుడు నీ వద్ద ఏం మిగిలి ఉంటాయి.\n\nరాజీ: కొట్లాట మాత్రమే మిగిలి ఉంటుంది మరి!\n\nటీచర్: శ్యామ్! నీ వేళ్లపై ఏం రాస్తున్నావు?\n\nశ్యామ్: చరిత్ర గురించిన తేదీలు.\n\nటీచర్: ఎందుకు?\n\nశ్యామ్: చరిత్ర గురించిన ముఖ్యమైన తేదీలను వేలి కొసలపై ఉంచుకుని నిత్యం గుర్తుంచుకోవాలని మా చరిత్ర ఉపాధ్యాయుడు చెప్పారండీ.\n\n# సుడోకు పజిల్\n\nకింది సుడోకు పజిల్ని పరిష్కరించి, మీ పరిష్కారాలను మాకు పంపించండి.\n\nపరిష్కారానికి సూచనలు: ప్రతి వరుసలో 1 నుంచి 9 వరకు అంకెలు అడ్డంగా, నిలువుగా నింపండి. ఒక వరుసలో ఒక అంకెను ఒకసారి మాత్రమే వాడాలి. ప్రతి 3X3 చదరంలోనూ 1 నుండి 9 అంకెలు ఉండాలి. పజిల్కు పరిష్కారం ఆగస్ట్ 2011 సంచికలో ప్రచురించబడుతుంది. సరైన సమాధానాలు పంపిన విజేతల్లో ఒక్కో భాషలో ఒక్కొక్కరికి ₹500/- బహుమతి ఉంటుంది.\n\nమీ ఎంట్రీలను 2011 జూన్ 25లోగా పంపించండి. మా చిరునామా:\n\nSUDOKU PUZZLE, CHANDAMAMA INDIA LTD.,\n\nSwathi Enclave Nos. 5 & 6, Amman Koil Street, Vadapalani, Chennai-600026.\n\ne-mail your entries to: contests@chandamama.com\n\nఫిబ్రవరి'11 సుడోకు పజిల్స్ కు సరైన పరిష్కారం:\n\nFeb'11 Winners\n\n1. Sarth Vikram Joshi, Thane - 400 607.\n\n2. V. Vani, Nellore - 524 004.\n\n3. A.V. Nisheetha, Chennai - 600 041.\n\n4. K. Rajalaxmi, Bangalore - 560 076.\n\n5. Khaeswar Nazk, Rowkela - 769 006.\n\nప్రాచీన ఈజిప్టులో, వర్తకులు దేశాన్ని వదిలిపెట్టి వ్యాపార యాత్రలు చేస్తున్నప్పుడు, తమ వెంట చిన్న పరిమాణంలో తమ రూపంతో కూడిన రాతి నమూనాలను వెంటబెట్టుకుని వెళ్లేవారు. పరదేశంలోనే వీరు మరణించి నట్లయితే, అంత్యక్రియలకోసం వీరి ఈ నమూనాలనే ఈజిప్టుకు పంపేవారట.\n\nమీకు తెలుసా?"
        },
        {
            "title": "యురేకా",
            "page_start": 75,
            "author": "అరవింద గుప్తా",
            "pdf_page": 75,
            "content": "# మన దేశభాషలు నేర్చుకుందాం\n\nఈ జాబితాలో మొదట మీకు తెలిసిన భాషలలోని పదాలను చదవండి.\n\nఆ తరవాత వాటి కింద ఇచ్చిన పదాలను అనుసరించి ఆయా భాషలలో ఆ పదాల ఉచ్చారణలనూ, అర్థాలనూ నేర్చుకోడానికి ప్రయత్నించండి.\n\n<table><thead><tr><th>English</th><th>Where is your house?</th><th>My house is also in Jayanagar.</th></tr></thead><tbody><tr><td>Telugu</td><td>మీ ఇల్లు ఎక్కడ ఉంది?</td><td>మా ఇల్లు కూడా జయనగర్‌లోనే ఉంది.</td></tr><tr><td>Hindi</td><td>తుమ్మారా ఘర కహాఁ హై?<br>ఢుమ్మారా ఘర్ కహాఁ ప్రోమ్?</td><td>మేరా ఘర భీ జయనగర్ మే హై।<br>మైరా ఘర్ భీ జయనగర్ మే ప్రోమ్.</td></tr><tr><td>Tamil</td><td>உண் வீடு எங்கே?<br>ஒவை வీடு எண்?</td><td>எண்ணுடைய வீடும் ஜனைநகரில் இருக்கிறது<br>ఎన్నుడియ వీడుమ్ జయనగరిల్ ఇరుక్కిరదు.</td></tr><tr><td>Bengali</td><td>আপনার বাড়ি কোথায়?<br>আప్‌নార్‌ বাড়ি কোথায়</td><td>আমার বাড়িও জয়নগর<br>আమార్‌ বাড়ি జయనగర్</td></tr><tr><td>Marathi</td><td>తుణ్ ఘర కూర్చే ఆहే?<br>ఢుజ్‌ఘర్ కూర్చె ఆహే?</td><td>మాణ్ ఘరసుడ్డా జయనగరమధై ఆహే<br>మాజ్‌ఘర్‌సుడ్డా జయనగరమధై ఆహే.</td></tr><tr><td>Kannada</td><td>నిమ్మ మనె ఎల్లిదే?<br>నిమ్మ మనె ఎల్లిదే?</td><td>నన్నుమనెయూ జయనగరదల్లే ఇదే<br>నన్నుమనెయో జయనగరదల్లీ ఇదే.</td></tr><tr><td>Oriya</td><td>ଆପଣକ୍ରିବର ବର ଛେଳୁଂ।ରେ?<br>అపనాకర్‌ ఘరా క్యూన్ థారె.</td><td>గోର ବର ଗଚ ଦ୍ରିଣରେ।<br>మోరా ఘరా మధ్య జయనగర్.</td></tr><tr><td>Gujarati</td><td>તમાరું ઘર ખાં છું?<br>తમારું ઘર్‌క్યૂ ચ્છો?</td><td>મારું ઘર પણ જયનગరమన్‌ ચ્છો?<br>మారుં ఘర్‌ పణా జయనగరమన్‌ ચ્છો?</td></tr><tr><td>Assamese</td><td>আপোনার ଘବ କ'ତ?<br>అపోనార్‌ గోర్‌ కాదో?</td><td>మోర ଘବটో జయానగర‌త।<br>మోర్ ఘోర్టో జయనగర్భ</td></tr><tr><td>Malayalam</td><td>നിങ്ങളുടെ വീടെവീടെയാണ്?<br>నింగలుడె വీడെവీడెయను?</td><td>ബ്രിണ്ടീ വീട്ടും ജയനഗന്ദിലാണ്<br>ఎంటే വీడుమ్ జయనగరిలను</td></tr><tr><td>Santali</td><td>అలఁగనఁలే అనఁలే ఓఁల అనఁలేను?</td><td>అలఁగనఁలే అనఁలే దశఁ అనఁలేనేనఁ ఏఁటే।<br>అలికార్ ఒడగ్ హోన్ జయనగర్ రగ.</td></tr><tr><td>Sanskrit</td><td>तव गृहं कुत्र अस्ति?<br>తव गृहम్మी कुत्रु अस्थि</td><td>మమ గృహమ् అధి జయనగరే అస్తి।<br>మమ గృహమ్మీ అపి జయనగర్ అస్తి.</td></tr></tbody></table>\n\n<table><thead><tr><th>English</th><th>Where in Jayanagar ?</th><th>In the lane beside the court-building.</th></tr></thead><tbody><tr><td>Telugu</td><td>జయనగర్‌లో ఎక్కుడ ఉంది?</td><td>కోర్టు భవనం పక్క- సందులో ఉంది.</td></tr><tr><td>Hindi</td><td>जयनगर में कहाँ?<br>జయనగర్‌మీ కమోస్?</td><td>కోర్ట కీ ఇమారత కే బగల కీ గలీ మే।<br>కోర్టుకై ఇమార్ట్‌డ్‌ బాగల్‌కై గల్లిమ్.</td></tr><tr><td>Tamil</td><td>ஜூயந்களில் எங்கே?<br>జయనగరిల్ ఎంగే?</td><td>நீதிமன்றம் அருகில் உள்ள தெருவில்<br>నీలిమందమ్ అరుగిల్ ఉల్ల తెరువిల్</td></tr><tr><td>Bengali</td><td>জয়নগরে কোথায়?<br>জయనగర్‌ కొడాయ్?</td><td>আদালত ভবনের পাশের গলিতে।<br>অদাలত్ భవనర్‌ సాష్ర్‌ గలీచ్.</td></tr><tr><td>Marathi</td><td>जयनगरमध्ये कुठे?<br>जయనగర్‌మధై కుటై?</td><td>न्यायालयाच्या इमारतीच्या बाजूच्या गल्लीत.<br>न्यायालयచుచయ ఇమరచిచ్యు బజుచ్యా గల్లిట్.</td></tr><tr><td>Kannada</td><td>జయనగరదల్లి ఎల్లి?<br>జయనగరదల్లి ఎల్లి?</td><td>ಕోర్టు కట్టుడద పశ్చిదల్లిరువ ఓటేయల్లిదె.<br>కోర్టు కట్టుడద పక్కదల్లిరువు ఒణియల్లిదె.</td></tr><tr><td>Oriya</td><td>କ୍ଷଣପ୍ରଣର ଛେଣୁং।ରେ?<br>জయ়পুরార్‌ క్యూన్‌కార్‌?</td><td>ବିବାର୍ମଣ ଛେଂ।। ରହిଥବ୍ ରନ୍ନିର ନିକତରେ।<br>బివారంలయ కో ద్రా రాష్‌ఠిబా గలిరా నికాసెర్.</td></tr><tr><td>Gujarati</td><td>જ‌య‌న‌ગ‌ర‌మ‌ાં క‌య‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌"
        }
    ]
}