{
    "book_id": "చందమామ_2011_06",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 5,
            "content": "# పాఠకుల లేఖలు\n\n**అర్ట్ బుక్ రెండు సంపుటాల్సూ పేజీలు తిరగేస్తూ** నేను పొందిన అనుభూతి అనిర్వచనీయం. ఇది ఎంటీవీ ఆచార్య, శంకర్, చిత్ర, వపా గార్లు భారతీయులకు అందించిన విలువైన నిధి. అర్ట్ బుక్ అద్యంతం అద్భుతం. రంగుల లోకంలో విహరింపజేసింది. దివ్యలోకాలను ఆవిష్కరించింది. పురాణ పురుషుల సన్నిధిని నిలిపింది. ఎంత చూసినా, ఎన్నిసార్లు చూసినా తనివి తీరని విచిత్ర పరిస్థితి. ఈ అర్ట్ బుక్ భవిష్యత్ తరాలకు మార్గదర్శిని. పెద్దలు, ఈ అర్ట్ బుక్ ని పిల్లలకు చూపితే పురాణ పురుషుల దివ్య రూపాలు వారి చిన్నారి హృదయాల్లో ముద్రించుకుపోతాయి. చంద మామ కుటుంబీకుల దగ్గుత్పుకఉండవలసిన చందమామ కురిపించిన వెన్నెల ఇది. అర్ట్ బుక్ అందించే ఆనందాను భూతి ముందు మనం చెల్లించే మూల్యం అత్యల్పం. వెన్నెల లోకం చేరుకోవడానికి త్వరపడండి.\n\n- ఎన్. శిమాగేశ్వర రావు, తెనాలి అంగవికలురు, అనాధ పిల్లల కోసం కూడా చందమామ చొరవ తీసుకోవాలి. బాలవాణి శీర్షికలో వీళ్లపై కూడా కథ నాలు ప్రచురించాలి. 58 ఏళ్ల ప్రాయంలో నాకిప్పటికీ చందమామ అంటే ఎంతో మక్కువ. ఈ కాలంలో కూడా చందమామ ఎంతో ఆకర్షణీయంగా ఉంటోంది. జపనీస్, చైనీస్ కథలు, జీవిత చరిత్రలు కూడా ప్రచురించగలరు.\n\n- ప్రభాకర్ మానె, పరాలి, సతారాజిల్లా చందమామ ఇతరులకు పిల్లల పత్రికగా మాత్రమే ఉండ వచ్చు కాని, నాకు మాత్రం అది బంగారు గుడ్లు పెట్టే బాతు లాంటిది. పురాతన సంప్రదాయాన్ని అధునిక యుగత త్వాన్ని పుణికి పుచ్చుకున్న విశిష్టత చందమామకే సొంతం. వంద శాతం భారతీయాత్మను కలిగిన పాశ్చాత్య మేలిమి జలతారు చందమామ. కాని, ఒక బాధమిగిలే ఉంది. ఆకా శంలో పూర్ణచంద్రుడి వంటి ఫోటో వ్యాఖ్యల పోటీని చంద మామలో మళ్లీ ప్రారంభించండి.\n\n- కేశమ్, ట్యుటికోర్స్, తమిళనాడు\n\n**Editor & Publisher :** Prashant Sharad Mulekar\n\n**Associate Editors :** R. Vaasugi, K. Raja Sekhara Raju\n\n**Sub Editor :** Patricia Pandian\n\n**Content Head - Online :** Sowmya Bharadwaj\n\n**Senior Artists:** K.C. Sivasankaran (Sankar), Gandhi Ayya, P. Mahesh, Sandeep Solkar\n\n**Artist :** Venki\n\n**Layout Designers :** B. Thirumal, K. Narendra, N. Sivakumar\n\n**Production In-charge :** Prashant Pawar\n\n**Circulation:** circulation@chandamama.com\n\n**Asst. Manager - Sales & Circulation:** Subhankar Rej\n\n**Sales Officer - Circulation :** K. Ravishankar\n\n**Advertisement :** sales@chandamama.com\n\n**Subscription :** Subscription@chandamama.com\n\nRamya K (Chennai) Ph: +91 44 4399 2828\n\n**Head Office :** CHANDAMAMA INDIA LTD.,\n\nP.O.Box No:19407, Mumbai-400093\n\nPhone +91 22 28312872 / 28311849\n\nEmail:chandamama@chandamama.com\n\nWebsite : www.chandamama.com\n\nPublished, Printed and Owned by CHANDAMAMA INDIA LTD.,\n\nPublished and Printed on their behalf by Prashant Sharad Muleker\n\nPublished at B-3, Cross Road 'B', MIDC, Andheri (East) Mumbai - 400093.\n\nPrinted At :- Kala Jyothi Process Pvt. Ltd, S.No.185, Kondapur, R.R.District-500133, Andhra Pradesh.\n\nEditor :- Prashant Sharad Mulekar\n\nT జూన్ 2011"
        },
        {
            "title": "నమ్మకం",
            "page_start": 7,
            "author": "ఎ. కమలాకర కిషోర్",
            "pdf_page": 6,
            "content": "# నమ్మకం!\n\nమీరాపురంలోని పెంచలయ్య ఎవరైనా తుమ్మితే, ఎంత ముఖ్యమైన పనిసైనా వాయిదా వేసేవాడు. తుమ్ము అరిష్టదాయకం అని, అతడి నమ్మకం. అతడి తండ్రి గోవిందయ్య, 'ఒరే! ముసలివాడి నైన నాకే ఇంత చాదస్తం లేదు. నీకెందుకురా!' అనేవాడు.\n\nఒకసారి పెంచలయ్యకు పట్టంలో, ఒక ముఖ్యమైన పని పడింది. సరిగ్గా బయలుదేరుతుండగా అతడి కొడుకైన గోపాలం-- పదకొండేళ్లవాడు తుమ్మాడు.\n\nపెంచలయ్య వాణ్ణి కొరకొర చూస్తూ, 'సరిగ్గా సమయానికే తుమ్మాలా, వెధవా?' అన్నాడు.\n\n'తుమ్ము వచ్చింది, తుమ్మాను. నేను తుమ్మితే, నువ్వు ఆగడం దేనికి?' అని అడిగాడు గోపాలం అమాయకంగా.\n\n'తుమ్ము అనర్ధదాయకం. తుమ్మిన వెంటనే పని మొదలుపెడితే, అది సఫలం కాదు,' అన్నాడు పెంచలయ్య.\n\n'మరి ఇదే సమయానికి మన ఊళ్లో బోలెడంత మంది తుమ్ముతూ ఉండవచ్చు కదా! అవి లెక్కలోకి రావా?' అన్నాడు గోపాలం.\n\nపెంచలయ్య విసుక్కుని 'అవన్నీ లెక్కలోకి తీసుకుంటే పనులు సాగవు. మనకు వినిపించే తుమ్ములే మనకు లెక్క,' అన్నాడు.\n\nగోపాలం నవ్వి, 'అయితే, తాతయ్య చాలా అదృష్టవంతుడన్న మాట!' అన్నాడు.\n\n'అదేమిటి?' అన్నాడు పెంచలయ్య ఆశ్చర్యపడి.\n\nదానికి గోపాలం, 'అవును మరి! తాతయ్యకు బ్రహ్మచెవుడు గదా! ఎవరి తుమ్ములూ విన బడవు. ఏ బాదరబందీ లేకుండా స్వేచ్ఛగా తన పనులు తాను చేసుకుంటున్నాడు. నీకు స్వేచ్ఛ లేదు! కేవలం ఒక తుమ్ము నిన్ను కట్టిపారేయగలదు,' అన్నాడు.\n\nపెంచలయ్యకు ఈ మాటలు చురకల్లాగ తగిలాయి. ఆ తర్వాత అతడు తుమ్ములను పట్టించుకోవడం మానేశాడు.\n\n- వక్కలంక కిషోర్\n\nChandamama Subscribers\nwill get flat 10% off on\nsubscription renewals!\n(All Editions - within India)\n\nChandamama!\n\nBecause stories\nmake the\nworld\ngo round...\n\nChoose\nyour Chandamama!\n\nGo to\nwww.chandamamashop.com\n& subscribe Now!!\n\nYou can also subscribe online at: www.chandamamashop.com\n\nChandamama is available in English and 12 regional languages.\nJunior Chandamama for children above 4 years\nis available only in English.\n\nI want to subscribe to / gift / renew subscription for the following\neditions of Chandamama:\n\n☐ English\n\n☐ Telugu\n\n☐ Tamil\n\n☐ Kannada\n\n☐ Hindi\n\n☐ Marathi\n\n☐ Gujarati\n\n☐ Oriya\n\n☐ Bengali\n\n☐ Sanskrit\n\n☐ Santali\n\n☐ Malayalam\n\n☐ Assamese\n\n☐ Junior (Only in English)\n\nName:\n\nDate of Birth:\n\nSex:\n\nAddress:\n\nCity:\n\nState:\n\nPin:\n\nTelephone:\n\nMobile:\n\nEmail:\n\nSubscription Number (for renewals):\n\nGift Subscription to the following address:\n\nEnclosed Cheque/DD* for Rupees.\n\nCheque/DD No\n\nfavouring Chandamama India Ltd on\n\nbank.\n\n* Your subscription will commence in 6 weeks.\n\nPlease mail the subscription form to:\nChandamama India Limited,\nP.O.Box No:19407, Mumbai-400093.\nPhone +91 22 28312872 / 28311849\nEmail: subscription@chandamama.com\nYou can also subscribe online at : www.chandamamashop.com\n\n<table><thead><tr><th>Take Your Pick!</th><th>1 YEAR</th><th>2 YEARS</th><th>3 YEARS</th><th>4 YEARS</th><th>5 YEARS</th></tr></thead><tbody><tr><td>ENGLISH<br>(Rs. 25/- per copy)</td><td>Rs. 300</td><td>Rs. 540</td><td>Rs. 765</td><td>Rs. 960</td><td>Rs. 1125</td></tr><tr><td>You Save</td><td></td><td>Rs. 60</td><td>Rs. 135</td><td>Rs. 240</td><td>Rs. 375</td></tr><tr><td>REGIONAL<br>(Rs. 20/- per copy)</td><td>Rs. 240</td><td>Rs. 430</td><td>Rs. 610</td><td>Rs. 770</td><td>Rs. 900</td></tr><tr><td>You Save</td><td></td><td>Rs. 50</td><td>Rs. 110</td><td>Rs. 190</td><td>Rs. 300</td></tr><tr><td>JUNIOR<br>(Rs. 15/- per copy)</td><td>Rs. 180</td><td>Rs. 325</td><td>Rs. 460</td><td>Rs. 575</td><td>Rs. 675</td></tr><tr><td>You Save</td><td></td><td>Rs. 35</td><td>Rs. 80</td><td>Rs. 145</td><td>Rs. 225</td></tr></tbody></table>\n\nAnnual Subscription Overseas: US $40 for English Chandamama, US $30 for Regional Languages, US $25 for Junior Chandamama (Including shipping and handling charges) by air mail.\n\n\\*\\* conditions apply\n\nరామచంద్రాపురం గ్రామాధికారి రాఘవయ్య. ఆ ఊళ్లోనేశంకరం అనే వార్తాహరుడు ఉండేవాడు. పాలనాపరమైన ఉత్తరాలు, నివేదికలు రాజధానికి చేరవేయడానికి, అక్కడి నుండి ప్రత్యుత్తరాలు, ఉత్తర్వులు అందుకోవడానికి శంకరం రాఘవయ్యకు సహాయ పడేవాడు.\n\nకానీ, శంకరానికి ఓ దురలవాటు ఉండేది. అదేమిటంటే- లేఖల్ని మార్గమధ్యం లోనే తెరిచి చదివి, మళ్లీ యధాప్రకారం ఎవ్వరికీ అనుమానం రాని విధంగా మడతపెట్టి తీసుకెళ్తుండేవాడు. శంకరం దురలవాటుని గమనించినా సరైన అధారం లేక, అతన్నేమీ అనలేకపోయేవాడు రాఘవయ్య.\n\nశంకరానికి సరైన గుణపాఠం నేర్పదలిచిన రాఘవయ్య ఒకరోజు అతని ప్రవర్తనను వివరిస్తూ, అతనికి 'తగిన శిక్ష విధించాల్సింది'గా ఒక లేఖరాశాడు. ఆ లేఖని శంకరం చేతికిచ్చి రాజధానికెళ్లి కొత్వాలుకి అందజేస్తే తగు రీతిలో సత్కరిస్తారని చెప్పి పంపాడు.\n\nఅలవాటు ప్రకారం దారిలో లేఖ విప్పి చదివిన శంకరానికి ముచ్చెమటలు పట్టాయి. లేఖ తీసుకెళ్లి కొత్వాలుకి ఇస్తే నిజం తెలిసి కొరడా దెబ్బల సత్కారం జరుగుతుంది. అలాగాక వెనుదిరిగి రాఘవయ్య దగ్గరికి వెళ్లినా అతని బండారం బయటపడటం ఖాయం. అతని పరిస్థితి ముందు నుయ్యి, వెనుక గొయ్యిలా మారింది.\n\nకొత్వాలు కొరడా దెబ్బల కన్నా గ్రామాధికారి చీవాట్లే నయం అనుకుంటూ, రాఘవయ్యని క్షమించమని వేడుకునేందుకు వెనుదిరిగాడు శంకరం.\n\n- మల్లారెడ్డి మురళీ మోహన్\n\nChandamama\n\nJune 2011 T"
        },
        {
            "title": "ముందు నుయ్యి - వెనుక గొయ్యి",
            "page_start": 9,
            "author": "మల్లారెడ్డి మురళీ మోహన్",
            "pdf_page": 9,
            "content": "బాల్యం ఒక అమూల్యమైన విషయం. జీవితంలో అత్యంత విలువైన సంపద. మన చుట్టూ ఉన్న ప్రపంచంలో ఉపద్రవాల కారణంగా ఘన మనస్సు ఫేదపడుతున్నప్పుడు, జీవిక కోసం సంపాదించడంలో శ్రమకోరుస్తున్నప్పుడు మీ బాల్యమనే సంచిని తీసుకుని దాంట్లోని సుమధుర జ్ఞాపకాలను తెరువండి. చిన్నప్పుడు మీరు చేసిన తుంటరి పనులు, బాల్యపు మధుర స్మృతులు మీ ముఖంలో చిరునవ్వులను పూయిస్తాయి.\n\nనేను నాలుగు లేదా ఐదో తరగతి చదువుతున్నప్పుడు చందమామ వెల రూపాయి ఉండేది. అప్పట్లో రూపాయి అంటే పెద్ద మొత్తమే మరి. మా చిన్నప్పుడు నెల రోజులకు పాకెట్ మనీగా ఒకే ఒక రూపాయి ఇచ్చేవారు. మసాలా ఘాటుతో ఘుమఘుమలాడే చాట్, కబీట్, జుజుబీ వంటి తినుబండారాలను పాఠశాల వెలుపల ఓ ముసలామె చెట్టుకింద కూర్చుని అమ్మేది. వీటితో పాటు చందమామ పత్రిక అంటే మాకెంతో ఇష్టం. ఉన్నది ఒక రూపాయి. ఖర్చుపెట్టడానికి బోలెడు వస్తువులు. ఇష్టమైన వాటిని కొని తినాలనిపించినప్పుడు చందమామ మా చివరి ప్రాధాన్యతగా ఉండేది. అయితే బేతాళ కథలు ఒక పట్టాన మమ్మల్ని నిద్రపుచ్చేవి కావు. రాజులు, రాణులకు సంబం ధించిన చక్కటి కథలు మమ్మల్ని ఆనంద పరవశుల్ని చేసేవి. అప్పుడు నాకో ఆలోచన తట్టింది.\n\nమేం ఎనిమిదిమందిమి ఒక జట్టుగా ఉండేవాళ్లం. అన్ని సంద్రూపిల్లో కలిసే ఉండోళిందం. కలిసే తినే్రాళ్లం. చందమామను ప్రతి నెలా కొనాలంటే మనందరం డబ్బును కలిసి పంచుకోవాలని నేను సూచించాను. మా స్నేహితులందరికీ ఈ సూచన నచ్చింది. ప్రతి నెలా మేము చందమామను కొనడం ప్రారంభించాము. అయితే ఆ మరుసటి నెలలోనే మాకు చిక్కు సమస్యా ఎదురయింది. పత్రికను ఎవరు భద్ర పర్చాలి? అప్పుడు మేమనుకున్నాము. మాలో అందరూ చందమామ చదవాలి. ప్రతి నెలా ఒక్కొక్కరం చొప్పున చందమామను భద్రపర్చాలి. ఈ విధంగా మాకు నచ్చిన పదార్థాలను తినడం, అలాగే చందమామను కొనడం అనే సమస్యను మాకు మేమే పరిష్కరించుకున్నాము.\n\nదీన్ని మేము చాలా కాలం కొనసాగించాము. నేటి పిల్లలను చూస్తే, వారి బాల్యం ఎంత అసంపూర్ణంగా ఉంటోందో అని బాధ కలుగుతుంటుంది. నేటి పిల్లల బాల్యంలో నదులు లేవు, చెరువులు లేవు. పచ్చటి పాలాలు, ధాన్యాగారాలతో కూడిన ఆనందానుభూతులు లేవు. ఈ గడ్డకు సంబంధించిన అద్భుతమైన ఆటలు లేవు, సుదీర్ఘ నడకలు లేవు. వీటన్నిటికంటే మించి ఇంట్లో అమ్మమ్మలు, నాయనమ్మలు ఊరిస్తూ చెప్పే కథలు లేవు. ఎంత విషాదమిది!\n\nమా బాల్యం మళ్లీ మాముందు ప్రత్యక్షమయితే...!\n\nName: Shakila S. Hussain\nOccupation: Teacher,\nBhopal."
        },
        {
            "title": "చందమామతో నా జ్ఞాపకాలు",
            "page_start": 10,
            "author": "Shakila S. Hussain",
            "pdf_page": 10,
            "content": "బేతాళ కథలు\n\nస్నేహ బంధం\n\nపట్టు వదలని విక్రమార్కుడు\nచెట్టు వద్దకు తిరిగి వెళ్ళి,\nచెట్టుపైనుంచి శవాన్ని దించి\nభుజాన వేసుకుని, ఎప్పటిలాగే\nమౌనంగా స్మశానం కేసి నడవసా\nగాడు. అప్పుడు శవంలోని బేతా\nళుడు, రాజా! నువ్వు ఈ అర్థరాత్రివేళ\nస్వార్థం కొద్దీ సంచరిస్తున్నావని నాకు\nతోచడంలేదు. ఈ కష్టం ఎందుకు కొనితె\nచ్చుకుంటున్నావు అనే సంగతి నాకు అర్థం\nకావడంలేదు. చాలా మంది నీలాగానే పరో\nపకారం కోసం గోతిలో పడుతుంటారు సుమా!\nఇందుకు ఉదాహరణగా మాధవుడి ఉదా\nరత గురించీ, అతడి తొందరపాటు నిర్ణయం\nగురించీ నీకు చెప్పవలసి వుంది, చెబు\nతావు, శ్రమతెలియకుండా విను! అంటూ\nఇలా చెప్పసాగాడు.\n\nపూర్వం అమరావతి పట్నంలో ఇద్దరు\nబాల్యమిత్రులుండేవారు. వారిలో ఒకడి\nపేరు మాధవుడు. ఓడలమీద సరుకు ఎగు\nమతులు చేస్తూ కోట్లరూపాయిలు సంపా\nదించాడు. అతడికి రజనీకాంతుడనే ఒకే\nఒక్క కొడుకున్నాడు. ఇక అతడి మిత్రుడు\nశివయ్య. మేకలను పెంచి సంతకు తోలి తిరిగి"
        },
        {
            "title": "స్నేహ బంధం",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "పిల్ల మేకలను కొనితెచ్చి వాటిని పెంచి అమ్ము తుండేవాడు. శివయ్యకు కూడా ఒకే ఒక్క కూతురుంది. ఆ అమ్మాయి పేరు ప్రతిమ.\n\nమాధవుడు, శివయ్య ఇద్దరూ ఒకే బడిలో చదువుకున్నారు. వారితండ్రులు మేకలను పెంచేవారు. మాధవుడి తండ్రికి వ్యాపారం బాగా కలిసి వచ్చింది. క్రమంగా ఎదిగి విదే శాలకు ఓడల మీద వ్యాపారం మొదలు పెట్టాడు. ఆ వ్యాపారం కూడా ఆతడికి ధన రాసులు కూడబెట్టింది. శివయ్య, మాధవుడూ యుక్తవయస్కులయ్యే నాటికి వారి మధ్యచాలా తేడా ఏర్పడింది. అంత మాత్రాన మాధవుడూ శివయ్య తమ స్నేహాన్ని కొనసాగించకుండా ఆగింది లేదు.\n\n‘ఇంకా ఎంతకాలం పాటు ఆ మేకలను పట్టుకుని వ్రేలాడతావు ! నా వ్యాపారంలోకి ప్రవేశించు. నేను పెట్టుబడి పెడతాను. మా\n\nనాన్నగారు పరిచినబాటలు ఎటూ వున్నాయి. ఆయనకు నేసెంతో నువ్వూ అంతే, నీక్కూడా ఒక్క బిడ్డేసంతానం కలిగింది కదా!, అన్నాడు మాధవుడు.\n\nధనవంతుల కుటుంబంతో స్నేహం కొన సాగించే విషయంలో శివయ్య తన జాగ్రత్తలో తానుండేవాడు. అందువల్ల మాధవుడి సూచనను సున్నితంగా తిరస్కరించాడు.\n\nప్రతిమ పెళ్ళికెదిగినసంగతిని శివయ్యకు భార్య గుర్తు చేసింది. శివయ్య వ్యాపారం రాణించలేదు. ఇక ఆ స్థితిలో అతడు తన కూతురి వివాహం ఎలా చేయగలడో!\n\nఇదిలా ఉండగా రజనీకాంతుడు ఒకనాడు ప్రతిమతో తాను ఆమెను పెళ్ళాడాలన్న కోరి కను బయటపెట్టాడు. ప్రతిమకు కూడా అతడంటే ఇష్టం ఉన్నది. అయినప్పటికీ తండ్రికి ధనవంతుల పట్ల ఉండే బెదురే ఆమె స్థేతం వ్యక్తపరచింది.\n\nరజనీకాంతుడు విచిత్రంగా చూసి, ‘అర్థం లేని బెదురది, ధనవంతులు మాత్రం మను షులు కారా!’ అన్నాడు.\n\nఅతడితో పెళ్ళికి ప్రతిమ ఒప్పుకోలేదు. ఒకనాడు శివయ్యకు డబ్బు అత్యవసరంగా కావలసి వచ్చింది. పట్నంలో ఎవరిని అప్పు అడిగినా వారంతా, ‘నీకేమయ్యా, మాధవుడు వంటి ధనవంతుడు నీ స్నేహితుడు. ఆయన్నే అప్పు అడగరాదూ!’ అన్నారు.\n\nశివయ్యకు ఇక తప్పలేదు. మాధవుడిని కలుసుకున్నాడు. తన మిత్రుడికి అతిథి సత్కారం చేసి, ‘మిత్రమా ! నా వలన నీకు కావలసిన పని ఉన్నాదా !’ అని అడిగాడు.\n\nశివయ్య తన మొహమాటాన్ని జయించి, ‘వెయ్యి రూపాయలు కావాలి. త్వరలో తిరిగి\n\nఇస్తాను!’ అన్నాడు. మాధవుడు సంతోషించి, అతడికి వెయ్యి రూపాయిలు అందించి, ‘ఈ డబ్బు అప్పుకాదు. నీ వద్ద ఎప్పుడుంటే అప్పుడు మాత్రమే ఇవ్వు. మరింత డబ్బు కావాలన్నాసరే తీసుకో !’ అన్నాడు.\n\nశివయ్య అతడికి కృతజ్ఞతలు చెప్పుకొని వెళ్ళిపోయాడు. వెయ్యిరూపాయిలతో అతడి వ్యాపారం తిరిగి వృద్ధి చెందింది.\n\nనెలరోజులు గడిచాయి. వెయ్యి రూపాయల్లో నాలుగో వంతు సొమ్ముతో బాటు, వెయ్యి రూపాయిలకు వడ్డీ నిమిత్తం కొన్ని రూపాయిలు కలిపి తన కూతురు ప్రతిమ చేత మాధవుడికి పంపించాడు. పెళ్ళికెదిగిన అమ్మాయితో తన సొమ్ము పంపినందుకు శివయ్య మీద మాధవుడు కోపం తెచ్చుకు న్నాడు.\n\nఅయినప్పటికీ ప్రతిమను వాత్సల్యపూరి తంగా తలనిమిరి, ‘డబ్బుకేం తొందర వచ్చిం\n\nదని మీ నాన్న పంపించాడు! అతడి అవసరం తీర్చాను అంతవరకే! ఇప్పుడు వడ్డీ కూడా లెక్క కట్టిపంపించాడు. నన్ను పరాయివాడిగా జమకట్టాడా!’ అన్నాడు.\n\nతిరిగి వెళ్లేటప్పుడు ప్రతిమను తమ గుర్రపుబండిలో పంపించాడు. మాధవ మావయ్య తనసెంత ప్రేమగా పలకరించిందీ చెప్పింది ప్రతిమ.\n\nశివయ్య ఆమె మాటలు పట్టించుకో కుండా, ‘నువ్వు వడ్డీ యిస్తే తీసుకున్నాడా లేదా! అది ముఖ్యం!’ అన్నాడు. ప్రతిమతెల్ల బోయి, ‘డబ్బు ఇంత తొందరగా పంపించి నందుకు బాధ పడ్డాడు కూడా!’ అంది.\n\nశివయ్య తన మాట మీదే తానుండి పోయి, ‘నువ్వు డబ్బు యిస్తే తీసుకున్నాడా లేదా!’ అన్నాడు.\n\nప్రతిమనెమ్మదిగా, ‘ఆడపిల్లచేత డబ్బు పంపుతాడా! అని కూడా అన్నాడు’ అంది.\n\nశివయ్య మరింత మండిపడుతూ, 'అతడి చేతికి డబ్బు అందడమే కదా ముఖ్యం! అయినా డబ్బు యిచ్చి పంపింది నా బిడ్డతోనే కదా! డబ్బున్న వాడు ఏదైనా మాట్లాడతాడు. ఎలాగ్గనా మాట్లాడతాడు. అతడేమి మాట్లాడినా అందరికీ బాగానే ఉంటుంది,' అన్నాడు.\n\nప్రతిమ ఇక మాట్లాడలేదు. తండి ప్రదర్శిస్తోన్న కోపంలో ఆమెకు ఎలాంటి సామంజస్యం కనిపించలేదు.\n\nఆ తర్వాత శివయ్యకు వ్యాపారంలో నష్టం వచ్చింది. అతడి మేకలమంద మీద ఒక తోడేలు దాడి చేసి రెండు మేకలను చంపింది. తర్వాతనెలలో తన మిగిలిన బాకీకి వడ్డీ డబ్బు మాత్రమే శివయ్య తన కూతురి చేత మాధవుడికి పంపించాడు. ప్రతిమ వెళ్ళిన సమయానికి అతడి కొడుకు రజనీ కాంతుడు మాత్రమే ఇంట్లో ఉన్నాడు.\n\nప్రతిమను చూడగానే అతడికళ్ళలో దీపాలు వెలిగాయి. ఆమె కూడా ఎంతోసంతో షించింది. అయినప్పటికీ తన సంతోషాన్ని లోపల్లోపల అణుచుకుంది వడ్డీ డబ్బును అతడి చేతికి అందించింది.\n\nరజనీ కాంతుడు నొచ్చుకుని, 'మనరెండు కుటుంబాల మధ్య స్నేహం ఎంత గొప్పదో మావయ్యకు తెలియదా? వడ్డీ చెల్లిస్తారా ఎవరైనా, మనం మనం కావల్సినవారమైన ప్పుడు?' అన్నాడు.\n\nప్రతిమ నవ్వి వూరుకుంది. వాళ్ళిద్దరూ చాలా సేపటివరకూ కబుర్లు చెప్పుకున్నారు. ఇంటికి తిరిగివచ్చి వడ్డీ డబ్బును రజనీ కాంతుడు చేతికిచ్చినట్లు చెప్పింది ప్రతిమ.\n\nశివయ్య మొహం కందగడ్డలాగా చేసు కుని, 'అలాగా, ఈసారి కొడుకు మాట్లాడా?' అన్నాడు. ప్రతిమతాను విన్నమాటలు చెప్పింది. రజనీకాంతుడి మాటలు శివయ్యకు ఎలా అర్థమయ్యామోకాని, అప్పటి కప్పుడు తన వద్ద మిగిలిన గౌరెలను, మేకలనూ అమ్మి, ఆ డబ్బును మాధవుడి బాకీ తీర్చిరమ్మని చెప్పి తన కూతురును అతడి భవంతికి పంపించాడు.\n\nప్రతిమ ఆ సామ్మును మాధవుడి చేతికి అందించింది. మాధవుడు మొదట ఆశ్చర్యపోయి, అటు తర్వాత నొచ్చుకుని, 'తిరిగినీ చేతికిచ్చే డబ్బు పంపించాడా? మా బావే ఈ సారయినా స్వయంగా వచ్చి కలుసుకుంటాడని ఆశించాను. బావను చూసి చాలా కాలమయ్యింది!' అన్నాడు.\n\nమాధవుడి భార్య కానుకలిచ్చి ప్రతిమను తమ గుర్రపుబగ్గీ మీద పంపించింది. మాధవుడి మాటలు తండ్రితో చెప్పింది ప్రతిమ.\n\nT జూన్ 2011\n\n14\n\nచందమామ\n\n‘మామయ్యను ఒకసారి కలుసుకో!’ అంది తండ్రితో. శివయ్య భార్యకూడా అదేమాట అన్నది. శివయ్యకు వాళ్ళిద్దరి మాటలు రుచించాయి. తనకూ, తన స్నేహితుడికీ మధ్య అంతరం పెరిగిపోయింది. డబ్బు అవసర పడినప్పుడు మాత్రమే తాను అతడిని కలిశాడు. డబ్బు తీసుకున్న తర్వాత తనలో అర్థం కాని భావన ఏదో మొదలయ్యింది. అరమరికలు లేని స్నేహం తిరిగి కావాలని పించింది. అప్పటికప్పుడు మాధవుడి ఇంటికి బయలు దేరాడు శివయ్య.\n\nఅతడికి దారిలోనే మాధవుడి ఇంటిపని వాడు కనిపించాడు. అతడు గుర్రపు బగ్గీ మీద శివయ్య ఇంటికే బయల్దేరాడు. శివయ్యను వెంటపెట్టుకుని రమ్మని మాధవుడు పంపించాడు. శివయ్య ఆశ్చర్యపడి అతడి వెంట మాధవుడి భవంతి చేరుకున్నాడు. శివయ్య చేరిన సమయానికి భవంతి ఎంతో సందడిగా ఉంది. తన బంధుమిత్రులనుండి బయట పడి మాధవుడు అతడికి ఎదురు వచ్చితోడ్కోని లోపలికి తీసుకుపోయాడు.\n\nమాధవుడి ఇంటికి పోయేసరికి పెళ్లిసం బంధం వచ్చింది. సమావేశంలో శివయ్యను ముఖ్య అతిథిగా కూర్చుండ బెట్టి అతడి గురించి ఘనంగా చెప్పాడు. మాధవుడి కూతురికి పెళ్ళి సంబంధం నిశ్చయమయింది. శివయ్య ఆ వ్యవహారం తేలేవరకూ అక్కడే ఉండి గుర్రపు బగ్గీ మీద ఇల్లు చేరాడు.\n\nశివయ్యను అతడి భార్య వివరాలు అడిగింది. శివయ్య తన స్నేహితుడి ఇంట జరిగిన విశేషాల గురించి చెప్పబోతుండగా, గుమ్మంలో మరో గుర్రపు బగ్గీ ఆగింది. బగ్గీలోంచి మాధవుడూ, అతడి భార్య దిగారు.\n\nశివయ్యదంపతులకు మతులు పోయాయి. మాధవ దంపతులు వారి యింట్లో సుఖాసీ నులయ్యారు, ‘బావా మా వాడూ, ప్రతిమ ఒకరంటే ఒకరు ఇష్టపడుతున్నారు. ప్రతిమ ఆత్మాభిమానం కల అమ్మాయి. అంతస్తుల తేడాని వూహించుకుని మావాడికి దూరంగా ఉంటూ వచ్చింది. ఈ సంగతి మీరు గమనించే వుంటారు,’ అన్నాడు మాధవుడు. శివయ్య దంపతులు తలూపారు.\n\n‘బావా, ఇప్పుడు నేనే చొరవతీసుకుని కోరుతున్నాను. మీ ప్రతిమను మా ఇంటి కోడలిని చేయండి!’ అంటూ నిశ్చితార్థం ఏర్పాట్లు మొదలు పెట్టాడు మాధవుడు.\n\nశివయ్యకు తాను చూస్తోంది కలో నిజమో అర్థం కాలేదు. మాధవుడి చేతులను తన కళ్ళుకద్దుకున్నాడు. ప్రతిమ సిగ్గుల మొగ్గయి ప్రక్కకు తప్పుకుంది.\n\nబేతాళుడు ఇంతవరకు కథ చెప్పి, 'రాజా! మాధవుడి అంతస్తుతో పోల్చితే శివయ్య ఎంతమాత్రం అతడితో సరిపోలడు. శివయ్య అతడి వద్ద సహాయం పొంది కూడా దురు సుగా ప్రవర్తించాడు.\n\nతన కొడుక్కి ప్రపంచమంతా వెతికి తగిన కన్యను తెచ్చి వైభవంగా పెళ్ళి చెయ్య గలిగి కూడా మాధవుడు తన మిత్రుడి కూతురితో పెళ్ళి సంబంధం తనకు తానుగా నిర్ణయించాడు. మాధవుడు ఎందుకంత తొందరపడ్డాడు! సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తలవెయ్యి ముక్కలవు తుంది. అన్నాడు.\n\nవిక్రమార్కుడు సమాధానంగా, 'డబ్బు ఎంత పాపిష్టిదో మిత్రులిద్దరికీ తెలియనిది కాదు. అయినప్పటికీ పేదరికం మాటున శివయ్య ఎప్పటికప్పుడు ఆ సంగతి పట్టించు కోలేకపోయేవాడు. అయితే మాధవుడు తనకీ, శివయ్యకు మధ్య ఉన్న స్నేహాన్ని ఎన్నడూ డబ్బుతో ముడి పెట్టలేదు. శివయ్య చేత వ్యాపారం నిర్వహింపచేసి అతడిని కూడా తనంతటి ఐశ్వర్యవంతుడ్ని చెయ్యాలని\n\nచూశాడు. శివయ్యలో అప్పుడు మితిమీరిన అత్మాభిమానం అడ్డుగా నిలిచింది. అతడికి వెయ్యిరూపాయల సహాయం చేసేటప్పుడు కూడా అదో గొప్ప సహాయంగా మాధవుడు భావించలేదు. ఆ చిన్న సహాయం గురించి మరచిపోమనే కోరాడు కూడా. కాని శివయ్య సహాయం పొందినుప్పుడు ఉన్నట్లు, సహాయం పొందిన తర్వాత లేడు. తాను మాధవుడి దయాధర్మం మీద బతకడం లేదన్నట్టే నిరూ పించే ప్రయత్నాలు చేశాడు.\n\nపైగా తన ఆప్తమిత్రుడికి తన మొహం చాటేశాడు. ఓడల మీద వ్యాపారి అయిన మాధవుడిని వీధి వడ్డీ వ్యాపారి స్థాయికి దించే ప్రయత్నం చేశాడు శివయ్య. స్నేహితుల మధ్య డబ్బు పాత్ర లేదని గ్రహించినవాడు కాబట్టే మాధవుడు అతడి కూతురును తన యింటి కోడలిని చేసుకోవాలని చొరవ చూపాడు' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా ఎగిరిపోయి తిరిగి చెట్టెక్కాడు.\n- కల్పితం\n\n(ఆధారం: ఎమ్. వి. వి. సత్యనారాయణ)\n\nT జూన్ 2011\n\n16\n\nచందమామ\n\nమృగశిర పుట్టుక\n\nపూర్వకాలంలో హిరణ్యాక్షుడు అనే రాక్ష సరాజు ఉండేవాడు. అతడు ఘోరమైన తపస్సు చేసి శివుని వల్ల అనేకమైన వర ములు పొందాడు. వరములు పొందిన ప్పటినించీ అందరినీ హింసించనారం భించాడు. హిరణ్యాక్షుని పేరు చెబితే, ముల్లోకాలలోనూ ప్రాణికోటి హడలి పోతూ ఉండేది. వాడు తన దర్పం వల్ల స్వర్గాధిపతి ఐన దేవేంద్రుణ్ణి కూడ ధిక్క రించి ఆ సింహాసనం ఆక్రమించాడు.\n\nఇంత చేసినప్పటికీ వరములిచ్చిన ఈశ్వరుడు సహించి ఊరుకున్నాడు. కాని, కైలాసం లోని ప్రమధగణాల మీదికే వాడు దాడి వెడలేసరికి పట్టరాని కోపం వచ్చి శివుడు వానిని శపించివే శాడు: ‘ఓయి హిరణ్యాక్షా!-- నా భక్తు\n\nడవు కావటం చేత నీవు చేస్తున్న ఆగడా లన్నిటికీ ఓర్చి ఊరుకున్నాను. కాని, రోజు రోజుకీ నీవూ నీ కుటుంబమూ చేసే ఘాతుక చర్యలు ఘోరంగా ఉంటున్నవి కనుక, మీరు జంతువులై పుట్టి అడవు లంట తిరుగులాడుతూ ఉండండి,’ అనే టప్పటికి, రాక్షసరాజు గడగడలాడుతూ పరమేశ్వరునికి సాష్టాంగపడి, పారపాటు క్షమించి శాపం తప్పించమని ప్రార్థిం చాడు.\n\nఅప్పుడు శివుడు దయదలిచి, ‘శాపం తప్పించడానికి వీలు కాదు. పన్నెండేళ్ల పాటు ఈ మృగజన్మలో ఉన్న తరవాత దైవచింత లేని ఒక బోయవాని చేతిలో మీకు మరణం సంభవించబోతుంది. ఆ సమయంలో మీకు పూర్వజన్మ స్పృతి"
        },
        {
            "title": "మృగశిర పుట్టుక",
            "page_start": 17,
            "author": "ముద్దా సోమప్పశాస్త్రి",
            "pdf_page": 17,
            "content": "కలిగేటట్టు, శాశ్వతమైన ముక్తి పొందే టట్టు అనుగ్రహిస్తున్నాను, పొండి!’ అంటూ అదృశ్యమైనాడు. శివుని శాపం వల్ల హిరణ్యాక్షుడూ, అతని భార్యలూ జింకలుగా పుట్టి, అడవులలో సంచ రిస్తూ ఉంటున్నారు.\n\nజింకలు సంచరించే ఆ అరణ్యానికి ప్రతిరోజూ ఒక ఈశ్వరభక్తుడు వచ్చి బిల్వపత్రాలు కోస్తూ ఉండే వాడు. ఒక్కొక్క పత్రం కోసినప్పుడల్లా శివశివా అని స్మరించి, కోసిన పత్రాలన్నీ ఆ చెట్టు కిందనే వెలసినటువంటి స్వాయంభువ లింగానికి పూజచేస్తూ ఉండే వాడు.\n\nశాపవశం చేత మృగజన్మ ఎత్తిన జింకలు అతను చేసే పనిని గమనించి\n\nతమకు తరణోపాయం దొరికినట్లుగా పొంగిపోయినై.\n\nనాటి నుంచి అవి స్వాయంభువ లింగం ఉండే స్థలం చక్కగా శ్రద్ధతో బాగు చేసి, మాలిన్యం తొలగించి, భక్తుడు మళ్లీ పూజకు వచ్చే సమయానికి సిద్ధం చేసిపెట్టేవి. ఈ విధంగా భక్తునితో పాటు, జింకలు కూడా నిత్యం ఈశ్వర సేవ చేస్తూ వచ్చాయి.\n\nఅదే అడవికి ఒక బోయవాడు కూడా వచ్చాడు. వాడు మామూలు బోయ వాడు కాదు. నిష్ఠాపరులైన బ్రాహ్మణ కుటుంబంలో జన్మించినవాడే కాని, కర్మవశం చేత కులభ్రష్టుడై కిరాతకు లలో కలిసిపోయాడు. ఒక కిరాత కన్యను వివాహం చేసుకుని వాళ్ల వృత్తినే అవలం బించాడు. దైవచింత, దయాదాక్షిణ్యమూ లేక, ఆ అడవిలో మృగాలను వేటాడుతూ ఉండే వాడు.\n\nఒకరోజున ఈశ్వరభక్తుడు బిల్వ పత్రాలు కోస్తూ ఉండగా బోయవాడు అడవికి రావడం తటస్థించింది. అతను 'శివశివా!' అన్నప్పుడల్లా మహాపాపాత్ము డైన ఆ బోయవాడు శివశివా! శివశివా! అంటూ ఎగతాళి చేస్తూ ఉండే వాడు. నోరు నొచ్చేవరకూ వాడు అతనిని వెక్కిరించి, తన మానాన తను వేటకు వెళ్లిపోయాడు. ఎప్పుడు మాటు వేసినా బోయ వాని వలలో ఏదో ఒక మృగం వెంటనే\n\nవచ్చి పడేది. కాని ఈ వేళ చిన్న జంతు వైనా పడలేదు.\n\n‘ఏమైనా సరే జంతువు వలలో పడాలి ఇక్కడి నుంచి కదలాలి,’ అనే పట్టుదలతో వాడు చీకటి పడినప్పటి నుంచి అరణ్యం వదిలిపోలేదు. పైగా, పంతం పట్టిన బోయడు ఆ కటిక చీకటిలో ఒక చెట్టు ఎక్కి కూర్చుని, ఆ ఈశ్వర భక్తుడు జ్ఞాపకం రాగా, ‘శివశివా’ అని మాటి మాటికీ వెక్కిరిస్తూ, ఆ చెట్టు ఆకులు తుంపనారంభించాడు.\n\nఇంతలో ఆ చెట్టుకిందకు ఒక ఆడు జింక వచ్చి నిలబడేసారికి, విల్లు ఎక్కు పెట్టిదానినతడు కొట్టబోయాడు. అప్పుడు ఆ జింక వానికి ఆశ్చర్యం కలిగేటట్టు మానవభాషలో, ‘ఓయి బోయివాడా! కిందటి జన్మలో మాది రాక్షస కుటుంబం. శాపవశం చేత జింకలుగా పుట్టి అడవుల వెంట తిరుగుతున్నాము. ఇప్పుడు నేను నా భర్తను వెతుకబోతున్నాను. ఆయన అనుమతి పొంది తెల్లవారేలో పల తిరిగి వచ్చేస్తాను. కనుక నన్ను వదిలిపెట్టు,’ అంటూ ప్రాధేయపడింది.\n\n‘నోరులేని జింక ఏమిటి ఇలా మాట్లాడటమేమిటి! కానీ దీని నీతి ఎంతవరకు నిలబడుతుందో చూదాం.’ అని తలిచి బోయవాడు కాళ్లముందుకు వచ్చిన జింకను విడిచిపెట్టాడు. ఆడు జింక వెళ్లిన మరికొంచెం సేపటికే దాని\n\nభర్త ఐన మగజింక అక్కడికి రాగా, బోయవాడు దీనిపైకి బాణం ఎక్కుపెట్ట బోయాడు. ఇది కూడా ఆడు జింకచెప్పి నట్లే చెప్పి, ప్రమాణాలు చేసి ఇంటికి పోయింది. ఇంటివద్ద ఆడు జింక బిడ్డను కన్నది. అది బిడ్డనూ, భర్తనూ వెంట బెట్టుకు వచ్చి, ‘ఓయీ బోయవాడా! ఇదుగో.., నేనే కాదు, మా కుటుంబ మంతా-- నీకు ఆహారంగా వచ్చాము ఆరగించు, ఇప్పటికే ఆలస్యమైపోయింది....’ అనేసరికి దాని న్యాయ వర్తనం చూసి బోయడు చాలా ఆశ్చర్య పోయాడు.\n\nఈలోపల, పూర్వజ్ఞానం కలిగి ఆ జింకలు కడసారి స్వాయంభువ లింగాన్ని\n\nశుభ్రపరిచి, దానికి భక్తిపూర్వకంగా ప్రద\nక్షిణం చేసి, బోయవానికి ఎరకావడానికి\nసిద్ధంగా నిలబడినై.\n\nఅప్పుడు బోయవాడు తను చేసిన\nపాపాలన్నీ తలపోసి దుఃఖించేటప్పటికి,\nకన్నీరు ధారలుగా ప్రవహించి, చెట్టు\nదిగువనున్న స్వాయంభువ లింగము\nపైన పడినయి.\n\nకటికి చీకటిలో అతను ఎక్కి కూర్చు\nన్నది బిల్వ వృక్షము. ఎగతాళికే కావచ్చు.\nతలవని తలంపుగా ఆ బిల్వపత్రాలు\nతుంపిపోయగా, అవి కింద ఉండే\nస్వాయంభువ లింగము మీద పడినం\nదున ఈశ్వరుని పూజించినట్లయింది.\nఅదృష్టవశాత్తు ఆ రోజు మహాపర్వదిన\nమైన శివరాత్రి కనుక, రాత్రి జాగర\nముండి శివుని పూజించిన ఫలము\nబోయవానికి దక్కింది. పైగా, పశ్చాత్తా\nపము వల్ల అతని కన్నులనుండి ప్రవహిం\n\nచిన బాష్పధారలతో స్వాయంభువ\nలింగాన్ని అభిషేకించటం వల్ల శివుడు\nప్రీతుడై, ఆ లింగము ఛేదించుకుని\nవచ్చి బోయవానికి సాక్షాత్కరించాడు.\nజింకల పుట్టు పూర్వోత్తరాలను పరమే\nశ్వరుడు బోయవానికి వెల్లడించాడు.\nఆయన కరుణ వల్ల బోయవాని పాప\nములన్నీ పటాపంచలైపోయి, ముక్తి\nమార్గము లభించింది.\n\nశివుని దీవనవల్ల జింకలు నక్షత్రమం\nడలం చేరుకుని, చుక్కలుగా మారి జింక\nరూపంలో శాశ్వతంగా నిలచిపోయినై.\n\nఈ జింకరూపమే ఇరవైఏడు నక్ష\nత్రాల లోనూ ఒకటైన మృగశిరగా ఇప్ప\nటికీ పిలువబడుతున్నది. ఈవిధంగా\nరాక్షసరాజైన హిరణ్యాక్షుడూ, వాని\nకుటుంబమూ శివుని మహిమవల్ల శాప\nవిముక్తి పొంది శాశ్వతమైన కీర్తిని సంపా\nదించగలిగారు.\n\nరంగయ్యే దొంగ\n\nశిళ్ళంగేరి దేశపు రాజు విజయసేనుడి రాజభవనంలో ఒకరోజు రాజుగారి వజ్రపు హారం దొంగలింపబడింది. భవనంలో పని చేస్తున్న రంగయ్య, గంగయ్య, భీమయ్య అనే సేవకులలో ఎవరో ఒకడు ఆ హారాన్ని దొంగిలించడానికి ఆస్కారముంది. కానీ ఎవరు వీరిలో దొంగ అన్నది తెలియలేదు.\n\nరాజు ఆస్థాన జ్యోతిష్కుని పిలిపించి ఆ ముగ్గురిలో దొంగ ఎవరో నిర్ణయించము న్నాడు. జ్యోతిష్కునికి దొంగను ఎలా కని పెట్టాలో తెలియలేదు. మరుసటి రోజు లోపల దొంగ ఎవరో చెప్పమని రాజు ఆదే శించాడు. చెప్పకపోతే ఉన్నఫళాన ఉద్యోగం ఊడిపోతుంది. జ్యోతిష్కుడు తికమక శాస్త్రి విచారంలో పడ్డాడు. తికమకశాస్త్రి కుమారుడు తిక్కశాస్త్రి\n\nచాలా తెలివైన కుర్రాడు. తండ్రిసమస్యను మరుసటి రోజు తెల్లవారులోగా తీరుస్తానని తండ్రిని ఓదార్చాడు.\n\nఆ రోజు రాత్రి తిక్కశాస్త్రి రంగయ్య ఇంటికెళ్లి రంగయ్యతో, 'రంగయ్యా, మా నాన్న వజ్రపుహారం దొంగ ఎక్కడ దాచాడో మంత్ర అద్దంలోంచి కనిపెట్టాడు. మన రాజధాని ఉద్యానవనంలో రాగి చెట్టుంది కదా. అక్కడే ఖచ్చితంగా దాచాడు. ఆ దొంగమీరెవరూ కాదని తేల్చాడు. ఈ రాత్రి నీవు అక్కడికి రా, నేను అక్కడే ఉంటాను. హారాన్ని వెలుపలకు తీసి తీసుకెళ్లి అమ్మి ఆ డబ్బును మనమిద్దరమూ పంచు కుందాం. ఈ విషయం మా నాన్నకు తెలి యకుండా ఉంటుంది. నాకు గుర్రాల పందెం ఆడే అలవాటుంది కదా! దానికి"
        },
        {
            "title": "రంగయ్యే దొంగ",
            "page_start": 21,
            "author": "కోలార్ కృష్ణ అయ్యర్",
            "pdf_page": 21,
            "content": "డబ్బు కావాలి. ఏమంటావు?' అని అడిగాడు. రంగయ్య కొంత ఆలోచించి, 'సరే అలాగే,' అన్నాడు.\n\nతరువాతతిక్కశాస్త్రిరంగయ్య భీమయ్య ఇండ్లకు వెళ్లి అలాగే చెప్పాడు. వాళ్లిద్దరూ సరే అన్నారు.\n\nతిక్కశాస్త్రి ఉద్యానవనానికి వెళ్లి, ఆ ముగ్గురి కోసం కాచుకుని కూర్చున్నాడు. కొంత సేపటికి గంగయ్య, భీమయ్య వచ్చారు. కానీ ఎంతసేపటికీ రంగయ్య రాలేదు. రావి చెట్టు కింద తవ్వి చూశారు. కాని వాళ్లకు ఏమీ కనబడలేదు. గంగయ్య, భీమయ్య నిరుత్సాహంతో ఇండ్లకు వెళ్లిపోయారు.\n\nతిక్క శాస్త్రి ఇంటికి వచ్చి తండ్రి తిక మక శాస్త్రికి చెప్పాడు.\n\n‘నాన్నా ఆ దొంగరంగయ్యే,’ అన్నాడు.\n\n‘ఎలా చెప్పగలవు?’ అని అడిగాడు తండ్రి.\n\nతాను పన్నినపన్నాగం అంతా వివరంగా చెప్పి, 'నాన్నా ఆ ముగ్గురిలో రంగయ్య దొంగ కనుక ఆ వజ్రాన్ని ఎక్కడ దాచిందీ వాడికి తెలుసు. ఆ రాగి చెట్టు కింద లేదని తెలుసు. అందుకేవాడు రాలేదు. గంగయ్య, భీమయ్య అమాయకులు కనుక తిక్క శాస్త్రి మాటలు నమ్మిదురాశతో వచ్చారు.' అని వివరంగా చెప్పాడు.\n\nమరుసటి రోజు రాజుగారితో తన కుమా రుడు తిక్కశాస్త్రి ఎలా దొంగను కనిపె ట్టిందీ తికమకశాస్త్రి వివరంగా చెప్పాడు.\n\nరంగయ్యను రాజభటులు నాలుగు దెబ్బలు తగిలించేసరికి, తానే దొంగిలించా నని అంగీకరించి, దాచిన వజ్రాల దండను తెచ్చి ఇచ్చాడు. రంగయ్యకు కారాగారశిక్ష పడింది.\n\nరాజు తిక్కశాస్త్రి తెలివికి మెచ్చుకుని అతడిని ఆస్థాన అపరాధ పరిశోధనాధికారిగా నియమించి సత్కరించాడు."
        },
        {
            "title": "మొహం చాటేసిన మంత్రి",
            "page_start": 23,
            "author": "ఎమ్. సత్యవతీదేవి",
            "pdf_page": 22,
            "content": "## మొహం చాటేసిన మంత్రి\n\nమగధ రాజ్యాన్ని రామగుప్తుడు పరిపాలించే సమయంలో అతడి రాజ్యం మీద ఇరుగు పారుగు రాజ్యాలవాళ్లు కన్నువేశారు. రామ గుప్తుడి కాలానికి మగధ తన పూర్వపు వైభవం కోల్పోయింది.\n\nఅందువల్ల శత్రురాజులు ఎక్కడికక్కడ సరిహద్దుల్లో కాపు వేసి, రాజ్యంలోకి గూఢచా రులను పంపించి తగిన అవకాశం కోసం ఎదురు చూడసాగారు.\n\n'రామగుప్తుడు తన సరిహద్దు భద్రత గురించి ఆందోళన పడుతూ, తన మంత్రిని సలహా అడిగాడు. ఆయనకి తన సలహా నచ్చితే గొప్ప కానుకలతో తనను ముంచెత్తు తాడని మంత్రికి ఇంతకు ముందే అనుభవ మయింది. పైగా రాజు వద్ద తన మాటకు విలువ మరింత పెరుగుతుంది.\n\n'ఈ రాత్రంతా ఆలోచించి తమకు ఒక ఉత్తమమైన సలహాను రేపటికి మనవి చేసు కుంటాను.' అని మంత్రి సెలవు తీసుకు న్నాడు. మంత్రి ఊహించని విధంగా ఆయన ఇంటికి తన అక్క కొడుకైన శివనాథుడు వచ్చి ఉన్నాడు.\n\nమంత్రి అతడి రాక గురించి కారణం అడిగాడు.\n\nశివనాథుడు అనేక రకాల శాస్త్రాలు చదు వుకున్న యువకుడు. వినయవంతుడు. ఉద్యోగ ప్రయత్నంలో ఉన్నాడు. రాజుగారి కొలువులో సలహాదారు ఉద్యోగం ఆశించి వచ్చాడు. తన మేనమామ తనకి మాట సహాయం చేస్తాడని ఆశపడ్డాడు శివనాథుడు.\n\nప్రభుత్వం సలహాదారు ఉద్యోగం ఒక మంత్రితో సమానమైనది. తన కళ్లముందు పుట్టి పెరిగిన బుడతడు తనతో సమానమైన ఉద్యోగానికి ఆశపడుతుండటంతో శివనా ధుడి మీద మంత్రికి అంతులేని అసూయా ద్వేషాలు పుట్టుకొచ్చాయి.\n\nఎమ్. సత్యవతీదేవి\n\nChandamama\n\n23\n\nJune 2011 T\n\nఆ రాత్రి మంత్రితో ఆయన భార్య,\n‘శివనాథుడి అర్హతలు రాజుగారి కొలువులో\nఉద్యోగానికి సరిపోతాయి. అతడికి ఉద్యోగం\nవేయించుకుని మన అమ్మాయినిచ్చి పెళ్లి\nచేద్దాం. అతడికంటే యోగ్యుడు మన\nకుటుంబాల్లో దొరకడు,’ అంది.\n\nమంత్రి ఆమె మాటలను ఒక చెవిలో\nవిని రెండో చెవితో విడిచి పెట్టాడు.\n\nశివనాథుడంతటి తెలివి కల యువకు\nడిని రాజుగారికి పరిచయం చేయడం\nమంత్రికి ఇష్టంలేదు. అతడు అంచెలంచె\nలుగా ఎదిగిపోతే తన వంటి వాడి పరిస్థితి\nఏమిటి?\n\nఅయినప్పటికీ పైకి నవ్వుతూ, 'రాజసేవ\nఅంటే మాటల్లో అయ్యేపని కాదు. రాజుగారి\nమనస్సు గుర్తించి ఎప్పటికప్పడు ఆయన\nమనస్సుకు అనుగుణంగా మసలుకోవడ\nమంటే సామాన్యమైన విషయం కాదు. రాజు\n\nకొలువుతో పాటు ఇంకా ఇతర్రతా ఉద్యో\nగాలు దొరుకుతాయేమో ప్రయత్నించవలసి\nఉంటుంది,' అన్నాడు మంత్రి.\n\nశివనాథుడికి ఆయన మనస్సు స్పష్టంగా\nఅర్థమైపోయింది. అయినప్పటికీ తనది\nఇంకా చిన్న వయస్సే. ఆయన చెప్పినట్టు\nఇతర ప్రయత్నాలు చేసుకోవడం కూడా\nమంచిదే.\n\nమంత్రి ఇచ్చిన సలహాకు కృతజ్ఞతలు\nచెప్పుకుని, 'అలాగే చేద్దామండి, నేను చదు\nవుకున్నదే రాజకీయ శాస్త్రం. అందువల్ల\nరాజుకొలువని ఆశపడి వచ్చాను,' అన్నాడు\nశివనాథుడు.\n\nఇదే తగిన సమయంగా తీసుకుని, మహా\nరాజు తనను సరిహద్దుల రక్షణ గురించి అడి\nగిన సమస్యను అతడికి వివరించాడు మంత్రి.\nపరిష్కార మార్గం సూచించమని శివనాథు\nడిని అడిగాడు.\n\nఆ సమస్యను అతి తేలికపాటి సమస్యగా\nభావించాడు శివనాథుడు. అట్టే తడుము\nకోకుండా, 'రాజ్యాన్ని రక్షించుకోవడంలో\nప్రభువుకెంత బాధ్యత ఉందో ఆ రాజ్య\nప్రజలకూ అంతే బాధ్యత ఉంటుంది. సరి\nహద్దు గ్రామాల ప్రజలనుండి పన్నులు\nవసూలు చేయకండి. ఆ సామ్మును గ్రామం\nలోని యువకులకు సైనిక శిక్షణ ఇవ్వడానికి\nఖర్చుచేయవలసిందిగా గ్రామస్తులను ఆదే\nశించండి. సైనిక శిక్షణ పొందినవారికి ఆయు\nధాలు అందించండి. వంతుల వారీగా సరి\nహద్దులను కాపలా కాయమనండి. ప్రతి\nగ్రామంలోనూ ఒక బురుజును నిర్మింపచె\nయ్యండి. ప్రజలు భాగస్వామ్యం వహిస్తే\nబాధ్యత పెరుగుతుంది.' అంటూ సలహా\n\nఇచ్చాడు. ఇదంతా తనకు తోచిన సలహాగానే మంత్రి ఆ మరునాడు రామగుప్తుడికి వివరించి చెప్పాడు. రామగుప్తుడికి మంత్రి మాటలు గొప్పగా నచ్చాయి. మంత్రిని విలువైన కానుకలతో ముంచెత్తాడు.\n\nప్రభుత్వం మీద ఎక్కువ భారం పడకుండానే సమస్య పరిష్కరించబడినందుకు రాజ్యంలో సంతోషం తాండవించింది.\n\nసరిహద్దు గ్రామాల్లో రక్షణ చుట్టలు బలపడ్డాయి. యువకులకు ఉద్యోగాలు దొరి కాయి.\n\nనెలరోజుల తర్వాత తనను కలియవల సిందిగా చెప్పి శివనాథుడిని అతడి ఇంటికి పంపించేశాడు మంత్రి.\n\nఅయితే రాజుగారి సంతోషం పట్టుమని ఒక్క వారం రోజుల పాటు కూడా మిగల్లేదు.\n\nఎందుకంటే రాజుగారి అంతరంగిక మందిరంలో పారుగు రాజ్యపు గూఢచారి\n\nఒకడు పట్టుబడ్డాడు. ఆ గూఢచారి వద్ద కోటలోకి ప్రవేశించే రహస్య మార్గాల చిత్రపటాలు అనేకం దొరికాయి.\n\nగూఢచారిని బంధించిన తర్వాత, 'ఇటు వంటి ప్రమాదకరమైన వ్యక్తులు ఇంకా ఎంతమంది మన రాజ్యంలో సంచరిస్తు న్నారో కనిపెట్టడం ఎలా,' అని మంత్రిని సలహా అడిగాడు రామగుప్తుడు.\n\nమంత్రికి పచ్చివెలక్కాయ గొంతులో పడింది. ఆ రాత్రికి రాత్రే శివనాథుడి ఇంటికి చేరుకున్నాడు మంత్రి.\n\nశివనాథుడిని కావిలించుకుని నవ్వి, ఎక్కడ లేని ప్రేమాభిమానాలు కురిపిస్తూ, 'మన రాజ్యంలో గూఢచారులు సంచరిస్తు న్నారు. వాళ్లను పట్టుకుని ఉరికంబం ఎక్కించాలంటే మార్గం ఏమిటి?' అని అడిగాడు.\n\nశివనాథుడు ఈ సమస్యను కూడా తేలి కగా తీసుకుని, 'ఇటీవలి కాలంలో ఇతర\n\nరాజ్యాల నుండి మన రాజ్యానికి వలస వచ్చిన\nకుటుంబాల జాబితా తమ వద్ద ఉండే\nఉంటుంది. ఆ కుటుంబాలే గూఢచారు\nలకు ఆశ్రయమిస్తాయి. అసలు అలాంటి\nఆశ్రయం ఇచ్చే ఉద్దేశంతోనే మన రాజ్యంలో\nప్రవేశించాయి కూడా. వాళ్లను ప్రశ్నిస్తే మీక్కా\nవలసిన వ్యక్తులు తప్పకుండా దొరుకుతారు,\nఅన్నాడు.\n\nశివనాథుడి బుద్ధి కుశలతకు మంత్రి\nనివ్వెరపోయాడు. మర్నాటి ఉదయానికి\nఅంతఃపురం చేరుకున్నాడు మంత్రి. క్షణం\nకూడా ఆలస్యం చెయ్యకుండా రాజుగారికి\nపరిష్కార మార్గం వివరించాడు.\n\nఅయితే మునుపటిలాగే అదంతా తనకు\nపుట్టిన ఆలోచన మాదిరిగానే వర్ణించాడు\nశివవనాథుడు. రాజు పరమానందభరితుడ\nయ్యాడు.\n\nవలస వచ్చిన కుటుంబాలవారిని సమా\nవేశపరిచి వాళ్ల కళ్ళెదుటే అంతకు ముందు\nపట్టుబడిన గూఢచారిని ఉరితియ్యించాడు.\n\nవలస వచ్చిన కుటుంబాల వాళ్ళు ఈ\nఘటనతో వణికిపోయారు. వరుసగా తమకి\n\nతెలిసిన గూఢచారులందరినీ రాజుగారికి\nఒప్ప చెప్పారు. వాళ్లందరినీ శిక్షించాడు రామ\nగుప్తుడు.\n\nతరవాత సరిహద్దు రక్షణ సమస్య కూడా\nతగ్గిపోయింది.\n\nమంత్రిని తన ఎదుటికి రప్పించుకుని,\n‘వాళ్లతో బాటు నిన్ను కూడా కఠినంగా శిక్షిం\nచవలసిందే. నీకు చక్కటి సలహాలు అందిం\nచిన శివనాథుడిని నావద్దకు రాకుండా దాచి\nపెట్టి ఉంచావు. అతడి సలహాలు నీ సలహా\nలుగా ప్రకటించి నా మెప్పు సంపాదించావు.\nఅంతే తప్ప అతడికి తగిన ఉద్యోగం కల్పిం\nచాలని ప్రయత్నించలేదు. రాజ్యానికి అప\nకారం చేసే వారిని ఎలా వదిలించుకోవాలో,\nఅదెంత ముఖ్యమో, రాజ్యానికి పనికివచ్చే\nవారిని రానివ్వడం కూడా అంతే ముఖ్యం,\nఅన్నాడు.\n\nశివనాథుడికి కబురు పంపాడు రామ\nగుప్తుడు. తన కొలువులో ముఖ్య సలహా\nదారుగా అతడికి ఉద్యోగం ఇచ్చాడు. మంత్రి\nతన మేనల్లుడికి తన మొహం చూపించ\nలేకపోయాడు.\n\nరామాపురంలో రంగయ్య శెట్టి అనే వ్యాపారి ఉండేవాడు. అతడు ఆ గ్రామంలో గొప్ప పిసినిగొట్టుగా పేరు పొందాడు. రోజూ రెండు పూటలా భోజనం చేస్తే డబ్బు ఖర్చవుతుందని, ఒక్కపూట మాత్రమే భోజనం చేసేవాడు. రంగయ్య శెట్టికి ముగ్గురు కొడుకులు. భార్య చనిపోవడంవలన, పిల్లలను తనే పెంచి పెద్ద చేశాడు.\n\nకొన్నాళ్లు గడిచాయి. రంగయ్య శెట్టి అనారోగ్యంతో మంచం పట్టాడు. మరణం దగ్గరవుతున్న కొద్దీ ఇనప్పెట్టి తాళం చెవులు ముగ్గురు కొడుకులలో ఎవరికి ఇవ్వాలా అని దిగులు చెందసాగాడు. ఒకనాడు ముగ్గురు కొడుకులను దగ్గిరకు పిలిచి చెప్పాడు.\n\n‘నాయనలారా! నాకు అవసానకాలం దగ్గరపడింది. వ్యాపారం చేయడం కత్తిమీద సాము లాంటిది. నలుగురితో మంచిగా ఉంటూనే వ్యాపారాన్ని అభివృద్ధి చేసుకోవాలి. కాబట్టే అవాం తరాలు ఎదురయినా దైర్యంతో తెలివిగా వ్యాపారం చేయగలవాడికి, మన ఇంటి తాళాలు ఇవ్వాలనుకుంటున్నాను. మీ అభిప్రాయం ఏమిటి?’ అని ప్రశ్నించాడు హీనస్వరంతో.\n\nదానికి సమాధానంగా పెద్దకొడుకు, ‘దాన్ని గురించి ఇప్పుడే ఆలోచించడం ఎందుకు తర్వాత చూద్దాంలే నాన్నా!’ అన్నాడు. రెండోవాడు మాత్రం ‘ఆస్తిని ఒక్కరికే అప్పగించడం ఎందుకు? ముగ్గురం సమానంగా పంచుకుంటే సరిపోతుంది,’ అని తన అభిప్రాయం చెప్పాడు.\n\nమూడవ కుమారుడు మౌనంగా ఉండటం చూసిన రంగయ్య శెట్టి, ‘నువ్వేమంటావు చిన్నా?’ అనడిగాడు. ‘మరేం లేదు నాన్నా! నీవు జబ్బున పడ్డావు. కీడెంచి మేలెంచమన్నారు గదా పెద్దలు. నువ్వు హఠాత్తుగా చనిపోతే కట్టెలు, కర్మకాండలకు అవసరమయిన సామగ్రి ఎక్కడి నుండి తెస్తే లాభసాయికి ఉంటుందా అని ఆలోచిస్తున్నాను,’ అన్నాడు చిన్న కొడుకు.\n\nరంగయ్య శెట్టి ముఖంలో కాంతి పొడసూపింది. ‘అమ్మయ్య! ఇప్పటికి నా మనస్సు శాంతించింది,’ అంటూ తాళం చేతులు మూడవ కుమారుడి చేతిలో పెట్టి తృప్తిగా కన్ను మూశాడు రంగయ్య శెట్టి.\n\n- ఎ.ఎల్. సువర్ణల"
        },
        {
            "title": "పిసినిగొట్టు",
            "page_start": 27,
            "author": "ఎ.ఎల్. సువర్చల",
            "pdf_page": 27,
            "content": "పంచతంత్ర కథలు\n\nమర్నాడు జాలర్లు వచ్చి, వలలు వేసి,\nమడుగులోని చేపలనన్నిటినీ పట్టేశారు.\nప్రత్యుత్పన్నమతి యుక్తిగా చచ్చినట్టు పడి\nఉన్నది. దాన్ని చూసిన జాలర్లు, ‘ఈ చేప\nచచ్చింది. దీన్ని ఒడ్డున ఉంచి, మిగిలిన\nచేపలన్నీ చచ్చినాక వాటితోపాటు పట్టుకు\nపోదాం,’ అనుకున్నారు. వాళ్లు తనను ఒడ్డు\nమీద ఉంచిన మీదట ప్రత్యుత్పన్నమతి\nచల్లగా తిరిగి నీటిలోకి జారుకున్నది.\nయద్భవిష్యతి మాత్రం వలలో తన్నుకుంటూ\nఉండగా జాలర్లు దాన్ని చంపేసి, మిగతా\nచిన్న చేపలతో పాటు పట్టుకుపోయారు.\n\nతన భార్య చెప్పిన చేపల కథ విని మగ\nఉల్లంకి పిట్ట, ‘నేను యద్భవిష్యతిలాటి\nవాణ్ణి అనుకున్నావా? నేను ముందు ఆలో\nచించి, నా యుక్తులన్నీ వేసుకుని మరీ ఏ\n\nపనైనా చేస్తాను. నేనుండగా నీకు వచ్చిన\nభయం ఏమీ లేదు,’ అన్నది.\n\nదాని మాట నమ్మి ఆడపిట్ట సముద్రం\nఒడ్డున గుడ్లు పెట్టింది.\n\nఆడ ఉల్లంకి పిట్ట సముద్రతీరాన గుడ్లు\nపెట్టక పూర్వం పక్షి దంపతుల మధ్య నడి\nచిన సంభాషణం అంతా సముద్రం విన్నది.\nవిని ‘ఈ మగపిట్టకు ఇంత పాగరా? దీనికి\nగట్టిగా బుద్ధి చెప్పాలి,’ అనుకున్నది.\n\nమర్నాడు ఉల్లంకి దంపతులు రెండూ\nఆహారం కోసం వెళ్లినప్పుడు, సముద్రం\nపెద్ద కెరటాన్ని పంపి, గుడ్లను లాగేసుకు\nన్నది. పిట్టలు తిరిగి వచ్చేసరికి గుడ్లు లేవు.\n\nఆడ పిట్ట మగపిట్టతో, 'మన గుడ్లు\nఏమయ్యాయో చూడు. నువు యద్భ\nవిష్యతిలాగే కోరి కీడు తెచ్చావు. పిల్లలను"
        },
        {
            "title": "మిత్రభేదం - 19",
            "page_start": 28,
            "author": "చందమామ బృందం",
            "pdf_page": 28,
            "content": "పోగొట్టుకుని జీవించలేను, మంటలలో\nపడి ఆత్మహత్య చేసుకుంటాను,’ అన్నది.\n\n‘నువు తొందరపడి అఘాయిత్యం చెయ్యకు. ఈ సముద్రాన్ని ఎండగట్టి, నా తడాఖా చూపుతాను’ అన్నది మగ ఉల్లంకి పిట్ట.\n\n‘రెక్కల పురుగు జ్వాలతో పోరాడినట్టే ఉంటుంది నువు సముద్రంతో పోరా డటం,’ అన్నది ఆడపిట్ట.\n\n‘అలా అనకు. నా ముక్కుతోసముద్రం లోని నీరంతా లాగేసి ఇసుక పర్ర మిగి లేటట్టు చేస్తాను,’ అన్నది మగపిట్ట.\n\n‘నీ ముక్కులో ఒక్క నీటి చుక్క కన్న పట్టదు గదా! గంగా సింధుల లాటి ఆరు వేల నదులూ, డెబ్బై అయిదువేల ఉప నదులూ వచ్చి అనుక్షణమూ కలిసే సము ద్రాన్ని ఎలా ఎండగట్టుతావు?’ అన్నది ఆడపిట్ట.\n\n‘ఎందుకీ నిరుత్సాహపు మాటలు? దీక్షతోనూ, మనోనిబ్బరంతోనూ పూనికచేస్తే సాధించలేనిదంటూ “ఉంటుందా?” అని మగపిట్ట అడిగింది.\n\n‘కనీసం మిగిలిన పక్షులన్నీటి సహకా రమూ సంపాదించు. ఒక్కరి వల్ల కాని పని పదిమంది వల్ల అవుతుంది. ఒక్క తాడు ఎన్నడూ ఏనుగును’ బంధించలేదు. కాని నూరుపేటల తాళ్లతో పేనిన మోకు ఏను గును సులభంగా నిగ్రహిస్తుంది. వడ్రంగి పిట్టా, పిచ్చుకా, కప్పా, మేకా, ఏకమై\n\nఏనుగును మట్టుబెట్టాయి కావా?’ అన్నది\nఆడపిట్ట.\n\n‘ఏమిటా కథ? అని మగపిట్ట అడిగింది. ఆడపిట్ట ఇలా చెప్పింది.\n\nపిచ్చుకా - ఏనుగూ\n\nఒక ఆరణ్యంలో ఒక పెద్దచెట్టుకొమ్మ మీద గూడు కట్టుకుని ఒక పిచ్చుకల జంట నివసిస్తూ ఉండేది. ఆడపిచ్చుక అప్పుడే గుడ్లు పెట్టింది. ఆ మర్నాడు ఒక ఏనుగు అటుగా పోతూ, మధ్యాహ్నపు టెండకు తట్టుకోలేక, ఆ చెట్టు నీడన నిలిచి, ఆక తాయితనం కొద్దీ చెట్టు కొమ్మ విరిచింది. ఆ కొమ్మ మీదనే పిచ్చుకల గూడు ఉన్నది. ఆ గూట్లో ఉన్న గుడ్లన్నీ కిందపడి పగిలిపో యాయి. అదృష్టవశాన పిచ్చుకల జంటకు\n\nచావు తప్పింది. గుడ్లు నాశనమయినం\nదుకు ఆడపిచ్చుక మహా శోకించింది.\n\nదాని శోకాలు విని, పారుగునఉంటున్న\nదాని స్నేహితురాలు వడ్డంగిపిట్ట వచ్చి,\nశోకకారణం తెలుసుకుని, 'పిచ్చిదానా,\nఏడ్చి లాభమేమిటి? గతించిన దానికి\nబుద్ధిమంతులు శోకించరు. చచ్చిపోయిన\nవాళ్ల కోసం ఏడవటం రెట్టింపు బాధ.\nచేతనైన మటుకు వారి చావుకు ప్రతీకారం\nచెయ్యాలి,' అన్నది.\n\nదానికి ఆడపిచ్చుక 'అదంతా నిజమే.\nకాని ఈ దుర్గార్మపు ఏనుగు కేవలమూ\nపాగరుబోతుతనంతో నా బిడ్డల ప్రాణాలు\nతీసింది. నీవు నిజమైన స్నేహితురాలివైతే,\nఈ రాకాసి ఏనుగును చంపే ఉపాయం\nఆలోచించు,' అన్నది.\n\n‘మనకు ఆపత్సమయంలో ఆదుకున్న\nవాడే మిత్రుడు. కలిగిన వేళ అందరూ\nమిత్రులే. కలిసి రాని కాలంలో అండగా\n\nనిలిచిన వాడే హితుడు. తిండి పెట్టినవాడే\nతండ్రి: నమ్మినవాడే మిత్రుడు; సుఖ\nపెట్టినదే భార్య. నా స్నేహం ఎలాటిదో\nత్వరలో చూపుతాను. వీణారవం అనే నా\nతుమ్మెద స్నేహితురాలిని తెస్తాను. ఏను\nగును చంపే మార్గం అది చెబుతుంది,'\nఅన్నది వడ్డంగి పిట్ట.\n\nఆడిచ్చుకును వెంటబెట్టుకుని వడ్డంగి\nపిట్ట తుమ్మెద వద్దకు వెళ్ళి, జరిగిన\nఅన్యాయం చెప్పి, 'ఏనుగును చంపే\nఉపాయం నువు చెప్పాలి,. అన్నది.\n\n‘అయ్యో పాపం! ఈమెకు ఇంత కష్టం\nకలిగిందా? మేఘదూత అనే కప్ప నాకు\nమంచి స్నేహితుడు. అతనితో కూడా సంప్ర\nదించుదాం. శ్రేయోభిలాషులనూ, సజ్జ\nనులనూ, రాజనీతి తెలిసిన వాళ్లనూ, విజ్ఞా\nనులనూ సంప్రదించి చేసే పనులు ఫలి\nస్తాయంటారు,' అన్నది తుమ్మెద.\n\n(ఇంకా ఉంది)\n\nమానవ వనరులు\n\nఅమరాపురం రాజ్యం మీదికి గోవిందా\nపురం రాజు దండెత్తాడు. యుద్ధంలో గోవిం\nదాపురం సైన్యాలు ఓడిపోయి పారిపో\nయాయి. అమరాపురం రాజుకి వందమంది\nసైనికులు యుద్ధఖైదీలుగా చిక్కారు.\n\nఅమరాపురం రాజు విజయోత్సవాలు\nజరిపించాడు. అందులో తమకు దొరికిన\nగోవిందాపురం సైనికులను ప్రదర్శించాడు.\nవారందరినీ త్వరలో కొరతవేసి చంపుతారని\nజనం చెప్పుకుంటున్నారు.\n\nపట్టణంలో ప్రముఖ వ్యాపారి నారా\nయణశెట్టి భార్య విద్యావతి, దీనవదనాలతో\nతలలు వంచుకుని అవమానభారంతో\nనిల్చున్న యుద్ధఖైదీలను చూసి జాలి\nపడింది. వారంతా గోవిందాపురం కాల్చ\nలానికి చెందిన సైనికులు. వారికి మొలకి\n\nగోచీ వంటిది తప్ప వంటిమీద దుస్తులు\nలేవు. చేతికి ఒక కత్తి, డాలు ఇచ్చి యుద్ధా\nనికి పంపుతారు.\n\n‘నాథా! యుద్ధ ఖైదీలుగా దొరికిన\nవారిని చంపడం అమానుషం కాదా?’ అని\nభర్తని ప్రశ్నించింది.\n\n‘నిజమే. అది వారి దురదృష్టం. మన\nమేమి చేయగలం?’ అన్నాడు నారాయణ\nశెట్టి.\n\n‘మంత్రి తిమ్మరాజు మీకు మంచి\nస్నేహితుడే గదా! ఏదైనా మంత్రాంగం చేసి\nవారిని విడిపించే ప్రయత్నం చేయండి.\nయుద్ధాల పేరుతో యువకులందరూ\nచనిపోతున్నారు. వ్యవసాయానికి కూడా\nమనుషులు దొరకడం లేదు,’ అన్నది\nవిద్యావతి."
        },
        {
            "title": "మానవ వనరులు",
            "page_start": 31,
            "author": "వాణిశ్రీ",
            "pdf_page": 31,
            "content": "భార్య చెప్పిన విషయం నారాయణ శెట్టిని ఆలోచింపజేసింది. నిజమే కదా! వందమంది బలిష్టులైన యువకులను దారుణంగా వధించడం వలన ఎవరికి ఉపయోగం? వారు తమకు శత్రువులైనా, వారి గోవిందాపురానికి దేశభక్తులే గదా! అందులో వారి తప్పేమి ఉన్నది?\n\nనారాయణ శెట్టి మంత్రి తిమ్మరాజుతో కలిసి యుద్ధ ఖైదీల గురించి చర్చించాడు.\n\n‘మిత్రమా! నీకంత ఉదారగుణం ఉంటే వారిని వెల ఇచ్చి కొనుక్కో! నీకున్న వ్యవసాయ క్షేత్రాలలో, ఇనుపగనులలో పనులు చేయించుకో. నీకు ఇష్టమైతే రాజుతో మాట్లాడి ఒప్పిస్తాను,’ అన్నాడు తిమ్మరాజు.\n\n‘మనుషుల ప్రాణాలు కాపాడటానికి నా ధనం ఉపయోగపడితే అంతకంటే నాకు కావల్సింది ఏముంది?’ అని నారాయణ శెట్టి యుద్ధ ఖైదీలకు వెల చెల్లించ\n\nడానికి సిద్ధపడ్డాడు. అమరాపురం రాజు కూడా అందుకు ఒప్పుకుని ఖైదీలను విడుదల చేసి నారాయణ శెట్టిని అభినందించాడు. తమ ప్రాణాలు కాపాడిన నారాయణ శెట్టికి యుద్ధ ఖైదీలు కృతజ్ఞతలు తెలిపి సంతోషంగా అతడి వ్యవసాయ క్షేత్రాలలో, ఇనుపగనులలో పనులు చేస్తూ జీవితం కొనసాగించారు.\n\n‘నాథా! రాజులు అవివేకంతోనో, అహం కారంతోనో మానవ వనరులను వృధా చేస్తుంటారు. పౌరులుగా మనం విజ్ఞత ప్రదర్శించి కాపాడుకోవాలి. ధనంకంటే మానవత్వం గొప్పదని మీరు నిరూపించారు’ అని నారాయణ శెట్టిని పాగిడింది విద్యావతి.\n\n‘ఇందులో నా గొప్పతనం ఏమీ లేదు. నీలోని జాలిగుణమే వారిని కాపాడింది,’ అని భార్యని ప్రశంసించాడు నారాయణ శెట్టి.\n\nకుక్క ముక్కు చల్లగా ఉంటుంది ఎందుకో తెలుసా?\n\nచాలాకాలం క్రిందట ఒక గ్రామంలో ఒక రైతు ఉండేవాడు. అతను పరమలోభి కరినాత్ముడు. అతని పిల్లలు ఒక కుక్కను తెచ్చి మక్కువతో పెంచుతూ వచ్చారు. ఈ పని రైతుకు ఎంత మాత్రం ఇష్టం లేక పోయింది. కాని జాలిగుండె గల అతని భార్య మటుకు విశ్వాసం గల ఆ కుక్కను ప్రాణప్రదంగా చూచుకునేది.\n\nఒకప్పుడు ఆ ఊరిలో భయంకరమైన అంటువ్యాధి ప్రవేశించింది. అది త్వరలోనే గ్రామమంతా వ్యాపించి, అనేకమంది చని పోసాగారు. గ్రామస్థులు ఈ పరిస్థితి చూచి మరొక ఊరు చేరుకుని ప్రాణాలు నిలబె ట్టుకోవడమే గత్యంతరమని నిశ్చయిం చారు.\n\nఆ ఊరినించి కదలిపోవాలంటే రెండు మూడు రోజులు పడవ ప్రయాణం\n\nచేయాలి. గ్రామస్థులతో పాటు పడవలో రైతు కుటుంబం కూడా బయలుదేరారు. అతని పిల్లలూ, భార్యా తమకు ప్రాణ సమానమైన కుక్కను కూడా పడవ ఎక్కిం చబోయారు.\n\n‘జనానికే చోటు చాలక ఇబ్బంది పడుతూ ఉంటే కుక్క కూడా ఎందుకు?’ అంటూ రైతు విసుక్కున్నాడు. కాని అతని భార్య ‘ఐతే దానినే కాదు నన్నూ వదలె య్యండి,’ అని విరక్తిగా అనేసరికి, ‘తప్ప దురా భగవంతుడా’ అనుకుని సమ్మతిం చాడు రైతు.\n\nరాత్రికాగానే, ప్రయాణీకులందరూ సర్దుకొని పడుకున్నారు. కుక్కమాత్రం సహజసిద్ధమైన విశ్వాసగుణంతో, పడవను నలుమూలలా పరీక్షిస్తూ, కాపలా కాస్తూనే ఉంది."
        },
        {
            "title": "కుక్క ముక్కు చల్లగా ఉంటుంది ఎందుకో తెలుసా?",
            "page_start": 33,
            "author": "కథల తాతయ్య",
            "pdf_page": 33,
            "content": "అది అలా కాపలా కాస్తుండగా ఒకచోట\nపడవలోకి నీళ్లు వస్తున్నట్లు కనిపించింది.\nఈ నీళ్లు ఎందుకు వస్తున్నాయో అని\nకుక్కకు కంగారు పుట్టి, పడవంతా కలియ\nతిరిగి చూడగా ఒక చోట ఒక చిన్న\nరంధ్రంలో నుంచి పడవలోకి నీళ్లు రావడం\nకనిపించింది.\n\nజనమంతా పాపం నిశ్చింతగా నిద్రి\nస్తున్నారు. ఈ రంధ్రంలోనించి నీరు వస్తున్న\nసంగతి ఒక్కరికీ తెలియకపోయే. ఇలానే\nఊరుకున్నట్లయితే, మరొకగంటసేపటిలో\nనీరు జోరుగా ప్రవహించి పడవ గంగార్ప\nణమై పోవడానికి సందేహం లేదు. ఏమి\nచేసేది? ఇన్ని ప్రాణాలు ఎలా నిలు\nస్తాయి? అంటూ కుక్క అనేక విధాలుగా\nమథనపడగా దానికి మెరుపులా ఒకచక్కని\nఆలోచన తట్టింది. తక్షణమే అది తన గతి\nఏమవుతుందో అనే తలంపే లేకుండా, దాని\nముక్కును ఆ చిన్న రంధ్రంలో పెట్టి, లోనికి\nనీరు రాకుండా అడ్డుకున్నది. అది ముక్కు\nఅవతలకు తీసిందంటే బిలబిలమంటూ\n\nనీరు వచ్చి పడి పడవకు ప్రమాదం కలుగు\nతుందన్నమాట. ఆ సంగతి ఎరిగిన ఆ\nకుక్క ప్రయాణీకులను కాపాడటం కోసం\nముక్కు రంధ్రంలోనే ఉంచి, రాత్రల్లా\nనిలబడే ఉంది.\n\nతెల్లవారగానే పడవపెద్ద వచ్చి కుక్క\nకదలకపోవడానికి గల కారణం గ్రహించి\nదాని తెలివితేటలకూ విశ్వాసానికి ఆశ్చర్య\nపోయాడు. పడవలోని వారందరూ తమను\nరక్షించిన ఆ కుక్కను ఎంతో మెచ్చుకు\nన్నారు. దాని యజమాని అయిన రైతు\nకూడా తన ఉపేక్షకు సిగ్గుపడి పశ్చాత్తాపం\nచెందాడు.\n\nమరి కొద్ది రోజులకే ఆ గ్రామంలో పరిస్థి\nతులు చక్కబడగా, రైతు కుటుంబం తిరిగి\nవచ్చింది. అప్పటినుంచీ ఆ రైతు తక్కిన\nకుటుంబంతో పాటు కుక్కను కూడా ఎంతో\nప్రేమతో చూసుకోసాగాడు.\n\nఒక రాత్రల్లా నీటిలో తడిసి ఉండటం\nచేత, ఆ నాటి నుంచీ కుక్క ముక్కు చల్లగా\nఉంటున్నదని చెప్పుకుంటారు.\n\nఎంతకూ నిండని గోతము\n\nఅనగనగా ఒక రాజు. ఆ రాజుదగ్గర ఒక\nమంగలి ఉండేవాడు. వాడు ఒక రోజున\nఅడవి మార్గము ద్వారా పొరుగూరికి\nపోవలసి వచ్చింది.\n\nఅలా ఒక పెద్ద చెట్టు కింది నుంచి\nపోతూ ఉండగా, ‘అబ్బాయీ! నా వద్ద\nవరహాలతో నిండిన ఏడు గోతాలున్నవి.\nఅవి నీకు కావాలా?’ అంటూ ఒక చిత్ర\nమైన ధ్వని వినిపించింది.\n\nమంగలి అటు ఇటు చూశాడు. కాని\nఆ చుట్టుపక్కల ఎవ్వరూ కనబడలేదు.\n‘ఈ చెట్టుమీద ఏదో దెయ్యం ఉండి\nఉంటుంది. నన్ను మోసం చెయ్యటా\nనికి అదే ఇలా అరిచి ఉంటుంది. కనుక\nఇక్కడ క్షణం కూడా నిలవకూడదు’\nఅనుకుని అతను తిరిగి తనదారిన తాను\n\nపోసాగాడు. కాని మంగలి ఇంకా వంద\nగజాల దూరమైనా పోకముందే మళ్లీ ఆ\nచెట్టువైపునించి, ‘నిన్నేనయ్యా అలా పారి\nపోతావేమిటి? నేను చెప్పింది అబద్ధం\nకాదు. నీకు కావాలంటే ఆ ఏడు గోతాలు\nఇస్తాను రా,’ అని వినిపించింది.\n\nఈసారి మాత్రం మంగలికి కొంచెం\nఆశ కలిగింది.\n\nసరే ఇంతలో ఏం పోయింది, అని\nతలిచి, చెట్టుదగ్గరికి తిరిగివచ్చి, ‘నాకు\nకావాలి,’ అని గట్టిగా అరిచాడు.\n\nఅందుకు బదులుగా ‘సరే, ఏడు\nగోతాలూ మీ ఇంటికి చేరాయి. పోయి\nచూసుకో’ అని ఆ అశరీరవాణి మళ్లీ\nజవాబు చెప్పింది. ఈ జవాబు వినేవరకు\nమంగలికి ఆశతో పాటు ఆశ్చర్యం కూడా"
        },
        {
            "title": "ఎంతకూ నిండని గోతము",
            "page_start": 35,
            "author": "హెచ్.వి.గోపాలకృష్ణమూర్తి",
            "pdf_page": 35,
            "content": "కలిగింది. 'ఐనా, ఈ మాటలు ఎంత వరకు నిజమో చూదాం,' అని ఆలోచించి, వాడు అత్రంతో ఒక్క పరుగున ఇల్లు చేరుకున్నాడు. తలుపు తెరిచి చూడగా, ఏడు గోతాలూ ప్రత్యక్షంగా కనబడినై.\n\nగబగబలాడుతూ మంగలి ఆ గోతాలు ఒక్కొక్కటే విప్పి చూడసాగాడు. వరసగా ఆరు గోతాలనిండుగా మిలమిలమెరుస్తూ వరహాలున్నై. ఏడవగోతం విప్పి చూచాడు. కాని అందులో ఏవీ లేవు. ఒక్క చీటీ మాత్రం ఉంది.\n\nఆ చీటీ మీద ఈవిధంగా రాసి ఉంది. 'ఈ ఏడవగోతం నింపటం నీవంతు. అది నింపగలిగితేనే నేను నీకు ఇచ్చిన\n\nమిగతా ఆరు గోతాల వరహాలూ నీకు దక్కుతై. అది గనక నింపలేకపోయా వంటే ఈ ఆరు గోతాలూ నీకు ఏవిధంగా వచ్చాయో అదేవిధంగా మాయమవుతాయి.'\n\nఈ చీటీ కంటబడే సరికి, ఎలా అయినా శ్రమపడి ఆ ఏడవగోతం కూడా పూర్తి చేయాలి అని తీవ్రమైన కాంక్షపట్టుకుంది మంగలికి.\n\nఒకగోతం నిండుగా వజ్రాలు నింపాలీ అంటే అంత తేలికగా అయ్యేపనా? కాని, మంగలికి మాత్రం తను కడుపు మాడ్చుకుని అయినా సరే, ఆ గోతం నింపి, ఆ ఆరుగోతాల వరహాలూ పోకుండా నిలవచేసుకోవాలని దురాశ కలిగింది.\n\nమొట్టమొదట అతను, తన ఇంట్లో ఉన్న వెండి, బంగారు నగలన్నిటినీ అమ్మివేసి వాటిని వరహాలుగా మార్చి, ఏడవగోతంలో పోశాడు.\n\nకాని వరహాలు గోతంలో ఒక మూలకి కూడా చాలలేదు.\n\nఇది పని కాదని చెప్పి, తను కడుపు నిండా తిండి తినడం మానుకున్నాడు. కడుపు మాడ్చుకుని అయినా సరే ఆ గోతం కూడా వరహాలతో నింపాలని అతని ఉద్దేశం. కాని నెలలతరబడి వాడు అలా కడుపుమాడ్చుకుని ధనం కూడబెట్టినా అది నిండలేదు.\n\nఆ మంగలి ఒకనాడు రాజును దర్శించి, ‘ప్రభూ! చాలా కష్టంగా ఉన్న దండి. జీతం బొత్తిగా చాలటం లేదండి. ఏలినవారు కటాక్షించాలండి,’ అంటూ దీనంగా మనవి చేసుకున్నాడు.\n\nరాజు జాలిపడి అభివూసంతో ఆ నెల నుంచి వాడి జీతం రెట్టింపు చేశాడు. మంగలి ఈ జీతమంతా కూడగట్టి, ఏడో గోతంలో వేస్తూ వచ్చాడు.\n\nమరి కొన్ని నెలలు గడిచినై. కాని ఎంతకూ గోతం నిండదే!\n\nఆరోజు మొదలు కొని మంగలికి పెద్ద బెంగపట్టుకుంది-‘నేను ఎంత ప్రయత్నించినా ఈ ఏడో గోతం నింపలేకపోతు న్నాను. ఇది నింపలేకపోతే మిగతా ఆరూ కూడా మాయమయిపోతాయి కదా? ఏమి చెయ్యనా?’ అని.\n\nవాడికి ఇరవైనాలుగు గంటలూ ఇదే దిగులు.\n\nఇలా ఉండగా, మరికొన్నాళ్లకి ఒక రోజున అతను మామూలుగా రాజు గారికి క్షవరం చెయ్యటానికి వచ్చాడు.\n\nమంగలి చాలా దీనంగా ఉండటం రాజు కనిపెట్టి, ‘ఏమిరా అబ్బాయీ! నీ జీతం ఇప్పుడన్న దానిలో సగం ఉన్న ప్పుడే నువు ఉత్సాహంగానూ, నిశ్చింత గానూ ఉండేవాడివే? ఇప్పుడిట్లా బిక్క మొగం వేసుకుని ఉండటానికి కారణ మేమిటి? నీకేమి కీడు మూడింది?\n\nకొంపతీసి, ఆ ఏడు గోతాలూ నీకు తట స్థపడలేదు కద!’ అని ప్రశ్నించాడు.\n\n‘ఆ ఏడు గోతాలు నీకు తటస్థపడ లేదు కద!’ అని రాజు అనేసరికల్లా మంగలి ఉలిక్కిపడ్డాడు.\n\n‘అవును మహారాజా! కాని, ఈ సంగతి తమరికెలా తెలిసిందండి?’ అంటూ, కంగారుగా ప్రభువును అడి గాడు మంగలీ.\n\nఅప్పుడు రాజు, ‘ఓరి పిచ్చివాడా! ఎవరు చెప్పేదేమిటి? నీకింకా తెలియనే తెలియదా? అడవిలో చెట్టుపైన ఉన్న యక్షుడు ఈ ఏడుగోతాలనూ ఎవరికైతే దత్తం చేస్తాడో, వాళ్లయందు ఈ లక్షణాలన్నీ కనిపిస్తాయి. యక్షుడు నాకూ\n\nఇలాగే ‘ఈ గోతాలను తీసుకో’ అని చెప్పి ఇచ్చాడు. నీకు కనిపించినట్లుగానే ఆరు గోతాలనిండుగా వరహాలూ, ఏడో గోతంలో చీటీ కనిపించినై. కాని నీలాగా నేను ఏడోగోతం నింపడానికి ప్రయత్నించ దలచలేదు. ఎందువల్లనంటే ఇందులో ఏదో మోసం ఉండబట్టే ఈ గోతాలింత తేలికగా సమకూరినై. ఈ ఏడవగోతం నింపటానికి ప్రయత్నించడం శుద్ధ తెలి వితక్కువ.\n\nకనుక నేను మళ్లీ వెంటనే ఆ యక్షు డున్న చెట్టుదగ్గిరకి వెళ్ళి 'నీ గోతాలు నాకక్కర్లేదు. నీవి నీవే తీసుకో,' అని కేక వేశాను.\n\nఇలా కేకవేసి నేను ఇంటికి తిరిగి వచ్చేసరికి ఆ గోతాలు ఎలా వచ్చాయో అలాగే మాయమైనాయి.\n\nకనుక నువ్వు కూడా తక్షణమే పోయి వాటిని తిరిగి యక్షుడికి ఇచ్చివేయి వెళ్లు.\n\nఆలస్యం చేయకు.' అని మంగలికి సలహా చెప్పాడు.\n\nరాజు చెప్పిన సదుపదేశానికి మంగలి బుద్ధి చెచ్చుకొని, యక్షుడు ఆవహించిన ఆ చెట్టు వద్దకు పోయి, 'ఓయి యక్షుడా! నీ గోతాలు నీవే తీసుకో బాబూ! నాకు అవి ఎంతమాత్రం అక్కరలేదు,' అని వేడుకున్నాడు.\n\nఇందుకు బదులుగా యక్షుడు అశ రీరవాక్కుతో 'సరే అలాగే తీసుకుంటాను. నీవు వెళ్లు!' అని జవాబు చెప్పాడు.\n\nవెంటనే మంగలి ఇంటికి చేరుకొని చూచేసరికి, ఆ ఏడు గోతాలూ ఎంత చిత్రంగా వచ్చాయో, అంత చిత్రంగానూ అదృశ్యమైపోయినై.\n\nకాని దురదృష్టమేమంటే అవి మాయమైపోవటమే కాక, వాటితో పాటు పాపం మంగలి ఇన్నాళ్లనుంచీ కూడబెట్టిన ధన మంతా ఎగిరి చక్కాపోయింది!\n\nవిధివిలాసం\n\nకళింగరాజ్యాన్ని పరిపాలించే కీర్తివర్మకు, మారువేషం ధరించి రాత్రి సమయంలో నగర సంచారం చేస్తూ, ప్రజల యోగ క్షేమాలు తెలుసుకునే అలవాటు ఉంది.\n\nఒక రోజు చీకటి పడగానే రాజు, మంత్రి సుబుద్ధి ఇద్దరూ బాటసారులవలేవేషాలు ధరించి నగర సంచారానికి బయలుదే రారు. ఒక వీధిలో ఒక ముష్టివాడు వారికి కనిపించాడు.\n\nరాజు, మంత్రి ఆ ముష్టివాణ్ణి సమీపించి, అతణ్ణి ‘నీ పేరేమిటి?’ అని అడిగారు.\n\n‘ఎల్లయ్య బాబూ,’ అని ఆ ముష్టివాడు జవాబిచ్చాడు.\n\n‘ఎంత కాలం నుంచి, నీవు ఇలా ముష్టి ఎత్తుకొని జీవిస్తున్నావు? అసలు నీ పరిస్థితి ఏమిటి?’ రాజు అతణ్ణి అడిగాడు.\n\n‘చాలాకాలం నుంచి బాబు, నా గురించి ఏమని చెప్పను. నా తలరాత బాగులేదు. పైవాడు గీసిన గీత మారేంతవరకు నా గతి ఇంతే,’ అని ఆ ముష్టివాడు జవాబు చెప్పి ముందుకు వెళ్లిపోయాడు.\n\nరాజు మంత్రి ఇంకో వీధి లోనికి వెళ్లే సరికి వారికి మరొక ముష్టివాడు కనిపించాడు. రాజు అతణ్ణి కూడా అలాగే ‘ఏమిటి నీ పరిస్థితి’ అని అడిగాడు.\n\n‘నా పేరు మల్లయ్య బాబూ, ఏం చెప్పను. మన దేశాన్ని పరిపాలించే ధర్మ ప్రభువైన మనరాజు గారికి నాపై దయ కలుగలేదు. ఆయన కరుణించే వరకు నా స్థితి ఇంతే,’ అని ఆ బిక్షగాడు చెప్పి వెళ్లి పోయాడు.\n\nఆ బిక్షగాడు చెప్పింది వినగానే రాజు ఘనస్సు పులకరించిపోయింది. అమితా"
        },
        {
            "title": "విధివిలాసం",
            "page_start": 39,
            "author": "దొడ్డిపట్ల పూర్ణిమ",
            "pdf_page": 39,
            "content": "నందంతో రాజు మంత్రితో ఇలా అన్నాడు.\n‘చూశారా! వీడికి నేనంటే ఎంత గౌరవమో,\nఎల్లయ్య కనిపించని దేవుని దయ కావాల\nన్నాడు. ఈ మల్లయ్య నాపై భక్తితో, నా దయ\nకావాలనుకుంటున్నాడు. వీడికి మనం\nతప్పక సహాయం చేయాలి.’\n\nదానికి మంత్రి సుబుద్ధి, ‘మనం మానవ\nసహాయం చేసినంత మాత్రాన, ఆ సహాయం\nఅందుకునే భాగ్యం మనుషులకు లేకపోతే\nఎవరి బతుకూ బాగుపడదు. మీరు చేసే\nసహాయం అతడికి దక్కాలని ఉంటే అతడి\nబతుకు బాగుపడుతుంది లేకుంటే లేదు,’\nఅన్నాడు.\n\nతనను కించపరిచినట్లు భావించిన\nరాజు, చిరుకోపంతో ‘సరే, నేను వీడికి\nసహాయం చేస్తాను. ఈ మల్లయ్య బతుకు\nఎందుకు బాగుపడదో చూస్తాను,’ అన్నాడు.\n\n‘సరే అలానే చేయండి. కాని మీ సహాయం\nమల్లయ్యకి అందుతుందో లేదో తెలియా\nలంటే అతడికి మీరు సహాయం చేస్తు\nన్నట్లు చెప్పకుండా చెయ్యండి,’ అని\nఅన్నాడు మంత్రి. రాజు ‘సరే’ అని అందుకు\nఒప్పుకున్నాడు.\n\nమరుసటి రోజు, రాజు మల్లయ్యను\nకోటకు పిలిపించి, వాడికి కడుపారా భోజనం\nపెట్టి, కొత్త బట్టలు, ఒక పెద్ద కాయ ఇచ్చి,\nపంపించాడు.\n\nఆరునెలలు గడిచిన తర్వాత ఒక రాత్రి\nరాజు, మంత్రి మారువేషాలు ధరించి,\nమరలా నగర సంచారానికి బయలుదే\nరారు. వారికి మల్లయ్య యధాప్రకారంగా\nముష్టి ఎత్తుకుంటూ కనిపించాడు.\n\nకాని వారికి ఎల్లయ్య మాత్రం కని\nపించలేదు. ‘నీతో పాటే ముష్టి ఎత్తుకునే\n\nఎల్లయ్య ‘ఏడీ’ అని రాజు మల్లయ్యను అడిగాడు.\n\n‘ఎల్లయ్యకు ముష్టి ఎత్తుకునే బాధ తప్పింది. బాబూ. వాడు ధనవంతుడై పోయాడు. ఆ కనబడే పెద్ద భవంతే వాడి నివాసం,’ అని మల్లయ్య వారికి చెప్పి, ఎల్లయ్య నివాసముండే భవనాన్ని కూడ చూపించి వెళ్లిపోయాడు.\n\nరాజు సహాయం చేసింది, రాజు సహాయాన్ని కోరుకున్న మల్లయ్యకే. కాని దైవ సహాయాన్ని ఆశించిన ఎల్లయ్య ఎలా ధనవంతుడు అయ్యాడో రాజుకు అర్థం కాలేదు.\n\nఆ మరుసటి రోజు రాజు ఎల్లయ్యను సభకు ర్పొంచి, ‘నీవు ధనవంతుడివి ఎలా అయ్యావు,’ అని ప్రశ్నించాడు.\n\nదానికి ఎల్లయ్య, ‘అయ్యా! నేను చని పోయిన నా తండ్రికి తద్దినం పెట్టడాని కని, అంగడిలో ఒక గుమ్మడికాయ కొన్నాను. దాన్ని కోసి చూస్తే ఆ కాయనిండా వజ్రవైఢూర్యాలు, రత్నాలు ఉన్నాయి.\n\nదేవుడు నాపై కరుణించాడు. ఆ ధనంతో నా దరిద్రం తీరిపోయింది,’ అని సంతోషంగా చెప్పాడు.\n\nఆ తర్వాత రాజు మల్లయ్యను పిలి పించి, ‘నీకు నేనిచ్చిన గుమ్మడి కాయను ఏం చేశావు?’ అని అడిగాడు. అందుకు మల్లయ్య, ‘అయ్యా, ఆ గుమ్మడికాయను అంగడిలో దుకాణాదారుడికి, ఒక వర హాకు అమ్మివేశాను,’ అని చెప్పాడు. రాజు వెంటనే మంత్రిమైపు చూసి ‘మీరు చెప్పింది నిజం. సహాయం అందుకునే స్థితి, వివే చన లేకుంటే ఎవరి బ్రతుకులూ మారవు. నేను గుమ్మడి కాయలో వజ్ర, వైఢూర్య, రత్నాలు పెట్టి మల్లయ్యకు ఇచ్చాను. అతడు ఆ గుమ్మడి కాయను అంగడి దుకాణదారునికి అమ్మేశాడు. కాని భగవం తుడి సహాయం కోరుకున్న ఎల్లయ్య తనకు తెలియకుండానే ఆ కాయను కొను క్కుని అనుకోని భాగ్యం పొంది స్థితిమం తుడయ్యాడు. తానొకటి తలిస్తే మరొకటి జరిగిందంటే ఇదే కద,’ అన్నాడు కీర్తివర్మ.\n\nమహా మూర్ఖుడు!\n\nఅడవిలో కట్టెలు కొట్టేవాడొకడు, మిట్టమధ్యాహ్నం వేళ ఏటిలో నీళ్లు తాగి తిరిగి వస్తుండగా, ఇసుకలో ఏదో మెరుస్తూ కనిపించింది. వాడు దాన్ని పైకి తీసి పరీక్షగా చూడసాగాడు.\n\nఅంతలో ఆ దారినపోతున్న వజ్రాలవ్యాపారి ఒకడు వాణ్ణి సమీపించి, ‘ఏమిటలా వింతగా చూస్తున్నావు? అది గాజురాయి! ఇరవై రూపాయలిస్తాను, నాకివ్వు,’ అన్నాడు.\n\nఇది విన్న కట్టెలు కొట్టేవాడు, అదేదో ఖరీదైన రాయి అయి ఉంటుందనుకుని, ‘ముప్పయి రూపాయలివ్వండి, ఇస్తాను,’ అన్నాడు. ‘ఆ రాయి పదిరూపాయలకన్న ఎక్కువ చెయ్యదు. సరే, ఏదో పేదవాడివి సాయపడాలనుకుంటున్నాను. పాతిక రూపాయలిస్తాను.’ అన్నాడు వజ్రాల వ్యాపారి.\n\n‘ముప్పయి రూపాయలకు తక్కువయితే ఇవ్వను,’ అన్నాడు కట్టెలు కొట్టేవాడు మొండిగా.\n\nవజ్రాల వ్యాపారి కొంచెం సేపు ఆలోచించాడు. ఈ అడవిలో దాన్ని కొనేందుకు ఎవడూ రాడని అతడికి తోచింది. ఆ కారణంగా వ్యాపారి, కట్టెలు కొట్టేవాడితో, ‘మరీ అంత దురాశకు పోకు! నేను ఈ పక్క గ్రామానికి వెళ్లి గంటలో తిరిగివస్తాను. పాతికరూపాయల కంటే నీకు చిల్లిగవ్వ ఇచ్చేది లేదు,’ అంటూ వెళ్ళిపోయాడు.\n\nఆ తర్వాత గంటసేపటిలో తిరిగివచ్చిన వజ్రాల వ్యాపారి, కట్టెలు కొట్టేవాడితో, ‘ఆలోచించుకున్నావా? ఆ పాతికా ఇస్తాను, ఆ రాయి ఇచ్చెయ్యి,’ అన్నాడు.\n\n‘ఇంకెక్కడి రాయి! ఇంతకు ముందే మరొకరికి నూరు వరహాలకు అమ్మేశాను,’ అన్నాడు కట్టెలు కొట్టేవాడు.\n\nవజ్రాల వ్యాపారి అదిరిపడి, ‘నువ్వు మూర్ఖుడివి! అది గాజురాయి కాదు. దాదాపు పదివేల వరహాల విలువ చేసే వజ్రం!’ అన్నాడు.\n\nఅందుకు కట్టెలు కొట్టేవాడు, ‘నాకు దాని విలువ తెలియదు. కానీ దాని విలువ తెలిసీ అదనంగా అయిదు రూపాయలు ఇవ్వడానికి ఇష్టపడని నువ్వు, మహామూర్ఖుడివి!’ అన్నాడు. - ప్రేమ్ కుమార్"
        },
        {
            "title": "మహా మూర్ఖుడు",
            "page_start": 42,
            "author": "ప్రేమ్ కుమార్",
            "pdf_page": 42,
            "content": "శిథిలాలయం - 15\n\n(శిఖిముఖీ అతడి అనుచరులూ ఆకాశగుహ ప్రాంతం చేయేరికి, అక్కడ చెంచులు కోలాహ లంగా నాట్యాలు చేస్తున్నారు. నాగుమల్లి బంధించబడిన గుడిశెలో శిఖిముఖికి చెంచు వాడోకడు పట్టుబడ్డాడు. శిఖిముఖి పులిచర్మం కప్పుకున్నాడు. శిథిలాలయ పూజారి అది గ్రహించగానే, విక్రమకేరి పులిని బోను నుంచి వదిలాడు. తరవాత -)\n\nరషారి తమమీదికి వస్తున్నది, నిజమైన\nపులి అని శిథిలాలయ పూజారికీ, బడేచెం\nచుకూ తెలిసిపోయింది. పులి ఆసరికే నలు\nగురైదుగురు చెంచుల్ని పంజా దెబ్బలతో\nపడగొట్టింది. ఇకఇక్కడఉండటం ప్రమాదం\nఅని తెలుసుకుని శిథిలాలయ పూజారి,\nఆకాశగుహ పక్కనున్న కొండ అంచు కేసి\nపరిగెత్తసాగాడు. బడేచెంచు తన గుహకేసి\nపారిపోతూ, అనుచరులనుద్దేశించి ‘చచ్చు\nవెధవల్లారా! పులిని చూసి భయపడుతు\nన్నారా? నెగళ్లలో మండే కట్టెలు తీసుకుని\nఎదురు తిరగండి!’ అని కేకలు పెట్టాడు.\n\nచెంచులు తమ నాయకుడు చెప్పినట్లే\nభగభగ మండే కట్టెపుల్లలు తీసుకుని పులి\nమీదికి పరిగెత్తారు. నిప్పంటే భయపడని\nఅడవి మృగం ఉండదు. పులి మంటలు\nచూస్తూనే బెదురుకుని వెనుదిరిగింది.\nఇంతలో శిథిలాలయ పూజారి పెద్ద\nగొంతుతో, ‘ఎక్కడ్రా, భేరుండం! త్వరగా\nవచ్చి చావు,’ అంటూ అరిచాడు.\n\nపులి ప్రవేశంతో ఆకాశగుహ ముందు\nరేగిన గందరగోళంలో శిఖిముఖి, పూజారి\nఎటు పరిగెత్తిపోతున్నదీ గమనించలేదు.\nబడే చెంచు అందుబాటులో ఉన్నట్లు"
        },
        {
            "title": "శిథిలాలయం - 15",
            "page_start": 43,
            "author": "దాసరి సుబ్రహ్మణ్యం",
            "pdf_page": 43,
            "content": "CHITRA\n\nకనబడేసరికి, అతడు అటుకేసి పరిగెత్తాడు.\nశిఖిముఖి మీద ఒక కన్ను వేసి ఉంచిన\nపూజారి, ఇది చూస్తూనే తన నౌకర్ని గట్టిగా\nకేకపెట్టి పిలిచాడు.\n\n‘పూజారి దేవా, ఇక్కడున్నాను, వచ్చే,\nవచ్చే!’ అంటూ సవరభేరుండం శిథిలా\nలయ పూజారి దగ్గిరకు పరుగు పరుగున\nవచ్చి చేరాడు.\n\n‘ఇక్కడ మనం వచ్చిన పని తీరిపో\nయింది. ఇక మన ప్రయాణం బ్రహ్మాపుత్రా\nనదీ లోయలకే,’ అంటూ పూజారి కొండ\nఅంచుకేసి కదిలాడు.\n\n‘అయితే, ఈ భేరుండాన్ని ఆకాశంలోకి\nఎగురమని తమ సెలవా?’ అన్నాడు సవర\nభేరుండం.\n\n‘ఈ కటికచీకటిలో పైకెగరటం ప్రమాదం,\nముందు లోయలోకే దిగిపోవాలి. చాప చుట్టి\nగట్టిగా కట్టావా? తాటి మోకును నే చెప్పిన\nకొండ రాతికి బలంగా బిగించావా?’ అని\nఅడిగాడు శిథిలాలయ పూజారి.\n\n‘తమ ఆజ్ఞ ప్రకారం అంతా సిద్ధపరిచి\nఉంచాను. కొండకింది లోయలోకి ఎగిరి\nపోదామంటావా దేవా?’ అన్నాడు సవరభే\nరుండం.\n\n‘అలాంటి పిచ్చిపని చేయకు. కాళ్లూ,\nచేతులూ విరిగి చస్తావు. మోకు సాయంతో\nనేను ముందుగా లోయలోకి దిగుతాను.\nనువ్వు చాప చుట్టును ఎత్తుకుని కాస్త\nవెనకగా దిగు,’ అన్నాడు పూజారి.\n\nఇద్దరూ కొండ అంచుకు పోయారు.\nఅక్కడ ఒక పెద్ద రాతికి బలమైన మోకు\nఒకటి కట్టబడి ఉన్నది. రాతి పక్కన తాళ్లతో\nకట్టబడిన చాప చుట్ట ఒకటి ఉన్నది.\n\nఅందులో బంధించబడి ఉన్నది నాగు\nమల్లె! ఆమె తల మాత్రం బయటకి కన\nబడుతున్నది. అరవకుండా ఉండేందుకు\nఆమె నోటికి అడ్డంగా ఒక వస్తుం ముక్క\nబిగించారు.\n\nశిథిలాలయ పూజారి, నాగుమల్లి కేసి\nఓ మారు చూసి, తృప్తిగా తలాడించి, రాతి\nదగ్గిరకు పోయి మోకును లాగి చూశాడు.\nతరవాత భేరుండం కేసి తిరిగి, ‘మోకు\nలోయలోకి దిగేందుకు సరిపడ ఉన్నదా?’\nఅని ప్రశ్నించాడు.\n\n‘లోయలోకేంటి, దేవా! నువ్వు కాస్తమంత్రం ప్రయోగిస్తే అది బ్రహ్మపుత్రానది ఉత్తరం గట్టునే తాకేస్తుంది,’ అన్నాడు భేరుండం. ‘ఈ రాత్రి తాగొద్దని చెప్పానే, తాగావా? ఏమిటా పిచ్చి మాటలు! నోరు మూసుకుని నావెనగ్గాలోయలోకి దిగు,’ అంటూ శిథిలాలయ పూజారి తాడు పట్టుకుని, కొండ మీంచి లోయలోకి దిగసాగాడు.\n\nసవర భేరుండం చేతుల్ని పైకీ కిందికీ ఓ సారి ఊపి, ‘అంతా పూజారి దేవుడి ఆజ్ఞా’ అంటూ నాగుమల్లి కట్టబడి ఉన్న చాప చుట్టను భుజానికి ఎత్తుకోబోయేంతలో, ఆకాశ గుహ వైపు నుంచి పెద్ద రణగొణ ధ్వని వినిపించింది.\n\nభేరుండం బితుకుబితుకు మంటూ ఆకాశగుహకేసి ఓ క్షణకాలం చూసి, ‘పూజారి దేవా, ఆ శిఖిముఖి వాళ్లు మన బడేచెంచు మీద దాడి చేస్తున్నట్టున్నది. మనం చెంచుకు సాయం పోవద్దా?’ అన్నాడు.\n\n‘ఆ చెంచు చవటకు సాయం పోవటమా? ఛీ! నోరు మూసుకుని త్వరగా రారా, ఆ చెంచు వెధవ, నే చెప్పిన పని ఒక్కటీ సక్రమంగా చేయలేకపోయాడు. వాణ్ణి ఆ దయ్యాలపోతు మోసం చేస్తే, నేను వాళ్లిద్దర్శీ మంత్రశక్తితో బుద్ధిహీనుల్ని చేసి, నాగుమల్లిని వశం చేసుకున్నాను. ఇకవాళ్లని, కొండమీంచి దూకిచామనీయ్,’\n\nఅన్నాడు శిథిలాలయ పూజారి.\n\n‘పాపం, బడేచెంచు మంచివాడు! అత డికి శిఖిముకి చేతుల్లో చావు రాసిపెట్టి ఉన్నది గామాలు!’ అని ఓసారి గట్టిగా గొంతు సవరించుకుని సవరభేరుండం నాగుమల్లిని వీపుకు వేలాడ వేసుకుని మోకు సాయంతో లోయలోకి దిగసాగాడు.\n\nసవరభేరుండం ఊహించినట్లే, ఆకాశ గుహ ముందు శిఖిముఖీ అతడి అనుచ్చరులూ, బడేచెంచుతో పాటు అతడి ముఠా వాళ్లను చుట్టుముట్టారు.\n\nఆ ప్రయత్నంలో చెంచుల్లో ఇద్దరు ముగ్గురు బాగా గాయపడ్డారు కూడా. సాధ్యమైతే ఎలాంటి రక్తపాతం లేకుండా చెంచుల్ని లొంగదీసుకుని నాగుమల్లిని\n\n\n\nబంధవిముక్తురాల్ని చేసి తీసుకుపోవాల\nనుకున్న శిఖిముఖి, బడేచెంచుతో,\n\n‘మీ వాళ్లనందర్నీ ఆయుధాలు కింద\nపడవేయమని చెప్పు, అలా చేస్తే మీలో\nఎవరికీ హాని కలిగించను. నాక్కావలసింది\nసవరనాయకుడి కూతురు నాగుమల్లి,’\nఅన్నాడు.\n\n‘నాగుమల్లినే కాదు శిథిలాలయ పూజా రిని కూడా మా వశం చెయ్యాలి,’ అన్నాడు విక్రమకేసరి ఈటెను బడేచెంచు కేసి గురిచేస్తూ.\n\nబడేచెంచు గడగడ వణికిపోతూ, ‘నా\nతప్పేమీ లేదు. ఏదో దురాశ కొద్దీ డబ్బాశ\nపడి నాగుమల్లిని పట్టి తెచ్చాను. ఆవిడ\nతండ్రిచాలా డబ్బున్న వాడని విన్నాను. కాని\nచివరికిట్లా జరిగింది!’ అన్నాడు.\n\n‘జరగబోయే దానితో పోలిస్తే, ఈ జరి\nగింది నీకు సన్మానం కింద లెక్క. ముందు\nచెప్పు, ఆ పూజార్మీ, నీ దయ్యాల పోతునూ\nఎక్కడ దాచార్‌?’ అంటూ విక్రమకేసరి,\nబడేచెంచు కేసి రెండడుగులు వేశాడు.\n\nబడే చెంచు మరింతగా వణికిపోతూ,\nఏదో అనబోయేంతలో, కంచెప్రాంతాల్నించి,\nదయ్యాలపోతు ఏడుపుగొంతుతో, ‘ఈ పులి\nమాటే అందరూ మర్చినట్టుంది. బాబులూ,\nవచ్చి సాయపడండి! అది నా గొంతు కొరి\nకేందుకు చూస్తున్నది,’ అని కేక పెట్టాడు.\n\nదయ్యాలపోతు కేక వింటూనే, విక్రమ\nకేసరి ఇద్దరు ముగ్గురు అనుచరులతో కంచె\nదగ్గరికి పరిగెత్తాడు. పులి కంచె కానుకుని\nనిలబడి ఉన్నది. చెంచు దయ్యాలపోతు,\nమోకాళ్ల మీద కూర్చుని, ఆరిపోవడానికి\n\nచాడు. పులి పెద్దగా ఓసారి గోండ్రించి, వెను\nదిరిగి కంచెవారగా నడవసాగింది. అది కంచె\nఅవతల బోను ఉన్న ప్రదేశం చేరగానే,\nఒకడు దాన్ని రెండవ వైపు నుంచి అటకా\nయించాడు.\n\nపులి పంజా సాచి అతనిమీది దూక\nబోయినదల్లా, భయపడి బోనులో జార\nబడింది. వెంటనే విక్రమ కేసరి కంచె పైకెక్కి\nబోను తలుపును దభీమంటూ మూసే\nశాడు.\n\nవిక్రమకేసరి, చెంచు దయ్యాలపోతు\nదగ్గిరకు తిరిగి వచ్చేసరికి, వాడు జుట్టు\nపీక్కుంటూ మతిపోయిన వాడిలా గొణు\nక్కుంటున్నాడు. విక్రమకేసరి కాపలా ఉన్న\nశబరవాణ్ణి పక్కకు పిలిచి, ‘ఏమిటి వాడు\nవాగేది? పారిపోవాలని ఏమైనా ప్రయత్నం\nచేశాడా?’ అని అడిగాడు.\n\n‘దయ్యాలపోతుకు పిచ్చెక్కిందని నాకు అనుమానం కలుగుతున్నది దొరా! పూజారి గాడెక్కడ అని అడిగితే, నా మాట వినిపించుకోకుండా, వాడెత్తుకు పోయాడు. చావు తప్పదు, పులివాత తప్పదు. అంటూ ఒకే వరసన గొణుగుతున్నాడు,’ అన్నాడు శబరుడు.\n\nవిక్రమకేసరి, దయ్యాలపోతును భుజం\nపట్టుకుని కుదిలించి, 'ఆ గొణుగుడు\nమాని, నిజం చెప్పుఎత్తుకుపోయిందెవర్షి?\nచావు తప్పందెవరికి? నాగుమల్లిని ఎక్కడ\nదాచావు?' అని ప్రశ్నించాడు.\n\nసిద్ధంగా ఉన్న ఒక నిప్పుకట్టెను దాని కేసి\nఊపుతున్నాడు. పులి మీదికి దూకేందుకు\nకోరలు చాచి గుర్రు పెడుతున్నది.\n\n‘ఆ దయ్యాలపోతును తెల్లారింతర్వాత\nపులికి ఆహారంగా వేద్దాం. ప్రస్తుతానికి ఇత\nడితో మనకు పని ఉన్నది. మీరు రెండు\nమూడు మండే కట్టెలు తేండి. పులిని తిరిగి\nబోనులోకి పంపుదాం,’ అన్నాడు విక్రమ\nకేసరి.\n\nవిక్రమ కేసరి ఇలా అనగానే శభరులు\nనెగళ్ల దగ్గిరకు పరిగెత్తిపోయి బాగా మండు\nతున్న కట్టెలతో తిరిగి వచ్చారు. విక్రమ కేసరి,\nదయ్యాలపోతు పారిపోకుండా ఒకణ్ణతనికి\nకాపలా పెట్టి, రెండు చేతుల్లో రెండు మండు\nతున్న కట్టెల్ని పట్టుకుని పులిని సమీపిం\n\nT జూన్ 2011\n\n48\n\nచందమామ\n\nదయ్యాలపోతు ఆ ప్రశ్నతో ఈ లోకం లోకి వచ్చినవాడిలా విక్రమకేసరిని నిలువు గుడ్డేసుకుని ఓ క్షణకాలం చూసి, ‘నాగు మల్లిని నేను దాచిన గుడిసెలోంచి ఆ పూజారి ఎత్తుకుపోయాడు. నేను అన్న మాట తప్పానని శిఖిముఖి నన్ను పులికి మేతగా వేస్తాడు. నాకు చావు తప్పదు,’ అన్నాడు బొంగురుగొంతుతో.\n\nదయ్యాలపోతు మాటల్తో, విక్రమకేసరికి నాగుమల్లిని శిథిలాలయ పూజారి ఆకాశ గుహప్రాంతం నుంచి చల్లగా మరెక్కడికైనా దాటవేశాడేమో అన్న సంశయం కలిగింది. అతడు మారు మాటాడకుండా దయ్యాల పోతును మెడ పట్టుకుని లాక్కువచ్చి, అతడన్న మాటలు శిఖిముఖికి చెప్పాడు.\n\nశిఖిముఖి పట్టరాని కోపంతో ఈటెపైకెత్తి, ‘దయ్యాలపోతూ, నీకు చావు తప్పదు. నువ్వూ, ఆ పూజారి దుర్మార్గుడూ తోడు దొంగలు. వాడి కోసం ఈ చుట్టు పక్కల అంతా గాలించాం, కనిపించలేదు. వాడు ధాగే రహస్యస్థలం ఎక్కడ?’ అన్నాడు.\n\n‘ఆ దుర్మార్గుడూ నేనూ బద్దశ్రుతువులం, దొరబాబూ! ఆ సంగతి మా బడేచెంచు క్కూడా తెలుసు. నాగుమల్లిని నువ్వు దాయ మన్న గుడిసెలోనే దాచాను. వాడూ, వాడి నౌకరూ చీకటి పడింతర్వాత ఒకటికి రెండు సార్లు కొండ అంచుకేసి పోవడం చూశాను. అక్కడేమన్నా..’ అంటూ దయ్యాలపోతు ఆగిపోయాడు.\n\nశిఖిముఖి, దయ్యాలపోతు మెడ పట్టు కుని, ‘త్వరగా రా, ఆ ప్రదేశం ఏదో చూపు,’ అన్నాడు తొందరపెడుతూ.\n\nదయ్యాలపోతు కొండ అంచుకేసి గబ గబా నడిచారు. అతని వెన్నంటి పోయిన శిఖిముఖీ, విక్రమకేసరులకు శబరవాళ్లు తెచ్చిన కాగడాల వెలుగులో, ఒక పెద్ద గండశిలా, దానికి కట్టి ఉన్న బలమైన తాటి మోకూ కనిపించినై. శిఖిముఖి చుప్పున వంగి మోకును బలంగా లాగి చూశాడు. అది బిగుసుకుపోయి ఉంది. అప్పుడతను తల వంచి, దాన్ని చెవికానించుకుని కొద్ది సేవు విని, ‘మోకు ఆధారంతో ఆ పూజారీ వాళ్ళు కొండమీంచి లోయలోకి దిగిపోతున్నారు, అనుమానం లేదు,’ అన్నాడు.\n\n‘అలా అయితే ఒక్క వేటుకు మోకు నరకండి. ఆ నీచుడు కింది లోయలో రాళ్ళ మీద పడి తల పగిలి చస్తాడు,’ అన్నాడు బడేచెంచు ఆ సమయానికి అక్కడకి వచ్చి.\n\n‘చెంచూ! తొందరపడి అలాంటి బుద్ధి తక్కువ పని చేసేవు. అలా మోకు నరికితే చచ్చేది ఒక్క పూజారి కాదు. అతడి వెంట నాగుమల్లి కూడా ఉన్నది,’ అన్నాడు శిఖి ముఖి.\n\nఅతడు ఇలా అనేంతలో చెంచుల్లో కొందరు తమ చేతుల్లో ఉన్న కాగడాలను లోయలోకి విసిరారు. వాటి వెలుగులో మోకు సాయంతో కిందికి దిగిపోతున్న శిథిలాలయ పూజారీ, సవరభేరుండం, అతడి భుజాన వేలాడుతున్న చాపచుట్టా-అందరికీ కనిపించినై.\n\n‘శిఖీ! ఇప్పుడేమిటి ఉపాయం? ఆ దుర్మార్గుడు నాగుమల్లితో కూడా మనకు కనిపించకుండా పారిపోయే ప్రమాదం ఉన్నది,’ అన్నాడు విక్రమకేసరి.\n\n‘నేనూ మరో మోకు సాయంతో వాడి వెంట బడతాను. ఈ ఉన్నమోకు నలుగు రిని మోయలేకపోవచ్చు,’ అని శిఖిముఖి బడేచెంచుతో త్వరగా ఒకమోకు తెప్పించు,’ అని చెప్పాడు.\n\nక్షణాల మీద చెంచులు ఒక మోకు తెచ్చారు. శిఖిముఖి దాని కొస నొకదాన్ని గండశిలకు కట్టించి, మిగతా దాన్ని లోయ లోకి జార్చి, దాని వెంట కిందికి దిగుతూ, ‘కాగడాలను పూజారీ వాళ్లకు తగలకుండా కొంచెం దూరంగా విసరండి,’ అన్నాడు.\n\nచెంచులు విసరిన కాగడాల వెలుగులో శిథిలాలయ పూజారీ, సవర భేరుండం దాదాపు లోయ అడుగు భాగాన్ని చేరబో వటం శిఖిముఖికి కనిపించింది. వెంటనే అతడు మోకు వెంట సర్రుమంటూ వేగంగా లోయలోకి దిగసాగాడు.\n\n- (ఇంకా ఉంది)\n\nనేను సైతం...\n\nబుజ్జి, నాని పాఠాల నుంచి తిరిగి మస్తున్నారు.\n\nఆరోజు బుజ్జికి కళ్లు ఒకటే నొప్పలుగా ఉండటమే కాకుండా చాలా నీరసంగా కూడా ఉంది. అమ్మకి చెబితే భోజనం గిన్నెలు తెరిచి చూసి 'ఇందుకే మరి నీరసం.. తీసుకెళ్ళిన అన్నం అలాగే తెచ్చేస్తే నీరసం కాక మరేంటి?' అని కోప్పడుతుంది.\n\nఇంటి గుమ్మం ఎక్కబోతున్న నాని కూడా కళ్లు నులుముకుంటూ తన్నుకుని కిందకి పడబోయాడు. బుజ్జి గభాలున తమ్ముణ్ణి పడిపోకుండా ఆపి, 'నానీ! నువ్వుకూడా నాలాగా ఆలా కళ్లు నులుముకుంటున్నా వేంటి? కంట్లో ఏమన్నా నలక పడిందా?' అంది.\n\n‘కాదు బుజ్జీ! ఎందుకో ఇందాకటినుంచి ఒకటే మండిపోతున్నాయి.’ అన్నాడు నాని మళ్ళీ కంటిమీదికి చెయ్యి పోనిస్తూ. ఈసారి నాని ఆ పని చెయ్యకుండా లోపలినుంచి\n\nవచ్చిన అత్తయ్య చెయ్యి అడ్డుకుంది. అత్త య్యని చూడగానే ఇద్దరిలోనూ ఉత్సాహం తన్నుకుని వచ్చింది.\n\nఎందుకంటే అత్తయ్య వచ్చిందంటే చక్కగా పనికొచ్చే కబుర్లు చెప్పి బాగా నవ్విస్తుంది. పైగా వాళ్ళిద్దరికీ స్కూలులో జరిగే పోటీల్లో బహుమతులు తెచ్చుకునేందుకు బోలెడు సలహాలు ఇస్తుంది మరి.\n\nఏదో అడగబోతున్న నానిని వారిస్తూ. మొహాలు ఎలా వాడిపోయాయో.. ముందు ఇద్దరూ చల్లని నీళ్లతో మొహం కాళ్లూ చేతులు కడుక్కురండి. మీకోసం అరటికాయ బజ్జీలు చేసాను. అవి తింటూ చక్కగా కబుర్లు చెప్పుకుందాం.' అంది అత్తయ్య.\n\nఇద్దరూ బుద్ధిగా తలూపి అత్తయ్య చెప్పిన పని చేసేసి వచ్చి అత్తయ్యకి చెరో పక్కకి చేరిపోయారు.\n\n‘బుజ్జీ, నానీ.. మీరిద్దరూ పాఠశాలనుంచి"
        },
        {
            "title": "నేను సైతం",
            "page_start": 51,
            "author": "పి.వి. శేషారత్నం",
            "pdf_page": 51,
            "content": "ఎలా వచ్చారు?’ అంది అత్తయ్య ప్రేమగా ఆరా తీస్తూ.\n\n‘బడి నుంచి నడుచుకుంటూ వచ్చాంలే. అందుకే మరి నాన్నని ఎదురించి మామయ్యలాగా మనకీ కారు కొనమని రోజూ అడుగుతున్నాను. అలాగయితే మేం ఎంచక్కా తొందరగా ఇంటికి వచ్చేయొచ్చు కదా అత్తయ్యా?\n\n‘అంటే ఈ భూమ్మీద మరింత వాయు కాలుష్యం పెరిగిపోవడానికి నువ్వూ ఓ సమిధ వేస్తానంటావ్?’ అంది అత్తయ్య నిట్టూరుస్తూ.\n\n‘కారు కొంటే సంతోషిస్తావనుకుంటే అలా అనేసావేంటత్తయ్యా,’ అంది బుజ్జి స్కూలు బ్యాగును జాగ్రత్తగా బీరువాలో పెడుతూ.\n\n‘మీరు బడినుంచి వచ్చేటప్పుడు దారి పొడుగునా స్కూటర్లు, కార్లు, ఆటోలు మీతో పాటే వచ్చాయి కదా.. మరి వాటి పొగంతా మీ కళ్ళలోకి దూరినందుకేగా మీ కళ్లు\n\nమండుతున్నాయి. అలాంటప్పుడు మీ కారు వల్ల మరికాస్తా పొగ పెరిగి వాయు కాలుష్యం ఎక్కువ కదూ?’ అంది అత్తయ్య.\n\nఆనందంగా అత్తయ్య రుచిగా చేసిపెట్టిన బజ్జీలు తింటున్న నాని ‘వాయుకాలుష్యం అంటే ఏమిటత్తయ్యా?’ అన్నాడు.\n\nనానికి వంత పొడుతున్నట్టుగా బుజ్జి అంది ‘ఎందుకు కలుగుతుంది. దానివలన నష్టాలేమిటి?’ అది లేకుండా ఉండాలంటే మనమేం చెయ్యాలి? అంటూ ప్రశ్నల వర్షం కురిపించేసింది.\n\nఅందుకే అత్తయ్యకి వీళ్ళంటే ఎంతో ఇష్టం. పిల్లలు అరమరికలు లేకుండా ప్రశ్నిస్తూం టేనే వాళ్లకి బాగా జ్ఞానం కలుగుతుందనేది అత్తయ్య సిద్ధాంతం మరి.\n\n‘అబ్బో వరసగా చాలా ప్రశ్నలే వేసారే? కానీ ఇప్పుడు మన సమాజం ముందున్న ప్రశ్నలేనర్రా ఇవన్నీను. పచ్చని చెట్లనుంచి వచ్చే స్వచ్చమైన గాలి, పరిశుభమైన కమ్మటి నీరు, చెవికి ఇంపైన చక్కని శబ్దాలు ఇవన్నీ మనకి ప్రకృతి ప్రసాదించినవేనా కాదా?’ అంది అత్తయ్య తను చెప్పబోయేదానికి ఉపోద్ఘాతంగా.\n\n‘వీటికి మాకళ్లు మండటానికి ఏమిటి సంబంధం?’ అడిగాడు నాని.\n\nఅక్కడే ఉంది అసలు కిటుకు. వాతావ రణంలో జీవులకి అవసరమైన ఆక్సిజన్ తక్కు వైపోయి, అవసరం లేని కార్బన్ డైఆక్సైడ్ ఎక్కువయిపోతే పర్యావరణం కలుషితం అయిపోయినట్టేనా కాదా? ‘ఈనాటి నవనా గరిక ప్రపంచంలో అందరికీ వాహనాల మోజు పెరిగిపోయి అవసరం ఉన్నా లేకపోయినా వాటి వాడకం పెరిగిపోయింది కదా.. ఎడతెరి\n\nపిలేని వాహనాలలో ఇంధనం సరిగా మండక\nకార్బన్ మోనాక్సెడ్, కార్బన్ డయాక్సెడ్ వంటి\nవిషవాయువులు గాల్లో కలిసిపోతున్నాయి.\nవాహనాలనుండి వచ్చే కార్బన్ మోనాక్సెడ్ మన\nరక్తంలోని హీమోగ్లోబిన్ తో కలిసి ఊపిరితిత్తు\nలపై ప్రభావం చూపించడం వల్లనేగా ఇన్ని\nశ్వాసకోస జబ్బులు?\n\n'నిజమేలే. -- అయితే మరి మేమేం\nచెయ్యాలి?'\n\n'కలపకోసం చెట్లను నరికేసే బదులు\nమన ప్రాణి కోటికి జీవాధారమైన అడవులను,\nచెట్లను పెంచాలి.'\n\n'నువ్వలా ఎందుకన్నావో నాకు తెలుసులే\nఅత్తయ్యా! చెట్లు వాతావరణంలోని కార్బన్\nడై యాక్సెడ్ను పీల్చుకుని మనకి ఆక్సిజన్\nవంటి ప్రాణవాయువునిస్తాయి అని మా\nటీచర్ క్లాసులో చెప్పారు. అందుకే ఇవాళమా\nఅందరిచేతా బడిలో తలో మొక్కా నాటిం\nచారు కూడా. 'వృక్ష సంపద మన భూమిని\nకాపాడుతుందట కదా!' అంది బుజ్జి.\n\nఅయితే వాయు కాలుష్యం నుంచి మన\nభూమిని కాపాడటానికి నీ వంతు కృషి చేసావ\n\nన్నమాట. శభాష్ బుజ్జీ! అంటూ అత్తయ్య\nబుజ్జిని మెచ్చుకుంటున్నట్టుగా -- భుజం\nతట్టింది. నానికేసి మరి నువ్వేం చేస్తావన్నట్టు\nచూసింది.\n\nబుగ్గమీద వేలుంచుకుని కాసేపు ఆలో\nచించి 'డాడీని కారు బదులు నాకో సైకిలు\nకొనివ్వమంటాను.' సైకిలయితే వాయు\nకాలుష్యం ఉండదుగా. అన్నాడు.\n\n'తెలివైన ఆలోచనరా నానీ.. ఎందుకం\nటావా? పర్యావరణ పరిరక్షణలో నేను సైతం\nఅంటూ నువ్వు కూడా పాలుపంచుకోవడం\nవల్ల నీకూ ప్రయోజనమేగా,' అంది అత్తయ్య\nమెచ్చుకోలుగా.\n\n'అదెలా?' అంది బుజ్జి.\n\n'వ్యాయామం చెయ్యడం వల్ల నీ తమ్ము\nడికి మంచి ఆరోగ్యం కూడా కదే బుజ్జీ?' అంది\nఅత్తయ్య.\n\n'అంతేనా? రోజూ సైకిల్ తొక్కితే నేను\nబుజ్జికంటే బాగా పొడుగు పెరుగుతాగా,'\nఅంటూ ఆడుకోవడానికి బయటకు తుర్రు\nమన్నాడు నాని. వాడి తెలివితేటలకు, ఆలో\nచనకి అత్తయ్య బుజ్జి బాగా నవ్వుకున్నారు."
        },
        {
            "title": "పిల్లిని చంపిన పాపం",
            "page_start": 58,
            "author": "పి. సర్వమంగళ",
            "pdf_page": 58,
            "content": "లేదు. పిల్లి చచ్చిపోయిందనేసరికి అతడు గజగజ వణికి పోయాడు. ఏమంటే పిల్లిని చంపిన పాపం కాస్తా కూస్తా కాదు. ఆ పాపం వల్ల మళ్లీ జన్మలో కుష్టురోగం వస్తుందిట! ఇది చాలా చెడ్డపాపం గనక ఉత్తుత్తి దణ్ణాలతో పోయేది కాదని తోచి గురవయ్య ఆ ఊరి శాస్తులు గారితో ఆలోచించడానికి వెళ్లేడు.\n\nఎవరి విషయమో మాట్లాడుతున్నట్లు గురవయ్య ప్రసంగం మొదలెట్టేడు.\n\n‘శాస్తులుగారూ, పిల్లిని చంపితే పాపం అంటారు. నిజమేనా?’\n\n‘అందుకు సందేహమేమిటి? బ్రహ్మ హత్యాదోషం చుట్టుకుంటుంది.’ అన్నాడు శాస్తులు.\n\n‘ఐతే ఈ పాపం పోవాలంటే ప్రాయశ్చిత్తుమీమిటో?’ అని అడిగాడు గురవయ్య.\n\n‘ప్రాయశ్చిత్తమా? ఆ చచ్చిన పిల్లి ఎంత ఉంటే అంత బరువుకి ఓ బంగా రపు పిల్లిని చేయించి, బ్రాహ్మాడికి దానం ఇస్తే పాపం పోతుంది.’ అన్నాడు శాస్తుల్లు.\n\nఆ మాట వినేసరికి గుండె గుభేల్ మన్నది గురవయ్యకి. ‘శాస్తుల్లు గారూ. ఐతే అందరికీ బంగాయ్పు పిల్లుల్ని చేయించి ఇవ్వగల శక్తి ఉంటుందా? శక్తిలేని వాళ్ల మాటేమిటి?’ అని అడిగాడు.\n\n‘అంత శక్తి లేకపోతే వెండితో చేయించి ఇవ్వవచ్చు,’ అని ఉపాయం చెప్పాడు శాస్తులు.\n\n‘సరే కాని, వెండి మాత్రం చవగ్గా ఉందా శాస్తులు గారూ? మరి మార్గం లేదంటారా?’ అని అడిగాడు గురవయ్య.\n\nఅందుకు శాస్తులు ‘ఎందుకు లేదూ? మన పెద్దలు ఎక్కడి కక్కడే తాహతుకు సరిపడేటట్టు చెప్పేరు. వెండి పిల్లికి శక్తి లేని వాళ్లు కంచు పిల్లినో, ఆ శక్తీ లేనివాడు ఇత్తడి పిల్లినో చేయించవచ్చు,’ అన్నాడు.\n\nఅక్కడికీ గురవయ్య వదలలేదు. ‘ఆ శక్తీ లేకపోతే?’ అని ప్రశ్న వేశాడు.\n\n‘అన్నింటిలోకీ కలిపి అతి స్వల్పమైన దానం స్వయంపాకం’ అని తేల్చి చెప్పాడు శాస్తుల్లు.\n\nస్వయంపాకం అంటే ఒక మనిషికి సరిపోయే బియ్యం, పప్పూ ఉప్పూ వగైరా\n\nసామగ్రి. అన్నీ కలిపి అర్ధరూపాయికన్న ఎక్కువ ఖర్చవదు.\n\nఈ స్వల్పంతో తాను పిల్లిని చంపిన పాపం యావత్తూ పోగొట్టుకోవచ్చునని తెలుసుకున్నప్పుడు గురవయ్య చాలా సంతోషించాడు.\n\nఅప్పుడు శాస్తుల్లుతో ఆ పాపం చేసింది తానేనని వెల్లడించి, ‘ఇంటికి వెళ్లి స్వయం పాకం పంపిస్తాను. నా పాపం పోగొట్టండి?’ అని కోరేడు.\n\nశాస్తుల్లు నిర్ఘాంతపోయాడు. ఇతను బంగారపు పిల్లిబొమ్మ చేయించి దానం ఇవ్వగలిగినంత ధనవంతుడు. కాని స్వయంపాక దానంతో దాటేస్తున్నాడే! అనుకున్నాడు. మళ్లీ ఆలోచించి ‘పోనీ,\n\nఈ మాత్రం ఇచ్చే దాత ఎవడు. ఎక్కడి కక్కడే పుచ్చుకోవాలి’ అని సిద్ధపడ్డాడు శాస్తులు.\n\nగురవయ్య ఇంటివైపు మళ్లేసరికి అతని మనసు మళ్లీ వెనకదీసింది. అర్ధ మణుగు చింతపండు అమ్మితేనే గాని అర్థరూపాయి రాదు. అలాంటి సామ్ము ఖర్చు చేసి ఈ బ్రాహ్మాడికి దానం ఇవ్వడమా? అనిపించింది. ఈ ఖర్చు కూడా లేకుండా పాపం పోగొట్టుకోడానికి ఆలోచించాడు.\n\nమళ్లీ శాస్తులు దగ్గిరికి వచ్చి, ‘ఏం బాబూ, నేను స్వయంపాకం మీకు ఇచ్చు కుంటే, నా పాపం నిజంగా పోతుందం టారా?’ అని అడిగాడు.\n\nఅందుకు శాస్తుల్లు ‘ఎందుకు పోదు? నీ పాపం నాకువస్తుంది. ఆ పాపం నేను జపం చేసి పోగొట్టుకుంటానులే అన్నాడు.’\n\nఇది విని గురవయ్య ‘అటైతే సరే. నేనిలా పనిమీద వెడుతున్నాను. స్వయం పాకం తర్వాత పంపుతాను. మీరు జపం వెంటనే ఆరంభించండి,’ అని తన దారిన బయలుదేరాడు.\n\nమరోగంట పోయాక గురవయ్య మళ్లీ వచ్చి ‘బాబూ, ఏం చేస్తున్నారు?’ అన్నాడు.\n\n‘జపం చేస్తున్నాను’ అన్నాడు శాస్తుల్లు.\n\n‘నేను ఇస్తానన్న స్వయంపాకం వల్ల మీకు వచ్చిన నా పాపం పోవటానికేనా బాబూ ఈ జపం?’ అని అడిగాడు\n\nగురవయ్య. ‘జెను,’ అన్నాడు శాస్తుల్లు.\n\nసెట్టి, సంతోషంతో ‘ఐతే పిల్లిని చంపిన పాపం తమకు వచ్చిందన్నమాటేనా!’ అన్నాడు.\n\nగురవయ్య ఇలా ఎందుకు అడుగు తున్నాడో బ్రాహ్మాడికి తెలిసింది కాదు. సెట్టి చేసిన పాపం తనకు రాలేదంటే స్వయంపాకం ఎక్కడ పోతుందో అన్న భయంకొద్దీ ‘అవును వచ్చింది’ అని నోరారా అన్నాడు శాస్తుల్లు.\n\n‘మరైతే వస్తాను. సెలవు,’ అంటూ గురవయ్య వెళ్లిపోబోయాడు. ‘మరి నా స్వయంపాకం ఏదీ?’ అన్నాడు శాస్తుల్లు.\n\n‘స్వయంపాకమా బాబూ? లాభాలు గూబల్లో కొచ్చాయి. మరొకప్పుడు ఇచ్చు కుంటా,’ అన్నాడు గురవయ్య.\n\n‘అదేమిటోయ్ అలాగంటావు, ఇస్తా నని మొదట చెప్పి?’ అన్నాడు శాస్తుల్లు.\n\n‘ఇస్తానన్నమాట నిజమే బాబూ, కాని\n\nఇవ్వలేను. ఏం చెయ్యను మరి? పిల్లిని చంపిన పాపం తమది. స్వయంపాకం ఇస్తానని ఎగ్గొట్టిన-పాపం నాది.’ అంటూ గురవయ్య వెళ్లిపోయాడు.\n\nపిల్లిని చంపిన పాపం చాలా ఎక్కు వది. స్వయంపాకం ఇవ్వని పాపరచిన్నది. ఇది దేవునికో దణ్ణం పెడితే పోతుంది, అనుకుని గురవయ్య దారిలో గుడి కని పిస్తే, ఆగి చెప్పుల జోడులోంచి కాళ్లు తీసి, దేవునికో దణ్ణం పెట్టి, లెంపలు వాయిం చుకుని, కానీ ఖర్చులేకుండా పాపమంతా పోయిందని సంతోషిస్తూ ఇంటికి వెళ్లి పోయాడు.\n\nసంతోషించి వెళ్లాడే కాని పిల్లిని చంపిన పాపం ఎలాగూ పోలేదు సరికదా, బ్రాహ్మణ్ణి ఆశపెట్టి స్వయంపాకం ఇవ్వకుండా పోయినందుకు ఆ పాపం కూడా వచ్చి చుట్టుకుందన్న సంగతి తెలుసుకో లేకపోయాడు.\n\nఅసలు, దొంగలు\n\nవంగరాజ్యాన్ని వైశాలిపురం రాజధానిగా చేసుకుని పరిపాలిస్తున్నాడు మార్తాండవర్మ. వంగరాజ్యం పరిస్థితులు ఏమాత్రం బాగా లేవు. దానికి కారణం మార్తాండ వర్మే, రాజు స్వతహాగా మంచివాడేగానీ, జల్సాలు ఎక్కువ. రాజ్యభారం అంతా మంత్రులు, సామంతులు, ఉద్యోగులే చూసుకుంటారు. రాజ్యంలోని ఏ విషయమూ ఆయనకు తెలియనివ్వకుండా ఆయన విందు వినోదాలతో మునిగితేలేలా చూస్తున్నారు.\n\nమహారాజు విలాసాలకీ, ఖజానా నిర్వహణకీ, తమ తమ ఆడంబరాలకీ అందరూ ఒక్కటిపోయి ప్రజల్ని పీల్చి పిప్పి చేసి పన్నులు వసూలు చేస్తున్నారు. పన్నులు కట్టలేకపోతున్న వాళ్లమీద కనికరం లేకుండా చెరసాలలో వేస్తు న్నారు. ఒకరోజు కాపలాదారుల కళ్లు గప్పి మార్తాండవర్మ అంతరంగిక మందిరంలో దూరి దొంగతనానికి పాల్పడ్డాడు ఒక యువకుడు. అలికిడికి నిద్రలేచిన మార్తాండవర్మస్వయంగా\n\nఆ యువకుడిని బంధించాడు. ‘ఎవరు నీవు? ఎంత ధైర్యం నీకు? సాక్షాత్తూ మహారాజు మందిరంలోనే దొంగతనానికి వస్తావా?’ అన్నాడు మార్తాండవర్మ.\n\nఆ యువకుడు ఏమీ మాట్లాడలేదు. ‘మాట్లాడకపోతే నేరం అంగీకరించినట్లే భావించబడుతుంది’ అన్నాడు రాజు. అప్పటికీ అతడు నోరు విప్పలేదు. ‘అంతఃపురం లోకి అనుమతి లేకుండా అర్థరాత్రి ప్రవేశిస్తే శిక్ష ఏమిటో తెలుసా? ఉరిశిక్ష.’ అని రాజు గర్జించినా అతడు బదులు పలకలేదు.\n\n‘సరే నీ మొండితనం వదిలేలా లేవు నువ్వు. అర్థరాత్రి అనుమతి లేకుండా, రాజాంతఃపు రంలో దూరినందుకు నీకు ఉరిశిక్ష విధిస్తు న్నాను. ఉరిశిక్షపడిన ఖైదీగా నీకు ఆఖరి కోరిక ఏదైనా ఉంటే తీర్చుతాము. ఏదైనా ఉంటే చెప్పు. ఇప్పుడు కూడా నోరు తెరువకపోతే నీ ఇష్టం. తెల్లవారితే నీకు శిక్ష అమలు జరుగుతుంది.’ అప్పుడతడు నోరు తెరిచి ‘ఉంది మహారాజా."
        },
        {
            "title": "అసలు దొంగలు",
            "page_start": 62,
            "author": "కలిగినీడి లక్ష్మి వాసుకి",
            "pdf_page": 62,
            "content": "నాకు ఆఖరి కోరికి ఒకటుంది. తీరుస్తారా' అన్నాడు. 'తుప్పకుండా,' మాటిచ్చాడు మార్తాం డవర్మ.\n\n‘నా పేరు విజయుడు. మాది సిరిపురం. నా తల్లిదండ్రులిద్దరికీ ప్రమాదవశాత్తూ కళ్లు పోయాయి. వాళ్లు ఎక్కడికీ వెళ్లలేరు. మీరు స్వయంగా నా స్థానంలో వెళ్లి మా ఇంట్లో రెండు రోజులుండాలి. ఇదే నా ఆఖరి కోరిక,' అన్నాడు విజయుడు.\n\nవిజయుడి ఆఖరి కోరిక ప్రకారం మారు వేషంలో సిరిపురం వెళ్లాడు. విజయుడికి శిక్ష వారం రోజులు వాయిదా వేసి, అతడిని చెర సాలలో ఉంచాడు. సిరిపురంలో అడుగుపెట్ట గానే ఆశ్చర్యపోయాడు మార్తాండవర్మ. తన రాజ్యంలో భాగంలా అనిపించలేదు. కరువు పీడిత ప్రాంతంలా ఉంది. ప్రజలు జీవచ్ఛవాల్లా ఉన్నారు. పంటపాలాలు ఎండిపోయి, పశు వులు అస్థిపంజరాల వలె తిరుగుతున్నాయి.\n\nఇక విజయుడి ఇంట్లో పరిస్థితి మరీ ఘోరం. ఇంట్లో తిండి గింజ లేదు. ఊళ్లో దొరకే పరిస్థితి లేదు. పనులూ లేవు. విజయుడు ఏ పరిస్థితుల్లో దొంగతనానికి వచ్చాడో, తనని ఈ ఊరు వెళ్లమని ఆఖరి కోరికగా ఎందుకు\n\nకోరాడో అర్థమైంది మార్తాండవర్మకి.\n\nవెంటనే వైశాలిపురం తిరిగి వెళ్లి విజయు డిని బయటకు తీసుకువచ్చాడు. అవినీతికి పాల్పడిన అందరినీ విధులనుంచి తొలగించి చెరసాలలో వేయించాడు. విజయుడిలాంటి యువకులని ఆ స్థానాల్లో నియమించాడు. విజయుడిని మంత్రిని చేశాడు. తనవిలాసాలు వదులుకుని ప్రజల సొమ్ముని ప్రజల సంక్షేమం కోసమే ఖర్చు చేయడం మొదలు పెట్టాడు.\n\n‘సరైన సమయంలో నా కళ్లని తెరిపించి వాస్తవాలని నా కళ్లముందు ఉంచినందుకు నీకు నేనూ, నా ప్రజలూ ఎప్పటికీ రుణపడి ఉంటాము విజయా,’ అన్నాడు మార్తాండ వర్మ విజయుడితో. విజయుడు చిరునవ్వు నవ్వాడు. ‘నిజావికినేను దొంగతనానికి రాలేదు మహారాజా, అలా చేసి ఆఖరి కోరికగా అడి గితే తప్ప మీరు నా కోరిక అంగీకరించరని నాకు అనిపించి అలా చేశాను. అంతే,’ అన్నాడు.\n\nమెచ్చుకోలుగా అతని భుజం తట్టాడు మార్తాండవర్మ. ‘మంత్రిగా పనిచేసేటందుకు నీకు అన్ని అర్హతలూ ఉన్నాయి. నువ్వు దొంగగా మారి అసలు దొంగల్ని పట్టించడంలోనే ఉన్నాయి నీ తెలివితేటలన్నీ,’ అన్నాడు నవ్వుతూ.\n\nవికటమైన నవ్వు\n\nచాలాకాలం కిందట, భద్రాచలం అడ\nవులలో దారిపక్కనే ఒక ఆశ్రమం ఉండేది.\nఆ ఆశ్రమంలో ఒక యోగి పుంగవుడు\nతపస్సు చేసుకుంటూ ఉండేవాడు.\nఆయన మంచి దృఢ శరీరం కలవాడు.\nనిగనిగలాడే నల్గటి మూరెడు గెడ్డం కల\nవాడు. ఆ మహానుభావుడి దర్శనం చేసే\nసరికి ఎవళ్లకైనా సరే, చెయ్యెత్తి మొక్కు\nదామనిపించేది.\n\nఆ యోగీశ్వరుడు ఈ అరణ్యంలోకి\nఎప్పుడు వచ్చాడో, ఎలా వచ్చాడో, ఈ\nఆశ్రమం ఎలా స్థాపించాడో, పిట్టకైనా\nగుట్టు తెలియదు. తెలియకపోవటం\nచేత లోకులు తలకొక మాటగా చెప్పు\nకునేవారు. ఎవరేమనుకున్నా, ఆయన\nలోకం ఉద్దరించడానికి విచ్చేసిన మహా\n\nనుభావుడని మాత్రం అందరూ నమ్మారు.\nతరణోపాయం కోసం ఆయనను ఆశ్రయింపజూశారు.\n\nఐతే, ఆ యోగి పుంగవుడు ఎవరితోనూ మాటాడడు. ఆయన మౌనవ్రతుడు. ఆశ్రమంలో ఎత్తయిన మండపం మీద పద్మాసనం వేసుకుని కూర్చుని ఉంటాడు. ఆయనకు ఈ ప్రపంచంతో సంబంధమే లేదా అనే అనిపిస్తుంది చూసేవాళ్లకు. అందుచేత, వచ్చేపోయేవాళ్లంతా తమకు తోచిన తృణమో, ఫణమో భక్తిపూర్వకంగా మండపం మీద ఉంచి, స్వామికి ఒక్క సారి మొక్కి మరీ పోతూ ఉండేవారు.\n\nఈ విధంగా, దోపిడి దొంగలతో నిండి\nఉన్న ఆ మహారణ్యంలో ఆ యోగీశ్వరుడి\nమూలాన జన సంచారం రోజురోజుకీ\n\nవి. లావణ్య\n\nT జూన్ 2011\n\n64\n\nచందమామ"
        },
        {
            "title": "వికటమైన నవ్వు",
            "page_start": 64,
            "author": "వి. లావణ్య",
            "pdf_page": 64,
            "content": "ఎక్కువ కాజొచ్చింది. దీని ఫలితంగా అరణ్య ప్రాంతంలో దోపిడీలూ, దొంగత నాలూ తగ్గిపోవలిసింది. కాని, అలాంటి దేమీ కనిపించలేదు సరికదా, అంతకం తకు చోరీలు మరీ ఎక్కువవుతూ వచ్చినై.\n\nఒకనాటి రాత్రి పదకొండు గంటలకు ఆ మార్గాన ఒక బండి పోతున్నది. ఆ బండిలో ముగ్గురు స్త్రీలూ, ఇద్దరు పురు షలూ, ఒకపిల్లవాడూ ఉన్నారు. ఆ స్త్రీల వంటి నిండా అభరణాలున్నవి. హఠా త్తుగా ఒక దొంగల నాయకుడు బండిని అటకాయించాడు. వాడి తలగుడ్డ, మెరిసే కనుగుడ్లూ, కోరమీసాలూ, చేత దుడ్డుకర్ర -- ఈ వేషం చూస్తే బండిలో వాళ్లకు పై ప్రాణాలు పైనే ఎగిరిపోయే టంత హడలు పుట్టింది. ఒక్కళ్లకూ నోటమాట పెగలలేదు.\n\nదొంగల నాయకుడు దుడ్డుర్రతో నేల మీద టక్ టక్ మని కొడుతూ, వాళ్లను సమీపించి, 'నా మాటలు జాగ్రత్తగా వినండి. నేను వృత్తి చేత దొంగనే. ఐనా, నాదంతా ఒక పద్ధతి. నాకు కావలసింది మీ ధనం అంతే, ప్రాణాలు కాదు. మాటాడక, నగా నట్రా తీసి ఇక్కడ పెట్టి వేశారంటే మీకేమీ భయం ఉండదు. కాదూ కూడదూ అని, మీరు ఎదురు తిరిగినా, గోల చేసినా, అదుకో ఆ పొదల చాటున ఉన్న నా జట్టు వాళ్లు చూశారా, ఆ పదిమందీ వచ్చేసి, చేయవలసిన పని\n\nఅంతా చేసిపోతారు. ఒక్కసారి వాళ్లకి సంజ్ఞ చేశానో, మరి చూసుకోండి' అని హెచ్చరించాడు.\n\nబండిలో వాళ్లు ఒకసారి ఆ దొంగల నాయకుడు చూపిన పొదవైపు చూశారు. అందులో భయంకరమైన తలలు కనిపించేసరికల్లా వాళ్లకు గుండె ఆగిపోయినంత పని జరిగింది. చేసేది లేక పురుషులు తలలు వంచుకున్నారు. స్త్రీలు తమ నగ లన్నీ ఒలిచి నాయకుడి ఎదుట పెట్టారు. అప్పుడు నాయకుడు వారిని 'ఇకవెళ్లండి,' అని హెచ్చరించి ఆ ధనం పట్టుకుని అక్కడ నుంచి మాయమయ్యాడు.\n\nతరువాత మరి కొంత సేపటికి అదే దారిని ఒక వర్తకుడు కాలినడకన వస్తు\n\nన్నాడు. యధాప్రకారం దొంగల నాయకుడు అతడికి అడ్డం వెళ్లి, ‘డబ్బూ, లేకుంటే నీ ప్రాణం!’ అని బెదిరించాడు. ఆ వర్తకుడు చాలా మొండివాడూ, యుక్తి పరుడున్నూ. వాడు దొంగ మాటలకు బదులుగా, ‘ఉన్నది నా వద్ద కొంచెం డబ్బు. ఐతే, అది నాది కాదు,’ అన్నాడు నదురూ బెదురూ లేకుండా.\n\nదొంగల నాయకుడు వినిపించుకోలేదు. అప్పుడు వర్తకుడు తన దగ్గిర ఉన్న డబ్బు నాయకుడి చేతులలో పెడుతూ, ‘పొదల మాటున ఉన్న పెద్ద మనుషుల్లారా! మీ నాయకుడి చేతికి వెయ్యి వరహాలు ఇచ్చాను. మీరు దగా పడక మీమీ వంతులు గుంజుకోండి.’\n\nఅంటూ కేక పెట్టాడు. ఇలా అరిచిన వర్తకుడికి నాయకుడు దుడ్డుకర్రతో రెండు ఇచ్చాడు. దెబ్బతో వర్తకుడు పారి పోయి, అరణ్యం దాటి ఒక సత్రం చేరు కున్నాడు.\n\nఅక్కడ సత్రంలో ఆ సమయాన రాజభటులూ, దండనాయకుడూ విడిసిఉన్నారు. వర్తకుడు వాళ్లతో తన సంగతి వెళ్ల బోసుకున్నాడు. అప్పుడు రాజభటులు అతనితో ‘వాడెక్కడో మాకుచూపవయ్యా, నిమిషంలో పట్టేస్తాం,’ అన్నారు.\n\nఅంతాకలిసి, దొంగలుండే ఆ ప్రాంతా నికి చేరుకున్నారు. రాజభటులు ఒకచోట దాగి ఉన్నారు. వర్తకుడు ముందు నడుస్తూ, అతని వెంట దండనాయకుణ్ణి మాత్రం తీసుకువెళ్లాడు. ఇద్దరే రావడం గమనించి, దొంగల నాయకుడు వాళ్లను అటకాయించడానికి -- ముందుకు వచ్చాడు. ‘డబ్బూ! లేదా ప్రాణం! అదుగో, చూశారు కదా పొదల మాటున మాపటాలం!’ అన్నాడు. దుడ్డుకర్రతో నేల మీద టకటకమని కొడుతూ.\n\nదండనాయకుడు కత్తిసాము, గరి డీలు నేర్చిన మొనగాడు. వెంటనే ఈలవేసి, దొంగల నాయకుడి పైన కలియబడ్డాడు. వాడిని కింద పడగొట్టి, ఉడుంపట్టుబాగా గట్టిగా పట్టిఉంచి, ‘వీడిపని నే చూస్తా, మీరు పోయి, ఆ పొదలమా\n\nటున పొంచి ఉన్న వీడి ముఠావాళ్ల పని\nపట్టండి!’ అని భటులకు ఆజ్ఞాపించాడు.\n\nరాజభటులు ఉరకలేసుకుంటూ,\nపాదలమాటున పొంచి ఉన్న దొంగల\nముఠా మీదికి వెళ్లారు. వాళ్లలో ఒక్కడూ\nకదలలేదు.. మెదలలేదు. ఎదుర్కో\nలేదు. తప్పించుకోబోలేదు. రాజభటులు\nవాళ్లను కర్రలతో కొట్టినా ఎక్కడివాళ్లు\nఅక్కడనే ఉండిపోయారు!\n\nఇదేమిటా అని పరిశీలించి చూస్తే, ఆ\nమనుషులుగా కనబడే వాళ్లంతా వట్టి గడ్డి\nబొమ్మలు! తలకాయలకు మాత్రం మను\nషులకు లాగానే పెద్ద పాగాలు చుట్టి\nఉన్నాయి. దొంగల నాయకుడి తెలివికి\nఅందరూ ఆశ్చర్యపోయారు.\n\nయోగీశ్వరుడి ఆశ్రమం అక్కడికి దగ్గర\nలోనే ఉన్నది కనుక, రాత్రికి ఆశ్రమంలో\nకాలక్షేపం చేద్దామనుకుని అంతా వెళ్లారు.\nచూడబోతే అక్కడ స్వామి లేడు.\n\nదండనాయకుడి ఆజ్ఞ ప్రకారం భటు\nలందరూ పోయి ఆశ్రమంలో రకరకాల\nదొంగ సామ్ములు కొల్లలుగా కనిపించినై.\nఅవన్నీ వాళ్లు చిక్కించుకున్నారు. తరవాత\nఇంకా బాగ వెతికేసరికి, నిగనిగలాడే\nమూరెడు నల్లటి గెడ్డం ఒక గోడకు\nవేలాడుతూ కనబడింది. అందరూ దానిని\nవింతగా చూడసాగారు.\n\nఅప్పుడు చేతులు బంధించబడి ఉన్న\nదొంగల నాయకుడు వాళ్లనుద్దేశించి,\n‘ఏమిటయ్యా, వింతగా చూస్తున్నారు?\nఅది నాపగటి వేషం. ఆ వేషంలోనే నేను\nమౌనం దాల్చి ఉండగా, భయంతో నన్ను\nపూజించి కానుకలర్పిస్తున్నారు. మీరు. ఇది\nనా రాత్రి వేషం. ఇప్పుడీ విధంగా సత్కరి\nస్తున్నారు. ఎన్నాళ్లు మోసగించినా ఒకరోజు\nపట్టుబడక తప్పదు కదా! సరే కానీండి.\nఇది కాకపోతే, మరో నాటకం! మరొక\nవేషం!’ అంటూ వికటమైన నవ్వు నవ్వాడు.\n\nChandamama\n\n67\n\nJune 2011 T\n\nవాలి-దుందుభి\n\nపూర్వకాలమందు దుందుభి అనే రాక్షసుడు ఉండేవాడు. వానిది ఎనుబోతు స్వరూపము. దుందుబికి దెబ్బలాట అంటే సరదా. అందుచేత, ఎల్లప్పుడూ ఎవరితో కయ్యానికి కాలు దువ్వటమూ అని ఆలోచిస్తూ ఉండేవాడు.\n\nఒకనాడు వాడు సముద్రుని వద్దకు పోయి, 'సాగర మహారాజా! పంచభూతాలలోనూ ఒకడవైన నీవు మహాగంభీరు డవని గర్విస్తూ ఉంటావే! నిజంగా నీవు వీరుడవైతే నాతో యుద్ధం చేసి నన్ను జయించు చూద్దాం,' అంటూ సవాలు చేశాడు.\n\nఅందుకు సముద్రుడు 'నీతో యుద్ధం చేయటానికి నాకు తీరికలేదు. తగిన సామర్థ్యమూ లేదు. హిమవంతుని వద్దకు\n\nవెళ్లావంటే నీ కోరిక తీరుతుంది' అని చెప్పాడు. దుందుభి వెంటనే హిమవం తుని దగ్గిరకు పోయి నోటిమాటలతో యుద్ధానికి రమ్మనటం వీరలక్షణం కాదని తలిచి కొమ్ములతో శిఖరాలను పొడవజొ చ్చాడు.\n\nకొన శిఖరం మీద ఉన్న హిమవం తుడు ఇది చూచి, 'ఎందుకయ్యా ఇలా నన్ను కొమ్ములతో కుమ్ముతున్నావు? నీ ఉద్దేశం ఏమిటి?' అని అడిగేసరికి, 'నీవు మహావీరుడవని సముద్రుడు చెప్పాడు. పౌరుషముంటే నాతో యుద్ధం చేసి గెలువమం'టూ తొడ కొట్టాడు దుందుభి.\n\nఅప్పుడు.. హిమవంతుడు వానితో 'అయ్యో సముద్రుడు పొరపడ్డాడు. నేను వీరుడనన్న మాట నిజమే. కాని\n\nడి. పద్మావతి"
        },
        {
            "title": "వాలి-దుందుబి",
            "page_start": 68,
            "author": "డి. పద్మావతి",
            "pdf_page": 68,
            "content": "నిన్ను ఎదిరించలేను. తారతమ్యం తెలుసుకోకుండా దుడుంగుమని గాలం వేసే వాణ్ణికాను నేను. ఇంతకూ నీతో యుద్ధం చేస్తూ కూచోటానికి నాకు తీరిక లేదు. ఏమీ అంటే-- అనేకమంది మునులు నా సాన్నిధ్యాన్ని చేరి నన్ను ఆనందింప జేస్తూఉంటారు. వారు శాంతిప్రియులు. వారికి ఇటువంటి యుద్ధాలు గిట్టవు.' అన్నాడు.\n\nఅప్పుడు దుందుభి 'ఏమిటయ్యాహిమవంతుడా! నీళ్లు నములుతావేం? ఇప్పుడు నేను ఎవరో ఒక వీరుణ్ణి-- యుద్ధంలో జయించిగాని ఇంటికి వెళ్లను,' అని భీష్మించాడు.\n\nవాని ఉత్సాహం గమనించిన హిమవంతుడు, 'ఓయి వీరుడా! వానర చక్రవర్తి ఐనటువంటి వాలిని ఎరుగుదువు కదా? అతనికి సాటి వీరులు ముల్లోకాలలోనూ లేరు. నీవు పోయి అతన్ని పిలిచావంటే నీ సరదా తీరుతుంది.' అనేసరికి, 'సరే నాయనా! నీవు యుద్ధం చేయకపోతే పోయావ్. మరొకణ్ణి చూపించావు. అదే పదివేలు,' అని సంతోషిస్తూ, దుందుభి వాలి ఉండే కిష్కింధపురి చేరుకున్నాడు.\n\nదుందుభి అక్కడికి చేరుకునేసరికి అర్ధరాత్రి కావటం చేత వాలి మంచి గాఢ నిద్రలో ఉన్నాడు. ఉరుములవంటి అరుపులతో దుందుభి అల్లరి చేయగా వాలికి మెలకువ వచ్చి, 'ఓయి దుందుభీ!\n\nనీ సంగతి నాకు తెలుసు. అర్ధరాత్రి వేళ వచ్చి ఎందుకిట్లా బొబ్బలు పెడతావు? పోపో. ప్రథమ తప్పిదంగా నిన్ను క్షమించి విడిచి పెడుతున్నాను,’ అన్నాడు.\n\nదుందుభి నవ్వుతూ, 'నీవు నన్ను ప్రథమ తప్పిదంగా విడిచి పెట్టనక్కర లేదు. నిన్ను యుద్ధంలో జయించటానికే ఇప్పుడు నేను వచ్చాను. కనుక, నీకిదే ఆఖరు రాత్రి. ఈ రాత్రి అంతఃపురంలో హాయిగా నిద్రించి, రేపటి రోజున నాతో పోరు సల్పటానికి సిద్ధంగా ఉండవల సింది. మళ్లీ పాద్దున్నే వస్తాను.' అంటూ గర్జించి వెళ్లిపోయాడు.\n\nఉదయాన్నే వచ్చి దుందుభి మళ్లీ సింహనాదం చేశాడు. అప్పుడు వాలి\n\nదుందుభితో ‘ఏమిరా నీకింకా జ్ఞానం కలగలేదా? నాతో యుద్ధానికే నిశ్చయిం చుకున్నావా? నీతో యుద్ధం చేయడం నావంటి వానికి చాలా గౌరవం తక్కువ. ఐనా నీ పీడతొలగించడం. లోకానికి క్షేమ కరమనే ఉద్దేశంతో ఒప్పుకుంటున్నాను,’ అని చెబుతూ ఒక్కక్షణంలో యుద్ధానికి సిద్ధమై వచ్చాడు.\n\nతక్షణమే ఇద్దరూ కలియబడ్డారు. కాని దుందుభి చావటానికి, వాడు ఉత్సాహపడినంత సేపయినా పట్టలేదు.\n\nవాలి విజయగర్వంతో జయజయ ధ్వానం చేసుకుంటూ దుందుభి కళేబ రాన్ని బలం కొద్దీకాలితో ఎగురదన్నాడు.\n\nఆ కళేబరం సరాసరి పోయి మతంగ మహర్షి ఉండే రుష్యమూక పర్వతంపైన పడింది. దుందుభి ముక్కులనుండీ నోటినుండీ వచ్చే రక్తధారలతో ఆ పర్వత మంతా తడిసిపోయింది.\n\nఇదంతా దివ్యదృష్టి వలన తెలిసికొన్న మతంగ మహర్షి కోపగించి, ‘ఇటువంటి అకార్యం చేసిన వాలి ఎప్పుడైనా ఈ పర్వతం మీదికి వచ్చినట్లయితే తలపగిలి చస్తాడ'ని శపించాడు.\n\nఈ సంగతి భటుల వలన విని వాలి వెంటనే మతంగుని వద్దకు వెళ్లి 'మహా నుభావా! తెలియక చేశాను-- తప్పు, క్షమించండి,' అని బతిమాలాడు. కాని అందుకు రుషి 'ఓరి అబ్బాయీ! నిప్పు తెలిసి తాకినా కాలుతుంది, తెలియక తాకినా కాలుతుంది. నా మాటకు తిరు గులేదు. అనుభవించవలసిందే, పో!' అని చెప్పి పంపించివేశాడు.\n\nఆ శాపభయం వల్ల వాలి తన జీవి తంలో మరెన్నడూ రుష్యమూకానికి పోనే లేదట. ఎంతటి వీరుడూ, శూరుడూ ధైర్యశాలి ఐనా, వాలివంటి వాడు సైతం రుషి శాపానికి లొంగిపోవలసి వచ్చింది.\n\nకెరీర్ అంటే?\n\nఇండియన్ ఫారిన్ సర్వీస్: ఇండియన్ ఫారిన్ సర్వీస్ కేంద్ర సర్వీసులలో ఒకటి. ఇది మన దేశానికి చెందిన కీలకమైన దౌత్య సేవా విభాగం. ఈ విభాగం సభ్యులైనవారు అంత ర్జాతీయ రంగంలో దేశానికి ప్రాతినిధ్యం వహిస్తుంటారు. ఈ విభాగం అధికారులు విభిన్న రాజకీయ, సామాజిక, జాతీయ రంగంలో జాతీయ రాజకీయ, సామాజిక, జాతీయ రంగంలో విశేష అనుభవం కలిగి ఉంటారు. ఐ.ఎఫ్.ఎస్ అధికారులు విదేశాల్లోని 160కి పైగా భారతీయ రాయబార కార్యాలయాలలో నియమించబడతారు. వీరు ఐక్యరాజ్యసమితి, యునెస్కో, ప్రపంచ బ్యాకు, సార్క్, తదితర సంస్థలలో కూడా నియమించబడతారు. స్వదేశంలో వీరు పాస్పార్ట్ అధికారులుగా దేశంలోని వివిధ ప్రాంతాలలో నియమించబడతారు.\n\nఇండియన్ డౌన్యూ సర్వీస్ (ఐ.ఆర్.ఎస్): ఈ విభాగం ఆదాయ పన్నుకు సంబంధించిన వ్యవహారాలను నిర్వహిస్తుంది. ఈ విభాగం సభ్యులు ఆదాయపన్ను శాఖలో అసిస్టెంట్ కమిషనర్లుగా తమ కెరీర్ ప్రారంభించి ఈ శాఖలో ఛీఫ్ కమిషనర్ స్థాయికి ఎదుగుతుంటారు.\n\nఇండియన్ కస్టమ్ అండ్ సెంట్రల్ ఎక్స్టాజ్ సర్వీస్:\n\nఈ విభాగంలోని సభ్యులు కస్టమ్స్ మరియు కేంద్ర ఎక్స్టాజ్ శాఖలను నిర్వహిస్తారు. కస్టమ్స్ విభాగంలో ఛీఫ్ కలెక్టర్ స్థాయికి వీరు ఎదుగుతుంటారు.\n\nఇతర సేవలు: ఇండియన్ రైల్వే సర్వీసెస్, ఇండియన్ పోస్టల్ సర్వీస్, ఇండియన్ ఇన్ఫర్మేషన్ సర్వీస్ వంటి కేంద్ర సర్వీసులు కూడా ఉన్నాయి. ఇవి విభిన్న రంగాలలో పనులు నిర్వహిస్తుంటాయి.\n\nఅర్హత: ఇరవై ఒకటి నుంచి ముప్పై ఏళ్ల వయసు కలిగి బ్యాచిలర్ డిగ్రీ పూర్తి చేసుకున్న ఏ భారతీయ పౌరుడయినా సరే ఇండియన్ సివిల్ సర్వీస్ పరీక్షలకు హాజరు కావచ్చు.\n\n(ఇంకాఉంది)"
        },
        {
            "title": "కెరీర్ అంటే?",
            "page_start": 71,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "అన్నీ సరైన సమాధానాలు రాసిన\nఒకరికి బహుమతి ₹250/-*\n\n*సరైన సమాధానాలు రాసినవారు\nఒకరికన్నా ఎక్కువ మంది ఉన్నట్టుయితే\nఒక్కొక్క విజేతకు ₹50/-\nబహుమతిగా ఇవ్వబడుతుంది.\n\nమీరు చేయవలసిందేమంటే :\n\n1. సమాధానాలు రాయండి.\n\n2. మీ పేరు, వయసు(16 ఏళ్ళ\nలోపు ఉండాలి) పిన్ కోడ్‌తో సహా\nపూర్తి చిరునామా రాయండి.\n\n3. చందాదారు అయితే, ఆ\nనంబర్ రాయండి.\n\n4. కవరు మీద చందమామ\nలోకజ్ఞానం క్విజ్ -29 అని\nరాసి, చందమామ పూర్తి\nచిరునామా రాసి మాకు పంపండి.\n\n5. జూలై నెలాఖరులోగా మీ ఎంట్రీలు మాకు అందాలి.\n\n6. సెప్టెంబర్ 2011 సంచికలో\nఫలితాలు వెలువడుతాయి.\n\nనాడీ వ్యవస్థ\n\n1. శరీరంలోని వివిధ భాగాల మధ్యచర్యలను మరియు సరఫరా సంకేతాలను సమన్వయించే కణాలను పేర్కొనండి.\n\n2. నాడీ వ్యవస్థలోని రెండు రకాల సంకేతాలు ఏవి?\n\n3. నాడీ వ్యవస్థమొత్తానికి ప్రధాన కేంద్రమేది?\n\n4. నాడీ వ్యవస్థలో ఎన్ని నాడీ కణాలున్నాయి?\n\n5. మూడు సంరక్షక నాడుల పేర్లు ఏమిటి?\n\n6. మెదడు లోని భాగాలను పేర్కొనండి?\n\n7. మానవులలో మేధస్సుకు కారణమైన మెదడు లోని భాగమేది?\n\nచందమామ లోకజ్ఞానం క్విజ్-26 మార్చి 2011 సమాధానాలు\n\n1. నామ్‌ధారి సిక్కులు\n2. కాశ్మీర్\n3. దామోదర్ మరియు హుగ్గీ\n4. ఆర్యభట్ట 1\n5. పాక్షి\n6. కుమర్తులి లేదా కుమ్మరి గ్రామం.\n\nమార్చి '11 నెల క్విజ్‌కు విజేతలు లేనందువల్ల బహుమతి ప్రకటించలేక పోతున్నాము."
        },
        {
            "title": "చందమామ లోకజ్ఞానం క్విజ్ - 29",
            "page_start": 72,
            "author": "చందమామ బృందం",
            "pdf_page": 72,
            "content": "# నవ్వుల పువ్వులు\n\n**నరేంద్ర:** డాక్టర్ గారూ, నా ఎడమకాలు నొప్పి పెడుతోందండి.\n\n**డాక్టర్:** అలాగా! దీనికి చికిత్సలేదు. ముసలితనం కారణంగా ఇది వస్తుంటుంది.\n\n**నరేంద్ర:** మీరు పొరపడుతున్నారు డాక్టర్, నా కుడి కాలు కూడా ఎడమకాలిలాగా ముసలిదే కదా, కాని అది నొప్పి అంటూ ఎరగదు మరి.\n\n**రాజేష్:** మా అత్తయ్య ఈరోజు ఇరవై అంతస్తుల భవనం మీద నుంచి దుమికింది.\n\n**రాణి:** ఏం మాట్లాడుతున్నావు నువ్వు? మన పట్టణంలో ఎక్కడా అన్ని అంతస్తులుండే భవంతులు లేవు తెలుసా?\n\n**రాజేష్:** అవునా, ఆమె పదంతస్తుల భవంతి మీద నుంచి రెండుసార్లు దూకిందిలే.\n\n**రాణి:** ?????\n\n**అరుణ్:** వైశాలీ, మన హోమ్‌వర్క్ లో సాయం చేయమని తాతయ్యను అడిగావా?\n\n**వైశాలి:** అవును అడిగాను.\n\n**అరుణ్:** తాతయ్య ఏమన్నాడు?\n\n**వైశాలి:** హోమ్‌వర్క్ అన్నది ఇంట్లో ఉన్నప్పుడే చేస్తారు.\n\nనేనిప్పుడు ఇంటి బయట కూర్చొని ఉన్నాను, అన్నాడు.\n\n**అమ్మ:** సంగీతం క్లాస్ ఎలా ఉంది?\n\n**కొడుకు:** చాలా బాగుంది. మా టీచర్ చాలా భక్తిపరురాలు\n\n**అమ్మ:** నీకెలా తెలుసు.\n\n**కొడుకు:** నేను గిటార్ వాయించినప్పుడల్లా ఆమె పెద్దగా కేక పెడుతుంది. 'ఓరి దేవుడా, ఓరి దేవుడా!'"
        },
        {
            "title": "నవ్వుల పువ్వులు",
            "page_start": 73,
            "author": "చందమామ బృందం",
            "pdf_page": 72,
            "content": "# నవ్వుల పువ్వులు\n\n**నరేంద్ర:** డాక్టర్ గారూ, నా ఎడమకాలు నొప్పి పెడుతోందండి.\n\n**డాక్టర్:** అలాగా! దీనికి చికిత్సలేదు. ముసలితనం కారణంగా ఇది వస్తుంటుంది.\n\n**నరేంద్ర:** మీరు పొరపడుతున్నారు డాక్టర్, నా కుడి కాలు కూడా ఎడమకాలిలాగా ముసలిదే కదా, కాని అది నొప్పి అంటూ ఎరగదు మరి.\n\n**రాజేష్:** మా అత్తయ్య ఈరోజు ఇరవై అంతస్తుల భవనం మీద నుంచి దుమికింది.\n\n**రాణి:** ఏం మాట్లాడుతున్నావు నువ్వు? మన పట్టణంలో ఎక్కడా అన్ని అంతస్తులుండే భవంతులు లేవు తెలుసా?\n\n**రాజేష్:** అవునా, ఆమె పదంతస్తుల భవంతి మీద నుంచి రెండుసార్లు దూకిందిలే.\n\n**రాణి:** ?????\n\n**అరుణ్:** వైశాలీ, మన హోమ్‌వర్క్ లో సాయం చేయమని తాతయ్యను అడిగావా?\n\n**వైశాలి:** అవును అడిగాను.\n\n**అరుణ్:** తాతయ్య ఏమన్నాడు?\n\n**వైశాలి:** హోమ్‌వర్క్ అన్నది ఇంట్లో ఉన్నప్పుడే చేస్తారు.\n\nనేనిప్పుడు ఇంటి బయట కూర్చొని ఉన్నాను, అన్నాడు.\n\n**అమ్మ:** సంగీతం క్లాస్ ఎలా ఉంది?\n\n**కొడుకు:** చాలా బాగుంది. మా టీచర్ చాలా భక్తిపరురాలు\n\n**అమ్మ:** నీకెలా తెలుసు.\n\n**కొడుకు:** నేను గిటార్ వాయించినప్పుడల్లా ఆమె పెద్దగా కేక పెడుతుంది. 'ఓరి దేవుడా, ఓరి దేవుడా!'\n\nఐస్క్రీమ్ చరిత్ర\n\nప్రాచీన నాగరికతలలో భోజనానంతర తీపి వంటకంలో ఐస్‌ని ఉపయోగించేవారు. మెసపాటేమియాలో 4 వేల సంవత్సరాల క్రితమే మంచు గృహాలు ఉండేవి. సుగంధ పానీయాలు, ఐస్ తయారు చేయడానికి చైనీయులు ఒక పరికరం కనిపెట్టారని భావించేవారు. 13వ శతాబ్దంలో, మార్కోపోలో చైనా నుండి ఐస్క్రీమ్ వంటకాలను వెంటబెట్టుకుని ఇటలీకి ప్రయాణమయ్యాడు.\n\nఆశ్చర్యం! వైద్యశాస్త్ర పితామహుడు హిప్పోక్రాట్స్ తన రోగులను ఐస్క్రీమ్ తినమని ప్రోత్సహించేవాడు. ‘ఎందుకంటే ఐస్క్రీమ్ జీవరసాలను ఉత్తేజ పరిచి ఆరోగ్యాన్ని పెంచుతుంది’. త్రీ ఛీర్స్ టు హిప్పోక్రేట్స్!\n\nక్రీ.పూ 5వ సంవత్సరంలో, గ్రీకులు తేనె, పండ్లు నింపిన ఐస్‌ని ఏథెన్స్ అంగళ్లలో అమ్మేవారు. ఐస్ అంటే నాటి చక్రవర్తులకు చాలా యిష్టం. జగజ్జేత అలెగ్జాండర్, నీరో తమ సేవకులను పంపి పర్వతాలనుండి ఐస్‌ని సేకరించేవారు. దాన్ని వీరు కందకాలలో, గదుల్లో పెట్టి నిల్వ చేసేవారు. అలెగ్జాండర్ ఐస్‌లో తేనె కలుపుకుని ఆరిగించేవాడు. నీరో చక్రవర్తి ఐస్‌లో పళ్లముక్కలను కలిపి తీసుకునేవాడు.\n\n16, 17 శతాబ్దాలలో ఐస్క్రీమ్‌లు పాల ఉత్పత్తుల స్థాయికి చేరుకు న్నాయి. ఇంగ్లండ్ రాజు చార్లెస్ ఐస్క్రీమ్ వంటకాన్ని అతి రహస్యంగా ఉంచేందుకు తన వంటమనిషికి ప్రోత్సాహకాన్ని ఇచ్చేవాడు. ఛార్లెస్ మరణం తర్వాత ఆ వంటమనిషి తన నోరు విప్పాడు. అప్పటినుంచి ఐస్క్రీమ్ వంటకం ఇక రహస్యంగా లేదు!\n\nభారత దేశంలో కుల్చీ వంటకానికి చాలా ప్రత్యేకత ఉంది. నూర్జహాన్ హిమాలయాల్లోని గడ్డ కట్టిన సరస్సులనుంచి ఐస్‌ని తరలించి దాన్ని ప్రత్యేక గదుల్లో నిల్వ చేయించేదని తెలిస్తోంది. మంచుముక్కలను పగులకొట్టి దానికి చక్కెర కలిపిన పాలు, పండ్లముక్కలు కలిపి చేసిన వంటకాన్ని నూర్జహాన్, జహంగీర్ చక్కగా ఆరగించేవారట."
        },
        {
            "title": "రాజ ఫలహారం",
            "page_start": 74,
            "author": "చందమామ బృందం",
            "pdf_page": 74,
            "content": "అమెరికా అధ్యక్షులు జార్జి వాషింగ్టన్, థామస్ జెఫర్సన్, ఫ్రాంక్లిన్ రూజ్వెల్ట్ ఐస్ క్రీమ్ అంటే తెగ అభిమానించేవారు! వాషింగ్టన్ ఒక సందర్భంలో ఐస్ క్రీమ్ వంటకానికి 200 డాలర్లు వెచ్చించాడట. కాగా తాను ప్రతి రోజు ఐస్ క్రీమ్ ఆరగించేవాడినని రూజ్వెల్ట్ చెప్పాడు!\n\nఐస్ క్రీమ్ తినాలంటే కత్తి, ఫోర్క్ కావాలని ఎప్పుడైనా విన్నారా?\nటర్కిష్ ఐస్ క్రీమ్ ను డోండర్మా అని పిలుస్తారు. దీన్ని చప్పరిం\nచడం కాకుండా నమిలి తింటుంటారు. ఈ ప్రత్యేకరకం హిమ\nక్రిమమును మాంసం తగిలించే కొక్కేల మీద వేలాడదీసి\nకొనడానికి వచ్చిన వారికి దాన్ని కత్తితో కోసి ముక్కలుగా ఇచ్చే\nవారు!\n\nఇటలో మార్సియోని ఒక ఐస్ క్రీమ్ వ్యాపారి. ఇతడు గ్లాసు\nలలో పెన్నీ లిక్స్ అనే పేరుతో ఐస్ ని అందించేవాడు. అయితే\nప్రజలు ఐస్ తినేటప్పుడు గ్లాసులను పగులగొట్టడం లేదా గ్లాసులు\nతీసుకుని నడుచుకుంటూ వెళ్ళిపోతుండటంతో అతడు దీనికి\nఏదో ఒకటి చేయాలని అనుకున్నాడు. ఈ క్రమంలో అతడు\nశంఖు ఆకారంలోని ఐస్ కోన్ లను కనుగొన్నాడు. దీనికి 1903లో\nపేటెంట్ కూడా తీసుకున్నాడు.\n\nకోన్ ఐస్, కప్ ఐస్ మాదిరిగా పుల్ల చుట్టూ ఐస్ చేర్చి తయారు చేసే\nఐస్ పాప్ కూడా బాగా ప్రాచుర్యంలోకి వచ్చింది. శాన్ఫ్రాన్సిస్కోలో\n11 ఏళ్లబాలుడు గ్లాసులో పుల్లను ఉంచి దాంట్లో సోడా నీటిని నింపాడు.\nతెల్లవారిన తర్వాత వచ్చి చూడగా కర్రచుట్టూ సోడానీరు గడ్డకట్టి\nఉండటం చూసి అతడు గంతులేశాడు.\n\nమొదటి ప్రపంచం యుద్ధ కాలంలో జర్మన్ అధికారి యుద్ధంలో\nఅమెరికా చేరడంపై మాట్లాడుతూ 'ఐస్ క్రీమ్ తినే జాతికి మనం\nభయవడనవసరం లేద'ని వ్యాఖ్యానించాడు.\n\nరెండో ప్రపంచ యుద్ధ కాలంలో, తాము కాపాడిన ప్రతి పైల\nట్‌కి గాను యుద్ధ వాహకనౌకల సిబ్బందికి 20 గ్యాలన్ల ఐస్\nక్రీమ్‌ను బహుకరించేవారు?\n\nఈ జాబితాలో మొదట మీకు తెలిసిన భాషలలోని పదాలను చదవండి.\n\nఆ తరవాత వాటి కింద ఇచ్చిన పదాలను అనుసరించి ఆయా భాషలలో ఆ పదాల ఉచ్ఛారణలనూ, అర్థాలనూ నేర్చుకోడానికి ప్రయత్నించండి.\n\n<table><thead><tr><th>English</th><th>Is everyone fine at home?</th><th>Yes, all are fine.</th></tr></thead><tbody><tr><td>Telugu</td><td>ఇంట్లో అందరూ బాగున్నారా?</td><td>అవును, అందరూ బాగున్నారు.</td></tr><tr><td>Hindi</td><td>క्या घर पर सभी ठीक हैं?\nक्या घर पर सभी ठीक हैं?</td><td>हाँ, सब ठीक हैं।<br>हाँ, सब ठीक हैं।</td></tr><tr><td>Tamil</td><td>வீட்டில் எல்லோரும் நலமா?\nవీటిల్ ఎల్లోరమ్ నలామా?</td><td>ஆம், யாவரும் நலம்!<br>ఆమ్, యాவరుమ్ నలామ్!</td></tr><tr><td>Bengali</td><td>বাঝীতে সবাই ভাল আছেন?\nভরিটে সাব্রী ভালো আচেন?</td><td>হাঁ, সবাই ভাল আছেন।<br>হাঁ, সাব্রী ভালো আচেন.</td></tr><tr><td>Marathi</td><td>घरातले सगळे खुशाल आहेत ना?\nघरटले सागले कौशल् अमो ट्टना?</td><td>हो, सगळे खुशाल आहेत.<br>हो, सगले कुशल् अमोट्ट.</td></tr><tr><td>Kannada</td><td>మనెయల్లి ఎల్లరూ సౌఖ్యవే?\nమనెయల్లి ఎల్లరూ సౌఖ్యవే?</td><td>ಹౌదు, ఎల్లరూ చేన్నాగిద్దారె.<br>హౌదు, ఎల్లరూ చెన్నాగిద్దారె.</td></tr><tr><td>Oriya</td><td>బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బద్రే బ"
        },
        {
            "title": "మన దేశభాషలు నేర్చుకుందాం",
            "page_start": 76,
            "author": "చందమామ బృందం",
            "pdf_page": 76,
            "content": "<table><thead><tr><th>English</th><th>What news?</th><th>You tell me.</th></tr></thead><tbody><tr><td>Telugu</td><td>విశేష్ఠి పమిటి?</td><td>మీరే చెప్పాలి.</td></tr><tr><td>Hindi</td><td>क्या खुबर?<br>क्यु ख़बर्ट?</td><td>తుమ బతాఓ।<br>తుమ్ బఛాం.</td></tr><tr><td>Tamil</td><td>என்ன செய்தி?<br>என்ற ஸெய்டி?</td><td>நீ சொல்!<br>నీ ஸేல்!</td></tr><tr><td>Bengali</td><td>কি খবর?<br>কై খবর্ট?</td><td>আপনি আমাকে বলুন।<br>অঞ্চল অমলে বোলুন.</td></tr><tr><td>Marathi</td><td>काय बातमी आहे?<br>ई बछामी आहे?</td><td>तुम्ही मला सांगा<br>తుమ్ మాళా సంగ్.</td></tr><tr><td>Kannada</td><td>మను మాంచే౯?<br>మను మాంచే౯?</td><td>నీపే హేంచేంచేంచు<br>నీపే హేంచేంచు.</td></tr><tr><td>Oriya</td><td>প্রবর্ত কু'ল?<br>খবর কান?</td><td>ওంటే టేంచే কుట్।<br>తుమ్ మోదీ కుమ్.</td></tr><tr><td>Gujarati</td><td>શું સમાચાર છે?<br>સુન્સિમાચાર્ચ ચ્ચો?</td><td>તમે కుట్<br>తుమ్ కుట్.</td></tr><tr><td>Assamese</td><td>কি খবর?<br>কై খবর্ট?</td><td>আপুনি মোক কওঁক।<br>অপুনি మోకు కుట్.</td></tr><tr><td>Malayalam</td><td>എന്നാണ് വിഭാഗം?<br>ഒംഗ്രീ് മിസ്രം?</td><td>ന്നിങ്ങൾ പറയു.<br>నీംഗർ പതിയോ.</td></tr><tr><td>Santali</td><td>এ২৩ চয়ন পতন?</br>চৈদ্র কোন্টর্ট?</td><td>১মােল আ লগে।<br>লা:যু বিন.</td></tr><tr><td>Sanskrit</td><td>ক: বিশেষ:?<br>ক్షీ మిశ్రిమ్?</td><td>ত্বমের কথ্য।<br>ভ্রুমের কথ্য.</td></tr></tbody></table>\n\nభారత దర్శిని\n\nకళల ఐక్యతాగానం...\n\nపదిరోజులు పాటు కొనసాగిన బెంగళూరు హబ్బా ఉత్సవాల సందర్భంగా కళలు, క్రాఫ్ట్, నాట్యం, సంగీతం, నాటకరంగం, సినిమాలు వంటి విభిన్న రంగాలకు చెందిన వెయ్యి మంది భారతీయ, అంత ర్జాతీయ కళాకారులు తమ విశిష్ట చిత్రకళా స్పూర్తిని ప్రదర్శించారు.\n\nసాంస్కృతిక యాత్ర అనదగ్గ ఈ అరుదైన ఉత్సవం గత ఏడేళ్లుగా వరుసగా కొనసాగడం విశేషం. ఆర్టిస్ట్స్ ఫాండేషన్ ఫర్ ది ఆర్ట్స్ (ఎఎఫ్ఎఫ్ఎ) వీటిని నిర్వహించింది.\n\nభారతీయ కళాప్రదర్శనలు, జాజ్ ఈవెనింగ్స్, కళ, క్రాఫ్ట్ మేళా, సృజనాత్మక రచనా మ్క్స్ షాపులు, బాలల చిత్రోత్సవాలు, ప్రాంతీయ నాటకరంగ పండుగలు వంటి కళలను ఈ ఉత్సవంలో నిర్వహించారు. భారతీయ కళా ప్రదర్శనలో కళా ప్రియులు భారతీయ కళాకారుల కృషిపై ప్రశంసల వర్షం కురిపించారు. మార్కెటింగ్ దాని అమలు సమర్థవంతంగా జరిగే సాంస్కృతిక రంగంలో ప్రైవేట్-పబ్లిక్ యాజమాన్య ప్రతిభకు ఈ ఉత్సవం ఒక చక్కటి నమూనాగా నిలిచింది. కార్పొరేట్ రంగం దీనిని ఆర్థికంగా ఆదుకుంది.\n\nప్రాచీన సంస్కృతీ పునరుద్ధరణ\n\nఢిల్లీ నగరవాసులు తమ భవనాల సాంస్కృతిక వారసత్వాన్ని తిరిగి వెలుగులోకి తెచ్చినట్లయితే, వారి స్థిరాస్థులను హోటళ్లుగా, వాణిజ్య స్థలాలుగా ఉపయోగించడానికి ఇకపై అనుమతి లభిస్తుంది. నగరీకరణ, ఆధునిక వాస్తునిర్మాణం మొఘలుల కాలం నాటి నిర్మాణాలను మరు గుపర్చి వాటి వైభవాన్ని నాశనం చేయగలవని భయపడుతున్న నగర ప్రణాళికా కర్తలు ఈ సమస్యను పరిష్కరించాలంటే ప్రోత్సాహకాలు అవసరమని భావిస్తున్నారు.\n\nఈ నిర్మాణాల్లో చాలావరకు నివాస ప్రాంతాలు కాగా, కొన్ని దుస్తుల నిల్వ స్థలాలుగా వ్యాపార ప్రయోజనం కోసం ఉపయోగపడుతున్నాయి. ఇలా ప్రాచీన భవనాల పునరుద్ధరణ వల్ల, పాత వృత్తి కళలవారు కాస్త పురోగతి సాధించే అవకాశముంది. వీరు మొఘలుల కాలం నాటి గుమ్మటాలు వంటి నిర్మాణాలలో ప్రత్యేకతను కలిగి ఉన్నారు. ఇప్పుడు వీరు తమ నైపుణ్యంతో రాజీపడకుండానే జీవించే అవకాశం లభిస్తోంది."
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 78,
            "author": "చందమామ బృందం",
            "pdf_page": 78,
            "content": "జాబితాలో లేనివాటిని గుర్తించండి\n\nచెరువులో, చెరువు వెనుక అనేక\nప్రాణులను చూసి మున్నీ\nఆశ్చర్యపోయింది. చెరువులోని కొన్ని\nప్రాణులు, మస్తువులు జాబితాలో లేనే\nవిషయం ఆమెకు తెలీదు. వాటిని\nగుర్తించడంలో ఆమెకు సాయపడండి."
        },
        {
            "title": "కార్యకలాపాలు",
            "page_start": 79,
            "author": "చందమామ బృందం",
            "pdf_page": 79,
            "content": "విదూషకుడు\nబీర్చల్\n\nతిండిపోతు ఎవరు?\n\n1. ఒక రోజు, చక్రవర్తి భోజనశాలలో అక్బర్, అతడి బేగం మామిడిపండ్లు ఆరగిస్తుండగా బీర్చల్ అక్కడికి వచ్చాడు.\n\n2. బేగంను ఆటపట్టించాలని అక్బర్ అనుకు న్నాడు. తన పళ్లెంలో మిగిలి పోయిన మామిడి పండు తోలు, ముట్టెను ఆమె పళ్లెంలోకి వంపేశాడు.\n\n3. బీర్చల్ ఇట్లు చూడు, బేగం ఎంత తిండి పోతో నీకు తెలీదు కదూ?\n\n4. చక్రవర్తి పెద్దగా నవ్వాడు. రాణి సిగ్గుపడి మౌనంగా ఉండిపోయింది.\n\n5. బీర్చల్ చెప్పాడు. హుజూర్, భక్తిభావం కల భార్య తన భర్త అలవాట్లనే అనుసరించవలసి ఉంటుంది.\n\n6. ఏంటీ? ఆమెకు లాగా నన్ను కూడా తిండి\nపోతు అనుకుంటున్నావేమిటి?\n\n7. బీర్బల్ చెప్పాడు, ‘అందుకే నేనలా వ్యాఖ్యా\nనించాను హుజూర్! నిజం చెప్పాలంటే నిజమైన\nతిండిపోతు మీరే. రాణి కాదు.\n\n8. బీర్బల్ చెప్పాడు. ‘హుజూర్, బేగం మామిడి\nపళ్ల రసం మాత్రమే పుచ్చుకున్నారు, మామిడి\nతోలు, టెంకను ఆమె వదిలేశారు....’\n\n9. ‘మీరు మామిడితోలు, టెంకను కూడా లాగిం\nచేశారు కాబట్టే మీ పళ్లెం ఖాళీ అయింది.’ నవ్వు\nపట్టలేని బేగం చప్పట్లు కొట్టింది.\n\nమార్చి'11 సుడోకు పజిల్ కి సరైన సమాధానం ఇక్కడ చూడండి.\n\n<table>\n  <tr>\n    <td>5</td>\n    <td>1</td>\n    <td>8</td>\n    <td>2</td>\n    <td>4</td>\n    <td>9</td>\n    <td>3</td>\n    <td>6</td>\n    <td>7</td>\n  </tr>\n  <tr>\n    <td>2</td>\n    <td>4</td>\n    <td>6</td>\n    <td>3</td>\n    <td>8</td>\n    <td>7</td>\n    <td>1</td>\n    <td>5</td>\n    <td>9</td>\n  </tr>\n  <tr>\n    <td>7</td>\n    <td>9</td>\n    <td>3</td>\n    <td>1</td>\n    <td>5</td>\n    <td>6</td>\n    <td>4</td>\n    <td>2</td>\n    <td>8</td>\n  </tr>\n  <tr>\n    <td>9</td>\n    <td>8</td>\n    <td>7</td>\n    <td>5</td>\n    <td>2</td>\n    <td>3</td>\n    <td>6</td>\n    <td>4</td>\n    <td>1</td>\n  </tr>\n  <tr>\n    <td>3</td>\n    <td>2</td>\n    <td>1</td>\n    <td>4</td>\n    <td>6</td>\n    <td>8</td>\n    <td>9</td>\n    <td>7</td>\n    <td>5</td>\n  </tr>\n  <tr>\n    <td>4</td>\n    <td>6</td>\n    <td>5</td>\n    <td>9</td>\n    <td>7</td>\n    <td>1</td>\n    <td>2</td>\n    <td>8</td>\n    <td>3</td>\n  </tr>\n  <tr>\n    <td>6</td>\n    <td>5</td>\n    <td>9</td>\n    <td>8</td>\n    <td>3</td>\n    <td>4</td>\n    <td>7</td>\n    <td>1</td>\n    <td>2</td>\n  </tr>\n  <tr>\n    <td>1</td>\n    <td>7</td>\n    <td>2</td>\n    <td>6</td>\n    <td>9</td>\n    <td>5</td>\n    <td>8</td>\n    <td>3</td>\n    <td>4</td>\n  </tr>\n  <tr>\n    <td>8</td>\n    <td>3</td>\n    <td>4</td>\n    <td>7</td>\n    <td>1</td>\n    <td>2</td>\n    <td>5</td>\n    <td>9</td>\n    <td>6</td>\n  </tr>\n</table>\n\nMarch'11 Winners\n\n1. Venkatesh Bhimrao Sanglikesr\nKolhapur (Maharashtra) - 416012.\n\n2. Mahat Sehgal\nHajipi Puth, Mhow(MP).\n\n3. Bijaya Ku Padhan\nSonepur(Dist), Odisha - 767019.\n\n4. Manmaya Nanda\nBhubaneswar, Odisha - 751009.\n\n5. C. Maithili\nUppal, Hyderbad - 500039.\n\nపాకెడు జంతువులు\n\nఈ నెల మీకు కొన్ని రకాల పాకెడు జంతువులను అందిస్తున్నాము.\n\nఉడుము\n\nజీసరణ్యిల్లి\n\nతాబేలు\n\nజిల్లా\n\nఅమెరికా మొసలి\n\nమొసలి\n\nచందమామ\n\nజూన్ 2011\n\nChandamama\n\nwww.chandamama.com\n\n83\n\nArt Book\n\nChandamama's Art Book, contains a unique collection of art work created by Chandamama's renowned artists over the last 60 years. stunning pictures by illustrators such as Sankar, M.T.V. Acharya, Vapa and Chitra will bring back memories of the golden past. Each illustration has intricate details in vibrant colours and a story to tell. Go back in time and cherish those times with Chandamama's Art Book.\n\n2 Volumes\n\nOrder Now\n\nM.T.V. Acharya\n\n₹ 1500/-\n\nCHANDAMAMA (Telugu) June 2011 Registrar of Newspapers of India No. MAHTEL/2010/35912\nLicensed to post regd. No. MH/MR/N/126/MBI/10-12\n\nపచ్చి మామిడి యొక్క జరాక్స్\n\nనోరూరించే పచ్చి మామిడిని ఆనందించడానికి వేసవి వరకు వేచి\nఉండక్కర్లేదు. పార్లే కచ్చా మాంగో బైట్ కొరకు అడగండి\nమరియు ఆనందించండి కేవలం కాండీని అసలైన పచ్చి మామిడి\nయొక్క జిరాక్స్."
        }
    ]
}