{
    "book_id": "చందమామ_2011_07",
    "stories": [
        {
            "title": "అనుభవం",
            "page_start": 7,
            "author": "భీమవరపు పురుషోత్తం",
            "pdf_page": 7,
            "content": "Avail the\nloyalty bonus!\n\nChandamama Subscribers\nwill get flat 10% off on\nsubscription renewals!\n(All Editions - within India)\n\nChandamama!\n\nBecause stories\nmake the\nworld\ngo round...\n\nChoose\nyour Chandamama!\n\nGo to\nwww.chandamamashop.com\n& subscribe Now!!\n\nYou can also subscribe online at: www.chandamamashop.com\n\nChandamama is available in English and 12 regional languages.\nJunior Chandamama for children above 4 years\nis available only in English.\n\nI want to subscribe to / gift / renew subscription for the following\neditions of Chandamama:\n\n☐ English\n\n☐ Telugu\n\n☐ Tamil\n\n☐ Kannada\n\n☐ Hindi\n\n☐ Marathi\n\n☐ Gujarati\n\n☐ Oriya\n\n☐ Bengali\n\n☐ Sanskrit\n\n☐ Santali\n\n☐ Malayalam\n\n☐ Assamese\n\n☐ Junior (Only in English)\n\nName:\n\nDate of Birth:\n\nSex:\n\nAddress:\n\nCity:\n\nState:\n\nPin:\n\nTelephone:\n\nMobile:\n\nEmail:\n\nSubscription Number (for renewals):\n\nGift Subscription to the following address:\n\nEnclosed Cheque/DD* for Rupees.\n\nCheque/DD No\n\nfavouring Chandamama India Ltd on\n\nbank.\n\n* Your subscription will commence in 6 weeks.\nPlease mail the subscription form to:\nChandamama India Limited,\nP.O.Box No:19407, Mumbai-400093.\nPhone +91 22 28312872 / 28311849\nEmail: subscription@chandamama.com\nYou can also subscribe online at: www.chandamamashop.com\n\n<table><thead><tr><th>Take Your Pick!</th><th>1 YEAR</th><th>2 YEARS</th><th>3 YEARS</th><th>4 YEARS</th><th>5 YEARS</th></tr></thead><tbody><tr><td>ENGLISH<br>(Rs. 25/- per copy)</td><td>Rs. 300</td><td>Rs. 540</td><td>Rs. 765</td><td>Rs. 960</td><td>Rs. 1125</td></tr><tr><td>You Save</td><td></td><td>Rs. 60</td><td>Rs. 135</td><td>Rs. 240</td><td>Rs. 375</td></tr><tr><td>REGIONAL<br>(Rs. 20/- per copy)</td><td>Rs. 240</td><td>Rs. 430</td><td>Rs. 610</td><td>Rs. 770</td><td>Rs. 900</td></tr><tr><td>You Save</td><td></td><td>Rs. 50</td><td>Rs. 110</td><td>Rs. 190</td><td>Rs. 300</td></tr><tr><td>JUNIOR<br>(Rs. 15/- per copy)</td><td>Rs. 180</td><td>Rs. 325</td><td>Rs. 460</td><td>Rs. 575</td><td>Rs. 675</td></tr><tr><td>You Save</td><td></td><td>Rs. 35</td><td>Rs. 80</td><td>Rs. 145</td><td>Rs. 225</td></tr></tbody></table>\n\nAnnual Subscription Overseas: US $40 for English Chandamama, US $30 for Regional Languages, US $25 for Junior Chandamama (including shipping and handling charges) by air mail.\n\n* conditions apply\n\nహేలాపురిలో ప్రతి ఏడూ కవి సమ్మేళనాలు జరుగుతుంటాయి. మహారాజు విక్రమసేనుడు.\nస్వయంగా కవి కూడా కావడంతో ఆ కవి సమ్మేళనాలు జనరంజకంగా సాగుతుంటాయి.\n\nకవి సమ్మేళనాలలో పాల్గొనడానికి, తిలకించడానికీ ప్రజలు తండోపతండాలుగా వస్తుం టారు. ఆ యేటి మేటి ఉత్తమ గ్రంథం రాసిన కవికి సన్మానం చేయడంతోపాటు, అనేక విలువైన కానుకలు కూడా అందిస్తుంటారు.\n\nఆ యేడు కూడా సమ్మేళనాలు జోరుగా సాగాయి. అనేక వడపోతల తరువాత సోమకవి రాసిన కురుక్షేత్ర సంగ్రామం గ్రంథం ఉత్తమమైన గ్రంథంగా ఎన్నుకోబడింది.\n\nఆ గ్రంథం రచించిన సోమకవిని ఘనంగా సన్మానించిన మహారాజు విక్రమసేనుడు - కవిని ఏం కానుక కావాలో కోరుకోమన్నాడు.\n\n‘మహారాజా! ఇకపై నేను వేసే ప్రతి అడుగూ బంగారం మీదే పడాలి. ఎల్లవేళలా నేను బంగారంపైనే నడవాలి. అదే నా కోరిక,’ అన్నాడు సోమకవి.\n\nసోమకవి కోరిన ఈ వింత కోరిక విని మహారాజుతోపాటు సభాసదులందరూ కూడా నివ్వెరపోయారు.\n\nసోమకవి కోరిన కోరిక తీర్చడానికి దేశంలోని బంగారం అంతా కరిగించి రహదారులు నిర్మించినా ఆయన కోరిక తీర్చడం అసంభవం.\n\nమహామంత్రితో సంప్రదింపులు జరిపి, అనేక ఆలోచనలు చేసిన మీదట సోమకవి కోరిక తీర్చబడింది.\n\nఅతడికి బంగారు పాదరక్షలు బహూకరించబడ్డాయి.\n\n- కోనే వెంకట ఆంజనేయులు\n\nChandamama\n\n9\n\nJuly 2011 T"
        },
        {
            "title": "బంగారుబాట",
            "page_start": 9,
            "author": "కోనే వెంకట ఆంజనేయులు",
            "pdf_page": 9,
            "content": "అప్పుడు నా వయసు పదహారు -1947-. ఇప్పుడు ఎనబై -2011-. అప్పుడంటే ఎప్పుడని?\nచంద్రోదయమయినప్పుడు. అంటే తెలుగు పిల్లల అందాల మాసపత్రికగా చందమామ మొట్ట\nమొదటి సంచిక వెలువడిన నాటి మాట. అందులో నే వ్రాసిన 'పాట్టి పిచిక' కథ అచ్చవడం ఓ\nవిధంగా నా సాహితీ ప్రస్థానానికి తొలి బీజం అవడం కన్న తీపి గుర్తు మరేముంటుంది! నాటి నా\nబాల్యంలో తొంగి చూసిన ఆ తొలికిరణపు రూపురేఖలే నేటి ఈ వృద్ధాప్యంలో కూడా కొనసాగడం\nమించిన ఆశ్చర్యం, ఆనందం ఇంకేముందని!\n\nఅమ్మచెప్పిన కథే అయినా, అందరికీ తెలిసిన కథే అయినా, మంచి ప్రింటుతో చక్కని బొమ్మలతో వచ్చిన నాటి ఆ చందమామ లోని కథాంశం నా మనసుమీద ఇర్రిప్రింటు చేసేసినట్లుంది! ఓ బడుగు జీవి తను కష్టపడి సాధించుకున్నది అది లేశేమే ఔగాక, పోగొట్టుకుంటుంది. ఎంతమందినో\nకలుసుకుని, ఎవరూ కలిసిరాకపోయినా, పట్టుదల వదలక, చివరికి\nవిజయం సాధిస్తుంది. అదీ 'పాట్టి పిచిక కథ'. అదే నా విజయసూత్రం\nఅవుతుందని ఆనాడనుకోలేదు! వెయ్యి పైగా రచనలు చేసి, ఈనాటికీ\nతల వంచక, కలం దించక తెలుగు కథకుడిగా కొనసాగుతున్న నాకు\nవేగుచుక్క ఆ కథే కదా! పక్షులతో జంతువులతో మనుషుల్ని కలిపి\nసామాజికాంశాల్ని సరళంగా చెప్పవచ్చునని నేను నేర్చుకున్నది\nచందమామ పత్రిక చలవవల్లనే. 'గణిత విశారద' అనే నవల రాసింది\nచందమామ పఠన స్ఫూర్తితోనే. అంధ్రప్రదేశ్ సాహిత్య అకాడమీ నుంచి\n1969లో బహుమతి పొందిన నా 'అర్థమున్న కథలు' పబ్లిషర్స్ చంద\nమామ రక్తసంబంధికులు 'యువప్రచురణలు' వారే. అంతేకాదు.\n\nName: A. Ramakrishna Rao\nOccupation: Teaching\nVishakapatnam, A.P.\n\nనేను చలసాని-చక్రపాణి అవార్డు అందుకోడం కూడా తత్సంబంధమైన సత్సాంప్రదాయమే.\n\nసైజుతో పాటు చురుకుతనంలో కూడా నాటి పాట్టి పిచిక లక్షణాలు ఇప్పటికీ నాలో మిగిలి\nఉన్నాయని నా మీద నేను వేసుకునే సోకైన జోకు! చందమామ కథ ఇచ్చిన ఊపుతో నేన్రాసి\nపుస్తక రూపంలో వచ్చిన పిల్లల రచనలు 'కేటూ డూప్లికేటూ', 'మేథసేtricks' మూడు భాగాలూ,\n'ఆంగ్రేజీ మేడీజీ' 'ఆంగ్రేజీ యమఈజీ' ఇలా మరో అరడజనువరకు చిరు సరుకు దొరుకు.\n\nనెలనెలా వెన్నెలలద్దుకుని, చకచకా సొగసులు సరిదిద్దుకుని, పదారుభాషల వారి కితాబులం\nదుకుని భారతీయ పత్రికగానే కాక, అంతర్జాతీయ స్థాయిని చేరుకున్న చందమామ పుట్టింది\nమన భాషలోనే అని తలుచుకుంటే ఉప్పాంగని తెలుగు గుండె ఉండదు. కాలక్షేపం కథలతోనే\nసరిపెట్టుకోక శాస్త్రీయ పరిశోధనాత్మత వ్యాసాలూ, మెదడుకి మేతగా పోటీలూ, అన్యభాషలు\nనేర్పే ఏర్పాట్లూ-- ఇవన్నీ కంటికి నదురైన రంగులతో, అచ్చుతో, అనువైన సైజుతో ఇక్కడ కాక\nమరెక్కడ దొరుకుతుందని! ఈ సంస్థ పుస్తకరూపంలో పిల్లలకందించే విజ్ఞాన వర్గకోశాలు ఎన్నెన్నని!\nఇంతెందుకు ఇటీవల వీరు ప్రచురించిన చందమామ Art Book చూశారా! పదిహేనువందల\nఖరీదు కాస్త ఎక్కువే అనిపించవచ్చు కాని అది అందించే శతకోటి అందాల మాట?\n\nనా తొలి ప్రేమ చందమామ. వాక్రూప వర్ణార్ణవం... ఈ నాటికీ కథాసుధల్ని వెదజల్లుతూ\nహాయిగా జీవించగలిగే నా మనోధృతికి నాటి చందమామే మధురస్మృతి!"
        },
        {
            "title": "చందమామతో నా జ్ఞాపకాలు",
            "page_start": 10,
            "author": "ఏ. రామకృష్ణారావు",
            "pdf_page": 10,
            "content": "పరిసరాల\nప్రభావం\n\nషట్టు వదలని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగి వెళ్లి చెట్టు\nపైనుంచి శాన్ని దించి భుజాన\nమేసుకుని ఎప్పటిలాగే మౌనంగా\nశ్మశానం కేసి నడవ సాగాడు.\nఅప్పుడు శమంలోని బేతాళుడు 'రాజా!\nనువ్వు ఈ అపరాశ్రీ వేళ స్వార్థం కొద్దీ\nఏవైనా అపూర్వ శక్తులు సంపాయించా\nలని ఇంత శ్రమ పడుతున్నావో లేక పరి\nసరాల ప్రభావం ఎలా మనుష్యుల నడవ\nడికను తీర్చి దిద్దుతుందో తెలుసుకోవడా\nనికి ఇన్ని ఇక్కట్లను ఓర్చుకుంటున్నావో\nతెలియడం లేదు. పరిసరాల ప్రభావం\nఎలా ఉంటుందో తెలియజేసే ఒక కథను\nచెబుతాను. శ్రమ తెలియకుండా విను,\n'అంటూ ఇలా చెప్పసాగాడు.\n\nశిళ్లంగేరి దేశాన్ని నరేంద్రుడనే రాజు పరిపాలిస్తుండేవాడు. అతనికి ఇద్దరు కుమారులు, ఇంద్రసేనుడు, చంద్రభానుడు.\n\nనరేంద్రుడు తన పెద్ద కుమారుడు\nఇంద్రసేనుణ్ణి అతడి బావమరిది ప్రశాంత"
        },
        {
            "title": "పరిసరాల ప్రభావం",
            "page_start": 11,
            "author": "కోలార్ కృష్ణ అయ్యర్",
            "pdf_page": 11,
            "content": "దేశప్రజల మీదమోయలేని పన్నులను వేస్తూ, వారికి ఏ సదుపాయాలను చేకూ ర్చకుండా బ్రాధపెడుతూ ఉండేవారు. దేశంలో విద్యామందిరాలు గాని, రహదా రులు గాని, చెరువులు గాని, కట్టించ కుండా దేశంలో దరిద్రదేవతను విచ్చల విడిగా విహరించేలా చేసేవారు. ప్రజలెవ రైనా వీళ్ల చెడు పరిపాలనను గురించి ప్రస్తావిస్తే వారిని చెరసాలలో పడేసి నానా హింసలూ పెట్టేవాళ్లు.\n\nఇలా కొంతకాలం జరిగేటప్పుటికి ప్రజలలో తిరుగుబాటుకు తోవ ఏర్పడుతున్న సమయంలో దేశంలోని కొందరు పెద్దలు గంగాపురం రాజధానికి వెళ్ళి అక్కడ సుపరిపాలనను జరుపుతున్న ప్రశాంతసేనుడి వద్దతమ బాధలను మొరపెట్టుకున్నారు.\n\n‘మహాప్రభూ, మేము నరేంద్రుడి అతడి మంత్రి సేనాధిపతుల చెడు పరిపాలనను ఏమాత్రమూ సహించలేము. మీరు మాతరపున జోక్యం చేసుకుని అక్కడ సుపరిపాలన వచ్చే మార్గం చేసిపెట్టాలి,’ అన్నారు.\n\nకానీ ప్రశాంతసేనుడు వారితో ‘మేము ఇతర దేశాల పరిపాలనలో ఎలా జోక్యం చేసుకోగలం. అతడు సర్వస్వతంత్రుడు కదా?’ అని అన్నాడు.\n\nశిళ్ళంగేరి నుంచి వచ్చిన నాయకులు ప్రశాంతసేనుడి పరిపాలనను చూసి ఆశ్చర్యపోయారు.\n\nగంగాపురంలోని ప్రతి గ్రామంలోనూ ఒక చెరువు, బాలబాలికలకు విద్యామందిరం, ఒక ఊరి నుండి మరొక ఊరికి\n\nసేనుడికి దత్తత ఇచ్చాడు. ప్రశాంత సేనుడికి సంతానం లేనందున ఇంద్రసేనుణ్ణి దత్తత తీసుకుని యువరాజుగా ప్రకటించాడు. ఇతడు పారుగు దేశం గంగాపురం రాజు.\n\nనరేంద్రుడు చిన్నప్పటి నుండి చెడు అలవాట్లకు బానిసై ఎల్లప్పుడూ తాగుతూ వినోద క్రీడలలో కాలం గడుపుతూ రాజ్యపాలనను తన మంత్రి ఉగ్రసేనుడికి, సర్వసైన్యాధికారి బలభద్రుడికి అప్పగించి కాలం గడుపుతూ వచ్చాడు.\n\nదీన్ని అలుసుగా తీసుకున్న మంత్రి, సర్వసైన్యాధిపతి ఇద్దరూ స్వలాభాలను ఆర్జించుతూ దేశం రాబడినంతటినీ రాజు లాగే తాగడానికి, వినోద క్రీడలకు ఉపయోగిస్తూ పాలనను చెడుమార్గంలో నడి పిస్తూ ఉండేవారు.\n\nవెళ్లడానికి మంచి రహదారులతోపాటుగా ప్రజలపైపన్నులు చాలా తక్కువగా ఉండేవి.\n\nపరిపాలనా లోపాలను ఎవరైనా రాజు దగ్గరకు తీసికెళ్లితే వారికి మంచి బహుమానం ఇచ్చి వారు చూపిన లోపాలను సరిదిద్దడానికి తగు చర్య తీసుకునేవారు. ప్రభుత్వ ఉద్యోగులకు ఆదేశంలో లంచం ఏమిటో తెలియదు.\n\nప్రశాంతసేనుడు తాను దత్తత తీసు కున్న ఇంద్రసేనుడికి చిన్నప్పటినుండి సకల శాస్త్రాలను, శాసనాలను, విద్యలను, దేశపరిపాలనా విధానాలను గూర్చి మంచి దిట్టమైనపండితులతోనేర్పించాడు. ఇంద్రసేనుడు ధైర్యసాహసవంతుడు కూడా అయ్యాడు. తన దత్తత తండ్రికి పరిపాలనలో అన్ని విధాలా సహాయం అందిస్తూ వచ్చాడు.\n\nశిళ్ళంగేరి దేశంలోని నాయకులు తన తండ్రితో మాట్లాడటానికి వచ్చినప్పుడు ఇంద్రసేనుడు కూడా అక్కడున్నాడు. తన తండ్రి శిళ్ళంగేరి నాయకులకు సహాయం చేయడానికి నిస్సహాయత వ్యక్తం చేసిన ప్పుడు తాను జోక్యం చేసుకుని, వచ్చిన పెద్దలతో అన్నాడు. ‘నా తమ్ముడు చంద్ర భానుడు ఉన్నాడు కదా. వాడు యువ కుడు. అతణ్ణి రాజుగా చేస్తే పరిపాలనలో మంచి మార్పు రావచ్చు కదా?’ అన్నాడు.\n\nఅందుకు ఆ నాయకులు “లేదు రాకు మారా, లేదు. అతనూ ఆ దుష్టద్వయం మంత్రి, సేనాధిపతులతో కలిసి భ్రష్టు పడ్డాడు. వారివల్లనే చెడ్డ అలవాట్లకు బలి అయ్యాడు. ఏమీ ప్రయోజనం ఉండదు” అని చెప్పారు.\n\nఇంద్రసేనుడు తండ్రివైపు తిరిగి:\n\nమరుసటి రోజే ప్రశాంతసేనుడు, ఇంద్ర సేనుడు శిళ్ళంగేరి రాజధానికి వెళ్ళి నరేం ద్రుణ్ణి కలుసుకుని ఆ రాజ్యంలో ఉన్న దుస్థితి గురించి వివరంగా చెప్పారు. అందుకు కారణం తాను పరిపాలనను దుష్ట ద్వయం మంత్రి, సేనాధికారులకు విడిచి పెట్టడమే అని వివరించారు. కాని ఇంద్ర సేనుడు వారి సలహాను పెడచెవిన పెట్టేసి:\n\n‘మేము సర్వస్వతంత్రులం. మా దేశాన్ని ఎలాపరిపాలించాలో మాకే బాగా తెలుసు. మీ జోక్యాన్ని మేము సహించము. ఇక మీరు వెళ్ళవచ్చు,’ అని తప్పతాగుతూ వాళ్ళను అవమానించి పంపాడు.\n\nఇంద్రసేనుడు నిస్ప్రహ చెందలేదు.\n\nతన తండ్రి అనుమతితో ఒకరోజు ఇంద్ర సేనుడు పెద్దసైన్యం వెంటబెట్టుకుని శిళ్ళం గేరిపై మెరుపుదాడి చేసి మంత్రిని, సైన్యా ధిపతిని చెరసాలలో బంధించాడు. తన తండ్రిని రాజభవనంలో ఒక గదిలో అన్ని సౌకర్యాలు సమకూర్చి ఉంచాడు.\n\nతన తమ్ముడు చంద్రభానుణ్ణి తన దేశం గంగాపురానికి తరలించి అక్కడ అతడి సకల విద్యలను, పరిపాలనా విధానాన్ని బోధించడానికి గురువులను ఏర్పాటు చేశాడు. అతడు మంచి పరిసరాలలో ఉండేటట్టు ఏర్పాటు చేశాడు.\n\nఏడు సంవత్సరాలు గడిచాయి. శిళ్ళం గేరిని కూడా ఇంద్రసేనుడు తన పరిపాలనలో గంగాపురం దేశంలాగే సుభిక్షంగా మార్చాడు. ఎక్కడ చూసినా చెరువులు, ఉద్యానవనాలు, పాఠశాలలు, వైద్యశా\n\n‘నాన్నా.. క్షమించండి. శిళ్ళంగేరి దేశాన్ని పరిపాలిస్తున్నది ఎవరో కాదు. నా తండ్రే కదా! మీకూ బావయే కదా! అటువంట ప్పుడు వాళ్లను చెడ్డతోవ నుంచి మంద లించి ఆ దేశపు ప్రజలకు సుఖశాంతులు ఇవ్వాల్సిన బాధ్యత మనకు లేదా! కనుక మనం జోక్యం చేసుకోవడంలో ఎలాంటి తప్పులేదు కదా బాధ్యత కూడా ఉంది,’ అని తన అభిప్రాయాన్ని నిర్భయంగా చెప్పాడు.\n\nప్రశాంతసేనుడు ఒక నిమిషం ఆలోచించి, ‘నీవన్నదీ ఉచితంగానే ఉంది. కనుక మనమిద్దరం శిళ్ళంగేరి వెళ్లి, మీ తండ్రిని కలుసుకుని అతణ్ణి సన్మార్గంలోకి తీసుకొని రావడానికి ప్రయత్నిద్దాం,’ అని అంగీకరించాడు.\n\nలలు నిర్మించాడు. ప్రజలకు పన్నుల భారం తగ్గించాడు. శిళ్ళంగేరి ప్రజలు ఇప్పుడు సుఖశాంతులతో జీవనం సాగిస్తూ అమిత సంతోషంగా ఏ కంగారూ లేకుండా ఉన్నారు.\n\nతన తమ్ముడు రాజ్య పరిపాలనకు అర్హుడని ఇంద్రసేనుడు విచారించి తెలు సుకొని అతనిని తిరిగి రప్పించి శిళ్ళంగేరి సింహాసనంపై కూర్చుండబెట్టి తాను తన దేశం గంగాపురానికి వెళ్ళిపోయాడు.\n\nబేతాళుడు ఈ కథచెప్పి, 'రాజా! ఇంద్ర సేనుడూ, చంద్రభానుడూ ఒక తండ్రి పిల్లలైనప్పటికీ వారిలో ఒకదానికొకటి విరుద్ధమైన నడవడిక గుణాలు ఎందుకిలా వచ్చాయి? ఒకడు పరమ దుర్మార్గుడు. ఇంకొకడు పరమ నీతిపరుడు. ఈ సందేహానికి కారణం తెలిసి కూడా చెప్పకపోయా వంటే నీ తల వెయ్యితునకలైపోతుంది,' అన్నాడు.\n\nదానికి విక్రమార్కుడు ఇలా సమాధానం చెప్పాడు. 'చంద్రభానుడూ, ఇంద్రసేనుడూ ఒకే తండ్రి కుమారులు నిజమే! కాని వాళ్లిద్దరూ పెరిగి పెద్దవాళ్ళయినది మాత్రం పూర్తిగా భిన్నపరిసరాలలో. ఇంద్రసేనుడు మంచి పరిసరాలలో పెరిగి పెద్దవాడయ్యాడు. కనుక అతడికి మంచి నడవడికే అబ్బింది. కానీ చంద్రభానుడు తన తండ్రి, మంత్రి, సేనాధిపతులు ముగ్గురూ చెడు నడవడిక నడుస్తున్నవాళ్లు వారి అడుగు జాడలలో పెరిగి పెద్దవాడయ్యాడు. కనుక ఇద్దరి నడవడికలకు కారణం వాళ్లు పెరిగి పెద్ద\n\nవాళ్లయ్యే దాక ఉన్న దుష్ట పరిసరాలు. అందుకే అతడు దుష్టుడయ్యాడు కానీ తరవాత మంచి పరిసరాలలోనికి వెళ్లిన ప్పుడు మంచివాడుగా మారిపోయాడు. ఇందుకు నిదర్శనంగా నేనొక చిన్న కథ చెబుతాను విను. నీ సందేహంతో తీరిపోతుంది,' అని విక్రమార్కుడు కథచెప్పసా గాడు.\n\nఒక్పుడు ఒక బోయ వేటగాడు అప్పుడే ఎదిగినరెండు చిలకలను ఒకచెట్టు గూడు నుంచి పట్టుకుని వెళ్ళాడు. అందులో ఒకటి రెక్కలు రాగానే తప్పించుకొని ఒక ముని పుంగవుని ఆశ్రమం చేరుకుంది. ఆ చిలుకను మునిపుంగవుడు ఒక పంజరులో పెట్టితనఇంటిద్వారం వద్దఉంచాడు. బోయ వేటగాడు కూడా అలాగే తన వద్ద\n\nఉన్న చిలుకను ఒక పంజరంలో పెట్టి ఇంటిముందర పెట్టాడు.\n\nఒక రోజు ఆ దేశపు రాజు వేటకు వచ్చి నీళ్లు తాగడానికి వేటగాడి ఇంటివద్దకు వచ్చాడు. రాజును అతడి పరివారాన్ని చూస్తూనే ఆ చిలుక: 'మీరందరూ ఎవరు? ఇక్కడికెందుకు వచ్చారు? వెళ్లండి, నీళ్లు లేదు గీళ్ళు లేదు. చంపేస్తాను,' అని అర వడం మొదలెట్టింది. రాజు పరివారం అక్కడి నుంచి ముందుకు వెళ్ళి ముని పుంగవుని ఆశ్రమం వద్దకు వచ్చారు. వారిని చూస్తూనే పంజరం లోని చిలుక 'మహాత్ములారా! లోపలికి రండి. దాహం తీర్చుకోండి. ఈ పూట మాకు అతిథు లుగా ఉండి మా ఆతిథ్యం స్వీకరించి మమ్ములను ఆనందపరచండి.. రండి.. రండి..' అంటూ ఎంతో మృదు వాక్యాలతో వాళ్లను ఆహ్వానించింది. రాజు పరివారా నికి ఆశ్చర్యం వేసింది. రెండు చిలుకలు ఒకే గూటి నుంచి వచ్చాయని ఆ చిలుక నుండి తెలుసుకున్నారు. రాజు మునితో:\n\n‘మునిపుంగవా! ఇదివరకు మాకు తట స్థపడిన చిలుక, ఈ చిలుక ఒకే గూటిలో నుండి వచ్చాయి కదా! అయినా వాటి ప్రవర్తనలో ఎంతో భేదముంది? ఎందు వలన?’ అని అడిగారు. అందుకు ముని నవ్వుతూ:\n\n‘మహారాజా, దీనికి కారణం అవి పెరిగి పెద్దవైన వాతావరణం అంటే పరిసరాలే కారణం. బోయవాడి ప్రవర్తనలాగే ఆ చిలుక ప్రవర్తించింది. మాలాగే ఈ చిలుక ప్రవర్తించింది. కనుకనే మనం పిల్లలను సరైన నీతినియమం మంచి గుణాలు ఉన్న పరిసరాలలోనే పెంచి పెద్దవాళ్లను చేయాలి,’ అన్నాడు.\n\nవిక్రమార్కుడు కథ ముగిస్తూ 'ఇంద్ర సేనుడూ, చంద్రభానుడూ కూడా ఇంతే. ఇప్పుడు నీ సందేహం తీరింది కదా,' అన్నాడు. రాజుకు ఈ విధంగా మౌనభంగం కలగగానే బేతాళుడు శవంతో సహా మాయమై తిరిగి చెట్టెక్కాడు. (కల్పితం)\n\n(ఆధారం : కోలార్ కృష్ణ అయ్యర్)\n\nT జూలై 2011\n\n16\n\nచందమామ\n\nకటికవాని గుండె\n\nఅనగనగా ఝుంకారుడనే ఒక కటిక వాడు ఉండేవాడు. వాడు రోజుకి ఏబైపశు వులనైనా అవలీలగా వధించగలిగేవాడు.\n\nఝుంకారుడికి ఇది తరతరాలా వస్తున్న కులవృత్తికావడం చేత, దయా, దాక్షిణ్యమూ, కనికరమూ, అంతఃకరణ అనేవి వానికి ఏ కోశానా లేకపోయినై.\n\nఇన్ని జీవాలు తీసిన ఝుంకారునికి లేకలేక ఒక్క కూతురు పుట్టింది. ఆ పిల్ల దేవి కటాక్షం వల్ల పుట్టడం చేత అంబ అని పేరు పెట్టుకుని, అల్లారుముద్దుగా పెంచుకుంటున్నారు.\n\nఅంబ పుట్టిన క్షణం నించీ ప్రేమ అంటే ఏమిటో, అభిమానం అనేది ఎలా ఉంటుందో ఆ కటిక వాడికి తెలిసి వచ్చింది.\n\nఅంబ పెరిగి పెద్దదయింది. ఆమె అందవతి, అంతకుమించిన గుణవతి\n\nకూడా. పైగా జాలిగుండె కలది. ఆమెను చూచి, ప్రజలు 'అహా ! ఝుంకారుని అదృష్టం ఏమి అదృష్టం!' అని సంతోషించేవారు. ఆమె ఎన్నడూ మాంసం నోట బెట్టకపోవటం చూచి లోకులు మరీ అబ్బురపడేవాళ్ళు.\n\nఒక రోజు ఝుంకారుడు అంగడిలో ఉండే సమయమందు - ముద్దులు మూట కట్టే ఒక ఆవుదూడను ఎవరో యింటికి తీసుకువచ్చి అమ్మజూపారు. దానిని చూచీ చూడడంతోనే అంబ, దాని యజమానికి కోరిన ధనమిచ్చి కొనుక్కున్నది. సాయంకాలం ఝుంకారుడు ఇంటికి వచ్చే సరికి, అంబ ఆవుదూడతో ఆడుకొనటం చూచి, ఆశ్చర్యపడ్డాడు. ఆమె ఏమి చేసినా అతనేమి అనడు. కనుక, ఇలా ఆమె ఆడుతున్నందుకు కూడ ఏమీ అనలేదు."
        },
        {
            "title": "కటికవాని గుండె",
            "page_start": 17,
            "author": "కర్రి కాశీసత్యనారాయణ",
            "pdf_page": 17,
            "content": "కాని, అతను అడగకుండానే ఆడు కొంటూవున్న అంబ, తండ్రిని చూచినదే తడవుగా అతన్ని చుట్టేసుకుని 'నాయనా! ఎంత ముచ్చటగా వున్నదో చూడు ఈ ముద్దుల తువ్వాయి! దాని మూపురం చూడు, గంగ డోలు చూడు, దాని అమా యకపు చూపులు చూడు...' అనేటం తలో దూడవచ్చి, అంబ ఒళ్ళు నాక జొచ్చింది. ఆమె గబుక్కున 'నా చిన్నారి గున్నా! ఎంత ప్రేమే నీకు. ఎంత అభి మానమే. నువ్వేవరివో, నేనెవరినో. మన కుగల సంబంధమేమిటి? నీకు నోరు పెట్టలేదుగదా ఆ మాయదారి దేవుడు. ఐనా, నువ్వు చెప్పినమాట నాకు తెలి సిందిలే... నన్ను ఎందుకు నాకుతు\n\nన్నావో ఆర్థమైందిలే,' అంటూ దాని మెడ గట్టిగా చుట్టేసుకుని ముద్దులాడింది.\n\nఅంబ మాటలు, చేష్టలూ, దూడతో పలికే పలుకులూ ఝంకారుడికి వింత గొలిపాయి. దూడతో ఆడుతున్న అంబ మళ్ళీ తండ్రిని చుట్టేసుకుని 'నాన్నా! నా తువ్వాయి చూడు! నన్ను పేరు పెట్టి 'అంబా..' అని పిలుస్తున్నది! నువు చెప్పావా? అవునుగాని, నేనొక మాటం టాను, నీకు కోపం వస్తుందేమో! అన్నది.\n\n‘కోపమెందుకు తల్లీ, ఎప్పటికీ రాదు’ అంటూ ఆమెను దగ్గరికి తీసుకున్నాడు.\n\n‘మరైతే విను : మిసమిసలాడే పశు వులను, నవనవలాడే లేగలనూ విసుగూ విరామమూ లేకుండ చంపి చంపి, నీ చేతులు మైలపడిపోయినై. ఆ పాపపు చేతులతో నా తువ్వాయిని మట్టుకు నువ్వు తాకవద్దు. తెలిసిందా ? తాకనని ఒట్టేసుకో’ అంటూ తండ్రి చెయ్యి తన చేతిలో వేసుకుంది.\n\nఈ మాట వినగానే ఝుంకారుని హృదయంలో కలవరం బయలుదేరింది.\n\nఒకనాటి అర్థరాత్రి అందరూ గాఢంగా నిద్రిస్తూవున్న సమయంలో ఎవరో తలు పుతట్టారు. రెండు మూడుసార్లు అలా తట్టే సరికి ఝుంకారుడు లేచి తలుపు తీశాడు.\n\nచూడగా - అతను గ్రామాధికారి. గ్రామాధికారి అంటే ఊరందరకూ హడలే!\n\nఅందుచేత ఆయన ఈ అపరాత్రివేళ స్వయంగా రావటం చూడగా ఝింకా రుడికి కంగారు పుట్టింది. - ‘చూడు ఝింకారా..! తలవని తలంపుగా ఇప్పుడు నాకు ప్రాణస్నేహితులు వచ్చి ఉన్నారు. నీ వద్దగల ప్రశస్తమైన మాంసం ఎంత ఉంటే అంతా ఇదుగో మానవు కరు చేతికియ్య. ముఖ్యమైన విషయం కనక నేనే వచ్చాను’ అన్నాడు.\n\nఝింకారునికి పచ్చి వెలక్కాయ గొంతున పడింది. ఆ రోజున అదేమో కాని కొట్టిన మాంసమంతా ఒక్క తునక కూడా మిగలకుండా విక్రయమయిపోయింది.\n\nఎన్నడూ తన గుమ్మం తొక్కి ఎరుగని అధికారికి ఏం జవాబు చెప్పుకోవటం? ‘బాబయ్య! నేనే పట్టుకువచ్చి దాఖలు చేసుకుంటాను. - తమరు పదండి,’ అన్నాడు ఝింకారుడు.\n\n‘కాదు కాదు నేనిక్కడే వుంటాను. స్వయంగా తీసుకు వెళ్ళాలి. వెంటనే ఏర్పాటు చెయ్యి’ అంటూ అధికారి అక్కడనే భీష్మించుకొని కూర్చున్నాడు.\n\nగత్యంతరం లేక, ఝింకారుడు అంబ పెంచే లేగను విప్పి కమేలాకు ఈడ్చుకు పోబోయాడు. లేగ ‘అంబా అంబా’ అని జాలిగా రెండుసార్లు అరిచింది.\n\nనిద్రిస్తున్న అంబ ఉలిక్కిపడి లేచింది. తువ్వాయి కోసం చూచింది. కనపడక\n\nపోయేసరికి, ఒక్క అంగలో అడ్డుదారిని పరుగెత్తి కమేలా చేరుకుంది.\n\nతన మెడను కత్తుల మధ్య దూర్చింది. ఇంతలో లేగదూడనీడ్చుకొంటూ ఝింకా రుడు గబగబా వచ్చేశాడు. కత్తి ఎత్తబో యాడు. తన చిన్నారి అంబ అక్కడ కంట పడగానే కెవ్వుమని ఒక పెద్ద కేకవేసి, చాపకట్టుగా పడ్డాడు.\n\nకొంత సేపటికి స్మృతివచ్చి, ఝింకా రుడు లేచాడు. తన ముద్దుల కూతు రును కరకు కత్తుల నుండి తప్పించబో యాడు. కానీ, ఆ బాలిక ఎంతకూ యివత లికి రాలేదు.\n\n‘ముందు నన్ను చంపు, తర్వాత నా తువ్వాయిని చంపుదువుగాని, నువు\n\nనాకు ద్రోహం చేశావు నాన్నా ! ద్రోహం చేయటం జీవహింస కంటే కూడా ఎక్కు వైన మహాపాపం. ముందు నన్ను చంపు, తరువాత నా తువ్వాయిని చంపు....' అన్నది.\n\nఝుంకారుడు 'నిజమే అంబా! నిజమే నువ్వు చెప్పినదంతా నిజమే!' అంటూ మళ్ళీ పడిపోయాడు. ఎంత సేపటికీ ఝుంకారుడు రాకపోయేసరికి, అక్కడ గ్రామాధికారి కారాలు, మిరియాలు నూరుతూ కమేలాకు వచ్చేశాడు. వచ్చి చూడగా, అతనికేమీ అర్థంకాలేదు.\n\nఝుంకారుడు తేరుకున్న తరువాత సంగతి సందర్భాలన్నీ వెల్లడైనాయి. లేగ దూడ 'అంబా..!' అని అరిచింది. అంబ లేచివచ్చి, దాని మెడ చుట్టేసుకుంది.\n\nఝుంకారుడు అంబనూ, లేగనూ కూడా చేరదీసుకున్నాడు. 'బాబయ్యా! నేను నా-వృత్తి మానివేశాను, క్షమిం చండి,' అంటూ అధికారికి రెండు చేతులా నమస్కరించాడు.\n\nప్రాణాలకు వెరవకుండా అంబ చేసిన త్యాగము చూచి, ఆమె వాక్కులు వినే సరికల్లా అధికారికి కూడా మనస్సు మారి పోయింది. 'ఝుంకార! నీవు నీ వృత్తి మానేస్తే, నేను ఈనాటి నుంచి మాంసా హారం మానేస్తున్నాను. నేనే కాదు, నా మిత్రులచేత మాన్పించేస్తాను. అంతే కాదు, ఈ క్షణం నించీ, పశురక్షణకు పూనుకుంటానని అంబ సాక్షిగా ప్రమాణం చేస్తున్నాను' అని చెప్పి, ఒక విధమైన కొత్త ఆనందంతో యింటికి మరలిపోయాడు.\n\nఎంపిక\n\nవిజయనగరంలో కామరాజు. కోశాధికారి\nకార్యాలయంలో పనిచేస్తున్నాడు. సాంత\nఇల్లు కట్టుకుని సుఖంగా ఉన్నాడు.\nఅతనికి హేమారాణి అనే కూతురు\nవుంది. ఆమె పెళ్ళీడుకొచ్చింది.\n\nకామరాజు అక్క కొడుకు అంజయ్య,\nఅతని బావమరది కొడుకు తమ్మయ్య,\nచెల్లెలు కొడుకు దేవయ్యలు. హేమా\nరాణిని పెళ్ళి చేసుకుని విజయనగ\nరంలో స్థిరపడి పోవాలని ఆశపడుతు\nన్నారు.\n\nవాళ్ళంతా పల్లెట్టూళ్ళలో వుంటు\nన్నారు. నగరంలో జీవించాలంటే కామ\nరాజు వంటి మామ అండదండలు అవ\nసరమని వారికి తెలుసు.\n\nముగ్గురు యువకులలో ఎవర్ని తన\nఅల్లుడిగా చేసుకోవాలో కామరాజు\nఎంపిక చేసుకోవాల్సి వుంది. వాళ్ళ\nముగ్గుర్ని విజయనగరం రమ్మని కబురు\nపంపాడు.\n\nముగ్గురు యువకులు వారం రోజుల\nపాటు కామరాజు అతిథిలుగా వుండి\nనగరంలో వింతలు, విశేషాలు చూశారు.\n\nఇక వాళ్ళు తిరుగు ప్రయాణమవు\nతున్న వేళ కామరాజు వారిని పిలిచాడు.\n\n‘మామయ్య! విజయనగరం గొప్ప\nనగరం. వర్ణించడానికి మాటలు చాలవు.\nవిరూపాక్షదేవాలయం గోపురం ఎంతో\nగొప్పగావుంది. కృష్ణదేవాలయం,\nహజారా రామాలయంలో తిరుగుతూ,"
        },
        {
            "title": "ఎంపిక",
            "page_start": 21,
            "author": "వాణిశ్రీ",
            "pdf_page": 21,
            "content": "దేవుళ్ళను సేవించుకుంటూ వుండి\nపోవాలని వుంది.’ అంటూ తన్మయ\nత్వంతో చెప్పాడు. అంజయ్య.\n\n‘తమ్మయ్యా ! నువ్వేం చూశావు?’\nఅని బావమరిది కొడుకుని అడిగాడు\nకామరాజు.\n\n‘మావయ్యా! విజయనగరంలో పెద్ద\nపెద్ద మేడలు, మిద్దెలు చూశాను.\nబంగారు నగలు, రత్నాలు, వజ్రాలు\nఅమ్మేదుకాణాలు చూస్తుంటే కళ్ళుతిరి\nగాయి. బట్టల దుకాణాలు ఎన్నో…’\nఅన్నాడు తమ్మయ్య.\n\n‘దేవయ్యా! నీ సంగతి ఏమిటి?’\nఅని చెల్లెలు కొడుకుని పలకరించాడు.\n\n‘విజయనగరంలో అందరూ గోప్ప\nవాళ్ళు కాదు. వీధులలో తట్టా, బుట్టా\nపట్టుకుని పనిపాటల కోసం ఎదురు\nచూసే కూలీలను చూశాను.\n\nబాటపక్కనకూర్చుని పూల దండలు\nతయారు చేసే వారిని, నెత్తిమీద తట్ట\nలలో పళ్ళు, కూరగాయలు పెట్టుకుని\nవీధులలో.. ఇళ్ళమ్మట.. తిరుగుతూ\nఅమ్ముకునే వారిని, చెరువులలో నుండి\nకావడితో నీళ్ళు మోసేవారిని, గానుగ\nలలో నూనె తీసేవారిని, చెప్పులు కుట్టే\nవారిని, దేవాలయాల ముందు భిక్ష\nకోసం నిలబడి ఉన్నవారిని, ఎందరినో\nచూశాను,’ అన్నాడు దేవయ్య.\n\nనగరంలో బతకాలంటే. ఏదో ఒక\nపని చేసుకోవాలనే స్పృహ ఉన్నది ఈ\nముగ్గురిలో ఒక్క దేవయ్యకే అని కామ\nరాజు గ్రహించాడు.\n\nఅందుకని తన కూతుర్ని పెళ్ళాడడా\nనికి దేవయ్యకే అర్హత అధికంగా వుందని\nభావించి తన అల్లుడ్ని చేసుకున్నాడు\nకామరాజు.\n\nరామయ్య గోపయ్యలిద్దరూ అన్నదమ్ములు.\nవారి చిన్నతనంలోనే తండ్రిపోయాడు. తల్లి\nయశోదే వాళ్ళనుపెంచసాగింది. ఆమెకు\nచాదస్తాలు మూఢనమ్మకాలు ఎక్కువ.\n\nబడి ఈడు వచ్చిన రామయ్య గోపయ్య\nలను ఆమె బడికి పంపలేదు, బడికి పోతే\nపిల్లలు చచ్చిపోతారని ఆమెకు భయం.\nఆమెకు రామయ్యా, గోపయ్యల కన్నా\nముందుగా ఒక కొడుకుండేవాడట. వాడు\nబడికి వెళ్ళాకే చనిపోయాడట.\n\nనిజానికి ఆ అబ్బాయి జబ్బు వచ్చి చని\nపోయాడు. కాని యశోదమ్మపిల్లాడికి చదు\nవొచ్చాక చనిపోయాడని నమ్మింది. అందు\nవల్లే ఆమె రామయ్య గోపయ్యలను బడికి\nపంపలేదు.\n\nరామయ్య - గోపయ్యలు పెద్దవాళ్ళ\nయ్యారు. కూలీ నాలీ చేసి సంపాదించిన\nడబ్బులు తల్లి చేతిలో పెట్టేవారు. యశో\n\nదమ్మ ఆ డబ్బుతో రకరకాల పూజలు\nచేసేది. రకరకాల మొక్కులు దేవతలకు\nమొక్కేది. సోది చెప్పేవాళ్ళను ఇంటికి\nరప్పించి వాళ్ళను దానాలతో తృప్తి పరిచేది.\n\n‘ఎందుకమ్మా డబ్బునలా ఖర్చు పెడు\nతున్నావని ఎవరైనా అడిగితే కొడుకులకు\nమంచి రోజులు రావడం కోసమే’, అని\nచెప్పేది.\n\nకొడుకు లిద్దరికీ పెళ్ళీడు వచ్చింది.\nదూరపు బంధువుల పిల్లలతో పెళ్ళిళ్ళు\nచేసింది. ఇద్దరు కోడళ్ళ రాకతో ఆమెకు\nబోలెడు విశ్రాంతి లభించింది.\n\nపనీ పాట లేని ఆమె పూజలతోనే సంతృప్తి\nపడక ఇంటికి బాబాలను సాధువులను\nపిలవడం ఆరభించింది. ఖర్చులు పెరగ\nడంతో ఆమె అప్పులు చెయ్యడం ప్రారం\nభించింది. ఆమె చేసిన అప్పులు తీర్చడానికి\nకొడుకులిద్దరు సతమతమవసాగారు."
        },
        {
            "title": "చాదస్తాల యశోదమ్మ",
            "page_start": 23,
            "author": "బెలగాం భీమేశ్వరరావు",
            "pdf_page": 23,
            "content": "పెద్దకోడలు కమలకు అత్తచేసిన పనులు నచ్చలేదు. అత్త బుద్ధిని మార్చడానికి ఆమె ప్రయత్నించింది. కోడలి ఆలోచన పసిగట్టిన యశోదమ్మ, 'మీ మంచి రోజుల కోసం నేను పూజలు నాజలు చేస్తుంటే నీవు తప్పు పడ తావా? దేవుడిగదికి వెళ్ళి తప్పయిందని లెంపలేసుకో!' అని కోడలిని మందలించింది.\n\nఅంతటితో ఊరుకోక కొడుకులు రాత్రి ఇల్లు చేరాక రభస చేసింది. కోడలు మరి నోరెత్తలేకపోయింది. ఎవరూ తనవైపు మాట్లాడలేదని బాధ పడింది.\n\nరోజులు గడుస్తున్నాయి. యశోదమ్మ కోడళ్ళిద్దరు నెల తప్పారు. రోజుల తేడాతో ఇద్దరు మగపిల్లలను కన్నారు. మనవలిద్దరకు బడివయసు వచ్చింది. పిల్లలిద్దరినీ బడికి పంపే ప్రయత్నాలు ఇంట్లో చేస్తుంటే\n\nయశోదమ్మ అడ్డు పలికింది. మనవలను బడికి పంపడం సనేమిరా వద్దంది.\n\nఅత్తగారి నోటి నుంచి వచ్చిన ఆ మాటలు విని కమల కొయ్యబారిపోయింది. కొడు కులిద్దరు తల్లిమాటకు ఎదురుచెప్పక పోయేసరికి ఆమెకు కోపం నసాళానికికెక్కింది.\n\n‘మీ అమ్మగారి చాదస్తాలు మరీ ఎక్కువ వుతున్నాయి. ఆమె చాదస్తంతో మీకెలాగూ చదువు లేదు. మన పిల్లలకు కూడా చదు వును దూరం చేయాలని ఆమె అనుకుంటుంది. ఇలా అయితే నేనీ ఇంట్లో ఉండ లేను!’ గట్టిగానే చెప్పింది.\n\nమంచం మీద కూర్చున్న యశోదమ్మ చివాలున మంచం నుంచి దిగి, ‘చిన్నా పెద్దా లేకుండా ఆ వాగుడేమిటి ? నీకు వినాశ కాలం దాపురించింది. అందుకే అలాగపేలి పోతున్నావు! దేవుడూ దెయ్యమూ అంటే కాస్త భయమూ భక్తీ ఉండాలి ! పెద్దవాళ్ళు అనుభవంతో చెప్పే మాటలను గౌరవిం చాలి !’ అని విరుచుకు పడింది.\n\nకోడలికీ అత్తకూ మాటామాటా పెరిగింది. రామయ్య ఎంత సర్ది చెప్పినా ఇద్దరి మధ్య వాదన తెగలేదు. చివరకు వాదన వేరుకాపురం వరకు వచ్చింది. మనస్సులు కలవనప్పుడు దూరంగా ఉండడమే శ్రేయస్కరమని పక్కఊర్లో కాపురం పెట్టాడు రామయ్య.\n\nకమల భర్తను తన దారికి తెచ్చి ముందు పిల్లాడిని బడిలో చేర్పించింది. పిల్లాడు బడికెళ్ళి వస్తుంటే రామయ్య ఎంతో అనందించాడు. రోజులు కూడా రామయ్యకు కలిసా\n\nచ్చాయి. కూలి డబ్బులు బాగా అందేపనులు\nదొరికాయి. నాలుగు డబ్బులు వెనకేసుకొని\nఊరి చివర స్థలం చౌకగా ఆ దంపతులు\nకొనుక్కున్నారు. కొన్నాళ్ళకు చిన్న ఇల్లు కూడా\nకట్టుకున్నారు.\n\nకమల సోమరిగా కూర్చోలేదు. పెరటి\nజాగా బాగు చేసింది. వానాకాలం రాగానే\nఆమె అనప, గుమ్మడి, బీర, పొట్ల పాదులు\nవేసింది. తొందరగా కాపుకు వచ్చే కొబ్బరి\nమొక్కలు నాటింది.\n\nయశోదమ్మకు వాళ్ళద్వారా వీళ్ళద్వారా\nరామయ్యకుటుంబ విషయాలు తెలిశాయి.\nఆమెకు ఒళ్ళు మండింది. కోడలి వల్లనే\nకొడుకు మారిపోయాడని కోడలకు శాపనా\nర్థాలు పెట్టింది.\n\nబడికి వెళ్ళడం వల్ల మనవడు చచ్చిపో\nతాడని రాగాలు పెట్టింది. రామయ్యను\nతనను కలవమని కబురు పంపించింది.\n\nఅతడు వచ్చాక, 'మన కుటుంబానికి\nఅచ్చిరానివన్నీ నీ పెళ్ళాం చేస్తుంది. నీవు\nనష్టపోతావు నీ ప్రాణం నీకొడుకు ప్రాణం\nహరీమంటాయి, అని పెచ్చరించింది.\n\nరామయ్య మనసులో నవ్వుకున్నాడు,\nతల్లితో నెమ్మదిగా, 'అచ్చిరాదంటూ పని\nకొచ్చే ఏ పనీ చెయ్యనివ్వకుంటున్నావు.\nపూర్వకాలంలాగా ఈ కాలంకాదు. చదువు\nతప్పని సరి. సంపాదన తప్పనిసరి.\n\nఆ రోజుల్లో నీవు పెరట్లో మొక్కలు నాటడం ఆ సమయంలోనే నాన్న చనిపోవడం కాకతాళీయంగా జరిగిన సంఘటనలు. చిన్నతనం కదా మంచి చెడ్డలు మాకంతగా అప్పుడు తెలియలేదు. పెద్దయ్యాక\n\nఊళ్ళో వాళ్ళు అనుకుంటే నాన్న ఒక తాగు\nబోతనీ విసుగు విరామం లేకుండా తాగి\nతాగి గుండె ఆగి చనిపోయాడని విన్నాం.\n\nసారాయి తాగడం వల్లనే నాన్న చనిపో\nయాడు. కాని పెరట్లో పాదులు మొక్కలు\nవెయ్యడం వల్ల కాదని నేనూ, కమలా\nనమ్ముతున్నాం. అందువల్లే మేము తెగించి\nబాగుపడడానికి కొత్తదారులు వెతుకుతు\nన్నాం!' అని అన్నాడు.\n\nకొడుకు మాటలు విని యశోదమ్మతోక\nతొక్కిన పామయింది. కొడుకును నానా\nతిట్లు తిట్టి 'కనిపించకు పో' అని అంది.\nతమ్ముడు మరదలు అక్కడే ఉన్నారు కాని\nవారు జోక్యం చేసుకోలేదు .\n\nరామయ్య మనస్సు బాధపడింది. అక్కడ\nమరి ఒక్క క్షణం ఉండకుండా ఇంటిదారి\nపట్టాడు.\n\nకాలం గడుస్తోంది. ఐదు సంవత్సరాలు\nగడిచాయి.\n\nరామయ్య దంపతులు పూర్తిగా పేదరి\nకానికి దూరమయ్యారు. పెరటిలో వేసిన\nకొబ్బరి చెట్లు అందుకొచ్చాయి. కాయ\nగూరల పంట దిగుబడి అధికమయ్యింది.\n\nరోజూ కమల కొబ్బరికాయలు కాయ\nగూరలమ్మకం వల్ల రాబడి పెరిగింది.\nతిండికి గుడ్డకు వాళ్ళకు కరువులేకపో\nయింది. పిల్లాడు మంచి బడిలో చదువుకో\nసాగాడు.\n\nరామయ్య తమ్ముడు గోపయ్య పరిస్థితి\nసాంత ఊర్లో దీనంగా మారిపోయింది. తల్లి\nచాదస్తాలకు మూఢనమ్మకాలకు అతడి\nకుటుంబం బలయ్యింది.\n\nచదువూ సామూ లేక అతడి కొడుకు\nజులాయయ్యాడు. గోపయ్య తెచ్చుకుం\nటున్న రోజూ కూలి కుటుంబానికి సరిపో\nయేదికాదు. ఇల్లు గడవడం కష్టమయింది.\n\nగోపయ్య ఆలోచనలో పడ్డాడు. అన్నయ్య\nకన్నాతన బతుకు ఎందుకు వెనుక బడిందో\n\nగ్రహించాడు. తల్లి మూఢనమ్మకాలు చాద\nస్తాలు ఆమె అమాయకత్వంవల్ల ఏర్పడినవే\nఅని తెలుసుకున్నాడు.\n\nఒకరోజు తల్లితో, 'అమ్మా! అన్నయ్యల\nబాటలోనే నేనూ నడుస్తాను. మా జీవితా\nలను బాగుచేసుకుంటాం. మన ప్రయత్న\nముంటేనే దేవుని దీవెన ఉంటుంది. ఏకంగా\nదేవుని మీదే భారం వేసి కూర్చుంటే ఫలిత\nముండదు. ప్రతీదీ అచ్చిరాదని పాతదారి\nలోనే పయనిస్తే మనమెప్పుడు జీవితంలో\nముందుకెళ్ళగలం?' నిలదీసినట్టే అడిగాడు.\n\nఆ మాటలు గోపయ్య నోటి నుంచి విని\nయశోదమ్మదిగ్గ్రాంతురాలయింది. కాస్సేపు\nనోటమాట లేకుండా చేష్టలుడిగిపోయింది.\nఏమనుకుందో ఏమో కొంత సేపయ్యాక 'నీ\nఇష్టం! మీ కొత్త ఆలోచనలకు నేనడ్డురాను!'\nఅంది.\n\nగోపయ్య దంపతులు ఆనందించారు.\nకొన్నాళ్ళకు అందరి శ్రమతో ఆ ఇల్లు కూడా\nసిరిసంపదలకు లోటు లేకుండా అభివృద్ధి\nచెందింది.\n\nకష్టఫలి\n\nకంచిపేటలో నివసించే కూర్మయ్యకు రాజభోగాలంటే ఎక్కువ నిత్యమూ కలలు కంటూ\nసమయం వృధాగా గడిపేస్తూ ఉంటాడు. రాజ కుటుంబీకులంతా భోగ, భాగ్యాలతో తుల\nతూగుతూ కష్టమంటే తెలియకుండా జీవితం సుఖంగా అనుభవిస్తూ ఉంటారనేది అతని\nవిశ్వాసం. కూర్మయ్య పారుగునే ఉండే కేసరి మాత్రం ఇందుకు పూర్తిగా విరుద్ధం. కష్టాన్ని\nమాత్రమే నమ్ముకుని చెమట్చోడి సంపాదించడంలోనే సుఖముందని నమ్మేవాడు.\n\nఒకనాడు కూర్మయ్యకు యువరాజులా వేషం ధరించి పురవీధుల్లో ఊరేగాలనే కోరిక\nకలిగింది.. అదే తడవున వేషం మార్చుకుని, ఒక అశ్వాన్ని అధిరోహించి చుట్టుపక్కల గ్రామాల్లో\nతిరగసాగాడు. తనని చూసి సామాన్య ప్రజలు గౌరవంగా తప్పుకుంటుంటే, భక్తితో నమస్క\nరిస్తుంటే మనసులోనే ఆనందించసాగాడు కూర్మయ్య.\n\nతిరిగి, తిరిగి అలసిన కూర్మయ్య చీకటి పడుతుండగా కంచిపేట కేసి వెనుదిరుగాడు.\nమార్గమధ్యంలో అడవిని దాటుతుండగా అతడ్ని దొంగలముఠా చుట్టుముట్టింది. మేడి\nపండులా డాబూ, దర్పంతో కన్పించిన కూర్మయ్య వద్ద ఏమీ దొరక్కపోవడంతో అసలు సంగతి\nగ్రహించిన దొంగలు కోపంతో అతడికి తగిన రీతిలో దేహశుద్ధి గావించి, అశ్వాన్ని లాక్కుని\nఖరీదైన దుస్తులు సైతం తస్కరించి విడిచిపెట్టారు.\n\n‘బ్రతుకు జీవుడా’ అనుకుంటూ ఇంటికి చేరుకున్నాడు కూర్మయ్య. విషయం తెలుసుకున్న కేసరి, కూర్మయ్యతో, ‘రాజుగారికీ, వారి కుటుంబీకులకు మనకున్నంత స్వేచ్ఛ ఉండదు. వారికి బాధ్యతలు, శత్రుభయం అధికం. అంతేకాదు, వాళ్ళకుండాల్సిన కష్టాలు వాళ్ళకి ఉండనే ఉంటాయి. దూరపు కొండలు నున్నగానే కనిపిస్తాయి. కాబట్టి నీకున్న భ్రాంతిని విడిచిపెట్టి వాస్తవంలో జీవించడం నేర్చుకో,’ అని హిత వచనాలు పలికాడు.\n\nఅప్పట్నించీ కూర్మయ్య డాబూ, దర్పం, ఆడంబరాలు, రాజభోగాల పట్ల మోజు కేవలం\nఆలోచనల వరకే పరిమితంచేసుకుని బుద్ధిగా కష్టపడి జీవించసాగాడు. - ఎం. మురళీ మోహన్\n\nChandamama\n\n27\n\nJuly 2011 T"
        },
        {
            "title": "కష్టేఫలి",
            "page_start": 27,
            "author": "ఎం. మురళీ మోహన్",
            "pdf_page": 27,
            "content": "పంచతంత్ర కథలు\n\nపిచ్చుకా, వడ్డంగి పిట్టా, తుమ్మెదా కలిసి\nకప్పను చూడబోయాయి. కప్ప అంతా\nవిని, 'మనలాటి గొప్పవాళ్లు పూనుకుంటే\nఈ ఏనుగు లాటి పరమ మూఢుణ్ణి కడ\nతేర్చటమెంత పని మిత్రమా, తుమ్మెదా,\nనువు ఝంకారం చేస్తూ వెళ్లి, ఏనుగు\nకళ్లముందు ఎగురుతూ, కుట్టటానికి\nప్రయత్నాలు చెయ్యి.\n\nఏనుగు భయపడి కళ్లు మూసుకుం\nటుంది. అప్పుడు వడ్డంగి పిట్ట దాని కన్ను\nఒకటి పొడిచేస్తుంది. ఏనుగు కంగారు\nపడి రెండో కన్ను కూడా మూసుకుని పరి\nగెత్తనారంభిస్తుంది. అప్పుడు వడ్డంగిపిట్ట\nదాని వెంటపడి రెండో కన్ను కూడా పొడిచే\nస్తుంది. ఏనుగు నీటిమడుగులో చేరదా\nమనివెర్రిగా అటూ ఇటూ పరిగెత్తుతుంది.\n\nఅప్పుడు నేను ఒక అగాధం అంచున\nకూర్చుని బెకబెకలాడతాను. నేను అరిచే\nదిక్కుగా నీటిమడుగు ఉన్నదనుకుని,\nఏనుగు పరిగెత్తుకుంటూ వచ్చి, అగాధంలో\nపడి చచ్చి ఊరుకుంటుంది. ఆవిధంగా\nదాని పీడ విరగడై పోతుంది,’ అన్నది.\n\nకప్ప చెప్పినట్టేచేసి, తుమ్మెదా వడ్డంగి\nపిట్టా కలసి, ఏనుగును అగాధంలో పడేసి\nచంపేశాయి.\n\nతన భార్య చెప్పిన పిచ్చుకా-ఏనుగూ\nకథ విని ఉల్లంకిపిట్ట, 'సరే నేను ఈ రోజునే\nనా మిత్రులందరినీ సమావేశపరుస్తాను.\nతరవాత అందరమూ కలిసి సముద్రాన్ని\nఎండగట్టేస్తాం.' అన్నది.\n\nఅది పక్షులన్నీటినీ పిలిచి, సముద్రం\nతమ గుడ్లకు చేసిన అన్యాయం గురించి"
        },
        {
            "title": "మిత్రభేదం-20",
            "page_start": 28,
            "author": "చందమామ బృందం",
            "pdf_page": 28,
            "content": "చెప్పింది. పక్షులన్నీ తమ ముక్కులోకి\nసముద్రజలాన్ని తీసుకుని, సముద్రంలో\nనీరు లేకుండా చెయ్యటానికి ప్రయత్నిం\nచాయి.\n\nకాని అందువల్ల ఫలితం ఏమీ లేకపోగా,\nఅవి సముద్రాన్ని తమ రెక్కలతో కొట్టాయి.\nఅందువల్ల కూడా ఫలితం లేకపోయేసరికి,\nఅవి మట్టి బెడ్డలను తెచ్చి వేసి, సము\nద్రాన్ని పూడ్చయత్నించాయి.\n\nఅప్పటికీ ఫలితం లేకపోవటం చూసి,\nఒక వివేకం గల పక్షి, ‘చూడండి! మనంతట\nమనం సముద్రాన్ని కాళ్లబేరానికి తీసుకు\nరాలేం. మర్రిచెట్టు కింద ఒక ముసలి\nబాతు ఉన్నది. అది మనకు తగిన సలహా\nఇస్తుంది. అది ఒకప్పుడు తన సలహాతో\nఒక బాతులమందను బోయవాడి ఉచ్చుల\n\nనుంచి విడిపించింది. అందుచేత మనం\nదాని సలహా అడుగుదాం,' అన్నది.\n\nఏమిటా కథ? అని ఇతరపక్షులు అడి\nగాయి. వివేకం గల పక్షి ఇలా చెప్పింది:\n\nముసలిబాతు కథ\n\nఒక అరణ్యంలో ఒక మహా వృక్షం ఉండేది.\nదానికి లెక్కలేనన్ని శాఖలు ఉండేవి. ఆ\nచెట్టు మొదట్లో ఒక లత మొలిచి పెరగ\nనారంభించింది.\n\nఒక ముసలిబాతు ఆడబాతులతో, 'ఈ\nలతచెట్టు పైకి ఎగబాకితే, దాని సహాయంతో\nశత్రువులు చెట్టు పైకి ఎక్కగలుగుతారు.\nఅందుచేత మనం ఇప్పుడే ఈ లతను\nతుంచేద్దాం,' అన్నది.\n\nఆడబాతులు నవ్వి, 'ఈ లత మనని\nఏమి చెయ్యగలదు?' అన్నాయి.\n\nలత చెట్టుపైకి ఎగబాకింది. ఒకనాడు ఒక బోయవాడు ఆ లత సహాయంతో చెట్టు మీదికి ఎక్కి, బాతులన్నీ ఆహారం కోసం వెళ్లి ఉన్న సమయంలో ఉచ్చులు పన్నాడు.\n\nతిరిగి వస్తూనే బాతులన్నీ ఉచ్చులలో చిక్కుకుపోయాయి. అవి తప్పించుకునే టందుకు చేసిన ప్రయత్నాలు వ్యర్థమయ్యాయి.\n\n‘నా మాట వినక ఈ దుస్థితి తెచ్చుకు న్నారు,’ అన్నది ముసలిబాతు.\n\n‘అది నిజమే. ఇప్పుడు ఈ ఆపద తప్పే ఉపాయం చెప్పు,’ అన్నాయి మిగిలిన బాతులు.\n\n‘ఇప్పుడు మనమంతా కదలకుండా పడిపోయి, చచ్చినట్లు నటించుదాం. తర వాత బోయవాడు వచ్చి మనమంతా చచ్చా మనుకుని, ఒక్కొక్కరినే ఉచ్చు నుంచి తీసి కింద పడేస్తాడు. చిట్టచివరి పక్షికింద\n\nపడినదాకా కదలకుండా ఉండి తరవాత అందరమూ ఒక్క పెట్టున ఎగిరిపోదాం,’ అన్నది ముసలిబాతు.\n\nమర్నాడు ఉదయం బోయవాడు వచ్చి పక్షులన్నీ చచ్చాయనుకుని, ఉచ్చులు విప్పి, నిశ్చింతగా ఒక్కొక్క బాతునే కింద పడేయసాగాడు. అన్నిటినీ పడేసి వాడు చెట్టుదిగి రాబోతుండగా, అన్ని బాతులూ ఒక్కసారిగా లేచి ఎగిరి పోవడం చూసి వాడికి అమిత ఆశ్చర్యం కలిగింది.\n\nఈ కథ విన్న మీదట పక్షులన్నీ వెళ్లి ముసలిబాతును కలుసుకుని, సముద్రం పొంగి. ఉల్లంకిపిట్ట పెట్టిన గుడ్లను కాజే సిన విషయమంతా చెప్పాయి.\n\n‘మనమంతా కలిసి, మనకు రాజూ, మహావిష్ణువుకు వాహనమూ అయిన గరుత్మంతుండి దర్శనం చేసుకుందాం. అతను జాలిగుండె గలవాడు,’ అన్నది ముసలిబాతు.\n\n(ఇంకా ఉంది)\n\nసమభావం\n\nఒకప్పుడు గురుగోవిందు నిండుకొలు\nవులో వుండగా, సేవకులు ఒకనిని\nదర్భారులోకి తీసుకువచ్చి, ఆయన\nఎదుట నిలబెట్టారు.\n\n‘ప్రభూ! - ఈతని పేరు ‘కన్సయా’.\nఇతను పరమ ద్రోహి అని తెలియటం\nచేత, దేవర ఎదుటకు తీసుకవచ్చాము,’\nఅని చెప్పారు.\n\nకన్సయా మర్యాదస్థుడు, ఉదారుడు,\nమంచి హృదయం కలవాడు. ఈ సంగతి\nగురుగోవిందుకు బాగా తెలుసు. ‘సరే.\nఇతను చేసిన తప్పేమిటి?’ అని గురు\nగోవిందు వాళ్ళను అడిగాడు.\n\n‘ప్రభూ! మన వీరులు వెళ్ళి ఒక\nవరసనించి శత్రుస్తెనికులను సంహరి\n\nస్తూవుంటే, కొనప్రాణాలతో వున్న ఆ\nముస్లిం సైనికుల గొంతుకలో నీళ్ళు\nపోస్తాడట ఈయన. మహరాజ్, ఎలా\nవుందో ఈ స్వామిద్రోహం చూడండి!’\nఅని వాళ్ళు విన్న వించుకొన్నారు.\n\nఈ మాటలు వినగానే, గురుగోవిందు\nకన్సయాను పిలిచి, -- ‘ఏమి చెబుతా\nవయ్యూ?’ అని ప్రశ్నించాడు.\n\nఅందుకు కన్సయా ఇలా సమాధానం\nచెప్పాడు: ‘నేను యుద్ధ రంగంమీద\nఉండగా, నా దృష్టికి హిందూ సైనికులె\nవరో, ముస్లిం సైనికులెవరో తేడాయేమీ\nతెలియకుండా వుంది. క్షతగాత్రుడయిన\nప్రతి వీరునిలోనూ నాకంటికి దైవస్వ\nరూపమే కనిపిస్తుంది. అందుచేత, వారు\n\nచందమామ\n\nChandamama\n\nJuly 2011 T"
        },
        {
            "title": "సమభావం",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "వీరు అనేభేదం పాటించక, వీరుడన్నవాడి\nకల్లా నా చేతనైనట్టుగా సేవచేసుకొంటు\nన్నాను. ఇదే నా వల్ల జరిగిన తప్పు.'\n\nఅమృత తుల్యాలైన ఈ పలుకులు\nగురు గోవిందుకు మేరలేని సంతోషాన్ని\nకలిగించినై. వెంటనే కన్హయాను చేరదీసు\nకొని ఆయన ఆశీర్వదించాడు.\n\nఅంతే కాదు. తన పెట్టెలోనించి ఒక\nడబ్బా తీసి కన్హయాకు ఇచ్చి 'నాయనా!\n- పడిపోయిన వీరులకు - ఆ వీరులు\nఏజాతికి చెందినాసరే - నీళ్ళివ్వటమే\nకాదు. ఈ తైలం తీసుకుని, వారి గాయా\nలకు రాసి, కట్లు కట్టి నయం చెయ్యి.\nజ్ఞానివైన నీవు ఒక్క సంగతి జ్ఞాపకముం\nచుకో - ఇప్పుడీ యుద్ధంలో పోరాడు\n\nతున్నది, హిందువులూ ముస్లిములూ\nకాదు. ఎంతమాత్రమూ కాదు. ధర్మ\nదేవత బయల్దేరి అధర్మాన్ని అణిచివేయ\nటానికి యత్నిస్తున్నది. ఈ సంఘర్షణే\nలేకుంటే, మనందరమూ ఒక్కటే. మనలో\nమనకు భేదం లేదు, ద్వేషమూ లేదు,\nఅని బోధచేశాడు.\n\nగురువాజ్ఞ ప్రకారం ప్రియశిష్యుడైన\nకన్హయా ఆ తైలండబ్బా చేతపుచ్చుకొని,\nమానవసేవ చేసి తరించటానికి మళ్ళీ\nయుద్ధరంగానికి బయల్దేరాడు.\n\nతక్కిన శిష్యులందరూ కన్హయాను\nచూచి ఆశ్చర్యపోయారు. అప్పటినుంచి\nఆయనని అనుసరించి తరించటానికే\nవారు ప్రయత్నించారు.\n\nకోడికెలుకుడు రాస్యం\n\nపూర్వ కాలమందు గ్రద్దకు ఇప్పటిలాగు రెక్కలు ఉండేవికావు. అందుచేత అది ఎగురలేకపోయేది. జంతువులతో పాటు అది కూడా భూమిమీదనే సంచరించవలసి రావటం దానికి ఇబ్బందిగా తోచింది.\n\nఅప్పుడు గ్రద్ద ఘోరమైన తపస్సు చేసి\nపరమేశ్వరుణ్ణి ప్రత్యక్షం చేసుకుని ఆయ\nనకు నమస్కరిస్తూ, ‘దేవా! నేను ఈ భూ\nలోకంలో మాత్రమే సంచరించటం స్వేచ్ఛకు\nలోపంగా ఉన్నది. కనుక ఆకాశ మార్గాన\nవిహరించటానికి వీలుగా రెక్కలు అను\nగ్రహించి, పుణ్యం కట్టుకోవలసింది,’ అని\nవేడుకుంది.\n\nగ్రద్ద ప్రార్థన విని దేవుడు, ఒక మహిమ\nగల సూదిని దానికి ప్రసాదిస్తూ 'ఓయి\nగ్రద్దా! -- నీకు ఇష్టమైన రెక్కలూ,\n\nఈకలూ, సంపాదించి తెచ్చుకుని, ఈ\nసూదితో కుట్టుకున్నావంటే శాశ్వతంగా\nఅతుక్కుపోతై. అప్పుడు తక్కిన అన్ని\nపక్షులలాగా నీవుకూడా స్వేచ్ఛగా ఆకాశ\nమార్గాన ఎగురగల్గుతావు,' అని చెప్పి,\nఅదృశ్యమయ్యాడు.\n\nదేవుడిచ్చిన మంత్ర సూదితో గ్రద్ద\nరెక్కలూ ఈకలూ అమర్చుకుని ఇష్టం\nవచ్చినట్టుగా ఎగురజొచ్చింది.\n\nగ్రద్ద ఎగరటం చూచి, దాని ప్రాణ\nస్నేహితుడైన కోడికి కూడా ఆకాశ మార్గాన\nఎగురాలని సరదా పుట్టింది. గ్రద్ద దగ్గరకు\nవెళ్ళి కోడి, తనకు కలిగిన అభిలాషను\nవెల్లడించింది.\n\nఈ సంగతి విని గ్రద్ద 'ఓయి నేస్తం !\n- ఈ మంత్ర సూదిని నేను కరోరమైన\n\nఆర్. మాణిక్యాంబ\n\nChandamama\n\nJuly 2011 T"
        },
        {
            "title": "కోడి కెలుకుడు రహస్యం",
            "page_start": 33,
            "author": "ఆర్. మాణిక్యాంబ",
            "pdf_page": 33,
            "content": "తపస్సు చేసి సంపాదించుకుని ప్రాణ\nసమానంగా చూచుకుంటున్నాను. కనుక,\nఇది తప్ప మరేమికోరినా తప్పక నీకోరిక\nనెరవేరుస్తాను. నా ప్రాణాలు కోరినా ఇవ్వ\nటానికి సిద్ధమే,' అని నమ్మబల్చింది.\n\nఅందుకు కోడి 'నాకు జీవితంలో మిగి\nలివున్న కోరిక ఇది ఒక్కటే. నీ దయవుంటే\nమిత్రుని కోరిక నెరవేర్చు. లేకుంటే లేదు.\nనీవు మాట చెల్లిస్తావనే గట్టి నమ్మికతో\nఇంత దూరం వచ్చాను. నోరు తెరిచి ఆడి\nగాను. ఒక్క నాలుగు రోజులు సూది\nఎరువిచ్చావంటే రెక్కలు అమర్చుకున్న\nవెంటనే నీసూది నీకు పువ్వుల్లో పెట్టి వప్ప\nగిస్తాను,' అని అనేక విధాల ప్రాధేయ\nపడింది.\n\nమారుమాట చెప్పలేక గ్రద్ద మంత్ర\nసూది ఇస్తూ అనేక విధాల హెచ్చరిక\nచేసింది. అమిత సంతోషంతో కోడి మంత్ర\nసూది పట్టుకపోయింది కాని, ఆ ఉత్సా\n\nహంలో దారిలో ఎక్కడో, దానిని జారవిడి\nచింది. ఆ క్షణం నించి కోడికి మతిపోయి,\nప్రాణ స్నేహితుడైన గ్రద్దకు ఏం సమా\nధానం చెప్పుకోవటానికి తోచలేదు.\n\nసరీగా నాలుగో రోజున గ్రద్ద తన\nమంత్ర సూది కోసం కబురు చేసేసరికి,\n‘కోడి ఇదిగో ఇస్తాను, అదిగో ఇస్తాను,’\nఅంటూ గడువు పెట్టి, ఆ సూది దొరుకు\nతుందేమోనని నాటికీ నేటికీ కుటుం\nబంతో సహా నేలను కెలుకుతూ, ఇంకా\nవెతుకుతూనే వుంది.\n\nకోడి తనను మోసంచేసి, మంత్ర సూది\nకాజేసి, ఇలా నటన చేస్తూ వుందనే ఆపో\nహతో, గ్రద్ద దాని జట్టు వదిలేసి, దానిపైన\nవైరం పూనింది.\n\nఅప్పటినించీ కోళ్ళుగానీ, కోడిపిల్లలు\nకాని కంటబడితే, గ్రద్ద వాటిని అకాశానికి\nఎగరేసుకుపోయి, కసితీరేట్టు కబళించి\nవేయాలని చూస్తూంటుంది.\n\nమంత్రీ - మడేలూ\n\nపూర్వం ఒక రాజుగారి కొలువులో పేరన్న\nఅనే మడేలు (చాకలి) ఉండేవాడు.\n\nపేరన్నకు నెల జీతం ఒక వరహా.\nమంత్రికి రెండు వందల వరహాలు. నెల\nనెలా రెండేసి వందల వరహాలూ రాజు\nగారు ఖజానాలోంచి తెప్పించి మంత్రి\nచేతుల్లో పోస్తుంటే, దగ్గిరే వుండి చూస్తోన్న\nపేరన్నకి బాధగా ఉండేది. రోజు ఇరవై\nనాలుగుగంటలూ తను రాజుగారికి అడ్డ\nమైన చాకిరీ చేస్తూవుండె. తనకి ఒక్క\nవరహాయేనా వచ్చేది? గంటో రెండు\nగంటలో ఉండి, ఆ కాగితం యీ కాగితం\nచూసీ చూడనట్లు తిరగేసి, రాజుగారితో\nకాస్సేపు మంతనాలాడి చక్కాబోయే\nమంత్రికి రెండువందల వరహాలా! తనకూ\nమంత్రికీ జీతంలో ఇంత అంతరం ఎందు\n\nవల్లనో ఎంత ఆలోచించినా పేరన్నకు\nఅర్థం అయిందికాదు.\n\nపేరన్న ఉండబట్టలేక ఒకనాడు రాజు\nగారిని ఈ సంగతి అడిగేశాడు.\n\nవాడి మాటలను, రాజు శాంతంగా\nవిన్నాడే కాని జవాబు ఏమీ చెప్పలేదు.\nకాని ఆయన మనస్సులో ఏదో ఆలోచిం\nచుకున్నాడు.\n\nఆ సాయంకాలమే రాజుగారు పేర\nన్నను వెంటబెట్టుకుని షికారు బయల్దే\nరారు.\n\nవారికి రెండు ఫర్లాంగుల దూరంలో\nకోనేటి గట్టుమీద జనం గుంపుకూడి\nసందడిగా కనపడ్డారు.\n\nఅప్పుడు రాజుగారు మడేలుతో,\n‘పేరన్నా, అదేమిటో చూసిరా,’ అన్నారు."
        },
        {
            "title": "మంత్రీ - మడేలూ",
            "page_start": 35,
            "author": "అఖండం సుబ్బులక్ష్మి",
            "pdf_page": 35,
            "content": "పేరన్న కోనేటి ఒడ్డుకి పరుగెత్తి వేళ్ళేడు.\nవాడు తిరిగి వచ్చేటప్పటికి పదిహేను\nనిముషాలైంది.\n\n‘ఏమిటి పేరన్నా విశేషం?’ అని అడి\nగారు రాజుగారు.\n\n‘పగటి వేషగాళ్ళుటండి. జనం వాళ్ళ\nచుట్టూ మూగి కబుర్లు వింటున్నార’\nన్నాడు పేరన్న.\n\n‘ఏ ఊరినుంచి వచ్చారీ వేషగాళ్ళు?’\nఅని రాజు అడిగేసరికి, పేరన్న సమా\nధానం చెప్పలేక పోయాడు. ‘చొచ్చు గట్టు\nమీదకు వెళ్లినప్పుడు వాడా సంగతి కను\nక్కోలేదు. వెళ్ళి కనుక్కు వస్తాను,’\nఅంటూ మళ్ళీ మళ్ళీ ఒక పావుగంటకు\nతిరిగి వచ్చాడు.\n\n‘ప్రభూ, ఈ వేషగాళ్ళు కూచిపూడి\nనుంచి వచ్చారుటండి.’ అన్నాడు.\n\nఈ సమాధానం విని రాజు ఊరుకో\nలేదు. ‘ఓహో, కూచిపూడి భాగవతులా\nవచ్చినవాళ్ళు? ఐతే దివాణంలోకి రప్పిం\nచాలే ! సరేకాని పేరన్నా, వీళ్ళు మన\nఊళ్ళో ఎంతకాలం ఉంటారో?’ అని\nఅడిగారు రాజుగారు.\n\nకాని ఆ సంగతి పేరన్నకేంతెలుసు?\nవాళ్ళని వీడు అడగాలేదు; వాళ్ళు చెప్పా\nలేదు. ‘ఉండండి బాబూ, ఆసంగతి\nకూడా కనుక్కుని వస్తాను,’ అంటూ\nమళ్ళీ చెరువు ముఖం పట్టేడు. తిరిగి\nవచ్చేటప్పటికి ఈ మాటు పావుగంటకన్న\nఎక్కువే పట్టింది.\n\n‘వారం పదిరోజులు దాకా ఉంటా\nరుట ప్రభూ,’ అని చెప్పాడు.\n\n‘అటైతే మనం వేటకు వెళ్ళి తిరిగి\nవచ్చేవరకూ ఉంటారన్నమాటే. ఔను\nకాని వాళ్ళు ఏమైనా కొత్తనాటకాలూ,\nవేషాలు నేర్చుకున్నారా, లేక అన్నీ మనం\nచూసేసినవేనా?’ అని మళ్ళీ అడిగాడు\nరాజు.\n\nఆ సంగతి పేరన్న కెలా తెలుస్తుంది?\nతెలుసుకోవాలంటే ‘దేముడా’ అంటూ\nచెరువు గట్టుకి మళ్ళీ ఒక మాటు వెళ్ళి\nరావలసిందే. ‘సెలవైతే కనుక్కొస్తాను’\nఅన్నాడు పేరన్న. ‘అది మనం ముఖ్యంగా\nతెలుసుకోవలసిన విషయం పేరన్నా.\n\nఏమంటే, వీళ్ళు కొత్త విద్యలేమీ నేర్చి ఉండకపోతే వీళ్ళని దివాణంలోకి పిలి పించనే అక్కర్లేదు.’ అన్నారు రాజుగారు.\n\n‘చిత్తం. వెళ్ళి వస్తానండి అటైతే’ అంటూ వెళ్ళాడు పేరన్న.\n\nపేరన్న వెళ్ళి వచ్చేటప్పటికి మళ్ళీ అరగంటసేపు పట్టింది. నాలుగుమాట్లు వెళ్ళి రావటంలో మొత్తం గంటకు పైగా కాలం వ్యయమైంది. ప్రతీమాటూ రెండేసి ఫర్లాంగులు వెళ్ళి రావటం. మొత్తం రెండు మైళ్ళు పరుగెత్తేటప్పటికి పేరన్నకి చెమటపట్టి అయాసం కూడా వచ్చింది.\n\nరోప్పుతూ.. రోజుతూ.. తిరిగివచ్చిన పేరన్న, ‘ప్రభూ, కొత్తనాటకాలు, కొత్త వేషాలు, ఎన్నో నేర్చారుటండి,’ అన్నాడు.\n\n‘ఇంకనేం? అట్లయితే నాటకాలు, వేషాలు. తప్పకుండా వేయిద్దాం. మరైతే ఈ సంగతి వాళ్ళకు చెప్పేవా’ అని తిరిగి ప్రశ్నించారు రాజుగారు.\n\n‘ఏ సంగతి బాబయ్యా ?’ అన్నాడు పేరన్న, ‘మళ్లీ వెళ్ళిరావాలి కామాలు దేవుడా’ అని అనుకొంటూ.\n\n‘వాళ్ళు యీ ప్రాంతం విడిచి వెళ్ళే లోపుగా మన దర్శనం చేసి, దివాణంలో తమ విద్య ప్రదర్శించవలసి ఉంటుందన్న సంగతోయ్.’ అన్నారు రాజుగారు.\n\n‘తమ శెలవు అవందే ఎలా చెప్పటం ప్రభూ?’ అన్నాడు పేరన్న.\n\n‘మించిపోయింది లేదులే. ఇప్పుడైనా పోయి చెప్పి రావచ్చు.’ అన్నారు రాజుగారు.\n\nరాజుగారు తనని మళ్ళీ చెరువు గట్టుకి పంపిస్తున్నారనటంతోనే పేరన్నకి ప్రాణం విసిగిపోయింది. ‘ఇదేమిటి ఈ రోజున రాజుగారు ఇలా వేపుకొని తింటు న్నారు? ఇది వరకు ఎన్నడూ నాకు ఇలాంటి తకమకలు లేవే. విసనకర్ర పుచ్చుకొని విసరటం, పక్కలు వెయ్యటం, బట్టలు ఉతికి ఆరమేసి మడతలు పెట్టటం, ఇలాంటి పనులెన్నో చేస్తున్నానుగాని ఎన్నడూ ఇంత శ్రమ పడలేదు. ఒక్క పనికి ఇన్ని మాట్లు తిప్పడమా?’ అని పించింది పేరన్నకి.\n\nమరో రెండు నిమిషాలకి మంత్రి అక్కడకు వచ్చాడు. రాజుగారు మంత్రికి చెరువు గట్టుమీద ఉన్న జనం గుంపు చూపించి, సంగతేమిటో కనుక్కురమ్మని పంపేరు.\n\nమరికాసేపటికి మంత్రి చెరువు గట్టు నుంచి తిరిగి వచ్చి, 'ప్రభూ, కూచిపూడి నుంచి భాగవతులు వచ్చారు. వారు చెప్పుతూ ఉన్నహాస్యపుమాటలు వింటూ జనం అంతా పోగయారు. ప్రభూ, ఈ భాగవతులు మన గ్రామంలో పదిరోజుల వరకూ ఉంటారట.\n\nఎన్నో క్రొత్త క్రొత్త వేషాలూ, నాటకాలు నేర్చేమన్నారు. 'మా ప్రభువులు రేపు వేటకు వెళ్ళ నిశ్చయించారు. రెండు మూడు రోజులలో తిరిగి వస్తారు. అప్పుడు మీరు వచ్చి ప్రభువుల దర్శనం చేసు కోండి' అని భాగవతులతో చెప్పి వచ్చాను. వీలును బట్టి ప్రభువులు వారి ప్రదర్శ\n\nనాలు చిత్తగించవచ్చును' అని రాజు గారికి మనవి చేశాడు.\n\nరాజుగారు మంత్రికి సెలవిచ్చి పంపి, 'పేరన్నా, చూశావా? సంగతి ఏమిటో కనుక్కుని రమ్మనే సరికి మంత్రి వెళ్ళి ఒక్క మాటుగా ఎన్ని వివరాలు కనుక్కు వచ్చాడో. ఇన్ని వివరాలు కనుక్కోవాలనే మాటే అసలు నీకు తోచలేదు. నేను పొద్దస్తమానం అడుగుతూ ఉండడం, నువ్వు వెళ్ళి వస్తూ ఉండడం జరిగింది. తెలుసుకోవలసిన సంగతులు అన్నీ తెలుసుకోవటమే గాకుండా, మంత్రి వాళ్ళని ఆహ్వానించాడు కూడా. ఆహ్వా నించాడే కాని,' మీరు నాటకాలు వేద్దు రుగాని. రాజుగారు చూస్తారు 'అని వాళ్ళకి ఏవిధమైన మాటా ఇవ్వలేదు. నీకు మంత్రికీ గల తేడా ఇప్పుడైనా తెలిసిందా?' అని అడిగారు రాజుగారు.\n\nమడేలు తన అజ్ఞానానికి సిగ్గుపడ్డాడు.\n\nబూచిబావి\n\nరామాపురంలో ధర్మయ్య అనేరైతు తనకున్న\nకొబ్బరి తోటలో ఇల్లుకట్టుకుని, పొలంలో వరి\nపండించుకుంటూ జీవిస్తున్నాడు. ఒకనాటి\nమధ్యాహ్నం తోటలో పని ముగించుకొని\nవస్తూండగా ఒక నల్లని రాయి తళ తళా\nమెరుస్తూ అతని కంట బడింది. దాన్ని చూసి\nఅతను ముచ్చట పడి ఇంటికి తెచ్చి భద్రంగా\nపెట్టెలో అడుగున దాచి పెట్టాడు.\n\nధర్మయ్య భార్య గౌరమ్మకు ఆరోగ్యం సరిగా\nఉండటం లేదు. ఇంటి పనంతా ఆమె ఒక్కటే\nచేసుకోలేక పోతుంది. తోట నుండి ఇంటికి\nవచ్చిన భర్తకు అన్నం వడ్డిస్తూ గౌరమ్మ కొద్ది\nరోజులు పనిమనిషిని పెట్టుకుందామని అడి\nగింది. ధర్మయ్య కూడా సరేనన్నాడు. భోజనం\nముగించి ధర్మయ్య కాసేపు నడుం వాల్చాడు.\nకునుకు పట్టిందో లేదో వీధి తలుపు ఎవరో\nతడుతున్నట్లుగా చప్పుడయింది.\n\nధర్మయ్య లేచి వెళ్ళి తలుపు తీశాడు.\nఎదురుగా నల్లగా లావుగా పొట్టిగా ఒక ఆడ\n\nమనిషి భుజాలవరకూ జుట్టు విరబోసుకుని\nఉంది. ధర్మయ్య ఆమెను 'ఎవరమ్మానువ్వు?\nఎవరు కావాలి?' అని అడిగాడు. అందుకామె\n'నాపేరు బూచి మీకు పని మనిషి కావాలని\nతెలిసింది. అందుకని వచ్చాను--' అంది.\nధర్మయ్య గౌరమ్మను పిలిచి 'పనిమనిషి కావా\nలంటున్నావుగా ఇదిగో ఈమె చేస్తానంటోంది.\nకావాలంటే చేయించుకో' అన్నాడు. గౌర\nమ్మకు ఎందుకో బూచిని చూడగానే భయం\nవేసింది. భర్తకు కోపం వస్తున్నా లెక్కచేయ\nకుండా బూచిని పంపించి వేసింది.\n\nఆ రోజు రాత్రి పడుకోబోతూ ధర్మయ్య\nగౌరమ్మతో 'పనిమనిషి కావాలి అంటూ ఇంటికి\nవెతుక్కుంటూ వచ్చిన మనిషిని పంపించే\nశావేం?' అని అడిగాడు. అందుకు గౌరమ్మ\n'ఏమోనండీ అది మామూలు ఆడదానిలా\nలేదు. ఏదయ్యమో భూతమో అనిపించేట్టుగా\nఉంది. ఆమె పేరు కూడా అందుకు తగ్గట్టు\nగానే వుంది' అంది. వెంటనే ఆ గదిలో ఎవరో"
        },
        {
            "title": "బూచిబావి",
            "page_start": 39,
            "author": "టి. విశాలాక్షి",
            "pdf_page": 39,
            "content": "చిన్నగా నవ్వినట్టుగా అనిపించింది. ధర్మయ్య గౌరమ్మఉలిక్కిపడి లేచి వెతికి చూశారు. కానీ ఎవరూ కనిపించలేదు. ఆ రోజు నుంచీ ఇద్దరి మనసుల్లోనూ తెలియని భయం పట్టుకుంది.\n\nఇలా ఉండగా ఒకరోజు ధర్మయ్యకు కొబ్బరి చెట్టు నుండి కాయలు దింపవలసి వచ్చింది. సమయానికి చెట్టు ఎక్కడానికి ఎవరూ దొర కలేదు. ఏం చేద్దామా అనుకుంటుండగా హఠాత్తుగా బూచి అక్కడికి వచ్చింది. కొబ్బరి కాయలు కోయాలన్న సంగతి తానే గ్రహించి చెట్టుపైకి ఎగబాకి, కొబ్బరి గెలకోసి జర్రున కిందికి జారి గెలను ధర్మయ్య ముందు పెట్టి నవ్వుతూ వెళ్ళిపోయింది. ఇది చూసి ధర్మయ్య, గౌరమ్మ కొయ్యబారిపోయారు. ఈ సంఘటనతో వాళ్ళిద్దరి మనసుల్లోనూ బూచి మామూలు ఆడది కాదనే అభిప్రాయం స్థిరపడిపోయింది. అంతే కాకుండా ఎప్పుడు ఏ పని తలపెడితే బూచి ప్రత్యక్షమౌతుందో అనే భయం కూడా ఎక్కువయింది. అప్పటి నుండి బూచిని ఏ\n\nవిధంగా వదుల్చుకోవాలా అని సతమతం కాసాగారు.\n\nఒకనాడు గౌరమ్మ బావిలో నీళ్ళు తోడు తూండగా తాడు తెగి బిందె బావిలో పడిపోయింది. గౌరమ్మకు బిందె బావిలో పడిపోయిందే అనే బాధకంటే మళ్ళీ బూచి ఎక్కడ వస్తుందో అనే భయమే ముందు కలిగింది. అనుకున్నట్టుగానే బూచి, బావి వైపు నడిచి వస్తోంది. బూచిని చూడగానే గౌరమ్మకు పై ప్రాణాలు పైనే పోయాయి. బూచి నవ్వుతూ బావిలోకి ఒకసారి తొంగిచూసి, తెగిపోగా మిగిలి ఉన్న తాడును పట్టుకుని జరజరా బావిలోకి జారి నీళ్ళలోకి దూకింది. ఇదే సమయమనుకొని గౌరమ్మగబగబా వాకిట్లోకి పరిగెత్తి నులక పేనుతున్న ధర్మయ్యకు సంగతి చెప్పి బావి దగ్గరకు లాక్కుని వచ్చింది. బూచి బిందె తెచ్చి గౌరమ్మ కిచ్చింది. ఇదే అదను కుని ధర్మయ్య ధైర్యాన్ని కూడా దీసుకుని బూచితో ‘చూడమ్మా బూచీ! నువ్వు మాయిం\n\nT జూలై 2011\n\n40\n\nచందమామ\n\nటికి వస్తుంటే మాకేదో భయంగా వుంటుంది.\nనువు రాకుండా ఉండాలంటే ఏం చేయాలో\nచెప్తావా?' అంటూ చేతులు జోడించి విన\nయంగా అడిగాడు. అందుకు బూచి నవ్వుతూ,\n'రాయి ఇస్తే రానుగా' అంది. 'ఏ రాయి?'\nధర్మయ్య, గౌరమ్మ ఒక్కసారిగా ఆశ్చర్యంలో\nఅడిగారు. 'అదే, నువ్వు పెట్టెలో దాచిన నల్ల\nరాయి నాదికాదా?' అంది బూచి.\n\nధర్మయ్యకు పొలంలో దొరికిన ఆ నల్ల\nరాయిలో దయ్యం తన శక్తులను కొన్నింటిని\nదాచిపెట్టింది. ఎక్కడెక్కడో తిరుగుతూ ఒక\nరోజు దయ్యం ఆ రాయిని పొగొట్టుకుంది.\nరైతు దాన్ని తీసుకెళ్ళి తన ఇంట్లో పెట్టుకున్న\nవిషయం అది ఎలాగోలా కనుక్కుంది. ఎలా\nగైనా సరే వారిని ఒప్పించి ఆ నల్లరాయిని తన\nస్వంతం చేసుకోవాలని ఆ దయ్యం రైతు\nఇంటికి వచ్చింది.\n\nబెదిరిస్తే పనికాదని గ్రహించినదై, వారితో\nమంచిగా ఉంటూ చెప్పిన పని చేస్తూ వారిని\nమంచి చేసుకుని రాయిని సంపాదించడానికి\nఎత్తువేసింది. ఈ క్రమంలో, 'రాయి ఇస్తే\nరానుగా' అని బూచి అనగానే రైతు దంపతు\nలకు ప్రాణంలేచి వచ్చినట్లయింది. ధర్మయ్య\n\nరాయి తీసుకు రావడానికి ఒక్క పరుగున\nఇంట్లోకి వెళ్ళాడు.\n\nఇంతలో గౌరమ్మకు ఒక మంచి ఆలోచన\nతట్టింది. అన్ని పనులూ సునాయాసంగా\nచేయగల బూచిని ఏ ఉపయోగం పొంద\nకుండా పంపించేయడానికి ఆమె మనసాప్ప\nలేదు. అందుకని ఆమె బూచితో 'అమ్మా!\nబూచీ! నీవు చాలా మంచి దానివిలా ఉన్నావు.\nకాలువ ఎండిపోవడం వల్ల మా వరిమడికి\nనీళ్ళు చాలడం లేదు. ఎప్పుడూ నీళ్ళు ఎండి\nపోకుండా ఉండేట్లుగా మాకొక ఊట బావి\nతవ్వి పెట్టిపుణ్యం కట్టుకోతల్లీ. నీమేలెప్పుడూ\nమరిచిపోము' అని వేడుకుంది. అలాగే అని\nఅప్పటికప్పుడే వరిమడికి దగ్గరగా పెద్ద ఊట\nబావి తవ్విపెట్టింది బూచి. ధర్మయ్య గౌర\nమ్మల ఆనందానికి హద్దుల్లేవు. సంతోషంగా\nబూచికి రాయి ఇచ్చేశారు. బూచి దానిని\nమురిపెంగా చూసుకుంటూ వెళ్ళిపోయింది.\n\nఎన్ని నీళ్ళు తోడినా తరగని ఆ బావి నీటితో\nధర్మయ్య మాత్రమే కాకపక్క పొలాల వాళ్ళు\nకూడా పంటలు పండించుకోగలిగారు. ఆనాటి\nనుండి ఆ ఊళ్ళో వాళ్ళంతా ఆ బావిని బూచి\nబావి అని పిలువసాగారు.\n\nఎదురు తిరిగింది\n\nపూర్వం మిథిలాదేశాన్ని మందభాగ్యుడనే రాజు పాలిస్తుండేవాడు. అతడు ముక్కోపి, గర్వి. యుక్తాయుక్తాలూ సాధ్యాసాధ్యాలూ ఆలోచించకుండా, ఏ క్షణంలో ఏది తోస్తే అది రాజాజ్ఞగా ప్రజల మీద ప్రయోగిస్తూ ఉండేవాడు.\n\nఒకనాడు మందభాగ్యుడు రాజప్రసాదపు ఉపరిభాగానచల్లగాలికి పచారుచేస్తూ, క్రింద రాజవీధిని నడుస్తూ వున్న ఆశేష జనాల్నీ, వాళ్ళు ధరించిన వివిధ రకాల దుస్తుల్నీ, పరీక్షగా చూశాడు. వెంటనే అతడికో ఆలోచన తట్టింది. మంత్రిని పిలిపించాడు.\n\n‘మంత్రివర్యా!’ అన్నాడు రాజు.\n\n‘ఏమి సెలవు మహారాజా!’ అన్నాడు మంత్రి.\n\n‘అటు, రాజవీధివైపు చూడు! ప్రజలు\n\nఎవరికి తోచినవిధంగా వాళ్ళు ప్రవరిస్తు న్నట్టు కనబడుతోంది. ఇది సహించరాని విషయం. ధరించే దుస్తుల నుంచి, ప్రతి దాన్నీ అందరు ప్రజలూ ఒకేవిధంగా అనుసరించాలి. ఆహారం, మాట్లాడే భాషా, కొలిచేదైవం, అన్నీ ఒకటిగానే వుండాలి. ఇది మా అజ్ఞగా తక్షణం మన రాజ్యమం తటా చాటించు!’ అన్నాడు.\n\nవేషభాషల్లో, తిండితిప్పల్లో, భక్తివైరాగ్య విషయాల్లో ప్రజలందరినీ ఒక అచ్చులో తయారైన బొమ్మల్లా చేయడం సాధ్యమ య్యేదికాదని మంత్రి రాజుకు మనవి చేశాడు. ‘ఉహూ! రాజాజ్ఞకు తిరుగు లేద’న్నాడు మందభాగ్య మహారాజు.\n\nరెండు మూడు రోజులు గడిచినై, తను మంత్రికి యిచ్చిన అజ్ఞలు సరిగా చాటింపు వేయించాడో లేదో, ప్రజలు వాటికి బద్దులై\n\nకె.వడివేలు"
        },
        {
            "title": "ఎదురు తిరిగింది",
            "page_start": 42,
            "author": "కె.వడివేలు",
            "pdf_page": 42,
            "content": "ప్రవర్తిస్తున్నారో లేదో తెలుసుకోవాలనే\nకోర్కె మందభాగ్య రాజుకు కలిగింది. తన\nపాలనలోని ప్రతిఒక్కరూ ఆహార విహా\nరాలనుంచి ప్రతి విషయంలో ఒకే పద్ధ\nతినీ, సాంప్రదాయాన్నీ అలవరచుకుని\nఅలా ప్రవర్తించిననాడు, ప్రపంచంలో తన\nపాలనకు ఒక విశిష్టమైన స్థానం ఆచం\nద్రార్కంగా ఉండిపోగలదని అతడి కెంతో\nనమ్మిక కలిగింది.\n\nఒక నాటి ఉదయం మందభాగ్యుడు\nఉద్యానవనానికి వెళ్ళాడు. అక్కడ కను\nపించిన దృశ్యం అతడి మనస్సును కలత\nపరిచింది.\n\nదాసదాసీలంతా ఒకేరకమైన దుస్తుల్లో\nవున్నారు. ఎవడు పురుషుడో, ఎవరు\nస్త్రీయో కూడా తెలుసుకోవడం అసంభవ\nమైపోయింది రాజుకు. అక్కడి నుంచి\nరాణి వాసానికి వెళ్ళాడు.\n\nఅక్కడా ఇదే పరిస్థితి. ఎవరు రాణులో,\nఎవరు దాసీలో గుర్తుపట్టడం సాధ్యం\nకాలేదు. అందరూ ఒకే రకంగా దుస్తులూ,\n\nఅలంకరణా చేసుకుని ఉన్నారు.\n\nమందభాగ్యడికి - మతిపోయినట్ట\nయింది. మంత్రి మీద ఎక్కడలేని ఆగ్రహం\nకలిగింది. సరాసరి దర్భారు హాలుకు\nవెళ్ళాడు. అక్కడా అదే పరిస్థితి. మంత్రి\nఎవరో, సేనానాయకుడెవడో, సేవకుడె\nవడో తెలుసుకోవడం కష్టమైంది. అంద\nరిదీ ఒకే రకమైన వస్త్రధారణ.\n\n‘మంత్రీ!’ అని గాండ్రించాడు రాజు.\n\n‘మంత్రీ!’ అని తాను కూడా తిరిగి\nగాండ్రించాడు మంత్రి.\n\n‘సేనా మంత్రిని? దుర్మార్గుడా!’ అన్నాడు\nరాజు తీవ్రంగా. మంత్రి అదేమాటలను\nఅంతే తీవ్రంగా చిలకలా ఒప్పచెప్పాడు.\n\nమందభాగ్యుడు తన అవివేకానికి సిగ్గు\nపడ్డాడు. మారుపలక్కుండా తన భవనా\nనికి వెళ్ళిపోయాడు.\n\nమరునాడు, ఎవరికి యిష్టమైన వస్త్ర\nధారణ వారు అనుసరించవచ్చనీ, యిష్ట\nమైన దేవుణ్ణి కొలుచుకోవచ్చనీ రాజాజ్ఞగా\nచాటింపు జరిగింది.\n\nశిధిలాలయం - 16\n\n(పెద్దపులి మీద పడటంతో, చెంచులు నెగ్గళ్ల దగ్గిర నుంచి పారిపోయారు. ఎంత వెతికినా శిఖిముఖికి, నాగుమల్లి కనిపించలేదు. శిధిలాలయ పూజారి ఆమెను తీసుకుని పారిపోయినట్లు చెంచు దయ్యాలపోతు అతడికి చెప్పాడు. మోకు సాయంతో కొండమీది నుంచి లోయలోకి దిగిపోతున్న పూజారిని, శిఖిముఖి వెంబడించాడు. తరవాత-)\n\nశిఖిముఖి లోయలోకి దిగేసరికి, అతడికి పూజారిగాని, నాగుమల్లిని వీపుకు వేలాడ కట్టుకున్న గండభేరుండంగాని కనిపించలేదు. వాళ్ళు అతడికన్న కొంచెం ముందుగా లోయలోకి దిగగలిగారు. శిఖిముఖి చుట్టూ కలియ చూసేంతలో అతడికి దూరంగా గుర్రం సకిలించిన ధ్వని వినబడింది. వెంటనే అతడు ఆ దిక్కు కేసి వేగంగా పరిగెత్తాడు. చీకట్లో క్రమంగా దూరమైపోతున్న గిట్టల ధ్వని తప్ప అతడికి గుర్రం కనిపించలేదు. శిఖిముఖి నిరుత్సాహ పడిపోతూ, ఇప్పుడేమి చేయటమా అని\n\nఆలోచించేంతలో, మోకు సాయంతో లోయలోకి దిగిన విక్రమకేసరి, అతణ్ణి 'శిఖీ' అని పిలిచాడు.\n\nశిఖిముఖి ఆ పిలుపు వింటూనే అదిరి పడి, వెనక్కు తిరిగాడు. విక్రమకేసరి అతడి భుజం మీద చేయి వేసి చిన్న గొంతుతో, 'ఏం, ఆ దుర్మార్గుడు నీకు అందకుండా పారిపోయాడా?' అని ప్రశ్నించాడు. 'అంద కపోవడమే కాదు, వాడు నా కంటికే కనిపించలేదు. దూరాన గుర్రం పరిగెత్తుకుపోయిన శబ్దం మాత్రం విన్నాను,' అన్నాడు శిఖిముఖి."
        },
        {
            "title": "శిథిలాలయం-16",
            "page_start": 44,
            "author": "దాసరి సుబ్రహ్మణ్యం",
            "pdf_page": 44,
            "content": "‘వాడుగానీ, ఆ భేరుండంగానీ నాగు మల్లిని గుర్రంమీద వేసుకుని త్వరత్వరగా ఈ ప్రదేశం వదిలి పారిపోయి ఉంటారు. అలా జరిగివుంటే మాత్రం ఆ పూజారిగా డికి ఇక్కడ సహాయపడేందుకు మరికొందరు మనుషులు ఉండి ఉండాలి. లేకపోతే గుర్రం ఎక్కణ్ణుంచి వస్తుంది!’ అన్నాడు విక్రమకేసరి.\n\n‘అంతే అయుండాలి. మనం మాట లతో కాలయాపన చేయడం ఎందుకు. ఈ చుట్టుపక్కల వాళ్లకోసం వెతుకుదాం. మనవాళ్లందరూ కొండ దిగి వస్తున్నారు గదా?’ అన్నాడు శిఖిముఖి.\n\n‘వస్తున్నారు. వాళ్లు ఇక్కడికి చేరేందుకు కొంత ఆలస్యం అవుతుంది. నువ్వు గుర్రం పరిగెత్తిపోయిన ధ్వని ఏ దిక్కుగా విన్నావు.’ అని అడిగాడు విక్రమకేసరి.\n\nశిఖిముఖి ఉన్న చోటు నుంచి కదిలి, అక్కడికి దాపుల ఉన్న చెట్లకేసి చేయి చూపాడు. ఇద్దరూ అటు కేసి నిశ్శబ్దంగా బయలు దేరారు. ఆ ప్రదేశం లోయకు కొంచెం ఎగువగా ఉన్నది. అంత చీకటి లోనూ చెట్ల మధ్యనుంచి సన్నని కాలిబాట ఒకటి వాళ్లకంట బడింది. ఆ బాట వెంట వాళ్లు కొంతదూరం వెళ్లేసరికి బాటకు పక్కగా ఉన్న పాదల చాటు నుంచి చిన్న వెలుగు వాళ్ళకు కనిపించింది.\n\nశిఖిముఖి, విక్రమకేసరికి ఆ వెలుగు చూపి, ‘ఎవరో ఆ పాదల వెనక నెగడు\n\nవేసుకుని కూర్చున్నట్లున్నది. అరణ్య మృగాల భయం కొద్దీ, ఈ ప్రాంతాల దొంగలైనా దొరలైనా రాత్రివేళల్లో నిప్పు ముందు కాలక్షేపం చేయవలసిందే. వీళ్ళె వరో తెలుసుకుందాం,’ అంటూ పాదల చాటునే నక్కుతూ ముందుకు కదిలాడు.\n\nశిఖిముఖీ, విక్రమకేసరీ ఆ నెగడు ఉన్న చోటుకు దాపులనున్న పాదల వెనక్కు పోయేసరికి, వాళ్లకు నెగడు ముందు ఇద్దరు మనుషులు కనిపించారు. వాళ్ల దుస్తుల తీరూ అదీ చూస్తుంటే, వాళ్లు అడవి దొంగల్లా ఉన్నారు. వాళ్లు లోకం మాటే మరిచి కాళ్ళముందు పరుచుకున్న వస్త్రం మీద కుప్పగా పోసి ఉన్న వెండి కాసుల్ని లెక్కిస్తున్నారు.\n\nశిఖిముఖి, విక్రమకేసరిని, ఆ దొంగల వెనక ఉన్న పాదల చాటుకు వెళ్ళమని చెప్పి, తాను పాదల చాటునుంచి కత్తి దూసి వాళ్ల ముందుకు పోతూ, ‘ఉన్న చోటు నుంచి కదలకండి, జాగ్రత్త!’ అని గట్టిగా హెచ్చరించాడు.\n\nదొంగలిద్దరూ అదిరిపడి, కత్తులు దూయబోయిన వాళ్ళల్లా శిఖిముఖిని చూస్తూనే ఓ క్షణకాలం పాటు తటపటా యించారు. ఆ అదునులో విక్రమకేసరి పాదల చాటునుంచి వాళ్ళ వెనగ్గా వచ్చి నిలబడి, కత్తిని వాళ్ల కంఠాల మీద ఆడిస్తూ, ‘జాగ్రత్త, కదలకండి!’ అంటూ హుంకరించాడు. దొంగలు ఆ హెచ్చరికతో కుక్కిన పేనుల్లా అయిపోయారు. శిఖి\n\nముఖి వాళ్లను సమీపించి, ఒరల నుంచి కత్తులు లాగి దూరంగా విసిరివేస్తూ, ‘శిథి లాలయపూజారిఎక్కడ?’ అని ప్రశ్నించాడు.\n\nఆ ప్రశ్న వింటూనే దొంగల్లో ఒకడు అమాయకంగా ముఖం పెట్టి, ‘శిథిలా లయ పూజారా? ఆ పేరే వినలేదే!’ అన్నాడు. ‘ఆ పేరు వినటమే గాదు, ఆ దుర్మార్గుడి నుంచే ఈ వెండి కాసులన్నీ సంపాయించారు. మోసం చెయ్యాలని చూడకండి.’ అని విక్రమకేసరితో, ‘కేసరీ, వీళ్లచేత నిజం చెప్పించటం ఏమంత కష్టం కాదు. పారిపోవాలని ప్రయత్నించిన వాణ్ణి నిర్దాక్షిణ్యంగా కత్తితో నరుకు,’ అని చెప్పి, దొంగల్లో ఒకడి తలకు ఉన్న వస్త్రాన్ని లాగి, దానితో వాడి చేతులను వెనక్కు విరిచి కట్టాడు శిఖిముఖి.\n\n‘ఇప్పుడు నిజం చెప్పబోతున్నారు. తెలిసిందా?’ అని శిఖిముఖి నెగడు నుంచి కాలే కట్టె ఒకటి తీసుకుని, ఒక దొంగ వాడి కేసి అడుగు వేశాడు. రానున్న ప్రమాదాన్ని గుర్తించగానేదొంగలబోమంటూ, ‘అయ్యా, నన్ను కాల్చి చంపకండి. ఆ పూజారి ఎక్కడున్నాడో తెలీదు. అతడికి ఒక గుర్రం అమ్మాం. ఆ డబ్బు పంచుకుంటున్నాం,’ అన్నాడు.\n\n‘నీకు తెలిసింది ఇంతే నన్నమాట. సరే, నీ స్నేహితుడికి ఇంకొంత, తెలిసి ఉంటుంది.’ అంటూ శిఖిముఖి కాలే కట్టెను రెండవ దొంగ మీదికి గురి చేశాడు.\n\n\n\nదొంగ గడగడ వణికిపోతూ, ‘అయ్య లారా, మమ్మల్ని హింసించకండి. ఇప్పుడు మాకు తెలిసిందంతా చెప్పేస్తాం. ఆ పూజారీ అతడి నౌకరూ మాట్లాడుకునేదాన్ని బట్టి, వాళ్లు రాత్రికి రాత్రే బయలుదేరి బ్రహ్మ పుత్రానదీ ప్రాంతాలకు వెళ్ళిపోతున్నట్టు తెలిసింది. సత్యం చెబుతున్నాను. ఆ పైన కొండదేవతే సాక్షి,’ అన్నాడు.\n\n‘శిఖీ, ఈ వెధవలు బ్రహ్మపుత్రానది ఈ పక్కన ఎక్కడో ఉన్నదనుకున్నారులా ఉంది. ఒళ్లు కాలితే తప్ప నిజం చెప్పరు,’ అంటూ విక్రమకేసరి శిఖిముఖి చేతిలో ఉన్న నిప్పు కట్టెను కూడా లాక్కుని, ఇద్దరు దొంగల తలలమీదా ఆనించబోయాడు.\n\n‘మా కింతకన్నా ఏం తెలియదు. రక్షించండి,’ అంటూ దొంగలు గగ్గోలు ప్రారంభించారు. శిఖిముఖి, విక్రమకేసరిని వారించి, ‘వీళ్ళు నిజం చెబుతున్నట్టే ఉన్నది. పాపం, నాలుగు రాళ్ళకోసం గుర్రాన్ని ఆ పూజారికి అమ్మటం నేరం కింద జమకట్టలేం కదా,’ అని దొంగలతో, ‘సరే, ఇక మీ చావేదో మీరు చావండి. ఒక వేళ మీ కెప్పడైనా ఆ పూజారి గాని, సవరవాడు. వాడి పేరు భేరుండం గాని కనిపించితే, ఆ సంగతి మా కుంబారమిట్ట పల్లెలో చెప్పాలి. అలా చేయక పోయారో మీ చర్మం వలిచి తీరుతాను,’ అన్నాడు.\n\n‘అయ్యో, మీరు ప్రాణందాతలు. మాటి స్తున్నాం. ఆ పూజారి కనిపిస్తే, అగమేఘాల\n\nఈసారి ఆ రెండవ దొంగ ఒక చావు కేక పెట్టి, ‘అయ్యా, నన్ను కాల్చకు. అంతా నిజం చెబుతాను. ఆ పూజారి వెంట దుక్క లాంటి సవరాడొకడున్నాడు. వాడు చాపలో చుట్టి తెచ్చిన ఒక మనిషిని పూజారి గుర్రం మీద మేసుకుని అరణ్యంలోకి దౌడు తీశాడు. ఇంతే మాకు తెలిసింది,’ అన్నాడు.\n\n‘కాదు, మీకింకా చాలా తెలుసు, కేసీ, నువ్వూ ఒక నిప్పు కట్టె అందుకో,’ అన్నాడు శిఖిముఖి. విక్రమకేసరి నెగడులో నుంచి బాగా మండుతున్న కట్టె నొకదాన్ని తీసు కుని మొదటి దొంగను సమీపిస్తూ ‘వీపు కాల్చడం కంటే తల కాలిస్తే వీళ్లకు మరి కాస్త సుఖంగా ఉంటుంది.’ అని కట్టెను మొదటి దొంగ తలమీద పెట్టబోయాడు.\n\nమీద వచ్చి, మీ పల్లెలో -- ఆ సంగతి చెపుతాం, 'అన్నాడు దొంగల్లో ఒకడు.\n\nశిఖిముఖి అంగీకారసూచకంగా తలా డించి, విక్రమకేసరిని వెంట బెట్టుకుని చెట్లల్లోకి కొంత దూరం పోయి ఆగి, కేసరీ, 'ఈ దొంగలు మనతో చెప్పకుండా దాచిన ముఖ్య రహస్యం ఒకటున్నదని నా కను మానం కలుగుతున్నది. పూజారికి గుర్రాన్ని అమ్మిన మాట నిజం. కాని, వాడెక్కడ ఉన్నదీ తమకు తెలియదనటం పూర్తి అబద్దం. ప్రాణభయం పెట్టినా మనను వాళ్ళు అబద్దాలతో పక్కదార్లు తొక్కించ వచ్చు. అందుకని, నేను వాళ్లను వెంబ డించి, ఎటుపోయేదీ తెలుసుకోదలిచాను. నువ్వు, ఈ ప్రాంతాల్లోనే ఉండి, మనవాళ్లు రాగానే, వాళ్లను నాలుగు దిక్కులకూ పూజారిని వెతికేందుకు పంపి, ఈ సమీపం లోనే నాకోసం కాచుకుని ఉండు.' అన్నాడు.\n\nవిక్రమకేసరి 'సరే' నన్నాడు. ఆ వెంటనే శిఖిముఖి దొంగలున్న చోటుకు పోయాడు. అతడు పొదలచాటు నుంచి వాళ్లేమి చూస్తు న్నదీ చూసేంతలో దొంగలు డబ్బును రెండు చిన్న మూటలుగా కట్టి నడుముకు వేలాడ వేసుకుని, పొదల్లో వెతికి, పోయిన కత్తులను సంపాయించి, నవ్వుకుంటూ అరణ్యంలోకి ఉన్న కాలిబాట వెంట బయలు దేరారు. శిఖిముఖి నిశ్శబ్దంగా వాళ్లను అనుసరించాడు. విక్రమకేసరి చీకట్లో అటూ ఇటూ పచార్లు చేస్తూ తన\n\nఅనుచరుల రాకకోసం ఎదురు చూడసా గాడు. ఓ పావు గంట గడిచింది. హఠాత్తుగా అతడికి లోయ దిగువ ప్రాంతం నుంచి కుక్క అరవటం వినబడింది. ఆ అరుపు శిఖిముఖి వేటకుక్క ఎర్రగండుదని అతడు గ్రహించాడు. దాని అర్థం కుంభారమిట్ట నుంచి శివాలుడు గాని లేక శిఖిముఖి బంధువుల్లో మరెవరైనా గాని అటు వస్తు న్నారన్నమాట. అతడు చప్పున కదిలి కుక్క అరుపు వినబడిన వైపుకు నడవసాగాడు. కొద్దిసేపట్లోనే అతడికి లోయపైకి ఎక్కి వస్తున్న శివాలుడూ, గండుపోతూ, వాళ్ల వెంట నలుగురైదుగురు శబరసవరవాళ్లూ కనిపించారు. ఒక శబరుడు ఎర్రగండు మెడనున్న తాడు పట్టుకుని ఉన్నాడు.\n\nకుక్క తాడును గుంజుతూ ముందుకు పరిగెత్తాలని పెనుగులాడుతున్నది.\n\nశివాలుడు, విక్రమకేసరిని చూస్తూనే, ‘కేసరీ, క్షేమంగా ఉన్నావా? శిఖి ఎక్కడ? నాగుమల్లిని ఆ దుర్మార్గుడైన పూజారి ఎత్తు కుపోయిన మాట నిజమా?’ అని ప్రశ్నించాడు. విక్రమకేసరి జవాబు చెప్పబోయేం తలో, సవరగండుపోతు పెద్దగా గొంతెత్తి, ‘ఆ పూజారి నీచుణ్ణి ప్రాణాలతో చర్మం ఒలిపిస్తాను. వాడెక్కడ?’ అని ప్రశ్నించాడు.\n\nశివాలుడు అతడి భుజం పట్టుకుని, ‘తొందరపడకు గండుపోతూ, ముందు సంగతి సందర్భాలు తెలుసుకోనీయ్,’ అన్నాడు శాంతపరుస్తూ.\n\nవిక్రమకేసరి తాము అరణ్యంలో ప్రవేశించి, బడేచెంచు నివసించే ఆకాశగుహ చేరటం, అక్కడజరిగిన గొడులన్నీటూకీగా చెప్పి, చివరకు శిఖిముఖి దొంగలను అను సరించి పోవడం సంగతి తెలియపరిచాడు.\n\n‘ఒంటరిగా ఆ ఆడవి దొంగలను వెంబ డించడంలో కొంత ప్రమాదం ఉన్నా, శిఖి ముఖి తెలివైన పనే చేశాడు. ఏమైనా ఈ చీకట్లో ఆ పూజారిని పట్టుకోవడం సాధ్యమయ్యే పని కాదు. తెల్లవారింతర్వాత ఈ అరణ్యాలూ, కొండలూ వాడికోసం గాలించవలసి ఉన్నది.’ అని, శివాలుడు గండుపోతుతో, ‘నువ్వేమీ దిగులు పడకు, నాగుమల్లి ఆ దుర్మార్గుణ్ణించి స్వశక్తితోనే బంధ విముక్తురాలు కాగలదని నా నమ్మకం. అలా జరగకపోయినా, పూజారి మన వలలో చిక్కకుండా పోడు.’ అన్నాడు.\n\nశివాలుడు మాట ముగించీ ముగించక ముందే, లోయ పక్కనే ఉన్న ఒక ఎత్తయిన ప్రదేశం నుంచి భగభగం మండుతున్న దివిటీ కనిపించింది. ఎవరో దాన్ని గాలిలో ఊపుతున్నారు. శివాలుడూ అతడి వెంట ఉన్న వాళ్లూ అటుకేసి చూసేంతలో, సన్నని ఈల వినిపించింది. (ఇంకా ఉంది)\n\nఅతిథులు\n\nరోజావాళ్లు నాలుగురోజుల క్రితమే కొత్త భవంతిలోకి ఇల్లు మారారు. ‘అమ్మా ఆకలే స్తుందే అన్నం పెట్టు,’ అంది ఎనిమిదేళ్ల రోజా అమ్మ చెంగు పట్టుకుని లాగుతూ.\n\n‘అదేమిటి ఇందాకేగా అన్నం తిన్నావు... మర్చిపోయావా?’ అంది తల్లి సుగుణ విస్తు పోతూ.\n\n‘అవును కదూ! మరి మళ్లీ ఆకలేస్తోందేం?’ అంది రోజా.\n\n‘అది ఆకలి కాదే తల్లీ.. తోచకపోవడం.. ఇది కొత్త ఇల్లు కదా? ఇక్కడ నీకింకా ఎవరూ నేస్తాలు కాలేదు. అందుకే ఏమీ తోచక ఆకలే స్తుందనుకుంటున్నావు. పోయి ఆ వరండాలో కూర్చో కాస్త కాలక్షేపమవుతుంది. ఇదిగో ఈ కప్పులో కారప్పూస వేసాను. తిను,’ అంటూ సుగుణ మళ్లీ సామాన్లు సర్దుకోవడంలో ములిగిపోయింది. ఎందుకంటే ఆమెకి ఎంత సమయమూ చాలడం లేదు మరి.\n\nరోజా వెళ్లి వరండాలో కుర్చీ వేసుకుని కూర్చుంది. ఇంతలో ఎక్కడినుంచో మూలు గులా వినిపించేసరికి రోజాకి కాస్త భయం వేసింది. ‘అమ్మా ఇలా రావే? ఇక్కడేదో వినిపి స్తోంది,’ అంది రోజా.\n\n‘మళ్లీ ఏమొచ్చిందే తల్లీ..’ అంది సుగుణ వరండాలోకి వచ్చి, ‘అదిగో విను, ఎవరో మూలుగుతున్నారు.’ అంది రోజా.\n\nసుగుణ నవ్వింది. ‘అదా? పావురం తల్లి గుడ్డుపెట్టడం కోసం మూలుగుతోందే... మనుషులకైనా పక్షులకైనా అది తప్పదులే,’\n\n‘నిజమేనమ్మా.. అదిగో మన పాతచెప్పుల బల్లకింద కూర్చుంది ఆ పావురం.’\n\n‘నాకు లోపల బోలెడు సర్దుకునేపనుంది. నా బంగారు తల్లివి కదూ, ఆ పావురాన్ని కాస్త బెదరగొట్టు. లేకపోతే ఇక్కడే గుడ్డు పెట్టిందంటే మళ్లీ కదలదు. ఈ పావురాలను తరిమెయ్యకపోతే తర్వాత వరండా అంతా"
        },
        {
            "title": "అతిథులు",
            "page_start": 51,
            "author": "పి.వి. శేషారత్నం",
            "pdf_page": 51,
            "content": "నానా చెత్తా చేస్తాయి. కడుక్కోవడం అదీ కష్టం.' అంటూ రోజా తల్లి లోపలికి వెళ్లిపోయింది.\n\nరోజా పావురాన్ని చూసింది. అది ఎక్కడి నుంచో ముక్కుతో ఏరుకు తెచ్చిన పుడకలతో గడ్డితో మెత్తగా అక్కడ ఇల్లు కట్టుకుంది కాబోలు, దానిమీద కూర్చుని మూలుగు తోంది. రోజాకి ఎంతో జాలి కలిగింది. దానిని అక్కడినుంచి తరిమెయ్యడం ఇష్టంలేకపోయింది. ఎందుకంటే పాపం... అందరూ కూడా అమ్మలాగే అనుకుంటే పావురానికి ఇల్లెక్కడుంది? ఎక్కడ గుడ్లు పెడుతుంది? ఆ పిల్లలు పెద్దయ్యేదాకా ఎక్కడ అడుకుం టాయి?\n\nఇంతలో ఇంకో పావురం వచ్చి అక్కడున్న చుట్టూ తిరిగింది. అది పావురం నాన్నేమో అనుకుంది రోజా. ఆ భవంతి దగ్గర బోలెడు పావురాలు అటూ ఇటూ ఎగురుతూ —\n\nముక్కుతో పాడుచుకుంటూ అడుకుం టూంటే రోజాకి బాగా కాలక్షేమమయింది.\n\nమర్నాడు రోజా నిద్ర లేచి వరండాలోకి 'వచ్చేసరికి, పావురం తెచ్చుకున్న పుల్లమొక్కలు గడ్డితో ఉండే గూడు కనిపించలేదు.\n\n‘అమ్మా పావురం గూడేదే?’ అని అరి చింది బాధగా. ‘అబ్బా నేనే తుడిచేసాను లేవే. లేకపోతే మనుషులకంటే ఈ పక్షుల సేవ ఎక్కువయిపోతుంది. గూడు తీసేస్తే అవే రావడం మానేస్తాయి.’ అన్నది సుగుణ విసుగ్గా.\n\nపావురం కనిపించకపోయేసరికి రోజాకి ఆరోజు ఎంతో బాధ కలిగింది. దూరంగా ఎగురుతున్న పావురాల్లో తన అతిథి ఎక్కడుందో?\n\nఆ రోజు సాయంత్రం పాఠశాల నుంచి ఇంటికి వచ్చాక అలవాటుగా వరండాలోకి వెళ్ళి చెప్పుల బల్ల కింద వెతికింది రోజా\n\nచిత్రం.. మళ్లీ గడ్డిగాదంతో పావురం గూడు తయారు చేసుకుని బుద్ధిగా కూర్చుని ఉంది. రోజాకి ఎంతో సంతోషమనిపించింది.\n\n‘అయ్యో, మాయదారి పావురం మళ్లీ వచ్చేసిందా? అరెరే.. గుడ్డుకూడా పెట్టిన ట్లుంది. ఇక ఇప్పట్లో ఇది ఇక్కడినుంచి కదలదు. ఇలా పిల్లలయ్యేదాక ఆ గుడ్లను పాదుగుతూనే ఉంటుంది,’ అంది సుగుణ కాస్త చిరాకుగా.\n\n‘అమ్మా పావురాన్ని తరిమెయ్యద్దమ్మా.. ఇక్కడే ఉంటే ఎంచక్కా వాటి పిల్లలని చూడొచ్చు. ఎంత ముద్దొస్తాయో.. నాకు పావురం పాపాయిలు అంటే ఎంతిష్టమో!’ అంది రోజా గారంగా. కానీ... తల్లి మాటలను పట్టించుకోలేదు రోజా.\n\nనేను శుభ్రం చేస్తాను లేమ్మా.. పాపం...\n\nఅందరూ మనలాగే అనుకుని వాటిని తరి మేస్తే అవి ఎలా బ్రతుకుతాయి? ఇవాళమా టీచరుగారు చెప్పారు. పక్షులు కూడా పర్యా వరణంలో భాగస్వాములే కనుక వాటిని పరిరక్షించుకోవడం కూడా మన బాధ్యతేనని..’\n\n‘ఇది మరీ బావుందే తల్లీ.. చెట్లమీద ఉండాల్సిన పక్షులు ఇళ్లల్లో గూళ్లు పెడితే ఎలా?’ అంది సుగుణ.\n\n‘అందుకు మనమే కదా అమ్మాకారణం. ఇదివరకు బోలెడు చెట్లుండేవి కనుక అక్కడ ఎంచక్కా గూళ్లు కట్టుకుని పిల్లల్ని పెట్టుకుని పెంచుకునేవి. మరి కలపకోసమని.. ఇళ్లు కట్టుకోవడం కోసమని మనం చెట్లను కొట్టేస్తు న్నామట కదా? మరి పక్షులకు ఉండటానికి చోటు లేక ఇలా మన వరండాలలో గుడ్లు పెట్టుకుంటున్నాయి. మనం చెట్లు కొట్టేయక పోతే అవి మన ఇళ్ళకి రావుగా. అందుకే అవి ఇక్కడ ఉంటే తప్పేముంది? పక్షులంటే మనకి అతిథులమ్మా! ఇదంతా మా టీచరు గారే చెప్పారు.’ అంది రోజా.\n\n‘బావుంది తల్లీ! చదివేస్తే ఉన్న మతి పోయిందనీ..’ అంటూ ఏదో అనబోయింది సుగుణ. కాని వెనుకనుంచి అప్పుడే కార్యాలయం నుంచి వచ్చిన రోజా తండ్రి సుబ్బారావు అందుకున్నారు. ‘నా చిట్టి తల్లీ నువ్వు చెప్పిందంతా నిజమేనమ్మా.. మనం వాటి ఇళ్లు అంటే చెట్లను కొట్టేసాం కనుక మన ఇళ్లకు అతిథుల్లా వస్తున్నాయి.. మళ్లీ మనం కంకణం కట్టుకుని చెట్లు పెంచితే మన అతిథులు మళ్లీ పచ్చని పర్యావరణంలోకి అంటే వాటి ఇళ్లకు అవి చేరుకుంటాయి.’\n\n‘తండ్రీకూతురూ ఒకటైపోతే ఇంక నేను చేసేదేముంది?’ అంది సుగుణ నవ్వుతూ.\n\n‘ఏమీ చెయ్యకు.. మన రోజా అతిథులను నాలుగురోజులు ఇక్కడే ఉండనీ.. రెక్కలొస్తే అవే ఎగిరిపోతాయిలే.’ అన్నారు సుబ్బారావు.\n\nమరింక ఆ రోజునుంచి రోజాకి తోచకపోవడమంటూ లేదు. ఎందుకంటే పావురంగుడ్లనుంచి బయటికొచ్చిన పావురం పాపాయిలు రోజూ కువకువలాడుతూ రెక్కలు వచ్చేదాకా అక్కడేగెంతుతూ.. కొంచెం కొంచెం ఎగరడం నేర్చుకుంటూ రోజాకి అతిథులుగా సందడి చేస్తూనే ఉన్నాయి మరి!!!\n\nదేవుడితో... చదరంగం\n\nపూర్వం ఒకానొకప్పుడు ఒక స్వాముల వారు ఉండేవారు. ఆయన గొప్ప పండి తుడని పేరు పొందాడు. ఆయనకు దేశ మంతటా శిష్యగణం ఉండేది. వారంతా స్వామి దర్శనం కోసం తహతహలాడే వారు.\n\nస్వామి ఒక్క ఆరునెలలు మాత్రమే తన అశ్రమంలో ఉండి శిష్యులకు వేదవేదాంగ రహస్యాలు అన్నీ విప్పి చెబుతూ, తక్కిన ఆరునెలలూ దేశాటన చేసేవారు. సంచారం సాగించే సమయంలో, శిష్యులు భక్తితో సమర్పించే తృణమో పణమో స్వీకరించి, లభించిన దానితో తృప్తి పడేవారు.\n\nఇలా స్వామివారు దేశాటన చేసు కొంటూ, ఒకనాడు పల్లెప్రాంతంలో ఉండే\n\nశిష్యుల వద్దకు వెళ్లడం తటస్థించింది. స్వామి అల్లంత దూరాన ఉండగానే, ఈ వార్త వాడవాడలా అల్లుకున్నది. శిష్య బృందం అంతా చేరి, మంగళతూర్యా రావాలతో స్వామికి ఎదురేగి గ్రామంలోకి తీసుకువచ్చారు.\n\nవిష్ణు ఆలయపు ఆవరణలో ఉండే ఒక మండపంలో వారికి బస ఏర్పాటు చేశారు.\n\n'గ్రామంలో స్వామి అడుగు పెట్టింది మొదలుకొని, ఇక ఆ సందడి చెప్పత రమే కాదన్నమాట! భజనలతో, కాలక్షేపాలతో, పురాణ పఠనాలతో కాలం సద్విని యోగం ఐనందుకు గ్రామస్థులు ఆనందించి ధన్యులమయ్యామని అనుకు న్నారు.\n\nఫి. రంగనాయకమ్మ\n\nT జూలై 2011\n\n54\n\nచందమామ"
        },
        {
            "title": "దేవుడితో... చదరంగం",
            "page_start": 54,
            "author": "పి. రంగనాయకమ్మ",
            "pdf_page": 54,
            "content": "ఆ గ్రామస్థులను తరింపజేసిన\nవెంటనే స్వామి మరి ఒక గ్రామానికి\nమకాం మార్చడానికి ప్రయత్నంచేస్తు\nన్నారు.\n\nశిష్యుల నందరినీ సంతోషపెట్టాలి\nకదా మరి? ఇంకొక్క గంటసేపటిలో\nబయలుదేరతారనగా, స్వామి తన బసలో\nఏదో ఆలోచిస్తూ అటు ఇటు పచార్లు\nచేయసాగారు.\n\nఅలాపచార్లుచేస్తున్న స్వామికి ఎదుట\nఅడవిలో ఒక మనిషి చేసే వింత చేష్టలు\nఆశ్చర్యం కలిగించినై.\n\n‘వీడెడురా అబ్బా, ఒకవేళపిచ్చివాడు\nకాదు కదా!’ అనుకున్నాడు స్వామి తన\nమనస్సులో. పరకాయించి చూస్తే, ఆ\nదుస్తులూ వాడూ, ఒక సంపన్న గృహ\nస్థులాగా కనిపించాడు.\n\nఈ చిత్రమేమిటో కనుక్కోవాలనే నిశ్చ\nయంతో, స్వామి పాదచారిగానే బయలు\nదేరి అతని దగ్గరకు వెళ్లాడు.\n\nస్వామి అలా రావటం ఏమీ గమ\nనించలేనట్టుగా వాడు తనలో తనే మాటా\nడుకుంటూ, కాళ్లూ చేతులూ వింతగా\nఊపుతూ ఉన్నాడు.\n\n‘అబ్బాయీ! ఏమిటిదంతా? నువ్వు\nఇక్కడ ఎవరితో మాటాడేది?’ అని స్వామి\nప్రశ్నించాడు. ‘మాట కాదు అట. ఆటా\nడుతున్నాను. నేనెవరితో ఆడుతున్నానో\nబహుశా వారు మీకు కనబడరేమో!’ అని\n\nబదులు చెప్పాడు ఆ కొత్త మనిషి.\nవిస్మయం పొందాడు స్వామి. వీడు పిచ్చి\nవాడా! అని మళ్లీ ఒకసారి సంశయం\nకలిగింది ఆయనకు.\n\n‘అబ్బాయ్! నువ్వాడే ఆట ఏమిటి?\nనీతో ఆడే ఆ అవతలివారెవరు? నాకు\nచెప్పవచ్చా?’ అని అడిగాడు స్వామి.\n\n‘అదే ఉన్న రహస్యమల్లా! ఐనా లోక\nకల్యాణం కోసం అవతరించిన మహాను\nభావులు మీరు. మీకు వెల్లడి చేయడా\nనికి అభ్యంతరమేముంది. నేను ఆడే ఆట\nచదరంగం. నాతో ఆడే అవతలివాడూ\nకేవలవమో ఆ దేవుడే!’ అని చెప్పాడు\nతొణుకూ బెణుకూ లేకుండా ఆ వింత\nమనిషి.\n\nరీలు చొప్పున పందెం' అని చెప్పాడు, ఆ\nకొత్తమనిషి.\n\nఐతే.. ఇప్పుడు నువు ఓడిపోయావు\nకదా మరి, దేవుడికి రెండు మొహరీలూ\nచెల్లించలేదేం.? అని తమాషాకు అడి\nగాడు స్వామి మనసులో నవ్వుకుంటూ.\n\nఅడగటమే తడవుగా అతను గభీమని\nజేబులోనించి రెండు మొహరీలు తీసి,\n‘దేవుడు ఎప్పుడూ తన పందెం డబ్బు నా\nదగ్గిరనుండి స్వయంగా తీసుకోరు. ఆ\nసమయానికి ఏ భాగవతోత్తముని రూపం\nలోనో వచ్చి ప్రత్యక్షమవుతారు.\n\nవారికి ఇస్తే దేవుడికి చెందుతుంది ఆ\nధనం. ఇవాళ అదృష్టవశాన మీరు వచ్చారు.\nకనుక, దయ చేసి ఈ మొహరీలు రెండూ,\nతమరు పుచ్చుకున్నారంటే ఆ దేవుడికి\nఅందేస్తుంది,’ అంటూ, ధగధగ మెరిసే\nరెండు నాణాలు స్వామి చేతిలో పెట్టాడు.\n\nఆ నిమిషాన ఏం చేద్దామన్నా స్వామికి\nపాలుపోయింది కాదు. వెంటనే బసకు\nమరిలి పోయి, పిచ్చివాళ్లలో కూడా ఎంతటి\nగొప్ప భక్తులున్నారో తన శిష్యబృందానికి\nఆయన తెలియజెప్పాడు.\n\nరెండు నెలల తర్వాత--\n\nస్వామివారు కొంతవరకు దేశంచారం\nచేసి, శిష్యకోటిని తరింపజేస్తూ, వారిచ్చిన\nకట్నాలూ కానుకలూ మూటగట్టుకుని,\nఇంటి ముఖం పట్టారు. తిరుగు ప్రయా\nణంలో వారు మళ్ళీ ఇదే గ్రామం రావడం\n\nస్వామికి పాట్ చెక్కలయ్యేలా నవ్వు\nవచ్చింది. వీడెవడో నిజంగా పిచ్చివాడే.\nకానీ ఆ పిచ్చిలోనూ ఒక తెలివీ, పద్ధతి\nకనబడుతున్నది. అనుకున్నాడు.\n\nఅప్పుడు స్వామి 'ఐతే గెలుపెవరిది?'\nఅని మళ్లీ అడిగాడు.\n\n‘ఉండండి, ఉండండి! ఇంకా ఆట\nపూర్తి కాలేదు.’ అని అతను చెట్టుమీదికి\nచూస్తూ, ‘మీరన్న రాజూ ఆటకట్టు అన్న\nమాట విన్నాను దేవా! ఇవాళ గెలుపు\nమీదే’ అంటూ, జేబులో చెయ్యి పెట్టాడు.\n\nఈ చర్య స్వామికి మరింత వింత కొలి\nపింది. ‘మరి గెలిచినవాళ్లకు ఓడినవాళ్లు\nఏమైనా ఇచ్చుకోవాలా?’ అని ప్రశ్న వేశాడు.\n‘లేకేమి స్వామీ! ఆటకు రెండు మొహ\n\nT జూలై 2011\n\n56\n\nచందమామ\n\nతటస్థించింది. ఊరిలో దిగుతూనే.., స్వామికి వెనుకటి వింతమనిషి సంగతి గుర్తుకు వచ్చింది.\n\nమళ్లీ అడవిలో ఆ ప్రాంతంలో చూస్తే, ఆ పిచ్చివాడు ఎప్పటిచోటనే కనిపించాడు. వెంటనే కుతూహలం కొద్దీ స్వామి అతనివద్దకు వెళ్లి,\n\n‘అబ్బాయ్! ఇవాళ ఎవరిది గెలుపు?’ అని వినోదంగా ప్రశ్న వేశారు.\n\nఆడుతూ ఆడుతూ ఉన్న అతను అట్టె ఒకమారు మునుపటిలాగానే చెట్టుపైకి చూశాడు. ‘రాజూ--ఆటకట్టు!’ అని పెద్దగా అరిచి, పకపకా నవ్వాడు.\n\n‘ఏమిటోయ్ ఖులాసా? చూడగా ఇవాళ నువ్వే గెలిచినట్లుందే!’ అన్నాడు స్వామి.\n\n‘గెలిచాను స్వామీ, గెలిచాను మీ చలవవల్ల. అదృష్టం ఏమిటోకాని ఈ సారి పందెం కూడూ ఘనమయిందే! వంద\n\nమొహరీలు!’ అని చెప్పి, మళ్లీ పకపక నవ్వాడు. ఐతే-‘దేవుడు ఆ డబ్బు నీకు ఏవిధంగా చెల్లిస్తాడు?’ అని అడిగాడు స్వామి, పొంగిపొరలే నవ్వు ఆపుకుంటూ.\n\n‘దేవుడు ఎన్నడూ నాకు స్వయంగా డబ్బు చెల్లించాడు. ఆ సమయానికి ఏ పరమ భాగవతోత్తముని రూపంలోనో సాక్షాత్కరించి, నాకు అందజేస్తాడు. ఇవాళ అదృష్టవశాన తమరు దర్శనమి చ్చారు సమయానికి’ అన్నాడు వాడు.\n\nఈ మాట అర్థం గాక తెల్లబోయి చూస్తున్నాడు స్వామి. ‘తమరు నాకు చెల్లించి వేస్తే దేవుడి బాకీ తీరిపోతుంది!’ అంటూ ఆ మోసగాడు పక్క పాదలో ఉంచిన దుడ్డుకర్ర బయటకి తీశాడు.\n\nస్వామి బిత్తరపోతూ, సంచారంలో శిష్యకోటి తనకు సమర్పించిన సమస్తమూ వాడికి సమర్పించుకొని, ఉత్తచేతులతో ఇంటికి దారితీశాడు!"
        },
        {
            "title": "మునసబు తీర్పు",
            "page_start": 58,
            "author": "బి. రుక్మిణి",
            "pdf_page": 57,
            "content": "## మునసబు తీర్పు\n\nతామరాడ గ్రామంలో తమ్మిరాజు అనే కోమటి ఒక సంతరోజున రాత్రి ఎనిమిది గంటల వేళప్పుడు చీడీమీద చతీకిలబడి లబో లబో మని గుండె బాదుకోటం మొదలెట్టేడు.\n\nవీధిని పోతున్న కరణం గవర్రాజు 'ఏం తమ్మిరాజూ, ఎందుకు అలా ఏడుస్తు న్నావు?' అని అడిగేడు.\n\nతమ్మిరాజు, 'ఇంతకంటే ఏం కావాలి బాబయ్య? వారమంతా అమ్మగా వచ్చిన చిల్లర పోగుచేసి, నూరు రూపాయలకు సరిపడా సంతకు పట్టుకెళ్ళి, రూపాయి చిల్లరకు కానీ చొప్పున మారకం పుచ్చు కుని అంతా రూపాయలుగా మార్చేశాను. కరుకుల్లాంటి నూరు రూపాయిలూ సంచీలో వేసి మూతి బిగించాను. మారకం\n\nడబ్బుల క్రింద వచ్చిన రూపాయి తొమ్మి దణాలూ పెట్టి దొండకాయలు, ఉర్లగడ్డ వెల్లుల్లి, పచ్చిమిరప కొని తక్కిన సంచీ లలో వేసికట్టుకున్నాను.\n\nఇటువైపు వచ్చే రెండెడ్ల ఖాళీబండి కనపడగా బండి వాడితో మంచి మాటాడి సంచులతో బండెక్కేను. బండి మీద నాకు కునికి పాట్లొచ్చాయి. ఇల్లు చేరుకుని బండి దిగి ఒక్కొక్క సంచీనే అరుగుమీద చేరవేశాను.\n\nకూరలసంచీలు నాలుగూ ఉన్నాయి కాని రూపాయిల సంచి మాత్రం కనపడ లేదు. దిక్కుమాలిన బండి, దానిలో కూచోటానికి వేసిన తడికకు అన్నీ బొర్రిలే' అనిచెప్పి, మళ్ళీ ఒక మాటు 'గొల్లు' మన్నాడు.\n\nబి. రుక్మిణి\n\nగవర్ణాజు సానుభూతి కనపరుస్తూ ‘ఏ బొర్రిలోంచో మూట జారి రోడ్డుమీద పడిపోయి ఉంటుంది. ఒక పని చెయ్యి. నా రూపాయల సంచి పోయింది. దాన్ని తెచ్చిన వాళ్ళకి పది రూపాయిలు బహుమానం యిస్తాను అని వెట్టివాడిచేత చాటింపు వేయించు. ఆపైన అదృష్టం ఎలాగుంటుందో చూద్దాం’ అన్నాడు.\n\nతమ్మిరాజు, ‘పదికాదు, పాతిక ఇచ్చు కుంటాను! యేబై ఇచ్చుకోమన్నా ఇచ్చు కుంటాను!! నా సంచి నాకు దొరికితే అంతేచాలు, అన్నాడు.\n\n‘పదిరూపాయలు ఇస్తానందూ, చాలు. ఆపైన నీకెంత తోస్తే అంత యివ్వవచ్చు’ అన్నాడు కరణం.\n\nమర్నాడు తెల్లవారటంతోనే ఏయే ఊళ్ళ నుంచి ఐతే ఆ సంతకు జనం వస్తారో ఆ ఊళ్ళన్నింటిలోను తమ్మిరాజు తన రూపాయల సంచిని గురించి -- టముకు వేయించాడు.\n\nసరిపల్లె గ్రామంలో అరుగుమీద కూచుని జంథ్యాలు వడుక్కుంటున్న పాపయ్య శాస్త్రి ఆ చాటింపు వినటంతోనే లోపలకు వెళ్ళి భార్యతో, ‘ఏమేవ్, నిన్న నాకు దొరికిన రూపాయిల సంచి తామ రాడ కోమటిదట. పట్టుకెళ్ళి ఇస్తే పదిరూ పాయిలు బహుమానం ఇస్తాట్ట కూడాను. ఏది ఆ సంచి? ఇలాతే ఇప్పుడే అప్పజెప్పి వస్తాను’ అన్నాడు.\n\nశాస్త్రిగారి భార్య జానమ్మ, ‘ఏమిటి? చేతికి చిక్కిన మూటను చేతులారా వప్ప గించి వస్తారా? ఎక్కడైనా విన్నామా, ఇలాంటి విడ్డూరం? అంది.‘ఊరికే ఇస్తా ముటే? పదిరూపాయలు బహుమతి వస్తుంది అని చెప్పానుగా?’ అన్నాడు శాస్త్రి.\n\n‘మీతెలివి తేగలు తిన్నట్లుగానే ఉంది! గప్ చిప్‌గా ఊరుకుంటే సంచెడు రూపాయిలు మనవే కదుటండీ! ముష్ఠి పది రూపాయలెక్కువా సంచెడు రూపాయి లెక్కువా?’ అంది జానమ్మ.\n\n‘సొమ్ము ఎవరిదో తెలిశాక మనదగ్గర ఉంచుకోటం దొంగతనం అవుతుంది. ఐనా, ఒకళ్ళ డబ్బు మనకెందుకు పోనిద్దూ.\n\nతే.. ఇలా తే, ఆ సంచీ. ఇచ్చి చక్కావస్తా\nఅన్నాడు శాస్త్రి.\n\n‘ఇదిగో పట్టుకెళ్ళండి’ అంటూ\nజానమ్మ సంచి తెచ్చి, శాస్త్రి ముందు\nగిరవాటేసింది.\n\nశాస్త్రి ఆ సంచీ పుచ్చుకుని తామరాడ\nచేరుకున్నాడు.\n\n‘షావుకారుగారూ గోకవరంలో గోపి\nనాధరావుగారింట పెళ్ళికి తొందరగా\nవెడుతూవుంటే రోడ్డుమీద యీ సంచి నా\nకాలికి తగిలి, నేను బోర్లాపడ్డంత పనైంది.\n\n‘ఏమిటి చెప్పా?’ అని తడిమి చూస్తే\nలోపల రూపాయిలలాగా గట్టిగా తగి\nలాయి. ఇవాళ ప్రొద్దున్నే మీ చాటింపు\nవిన్నాను. మీ సామ్ము మీకు వప్పచెప్పి\n\nబహుమానం పుచ్చుకుందామని వచ్చాను\nఅన్నాడు.\n\nతమ్మిరాజు-తన రూపాయల సంచీ\nకంటబడటంతోనె బ్రహ్మానందభరితుడ\nయాడు. సంచీ మూతి విప్పి, రూపాయ\nలన్నీ ఒక మాటు లెక్క చూసుకున్నాడు.\nనూరు రూపాయిలూ చెక్కు చెదరకుండా\nఉన్నాయి.\n\nఇంక బ్రాహ్మాడికి బహుమతీ క్రింద\nవాటిల్లోంచి పదిరూపాయలు తీసి ఇవ్వ\nటమే తరవాయి. కాని తీరా సంచీ చేతికి\nచిక్కగానే ఆ పదిరూపాయిలూ ఇవ్వ\nటానికి మనసు వప్పిందికాదు!\n\n‘శాస్త్రులు గారూ, ఈ సంచీలో నూట\nపదిరూపాయలుండాలి. లెక్కచూస్తే\nనూరే ఉన్నాయి ! మీ బహుమానం పదీ\nమీరు ముందే తీసుకున్నట్టున్నారే!’\nఅన్నాడు.\n\nపాపయ్య శాస్త్రి ఆ పలుకులు విని\nనిర్ఘాంతపోయాడు. తమ్మిరాజు ఆయ\nనను బుకాయించేసరికి మారుమాట\nచెప్పలేక శాస్త్రి తిరుగుదారి బట్టేడు.\n\nవెళుతూవుండగా దారిలో కరణం\nగవర్రాజు ఎదురై, శాస్త్రిని పలకరించాడు.\nజరిగిన సంగతంతా శాస్త్రి అయనకు\nచెప్పగా విని గవర్రాజు షావుకారు చేసిన\nదగాకు ఉగ్రుడైపోయాడు.\n\n‘మునుసబు ద్గగఫిర్యాదు చెయ్యండి.\nమీ బహుమతీ మీకు నించున్నపాటున\n\nఇప్పించేస్తాడు. ఇంతదారుణమా మరిన్నీ’\nఅని సలహా చెప్పాడు.\n\nఅలానే శాస్త్రి వెళ్ళి మునసబుతో\nఫిర్యాదు చేశాడు. తామరాడ మునసబు\nచాలా తెలివైనవాడు. సంగతి సందర్భాలు\nవెంటనే గ్రహించేశాడు.\n\n‘తమ్మిరాజూ, ఈయనకు నీ వాగ్దానం\nప్రకారం ఆపదిరూపాయిలూ ఇచ్చేయ్యి’\nఅన్నాడు. కోమటి ఒప్పుకోలేదు.\n\nనా సంచీలో నూటపది రూపాయి\nలుండాలి. నూరే ఉన్నాయిప్పుడు. మిగతా\nపదీ ఈ బ్రాహ్మాడు కొట్టేసి, మళ్ళీ బహు\nమతీ అంటున్నాడు. ఈయన కింక ఒక్క\nకానీ కూడా ఇవ్వక్కర్లేదు’ అని పాతపాటే\nమొదలెట్టేడు.\n\nఅప్పుడు మునసబు ‘తమ్మిరాజూ! ఈ\nబ్రాహ్మాడు మూతికూడా విప్పకుండా\nతెచ్చిన సంచీలో నూరు రూపాయలేకదూ\nఉన్నాయన్నావు?’ అని అడిగాడు. ‘చిత్తం\n\nబాబూ ఆయన ఎదుటనే లెక్కబెట్టేను’\nఅన్నాడు షావుకారు.\n\nఇది విని మునసబు కరణంతో, ‘గవ\nర్రాజుగారూ వీళ్ళిద్దరూ కూడా ప్రామాణి\nకాలు చేసి చెబుతున్నారు గనక ఇద్దరి\nమాటా నమ్మవలసిందే తమ్మిరాజు పోగొ\nట్టుకొన్నది నూట పదిరూపాయలున్న\nసంచి. పాపయ్య శాస్త్రి గారికి దొరికినది\nనూరు రూపాయల సంచి. దీన్ని బట్టి\nశాస్త్రులుగారికి దొరికినది షావుకారు\nపోగొట్టుకున్న సంచీ కాదని తేల్తోంది.\n\nశాస్త్రులు గారూ, ఈ సంచీని మీరు\nతీసుకుపొండి. నూరు రూపాయల సంచీ\nపోయిందని ఎవరైనా వస్తే ఇచ్చేద్దురు\nగాని. తమ్మిరాజూ, వెళ్ళు. నువ్వు పోగొ\nట్టుకున్నానంటున్న ఆ నూట పదిరూపా\nయల సంచి ఎవరైనా ఎప్పటికైనా తెచ్చి\nఇవ్వకపోతారా చూదాం’ అని తీర్పు\nచెప్పేసి కచేరినించి వెళ్ళిపోయాడు.\n\nవిజయమాల\n\nచంద్రగిరి నగరిని చారుదత్తుడు పాలించే\nరోజుల్లో మంత్రి బుద్ధసాగరుడూ, ఆస్థాన\nవిద్వాంసుడు గుణకీర్తీ ఆయన కెంతో\nచేదోడువాదోడుగా ఉండేవారు.\n\nప్రత్యేకించి గుణకీర్తి ఆ తరానికి సాహితీ\nప్రతినిధిగా నిలిచేటంత ప్రజారంజక\nగ్రంధాలు లిఖించాడు.\n\nఅయితే ఆయన తన ఏభయ్యవఏట\nజరిగిన ఓ దుస్సంఘటనలో మరణిం\nచాడు. గుణకీర్తి స్మారకచిహ్నంగా --\nచారుదత్తుడు ఓ శిలావిగ్రహాన్ని ప్రతిష్ఠిం\nచాడు.\n\nగుణకీర్తి భార్య ఏనాడో చనిపోతే\nకొడుకు శ్రుతకీర్తి పారుగుదేశంలో ఉన్న\nమేనత్త ప్రాపకంలో పెరిగాడు.\n\nఅమె భర్తకరుణేంద్రుడు అక్కడ సైని\nకాధికారి. ఆ దేశంలోనే ఉన్న సిద్ధేంద్ర\n\nస్వామి గురుకులంలో శ్రుతకీర్తి విద్యా\nబుద్ధులు నేర్చుకున్నాడు.\n\nగుణకీర్తి తర్వాత ఆయన నిర్వహించిన\nఆస్థాన విద్వాంస పదవి, తగిన అభ్యర్థి\nదొరకక, ఏళ్లపాటు ఖాళీగా ఉండిపో\nయింది.\n\nమంత్రి బుద్ధిసాగరుడి పరీక్షలకు తట్టు\nకుని నిలబడే వివేకవంతులెవరూ ఆ\nరాజ్యంలో ఓ పట్టాన దొరకలేదు.\n\n“ఉయ్యాల్లో పిల్లాణ్ణి పెట్టుకుని వాడి\nకోసం ఊరంతా వెతుకుతున్నట్టు మనం\nశ్రుతకీర్తి విషయం పక్కన పెట్టి ఇంకా\nఅతన్ని చిన్నపిల్లాడిగానే పరిగణిస్తున్నాం.\nఈపాటికి ఉభయ భాషాప్రవీణ అయి\nఉండాలే!,” అనే చారుదత్తుడి సూచనని\nమెచ్చుకుని మంత్రి వెంటనే శ్రుతకీర్తిని\nపిలిపించాడు.\n\nఅమరాల రామకృష్ణారావు"
        },
        {
            "title": "విజయమాల",
            "page_start": 62,
            "author": "అవసరాల రామకృష్ణారావు",
            "pdf_page": 62,
            "content": "ఏ పరీక్షకు గురిచేసినా ప్రథముడిగా నిలిచే అతని తెలివితేటల్ని చూసి బుద్ధి సాగరుడికి నోట మాటరాలేదు.\n\nఇరవై ఏళ్లకే అంత పెద్ద పదవా అని ఆస్థానంలో ఎవరేమన్నా లెక్క చెయ్య కుండా రాజు అనుమతి తీసుకుని శ్రుత కీర్తిని వెంటనే ఆస్థాన విద్యాంసుడిగా నియమించాడు.\n\nఅలా నిర్ణయించిన సభకి సూచనగా ఓ ఉత్సవం జరిగింది. అతని ఉన్నతికి తోడ్పడిన బంధువులనీ, గురువునీ ప్రత్యేకించి ఆ ఉత్సవ సంరంభానికి చంద్రగిరి నగరిలో కొనసాగుతున్న ఆహ్వానించారు.\n\nప్రజల హర్షామోదాలు సరేసరి. సంప్రదాయం ప్రకారం శ్రుతకీర్తి విజయహా రాన్ని చేత్తో పెట్టుకుని తన ప్రగతికి తోడ్పడిన అతి ముఖ్యవ్యక్తి మెడలో ఆ దండను వెయ్యాలి. ప్రజల్లో తీవ్రఉత్కంఠ నెలకొంది. తనని ప్రేమతో పెంచిన మేనత్త మెడలోనా? చేరదీసి విద్యాబుద్ధులు\n\nచెప్పించిన కరుణేంద్రుడి మెడలోనా?\n\nతననో భాషా కోవిదుణ్ణి చేసిన సిద్ధేంద్ర స్వామికా ఆ గౌరవం? పిన్నవయసులోనే తనని గుర్తించి రప్పించిన మహారాజుకా? తనలోని ప్రతిభను రుజువు చేసి పెద్దపీట వేసిన మంత్రి బుద్ధి సాగరుడికా?\n\nఅయితే అందరి అంచనాలూ వమ్ము చేస్తూ శ్రుతకీర్తి ఆ హారాన్ని శిలావిగ్రహ రూపంలో ఉన్న తండ్రి మెడలో వేశాడు! ఆస్థాన విద్యాంసుడిగా అతని ఎన్నికని మంత్రి సమర్థించిన తీరు ఇదీ:\n\nఓ వ్యక్తి గొప్పవాడైనందుకు, అలా తోడ్పడిన ప్రతి ఒక్కరికీ కృతజ్ఞత చెప్పు కోవలిసింది. అయితే శ్రుతకీర్తి ప్రతిభకు అందరికన్న ముందు చెప్పుకోవలిసింది జన్మనిచ్చిన గుణకీర్తిని మాత్రమే.\n\nఓ తరానికి ప్రతినిధిగా నిలబడి ప్రజ్ఞా వంతుడైన -- మహాపండితుడి జన్ము సంబంధం కన్న శక్తివంతమైనదేముం టుంది, తనయుడి వ్యక్తిత్వంలో?\n\nChandamama\n\nJuly 2011 T\n\nఅనగా అనగా ఓ వూర్లో ఒక పాట్టి పిచిక ఉండేది. అదేం చేసిందీ, ఊరల్లా తిరిగి ఉలవగింజ, చేనల్లా తిరిగి సెనగ్గింజ, పెరడల్లా తిరిగి పెసరగింజ, ఇల్లాం టివి ఎన్నోగింజలు పోగు చేసుకొని కొట్టి కొట్టి కొండంత రొట్టి చేసు కుంది.\n\nరొట్టె చేసుకుని, చింత చెట్టుమీద కూర్చుని, ఆ పిచిక ఆ రొట్టెను ఎగరే సుకుంటూ, ఎగరేసు కుంటూ, తింటూ ఉంటే, ఒక చీమ తలకాయంత ముక్క చెట్టు తొరలో పడిపోయింది.\n\nఅప్పుడా పిచిక ఏం చేసిందీ.. వడ్డంగి దగ్గరకి\n\nవెళ్లి, ‘వడ్డంగీ, వడ్డంగీ, అతి కష్టపడి కొండంత రొట్టె చేసుకుని తింటూ ఉంటే చీమ తలకాయ అంత ముక్క చింత చెట్టు తొరలో పడిపోయింది! చెట్టుకొట్టి అది తీసి పెట్టాలోయ్’ అంది.\n\nఅందుకు ఆ వడ్డంగి ‘చీమ తలకాయంతచిన్న ముక్కకై అంత పెద్దచెట్టు కొట్టాలా?’ అని పకపకా నవ్వాడు.\n\nరాజు కూడా నవ్వి ‘ఇంత చిన్న పనికి వడ్డం గిని దండించాలా? దండించను పో’ అన్నాడు రాజు.\n\n‘అమ్మావీడిపని ఇలా ఉందా!’ అని ఆ పిచిక వెంటనే లేళ్ల దగ్గరకి వెళ్లి\n\nఅమురాల రామకృష్ణారావు\n\nఅప్పుడు ఆ పిచికకు పట్టిలేని కోపం వచ్చి తిన్నగా రాజు దగ్గిరకి వెళ్లి, ‘రాజుగారూ, రాజుగారూ! అతి కష్టపడి కొండంత రొట్టి చేసుకుని తింటూ ఉంటే చీమ తలకాయ అంత ముక్క చింత చెట్టు తొరలో పడిపోయింది. తీసి పెట్టమని వడ్డంగి నడిగితే తీయనన్నాడు. వడ్డంగిని కాస్తదండించు రాజా’ అంది.\n\nరాజు కూడా నవ్వి ‘ఇంత చిన్న పనికి వడ్డం గిని దండించాలా? దండించను పో’ అన్నాడు రాజు."
        },
        {
            "title": "పొట్టి పిచిక కథ",
            "page_start": 64,
            "author": "అవసరాల రామకృష్ణారావు",
            "pdf_page": 64,
            "content": "జరిగింది చెప్పి, ‘చెట్టు కొట్టమంటే వడ్డంగి కొట్ట నన్నాడు. ఆ వడ్డంగిని దండించమంటే రాజు దండించలేదు. రాజుకు ఉద్యానవనమంటే ఎంతో ఇష్టం. అందుకనే దానిని మీరు పాడుచెయ్యండి లేళ్లు!’ అంది.\n\n‘చీమ తలకాయంత రొట్టి ముక్కకి చక్కటి రాజు పూలతోట పాడు చేస్తామా? చాలు, చాలు పో’ అన్నాయి లేళ్లు.\n\n‘అమ్మ...! వీటమ్మ కడుపు కాలా! ఈ వెధవ లేళ్లకు ఇంత తెగులా!’ అని ఆ పిచిక ఏంచేసిందీ అంటే, అది బోయవాడి దగ్గిరకి వెళ్లి...\n\nChandamama\n\n‘బోయాడూ....! బోయాడూ...! చీమ తల కాయంత రొట్టి ముక్క చింత చెట్టు తొర్రలో పడి పోయింది. తియ్యమంటే వడ్డంగి తీశాడు కాడు. వడ్డంగిని దండించమని అడిగితే రాజలా చేయ లేదు. రాజు పూలతోట పాడుచెయ్యమంటే లేళ్లు పాడుచెయ్యలేదు, పోయి లేళ్ల కాళ్లు విరగ్గొట్టు బోయాడూ!’ అంది.\n\nఇదంతా విని బోయ వాడు, “ఈపాటి భాగ్యా నికి చెంగు చెంగని గెంతే లేళ్లకాళ్లను విరక్కొట్టనా? బాగానేఉంది. వెళ్లువెళ్లు” అని పంపేశాడు.\n\nదాంతోపిచిక్కి కోపమె క్కువైఎలకదగ్గరకు వెళ్లి, “ఓయ్, ఎలకా! ఎలకా! నాకు ఓ సహాయం చేసి పెట్టాలి. చీమ తలకా యంతరొట్టిముక్కచింత చెట్టు తొర్రలో పడిపోతే తియ్యమంటే వడ్డంగి తీశాడు కాడు. వాడ్ని\n\nదండించమంటే రాజలా చేశేడు కాడు. రాజుగారి పూల తోటను పాడు చెయ్యమని అడిగితే లేళ్లలా చేశాయి కాదు. లేళ్ల కాళ్లు విరక్కొట్ట మంటే బోయాడు విర క్కొట్టేడు కాదు. బోయ చెప్పులు కొరికి పాడు చెయ్యి ఎలకా!” అంది.\n\nఎలకకూడా “నా వల్ల కాదు పా”మ్మని అంది.\n\n“అమ్మ.... దొంగ ముండా, నీకెంతగర్వమే! అని పిల్లి దగ్గిరకి వెళ్ళి ‘పిల్లిబావా! పిల్లిబావా! చీమతలకాయంత రొట్టి ముక్క చెట్టు తొర్రలో పడిపోతే తియ్యమంటే వడ్డంగి తీసేడు కాడు.\n\nJuly 2011 T\n\nవడ్రంగిని దండించమని అడిగితే రాజలా చెయ్య లేదు. రాజు పూలతోట చెరుపమంటే లేళ్లలా చెయ్యలేదు. లేళ్ల కాళ్ళు విరగ్గొట్టమంటే బోయ విరక్కొట్టాడు కాదు. బోయ చెప్పలు కొరక మంటే ఎలక కొరికింది కాదు. ఎలుకను వేటాడు పిల్లీ!” అంది.\n\n“నాకిప్పుడు చాలా పనులున్నాయి. ఇదేపనా ఏమిటి? అని పిల్లివెళ్లిపోయింది.\n\n“అయ్యో దీని దర్జా మండా! ఉండు దీనిపని పడ్డాను” అంటూ పిచిక తిన్నగా అవ్వ దగ్గిరకెళ్లి, “అవ్వా, అవ్వా చీమతల\n\nకాయంత రొట్టిముక్క చింతచెట్టుతొర్రలో పడితే వడ్రంగి తీసేడు కాదు. రాజు వడ్రంగిని దండించాడు కాదు. రాజుగారి పూలతోటను లేళ్లు పాడు చెయ్యలేదు. లేళ్ల కాళ్లు బోయ విరక్కొట్ట లేదు. ఎలక బోయ చెప్పలు కొరకలేదు. పిల్లి ఎలకను వేటాడలేదు. పిల్లిమీద వేడి వేడి పాలోయ్యి అవ్వా” అంది.\n\n“చీమ తలకాయంత రొట్టిముక్క కోసం పిల్లి మీదపాలోస్తానూ? చాలు చాల్లే” అని అవ్వ కసిరి పొమ్మంది.\n\n“ఏమి తూలిపోతు న్నావే! మామ్మా!” అని పిచిక తిన్నగా తాతయ్య దగ్గిరకివెళ్ళి, “చీమతల కాయంత రొట్టి ముక్క తొర్రలో పడిపోతే, వడ్రంగి తియ్యనన్నాడు. రాజు వడ్రంగిని దండించాడు కాదు. లేళ్లు రాజుగారి పూలతోట పాడుచేశాయి\n\nకాదు. లేళ్లకాళ్లు ‘బోయ విరక్కొట్టలేదు. ‘బోయ చెప్పలు ఎలకపీకలేదు. అవ్వ పిల్లిమీదవేడి పాలో య్యలేదు. అవ్వను చిత క్కొట్టు తాతా!’” అంది.\n\n“అమ్మో..., నేనలా చేస్తానా! చెయ్యను పో” అన్నాడు తాత.\n\n“ఓహో...! నీకింత గర్వమా, సరే!” అని ఆ పిచికేం చేసిందీ, గబగబ ఆవు దగ్గిర కెళ్లి, “ఆవు పిన్నీ, ఆవుపిన్నీ! చీమ తలకాయంత ముక్క చింతచెట్టు తొర్రలో పడి పోతే వడ్రంగి తీసేడు కాదు. రాజు వడ్రంగిని దండించలేదు. రాజు పూలతోట లేళ్లు పాడు\n\nచెయ్యలేదు. లేళ్ల కాళ్లు బోయవాడు విరక్కొట్ట లేదు. బోయ చెప్పలు ఎలక కొరకలేదు. ఎలకను పిల్లి వేటాడలేదు. పిల్లిమీద అవ్వ వేడిపాలో య్యలేదు. తాతఅవ్వను చితక్కొట్ట లేదు. తాత పాలు తియ్యడానికొచ్చి న్పుడు ‘ఫెడే’మని తన్ను ఆవూ” అంది.\n\n“అబ్బెబ్బే, నేనలా చెయ్యను సుమా!” అంది ఆవు.\n\nఅప్పుడు పిచిక విచారిస్తూ, “పాద్దున్నే లేచి ఎవరిమొహం చూశానో, ఎవళ్ళ నడిగినా ఏమీ చెయ్యమని అంటున్నారు ఎలాగో!” అని ఏడుస్తూ కూర్చుంది. ఇంతట్లో ఓ ఈగ ఆ దారమ్మట వెడుతూ “ఏం పిచికా ఏడుస్తున్నా” వంటే, పిచిక జరిగినదంతా చెప్పి ఉప కారం చేసి పెట్టమంది.\n\nఅప్పుడు ఈగ ఏం చేసిందీ, వెంటనే వెళ్లి\n\nఆవు చెవులో దూరి నానా అల్లరి చేసింది. ఆవు ఆ బాధ భరించలేక తాతని తన్నింది. తాతకి పిచ్చి కోపం వచ్చి అవ్వని చితక కొట్టాడు. అవ్వకు వళ్లు మండి పిల్లిమీద వేడి పాలోసింది. పిల్లి కోపం కొలదీ ఒక్కుదుటన ఎలక వెంటపడింది. ఎలక భరించలేక బోయ ఘెప్పులు కొరికింది. బోయ ఆ కోపం తీర్చుకోడానికి లేళ్లకాళ్లను విరగకొట్టేడు. లేళ్లు కోపంచేత రాజుగారి తోటను పాడు చేశాయి. రాజుకి బుద్ధి వచ్చి వడ్డంగిని శిక్షించేడు. వడ్డంగి చచ్చినట్టు చింత చెట్టును నరికి, తొర్రతవ్వి ఆ చీమ తలకాయంత\n\nరొట్టిముక్కనూ, తీసి పిచిక చేతిలో పెట్టేడు.\n\nపిచిక మళ్లీ ఎగరేసు కుంటూ...., ఎగరేసు కుంటూ..... ఆ రొట్టె ముక్కను కమ్మగా తిన్నది.\n\n(1947 జూలై, తొలి చందమామ సంచికలో ఈ కథ మొదటిసారి ప్రచురితమైనది. 64 ఏళ్ల తర్వాత తిరిగి ఈ కథను ఈ నెలసంచికలో ప్రచురి స్తున్నాము.\n\nతొలి చందమామలో తమ తొలి కథ రాసిన శ్రీ అవసరాల రామకృష్ణా రావు గారు ఈనాటికీ సాహిత్య రచనలో చురు కుగా పాల్గొంటున్నారు.\n\nఈ సంచిక కోసం ‘విజయమాల’ అనే కొత్త కథతో పాటు హృద్యమైన వారి చందమామ జ్ఞాప కాలను కూడా పంపారు. ఈ తొలి చందమామ కథ సజీవ సహజ మూర్తికి చందమామ హృదయ పూర్వక అభినందనలు)\n\nChandamama\n\n67\n\nJuly 2011 T\n\nతెలియక చేసిన పుణ్యం\n\nపూర్వకాలమందు కాశీనాధుడనే ఒక\nయతీశ్వరుడు ఉండేవాడు. అతనికి\nఇవ్వటమే కాని పుచ్చుకొనటమనేది తెలి\nయదు. ఇలా చేస్తున్నామనే విషయం\nస్ఫురణ లేకుండానే కాశీనాధుడు రోజూ\nలోకానికి ఎన్నెన్నో ఉపకారాలు చేస్తూ\nఉండేవాడు.\n\nతమకు తెలియకుండానే సూర్య\nచంద్రులు ఎలా మనకు వెలుగునిస్తు\nన్నారో, ఎటువంటి ప్రతిఫలమూ కోరక\nపువ్వులు మనకు వాటి పరిమళాలని\nఎలా వెదజల్లుతాయో, అలానే కాశీనా\nధుడు తనకు తెలియకుండానే లోకానికి\nమంచి చేసేవాడు.\n\nఈ విధంగా కాశీనాధుడు చేస్తూ వచ్చిన\nపుణ్యంతో స్వర్గలోకమంతా నిండిపో\n\nయింది! ఇది చూచి దేవగణమందరూ\nఆశ్చర్యపోయారు ! 'మానవ మాత్రుడే\nమిటి, ఇంతటి పుణ్యం చేయగలగడమే\nమిటి? దీని రహస్యమేదో తెలుసుకోవాలి'\nఅని తలచి, దేవదూతలు ఒకనాడు\nవిమానం మీద అతన్ని తమ లోకానికి\nరప్పించారు.\n\nవారు కాశీనాధునికి సమస్తమైన మర్యా\nదలూ చేసి. 'మహానుభావా! నీవు చేసిన\nసుకృతం ఇంతింతకాదు. దీనికిగాను\nనీవు ఏమి కోరుకుంటే అది సెరవేర్చటా\nనికి సిద్ధంగా వున్నాము,' అని చెప్పారు.\nవారు ఎన్ని విధాల అడిగినా యతీశ్వ\nరుడు 'నాకేమీ అక్కరలేదు' అని అంటూ\nవచ్చాడు. -- అప్పుడు దేవదూతలు\n'ఏమయ్యా స్వామీ! నీవు నీ చేతులతో"
        },
        {
            "title": "తెలియక చేసిన పుణ్యం",
            "page_start": 68,
            "author": "ముద్దా సోమప్పశాస్త్రి",
            "pdf_page": 68,
            "content": "ఎవరిని తాకితే వాళ్ళకు వ్యాధులు\nనయమై, ఆరోగ్యవంతులయ్యేటట్టు\nచేయమన్నావ?’ అన్నారు. ‘వద్దు బాబు!\nఅటువంటి మహిమలు కనబరచటం ఆ\nసృష్టికర్తకే చెల్లుతుంది కాని, నావంటి\nమానవమాత్రులకు తగదు,’ అంటూ\nనిరాకరించాడు, కాశీనాధుడు.\n\n‘పోనీ. నీకొక ఆకర్షణీయమైన కొత్త స్వరూపం ఇస్తాము. అప్పుడు ప్రజలం దరూ నీవద్ద చేరుతారు. వారికి భగవం తుని గురించి బోధచేద్దువుగాని,’ అని మళ్ళీ చెప్పారు వారు.\n\nఅందుకు కాశీనాధుడు 'వద్దు వద్దు.\nజనులు నావద్ద చేరటం ప్రారంభిస్తే\nదేముణ్ణే మరిచిపోతారు. ఐనా దేముణ్ణి\nగురించి ఒకరు బోధించేదేమిటి ? ఆయన\nతన సంగతి తనే చూచుకోగలడు!' అని\nబదులు చెప్పి తప్పించుకోజూశాడు.\n\n‘ఐతే - చెడ్డవాళ్ళను మంచివాళ్ళ\nనుగా మార్చే సాధనం ఇస్తాము. దానిని\nఉపయోగించావంటే నీకు గొప్ప కీర్తి\nవస్తుంది. ఏమంటావు?’ అని అడిగారు\nదేవతలు.\n\n‘వద్దయ్యా బాబూ ! - ఎక్కడో దేవ\nదూతలు చేయవలసిన ఇటువంటి మహ\nత్తర కార్యాన్ని నన్ను చేయమంటారే\nమిటి?’ అన్నాడు కాశీనాధుడు.\n\n‘మహాత్మా ! - మరి, మేము ఏమి\nఇస్తామన్నా వద్దంటావే. నీ అంతట నీవే\n\nఏదైనా కోరుకో, 'అని బలవంత పెట్టారు\nదేవదూతలు.\n\n‘నాయనా, పరమేశ్వరుని కృప ఉంటే\nచాలు. అంతకుమించి నాకేమీ అక్కర\nలేదు' అని తప్పుకొన్నాడు, కాశీనాధుడు.\n\n‘స్వామీ ! నీవు ఇది కావాలి అని\nకోరుకొనక పోయినట్టయితే, మేమే\nఆలోచించి ఏదో ఒకటి నీకు ఇవ్వక\nతప్పదు,’ అని నిష్కర్షగా చెప్పారు దేవ\nదూతలు.\n\nఅందుకు కాశీనాధుడు చిరునవ్వుతో\n'ఓహో, అలాగా! అయితే, నాకు తెలియ\nకుండానేనేను లోకానికి ఉపకారం చేయ\nగలిగేది ఏదైనా అనుగ్రహించండి, '\nఅన్నాడు.\n\nఅతను ఇలా అడిగేసరికి వాళ్ళు కంగారుపడ్డారు. నలుగురూ కలిసి బాగా ఆలోచించి, చివరకు ఒక విచిత్రమైన మహిమను కాశీనాధునికి ప్రసాదించారు. యతి నడిచేటప్పుడు వెనుకవైపులా ఇరు పక్కలా నేలమీద అతని నీడపడుతుంది కదా! అతనికి అగపడని ఆ నీడపడినంత మేరా ఒక మహత్తరమైన ప్రభావం కనపడుతుంది. అది యేమిటి అంటే - ఆ నీడ తొక్కినవాళ్ళకు ఎటువంటి వ్యాధులైనా నయమైపోతాయి. మందులకు కుదరని మనోవ్యాధులు కూడా మాయమయిపోతాయి. కాబట్టి విచారాలన్నీ తొలగిపోయి, వాళ్ళు హాయిగా ఉంటారు.\n\nకాశీనాధుడు భూలోకానికి దిగివచ్చి, మామూలుగా తనదారిని తను నడిచి పోతూ వుంటే - అతని నీడపడినంతమేర లోనూ బీళ్ళు పచ్చబడేవి, మోళ్ళు చిగి ర్చేవి, ఎండిపోయిన వాగులు స్వచ్ఛమైన\n\nజలంతో నిండిపోయేవి, పాలిపోయి కృశించివున్న శిశువులు ఒక్క లిప్తలో తేరుకుని, ఆరోగ్యవంతులై, నవనవలా డుతూ ఉండేవాళ్ళు. ఇలా తమ బిడ్డలలో కలిగిన మార్పు చూసి, వారిని కన్నతల్లులు పొంగిపోయేవాళ్ళు.\n\nలోకంలో ఇంతపని జరుగుతూవుంటే ఈ సంగతి కాస్తంతైనా కాశీనాధునికి తెలియనే తెలియదు. తన నీడలో ఇంత మహత్తుఉన్నట్టూ, ఆ మహిమవల్ల లోకానికి గొప్ప ఉపకారం జరుగుతున్నట్టూ కాశీనాధుడు ఎరుగనే యెరుగడు. ఇదే దేవదూతలు చేసిన చిత్రం.\n\nప్రజలు ఏనాడైతే అతని నీడలోని మహిమను గుర్తించారో అప్పటినించీ - చడీచ్చుడూ చేయకుండా, యతీశ్వరుణ్ణి మెల్లగా వెంబడించి, అతని నీడపడిన ప్రదేశంలో ప్రవేశించి, ఎవరికి కావలసిన సౌఖ్యాలు వారు పొందుతూండేవాళ్ళు."
        },
        {
            "title": "కెరీర్ అంటే?",
            "page_start": 71,
            "author": "సాయి",
            "pdf_page": 70,
            "content": "# కేరీర్ అంటే?\n\nఇండియన్ సివిల్ సర్వీస్ పరీక్షలు యూనియన్ పబ్లిక్ సర్వీస్ కమిషన్ పర్యవేక్షణలో నిర్వహించబడతాయి. ఈ పరీక్ష రెండు దశలుగా విభజించబడుతుంది:\n\n1. ప్రిలిమినరీ పరీక్ష\n\n2. మెయిన్ పరీక్ష\n\nప్రిలిమినరీ పరీక్ష ఒక అర్హతా పరీక్ష. ఇది సహజంగా ఆబ్జెక్టివ్ రూపంలో ఉంటుంది. దీంట్లో రెండు పేపర్లు ఉంటాయి. ఒకటి అభ్యర్థి సాధారణ జ్ఞానాన్ని పరీక్షిస్తే రెండోది అభ్యర్థి ఎంచుకున్న సబ్జెక్టును పరీక్షిస్తుంది.\n\nమెయిన్ పరీక్ష రాత, మౌఖిక విభాగాలుగా విభజించబడుతుంది. రాత పరీక్షలో మొత్తం 9 ప్రశ్నా పత్రాలు ఉంటాయి. ఇంగ్లీషుపై ఒక ప్రశ్నాపత్రం, ఏదైనా భారతీయ భాషపై ఒక ప్రశ్నాపత్రం, లోకజ్ఞానంపై ఒక ప్రశ్నాపత్రం, ఒకవ్యాసం మరియు పరీక్షకు హాజరవుతున్న అభ్యర్థి ఎంచుకున్న ఏవైనా రెండు ఐచ్ఛిక అంశాలపై ప్రశ్నాపత్రాలు ఉంటాయి.\n\nసివిల్ సర్వీస్ కి సిద్ధమవుతున్న అభ్యర్థి ఈ రెండు దశలను పూర్తి చేసిన తరవాత అతడు లేదా ఆమె ఇంటర్వ్యూకు హాజరవుతారు. ఇంటర్వ్యూలో లోకజ్ఞానంకి సంబం ధించిన ప్రశ్నలను అభ్యర్థి ఎదుర్కోవలసి ఉంటుంది. అయితే ఇంటర్వ్యూ యొక్క ప్రధాన లక్ష్యం అభ్యర్థి వ్యక్తిత్వాన్ని అంచనా వేయడం, అతడు లేదా ఆమె తాను చేపట్టే పదవీ బాధ్యతలకు అర్హులా కాదా అని నిర్ణయించడం దిశలో ఉంటుంది. చివరగా వైద్య పరీక్షలో ఉత్తీర్ణుడు కావలసి ఉంటుంది. ఇది ఇండియన్ పోలీస్ సర్వీస్ లో చేరనున్న అభ్యర్థులకు ముఖ్యమైన అర్హతగా ఉంటుంది.\n\nఈ సమాచారం మీకు ఉపయోగకరంగా ఉంటుందనే భావిస్తున్నాను. - సాయి\n\nచందమామ లోకజ్ఞానం క్విజ్ - 30\n\n(పదహారేళ్ళ లోపు పిల్లలకు)\n\nCo-sponsored by Infosys\nFOUNDATION, Bangalore\n\nఅన్నీ సరైన సమాధానాలు రాసిన\nఒకరికి బహుమతి ₹250/-*\n\n*సరైన సమాధానాలు రాసినవారు ఒకరిక్కూ ఎక్కువ మంది ఉన్నట్టయితే ఒక్కొక్క విజేతకు ₹50/- బహుమతిగా ఇవ్వబడుతుంది.\n\nమీరు చేయవలసిందేమంటే :\n\n1. సమాధానాలు రాయండి.\n\n2. మీ పేరు, వయసు(16 ఏళ్ళ లోపు ఉండాలి) పిన్ కోడ్ తో సహా పూర్తి చిరునామా రాయండి.\n\n3. చందాదారు అయితే, ఆ నంబర్ రాయండి.\n\n4. కవరు మీద చందమామ లోకజ్ఞానం క్విజ్ - 30 అని రాసి, చందమామ పూర్తి చిరునామా రాసి మాకు పంపండి.\n\n5. ఆగ్స్ట్ నెలాఖరులోగా మీ ఎంట్రీలు మాకు అందాలి.\n\n6. అక్టోబర్ 2011 సంచికలో ఫలితాలు వెలువడుతాయి.\n\nయూదుమతం\n\n1. యూదుమతం సంస్థాపకుడు ఎవరు?\n\n2. యూదుమతం చిహ్నం ఏది?\n\n3. టోరాలో ఎన్నికమాండ్‌మెంట్స్ ఉన్నాయి?\n\n4. జెఇ 72 డబ్ల్యుఎస్ పవిత్ర భాష ఏది?\n\n5. అబ్రహాం కథను కలిగి ఉన్నపుస్తకం ఏది?\n\n6. యూదుల ఆహారం పేరేమిటి?\n\n7. ఏ పనీ చేయనప్పుడు యూదులందరూ సెలవుదినంగా పాటించే దినం ఏది?\n\n8. యూదుమతం ఎప్పుడు, ఎక్కడ పుట్టింది?\n\n9. రోష్ హషానాహ్ అంటే ఏమిటి?\n\nచందమామ లోకజ్ఞానం క్విజ్-27 ఏప్రిల్ 2011 సమాధానాలు\n\n1. పార్టీల నూతన సంవత్సరాది\n\n2. మహావీరుడు\n\n3. మాగధి\n\n4. చిదంబరం\n\n5. మొట్టమొదటి అయిదు మంది ప్రియతమ స్వచ్చంద సేవకులు - భాయి దయా సింగ్ జీ, భాయి ధరమ్‌సింగ్ జీ, భాయి మోకమ్ సింగ్ జీ, భాయి హిమ్మత్ సింగ్ జీ మరియు భాయి సాహిబ్ సింగ్ జీ.\n\n6. సింహం\n\n7. కైలాస పర్వతం\n\nఏప్రిల్ 11 నెల క్విజ్‌కు విజేతలు లేనందువల్ల బహుమతి ప్రకటించలేక పోతున్నాము.\n\nసోదెకత్తె: నీ రేఖలు చాలా ప్రత్యేకంగా ఉన్నాయి.\n\nమహిళ: చూడు. నా అదృష్టం ఎలా ఉందో\nచెప్పంచుకోడానికి ఇక్కడికి వచ్చాను గాని నా\nరేఖల గురించి ఎత్తిచూపించుకోవడానికి కాదు.\n\nక్రీడాకారుడు: నా నాడి ఎంత ఎక్కువగా\nకొట్టుకుంటోంది డాక్టర్?\n\nడాక్టర్: నూట ఒకటి\n\nక్రీడాకారుడు: ప్రపంచ రికార్డు ఎంత?\n\nటీచర్‌తో పాపాయి: తను రోజంతా అక్కడే కూర్చుని ఉంటాడండీ, చేసే పనేమీ లేదు కాని, తన సమయాన్ని వృధా చేస్తుంటాడు.\n\nటీచర్: నీకెలా తెలుసు?\n\nపాపాయి: నేను అతడినే చూస్తూ ఉంటా మరి!\n\nరాజు: మా మామయ్య అమెరికానుంచి తిరిగొచ్చాడు.\n\nమన గడ్డమీద అడుగు పెట్టగానే అతడు కింద పడి\nనేలను ముద్దుపెట్టుకున్నాడూ!\n\nవంశీ: దేశభక్తి భావంతో కదిలిపోయి ఉంటాడేమో కదరా!\n\nరాజు: లేదురా. అరటి తొక్కపై కాలేశాడు.\n\nపిజ్జా భాటు\n\nడేరియస్ చక్రవర్తి (521-486 బి.సి), అతడి సైనికులు భూభాగాలు గెలుచుకోవడానికి సుదీర్ఘ ప్రయాణాలు చేయవలసి వచ్చింది. వారు తమ కవచాలపై ఒకరకం బ్రెడ్‌ని తయారుచేసుకుని దాని పైన వెన్న, ఎండుద్రాక్షలను అమర్చేవారు. ఇది వారికి సత్వరం జీర్ణమయ్యే మెత్తటి స్నాక్‌లా ఉపయోగపడేది!\n\nరోమన్ కవులు, చరిత్రకారులు రోమన్ సామ్రాజ్య వైభవోజ్వల చరిత్రను రాసేటప్పుడు, పిజ్జాల గురించి రాయడం మర్చిపోయేవారు కాదు. క్యాటో మరియు కవి విర్గిల రచనల్లో పిజ్జా గురించి వర్ణించబడింది. మార్క్స్ ఆపిక్స్ రచించిన ఒక వంటల పుస్తకంలో పిజ్జా వంటకం గురించి రాశారు.\n\nయూరప్‌లో టమేటోలను ప్రవేశపెట్టినప్పుడు, ప్రజలు వణికిపోయారు, ఎందుకంటే టమేటోలు విషఫలాలు అని వారు తలచారు. కాని తర్వాత ర్వాత ప్రజలు సాహసించి పిజ్జా తయారీలో వాడే అనుబంధ పదార్థాలలో టమేటోలను కలిపేవారు.\n\nమొజ్జారెల్లా వెన్నను చాలా ఎక్కువగా వంటకాలపై పూతగా ఉపయోగి స్తుంటారు. దీన్ని 17వ శతాబ్దిలో మొట్టమొదటగా భారతీయ గేదె పాల నుంచి తయారు చేసేవారు. పిజ్జా పూతల విషయానికి వస్తే, భారతీయ శైలి చాలా విశిష్టమైంది. ఊరబెట్టిన అల్లం, పన్నీరు, తండూరీ చికెన్, టిక్కా, చిన్న సైజు ముక్కలుగా చేసిన మటన్ వంటివి భారత్‌లో పేరు గాంచాయి.\n\nరైతుల ఆహారంగా గుర్తించబడి, ప్రతి ఒక్కరికీ అభిమాన వంటకంగా నిలిచి పోయిన వంటకం ఏది! నేపుల్స్ రాణి మేరియో కరోలినా సమ్మర ప్యాలెస్‌లో ప్రత్యేకంగా ఓవెన్ తయారు చేయించేదట. దాంతో రాణి వంటవాడు ఆమె అతిథులకు పిజ్జాలను తయారు చేసి వడ్డించేవాడు."
        },
        {
            "title": "రాజ ఫలహారం",
            "page_start": 74,
            "author": "చందమామ బృందం",
            "pdf_page": 74,
            "content": "18వ శతాబ్దివరకు పిజ్జాలను మార్కెట్ స్టాళ్లలో మాత్రమే అమ్మేవారు.\n\n1830లో, అంటికా పిజ్జెరియా పోర్ట అల్బా అనే పేరుతో మొట్టమొదటి పిజ్జా రెస్టారెంట్ ను నేపుల్స్ లో ప్రారంభించారు. విసూవియస్ అగ్ని పర్వతం నుంచి ప్రవహించే శిలాద్రవం, లావాపై ఓవెన్ ని, ఉంచి పిజ్జాలను తయారు చేసేవారు. అత్యధిక ఉష్ణోగ్రతల వద్ద కాల్చిన పిజ్జాలు చాలా ఉత్తమంగా ఉండేవి.\n\n1889లో ఇటలీ రాణి గౌరవార్థం సెపోలియన్ ప్రధాన వంటగాడు సవాయ ప్రాంతానికి చెందిన మార్కెరిటా... టమేటో, మోజ్జారెల్లా వెన్న, బసిల్ ల పూతతో కూడిన పిజ్జాను తయారు చేసేవాడు. ఇటాలియన్ పతాకం రంగులను సూచించేందుకు ఇలా చేసేవారు. పిజ్జా మార్గెరిటా అనేది ఆవి ధంగా ఉనికిలోకి వచ్చింది.\n\nపిజ్జా మారినేరియా అనేది మరొక సుప్రసిద్ధ ఇటాలియన పిజ్జా. సముద్ర చేపలను పైభాగంలో కలిగి ఉంటుంది కాబట్టి దీన్ని మేరి నారియా అని పిలవలేదు కాని, బే ఆఫ్ నేపుల్స్ లో చేపలు పట్టి తీరంవైపు వచ్చే సందర్భంలో జాలర్లు చేసుకుని తింటారు కాబట్టి దానికాపేరు వచ్చింది.\n\nఫ్రెంచ్ రచయిత అలెగ్జాండర్ డ్యుమాస్ తను రాసిన లే కొరికోలో రచనలో పిజ్జాల గురించి రాశాడు. అయితే ఎఒట్టో అనే పిజ్జాను దాన్ని తయారు చేసిన వారం రోజుల తర్వాత తింటారని రాయడం డ్యుమాస్ రచనలో పెద్ద లోపంగా మిగిలిపోయింది. వాస్తవం ఏమిటంటే ఆరోజుల్లో పిజ్జా ఎ ఒట్టో అనే రకం పిజ్జా ఉండేది. దీన్ని తిన్న వారం రోజుల తర్వాత మీరు డబ్బు చెల్లించవచ్చు.\n\n19వ శతాబ్ది చివరలో ఇటాలియన్ వలసప్రజలు యునైటెడ్ స్టేట్స్ లో పిజ్జాలను ప్రవేశపెట్టారు. విక్రయదారులు పెద్ద సైజు లోహ తొట్లలో పిజ్జాలను పెట్టుకుని తిరుగుతూ ఒక్కొక్క ముక్కను 2 సెంట్లకు అమ్మేవారు. పిజ్జాలు వేడిగా ఉండటానికి లోహ తొట్ల కింది భాగంలో కాలుతున్న బొగ్గు ముక్కలను ఉంచేవారు.\n\n# మన దేశభాషలు నేర్చుకుందాం\n\nఈ జాబితాలో మొదట మీకు తెలిసిన భాషలలోని పదాలను చదవండి.\n\nఆ తరవాత వాటి కింద ఇచ్చిన పదాలను అనుసరించి ఆయా భాషలలో ఆ పదాల ఉచ్చారణలనూ, అర్థాలనూ నేర్చుకోడానికి ప్రయత్నించండి.\n\n<table><thead><tr><th>English</th><th>I am very busy these days.</th><th>Where were you all these days ?</th></tr></thead><tbody><tr><td>Telugu</td><td>కొన్నాళ్లుగా తీరిక లేకుండా ఉన్నాను.</td><td>ఇన్నాళ్లూ ఎక్కడున్నారు?</td></tr><tr><td>Hindi</td><td>मैं आजकल बहुत व्यस्त हैं।<br>मै आजूल్ बహुल్ व्यूह्य भावन्</td><td>तुम इतने दिनों से कहा थे?<br>తुम్ मलाने दिनों से कहा थे?</td></tr><tr><td>Tamil</td><td>இப்போது எனக்கு நிறைய வேலை இருக்கிறது.<br>இప్పోదు எனகుடு நிரயை வேறய் அறுகிறேரு</td><td>இத்தனை நூட்களாய் நீ எங்கிறந்தாய்?<br>இதுவை நடைகளை நீ எடியே எடியே என்று?</td></tr><tr><td>Bengali</td><td>আমি আজকাল থুব ব্যস্ত আছি ।<br>আমি আজকাল খুব ব্যস্ত আছি।</td><td>আপনি এতদিন কোথায় ছিলেন?<br>আমি এতদিন কোথায় ছিলেন?</td></tr><tr><td>Marathi</td><td>या दिवसांत मी खूप व्यस्त आहे.<br>या दिवसत् मी खाप् व्यस्त आहे.</td><td>या दिवसांत तुम्ही कुठे होतात?<br>या दिवसत् तुम्ही कुठे होतात?</td></tr><tr><td>Kannada</td><td>ఇత్రీచెగ్గె నాను తుంబా బ్యుసి<br>ఇట్టేబెగె నాను తుంబా బిజీ.</td><td>ఇష్టు దిన నీవు ఎల్లిద్దిరి?<br>ఇష్టు దిన నీవు ఎల్లిద్దిరి?</td></tr><tr><td>Oriya</td><td>రু বাণিজ্যিক রু ওপ্রু ওপ্রু<br>মুন্সি আজকালি ভারি ব্যক্তি রক্ষা দিতা হয়.</td><td>ఒంటే ఏళ్లో పిఠాపించే ఇంట్లో థల్లో?<br>తుమె ఎహి దినాంగుడికరే క్యూన్‌థారె థిల్లా?</td></tr><tr><td>Gujarati</td><td>દુ'ટેમાં દિવસથી અંબ વ્યસ લું<br>హన్ కె ఠాలాక దివసోధీ ఖూబ వ్యక్తి చెప్పు.</td><td>తમे આટલા દિવસથી ક્રમં અતા?<br>తుమె ఆటాలా దివసతతీ క్యూన్ హాటా?</td></tr><tr><td>Assamese</td><td>আজিকালি মই বর বাস্ত।<br>আজিকালি মায়ে বোর্ড বెস్టা.</td><td>আপুনি ইমান দিনে ক'ত আছিল?<br>আপুনি ইমানা দিনে কোন আইল్?</td></tr><tr><td>Malayalam</td><td>ഞാൻ ഇഡിയിടെ വല്ലാത്ത തീരുക്കിലാണ്<br>న്യാన్ ఏయిడి വല്ലഥ ഥിരക്കിലുമ്പു.</td><td>നിങ്ങൾ ഇത്രയും ടീവസം എവിടെയായിരുന്നു?<br>న്യാംഗല్ అతరుయమ్ దివసమ్ ఎవిడేయాയిరున്നു?</td></tr><tr><td>Santali</td><td>ইসলাম 6111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111\n\n<table><thead><tr><th>English</th><th>I thought of you yesterday.</th><th>I had gone to Simla.</th></tr></thead><tbody><tr><td>Telugu</td><td>నిన్న మిమ్మల్ని తలచుకున్నాను.</td><td>నేను సిమ్లా వెళ్లాను.</td></tr><tr><td>Hindi</td><td>మైనే కల తుమ్హరే బారే మేం సోచా థా।<br>మైనె కాల్ తుంహారీ బారే మె సోచాడా.</td><td>మై శిమలా గయా థా।<br>మైన్ షిమ్లా గయా థా.</td></tr><tr><td>Tamil</td><td>நூண் நேர்ந்து உண்ணைப்பற்றி நினைத்தேன்.<br>నాన్ నేట్లు ఉన్నెపత్తి నినైతానె.</td><td>நூண் சிம்லா சென்றிருந்தேன்.<br>నాన్ సిమ్లా చెంద్రిరుంథానె.</td></tr><tr><td>Bengali</td><td>আমি গতকাল আপনার কথা ভাবছিলাম।<br>আমি గట్కాల్ ఆప్సార్ కడా భాస్థిల్లామ్.</td><td>আমি সিমলা গিয়েছিলাম।<br>আমি షిమ్లా గియచ్చిల్లామ్.</td></tr><tr><td>Marathi</td><td>मी काल तुझा विचार करत होतो/होते.<br>मी కాల్ టుజా విచార్ కరత్ హోతో/హోతో.</td><td>मी सिमल्याला गेलो/गेले होते.<br>मी సిమ్లాయల గల్/గల్ హోతో.</td></tr><tr><td>Kannada</td><td>నాను నిన్నేయష్టే నిమ్మన్ను నెనపిసికొండె.<br>నాను నిన్నేయష్ట్యే నిమ్మన్ను నెనపిసికొండె.</td><td>నాను తిమ్మాక్కే హోగిద్దే<br>నాను షిమ్లాక్కె హోగిద్దె</td></tr><tr><td>Oriya</td><td>গুঁ কাঁ ওুগি কথা জুগুলি।<br>మున్ కలి టుమా కడా భాసుధిలి.</td><td>গুঁ বিগুলি কথা জুগুলি।<br>మున్ సిమ్లా జయధిలి.</td></tr><tr><td>Gujarati</td><td>મేం కాటే ౯ గంభీర ఖాద్యత క్రమా శతాబ్దీ<br>మెన్ కాల్ జా టమానె యాడా కార్యా హాటా.</td><td>శుం శిమలా గయి శతాబ్దీ<br>హోగి బట్/గయ్ హాటే.</td></tr><tr><td>Assamese</td><td>మ‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌\n\nభారత దర్శిని\n\nవేయించిన గింజలు మొలకెత్తేటప్పుడు...\n\nరావణ ప్రహారంచేత నేలకూలి ప్రాణాలు విడిచే\nముందు జటాయువు తనకు అంత్యక్రియలు నిర్వ\nహించమని రాముడిని అభ్యర్థించాడు. రాముడం\nదుకు అంగీకరించాడు.\n\nజటాయువుకు అంత్యక్రియలు నిర్వహించిన\nచోటు 'తిరుపుట్టుళి'. ఇది చెన్నయ్ నగరానికి 80\nకి.మీ దూరంలో ఉంది. ఇక్కడ కొలువై ఉన్న దేవుడి\nపేరు విజయరాఘవన్. ఇతడు జటాయువును తన\nచేతుల్లో పాదవుకుని కనిపిస్తాడు. లక్ష్మీదేవి ఇక్కడ\nమరకతవల్లి అని పిలువబడుతుంది.\n\nపిల్లలకోసం బాధపడుతున్న వారి కోరికలను ఇక్కడి దేవత తీరుస్తుందని నమ్మకం.\nదేవత ఆశీర్వాదం కోసం మహిళలు ఇక్కడి గుడికి వస్తుంటారు. ఇక్కడి దేవతను ప్రార్థించి\nఆలయం నుంచి ఒక సంచిలో వేయించిన గింజలను తీసుకుని దాన్ని తమ కడుపుకు\nకట్టివేసి గ్రామంలో ఒక రాత్రంతా గడుపుతారు. మరుసటి రోజు ఉదయం ఆ వేయించిన\nగింజలు మొలకెత్తి ఉండటాన్ని వారు చూసినట్లయితే, వారిని దేవత కరుణించినట్లు లెక్క.\nవీరికి త్వరలోనే పిల్లలు కూడా పుడతారని ఇక్కడి వారి విశ్వాసం.\n\nనాలుక తెగ్గోసే ఆచారం\n\nదేవుడికి మొక్కులు తీర్చడం భారత్ లో అనాదిగా వస్తున్న ఆచారం. దేవుడికి తమ\nనాలుకలను సమర్పించడం అనేది మధ్యయుగాల్లో బలీయమైన ఆచారంగా ఉండేది.\n17వ శతాబ్దం నాటి కథలను చూసినట్లైతే, నాగర్‌కోట్‌లో దుర్గదేవికి చెందిన సుప్రసిద్ధమైన\nఆలయం ఉండేది. ఇది కత్కాండుకు 32 కి.మీ. తూర్పున నెలకొని ఉంది. ఇక్కడ దేవతకు\nసమర్పించేవాటిలో మనుషుల నాలికల ముక్కలు చాలా ముఖ్యమైనవి. దేవతకు ఎవరైనా\n\nతమ నాలుకను అర్పించినట్లయితే మరుసటి దినం\nవారి నాలుక యధావిధిగా నోటిలో ఉంటుందని\nప్రజల నమ్మిక. ఇలా నాలుకను దేవతకు బలి ఇచ్చే\nఅలవాటు కర్నాటకలో కూడా జరుగుతోందట.\nవీటికి తోడుగా, వెయిఘలులు కూడా ఈ\nఆచారాన్ని పాటించేవారు కాని శిక్షరూపంలో పాటిం\nచేవారు.\n\n79\n\nఆకులతో పజిల్ - కనుక్కోండి చూద్దాం\n\nమా చిత్రకారుడు ఈ కింది పజిల్ను ఆకులతో రూపొందించాడు. వీటి ఆధారంగా మీరు: ఎ. ఆసలు చిత్రం నుంచి జిగ్సా ముక్కలను సరిపోల్చడం బి. చిత్రంలో దాగి ఉన్న జంతువులను కనుగొని వాటి జాబితాను రూపొందించడం చేస్తారా?\n\nChandamalla\n\nJuly 2011 T\n\nవిదూషకుడు\nబీర్బల్\n\nపెద్ద బహుమతి\n\n1. ఒకరోజు, ఇద్దరు సంగీత విద్వాంసులు అక్బర్ చక్రవర్తి దర్భారుకు వచ్చి అద్భుత గీతాలు పాడారు.\n\n2. చక్రవర్తి సంతోషంతో, 'అద్భుతం! మీరు పెద్ద బహుమానానికి అర్హులు. మీకిద్దరికీ మేం చెరొక ఏనుగును బహూకరించెదము.'\n\n3. 'అయ్యోదేవుడా, ఏనుగును మేమెలా భరిం చగలం? కాని, చక్రవర్తి ఇచ్చే బహుమతిని ఎలా వ్యతిరేకించగలం?' అని వారిలో ఒకరు అన్నారు.\n\n4. వారు మారుమాటాడకుండా ఏనుగులతో వెళ్ళిపోయారు. కొద్ది రోజుల్లోనే, ఏనుగులను పోషించలేక వాళ్లు దివాళా తీశారు.\n\n5. చివరకు వారిద్దరూ బీర్బల్‌ను కలుసుకుని సాయం చేయవలసిందిగా కోరారు. 'నేను చెప్పింది పాటించండి చాలు!' అన్నాడు బీర్బల్.\n\n6. ఏనుగులకు ఒక రోజంతా తిండి పెట్టకుండా మాడ్చారు. వాటికి పిచ్చెత్తిపోయి వీధుల వెంబడి పరుగులు తీశాయి. జనం భయపడిపోయారు.\n\n7. ఆగ్రహోదగ్రుడైన చక్రవర్తి సంగీత విద్వాంసులను దర్భారుకు పిలిపించాడు. 'నేను బహుమతిగా ఇచ్చిన ఏనుగులను మీరిలాగేనా చూసుకునేది?' \n\n8. 'జహాపనా! వీధుల్లో పాడి, అడుక్కోవడం ద్వారా తమ బతుకు తాము చూసుకోగలమని ఏనుగులే మాకు చెప్పాయండీ.'\n\n9. వారికి అలాంటి ఆలోచన ఇచ్చింది బీర్చలే అని చక్రవర్తి గ్రహించాడు. 'మిమ్మల్ని నా ఆస్థాన విద్వాంసులుగా నియమిస్తాను సరేనా!' అన్నాడు.\n\nఏప్రిల్ 11 సుడోకు పజిల్ కి సరైన సమాధానం ఇక్కడ చూడండి.\n\n<table>\n   <tr>\n    <td>\n     8\n    </td>\n    <td>\n     1\n    </td>\n    <td>\n     9\n    </td>\n    <td>\n     6\n    </td>\n    <td>\n     3\n    </td>\n    <td>\n     7\n    </td>\n    <td>\n     4\n    </td>\n    <td>\n     2\n    </td>\n    <td>\n     5\n    </td>\n   </tr>\n   <tr>\n    <td>\n     3\n    </td>\n    <td>\n     2\n    </td>\n    <td>\n     6\n    </td>\n    <td>\n     9\n    </td>\n    <td>\n     4\n    </td>\n    <td>\n     5\n    </td>\n    <td>\n     7\n    </td>\n    <td>\n     8\n    </td>\n    <td>\n     1\n    </td>\n   </tr>\n   <tr>\n    <td>\n     7\n    </td>\n    <td>\n     5\n    </td>\n    <td>\n     4\n    </td>\n    <td>\n     1\n    </td>\n    <td>\n     2\n    </td>\n    <td>\n     8\n    </td>\n    <td>\n     3\n    </td>\n    <td>\n     9\n    </td>\n    <td>\n     6\n    </td>\n   </tr>\n   <tr>\n    <td>\n     9\n    </td>\n    <td>\n     4\n    </td>\n    <td>\n     7\n    </td>\n    <td>\n     8\n    </td>\n    <td>\n     5\n    </td>\n    <td>\n     3\n    </td>\n    <td>\n     6\n    </td>\n    <td>\n     1\n    </td>\n    <td>\n     2\n    </td>\n   </tr>\n   <tr>\n    <td>\n     2\n    </td>\n    <td>\n     8\n    </td>\n    <td>\n     1\n    </td>\n    <td>\n     4\n    </td>\n    <td>\n     6\n    </td>\n    <td>\n     9\n    </td>\n    <td>\n     5\n    </td>\n    <td>\n     3\n    </td>\n    <td>\n     7\n    </td>\n   </tr>\n   <tr>\n    <td>\n     6\n    </td>\n    <td>\n     3\n    </td>\n    <td>\n     5\n    </td>\n    <td>\n     7\n    </td>\n    <td>\n     1\n    </td>\n    <td>\n     2\n    </td>\n    <td>\n     9\n    </td>\n    <td>\n     4\n    </td>\n    <td>\n     8\n    </td>\n   </tr>\n   <tr>\n    <td>\n     5\n    </td>\n    <td>\n     6\n    </td>\n    <td>\n     8\n    </td>\n    <td>\n     2\n    </td>\n    <td>\n     9\n    </td>\n    <td>\n     4\n    </td>\n    <td>\n     1\n    </td>\n    <td>\n     7\n    </td>\n    <td>\n     3\n    </td>\n   </tr>\n   <tr>\n    <td>\n     1\n    </td>\n    <td>\n     9\n    </td>\n    <td>\n     2\n    </td>\n    <td>\n     3\n    </td>\n    <td>\n     7\n    </td>\n    <td>\n     6\n    </td>\n    <td>\n     8\n    </td>\n    <td>\n     5\n    </td>\n    <td>\n     4\n    </td>\n   </tr>\n   <tr>\n    <td>\n     4\n    </td>\n    <td>\n     7\n    </td>\n    <td>\n     3\n    </td>\n    <td>\n     5\n    </td>\n    <td>\n     8\n    </td>\n    <td>\n     1\n    </td>\n    <td>\n     2\n    </td>\n    <td>\n     6\n    </td>\n    <td>\n     9\n    </td>\n   </tr>\n  </table>\n\nApril'11 Winners\n\n1. Sohan Lal Agarwal\nKalahandi(Dist), Odisha - 416012.\n\n2. Sabita Murmu\nKarandih, Jamshepur - 831002.\n\n3. Sagar Rameshbhai Bhimani\nAnand(Dist), Gujarat - 388620.\n\n4. R. Shravan Kumar\nSheshadripuram, Bangalore - 560003.\n\n5. C.V.R. Dharma\nKurnool, Andhrapradesh - 518002."
        }
    ]
}