{
    "book_id": "చందమామ_1994_10",
    "stories": [
        {
            "title": "వార్తలు - విశేషాలు",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "వార్తలు - విశేషాలు\n\n# శ్రీలంకలో మార్పులు\n\nశ్రీలంక మాజీ ప్రధాని శ్రీమతి బండార నాయకే కుమార్తె శ్రీమతి చంద్రికా కుమార తుంగా ప్రస్తుతం శ్రీలంక ప్రధాన మంత్రి అయ్యారు. ఆ పదవిని చేపట్టిన రెండవ మహిళ ఆమె!\n\n1959వ సం॥లో నాటి ప్రధాని ఎస్.డబ్ల్యు. ఆర్.డి. బండారనాయకే హత్య కావడంతో ఆయన సతీమణి శ్రీమతి సిరిమావో బండార నాయకే 1960వ సం॥లో ప్రధాని అయి, ప్రపంచంలోనే మొట్టమొదటి మహిళా ప్రధానిగా పేరుగాంచారు. ఆమె 1960 నుంచి '65 వరకూ, ఆ తరవాత 1970 నుంచి '77 వరకూ ఆ పదవిలో ఉన్నారు. 1978వ సం॥లో జరిగిన ఎన్నికలలో ఆమెనాయకత్వంలోని శ్రీలంక ఫ్రీడమ్ పార్టీ, జె.ఆర్. జయవర్ధనే నాయకత్వం వహించిన యునైటెడ్ నేషనల్ పార్టీ చేతిలో ఓడిపోయింది.\n\nయునైటెడ్ నేషనల్ పార్టీ 17 సం॥లు అవిచ్ఛిన్నంగా అధికారంలో కొనసాగి గత ఆగస్టులో జరిగిన ఎన్నికలలో ఓడిపోయింది. ప్రతిపక్షమైన పీపుల్స్ అలయెన్స్ అంటే శ్రీలంక ఫ్రీడమ్ పార్టీ ఇతర మిత్రపక్షాలు కలిసిన కూటమి స్వల్పంగా అధిక్యతను సాధించింది. యు.ఎన్.పి. మెజారిటీకి పది స్థానాలు తక్కువయ్యాయి. ఇతర మిత్ర పక్షాల మద్దతుతో, పీపుల్స్ అలయెన్స్ శ్రీమతి చంద్రికా కుమారతుంగాను ప్రధానిగా ఎన్నుకున్నది. ఆగస్టు 19వ తేదీ 21 మంది మంత్రులతో శ్రీమతి చంద్రికా కుమారతుంగా ప్రధానమంత్రి పదవీ బాధ్యతలు చేపట్టారు. ఆమె మంత్రిమండలిలో ఒకరుగా ఆమె తల్లి శ్రీమతి సిరి మావో చోటు చేసుకోవడం విశేషం!\n\nభారత ద్వీపకల్పానికి దక్షిణంగా హిందూ మహా సముద్రంలో 'నీటిబాట్టు'లా కనిపించే ద్వీపదేశం శ్రీలంక. రామాయణంలో చెప్పబడిన లంక ఇదే. అశోక చక్రవర్తి బౌద్ధమత ప్రచారం కోసం తన కుమార్తెను సింహళానికి పంపిన విషయం అందరికీ తెలిసినదే. అనూ\n\nరాధపురంలోని బౌద్ధ ఆలయంలో బుద్ధుడి దంతం 2000 సంవత్సరాలుగా రక్షింపబడుతున్నది.\n\nఇక ఇటీవలి చరిత్రను పరిశీలించినట్టయితే, 16వ శతాబ్దంలో పోర్చుగీసులు లంకను ఆక్రమించారు. 17వ శతాబ్దంలో అది డబ్ వారి అధీనంలోకి వచ్చింది. 18వ శతాబ్దారం భంలో బ్రిటిష్ దాని అధికారాన్ని చేజిక్కించుకున్నది. 1948వ సం॥లో అది బ్రిటిష్ కామ న్వెల్త్ లో స్వతంత్ర దేశమయింది. 1977వ సం॥లో అది సోషలిస్టు రిపబ్లిక్ గా ప్రకటించుకున్నది సిలోన్ (సింహళం) అనే పేరును వదిలి పురాతనమైన 'శ్రీలంక' అనే పేరును పెట్టుకున్నది. 1977వ సం॥లో జరిగిన ఎన్నికల అనంతరం రూపాందిన నూతన రాజ్యాంగం ప్రకారం జయవర్ధనే ఆ దేశానికి అధ్యక్షుడయ్యాడు.\n\n1989వ సం॥లో యు.ఎన్.పి. అధికారాన్ని దక్కించుకున్నప్పటికీ మెజారిటీ తగ్గింది. అంత వరకు ప్రధానిగా ఉన్న ప్రేమదాస అధ్యక్షుడయ్యాడు. 1993వ సం॥ మేడే ఉత్సవంలో పాల్గొంటున్నప్పుడు ఆయన హత్యచేయబడడంతో నాటి ప్రధాని డి.బి. విజెతుంగే అధ్యక్షుడయ్యాడు. ఆయన పదవీ కాలం 1995 జనవరితో ముగుస్తుంది. అధ్యక్షుడి ఎన్నికలు నవంబర్లో జరుగనున్నవి.\n\nశ్రీలంకలో అధిక సంఖ్యాకులయిన సింహళులు బౌద్ధులు. ఉత్తర, తూర్పు ప్రాంతాలలో తమిళులు నివసిస్తున్నారు. తమిళులు దేశ జనాభాలో ఐదో వంతు ఉన్నారు. రెండు జాతుల మధ్య 1956వ సం॥లో హింసాత్మక ఘర్షణలు ప్రారంభమై, 1983వ సం॥లో అంతర్యుద్ధంగా తీవ్ర రూపం దాల్చింది. ఇరవై వేల మందికి పైగా ప్రాణాలు కోల్పోయారు.\n\nఫ్రాన్స్ లో చదువుకున్న చంద్రికా బండార నాయకే, రాజకీయాల పట్ల ఆసక్తి కనబరచిన ప్రముఖ సినీనటుడు విజయకుమారతుంగాను వివాహమాడింది. శ్రీలంక తమిళ నాయకులతో సంబంధాలు పెంచుకుని, సమస్యను పరిష్కరించి ఉభయ జాతీయుల మధ్య సామరస్యం ఏర్పరచడానికి ఆయన ప్రయత్నించాడు. కాని, ఆయన 1989వ సం॥లో హత్యచేయబడ్డాడు. 1990వ సం॥లో శ్రీమతి చంద్రికా కుమారతుంగా శ్రీలంక ఫ్రేడమ్ పార్టీలో చేరారు. 1993వ సం॥లో జరిగిన ప్రాంతీయ ఎన్నికల అనంతరం పశ్చిమ ప్రాంతానికి ముఖ్యమంత్రిగా ఆమె తన రాజకీయ జీవితం ప్రారంభించారు.\n\nమహృషిన తమిళప్రాంతాలు"
        },
        {
            "title": "చెత్తా చెదారం",
            "page_start": 10,
            "author": "రాయవరపు ఆదినారాయణరావు",
            "pdf_page": 10,
            "content": "చెత్తా చెదారం\n\nసీత ఎంతో అందంగా వుంటుంది. మనసు కూడా ఎంతో మంచిది. అందుకే సవతి తల్లి రమణమ్మ ఎన్ని బాధలు పెట్టినా కిమ్మన కుండా సహిస్తున్నది.\n\nరమణమ్మ కూతురు గీతకు, సీతను చూస్తే అసూయ. అది పొద్దస్తమానమూ తల్లికి, సవతి అక్క మీద లేని పోని చాడీలు చెప్పి కొట్టిస్తూండేది.\n\nసీతకు కురూపివాణ్ణీ, పేదవాణ్ణీ ఇచ్చి పెళ్ళి చేయాలని రమణమ్మ అనుకుంటున్నది. ఎవరో చెప్పగా అలాంటి సంబంధం వున్నదని విని ఆహ్వానం పంపింది. అది చేరవలసిన వాళ్ళకు కాక మరొకరికి చేరడంతో, ఇంటికి వచ్చిన వరుణ్ణి చూస్తే చాలా అందంగా వున్నాడు. పైగా అతడు చాలా భాగ్యవంతుడని కూడా తెలిసింది. వెంటనే రమణమ్మ పెళ్ళిచూపు లకు సీతకు బదులు గీతను చూపించింది. వరుడికి ఆ అమ్మాయి నచ్చినట్లే కనబడింది.\n\nఇంతలో మంచినీళ్ళు తీసుకుని అక్కడకు వచ్చిన సీతను, వరుడు చూడనే చూశాడు. అంతే! ఆ పిల్లనే పెళ్ళిచేసు కుంటానని ఖచ్చి తంగా చెప్పేశాడు.\n\nరమణమ్మ, సీత గురించి అతడికి తను కల్పించిన ఎన్నో చెడ్డ విషయాలు చెప్పింది. పెళ్ళికొడుకు ఆమె మాటలు పట్టించుకో కుండా, సీతనే పెళ్ళిచేసు కుంటానన్నాడు, ఆలోచించి ఏ విషయమూ కబురు పెడతానని చెప్పి, పెళ్ళివారిని పంపించేసింది రమణమ్మ.\n\nఈ జరిగినదానికి రమణమ్మకు వచ్చిన ఉక్రోషం అంతా ఇంతా కాదు. ఆమె గీతతో, “ఇది మనింట్లో వుండగా నీకు పెళ్ళి కాదు. ఈ రాత్రి దీని మొహం మీద వేడి వేడి నూనె పోసేస్తాను. దాంతో దీని అందం నాశనమవు తుంది,” అన్నది. గీత ఈ మాటలకు, “భలే భలే — అలా చేస్తే అక్క కంటే నేనే అంద గత్తె నవుతాను!” అంటూ సంతోషించింది.\n\nఈ మాటలు సీత విన్నది. గుండె గుభీల్మ నగా రాత్రికి రాత్రి ఇల్లు విడిచిపెట్టి సమీపా రణ్యంలో ప్రవేశించి, కొంతదూరం నడిచాక అలసట ఎక్కువై, ఒక చెట్టు కింద విశ్రమించి ఒల్ళెరక్కుండా నిద్రపోయింది.\n\nబారెడు పాద్దెక్కాక సీతకు మెలకువవచ్చి చూస్తే, వికృతాకారుడొకడు ఆ చెట్టు చుట్టూ కాపలా కాస్తున్నాడు. ఒకరాత్రివేళ చిరుత పులి ఆమెపైకి దుముకబోతూండగా చూసి, వాడు దాన్ని తరిమేసి అప్పటి నుంచి ఆమెకే అపాయమూ రాకుండా కాపలా కాస్తున్నాట్ట! సీత వాడికి తన కృతజ్ఞతలు చెప్పుకున్నది.\n\n“నాకు నువ్వంటే ఇష్టమయింది. మనం పెళ్ళిచేసుకుందాం. హాయిగా పట్టం వెళ్ళి\n\nవుందాం,” అన్నాడు వికృతాకారుడు. సీతకు వికృతాకారుడు నచ్చలేదు. తనను రక్తించిన వాడు కాబట్టి ఏమీ అనలేక, “నేను తప్పక నిన్ను పెళ్ళి చేసుకునేదాన్నే! కానీ నేనీ అర ణ్యాని కొచ్చినదెందుకనుకున్నావు? ఒక రాక్ష సుణ్ణి పెళ్ళి చేసుకుందామని ఇలా వచ్చాను. ఎందుకంటే, నా జాతకచక్రం ప్రకారం నేను రాక్షసుణ్ణి పెళ్ళి చేసుకోవాలి!” అని చెప్పింది వాడితో,\n\n“ఆ రాక్షసుడెవడో తక్షణం కంట బడితే బాగుణ్ణు! ఒక్క కత్తివేటుతో వాణ్ణి నాలుగు ముక్కలుగా నరికి, నిన్ను పెళ్ళి చేసుకోగలను,” అన్నాడు వికృతాకారుడు దర్పంగా.\n\nఅంతే! ఆమరుక్షణం, “ఇదె వచ్చె!” అంటూ ఒకరాక్షసుడువాళ్ళముందుప్రత్యక్షమయ్యాడు. వాడికళ్ళు చింతనిప్పుల్లా వున్నాయి.\n\nవాడు వికృతాకారుడితో, “నువ్వు కోరిన మరుక్షణం కంటబడ్డాను! నువ్వు నన్ను చంపి, ఈ అమ్మాయిని పెళ్ళిచేసుకో. లేదా నేనే నిన్ను చంపిఈపిల్లను పెళ్ళిచేసుకుంటాను,” అన్నాడు.\n\nఅక్కడికి నిజంగానే రాక్షసుడు రావడంతో బెదిరిపోయిన సీత, పెద్దగా కేక పెట్టి మూర్ఛ పోయింది. వికృతాకారుడు, రాక్షసుణ్ణి నిలు వెల్లా ఒకసారి పరీక్షగా చూసి, “ఛి, రాక్షసుడితో పోరాడ్డానికి నేనేమైనా పిరికి పారుబోతునా!” అంటూ అక్కణ్ణించి పారిపోయాడు.\n\nరాక్షసుడు శీతలోపచారాలు చేసి సీతకు స్పృహ తెప్పించి, “నన్ను చూసి భయపడకు.\n\nనేను నిన్నేమీ చేయను. నీ మాటలు విన్నాక\nనొకు నీ మీద ప్రేమ పుట్టింది. మనం పెళ్ళి\nచేసుకుందాం,\" అన్నాడు.\n\nకాస్త తేరుకోగానే సీత, “నువ్వేమో పర్వతా కారుడైన రాక్షసుడివి. నేనేమో పిచికపిట్టను. మనకు పెళ్ళెలా వీలవుతుంది? నలుగురూ మన జంటను చూసినవ్వరా?” అన్నది.\n\n“నాకు కామరూవ విద్య తెలుసు. నీ కోసం నవమన్మథాకారుడైన మానవుడి రూపం ధరించగలను,” అంటూ రాక్షసుడు వెంటనే అందాల యువకుడుగా మారిపోయాడు.\n\nఅప్పటికీ సీతకు వాడు రాక్షసుడన్న భయం\nమనసులోంచి పోలేదు. వాడినెలా వదుల్చుకో\nవాలో తెలియక, “నేనుతల్లిచాటుపిల్లను. నా\nపెళ్ళికి అమ్మను ఒప్పించు,” అన్నది.\n\nరాక్షసుడు నరేనని సీతను తీసుకుని\nఆమె ఊరికి బయల్దేరాడు. సీత వేగంగా\nనడవలేకపోతున్నదని, ఆమెను భుజాల మీద\nకూర్చోబెట్టుకుని సునాయాసంగా మోస్తూ,\nఒక్క పరుగున ఆమె ఇంటికి చేరాడు.\n\nసీత చప్పున రాక్షసుడి భుజాల నుంచి\nదిగి, ఇంట్లోకి వెళ్ళి, “పిన్నీ! వాడెవడో రాక్ష\nనుడి లాంటి వాడు నన్నే పెళ్ళాడుతానని,\nనావెంట బడ్డాడు. నన్ను రక్షించు!” అంటూ\nరమణమ్మకు చెప్పుకున్నది.\n\nసవతితల్లికి రాక్షసులు కూడా భయపడతా\nరని సీత నమ్మకం. రమణమ్మ ఆ మాటలు\nవినకుండా వెంటనే సీత జుట్టు పట్టుకుని,\n“రాత్రంతా చెప్పుకుండా ఎక్కడికి పోయావే?”\nఅంటూ గద్దించింది.\n\nఅంతలో రాక్షసుడు ఇంట్లోకి ప్రవేశించి,\nఅది చూసి, “ఏయ్, ముసలిదానా! సీతను\nవిడిచిపెట్టు. ఆ పిల్ల ఒంటి మీధ ఈగ\nవాలినా, నిన్ను ఈగను నలిపి నట్టు నలిపే\nస్తాను,” అన్నాడు.\n\nరమణమ్మ హడలిపోయి సీతను విడిచి\nపెట్టి, రాక్షసుడి వంక చూసి, “ఎవరు నువ్వు?\nనా ఇంట్లో అడుగుపెట్టి నన్నే బెదిరిస్తున్నావు?”\nఅన్నది.\n\n“నేను నీ కూతురు సీతను ప్రేమించాను.\nమా పెళ్ళికి నీ అనుమతి కావాలి. అందుకు\nనువ్వేంచెబితే అది చేస్తాను,” అన్నాడు రాక్ష\nసుడు. వాడు రాక్షసుడని తెలియకపోవడంవల్ల\nరమణమ్మ, ఆయువకుడి రూపసౌందర్యానికి\n\nముగ్ధురాలై, “నువ్వు నా కూతురు గీతను\nపెళ్ళి చేసుకోరాదూ, అప్పుడు నేనే నువ్వు\nచెప్పే మాటలు వింటాను,” అన్నది.\n\nరాక్షసుడు తల అడ్డంగా ఊపి, “పూర్వ\nజన్మలో రామబాణానికి చచ్చిన రాక్షసుణ్ణి.\nనాది ఒకే మాట.నాకుఒకే భార్య.నేనుసీతనే\nపెళ్ళిచేసుకుంటాను,” అన్నాడు.\n\n“అన్నింటికీ నీ ఇష్టం కుదరదు. నేను\nమూడు పనులు చెబుతాను. అవి చేయగలి\nగితే, నీ పెళ్ళి నీ ఇష్టప్రకారం జరుగుతుంది.\nలేకుంటే నా ఇష్టప్రకారం. సరేనా?” అన్నది\nరమణమ్మ.\n\n“అయితే, ఒక విషయం గుర్తుంచుకో!\nఇంట్లో చెత్తాచెదారం గురించి మాత్రం, నాకే\nపనీ చెప్పకూడదు. అందువల్ల నీకే ప్రమాదం,”\nఅన్నాడు రాక్షసుడు.\n\nరమణమ్మ వాడి మాటలు పట్టించుకో\nకుండా, వాడికినిలువెత్తుగుండిగనుచూపించి,\nగంటలో దాన్నిండా నీళ్ళునింపాలని చెప్పింది.\n\nఆ గుండిగ పూర్వకాలానిది. ఇంట్లో మను\nషులు ఎక్కువగా వుండే రోజుల్లో, నీళ్ళు\nదాంట్లో నిలవుంచుకునే వారు. అది పూర్తిగా\nనిండాలంటే ఒక పూటల్లా బావినీళ్ళు తోడక\nతప్పదు.\n\nరమణమ్మ చెప్పిన మరుక్షణం, రాక్షసుడా\nగుండిగను దొర్లించుకుంటూ బావి దగ్గరకు\nవెళ్ళాడు. అక్కడ వాడు దాన్ని రెండు చేతుల\nతోనూ పట్టుకుని నూతిలోకి దూకాడు. ఆ\n\nతర్వాత కొద్ది క్షణాల్లో, ఆ గుండిగను భుజాల మీద మోసుకుంటూ బావి బయటకు వచ్చి, దాన్ని ఒక పక్కగా పెట్టి ఇంటిలో పలికి వెళ్ళి, “అత్తయ్యా! నీళ్ళగుండిగను బావి పక్కనే వుంచేదా?” అని అడిగాడు.\n\nవాడెందుకలా అడిగాడో తెలియక, రమణమ్మ బావి దగ్గరకు వెళ్ళి గుండిగనిండా నీళ్ళుండడం చూసి అదిరిపడింది.\n\nరాక్షసుడు నవ్వుతూ, “నీళ్ళ గుండిగను ఇంట్లో పెట్టాలంటే చెప్పు. అది నీ రెండవ పని అవుతుంది,” అన్నాడు.\n\nరమణమ్మ తేరుకుని, “నీకు కండబలం బాగానే వుంది. ఇక నీ బుద్ధిబలాన్ని పరీక్షించాలి. మా ఇల్లంతా చిందరవందరగా వుంది. ఏ సామానెక్కడుండాలో అక్కడుండేలా, ఇల్లంతా గంటలో సర్దిపెట్టగలవా?” అని ప్రశ్నించింది.\n\n“అదెంత సేపు? కాసేపు మీరంతా బయటకు వెళ్ళండి!” అన్నాడు రాక్షసుడు.\n\nఅందరూ బయటికి వెళ్ళిన కొద్ది సేపటికే, వాళ్ళకు రాక్షసుడి నుంచి పిలుపు వచ్చింది. వాళ్ళు వచ్చి చూస్తే, ఇంటి స్వరూపమే మారి పోయింది. ఎన్నోబరువైన రోళ్ళు, ఇతర వస్తువులు, ఇనుప పెట్టెలు, ధాన్యం బస్తాలు అటక మీదికి చేరిపోయాయి. ఇంట్లో సమయానికి అక్కరకు వచ్చే వస్తువులన్నీ చేతికి అందుబాటులో వున్నాయి. ఇల్లంతా తీర్చిదిద్ది నట్టుగా వుంది.\n\nరమణమ్మ, రాక్షసుడిసమర్థతనుమనసులో మెచ్చుకోకుండా వుండలేకపోయింది. అయితే, ఇంట్లో చాలా చోట్ల చెత్తాచెదారం అలాగే పడివున్నది.\n\n“ఇంత చేశావు, ఇంట్లో వున్న చెత్తాచెదారం తీసెయ్యలేక పోయావా? ఇదేనా నీ చాక చక్యం?” అంటూ రమణమ్మ, రాక్షసుణ్ణి ఎద్దేవా చేసింది.\n\n“అది నీ పని! ఆ పని నాకు చెబితే, నీకే ప్రమాదమని ముందే చెప్పాను,” అన్నాడు రాక్షసుడు. “తాటాకు చప్పుళ్ళకు కుందేళ్ళు బెదరవు. మా అమ్మ ఏం చెబితే అది చేస్తాన న్నావు. చేశావా సరేసరి, లేదా ఓడానని ఒప్పుకో!” అన్నది గీత కోపంగా.\n\nఅప్పుడు రాక్షసుడు, రమణమ్మతో, “ఎవరి పనులు వాళ్ళు చేసుకోవడం అన్నివిధాలా మంచిది. ఎవరో పెళ్ళికి రాక్షసుణ్ణి ఆహ్వానించి, నీక్కావలసినదంతా తినమంటే, వచ్చిన అతి ధులెవ్వరికీ విందుభోజనం మిగలకుండా తినేశాడట! నీ పని నేను చేయడం నీకే ప్రమాదం. అయినా ఫర్వాలేదంటే చెప్పు, చేస్తాను,” అన్నాడు.\n\n“ఈఇంట్లో వున్నచెత్తాచెదారాన్నంతా బయటికి విసిరేసెయ్. ఈమూడోపనిచేస్తేనే, నువ్వు గెలిచినట్లు,” అన్నది రమణమ్మ మొండిగా.\n\nదానికి రాక్షసుడు తమాషాగా నవ్వి, “నా దృష్టిలో ఈఇంట్లోనిచెత్తాచెదారం — నువ్వూ, నీకూతురే!” అంటూ ఇద్దర్శీచెరో చేత్తో పట్టుకుని దూరంగా విసిరేసి, సీతతో, “నేవిసిరిన విసురుకు వాళ్ళిద్దరూ అలా గాలిలో రివ్వు మంటూ పోయి, ఎక్కడో పడి ప్రాణాలు విడిచే వుంటారు. ఒకవేళ బ్రతికున్నా, ఇక ఈ జన్మకు ఇక్కడికి రారు,” అన్నాడు.\n\nసీత ఆశ్చర్యంగా రాక్షసుడి వంకే చూస్తూ, “నీలో వాళ్ళను చంపగల శక్తి వుండికూడా,\n\nముందుగామాపిన్నిచెప్పినపనులన్నీఎందుకు చేశావు?” అని అడిగింది.\n\nరాక్షసుడు ఒక క్షణం మౌనంగా పూరుకుని, “నాకు నువ్వంటే ఇష్టం. నువ్వు మీ అమ్మ అనుమతి లెనిదే నన్ను చేసుకోనన్నావు. నీ కోసం నేను వాళ్ళు చెప్పిన పనులన్నీ చేశాను. అలా చేస్తూనే చెత్తాచెదారం గురించి వాళ్ళను ముందుగా హెచ్చరించాను. మూర్థులు, దుర్మార్గులు ముందుగా హెచ్చరించినా తమకు వచ్చే ప్రమాదాన్ని తప్పించుకోలేరని నాకు తెలుసు. అందుకే వాళ్ళనోటితోనే, నా చేతిలో వాళ్ళు అంతమయ్యేలా అడిగించాను. అర్థమయిందా?” అన్నాడు.\n\nసీత అర్థమయిందన్నట్టు తల వూపింది. మనిషి అయుండీ తన ముఖం మీద మరిగే నూనె పోద్దామనుకున్న సవతితల్లితో అన్నేళ్ళు జీవించిన తను — తన కోసం ఏమైనా చేయ గల శక్తివంతుడైన రాక్షసుడికి భయపడడం అవివేకమనిగ్రహించిన సీత, అందమైన యువ కుడుగా మారినరాక్షసుణ్ణినిస్సంకోచంగా పెళ్ళి చేసుకుని కలకాలం సుఖంగా జీవించింది."
        },
        {
            "title": "భువనసుందరి-1",
            "page_start": 16,
            "author": "(ఇంకావుంది)",
            "pdf_page": 16,
            "content": "భువనసుందరి-1\n\nఫ్రిజియా అనే దేశంలో ట్రోయ్ అనే నగరానికి వర్థనుడు రాజుగా ఉండేవాడు. ఆయన భార్య గర్భిణిగా ఉండి ఒక కల కన్నది. ఆ కలలో ఆమెకు తన గర్భాన ఒక కొరివి పుట్టినట్టూ, దాని నుంచి బయలుదేరిన అగ్నికీలలు ట్రోయ్ నగరాన్ని తగల పెట్టేసి నట్టూ కనిపించింది. ఆమె భయంతో కేకలు పెడుతూ నిద్రలేచి, తన కలను గురించి భర్తకు చెప్పేసింది.\n\nవర్థనుడి కొడుకులలో జ్ఞాని అనేవాడు రానున్నది చెప్పగలవాడు. అందుచేత వర్థనుడు జ్ఞానికి కలను గురించి చెప్పాడు. “పుట్టబోయే వాడు నగరానికి అరిష్టం తెస్తాడు. అందుచేత వాడు పుట్టగానే చంపించు!” అని జ్ఞాని సలహా ఇచ్చాడు.\n\nఒకనాడు చీకటి పడబోతూన్న సమయాన వర్థనుడి భార్య ఒక మగ శిశువును కన్నది. ఆ శిశువును వెంటనే చంపెయ్యక, వర్థనుడు ఆ పని చేసే భారాన్ని తన పశువుల మందల నాయకుడి పైన వేశాడు. పసులకాపరి తన మందలతోసహా ఐడా పర్వతం మీద వుంటూ వుంటాడు. అతను రాజాజ్ఞ ప్రకారం శిశువును తీసుకుని ఐడా పర్వతానికి వెళ్ళిపోయాడు.\n\nకాని ఆ పసిపాపను చంపటానికి పసుల కాపరికి చేతులు రాలేదు. అతన్ను ఆ శిశు వును ఒక శిఖరం మీద చావటానికి వదిలేసి తన ఇంటికి వెళ్ళిపోయాడు. కాని ఆ శిశువు చావలేదు. ఎక్కడి నుంచో ఒక ఆడ ఎలుగు బంటి వచ్చి ఆ దిక్కులేని శిశువుకు తన పాలిచ్చి, ఎండనుంచీ, చలినుంచీ కాపాడింది.\n\nసౌందర్యమూ పొడకట్టాయి. అతనింకా బాలు డుగా ఉండగానే కొందరు దొంగలు అతను కాసే గోవులను కాజేశారు. మోహనుడు ఒంట రిగా దొంగల మీద పడి, వాళ్ళను తరిమికొట్టి, తన గోవులను తిరిగి తెచ్చుకున్నాడు.\n\nతన మందలో ఉండే ఎద్దులకు పోట్లాట పెట్టటం మోహనుడికి సరదా, పోట్లాటలో గెలిచినదాని కొమ్ములకు పూలూ, ఓడిన దాని కొమ్ములకు గడ్డీ చుట్టేవాడు. తన ఎద్దులలో ఏదైనా మిగిలిన వాటన్నిటినీ ఓడించినప్పుడు, అతను దాన్ని ఇతర మందలలోని ఎడ్లమీద పోటీ పెట్టేవాడు. పందెంలో తన ఎద్దును ఓడించినదాని కొమ్ములకు బంగారు తొడుగు బహుమానం ఇస్తాననేవాడు.\n\nఆయిదు రోజుల అనంతరం పసుల కాపరి తిరిగి ఆ శిఖరానికి వెళ్ళి ఎలుగుబంటి సంరక్షణలో సుఖంగా వున్న శిశువును చూసి ఆశ్చర్యచకితుడయ్యాడు. అతనికి ఇదేదో దైవమాయ అనిపించింది. ఆ శిశువుకు చచ్చే యోగం లేనట్టు కనబడింది. ఎలుగుబంటి ఎడంగా పోగానే ఆ పసులకాపరి ఆ శిశువును తన సంచీలో పెట్టి ఇంటికి తెచ్చుకుని సాక్షాత్మా సాగాడు. చాలా అందంగా ఉండటం చేత ఆ శిశువుకు మోహనుడు అనే పేరు వచ్చింది.\n\nఈ విధంగా చావు తప్పించుకున్న మోహనుడు, పసులకాపరి ఇంట పెరుగుతూ పెద్దవాడు కాసాగాడు. బాల్యంనుంచి కూడా అతనిలో గొప్ప తెలివితేటలూ, శరీర బలమూ,\n\nజిఠ్ఠా\n\nఐడా పర్వతం మీద మోహనుడు పసుల కాపరి జీవితం గడువుతున్న సమయంలో దేవలోకంలో ఒక చిత్రం జరిగింది. ఒకచోట పెళ్ళి జరుగుతూండగా అనేకమంది దేవతలు చేరారు. ఆ సమయంలో కలహప్రియ అనే దేవత అతిథుల మధ్య ఒక బంగారు ఫలం పడేసింది. ఆ పండు పైన “అత్యంత సౌందర్య వతికి!” అని రాసి వుంది. పెళ్ళికి అతిథులుగా వచ్చిన ఆడదేవతలలో ముగ్గురు మాత్రమే ఆ పండు కోసం పోటీ పడ్డారు. వారెవరంటే, భూపుత్రి, బుద్ధిమతి, కామిని.\n\nఆ ముగ్గురిలోనూ ఉత్తమ సౌందర్యవతి ఎవరో తేల్చినవారు లేకపోయారు. ఆ కారణం\n\nచేత వారు నేరుగా దేవనాథుడి వద్దకు వెళ్ళి, తమ ముగ్గురిలో అత్యంత సౌందర్యవతి ఎవరో తీర్పు ఇవ్వమన్నారు.\n\n“ఈ తీర్పు నావల్ల అయ్యేది కాదు. ఐడా పర్వతం మీద ఉంటున్న మోహనుడి వద్దకు వెళ్ళి మీ తగాదా పరిష్కారం చేసుకోండి!” అని దేవనాథుడు ఆ ముగ్గురికీ సలహా ఇచ్చాడు.\n\nముగ్గురు అప్పరసలూ ఐడా పర్వతం మీదికి చేరే సమయాన మోహనుడు ఆ పర్వతంపై గల శిఖరాలలోకల్లా ఎత్తయిన శిఖరం మీద గోవులను మేపుతున్నాడు. వారు అతన్ని సమీపించి బంగారు ఫలం అతని చేతిలో పెట్టి, “మోహనా, నువ్వు కూడా అందగాడవు, బుద్ధిమంతుడవు. మాలో ఎవరి అందం గొప్పదో నిర్ణయించి ఈ ఫలం వారికి ఇయ్యి. ఇది దేవనాథుడి అజ్జి!” అన్నారు.\n\n“నేను పశువులను మేపుకునే సామాన్యమానవుణ్ణి. నాకు దేవతాసౌందర్యం ఏం తెలుసు? ఈ పని నావల్ల ఏమవుతుంది? కావలిస్తే ఈ పండును మూడు సమ భాగా లుగా కోసి ఇస్తాను, ముగ్గురూ మూడు ముక్కలు తీసుకోండి,” అని మోహనుడు అమాయికత్వం నటించాడు.\n\n“ఇది దేవనాథుడి అజ్జి! జవదాటితే ప్రమాదం!” అని ఆ ముగ్గురూ, మోహనుణ్ణి భయపెట్టారు.\n\n“అయితే నిర్ణయిస్తాను. మీరు నా నిర్ణయానికి తలఒగ్గాలి గాని, ఓడినవారు నామీద ఆగ్రహించకూడదు. మానవమాత్రుడి నైన నేను పారపాటు నిర్ణయిస్తే మీరు సహించాలి,” అన్నాడు మోహనుడు.\n\nఇందుకు ముగ్గురూ ఆమోదించారు.\n\n“మీరు ముగ్గురూ ఒక్కసారి కనబడుతుంటే నేను ఏ ఒకరినీ సరిగా చూడలేకుండా ఉన్నాను. అందుచేత మీరు దూరంగా వెళ్ళి పోయి, ఒక్కొక్కరుగా నా దగ్గిరికి రండి!” అన్నాడు మోహనుడు.\n\nముగ్గురూ చాటుకు వెళ్ళిపోయారు. మొదట భూపుత్రి అతని వద్దకు వచ్చింది. అతను తన అందం పరీక్షించటానికి గాను\n\nఆమె గుండ్రగా తిరుగుతూ, “చూడు, మోహనా! ఆ పండు నాకిచ్చావంటే ఏ యుద్ధంలోనూ నీకు అపజయమన్నది లేకుండా చేస్తాను. అందంలోగాని, తెలివిలోగాని ప్రపంచంలో నీతో సమానుడు లేకుండా వరమిస్తాను,” అన్నది.\n\n“నేను గొడ్లకాపరిని, తల్లి! నాకు యుద్ధాలెందుకు? విజయాలెందుకు?” అన్నాడు మోహనుడు.\n\nఆమె వెళ్ళిపోయి, బుద్ధిమతి వచ్చింది. “మోహనా, ముగ్గురిలోనూ నేనే సౌందర్య వతిగా నిర్ణయించావంటే, నిన్ను ఆసియా కంతకూ రాజు చేస్తాను. ప్రపంచంలోకల్లా నీకన్న ధనికుడు లేకుండా వరమిస్తాను!” అన్నది ఆమె అతనితో.\n\n“నేను లంచం పుచ్చుకుని తగాదా పరిష్కరించను. క్షమించండి!” అన్నాడు మోహనుడు.\n\nకామిని ఆఖరున వచ్చింది. ఆమె అతన్ని చూస్తూ, “అయ్యో, మోహనా, ఫ్రిజియా మొత్తం మీద నీ అంత అందగాడు లేడు! అటువంటి వాడికి నిజంగా, స్పార్టాదేశపు రాజకుమార్తె భువననుందరి భార్య కాతగినది. ఆమెను మించిన సౌందర్యవతి భూలోకంలో లేదు!” అన్నది.\n\n“ఆమెపేరే వినలేదు,” అన్నాడు మోహనుడు.\n\n“వినలేదా? గ్రీస్ లో ఉండే రాజకుమారు లందరూ ఆమెను పెళ్ళాడతామని వచ్చారు. కాని ఆమె రారాజు తమ్ముడైన ప్రతాపుణ్ణి పెళ్ళాడేసింది. కావాలంటే ఆమె నీకు లభిస్తుంది!” అన్నది కామిని.\n\n“ఆమెకు అదివరకే వివాహమయిందిగా, నాకెలా లభిస్తుంది?” అన్నాడు మోహనుడు కామిని నవ్వి, “ఏమైతే? నిన్ను చూడగానే నీపై ఆమెకు ప్రేమ కలిగేటట్టు నేను చెయ్య గలను. ఆ తరవాత ఆమె ఇల్లూ, వాకిలీ, భర్తా, సంసారమూ అన్నీ మరిచి నీవెంట వచ్చేస్తుంది,” అన్నది.\n\n“భువనసుందరి నిజంగా అంత అంద గత్తేనా?” అన్నాడు మోహనుడు.\n\n“పిచ్చివాడా, ఆమె సౌందర్యంనా సౌందర్యా నికి ఏమీ తగ్గదు,” అన్నది కామిని నవ్వుతూ.\n\n“ఆమెను నా కిప్పిస్తానని ప్రమాణం చేస్తావా?” అన్నాడు మోహనుడు.\n\nకామిని ప్రమాణం చేసింది. మోహనుడు బంగారు ఫలాన్ని ఆమెకు బహూకరించాడు.\n\nఇందువల్ల మిగిలిన ఇద్దరు అప్పరసలకూ అతనిపై ఎంతో ఆగ్రహం కలిగింది. కాని వారు అతని తీర్పుకు బద్ధులమై ఉంటామని మాట ఇచ్చి ఉండటం చేత తమ ఆగ్రహాన్ని దిగమింగుకున్నారు.\n\nజాతీయ\n\nభువనసుందరి నిజంగానే అపురూప సౌందర్య వతి. అమితమైన సౌకుమార్యం గలది. ఆమె సౌక్షాత్తూ దేవనాథుడికీ, మానిని అనే ఆమెకూ పుట్టింది. ఆమె ఒక హంస గుడ్డులో నుంచి పుట్టి వచ్చిందని ప్రతీతి. బాల్యం నుంచీ ఆమెను స్పార్టా రాజైన మర్దనుడు పెంచి పెద్దదాన్ని చేశాడు. ఆమెకు పెళ్ళి చేయదగిన వయసు వచ్చే సరికి గ్రీసులో ఉన్న ఎంతోమంది రాకుమారులు ఆమెను\n\nపెళ్ళాడగోరి స్పార్టాకు వచ్చారు. అలా వచ్చిన\nవారిలో దేవమయుడు, ప్రతాపుడు, భూధ\nవుడు, రూపధరుడు మొదలైనవారున్నారు.\nవీరిలో రూపధరుడు ఒక్కడే ఉత్తచేతులతో\nవచ్చాడు; మిగిలిన వారంతా భువనసుందరికి\nఅంతులేని కానుకలు తెచ్చారు.\n\nమర్దనుడికి పెద్ద చిక్కే వచ్చిపడింది.\nఇందరిలో భువనసుందరిని ఎవరికని ఇవ్వ\nటం? ఎవరికిచ్చినా మిగిలినవారంతా కయ్యా\nనికి రావచ్చు. అందుచేత ఆయన ఏ ఒక్క\nరికీ తన కుమార్తె నివ్వననీ చెప్పలేదు, ఎవరు\nతెచ్చిన కానుకలనూ స్వీకరించనూ లేదు.\n\nతనకు భువనసుందరి నిచ్చి పెళ్ళిచెయ్య\nరని మొట్టమొదటి నుంచి స్పష్టంగా తెలిసిన\n\nవాడు రూపధరుడు ఒకడే. అతను మర్దనుడి\nవద్దకు వెళ్ళి, “మీకు పెద్ద చిక్కు వచ్చిపడిం\nదని నేనెరుగుదును. నాకు మీరు ఒక్క\nసహాయం చెయ్యండి, నేను మీకు వచ్చిన\nచిక్కు విడే ఉపాయం చెబుతాను,” అన్నాడు.\n\n“నీకు నేనేమి సహాయం చెయ్యాలి?\nనువ్వు నా చిక్కు ఎలా విడగొడతావు?” అని\nస్పార్టా రాజు మర్దనుడు అడిగాడు.\n\n“మీ సోదరుడైన చంద్రదత్తుడి కుమార్తె\nపద్మముఖిని ఎలాగైనా నాకు పెళ్ళిచేసేటట్టు\nచూడండి. మీ కుమార్తెను ఎవరికిచ్చి పెళ్ళి\nచేసినా మిగిలినవాళ్ళు తగాదా పెట్టకుండా\nనేనొక ఉపాయం చెబుతాను,” అన్నాడు\nరూపధరుడు.\n\n“నీ ఉపాయం చెప్పు. నీకు పద్మముఖిని\nఇచ్చి పెళ్ళిచేసే పూచీ నాది,” అని మర్దనుడు\nమాట ఇచ్చాడు.\n\n“అయితే, ఇలా చేయండి. భువనసుంద\nరిని పెళ్ళాడగోరి వచ్చిన రాకుమారులందరినీ\nపిలవండి. ఆమెను ఎవరు పెళ్ళాడినా సరే,\nవాడికి ఇంకొకడి వల్ల ప్రమాదం వచ్చే\nపక్షాన మిగిలినవారంతా ఆమె భర్తకు సాయం\nవచ్చేటట్టు అందరిచేతా ప్రమాణం చేయిం\nచండి. అలా చేసినట్టయితే ఆమె వివాహం\nసాఫీగా, ఎట్టి పేచీలూ లేకుండా సాగిపో\nతుంది,” అన్నాడు రూపధరుడు.\n\nఈ సూచన మర్దనుడికి నచ్చింది. ఆయన\nగ్రీకు రాకుమారులందరినీ పిలిపించి, “మీరం\n\nతాభువనసుందరిని పెళ్ళాడగోరుతున్నవారే.\nఅయితే, ఆమె మీలో ఒక్కరిని మాత్రమే\nపెళ్ళాడ గలదు. ఆమె ఎవరినైతే పెళ్ళాడు\nతుందో అతనిమీద మీలో అసూయాపరుడెవ\nడైనా ఉండి కత్తికట్టవచ్చు. అలా జరిగే పక్షంలో\nమీరంతా ఆమె భర్తకు సహాయం వెళతామని\nప్రమాణం చెయ్యండి. ఆ తరవాత ఆమెకు\nభర్తను నిర్ణయిస్తాను,\" అన్నాడు.\n\nరాకుమారులందరూ ఆయన కోరిన\nప్రకారం ప్రమాణాలు చేశారు. ఆ తరవాత\nభువనసుందరిని ప్రతాపుడికిచ్చి మర్దనుడు\nపెళ్ళిచేశాడు. కొంతకాలం గడిచాక అతడు\nగతించాడు. అతడి స్థానంలో ప్రతాపుడు\nస్పార్టాకు రాజయ్యాడు.\n\nభువనసుందరి వివాహం జరిగినప్పుడే,\nస్పార్టాలో రూపధరుడికీ, పద్మముఖికీ కూడా\nవివాహం జరిగింది. పద్మముఖితండ్రి అయిన\nచంద్రదత్తుడు తన అల్లుడితో, “బాబూ, నా\nకుమార్తెను విడిచి ఉండలేను. నువ్వు\nస్పార్టాలోనే ఉండిపో!” అన్నాడు. కానీ\nఇందుకు రూపధరుడు ఎంతమాత్రం ఒప్పక,\n\nభార్యతోసహా తన తేరు ఎక్కి ఇథాకాకు\nబయలుదేరాడు. చంద్రదత్తుడు వెర్రివాడు\nలాగా రథం వెంట పరిగెత్తుతూ, “నా తల్లీ,\nవెళ్ళిపోకు! వెళ్ళిపోకు!” అని కేకలు పెట్ట\nసాగాడు.\n\nమామగారి ఈ ప్రవర్తనను రూపధరుడు\nఎంతోసేపు సహించలేక పోయాడు. అతను\nతన భార్యవేపు తిరిగి, “ఏమిటిది? నువ్వు\nవస్తే బుద్ధిపూర్వకంగా నావెంట వచ్చెయ్యి.\nలేదా, నన్ను విడిచిపెట్టి, మీ నాన్న వెంట\nతిరిగిపో!” అన్నాడు.\n\nపద్మముఖి ఏ సమాధానమూ చెప్పక,\nతన నెత్తిమీది మేలిముసుగు ముఖం మీదికి\nలాక్కున్నది.\n\nఇది చూసి చంద్రదత్తుడు తప్ప తనదే\nననీ, భర్తవెంట వెళ్ళిపోవటం తన కుమార్తె\nధర్మమనీ తెలుసుకున్నాడు. ఈ సంఘటన\nజరిగిన చోట ఆయన తన కుమార్తె శిలా\nప్రతిమ ఒకటి స్థాపించాడు. ఈ ప్రతిమ\nస్పార్టా నగరానికి నాలుగు మైళ్ళ దూరాన\nఇప్పటికీ ఉన్నది.\n—(ఇంకావుంది)"
        },
        {
            "title": "మంచి ముహూర్తం",
            "page_start": 23,
            "author": "మాడుగుల రాము",
            "pdf_page": 23,
            "content": "మంచి ముహూర్తం\n\nఅల్లినగరంలో వుండే గోవిందయ్యకు జాతకాలన్నా, ముహూర్తాలన్నా, శకునాలన్నా చాలా నమ్మకం. ఒకనాడు అతను అతిముఖ్యమైన పనిమీద ఇంటి నుంచి బయటకు రాగానే ఎవరో తుమ్మారు. గోవిందయ్య ఆ తుమ్మినవాణ్ణి తిట్టుకుంటూ, తిరిగి ఇంట్లోకి పోబోతూ, పారుగింటి పరమేశ్వరశాస్త్రి ఎక్కడికో వెళుతూండడం గమనించి ఆశ్చర్యపోయాడు. ఆయన ఎంత చిన్న పనికైనా ముహూర్తం చూసుకునే ప్రారంభిస్తాడు. ప్రయాణాలు కూడా అలాగే చేస్తాడు. అటువంటివాడు తుమ్మును కూడా లెక్కచేయకుండా వెళుతున్నా డంటే - ఇదేదో గొప్ప ముహూర్తం అని భావించి, గోవిందయ్య ఆగకుండా తన పనిమీద వెళ్ళిపోయాడు.\n\nగోవిందయ్య వెళ్ళిన పని దిగ్విజయంగా నెరవేరడంతో, మర్నాడు, అడక్కుండానే అంత మంచిముహూర్తం తెలియబరచిన పరమేశ్వరశాస్త్రికి కృతజ్ఞత చెప్పడానికి వెళ్ళాడు.\n\nగోవిందయ్య చెప్పినది విన్న పరమేశ్వరశాస్త్రి ఆశ్చర్యపోయి, “ఈమధ్య నాకు పర ధ్యానం ఎక్కువయింది. అందువల్లనే తుమ్ము నాకు వినబడలేదనుకుంటాను. అయినా ఆ సమయంలో నేను బయలుదేరింది ముఖ్యమైన పని మీద కాదు, గోడపక్కన చేరి అదే పనిగా మొరుగుతున్న కుక్కను తరిమేందుకు. రాహుకాలంలో ముఖ్యమైన పని మీద బయలుదేరడానికి నేను వెర్రివాడినా ఏమిటి?” అన్నాడు.\n\nగోవిందయ్యకు నోట మాట రాలేదు. ఆ తర్వాత అతడేనాడూ శకునాలా, ముహూర్తాలా జోలికి పోలేదు.\n— మాడుగుల రాము\n\n# తపస్వి – పతిద్రత\n\nపట్టు వదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపైనుంచి శవాన్ని దించి భుజానవేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానంకేసి నడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, ఇంత అర్ధరాత్రి వేళ భీతి గొలిపే ఈ శ్మశానంలో నువ్వు ఇన్ని శ్రమల కోర్చుతూ పట్టువిడవడం లేదంటే, అందుకు నువ్వు సాధించదలచిన కార్యం ఎంతో ఉన్నత మైనదై వుండాలి! అయితే, ఒక్కొక్కసారి స్వార్థ పరులైన సామాన్య వ్యక్తులు, సర్వసంగపరి త్యాగులై మోక్షం కోసం పరితపించే తాపసు లను కూడా భంగపరచగలరు. నువ్వు కూడా ఏదో ఒకనాడు అలాంటి భంగపాటుకు గురై అపహాస్యం పాలు కాకుండా తగు జాగ్రత్తలో వుండేందుకు గాను, ఒక తపస్వి – పతిద్రత గురించిన కథ చెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పి సాగాడు:\n\nబేలాళ కథలు"
        },
        {
            "title": "తపస్వి -పతివ్రత (బే.క)",
            "page_start": 25,
            "author": "(కల్పితం)",
            "pdf_page": 25,
            "content": "హేమగిరి పక్కనే రామవరం అనే గ్రామం వున్నది. ఆ గ్రామంలో పేరయ్య అనే పేద రైతుకు ఒక్కగా నొక్క కూతురు శాంత. పేరుకు తగ్గట్లే ఆమె శాంతానికీ, సహనానికీ మారురూపం. చిన్నతనం నుంచీ పురాణ కథలు చదివి మంచితనాన్నీ, పరోపకారబుద్ధినీ అలవరుచుకున్నది.\n\nఇలా వుండగా - శాంత తల్లి కాంతమ్మకు హాతాత్తుగా పెద్ద జబ్బు చేసింది. వైద్యుడు నూరు వరహాలు కావాలన్నాడు. పేరయ్య దగ్గర అంత డబ్బు లేదు. ఊళ్ళోవాళ్ళను చాలా మందిని అడిగి లేదనిపించుకున్నాక, అతడు దేవుడి మీద భారం వేసి వూరుకు న్నాడు.\n\nహేమగిరి అనే గ్రామంలో ధీరుడనే యువ కుడుండేవాడు. తల్లిదండ్రుల మితిమించిన గారాబం వల్ల వాడికి చెడుఅలవాట్లు అబ్బాయి. ఏళ్ళోచ్చాక బాగుపడక పోతాడా అని తల్లిదండ్రులనుకున్నారు కానీ అలా జరగలేదు. వాడు మరింత వ్యసనపరుడై తండ్రి సంపాదించిన ఆస్తిని వృధా చెయ్యసాగాడు.\n\nచెడ్డ అలవాట్లకు లోనైన వారెందరో పెళ్ళయ్యాక బాగుపడడం ధీరుడి తల్లిదండ్రులకు తెలుసు. తమ కొడుకూ, అలా బాగుపడతాడని వాళ్ళు ఆశపడుతున్నారు. అయితే ధీరుడి గుణగణాలు తెలిసి, కలిగిన వాళ్ళెవ్వరూ పిల్ల నివ్వరు. పేదవాళ్ళెవరైనా ఇచ్చినా ఆ పిల్లకు శాంతం, సహనం వుండాలి!\n\nఅయితే, శాంత అలా వూరుకోలేక పోయింది. రామవరం గ్రామపెద్దగారి భార్యకు రెండేళ్ళ క్రితం బాగా జబ్బు చేస్తే, శాంత మూడు వారాల పాటు వాళ్ళింట్లోనే వుండి ఆవిడకు సపర్యలు చేసింది. ఇందుకు గ్రామ పెద్ద భార్య ఎంతో సంతోషించి శాంతతో, “కనీసం ఒక్కసారి నీకు కావలసిందిచ్చి నీ ఋణం తీర్చుకోవాలని వుంది. నీకేదైనా అవసరం వచ్చినప్పుడు నిస్సంకోచంగా వచ్చి అడుగు. అదెంత అసాధ్యమయిన కోరిక అయినా సరే – నేను తీరుస్తాను,” అని చెప్పింది.\n\nఈ సంగతి గుర్తు చేయాలని శాంత గ్రామ పెద్ద ఇంటికి వెళ్ళింది. అప్పుడక్కడ ధీరుడి\n\nతండ్రి వున్నాడు. ఆయన శాంతను చూసి\nవివరాలడిగి తెలుసుకున్నాడు. ఆయనకామె\nఅన్నివిధాలా నచ్చింది. వెంటనే తనే పూను\nకుని శాంత తల్లి కాంతమ్మకు వైద్యం చేయిం\nచాడు.\n\nతర్వాత ఆయన, పేరయ్యకు ఊళ్ళో\nచిల్లర బాకీలుంటే అవికూడా తీర్చేసి, అత\nడితో, “ఈ ఊళ్ళో నాకు నాలుగెకరాల పొలం\nవున్నది. అది నువ్వే సాగుచేసుకో. అందుకు\nబదులుగా నీకూతుర్పి నా ఇంటి కోడలిని\nచెయ్యి,” అన్నాడు.\n\nఅంతటి భాగ్యవంతుడలా నోరు విడిచి\nఅడిగాడని పేరయ్యకు అనుమానం వచ్చి,\nధీరుడి వివరాలడిగాడు. తండ్రి దాచకుండా\nకొడుకు గురించి అన్నీ చెప్పి, “నీ కూతురు\nవల్ల నీ దరిద్రం తీరుతుంది. నా కొడుకు\nబాగుపడతాడు. ఈ సంబంధం కాదనకు,”\nఅన్నాడు.\n\nపేరయ్య అవుననడానికి తటపటాయిం\nచాడు. శాంత మాత్రం తల్లిదండ్రులకు మేలు\nజరుగుతుందన్న ఆశతో, ఈ పెళ్ళి తనకిష్టమే\nనని చెప్పింది.\n\nశాంతకూ, ధీరుడికీ త్వరలోనే పెళ్ళి\nజరిగిపోయింది.\n\nముందు ధీరుడు పెళ్ళంటే భయపడ్డాడు.\nపెళ్ళాం చీటికీ మాటికీ తనను సాధించగలదని\nభయపడ్డాడు. కానీ శాంత తరహాయే వేరు.\nఆమె వాడిని ఎక్కడికి వెళుతున్నావని గానీ,\n\nఏం చేస్తున్నావని గానీ ఒక్క ప్రశ్నకూడా\nవేసేదికాదు. వాడిని మనిషిలా కాక దేవుడిలా\nగౌరవించేది.\n\nధీరుడి తల్లిదండ్రులకు మాత్రం శాంత\nతరహా నచ్చలేదు. తమ కొడుకును అదుపు\nచేయడానికి బదులు మరింత పాడు చేస్తున్న\nదని వారికి తోచింది. ఒకరోజున వాళ్ళిద్దరూ\nఆమెకు హితవుచెపుతూ, “నువ్వు ఉపేక్షిం\nచడం వల్ల వాడు మరింత పాడైపోతున్నాడు.\nఇలాగైతే మనమందరం సర్వనాశనమై పోతాం.\nసమయం చూసి నువ్వు వాడి బుద్ధి మార్చే\nప్రయత్నం చెయ్యి,” అన్నారు.\n\nశాంత తల అడ్డంగా వూపి, “మీరు పెద్దలు.\nమీ మాట నేను వినాలి. కానీ నా భర్త నాకు\n\nదేవుడు. ఆయనను సేవించుకుని పతిప్రతా\nధర్మం నిర్వహిస్తున్నాను. నాకు ఆయన\nతర్వాతే మీరందరూ. అందువల్ల ఆయన\nవిషయంలో తప్పమిగతా అన్నివిషయాల్లోనూ\nనేను మీ మాటలు తప్పక వింటాను,” అని\nచెప్పింది.\n\nఆమెకు ఇక ఏమీ చెప్పలేక అత్తమామలు\nవూరుకున్నారు.\n\nకొన్నాళ్ళ తర్వాత ధీరుడి ఆరోగ్యం పాఠయింది. వాడు మంచం పట్టాడు. వైద్యుడు వచ్చి చూసి, “దుర్వ్యసనాల వల్ల వీడి ఆరోగ్యంపాడయింది, ఏమందులూ వీడిని బాగు చేయలేవు. ఇక వీడి జీవితమింతే!” అని వెళ్ళిపోయాడు.\n\nశాంత మాత్రం భర్త పరిస్థితికి ఏవగిం\nచుకోక సకల సపర్యలూ చేయసాగింది.\nవాడి తల్లిదండ్రులు కొడుకు ఆరోగ్యం కోసం\nసాధువుల చుట్టూ, బైరాగుల చుట్టూ తిరగ\nసాగారు.\n\nఒకరోజున బైరాగి ఒకడు వాళ్ళతో, “మీ\nకోడలు గనక మహాపతిప్రత అయితే, మీ\nఅబ్బాయి మామూలు మనిషి కావడం కష్టం\nకాదు. హేమగిరి పక్కనే వున్న అరణ్యంలో\nరాముని కొలను ఒకటుంది. ఆ కొలను\nఒడ్డున మామిడి చెట్టొకటున్నది. ఆ చెట్టు\nవేరు ఎలాంటి జబ్బులనైనా నయం చేస్తుంది,”\nఅన్నాడు.\n\n“మా కోడలు మహాపతిప్రత అనడంలో\nసందేహం లేదు. నేనా వేరును తెస్తాను,”\nఅన్నాడు ధీరుడి తండ్రి.\n\nబైరాగి నవ్వి, “ఆ వేరును పరులు తాక\nరాదు. మీ కోడలు భర్తను తట్టలో వుంచి,\nఆ తట్టను మోసుకుంటూ ఎవరి సాయమూ\nలేకుండా రాముని కొలను చేరుకోవాలి.\nఅక్కడున్న మామిడి చెట్టు కింద ముని\nఒకడు తపస్సు చేసుకుంటూంటాడు. ఆయన\nతపఃప్రభావం వల్లనే, ఆ చెట్టు వేరు మహిమ\nగలదయింది. మీ కోడలు స్వయంగా గొడ్డలితో\nఆ చెట్టును నరికి, మొదలంటా పెళ్ళగించి\nవేరును తీసి భర్తకివ్వాలి. అది నమిలితే మీ\nఅబ్బాయి తిరిగి మామూలు మనిషి అవు\nతాడు,” అని చెప్పాడు.\n\nఈ విషయం శాంతకు తెలిసింది. ఆమె భర్తను తట్టలో వుంచి, ఆ తట్టను తలపై పెట్టుకుని అతి కష్టం మీద అడుగులు వేస్తూ అరణ్యంలో ప్రవేశించింది. అయితే, ఆమె ఎంతో దూరం ముందుకు వెళ్ళలేక పోయింది. ఆమె తలమీది నుంచి తట్ట జారిపోతూంటే, తను ఒకపక్కకు పడిపోతూ, “భగవంతుడా! నేనే గనక పతిప్రతనైతే, నా భర్తకేమీ అపాయం కలగకూడదు,” అనుకున్నది.\n\nతర్వాత కాసేపటికి కళ్ళు తెరిచి చూస్తే శాంతకు భర్త పిలుపు వినిపించింది. భర్త క్షేమంగానే వున్నాడన్న తృప్తితో ఆమె లేచి నిలబడింది.\n\nధీరుడు ఆమెతో, “నాకు గొంతు ఎండిపోతున్నది. చెరుకు రసం తాగాలని వున్నది,” అన్నాడు నీరసంగా.\n\nశాంత చుట్టూ కలయ చూసి ఆశ్చర్య పోయింది. తను నేలమీద పదినప్పటి ప్రాంతం లాలేదది. దాపుల ఒక కొలను. కొలను పక్కనే మామిడి చెట్టు. ఇదే రాముని కొల నేమో! భగవంతుడు దయతలచి తమనక్కడికి చేర్చాడనుకున్నదామె.\n\nఆమె తట్టలో వున్న గొడ్డలి తీసుకుని మామడి చెట్టు వంక చూసింది. దానికిబం గారు ఛాయలో వున్న ఫలాలు కనిపించాయి. కాలం కాని కాలంలో ఆ చెట్టుకు పళ్ళున్నం దుకు సంతోషిస్తూ ఆమె చెట్టును సమీపించి చేతి కందిన పండునొకదాన్ని కోసింది. వెం\n\nటనే ఆ పండు బంగారు పాత్రలా మారింది. అందులోని ద్రవం చిమ్మే సువాసలనలను బట్టి, అది చెరుకు రసమని గుర్తించిందామె.\n\nశాంత బంగారు పాత్రలోని చెరుకురసాన్ని భర్తకచ్చి తిరిగి గొడ్డలితో చెట్టును సమీపించ బోతూండగా, “ఆగు!” అన్న మాట కటువుగా వినిపించి అటుకేసి చూసింది.\n\nఎర్రటి పట్టుపంచ కట్టుకుని, మెడలో రుద్రాక్ష మాలతో, నొసట విభూదితో, తలపై పెద్ద జుట్టు ముడితో ముని ఒకడామెకు కని పించి, “ఒక ఫలవృక్షాన్ని నేల కూల్చడానికి ప్రయత్నిస్తున్నావు. ఎవరు నువ్వు?” అని మరింత కటువుగా ప్రశ్నించాడు.\n\nశాంత ఆయనకు తనను గురించి చెప్పు\nకున్నది. ముని అంతా ఆశ్చర్యంగా విని,\n“ఆ బైరాగి ఎవడో నిన్ను తప్పుదారి పట్టిం\nచాడు. వాడి మాటలు నమ్మి ఇంత దూరం\nరావడం నీ మూర్ఖత్వం. వచ్చినదారిన తిరిగి\nవెళ్ళు!” అన్నాడు.\n\n“ఇంత దూరం వచ్చి ఇప్పుడు తిరిగి\nపోవడమా? నా ప్రయత్నం ఫలించాకే, నేని\nక్కడి నుంచి వెళతాను,” అంటూ శాంత\nచెట్టును సమీపించి గొడ్డలిని ఎత్తింది.\n\n“ఈ చెట్టుకింద తపస్సు చేసుకునే తపస్విని\nనేనే! నా తపోప్రభావం వల్లనే, ఈ చెట్టు\nవేళ్ళకు మహిమలు కలిగినై. నన్ను ధిక్కరించి\nనువ్వీ చెట్టును నరక లేవు,” అన్నాడు ముని.\n\nమరుక్షణం శాంత చేతిలోని గొడ్డలి ఆమె\nచేతి పట్టును విడిపించుకుని, ఆమెకు అంద\nనంత ఎత్తున గాలిలోకి లేచింది. ముని పక\nపకా నవ్వాడు.\n\nశాంత, మునిని సమీపించి ఆయన పాదా\nలకు నమస్కరించి, “నువ్వు తపస్వివైతే, నీలో\nశక్తివుంటే నా భర్తను కరుణించు. ఆయనను\nమామూలు మనిషిని చెయ్యి. లేదా నా దారికి\nఅడ్డు రాకు,” అని కోరింది.\n\nముని గంభీరంగా ఆమె వంక చూసి,\n“నీ భర్త పాపి, తన పాపాలకు ఫలితం అను\nభవిస్తున్నాడు. అతణ్ణి నేనే కాదు, ఆ భగవం\nతుడు కూడా కాపాడ లేడు,” అన్నాడు.\n\n“నేనే కనుక పతిప్రతనైతే భగవంతుడు\nనాకు సహకరించుగాక!” అన్నది శాంత.\n\nఅంతే! విచిత్రంగా – అంతవరకూ గాలిలో\nతేలుతున్న గొడ్డలి, తనంతట తానుగా ఆ\nమామిడి చెట్టును నరకసాగింది. ముని దానిని\nఆపాలని ఎన్నో మంత్రాలు చదివాడు. ప్రయో\nజనం లేకపోయింది.\n\nకొద్ది సేపట్లో మామిడిచెట్టు నేల కూలింది.\nచెట్టు మొదలంటా పెళ్ళగించబడి వేళ్ళు\nబైటకు వచ్చాయి. శాంత ఒక వేరును తుంచి\nకొలను నీటిలో కడిగి భర్త చేత తినిపించింది.\nధీరుడు వెంటనే మామూలు మనిషయి, తట్ట\nలోనుంచి బయటకు వచ్చాడు. ఆ భార్యా\nభర్త లిద్దరూ తపస్వికి నమస్కరించి, అక్కడి\nనుంచి వెళ్ళిపోయారు.\n\nఒక సామాన్య స్ర్తీ ముందు తన తపశ్శక్తు లన్నీవృధా అయ్యాయన్న బాధతో, ముని వున్న చోటునే కుప్పలా కూలిపోయి శోకించసాగాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, తల్లిదం ద్రుల మాటను లక్ష్య పెట్టక, దుర్వ్యసనాలకు బానిస అయి, ఫలితంగా రోగగ్రస్తుడై చావ నున్న వాడికోసం, తన స్వార్థంకొద్దీ ఫలవృక్షాన్ని నరకబోయింది శాంత. ఇలాంటి స్వార్థం అనేది ఏమీ లేకుండా అరణ్యం చేరి, కేవలం మోక్షం కోసం తపస్సు చేసుకుంటున్నవాడు ముని. అలాంటి తపోధనుడి శక్తి, అత్యంత అల్పురాలైన శాంత ముందు ఏ కారణంవల్ల కొరగాకుండా పోయింది? దీన్ని విధి వక్రీకరణగా భావిస్తే సరిపోతుందా? లేక ఇందులో మానవ మేధస్సుకు అందని ఆముష్మిక చింతనా భావం ఏమైనా వున్నదా? ఈ సందే హాలకు సమాధానం తెలిసి కూడా చెప్పక పోయావో, ఈ క్షణమే నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “పతిద్రతల నెది రించి ఆ భగవంతుడు కూడా నిలవలేడని\n\nపురాణాలు చెబుతున్నాయి. శాంతకు తన భర్త సుఖం కోరడంలో స్వార్థముండవచ్చు. కానీ, ఆమె స్వసుఖం కోసం కాక భర్త సుఖం కోసమే తన సర్వశక్తులనూ ఉపయోగించడం వల్ల మహిమాన్వితురాలైంది. కనిపించని దేవుణ్ణి కొలిచే వారికంటే, కనిపించే మనిషికి కష్టాల్లో సాయం చేసే వాళ్ళు ఎప్పుడూ గొప్ప వాళ్ళే. ఇక ముని మాటకు వస్తే — అతడికి భగవంతుడు అత్యంత ఉత్తమమైన మానవ జన్మనిచ్చాడు. దాన్ని అతడు కేవలం తన మోక్షం కోసం తపస్సు చేస్తూ స్వార్థపరుడ య్యాడు. అతడి వల్ల ఇతరులకు కలిగేమేలు ఆవగింజంతయినా లేదు. కనీసం తనకాశ్రయ మిచ్చిన చెట్టునైనా తన తపోబలంతో తిరిగి బతికించాలన్న ఆలోచనకూడా అతడికి కలగ లేదు. ఈ కారణాల వల్ల, జరిగినదానిని విధివ క్రించడం అనడం పారబాటవుతుంది,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు.\n\n—(కల్పితం)\n\n[ఆధారం : జాన్నలగడ్డ రామలక్ష్మి రచన]"
        },
        {
            "title": "పుణ్యాత్ముడు",
            "page_start": 31,
            "author": "కోనే నాగవెంకట ఆంజనేయులు",
            "pdf_page": 31,
            "content": "పుణ్యాత్ముడు\n\nహేలాపురి పెద్దవీధిలో ఒకడు, తలమీద పెద్ద గంపతో నడుస్తూ కాలికి రాయి తగిలి బోర్లా\nపడిపోయాడు. గంప కింద పడి, దానిలోని గాజు సామానంతా ముక్కలై పోయింది. జనం\nవాడి చుట్టూ మూగారు అయ్యోపాపం, అంటూ.\n\nఅంతలో ఒక వ్యక్తి ముందుకు వచ్చి, “గాజు సామానంతా పగిలిపోయిందే! యజమాని\nనీ జీతంలోంచి ఈ సామాను విలువంతా విరగ్గోస్తాడు కదా. మేమంతా ఒక వరహా ఇస్తాం.\nమళ్ళీ సామాను కొని పట్టుకుపో!” అంటూ ఒక వరహా గంపవాడి చేతిలో పెట్టి వెళ్ళి\nపోయాడు.\n\nఇది చూసి, అక్కడ మూగిన జనంలో కొందరు, ఆ నౌకరుకు తలా ఒక వరహా\nఇచ్చారు. ఇలా చేరిన డబ్బుతో వాడు పక్కనే వున్న దుకాణంలో గాజుసామాను కొనేందుకు\nబయలుదేరుతూండగా, జనంలో వున్నవాడొకడు వాడితో, “ఇక నీకు నీ యజమాని వల్ల\nతిట్లూ, జీతంలో కోతా వుండవు. ఇంతకూ నీ యజమాని ఎవరు?” అన్నాడు.\n\nదానికి నౌకరు, “ఆయనేనండి ఆ పుణ్యాత్ముడు — అందరికంటే ముందుగా ఎంతో బాధపడుతూ నా చేతిలో వరహా వుంచారే, ఆయనే నా యజమాని,” అన్నాడు.\n\nజనం తెల్లబోయారు.\n\n— కోనే నాగవెంకట ఆంజనేయులు\n\nమనదేశపు చెట్లు\n\nఅశోకవృక్షం\n\nరావణుడు సీతను అపహరించుకుని పోయి,\nలంకానగరంలోని ఉద్యానవనం మధ్య ఉన్న\nఒక అశోకవృక్షం కింద కాపలాలో ఉంచాడని\nరామాయణం చెబుతుంది. అశోకవృక్షం కిందే\nహనుమంతుడు సీతను కనుగొన్నాడు. అందుకే\nహిందువులు ఈ వృక్షాన్ని పవిత్రంగా భావిస్తారు.\n\nగౌతమబుద్ధుడు లుంచినీ వనంలోని ఒక\nఅశోక వృక్షం కింద తల్లి మాయాదేవి గర్భం\nనుంచి జన్మించాడని చెబుతారు. అశోక చక్రవర్తి\nఆ వృక్షం నుంచి ఒక అంటుమొక్కను తీసి,\nశ్రీలంకలోని అనూరాధపురానికి పంపి, అక్కడ\nనాటించాడు. అది ఈనాటికీ సజీవంగా ఉన్నది.\nఆవిధంగా బౌద్ధులు కూడా అశోకవృక్షాన్ని పవి\nత్రంగా భావిస్తారు.\n\nతడిగా వున్న ప్రాంతాల్లో విరివిగా పెరిగే\nఅశోక వృక్షాలను అలంకార వృక్షాలుగా పెంచు\nతారు. దాదాపు 10 మీటర్ల ఎత్తు పెరుగుతుంది.\nచిన్న చిన్న కొమ్మలతో ఆకులు గుబురుగా\nఉంటాయి. ఎప్పుడూ పచ్చగా ఉండే దళసరి\nఆకుల బరువు కారణంగా కొమ్మలు కిందికి\nవంగి ఉంటాయి. మధ్య కాండం మాత్రం\nనిటారుగా ఉంటుంది. గుత్తులు గుత్తులుగా\nపూచే చిన్న చిన్న పువ్వులు మొదట పసుపు రంగుతో ఉంటాయి. ఆ తరవాత నారింజ\nరంగుకు వచ్చి ఆఖరికి ఎర్రగా మారుతాయి.\n\nఅశోక పుష్పాలను పూజకు ఉపయోగిస్తారు. కొన్ని బౌషధాలు తయారుచేయడానికి\nకూడా ఏటి ఆకులనూ, పువ్వులనూ ఉపయోగిస్తారు."
        },
        {
            "title": "చందమామఅనుబంధం - 72",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "శిక్షు మత స్థాపకుడయిన గురునానక్\nపైవిధంగా ప్రబోధించాడు.\n\n“నువ్వు ఆశీర్వదించిన వారిని నేనూ ఆశీర్వదిస్తాను. నీ కరుణకు పాత్రులయినవారు, నా కరుణకు కూడా పాత్రులవుతారు. నేనే పరమదైవాన్ని. సర్వ సృష్టికర్తను! నువ్వు గురువు!” అని భగవంతుడు నానక్ను ఆశీర్వదించాడు.\n\nగురునానక్ బోధనలను గురు అంగద్,\nగురు అమర్దాస్, గురు రాందాస్ అనే\nఆయన శిష్యులు ప్రచారం చేశారు. వారి\nతరవాత వచ్చిన గురు అర్జున్ (1563 —\n1606) తనకు పూర్వులయిన గురువుల\nసూక్తులను సేకరించి, తన రచనలనూ\nకలిపి ఒక సంకలనం తయారు చేశాడు.\nఅదే శిక్షుల ప్రథమ మత గ్రంథమైన\n\nసుప్రేసిద్ధం\nమతశ్చ గ్రంథాలు :\n\nఅదిగ్రంథ్\n\n“దేవుడు ఒక్కడే!\nఅతడే పరమసత్యం!\nఅతడు సృష్టికర్త\nభయ ద్వేష రహితుడు\nసర్వాంతర్యామి\nవిశ్వవ్యాపకుడు\nజనన మరణాలు లేని\nఅతని కరుణతో అతన్ని పూజించండి!\nకాలానికి పూర్వమే\nసత్యం ఉన్నది!\nకాలం పయనించడం ప్రారంభించినప్పుడు\nఅతడే సత్యం!\nఇప్పుడుకూడా అతడే సత్యం,\nఎప్పటికీ సత్యమే నిత్యమైనది!”\n\n'ఆదిగ్రంథ' అయింది. ఆ గ్రంథాన్ని 1604వ సం॥లో అమృతసర్ లోని ఆలయంలో ఉంచారు.\n\n'గ్రంథ్ సాహిబ్' అనబడే ఆ గ్రంథంలో కేవలం శిక్షు మత గురువుల బోధనలే కాకుండా, హిందువులకూ, జైనులకూ సంబంధించిన అనేక ఆధ్యాత్మిక సూక్షులు కూడా చోటు చేసుకున్నాయి. అందులోని కీర్తనలు భక్తి ప్రధానమైనవి. అందులో ఉన్నత తాత్విక సిద్ధాంతాలు కూడా ఉన్నప్పటికీ అవి అందరికీ అర్థమయ్యే సులభమైన భాషలో ఉన్నాయి.\n\nశిక్షు మతం 15వ శతాబ్దంలో మన దేశంలో వున్న వివిధ మతాల నుంచి ప్రేరణ పొందడం వల్ల, విభిన్న మతాల అంశాలు అందులో ఉన్నాయి. శిక్షు మతస్థులే కాకుండా ఉత్తర భారత దేశంలో పలువురు హిందువులుకూడా 'గ్రంథ్ సాహిబ్'ను పవిత్రంగా భావించి, భక్తితో పఠిస్తారు.\n\n[ఆధారం : కుష్వంత్ సింగ్ 'శిక్షుల చరిత్ర']\n\n'శిష్యుడు' అనే పదం నుంచి శిక్షు అనే పదం వచ్చింది. శిక్షు మతాన్ని పది మంది గురువులూ, వారి శిష్యులకూ సంబంధించిన మతం అని చెప్పవచ్చు. శిక్షు అంటే గురువు కోసం తన జీవితాన్ని అర్పించడానికి సిద్ధంగా ఉన్నవాడు 'అని అర్థం.\n\nపది మంది గురువులు : గురునానక్ (1469 - 1539), గురు అంగద్ (1504 - 1552), గురు అమర్దాస్ (1479 - 1574), గురు రాందాస్ (1534 - 1581), గురు అర్జున్ దేవ్ (1563 - 1606), గురు హర్‌గోవింద్ (1595 - 1644), గురు హరిరాయ్ (1630 - 1661), గురు హరికృషన్ (1656 - 1664), గురుతేగ్ బహదూర్ (1621 - 1674) గురు గోవింద్ సింగ్ (1666 - 1708).\n\nగురువు అనే మాట ఈ పది మందికి మాత్రమే వర్ణిస్తుంది.\n\nప్రపంచ సృష్టిని గురించి గురునానక్ ఇలా అన్నాడు :\n\n“అతడు సర్తభాలు లేకుండా స్వర్గాన్ని నిలిపాడు తన వాక్కుతో, సూర్య చంద్రులను సృష్టించి, తన కాంతిని వాటిలో నింపాడు, నీకు తల్లీ తండ్రీ లేరు; నీకు జన్మనివ్వగల వారెవరు? నీకు ఎటువంటి రూపమూ లేదు! జాతి భేదాలూ లేవు!”\n\nభగవంతుడు పంచభూతాల నుంచి ప్రపంచాన్ని సృష్టించాడని నానక్ అన్నాడు. అనంత విశ్వమే భగవంతుడి అద్భుత సృష్టి. అదే అతని అపార శక్తికి నిదర్శనం!"
        },
        {
            "title": "తప్పులెన్నే బుద్ధి",
            "page_start": 36,
            "author": "శ్రీరామ కమల్",
            "pdf_page": 36,
            "content": "తప్పులెన్నే బుద్ధి\n\nదయానిధి అనే ఆయన మంచి పండితుడు.\nఆయన పాండిత్యానికి మెచ్చి జమీందారు\nఆయనకు పదెకరాల పాలమిచ్చాడు. దయా\nనిధి ఆ పాలాన్ని గ్రామంలో వున్న చిన్న రైతు\nభూషయ్య చేత సాగు చేయిస్తున్నాడు. పండితు\nడన్న గౌరవం కొద్దీ భూషయ్య, దయానిధి\nపాలాన్ని శ్రద్ధగా సాగుచేయడమే కాక, ఇంటి\nపనులు కూడా క్రమం తప్పకుండా చేసి\nపెడుతూండేవాడు.\n\nఅయితే, దయానిధికి భూషయ్య పట్ల\nతృప్తి వుండేది కాదు. భూషయ్యను పనిలో\nనెమ్మది అనేవాడాయన. బుర్ర ఉపయోగించ\nకుండా పనిచేయడం వల్ల, అనవసరంగా\nరెట్టింపు శ్రమపడతావనే వాడు. అనుభవం\nనుంచి నేర్చుకోడని దెబ్బలాడేవాడు. శుభ్రత\nతక్కువని చీటికి మాటికి చీదరించుకునేవాడు.\n\nభూషయ్యకు దయానిధి అంటే ఎంతో గౌరవం. ఆయన మాటలపై గౌరవం కొద్దీ\n\nవాడు, ఆయన చెప్పినట్లు మారాలని ఎన్నో\nప్రయత్నాలు చేశాడు. పాద్దస్తమానం నెమ్మది,\nనెమ్మది అంటున్నాడని వాడు గబగబా పనులు\nచేయడం మొదలు పెడితే దయానిధి, “తొం\nదరపనికిరాదనీ, నిదానమే ప్రధానమనీ పెద్దలు\nవూరికే చెప్పలేదు. అవతల ఆట గుర్రానికి\nఅలంకరణ చెయ్యాలనా ఈతొందర!” అంటూ\nగట్టిగా మందలించాడు.\n\nఒకసారి దయానిధి వాడిని చేదతో నీళ్ళు\nతోడమన్నాడు. నీళ్ళు తోడి గుండెగ నింపా\nలంచే చేతులు పడిపోతాయి. బోలెడు సమ\nయమూ వృథా అవుతుంది. ఇలా ఆలోచించి\nవాడు, గుండెగకు మోకు కట్టి గిలక మీది\nనుంచి జార్చి నూతిలోకి వదిలి, గుండెగను\nక్షణాల మీద నింపి బయటికి లాగేశాడు.\n\nఇదిచూసిన దయానిధి కంగారుగా బావి\nదగ్గిరకు వచ్చి, “అదేం పనిరా!” అని గొడవ\nచేశాడు.\n\n“మీరు పని చెప్పారు. నేను బుర్ర ఉప యోగించాను. క్షణాల మీద పని అయిపోయింది,” అన్నాడు భూషయ్య.\n\n“బుర్ర వున్నవాళ్ళు ఉపయోగించాలి; లేని వాళ్ళు కాదు. నేను చేదతో తోడమన్నానంటే వూరికే అన్నానా. నువ్వు చేసిన పనివల్ల బరు వుకు ఆగలేక మోకుతాడు తెగిపోవచ్చు. అంతెందుకు? గిలక వంగిపోవచ్చు. నీచేతి ఎముకలు విరిగినా విరిగిపోవచ్చు. అందుకే చేదతో తోడమన్నాను. ఇంకెన్నడూ నన్నడగ కుండా ఇలాంటి పనులు చెయ్యకు,” అంటూ దెబ్బలాడాడు దయానిధి.\n\n“అయ్యా! నేను తమకు పొరపాటు చెప్పాను. నిజానికి నేను నా బుర్ర ఉపయోగించలేదు. ఎన్నో ఏళ్ళుగా నేను తోడుకుంటు\n\nన్నాను. ఏ ప్రమాదమూ లేదు. ఆ అనుభవాన్ని ఉపయోగించి ఇప్పుడు శ్రమ తగ్గించు కుంటున్నాను,” అంటూ భూషయ్య సర్ది చెప్పాలని చూశాడు.\n\nఅయితే దయానిధి మండిపడుతూ, “జ్ఞానం, పాండిత్యం లేనిచోట అనుభవం రాణించదు! ఏ కొండమీదో వుండగా నిన్నోక క్రూర జంతువు తరిమిందనుకో. క్షణాల మీద ఎంత ఎత్తయినా దూకేసి పారిపోయి ప్రాణాలు రక్తించుకుంటావు. ఆ అనుభవంతో మళ్ళీకొండమీంచిదూకాలనుకుంటే ప్రాణాలు పోతాయి. నీకు శరీర శాస్త్రం గురించి తెలి యదు. భౌతికశాస్త్రం తెలియదు. అందువల్లే ఇంతకాలం అలా పనిచేశావు. అదృష్టమో, నావంటివారి ఆశీర్వాదబలమో నిన్ను కాపా\n\nడింది. ఇకమీదట ఇలాంటిపనులు చేయకు,”\nఅని హెచ్చరించాడు.\n\nశుభ్రం తక్కువని చీదరించుకుంటున్నా\nడని, ఒకరోజున భూషయ్య శుభ్రంగా స్నానం\nచేసి, మల్లెపువ్వుల్లాంటి బట్టలు కట్టుకుని,\nఒంటికి మంచి అత్తరు పూసుకుని దయానిధి\nఇంటికి వెళ్ళాడు.\n\nదయానిధి వాణ్ణి చూస్తూనే, “ఏరా! పెరటి\nదొడ్లో పనిచేయడానికి వచ్చావా? నాతో\nపంక్తి భోజనం చేయాలనుకుంటున్నావా?”\nఅని కోప్పడ్డాడు.\n\n“మీరు చిరాకు పడుతున్నారని శుభ్రంగా\nస్నానం చేసి, మంచి బట్టలు కట్టుకుని\nవచ్చాను, బాబూ!” అన్నాడు భూషయ్య విన\nయంగా.\n\n“అదేంకాదు! ఇంత శుభ్రంగా వస్తే నిన్ను\nచూసి ఏ పనీ చెప్పలేనని, ఇలా తయారై\nవచ్చావు. అత్తరు వాసనలతో ఘుమఘుమలాడే\nవాడి చేత చెమటలు చిందించే పని ఎలా\nచేయిస్తాను? నీకిష్టం లేకపోతే నేనేమైనా\nబలవంత పెడుతున్నానా? నీ మనసులోని\nమాట నోటితో చెబితే సరిపోతుంది కదా —\nఇలా డొంకతిరుగుడు వేషాలెందుకు? వెళ్ళు\nవెళ్ళు.... నా పనులు నేనే చేసుకుంటానులే!”\nఅంటూ నిష్ణూరంగా మాట్లాడాడుదయానిధి.\n\nభూషయ్య ఇందుకు ఎంతో నొచ్చుకుని,\nఇంటికి వెళ్ళి బట్టలు మార్చుకుని వచ్చి,\nఆయన చెప్పిన పనులన్నీ చేసి వెళ్ళాడు.\n\nదయానిధి ఎన్ని మాటలన్నా భూషయ్యకు\nకోపం రాదు. వాడింకా చాలామంది పాలాలు\n\nసాగుచేస్తూ, చేయిస్తూ వున్నాడు. ఏదో నముందో అందరి చేతా మాటలు పడుతూనే వుంటాడు. అన్యాయంగా ఎవరైనా తనను మాటలంటే వాడు ఎదురు సమాధానాలు చెబుతూంటాడు. కానీ దయానిధి పండితుడని వాడికి గౌరవం.\n\nభూషయ్యకు చంద్రయ్య అనే కొడుకు న్నాడు. వాడు చాలా తెలివైనవాడు. తండ్రిలాగు వ్యవసాయం చేయడం వాడికిష్టంలేక, చిన్న ప్పటినుంచీ చదువు మీద శ్రద్ధ చూపించే వాడు. వాడికి చదువు బాగా ఒంటపడుతున్నది.\n\nతనకొడుకును దయానిధికి శిష్యుణ్ణి చేయాలని భూషయ్య కోరిక. అయితే చంద్రయ్య మాత్రం, తన చదువు కోసం పారుగూరు\n\nపండితుల వద్దకు కూడా వెళుతూంటాడు తప్ప, ఎక్కువగా దయానిధిని ఆశ్రయించడు. ఎప్పుడైనా ఆయన వద్దకు వెళ్ళి తన విద్యను పరీక్షించుకుంటూంటాడు.\n\n“నువ్వు చాలా తెలివైన వాడివి: పూర్తిగా నా శిష్యుడిగా వుండిపో. నిన్ను నా అంతవాణ్ణి చేస్తాను,” అన్నాడు దయానిధి ఒకసారి చంద్రయ్యతో.\n\nదానికి చంద్రయ్య, “అయ్యా! తమరు మహాపండితులు. సూర్యుడి వేడి సోకి హను మంతుడంతటివాడు తట్టుకోలేక మూర్ఛపోయాడు. మీ ముందు నేను నిలువలేను. అందుకే ఇతరుల వద్ద విద్య నేర్చుకుంటున్నాను. ఒక స్థాయికి వచ్చాక మీ వద్దనే శిష్యుడిగా చేరతాను,” అని వినయంగా దయానిధికి బదులిచ్చాడు.\n\nకలుసుకున్నప్పుడల్లా చంద్రయ్య, దయానిధిని అదే పనిగా పొగుడుతూండడంవల్ల ఆయనకు వాడంటే ఇష్టంగానే వుండేది. భూషయ్య తరచుగా ఆయనను తనకొడుకు చదువు గురించి అడుగుతూండేవాడు.\n\n“మీ వాడికి చదువు బాగా వస్తుంది. కానీ వాడికి మర్యాద తెలియదు. నన్ను చూడవచ్చి నప్పుడల్లా నాకు నమస్కారం చేయాలని వాడికి తోచడం లేదు,” అన్నాడు దయానిధి.\n\n“అయ్యా! తమరు పెద్దలు, మర్యాద తెలియకపోతే వాడికి తమరే నేర్పాలి,” అన్నాడు భూషయ్య.\n\n“పండితులు అడిగి నమస్కారం పెట్టించు కోరు. పెద్దలను కలిసినప్పుడు నమస్కారం పెట్టి పలకరించాలని వాడికి చాలా సార్లు చెప్పాను. అవునని ఒప్పుకుంటాడే తప్ప, నాకు నమస్కారం పెట్టడే! నాకు నమస్కారం చెయ్యరా అని నోరు విడిచి అడగలేనుగదా?” అన్నాడు దయానిధి బాధగా.\n\nభూషయ్య ఆ రాత్రి ఇంటి దగ్గర కొడు కును పలకరించి, “దయానిధి బాబుకు నువ్వు దణ్ణం పెట్టవటగదా?” అన్నాడు.\n\nచంద్రయ్య నవ్వి వూరుకున్నాడు.\n\n“తప్ప! ఇక మీదట అలా చేయకు. నీ తప్పు దిద్దుకో,” అన్నాడు భూషయ్య కొడుకును మందలిస్తూ.\n\nఅందుకు చంద్రయ్య, “నేను చదువుకున్న వాణ్ణి కాబట్టి దయానిధి బాబు నన్నేమీ అనడు. నేనాయన్ను పొగుడుతాను కాబట్టి నేనంటే ఆయనకిష్టమే! ఆయనకు దణ్ణం పెట్టలేదనుకో – ఆ తప్పు గురించి నీ దగ్గర చెబుతాడే తప్ప నా దగ్గర అనడు,” అని వూరుకున్నాడు.\n\n“అయితే మాత్రం – ఆయనకు దణ్ణం పెట్టనంటావా? అదితప్పు,” అన్నాడు భూషయ్య.\n\n“నిజమే – అది తప్పే! ఆ తప్పు చేస్తున్నంత కాలం ఆయన నా మిగతా తప్పుల జోలికి రాడు! దయానిధిబాబుది తప్పులెన్నేబుద్ధి! నా చదువు గురించి లేనిపోని తప్పులెన్ని, నీ దగ్గర చెబుతూంటే, ఆ మాటలు విని నేను ఎంతో కొంత నిరుత్సాహపడిపోతాను. చదువు కునే వాడికి ప్రోత్సాహం అవసరం. చీటికీ మాటికీ తప్పులెన్నుతూంటే శిష్యులు నీళ్ళు గారిపోతారు. అందుకే ఆయన దృష్టి ఇతర తప్పుల మీదికి పోకుండా, ఒకే ఒక తప్పు చేస్తున్నాను! నా క్షేమం కోరేవాడివైతే, ఆయనకు దణ్ణం పెట్టమని నన్ను బలవంత పెట్టకు,” అన్నాడు చంద్రయ్య.\n\nదానితో భూషయ్యకు విషయం అర్థమ యింది. వాడు కొడుకు తెలివికి ఎంతో సంతో షించాడు. తప్పులెన్నేబుద్ధి చదువుకున్న వాడి దణ్ణానికి అర్హంకాదని కూడా భావించి, వాడు కొడుకునిక ఆ విషయంలో ఎప్పుడూ బల వంత పెట్టలేదు.\n\nలాభస్థాపిక్కడం\n\nవల్లభాపురంలో పరశురామయ్య అనే పెద్ద భూస్వామి వుండేవాడు. రూపంలోనూ, మితి మించిన కోపంలోనూ ఆయన పేరుకు తగ్గ మనిషి. ప్రతి చిన్న విషయానికీ, కోపంతో అగ్గిమీద గుగ్గిలంలా మండిపడడం ఆయనకు అలవాటు.\n\nఒకనాడు ఆయన మిత్రుడు ముకుందయ్య, ఆయనను చూడవచ్చాడు. ముకుందయ్య గుర్రపు బండిదిగి, ఐదురూపాయలు కిరాయి నిమిత్తం బండివాడికిచ్చాడు. బండివాడు ఆ డబ్బును రొండిన దోపుకుని, గుర్రాన్ని అది లించి తిరిగి అక్కడినుంచి పట్టంకేసి వెళ్ళ బోతున్నాడు.\n\nఆ సమయంలో, తన మిత్రుడు ముకుందయ్యకు ఆహ్వానం చెప్పవచ్చిన పరశురామ య్యకు, ఐదు రూపాయలు రొండిన దోపు కుని వెళ్ళబోతున్న బండివాడిని చూస్తూనే, తాడి ఎత్తున కోపం వచ్చింది.\n\nఆయన బండివాడిని అడ్డగించి, “ఏరా! పట్టణం నుంచి ఇక్కడికి బాడుగ ఐదు రూపాయలా? మేం ఎవరం ఏనాడూరెండు రూపాయలకు మించిఇచ్చింది లేదు. కొత్త వారని కని పెట్టి, ఆయన నుంచి అధికంగా బాడుగ గుంజుతున్నావా? మర్యాదగా మూడు రూపాయలు తిరిగి ఇవ్వ,” అంటూ గర్జించాడు ఆవేశంతో.\n\nబండివాడు ఒక్క క్షణం అదిరిపడి, “అయ్యా! ఈయన గారు ఒకరిద్దరు బండి వాళ్ళతో బేరమాడిన తర్వాతే, నా బండిని ఐదు రూపాయలకు కుదుర్చుకున్నారు,” అన్నాడు వినయంగా.\n\n“అదా సంగతి! మీ బండి వాళ్ళందరూ కూడబలుక్కుని బాడుగ పెంచేశారన్న మాట. ఏమైనా, నా దగ్గిర మాత్రం నీ ఆటలు సాగవు తెలుసుకో,” అంటూ పరశురామయ్య, బండి వాడి మీదికి లంఘించి, రొండిన వున్న"
        },
        {
            "title": "లాభసాటి కోపం!",
            "page_start": 42,
            "author": "వారణాశి శ్రీరామకృష్ణ",
            "pdf_page": 42,
            "content": "ఐదు రూపాయలూ దొరకపుచ్చుకుని, వాటిలో\nరెండు రూపాయలు తీసి వాడి మీదికి విసిరి\nవేశాడు.\n\nబండివాడు వినయంగా, “అయ్యా! తమ\nవంటి పెద్దవారికి ఇది తగిన పని కాదు,”\nఅన్నాడు.\n\nదానితో పరశురామయ్య కోపం తారాస్థా\nయికి చేరుకుంది. ఆయన తీవ్ర స్వరంతో,\n“ఏరా, నా అంతటివాడికే ఏది తగునో, ఏది\nతగదో చెప్పగలంతటి గొప్పవాడిననుకుంటు\nన్నావా? నువ్వు మళ్ళీ నోరెత్తావో, ఈ క్షణమే\nనావేటకుక్కల్ని ఉసిగొల్పి నిన్నూ, నీ గుర్రాన్నీ\nఊరి పాలిమేరల దాకా తరిమిస్తాను. తక్షణం\nపారిపోయి నీ ప్రాణాలనూ, గుర్రాన్నీ, బండినీ\nకాపాడుకో,” అంటూ హెచ్చరించాడు.\n\nఅంత కోపంలో పరశురామయ్య, అన్నంత\nపనీ చేయగలడని బండివాడు గ్రహించాడు.\nకుక్కలు తననూ గుర్రాన్నీ వెంటబడి తరిమితే\nజరిగే ప్రమాదాన్ని మనసులో ఊహించు\nకుంటూనే, వాడు గుర్రాన్ని అదిలించి వాయు\nవేగంతో అక్కడినుంచి పారిపోయాడు.\n\nఅప్పటి వరకూ, అంతా ప్రేక్షకుడిలా\nచూస్తున్న ముకుందయ్య తేరుకుని, పరశురా\nమయ్యతో, “పరశురాం! నీ కోపం నానాటికీ\nశృతిమించిపోతున్నట్టు తోస్తున్నది. అతి స్వల్ప\nవిషయానికి ఎంత రచ్చ చేశావు! తన కోపమే\nతన శత్రువు, అన్నారు పెద్దలు. ఆ మాటలోని\nసత్యం గ్రహించి నీ కోపాన్ని తగ్గించుకునే\nప్రయత్నం చెయ్యి,” అన్నాడు హితవు చెప్పు\nతున్నట్టు.\n\nదానికి పరశురామయ్య నవ్వి, “ఈపాటి\nనాకు తెలియదనుకున్నావా, ముకుందం?\nనువ్వనే ఆ పెద్దలే, పేదవాడి కోపం పెదవికి\nచేటు; అని కూడా అన్నారు. అంటే — కోపం\nధనవంతుడికి ఏమీ నష్టం కలిగించదని అర్థం\nగదా! అనేక సమయాల్లో కోపం మనకు\nలాభంకలిగిస్తుంది. ఇప్పుడు జరిగింది చూశావు\nగదా! నా కోపానికి బండివాడు ఠారెత్తి పారి\nపోయాడు. మనకు మూడు రూపాయలు\nలాభం. నా నిత్య జీవితంలో కూడా ఇంతే.\nనా కోపానికి భయపడి కూలివాళ్ళు, పాలెగాళ్ళు\nఎంత పని చెప్పినా, ఎంత డబ్బు ఇచ్చినా,\nఇదేమిటని ప్రశ్నించరు నన్ను. దీనివల్ల మనకు\nఎంత లాభమో ఆలోచించు? ఉన్నవాడి\nకోపం లేనివాడిపై అద్భుతంగా పనిచేస్తుంది.\nఇది నేను అనుభవంలో చూశాను. అందు\nవల్లనే నేను కోపం తగ్గించుకోకపోగా, ఒక్కొక్క\nసారి అతిగా నటన కూడా చేస్తూంటాను,”\nఅని ఏదో గుర్తుకు వచ్చినవాడిలా కిందికి\nవంగి, “ఇదుగో చూశావా, ముకుందం, నే\nనన్నదానికి సాక్ష్యం! నా కోపానికి హడలి\n\nపోయిన బండివాడు, తనకు రావలసిన రెండు\nరూపాయలు కూడా తీసుకోకుండా మరిచి\nవెళ్ళిపోయాడు. మనకు ఐదు రూపాయలు\nమిగులే!” అంటూ కింద పడివున్న రెండు\nరూపాయలను తీసుకున్నాడు.\n\n“నువ్వన్న దాంట్లోనూ, ఏదో రవ్వంత\nనిజం వున్నట్టు కనబడుతున్నది,” అంటూ\nముకుందం కొంతసేపు ఏదో ఆలోచిస్తూ,\nఉలిక్కిపడి, “పరశురాం! నీ కోపానికి హడలి\nపోయిన బండివాడు తన బాడుగ డబ్బులు\nతీసుకోవడం మరిచాడు. నేను వాడి బండిలో\nపెట్టిన చేతిసంచీ మరిచిపోయాను. అందులో\nనువ్వు తెమ్మని చెప్పిన బంగారు నగలున్నవి!\nమొత్తం మీద నీ కోపం, నీకూ బర్ణడివాడి\nక్కూడా లాభించింది. నిజంగానే నీది లాభ\nసాటి కోపం!” అన్నాడు.\n\nఆ మాటలు వింటూనే పరశురామయ్య\nనివ్వెరపోయాడు. ఆనాటి నుంచి ఆయన,\nచీటికి మాటికి ఆవేశపడకుండా తన కోపాన్ని\nఅదుపులో వుంచుకునేందుకు గట్టి ప్రయ\nత్తాలు ప్రారంభించాడు.\n\nభీష్ముడి మాటలకు సత్యవతి సిగ్గుపడుతూ తాను పడవ నడిపే రోజులలో పరాశర మహర్షికి కృష్ణద్వైపాయనుణ్ణి కన్న వృత్తాంతం చెప్పి, “అతను నా కొడుకు. గొప్ప తపస్సు చేసినవాడు. వేదాలను విభజించినవాడు. అతని ద్వారా భరతవంశాన్ని నిలబెట్టుదాం,” అన్నది.\n\nఅందుకు భీష్ముడు సమ్మతించాడు. సత్య వతి తలుచుకోగానే కృష్ణద్వైపాయనుడనే వ్యాసుడు వచ్చి, “అమ్మా, నన్నెందుకు తలుచు కున్నావు?” అని అడిగాడు. సత్యవతి ఆయ నకు తన ఉద్దేశం చెప్పింది. వ్యాసుడు సమ్మ తించాడు.\n\nతరవాత సత్యవతి అంబికను ఆ రాత్రి అలంకరించుకుని పడుకోమని, ఆమె వద్దకు\n\nఆమె “బావ” వస్తాడనీ, అతనికి సంతానం కని వంశం నిలబెట్టమనీ చెప్పింది. “బావ” అంటే భీష్ముడే కాబోలునని అంబిక అను కున్నది. కాని, ఆ రాత్రి ఆమె గదిలోకి వ్యాసుడు వచ్చాడు. వ్యాసుడి తెల్లని గడ్డమూ, నల్లని ఆకారమూ, ఎర్రని కళ్ళూచూసి అంబిక భయపడి కళ్ళు గట్టిగా మూసుకున్నది. ఆమె వ్యాసుణ్ణి అంతకు పూర్వం ఎన్నడూ చూసి ఉండలేదు. ఆమె భయంతో రెండు కళ్ళు మూసుకున్న దోషం చేత ఆమెకు పుట్టిన ధృతరాష్ట్రుడు పుట్టుగుడ్డి అయ్యాడు.\n\nఇది చూసి సత్యవతి హతాళురాలయింది. కొంతసేపు ఆలోచించి ఆమె మళ్ళీ వ్యాసుణ్ణి తలుచుకున్నది. వెంటనే వ్యాసుడు అక్కడికి వచ్చాడు."
        },
        {
            "title": "మహాభారతం-5",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "ఈసారి ఆమె అంబాలికతో, “ఈ రాత్రి నీ వద్దకు ఒక ముని వస్తాడు. అతని ద్వారా ఒక ఉత్తముడైన కొడుకును కని వంశం నిలబెట్టు,” అన్నది.\n\nఆ రాత్రి అంబాలిక వ్యాసుడి అవతారం చూసి, కళ్ళు మూసుకోలేదు గాని, వెలవెల పోయింది. దాని ఫలితంగా తెల్లని శరీరంతో పాండుడు పుట్టాడు.\n\nసత్యవతికి తృప్తి కలగలేదు. ఆమె మరొక సారి అంబికను హెచ్చరిస్తూ, “ఈసారయినా మునికి తగిన కొడుకును కను,” అన్నది.\n\nకాని అంబిక వ్యాసుణ్ణి తలుచుకుంటే కంపరం పుట్టుకొచ్చి, ఆమె ఆ రాత్రి తన దాసీని తన పడక గదిలో ఉంచింది.\n\nఆ దాసీదానికి వ్యాసుడి వల్ల విదురుడు పుట్టాడు.\n\nఆ విధంగా పుట్టిన ధృతరాష్ట్రుడూ, పాండుడూ, విదురుడూ పెరిగి పెద్దవారవుతూంటే భీష్ముడు రాజ్యభారం వహించి, దేశం సుభి క్షంగానూ, ప్రజలు సుఖ శాంతులు కలిగి ఉండేటట్టూ రాజ్యపాలన చేశాడు. భీష్ముడు వారికి క్షత్రియోచిత విద్యలూ, వేద వేదాం గాలూ, నీతిశాస్త్రాలూ నేర్పించాడు.\n\nవారిలో ధృతరాష్ట్రుడు అమిత బలశాలి, పాండుడు ధనుర్విద్యలో ప్రవీణుడు, విదు రుడు ధర్మపరుడు.\n\nకాలక్రమాన భీష్ముడు ఆ ముగ్గురిలోనూ ఒకరికి రాజ్యాభిషేకం చెయ్యవలసి వచ్చింది. ధృతరాష్ట్రుడు పుట్టుగుడి. విదురుడు దాసీ పుత్రుడు. అందుచేత వారిద్దరికీ కాక పాండు డికి భీష్ముడు రాజ్యాభిషేకం చేశాడు.\n\nకుర్రవాళ్ళకు వివాహయోగ్యమైన వయసు వచ్చింది. వాళ్ళకు తగిన కన్యలు ఎక్కడ ఉన్నారా అని భీష్ముడు ఆలోచించాడు. గాంధార రాజైన సుబలుడికి గాంధారి అనే కూతురున్నది. ఆమె తనకు నూరుగురు కొడుకులు కలిగేటట్టుగా శివుడి వల్ల వరం పాందినట్టు తెలిసింది.\n\nభీష్ముడు కొందరు బ్రాహ్మణులనుగాం ధార రాజు సుబలుడి దగ్గరికి పంపి, గాంధా రిని ధృతరాష్ట్రుడికిచ్చి వివాహం చెయ్యమని అడిగించాడు.\n\nధృతరాష్ట్రుడు గుడ్డివాడని తెలిసి కూడా అతని వంశం గొప్పదనుకుని సుబలుడు ఒప్పుకున్నాడు.\n\nతనకు కానున్న భర్త గుడ్డివాడని తెలియ గానే గాంధారి తన కళ్ళకు గంతలు కట్టేసు కుని, తాను కూడా గుడ్డిదిగా ఉండిపోవడానికి నిశ్చయించింది. ఆమె అన్న శకుని ఆమెను హస్తినాపురానికి తీసుకువచ్చి పెళ్ళి జరిపించాడు. తరవాత శకుని బీష్ముడిచ్చిన సత్కారాలన్నీ పాంది, గాంధారిని హస్తినా పురంలో వదిలి, తాను స్వదేశానికి తిరిగి పోయాడు.\n\nఇక పొండురాజుకు వివాహం కావలసి ఉన్నది. భీష్ముడికి కుంతి అనే యాదవ కన్య గురించి తెలియ వచ్చింది.\n\nయాదవ ప్రముఖులలో ఒకడైన శూరు డనేవాడు వసుదేవుడి తండ్రి. ఆయనకు పృథ అనే కూతురున్నది.\n\nశూరుడి మేనత్త కొడుకు కుంతిభోజుడనే వాడికి పిల్లలు లేకపోగా అతను ఈ పృథను తన కూతురుగా పెంచుకున్నాడు. కుంతి భోజుడి ఇంటికి వచ్చేపోయేవారి కందరికీ పృథ అతిథి సత్కారాలు చేస్తూ ఉండేది. అలాగే ఒకసారి దూర్వాసుడు వచ్చి, ఆమె చేసిన సత్కారాలకు ఎంతో సంతోషించి, ఆమెకు ఒక మంత్రం చెప్పి, “అమ్మాయీ, ఈ మంత్రాన్ని పునశ్చరణ చేసి జపించావంటే, నువ్వు ఏ దేవుణ్ణి కోరితే, ఆ దేవుడు వచ్చి నీకు ఒక గొప్ప కొడుకును ప్రసాదిస్తాడు,” అని చెప్పాడు.\n\nముని మాట నిజమో కాదో చూతామని కుంతి ఒకనాడు సూర్యుణ్ణి మనసులో పెట్టు కుని ఆ మంత్రం జపించింది. వెంటనే సూర్యుడు ఆమె ఎదుట ప్రత్యక్షమయ్యాడు. ఆమె కొడుకును కోరలేదు. అయినా, సూర్యుడి వల్ల గర్భవతి కావటం తప్పలేదు. సకాలంలో ఆమెకు కవచ కుండలాలు గల కొడుకు పుట్టాడు. ఏం చెయ్యాలో తెలియక వాణ్ణి ఒక పెట్టెలో పెట్టి, ఆ పెట్టెను ఒక తెప్పకు కట్టి నదీ ప్రవాహంలో వదిలింది.\n\nఅది ఒక సూతుడికి దొరికింది. సూతుడు ఆ పెట్టెలో చిన్న సూర్యుడిలాటి పిల్లవాడుండటం గమనించి, పరమానందంతో ఆ పిల్ల వాణ్ణి తన భార్య అయిన రాధ అనే ఆమెకి చ్చాడు.\n\nఆమె కుర్రవాణ్ణి పెంచింది. అతడే కర్ణుడు.\n\nఇది జరిగాక కుంతిభోజుడు తన కుమా రైకు స్వయంవరం ఏర్పాటు చేశాడు. దానికి పాండుడు కూడా వెళ్ళాడు. కురువంశంలో పుట్టి, ఎంతో అందంగానూ, వైభవోపేతుడు గానూ కనిపించిన పాండుడి మెడలో కుంతి వరమాల వేసింది. కుంతిభోజుడా ఇద్దరికీ ఘనంగా పెళ్ళిచేసి, అంతులేని కానుకలతో హస్తినాపురానికి పంపాడు. కుంతి కోసం ఒక ప్రత్యేకమైన అంతఃపురం ఏర్పాటయింది. అందులో కుంతి పాండులు సమస్త సుఖాలూ అనుభవించసాగారు.\n\nపాండుడికి మరొక భార్యను కూడా పెళ్ళి చేయాలని భీష్ముడు నిశ్చయించాడు. మద్ర రాజైన శల్యుడికి ఒక చెల్లెలున్నది. భీష్ముడు పెద్ద పరివారంతో శల్యుడి రాజధానికి బయలు దేరి వెళ్ళాడు.\n\nశల్యుడు భీష్ముడికి ఎదురువచ్చి, స్వాగతం తెలిపి తీసుకుపోయి, ఆయన వచ్చిన పని అడిగాడు.\n\n“నీ చెల్లెలు మాద్రిని మా పాండురాజు కిచ్చి పెళ్ళి చెయ్యి,” అని అడిగాడు భీష్ముడు.\n\n“అంతకంటే నాకైనా కావలసినదేమున్నది? అయితే కన్యాశుల్కం పుచ్చుకోవటం మా వంశాచారం. కన్యాశుల్కం ఇచ్చి మా చెల్లె లిని తీసుకుపోయి, మీ ఇంట వివాహం\n\n\n\nచేసుకోండి,\" అన్నాడు శల్యుడు చాలా సంతోషంగా.\n\nవంశాచారాలను పాటించక తప్పదు గనక భీష్ముడు మద్రరాజుకు బంగారమూ, రత్నా భరణాలూ, వస్త్ర వాహనాలూ పుష్కలంగా ఇచ్చి, మాద్రిని హస్తినాపురానికి తెచ్చి, ఒక శుభముహూర్తాన పాండురాజు కిచ్చి వివాహం చేశాడు. పాండురాజు తన ఇద్దరు భార్యల తోనూ సుఖంగా కాలం గడపసాగాడు.\n\nభార్యలతో ఒక నెల పాటు సుఖంగా గడి పిన తరవాత పాండురాజుకు దిగ్విజయం చెయ్యాలన్న కోరిక కలిగింది. అతను చతు రంగ బలాలను సమకూర్చుకుని, ప్రయాణ భేరి మోగించి, భీష్ముడు మొదలైన వారికీ,\n\nబ్రాహ్మణులకూ మొక్కి మొదటగా దశార్ట దేశాలను జయించాడు. తరవాత మగధ దేశం మీద దండెత్తి, మగధరాజును చంపాడు. మగధ, కాశీ, పుండ్ర మొదలైన దేశాలు జయించి, అంతులేని కానుకలనూ, కప్పాలనూ పుచ్చుకుని తిరిగి వచ్చాడు.\n\nభీష్ముడు మొదలైన పెద్దలు పాండుడి. ఎదురువచ్చి గొప్పగా సన్మానించారు. పాండు రాజు తాను వివిధ దేశాలలో కొల్లగొట్టిన సంపదను భీష్ముడికీ, సత్యవతికీ, విదురుడికీ, తమ తల్లులకూ పంచాడు. అందరూ ఎంత గానో సంతోషించారు. ఆ ధనంతోనే ధృత రాష్ట్రుడు అనేక అశ్వమేధాలు చేశాడు.\n\nతరవాత పాండురాజు తన ఇద్దరు భార్యలనూ వెంటబెట్టుకుని విహారం చెయ్య టానికి హిమవత్ప్రాంతంలోని అరణ్యాలకు వెళ్ళాడు. అతనికి అవసరమైన వస్తువులను ధృతరాష్ట్రుడు పంపుతూ వచ్చాడు.\n\nఅక్కడ హస్తినాపురంలో భీష్ముడు విదురు డికి దేవకుడనే రాజు కుమార్తెనిచ్చి పెళ్ళి చేశాడు.\n\nఒకనాడు ధృతరాష్ట్రుడి ఇంటికి వ్యాసుడు చాలా ఆకలితో వచ్చాడు. గాంధారి ఆయనకు సకలోపచారాలు చేసి సంతోషపెట్టింది. వ్యాసు డామెను వరమేదన్నా కోరుకోమన్నాడు. గాంధారి తన భర్తకు తీసిపోని కొడుకులను నూరుమందిని కోరింది. తరవాత కొంత కాలా నికి గాంధారి గర్భవతి అయింది. ఆమె\n\nరెండేళ్ళపాటు గర్భాన్ని మోసింది. ఈలోపుగానే కుంతికి యుధిష్ఠిరుడు పుట్టినట్టు వార్త వచ్చింది. వ్యాసుడు వరమిచ్చినా కూడా తన కింకా ప్రసవం కాలేదని బాధపడి, గాంధారి తన భర్తతోనైనా సంప్రతించకుండా, తన గర్భాన్ని గట్టిగా కొట్టుకున్నది. రెండేళ్ళు కష్ట పడి మోసిన ఆ పిండం తాలూకు ఖండాలను ఆమె పారేద్దామనుకున్నది.\n\nధృతరాష్ట్రుణ్ణి చూడవచ్చిన వ్యాసుడి కీసంగతి తెలిసింది.\n\n“ఏమిటి నువ్వు చేస్తున్న పని?” అని ఆయన గాంధారి నడిగాడు.\n\nగాంధారి ఏడుస్తూ, “మీరు నాకు నూరు గురు కొడుకులు కలిగేటట్టు వరమిచ్చారు. నేను రెండేళ్ళు గర్భవతిగా ఉండి కూడా\n\nపిల్లలను కనలేదు. ఇంతలో పాండురాజు భార్య అయిన కుంతికి చక్కని కొడుకు పుట్టినట్టు తెలిసింది. ఆ విచారంతో నా పాట్టను నేనే కొట్టుకుని గర్భస్రావం చేసు కున్నాను. మీ వరం మాట ఏమోగాని ఈ గర్భం ఇలా ముక్కలు చెక్కలయింది,” అన్నది.\n\n“నా వరం ఎన్నటికీ వ్యర్థం కాదు,” అంటూ వ్యాసుడు, గాంధారీ గర్భం నుంచి పడిన మాంసఖండాలను నూరింటినీ చక్కగా చన్నీట కడిగించి, ఒక్కొక్కఖండాన్నీ ఒక్కొక్క నేతికుండలో పెట్టించసాగాడు.\n\nఅప్పుడు గాంధారి ఆయనతో, “ఈ నూరు ఖండాలూ నూరుగురు పిల్లలవుతారు కాబోలు, వారితోబాటు ఒక ఆడపిల్ల కూడా”\n\nకలిగేటట్టు అనుగ్రహించండి. దౌహిత్రుల వల్ల కూడా పుణ్యలోకాలు కలుగుతాయి,\" అన్నది.\n\nఆమె కోరిక సిద్ధించాలని వ్యాసుడు దీవించాడు. స్రావమైన గర్భాన్ని నూట ఒక్క ముక్కలు చేసి కుండలలో పెట్టించి వ్యాసుడు వెళ్ళిపోయాడు.\n\nతరవాత ఒక్క సంవత్సరం గడిచేసరికి ఒక కుండ నుంచి మొదటి పిల్లవాడు పుట్టాడు. వాడు పుట్టగానే అనేక దుశ్చకునాలు కనబడ్డాయి.\n\nవాటిని చూసి ధృతరాష్ట్రుడు ఎంతగానో భయపడిపోయి, భీష్మణ్ణీ, విదురుణ్ణీ, మంత్రులనూ, ఆస్థాన పురోహితులనూ పిలిపించి, \"ఇదివరకే మా వంశంలో యుధిష్ఠిరుడు పుట్టాడు గదా, ఇప్పుడు పుట్టినవాడికి రాజ్యార్హత ఉంటుందా? కొంచెం ఆలోచించి చెప్పండి,\" అని అడిగాడు.\n\nదానికి వాళ్ళు, \"మహారాజా, వీడు పుట్ట గానే దుశ్చకునాలు కనిపిస్తున్నాయి. వీడు వంశ నాశకుడు. వీణ్ణి వదిలెయ్యి: నూరు\n\nమంది కొడుకులలో ఒకడు లేకపోతేనేం?\" అని అన్నారు.\n\nవిదురుడు కూడా నెమ్మదిగా ఆలోచించి, ఆ మాటే చెప్పాడు. కాని పుత్రపేమ కొద్దీ ధృతరాష్ట్రుడు వాళ్ళ మాటలు వినిపించుకో లేదు.\n\nఆ విధంగా మొట్టమొదట దుర్యోధనుడు పుట్టాడు. తరవాత కుండల నుంచి క్రమంగా దుశ్శాసనుడూ, దుస్సహుడూ మొదలుగా గల కొడుకులూ, దుశ్చల అనే ఒక కూతురూ పుట్టారు.\n\nగాంధారి గర్భవతిగా ఉన్న కాలంలో ఆమెకు బదులుగా తనకు పరిచర్యలు చెయ్యటానికి ధృతరాష్ట్రుడు ఒక వైశ్య స్త్రీని చేర దీశాడు. దుర్యోధనాదులు పుట్టిన యేడే ఆ స్త్రీ ధృతరాష్ట్రుడికి యయుత్సుడనే వాణ్ణి కన్నది.\n\nధృతరాష్ట్రుడు తన కొడుకుల కందరికీ రాజోచిత విద్యలు నేర్పించి, వారికందరికీ తగిన కన్యలను తెచ్చి వైభవంగా పెళ్ళిళ్ళు కూడా చేశాడు."
        },
        {
            "title": "యాచితం - అయాచితం",
            "page_start": 52,
            "author": "వసుంధర",
            "pdf_page": 52,
            "content": "యాచితం - అయాచితం\n\nలక్ష్మన్న అనే ఆయన దానధర్మాలకు పెట్టింది పేరు. ఆయన భార్య మల్లమ్మ, అన్ని విధాలా భర్తకు అనుకూలవతి. క్రమంగా లక్ష్మన్న ఆస్తి కరిగిపోయి పేదవాడైపోయాడు. పూట గడివడం కోసం మొదట ఆయన పెరటి దొడ్లో కూరగాయల పాదులు పెట్టాడు. అవి విరగ కాశాయి. కానీ అమ్మడం ఆయనవల్ల కాలేదు. దానధర్మాలకలవాటయినవాడు కదా - అందరిళ్ళకూ కూరగాయలు పంపాడు.\n\nతర్వాత ఆయన వాళ్ళకీ వీళ్ళకీ చదువు చెప్పాలనుకున్నాడు. శాస్త్రాలు బాగా చదువు కున్నాడని చాలామంది, ఆయనవద్దకు వచ్చి చదువుకునేవారు. ఇంటికివచ్చినవారికి పండో, ఫలమో, పానకమో ఇవ్వకుండా పంపలేడు. ఆ ఖర్చు తప్ప, ఆయనకు చదువు చెప్పడం వల్ల ఒక్క పైసా ఆదాయం రాలేదు.\n\nఇలా పనికాదనుకుని ఆయన ఒకరోజున గొడ్డలి తీసుకుని అడవికి వెళ్ళాడు. రోజంతా\n\nకష్టపడి కట్టెలు కొట్టి మోపుకట్టి బయల్దేరబో తూండగా, ఒక పేదవాడు అక్కడికి వచ్చి, “అయ్యా! నేను కూటికి లేనివాణ్ణి. నా భార్య అర్ధాంతరంగా మరణించింది. బ్రతికున్నంత కాలం దాన్ని సుఖపెట్టలేదు. ఇప్పుడు దహనా నికి కట్టెలు కొనలేకుండా వున్నాను. తమరు దయతలిస్తే, నా రోజులు బాగుపడ్డాక తమ ఋణం తీర్చుకుంటాను,” అన్నాడు.\n\nలక్ష్మన్న కట్టెలన్నీ వాడికిచ్చుకుని ఉత్త చేతులతో ఇల్లు చేరాడు. ఆయన జరిగిన దంతా భార్యకు చెప్పి, “ఒకరిని దేహి అని అడగలేము. వ్యాపారం చేయలేము. అడిగిన వారికి కాదనలేము. మనకు జీవితం దుర్భరం. ఆత్మహత్య తప్ప గత్యంతరం లేదు,” అన్నాడు.\n\nమల్లమ్మ, భర్తను సముదాయించి, “నారు పోసినవాడే నీరు పోస్తాడు. మీరు బెంగపెట్టు కోకండి. చనిపోయేటప్పుడు మామయ్య చెప్పిన పని చేస్తే సరి!” అన్నది.\n\n“వసుంధర”\n\nలక్ష్మన్న తండ్రిచనిపోయేటప్పుడు ఆయనతో, “నీ దానగుణం నీకు సమస్యలు తెచ్చి పెడుతుంది. కానీ మంచిబుద్ధిని వదులు కోమనిచెప్పలేను కదా! ఏరోజు నీకు జీవితం దుర్భరమనిపిస్తుందో, ఆ రోజున శుచిగా స్నానం చేసి దైవపూజ ముగించి, రెండు చేతులతో నా పటాన్ని తాకు. ఆ వెంటనే ఇంటికొక బిచ్చగాడు వస్తాడు. వాడికి లేదన కుండా అడిగినదివ్వు. నీకు మేలు జరుగుతుంది,” అని చెప్పాడు.\n\nఈ సంగతి భార్య గుర్తు చేయగానే లక్ష్మన్న అప్పటికి వూరుకుని, మర్పాడు తెల్ల వారు ఝూమునే లేచి తండ్రి చెప్పిన విధంగా చేశాడు. తండ్రి పటాన్ని రెండు చేతులతో తాకగానే, ఆయనకు, “గుప్పెడు గింజలు వేయి, తల్లీ!” అన్న బిచ్చగాడి కేక వినిపించింది.\n\nమల్లమ్మ డబ్బాలో చూడగా, గుప్పెడంటే గుప్పెడే బియ్యంగింజలున్నాయి. ఆమె వాటిని తీసుకుని బిచ్చగాడికి వేయబోగా, “ఒక్క గింజ నీకుంచుకో, తల్లీ! అక్షయమౌతుంది,” అన్నాడు వాడు.\n\nఒక గింజ మాత్రం తనకుంచుకుని, మిగతావన్నీబిచ్చగాడికి వేసింది మల్లమ్మ. తర్వాత ఆ గింజను డబ్బాలో వేసింది. ఆశ్చ ర్యంగా ఆ డబ్బా బియ్యంతో నిండిపోయింది.\n\nఆరోజు నుంచీ ఆఇంట్లో బియ్యం, పప్పులు, కూరగాయలు ఇలా ఒకటేమిటి — చివరకు డబ్బులు కూడా అక్షయమౌతూ వచ్చాయి. లక్ష్మన్న, మల్లమ్మ తమ దానగుణాన్ని కొన సాగిస్తూ సుఖంగా జీవించసాగారు.\n\nతమ సౌఖ్యానికి కారణమైన ఆ బిచ్చగాడిని కలుసుకోవాలని మల్లమ్మకు చాలా కుతూ హలంగా వుండేది. వాడెవరు? ఎలా వచ్చాడు? వాడు వస్తాడని చనిపోక మునుపే మామగారికి ఎలా తెలుసు?\n\nకొన్నాళ్ళయ్యాక, బంధువింట్లో పెండ్లికి గాను లక్ష్మన్న దంపతులు దూర ప్రాంతాల వున్న పట్నానికి వెళ్ళారు. పట్నంలో పెండ్లి భోజనాలయ్యాక పేదలకు అన్నదానం జరిగింది. అక్కడ మల్లమ్మ, బిచ్చగాడిని చూసి గుర్తుపట్టింది. వాడినామె ఏకాంతంగా కలు సుకోవాలనుకున్నది. వడ్డన పసులు చూస్తున్న\n\nదూరపుబంధువుతో ఆమె, “అన్నయ్యగారు! భోజనాలయ్యాక, ఆ బిచ్చగాడినొకసారి నావద్ద కుపంపండి,” అన్నది.\n\nఆయన ఆశ్చర్యపడి, “వాడితో నీకేం\nవనమ్మా? కడుపు నిండా భోజనం పెట్టినా\nసరే, ఏ లోభి ఇంటికో వెళ్ళి బిచ్చమడుగు\nతాడు. రోజూ లేదన్నా వాడికి సిగ్గుండదు,”\nఅన్నాడు.\n\nభోజనాలయ్యాక, భోజనం పెట్టినాయన\nచెప్పినా బిచ్చగాడు, మల్లమ్మను కలుసుకో\nలేదు. వాడు హడావుడిగా తనకేదో పనివుం\nదని అక్కణ్ణించి వెళ్ళిపోయాడు. మల్లమ్మ\nకుతూహలంగా వాడేమి చేస్తాడో చూడాలని,\nవాడిని అనుసరించింది. లక్ష్మన్న కూడా\nఆమెకు తోడుగా బయల్దేరాడు.\n\nబిచ్చగాడు అక్కణ్ణించి ఒక లోభి ఇంటికి\nవెళ్ళాడు. ఆయన వాడితో తన ఇంట్లో ఏమీ\nలేదని చెప్పి తిట్టి పొమ్మన్నాడు. అక్కణ్ణించి\nవాడలా రెండు, మూడిళ్ళకు వెళ్ళాడు. అన్ని\nచోట్లా వాడికలాంటి మర్యాదే జరిగింది.\n\nఅప్పుడు లక్ష్మన్న దంపతులు వాడిని\nసమీపించారు. మల్లమ్మ వాడితో, “అయ్యా!\nమీరు సామాన్యులు కారు. మీ మహిమ వల్ల\nమేమిప్పుడు మా కష్టాలన్నీ తీరి సుఖంగా\nజీవిస్తున్నాం. కానీ తమరిలా ఇంటింటికీ\nతిరిగి బిచ్చమెత్తుకోవడం దేనికి? హాయిగా\nమా ఇంట్లోనే వుండవచ్చు గదా!” అన్నది.\nబిచ్చగాడు ఆమెవంక అదోలా చూసి, “అమ్మా!\n\nమీఇంట్లో కూర్చుంటే నాకెలా గడుస్తుంది?\nనాలుగిళ్ళు తిరిగి లేదనిపించుకోవాలి. ఎవ\nదైతే తన ఇంట్లో అన్నీ వుంచుకుని తనకేమీ\nలేదంటాడో, అవన్నీ వాడికి పోయినట్టే! అలాం\nటివే మీ ఇంట చేరి అన్నింటినీ అక్షయం\nచేస్తున్నాయి,” అన్నాడు.\n\nలక్ష్మన్న ఈ మాటలకు తెల్లబోయి,\n“మాకోసం నువ్వు ఇంటింటికీ తిరుగుతు\nన్నావా? ఎందుకు?” అని అడిగాడు.\n\n“ఈ ఆకారంలో నువ్వు నన్ను గుర్తుపట్టక పోతే ఆశ్చర్యమేముంది? నేను నీ తండ్రిని,” అన్నాడా బిచ్చగాడు. దానితో లక్ష్మన్న, మల్లమ్మ ఆయన్ను గుర్తుపట్టి వెంటనే కాళ్ళ మీద పడిపోయారు. ఆయన వాళ్ళిద్దర్నీ లేవదీసి,\n\n“నేనుండగా మీకే ఇబ్బందీ వుండదు. ఇంటికి వెళ్ళి సుఖంగా వుండండి,” అని చెప్పాడు.\n\nకానీ ఆ దంపతులిద్దరూ ఆయన తమ ఇంటికి వచ్చి వుండాలని పట్టు పట్టారు. “వెర్రివాళ్ళలా వున్నారు మీరు. నేను చనిపోయి చాలా ఏళ్ళయిందని మరిచిపోతున్నారా?” అన్నాడు బిచ్చగాడు.\n\n“అయితే ఏం – ఇప్పుడు మానవరూపం ధరించారుగా!” అన్నది మల్లమ్మ.\n\nబిచ్చగాడు, ఆమెకేసి జాలిగా చూసి, “చని పోయిన వాళ్ళకు ఏ కోర్కెలూ, దిగులూ లేక పోతే వాళ్ళు దైవసాన్నిధ్యాన్ని చేరుకుంటారు. నేను మాత్రం మీ ఇంట్లో పటాన్ని ఆశ్రయించుకుని వున్నాను. మీ గురించి ఇంకా నాకు దిగులుగానే వుంది. మీకు డబ్బెలా సంపాదించాలో తెలియదు. దానధర్మాలు చేసే మంచి గుణముంది. నేను సంపాదించి పెట్టిన ఆస్తి అయిపోయింది. మీకై మీరు సంపాదించడం నేర్చుకుని, అందులోంచి కొంత దాన ధర్మాలకు వినియోగించడం అలవాటు చేసుకునే దాకా, నేనిలా బిచ్చగాడిలా తిరక్క తప్పదు.\n\nఅందుకోసం మానవరూపం ధరించాను తప్ప, మీ ఇంట్లో వుండడానికి వీలుపడదు. అది ప్రకృతి విరుద్ధం!” అని మాయమయ్యాడు.\n\nతండ్రి చెప్పినది విని లక్ష్మన్న కళ్ళనీళ్ళు పెట్టుకుని భార్యతో, “దాన ధర్మాలతో పేద వారిని ఆదుకుంటున్నానని భ్రమవడ్డాను. దాని కోసం నా తండ్రి నింతగా కష్టపెడుతున్నానని ఇప్పుడే గ్రహించాను. ఇక మీదట అయా చితంగా వచ్చేదంతా, నా తండ్రి యాచితమే నని తెలుసుకుని – నేను స్వయంగా ధన సంపాదనకు పూనుకుంటాను. అప్పుడే నా తండ్రికి విమోచనం కలుగుతుంది,” అన్నాడు.\n\nక్రమంగా లక్ష్మన్న సంపాదనాపరుడయ్యాడు. ఆయన అవసరంలో వున్న వారెవరికీ వుండి కూడా లేదనలేదు. అలా అంటే తన డబ్బు మాయమై, మరొకరి ఇంట చేరుతుందన్న భయం ఆయనకు లేదు. సొంత సంపాదన అంటూ లేకుండా, అయాచితంగా లభించిన ధనాన్ని దానధర్మాలు చేస్తూ కొందరు మూఠ్థలు, తమ పూర్వీకుల నిబ్బంది పెడుతు న్నారని మాత్రం ఆయనకు బాధగా వుండేది."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 56,
            "author": "చందమామ బృందం",
            "pdf_page": 56,
            "content": "చందమామ కబుర్లు\n\nమొసళ్లూ ఉపాధ్యాయులే!\n\nప్రకృతిని అధ్యయనం చేయాలంటే మనం మామూలుగా కొండలనూ, కోనలనూ, మేఘాలనూ, నదులనూ. సముద్రాలనూ పరిశీలనగా చూస్తాం. పూలను వాసన చూస్తాం. జంతువులనూ, పక్షులనూ జాగ్రత్తగా పరిశీలిస్తాం. ప్రకృతిని గురించి మనకు ఏర్పడే అనుమానాలు తీర్చే ఇవి, ఒకవిధంగా మనకు ఉపాధ్యాయుల\n\nవంటివని చెప్పవచ్చు. థాయ్ లాండ్ లోని పామిట్టి అనే ఊళ్లో ఒక పాఠశాల సమీపంలోని గుంటలో మొసళ్ళను పెంచుతున్నారు. ఆ పాఠశాలలో వెయ్యిమందికి పైగా విద్యార్థులు చదువుతున్నారు. మొసళ్ళ వల్ల విద్యార్థులకు ఆపద రాగలదన్న భయంతో, వాటిని అక్కడి నుంచి తొలగించ మని చెప్పారు వాళ్ళ తల్లిదండ్రులు. కాని స్కూలు డైరెక్టర్ మాత్రం, “వాటివల్ల విద్యార్థులకు ఎటువంటి ఆపదా రాదు. పైగా అవి విద్యార్థులకు ప్రకృతి రహస్యాలు తెలుసుకో వడానికి సహాయపడే ఉపాధ్యాయుల వంటివి!” అన్నాడట.\n\nపెంపుడు జంతువుల ప్రేమ!\n\nకుక్కలనూ, పిల్లులనూ, చిలుకలనూ ఇళ్ళ దగ్గర పెంచడం కొందరికి ఇష్టం. నెదర్లాండ్స్ రాజధాని హాగ్ నగరంలో నివసిస్తున్న ఒక\n\nఇల్లాలు కుక్కలనూ, చిలుకలనూ, మైనాలనే కాదు; తేళ్ళనూ, పాములనూ, ఉడుములనూ విడివిడిగా బోనుల్లో పెట్టి, ఇంట్లోనే పెంచుతున్నది. వీటి వల్ల ఆమెకు ఎంతో ఆనందమే గాని, ఈ కారణంగానే, ఆమె భర్తా, ఇద్దరు పిల్లలూ ఆమెను విడిచి వెళ్ళడానికి సిద్ధపడ్డారు. ఈ జంతుజాలాన్ని వదులుకుంటేనే తాము తిరిగి రాగలమని వాళ్ళు అంటున్నారు!\n\nయజమాని కోసం!\n\nదక్షిణ కేరళలోని మైలంమూడ్ అనేచోట శిక్షణ పొందిన ఒక ఏనుగు చేత ఇరవై రోజుల పాటు పెద్ద పెద్ద దుంగలను మోయించారు. రాత్రి పూట మావటివాడు ఆ ఏనుగును ఒక చెట్టుకు గొలుసుతో బంధించి వెళ్ళే వాడు. చెట్టు పక్కగా ఒక నది ప్రవహిస్తున్నది. గత ఆగస్టు 1వ తేదీ మావటివాడు ఎప్పటిలా\n\nఏనుగును చెట్టుకు కట్టి వెళ్ళాడు. ఆ రాత్రి నది పొంగి చెట్టు చుట్టూ జల మయమయింది. అయినా, ఏనుగు ఫీంకరించలేదు. తెల్లవారేసరికి తొండం తప్ప, ఏనుగు పూర్తిగా నీళ్ళలో మునిగిపోయింది. దానిని చూసిన వేరొక మూవటివాడు గొలుసును విప్పి, ఏనుగును వెలుపలికి తీసుకురావడానికి ప్రయత్నించాడు. కాని అది ఒక అడుగు కూడా కదలలేదు. ఆఖరికి తన యజమాని అయిన మావటివాడు వచ్చి, తొండాన్ని నిమిరాక ఏనుగు ఈదుకుంటూ గట్టుకు చేరింది!"
        },
        {
            "title": "స్త్రీ పరాక్రమం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "స్త్రీ పరాక్రమం\n\nపూర్వం ధర్మపురాన్ని దుర్జయుడనే రాజు పాలించేవాడు. ఆయన ఏడాది కొకసారి తన సామంతుల నందరినీ ధర్మపురానికి పిలిపించి మూడు రోజులపాటు ఉత్సవాలు జరిపి, విందులూ, వినోదాలూ ఏర్పాటు చేసేవాడు.\n\nఒకయేడు ఇలాగే ఉత్సవం ఆరంభమ యింది. దుర్జయుడూ, ఆయన సామంతులూ విందులో కూచున్నారు. అందరూ ఆనందంలో మునిగి తేలుతున్నారు. ఒక్కొక్కరే తమ తమ గొప్పలు చెప్పుకుంటున్నారు. కొందరు తమ కోటలో గల రహస్యద్వారాలను గురించీ, మరికొందరు తమవద్ద ఉన్న అరబ్బీ గుర్రాలను గురించీ, ఇంకా కొందరు తమ దేశంలో వుండే అందమైన పళ్లను గురించి — ఈవిధంగా తలా ఒక తీరునా ప్రగల్భాలు పలుకుతూ వినోదిస్తున్నారు.\n\nకాని విజయుడనే ఒక యువకుడు మాత్రం నోరు మెదపక రాయిలాగా కూచు\n\nన్నాడు. దుర్జయుడు ఇది గమనించి, “ఏం, విజయా? అందరూ తమ తమ గొప్పలు చెప్పుకుంటూంటే నీకేమీ లేదా?” అని అడి గాడు.\n\n“నేను గొప్పచెప్పుకోదలిస్తే నా భార్య మాలినిని గురించి చెప్పుకోవాలి. అది ఇక్కడ అప్రస్తుతమని ఊరుకున్నాను, మహారాజా!” అన్నాడు విజయుడు.\n\n“నీ భార్యలో ఉన్న గొప్పదనమేమిటో చెప్పు, విని మేము కూడా సంతోషిస్తాము! ఆమె గొప్ప అందగత్తె అవునా? లేక సంగీ తంలో ప్రతిభావంతురాలా? లేక పుష్పాలంక రణలో నైపుణ్యం గలదా? నీ భార్య ఎందులో గొప్పది?” అని దుర్జయుడు అడిగాడు.\n\n“మహారాజా, నా భార్యకు మీరు చెప్పిన గొప్పలన్నీ ఉన్నాయి. కాని అన్నిటినీ మించి ఆమె అసాధారణ పరాక్రమవంతురాలు! కత్తియుద్ధంలోగాని, విలువిద్యలోగాని, గదా\n\nయుద్ధంలోగాని ఆమెను ఎదుర్కోగల వారె\nవరూ లేరు!” అన్నాడు విజయుడు.\n\n“ఇంతమంది యోధుల మధ్య అంటు\nన్నావు, కాస్త యోచించి మరీ మాట్లాడు!”\nఅన్నాడు దుర్జయుడు రోషంతో.\n\n“మహారాజా, ఇక్కడి సామంతుల మాట\nఎందుకు? తమరు కూడా నా భార్య ముందు\nఎంతోసేపు నిలబడలేరు. ఇది అతిశయోక్తి\nకాదు!” అన్నాడు విజయుడు.\n\nదుర్జయుడికి రోషం బాగా వచ్చింది.\nఆయన తన భటులను పిలిచి, “ఈ దుర్మా\nర్గుణ్ణి వెంటనే పట్టుకుపోయి పాతాళగృహంలో\nబంధించి జొన్నరొట్టెలు తినిపించండి!” అని\nఆజ్ఞాపించాడు.\n\nవిజయుడు చేసేదిలేక రాజాజ్ఞ ప్రకారం\nఅంధకారకూపంలోకి ప్రవేశించి, తనకు\nతిరిగి ఏవిధంగా విముక్తి కలుగుతుందా\nఅని విచారించసాగాడు.\n\nఈలోపల విజయుడి భార్య మాలిని తన\nభర్తకోసం ఎదురుచూస్తూ ఉన్నది. ఉత్సవాలు\nముగిసినా అతడు రాకపోవటం చూసి ఆమె\nతన నౌకర్లను పంపింది. వారు తిరిగి వచ్చి,\nమహారాజుగారు విజయుణ్ణి ఖైదు చేయించి\nనట్టు తెలిపారు.\n\nవెంటనే మాలిని తన గుర్రాన్ని ఆయత్తం\nచేయించింది; తాను కవచమూ, శిరస్తాణమూ\nధరించింది; తన కత్తీ, ఇనుప గదా, విల్లూ,\nఅంబుల పాదీ తీసుకున్నది? ఒక వంద\n\nమంది సైనికులను గుర్రాల మీద తనవెంట\nపెట్టుకుని ధర్మపురానికి వెళ్లింది. నగరం\nవెలుపల మైదానంలో డేరాలు వేసి శిబిరం\nఏర్పాటుచేశారు. తరవాత మాలిని ఒంటరిగా\nతన గుర్రంమీద బయలుదేరి దుర్జయ మహా\nరాజు వద్దకు వెళ్లింది.\n\nపురుష వేషంలో, వీరోచితమైన దుస్తులు\nధరించి వచ్చే మాలినిని చూడగానే దుర్జ\nయుడు నిర్ఘాంతపోయాడు. ఆమె ఆయన\nకెదురుగా రీవిగా నిలబడి, “మహారాజా,\nనేను కళింగ చక్రవర్తి దూతను! మీవద్ద పది\nలక్షల వరహాలు కప్పం వసూలు చేసుకు\nరమ్మని మా చక్రవర్తి నన్ను పంపారు. మీరు\nకప్పం ఇవ్వ నిరాకరించే పక్షాన యుద్ధానికి\n\n“వెంటనే సమాధానం చెప్పలేను. నాకు మూడు రోజుల వ్యవధి కావాలి!” అన్నాడు దుర్జయుడు.\n\n“ఒకందుకు మీరు సమ్మతిస్తే మీరు కోరినట్లు మూడు రోజులు వ్యవధి ఇస్తాను. మీ కుమార్తెను నాకిచ్చి పెళ్లి చెయ్యండి!” అన్నది మాలిని.\n\nదుర్జయుడు ఉక్కిరి చిక్కిరి అయ్యాడు. “దానికైనా ఒకరోజు వ్యవధి ఇస్తేనేగాని చెప్పలేను. నా కుమార్తె మనసు కూడా తెలుసుకోవాలి,” అన్నాడాయన.\n\n“సరే, అలాగే కానివ్వండి. రేపు లోపుగా మీ కుమార్తెను నాకిచ్చి పెళ్లిచేసే ఏర్పాటు చేయండి. మరి రెండు రోజుల లోపల కప్పం చెల్లించండి. ఇందులో ఏది జరగక పోయినా యుద్ధం తప్పదు!” అన్నది మాలిని.\n\nదుర్జయుడు తన కుమార్తెతో రాయబారి కోరిక గురించి చెప్పాడు. రాజకుమార్తె చీదరించుకుంటూ, “ఛి, ఆ ఆడంగిరేకుల వాణ్ణి నేను చేసుకోను! అసలా మనిషి నడకా, మాటా చూస్తే నాకు ఆడదనే తోస్తోంది! నువ్వెందుకు బెదిరిపోతున్నావో నాకర్థం కావటం లేదు!” అన్నది.\n\nకూతురీ మాట అనటంతో దుర్జయుడికి కొంత ధైర్యం వచ్చింది. ఆయన ఆ సాయం కాలం కళింగ దూతను తన భవనానికి పిలి పించి కొంచెంసేపు జూదం ఆడాడు. ఆడిన ప్రతి ఆటలోనూ దుర్జయుడు చిత్తుగా ఓడి సిద్ధమయ్యే వచ్చాను. నలబై వేల బలం గల మా సేన మీ నగరం వెలుపల విడిసి వున్నది. కప్పం కడతారో, యుద్ధమే చేస్తారో వెంటనే తెలియజేయండి!” అన్నది.\n\nఈ మాట వినగానే దుర్జయుడికి కాళ్ళు చల్లబడ్డాయి. కళింగ చక్రవర్తితో విరోధం పెట్టుకోవటం తనకూ, తన రాజ్యానికీ క్షేమం కాదు. కప్పం కడదామంటే తనవద్ద పది లక్షల సామ్ము సిద్ధంగా లేదు. యుద్ధం చేద్దామంటే, నలబై వేల మంది గల సేనను ఎదిరించటానికి తాను సైన్యాన్ని సమీకరించాలి. ఇందుకుగాను తమ సామంతులంద రికీ కబురు పంపితే తప్ప, అది సాధ్యం కాదు.\n\nపోవటం జరిగింది. తరవాత ఇద్దరూ గుర్రా\nలెక్కి ఉద్యానవనానికి వెళ్లారు.\n\n“అస్త్రవిద్యలో మీతో పోటీ చెయ్యాలని ఉన్నది! నేను చెప్పినట్లు చేయించండి!” అన్నది మాలిని. ఆమె ఒక చోట కత్తి ఒకటి బలంగా పాతించింది. దానికెదురుగా ఒక బంగారు వలయం వేలగట్టించింది. “మనం ఇక్కడినుంచి బాణాలు వదులుదాం. బాణం వలయంలో నుంచి వెళ్లి కత్తికి తగిలి రెండు భాగాలు కావాలి!” అన్నదామె.\n\nదుర్జయుడు ఒకదాని వెనక ఒకటిగా\nమూడు బాణాలు వేశాడు. ఒకటి కూడా\nవలయంలో నుంచి వెళ్లలేదు. “నేను వేస్తాను\nచూడండి!” అంటూ మాలిని తన విలుతాడు\nరెండు మూడు ‘సార్లు మోగించి, అంబుల\n\nపాది నుంచి బాణం ఒకటి తీసి, ఎక్కుపెట్టి\nచెవిదాకా లాగి వదిలింది. ఆ బాణం వల\nయంలో నుంచి వెళ్లి కత్తికి తగిలి రెండు\nచీలికలై పడిపోయింది. రెండు చీలికలనూ\nత్రాసులో రెండువైపులా వేసి తూస్తే సమంగా\nతూగాయి.\n\nఇది కళ్లారా చూసిన దుర్జయుడికి మతి\nపోయినట్టయింది. ఆయన ఆ రాత్రి తన\nకుమార్తెతో, “నువ్వు ఈ రాయబారిని పెళ్లాడక\nతప్పదు! ఆయన ఆడంగి రేకులవాడా?\nఎంతో గొప్ప యోధుడు! ఆయన చదరంగం\nఆటను బట్టి చూసినా, యుద్ధంలో ఆరితేరిన\nవాడని తెలిసిపోతోంది! నువ్వు నా మాటకు\nఎదురు చెప్పకు!” అంటూ తన కుమార్తెను\nపెళ్లికూతుర్పి చేయటానికి ఉత్తరువిచ్చాడు."
        },
        {
            "title": "ప్రకృతి వింతలు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "It's time to go back to school again. Time for text books. Time for games. Time to meet old friends. And make new ones. Time to start studying again. Because there's so much to learn about the world around you.\n\nFrom all of us here at Chandamama, have a great year in school. And remember to tell us what you've learnt everyday, when you come home from school !\n\nTHE\nHANDAMAMA\nCOLLECTION\n\nSUPER\nRUBBER"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 65,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "దూరతీరాలలో ఉన్న మీ బంధుమిత్రులకు\nమీరు ఇవ్వదగిన ప్రియాతి ప్రియమైన కానుక\nచందమామ\n\nవారికి కావలసిన భాషలో చందమామను ఆందజేయండి :\n\nఅస్సామీ, బెంగాలీ, ఇంగ్లీష్, గుజరాతీ, హిందీ, కన్నడం, మలయాళం,\nమరాతీ, ఒరియా, నంన్కృతం, తమిళం, తెలుగు.\n\nదూరదేశంలో ఉన్నప్పటికీ వారికి మాతృదేశంలో ఉన్న మధురానుభూతిని కలిగించండి :\n\nనంవత్సర చందా:\n\nఆస్ట్రేలియా, జపాన్, మలేషియా & శ్రీలంక\n\nసీ మెయిల్ ద్వారా: రూ. 105.00 ఎయిర్ మెయిల్ ద్వారా: రూ. 252.00\n\nఫ్రాన్స్, సింగఫూర్, ఇంగ్లండు, అమెరికా,\nవళ్ళిమజర్మనీ & ఇతర దేశాలు\n\nసీ మెయిల్ ద్వారా: రూ. 111.00 ఎయిర్ మెయిల్ ద్వారా: 252.00\n\nమీ చందాలను ' చందమామ వద్ది శేషన్స్' చేరు మీదుగా దిమాండ్ డ్రాస్డ్ ద్వారా గాని,\nమమిఆర్డర్ ద్వారా గాని కింద్రి చిరునామాకు పంపండి :\n\nనర్క్యులేషన్ మేసేజర్, చందమామ వద్ది శేషన్స్, చందమామ లిర్షింగ్స్, వడవళని, చుద్రాసు-600026\n\nCHANDAMAMA (Telugu)\n\nOctober 1994\n\nRegd. No. M. 4854\n\nదీనికంటే గొప్ప రుచి గలది ఏది !\n\nపార్టే\nబిగ్ బీఫ్\n\nపండ్ల రుచితో కూడిన టాఫ్\n\nఅరచినందు ♦ మేంగో ♦ ఆరెంజ్\n\nమీకు\nబిగ్ ఫిఫ్\n\nఅప్పుడే కోరికుండా?\nఅయితే వెంటనే మీ అడస్‌తో\nబాయి బిగ్ ఫిఫ్ టాఫ్ మొచ్చి\n10 ర్యాపట్ల మాట\nపంపించండి, దాంతో సొందండి\nఒక పచ్చ తుప్పుతాచ్చి - దాస్తో\nపుంచి మీరు బిగ్ ఫిఫ్\nఅచగం ఒ పీఠిస్తుందో.\n\nసీ ఆ రాధారణ రీతి వెంటండి.\nరిజిస్ట్ సెట్స్ మేమోర్డ్.\nపశ్చిమ ప్రాజెక్టు లిమిటాజ్.\nరచ్చితో క్షెయ్.\n141, గ్జాపు కోస్.\nమీ తప్పి, మహారాష్ట్రము 600 018."
        }
    ]
}