{
    "book_id": "చందమామ 1965 07",
    "stories": [
        {
            "title": "ప్రమీలార్జునీయము",
            "page_start": 4,
            "pdf_page": 4,
            "content": "సేడే చూడండి!\n\nస్త్రీలా! పురుషులా! ఎవరధికులు?\nఈపరమ రహాస్యాన్ని తెలుసుకోవాలంటే\nప్రతివారూ విధిగా చూసితీరవలసిన పరమాచ్ఛుత\nచిత్రం..\n\nయస్. ఆర్. మూవీస్ వారి\n# ప్రమీలార్జునీయము\n\nదర్శకుడు\n\nజ\n\nనిర్మాతలు\n\nయం. మల్లిఖార్జున రావు . ఆదిబాబు . నాగమణి\n\nవాహాని విడుదల\n\nవైశాం: ఉపాయి, నికంబ్రాబాద్.\nమైసూద్: శాఖదా మూవీస్, బెంగుళ్లారు.\nనాట్ల ఓరిస్సా: సరస్వతి విష్ణుర్స్, బరంపురు."
        },
        {
            "title": "ఒక మధ్యాహ్నం",
            "page_start": 5,
            "pdf_page": 5,
            "content": "# దిలీప్\nబృందం\n\n## ఒక మధ్యాహ్నం\nహాయిగా\nగడుపుతున్నారు\n\nఒక మధ్యాహ్నం\nహాయిగా\nగడుపుతున్నారు\n\nఎవరెస్ట్\nటైనీటాట్ తో\nపిల్లలు\nఉల్లాసంగా\nవెళ్ళుతున్నారు\n\nఒక షోకైన చిన్న వాక్యుం ప్లాన్కు-\nస్కూలుకు వెళ్లే పిల్లలు వారి కిష్టమైన\nవేడి లేక చల్లటి ఆహారాన్ని, పానీయాలను\nతీసుకు వెళ్లటానికి గాను ప్రత్యేకంగా\nడిజైను చెయ్యబడ్డది. ఈ టైనీటాట్\nఎవరెస్ట్ వాక్యుం ప్లాన్కులకు గల అన్ని\nవిశిష్టాంశాలను, నాణ్యమైన సామ్రాణి\nకలిగియుంది. మీ బిడ్డకు స్వంతానికి ఒక\nటైనీటాట్ ను తెచ్చిపెట్టరా ? గర్వకారణ\nమైన ఇట్టి వస్తువులు శక్తివంతమైన వ్యక్తి\nత్వాన్ని పొందగలట్లు అతని దృక్పథాన్నే\nమార్చ తోడ్పడగలవు. “బిడ్డ మనిషికి\nతండ్రి” అని కదా నానుడి!\n\nEVEREST\n\nTINY TOT\n\nMODEL\nTINY TOT\nCapacity: 250 cc\n\nవిక్టరీ ప్లాస్క్ కంపెని ప్రైవేట్ లిమిటెడ్,\nబొంబాయి ★ కలకత్తా ★ ఢిల్లీ ★ మద్దాను\n\nబిన్నీవారి\nD.318 కథ\nరెండు రకాలుగా\nనడుస్తూంది\n\nఅమ్మ చెప్పే విధము:-\n\nD. 318 దాలా కాలం మన్నే దిట్ట. మ్మాలు యోచిపారమంతు ఇంతకంపె మంచిది పేరొకటిలేరు - మ్మాలు విల్లాదిపయోగానికి ఆనువుగా వుంటుంది.\n\nవిల్లలు చెప్పే విధము:-\n\nమనమంతా యోచిపారమంతులు పుట్టించుకుంటే ఆమ్మ ఏమీ ఆనుకోరు - ఆమ్మకి తెలుసు ఆని దాగా మన్నుకాయి.\n\nజ్ఞానకం పెట్టుకోండి D 318 ఆనేక రకరకారం రంగులలో లచిస్తుంది. ముఖ్యంగా దేశంలో ఆంతటా స్కూల్షను కావలినివచ్చేవి. ప్రత్యక్షంచి లద్దెయి.\n\nఆనుములించలి, ఈ సైనికి ప్రదర్శించేదిప్పుడైత్తా. స్థిరంతర మీటి కావలినివచ్చేవి. అంద్రంతి కంగ్రెట్ల దరచందు కొవండి.\n\nఇటిలీస్ హామ్మ కర్నాటిక్ కంపెస్ రిమిటర్. రిప్పు కో. రిమిటర్. మహాసు. వారి ఆంగనంప్పు\n\nIWT 87-1127\n\nఇష్టుడు.\nసొగవైన\nకొత్తరూపులో!\n\nఎక్కడ\nలైఫ్బాయ్ వున్నదో\nఅక్కడ ఆరోగ్యము వున్నది\n\nL. 47-77 T1\n\nహిందుస్థాన్ లీపర్ ఉత్పత్తి\n\nChandamama [ Telugu ]\n\nJuly '65\n\nరెము కస్టూర్ హౌమ్\n\nHukai\n\nChandamama [ Telugu ]\n\nJuly '65"
        },
        {
            "title": "మీ పాప ఆరోగ్యంగా పెరుగుటకు అమూల్ - సంతులిత ఆహారము",
            "page_start": 11,
            "pdf_page": 11,
            "content": "# మీ పాప ఆరోగ్యంగా పెరుగుటకు అమూల్ - సంతులిత ఆహారము\n\nఅమూల్ లో వున్న పదార్థములు : ప్రోటీనులు, శరీరంలో స్నాయువుల వృద్ధికి, పిండి పదార్థములు, క్రోప్యు— శక్తి నిచ్చుటకు, బరువు ఎక్కువ చేయుటకు, కాల్షియం, భాస్వరము— ఐలమైన పళ్లు, దిట్టమైన ఎముకల కొరకు. ఇనుము—మంచి నెత్తురు పట్టుటకు, పాండు రోగము రాకుండా చేయుటకు. విటమిను ఎ—సూక్ష్మమైన దృష్టికి, మెత్త ని చర్మం కొరకు. విటమిను ది 1—ఐలమైన నరాలకు, హృదయ కండరాలను ఐలపరుచుటకొరకు, విటమిను ది 2—ఆరోగ్యకరమైన నోటి కొరకు. విటమిను ది 3— కండరాలను సడలించుటకొరకు. విటమిను ని—వ్యాధి నిరోధక శక్తి పెంపొందించుటకు, శీశాదప నివారణకు. విటమిను డి—చంటి పిల్లలకు వచ్చే రికెట్ల వ్యాధి నివారణకు, ఐలమైన ఎముకలు, ఆరోగ్యవంశమైన పళ్లు కొరకు. నయాసిన మైద్— జీర్ణవృద్ధికి. —మీ పాపకు ఎంతో మంచిది.\n\nతాజా పాలనుండి చేసిన అమూల్\n\nపాల ఆహారములో మీ పాపకు కావలసిన 7 విటమినులు గలపు.\n\nASP/ABF. 40 Tel\n\nChandamama [ Telugu ]\n\nJuly '65\n\nసురేష్ పిక్చర్స్\n\nప్రతిజ్ఞాపాలనీ\n\nఐక్యకష్టం ని యస్ రావు ...నిర్యుత.D రామానాయుడు\n\nరక్తనీ: నిముద్దాల (జూ) : నింగీతం: వేణు : తమనా: అస్ర్యయ\n\nకళ్ : రాజేంద్రకుమ్మార్ : కూబ్ : మార్తాండ్ : సృజ్ఞం: K.S. రెడ్డి\n\nరాణి-వాణి సంభాషణ\n\nరాణి:-వాణి! చాలా రోజులకు వచ్చావే. నీవు చేసిన మేలు యొప్పటికి మరువలేము.\n\nవాణి:-ఆహా! నేను చేసిన మేలేమిటి?\n\nరాణి:-మేలేమిటా? నీవు మరిచి పోయావు. నీ సలహా ప్రకారం మేము అశోకా శాండల్ వుడ్ పొడర్పును వెంటనే తెప్పించి క్రమముగా ఉపయోగించుచున్నాము. ఆ ప్పటి నుంచి చమట గుల్లలు గానీ, చర్మం పెట్లుట గానీ, చర్మం మంటలు గానీ యేమి లేవు. వేనవి బాధ తెలియనే లేదు.\n\nవాణి:-ఆదీ సంగతి. అందుకనే వాడమని చెప్పాను. మేమంతా వీటినే వాడుచున్నాము.\n\nరాణి:-అది కాదే. ఇంటికొచ్చిన వారంతా యేమి సెంటు రాసుకొచ్చావని వకటే గోల.\n\nవాణి:-ఉదయం స్నానానంతరం పొడరు వేను కుంటే సాయంత్రం వరకు పరిమళం వదలదు. అశోకా శాండల్ పొడర్పు (Asoka Sandal Powders) గుణమే కాదు, మంచి పరిమళమును కలిగినవి. యీప్పుడు అందరూ వీటినే ఉపయోగించటం మొదలు పెట్టారు.\n\nరాణి:-అందుకే కాబోలు మొన్న నేను పంపితే దుకాణదారుడు ఆయిపోయాయని చెప్పాడు. అంత డిమాండు ఏర్పడింది కాబోలు. కంపెనీకే వ్రాస్తాను. అడ్డను చెప్పు. విజయా కమికల్స్, వెపేరీ, మద్రాసు-7.\n\nడూరగాయ పచ్చటకు\nఅమూల్యమైననూనెలు\n\nఅగ్‌మార్కుకాబడిన\nఐ.యస్.బ్రాండ్\nచాయపపు\nనూనె\n\nఅగ్‌మార్కు కాబడిన\nమెన్షన్‌బాండ్\nనువ్వులనూనె\n\nమొడ్డును మెత్తుబడశయపు...\nబూజుపట్లనుయపు...\nచాలకాలమునిలువయంచును.\n16,4,2. కీలిగ్రాంలడబ్బాలలర పేకింగు వేయబడుచున్నవి.\nఇండియన్‌గవర్ణమెంటువారిఅగ్ మార్కుసీలునుగమనించికినుడు.\n\nడిస్ట్రిబ్యూటర్సు :\n\nMs. యిమ్మిడిఫెట్టి రామకృష్ణయ్య సన్ను,\nబరంపురం\n\nMs. శ్రీనివాస్ స్టోరు,\nమాల్ గెడాం, కటక్\n\nMr. N. సత్యనారాయణ,\n129/L5, రోడ్ నెం 11,\nB. H. ఏరియా, కడ్కా\nజంపెడ్‌పూరు\n\nచంద్రమామ\n\nనంచాలకుడు : 'చక్రపాణ'\n\nఈ సంచికతో \"చందమామ\"కు పందొమ్మిదో ఏడు ప్రారంభమవుతుంది. భారతదేశంలోని ప్రతి ప్రాంతానికి వెళ్ళే \"చందమామ\"ను చూసి గడిచిన 18 ఏళ్ళలో ఎన్నో కొత్త పత్రికలు వచ్చాయి. కొన్ని పాత పత్రికలు కూడా \"చందమామ\"ను చూసి కొత్త పద్ధతులు అవలంబించాయి. కాని \"చందమామ\"కు గల ఉన్నతస్థానాన్ని మరే పత్రికా ఆక్రమించటం జరగలేదు. ఇందుకు మేమెంతో గర్విస్తున్నాము.\n\nఈ సంచికలో రామాయణం \"యుద్ధకాండ\" ముగుస్తున్నది. దాని స్థానంలో పై మాసం నుంచి \"ఉత్తరకాండ\" నడుస్తుంది. అలాగే ఈ సంచికలో ముగుస్తున్న \"దుర్గేశనందిని\" స్థానంలో పై సంచికలో \"నవాబునందిని\" ప్రారంభమవుతుంది.\n\nసంపుట: 37 - జులై 1965 - సంచిక: 1\n\nభారత\nచరిత్ర\n\nఅక్టరు చనిపోయిన ఒక వారం అవతల సలీమ్ అగ్రాలో నూరుద్దీన్ మహమ్మద్ జహాంగీర్ పాద్పాటు ఘాజీ అనే పేరుతో పట్టం కట్టుకున్నాడు. అన్ని రకాల ప్రజల ఆదరానికి పాత్రుడయే ఉద్దేశంతో అతను అనేక చర్యలు అమలు చేశాడు.\n\nగద్దె ఎక్కే నాటికి జహాంగీర్ పయను 36. చక్రవర్తి పదవి అతనికి ఎంతో కాలం నుఖస్వప్ప మనిపించ కుండా, అతని పెద్ద కొడుకు ఖుస్రవ్ అతని మీద ఎదురు తిరిగాడు. ఖుస్రవ్ అంటే అక్టరుకూ, మేనమామ అయిన మానసింహుడికీ, ఇంకా అనేకమందికీ చాలా ముద్దు. అక్టరు ఇంకా చనిపోక ముందే ఖుస్రవ్ కూ, అతని తండ్రికీ చెడింది. తండ్రి రాజ్యానికి వచ్చిన అయిదు నెలలకు ఖుస్రవ్ అగ్రానుంచి పంజాబుకు పారిపోయి, అక్కడ పితూరీ లేవదీశాడు. జహాంగీర్ అలస్వం చెయ్యా\n\nకుండా పెద్ద సేనను వెంటబెట్టుకుని, తన కొడుకు పై దండెత్తి వెళ్ళాడు.\n\nఉభయ పక్షాలకూ జరిగిన యుద్ధంలో ఖుస్రవ్ చిత్తుగా ఓడిపోయాడు. అతను ఖైదు శిక్షపాందాడు. అతని అనుచరులు చిత్రహింసలకు గురి అయారు. ఖుస్రవ్ 1622 వరకు జైలులోనే యాతన అనుభవించి చనిపోయాడు.\n\n1611 మే నెలలో జహాంగీర్ నూర్ జహాఁను పెళ్ళిచేసుకున్నాడు. ఆమె అసలు పేరు మిహున్నిసా. ఆమె తన పదిహేడో ఏట ఆలీకులీబేగ్అస్తాయి అనే పర్షియన్ను పెళ్ళాడింది. ఈయన బెంగాలు ని బర్ద్వాన్ను జాగీరుగా పొంది, షేర్ అఫ్ఘాన్ అనే బిరుదు కూడా సంపాదించుకున్నాడు.\n\nఅయితే ఈ షేర్ అఫ్ఘాన్ తిరుగుబాటు వైఖరి అవలంబించ సాగాడు. అతన్ని శిక్షించమని జహాంగీర్ కుతుబుద్దీన్ అనే\n\nవాణ్ణి సేనతో పంపాడు. యుద్ధంలో\nకుతుబుద్దీన్ చనిపోయినప్పటికీ, అతని అను\nచరులు మిహృన్నిసా భర్తను ముక్కలు\nముక్కలుగా నరికేశారు. మిహృన్నిసా తన\nపసి కూతురుతో సహా జహాంగీరు రాజభవ\nనానికి చేరి, నాలుగేళ్ళ అసంతరం చక్ర\nవర్తిని పెళ్ళాడటమే గాక, అతని పట్టపు\nరాణి కూడా అయింది. ఆమెకు భర్త\n“నూర్జహాఁ” (ప్రపంచపు వెలుగు) అని\nపేరు పెట్టుకున్నాడు.\n\nనూర్జహాఁ అద్వితీయ సౌందర్యపతి,\nకళాప్రియురాలూ, తెలివిగలదీనూ. అయితే\nఆమెకు అన్నిటి కన్న అష్టమైనది అధికారం.\nఆమె తన భర్తను పూర్తిగా వశపరుచు\nకుని, తన తండ్రికీ, అన్నకూ కొలువులో\nఉన్నత పదవు లిప్పించింది; తన మొదటి\nసంబంధం కుమార్తెను జహాంగీర్ కడగొట్టు\nకొడుకైన షహర్యార్ కచ్చి పెళ్ళి చేసి,\nతన ప్రతిభ మరింత పెంచుకున్నది.\n\nజహాంగీరు కాలంలో కొన్ని ప్రముఖ\nవిజయాలు మొగలులకు లభించాయి.\nబెంగాలులో మొగలులకు ఆఫ్ఘానులు\n1612 దాకా పక్కలో బల్లెంగా ఉంటూనే\nవచ్చారు. ఉస్మాన్ఖాన్ అనే వాడి నాయ\nకత్వం కింద జరిగిన ఆఫ్ఘాన్ తిరుగుబాటు\n\n1612 మార్చి 12 న అంతమయింది.\nతలపై దెబ్బ తగిలి ఉస్మాన్ఖాన్ చని\nపోయాడు. అటు తరవాత బెంగాలులో\nఅఫ్ఘానులు తల ఎత్తలేదు. అదే విధంగా\nమేవార్ కూడా జహాంగీరు కాలంలోనే\nమొదటి సారిగా మొగలుల అధిక్యతను\nఆమోదించింది.\n\nదక్కనులో అహమ్మద్ నగరు ఒకటి\nమొగలులకు లొంగనే లేదు. మొగలు\nసేనలు అహమ్మద్ నగరుతో సుదీర్ఘమైన\nయుద్ధం చేశాయి. ఈ యుద్ధం నడిపిన\nవారిలో యువరాజు ఖుర్రమ్ కూడా\nవున్నాడు. ఇతను 1616లో తాతాక్వలికంగా\n\nఅహమ్మద్నగరు కోటను పట్టుకున్నందుకు తండ్రి ఎంతో పాంగిపోయి అతనికి “షాజహాఁ” (ప్రపంచానికి రాజు) అన్న బిరుదూ, అతర కానుకలూ ఇచ్చాడు... కోట్ల కొద్దీ రూపాయలూ, వేల కొద్దీ ప్రాణాలూ బలి అయాయి, కానిదళ్ళనులో మొగలు సామ్రాజ్యపు సరిహద్దు 1605 నా డుండిన చోటు నుంచి ఒళ్ళ అంగుళం ముందుకు జరగలేదు!\n\nనూర్జహాఁ తనకు రావలిసిన సింహాస నాన్ని అమె అల్లు దైన షహర్యార్కు కట్టబెడుతుందని షాజహాఁ తండ్రి పై తెరుగు బాటు చేశాడు. అయితే అతను 1623లో ఓడిపోయి, 1625లో తండ్రితో రాజీపడి, తన కొడుకులను దారామకోహ్లి, బౌరంగ జేబ్‌లను రాజధానికి పంపి, తాను తన భార్య అయిన ముమ్తాజ్‌మహల్ తోనూ, తన ఆఖరు కొడుకైన మురాద్ తోనూ నాసికలో ఉండిపోయాడు.\n\nషాజహాఁ ఓటమికి కారకుడు మహాబత్ ఖాన్ అనేవాడు. అతను సైనికాధికారిగా ప్రజ్ఞ చూపి పైకి వచ్చాడు. అతని ఉన్నతి చూసి ఓర్వలేక నూర్జహాఁ అతని పై కత్తి కట్టింది. మహాబత్‌ఖాన్ ఎదురు తిరిగి, జహాంగీర్ కాబూలుకు వెళ్ళేటప్పుడు ఆయనను పట్టుకుని ఝిలమ్‌నది ఒడ్డున ఖైదు చేశాడు. నూర్జహాఁ తప్పించకు పారిపోయి, తన భర్తను విముక్తుణ్ణి చెయ్యటా నికి వ్యర్థ ప్రయత్నాలు చేసి, చివరకు తిరిగి వచ్చి ఖైదులో తన భర్తను చేరుకున్నది.\n\nచివరకు మహాబత్‌ఖాన్ కంటిలో దుమ్ము చల్లి జహాంగీర్, నూర్జహాఁలు బయట పడ్డారు. మహాబత్‌ఖాన్ పారిపోయి షాజహాఁ శరణుజొచ్చాడు. అయితే మరి కొద్ది రోజులకే, 1627 అక్టోబరు 28న, జహాంగీర్ చక్రవర్తి చనిపోయాడు. అతని శవానికి రావీనది తీరాన షాహీదర వద్ద అందమైన సమాధి నిర్మించారు."
        },
        {
            "title": "13",
            "page_start": 18,
            "pdf_page": 18,
            "content": "# నేహూ కథ\n\n## 13\n\nకిసానులు తమ ఉద్యమం ద్వారా తమ బలాన్ని కొంతవరకు తెలుసుకో గలిగారు. కిసాను మహాసభలు జరిగేవి. వాటికి ఒక్కోసారి 60 లేక 70 వేలమంది కిసానులు హాజరయేవారు. వీరు ఆ సమావేశాలకు వెళ్ళటానికి టికెక్టెట్లు లేకుండా ప్రయాణాలు చేశారు. రైల్వే అధికారులు ఇదేమి టంటే \"కాలం మారింది,\" అని జవాబిచ్చే వారు! టికెక్టెట్లు లేకుండా రైళ్ళలో ప్రయాణించట మనేది ఒకథు బోధించినది కాదు.\n\n1920 ఆఖారులో ఒక సంఘటన జరిగింది. ఇది జరిగినప్పుడు జవాహర్ కలకత్తా కాంగ్రెసు సమావేశానికి వెళ్ళి ఉన్నాడు. ఏదో నేరం మోపి కొద్ది మంది కిసాను నాయకులను పోలీసులు అరెస్టు చేశారు. ప్రతాపగర్లో వారి విచారణ జరగవలిసి ఉండెను. విచారణ రోజున చీమల పుట్టపగిలినట్టుగా వేలకు వేలు కిసానులు ప్రతాపగర్ చేరారు; వారు కోర్టు నిండారు, కోర్టు ఆవరణ నిండారు, జైలు నుంచి కోర్టు దాకాన్న మార్గ మంతటా గుమి కూడారు! మేస్ట్రీటుగారికి గుండె జారిపోయి, విచారణ\n\nమర్నాటికి వాయిదా వేశాడు. మర్నాటికి గుంపులు మరింత అయాయి! చిట్టచివరకు అధికారులు అరెస్టయిన కిసాను నాయకులను వదిలి పెట్టేశారు.\n\nదీనితో కిసానులకు ఎక్కడలేని అత్మవిశ్వాసమూ ఏర్పడింది; తాము సంఖ్యాబలంతో సాధించరానిది ఉండదను కున్నారు. కాని ప్రభుత్వం వారిలో పెంపొందుతున్న ఈ బలాన్ని ఎలా సహించి ఊరుకుంటుంది? ఊరుకోలేదు.\n\n1921 జనవరిలో జవాహర్ నాగపూరు కాంగ్రెసు సమావేశం నుంచి అలహాబాదుకు తిరిగి వచ్చే సరికి రాయబరేలీ నుంచి తంతి\n\nవచ్చింది—పరిస్థితి ప్రమాదకరంగా పరిణమించ బోతున్నది, వెంటనే రావాలి.\n\nజరిగిన దేమిటంటే, కొందరు కిసాను నాయకులు ఆరెస్టు చేయబడి రాయబరేరీ జైలులో ఉంచబడ్డారు. ప్రతాపగర్లో లాగే తమ శక్తినీ, సంఖ్యాబలాన్ని ప్రదర్శించ టానికి కిసానులు పూనుకున్నారు. అయితే ఈ సారి ప్రభుత్వం ముందే జాగ్రత్తపడింది. కిసాను గుంపులు రాయబరేరీకి వచ్చి చేర కుండా నిరోధించటానికి అదనపు పోలీసు దళాలూ, సైనికదళాలూ ఏర్పాటయాయి.\n\nకిసాను దళాలలో హెచ్చు భాగం ఊరి వెలుపల నున్న చిన్న నది అవతలి ఒడ్డున\n\nఅపబడ్డాయి. కాని ఇతర దిక్కుల నుంచి కూడా కిసాను గుంపులు వస్తున్నాయి. జవాహర్ రైలు దిగుతూనే పరిస్థితి ఇలా ఉందని విని, వెంటనే నది వద్దకు బయలు దేరాడు. దారిలో అతనికి జిల్లా మేస్ట్రీటు నుంచి ఒక ఉత్తరం అందింది; జవాహర్ వెనక్కు తిరిగి పోవాలన్న హెచ్చరిక అందులో ఉన్నది. తనను ఏ చట్టం తాలూకు ఏ సెక్షను కింద మేస్ట్రీటు తిరిగి పామ్మన్నదీ తెలిపితేనే గాని తాను తన కార్యక్రమం మానేది లేదని జవాహర్ ఆ ప్రతం వెనక భాగాన రాసి ముందుకు సాగాడు. అతను నదిని చేర వస్తూండగా కాల్పులు వినిపించాయి. పంతెన మీద అతన్ని మిలిటరీ వాళ్ళు ఆపేశారు. నది అవతలి ఒడ్డున పాలాలలో దాగి, భయ భ్రాంతులై ఉండిన కిసానులు కొందరు అతని చుట్టూ మూగారు. జవాహర్ ఆక్కడి కక్కడే రెండు వేలమంది కిసానులతో, చిన్న మీటింగు పెట్టి, ఆవేశపడవద్దనీ, భయ పడ వద్దనీ హెచ్చరించాడు. అంత దూరాన మిలిటరీ వాళ్ళు కొందరు కిసానుల పైన కాల్పులు జరుపుతుంటే ఇక్కడ ఈ మీటింగు! అది కొంతవరకు ఫలించింది. కిసానుల భయవిభమం తగ్గిపోయింది.\n\nఅంతలో మేస్రీటు కాల్పులు జరిగే\nచోటి నుంచి జవాహరు వద్దకు వచ్చి,\nఅతన్ని తన ఇంటికి తీసుకుపోయి, ఏదో\nఒక సాకుతో అతన్ని రెండుగంటల చిల్లర\nసేపు అక్కడే ఉంచాడు. జవాహర్ కిసాను\nలను గాని, ఊళ్ళో ఉన్న తన అనుచరు\nలను గాని కలుసుకోకుండా చూడటమే\nఆయన ఉద్దేశమై ఉంటుంది.\n\nఈ కాల్పులకు చాలామంది కిసానులు\nబలి అయినట్టు తెలిసింది. అధికారులు\nతిరిగి పామ్మంటే వెళ్ళకపోవటం తప్పించి\nకిసానులు ఎలాటి హింసాయుత చర్యలూ\nచేయలేదు. “నేను గాని, తమకు విశ్వాస\nపాత్రుడైన మరొక వ్యక్తిగాని వెళ్ళిపామ్మని\nఉంటే వాళ్ళు వెళ్ళిపోయి ఉందురు.\nఅధికార్ల ఆజ్ఞలను శిరసావహించటం\nవారికి సమ్మతం కాలేదు,” అంటాడు\nజవాహర్. జవాహర్ వచ్చినదాకా ఎట్టి చర్యా\nతీసుకోవద్దని మేస్రీటుకు ఎవరో సూచించా\nరట. కాని ఆయన వినలేదు. తాను చెయ్య\nలేకపోయిన పని ప్రజానాయకుడు చెయ్య\nగలిగితే మేస్రీటు హోదాకూ, ప్రభుత్వ\nకీర్తికీ ఎంత కళంకం!\n\nఆది మొదలు కిసానుల పైన ప్రభుత్వ\nదౌర్జన్యం హెచ్చింది. కిసాను ఉద్యమాన్ని\n\nఅణచి పారెయ్యటానికి ప్రభుత్వం పూను\nకున్నది. కిసానులు కోర్టు లెక్కటం మాని,\nతమ తగవులు తీర్చటానికి పంచాయితీలను\nఏర్పాటు చేసుకున్నారు. కిసాను నాయకు\nలనూ, పంచాయితీ ప్రముఖులనూ అరెస్టు\nచెయ్యటమూ, కిసానులపై కాల్పులు జరప\nటమూ మొదలైన చర్యలతో కిసానులను\nఅడలగొట్టటానికి ప్రభుత్వం ఉద్యమించింది.\nకిసానుల ఇళ్ళలో కొత్తగా వెలసిన\nచరఖాలు ప్రభుత్వ విదోహ చిహ్నా\nలయాయి! వాటిని ప్రభుత్వం తగలబెట్టిం\nచింది. ఈ ప్రభుత్వ దౌర్జన్యం రాయబరేలీ,\nప్రతాపగర్ ప్రాంతాలలో జాస్తిగా సాగింది.\n\n1921 లో ఫైజబాద్ జిల్లాలో మరొక విధంగా ప్రభుత్వ దమన విధానం ఆరంభ మయింది. కొందరు గ్రామస్తులు ఒక తాలూకాదారు ఆస్తి దోచారు. ఆ తాలూకా దారు పై కష్ట గల ఒక జమీందారు ప్రేరే పణతో ఈ దోపిడి జరిగినట్టు తరవాత బయటపడింది. వాళ్ళా దోపిడి జరపాలని మహాత్మాగాంధీ ఆదేశించి నట్టుగా వారికి చెప్పారట. ఆ దౌర్భాగ్యులు దోపిడీ సాగిస్తూ, “మహాత్మాగాంధీకీ జై!” అని నినాదాలు చేశారు!\n\nఈ సంగతి విని జవాహర్‌కు అమిత కోపం వచ్చింది. అతను వెంటనే ఫైజబాద్ జిల్లాలోని అక్బర్‌పూరు ప్రాంతం చేరుకుని మీటింగు ఏర్పాటు చేశాడు. చుట్టు పక్కల పది మైళ్ళ దూరం నుంచి అయిదారు వేల మంది గ్రామస్తులు హాజరయారు. అతను చాలా కఠినంగా మాట్లాడాడు, ఇలాటి పనులు దేశదోహమూ, ఆపమానకరమూ\n\nఆవుతుందన్నాడు, దోపిడీ చేసిన వాళ్ళు ముందుకు వచ్చి తమ నేరం ఒప్పుకోవాలన్నాడు. పోలీసు అధికారులు చూస్తూండ గానే రెండు డజన్లమంది చేతు లెత్తారు! వారికి దీర్ఘ శిక్షలు పడ్డాయి.\n\nఆ గ్రామస్తులు అభమూ శుభమూ ఎరగని అమాయకులనీ, వారిని అతరులు వంచించారనీ విన్నాక జవాహర్ నేరస్తులను బహిరంగంగా బయట పెట్టినందుకు ఎంతో నొచ్చుకున్నాడు. అంత కన్న దారుణ మేమిటంటే, ఈ దోపిడీ సాకుతో ప్రభుత్వం ఆ జిల్లాలో కిసాను ఉద్యమాన్ని క్రూరంగా అణచింది. వెయ్యి మందికి పైగా అరెస్టయారు. ఏడాదికి పైగా విచారణ సాగింది. విచారణ పూర్తి కాక ముందే చాలా మంది జైలులో చనిపోయారు. కొందరు కురాళ్ళకు సైతం దీర్ఘ శిక్షలు పడ్డాయి. జవాహరు తానే జైలుకు వెళ్ళినప్పుడు వారిలో కొందరిని అక్కడ చూశాడు.\n\nదుర్గేశనందిని\n\n14\n\nఆ మర్నాడు జగతసింహుడికి దూత ద్వారా ఆయషా ఒక ఉత్తరం పంపింది. ఆ ఉత్తరంలో ఇలా ఉన్నది:\n\n“రాజకుమారా, నిన్ను కలుసుకుని మాట్లాడలేకపోయాసు. అందుకు కారణం ఉస్మాన్‌ను దహించివేస్తున్న క్రోధమూ, బాధా. నిన్ను నేను చూడనందుకు నీవు ఆగ్రహించ వనుకుంటాను. అందుచేత నాకు కలిగిన బాధను గుండె రాయి చేసుకుని సహిస్తున్నాను. నే నిప్పు డీ ఉత్తరం రాస్తున్నది దేనికంటే, నేను నిన్ను ప్రేమి స్తున్నా నన్న విషయం మరిచిపొమ్మని చెప్పటానికి. నేను నీ ప్రేమ కోర దగినంత దాన్ని కాను. నేను నీకు అర్పించవలిసిం\n\nదేదో అదివరకే ఆర్పించాను. నీ నుంచి నే నేమీ కోరటం లేదు. నీకు మంచి రోజులు వచ్చినప్పుడు నాకు కబురుచెయ్యి. నీ కెప్పడైనా తీరని దు:ఖం కలిగితే ఆయషాను జ్ఞాపకం చేసుకుంటావుకదూ ?\n\n“నీ వీ దేశాన్ని విడిచిపెట్టి పోతున్నావు. పఠానులు శాంత స్వభావులు కారు. అందు చేత నీవు మళ్ళీ ఈ దేశానికి రావలిసి రావచ్చును. అప్పుడు నేను నీకు కనిపించను—దీర్ఘంగా ఆలోచించి ఈ నిర్ణయానికి వచ్చాను. నీకు వివాహం జరిగే పక్షంలో నాకు ముందుగా కబురు చేస్తే నేను దగ్గిర ఉండి నీ వివాహం జరిపిస్తాను. నీ కాబోయే భార్య కోసం మంచి ఆభరణాలు చేర్చి\n\nఉంచాను. అవకాశం దొరికినప్పుడు వాటిని\nనేనే నీ వధువుకు స్వయంగా ఆలంక\nరిస్తాను. ఆయషా చనిపోయిందని తెలిసి\nనప్పుడు నీ వీ దేశానికి రావాలని నా కోరిక.\nనీ కోసం సందుగు పెట్టెలో దాచి ఉంచిన\nవాటిని దయతో స్వీకరించ ప్రార్థన. ఇంకేమి\nరాయను? నన్ను జ్ఞాపకం చేసుకున్నప్పుడు\nనీకు బాధ కలగకుండా ఉండుగాక!\n—ఆయషా.”\n\nఈ ఉత్తరానికి జగతసింహ డిలా\nజవాబు రాశాడు.\n\n“ఆయషా, నీవు స్త్రీలలో రత్నం లాంటి\nదానివి. నీ ఉత్తరానికి నేనిప్పుడేమీ\n\nజవాబు రాయలేను. అందుకు నేను చాలా\nబాధపడుతున్నాను. నన్ను మరప వద్దు.\nబతికి ఉంటే ఒక సంవత్సరం అసంతరం\nనీకు జవాబు రాస్తాను.”\n\nఈ ఉత్తరం ఇచ్చి జగతసింహ డు\nఆయషా దూతను పంపేశాడు.\n\nమొగలులకూ పఠానులకూ సంధి జరిగి\nనాక వీరేంద్రసింహుడి భార్యా, కుమార్తే,\nవారితో బాటు అభిరామస్వామీ, ఆస్మానీ\nఏమయారో ఎవరికీ తెలియరాలేదు. వారిని\nవెతికించటానికి మాససింహ మహారాజే గాక,\nఉస్మాన్. ఖ్వాజా ఈసాలు కూడా ఎంతో\nప్రయత్నించి విఫలులయారు.\n\nచివరకు మాససింహ మహారాజు మందా\nరణ దుర్గంలో విశ్వాసపాత్రు డైన తన\nమనిషి నొకణ్ణి ఉంచి, విమలా తిలో త్తమల\nజాడ తెలియగానే వారికి మందారణ అప్ప\nగించి రావలసిందని చెప్పి తన సైనిక శిబి\nరాన్ని ఎత్తివేసే పని ప్రారంభించాడు.\n\nసేన రేపు ప్రయాణమై పోతుందనగా\nజగతసింహుడు బూరుగుచెట్ల తోపులో తన\nగుర్రం మెడలో లభించిన ఉత్తరాన్ని తీసి\nచదివాడు. అందులో ఇలా ఉంది:\n\n“ధర్మం పాటించి అయినా సరే,\nబ్రాహ్మణ శాపానికి వెరిచి అయినా సరే\n\nఈ ఉత్తరాన్ని చూడగానే తిరిగి ఇక్కడికేరా!\nనే నొక బ్రాహ్మణ్ణి.”\n\nఈ ఉత్తరాన్ని చూసి జగతసింహుడు,\nఆశ్చర్యపడ్డాడు. తరవాత శత్రువుల పన్నా\nగమా అని శంకించి, చివరకు ఆ పాడుపడిన\nకోటకు వెళ్ళాలనే నిశ్చయించుకున్నాడు.\nఅతను తన మనుషులతో, “నేను సమయా\nనికి తిరిగి రాకపోతే నా కోసం ఆగకుండా\nబయలుదేరి నడవండి. నేను మిమ్మల్ని\nదారిలో కలునుకుంటాను,” అని చెప్పాడు.\n\nఅతను తిరిగి ఆ పాడుపడిన కోటకు\nచేరేసరికి అక్కడ గోరీ, చితి అలాగే\nఉన్నాయి. అయితే చితి పైన ఒక బ్రాహ్మా\nణుడు కూర్చుని దుఃఖిస్తున్నాడు.\n\n\"సన్ను ఇక్కడికి రమ్మన్నది మీరేనా ?\"\nఅని జగతసింహుడు అడిగే సరికి ఆ బ్రాహ్మా\nణుడు తల ఎత్తి చూశాడు. జగతసింహుడు\nఅభిరామస్వామిని గుర్తించి; \"మీ రెందు\nకిక్కడ కూర్చున్నారు ? దుఃఖిస్తున్నా\nరెందుకు ?\" అని అడిగాడు.\n\n\"నిన్నెందుకు రమ్మన్నానో అందుకే\nదుఃఖిస్తున్నాను. తిలో త్తమ చచ్చిపో\nతున్నది,\" అన్నాడు అభిరామస్వామి.\n\nజగతసింహుడు కళ్ళ ముందు ఒక్క\nసారిగా అనేక దృశ్యాలు మెదిలాయి. తాను\n\nఆమెను మొట్టమొదట శైలేశ్వరాలయంలో\nచూసినది మొదలుకొని, తాను కారాగారంలో\nఆమెతో క్యూరంగా మాట్లాడినదాకా జరిగిన\nసంఘటన లన్నీ జ్ఞాపకం వచ్చి అతని హృద\nయంలో ప్రేమ పొంగి పార్లసాగింది.\n\n\"విమల నవాబును చంపినాక నేను\nనా కూతురినీ, మనమరాలినీ వెంటబెట్టు\nకుని తిరుగుతూ, మారువేషాలతో అజ్ఞాతంగా\nమనులుతూ నానా అవస్థలూ పడ్డాను. అదే\nతిలోత్తమ వ్యాధికి ఆరంభం కూడా. ఆమె\nరోగానికి కారణం నీకు తెలిసే ఉంటుంది.\nనాకు చాలా బౌషధాలు తెలుసు, కాని\nఈ వ్యాధి మందులతో పొయేది కాదు.\n\nఅభిరామస్వామి అతనితో, “ఒక్క సారిగా నువ్వామె ఎదట పడటం మరింత ప్రమాదం. నువు వచ్చావని ఆమెకు ముందుగా చెప్పి నీకు కబురు చేస్తాను. అప్పుడు నువురా,” అన్నాడు. ఆయన పాడుపడిన కోట లోపలికి వెళ్ళి కొంచెం సేపట్లో తిరిగి వచ్చి, అతన్ని రమ్మన్నాడు.\n\nలోపల ఒక గదిలో మంచం మీద తిలోత్తమ కళ్ళు మూసుకుని పడుకుని ఉంది. విమల వితంతువు వేషంలో పక్కన కూర్చుని ఆమె శరీరాన్ని రాస్తున్నది.\n\nజగతసింహుడు తిలోత్తమ మంచం దగ్గిరికి వెళ్ళి నిలబడ్డాడు.\n\n“తిలోత్తమా, జగతసింహుడు వచ్చాడు,” అని గట్టిగా కేకపెట్టాడు అభిరామస్వామి. తిలోత్తమ కళ్ళువిప్పి జగతసింహుణ్ణి కొంత సేపు చూసి దృష్టి మరల్చేసుకున్నది. ఆమె కళ్ళవెంట అశుధారలు వెలువడ్డాయి. వాటిని చూస్తూ ఉద్రేకం చెంది జగత సింహుడు తిలోత్తమ కాళ్ళ దగ్గిర కూర్చుని తన కన్నీటితో ఆమెను తడపసాగాడు...\n\nరోజులు గడిచిపోయాయి. ఆమె రాత్రాలు జగతసింహుడు తిలోత్తమ మంచం దగ్గిరే ఉండి ఆమెకు సమస్తాపచారాలూ చేస్తున్నాడు. సేన విమయిందో, శిబిరం\n\nఅయిదు రోజులుగా ఇక్కడే ఉంటున్నాను. ఒకనాడు నువ్విక్కడికి తలవని తలంపుగా రావటం చూసి, నీ గురం మెడలో చీటీ కట్టాను. తిలోత్తమకు ప్రాణాపాయం కలిగే పక్షంలో నిన్నూ ఆమెనూ చివరి సారి సమావేశ పరచాలని అనుకున్నాను. అప్పటి కింకా ఆమె పరిస్థితి నిరాశాకరంగా లేదు. అందుకని నీకు రెండు రోజులు గడువు పెట్టాను. ఇక తిలోత్తమ జీవించే ఆశలేదు. ఆమె జీవన దీపం ఆరటానికి సిద్ధంగా ఉంది,” అంటూ అభిరామస్వామి ఏడవ సాగాడు. ఆయనతో బాటు జగతసింహుడు కూడా దుఃఖించాడు.\n\nఎత్తేసి అందరూ పాట్నా చేరారా, తన కోసం\nఎవరన్నా ఎదురు చూస్తున్నారా, ఇవేవీ అతనికి పట్ట లేదు; ఎండిపోయిన ఒక\nసుకుమారమైన లతను అతను తన అశు ధారలతో తడిపి తిరిగి చిగిర్చేలాగా చేస్తు\nన్నాడు. తిలోత్తమకు కలిగిన వ్యాధిక ఈ ప్రేమ తప్ప మరొక ఔషధం లేదు.\nఆమె క్రమంగా తన ఆరోగ్యాన్ని తిరిగి పొందసాగింది.\n\nతిలోత్తమ మంచం మీద లేచి కూర్చో\nగలుగుతున్నది. విమల లేని సమయంలో\nప్రేమికు లిద్దరూ ఆప్యాయంగా మాట్లాడు\nకుని, ఒకరి సంగతు లొకరికి చెప్పుకు\n\nన్నారు. క్రమాపణలూ పశ్చిత్తాప ప్రకట\nనలూ జరిగాయి.\n\nఒక రోజు సాయం కాలం అభిరామ స్వామి ఒక గదిలో కూర్చుని పుస్తకం\nచదువు కుంటూండగా జగతసింహ డక్కడికి\nచెచ్చాడు. \"మహాశయా, తిలోత్తమ కిప్పడు\nప్రయాణం చేసే శక్తి ఉన్నది. ఇంకా\nఈ పాడుపడిన చోట ఉండటం దేనికీ?\"\nఆన్నా డతను. అభిరామస్వామి పుస్తకం\nమూసి అవతల పారేసి, పరమానందంతో\nజగతసింహణ్ణి కౌగిలించుకున్నాడు.\n\nత్వరలోనే అభిరామస్వామి మందారణ\nదుర్గానికి వెళ్ళి తన మనమరాలిని జగత\n\nచూసి ఎంత బాధపడిందో తెలియదు, కాని\nపైకి చాలా ఆనందంగా ఉన్నట్టే కనబడింది,\nఆందరికీ సంతోషం చేకూర్చింది.\n\nవివాహం పూర్తి అయాక ఆయషా వెళ్ళి\nపొతూ విమల వద్ద సెలవు తీసుకునే\nటప్పుడు, “సవాబునందినీ, నీ పెళ్ళికి\nసన్ను ఆహ్వానిస్తావా ?” అని విమల అడి\nగింది. ఆమెకు ఆయషా ప్రేమ సంగతి ఏమీ\nతెలియదు.\n\nఆయషా ఆమె కేమీ సమాధానం\nచెప్పక తిలోత్తమ వద్దకు వెళ్ళి, ఆమె\nచేతులు పట్టుకుని, “చెల్లి, నేను వెళ్ళిపో\nతున్నాను. మీరు అకయనుఖాలతో రోజులు\nగడపాలనీ, సమస్త సౌఖ్యాలూ అనుభ\nవించాలనీ మన స్ఫూర్తిగా ఆశీర్వదిస్తు\nన్నాను,” అన్నది.\n\n“ఆకాక్కా, తిరిగి నీ దర్శనం ఎప్పుడు ?”\nఅని తిలోత్తమ అడిగింది.\n\n“మళ్ళీ మనం ఎప్పుడు కలును కుంటామో నమ్మకంగా చెప్పలేను. మనం తిరిగి కలుసుకున్నా, కలుసుకోక పోయినా నీవు మట్టుకు ఆయషాను మరిచిపోవద్దు,” అన్నది ఆయషా.\n\n“మరిచిపోతే యువరాజు సన్ను కేమి\nస్తాడా?” అన్నది తిలోత్తమ నవ్వుతూ.\n\nసింహుడి కిచ్చి అత్యంత వైభవంగానూ,\nఆడంబరంగానూ పెళ్ళి చేయించాడు.\n\nపెళ్ళికి జగతసింహుడు జహానాబాద్\nనుంచి తన బంధు మిత్రుల సందర్శినీ పిలి\nపించాడు. తిలో త్తమ బంధువులు కూడా\nఅనేకమంది వచ్చి వివాహ మహోత్సవంలో\nపాల్గొన్నారు.\n\nఆయషా తనను పెళ్ళికి ఆహ్వానించమని\nజగతసింహుణ్ణి అదివరకే కోరి ఉన్నది.\nఅతను ఆ ప్రకారమే ఆమెకు కబురు\nచేశాడు. ఆమె తన తమ్ముణ్ణీ, మరి కొంద\nరినీ వెంటబెట్టుకుని వచ్చి, అంతఃపురం\nలోనే బస చేసింది. ఆమె ఈ వివాహం\n\nచంద్రమామ\n\n“ఈమాట నాకు కొంచెం కూడా నచ్చలేదు. రాజకుమారుడి దగ్గిర నా ప్రస్తావన ఎన్నడూ తేవద్దు. తేనని మాట ఇయ్య,” అన్నది ఆయషా. తనని గురించి ఆలోచించి నప్పుడు జగతనింహుడుడికి తప్పక బాధ కలుగుతుం దనుకునే ఆమె అలా అన్నది.\n\nతిలోత్తమ ఆమె కోరిన దానికి సమ్మతించింది.\n\n“కాని నువు నన్ను మరిచిపోగూడదు. నా జ్ఞాపకార్థం నే నిచ్చే వస్తువులను నీ వద్ద ఎల్లప్పడూ ఉంచుకో,” అని ఆయషా దాసీని పిలిచి, ఒక దంతం పెట్టె తెప్పించింది. దాని నిండా రత్నాభరణాలున్నాయి. ఆయషా స్వయంగా వాటిని తిలోత్తమకు పెట్టింది. తిలోత్తమ కూడా ధనికుల ఇంటి ఆడబడుచే గాని అలా మెరిసే రత్నాలనూ, అంత పనితనం గల నగకట్టునూ ఆమె ఎన్నడూ చూసి ఉండకపోవటం చేత అత్యాశ్చర్యం చెందింది. నిజానికి ఆ అభరణాలన్నీ ఆయషాకు ఆమె తండ్రి ఇచ్చినవి. ఆమె వాటి నన్నిటినీ మార్పించి చేయించి, తిలో త్తమ కిచ్చే ఉద్దేశంతో దాచి ఉంచింది.\n\nతిలోత్తమ వాటిని మరీ మరీ పాగడు తూండటం చూసి ఆయషా, “చెల్లీ, వీటిని ఎందు కంతగా మెచ్చుకుంటావు? నీ హృదయంలో ఉండే రత్నాభరణం ముందు ఇవి ధూళితో సమానం గద!” అన్నది. అంటూనే ఆమె కళ్ళ వెంట అశ్రువులు కార్చి కళ్ళు తుడుచుకున్నది.\n\nఆమె దుఃఖానికి కారణ మేమిటో తిలోత్తమకు తెలియలేదు.\n\nఆలంకరణ పూర్తిచేసి ఆయషా తిలోత్తమ చేతులు రెండూ పట్టుకుని ఆమె ముఖాన్ని తిలకిస్తూ, “ఈ ముగ్ధ సుందరి ముఖం చూసి నా ప్రాణేశ్వరుడికి మనః క్షేశం ఎన్నటికీ కలగబోదు,” అనుకున్నది. ఆమె తిలోత్తమతో, “చెల్లీ ఇక నేను వెళ్ళి వస్తాను. నీ భర్తకు చెప్పి ఆయన పని\n\nపాడుచెయ్యటం నా కష్టం లేదు. దేవుడి దయవల్ల మీరు పది కాలాలపాటు సుఖంగా ఉండాలి! నే నిచ్చిన అలంకారాలను ఎల్లప్పుడూ ధరిస్తూ ఉండు. నన్ను మాత్రం మరిచిపోకు. నీ హృదయరత్తాన్ని నిర్మలంగా ఉంచుకో!” అన్నది.\n\nఆమె కంఠం గద్ధదం కావటమూ, ఆమె కళ్ళ నిండా నీరు నిండటమూ తిలోత్తమ గమనించింది; “అక్కా, నువు దుఃచ్ఛిస్తున్నా వెందుకూ?” అంటూ తాను కూడా ఏడుపు గొంతు పెట్టింది.\n\nఈ మాటతో ఆయషా కళ్ళవెంట కన్నీరు ధారగా కారసాగింది. ఆమె అక్కడ ఒక్క కుణం కూడా వుండలేక గబగబా వెళ్ళి తన పల్లకీలో ఎక్కేసింది.\n\nఆయషా తన ఇంటికి చేరే సరికి రాత్రి ఇంకెంతో లేదు. ఆమె తన దుస్తులు విప్పేసి మామూలు వస్త్రాలు ధరించి, చల్లగాలి కోసం కటికీ వద్దకు వెళ్ళి అక్కడ\n\nనిలబడింది. ఆకాశాస ఆనంతమైన నక్షత్రాలు ధగధగా ప్రకాశిస్తున్నాయి. దిగువన కోట చుట్టూ ఉన్న అగడ్తలో ఆకాశం ప్రతిబింబిస్తున్నది.\n\nఆయషా కటికీలో కూర్చుని ఏమి ఆలోచిస్తున్నదీ ఊహించటం కష్టం. ఆమె తన వేలి నుంచి ఒక ఉంగరం తీసింది. ఆ ఉంగరంలో విషం ఉన్నది. అది హాలాహలం లాటి విషం.\n\n“ఈ విష రసాన్ని తాగితే నా తృష్ణయావత్తూ ఒక్క కుణంలో సమసిపోతుంది,” అనుకున్న దామె; కాని మరు కుణమే, “ఇందుకేనా భగవంతుడు నన్ను సృష్టించి ఈ ప్రపంచం లోకి పంపింది? ఈ కాస్త బాధనే సహించ లేకపోతే నా స్త్రీ జన్మ ఎంత నిరర్థకం? ఆదీగాక జగత సింహుడికి తెలిస్తే అత నేమనుకుంటాడు,” అనుకుని ఆయషా ఆ ఉంగరాన్ని అగడ్తలోకి గిరాటు వేసింది. —(అయిపోయింది)\n\nతనసుమార్లినసర్యం\n\nపట్టు పదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శుభాన్ని దించి భుజాన వేసుకుని, ఎప్పటి లాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, నీ పట్టుదల నిజంగా ఆసాధారణమైనది. కాని, నీవు తనకుమార్తినధర్మం తలపెట్టా వేమో నని నాభయం. ఆలా చేసిన పక్షంలో వినీతమతి లాగే నీవు కుడా సమస్తమూ పోగొట్టుకోగలవు. శ్రమ తెలియకుండా నీకు వినీతమతి కథ చెబుతాను విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nఒకప్పుడు అహిచ్చత్రపురాన్ని ఏలే ఉదయతుంగు డనే రాజు వద్ద కమలమిత్రుడనే ప్రతిహారి ఉండేవాడు. వినీతమతి ఆ కమలమిత్రుడి కొడుకు. ఆతను సకల సద్గుణ సంపన్నుడు.\n\nఒకనాటి రాత్రి ఆతను పండువెన్నెలలో మేడపైన పడుకుని ఉండగా, వెన్నెల\n\nబేతాళ కథలు\n\nకాంతిలో అమిత అందంగా కనిపిస్తున్న\nచెట్ల లోకి వెళ్ళి వనవిహారం చెయ్యాలని\nబుద్ధిపుట్టింది. వెంటనే అతను తన విల్లు\nతీసుకుని వనంలో ప్రవేశించి నడపసాగాడు.\nఅత నలా కొంత దూరం వెళ్ళే సరికి ఒక\nచెట్టు కింద కూర్చుని ఏడుస్తూ ఒక కన్య\nకనిపించింది.\n\n“ఎవరమ్మాయీ నీపు? ఎందు కిలా దుఃఖిస్తున్నావు?” అని వినీతమతి అడిగాడు.\n\n“అయ్యా, నేను గంధమాలి ఆనే నాగేంద్రుడి కుమార్తెను. నా పేరు విజయ వతి. కాలజిహ్య డనేయకుడు నా తండ్రిని యుద్ధంలో ఓడించి తనకు బానిసగా ఉంచు\n\nకున్నాడు. అది సహించలేక నేను గౌరిని పూజించి ప్రత్యక్షం చేసుకున్నాను. ఆదేవి నా కొక దివ్యమైన కత్తినీ, ఒక తెల్లని గురాన్నీ ప్రసాదించి, వీటిని నీకివ్వ మనీ, వాటి సహాయంతో నీపు కాలజిహ్యుణి జయించి, నా తండ్రిని విడిపిస్తా వనీ, ఆ కత్తి సహాయంతోనే నీపు శత్రువులను జయించి రాజు వపుతావనీ అన్నది. ఈ సమయంలో నీపు వనం ప్రవేశించటం చూసి నిన్ను ఆకర్షించటానికే నేను గట్టిగా ఏడ్చాను. నీపు నా కీ సహాయం చేసిపెట్ట గలవా?” అన్నదామె.\n\nవినీతమతి సరే నన్నాడు. విజయవతి ఎటో వెళ్ళి, మరు కేఁ మే ఒక తెల్లని గురాన్నీ, అపజయం లేని కత్తినీ తీసుకుని వచ్చింది. వినీతమతి కత్తి తీసుకుని, గురం పైన ఎక్కి, విజయవతిని కూడా ఎక్కించుకుని, యకు డుంటున్న మానససరోవరానికి బయలుదేరాడు. ఆ గురం రెప్పపాటులో వారిని మానససరోవరానికి చేర్చింది.\n\nయకులు చక్రవాకపకుల రూపం ధరించి ఆ సరస్సులో విహరిస్తున్నారు. విజయవతి తండ్రి అయిన గంధమాలి వారికి ఊడిగం చేస్తున్నాడు. వినీతమతి కత్తి దూసి యకుల పైన పడ్డాడు. ఆ ప్పుడు కాల\n\nజిహ్వుడు తన పక్క రూపం విడిచి పెట్టి, భయంకరాకారంతో వినీతమతి పైన కలియబడ్డాడు. కాని వినీతమతి ఆయకుడి జుట్టు పట్టుకుని తల నరకబోయే సరికి అతను దీనంగా ఏడుస్తూ ప్రాణ భిక్ష వేడాడు. గంధమాలికి దాస్యం తప్పింది. అతను తన కుమార్తెను వినీతమతికి ఇచ్చి తన ఇంటికి వెళ్ళిపోయాడు.\n\nవినీతమతి ఖడ్గ అశ్వాలతోబాటు కన్యను కూడా సంపాదించుకుని ఇంటికి తిరిగి వచ్చి ఆమెను పెళ్ళాడాడు. అతని తండ్రి అయిన కమలమిత్రుడూ, రాజైన ఉదయతుంగుడూ కూడా చాలా సంతోషించారు.\n\nఉదయతుంగుడికి ఉదయవతి ఆనే కూమార్తె ఉన్నది. ఆమె అన్ని విద్యల లోనూ ఉత్తీర్ణురాలు. ఆమెను వాదంలో ఓడించిన క్రతియుడికి గాని, బ్రాహ్మణుడికి గాని తన కుమార్తె నిచ్చి పెళ్ళి చేస్తా నని రాజు ప్రకటించి ఉన్నాడు. ఉదయవతిని వాదంలో ఓడించి ఆమెను పెళ్ళాడ మని వినీతమతిని అతని తండ్రి పురికొల్పాడు. ఆమెతో ఎందరో వాదించి ఓడిపోయారు. అయినప్పటికీ అడదాన్ని వాదంలో ఓడించట మనేది వినీతమతికి కొంచెం అన్యాయ మనిపించింది, కాని తండ్రి మాట కాదన లేక సరే నన్నాడు.\n\nవెంటనే కమలమిత్రుడు రాజుగారి\nవద్దకు వెళ్ళి, “మహారాజా, నా కొడుకు\nమన ఆమ్మాయిగారితో వాదన చేస్తానంటు\nన్నాడు. రేపు వాదన ఏర్పాటు చెయ్యండి,”\nఆన్నాడు. రాజు సరే నన్నాడు.\n\nమర్నాడు విద్యతస్థ ఏర్పాటయింది.\nవినీతమతి రాజకుమార్తె చేసిన ప్రతి సిద్ధాం\nతాన్నీ ఖండించాడు. చివర కామె ఏమీ\nచెప్పలేకపోయింది. సదస్యులు వినీతమతిని\nతెగ మెచ్చుకున్నారు. ఉదయవతి ఓడిపోయి\nభర్తను సంపాదించుకున్నది. ఉదయతుం\nగుడు వినీతమతికి తన కుమార్తె నిచ్చి\nవైభవంగా పెళ్ళి చేశాడు.\n\nకొంతకాలం గడిచింది. ఉదయతుంగుడు\nవృద్ధుడై రాచకార్యాలు నిర్వహించ లేని\nస్థితిలో పడ్డాడు. ఆయనకు కొడుకులు లేక\nపోవటం చేత అల్లుడికి పట్టం గట్టి, ముక్తి\nకోసం గంగా తీరానికి వెళ్ళిపోయాడు.\nవినీతమతి రాజ్యం ఏలుతూ తన అద్దరు\nభార్యల తోనూ సుఖింగా ఉన్నాడు.\n\nఅంతలో ఒకనాడు అందుకలశు డనే\nరాజకుమారుడు ఉత్తర దేశం నుంచి వినీత\nమతిని చూడ వచ్చాడు. వినీతమతి అతనికి\nయథోచితంగా అతిథి మర్యాదలు జరిపి,\nఅతను వచ్చిన పని ఏమిటని ఆడిగాడు.\n\n“దేవా, నీవు కల్పవృక్షం లాటి వాడవనీ,\nఎవ రేది అడిగినా తప్పక ఇస్తావనీ విన్నాసు.\nనేను నా తండ్రి దైన రాజ్యాన్ని ఏలు\nకుంటూండగా నా తమ్ముడు కనకలశుడు\nపెద్ద బలంతో నా పైకి వచ్చి, నన్ను\nనా రాజ్యం నుంచి వెళ్ళగొట్టి, నా రాజ్యాన్ని\nఅపహరించి అనుభవిస్తున్నాడు. నీ వద్ద\nఉండే అశ్వమూ, ఖడ్గమూ నా కిచ్చి\nనట్టయితే వాటి సహాయంతో నా తమ్ముణ్ణి\nఓడించి నా రాజ్యాన్ని నేను తిరిగి పొంద\nగలను,” అన్నాడు అందుకలశుడు.\n\nవినీతమతి సంకోచించ కుండా వెంటనే\nఅందుకలశుడికి తన గుర్రాన్ని, ఖడ్గాన్ని\n\nఅచ్చేశాడు. అందుకలశుడు వాటి సహా యంతో కనకలశుణ్ణి జయించి, తన రాజ్యాన్ని తాను తిరిగి గలుచుకున్నాడు. అన్న చేతిలో ఓడిపోయిన కనకలశుడు ఏడుస్తూ అహిచ్ఛత్రపురానికి వచ్చి, వినీతమతి భవనాని కెదురుగా చితి పేర్చుకుని, అందులో పడి కాలిపోవడానికి సిద్ధమయాడు.\n\nఅప్పుడు వినీతమతి కనకలశుడి వద్దకు వెళ్ళి, “నాయనా, ఎందుకు ఆత్మహత్య చేసుకుంటావు? నీకు కావలిసింది రాజ్యమే గద? నా రాజ్యం తీసుకో, నాకైనా సంతాసం లేదు. నీవే నా కొడుకు వసుకుంటాను,”\n\nఅని, అకనకలశుడికి రాజ్యాభిషేకం చేసి, తన అద్దరు భార్యలనూ వెంటబెట్టుకుని వసవాసం వెళ్ళిపోయాడు.\n\nబేతాళు డీ కథ చెప్పి, “రాజా, నాకు కొన్ని సందేహా లున్నాయి. వినీతమతి ప్రవర్తనకు అర్థ మేమిటి? తాను రాజై ఉండి, రాజ్యరక్షణకు ఎంతో సహాయపడే కత్తినీ, గురాన్నీ ముక్కూ ముఖమూ తెలియని అందుకలశుడి కెందు కచ్చాడు? సాటి రాజును ఆదుకుందామని ఇచ్చాడే అనుకుందాం. అలా ఆయితే అందుకలశుడి చేతిలో ఓడిపోయిన కనకలశుడి పైన సానుభూతి చూపి, తన రాజ్యమే అతని\n\nకివ్వటంలో అర్ధ మేమిటి? ఆన్నను జయించి రాజ్యం గెలుచుకున్న కనకకలశుడు ఆన్న చేతిలో ఓడిపోయినప్పుడు ఓటమి ఒప్పుకోక, వినీతమతి కెదురుగా వచ్చి చితి పేర్చుకుని చావటోవటంలో అతని ఉద్దేశ మేమిటి? ఈ సందేహాలకు సమాధానాలు తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలిపో తుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “వినీతమతి ప్రవర్తనకు పూర్తిగా అర్ధం ఉన్నది. అతనిలో రాజ్యకాంక ఏనాడూ లేదు. ఏ ఉద్దేశం నెరవేర్చటానికి మాత్రమే వాటిని ఉపయోగించాడు. రాజుకు వేరే సంతానం లేదనీ, రాజుకుమార్తెను తాను వాదంలో తేలికగా ఓడించగలననీ తెలిసి కూడా అతను తండ్రి ప్రేరేపించిన దాకా రాజుకుమార్తెతో వాదానికి పూనుకో లేదు. ఒకసారి రాజైనాక కూడా అతను\n\nతన ఖడ్గాశ్వాలతో ఇతర రాజ్యాలను జయించటానికి ఎలాటి యత్నమూ చేయ లేదు. ఏటన్నిటిని బట్టి వినీతమతికి ఏ కోశానా రాజ్యకాంక లేదని స్పష్టమవు తుంది. ఆటువంటి సంపర్భంలో ఇందుకల శుడు ఖడ్గాశ్వాల సడిగితే ఇచ్చేశాడు. ఆన్నకు ఓడిపోయిన కనకకలశుడు తన ఓటమికి వినీతమతి కారకు డనుకోవటంలో తప్పేమీ లేదు. వినీతమతి తనను ఓడించి రాజ్యం కాజేస్తే కనకకలశుడు బాధపడేవాడు కాదు. దుర్భలుడైన తన ఆన్న మరొకరి సహా యంతో తనను గెలవటం కనకకలశుడు సహించలేక పోయాడు. తన కారణంగా ఆత్మహత్య చేసుకుంటున్న కనకకలశుడి రాజ్యకాంక తీర్చటానికి వినీతమతి తన రాజ్యాన్నే అతని కచ్చాడు,” అన్నాడు.\n\nరాజుకీ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శపంతో సహా మాయమై మళ్ళీ చెట్టెక్కాడు. (కల్పితం)\n\nజగత్సేను డనే రాజుకు ధనంజయు\nడనే కుమారు డుండేవాడు. అతను సకల\nవిద్యల లోనూ ఉత్తీర్ణుడై, విలువిద్యలో\nప్రత్యేకమైన ప్రావీణ్యం సంపాదించాడు.\nఅతనికి యుక్తవయసు రాగానే తండ్రి\nయువ రాజ్యాభిషేకం చేయ తలపెట్టి\nఅందుకు ప్రయత్నాలు సాగించాడు. కాని\nధనంజయుడికి మరికొంత కాలం స్వేచ్ఛగా\nగడపాలనీ, ప్రపంచం నాలుగు మూలలూ\nచూడాలనీ కోరిక పుట్టింది. అయితే తాను\nదేశసంచారం పోతానంటే తల్లిదండ్రులు\nఒప్పుకోరు, ఎందుకంటే అతను వారికి లేక\nలేక పుట్టిన కొడుకు.\n\nఅందుచేత ధనంజయుడు తన\nతండ్రికి గాని, తల్లికి గాని తెలియకుండా\nఇల్లు విడిచి దేశాటన మీద బయలుదేరాడు.\nరాజు తన కొడుకు కోసం ఎంతగానో వెతి\nకించాడు, కాని ప్రయోజనం లేకపోయింది.\n\nరాజుగారు దిగులు పడిపోయాడు. రాణి తన\nకొడుకు కోసం అనేక మాసాల పాటు\nకంటికీ మంటికీ ఏకధారగా ఏడిచి, కళ్ళు\nపొగొట్టుకున్నది. ధనంజయుడు చచ్చిపోయి\nనట్టే అందరూ భావించారు. అతని కోసం\nయిక వెతికించి లాభం లేదనుకున్నారు.\n\nకొంత కాలం గడిచింది. ప్రత్యశోకంతో\nఅదే పనిగా కుములుతూ, కళ్ళు కూడా\nపొగొట్టుకున్న భార్యతో విసుగెత్తి రాజు\nఆమెను వదిలేసి, మరొక భార్యను చేసు\nకున్నాడు. ఆయన పెద్ద భార్యకు దూరాన\nఅరణ్య ప్రాంతంలో ఒక మేడ కట్టించి,\nఅక్కడే ఆమెకు అవసరమైన వసతులన్నీ\nఏర్పాటు చేశాడు. కాలక్రమాన చిన్నరాణి\nఒక కొడుకును కన్నది. వాడి అచ్చట్లూ,\nముచ్చట్లూ చూసుకుంటూ రాజు తన పెద్ద\nకొడుకునూ, పెద్ద భార్యనూ పూర్తిగా\nమరిచిపోయాడు.\n\nచిన్నరాణి కొడుకు అయిదేళ్ళ వాడై ఉండగా ధనంజయుడు తిరిగి వచ్చాడు. దేశాటన చేస్తూ అతను అనేక విజయాలు సాధించి, అంతులేని ధనమూ, పరివారమూ వెంటబెట్టుకుని స్వదేశానికి చేరుకున్నాడు. అత నింకా తన తండ్రి కోటను సమీపించక ముందే, ఎవరో మహావీరుడు పెద్ద సైన్యంతో కోట పైకి వస్తున్నా డన్న వార్త రాజుకు చేరింది.\n\nఈ వార్త చేరవేసినపాళ్ళు ఒకప్పుడు యువరాజును బాగా ఎరిగినవాళ్ళేగాని, అతను పూర్తిగా మారిపోయి ఉండటం చేత గుర్తు పట్టలేకపోయారు.\n\nఎవరో తన పైకి దండెత్తి వస్తున్నారని భయపడి రాజు తన మంత్రిని సపరివారంగా ధనంజయుడి వద్దకు పంపాడు. మంత్రి కూడా ధనంజయుణ్ణి గుర్తుపట్టక, “మహారాజా, తమ రెవరో తెలియదు. మాతో యుద్దం చెయ్యకుండా తమ దారిన తాము వెళ్ళిపోయిన పక్షంలో దారి ఖర్చుకు మా రాజుగారు రెండువేల వరహా లిచ్చుకుంటారు,” అన్నాడు.\n\nధనంజయుడు నవ్వి, “నా దారి కోట లోకే. నేనీ దేశపు యువరాజును. మహామంత్రి, నన్ను మీరు కూడా గుర్తించ లేదా?” అని అడిగాడు.\n\nమంత్రి పరమానందం చెంది, అతనితో ఈ మధ్య కాలంలో జరిగిన దంతా చెప్పి, “ఇప్పుడు నీ తల్లి గుర్తిదై గోరింట అడవిలో ఆరుకోసుల దూరాన ఉంటున్నది. రాజు గారి కిప్పుడు మరొక యువరాజు పెరిగి వస్తున్నాడు,” అని చెప్పాడు.\n\nధనంజయుడీ వార్త విన్నాక కోట ప్రవేశించక తన పరివారంతో సహా తల్లి ఉంటున్న మేడకే వెళ్ళాడు. కొడుకు కంతం వింటూనే అతని తల్లి కంట జలజలా ఆనందాశువులు రాలి, ఆమెకు పోయిన దృష్టి తిరిగి వచ్చింది.\n\nఈ లోపల మంత్రి రాజు వద్దకు తిరిగి\nవెళ్ళి ధనంజయుడు వచ్చాడనీ, అతను\nఅంతఃపురానికి రాక తల్లి ఉండే వనానికే\nవెళ్ళాడనీ చెప్పాడు. రాజు తన పెద్ద కొడు\nకును తన వద్దకు రమ్మని ఆ హ్వా నం\nపంపాడు. తన తల్లి అరణ్యంలో ఉండగా\nతాను రాజభవనంలో ఉండటం జరగదని\nధనంజయుడు జవాబు పంపాడు. అలా\nఅయితే నీ తల్లితో సహా రమ్మ న్నాడు\nతండ్రి. కాని ధనంజయుడి తల్లి అంతకాల\nమయాక తన భర్త దగ్గిరికి తిరిగి వెళ్ళ\nనిరాకరించింది.\n\nధనంజయుడికి తండ్రి నొక్సారి చూడా\nలని ఉన్నది. తండ్రి కూడా తన కోసం\nతపించిపోతున్నాడని అతను విన్నాడు.\nఅందుచేత అతను ఒక్కసారి రాజసభకు\nవెళ్ళివస్తా సని తల్లితో చెప్పి, గుర్రం మీద\nరాజధానికి వెళ్ళాడు. అతను వస్తున్నట్టు\nతెలిసి పురప్రజలు గుంపులు గుంపులుగా\nరాజవీధి వెంబడి నిలబడి అతన్ని చూశారు.\nఅతను రాజసభకు వెళ్ళగానే సభికు\nలందరూ హర్షధ్వానాలు చేశారు. రాజు\nతన నెత్తిమీది కరీటం కొడుకు నెత్తిన పెట్టి,\n“నాయనా, ఇక నుంచీ ఈ రాజ్యం నువే\nఏలుకో,” అన్నాడు.\n\nధనంజయుడు తన తండ్రితో కొంత\nసేపు రాచకార్యాలు ముచ్చటించి, తన\nమారుతల్లి నొక్కసారి చూసి పలకరిస్తా నని\nబయలుదేరాడు. ఆమె ధనుంజయుడి తల్లి\nఉండిన మేడ లోనే ఉన్నదని రాజు\nచెప్పాడు. ధనంజయుడా మేడకు వెళ్ళి\nలోపలికి పోతూండగా దారిలో రాజుగారి\nచిన్నకొడుకు విల్లుతోనూ, నాలుగు బాణాల\nతోనూ ఆడుకుంటూ కవిపించాడు.\n\n“వీటితో ఎలా ఆడాలో నేను చూపిస్తాను\nచూడు, తమ్ముడూ,” అంటూ ధనం\nజయుడు విల్లు ఎక్కుపెట్టి, నాలుగు\nబాణాలూ నాలుగు దిక్కులకు వేశాడు.\n\n“నా బాణాలు నా కియ్యి,” అంటూ కుర్రవాడు ఏడవసాగాడు.\n\nకొడుకు ఏడుపు విని రాజు చిన్నభార్య వచ్చి, “ఏమిటి, నాయనా? ఎందు కేడు స్తున్నావు?” అని అడిగింది.\n\n“ఈయ నెవరో వచ్చి నా బాణాలు పారేశాడు,” అన్నాడు రాజు చిన్నకొడుకు.\n\n“ఇక నీ గోడూ నా గోడూ వినేవా రెవరు?” అన్నది చిన్నరాణి.\n\nధనంజయుడు బాణాలు వదిలిన దిక్కుగా నౌకర్లు బయలుదేరి వెళ్ళారు. ఎంత దూరం వెళ్ళినా వారి కా బాణాల జాడ తెలియలేదు.\n\nచిన్నరాణి అంతఃపురంలో ఆడావుడిగా ఉన్నట్టు రాజుకు తెలిసింది. ఆయన వచ్చి తన చిన్న భార్యను, “ఏమిటి గౌడవంతా?” అని అడిగాడు.\n\n“ఆ అబ్బాయి ఏడి బాణాలు పారేశాడట,” అన్నది చిన్నరాణి.\n\n“ఆ అబ్బాయి ఎవరో కాదు, యువ రాజు. ఆ బాణాలు కూడా వాడివే, నీ కొడు కువి కావు,” అన్నాడు రాజు.\n\n“అవును. మీరూ మీరూ ఒకటికా కేంజేస్తారు?” అని చిన్నరాణి దెప్పి పాడిచింది.\n\nధనంజయుడు తన తమ్ముణ్ణి బుజ్జగించి, “నీకు నేను మంచి బాణాలు చేయించి పెడతాను. ఏడవకు,” అని చెప్పి, తన తమ్ముడికి బాణాలు చేసి ఇవ్వమని పని వాళ్ళకు చెప్పి, తండ్రి వద్ద సెలవు పుచ్చు కుని తల్లి మేడకు వెళ్ళిపోయాడు.\n\nచచ్చిపోయా డనుకున్న ధనంజయుడు తిరిగి వచ్చేశాడు. దానితో చిన్నరాణికీ, ఆమె కొడుకూడా పతనం సంప్రాప్త మయింది. ధనంజయుణ్ణి నిజంగానే చంపించాలను కుని చిన్న రాణి రాజవైద్యులను పిలిపించి, “ఏ మందులోనో విషం పెట్టి మీరు ధనం జయుణ్ణి చంపేస్తే మీకు మంచి బహుమానం ఇస్తాను,” అన్నది.\n\n“ రోగమూ రొష్టూ లేనివాడికి వైద్యం చెయ్యటం ఎవరితరం? తమరే రోగం ఆభినయించినట్టయితే తమ చికిత్స కోసం అతను బలి ఆయేటట్టు చూడవచ్చు,” అన్నారు వైద్యులు.\n\nవారి సలహా పై చిన్నరాణి దుర్భరమైన శిరోవేదన వచ్చినట్టు మూలుగుతూ పడు కున్నది. తన ప్రియమైన భార్య బాధ పడుతూ ఉండటం చూసి రాజు వైద్యులను పిలిపించాడు.\n\n“మహారాజా, అది శిరోవాత సంబంధమైన నొప్పి. అసలైన వజ్రాలు తెచ్చి పుటం పెట్టి బౌషధం తయారుచేసి ఇవ్వాలి. రత్నద్వీపం నుంచి తెచ్చిన వజ్రాలే కావాలి,” అన్నారు వైద్యులు.\n\nరత్నద్వీప ప్రయాణం ప్రమాదకరం. మంచి ధీరుడైన వాడు వెళ్ళాలి. వజ్రాలు రావటానికి ఒకటి రెండు మాసాలు పడుతుంది. అంత దాకా ఇతర బౌషధాలతో రాణిగారి తలనొప్పిని తగ్గించి ఉంచవచ్చు నన్నారు వైద్యులు.\n\nరాజీ సమాచారం ధనంజయుడితో చెప్పి, “రత్నద్వీపానికి నువు బయలుదేరు తావా? నన్ను బయలుదేర మన్నావా?” అని అడిగాడు.\n\n“పెద్దవారు, మీ కెందుకు శ్రమ? నేనే వెళతాను,” అని ధనంజయుడు వెంటనే రత్నద్వీపానికి బయలుదేరాడు. రత్నద్వీపం దక్షిణ తీరానికి కొద్ది దూరంలో ఉన్నది. ఆక్కడ చిలుకరాజు రాజ్యం చేస్తున్నాడు.\n\nధనంజయుడు చిలుకరా జుండే సగరానికి వెళ్ళి చూసేసరికి ధ్వజస్తంభానికి ఒక బాణం గుచ్చుకుని ఉన్నది. అది అతను తన దేశం నుంచి వేసిన బాణమే. ధనంజయుడు, “రావే బాణమా!” అనేసరికి బాణం ఊడి అతని చేతిలో పడింది.\n\nఅది చూసి ఆక్కడ ఉన్న రాజభటులు ధనంజయుణ్ణి రాజుగారి దగ్గరికి తీసుకుపో\n\nయారు. రాజు అతని ఊరూ, పేరూ అడి\nగాడు. “మా దేశం ఇక్కడికి నూరామడలు\nఉత్తరంగా ఉన్నది. నా పేరు ధనం\nజయుడు,” అని ధనంజయుడు చెప్పాడు.\nబాణం మీద అతని పేరుండటం చూసి,\nనూరామడల దూరం బాణం వేసిన వాడి\nకన్న తనకు మంచి అల్లుడు దొరకడని నిశ్చ\nయించి, చిలుకరాజు అతనికి తన కుమార్తె\nనిచ్చి పెళ్ళిచేశాడు.\n\nపెళ్ళి అయిపోగానే ధనంజయుడు తాను\nవచ్చిన పని తన భార్యకు చెప్పాడు.\n\n“వజ్రాలు ఇక్కడి కొండలలో\nఉన్నాయి. అక్కడికి మనుష్యులు వెళ్ళటం\n\nప్రమాదం. మా పెంపుడు చిలుకలను పంపి\nమీకు కావలిసి నన్ని వజ్రాలు తెప్పిస్తాను,”\nఆన్నది అతని భార్య.\n\nచిలుకలు తెచ్చిన వజ్రాలతో ఆనేక\nసంచులు నిండాయి. ధనంజయుడు వాటినీ,\nతన భార్యనూ తీసుకుని తన దేశానికి\nతిరిగివచ్చాడు.\n\nచిన్నరాణి ప్రయత్నం విఫలమయింది.\nకొద్ది రోజులు గడవనిచ్చి ఆమె మళ్ళీ తల\nనొప్పి వచ్చిందని మూలగ సాగింది. రాజు\nవైద్యులను పిలిపించి అడిగితే, “వజ్ర\nభస్మంతో ఇది సమూలంగా నశించే శిరో\nవాతం కాదు. దీనికి రాకసిపట్టు తగిన\nమందు,” అన్నారు వైద్యులు.\n\nరాకసిపట్టు తూర్పున ఉన్న రాకసి\nదేశంలో దొరుకుతుంది. ధనంజయుడు\nఅక్కడికి బయలుదేరాడు. అక్కడి రాజ\nధానిలో ధ్వజస్తంభాని కొక బాణం గుచ్చు\nకుని ఉన్నది. ఆ బాణం తనదని చెప్పిన\nవాణ్ణి తన వద్దకు తీసుకు రమ్మని రాకసి\nరాజు చెప్పాడు.\n\nధనంజయుడు ధ్వజస్తంభం దగ్గిరికి\nవచ్చి పిలవగానే ఆ బాణం అతని చేతిలో\nపడింది. అదిచూసి రాజభటులు అతన్ని\nరాజు వద్దకు తీసుకువెళ్ళారు.\n\nధనంజయుడు నూరామడల దూరం\nనుంచి బాణం వేశాడని తెలిసి రాకసిరాజు\nఅతనికి తన కూతురు నిచ్చి పెళ్ళి చేశాడు.\nపెళ్ళి కాగానే ధనంజయుడు తన భార్యతో\nతాను వచ్చిన పని చెప్పాడు.\n\n“నేను రాకసులను పెంచుతున్నాను.\nజీవలంకలో అసలు రాకసు లున్నారు.\nనా పెంపుడు రాకసులను జీవలంకకు\nపంపితే వాళ్ళు కావలిసినంత పట్టు, రాకసులు నేసేది, తీసుకువస్తారు,” అన్నది\nరాజు కూతురు.\n\nఈ విధంగా పది సంచుల రాకసిపట్టు\nతెప్పించి, ధనంజయుడు తన భార్యతో సహా\nకొందరు పెంపుడు రాకసులను కూడా\nవెంటబెట్టుకుని తన దేశానికి తిరిగి\nవచ్చాడు. ఆ రాకసులను చూస్తూనే చిన్న\nరాణి తన తలనొప్పి నయమయిందన్నది.\nవైద్యులు రాకసిపట్టు కాల్చి దానితో\nమందు తయారుచేసి రాణి కిచ్చారు.\n\nకొద్ది రోజులు గడిచాయి. చిన్న రాణి\nధనంజయుణ్ణి చంప టానికి వైద్యులతో\nమరొక ఉపాయం ఆలోచించి, తిరిగి తల\nనొప్పి వచ్చినట్టు పడుకున్నది.\n\nరాజు వైద్యులను పిలిపించి ఏం చేయా\nలని అడిగాడు.\n\n“మహారాజా, రాకసిపట్టు వైద్యంతో\nకూడా పురుగు సాంతం చావలేదు. పెద్దపులి\nజున్నుపాలతో గాని ఈ వ్యాధి పోదు,”\nఅన్నారు వైద్యులు.\n\nపెద్దపులులు ఉత్తరాన పులి రాజు\nరాజ్యంలో ఉంటాయి. అక్కడికి వెళ్ళి,\nఈనిన పులులుగా చూసి, వాటి పాలు\nపిండుకు రావాలి. ఈ పనికి పూనుకుని\nధనంజయుడు పులిరాజు పట్టణానికి బయలు\nదేరాడు. ఆ పట్టణం చేరే సరికి అక్కడి\nధ్వజస్తంభానికి అతని బాణం గుచ్చుకుని\nఉన్నది. అతను పిలవగానే ఆ బాణం వచ్చి\nఅతని చేతిలో పడింది.\n\nపులిరాజు అతన్ని పిలిపించి, అతని ఊరూ పేరూ అడిగి, బాణం మీద అతని పేరు గుర్తించి, తన కూతురిని అతని కిచ్చి పెళ్ళిచేశాడు. పెళ్ళి కాగానే ధనంజయుడు తన భార్యకు తాను వచ్చిన పని చెప్పాడు.\n\n“నేను బోలెడన్ని పులులను పెంచు తున్నాను. అందులో చూడివీ, పాడివీ ఉన్నాయి. పాలు పతికి తీసుకుపోతే పని జరగదు. మన వెంటే ఒక యాభై పులులను పట్టుకుపోతే పని తీరిపోతుంది,” అన్నది పులిరాజు కూతురు.\n\nధనంజయుడు సరేనని తన భార్యతో బాటు యాభై పెంపుడు పులులను కూడా\n\nవెంటబెట్టుకుని తన దేశానికి తీరిగి వచ్చాడు. ఆ పులులను చూసి జనం భయపడటం మాట ఆటుంచి చిన్నరాణికే ప్రాణం పోయి నంత పని అయింది.\n\nవైద్యు లామెకు పులిపాల జున్నుతో చికిత్స చేశామనీ, వ్యాధి తగ్గిపోయిందనీ రాజుకు చెప్పారు.\n\nచిన్నరాణి వైద్యులను మళ్ళీ పిలిపించి, “ఈ ధనంజయుడు మృత్యుదేవత నోట్లో పెట్టినా బతికి వస్తున్నాడు. ఇప్ప డేం చెయ్యాలి? ఇతనికి అసాధ్యమైన పని ఏదైనా కల్పించండి. దాన్ని అతను చెయ్య లేకపోతే రాజుకు అతనిపై మనసు విరిగి పోతుంది,” అన్నది.\n\n“సరే, మీరు తలనొప్పి వచ్చిందని పడుకోండి. మేం రాజుగారితో చెప్పవలిసినది చెబుతాం,” అన్నారు వైద్యులు. చిన్నరాణి మళ్ళీ మూలుగుతూ పడుకున్నది.\n\nఅది చూసి రాజు వైద్యులను పిలిచి, “ఏమయ్యా, ఇన్ని ఘనచికిత్సలు చేసి కూడా మీరు రాణిగారి తలనొప్పి నయం చెయ్యలేక పాయ్యా రేమిటి? మీ వల్ల ఆవు తుందా, కాదా?” అని అడిగాడు.\n\n“మహారాజా, దీనికి తిరుగు లేని చికిత్స ఒకటే ఉన్నది. అది సాధ్యపడ దేమో నని\n\nఇంతకాలం తమకు మనవి చెయ్యలేదు,”\nఅన్నారు వైద్యులు.\n\n\"చికిత్స ఏమిటో చెప్పండి. అది సాధ్యమో అసాధ్యమో నేను చూసుకుంటాను,\" అన్నాడు రాజు.\n\n\"కొత్తగా తవ్విన సరస్సులో రాణీగారు స్నానం చేస్తే, సమూలంగా శిరో వాతం పోతుంది. అయితే ఆ సరస్సు మన ఊరి మైదాన మంత ఉండాలి. దాని చుట్టూ ఎత్తయిన చెట్లుండాలి. చెరువు నిండా నీరుండాలి. ఆందులో చేప లుండాలి,” అన్నారు వైద్యులు.\n\n\"చెరువు తవ్వించటానికే ఏడాది పడుతుంది. దాని చుట్టూ చెట్లు పెంచటానికి పదేళ్ళయినా పడుతుంది. ఈ చికిత్స ఎలా సాధ్యం?\" అన్నాడు రాజు.\n\n\"చిత్తం, అదే మేమూ ఆలోచిస్తున్నాం. మేము ఇచ్చే ఉపశాంతి బౌషధాలు నెల పైన పనిచేయవు,\" అన్నారు వైద్యులు.\n\nరాజుగారు దిగులు పడిపోయి, వైద్యులను పంపేసి, ధనంజయుణ్ణి పిలచి, సంగతంతా చెప్పి, \"ఇందు కేదైనో ఉపాయం ఆలోచిస్తే నువే ఆలోచించాలి,\" అన్నాడు.\n\n\"నెల లోపుగా నేను ఏదో మార్గం కనిపెట్టి తిరిగి వస్తాను,\" అని ధనంజయుడు పడమరగా బయలుదేరాడు. కొత్తగా తవ్వుతున్న చెరువు ఎక్కడన్నా తగులుతుందేమో చూసి పద్దామని అతని ఉద్దేశం. మిగిలిన మూడు దిక్కులా నూరామడ దూరంలో తన కలాటి చెరు వేదీ కనిపించలేదు. అందుచేత అతను నాలుగో దిక్కుగా బయలుదేరాడు.\n\nవెళ్ళగా వెళ్ళగా అతనికి, కొత్తగా తవ్వుతున్న చెరు వేదీ కనిపించలేదు గాని, ఏనుగుల రాజుండే నగరం తగిలింది. అక్కడి ధ్వజస్తంభం మీద అతనికి తన నాలుగో బాణం కనిపించి, పిలవగా నే చేతిలో పడింది.\n\nఏనుగులరాజు అతని ఊరూ పేరూ తెలుసుకుని తన కుమార్తె నిచ్చి పెళ్ళి చేశాడు. పెళ్ళి కాగానే ధనంజయుడు తన భార్యతో తాను బయలు దేరిన పని ఏమిటో చెప్పాడు.\n\n“ఆదెంత పని! నా వద్ద ఎన్నో పెంపుడు ఏ నుగు లు న్నాయి. వాటి భాష నాకు తెలుసు, నా భాష వాటికి తెలుసు. ఏం చెయ్యాలో వాటికి చెప్పానంటే ఆవి అడవి ఏనుగులను కలుపుకుని వెళ్ళి మన ఊరి లోనే చెరువు తవ్వి, చేపలతో సహా నీరు నించి, చెరువు గట్ల మీద ఎత్తయిన చెట్లు నాటేస్తాయి. మీ పినతల్లి అందులో స్నానం చేసి చికిత్స పొందవచ్చు,” అన్నది.\n\nఅంతా అమె చెప్పినట్టే జరిగింది. ధనం జయుడు తన భార్యతో తన దేశానికి తిరిగి వచ్చే సరికి వారి ఊరి మైదానం బ్రహ్మాండ మైన చెరువుగా మారిపోయింది. దాని నిండా చేపలు ఈదుతున్నాయి. చెరువు చుట్టూ బ్రహ్మాండమైన అరణ్య వృక్షాలు నాట బడి ఉన్నాయి.\n\n\n\nరాజు పరమానందభరితుడై వైద్యులతో, “రాణీగారిని స్నానం చేయించి చికిత్స చెయ్యండి. ఈ సారి అమె తలనొప్పి ఆంటే మిమ్మల్ని దండిస్తాను,” అన్నాడు.\n\nచిన్నరాణి స్నానం చెయ్యటానికి వచ్చి చెరువులో ఒక కాలు పెట్టి రెండో కాలు పెట్టగానే అడుగుకు వెళ్ళిపోయింది. ఏనుగులు తవ్విన ఆ చెరువు ఒడ్డు నుంచి కూడా పది నిలువుల లోతున్నది. అందులో పడిపోయిన రాణి ప్రాణంపోయి తేలిన దాకా ఎవరి కంటా పడలేదు.\n\nతన ప్రియభార్య పోయినందుకు విచారిస్తున్న రాజుకు దాసీల వల్ల అమె చేసిన ద్రోహం తెలిసింది. రాజు వైద్యులను దేశం నుంచి వెళ్ళగొట్టి, తన పెద్ద భార్యను తెచ్చుకుని, అద్దరు కొడుకుల తోనూ సుఖంగా ఉన్నాడు.\n\nశింఠాకరాళుడు\n\nఉజ్జయినీ నగరంలో తింతాకరాళు డనే ఒక విచిత్ర వ్యక్తి ఉండేవాడు. అతను రోజల్లా జూదా లాడించేవాడు. గెలిచిన వాళ్ళు అతనికి నూరేని గవ్వ లిచ్చేవాళ్ళు. సాయంకాలం వేళ అతను ఆ డబ్బు తీసుకు పోయి బజారులో ఇంత గోదుమపిండి కొని, కుండపెంకులో కాసిని నీళ్ళు తెచ్చుకుని, దానితో పిండి కలిపి రొట్టెలు తయారు చేసే వాడు. తరవాత అతను ఆ రొట్టెలను తీసుకుని శృశానానికి వెళ్ళి, చితి మంటలలో వాటిని కాల్పుకుని, వాటిని తీసుకుని మహా కాళుడి ఆలయానికి వెళ్ళి, అక్కడి దీపా రాధన నెయ్యి తన రొట్టెలకు పూసుకుని తిని, ఆ దేవుడి గుడి ముందే నేలపైన పడు కుని నిద్రపాయ్యేవాడు.\n\nఒకనాటి రాత్రి తింతాకరాళుడు గుడి ముందు పడుకుని ఉండగా, గుడి గోడ మీది ఘాత్మకల బొమ్మలూ, యక్ష ప్రతిమలూ\n\nకదులుతున్నట్టు కనబడింది. వెంటనే అతని కొక ఆలోచన వచ్చింది: గుడి వద్ద ఉండే దేవతలను జూదం లోకి దింపితే లాభం కలగవచ్చు; ఒకవేళ లాభం రాక పోతే తాను పోగొట్టుకునేది ఏమీ లేదు.\n\nఈ ఆలోచన కలగగానే అతను, “ఓ దేవతలారా, నాతో జూద మాడండి. ఎప్పుడు గెలిచిన సామ్ము అప్పుడు చెల్లించ వలిసిందే. అప్పుల బేరం లేదు,” అన్నాడు.\n\nదేవతలు జవాబు చెప్పలేదు. జూదగాళ్ళ కట్టుబాటేమిటంటే, అవతలివాడు పందెం కాచి, పాచికలు వెయ్యబోయే టప్పుడు తాము ఆటలోకి రామని చెప్పకపోతే వాళ్ళు ఆటలో ఉన్నట్టే, ఆటకు ఒప్పుకున్నట్టే. తింతాకరాళుడు పందెం చెప్పి పాచికలు వేశాడు. దేవతలు వద్దని అతన్ని నివారించ లేదు. తింతాకరాళుడు దేవతల నుంచి విస్తారంగా బంగారం గెలుచుకున్నాడు.\n\nచివర కతను, “నేను గలిచిన బంగార మంతా నా కిచ్చెయ్యండి,” అన్నాడు. దాని కూడా దేవతలు జవాబివ్వలేదు. జూదంలో ఓడిపోయి, డబ్బివ్వక, మాట్లాడ కుండా ఊరుకున్న వారిని రంపాలతో కొయ్యటం రివాజు. ఆందుచేత తింతాకరాళుడు దేవత లను కొయ్యటాని కొక రంపం పట్టుకొచ్చాడు. దాన్ని చూసి భయపడి దేవతలు అతనికి తాము ఓడిపోయిన ధన మంతా ఇచ్చారు.\n\nఅది మొదలు తింతాకరాళుడు ప్రతిరాత్రి మాతృదేవతలతో జూద మాడి బంగారం గలుచుకో సాగాడు. ఇది ఇలా ఎంత కాలం జరుగుతుందో సన్నదిగులు\n\nమాతృదేవతలకు పట్టుకున్నది. అది చూసి చాముండదేవి వాళ్ళతో, “వాడు పందెం పెట్టి జూదానికి పిలిచినప్పుడు, మేం తప్పు కుంటున్నా మని చెబితే మీరు ఆటలో లేనట్టే. ఈ సారి వాడితో ఆ మాట చెప్పండి,” అన్నది.\n\nతింతాకరాళుడు వచ్చి జూదానికి రమ్మని పిలవగానే గుడి మీద ఉండే దేవత లందరూ, “మేం తప్పకున్నాం,” అనేశారు. దానితో అతని ఆట కట్టయింది. అతను తిన్నగా మహాకాళుడి పద్దకే వెళ్ళి, ఆ దేవుణ్ణి ఆటకు పిలిచాడు. “నేను తప్పకున్నాను,” అన్నాడు మహాకాళుడు కూడా.\n\nవెంటనే తింతాకరాళుడు దేవుడి కాళ్ళు రెండూ పట్టుకుని, “స్వామీ, నా దురదృష్టం మూలాన నీవు కూడా లోభివైపోయావా? మూడు లోకాలూ భరించగలవు గాని, నా పంటి దరిద్రుణ్ణి భరించలేవా? నీతో మాట్లాడిన నేను మళ్ళీ జూదరులతో ఏమని మాట్లాడను? నన్ను నీవే ఎలాగైనా అనుగ్రహించాలి,” అని ప్రాధేయపడ్డాడు.\n\n“ఒరే, భయపడకు. నీ కే లోటూ రాకుండా నేను చూస్తాను. నీ విక ఇక్కడే ఉండిపో,” అన్నాడు మహాకాళుడు. తింతా కరాళుడు అక్కడే కాలం గడపసాగాడు.\n\nఒకనాటి రాత్రి భైరవుడు అతనితో, “ఒరే, ఈ సమయంలో కొందరు అప్సరలు మహా కాళీ తీర్థంలో స్నానాలు చేస్తున్నారు. వారు గట్టున పెట్టుకున్న బట్టలన్నీ చప్పున పట్టుకురా. వారిలో కళావతి అనే అప్సర ఉన్నది. అది నిన్ను పెళ్ళాడటానికి ఒప్పుకున్న దాకా వారి బట్టలు వారి కివ్వకు,” అని సలహా ఇచ్చాడు.\n\nతింరాకరాళుడు అలాగే చేశాడు. అతను కళావతిని తన కిస్తే గాని బట్ట లివ్వనంటే, మిగతా అప్సరలు సమ్మతించారు. ఎందు కంటే కళావతికి అదివరకే ఇంద్రుడి శాపం ఉన్నది. స్వర్గం చూసి ఆసందించటానికే\n\nతప్ప, భూలోకంలో ఉండే సుఖాలు అక్కడ లేవని కళావతి అక్షేపించింది. అది తెలిసి ఇంద్రుడు, “మానవుణ్ణి పెళ్ళాడి భూలోక సుఖాలు అనుభవించు,” అని శపించాడు. ఆ శాపం ఇప్పుడు ఫలించింది. కళావతి తింరాకరాళుడికి భార్య అయింది. ఆమె పగలు దేవలోకానికి వెళ్ళి, రాత్రి కాగానే తన భర్త వద్దకు తిరిగి వస్తూండేది.\n\nఒకనాడు కళావతి తన భర్తతో, “రేపు రంభ ఇంద్రుడి ఎదట ఒక కొత్త నాట్యం చేస్తున్నది. అది ముగిసిన దాకా మే మంద రమూ అక్కడే ఉండాలి. అందుచేత నేను చాలా ఆలస్యంగా వస్తాను,” అన్నది.\n\n“ఆ సృత్యం నేను కూడా చూసి ఆసం\nదిస్తాను. నన్ను రహస్యంగా తీసుకుపో,”\nఅని తింతాకరాళు డడిగాడు.\n\n“అమ్మయ్యో, ఇంద్రుడికి తెలిస్తే ఇంకే\nమన్నా ఉందా?” అన్నది కళావతి. కాని\nతింతాకరాళుడు ఆమెను బుజ్జగించి, ఎలాగో\nఒప్పించాడు.\n\nతెల్లవారగానే కళావతి స్వర్గానికి బయలు\nదేరుతూ తన భర్తను తన చెవిలో పెట్టు\nకున్న కలవపువ్వులో దాచి, వెంట తీసుకు\nపోయింది. తింతాకరాళుడు తన భార్య\nసహాయంతో ఇంద్రభవనం ముందున్న ఐరా\nవతాన్నీ, పక్కనే ఉన్న సందనపనాన్నీ\n\nశాశాడు; ఇంద్రభవనం లోపల దేవతలతో\nకొలువుతీరి ఉన్న ఇంద్రుణ్ణి చూశాడు;\nఆశ్చరలు పాడుతూండగా రంభ చేసిన\nసృత్యాన్ని చూశాడు; నారదుడు మొదలైన\nవారి వాద్య సంగీతం విన్నాడు; తాను కూడా\nఒక దేవత ఆయిపోయినట్టు సంతోషించాడు.\n\nచిట్టచివరకు అక్కడ అతని కోక మేక\nసృత్యం చేస్తూండటం కనిపించింది. అది\nఅతను రోజూ ఉజ్జయినిలో చూసి మేకే.\nఆ మేక స్వర్గంలో ఎలా తటస్థపడినదీ అత\nనికి అర్థం కాలేదు. ఇందులో ఏదో మాయ\nఉన్న దనుకున్నాడు. నిజాని కా మేక ఒక\nచిల్లర దేవత; గాలికి తిరిగేవాడు.\n\nఇంద్రుడి సభ ముగియగానే కళాపతి\nతన భర్తను తిరిగి భూలోకంలో చేర్చింది.\nమర్నాడు ఉజ్జయినిలో ఆ మేక తింతాకరా\nళుడికి కనబడింది. అతను దాన్ని నిలవేసి,\n“ఒరే, గాలిక. తిరిగేవాడా, నిన్న ఇంద్రుడి\nఎదట చేసిన సృత్యం నా ఎదట కూడా\nచెయ్యి. లేకపోతే నిన్ను కేమించేది\nలేదు,” అన్నాడు.\n\nమేకకు ఆశ్చర్యం వేసింది. “ఇదేమిటి?\nవీడికి నా సంగతి ఎలా తెలిసింది? వీడు\nమామూలు మనిషి గదా!” అనుకున్నదా\nమేక. అది తన కోరిక మన్నించి సృత్యం\n\nచెయ్యక పోయే సరికి తింతాకరాళుడా\nమేకను దుడ్డుకరతో ముఖం పగిలేటట్టు\nకొట్టాడు. తల నుంచి రక్తం కారుతూ\nఆ మేక ఇంద్రుడి వద్దకు వెళ్ళి, జరిగిన\nసంగతి చెప్పింది. ఇంద్రుడు దివ్యదృష్టితో\nజరిగినది గ్రహించి, కళావతిని పిలిచి,\n“నీపు మనుష్యమాత్రుణ్ణి స్వర్గానికి తెచ్చి\nనందుకు శిక్షగా, నాగపురంలో నరసింహ\nరాజు కట్టించే దేవాలయం మీది సాలభంజి\nకలో నివసించు,” అని శపించాడు.\n\nకళావతి, కళావతి తల్లి అలంబుషా\nఇంద్రుడి కాళ్ళ పైన పడి అనుగ్రహించ\nమని వేడుకున్నారు. ఇంద్రుడు కనికరించి,\n\n“ఆ ఆలయం నేలమట్ట మయినప్పుడు నీకు\nశాపవిముక్తి కలుగుతుంది,” అని కళా\nపతితో చెప్పాడు.\n\nఆమె తన భర్త వద్దకు వచ్చి, తనకు\nఇంద్రు డిచ్చిన శాపం గురించి చెప్పి, తన\nదివ్యాభరణాలన్నీ ఊడ్చి భర్త కచ్చి, శాపం\nఅనుభవించటానికి నాగపురం వెళ్ళి,\nఆక్కడ గుడిలో మూలస్తంభానికి ఉన్న\nసాలభంజికలో ప్రవేశించింది.\n\nతింతాకరాళుడు భార్యా వియోగంతో\nచాలా బాధపడ్డాడు. తాను బుద్ధిహీసుడై\nనోరు జారటం చేతనే తన భార్య శాపం\nపొందటం తలచుకుని తన్ను తాను తిట్టు\n\nకున్నాడు; చిట్టచివరకు, విచారించి లాభం\nలేదనీ కళావతి శాపం సాధ్యమైనంత\nత్వరగా ముగిసే మార్గం చూడాలనీ నిశ్చ\nయించుకున్నాడు.\n\nఅతను ముని వేషం వేసుకుని, నాగ\nపురానికి వెళ్ళి, నగరం చుట్టూ ఉన్న\nఅడవిలో నాలుగు దిక్కులా నాలుగు కలశా\nలలో కళావతి నగలు కొంచెం కొంచెంగా\nఉంచి గుర్తుగా పాతిపెట్టి, రత్నాలతో నిండిన\nఅయిదో కలశాన్ని అర్థరాత్రి వేళ ఆలయం\nముందు పాతిపెట్టాడు. ఆతరవాత అతను\nనది ఒడ్డున చిన్న పర్ణశాల వేసుకుని, దొంగ\nతపస్సు ప్రారంభించాడు.\n\nఊళ్ళోవాళ్ళు ఈ దొంగ మునిని చూసి\nఎవరో మహాతపస్వి అనుకున్నారు. అతని\nసంగతి రాజుగారి దాకా వెళ్ళింది. ఆయన\nఆతన్ని పిలిపించాడు, కాని రీంతాకరాళుడు\nవెళ్ళలేదు. అప్పుడు రాజు తానే బయలు\nదేరి దొంగ ముని ఉండే పర్ణశాలకు\nవచ్చాడు. సాయంకాలం దాకా ఇద్దరూ\nమాట్లాడుకున్నారు. రాజు ఇంటికి పోవటానికి\nబయలుదేరుతూండగా దూరాన అరణ్యంలో\nనుంచి ఒక నక్క కూసింది.\n\nఆ కూత వింటూనే దొంగముని నవ్వాడు.\nఎందుకు నవ్వుతున్నా వని రాజడిగితే, నీకు\nసంబంధించిన విషయం కాదులెమ్మ\n\nన్నాడు. కాని రాజు నిర్బంధం చేసి అతని\nనవ్వుకు కారణ మడిగాడు.\n\n\"మరేమీ లేదు. తూర్పు పక్క అర అ్యాంలో రత్నాభరణాలు గల కలశం పాతి పెట్టి ఉన్నదిట, నన్ను తీసుకోమని సక్క హెచ్చరిస్తున్నది. నాకు సక్కభాష తెలు సునుగా!\" అన్నాడు దొంగముని.\n\nనక్కమాట నిజమో కాదో చూడాలని\nరాజుకు కుతూహలం కలిగింది. అయన\nదొంగ మునిని వెంట బెట్టుకుని వెళ్ళి,\nఆతను చెప్పిన చోట తవ్వించే సరికి కలశం\nదొరికింది. అందు లోని నగలన్నిటినీ ముని\nరాజు కిచ్చేశాడు.\n\nరింఠాకరాళుడు రాజుకు మిగిలిన దిక్కు\nలలో తాను పాతిపెట్టిన కలశాలు కూడా\nఇదే విధంగా దొరికేటట్టు చేశాడు. రాజే\nగాక, రాజభపదనంలో ప్రతి ఒక్కరూ దొంగ\nమునికి దాసానుదాను లయారు.\n\nఒకరోజు రాజు మునిని దేవాలయానికి\nఆహ్వానించి వెంటబెట్టుకు పోయాడు. వాళ్ళు\nఆలయం సమీపంలోకి వస్తుండగా ఒక కాకి\nఅరిచింది.\n\nదొంగముని రాజుతో, “ఈ ఆలయం\nఎదురుగా వీధి లోనే రత్నాల కలశం పాతి\nపెట్టి ఉందనీ, తవ్వి తీసుకోమనీ ఈ కాకి\nచెబుతున్నది,” అన్నాడు.\n\nరాజు ఆ కలశాన్ని కూడా తల్వి తీసు\nకుని పరమానంద భరితుడై, దొంగమునిని\nచెయ్యి పట్టుకుని, సడిపిస్తూ ఆలయంలో\nప్రవేశించాడు. ఆ సమయంలో, సాల\nభంజికలో ఉన్న కళావతి, ముని రూపంలో\nఉన్న తన భర్తను చూసి కన్నీరు\nకార్చసాగింది.\n\n“స్వామీ, ఏ మిటిది? శిల్ప ప్రతిమ కన్నీరు కారుస్తున్నది!” అని రాజు దొంగ మునిని అడిగాడు.\n\nతింతాకరాళుడు విచారమూ, కంగారూ\nపడుతున్నట్టు నటిస్తూ, “చెప్ప, గూడని\nసంగతి. అయినా మీ ఇంటి పద్ద చెబుతాను.\nపోదాం పద,” అని రాజు వెంట రాచనగ\nరుకు వెళ్ళి, “రాజా, నీ వీ ఆలయాన్ని కట్ట\nరాని చోట, కట్ట గూడని ముహూర్తంలో\nకట్టించావు. అందుచేత ఆ రాతిబొమ్మ నిన్ను\nచూసి కన్నీరు కార్చింది. నీవు నాలుగు\nకాలాలపాటు సుఖంగా ఉండదలిస్తే, ఈ దేవా\n\nలయాన్ని వెంటనే నేలమట్టం చేసి, మంచి\nచోట, మంచి ముహూర్తాన మరొక దేవా\nలయం కట్టించు. అందువల్ల నీకూ, ప్రజ\nలకూ మేలు కలుగుతుంది,” అని చెప్పాడు.\n\nరాజు బెదిరిపోయి మర్నాటికల్లా దేవా\nలయం రూపు లేకుండా చేయించి, మరొక\nచోట ఇంకో దేవాలయం కట్టించాడు. తన\nపని తీరగానే తింతాకరాళుడు సన్యాసి వేషం\nతీసేసి ఉజ్జయినికి పారిపోయాడు. శాపం\nతీరిన కళావతి ఉజ్జయినిలో తన భర్తకు కన\nబడి దేవేంద్రుణ్ణ చూడబోయింది. ఆమెను\nచూసి దే వేంద్రుడు ఆశ్చర్యపోయాడు:\nఆమెకు శాపవిముక్తి కలగటానికి తింతాకరా\nళుడు చేసిన యుక్తి విని ఇంద్రుడు విరగ\nబడి నవ్వాడు. ఆయన కళావతి ద్వారా\nతింతాకరాళుణ్ణి స్వర్గానికి పిలిపించి, అతని\nబుద్ధి ధైర్యాన్ని ప్రశంసించి, అతనికి కళా\nవతి నిచ్చేసి, అతన్ని తన వెంట ఉండే\nపరివారంలో చేర్చుకున్నాడు."
        },
        {
            "title": "అపాత్ర దానం",
            "page_start": 54,
            "pdf_page": 54,
            "content": "# అపాత్ర దానం\n\nపాపన్న ఎటువంటి కష్టంలో ఉన్న వాళ్ళ కయినా ప్రతిఫలాపేక్ష లేకుండా సహాయం చేస్తాడు; తెలిసిన వాళ్ళూ, తెలియనివాళ్ళూ అనే భేదం అతనికి లేదు; పరోపకారం చెయ్యట మంటేనే అతనికి ఎంతో అనందం. ఈ సంగతి చుట్టుపక్కల అనేక గ్రామాల వారికి తెలిసిపోయింది.\n\nఆ పల్లెలలో పేదపల్లె అనే ఒక గ్రామం ఉన్నది. అక్కడ ఉండే వాళ్ళందరూ పేద వాళ్ళు, కూలీ నాలీ చేసుకు బతికేవాళ్ళు. వారిలో సంగప్ప అనేవా డొక డుండేవాడు. వాడు పాపన్నను గురించి చాలా విని ఉన్నాడు. పాపన్న సహాయంతో, వాడు ఏ పని చెయ్యకుండా, ఇంటిపట్టున కూర్చుని, కొంత కాలం, సుఖపడదా మనుకున్నాడు.\n\nఅవి పాలాల నుంచి ధాన్యం ఒళ్లకు వచ్చే రోజులు. సంగప్ప ఒకనాడు పాపన్న ఇంటికి వచ్చి, “అయ్యా, నేను చాలా బీదవాణ్ణి.\n\nనా కూతురికి పెళ్ళి చెయ్యాలి. సంబంధ మైతే కుదిరింది గాని, పదిమందినీ పిలిచి భోజన మైనా పెట్టాలి గద. బియ్యం కొస టానికి కూడా నాకు శక్తి చాలదు. ఎంతో మందిని సహాయం అడిగాను. లాభం లేక పోయింది. మీ పేరు విని వచ్చాను. మీరు బియ్యం సహాయం చేశారంటే ఈ పెళ్ళి మీరే చేయించినవారపుతారు. మీ ఊపకారం ఎన్నటికీ మరపను,” అన్నాడు.\n\n“సరయిన సమయానికి వచ్చావు. నా దగ్గర డబ్బయితే లేదు గాని, బియ్యం ఉన్నది. ఎంత కావాలో చెప్పు. నీ కూతురి పెళ్ళికి అన్నం ఖర్చు నాదే సనుకో,” అన్నాడు పాపన్న.\n\n“మా గ్రామంలో వాళ్ళందరినీ పిల వారి. సుమారు మూడు వందల మందికి భోజనం పెట్టాలి. ఒక బస్తా ఆయితే సరిపో తుంది,” అన్నాడు సంగప్ప.\n\nపాపన్న వాడి కొక బియ్యంబస్తా\nఇచ్చాడు; మీనాకి కోసం కొత్తగా కొన్న\nచిర కూడా ఇస్తూ, “ఇది పెళ్ళికూతురికి\nనా కానుకగా తీసుకో,” అన్నాడు.\n\nసంగప్ప ఆ బియ్యంబస్తాను పాపన్న\nబండిలోనే వేసుకుని తస పల్లెకు వెళ్ళి,\nబియ్యంబస్తా తస ఇంట్లో పడేసి, బండిని\nతిరిగి పాపన్న ఇంటికి చేర్చి, పాపన్న కొక\nదణ్ణం పెట్టి వెళ్ళిపోయాడు.\n\nసంగప్ప తస ఎత్తుగడ గురించి\nముందుగా తస భార్యకు చెప్పలేదు. ఆమె\nబియ్యమూ, చీరా చూసి, “ఏమిటిది? ఇవి\nఎక్కడివి?” అని అడిగింది.\n\n\"ఉన్నాడు పరోపకారి పాపన్న అనే ఒక\nమహానుభావుడు. 'నా కూతురికి పెళ్ళి\nచెయ్యాలి, మీరే దిక్కు,' అని ఏడుపు\nముఖం పెడితే సమ్మాడు వెర్రివాడు!\nమనకు హాయిగా గడుస్తుంది,\" అన్నాడు\nసంగప్ప, తస ప్రయోజకత్వానికి తానే\nమురిసిపోతూ.\n\n\"మంచి ఉపాయమే! కాని, మనకు\nమొదలు కూతురే లేదని తెలిస్తే గొడవ\nచేస్తాడేమో?\" అన్నది భార్య.\n\n\"ఆయన గొడవ చేసే వాడు కాడు.\nఎపరో వచ్చి అడిగారు, ఇచ్చాడు! అది\nఅంతటితో చెల్లే. ఆయన కిది జ్ఞాపకం కూడా\n\nఉండదు. నీ కాయన సంగతి తెలీదు,”\nఆన్నాడు సంగప్ప.\n\nసంగప్ప భార్యకు బియ్యంబస్తా కన్న\nకొత్త చీర బాగా నచ్చింది. ఆమె మర్మాడే\nదాన్ని కట్టుకుని, వాళ్ళ పల్లెలో తెలిసిన\nవాళ్ళింటికి వెళ్ళి, “పాపన్నగారు నిన్న\nమా ఇంటికి వచ్చారు. కాసిని మంచినీళ్ళు\nతాగి, కాస్సేపు విశ్రాంతి తీసుకున్నారు.\nనా చీర చినుగుల బొంత అని చూశారో\nఏమో, తన భార్య కోసం కొనుక్కపోతున్న\nచీర నా కిచ్చి, ఇంటికి వెళ్ళాక ఒక బియ్యం\nబస్తా కూడా పంపారు,” అని అ ఇంటి\nవాళ్ళతో రహస్యంగా చెప్పింది.\n\nఆది నిజం కాదని విన్న వాళ్ళకు తెలి\nసింది. సంగప్ప ఇంటికి బియ్యంబస్తా\nబండిలో రావటం చాలా మంది చూశారు,\nకాని పాపన్న రావటం ఒక్కరూ చూడలేదు.\n\nసంగప్ప కరణంగా రింటిక వెళ్ళి ఒక\nరోజు పని చేస్తా నని కిందటి రోజు మాట\nఇచ్చి, డబ్బు తీసుకున్నాడు. కాని వాడు\nవెళ్ళి ఆ పని చూడలేదు. కారణం తెలుసు\nకుందామని కరణం పేదపల్లెకు వచ్చాడు.\nగ్రామస్తులు కరణంగారిని, “ఇలా దయచేశా\nరేం?” అని అడిగారు.\n\n“సంగప్ప పని చెయ్యటానికి పస్తా\nనన్నాడు, కాని రాలేదు,” అన్నాడు కరణం.\n\n“వాడిం కెందుకు వస్తాడు? బియ్యం బస్తా దొరికిందిగా?” అన్నారు గ్రామస్తులు. వాళ్ళు కరణానికి అంతా చెప్పారు.\n\nకరణం సంగప్ప ఇంటికే వెళ్ళి, రాలే దేమని అడిగాడు.\n\n“నేనిప్పుడు రానులెండి. నాకు ఒంటో బాగాలేదు. మీదగ్గిర తీసుకున్న డబ్బులకు మరో రోజెప్పుడైనా వచ్చి పనిచేసి పెడతా లెండి,” అన్నాడు సంగప్ప కరణంతో.\n\n“పాపన్నగారు నీకో బస్తా బియ్యమూ, నీభార్య కొక కొత్త చీరా ఇచ్చారటగా? అందుకేనా నీకు ఒంట్లో బాగాలేనిది?” అన్నాడు కరణం.\n\n“వారి ధర్మాస బియ్యమూ, చీరా దొరికిస మాట నిజమే సనుకోండి. కాని నా ఒంట్లో నిజంగానే బాగాలేదు. మీ కంతగా సమ్మకం లేకపోతే మీ కూలి డబ్బులు మీరు తీసుకోండి,” అన్నాడు సంగప్ప, డబ్బిప్పబోతూ.\n\n“వద్దులే. పాపన్నగారు నీకు అంత గొప్పగా దానం చేస్తే నేను నీకు రోజు కూలి దానం చెయ్యలేక పోతానా?” అంటూ కరణం ఆక్కడి నుంచి బయలుదేరాడు.\n\nఆయనకు ఆగ్రామ పెద్ద కనిపించి, “సంగప్ప విషయంలో ఏదో మోసం ఉన్నట్టుగా ఉంది. దాని అంతు కనుక్కోవాలి,” అన్నాడు.\n\nఅద్దరూ పాపన్న ఊరికి వచ్చి, పాపన్నను కలుసుకుని, “పాపన్నగారూ, మీరు దాన ధర్మాలు చేస్తే చేశారు, కాని పాత్రాపాత్ర విచారం చేసి మరీ దానాలు చెయ్యండి. ఎవరి అర్హతకు తగినట్టు వారికి దానం ఇవ్వటం సబుగా ఉంటుంది. ఆ సంగప్ప మధ్యాస్నం వేళ మీకు కాస్త దాహ మిచ్చి నందుకు ఒక బస్తా బియ్యమూ, కొత్త చీరా ఇచ్చారట. వాడిప్పుడు చేస్తా నన్న పని కూడా చెయ్య నంటున్నాడు. ఇలా వాడు సోమరి ఆయి కూచుంటే మీరు మాత్రం\n\nఎంత కాలం వాణ్ణి మేప గలరు? మీ రిచ్చిన\nకొత్త చీర కట్టుకుని వాడి పెళ్ళాం ఊరంతా\nఊరేగుతున్నది,\" అన్నారు.\n\nవాళ్లు చెప్పిన దేదీ జరగలేదనీ, సంగప్ప\nతన కూతురి పెళ్ళి నిమిత్తం బియ్యం\nసహాయం చెయ్యమన్నా డనీ, పోనీ శుభ\nకార్యం గదా ఆని తాను చీర కూడా ఇచ్చా\nసనీ పాపన్న వారికి చెప్పి, \" ఇప్పుడు\nనన్నేం చెయ్యమంటారు?\" అని అడిగాడు.\n\n\"మా వెంట వచ్చి, సంగప్ప మీతో అబద్దాలు చెప్పినందుకు మీ రిచ్చినది మీరు తిరిగి తీసుకోండి,\" అన్నాడు కరణం.\n\n\"ఇచ్చినది తిరిగి పుచ్చుకోవటం బాగుండు. కాని నేను మీతో పస్తాను. వచ్చి, నాతో అబద్ధం ఎందుకు చెప్పాడో తెలుసు కుంటాను, పదండి,\" అంటూ పాపన్న వాళ్ళ వెంట సంగప్ప ఇంటికి వచ్చాడు. ఊళ్ళో ఉన్న జన మంతా సంగప్ప ఇంటి డగ్గర పోగయారు.\n\nఆ జనాన్నీ పాపన్ననూ చూడగా నే\nసంగప్ప గుండె జారిపోయి, తల వంచుకుని,\nఆంతా ఒప్పేసుకున్నాడు.\n\nపాపన్న తన బియ్యంబస్తా నుంచి\nసంగప్ప ఖర్చు చేయగా మిగిలిన బియ్యం\nపల్లె పెద్ద సహాయంతో ఇంటింటికీ సేరు\nసేరు బియ్యం చొప్పున పంచిపెట్టించాడు.\n\nసంగప్ప ఖార్య పశ్చాత్తాపంతో కుమిలి\nపోతూ, పాపన్న ఇచ్చిన చీరె తెచ్చి పాపన్న\nముందు పెట్టింది.\n\n\"ఫరవాలేదు, ఆ చీర నువే ఉంచుకో.\nతప్పు చేసినవాడు నీ భర్త. అందుకు నువేం\nచేస్తావు? మరో సారి ఇలా జర గకుండా\nచూస్తే చాలు,\" అన్నాడు పాపన్న. అయినా\nఆమె ఆ చీరను తుంపులు చేసి రవికలు\nలేని వారికి పంచింది.\n\nఆది మొదలు ఆ ప్రాంతాల పాపన్నను\nమోసగించిన వారు బాగుపడ రన్న సమ్మకం\nవ్యాప్తిలో వచ్చింది.\n\nస్వయం సేవకుడు\n\nఒక ఊళ్ళో జగన్నాథం ఆనే గృహస్థు ఉండేవాడు. ఆయన కుమార్తెను పారు గూళ్ళో, కాస్త మోదా గల చోట ఇచ్చి పెళ్ళి చేశారు.\n\nజగన్నాథం కుమార్తె తొలి కానుపుకు పుట్టింటికి వచ్చి, మగ బిడ్డను కన్నది. కొద్ది మాసాలు గడిచాక జగన్నాథంగారి అల్లుడు ఫలానా రోజున వచ్చి తన భార్యనూ, బిడ్డనూ తీసుకుపోతా నని మామగారికి కబురు చేశాడు.\n\nజగన్నాథంగారు గొప్ప స్థితిపరు డేమీ కాదు. ఉన్నంతలో ఏ లోటూ లేకుండా జీవిస్తున్నా, ఆయన ఇంటి కొక నౌకరును పెట్టుకోలేక పోయినాడు. అదీగాక ఆయన కాస్త లోభ స్వభావంగలవాడు కూడానూ. అల్లుడు స్థితిమంతుడు గనక అతను ఉండే ఒక్క రోజుకైనా ఒక నౌక రుంటే బాగుంటుం దనిపించింది జగన్నాథంగారికి.\n\nఅల్లుడు వచ్చే రోజు ఉదయం నుంచి ఆర్ఫాటంగా పిండివంటలూ అవీ చెయ్య నారంభించారు.\n\nజగన్నాథంగారు నౌకరు కోసం తెగ తిరిగి ఇంటికి వచ్చి, భార్యతో తన ప్రయత్నం వృధా అయిందనీ, అల్లుడు పిలిస్తే పలక టానికి నౌకరు లేకపోతే ఎంతమాత్రమూ మర్యాదగా ఉండదనీ అన్నాడు.\n\nభార్యాభర్తలు ఈ విషయాలు మాట్లాడు కునే సమయంలో ఒక బిచ్చగాడు పిండి పంటల వాసన చేత ఆకర్షించబడి వాకిట నిలబడి, వాళ్ళనుకునే మాట లన్నీ విన్నాడు. మంచి భోజనంతో బాటు ఫిండి పంటలు కూడా ఆరగించాలని వాడికి బుద్ధిపుట్టింది.\n\nముందు వసారాలో ఎవరూ లేకుండా చూసి వాడు బావి వైపుకు వెళ్ళి, అక్కడ ఉన్న ఒక పాతబట్టా, కొద్దిగా చినిగిన\n\nచొక్కా తీసుకుని, తన కుళ్ళు బట్టలు విప్పి ఒక మూలగా పెట్టి, ఈ బట్టలు వేసు కుని, తల కొక తువాలు చుట్టుకుని ఇంటి ముందుకు వెళ్ళి, చేతులు కట్టుకుని గోడ వార నిలబడ్డాడు.\n\nఈ సమయానికే ఇంటి ముందు జట్కా బండీ ఒకటి వచ్చి ఆగింది. ఆందులో నుంచి జగన్నాథంగారి ఆల్లుడు దిగాడు. బిచ్చగాడు చప్పుస్తా వెళ్ళి, బండిలో నుంచి పెట్టె దించి చేత బట్టుకుని, ఆల్లుడి వెన కాలే లోపలికి వచ్చాడు.\n\nబండి ఆగిస్తామోదు విని, బయటికి వచ్చిన జగన్నాథం ఆల్లుణ్ణి పలకరించి, వెనకగా వచ్చినవాడు ఆల్లుడి వెంట వచ్చిన నౌకరే ననుకుని మనస్సులో చాలా ఆనందించాడు.\n\nఆల్లుడు మట్టుకు వాణ్ణి చూసి అత్తవారి నౌకరయి ఉంటా డనుకున్నాడు.\n\nఆల్లుడుగారి నౌకరన్న ఉద్దేశంతో జగన్నాథమూ, ఆయన భార్యా కూడా బిచ్చగాణ్ణి కాస్తమర్యాదగా చూశారు. ఏవైనా చిన్న పనులు చెప్పవలిసి వస్తే మంచిగా చెప్పి చేయించుకున్నారు.\n\nలోపల అందరూ భోజనాలకు కూర్చుస్తున్న సమయంలోనే జగన్నాథం బిచ్చగాడికి వసారాలో భోజనం పెట్టించి, శ్రద్ధగా\n\nకనుక్కుని, వడ్డన చేయించాడు. బిచ్చగా డా పూట విందు భోజనం కడుపారా తిని తృప్తిచెందాడు.\n\nభోజనా లయాక జగన్నాథం అల్లుడికి కొత్త బట్టలు పెట్టాడు. జగన్నాథం భార్య అన్ని విండిపంటలు మూటగట్టి బిచ్చగాడి కిచ్చి, “నీ పెళ్ళానికి పిల్లలకూ పెట్టు, నాయనా!” అన్నది.\n\nపాద్దు వాలే దాకా విశ్రాంతి తీసుకుని జగన్నాథం అల్లుడు తన భార్యతోనూ బిడ్డ తోనూ ప్రయాణ మయాడు. బిచ్చగాడే వెళ్ళి ఒక జట్టాబండి మాట్లాడి తెచ్చి, సామానులన్నీ బండిలో పెట్టాడు. జగన్నాథం అల్లుడు అందరికన్నా ఆఖిరుకు బండిలో ఎక్కుతూ, తన అత్తవారి ఇంటి నౌకరు గదా అనుకుని బిచ్చగాడి చేతిలో ఒక రూపాయి పెట్టి, “ఉంచుకో!” అన్నాడు.\n\nబండి కదిలాక జగన్నాథం కూతురు తన భర్తతో, “వాడికి డబ్బు లిచ్చి పంపేస్తు\n\nన్నారు, మీ వెంట వచ్చిన మనిషి కాడా ?” అని ఆడిగింది.\n\n“కాడే! మీవాళ్ళ నౌక రనుకున్నాను,” అన్నాడు అల్లుడు.\n\n“మీ వెంట వచ్చిన నౌకరని మా వాళ్ళు అనుకున్నారు,” అన్నది భార్య. ఇద్దరూ సప్పుకున్నారు.\n\n“ఏమండీ, ఆ నౌకరు వాళ్ళ బండి వెంట వెళ్ళక ఇంకెటో వెళ్ళిపోతున్నాడు. అల్లుడుగారి నౌకరు కాడు!” అన్నది జగ న్నాథంతో ఆయన భార్య.\n\n“అయితే ఎపడు వీడూ?” అన్నాడు జగన్నాథం. వాడు తాను పెట్టిన నౌకరూ కాదు, అల్లుడి వెంట వచ్చిన నౌకరూ కాదు. ఎపడే దారే వెళ్ళే దానయ్య! అలాటి వాణ్ణి మర్యాద చేసినందుకు మండి పడిపోతూ జగన్నాథమూ, భార్యా వాణ్ణి నానాతిట్లూ తిట్టుకుంటూ తలవాకిలి తలుపు మూసి లోపలికి వెళ్ళిపోయారు.\n\nయుద్ధకొండ\n\nవిభీషణుడు వెళ్ళి పుష్పకవిమానం తెచ్చి\nరాముడి ముందుంచాడు. అది చాలా పెద్దది.\nఆందులో బంగారంతో చేసిన భాగా\nలున్నాయి. వైడూర్య మణులతో చేసిన\nఆసనా లున్నాయి. దానికి బంగారు కమ\nలాలూ, గజ్జెలూ, ఘంటలూ ఉన్నాయి.\n\n“విభీషణా, వాసరులు మహత్తరమైన కార్యం సాధించారు. వారిని కానుకలతో సంతోషపెట్టు. అందువల్ల నీకు గౌప్ప కీర్తి కలుగుతుంది,” అని చెప్పి రాముడు సీతా లక్ష్మణులతో సహా పుష్పకం ఎక్కాడు. అతను సుగ్రీవుడూ మొదలైన వారికి, విభీషణుడికీ వీడ్కోలు చెప్పి, తాను అయోధ్యకు తిరిగి పోవడానికి వారి అను మతి కోరాడు.\n\n“మమ్మల్ని కూడా నీ వెంట తీసుకు\nపోతే మేం నీ పట్టాభిషేకం చూసి ఆనం\nదిస్తాం,” అన్నారు వాళ్ళంతా.\n\n“అలా అయితే మరీ సంతోషం,” అని\nరాముడు అందరినీ పుష్పకం లోకి రమ్మ\nన్నాడు. అందరినీ ఎక్కించుకుని పుష్పకం\nఆకాశం లోకి లేచింది. అంత మంది\nఎక్కినా విమానం ఇరుకనిపించ లేదు.\n\nవిమానం పోతూ ఉంటే రాముడు\nసీతకు రాక్షస వీరులు యుద్ధ భూమిలో\nచనిపోయిన స్థలాలూ, సేతువూ, విభీషణుడు\nతనను కలుసుకున్న చోటూ మొదలైనవి\nచూపుతూ వచ్చాడు. కష్టింధ కనుచూపు\nమేర లోకి రాగానే సీత, తార మొదలైన\nసుగ్రీవుడి భార్యలనూ, ఇతర వానర వీరుల\n\nభార్యాలనూ, తన వెంట తీసుకుపోవాలన్న కోరిక ప్రకటించింది. రాముడు సరే నని పుష్పకాన్ని కిష్కింధలో దింపి, సీత కోరి కను సుగ్రీవుడికి తెలిపాడు. సుగ్రీవుడు తన అంతఃపురానికి వెళ్ళి, తారతో వాసర వీరుల భార్య లందరినీ ప్రయాణం చెయ్య మన్నాడు. తార అందరు వాసర స్త్రీలనూ ప్రయాణానికి సిద్ధం చేసింది. వారందరూ బాగా అలంకారాలు చేసుకుని, సీత ను చూడాలన్న అభిలాషతో వచ్చారు.\n\nవాసరవనిత లందరినీ ఎక్కించుకుని విమానం మళ్ళీ ప్రయాణం సాగించింది. సీతకు రాముడు ఋశ్యమూకం మీద తనను\n\nసుగ్రీవుడు కలు సుకున్న చోటు చూపించాడు. అలాగే అతను తనకు శబరి కని పించిన చోటూ, జటాయువు రావణుడితో పోరాడిన చోటూ, జనస్థానంలో తాము నివశించిన ఆశ్రమమూ మొదలైన వన్నీ సీతకు చూపాడు.\n\nక్రమంగా విమానం అయోధ్యకు చేర పచ్చింది. వాసర రాక్షను లందరూ లేచి నిలబడి దూరాన కనిపించే అయోధ్యానగ రాన్ని ఆశక్తితో చూశారు. కాని రాముడు తిన్నగా అయోధ్యకు వెళ్ళక భరద్వాజాశ్రమంలో దిగి, భరద్వాజమహాముని ద్వారా భరతుడి యోగ కేమాలూ, తన తల్లుల యోగకేమాలూ తెలుసుకున్నాడు. అతను చైతనుద్ద పంచమి నాడు అయోధ్య నుంచి వసవాసం బయలుదేరాడు. ఇవాళ చైతనుద్ద చవితి. ఈ రోజుతో సరిగా పధ్నాలు గేళ్ళు నిండాయి. ఆ రోజు రాముడు తన ఆతిథ్యం స్వీకరించి మర్నాడు అయోధ్యకు వెళ్ళాలని భరద్వాజుడు కోరాడు.\n\nరాముడు హనుమంతుణ్ణి పిలిచి, “నీవు అయోధ్యకు వెళ్ళు. దారిలో శృంగిబేర పురంలో గుహణ్ణి కలుసుకుని నా కేమ సమాచారాలు చెప్పు. నా కతను ప్రాణం లాంటి వాడు. అతని ద్వారా నీకు అయోధ్య\n\nవార్తలు తెలుస్తాయి. నా కేమ సమాచారం\nవిని అతను చాలా సంతోషిస్తాడు. అయో\nధ్యకు వెళ్ళి భరతుడికి మన వార్త లన్నీ\nవివరంగా చెప్పు. నా విజయవార్త విన్న\nప్పుడు భరతుడి ముఖంలో ఏ మార్పులు\nకలిగేదీ శ్రద్ధగా గమనించు. ఇంత కాలం\nరాజ్యభోగా లనుభవించిన వాడికి అవన్నీ\nపోతాయంటే బాధగానే ఉంటుంది. అందు\nచేత అతని మనోభావం సరిగా గ్రహించు.\nఅతనికే రాజ్యం చెయ్యాలని ఉంటే అలాగే\nచెయ్యవచ్చు. అతని కలాటి కోరిక ఉన్నట్టు\nతోస్తే, మేం అయోధ్యకు చేరక ముందే\nఎదురు వచ్చి కలుసుకో,” అన్నాడు.\n\nహనుమంతుడు మానవ రూపం ధరించి\nవాయు మార్గాన బయలుదేరి, గంగా\nయమునా సంగమం దాటి శృంగిజేరపురం\nచేరుకుని, గుహణ్ణి కలు సుకు న్నాడు.\nగుహుడితో, రాముడు రేపు ఉదయం భర\nద్వాజాశ్రమం నుంచి బయలుదేరి వస్తున్నా\nడని చెప్పి, హనుమంతుడు బయలుదేరి,\nఅయోధ్యకు కొంచెం దూరంగా ఉన్న\nనందిగ్రామానికి చేరుకున్నాడు.\n\nఅక్కడ భరతు డౌక అశ్రమం కల్పించు\nకుని తపస్వి లాగా ఉంటున్నాడు. పథ్సాలు\nగేళ్ళూ నిండినప్పటికీ రాము డింకా రానే\n\nలేదే అని విచారిస్తున్నాడు. హనుమంతుడు\nభరతుణ్ణి కలుసుకుని, “రాజా, శుభవార్త\nతెచ్చాను. రాముడు రాపణుణ్ణి చంపి,\nసీతను తిరిగి సంపాదించుకుని, మహాబలు\nలైన మిత్రులతో వస్తున్నాడు. సీతారాముల\nవెంట లక్ష్మణుడు కూడా వస్తున్నాడు,”\nఅని చెప్పాడు.\n\nఈ మాట వినగానే భరతుడు ఆసంద\nపారవశ్యంతో మూర్ఛపోయాడు. అతను\nతిరిగి స్పృహ తెలియగానే హనుమంతుణ్ణి\nకౌగలించుకుని, “ఈ సంతోష వార్త\nతెచ్చిన నీవు మనిషివో, దేవతవో నాకు\nతెలీదు. ఇందుకు నీకు లక్ష గోవులనూ,\n\nనూరు ఉత్తమ గ్రామాలనూ, పదహారు\nమంది అందగత్తి లైన కన్యకలనూ దానంగా\nఅస్తాను,\" అన్నాడు.\n\nఆద్దరూ చాలాసేపు కూర్చుని మాట్లాడు\nకున్నారు. రామ పనవాస కాలంలో జరిగిన\nసంగతు లన్నిటినీ హనుమంతుడు\nభరతుడికి చెప్పాడు.\n\nభరతుడు శత్రుఘ్నుడితో ఊరంతా\nఆలంకరింపించమనీ, వాద్యాలు ఏర్పాటు\nచేయమనీ, రాముడి కెదురు వెళ్ళటానికి\nవేశ్యలను సిద్ధ పరచమనీ అన్నాడు.\n\nనందిగ్రామానికి అయోధ్యకూ మధ్య\nనున్న మార్గాన్ని చక్కగా చదును చేశారు.\n\nఆంతటా నీళ్ళూ, పూలూ చల్లారు. రాజ\nమార్గాలు పూలతోరణాలు కట్టి, గంధం చల్లి\nరంగు రంగుల ముగ్గులు పెట్టారు. రాజపరి\nవారమూ స్త్రీ జనమూ రామ దర్శనార్థం\nగుంపులు గుంపులుగా బయలు దేరారు.\nవేలాది ఏనుగులనూ, గురాలనూ ఆలంక\nరించారు. వాటి పైన కొందరూ, రఖా లెక్కి\nకొందరూ బయలుదేరారు. కౌసల్యా, కైకేయీ\nసుమిత్రల వెనకగా దశరథుడి భార్య\nలందరూ పల్లకీలెక్కి వచ్చారు. వీరందరితో\nబాటు నగరవాసు లందరూ సందిగ్రామం\nచేరుకున్నారు.\n\nరాము డింకా రా డేమని భరతుడు\nఆరాటపడి, హనుమంతుడు తనతో ఆబద్ధం\nచెప్పాడని సంశయించాడు. కాని అరాలలోనే\nపుష్పకం కసబడింది. అది త్వరలోనే\nఎగిరి వచ్చి నేల మీద వాలింది. భరతుడు\nరాముడికి ఎదురు వెళ్ళి నమస్కరించాడు.\nరాము డతన్ని ఆలింగనం చేసుకున్నాడు.\n\nవానరవీరు లందరూ మానవ రూపాలు\nధరించి ఉన్నారు. భరతుడు వారి సందరినీ\nపరామర్శించాడు. అతను సుగ్రీవుడితో,\n“సుగ్రీవా, మేమదిపరకు నలుగురం\nఆన్నదమ్ములం. నీ విప్పుడు మాలో ఆయిదో\nవాడి వయావు,” అన్నాడు. విభీషణుణ్ణి\n\nకూడా, అతను చేసిన సహాయానికి మెచ్చుకున్నాడు.\n\nరాముడు కౌసల్యకూ, అతర తల్లులకూ, పశిష్ఠుడికి నమస్కరించాడు. భరతుడు తన వద్ద ఉన్న రామపాదుకలను రాముడి కాళ్ళకు స్వయంగా తగిలించాడు. తరవాత అతను రాముడికి చేతులు మోడ్చి, “రాజా, నీ రాజ్యాన్ని నీవు తీసుకో. ఈ రాజ్యం తిరిగి నీకు ఆప్పగించటంతో నా జన్మ ధన్యమయింది. నీవు వెళ్ళే నాటి కన్న ఇప్పుడు బొక్కసమూ, ధాన్యమూ, సైన్యమూ పదింత లున్నది,” అన్నాడు.\n\nరాముడు సందిగ్రామం చేరుతూనే పుష్పక విమానాన్ని కుబేరుడి వద్దకు పంపేశాడు.\n\nఅందరూ కూర్చున్న మీదట భరతుడు రాముడితో, “అన్నా, నీవు నా తల్లిని సంతోష పెట్టటానికి రాజ్య త్యాగం చేసి వనవాసం వెళ్ళావు. ఈ రాజ్యాన్ని నా కచ్చావు. నా వద్ద ఇల్లడగా ఉన్న రాజ్యాన్ని నీవు తిరిగి తీసుకో. దీన్ని నీవు తోర కుండానే తొందరపడి ఎందుకచ్చేస్తున్నా సంటావేమో, ఈ రాజ్య భారం వహించటానికి నీ కున్న దార్థం నాకు లేదు. హంసతో సమంగా కాకి ఎలా ఎగురు\n\nతుంది? మన తండ్రి పుత్రకామేష్ఠి చేసి నిన్ను ఎందుకు కన్నాడో ఆ ప్రయోజనం తీరాలంటే నీవీ రాజ్య భారం వహించాలి, మమ్మల్నందరినీ పాలించాలి,” అన్నాడు.\n\nభరతు డన్న దానికి రాముడు సమ్మతించాడు.\n\nముందు భరతుడూ, తరవాత లక్ష్మణుడూ, సుగ్రీవుడూ, విభీషణుడూ మంగళస్నానాలు చేశారు. రాముడి జుట్టు చిక్కుతీసి సరిచేశారు, శరీరానికి లేపనాలు పూశారు, మాలలు ధరింపజేశారు. పీతాంబరం కట్టించారు. అతను సింహాసనం పైన కూర్చున్నాడు. దశరథుడి భార్యలు సీతను\n\nరాము డెక్కిన రథానికి కట్టిన గురాలు పచ్చనివి. భరతుడు సారధిగా కూర్చు న్నాడు. శత్రుఘ్నుడు చృతం పట్టాడు. లక్ష్మణుడు వింజామర పట్టాడు. విభీషణుడు మరొక వింజామర పట్టాడు.\n\nసుగ్రీవుడు శత్రుంజయ మనే మదగజాన్నికాడు. రాముడి వెంబడి శంకాలుదారు. భేరీభాంకారాలు, జనుల కోలా హలమూ మిన్ను ముట్టాయి. రాముడు అయోధ్య ప్రవేశించే సరికి ప్రతి ఇంటి మీదా జెండా ఎగిరింది. అతను తిన్నగా దశరథుడి ఇంటికి వెళ్ళి, సుగ్రీవుడికి విడిది చూపమని భరతుడితో చెప్పాడు.\n\nసుగ్రీవుడు విడిది చేరుతూనే నాలుగు సుపర్ణ కలశాలను నలుగురు వాసరోత్తముల కిచ్చి, మర్నాడు తెల్లవారే లోపుగా వాటితో సముద్రజలం తీసుకు రమ్మన్నాడు. వాళ్ళా కలశాలు తీసుకుని అకాశ మార్గాన బయలుదేరి వెళ్ళారు. ఆలా వెళ్ళిన వారు జాంబవంతుడూ, హనుమంతుడూ, వేగ దర్శీ, బుషభుడూనూ.\n\nతరవాత రామపట్టాభిషేకం జరిగింది. సీతా రాములను రత్న పీఠం పైన కూర్చో బెట్టారు. వసిష్ఠడూ, వామదేవుడూ, జాబాలీ, కాశ్యపుడూ, కాత్యాయనుడూ, సుయజ్ఞుడూ,\n\nచక్కగా ఆలంకరించారు. కౌసల్య వాసర భార్య లందరికీ ఆలంకారాలు చేయించింది.\n\nసుమంత్రుడు ఉత్తమాశ్వాలు పూన్చిన రథం తెచ్చాడు. రాము డందులో ఎక్కికూర్చు న్నాడు. రథం అయోధ్య కేసి బయలుదేరింది. సుగ్రీవ హనుమంతులు స్నానాలు చేసి, మంచి బట్టలు ధరించి, కుండలాలు ధరించి బయలుదేరారు. సీత సుగ్రీవుడి భార్యలతో కలిసి బయలుదేరింది.\n\nదశరథుడి మంత్రులు వశిష్ఠుడితో సహముందుగానే అయోధ్యకు వెళ్ళి పట్టాభిషేకం ఏర్పాట్లు ప్రారంభించారు. తరవాత మంత్రులు రాముడి కెదురు వచ్చారు.\n\n\n\nగౌతముడూ, విజయుడూ అనే ఎనిమిది మంది మహర్షులూ రాముడికి అభిషేకం చేశారు. వారి అనంతరం బ్రాహ్మణులూ, కన్యలూ, మంత్రులూ, పారులూ, యోధులూ రాముణ్ణి అభిషేకించారు.\n\nశత్రుఘ్నుడు రాముడికి చృతం పట్టాడు. సుగ్రీవ విభీషణులు వింజామరలు పట్టారు. దేవేంద్రుడు వాయుదేవుడి ద్వారా నూరు కమలాలతో కూడిన బంగారు హా రాన్నీ, నవరత్న హారాన్నీ పంపాడు.\n\nరాముడు బ్రాహ్మణులకు లక్ష గురాలనూ, దూడలు గల లక్ష ఆవులనూ, నూరు ఆబోతులనూ దానం చేశాడు; ముప్పై కోట్ల బంగారు నాణాలనూ, వస్త్రాలనూ, నగలనూ దానం చేశాడు, సుగ్రీవుడి కొక దివ్యమైన కాంచనమాలను బహూకరించాడు. సీత కొక ముత్యాల హారం ఇచ్చాడు. సీత హనుంతుడికి రెండు బట్టలు పెట్టి, అందమైన నగలిచ్చింది.\n\nరాముడు సీతకు ఒక ముత్యాల హారం ఇచ్చి, “సీకు ఎక్కువ సంతోషం కలిగించిన వాడికి ఇచ్చెయియ్య,” అన్నాడు. సీత దాన్ని హనుమంతుడి కిచ్చింది. హనుమంతుడు దాన్ని వెంటనే మెడలో వేసుకున్నాడు.\n\nరాముడు అతర వానర ప్రముఖులకూ, విభీషణుడికీ యథోచితమైన కానుక లిచ్చాడు. పట్టా భిషేకం ముగియగానే రాముడి వద్ద సెలవు తీసుకుని వానరులూ, విభీషణుడూ తిరిగివెళ్ళిపోయారు.\n\nరాముడు రాజ్య భారం సగం లక్ష్మణుడి పైన ఉంచి, భరతుణ్ణ యువరాజుగా అభిషేకించి కీర్తివంతంగా రాజ్యం చేశాడు. అతను నూరు ఆశ్వమేధాలు చేశాడు. రాముడి పరిపాలనలో ప్రజలకు ఎలాటి ఈతి బాధలూ లేవు, ఆకాల మరణాలు లేవు. రామరాజ్యం అంటే ఆదర్శపంతమైన రాజ్యం అనే అర్థం ఏర్పడింది.\n\n[ యుద్ధకాండ సమాప్తం ]\n\nజెత్తమమనువకుంటే\n\nఉత్తాసపాదుడికి సునీతి, సురుచి అని ఇద్దరు భార్యలు. వారిలో సునీతికి కొడుకుగా పుట్టిన వాడు ధ్రువుడు. సురుచి కొడుకు ఉత్తముడు. ఉత్తాసపాదుడికి సురుచి మీదనే ప్రేమ హెచ్చు; ఆ కారణం చేత ఉత్తము డంటే ఎక్కువ ఇష్టంగా ఉండి, రాజ్యం అతనికే ఇచ్చాడు.\n\nఉత్తముడు బ్రహ్మణి కూతురైన బహుళను పెళ్ళాడాడు. బహుళ అంటే అతనికి వెర్రి ప్రేమ. కాని బహుళకు తన భర్త పైన అదరం చాలా తక్కువ, అతన్ని లోకువగా చూసి అవమానిస్తూ ఉండేది.\n\nఒకనాడు ఉత్తముడు కొందరు రాజకుమారులతో కలిసి మద్యం తాగుతూ పానపాత్రను తన భార్య కివ్వబోయాడు. ఆమె దాన్ని తీసుకోక ముఖం తిప్పేసుకున్నది. ఉత్తముడికి రాజకుమారుల సమక్షంలో అవమానం కలిగింది. అందుచేత అతను\n\nతన భార్యను అడవులకు పంపేశాడు. అందుకు బహుళ విచారించకపోగా తన భర్త ముఖం కనపడదుగదా అని సంతోషించింది. ఉత్తముడు మాత్రం భార్యా వియోగంతో బాధపడి, మరొక్క భార్యను చేసుకోవటానికి కూడా ఇష్టపడకపోయాడు.\n\nకొంత కాలం గడిచింది. ఒకనాడు సుశర్మ అనే బ్రాహ్మణుడు రాజ సభకు వచ్చి, “రాజా, నా భార్యను ఎవడో ఎత్తుకు పోయాడు. ఆమె జాడ తెలియటంలేదు. నీ వామెను తెతికి తెచ్చి ఇయ్య,” అన్నాడు.\n\n“నాకు నీ భార్య ఎవరో తెలీదు, ఆమె నెత్తుకు పోయిన వాడూ తెలీదు,” అన్నాడు ఉత్తముడు.\n\n“తెలీ దనగానే సరిపోతుందనుకున్నావా? ప్రజల ధనంలో ఆరోపంతు పన్నుగా దేనికి పుచ్చుకుంటున్నావు? మా బాధలు నివారణ చేసే బాధ్యత నీదే,” అన్నాడు సుశర్మ.\n\n“నీ భార్యను గురించి వివరాలు చెప్పు.\nఆమె ఎలా ఉంటుంది? వయసెంత?”\nఅన్నాడు రాజు.\n\n“దాని గుడ్లు మీడిగుడ్లు. పాట్టిగా ఉంటుంది. చిన్న చేతులుంటాయి. ముఖం వీక్కుపోయి మహా వికారంగా ఉంటుంది. వయసు మళ్ళీన మనిషి. నేను దాన్ని పల్లెత్తు మాట అనను, అదే నన్ను నానా మాటలూ అంటుంది. దానిది సాధుబుద్ధి కాదు,” అన్నాడు సుశర్మ.\n\n“ఓయి వెర్రి బ్రాహ్మడా! అటువంటి భార్య పోయినదే మేలని సంతోషించక ఎందుకు వెతకమంటావు? నికేపంగా ఇంకో భార్యను చేసుకుని సుఖంగా ఉండు,” అన్నాడు ఉత్తముడు.\n\n“ఎటువంటి భార్యనైనా సరే రక్తించుకోవలిసిన బాధ్యత భర్తది. భర్త సంతానం రూపంలో భార్య గర్భాన అనేకమార్లు జన్మిస్తాడు. ఆలాటి భార్యను రక్తించుకోక పోతే సాంకర్యం ఏర్పడుతుంది. గురువు వద్ద ప్రమాణం చేసి, ఆగ్నిలో సమిధలు వేల్చి చేసుకున్న భార్యను వదిలిపెట్టి మరొకతెను ఎలా పెళ్ళాడను? నా ఇంటికి ఆగ్నితో సహా వచ్చిన భార్య లేకుండా ఏ కర్మా చెయ్యటానికి అవకాశం లేదే!” అన్నాడు సుశర్మ.\n\nఈ మాట విని ఉత్తముడు రధ మెక్కి అనేక ప్రదేశాలు గాలించి, చివర కొక ముని ఆశ్రమం చేరాడు.\n\nఆ ముని రాజు కోసం అర్హ్యం తెమ్మని శిఘ్యడితో అన్నాడు. శిఘ్యుడు గురువు చెప్పినట్టు చెయ్యక, “కొంచెం ఆలోచించండి,” అన్నాడు గురువుతో.\n\nఅప్పుడు ముని రాజు పరిస్థితి జ్ఞప్తికి దెచ్చుకుని, “రాజా, ఒక పక్షం రోజులు కర్మ త్యాగం చేస్తే బ్రాహ్మణుడు సైతం అస్పృశ్యు డౌతాడంటారు. నీవు ఏడాది పాటు నీ భార్యను వదిలి పెట్టావు,” అన్నాడు కోపంగా.\n\nఉత్తముడా మాట విని వెల వెల పోయాడు. అతనా మునికి తాను వచ్చిన పని చెప్పగా ముని దివ్యదృష్టితో చూసి, “సుశర్మ భార్యను బలాకుడనే రాక్షసుడు తీసుకుపోయి కుత్పలావత మనే అర ణ్యంలో ఉంచాడు. నీ వామెను తీసుకు పోయి సుశర్మ కిచ్చి, సీకు కలిగిన పాపం ఆ బ్రాహ్మణుడికి కలగకుండా చూడు,” అని చెప్పాడు.\n\nఉత్తముడు బలాకు డుండే చోటికి వెళ్ళి, ఆక్కడ సుశర్మ భార్య ఉన్న సంగతి తెలుసుకుని, బలాకుడితో, “ఏం కోరి నీ వామెను తెచ్చావు?” అని అడిగాడు.\n\n“ఈ మె భర్త ప్రతి యజ్ఞంలోనూ మా రాక్షసులను ఉచ్చాటను చేస్తున్నాడు. ఆయన కు కర్మ సాగకుండా ఆయన భార్యను తెచ్చాను,” అన్నాడు బలాకుడు. అతను ఆమెను ఆమె భర్త దగ్గిర చేర్చ టానికి ఒప్పుకున్నాడు. తరవాత ఉత్తముడు ముని వద్దకు తిరిగివెళ్ళి, “భార్యను విడిచి పెట్టటం ఎంత తప్పో మీరు చెప్పారు. అదే మరొక విధంగా బలాకుడు కూడా చెప్పాడు. నా భిఃధ్య ఎక్కడ ఉన్నదో చెప్పండి,” అని కోరాడు.\n\n“నీ భార్య పాతాళంలో ఉన్నది. కపోత రాజనే నాగుడు ఆమెను ప్రేమించి తీసుకు పోయాడు. అయితే అతని కుమార్తె నంద అనేది నీ భార్య తనకు సవతితల్లి కావటం ఇప్పంలేక ఆమె శీలాన్ని కాపాడుతున్నది,” అన్నాడు ముని.\n\nరాజు ఇంటికి తిరిగివచ్చి, సుశర్మా భార్యా ఎంతో అన్యోన్యంగా ఉండటం\n\nచూసి సంతోషించి, బలాకుణ్ణి తలుచు కున్నాడు. బలాకుడు రాజు కోరికపై పాతా ళానికి వెళ్ళి. బహుళను తీసుకు వచ్చాడు. సుశర్మ మిత్రవింద అనే యజ్ఞాన్ని ఏడు సార్లు చేసి బహుళలో గల కల్మపాన్ని నిర్మూలింపజేశాడు.\n\nబహుళ కిప్పడు భర్త పైన అమితమైన అనురాగం పుట్టుకొచ్చింది.\n\nతాను ప్రేమించి తీసుకువచ్చిన బహుళ తనకు దక్కకుండా చేసినందుకు కూతురి పైన కపోతరాజు మండిపడి ఆమెకు మాట పడిపోయేలాగ చేశాడు. నందకు ఈ విధంగా కలిగిన మూగతనాన్ని పోగొట్టటానికి రాజు సారస్వతయజ్ఞం చేయించాడు. నందకు మూగతనం పోయింది. ఆమె ఉత్తముణ్ణీ, బహుళనూ మను వయేవాణ్ణికనమని ఆశీర్వ దించి పాతాళానికి తిగిరి వెళ్ళిపోయింది. ఆమె దీవించినట్టే వారికి జౌతుము డనే వాడు పుట్టి మూడవ మనువయాడు.\n\nప్రపంచపు వింతలు : 44. 16 వ శతాబ్ది గడియారం\n\nఈ గడియారం స్విజర్లాండు రాజధాని ఆయిన బెర్న్ లో ఉన్నది. ద్వారానికి ఎగువన ఉన్న చిన్న “డయలు” నెలా, రోజూ తెలుపుతుంది. దానికి కుడి పక్కన ఉన్న కట్టడం మీద ఎలుగుబంట్లూ, కోడి ఆడతాయి. గడియారం పై భాగాన గల గోపురంలో బొమ్మ మనుషులు గంటలు కొడతారు.\n\nఖగుమతి\nపొందిన వ్యాఖ్య\n\nతెప్పె నీళ్ళపై తేలింది\n\nపంపినవారు :\nఎన. ఎమ్. రావు, విశాఖ\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nరప్పై రాళ్ళలో దాగింది\n\nపంపినవారు :\nఎన్. ఎమ్. రావు, విశాఖ\n\nఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\nఈ ఫోటోల వ్యాఖ్యలు 1965 సెప్టెంబర్ నెల సంచికల్ ప్రకటించబడును.\n\n★ పై ఫోటోలకు సరిఐన వ్యాఖ్యలు ఒక్క\nమాటలో గానీ, చిన్న వాక్యంలో గానీ కావాలి.\n(రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి)\n\n★ జులై నెల 20-వ తేదీ లోగా వ్యాఖ్యలు\nమాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు\nఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా\nవున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి)\nరు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డు పైన వ్రాసి,\nఈ అడ్డనుకు పంపాలి:-చంద్రమామ ఫోటో\nవ్యాఖ్యల పోటీ, మద్దాసు-26.\n\nజులై నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో : తెప్పై నీళ్ళపై తేలింది\n\nరెండవ ఫోటో : రప్పై రాళ్ళలో దాగింది\n\nపంపినవార్తు : ఎన్. మాధవరావు,\nబుక్క స్ట్రీట్, విశాఖపట్టం.\n\nబహుమతి మొత్తం రు. 10/- ఈ నెలాఖరులో గా పంపబడుతుంది."
        },
        {
            "title": "శీఘ్రంగ నివారణ పొందండి",
            "page_start": 78,
            "pdf_page": 78,
            "content": "కండనొప్పి\nఎంత ఎక్కువగాడన్నా\nస్థానికమే\n\n# అమృతాంజనం వాడి\n## శీఘ్రంగ నివారణ పొందండి\n\nస్థానికంగా ఉండే బాధను నివారించుకోడానికి ఊరికే మందులు ఎందుకు వుచ్చుకుంటారు? నొప్పఉన్న చోటుమీద అమృతాంజన్ రాసి అమోమంగా శీఘ్రంగా నివారణను పొందండి. ఏ అపాయం లేకుండా కండరాల నొప్పులకు, తల నొప్పికి, బెఱుకులకు ఇంకా కీళ్ల నొప్పులకు అమోమంగా గుణమిచ్చే అమృతాంజన్ 10 రకాల బౌషధాలు చేరిన మందు. అమృతాంజన్ గుండెజలుబుకే కాక సాధారణ జలుబులకు కూడా మంచి మందు. కొంచెంకొంచెమే ఉపయోగించవలసి ఉంటుంది కాబట్టి ఒక నీసా మీ కుటుంబాని కంతాకలిపి నెలల తరబడి వస్తుంది.\n\nఅవనరానికి ఎప్పుడూ అమృతాంజన్ ఉంచుకోండి. అమృతాంజన్ 70 ఏళ్ల ప్రసిద్ధినిపొందిన నమ్మకమైన గృహబౌషధం.\n\nఅమృతాంజన్ నొప్పులు జలుబుల నివారణకు 10 రకాల బౌషధాలు చేరిన మందు.\n\nఅమృతాంజన్ లిమిటెడ్\nమద్రాసు - బొంబాయి - కలకల్తా - డిల్లీ\n\nJWT/AM/2816\n\nపాటలు పాడే బొమ్మలతో చిన్న పిల్లలకు పుస్తకం\n\nశంగు రంగుల అందమైన బొమ్మలతో చిన్న పిల్లలకు విద్యాబోధన చేయడ\nమనే అంశం క్రోత్తదేమీ కాదు. ఈ బొమ్మలకు తోడు రకరకాల ధ్వనులు. ఆ ధ్వను\nలను చేసే బొమ్మలు వుంటే చిన్న పిల్లలు ఇంకా త్వరగా అకరాలు, మాటలు\nనేర్చుకొన గలుగుతారు.\n\nనంగీతయుక్తంగా పాటలు పాడుతూ, రకరకాల ధ్వనులు చేసే బొమ్మలను,\nఆ బొమ్మలకు సరిపడే అకరాలను కలిగిన అందమైన చిన్న పిల్లల పుస్తకం ఒకటి\nమా కార్యాలయం చేరింది. ‘ఆ’ మొదలు ‘ఆ:’ వరకూ అకరాలు ఇందులో వున్నాయి.\nప్రతి పేజీని చేతితో నొక్కితే రకరకాల ధ్వనులు వినిపిస్తాయి. పాఠాలకు రేపో, మాపో\nవెళ్లనున్న పిల్లలకు ఇది ఎంతో ఉపకరిస్తుంది. ఈ పుస్తకంతో ఆడుకొంటూ, బొమ్మల\nవైపు పదే పదే చూడడంవల్ల చిన్న పిల్లల మెదడులో అక్కడి అకరాలు బాగా\nనాటుకపోయి బాగా గుర్తుంటాయి.\n\nఈ పుస్తకం అధునికంగా వుంది. ఇన్ని చక్కని ఆకర్షణలు కలిగిన పిల్లల పుస్తకం రావడం తెలుగులో ఇదే ప్రథమం.\n\nవెల రు. 1-50\n\nహెగ్టిన్ బాదమ్స్ ప్రైవేటు లి.\n\n165, మౌంటు రోడ్డు, మద్దాసు-2.\n\nజలుబు?\nపెయ్స్\nతీసుకోండి!\n\nపెచ్చి లిక్షను మెల్లి మెల్లిగా దప్పిరించండి. అందరి\nశమచకరమైన, ఆరోగ్యధంత మైన అవిరుంటు\nఅప్యాదించిన వెంటనే మీకు వివాదఁ కథగును...\nదీని వంప గొంతుగ నాప్ప మరియు రౌమ్మ నందరి\nవాపెంకు వివాదఁ కథగును... దగ్గు మరియు జలుబును\nకథగ తేనే క్రిములను విద్యార్థించుటకు ఇది నాయే పడును.\nమీరు త్వరికంగానే వివాదఁ నని ఉండగలండ\n\n★ జలుబు మరియు గొంతుగ నాప్పకి లాభటారుక పైచితి.\n\n★ పిల్లలకు నురకిత పైచితి.\n\n★ అన్ని జనరల్ ట్రోర్స్ మరియు తెటిస్తుం వర్ధ\nదొడకును.\n\nపెయ్స్\nశ్రీముగా వివాదఁ నొసగును.\n\nSHBI-FP-I TEL\n\nతిప్పుకో\nమాదండి!\n\nప్రభ్యాతమలయుద్ధశీర్ధుడు\nదారాసింగ్\nభీముడుగా నటించిన\nచిత్రం......\n\nSTUDIO:\nEPANKI,\n\nవిజయశ్రీ విక్చర్స్ సమశ్చించు\nజాయ్ ఫిటిమ్స్ వారి......\n\nభీమ ప్రతిజ్ఞ\n\nమాటలు\nపాటలు !\nఅనిసెట్టె\n\nఅనిల్ ప్రభాస్ రిజిస్\n\nదర్శకత్వం:\nచంద్రకాంత్ వస్తృయం\n\nChandamama [ Telugu ]\n\nJuly '65\n\nFOR PRECISION IN...\n\nColour\nPrinting\n\nBy Letterpress...\n\n...Its B. N. K's., superb printing that makes all the difference. Its printing experience of over 30 years is at the back of this press superbly equipped with modern machineries and technicians of highest calibre.\n\nB.N.K.PRESS PRIVATE LIMITED.\n\nCHANDAMAMA BUILDINGS,\nMADRAS-26\n\nరుచికరమైన\nఆహారమునకు\n\nతుషార్\nవనస్పతి\n\nఎ,డి విటమినులతో\nబలపరచబడినది\n\nASP/TI-13 TEL\n\nChandamama [ Telugu ]\n\nJuly '65\n\nమనోహరమైన\nముఖిలా వణ్యమునకు\n\nనేషనల్ వారి\nకార్డేర్ స్టో\n\nసినిమా\nతార లందరకు\nనచ్చినది\n\nది నేషనల్ ట్రేడింగ్ కంపెని, బొంబాయి.2. మదరాసు\n\nలంకారానికి\n\n(లజిష్టలు)\n\nJASMIN NECKLACE\nNO. 211.\n\nమాశారదానగలనుకొనిమార్థనాన్ని\nపాదుపుచ్చేసిగొరవప్రదమైన\nజీవితాన్నిపొందగలరని\nఆశిస్తున్నాము.\n\nశారదా గొల్లుకవరింగ్ వరుస్స REGD.\n\nprop. G.V. సత్యనారాయణమూర్తి & సన్ను\nచిలకలపుండి, పాప్పు, మచిలిపల్లిం, అంద్ర.\n\nఫోన: 243\n\nChandamama [ Telugu ]\n\nJuly '65\n\nఅందరూ\nతప్పు నాదే\nఅన్నారు\n\nకుటుంబములో అందరూ నా ఉద్యోగము\nపోవడానికి తప్పు నాదే అన్నారు. కాని\nఆస్తమానమూ ఎంతో అలసటగా\nయీదులోమని ఉండే నేను మాత్రము\nఏమి చేయగలను?\n\nమా ఆవెర వమ్మ హార్డిక్స్\nత్రాగమంది హార్డిక్స్ నాను\nపూర్వపు శక్తి\nఉల్లాహముందు తిరిగి\nకలిగిస్తుంది అంది\n\nఆమె అన్నది\nనిజమే! హార్డిక్స్\nత్రాగిన కొన్ని\nవారాల్లో నా అశిసట\nపోయింది. నా కొత్త\nఉద్యోగములో ఉత్సాహ\nముతో పవిచేస్తాను!\n\nపూర్తిగా పోసటచేని\nకారణముగా నిరుచ్ఛాహ\nముగా ఉంటే రాక్షణ్లు\nహార్డిక్స్ ను నిపార్చు\nచేస్తాయి. పూర్తి మీగడ\nగల పాంచ తోడు\nగోదుమనింది, మార్లైద్\nదార్లీల పోషకవంతమైన\nసౌరములతో హార్డిక్స్\nరుచిగా ఉంటుంది.\nతప్పుకుండా పవిచేస్తుంది!\n\nహార్డిక్స్\nఅదనపు శక్తిని కలిగించును!\n\nCHHL 3494\n\nఇప్పుడు\nఆంధ్రదేశమంతటా\nవిజయవంతంగా\nప్రదర్శింపబడుతోంది!\n\nఎంత దుఃఖరసమో అంత హాస్యరసమూ ఒప్పుచూ\nఅఖిల ప్రజలనూ ఆనందపరవశులను చేయుచున్న\nఅద్వితీయ పౌరాణిక చిత్రము...\n\nవిజయా వారి\nసత్యహారిశ్చంద్ర\n\nదర్శక నిర్మాత\nకె.వి.రెడ్డి, B.Sc (HONS)\n\nSymbol of Quality Printing...\n\nPRASAD PROCESS PRIVATE LIMITED\n\nCHANDAMAMA BUILDINGS, MADRAS - 26\nBOMBAY & BANGALORE\n\nఖాత్తమమనుపుకథ"
        }
    ]
}