{
    "book_id": "చందమామ 1965 09",
    "stories": [
        {
            "title": "COUPON",
            "page_start": 2,
            "pdf_page": 2,
            "content": "# నేర్చుకొనుటకు పశితనం ప్రతిబంధకంగాదు\n\nమొక్కలకు అవి బ్రతికే నిమిత్తం నీళ్లు కావలెను అని చిన్న బాలురు పశితనమందే నేర్చుకుందురు. ఈ సామాన్యమైన యదార్ధమును ఒక్క మాట నేర్చుకుంటే ఇంకెన్నుటికీ మరువరు.\n\nమీ పిల్లలకు మీరు ఇప్పుడు నేర్పవలసిన మరియొక పాథమూ. పళ్లు మరియు పనుచిగుళ్లు పట్ల రోజా శ్రద్ధవహించుట, ఆందువల్గ దీచిష్కత్తునందు కొన్ని పంచవర్సాలతో దంతష్యయం మరియు పనుచిగుళ్ల జబ్బులదారి విడకుండా వారిని కాపారినందుకు వాడు మీకు అధివందపములస్సిఐతురు. వారి పళ్లను వీరియు పనుచిగుళ్లను ఫోర్హాన్స్ టాప్ పేస్టుతో తోముకొనుచూ శుద్ధవరుచుకోమని మీ పిల్లలకు నేడే తోదించండి. దంత వైద్యుని చేత తయారు చేయబడిన ఫోర్హాన్స్ పనుచిగుళ్లకు గుణకారి\n\nయైన రాక్షర్ పోర్హాన్ యొక్క ప్రక్యేత పదార్థ ముందు గల టాప్ పేస్టు ప్రపంచంతోల్లె ఇది ఒక్కటే. రోజా వాడుచున్నయడల పళ్లు తెల్లగా మెరయుచూ, పనుచిగుళ్లు గట్టిగాను ఆరోగ్యవంశం గాను వుండును. \"CARE OF THE TEETH AND GUMS\" అనే చిన్న రంగుల పుస్తకం ఉచిత ప్రతి కోసం తపాలా విడ్చుల నిమిత్తం 10 న. పై, తపాలా బిళ్లలను పంపండి: మేనల్స్ డెంటల్ అడ్వయిపరీ బ్యూరో, పోస్టు బ్యాగ్ నం 10031, బొంబాయి.\n\n## COUPON\n\nPlease send me a copy of the booklet\n\"CARE OF THE TEETH AND GUMS\"\n\nName\n\nAddress\n\nChandamama [ Telugu ]\n\nSeptember '65\n\nచంద్రమామ\n\nనవంబరు సంచిక\nదీపావళి ప్రత్యేక\nసంచిక\n\n★ ఎక్కువ పేజీలతో\n\n★ అదనవు కథలతో\n\n★ ఆకర్షవంతమైన రంగు రంగు ఆ వాష్ చిత్రాలతో\n\n★ ముచ్చట గొలిపే ముఖచిత్రంతో అత్యంత మనోహ రంగా వెలు వడుతున్నది.\n\nవెల 1 రూపాయి\n\nప్రకటనదార్లకు ఇది మంచి తరుణం\n\nవివరములకు:\nచంద్రమామ పబ్లికేషన్స్\nవడపళని :: మదదరాసు-26\n\nమా బాబు పుట్టిన రోజు పండుగ\n\nరాణి:- వాణీ!-రేపు మా బాబు పుట్టిన రోజు పండగ. మీ రంతా విందుకు రావాలి.\n\nవాణి:- (విందు భోజనం పిమ్మట బాబును ఎత్తు కుని)-ఏమే రాణీ!-మీ బాబుకు ఏదో కొత్త పొడరు వేసినట్టున్నావే!-\n\nరాణి:- అవును వేసవి గడచి పోయింది కదా అని, మా వారు 'సీమ' లో తయారైన పొడ రు ఎంతో వెల పెట్టి తెచ్చారు. ఆదే వేశాను.\n\nవాణి:- అబ్బే! అలా ఎందుకు చేశావు? ఏటి ఏడాది పన్నెండు మాసాలకు పనికిచ్చే \"అశోకా శాండల్‌వుడ్ పౌడర్స్\" నే వాడ చచ్చునే! ఆందుపల్ల చాలా మేలు కలుగు తుంది.\n\nరాణి:- ఏమిటి ఆ మేలు, వాణీ!- కాన్సి చెబుదూ.\n\nవాణి:- రా, చెబుతా: చలికాలంలో చర్మం పగుళ్ళు వారటం, ఒళ్ళంతా కరకర లాడటం- ఇలాంటి బాధలన్నీ “అశోకా శాండల్‌వుడ్ పౌడర్సు” వాడితే పోతాయి. చందనంతో తయారైన పొడర్సు కాబట్టి, చర్మ వ్యాధులను నిరోధించి, శరీరాన్ని చల్లగా ఉంచుతాయి. పైగా-“అశోకా శాండల్‌వుడ్ పౌడర్సు” మంచి చందనవు పరిమళం కలవి కాబట్టి, నిత్యోపయోగానికి వాటిని ఇప్పుడే ప్రారం భించటం చాలా ఉత్తమం. నేను “అశోకా శాండల్‌వుడ్‌పౌడర్సు” తప్ప మరివేటినీ వాడను.\n\nరాణి:- అవును, వాణీ!- నుపు చెప్పంది చాలా బాగుంది. మా వారు తెచ్చిన ‘సీమ’ పొడర్లు బోలెడంత వెల. వాటితో పోలిస్తే, వీటి వెల చాలా తక్కువ. ఇకమీదట మా యింటిల్లి పాదీ సదా 'అశోకా శాండల్‌వుడ్ పౌడర్సు' నే వాడతాము. నీ సలహాకు చాలా థాంక్సు.\n\nవాణి:- నా కెందుకు థాంక్స్! ఈ పొడర్సును తయారుచేసిన వారికి అందజెయియ్యా.\n\nవిజయా కెమికల్స్, వెపేరీ, మద్దరాసు-7"
        },
        {
            "title": "విక్స్ వేపోరట్",
            "page_start": 4,
            "pdf_page": 4,
            "content": "జలుబు\nనొప్పులతో\nమీ బిడ్డను\nబాధపడనియకండి\n\nవిక్స్ వేపోరట్ తకణమే ఉపశమనాన్ని కలుగజేస్తుంది...\nమీ బిడ్డ సులభంగా శ్వాస పీల్చుకొనుటకు సహయపడుతుంది...\nరాత్రంతా సుఖంగా నిద్రిస్తాడు\n\nమీ బిడ్డ మంచి-చెడ్డలను చూడవలసిన బాధ్యత మీది. అందు చేత బిడ్డకు జలుబు నొప్పులు వెచ్చినప్పుడు, ముక్కునుండి నీరు కారుట, కండ్లనుండి నీరుకారుట, గొంతు బొంగురు పోవుట, శ్రమతో శ్వాస పీల్చుకొనుట మొదలయిన మొదటి జలుబు చిహ్నాలు కనువించిన వెంటనే విక్స్ వేపోరట్‌ను పులమండి.\n\nమీ బిడ్డ జలుబుకు విక్స్ వేపోరట్ అత్యుత్తమమైన నివారిణి ఎందుచేత నంటే ఇది జలుబు బాదిత భాగములన్నింటిలో, ఎచ్చట జలుబు ఎక్కువగా దారిస్తుందో. అనగా, ముక్కు. గొంతు, ఛాతీలలో చాలా గుణకరంగా పనిచేస్తుంది. మీ బిడ్డ యొక్క మృదువైన చర్మానికి ఇది చాలా మంచిది.\n\nవిక్స్ వేపోరట్‌ను పురిమి, ఉన్ని బిట్టతో కప్పి, మీ బిడ్డను సుఖంగా పరుండబెటండి. రాత్రంతా మీ బిడ్డ సుఖంగా నిద్రించే సమయములో విక్స్ వేష్టోరట్ దాని ప్రభావాన్ని కొనసాగిస్తూ వుంటుంది. ఉదయానికల్లా అతి చెడ్డ జలుబు కూడా పూర్తిగా పోయి, మీరు అమితంగా ప్రేమించే మీ గారాబు బిడ్డ సంతోషంగా మేలుకొంటాడు.\n\n# విక్స్ వేపోరట్\n\n3 సైజులలో\n\nVV464.\n\nChandamama [Telugu]\n\nSeptember '65\n\nపసిపిల్లల అమూల్ పాల ఆహారము\nతాజాపాలనుండి చేయబడినది\n\nకాజాగా ఆరోగ్యవంతమైన పాల!\nవాటినుండే అమూల్ పాల ఆహారము\nచేయబడింది. అనియాలో అతి పెద్దది,\nఅత్యురునాశనమైన పాడి కేంద్రము—\nఆనంద్ వద్దగల అమూల్ పాడి కేంద్రములో\nశయారుచేయబడింది. అత్యున్నత నాణ్యముగల\nపాడిపంటలలో, దాలా ఏళ్లు అనుభవంగల\nవిపులు అమూల్ పాల ఆహారం శయారు\nచేస్తున్నారు. సులభంగా జీర్ణమయ్యేటట్లు విటమినులు,\nఅనిజములతో నిండిన పాల—అమూల్\nపాల ఆహారము. ఆరోగ్యానికి, పెరుగుదలకు\nఆనువైనది. అమూల్తోనే వేలాది పాపలు\nవృద్ధిపొందుతున్నారంటే ఆశ్చర్యంకాదు.\n\nతాజా పాలనుండి చేసిన అమూల్ పాల ఆహారములో మీ పాపకు కావలసిన 7 విటమినులు గలవు."
        },
        {
            "title": "మమతలు",
            "page_start": 6,
            "pdf_page": 6,
            "content": "ప్రసంద్ ఆర్ట్సిపిట్స్ఫిన్\n\n# మనుష్యులు\n## మమతలు\n\nనిర్మిత ఎ.వి.సుబ్బారావు\nదళ్ళకుడు కె.పుత్యగాత్ము\nనవయసు విడుదల\n\nA\n\nNVKR\n\nఆలీబాబా 40 మంది దొంగలు\n\nకథ అందరు ఎరిగినదే, అయినప్పటికిన్నీ ఆకర్షవంతమైన రంగురంగుల వాష్ చిత్రాలతో సులభమైన పదాలతో, ముచ్చటగొలిపే ముఖచిత్రంతో, చిన్నపిల్లలకు అర్థమగు విధంగా క్లుప్తంగా కూర్చబడి—నాణ్యమైన కాగితంమీద అందంగా ముద్రించి తయారు చేయబడుటయే దీని ప్రత్యేకత. ఈ పుస్తకం చిన్న పిల్లలకు ఎంతగనో ఉపకరిస్తుంది. చదువుతూనే అనేక సార్లు బొమ్మలు చూచుటవల్ల కథ చక్కగా అర్థంకావడమే కాక బాగా జ్ఞాపకం ఉంటుంది.\n\nఇంత చక్కని నాజూకైన కథల పుస్తకం తెలుగు - తమిళం - కన్నడ భాషలలో తయారయినది.\n\nఏ భాషలలో నైనా సరే కాపీ రూ. 2-25 (పోస్టేజి అదనం)\n\nహెగ్గిన్ బాదమ్స్ ప్రైవేటు లిమిటెడ్,\n165, మౌంటురోడ్డు :: మద్దాసు - 2\n\nస్యామలా\nనగలు\nధరించంది.\n№ 785.\nMANGO NECKLACE\n\nREGISTERED\nస్థామలా గోల్డుకవరింగ్ వర్షం\nPROP.: B. వెంకటచలం.\nచిలకలపూడి(రీం) మచిలీపట్టణం.(ఆంధ్ర)\n\n25 సంవత్సరాలుగా పేరు మోసింది\n\nసోలు డిప్రిట్యూటర్లు:\nత. ఎల్. మోరినన్\nసన్ & తోన్ప్\n(ఇండియా) సైనేజ్ 0.\nబొంబిలు. రిల్లీ.\nమధ్యాను. కాన్పూరు.\nకంకత్తి.\n\nఅశా స్నో, ఫేస్ పౌడర్, కుంకుం, కాజల్ తదితర సాందర్య సాధనాలు\n\nChandamama [Telugu]\n\nSeptember '65"
        },
        {
            "title": "నాకు ఏమయింది చెప్పా?",
            "page_start": 9,
            "pdf_page": 9,
            "content": "# నాకు ఏమయింది చెప్పా?\n\nనేను రోజంతా అలసిపోయి ఉండేదాన్ని. ఆ చిరాకుతో కన్సుబున్సుమని అపర కాళిలా ఉంటే నా దగ్గరకు ఎవరూ చేరేవారుకాదు.\n\nనా అలసటకు కారణము మా దాక్టరు కదిపెద్దేరు. సరియైన పోషణ లేకపోతే యలాగే అవుతుందన్నారు. వన్ను హార్లిక్స్ క్రాగమన్నారు.\n\nజీవన సూక్ష్మణ అధికత్వం\n\nహార్లిక్స్ నాకు ఈ క్షీ ఉల్పాహమలను కరిగించింది. నేను మర్లీ మామాల దాన్ని ఆయేను. హార్లిక్స్ చేసిన మేద మరచలేను!\n\nపూర్తిగా పోషణలేక విడల్పాహమాగా ఉంటే దాక్టర్లు హార్లిక్స్ ను విఫాల్చు చేస్తాడు. పూర్తి మీగడగల పొంచలతోడు గోధుమవింది, చూడైద్ దార్లీల సారములుగల తిరియైన హార్లిక్స్ క్విరలోనే ఈ క్షీ విస్తుంది.\n\nజీవన సూక్ష్మణ అధికత్వం\n\nJWT-HL-3968A\n\nగోకుల్ తర్చ ధియేటర్సాధా\nవిశాలపూదయాలు\n\nడైరెక్టనీ\nB.S.నారాయణ\nముఖ్యజికీ\nT.V.రాజు\nప్రొడ్యూసరి\nD.కృష్ణమూర్తి\n\nఆంధ్ర: కృష్ణాపిక్చర్స్..\nసీడెట్, సైజాం: ఈస్టిండియా\n\nSTUDIOకేమ్మా\n\nపాటలు పాడే బొమ్మలతో\nచిన్న పిల్లలకు పుస్తకం\n\nరంగు రంగుల ఆందమైన చిన్న పిల్లలకు విద్యాబోధన చేయడమనే ఆంశం క్రోత్తదేమి కాదు. ఈ బొమ్మలకు తోడు రకరకాల ధ్వనులు, ఆ ధ్వనులకు చేసే బొమ్మలు వుంటే చిన్న పిల్లలు ఇంకా త్వరగా అకరాలు, మాటలు నేర్చుకొన గలుగుతారు.\n\nసంగీతయు క్తంగా పాటలు పాడుతూ, రకరకాల ధ్వనులు చేసే బొమ్మలను, ఆ బొమ్మలకు సరిపడే అకరాలను కలిగిన అందమైన చిన్న పిల్లల పుస్తకం ఒకటి మా కార్యాలయం చేరింది. 'అ' మొదలు 'అ:' వరకూ అకరాలు ఇందులో వున్నాయి. ప్రతి పేజీని చేతితో నొక్కితే రకరకాల ధ్వనులు వినిపిస్తాయి. పాఠశాలకు రేపో, మాపో వెళ్ళ నున్న పిల్లలకు ఇది ఎంతో ఉపకరిస్తుంది. ఈ పుస్తకంతో ఆడుకొంటూ, బొమ్మలవైపు పదే పదే చూడడంపిల్ల చిన్న పిల్లల మెదడులో ఆక్కడి అకరాలు బాగా నాటుక పోయి బాగా గుర్తుంటాయి.\n\nఈ పుస్తకం అధునికంగా వుంది. ఇన్ని చక్కని అకర్షణలు కలిగిన పిల్లల పుస్తకం రావడం తెలుగులో ఇదే ప్రథమం.\n\nవెల రు. 1-50\n\nహెగ్టిన్ బాదమ్స్ ప్రైవేటు లి.\n165, మౌంటు రోడ్డు, మద్దాసు-2.\n\nఆన్రాయిన్ నాటికల నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ్మ నిమ\n\nరిమ్\nకస్తూర్ సోప్\n\nHykan"
        },
        {
            "title": "అక్కడ ఆరోగ్యము వున్నది",
            "page_start": 13,
            "pdf_page": 13,
            "content": "ఇష్టుడు,\nసొగవైన\nకొత్తదూపులో!\n\nఎక్కడ\n# లైఫ్బాయ్ వున్నదో\n## అక్కడ ఆరోగ్యము వున్నది\n\nL. 47-77 T1\n\nహిందుస్థాన్ లీచర్ ఉత్పత్తి"
        },
        {
            "title": "సంగపూర్ణ సాధన",
            "page_start": 14,
            "pdf_page": 14,
            "content": "శుష్ఠిమన్ కలిలో\nనిర్మించిన\nతాజితేలుగు\nఅపరాధపరిశీలక\nచిత్రుం\n\nశ్రీనివాస్ మూవీన్\n\n# సంగపూర్ణ సాధన\n\nNVKR\n\nవర్షపడు నాడామిరాసి * న్యాతలు సూర్యవరుపు భాస్కర్షణాపు. యశ్వాకన్నయ్య * కబ్జన ఆరువు * శ్రీఫిలింప్\n\nఅమ్మా, అమ్మా, ఇంకొక్కటి\n\nవిల్లలకు పెద్దలకుకూడా పుష్టికరము రుచికరము ఆగు ప్యారీ మిఠాయిలు ఆనివార్యము.\nమీరుకూడా ప్యారీ మిఠాయిలను ఎక్కువగా ఆస్వాదిస్తారు. విడిగానో లేక అందంగానో\nఆచ్చువేసిన ప్యాన్సీ డబ్బాలలోనో కొనండి. అందరికి ఇవ్వండి. ప్యారీ మిఠాయిలతో\nజీవితం వినోదంగాను, విలాసంగాను గడిచిపోతుంది.\n\nవిశిష్ఠరకపు మిఠాయిలు తయారుచేయువారు\n\nపీఠిని వాడారా : లెమన్ బార్డీ కోకోసట్స్\n—మిల్క్‌టాప్— తింజర్ క్యాప్స్—సూపర్ బిట్టర్ స్కాచ్\n\nప్యారీష్ కన్ ఫెక్షనరీ లిమిటెడ్, మహ్రాను\n\nఒక షోకైన చిన్న వాక్యం ప్లాన్కు-స్కూలుకు వెళ్లే పిల్లలు వారి కిస్టమైన వేడి లేక చల్లటి ఆహారాన్ని, పానీయాలను తీసుకు వెళ్లటానికి గాను ప్రత్యేకంగా డిజైను చెయ్యబడ్డది. ఈ టైనీటాట్ ఎవరెస్ట్ వాక్యం ప్లాన్కులకు గల అన్ని విశిష్టాంశాలను, నాణ్యమైన సామ్రగిని కలిగియుంది. మీ బిడ్డకు స్వంతానికి ఒక టైనీటాట్ ను తెచ్చిపెట్టరా ? గర్వకారణమైన ఇట్టి వస్తువులు శక్తివంతమైన వ్యక్తి త్వాన్ని పొందగలట్లు అతని దృక్పథాన్నే మార్చ తోడ్పడగలవు. “బిడ్డ మనిషికి తండ్రి” అని కదా నానుడి!\n\nఎవరెస్ట్\nటైనీటాట్ తో\nపిల్లలు\nఉల్లాసంగ\nవెళ్ళుతున్నారు\n\nEVEREST\n\nTINY TOT\n\nMODEL\nTINY TOT\nCapacity: 250 cc\n\nవిక్టరీ ప్లాస్క్ కంపెని ప్రైవేట్ లిమిటెడ్,\nబొంబాయి ★ కలకత్తా ★ డిల్లీ ★ మదాసు\n\nసామరణ\n\nబిసుకెట్లు\n\nరుచికి సాటిలేనివి!\n\nheros SBC-241C TEL\n\nచంద్రమామ\n\nసంచాలకుడు: ‘చక్రపాణ’\n\nపిరికివాళ్ళు దౌర్జన్యానికి సులువుగా లొంగిపోతారు. ఐక్యప్రతిఘಟన లేకుండా శత్రువును జయించటం కష్టం. పాలకులు దుర్భలు లైతే ప్రజలకు తీరని కష్టాలు సంప్రాపిస్తాయి. సరిఅయిన నాయకత్వం లేనిదే ప్రజలలో ఉండే శౌర్య పరాక్రమాలు రాణించవు. నిజమైన ధీరుడు స్వవిషయాల కన్న దేశ కేమాన్ని ఎక్కువగా పరిగణిస్తాడు. ఈ విషయాలన్నీ బేతాళ కథ [“ఘోరమైన పరిహారం”] స్పష్టం చేస్తుంది.\n\nపరోపకారి పాపన్న కథ [“సగలపెట్టె”]లో గాంధీ మతావలంబి అయిన వాడికి సామాజికులు పూసుకుని ఎలా న్యాయం చేకూర్చేదీ చక్కగా చిత్రించబడింది.\n\n“గంగమ్మ గర్వ భంగం,” “గడ్డిచొక్కా” అన్న కథలు కుయుక్తులు బెడిసికొడతాయని రుజువుచేస్తాయి.\n\nసంపుటి: 37 - సెప్టెంబరు 1965 - సంచిక: 3\n\nభారత\nచరిత్ర\n\nదక్కనులో వైసాయిగా వచ్చే నాటిక\nబౌరంగజేబు 18 ఏళ్ళ యువకుడు.\nఅతను స్నామాజ్య శ్రీహాయికి అంచలనికి\nదీక్షగా కృషి చేశాడు; సూర్య సముద్ర\nతీరానికి, ఖాన్ దేశ్ కూడా మధ్యగా ఉన్న\nచాలానాను పట్టుకుని, కొన్ని దుర్గాలను\nపాపిస్తా నుంచి లాగేనుకున్నాడు.\n\nదక్కను వైసాయి పదవి నిర్వహించ\nటంలో బౌరంగజేబుకు అనేక ప్రతిబంధకా\nలేర్పడాయి. డబ్బు లేకపోవటం ఒకటి.\nఅంత కన్న ముఖ్యమైన దేమంటే అతని\nఅన్న అయిన దారాముకోహ్లీ నాయకత్వానట\nబౌరంగజేబుకు విరుద్ధంగా ఒక కూటమి\nఏర్పడింది. షాజుహితుడు దారాముకోహ్లీ అంటే\nచాలా అష్టం. ఈ పరిస్థితులలో బౌరంగజేబు\n1644 లో తన వైసాయి పదవికి రాజీ\nనామా ఆచ్చి, 1645 ఫిబ్రవరిలో గుజ\nరాతుకు గవర్నరుగా నియోగించబడ్డాడు.\n\nబౌరంగజేబు తన పెద్ద అన్న శ్రీహాయికి పోయాడు.\nమూలాన ఢిల్లీలో ఉండలేక పోయాడు.\n1653 ఆరంభంలో అతను రెండోసారి\nదక్కనుకు వైసాయిగా వచ్చాడు. ఆ సమ\nయంలో అక్కడి పరిపాలన అయోమయ\nస్థితిలో ఉన్నది. ఆర్థిక పరిస్థితి అధ్వా\nన్నంగా ఉన్నది. తన వెంట దివానుగా\nవచ్చిన ముర్షిద్ కులీఖాన్ సహాయంతో\nబౌరంగజేబు శిస్తు విధానాలను ఏర్పాటు\nచేసి రైతులకూ, ప్రభుత్వానికి కూడా లాభ\nదాయకంగా ఉండే చరిత్రాత్మకమైన\nవర్షాట్లు కొనసాగించాడు. వాటితో దక్కను\nసౌభాగ్యం పెంపాందింది. 1658 నాటిక\nబౌరంగాబాదు ప్రాంతంలో ఒక్క సెంటు\nబంజరుభూమి కూడా లేదట.\n\n1636 నుంచి గోల్కొండ ఢిల్లీకిలోబడి\nఉండి కూడా కప్పం సరిగా చెల్లించటం\nలేదు. గోల్కొండ సుల్తాను కింద మంత్రిగా\n\nఉన్న మీర్జుమ్మాను సుల్తాను సరిగా చూడక పోయే సరికి, అతను మొగలులను శరణు జొచ్చాడు. గోల్కొండ పై బౌరంగజేబు దెబ్బ తీయటానికి ఈ రెండు సాకులూ దొరికాయి.\n\nమీర్జుమ్మా అసలు పేరు ముహమ్మద్ సయీద్. అతను పర్షియా దేశపు వర్తకుడు. అతను వజ్రాలూ, ఇతర రత్నాలూ విక్రయించి అంతులేని ధనం సంపాదించి, గోల్కొండ సుల్తా నయిన అబ్దుల్లాకుతుబ్ పా పద్ద కొలువు కుదిరాడు. అతను అసాధా రణమైన తెలివితేటలూ, యుద్ధతంత్రజ్ఞతా, పరిపాలనా సామర్థ్యమూ ప్రదర్శించి ప్రధానమంత్రి అయాడు. ఈ పదవిలో ఉంటూ అతను నిరంకుశంగా ప్రవర్తించ సాగాడు. అంతేగాక, సొంతాన అతను యుద్ధాలు చేసి, కర్ణాటక ప్రాంతాలలో విస్తృత ప్రాంతాలు స్వాధీనపరచు కున్నాడు. 300 మైళ్ళ నిడివీ, 50 మైళ్ళ వెడల్పూ గల ఈ ప్రాంతం నుంచి అతనికి ఏటా 40 లక్షలు రాబడి ఉండేది. దానితో అతను సొంతంగా ఒక సేనను, ఫిరంగులతో సహా, ఏర్పాటు చేసుకున్నాడు. అతనికి రాజనే పేరు లేకపోయినా, రాజు కుండే హంగు లన్నీ ఉండేవి. నా నాటికీ పెరిగి పోతున్న మీర్జుమ్మా బలాన్ని చూసి భయ\n\nపడి సుల్తాను, అతని కొడుకు ముహమ్మద్ అమీన్హాన్నూ, అతని కుటుంబాన్నీ అరెస్టు చేసి, మీర్జుమ్మాను లొంగదీసు కోవాలని చూశాడు. మీర్జుమ్మా ఢిల్లీ చక్రవర్తితోనూ, ఔరంగజేబు తోనూ కుట్ర చేశాడు.\n\nజౌరంగజేబు కుమారుడైన ముహమ్మద్ సుల్తాన్ తండ్రి అజ్ఞ పైన 1656 జనవరిలో పైదరాబాదు పైన దాడిచేశాడు. ఫిబ్రవరి 7 న జౌరంగజేబు స్వయంగా గోల్కొండ పై దాడి జరిపించాడు.\n\nమొగలు సైనికులు దేశాన్ని కొల్లగొట్టారు. జౌరంగజేబు ఉద్దేశం గోల్కొండ రాజ్యాన్ని కబలించెయ్యాలనే.\n\nచంద్రమామ\n\nఅయితే ఇది కొనసాగకుండా దారాము కోహ్, జహాఁ ఆరాలు ఆడ్డపడి తమ తండ్రి అయిన షాజహాఁ చేత బౌరంగజేబుకు ఉత్తరువు పంప గోల్కొండ ముట్టడి ఎత్తింప జేశారు. 1656 మార్చి 30న ముట్టడి అంత మయింది. గోల్కొండ సుల్తాను చక్రవర్తికి పరిహార కానుకగా 10 లక్షలు సగదూ, రంగీర్ జిల్లా అర్పించుకున్నాడు. సుల్తాను కుమార్తెను బౌరంగజేబు కొడుకు ముహమ్మదు సుల్తాను కిచ్చి పరోకేంగా వివాహం జరిపారు. సుల్తాను ఆనంతరం ఆయన అల్లుడు సుల్తా నయేటట్టుగా లోపాయికారీ ఒప్పందం కూడా జరిగింది. మీర్జుమ్మా గోల్కొండ రాజ్యానికి ప్రధానమంత్రిగా త్వరలోనే నియమించబడ్డాడు.\n\nపోతే బిజాపూరు అంతు తేల్చవలిసి ఉన్నది. 1656 నవంబరు 4 న ఆదిల్పాపి చనిపోయాడు, 18 ఏళ్ళ పయను గల ఆయన కొడుకు రాజ్యానికి వచ్చాడు.\n\nఈ కుర్రవాడు చనిపోయిన సుల్తాను కొడుకు కాడనీ, ఎవరి కొడుకుకో తెలియదనీ, అందు చేత బిజాపూరు పై దండెత్తి వెళ్ళటానికి అనుతించ వలిసిందనీ బౌరంగజేబు తండ్రికి రాసి అనుమతి పొందాడు. బిజాపూరు పాల కుల వారసత్వ సమస్యలతో ఢిల్లీకి ఎలాటి సంబంధమూ లేదు. ఇది పూర్తిగా అధర్మయుద్ధం. ఇందులో బౌరంగజేబుకు మీర్జుమ్మా సహాయపడ్డాడు. 1657 జనపరిలో దాడి ఆరంభమయింది. మార్చి ఆఖిరులో బీదరుదుర్గమూ, ఆగస్టు 1 న కల్యాణీ దుర్గమూ లొంగిపోయాయి.\n\n1657 సెప్టెంబరులో షాజహాఁ మంచాన పడ్డాడు. వెంటనే అతని కొడుకుల మధ్యపదవి కోసం భయంకరమైన పోరాటం ప్రారంభమయింది. షాజహాఁ వ్యాధితోనే గాక, అవమానం తోనూ, కొడుకుల తగవుల వల్ల కలిగిన మానసిక పీడతోనూ తీసుకుని చనిపోయాడు.",
            "author": "మిల్క్‌టాప్— తింజర్ క్యాప్స్—సూపర్ బిట్టర్ స్కాచ్"
        },
        {
            "title": "నేహూ కథ",
            "page_start": 22,
            "pdf_page": 22,
            "content": "# నేహూ కథ\n\n15\n\n1921 లో దేశం అట్టుడి కిపోయింది. ఉద్యమం క్రమంగా వేడెక్కిన కొద్దీ అధికార్లు సన్నిగా దమన విధానం ప్రవేశపెట్టారు. ప్రముఖ కాంగ్రెసువాదుల పై అంకీలు జారీ అయాయి; వారు కొన్ని కొన్ని ప్రాంతాలలో అడుగు పెట్టరాదు. \"సరిహద్దు గాంధీ\" అన్న బిరుదు సంపాదించుకున్న ఖాన్ అబ్దుల్ గఫర్ ఖాన్ ను అరెస్టు చేసి, మూడేళ్ళపాటు జైలు శిక్ష విధించారు. లోగడ ప్రభుత్వ బిరుదులూ, బహూళ్ళతులూ పొందినవారు వాటిని విసర్ణించారు. విద్యార్థులు \"ఇంగ్లీషు\" స్కూళ్ళ నుంచి, కాలేజీల నుంచి బయటికి వచ్చేశారు. వీరిలో కొంత మంది \"జాతీయ\" విద్యాలయాలలో చేరారు. చాలా కొద్ది మంది మాత్రమే జాతీయోద్యమంలో ప్రవేశించారు.\n\nవిశ్వకవి టాగూరు సహాయనిరాకరణోద్యమాన్ని, విద్యా విసర్జననూ ఖండించాడు. అయినా ఉద్యమం తీవ్రంగా వ్యాప్తచెందింది. 1921 జులైలో అ. భా. కాం. కమిటీ విదేశి వస్త్ర బహిష్కరణనూ, ఖాదీ ఉత్పత్తినీ బలపరుస్తూ తీర్మానించింది. సారాదుకాణాల వద్ద పికెటింగు సాగింది.\n\nజులై అఖిరు రోజున గాంధీజీ బొంబాయిలో తన అధ్యక్షత 5ంద విదేశి పస్తదహనం జరిపించాడు.\n\nబ్రిటిమ అధికారులు ఒక్కొక్క కాంగ్రెసు నాయకుణ్ణీ అరెస్టు చేయనారం భించారు. సెప్టెంబరు ఆరంభంలో అలీ సోదరులు అరెస్టయి, రెండేళ్ళ కరిన శిక్ష విధించ బడ్డారు. విద్రోహక ప్రసంగాలు చేస్తున్నందుకు జవాహర్ను అరెస్టు చేస్తా మని అధికారులు బెదిరించారు గాని, ఆ అరెస్టు అంత త్వరగా జరగలేదు.\n\nఇలాటి తీవ్ర పరిస్థితిలో బ్రిటిమ ప్రభుత్వం, వేల్స్ యువ రాజు (ఇప్పుడు\n\n'చంద మామ'\n\nవిండ్సర్ ప్రభువు) భారతదేశంలో పర్యటించటానికి ఏర్పాట్లు చేసింది. అందువల్ల భారతీయులలో రాజభక్తి పెంపాంది సహాయనిరాకరణోద్యమం సమసిపోతుందని వారి భ్రమ!\n\nవేల్స్ యువరాజు రాక సందర్భంలో జరిగే ఉత్సవాలను బహిష్కరించ వలిసిందిగా ప్రకటిస్తూ, అందులో బ్రిటిమ్ సింహాస నాన్ని అవమానించే ఉద్దేశం లేదనీ, రాజకీ యోద్దేశంతో యువరాజు పర్యటన ఏర్పాటు తేయబడిందనీ వివరించింది కాంగ్రెసు.\n\nనవంబరు 17 న వేల్స్ యువరాజు కొంబాయిలో దిగాడు. వెంటనే అల్లరులు\n\nతగలబెట్టటాలూ ఆరంభ మయాయి. ఇవిమూడు రోజులు సాగాయి. పోలీసులు కాల్పులు చేసి, యాభై మందిని చంపారు, దాదాపు 400 మందిని గాయపరిచారు. “స్వరాజ్యం కంపు కొడుతున్నది,” ఆని గాంధీజీ నిరశస్త్రతం ప్రారంభించి, శాంతి నెలకొనే దాకా నిరాహారంగా ఉంటా నని ప్రకటించాడు.\n\nఆతరవాత శాంతి త్వరలోనే నెలకొన్నది, నవంబరు 22 న గాంధీజీ నిరశస్త్రతం చాలించాడు.\n\nఅయితే యువరాజు ఏక్కడికి వెళితే అక్కడ జీవితం స్తంభించి పోయింది. దుకాణాలు మూసేశారు, స్కూళ్ళు నడవలేదు, వీధులు నిర్ణసమైపోయాయి.\n\nఈ పరిణామం చూసి ప్రభుత్వం కంగా రెత్తి ఉమ్మడి అరెస్టులకు పూనుకున్నది. నవంబరు 19 న కాంగ్రెసు కార్యాలయాలూ, భిలాఫత్ కార్యాలయాలూ చట్ట విరుద్ధమైనవిగా ప్రకటన జరిగింది. డిసెంబరు ఆరంభంలో, కాంగ్రెసు అధ్యక్షుడైన దేశబంధు చిత్తరంజనదానూ, మరికొందరూ అరెస్టయారు. “భారతదేశమే ఒక పెద్దజైలు. కాంగ్రెసు కార్యక్రమం కొనసాగాలి. నేను అరెస్టయితే నేం, కాకపోతే నేం? బతికి\n\nపుంటే నేం, చనిపోతే నేం?” అని దేశ ప్రజలకు దాసు సందేశ మిచ్చాడు.\n\nపంజాబూ, బీహారూ, యు. పి. మొదలైన రాష్ట్రాలలో కూడా ఇలాగే అరెస్టులు సాగాయి. మీటింగు కోసం సమావేశమైన జిల్లా కాంగ్రెసు నాయకులు 50 మంది మూక ఉమ్మడిగా యు. పి. లో అరెస్టు చేయబడ్డారు. గవర్నమెంటు ఆఫీసుల నుంచి సాయంకాలం ఇళ్ళకు తిరిగి వచ్చే ఉద్యోగులు ఉద్యమంలో చేరి, ఇళ్ళకు వెళ్ల టానికి బదులు జైళ్ళకు వెళ్ళిన సందర్భాలున్నాయని జవాహరు అన్నాడు.\n\nజైళ్ళను నింపటమే ప్రభుత్వం కోరిక అయితే, దేశంలో అందుకు సిద్ధంగా ఉండిన వారు వేలాదిమంది!\n\nడిసెంబరు 6 న జవాహర్ రోజల్లా చురుకుగా పని చేసి, సాయంకాలానికి ఆనందభవనం చేరుకునే సరికి అక్కడ పోలీసులు సోదా చేస్తున్నారు. జవాహరునూ, మోతీలాలునూ అరెస్టు చెయ్యటానికి వాళ్ళ వద్ద వారంట్లున్నాయి. ఇద్దరి పైనా వేరు వేరు అభియోగా లున్నాయి, ఇద్దరినీ వేరు వేరు న్యాయస్థానాలలో విచారణ చేశారు, కాని ఇద్దరికీ ఒకే శిక్ష విధించబడింది— ఆరు నెలల తైదు. మోతీలాలు నేరం చట్ట\n\nవిరుద్ధమైన కాంగ్రెసు వాలంటీరు సంస్థలో\nసభ్యుడు కావటం. జవాహర్ నేరం హర్తాలు\nకరపత్రాలు పంచటం. నిజాని కిది అనాదు\nచట్ట విరుద్ధం కాదు. ఈ సంగతి అధికారు\nలకు దరిమిలా తెలియవచ్చింది; మూడు\nనెలలు జైలు శిక్ష అనుభవించాక జవాహర్ను\nవిడుదల చేశారు.\n\nవిచారణలు అస్త్రవ్యస్తంగా జరిగాయి.\nమోతీలాలు నేరం రుజువు కావాలంటే\nఆయన సంతకం గల కాంగ్రెసు సభ్యత్వ\nపత్రం కావాలి. ఒక సభ్యత్వ పత్రాన్ని\nకోర్టులో దఖలు పరిచారు. పరమతుద్రుడూ,\nనిరక్షరుడూ అయిన సాక్షి ఒకడు ఆ పత్రాన్ని\n\nతల్లకిందులుగా పట్టుకుని, దాని మీది సంతకం మోతీలాలుదే సని సాక్ష్యం ఇచ్చాడు! కోర్టులను బహిష్కరించటం కాంగ్రెసు నియమం కావటం చేత మోతీ లాలుగాని, జవాహరు గాని ప్రతి వాదసు చేసుకోలేదు.\n\nమోతీలాలు విచారణ జరుగుతూన్నంత సేపూ నాలుగేళ్ళ మనమరాలు ఇందిర తాత ఒడిలోనే కూర్చుని కోర్టు గురించి తొలి అనుభవం సంపాదించింది.\n\nతనకు పడిన శిక్ష వింటూనే మోతీలాలు తన సహచరులకు ఇలా సందేశం పంపాడు: \"నేనూ, నా ఏక పుత్రుడూ మాతృదేశ సేవకు గాను జైలుకు పోతున్నాం. వాలంటి ర్లను వందల సంఖ్యలలోనూ, వేల సంఖ్యలోనూ చేర్పించండి. స్వరాజ్యం వచ్చిన దాకా అహింసాయుత్త సహాయ నిరాకర ఋద్యమాన్ని అవిచ్ఛిన్నంగా సాగనివ్వండి. ఇండియాలో స్వాతంత్ర్య దేవతకు ఒకే\n\nఆలయం ఉన్నది—జైలు. అక్కడికి తీర్థ ప్రజగా యాత్రికులు చేరుదురు గాక.\"\n\n1921 డిసెంబరు, 1922 జనవరి మాసాలలో 30,000 మంది యాత్రికులు జైళ్ళకు వెళ్ళారు! ఈ మూక అరెస్టులు ముఖ్యంగా బెంగాలు లోనూ, యు. పి. లోనూ జరిగాయి. ఈ రాష్ట్రాల లోని కాంగ్రెసు నాయకులూ, కార్యకర్తలూ మూక ఉమ్మడిగా అరెస్టయారు. చిత్రమే మంటే, అంత దాకా కాంగ్రెసుతో ఏ విధమైన సంబంధమూ లేనివారు సైతం ఉద్యమోదేకానికి గురి అయి జైళ్లను వరించారు. యువకులూ, కురవాళ్ళుపోలీసు లారీలలో ఎక్కి కూర్చుని దిగ నిరాకరించారు. పేర్లు లేకుండా ఇంతమంది కొరకని వారంటులు జారీ కావటమూ, వారంటులో ఉన్న సంఖ్యను మించినవాళ్ళు లారీలలో జైళ్ళకు చేరటమూ, ఏం చెయ్యాలో జైలు అధికార్లకు తెలియక పోవటమూ కుడా జరిగింది."
        },
        {
            "title": "2",
            "page_start": 26,
            "pdf_page": 26,
            "content": "# నువ్వులునంద్రీని\n\n## 2\n\nమానసింహుడి దృష్టిలో జగతసింహుడు చేయరాని పనులు, ఒకటి, రెండూ కాదు, అనేకం చేశాడు.\n\nఅనేకమంది యోధుల సమకాస జగత సింహుడు తండ్రి ఎదట నిలబడి, అయిదు వేల సైన్యాన్ని ఇచ్చినట్టయితే, పఠానులను సుపర్జరేఖానది అవతలికి తరిమేస్తానని ప్రమాణం చేశాడు. అంత కార్యభారం నెత్తి మీద వేసుకున్నవాడు ఆ పని విడిచి పెట్టి, అర్ధ రాత్రివేళ తన ప్రియురాలిని వెతుక్కుంటూ మరొకరి కోటలోకి దొంగ లాగా ప్రవేశించి, పఠానులకు చికికి, బందీ అయాడు. ఈ విధంగా అవిధేయుడూ, అయోగుయుడూ అని నిరూపించుకున్న\n\nకొడుకు పైవ మానసింహుడికి ఎక్కడలేని అగ్రహం పుట్టుకొచ్చింది.\n\nఆ కోపం మూలానే ఆయన పఠానులను నిర్మూలించి, తన కొడుకును విడిపించుకునే ప్రయత్నం కూడా చెయ్యలేదు.\n\nవిమల చేత చచ్చే ముందుగా కతలూ ఖాన్ జగతసింహుణ్ణి విముక్తుణ్ణి చేసి, మానసింహుడి వద్దకు సంధి రాయబారం పంపాడు. కొడుకు తెచ్చిన సంధి రాయబారానికి మానసింహుడు సుముఖుడయాడు. ఎందుచేతనంటే, ఆయన శీఘుంగా ఢిల్లీఒ వెళ్ళవలిసిన పని ఉన్నది; వర్షాకాలం గడిస్తేనే గాని సయ్యద్ఖాన్ తన సేనలను తీసుకుని వచ్చి చేరడు. పెద్ద\n\nఎత్తున యుద్దం కన్న సంధే మేలు. సంధికి మానసింహుడు ఒప్పుకోగానే, కొత్త నవాబు సులేమాన్ఖాన్, తన మంత్రి తోనూ, సేనా నాయకుడైన ఉస్మాన్ఖాన్ తోనూ వచ్చి మానసింహుడికి పెద్ద ఎత్తున కానుకలు సమర్పించాడు. మానసింహుడు వాటితో తృప్తిచెంది, వచ్చిన వారిని తగినరీతి సత్క రించి పంపేశాడు. ఆయన తన మొగ లాయి సైన్యాలను పాట్నాకు వెళ్ళిపోవలి సిందని ఉత్తరు విచ్చినప్పుడు, ఆ సైన్యా నికి చెందిన ఒక సేనాపతి ఆయిన తన కొడుక్కు. ఎలాటి బాధ్యతా ఇవ్వలేదు. అతన్ని గురించి విచారణ జరపాలన్న\n\nభావం ఆప్పటికి కే మాన సింహుడికి ఉండింది.\n\nఆ పైన జగతసింహుడు మరికొన్ని అప రాధాలు చేసి తండ్రి కోపాగ్నికి ఆ జ్యాం పోశాడు. అతను తండ్రితో చెప్పకుండా సైనిక శిబిరాన్ని వదిలి పెట్టి మందారణ దుర్గానికి వెళ్ళిపోయి, తండ్రి అనుమతి కూడా పొందకుండా తిలోత్తమను పెళ్ళాడాడు. పెళ్ళికి అతని బంధువులు చాలా మంది వచ్చారు. నవాబుకూతురు ఆయషా సపరివారంగా వచ్చింది. పెళ్ళి మహావైభవంగా జరిగింది. పెళ్ళికి తన తండ్రిని పిల పటం గాని, ఆయన ఆశీన్సు పొందటం గాని జగతసింహుడు చెయ్యలేదు.\n\nమానసింహుడి దృష్టిలో జగతసింహుడు రెండు తప్పలు చేశాడు. అతను తండ్రికి తెలప కుండా పెళ్ళాడటం ఒక తప్పు; వీరేంద్రసింహుడి కుమార్తెను పెళ్ళాడటం మరొక తప్పు. ఆయన దృష్టిలో వీరేంద్ర సింహుడూ, అతని కూతురూ కులహీనులు.\n\nజగతసింహుడి నేర పరంపర తిలోత్త మను పెళ్ళాడటంతో ఆగలేదు. మొగలాయి సేనలు పాట్నాకు తరలి వెళ్ళేటప్పుడు, అతను అక్కడికి వెళ్ళి సైనికాధికారిగా తన బాధ్యత లేవీ నిర్వర్తించ లేదు. ఆసలతను\n\nఅక్కడికి వెళ్ళనైనా లేదు. అంతే కాదు, అతను భార్యతో ఆనందంలో ఓలలాడుతూ, దారుకేశ్వర తీరాస దిక్కు లేకుండా పడి ఉన్న తన సేనను గురించి నెల రోజులు ఉపేక్ష వహించాడు.\n\nకొడుకు చేతలన్నీ, తలుచుకుంటే మాన సింహడి ఆగ్రహం మిన్ను ముట్టింది. అత నికి రాజదండన జరిగి తీరాలని ఆయన నిశ్చయించాడు. అందుచేతనే ఆయన అందరూ వింటుండగా తన భటులకు, “జగతసింహుణ్ణి గాని, అతని శవాన్ని గాని పట్టుకురండి,” అని కోర మైన ఆబ్జయిచ్చాడు. వారు వచ్చి శైలేశ్వర మందిరం వద్ద అతన్ని పట్టుకున్నారు. ఏ శైలేశ్వర మందిరం దగ్గిర జగతసింహుడి ‘ప్రణయ కథ ఆరంభ మయిందో ఆక్కడే అంతం కూడా అయినట్టు కనబడింది.\n\nబ్దంగా ఉంది. అందరి మనస్సులూ భయాం దోళనలతో నిండి ఉన్నాయి.\n\nపాట్నాలో మానసింహ మహారాజు తన కొడుకును బహిరంగంగా విచారించటానికి దర్పారు జరిపాడు. విచారణ వినటానికి వేలాదిగా జనం వచ్చి కూర్చున్నారు. మాన సింహుడు ఎత్తయిన ఆసనం పైన కూర్చు న్నాడు. ఆయన కిరు పక్కలా ముఖ్య రాజోద్యోగులు ఇతర ఆసనాల పైన కూర్చు న్నారు. సభ జనంతో కిటకిటలాతున్నా నిశ్శ\n\n“బందీని తీసుకురండి,” అని మాన సింహ డాజ్ఞాపించాడు.\n\nమధ్యవయసు గల భటుల మధ్య తల వంచుకుని నడుస్తూ జగతసింహుడు వచ్చి తన తండ్రి ఎదట నిలబడ్డాడు. మానసింహు డతన్ని “బందీ” అని సంబోధిస్తూ, అతను తన కుటుంబ విషయం లోనూ, రాజకీయం గానూ అనేక అపరాధాలు చేశాడనీ, ముందు అతను తన పంశానికి చేసిన అపరాధాలు విచారించి ఆ తరవాత రాజకీయ ద్రోహాలు విచారిస్తాననీ అన్నాడు.\n\nపృద్దుడైన మొగలాయి సభికు డౌకడు\nలేచి, “మహారాజా, ఈ కుర్రవాడి ఆపచా\nరాలు క్షమించమని వేడు కుంటున్నాను.\nకుటుంబ విషయాలను గురించి బహిరం\nగంగా కాకుండా, రహస్య విచార ణ\nచేయటం మంచిదేమో!” అన్నాడు.\n\n“లేదు, లేదు. బందీ చేసిన కుటుంబ ద్రోహాలకూ, రాజకీయ ద్రోహాలకూ సంబంధం ఉన్నది. ఎవరూ వెళ్ళిపో నవ సరం లేదు,” అన్నాడు మానసింహుడు.\n\nషూనసింహుడు విచారణ ప్రారంభిస్తూ,\nముద్దాయిని, “నేను వెయ్యటోయే ప్రశ్న\nలకు నిజమైన సమాధానాలు చెప్పకపోతే\n\nనీ అపరాథం మరింత ఎక్కువగా పరిగణించ బడుతుంది,” అన్నాడు.\n\nదానికి జగతసింహుడు గర్వంతో,\n“మహారాజా, ఆ మాట చెప్పటం అనా\nవశ్యకం. జగతసింహుడు తన ప్రాణం\nకాపాడుకోవటానికి కూడా అబద్ధం చెప్పడు,”\nఆని జవా బిచ్చాడు.\n\n“నీవు వీరేంద్రసింహుడి అంతఃపురం లోని ఒక గదిలో ఒక స్త్రీతో బాటు పఠాను లకు చికికి బందీ వైన మాట నిజమేనా ?”\n\n“నిజమే.”\n\n“నీవు పఠానుల వశమందున్న కాలంలో\nకతలూఖాన్ కూతురైన ఆయషా హృద\n\nయంలో నీపై ప్రేమ రగుల్కొల్పిన మాట\nనిజమేనా ?”\n\n“ఆ ప్రశ్నకు దీర్ఘంగా సమాధానం\nచెప్పాలి. నవాబునందిని అయిన ఆయషా\nనాకు మేలు చేసిన మనిషి. నేను చావు\nబతుకుల మధ్య ఉన్నప్పు డామె నాకు\nతల్లి లాగా, చెల్లెలు లాగా, భార్య లాగా\nస్నేహితురాలి లాగా సమస్తమైన ఉపచా\nరాలూ చెయ్యని పక్కంలో ఇవాళ నా విచా\nరణ ఇక్కడ జరగటం సాధ్యం కాకపోను!\nఆమెను దేవత లాగానూ, కపటం లేని\nఆప్తరాలి లాగానూ భావిస్తాను. ఆమె పట్ల\nనాకు మరొక విధమైన భావం లేదు. కాని\n\nదురదృష్ట వశాస నవాబునందిని సన్ను\nప్రేమిస్తున్నట్టు ఒక సందర్భంలో నాకు\nతెలిసింది. అది తెలిశాక, ఆమె ప్రేమను\nఏ విధంగానూ స్వీకరించ లేనందుకు నేను\nచాలా బాధపడ్డాను.”\n\n“ఆమె కారణంగా నీకూ, పఠాన్ సేనాని\nఅయిన ఉస్మాన్ ఖాన్ కూ ద్వంద్వయుద్ధం\nజరిగిందా ?”\n\n“ఉస్మాన్ ఖాన్ ఆయషాను ప్రేమిం\nచాడు. ఆమె ప్రేమకు పాత్రులైనవా రిద్ద\nరుండరాదనీ, అందుచేత నేను తనతో\nయుద్ధం చెయ్యాలనీ అన్నాడు. నేను\nయుద్ధం చెయ్యలేదు.”\n\nCHITRA\n\n“అప్పుడప్పుడూ నవాబు కూ తురికి ఉత్తరాలు పంపావా?”\n\n“ఒక్క సారే పంపాను.”\n\n“నీ అంతట నీవే ఆమెను చూడటానికి వెళ్ళావా?”\n\n“వెళ్ళాను. వెళ్ళిపోయేటప్పుడామె నొక సారి చూసి పోదామని వెళ్ళాను.”\n\n“ఆమె నిన్ను చూడకుండానే పంపించే సింది, కదూ?”\n\n“అందు కొక కారణం ఉన్నది.”\n\n“ఇంత అయాక కూడా నీవు నవాబు సందినిని ప్రేమించ లేదనీ, ఆమె మాత్రమే చిన్ను ప్రేమించిందనీ అంటావా?”\n\n“ఉన్న సంగతి చెప్పాను. నమ్మటమూ, మానటమూ మహారాజుగారి ఇష్టం.”\n\n“వీరేంద్రసింహుడి కూతురు నీ ఉంపుడు గత్తేనే?”\n\nజగతసింహుడు ఈ మాటకు చలించిపోయాడు. అతని శరీరంలో విద్యుత్తు ప్రవహించి నట్టయింది.\n\n“మహారాజా, మీరు శాసనకర్తగా, రాజుగా, ప్రత్యేకించి నాకు తండ్రిగా గౌర వించ తగ్గవారు. ఈ మాటే మరొకడు అని ఉన్నట్టయితే వాణ్ణి చీలికలూ, వారికలూగా చేసి ఉండేవాణ్ణి. వీరేంద్రసింహుడి కుమార్తె నా భార్య—ఆగ్ని సాక్షిగా పెళ్ళాడిన ధర్మపతి!” అన్నా డతను.\n\nమానసింహుడు కోపోద్రేకంతో భయం కరంగా అయిపోయి, “రాజపుత్ర వంశానికి కళంకం తెచ్చిన అధముడా! ఒళ్ళుతెలియక ఇలా ఆన్నందుకు నీ నాలుక వెయ్యి చీలికలు చేసినా పాపం లేదు. సిగ్గు చేత పోక నీ ప్రాణాలింకా నిలబడి ఉన్నాయా? వీరేంద్రుడి కూతురు నీకు ధర్మపత్నా? ఆ వీరేంద్రసింహుడు ఒక దాసీముండ కోసం నీళ్ళు మోసేవాడి లాగా నా అంతఃపురంలో ప్రవేశించాడు; పట్టుబడి, ఒక జారిణికి పుట్టిన విమల అనే దాన్ని పెళ్ళిచేసు\n\nకున్నాడు—ఆ నీ చుడా నీకు మామ? ఆ నీచ జాతి విమల నీకు సవతి అత్తగారా? నీ ధర్మపత్తి ఎటువంటి దానికి పుట్టింది? అది ఎవరి మనమరాలు? నీ భార్య మాతా మహుడు శశిశేఖరు డనే వాడు చేయరాని పనులన్నీ చేసి, ఇప్పుడు సన్యాసి అయి, పరమ జ్ఞాని లాగా తిరుగుతున్నాడు—అభి రామస్వామి! ఈ నీచు లందరూ ఇప్పుడు నీకు బంధువర్గమా? నీ వివేక మేమయింది? ఆ వీరేంద్రసింహుడి కుమార్తె నీ ఉంపుడుగతై అని చెప్పకున్నా నీలో దోష మంతగా కనిపించేది కాదేమో! నన్ను శత్రువు కింద జమకట్టి, నా అనుమతి గాని, ఆశీస్సు గాని లేకుండా ఈ పెళ్ళి చేసుకున్న నీవు నా కొడుకువు కావు. మానసింహుడి కొడుకు నని నీ వెక్కడన్నా చెప్పకున్నావే నీకు మరణ దండన తప్పదు,” అన్నాడు.\n\nసభికు లందరూ దిగ్భృమ చెంది కొయ్య బొమ్మల్లాగా మానసింహుడు చెప్పేది వింటున్నారు. కొంచెంసేప్ప ఆగి ఆయన జగతసింహుడి రాజకీయ నేరాలను విచారించ నారంభించాడు.\n\n\"నీ రాజకీ యావరాధాలను గురించి కొన్ని ప్రశ్నలడుగుతాను. నీవు పాదుషాసేవకుడవై పుండీ, ప్రత్యేకించి ఒక కార్యభారాన్ని మీద వేసుకున్న సేనాపతివై ఉండీ కూడా, ఇతరుల దుర్గం లోకి, దుర్గాధిపతి అనుమతి లేకుండా, రాత్రి వేళ దొంగ లాగా ప్రవేశించావా లేదా?\"\n\nజగతసింహుడు తల వంచుకుని సమాధానం చెప్పలేదు.\n\n\"నీ అయిదువేల సేనమా, పఠానులను తరిమివేసే పనినీ విడిచి పుచ్చి, ఒక స్త్రీ కోసం నీ వక్కడికి వెళ్ళావా లేదా?\"\n\nజగతసింహుడు మాట్లాడలేదు.\n\n\"పఠానులు నిన్ను విడిచిపెట్టాక నీవు సైనిక శిబిరానికి వెళ్ళి, నా ఉత్తరువుల కోసం ఆక్కడ ఎందుకు వేచి ఉండలేదు?\"\n\nచంద్రమామ\n\nజవాబు లేదు.\n\n“సేనాధిపతు లందరూ శిబిరం ఎత్తేసి,\nతమతమ సేనలను తీసుకుని బయలుదేరు\nతుంటే, వారి వెంట నీ వెందుకుండలేదు?”\n\nజవాబు లేదు.\n\n“ఎవరి ఉత్తరువూ లేకుండా, పాదుషా\nవారి పని ఒక్కటీ చెయ్యకుండా నీ ఇష్టం\nవచ్చి నట్టు కాలం ఎందుకు గడిపావు?\nమాట్లాడవేం ? దుర్మార్గుడా, నీ వంటి\nవాడికి మరణ శిక్ష తప్ప వేరే దండన\nఏ ముంటుంది?”\n\nవృద్ధుడైన మొగలాయి మళ్ళీ లేచి,\n“హుజూర్, క్షమించండి. ఒక విజ్ఞాపన.\nయువరాజు మీ కొడుకు—” అని ప్రారం\nభించాడు.\n\n“ఈ నీచుడు నా కొడుకన్నవా రెవరు?\nవీడికి నాకూ కొడుకూ తండ్రీ సంబంధం\nలేదని ముందే చెప్పాను,” అన్నాడు మాన\nసింహుడు తీవ్రంగా.\n\n“సరే మీరు ధర్మం ఎరగరా? యువ\nరా జింకా పసివాడు!” అంటూ మొగలాయి\nవృద్ధుడు కూర్చున్నాడు.\n\nమానసింహుడు కాస్సేపు తలవంచుకుని\nఆలోచించి, “నిందితుడా, నీకు సరి అయిన\nశిక్ష మరణ దండనే! అయినా నీ వయ\nనును పాటించి నీకు యావజ్జీవ కారాగార\nశిక్ష విధిస్తున్నాను,” అన్నాడు. ఆయన\nభటులతో, “ఇతడి నగలూ, దుస్తులూ\nతీసేసి, బందీ దుస్తులు తొడిగి నా ఎదటనే\nఅతడి కాళ్ళకూ, చేతులకూ సం కెళ్ళు\nతగిలించి, అందరూ చూస్తుండగానే కారా\nగృహానికి తీసుకు పొండి,” అన్నాడు.\n\nభటులు జగతసింహుడి దుస్తులు మార్చి,\nసంకెళ్ళు తగిలించి తీసుకుపోతుంటే సభలో\nకలవరం పుట్టింది. సేనాపతులు తలలు\nవంచుకున్నారు, వృద్ధులు కంట తడి\nపెట్టారు. జగతసింహుడు కనుమాటు\nకాగానే సభ.లేచింది. —(ఇంకా వుంది)"
        },
        {
            "title": "ఘోరమైన పరిహారం",
            "page_start": 34,
            "pdf_page": 34,
            "content": "## ఘోరమైన పరిహారం\n\nఏసుగు చెందని విక్రమార్కుడు చెట్టు పద్దకు తిరిగి వెళ్ళి, చెట్టు నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటి లాగే మౌనంగా శ్మశానం కేసి నడవ సాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, నిన్ను చూస్తే యక్తదత్తుడి పరిహారం చెల్లించటానికి ఘోరమైన పాట్లుపడిన సాలంకులు జ్ఞాపకం వస్తున్నారు. వారి కథ చెబుతాను, శ్రమ తెలియకుండా విను,” అంటూ ఇలా చెప్ప సాగాడు:\n\n“బ్రహ్మదేశపు పశ్చిమ తీరాన గల తారా ద్వీపంలో ఒక దుర్భలుడైన రాజు రాజ్యం చేస్తూ ఉండేవాడు. ప్రతి ఏడూ దక్షిణ దీవుల నుంచి దస్యరాజు సైనికులు వచ్చి తారాద్వీప వాసులను భయపెట్టి, ఆ దేశంలో ఉండే ప్రతి ఒక్క రోలుకూ, రోకలికీ, చేటకూ, తిరగలికీ, పాయ్యకీ వేరు వేరుగా పన్నులు వేసి, ఆ సామ్ము పట్టుకుపోతూండే వారు. పన్నులు చెల్లించకపోతే”\n\n# బేతాళ్ల వధులు\n\nదస్యులు వచ్చి తారాద్వీపాన్ని కొల్లగొట్టి\nనానా భీభత్సమూ చేస్తారన్న భయంతో\nరాజు ఏటా పన్నులు చెల్లించే వాడు.\nఈ పన్నుల భారంతో ప్రజలు ఆ యేటి\nకా యేడు దారిద్ర్యంలో కూరుకుపోసాగారు.\n\nదస్యులు మహాకూరులు, అనాగరికులు.\nవారితో యుద్దం చెయ్యటమంటే సామాన్య\nప్రజలకు భయం. అందరి కన్న పిరికివాడు\nరాజు. ప్రజలలో అసాధారణ శౌర్య పరాక్ర\nమాలు గల వారు లేకపోలేదు. కాని వారిని\nకూడగట్టే నాయకుడు లేడు. అందుచేత\nవారి పరాక్రమం నివురుగప్పిన నిప్పు లాగా\nఉండిపోయి, ఏమాత్రమూ రాణించ లేదు.\n\nఆలా ఉండగా ఒక యువకుడు తారా\nద్వీపానికి కొత్తగా వచ్చాడు. కావటానికి\nతారాద్వీప వాసే, కాని చిన్నతసం లోనే\nఅతన్ని యథులు తమ ప్రాంతాలకు తీసుకు\nపోయి యుక్తపయస్కుడయే దాకా పెంచి,\nస్వదేశానికి తిప్పి పంపారు. అతను కొన్ని\nయక్త విద్యలతో పాటు “జలతార” అనే\nనౌకనూ, “అప్రతిహతం” అనే ఖడ్గాన్ని\nతీసుకు వచ్చాడు. “జలతార” నీటి పైనా,\nనేల పైనా కూడా దాని నాయకుడి ఇచ్చాను\nసారం, దానంతట అదే నడుస్తుంది.\n“అప్రతిహతం” దెబ్బకు గండరాళ్ళు\nసైతం వెన్న లాగా తెగిపోతాయి.\n\nఆ యువకుడి పేరు యక్తదత్తుడు. అతని\nతండ్రీ, అన్నలూ తారాద్వీపంలో ఉంటు\nన్నారు. వారు విచారంగా ఉండటం చూసి\nయక్తదత్తుడు కారణం అడిగితే, పన్నులు\nవసూలు చెయ్యటానికి దస్యులు రాబో\nతున్నట్టు తెలిసింది. దస్యులను గురించి\nవినే సరికి యక్తదత్తుడికి భరించరాని\nఆగ్రహం వచ్చింది. అతను వెంటనే రాజు\nవద్దకు వెళ్ళి, “దస్యుల దౌర్జన్యం మితి\nమీరిపోతున్నది. తారాద్వీప వాసులు తీసు\nకుంటూ చావటం కంటె దస్యులను చంపి\nచావటం మేలు. మీరు యుద్ధానికి సన్నాహం\n\nచెయ్యండి, లేదా నన్నయినా చెయ్యి\nనివ్వండి,” అన్నాడు.\n\nఅతి కష్టం మీద రాజు యక్తదత్తుణ్ణి\nయుద్ధ యత్నాలు చేయనిచ్చాడు. తారా\nద్వీపంలో ఉండే యోధుల నందరినీ పిలప\nటానికి యక్తదత్తుడు తన తండ్రినీ, అన్న\nలనూ తలా ఒక దిక్కుకూ పంపాడు. అలా\nవెళ్ళిన యక్తదత్తుడి తండ్రిని సాలంకు లనే\nముగ్గురు సోదరులు పట్టుకుని చంపేశారు.\nఅందుకు కారణం ఉభయ కుటుంబాల\nమధ్యా ఉండే పాత పగ.\n\nతన తండ్రి చనిపోయిన సమాచారం\nయక్తదత్తుడికి తెలీదు. అతను యుద్ధ\nయత్నాలలో చురుకుగా పని చేస్తున్నాడు.\nకొద్ది రోజులలో పన్నులు వసూలు చెయ్య\nటానికి దస్య సైనికులు వచ్చారు. యక్త\nదత్తుడు వారిని చావగొట్టించి పంపేశాడు.\nదస్యరాజు ఉగ్రుడై తారాద్వీపం మీదికి\nపెద్ద సేనను పంపాడు. యక్తదత్తుడు\nదస్యుల పడవలను సముద్రంలో ముంచీ,\nదస్య సైనికులతో తమ సైనికుల చేత పోరా\nడించీ, తానే తన ఆమోఘమైన కత్తితో\nవందలాది దస్యులను చంపీ గొప్ప విజయం\nసాధించాడు. యుద్ధంలో సాలంకులు కూడా\nఅద్భుత శౌర్యపరాక్రమాలు చూపాతు.\n\nయుద్ధం ముగిసిన మరుక్కణం యక్త\nదత్తుడు తన తండ్రి కోసం వెతికి, జరిగిన\nసంగతి తెలుసుకున్నాడు. అతని రక్తం\nప్రజ్వలించంది. అతను తండ్రికి ఉత్తర\nక్రియలు చేసి రాజధాని చేరే సరికి రాజు\nగొప్పగా విజయోత్సవం జరుపుతున్నాడు.\n\nయక్తదత్తుడు నిండు సభలో ప్రవేశించి,\nసందడిగా ఉన్న సభలో నిలబడి రెండు\nచేతులూ ఎత్తాడు. “మన వీరాధివీరు డేదో\nచెప్పతున్నాడు, వినండి,” అన్నాడు రాజు.\n\n“మహారాజా, ఎవరైనా మీ తండ్రిగారిని\nహత్య చేస్తే వారి కేమిటి శిక్ష?” అని ఆడి\nగాడు యక్షదత్తుడు.\n\n“శరశ్చదమే! నీ కెందు కా సంశయం కలిగింది?” అన్నాడు రాజు.\n\n“నా తండ్రిని హత్య చేసినవారీ సభలో ఉన్నారు. వారిని తగిన విధంగా శిక్షించ వలసిందిగా తమరిని వేడు కుంటున్నాను,” అన్నాడు యక్కదత్తుడు.\n\n“వా రెవరో చెబితే, నేరవిచారణ జరిపి, హంతకులని రుజువైతే వాళ్ళ తలలు తీయి స్తాను,” అన్నాడు రాజు.\n\n“నేను వారి తలలు కోరను. నా తండ్రి హత్యకు వారు తగిన పరిహారం చెల్లిస్తే చాలు, నేను తృప్తిపడతాను,” అన్నాడు యక్కదత్తుడు.\n\nవెంటనే సాలంకులు ముగ్గురూ లేచి నిలబడి, “నీపు కోరే పరిహారం ఏమిటి?” అని అడిగారు.\n\n“మూడు వెలగకాయలూ, ఒక తోలు సంచి, ఒక ఈటే, ఒక కుక్కపిల్లా, ఒక పెనమూ నేను కోరే పరిహారం,” అన్నాడు యక్కదత్తుడు.\n\n“ఇందులో ఏదో కిటుకున్నది. నీ తండ్రి హత్యకు ఇంత కొద్దిపాటి పరిహారం కోరుతా వంటే ఎవరు నమ్ముతారు?” అన్నాడు సాలంకులలో పెద్దవాడు.\n\n“ఇంకా వివరంగా చెబుతాను. నేను కోరే వెలగకాయలు తూర్పు దీవిలోని ఒక తోటలో ఉన్నాయి. అవి బంగారు రంగులో ఉంటాయి. అవి మనిషితల ప్రమాణంలో ఉంటాయి. వాటి గుజ్జు తేనె రుచి గలిగి, ఎలాటి గాయాలను గాని, రోగాలను గాని నయం చేస్తుంది. యవనద్వీప రాజు వద్ద నేను కోరే తోలుసంచి ఉన్నది. అది కూడా ఎంతేసి గాయాలనూ, వ్యాధులనూ స్పర్శ మాత్రాన నయం చేస్తుంది. నేను కోరే ఈటే ప్రవాళద్వీప రాజు వద్ద ఉన్నది. దాని మొన తాకిన వాళ్ళు నిలువు నా భస్మమై పోతారు. అది మామూలుగానే నిప్పులు కక్కుతూ ఉంటుంది. అందుచేత\n\nదాని ములికిని ఉత్తప్పుడు నీటి తొట్టెలో\nఉంచుతారు. కుక్కపిల్ల రాకస ద్వీపంలో\nఉన్నది. దాన్ని చూసి సింహ వ్యాఘ్రాల\nపంటి క్రూరమృగాలు సైతం పారిపోతాయి.\nనేను చెప్పిన పెనం వారుణ ద్వీపంలో\nఉన్నది. ఆ ద్వీపం ఎక్కడ ఉన్నది\nతెలుసుకోవటమే ఆసాధ్యం. అది కావటానికి\nద్వీపమే గాని, సముద్రాల పైన ఎక్కడా\nదాని జాడ కనబడదు. నాకు ఈ పరిహారం\nచెల్లించినట్టయితే మీకు మరే శిక్షా జరగా\nలని నేను కోరను,\" అన్నాడు యకీదత్తుడు.\n\nసాలంకులు ముగ్గురూ కూడ బలుక్కుని\nయకీదత్తుడితో, \"నీ జలతారను మా కిచ్చి\nనట్టయితే ఇన్ని చోట్లకూ వెళ్ళి నీవు కోరిన\nవస్తువులు తీసుకువస్తాం,\" అన్నారు. యకీ\nదత్తుడు సరే సన్నాడు.\n\nసాలంకులు జలతార పైన బయలుదే\nరారు. యకీదత్తుడు కోరిన వస్తువులలో ఏది\nతేవాలన్నా ప్రాణాలతో చెలగాటమే సని\nవారికి తెలుసు. అయినా వారు అంతు లేని\nధైర్య సాహసాలు గలవారు కావటం చేత\nఈ ప్రయత్నంలో చావటానికి కూడా వారు\nసిద్ధపడ్డారు.\n\nవారు ముందు తూర్పు దీవికి వెళ్ళి\nఅక్కడి బంగారు వెల గప ళ్ళ చెట్టును\n\nదూరం నుంచి చూశారు. ఆ చెట్టు కింద\nముగ్గురు విలుకాళ్ళు కాపలా ఉన్నారు.\nసాలంకులు మూడు డేగలను ఆ చెట్టు\nదిక్కుగా వదిలారు. చెట్టు కింద కాపలా\nఉన్న వాళ్ళు వాటిని చూసి బాణాలు ఎక్కు\nపెట్టేలో పుగా అవి కొంత దూరంలో\nఎగురుతూ అటూ ఇటూ తిరగసాగాయి.\nకాపలావాళ్ళు వాటిని కొట్టటం కోసం చెట్టు\nకింది నుంచి వెళ్ళి పోయారు. ఆ సమ\nయంలో సాలంకులలో ఒకడు చెట్టెక్కి\nబంగారు వెలగ కాయలను కోసుకుని దిగి\nవచ్చాడు. ఈ లోపుగా కాపలా వాళ్ళు\nమోసం గ్రహించి వారిపై బాణాలు విసి\n\nరారు గాని, వాటిని తప్పించుకుని సాలం కులు \"జలతార\" లో వచ్చి పడ్డారు.\n\nతరవాత సాలంకులు తమ పడవలో యవనద్వీపాన్ని చేరుకుని అక్కడి రాజు వద్దకు భట్టాజుల వేషాలు ధరించి వెళ్ళి, ఆయన పైన స్త్రాత పాఠాలు చదివి, పద్యాలు చెప్పారు. రాజు ఏం బహుమానం కావాలో కోరుకోమన్నాడు. సాలంకులు ఆయన వద్ద ఉండే తోలుసంచీ అడిగారు.\n\nదాన్ని దేవు డడిగినా ఇవ్వను, కాపలిస్తే దానినిండా బంగారం కొలిచి ఇస్తాను పట్టుకు పామ్మన్నాడు యవనరాజు. రాజు గారి భటుడు తోలుసంచిని బంగారంతో\n\nనింపు తుండగా సాలంకులలో పెద్దవాడు ఆ సంచిని లాగేసుకున్నాడు. రెండోవాడు భట్టుణ్ణి కత్తితో పాడిచాడు. దారిలో తమను అటకాయించిన వారి సందరినీ చంపేస్తూ, ఆ ముగ్గురూ తమ పడవను చేరుకుని ప్రయాణమయారు.\n\nఅక్కడి నుంచి వారు ప్రవాళద్వీపానికి వెళ్ళి, పండితుల వేషాలు ధరించి రాజు దర్శనం చేసి, తాము తారాద్వీప ఆస్థాన పండితుల మనీ, లోక సంచారం చేస్తున్నా మనీ చెప్పారు. రాజు సంతోషించి, వారిని సత్కరించి, తన వద్ద ఉన్న వింతలతో బాటు నిప్పులు కక్కే ఈటెను కూడా చూపాడు. సాలంకులలో ఒకడు ఈటెను అమాయికంగా నీళ్ళ తొట్టె నుంచి పైకి తీసే సరికి దాని మొన నుంచి నిప్పురవ్వలూ, పొగలూ చిమ్మాయి. రాజు దాన్ని తాక వద్దని కేకలు పెట్టాడు. గందరగోళం జరిగింది. ఆ గందర గోళంలో సాలంకులు పారిపో జూచారు. కాని రాజు మోసం గ్రహించి, తన భటులను కేకపెడుతూ, కత్తి దూసి సాలంకుల పై కలియబడ్డాడు. సాలంకులు రాజును చంపి, రాజభటులతో చాలాసేపు ఘోరంగా పోరాడి, అందరినీ చంపి, తాము గాయపడి, ఎలాగో పడవను చేరుకున్నారు.\n\nఇంక రాకస ద్వీపానికి వెళ్ళి కుక్క\nపిల్లను తేవాలి. పోయిన కోద్దీ తమకు ప్రాణా\nపాయం హెచ్చుతున్నదని తెలిసి కూడా,\nవారు యక్కదత్తుడు కోరిన పరిహారం చెల్లించ\nటానికే నిశ్చయించారు. అయితే, రాకస\nరాజు వాళ్ళను చూస్తూనే, “మీరు సాలం\nకులు కారా? నా వల్ల మీ కేం సహాయం\nకావాలి?” అని అడిగాడు.\n\nవాళ్ళు ఆశ్చర్యపోయి, “సింహ శార్దూలా\nలను భయపెట్టే కుక్కపిల్ల ఉన్నదట.\nఅది కావాలి,” అన్నారు.\n\n“ తీసుకు పొండి. మీ సాహసకృత్యాలు\nమాకు తెలియ వచ్చాయి. నేనీకుక్క\n\nపిల్ల నివ్వనం లే మీరు తీసుకోకుండా\nఉంటారా? అందుచేత స్నేహపూర్వకంగానే\nతీసుకోండి,” అన్నాడు రాకసరాజు.\n\nసాలంకులు అతనికి కృతజ్ఞత తెలిపి,\n“మీ కెప్పడు ఏయుద్ధాలలో మాసహాయం\nకావాలన్నా కాకి చేత కబురు పంపితే మేం\nవచ్చి వాలుతాం,” అని రాకసరాజు వద్ద\nసెలవు పుచ్చుకున్నారు.\n\nఇంక వాళ్ళు వారుణద్వీపం నుంచి ఒక\nపెనం తీసుకు రావలసి ఉన్నది. కాని\nఆ వారుణద్వీపం ఎక్కడ ఉన్నది వాళ్ళకు\nఅంతు చిక్కలేదు. అది తూర్పు సముద్రం\nలోనే ఏ ప్రాంతాలనో నీటి మట్టానికి నూరు\n\nనిలువుల లోతున ఉంటుందని రాక్షసరాజు వాళ్ళకు చెప్పాడు. అక్కడ బహు క్రూరులూ, మహాబలులూ అయిన జల రాక్షసు లుంటారట.\n\nసాలంకులు తమలో తాము కూడబలు క్కుని వారుణద్వీపానికి వెళ్ళకుండా తిన్నగా తారాద్వీపానికి వెళ్ళి, తాము సాధించి తెచ్చిన వాటితో యక్షదత్తుడు తృప్తి పడతాడేమో చూతా మనుకున్నారు. ఎందుకంటే మిగిలిన వస్తువుల మహిమలు చెప్పాడు గాని, యక్షదత్తుడు ఆ పెనానికి ఏ మహత్తూ ఉన్నట్టు చెప్పలేదు. పెనం తెచ్చి తీరాలని పట్టు బడితే, వారుణ\n\nద్వీపాన్ని వెతుక్కుంటూ ఆప్పుడే బయలు దేరవచ్చు.\n\nఇలా అనుకుని సాలంకులు తారాద్వీపా నికి తిరిగి వచ్చి, యక్షదత్తుడికి తాము తెచ్చిన వెలగకాయలూ, తోలుసంచీ, నిప్పులు కక్కే ఈటే, కుక్కపిల్లా ఇచ్చి, “యక్షదత్తా, నీ పరిహారం చెల్లినట్టేనా ?” అని ఆడిగారు.\n\n“ఇంకా వారుణద్వీపం నుంచి మీరు పెనం తెచ్చి ఇవ్వవలిసి ఉంది,” అన్నాడు యక్షదత్తుడు.\n\nసాలంకులు మరొక సారి “జలతార”ను ఆరుపు తీసుకుని తూర్పు సముద్రం కేసి బయలుదేరారు.\n\nయక్షదత్తుడు తాను పరిహారంగా పుచ్చు కున్న వాటి నన్నిటినీ తారాద్వీప రాజుకు సమర్పిస్తూ, “మహారాజా, దస్యు లీ సారికి మన చేతిలో ఓడారే గాని, మన పైకి మరింత పెద్ద సేనతో ఎప్పుడు వచ్చి పడినా పడవచ్చు. ఆప్పుడు వారిని జయించటానికి ఈ వస్తువు లన్నీ మనకు అవసరం. అందు చేత వీటిని మీ అధీనంలో జాగ్రత్తగా ఉంచండి,” అన్నాడు.\n\nసాలంకులు సువర్ణద్వీపంలో కొంతకాలం ఉండి, అక్కడి వాళ్ళ వద్ద సముద్రం\n\nఅడుగున దీర్ఘకాలం ఉండే విద్య నేర్చు\nకున్నారు. వారు అనేక మాసాల పాటు\nతూర్పు సముద్రం అంతా గాలించి,\nచివరకు వారుణద్వీపం కవిపెట్టారు. వారుణ\nద్వీపం నూరు నిలువుల లోతునే ఉన్నది\nగాని, దాని చుట్టూ ఉండే సముద్రం అనేక\nవేల నిలువుల లోతున్నది. ఆ ద్వీపం మీద\nభయంకరమైన జలరాకీసు లుంటున్నారు.\n\nసాలంకులు రాత్రి వేళ ఆ ద్వీపం\nమీదికి దిగి ఒక జలరాకీసి అంట ప్రవేశించి,\nఎలాగైతేనేం ఒక పెనం షట్టుకున్నారు.\nవారు దానితో బయటికి వస్తుండగా అద్దరు\nజలరాకీసులు వారిని తరిమి పట్టుకుని,\nతమ వాడి గోళ్ళతో కండలు పీక సాగారు.\nఅద్దరు సాలంకులు ఆ రాకీసులకు పశులై\nపోయి ఏమీ చెయ్యలేని స్థితిలో ఉండగా\nమూడో వాడు కత్తితో పోరాడి, అద్దరు రాకీ\nసులసూ చంపి, తన తమ్ముల నిద్దరినీ\nచెరొక చంకనా వేసుకుని, నీటి పైన ఉన్న\n“జలతార”లో చేర్చాడు.\n\nముగ్గురూ బాగానే గాయపడ్డారు. కాని\nపెద్దవాడి కన్న మిగిలిన అద్దరూ మరింత\nతీవ్రంగా గాయపడి స్పృహ తప్పి కొస\nప్రాణంతో ఉన్నారు. తన యజమాని\nమనసు తెలుసుకుని నడవగల “జలతార”\n\nఆతి వేగంగా బయలుదేరి, తారాద్వీపం\nచేరుకుని, నీటి ఒడ్డున ఆగక, తిన్నగా\nరాజభవనం ప్రవేశించింది.\n\nసాలంకులలో పెద్దవాడు తాను తెచ్చిన\nపెనాన్ని యకీదత్తుడికి అందిస్తూ,\n“నీ రుణం తీరింది. మేం ప్రాణాలు విడు\nస్తున్నాం,” అని పడిపోయాడు. మిగిలిన\nఅద్దరూ అదివరకే ప్రాణం పోయినట్టుగా\nపడి ఉన్నారు.\n\nయకీదత్తుడు వెంటనే తోలుసంచి\nతెప్పించి సాలంకుల గాయాలన్నిటినీ దానితో\nతుడిపించాడు. కొద్దిసేపటి కల్లా వాళ్ళు\nకోలుకుని, బతికి బయటపడ్డారు.\n\nబేతాళు డీ కథ చెప్పి, “రాజా, నా కొక్క సందేహం. యకీదత్తుడు తన తండ్రిని హత్య చేసిన సాలంకులు చావాలనే కదా పరిహారం కోరాడు? ముఖ్యంగా జలరాకీ సుల నుంచి పెనం కోరటం అందుకే గదా? అలాటప్పుడు అతను వారి నెందుకు బతకనిచ్చాడు? ఈ సందేహానికి సమా ధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “యకీదత్తుడు సాలంకుల చావు కోరిసట్టు ఎక్కడా కనబడదు. అతను కోరి ఉంటే తారాద్వీప రాజు వారిని శిరశ్చేదం చేసి ఉండును. ఎందుకంటే తారాద్వీపానికి యకీదత్తుడు చేసిన సేవ అపారమైనది. అతను తన పరిహారం కోరటంలో కూడా తారాద్వీపానికి ముందుముందు దస్యుల భయం రాకుండా ఉండటమే ఆశయంగా పెట్టుకున్నాడు. సాలంకులను జలరాకీసుల పైకి పంపటంలో\n\nఆతనికి దురుద్దేశం ఉన్నట్టు కనపడేమాట నిజమేగాని, అందులో కూడా అతను మేలే ఆలోచించాడు. జలరాకీసుల వాతపడి కూడా ప్రాణాలతో తిరిగి వచ్చిన సాహస వంతులు తారాద్వీపంలో ఉన్నారని తెలిస్తే దస్యులు తారాద్వీపం మీదికి మరొకసారి రావటానికే భయపడతారు. సాలంకుల సాటిలేని పరాక్రమం అదివరకే ప్రచార మయింది. కనుకనే రాకీస ద్వీపవాసులు కూడా వారితో తగాదా పెట్టుకోలేదు. తమ మధ్య సాలంకుల వంటి ప్రతాపశాలు లున్నారంటే తారాద్వీప యువకులు ధైర్యసాహ సాలు తెచ్చుకుంటారు. అందుచేత యకీదత్తుడు మొదటి నుంచి చివరదాకా తారా ద్వీపం యొక్క శ్రేయస్సునే కోరాడని చెప్పాలి,” అన్నాడు.\n\nరాజు కీ విధంగా మౌనభంగం కలగగానే బేతాళుడు శపంతో సహా మాయమై మళ్ళీ చెట్టెక్కాడు. (కల్పితం)"
        },
        {
            "title": "బ్రహ్మా ముది",
            "page_start": 44,
            "pdf_page": 44,
            "content": "CHITAN\n\n# బ్రహ్మా ముది\n\nపూర్వం కాశీనగరంలో రాజపాలు డనే యువకు డొక డుండేవాడు. అతనికి పసి తనం లోనే తల్లిదండ్రులు పోయారు. అతను ఉన్నతోద్యోగుల సహ కారం తో శ్రద్ధగా చదువుకుని, దివాణంలో ఒక ఉద్యోగం కూడా సంపాదించాడు.\n\nఉద్యోగం దొరికాక రాజపాలుడికి పెళ్ళి మీద బుద్ధి మళ్ళింది. తల్లిదండ్రు లున్న ట్టయితే అతనికి అదివరకే పెళ్ళి అయి ఉండేది; ఈ పాటికి భార్య కాపరానికి వచ్చి, సంసారం ఏర్పాటై ఉండేది. భార్య లేని కారణం చేత అత నింకా సత్రంలో భోజనమూ, మతంలో నిద్రా అన్నట్టుగా జీవితం గడపవలిని వచ్చింది.\n\nఅతరుల సహాయం లేకుండా పెళ్ళాడటం సాధ్యం కాదని తెలుసుకుని, రాజపాలుడు తన మిత్రు డొకడితో తన మన సులో ఉన్న మాట చెప్పుకున్నాడు.\n\n“ఫలాని న్యాయాధికారిగారి కోక పెళ్ళి కావలిసిన కూతు రున్నది. అన్ని విధాలా నీకు తగిన పిల్ల. ఇవాళ రాత్రే నేను వారికి నీ విషయం చెప్పి, శత విధాల వారిని ఒప్పిస్తాను. రేపు అరుణోదయం వేళకు మణికర్ణికాఘట్టం వద్ద మెట్ల మీద మనం కలుసుకుందాం. నీ వక్కడికి రా. నా ప్రయత్నం ఏ మయినదీ నీకు చెబుతాను,” అన్నాడు మిత్రుడు.\n\nఆ రాత్రి రాజపాలుడికి కన్ను మూత్రపడలేదు. నాలుగో జాము ఆరంభంలోనే అతను బయిటికి చూసి, అప్పుడే తెల్లవారి పోయిందనుకుని, గబగబా మణికర్ణికాఘట్టానికి బయలుదేరాడు.\n\nఅతను ఉదయ కాంతి అనుకున్నది వెన్నెల. మణికర్ణికాఘట్టం నిర్ణసంగా ఉన్నది. రాజపాలుడు తన స్నేహితుడి కోసం చాలా సేవు వేచి ఉండవలిసి వస్తుం\n\nCHITRA\n\nదనుకుంటూండగా, దూరాన మెట్ల మీద ఎపరో కూర్చుని ఉండటం కనబడింది. ఆ మనిషితో కబుర్లు చెబుతూ కాస్సేపు కాలకేపం చెయ్యవచ్చు గదా అని రాజపాలు డాయనను సమీపించాడు.\n\nమెట్ల మీద కూర్చుని ఉన్నవాడు వృద్ధుడు. ఆయన వెన్నెల కాంతిలో పత్రాల పైన ఏదో రాస్తున్నాడు. రాజపాలుడు ఆ వృద్ధుడి వెనక నుంచి తొంగి చూశాడు, కాని వృద్ధుడు రాస్తున్న లిపి చాలా వింతగా ఉన్నది.\n\n“తాతగారూ, నేను అనేక లిపులు ఎరుగుదును. మీరు రాస్తున్న లిపి ఏమిటో\n\nనా కేమాత్రం టోధపడ లేదు,” అన్నా డతను వృద్ధుడితో.\n\nవృద్ధుడు తల ఎత్తి చూసి, “నీ కెలా అర్థ మవుతుంది? జది బ్రహ్మలిపి,” అవి మళ్ళీ తన రాతలో నిమగ్నుడయాడు.\n\n“తమరు రాసే దేమిటి?” అన్నాడు రాజపాలుడు.\n\n“సూర్యోదయం లో పుగా పుట్టేవాళ్ళ జాతకాలు,” అన్నాడు వృద్ధుడు తల ఎత్తకుండా నే.\n\nఆ వృద్ధుడే బ్రహ్మ అయి ఉంటాడా అని రాజపాలుడికి అనుమానం వేసి, అంతు లేని ఆశ్చర్యం కలిగింది.\n\nకొంత సేపటికి వృద్ధుడు రాయటం పూర్తి చేసి, పత్రాలు కట్టగట్టి ఒక పక్క పెట్టి, రెండో పక్క నుంచి ఒక సంచీ తీసి, అందులో నుంచి ఎర్ర పోగులూ, తెల్ల పోగులూ తీసి వాటికి ముడులు వెయ్య నారంభించాడు.\n\n“తాతగారూ, మీరు వేసే ఆ ముళ్ళే మిటి?” అని రాజపాలు డడిగాడు.\n\n“బ్రహ్మముళ్ళు. ఏ పురు మడికి ఏ అడది రాసిపెట్టి ఉన్నదో వాళ్ళకు ముళ్ళు పెట్టేస్తున్నాను,” అన్నాడు వృద్ధుడు తల ఎత్తకుండా, తన పని తాను చూసుకుంటూ.\n\n“అయితే నాకు ఎవరు ముడి పడి ఉన్నదీ తమకు తెలిసే ఉంటుంది. మరి కాస్సేపటిలో నా వివాహం స్థిరమైనట్టు వార్త పస్తుందని ఎదురు చూస్తున్నాను,” అన్నాడు రాజపాలుడు.\n\nవృద్ధుడు తల ఎత్తి అతని కేసి చూసి, “నీ పెళ్ళి ఇంతలో జరగదు. నీకు కాబోయే భార్య ఇప్పుడింకా మూడేళ్ళ పిల్ల. ఆ పిల్లకు పదిహేడో ఏడు వచ్చే దాకామీ ఇద్దరికి వివాహం జరగదు,” అన్నాడు.\n\n“ఇంకా పధ్నాలు గేళ్ళ దాకా నా పెళ్ళి కాదా? ఎంత దారుణం! నేను నమ్మను,” అన్నాడు రాజపాలుడు.\n\n“అలా చూడు, ఆ వచ్చే ఒంటి కన్ను దాని చంక నున్నదే నీకు కాబోయే భార్య,” అన్నాడు వృద్ధుడు.\n\nరాజపాలుడు గబగబా మెల్లెక్కి వచ్చి ముసలిదాన్ని సమీపించాడు. ఆ ముసలి దానికి ఒక కన్ను గుడ్డి; కుళ్ళు గుడ్డలు కట్టుకుని ఉన్నది. అది పిల్లను పై మెట్టు పైన కూర్చోబెట్టి, గంగలో స్నానం చెయ్యటానికి మెట్టు దిగి వెళ్ళింది. ఆ పిల్లకు మూడేళ్ళ వయసే ఉంటుంది. ఆ పిల్ల ఆ ముసలిదాని కూతురై ఉంటుంది.\n\nఆ పిల్ల తనకు భార్య అవుతుందంటే రాజపాలుడికి భరించరాని రోత కలిగింది.\n\nవృద్ధుడి కోసం చూస్తే ఎక్కడా కనబడ\nలేదు. ఆ పృద్దుడి మాటలు సమ్మాలో, నమ్మ\nరాదో రాజపాలుడు నిర్ణయించుకో లేకపొ\nయాడు. ఆ పిల్లను చంపేస్తే గాని అతనికి\nమనస్సు స్థిమిత పడేటట్టు లేదు.\n\nఅతను తన మిత్రుడి కోసం ఇంక వేచి\nఉండ దలచలేదు. అతను తలపెట్టిన పని\nనెరవేరి ఉంటే, అతడు లోగడ చెప్పినట్టు\nఈ పాటికి వచ్చి తనను కలుసుకునేవాడే\nపని జరిగి ఉండదు.\n\nఆలా అనుకుని రాజపాలుడు ఊళ్ళోకి\nబయలుదేరాడు. కొద్ది దూరం వెళ్ళే సరికే\nఅతనికి తెలిసిన దివాణం నౌక రొకడు కని\n\nపించాడు. రాజపాలుడు వాణ్ణి దగ్గిరికి పిలిచి,\n“ఒరే, చిన్న పిల్ల రూపంలో ఒక పిశాచి\nఉన్నది. దాన్ని కత్తితో పాడిచి చంపా\nవంటే నీకు పది వరహాలు బహుమాన\nమిస్తాను,” అన్నాడు.\n\n“పిశాచిని చంపాలిసిందే. అది ఎక్కడ\nఉన్నదో చూపించండి, ఇప్పుడే చంపి\nవస్తాను,” అన్నాడు నౌకరు.\n\nరాజపాలుడు వాణ్ణి వెంటబెట్టుకుని\nవెనక్కు వచ్చే సరికి, ఒంటి కంటిది స్నానం\nపూర్తిచేసి పిల్ల నెత్తుకుని నది నుంచి వెళ్ళి\nపోతూ కనబడింది. “అదుగో, ఆ మనిషి\nచంకలో ఉన్న పిల్లే! నీ పని పూర్తి చేసి\nనా దగ్గిరికి రా!” అని చెప్పి రాజపాలుడు,\nశిశుహత్య కళ్ళారా చూడలేక అక్కడ\nనుంచి త్వరగా వెళ్ళిపోయాడు.\n\nనౌకరు ముసలి దాన్ని కలుసుకుని, దాని\nవెనకనే నడుస్తూ, చల్లగా కత్తి పైకితీసి,\nపిల్లను పొడవబోయే సమయానికి, ముసలి\nదాని చంకలో ఉన్న పిల్ల దైవికంగా వాడి\nకేసి పెద్ద కళ్ళతో చూసింది. ఆ కళ్ళు\nచూస్తే నౌకరుకు ఆమె మామూలు పిల్లే\nఅనిపించింది. ఆ పిల్లను హత్య చెయ్య\nటానికి వాడికి చేతులాడక, ఎత్తిన కత్తితో\nపిల్ల కనుబొమ్మ మీదుగా చిన్న గాటు\n\nపెట్టి, కాలి సత్తువ కొద్దీ ఆక్కడి నుంచి\nపారిపోయాడు.\n\nవాడు తరవాత రాజపాలుడి పద్ధకు వెళ్ళి, పిశాచిని చంపానని చెప్పి, తన బహుమానం తాను పుచ్చుకున్నాడు.\n\nరాజపాలుడు శిశుహత్య చేయించి\nనందుకు బాగానే పశ్చాత్తాప పడ్డాడు గాని,\nతన కా అలగా పిల్ల భార్య కాకుండా తప్పి\nపోయినందుకు చాలా సంతోషించాడు.\nఆతను పెళ్ళాడటానికి ఎన్నో ప్రయత్నాలు\nచేశాడు గాని, ఒక్కటీ కలిసిరాలేదు. ఏళ్ళు\nదొర్లి పోయాయి. రాజపాలుడు ఉద్యోగంలో\nకూడా పైకి వచ్చాడు.\n\nపధ్నాలుగేళ్ళు గడిచాయి. రాజపాలుడి\nపైన ఒక కొత్త న్యాయాధికారి వచ్చాడు.\nపనిలో రాజపాలుడి సమర్థతా, నిజాయితీ\nచూసి ఆయన చాలా సంతోషించి, అతని\nకింత పయను వచ్చినా ఇంకా పెళ్ళి కాలే\nదని విని ఆశ్చర్యపడ్డాడు.\n\n\"పెళ్ళి చేసుకుందా మని ఎంతో కాలంగా\nచూస్తున్నాను. ఒక్క ప్రయత్నమూ కలిసి\nరాలేదు,\" అన్నాడు రాజపాలుడు.\n\n\"నాకు పెళ్ళియాడు కూతు రున్నది.\nచాలా అందగత్తి. బాగా చదువుకున్నది.\nపని పాటలలో సమర్థరాలు. ఆ మెను\nచేసుకో,\" అన్నాడు ఆధికారి.\n\nరాజపాలుడు సంతోషంగా ఒప్పుకున్నాడు. అధికారి కుమార్తెను అతని కిచ్చి పెళ్ళి చేశారు. ఒంటి నిండా రత్నాభరణాలు దిగవేసుకుని పెళ్ళికూతురు ఆపరమోహిని లాగుంది. ఆమె కాపరానికి వచ్చాక రాజపాలుడికి జీవితం స్వర్గతుల్యంగా అయింది.\n\nఅయితే తన భార్య తన జుట్టును నుదుటిలో కుడిభాగం కప్పుకునే లాగా దువ్వుకుని, అక్కడ ఒక ఆభరణం అమర్చుతూ ఉంటుంది. మిగిలిన నగలన్నీ పెట్టెలో దాచినప్పుడు కూడా ఆమె ఆ ఆభరణాన్ని తియ్యదు.\n\nదీన్నిగురించి రాజపాలు డొకసారి ప్రశ్నిస్తే ఆమె, “నేను మూడేళ్ళ దాన్నయి ఉండగా ఒక దుర్మార్గుడు నన్ను కత్తితో పొడిచి చంపాలని ప్రయత్నించి, నుదిటి మీద చిన్న గాటు పెట్టి పారిపోయాడు. ఆ మచ్చ వికారంగా ఉంటుందని జుట్టు ఇలా దువ్వు కుంటాను,” అన్నది.\n\nరాజపాలుడు నిర్ఘాంతపోయి, “అయితే ఆ రోజు నిన్ను నది దగ్గిరకు ఎత్తుకు వచ్చిన ఒంటి కంటిది మీ అమ్మ కాదా?” అని అడిగాడు.\n\nఆ ప్రశ్నకు ఆమె మరింత నిర్ఘాంతపోయి, “ఆ మనిషి మీ కెలా తెలుసు? అది నన్ను పెంచిన దాది. నేను ఈ అధికారి సొంత కూతురును కాను, అన్న కూతురును. నాకూడా మీలాగే చిన్న తనంలోనే తల్లిదండ్రులు పోయారు. ఆ ఒంటి కంటి దాదే నన్ను పెంచింది. మా పిన తండ్రి నన్ను పెంపుడు చేసుకున్నాడు,” అని చెప్పింది.\n\nరాజపాలుడు ఏమీ దాచకుండా తన భార్యతో జరిగిన దంతా చెప్పాడు. ఆమె అతని దుస్సంకల్పాన్ని గురించి అగ్రహించక, “అయితే మీ రా నాడు మణికర్షికాఘట్టంలో చూసినది నిజంగా బ్రహ్మ దేవుడే అయి ఉంటాడు,” అన్నది.\n\nగడ్డిచొక్క\n\nచాలాకాలం క్రితం జపాను లోని ఒక\nగ్రామంలో ఓటోకో అనే పనికిమాలిన ఆల్లరి\nవెధవ ఒక డుండేవాడు. వాడు ఊళ్ళో\nవాళ్ళను రకరకాలుగా పీడించి, వాళ్ళ చేత\nతిట్లూ, తన్నులూ తింటూండేవాడు. వాడికి\nఏ పనీ చేతగాదు.\n\nఒక రోజున వాడు ఏమీ తో చక ఒక\nవెదురు కర్ర తీసుకుని, దాని కణుపులను\nతొలిచి, పాడుగాట గొట్టం తయారుచేసి,\nదాన్ని కంటికి పెట్టుకుని, దుర్భిణిలో నుంచి\nచూసినట్టు చూసే సరికి, గాలిలో ఎగురుతూ\nటెంగు అనే జాతికి చెందిన పిశాచి ఒకటి\nకనిపించింది. దాన్ని ఏడిపించాలని ఓటోకో\nనిశ్చయించుకున్నాడు.\n\nటెంగుజాతి పిశాచాలు ఆ కాలంలో\nజపానులో అప్పుడప్పుడూ మనుషులకు\nకనిపిస్తుండేవి. అయితే వాటి జోలికి పోవటం\nచాలా ప్రమాదం. ఓటోకో వంటి మూర్ఛులు\n\nతప్ప మామూలు మనుషులు వాటికి సాధ్యమైనంత దూరంగా ఉంటారు.\n\nఓటోకో చూసిన టెంగుపిశాచికి చాలా\nపాడవైన ముక్కున్నది. దాని భుజాల మీద\nఆలంకారంగా రెండు రెక్కలున్నాయి.\nఅది ఎండుగడ్డితో అల్లిన చొక్కా ఒకటి\nధరించి ఉన్నది. ఆ పిశాచం తన కేసే ఎగిరి\nవస్తూండటం చూసి, ఓటో కో దాని గడ్డి\nచొక్కా ఎలాగైనా కాజెయ్యాలనుకున్నాడు.\n\nపిశాచం నేల మీద దిగే సమయానికి\nఓటోకో వెదురు గొట్టంలో నుంచి ఆకాశం\nకేసి చూస్తూ, “అహా! ఓహో! అద్భుతం!”\nఆంటున్నాడు. పిశాచానికి పట్టరాని ఆసక్తి\nపుట్టుకొచ్చి, ఓటో కో చుట్టూ గెంతుతూ,\nపీల గొంతుతో, “ఏమిటది? సన్ను కూడా\nకాస్త చూడనీ,” అన్నది.\n\n“ఏమిటీ? నేను కష్టపడి చేసుకున్న\nదుర్భిణిని నీ కమ్మంటావా? ఇంకా\n\nనయం!...ఓమో! దీనిలో నుంచి చూస్తే చంద్రుడెంత అందంగా ఉన్నాడు! ఏమా పర్వతాల అందం! ఆ లోయల చందం!\" అన్నాడు ఓటోకో.\n\nవాడు చంద్రుణ్ణి వర్ణిస్తున్న కొద్దీ విశాచా నికి చంద్రుణ్ణి ఆ దుర్భిణి లోంచి చూడాలన్న తహఃతహ జాస్తి అయింది. ఆ గొట్టంలో తనను చూడనిస్తే, అది ఓటోకోకు తన చెప్పు లిస్తానన్నది. తన టోపీ ఇస్తానన్నది. విశాచం తన గడ్డిచొక్కాఇస్తానన్నదాకా ఓటోకో బెట్టు చేసి, వెదురు గొట్టాన్ని విశాచాని కిచ్చి, దాని గడ్డిచొక్కా తీసుకుని అదే పోతపోయాడు. విశాచం\n\nపాపం, ఎంత సేపు గొట్టంలో నుంచి చూసినా ఏమి కనబడనే లేదు.\n\nవిశాచం కనుచాటు కాగానే ఓటోకో గడ్డిచొక్కా తొడుకుట్టని, తక్షణమే అదృశ్యుడై పోయాడు. వాడితో బాటు చొక్కా కూడా అదృశ్యమైపోయింది. ఓటోకో అనందానికి మేర లేదు. వాడు ఎగురు కుంటూ గ్రామం లోని పెద్ద వీధికి వెళ్ళి, రకరకాల ఆకతాయి వేషాలు వెయ్య సాగాడు—మనుషుల నెత్తి మీద ఉండే బరువులు పడదోశాడు; దుకాణాల లోని వస్తువులు చిందర వందరగా పారేశాడు; మనుషుల ముక్కులు పిండాడు.\n\nవీధిలో జనం కంగారెత్తి పోయారు. ఎక్కడివా శ్భక్కడ దాక్కుని వీధి కేసి వింతగా చూడ సాగారు. వీధి త్వరలోనే నిర్మాణుష్య మయింది గాని, వింత చేష్ట లింకా జరుగుతూనే ఉన్నాయి. నిర్ణయమైన వీధి వెంట ఒక గొప్పవాడు రీవిగా నడుస్తూ వచ్చాడు. ఆకస్మాత్తుగా ఆ గొప్పవాడి ఎడమ చెవిని ఎవరో మెలిపెట్టి నట్టయింది. ఆయన ఆగ్రహా వేశంతో వెనక్కు తిరిగే సరికి, ఎవరో ఆయన కుడి చెవిని పట్టుకుని గుండ్రంగా తిప్పారు. ఆయన కూలబడి చుట్టూ కలయ చూస్తుంటే, తలుపుల చాటు నుంచి కటికీల చాటు నుంచి ఈ దృశ్యాన్ని\n\nచూస్తున్న జనానికి భయంతో బాటు, పాట్ట చెక్కలయ్యే నవ్వు కూడా వచ్చింది. ఎందుకంటే అంత రీవి గల గొప్పవాడూ, తనకు తానై వెర్రి పనులు చేస్తున్నట్టు వాళ్ళకి కనిపించింది.\n\nఇంతలో ఎవరో రైతు ఖరీదైన బట్టలు కొని, వాటిని చేత బట్టుకుని వస్తున్నాడు. ఆకస్మాత్తుగా ఆ మనిషి చేతిలో ఉండే బట్టలు గాలిలోకి తేలి దూరంగా వెళ్ళి పోయి, ఆటూ ఇటూ సంచారం చెయ్యాసాగాయి. అవి అలా వెళ్ళి, వెళ్ళి, వీధి పక్కన ఉన్న మురుగుగుంటలో టప్పున పడిపోయాయి.\n\nమరొక చోటికి అప్పుడే పట్టిన చేపలు వచ్చాయి. రాత్రి పంటకు చేపలు కొన వచ్చిన స్త్రీలు తమకు కావలిసిన చేపలను ఏరి కొనుక్కుంటున్నారు. అంతలో ఒక పెద్ద చేప, ప్రాణం వచ్చినట్టుగా, చివాలున గాలిలోకి లేచి, తేలుతూ వెళ్ళిపోసాగింది. చేప లమ్మేవాళ్ళు దాని వెంట పడ్డారు. వాళ్ళు దాన్ని సమీపించే సమయానికి అది వాళ్ళ కాళ్ళ ముందు పెద్ద చప్పుడుతో పడి పోయి, దుమ్ము కొట్టుకున్నది.\n\nఇలా కొంత సేపు ఆకతాయితనం చేసి అలిసిపోయి, ఓటోకో ఇంటికి వెళ్ళాడు. వాడు ముందు వాకిలి కుండా లోపలికి వచ్చి,\n\nగడ్డిచొక్కా విప్పి, మళ్ళీ తన సహజ\nరూపంతో కనిపించే సరికి, వాడి తల్లి\nఉలిక్కి పడింది. ఎందుకంటే తన కొడుకు\nలోపలికి రావటం ఆమె చూడనేలేదు.\n\nతన కొడుకు పడుకుని నిద్రపోయాక\nఆమె వాడి గడ్డిచొక్కా తీసి చూసి, “ఛి, ఛి!\nఈ చెత్త చొక్కా వీడి కెక్కడ దొరికింది?”\nఆనుకుని, దాన్ని తీసుకుపోయి పాయిలో\nపెట్టేసింది. కణంలో ఆది కాస్తా బూడిద\nఅయిపోయింది.\n\nఓటోకో నిద్రలేస్తూనే తన గడ్డిచొక్కా\nకోసం ఇల్లంతా తెగ వెతికాడు. తల్లి సడిగితే,\nదాన్ని పాయిలో పెట్టానని చెప్పింది.\n\nఓటోకోకు ఆమితమైన కోపం వచ్చింది.\nచొక్కా మహిమ బూడిదలో కూడా ఉండ\nవచ్చు నన్న ఆశతో వాడు ఆ బూడిద సంతా\nఎత్తి ఒక బుట్టలో చేర్చాడు. తరవాత\nవాడా బుట్టను దొడ్లే మూలకు తీసుకుపోయి,\nతన బట్టలన్నీ విప్పేసి, ఆ బూ డిద ను\nఆపాదమ స్తకమూ పులుముకో సాగాడు.\nబూడిద అంటిస తన శరీర భాగాలు\nఅదృశ్యమై పోతూండటం గమనించి వాడికి\nఅంతులేని ఆశ్చర్యం వేసింది. గడ్డి చొక్కాకు\nగల ప్రభావం, దాని బూడిదలో కూడా\nఉన్నదని సృష్ట మయింది. త్వర లోనే\nఓటోకో పూర్తిగా ఆదృశ్యుడై పోయాడు.\n\nతన ఎత్తుందో పారిసందుకు వాడు పరమా\nనందం చెంది, పెద్ద వీధి కేసి బయలుదే\nరాడు. సాయంకాలం కావటం చేత వీధి\nరద్దీగా ఉన్నది. వాడు అదృశ్యంగా ఆ జనం\nమధ్య నడుస్తుండగా, “సాకీ” అనే సారాయి\nఅమ్మే దుకాణం నుంచి వాసన కొట్టింది.\nదుకాణంలో సాకీ తాగవచ్చిన వాళ్ళు చాలా\nమంది ఉన్నారు. దుకాణదారు ఒక పెద్ద\nపీపా నుంచి అందరికీ సాకీ ఇస్తున్నాడు.\n\nపీపా దగ్గిర ఎవరూ లేని సమయం\nచూసి, ఓటోకో పీపా కొళాయి దగ్గర చేరి,\nకొళాయికి మూతి పెట్టి గడగడా తాగ\n\nసాగాడు. గడగడ శబ్దం దుకాణదారుకు వినిపించింది గాని, ఆది ఎలా వస్తున్నదీ తెలుసుకో లేకపోయాడు. ఆతను దగ్గిరికి వచ్చి చూసే సరికి, మనిషి మూతి మాత్రం కనిపించింది. ఎందుకంటే, ఓటోకో మూతికి పూసుకుస్స బూడిద సాకీతో కరిగిపోయి, మూతి బయట పడింది. మనిషి లేకుండా మనిషి మూతి మాత్రం ఉండటం చూసి దుకాణదారు దిగ్భ్రమ చెంది చూస్తూండ గానే, సాకీ ధారలు కారి ఓటోకో గడ్డం కొంచెం కొంచెమే బయటపడ సాగింది.\n\nదుకాణదారు పెద్ద పాలికేక పెట్టే సరికి ఓటోకో భయపడి లేచి నిలబడ్డాడు. వాడికి చెమటలు పోయసాగాయి. చమటతో తడి సిన వాడి శరీర భాగాలు, చెరిగిపోయిన చిత్తరువులో లాగా బయటపడ సాగాయి.\n\nతన ఆట కట్టయిందని తెలుసుకుని ఓటోకో దుకాణంలో నుంచి బయటికి వచ్చి వీధి వెంట పరిగెత్త సాగాడు. దుకాణంలో\n\nచేరిన వాళ్ళంతా వాడి వెంట పడ్డారు. ఓటోకో పరిగెత్తి, పరిగెత్తి ఒక కాలవ లోకి దూకాడు. వాడి వంటి మీద బూడిద పూర్తిగా కరిగిపోయింది. వాడు తల బయటికి పెట్టి, చలికి పణుకూ నీటిలో ఉండిపోయాడు.\n\nవాణ్ణి తరుము కొచ్చిన వాళ్ళు అప్పుడు ఓటోకోను గుర్తించి, వాణ్ణి పైకి లాగి, వాడి మీద ఒక కిమోనో కప్పారు.\n\n“నీకీ దుర్గతి ఎలా పట్టిందిరా, ఓటోకో?” అని గ్రామ పెద్ద అడిగాడు.\n\nఓటోకో సిగ్గుపడుతూ తాను టెంగుపిశా చిని మోసం చేసి గడ్డిచొక్కా సంపాదించిన ఉదంత మంతా వాళ్ళకు చెప్పాడు. వాడి కథ విన్నవాళ్ళు విరగబడి నవ్వి, “టెంగు పిశాచినే మోసం చేద్దా మనుకున్నావా? ఎంత మూర్ఖండివి!” అన్నారు. వాళ్ళు అనవ్వులో వాడు చేసిన ఆకతాయి వేషాలను క్షమించి పదిలేశారు."
        },
        {
            "title": "గంగమ్మ గర్వభంగం",
            "page_start": 55,
            "pdf_page": 55,
            "content": "# గంగమ్మ గర్వభంగం\n\nఒక పల్లెటూరులో అనంతయ్య అనే రైతు ఉండేవాడు. అతనికి గంగమ్మ అనే చెల్లెలు ఉండేది. చెల్లెలంటే అనంతయ్యకు పంచ ప్రాణాలు, కాని గంగమ్మకు మొదటి నుంచి గర్వం ఎక్కువ. ఆమెకు అన్నగా రంపే కాస్త కూడా గౌరవం లేదు. అయితే అనంతయ్య దాన్ని గురించి పట్టించుకునేవాడు కాడు. చెల్లెలు సుఖంగా ఉంటే చాలునని అనంతయ్య మంచి సంబంధం చూసి, తన కున్న రెండెకరాలూ వరకట్టం ఇచ్చి, గంగమ్మకు పెళ్ళిచేశాడు. తరవాత తానొక పేదయింటి పిల్లను చూసి పెళ్ళాడాడు.\n\nగంగమ్మ కాపరానికి వెళ్ళింది, అనంతయ్య భార్య కాపరానికి వచ్చింది. అతనికి వరసగా పిల్లలు పుట్టుకొచ్చారు. సంసార భారం పెరిగిపోయింది. చివరి కాకుటుంబ స్థితి ఎలా అయిందంటే, పని చేసిన నాడు తిండీ, లేని నాడు పస్తూసూ.\n\nపిల్లలు ఆకలికి అల్లాడుతూంటే, అదంప తుల హృదయాలు కుమిలి కుమిలి ఏడ్చేవి. ఆడుతూ పాడుతూ తిరగవలిసిన పిల్లలు తిండి లేక ఎండిపోతుంటే, అనంతయ్యతో అతని భార్య ఒకనాడు, “ఇంత బాధ పడుతున్నాం కదా, ఒక్కసారి మీ చెల్లెలి దగ్గిరికి పోయి రాకూడదా? తనకు తో చిన సహాయం చేస్తుందీ,” అన్నది.\n\n“కావాలంటే పోయిరావచ్చు. కాని, వాళ్ళు మాత్రం ఏ మంత కలవారని?” అన్నాడు. అనంతయ్య.\n\n“పోనీ, వెళ్ళి చూసి రండి. పెళ్ళయి అయిదు సంవత్సరాలయింది. మన పరిస్థితి చూసి మీ చెల్లెలు సహాయం చేస్తే సరేసరి, లేకపోతే చూసి వచ్చెయ్యండి,” అన్నది భార్య.\n\nఇక కాదనలేక అనంతయ్య మర్నాడు తెల్లవారు ఝామున, భార్య ఇచ్చిన గంజి\n\nతాగి, గంగమ్మ అత్తవారి ఊరుకు బయలు\nదేరాడు. అతను పగలంతా నడిచి, సాయం\nకాలానికి ఆ వూరు చేరాడు. ఆ వచ్చే అన్న\nగారిని గంగమ్మ అంత దూరంలో నే\nచూసింది. అన్న కట్టుకున్న చింకి బట్టలూ,\nనూనెమొహం ఎరగని చింపిరితలా, ఉపో\nపాలతో చికికిపోయిన శరీరమూ, గుంటలు\nపడ్డ కళ్ళూ చూసి గంగమ్మ ఆదురుకున్నది.\n\nఆమె అన్నను చూసి జాలీపడటానికి బదులు, “పచ్చగా ఉంటే దిప్టి పెట్ట టానికి వస్తున్నాడు,” అని తన మనస్సులో అనుకుంది.\n\nచెల్లెలు గుమ్మంలో నిలబడటం అనం\nతయ్య చూశాడు. మళ్ళీ చూసేటప్పటి కామె\nకనిపించక పోయేసరికి, కాళ్ళకు నీళ్ళు\nతేవటానికి లోపలికి వెళ్ళిందనుకున్నాడు.\nఈ లోపల గంగమ్మ తన అన్నను ఎలాగైనా\nత్వరగా సాగనంపాలని నిశ్చయించుకున్నది.\nఆమె లోపలికి వెళ్ళి, తాను కట్టుకుని\nఉండిన వెలగల పట్టుచీర విప్పేసి,\nచిరుగులు పట్టి, వెలిసిపోయిన పాతచీర\nకట్టుకుని, మట్టి పిడతతో నీరు తీనుకుని\nబయటికి వచ్చింది.\n\nఒక్క నిమిషంలో తన చెల్లెలిలో\nకలిగిన మార్పుచూసి అనంతయ్య ఆశ్చర్య\n\nపోయి, ఒకవేళ తాను మొదట చూసినది\nమరొక మవిషేమో నని తన మనస్సు\nసరిపెట్టుకున్నాడు.\n\nవాకిట నిలబడి ఉన్న అన్నగారిని చూసి\nగంగమ్మ తెచ్చి పెట్టుకున్న ఏడుపుతో,\n“ఇంత కాలానికి నేను జ్ఞాపకం వచ్చానా,\nఆన్నయ్యా? సుఖపడతానవి నాకీ సంబంధం\nచేశావు గాని, అన్నయ్యా, తింది కూడా\nగతి లేక బాధపడుతున్నా నన్నయ్యా!”\nఅంటూ నీళ్ళ పిడత అందించింది.\n\nఅనంతయ్య తన చెల్లెలి పరిస్థితికి చాలా\nబాధపడ్డాడు. అతని ఆశలన్నీ నీరు కారి\nపోయాయి. అతను ఇంట్లోకి వస్తే తన గుట్టు\n\nబయట పడుతుందని, గంగమ్మ బయటి\nఆరుగు మీద ఒక కుక్కిమంచం వేసింది.\nదాని మీద తన దుప్పటి పరు చుకుని,\nఆసంతయ్య సడుం వాల్చాడు.\n\nపాలం నుంచి తన భర్త వచ్చే వేళ\nఅయిందని గ్రహించి, గంగమ్మ దొడ్డి దారిన\nఆతనికి ఎదురు వెళ్ళింది; అన్నగారు\nవచ్చినట్టు అతనికి చెప్పింది. రాక రాక,\nపెళ్ళి అయిన ఇంత కాలానికి బాపమరిది\nతన ఇంటికి వచ్చాడని తెలిసి అతను చాలా\nసంతోషించాడు.\n\nతన ఉద్దేశం భర్త గ్రహించక పాయ్యే\nసరికి గంగమ్మ, \"అది కాదండీ, మనకు\n\nడబ్బు వుందని తెలిస్తే సహాయం చెయ్య\nమంటాడు. అందుకని కాస్త ఈ రోజుకు\nమనిద్దరం కటిక పేదవాళ్ళలా నాటకం\nఆడాలి,\" అన్నది.\n\n\"పాపం, రాకరాక వస్తే అదేమిటి?\"\n\nఆన్నాడు భర్త.\n\n\"నా సొంత అన్నగారు! నాకు లేని\nప్రేమ మీ కెందుకు?\" అన్నది గంగమ్మ.\nఅదీ నిజమే ననుకున్నాడు ఆమె భర్త.\n\nగంగమ్మ ఒక పాత మంచం తెచ్చి తన\nభర్తకు కూడా బయట వేసింది. గతి లేక\nఆమె భర్త దాని మీద పడుకున్నాడు. తన\nబావమరిదిని పలకరించటానికి మొహం\nచెల్లక, అతను అనంతయ్యను చూడనట్టు\nనటించాడు.\n\nఆ రోజు పండగ. గంగమ్మ పిండివంటలు\nచేసింది. పాసకంలో పుడకలాగా అనంతయ్య\nరాకపోతే భార్యా భర్తలు ఎంతో అనందంతో\nవాటిని తినవలిసింది. గంగమ్మ భర్తకు\nకడుపులో ఎలుకలు గంతు లేస్తున్నాయి.\nఒక రాత్రివేళ వచ్చి లేపి భోజనం పెడతా\nనన్నది భార్య. అందు కోసం నిరీక్షిస్తు\nన్నాడు భర్త.\n\nఆనంతయ్యకు నిద్ర పట్టలేదు. తన\nచెల్లెలి దారిద్ర్యం అతన్ని బాధిస్తున్నది.\n\nగంగమ్మ భర్త తన బావమరిదిని చూసి\nజాలి పడ్డాడు. అయినా తన భార్య ను\nబయట పెట్టగూడ దనుకున్నాడు. చలి\nజాస్తి ఆవుతున్నది. గంగమ్మ తన మంచం\nకింద ఉంచిన కుంపటిని ఆమె భర్త,\nఆనంతయ్య మంచం కిందికి నెట్టి కొంత\nతృప్తిపడ్డాడు.\n\nఅర్ధ రాత్రి దాటింది. గంగమ్మ భర్త\nనిద్రలో ముణిగిపోయాడు. ఆనంతయ్యకు\nమాత్రం నిద్ర పట్టలేదు. ఇంతలో గంగమ్మ\nనీడ లాగా కదులుతూ మంచాల దగ్గిరికి\nవచ్చింది, మంచాల కింద తడిమి, కుంపటి\nఉన్న మంచం మీద ఉన్నది తన భర్తే ఆను\n\nకుని, “భోజనానికి రా,” అని నెమ్మదిగా\nచెప్పి, లోపలికి వెళ్ళిపోయింది.\n\nఅనంతయ్యకు తన ‘చెల్లెలి ప్రవర్తన\nఅర్ధం కాలేదు; తన భర్తకు భయపడి ఆమె\nతనకు రహస్యంగా భోజనం పెట్టుతున్న\nదనుకున్నాడు. అతను తన దుప్పటి కప్పు\nకుని నెమ్మదిగా లోపలికి వెళ్ళాడు.\n\nపిండి పంటలతో సహా భోజనం వడ్డించి\nసిద్ధంగా వుంది. దీపం వెలుతురు మసక\nమసకగా ఉంది.\n\n“భోజనం చెయ్యి. ఇంకేమన్నా కావా\nలంటే ఆ పక్కన కుండల్లో ఉన్నాయి,\nకావలిసినన్ని తీసుకో,” అని గంగమ్మ\n\nఅవతలికి వెళ్ళిపోయింది. దుప్పటి కప్పకుని వచ్చిన వాడు తన భర్తే అనుకున్న దామె. భర్త మంచం చీకట్లో తెలియగలందులకు ఆమె కుంపటి ఉంచింది. ఆ సంగతి ఆమె తన భర్తకు చెప్పలేదు. ఆమె తిన్నగా వెళ్ళి గుమ్మం వద్ద కాపలా కూర్చున్నది.\n\nతన చెల్లెలు ఎంతో ప్రేమతో పెట్టిన భోజనం గదా అని అనంతయ్య కడుపు నిండా తిని, చెయ్యి కడుకున్నాడు. కుండల్లో నుంచి తనకు కావలిసినంత తీసుకో మన్నది గదా అని, తన దుప్పటి పరిచి, ఆమె చూపిన కుండలను అందులో బోర్డించాడు. అందులో బియ్యమూ, పిండి పంటలూ, ఇంకేవేవో ఉన్నాయి. అన్నిటినీ మూట గట్టుకుని, అనంతయ్య తన చెల్లెలిని కేక వేస్తే బావగారు లేస్తాడని భయపడి, దొడ్డి దారిన బయటికి వచ్చి, అంటిదారి పట్టాడు.\n\nమరి కాస్సేపటికి గంగమ్మ భర్త నిర్దలేచి, తన భార్య భోజనానికి పిలవనందుకు\n\nమండిపడి, “ఒసే, భోజన మేదే?” అని కేక పెట్టాడు.\n\n“భోజనం చేస్తివిగా? అంకా ఏమిటా కేకలు?” అన్నది గుమ్మంలో కూర్చున్న గంగమ్మ భర్త మరింత మండిపడి గంగమ్మను నాలుగు తన్నాడు.\n\nజరిగిన మోసం బయట పడింది.\n\n“అసలు నువు కుంపటి ఎందుకు మార్చాలీ?” అన్నది గంగమ్మ.\n\n“నా యిష్టం. సొంత అన్నకు తిండి పెట్టని దానివి, రేపు నా వాళ్ళు వస్తే కూడా అంతే చేస్తాపు. పో బయటికి,” అని భర్త గంగమ్మను బయటికి గెంటి తలు పేసుకున్నాడు.\n\nఅనంతయ్య తన చెల్లెలు యింటి నుంచి తెచ్చుకున్న బియ్యంలో రూపాయలుండటం చూసి, తన చెల్లెలి ప్రేమను తెగ మెచ్చు కుని, ఆ డబ్బుతో బండీ, ఎడ్లూ కొని సంతోషంగా ఉన్నాడు."
        },
        {
            "title": "నగలపెట్టె",
            "page_start": 60,
            "pdf_page": 60,
            "content": "# నగలపెట్టె\n\nఒకనాటి రాత్రి బాగా చీకటిపడి ఒక కుటుంబం ప్రయాణం చేస్తూ పాపన్న ఇంటికి వచ్చింది. కుటుంబ పెద్ద జగ్గన్న అనే వాడు. అతని వెంట అతని భార్యా, ఒక అయిదేళ్ళ కురవాడూ, ఇంకోక పాపా మాత్రమే ఉన్నారు. జగ్గన్న అత్తవారూరు పాపన్న ఉండే గ్రామానికి దీశం అతని స్వగ్రామం ఉత్తరానా ఉన్నది. అతను సకుటుంబంగా అత్తవారూరు నుంచి, చీకటి పడ్డాక పాపన్న ఊరు చేరుకునే టట్టుగా కాలినడకన ప్రయాణమయ్యాడు.\n\nజగ్గన్న బుద్ధిపూర్వకంగానే ఇలా చేశాడు. కారణ మేమంటే, అతను దొంగబుద్ధి కల వాడు. పేరుకు ఒక చిన్న దుకాణం పెట్టు కుని వ్యాపారం చేస్తున్నట్టు నటిస్తూ, అతను అవకాశం దొరికినప్పుడల్లా దొంగతనాలు చేస్తూండేవాడు. భర్తసంగతి భార్యకూడా తెలుసును. కాని భర్త ఆగ్రహానికి వెరిచి,\n\nఅతని రహస్యం తన కడుపులోనే దాచు కుని, కుక్కిన పేనులాగా ఉండిపోయింది.\n\nజగ్గన్న పాపన్నను గురించి చాలా విని ఉన్నాడు. ఈ పాపన్న లోకజ్ఞానం ఎరగని అమాయకు డనీ, అతన్ని సులువుగా దోచ వచ్చుననీ అనుకుని, అవకాశం కోసం చాలా కాలంగా ఎదురు చూస్తున్నాడు. ఇప్పుడా అవకాశం దొరికింది.\n\nఅయితే జగ్గన్న కుటుంబం వచ్చేసరికి పాపన్న గ్రామంలో లేడు. రెండు రోజుల క్రితం గ్రామాంతరం వెళ్ళాడు. అయినా అభ్యాగతులకు ఏ లోటూ రాకుండా మీనాకి, ఆమె అత్తగారూ కూడా వచ్చిన వాళ్ళ సంగతి కనుక్కుని, ఆ రాత్రి భోజనాలు పెట్టి, పాపకు పాలు ఇచ్చి, వాళ్ళు పడుకో టానికి లోపలి గదిలో ఏర్పాటు చేశారు.\n\nజగ్గన్న పడుకుని, అవతలి గదిలో మాట్లాడే మాటలన్నీ ఎంతో శ్రద్ధగా ఆల\n\nకిస్తున్నాడు. పాపన్న తల్లి తన కోడలితో,\n“ఏమె, మీనాకీ? మొన్న పెళ్ళికి వేసు\nకున్న నగలు ఇంకా ఇక్కడే ఊంచావేం?\nపెట్టెలో పెట్టక పోయావా?” ఆనటం\nజగ్గన్నకు వినిపించింది.\n\nఅత్తగా రలా అన్న కాస్సేపటికి మీనాకీ\nఒక చేత దీపము, ఇంకో చేత నగలు\nతీసుకుని మిద్దె మీదికి ఎక్కటం జగ్గన్న\nగమనించాడు. జగ్గన్న ఆమె వెనకగా మెట్ల\nమీదికి వెళ్ళి, మీనాకి నగలను ఏ పెట్టెలో\nపెట్టుతున్నదీ గమనించి, మళ్ళీ తన చోటికి\nవచ్చి పడుకున్నాడు. తరవాత కొంత సేప\nటిక మీనాకీ కిందికి దిగి వచ్చి తాము పడు\n\nకునే గదికి వెళ్ళిపోయింది. అర్ధ రాత్రివేళ\nఆందరూ గాఢనిద్రలో ఉన్న సమయంలో\nజగ్గన్న లేచి, పిల్లిలాగా మెట్లెక్కి పైకి\nవెళ్ళి, తాళం వెయ్యని పై గది ప్రవేశించి,\nపెట్టె సంగ్రహించి కిందికి దిగి వచ్చాడు.\nచుక్కపాడిచే వేళకు అతను నిద్రలేచినట్టు\nలేచి, పెట్టెను బయటికి తీసుకుపోయి,\nచికట్లో ఒక చోట గుర్తుగాపెట్టి, లోపలికి వచ్చి\nతన భార్యమూ, పిల్లవాణ్ణీ లేపి ప్రయాణ\nమయాడు. ఈ అడాపుడికి పాపన్న తల్లి,\nమీనాకీ కూడా లేచారు. జగ్గన్న వాళ్ళతో,\n“మాకు సెలవిప్పించండి. మేం బయలు\nదేరుతాం. వెళ్ళవలిసిన దూరం చాలా\nఉంది,” అన్నాడు.\n\nజగ్గన్న కుటుంబం తిరిగి కాలినడకన\nప్రయాణం సాగించింది. జగ్గన్న తాను\nదాచి ఉంచిన పెట్టె తీసుకుని వీపున\nవేసుకుని నడక సాగించాడు. మధ్యాన్నం\nవేళకు వాళ్ళు ఒక గ్రామం చేరుకుని,\nఅక్కడ విశ్రాంతి తీసుకుని బయలుదేరారు.\nకుర్రవాడు నడవలేక ఎత్తుకోమని వేధించ\nసాగాడు. జగ్గన్నభార్య కూడా పాపను\nఎత్తుకుని నడవటం చేత ఆమెకు కాళ్ళు\nవీకసాగాయి. అందరూ దారి పక్కన చతీరిల\nబడ్డారు. తాము వెళ్ళే దిక్కుగా ఏదైనా\n\nబండి వెళ్ళతూ కనిపిస్తే బాగుండు నను కున్నాడు జగ్గన్న.\n\nఇంతలో ఒక బండి కనిపించనే కని పించింది. ఆయితే అది వాళ్ళు వెళ్ళ పలిసిన దిళ్ళు నుంచి వస్తున్నది.\n\n“ఆ బండి మన వూరు వేపు వెళ్ళదురా!” అని జగ్గన్న అంటున్నా వినిపించుకోకుండా కురవాడు వేలు పెట్టి చూపుతూ, “బండి! బండి!” అని కేకలు పెట్టసాగాడు.\n\nఆ బండి తోలుకుంటూ తన వూరు పోతున్న పాపన్న బండి అపి, “బండిలో ఎక్కుతావా, బాబూ?” అని కురవాణ్ణి అడిగాడు.\n\nతాము పోతున్నది ఫలానా గ్రామమని జగ్గన్న చెప్పాడు.\n\n“ఫరవాలేదు, ఎక్కండి. ఇక్కడికి ఎంతో దూరంలేదు. మిమ్మల్ని దించి రేపు ఉదయం నేను మా వూరు పోతాను,” అన్నాడు పాపన్న. అతను బండి దిగివచ్చి పెట్టె తీసుకుని బండిలో పెట్టుతూ, అది తన పెట్టెలాగే ఉండటం చూసి అశ్చర్య పోయాడు. కొంచెం శ్రద్ధగా చూస్తే “సోమయ్య” అన్న తన తండ్రి పేరు కూడా దాని పైన రాసి ఉన్నది. అతని అశ్చర్యం మరింత అయింది.\n\nఈ లోపల అందరూ బండి ఎక్కి కూర్చున్నారు. పాపన్న బండిని వెసక్కు తిప్పి జగ్గన్నగారి ఊరు కేసి తోలుతూ, “ఈ పెట్టెలాటిదే మా ఇంట్లోకూడా ఉంది. దాని పైన సోమయ్య అని రాసి ఉన్నదే, అది మా తండ్రిగారి పేరేకూడా,” అన్నాడు.\n\nజగ్గన్న గుండె గుభేలు మన్నది. అతను వెంటనే సంబాళించుకుని, “అశ్చర్యంగా ఉండే. మీ తండ్రిగారి పేరు కూడా ఇదేనా? అందుకే మనం దైవికంగా ఇలా కలుసు కున్నాం,” అన్నాడు.\n\n“మీ పేరు కూడా పాపన్సేనా విమిటి?” అని పాపన్న అడిగాడు.\n\nజగన్నా, అతని భార్యా కూడా ఉలికిక్క\nపడ్డారు. భయపడ పద్దని జగన్న భార్యకు\nసంజ్ఞ చేసి, “బాగా కనిపెట్టారే? నా పేరు\nపాపయ్యే. మన పేర్లు కూడా ఒక టేనంటే\nఇదేదో పూర్వ జన్మ సంబంధమే,”\nఅన్నాడు నవ్వుతూ.\n\nత్వరలోనే చీకటి పడింది. బండి ఒక\nకుర్రామం చేరింది. ఆక్కడ పడిపోయి,\nఖాళీగా ఉన్న ఇళ్ళు ఒకటి రెండు ఉన్న\nసంగతి జగన్నకు తెలుసు. అతను బండిని\nఒక ఇంటి ముందు ఆపించి, “ఇదేనండి\nమా ఇల్లు! ఇక్కడ దిగుతాం,” అన్నాడు.\nఅతను పెట్టేను దించినాక అతని భార్యా,\n\nకురాడూ కూడా దిగారు. దూరంగా తనకు\nతెలిసిన వాళ్ళ ఇల్లున్నదని, ఆక్కడ రాత్రి\nగడిపి, తెల్లవారి బయలుదేరి వెళతానని\nచెప్పి పాపన్న బండిని ముందుకు తోలుకు\nపోయాడు. తరవాత జగన్న తన భార్యనూ,\nపిల్లవాణ్ణీ ఇంకొక కాళీ గుడిసెకు నడిపిం\nచుకుపోయి, ఆ రాత్రికి అందులో చేరాడు.\n\nముందు పెట్టె పగలగొట్టి, అందులో\nఉన్న నగలు మూటగట్టి, పెట్టెను నామ\nరూపాలు లేకుండా చెయ్యాలని నిశ్చయించు\nకుని జగన్న ఉలీ, సుత్తీ తేపటానికి బయలు\nదేరి వెళ్ళాడు. అతని భార్య ఎక్కడన్నా\nఇన్ని పాలూ, రొట్టే తెద్దామని తాను కూడా\nబయలుదేరింది. గుడిసెలో కురాడూ, పసి\nపాపా మిగిలారు.\n\nకురాడు పాపను అడిస్తూ పెట్టె దగ్గిర\nకూర్చున్నాడు. ఆ పెట్టెకు \\ రెండు తాళా\nలున్నాయి. ఒకటి పెట్టె మూతలోనే అమ\nర్చిన బీగం. రెండోది పెట్టె ముందు భాగంలో\nఉండే కొక్కానికి తగిలించి వేసే తాళం.\nఆ పెట్టెకు మీనాకి మొదటి బీగం సరిగానే\nవేసింది, కాని తాళాన్ని తొందరలో పూర్తిగా\nనొక్కలేదు. అది నొక్కితే పడే తాళం.\nపూర్తిగా నొక్కనందున అది సరిగా పడలేదు.\nకురాడు ఆ తాళం కొంకి సందున ఒక\n\nచేతి వేళ్ళుంచి, రెండో చేతో తాళాన్ని గట్టిగా నొక్కడు. అప్పుడా తాళం టక్కున పడింది. కుర్రాడి వేళ్ళు అందులో ఇరుక్కు పోయి, లాగితే రాలేదు. కుర్రాడు గట్టిగా అరిచి ఏడిచాడు.\n\nవాడి కేకలు విని పక్క ఇంటి వాళ్ళు వచ్చి చూసి, “అరెరే, కుర్రాడు వేళ్ళను తాళంలో ఇరికించు కున్నాడే. తాళం తీయాలి. తాళపు చెవి ఎక్కడ?” అన్నారు.\n\nకొంచెం సేపట్లో జగ్గన్న భార్య పాలూ, రొట్టెలూ తీసుకుని వచ్చి తన కొడుకు స్థితి చూసి, “బిడ్డను కాపాడండి, బాబూ! మీకు పుణ్యం ఉంటుంది,” అని జనాన్ని బతి మాల సాగింది. జనం పోగుకా సాగారు. వాళ్ళతో బాటు పాపన్న కూడా పచ్చాడు.\n\nఅతను కుర్రవాణ్ణి చూసి, “ఆయ్యో, పాపం! తాళం తీయండి. లేకపోతే వాడి వేళ్ళు రావు. వాళ్ళ నాన్న ఎక్కడ?” అన్నాడు ఆదుర్దాగా.\n\nఅతనా మాట అంటూండగానే సుత్తీ, ఉలీ తీసుకుని జగ్గన్న వచ్చాడు; పాపన్నను చూసి కొయ్యబారి పోయాడు. పాపన్న అతని చేతిలో ఉన్న పనిముట్లు చూసి, “నిక్షేపం లాటి పెట్టెను పాడు చెయ్యకండి. తాళం తీస్తే తప్ప వాడి వేళ్ళు రావు. తాళం పగల\n\nగొట్టటానికి ప్రయత్నిస్తే కుర్రాడి వేళ్ళకు ప్రమాదం. తాళంచెవి తీయండి,” అన్నాడు.\n\n“నిజం చెప్పెయ్యండి,” అని జగ్గన్నతో భార్య రహస్యంగా అన్నది.\n\n“నా దగ్గిర దాని తాళపుచెవి లేదు,” అన్నాడు జగ్గన్న.\n\n“నా దగ్గిర ఉన్న చెవి తాళానికి పడు తుందేమో చూస్తాసు. నా పేరే మీ పేరు, నా తండ్రి పేరే మీ తండ్రి పేరు, మా పెట్టె లాటిదే మీ పెట్టె. నా తాళపు చెవి దాని కెందుకు పట్టకూడదూ?” అంటూ పాపన్న తన తాళపుచెవుల గుత్తిలో ఒకటి పైకి తీసి దానితో తాళం తెరిచాడు.\n\nపాపన్న తాళపుచెవితో తాళం రావటమూ,\nపెట్టె తాళపు చెవి జగ్గన్న దగ్గిర లేకపోవ\nటమూ, పాపన్న అన్న మాటలూ విన్న వాళ్ళలో కొందరు పాపన్నను, “అయ్యా, మీ పేరేమిటి?” అన్నారు.\n\n“ఈయనగారి పేరే నా పేరు నూ, పాపన్న,” అన్నాడు పాపన్న.\n\n“ఈయనగారి పేరు పాపన్న కాదండీ, జగ్గన్న. ఈ ప్రాంతాల బాగా ఖ్యాతిగలవాడు. పెట్టె లోపల ఉన్న బీగం కూడా మీ తాళపు చెవితో తెరుచుకుంటుందే మో కాస్త చూడండి,” అన్నారు కొందరు.\n\nపాపన్న పెట్టె బీగాన్ని కూడా తీసిమూత ఎత్తి, “అన్నిటికన్న అత్యద్భుతం! ఇందులో సగలన్నీ అచ్చు నా భార్య సగల లాగే ఉన్నాయి,” అన్నాడు.\n\nజగ్గన్న దొంగ అని అందరికీ సునాయా సంగా తెలిసిపోయింది. కొందరు అతన్ని పట్టుకు తన్నబోయారు. పాపన్న వారిని\n\nవారించి, “తొందర పడకండి. అయన దొంగ తనం చేసినట్టు అయనకు తెలియకుండా మనకు తెలుస్తుందా?” అన్నాడు.\n\nజగ్గన్న భార్య ఏడుస్తూ పాపన్న కాళ్ళ పైన పడి, “అయ్యా, ఆది మీ పెట్టే. ఒక రాత్రి మీ ఇంటి తిండి తిని మీ భార్య సగల పెట్టె ఎత్తు కొచ్చాం. మమ్మల్ని కేమించండి,” అన్నది.\n\n“ఊరుకో, అమ్మా, ఊరుకో. ఇది నా పెట్టే అని మీ రన్నట్టయితే నేను తీసుకు పోతానులే. ఇప్పుడు నాకు జరిగిన నష్టం ఏమున్నది? ఏ పాపమూ ఎరగని పసికురవాడికి బాధ తప్పింది, అంతే చాలు,” అన్నాడు పాపన్న.\n\nపాపన్న తన గ్రామానికి తిరిగి వెళ్ళాడు. రాత్రి ఉన్న పెట్టె తెల్లవారి ఏమయిందా అని క్రితం రోజల్లా ఆదుర్దాపడిన మీనాకీ, పాపన్న తల్లీ, పాపన్న వెంట పెట్టె ఉండటం చూసి ఎంతో అనందం పొందారు.\n\nఉత్తర కాండు\n\nఅగస్ట్యమహర్షి రాముడికి, సు కేశుడి కుమారు లైన మాల్యవంతుడూ, మాలీ, సుమారీ లంకలో నివాసం ఏర్పాటు చేసు కుని, తమ భార్యల తోనూ, పిల్లల తోనూ నిర్విచారంగా ఉంటూ, వరాలు పొందిన గర్వం తో ముల్లోకాలనూ కోభ పెట్టారని తెలిపి, ఇంకా ఇలా అన్నాడు:\n\nరాకసులు పెట్టే యాతనలు భరించలేక దేవతలూ, బుషులూ మహేశ్వరుడి వద్దకు వెళ్ళి, “జగద్రక్షకా! సుకేశుడి కొడుకులు బ్రహ్మ నుంచి వరాలు పొంది. పొగరెక్కి, స్వర్గం నుంచి దేవతలను తరిమేసి దాన్ని తాము ఆక్రమించుకుస్నారు, మునుల ఆశ్రమాలూ, ఇళ్ళూ శూన్యం పెట్టేశారు. బ్రహ్మా, రుద్రుడూ, విష్ణువూ, ఇంద్రుడూ,\n\nయముడూ, వరుణుడూ, చంద్రుడూ, సూర్యుడూ ఆన్నీ తామే నని చెప్పకుంటు న్నారు. ఏ కణం చూసినా యుద్ధ సన్నద్ధులై ఉండే ఆ రాకసుల నుంచి, మమ్మల్ని కాపాడు,” అని భయపడుతూ వేడుకున్నారు.\n\nఅయితే మహేశ్వరుడు సుకేశుడి పట్ల పక్షపాతం కలవాడు. అందుచేత ఆయన వారితో, “దేవతలారా, మహర్షులారా! ఆ రాకసులను చంపటం నాకు సాధ్యం కాదు. వారి చావు నా చేతిలో లేదు. నా మాట విని మీరు విష్ణువు వద్దకు వెళ్ళారంటే, ఆయన తప్పకుండా వాళ్ళను చంప గలడు,” అన్నాడు.\n\nదేవతలు మొదలైన వారు మహేశ్వరుడికి జయం పలికి విష్ణుమూర్తి వద్దకు వెళ్ళి,\n\nమహేశ్వరుడితో మొర పెట్టుకున్నట్టే మొర పెట్టుకుని, త్రికూటపర్వతం మీది లంకా నగరంలో చేరిన రాకుసులను చంపి, తమను కాపాడమనీ, తమకు వేరే దిక్కు లేదనీ వేడుకున్నారు.\n\nవిష్ణుమూర్తి వారికి అభయ మిచ్చి, “నేను సుకేశుణ్ణీ, అతని ముగ్గురు కొడుకు లనూ ఎరుగుదును. వారి ప్రవర్తన చూస్తే నాకూ మంటగానే ఉన్నది. నేను వాళ్ళను సంహరిస్తాను. మీరు భయపడకండి,” అన్నాడు. ఈ మాటలు విని దేవతలు పరమాసంద భరితులై, విష్ణుమూర్తిని ప్రశం సించి తమ ఇళ్ళకు వెళ్ళిపోయారు.\n\nఈ సంగతి లంకలో తెలిసింది. మాల్య పంతుడు తన తమ్ములతో, “దేవతలూ, ఋములూ చేరి మనను చంపించటానికి చూస్తున్నారు. వాళ్ళు మహేశ్వరుడి వద్దకు వెళ్ళి మనను చంపమని కాళ్ళా, వేళ్ళా పడ్డారట. ఆ పని తనకు సాధ్యం కాదనీ, విష్ణుమూర్తి వద్దకు వెళ్ళమనీ, మహేశ్వరుడు సలహా ఇచ్చాడట. ఆసలహా ప్రకారం వాళ్ళు విష్ణుమూర్తి వద్దకు వెళ్ళి, ఆయన కాళ్ళ పైన పడ్డారట. ఆయన మన సందర్భనీ చంపుతానని వారికి అభయ మిచ్చి పంపేశాడట. విష్ణుమూర్తి మనని చంపటా నికి నిశ్చయించి నట్టయితే మన మేం చెయ్యాలో ఆలోచించటం మంచిది. ఎందుకంటే, ఆయన హరణ్యకశిపుడి లాటి అనేక మంది ప్రబల రాకుసులను చంపి ఉన్నాడు. ఎన్నో పరాలు పొంది, యజ్ఞాలు చేసి, దివ్యాస్తాలు సంపాదించి, చాయలలో ఆరితేరిన రాకుసు లాయనతో యుద్ధం చేసి చచ్చారు. ఈ సంగతి మనసులో ఉంచుకుని మన కర్తవ్యం నిర్ణయించుకోవాలి,” అన్నాడు.\n\nదీనికి మాలీ సుమాలీ ఇలా చెప్పారు: “మనం పండితులం; యజ్ఞాలూ, దానాలూ చేసిన వాళ్ళం; మనకు అంతు లేని ఐశ్వర్యం ఉన్నది; ఆత్యంత బలవంతు\n\nలైన శత్రువులను జయించాం; విష్ణుమూర్తి\nఅయేది, రుద్రు డయేది, ఇంద్రు డయేది\nమన ఎదట నిలబడలేడు. మనకే లోకాలన్నీ\nవణికిపోతాయి. విష్ణుమూర్తి మనని ద్వేషించ\nటానికి కారణ మేమీ కనబడదు. ఈ దేవ\nతలే ఆయనను రేపెట్టి ఉంటారు. అందుకు\nమనం సైన్యాలతో సహా బయలుదేరి వెళ్ళి\nఆ దేవతల పని పట్టిద్దాం.”\n\nఈ విధంగా ఆలోచించుకుని ఆ రాక్షస\nసహోదరులు యుద్ధ యత్నాలు చేసి, సైన్య\nసమేతులై స్వర్గం మీదికి బయలుదేరారు.\nలంక నుంచి వారి వెంట రఘాలూ, ఏను\nగులతో, గుర్రాలతో, ఒంటెలు మొదలైన\nవాటితో నడిచే వాహనాలూ, స్వర్గాన్ని ముట్ట\nడించటానికి కదిలాయి. ఆ పారమైన\nఆ రాక్షససైనకు నాయకుడు మాలి. ఇలా\nరాక్షసులు లంకను విడిచి బయలుదేరగానే\nలంక పాడుపడి నట్టయిపోయింది.\n\nరాక్షసులు యుద్ధానికి కదిలిన మాట\nతెలియగానే విష్ణుమూర్తి, ధగధగా మైరిసే\nకపచం ధరించి, బాణాలూ, విల్లూ,\nశంఖమూ, చక్రమూ, గదా, ఖడ్గమూ తీసు\nకుని, పీతాంబరంతో గరుడవాహన మెక్కి\nవచ్చి దేవసేనను చేరగానే ఉభయపక్షా\nలకూ యుద్ధం ప్రారంభమయింది.\n\nవిష్ణుమూర్తి తన బాణాలతోనూ, చక్రం\nతోనూ అనేక మంది రాక్షసులను చంపాడు.\nకాని మాలి విష్ణుమూర్తి నెదుర్కొని, అతి\nదారుణమైన యుద్ధం చేసి, విష్ణుమూర్తి\nవాహనమైన గరుత్మంతుడు తల మీద\nబలంగా కొట్టి, యుద్ధరంగం నుండి పారి\nపోయేటట్టు కూడా చేశాడు. అయితే చివ\nరకు విష్ణుమూర్తి తన చక్రాయుధంతో\nమాలి తల తెగనరికాడు. మాలి చావటం\nచూసి సుమార్టీ, మాల్యవంతుడూ, తమ\nరాక్షస బలాలతో సహా లంకలోకి పారిపో\nయారు. విష్ణుమూర్తి ఆ రాక్షసులను\nవెన్నాడి పధించ సాగాడు.\n\nఅది చూసి మాల్యవంతుడు, “నీవు క్షత్రియధ ర్మం కూడా పాటించ కుండా పారిపోతున్న మమ్మల్ని వెంటాడి చంపు తున్నావే! అటువంటి వాడికి వీరస్వర్గం కూడా రాదుగద. నీ కంతగా యుద్ధం చెయ్యాలని ఉంటే నాతో చెయ్యి,” అంటూ, విష్ణువుకు ఎదురుగా నిలబడ్డాడు.\n\n“మీరు యుద్ధరంగం నుంచి పారిపోవ\nటమే గాదు, పాతాళ లోకంలో దాక్కున్నా\nవెతికి చంపుతాను. మిమ్మల్ని చంపుతానని\nదేవతలకు మాట ఇచ్చాను. ఆ మాట\nతప్పను,” అన్నాడు విష్ణుమూర్తి. ఇద్దరూ\nయుద్ధానికి తలపడ్డారు. చూల్యవంతుడు\n\nవిష్ణుమూర్తినీ, గరుత్మంతుణ్ణీ కూడా చాలా\nపీడించాడు. అయితే గరుత్మంతుడు తన\nరెక్కలు విసిరి గాలి పుట్టించే సరికి, ఆ గాలి\nమాల్యవంతుణ్ణి ఆకాశం లోకి ఎగరగొట్టింది.\nఅది చూసి సుమాలి తన సైన్యంతో సహా\nలంకలోకి పారిపోయాడు. మాల్యవంతుడు\nఎలాగో తన సేనను కలుసుకుని, పుట్టెడు\nపరాభవంతో లంకకు చేరుకున్నాడు.\n\nఆటు తరవాత విష్ణుమూర్తి లంకావాసు\nలైన రాక్షసులతో అనేక యుద్ధాలు చేసి,\nఅనేక మంది రాక్షస వీరులను చంపిన\nఅనంతరం, చావగా మిగిలిన రాక్షసులు\nతమ భార్యలతోనూ, పిల్లలతోనూ, పరివారం\nతోనూ లంకను విడిచిపెట్టి పాతాళలో కానికి\nవెళ్ళి, అక్కడ నివాసం ఏర్పరుచుకుని,\nసుమాలిని తమ అధిపతిగా చేసుకున్నారు.\nఆ కాలంలో విష్ణుమూర్తి చేత చచ్చిన\nమాల్యవంతుడు మొదలైన రాక్షసులు\nరావణ కుంభకర్ణుల కంటె బలవంతులు.\n\nరాక్షసులు లంకను విడిచి వెళ్ళిపోగానే\nవైశ్రపణుడు (కుబేరుడు) తిరిగి లంకలో\nనివసించ నారంభించాడు.\n\nకొంత కాలం గడిచింది. సుమాలి ఒక\nనాడు కైకసి అనే తన కుమార్తెను వెంట\nబెట్టుకుని పాతాళలో కం నుంచి బయలు\n\nదేరి భూలోకంలో విహరించ వచ్చాడు. వారు భూమి మీద తిరుగుతూ ఉండగా, పుష్పకం ఎక్కి తన తండ్రిని చూడటానికి వెళుతున్న కుబేరుడు వారికి కనిపించాడు.\n\nకుబేరుడి ఐశ్వర్యంతో తన దౌర్భాగ్య స్థితిని పోల్చుకుని సుమాలి, “ఏం చేస్తే మేం వృద్ధిలోకి వస్తాం?” అని ఆలోచించు కుని, చివరకు ఒక ఆలోచన చేశాడు. అవర లక్ష్మీదేవి లాటి తన కుమార్తెతో అతను, “అమ్మా, నీకు పెళ్ళియీడు వచ్చింది. నిన్ను పెళ్ళాడగో రే వారు చాలా మంది ఉన్నారు, కాని నీవు ఒప్పుకోవని సంశయిస్తున్నారు. విశ్రవశుడి కొడుకైన కుబేరుడి మహావైభవం కళ్ళారా చూశావుగద. విశ్రవసుడు పుల స్వ్యబ్రహ్మ కొడుకు, మహాముని. ఆయనను సేవించాయం టే నీ కూకెడా ఆలాటి కొడుకులే కలుగుతారు,” అన్నాడు.\n\nకైకసి తండ్రి మీది గౌవరం కొద్దీ బయలు దేరి, విశ్రవుడు తపస్సు చేసుకునే చోటికి వెళ్ళి నిలబడింది. ఆ సమయానికి విశ్రవుడు ఆగ్నిని అర్చిస్తున్నాడు. నిండు చంద్రుడి లాగా వెలిగిపోతున్న కైకసిని చూసి విశ్రవుడు, “సుందరీ, ఎవరి కుమా రైవు? ఎక్కడి నుంచి వచ్చావు? ఏం పని మీద వచ్చావు? నిజం చెప్పు,” అన్నాడు.\n\nకైకసి చేతులు జోడించి, “మునీశ్వరా, మీరు తపశ్శక్తితో అంతా తెలుసుకోగలరు. నేను నా తండ్రి అజ్ఞ ప్రకారం వచ్చాను. నా పేరు కైకసి,” అన్నది.\n\n“అవును. తెలిసింది. నా వల్ల కొడుకు లను కోరి వచ్చావు,” అని విశ్రవు డామెను యథావిధిగా పెళ్ళాడి, “నీవు సంతానం కోరి వచ్చినది రాక్షస ఘడియలలో. ఆ కార ణంగా నీకు దారుణమైన “మహా క్రూరు లైన రాక్షసులు కలుగుతారు,” అన్నాడు.\n\n“మీ వంటి తపశ్శాలికి అలాటి పిల్లలు పుట్టటమా? నాకు అవసరం లేదు. మంచి పిల్లలను దయచేసి అనుగ్రహించండి,”\n\nరావణుడి తరవాత పుట్టిన కుంభకర్ణుడు,\nమహాబలుడు, ఏ జంతువుకూ లేనంత పెద్ద\nశరీరం గలవాడు. అతని అనంతరం వికృత\nమైన ముఖం గల శూ ర్ప ణ ఖి పుట్టింది.\nఅందరి కన్న అఖిరుకు పుట్టిన వాడు విభీష\nణుడు. అతను సత్యగుణం గలవాడు.\n\nరావణ కుంభకర్ణులు అరణ్యం లోనే\nపెరుగుతూ, తమ అసాధారణ బలంతో\nఆందరికీ దిగులు పుట్టిస్తూ సంచరించ\nసాగారు. కుంభకర్ణుడు ఋషులను పట్టు\nకుని తినేస్తూ ఉండేవాడు. విభీషణుడు\nమాత్రం స్వాధ్యాయం చేస్తూ, నియమితాహ\nరుడై, ధర్మమార్గం అవలంబించాడు.\n\nవా రందరూ అశ్రమం లోనే ఉండగా\nఒకనాడు కుబేరుడు పుష్పకం పైన తన\nతండ్రిని చూడవచ్చాడు. కుబేరుడి తేజస్సూ,\nఐశ్వర్యమూ చూసి అసూయపడిన కైకసి\nతన పెద్ద కొడుకైన రావణుడితో, “మీ అన్న\nఅయిన కుబేరుడి వైభవం చూశావా?\nఆ తండ్రికి పుట్టినవాడివే గదా, నీవు చూడు\nవిలా గున్నావో! నీవు ఆ కుబేరుడితో సమా\nసంగా ఉంటే నేను సంతోషిస్తాను రా\nనాయనా,” అన్నది.\n\nఅమిత ప్రతాపశాలి అయిన రావణుడి\nకీ మాటలు రోషం తెప్పించాయి. అతను\n\nఅన్నది కైకసి. ఆమె ఎంతో బతిమాలిన\nమీదట విశ్రవుడు, “సరే, నీ చిన్న కొడుకు\nనీ పంశానికి తగి ఉంటాడులే,” అన్నాడు.\n\nకొంతకాలం గడిచాక కైకసి ఒక పిల్ల\nవాణ్ణి కన్నది. వాడు చూడటానికి పరమ\nవికారంగా ఉన్నాడు—రాక్షసి రూపం,\nభయంకరాకారం, పది తలలు, పెద్ద కోరలు,\nకాటుక రంగు శరీరచ్ఛాయ, ఎర్రని పెద\nవులు, ఇరవై చేతులు, పెద్ద పెద్ద నోళ్ళు!\nఅతనికి పది తల లుండటం చూసి, విశ్రవు\nడా కుర్రవాడికి దశగ్రీవుడు (పది కంఠాలు\nగలవాడు) అని నామకరణం చేశాడు.\nఅతనే రావణుడు.\n\nతన తల్లితో, “అమ్మా, నేను నా సవతి అన్నతో సమానుణ్ణో, అంతకు మించినవాణ్ణో అయి తీరుతాను. విచారించకు,” అని ప్రతిజ్ఞ చేశాడు. అతను కుంభకర్ణుడితో కలిసి మహత్తరమైన పనులు చేయాలని సంకల్పించుకుని, తన తమ్ములతో సహా గోకర్ణాశ్రమానికి వెళ్ళి, ఆక్కడ అతి తీవ్రమైన తపస్సు చేశాడు. అతనితో కుంభకర్ణ విభీషణులు కూడా తపస్సు చేశారు.\n\nరావణుడు నిరాహారుడైపదివేల సంవత్సరాలు తపస్సు చేశాడు. అతను వెయియసంవత్సరాల కొక శిరస్సు చొప్పున సరికి అగ్ని గుండంలో వేశాడు. అతని పది తలలో తొమ్మిది ఆహుతి అయి, ఒక్కటి మిగిలింది. పదివేల సంవత్సరాలూ ముగిసి, రావణుడు తనకు మిగిలిన ఒక్క తలనూ సరుకోకే బోతుండగా, బ్రహ్మ దిక్పాలకు లను వెంట బెట్టుకుని చచ్చి, “దశగ్రీవా, నీ తపస్సుకు మెచ్చాను. నీ కిష్టమైన వరం కోరుకో,” అన్నాడు.\n\nరావణుడు పరమానందంతో బ్రహ్మకు సాప్టాంగ సమస్కారం చేసి, “తాతా, ప్రాణులకు మరణ భయాన్ని మించిన భయం మరొకటి లేదు. నాకు చావు లేకుండా పరమియ్యి,” అన్నాడు.\n\n“నాయనా, అలాటి వర మియ్యటం సాధ్యం కాదు, మరొక వరం. కోరు కో,” అన్నాడు బ్రహ్మ.\n\n“ఆతర ప్రాణుల భయం నా కేమి లేదు గాని, నాకు సుపర్జులూ, నాగులూ, యకులూ, దైత్యులూ, దానవులూ, రాకునులూ, దేవతలూ మొదలైన వారి వల్ల చావు. లేకుండా వరమియ్యి. మనుష్యులు మొదలైన వాళ్ళు నాకు తృణప్రాయులె,” అన్నాడు రావణుడు.\n\nరావణుడు కోరిన ట్టే బ్రహ్మ వర మిచ్చాడు; ఆ వరంతో బాటు రావణుడికి పది తలలూ ఎప్పటి లాగే ఉండేటట్టూ,\n\nఆతనికి కోరిన రూపం సిద్ధించేటట్టూ కూడా వరమిచ్చాడు.\n\nతరవాత బ్రహ్మ విభీషణుణ్ణి కూడా వరం కోరుకో మన్నాడు. తన మనసు ధర్మం తప్పకుండానూ, తలచినప్పుడు తనకు బ్రహ్మాస్త్రం స్ఫురించేటట్టూ విభీషణుడు వరం కోరాడు. బ్రహ్మ ఆతనికి కోరిన వరమిస్తూ, చావు లేకుండా కూడా వరమిచ్చాడు.\n\nతరవాత వరం పుచ్చుకునే వంతు కుంభకర్ణుడిది. దేవతలు బ్రహ్మతో, “దేవా, కుంభకర్ణుడికి వరమియ్యవద్దు. నందన వనంలో విహరిస్తున్న అప్పర స్త్రీలను ఏడు గురిని తినేశాడు, దేవేంద్రుడి అనుచరులను పది మందిని తినేశాడు, ఎంత మంది ఋషులనూ, మునులనూ తిన్నాడో లెక్కే లేదు. వరాలు పొందకుండానే వీడిలా ఉంటే, వరాలు పొంది ఎలా తయారవు తాడో!” అన్నారు.\n\nఈ మాటలు విని బ్రహ్మ సరస్వతిని స్మరించి రప్పించి, కుంభకర్ణుడి వాక్ స్థానాన్ని వశపరుచుకో మని చెప్పాడు. తర వాత ఆయన కుంభకర్ణుణ్ణి చూసి, “నీ కిష్ట మైన వరం కోరు,” అన్నాడు.\n\nసరస్వతీ ప్రభావం చేత కుంభకర్ణుడు, “నాకు సంవత్సరాల తరబడి నిద్రపోయే టట్టు వరమియ్య,” అన్నాడు. తథాస్తు అని చెప్పి బ్రహ్మ అదృశ్యుడయాడు. కుంభకర్ణుడి వాక్కు నుంచి సరస్వతి కూడా దిగిపోయింది.\n\nవెంటనే కుంభకర్ణుడికి స్పృహ వచ్చి నట్టయింది. “ఛీ, ఛీ! ఏమిటిలాటి వరం కోరాను? దేవత లేదో మాయపన్ని నన్ను మోసగించారు,” అని చింతించాడు.\n\nరావణ కుంభకర్ణ విభీషణులు ఈ విధంగా బ్రహ్మ వల్ల వరాలు పొంది, శ్లేష్మాతక వనానికి వెళ్ళి, అక్కడ నివసించసాగారు.\n\nశుంభనిశుంభులు\n\n2\n\nఅన్నను పోషించే భారం నిశుంభుడి\nమీద పడింది. ఇద్దరివీ పెద్ద పొట్టలు.\nనిశుంభుడు ఎంత కష్టపడి ఆహారం తెచ్చినా\nకుడిచి కూర్చుని శుంభుడు, “అంకాతే!”\nఅంటున్నాడు. చివరకు ప్రాణం విసిగి\nపోయి నిశుంభుడు, “అక నుంచి నేను\nనీకు తిండి పెట్టేది లేదు. నీ ఆహారం\nనువే సంపాదించుకో,” అన్నాడు.\n\n“కాదు, నాకు నువు తిండి పెట్టితీరాలి,”\nఅన్నాడు శుంభుడు.\n\n“జలా నా పైన పడి బతికే కన్న\nనీ తలలో ఉండే కొమ్ము పీకేసుకుని చచ్చి\nపోరాదూ?” అంటూ నిశుంభుడు అన్న\nతలలో చెయ్యి పెట్టాడు.\n\nవాళ్ళద్దరికీ తలలో వెంట్రుకల కింద\nకొమ్ము లున్నాయి, వాటిలోనే ఉన్నాయి\nవాళ్ళ ప్రాణాలు.\n\nశుంభుడికి ప్రమాదం ఏర్పడింది. తనది\nఒకటే చెయ్యి. కలియబడితే నిశుంభుడు\nతనను సులువుగా చంపేస్తాడు. “ఒరే,\nనిశుంభా, నాకు తిండి పెట్టవలిసి వస్తుందని\nనా ప్రాణం తీయదలిచావు కాదూ ? నాకు\nపెట్టకుండా నువ్వెలా తింటావో చూస్తాను.\nనువు చస్తేనే గాని నేను చావను, చూసుకో!”\nఅంటూ శుంభుడు తన శరీరం చిన్నది\nచేసుకుని, నిశుంభుడి నోటి ద్వారా జొర\nబడి, వాడి పొట్టలో చేరి కూర్చున్నాడు.\n\nనిశుంభుడు నిస్సహాయుడై పోయాడు.\nవాడు తినేదంతా శుంభుడే ఆరగిస్తున్నాడు.\nఆసలే తిండి అందక నీరసించడంతో పాటు\nపొట్ట పెద్దదైపోయి బరువెక్కడం మరింత\nనీరసానికి దారి తీసింది. ఎంత తిన్నా వాడి\nసొంత ఆకలి కొంచెం కూడా తీరటం లేదు.\nపోనీ ఏమీ తిన కుండా ఉండి, పొట్టలో\n\nఉన్న అన్నను కూడా మాడ్చుదా మంటే,\nవాడు లోపలి నుంచి తన్ని పాట్ట అంతా\nహూనం హూనం చేస్తాడు.\n\nశుంభుణ్ణి ఎలాగైనా చంపితేనే తప్ప\nతనకు విముక్తి లేదనిపించింది నిశుంభుడికి.\nకాని అందుకు మార్గం ఏమీ తోచలేదు.\nతాను తిండి తిన కుండా మొండికేస్తే\nశుంభుడు బయటికి వస్తాడే మో అను\nకున్నాడు. బయటికి వస్తే తాను వాణ్ణి\nచంపెయ్యవచ్చు, లేదా వాడి చేతిలో తాను\nచచ్చినా చావవచ్చు. అన్నిటికి సిద్ధపడి\nనిశుంభుడు మొండికే సి పస్తు పడు\nకున్నాడు. లోపలి నుంచి శుంభుడు చచ్చే\n\nటట్టు తన్నుతున్నాడు. అ బాధకు నిశుం\nభుడు గట్టిగా శ్వాస తీసి విడుస్తున్నాడు.\n\nఒకసారి నిశుంభుడు గట్టిగా శ్వాస లాగే\nసరికి ఆ గాలితో ఒక గడ్డిపోచ లాటి మనిషి\nనిశుంభుడి దగ్గరికి కొట్టుకు వచ్చాడు.\n\nనిశుంభు డా మనిషిని చూసి, “ఎవరు\nనువు? ఎందు కొచ్చావు?” అని అడిగాడు.\n\n“నేను వచ్చానా ? నువే నన్ను\nనీ శ్వాసతో లాగావు. ఇంకేం నన్ను తినెయ్యి.\nఅందుకే గదా నన్ను దగ్గిరికి ఈడ్చు\nకున్నావు?” అన్నాడా గడ్డిపోచ లాటి మనిషి.\n\n“నిన్ను తింటే నా ఆకలి తీరుతుందా ?\nఅయినా నీకు చావాలని ఉన్నట్టుంది దేనికి?”\nఅన్నాడు నిశుంభుడు.\n\n“నా పేరు తృణాంగుడు. నా కథ వింటే\nనే నెందుకు చావ సిద్ధంగా ఉన్నానో నీకే\nతెలుస్తుంది,” అన్నాడా మనిషి. అతను\nతన కథను ఇలా చెప్పాడు.\n\nతృణాంగుడు పుట్టినది మొదలు చీపురు\nపుల్ల లాగే పెరిగాడు. బొత్తిగా బలం లేదు.\nగాలికి కొట్టుకుపోయేవాడు. ఏ చేత్తో ఒక\nపువ్వు పట్టుకున్నా ఆ పక్కకు ఒరిగి పడి\nపోయేవాడు. కొంత కాలానికి తృణాంగుడికి\nపెళ్ళాడా లనిపించింది. తాను పెళ్ళాడ దలి\nచిన పిల్ల తండ్రిని అడిగాడు. ఆయన\n\nతృణాంగుడికి ఒక పూలమాల చూపి, “దీన్ని ఒక్క చేత్తో ఎత్తి పట్టుకుంటే మా అమ్మాయి నిస్తాను,” అన్నాడు. తృణాంగుడు మాలను ఎత్తలేక ఎగతాళి పాలయాడు. ఇలా జీవించే కన్న అడవిలో రాకసుల వాతపడి చావ టమే మేలనిపించి ఇలా వచ్చాడు.\n\nఇధంతా చెప్పి తృణాంగుడు నిశుంభుడితో, “నీ శ్వాస కుండే బలంలో ఒక్క వంతు నా కుండినట్టయితే నేను పెళ్ళాడి, సుఖంగా ఉండేవాణ్ణి,” అన్నాడు.\n\nనిశుంభుడు కొంచెం ఆలోచించి తృణాంగుడితో, “నా కొక్క సహాయం చేసిపెట్టినట్టయితే నీకు నా బల మంతా ఇస్తాను.\n\nనా పాట్టలో నా అన్న ఉన్నాడు. వాడు నన్ను పెట్టరాని హింస పెట్టుతున్నాడు. వాడిప్పుడో ఇంకాస్సేపటికో బయటి వస్తాడు. వాణ్ణి నువు చంపెయ్యాలి. అదే మంత కష్టం కాదు. ఎందుకంటే వాడి కొక చెయ్యి లేదు. అదీగాక వాడి ప్రాణం వాడి తలలో ఉండే కొమ్ములో ఉంది; దాన్ని పీకితే వాడు చస్తాడు. వాణ్ణి చంపటానికని నా బలం అంతా నీ కిచ్చి నేను నిస్సత్తు వగా పడి ఉంటాను. అందుచేత వాడు బయటికి వస్తూ నే, నా తలలో ఉండే కొమ్ము పీకి నన్ను చంపాలని చూడవచ్చు. వాడా పని చెయ్యకుండా నువు అడ్డుపడి వాణ్ణి\n\nచంపాలి. వాడు చచ్చాక నా బలం నాకు తిరిగి ఇచ్చెయ్యి. ధైర్యంగా ఈ పని చెయ్య గలవా?” అన్నాడు.\n\n“చావుకు సిద్ధపడ్డ వాడికి భయమేమిటి? నీ బలం నా కిచ్చెయ్యి,” అన్నాడు తృణాంగుడు. నిశుంభుడు తృణాంగుడి వంటి మీద నిమిరాడు. తనకు ఎంతో బలం వచ్చినట్టు తృణాంగుడు గ్రహించాడు. నిశుంభుడు నీరసంగా పడిపోయాడు.\n\nకొద్ది సేపట్లో శుంభుడు ఆకలికి తాళలేక తన తమ్ముడి శరీరంలో నుంచి పైకి వచ్చే శాడు. వాడు పడిపోయి ఉన్న నిశుంభుడితో, “ఏమిట్రా, ఈ దొంగ వేషాలూ? లేచి వెళ్ళి ఆహారం తెస్తావా, తేవా?” అన్నాడు.\n\nనిశుంభుడు మూలిగాడు.\n\nఇంతలోనే తృణాంగుడు శుంభుడి పైన పిడుగు లాగా పడి, ఒక్క తన్నుతో శుంభుణ్ణి పడగొట్టి, వాడి తలలోని కొమ్ము పీకి, చంపే శాడు. శుంభుడు ప్రాణాలు వదులుతూ\n\nతృణాంగుడితో, “వాణ్ణి కూడా ఇలాగే చంపు. లేకపోతే వాడు నిన్ను మింగేస్తాడు,” అని హెచ్చరించాడు.\n\nతృణాంగుడికి కూడా ఆదే సరయిన పనిగా తోచింది. ఈ రాక్షస సోదరుల దుశ్చర్యలను గురించి, వీళ్ళు నృగమహా రాజు సేన లన్నిటినీ హతమార్బటం గురించి అతను విని ఉన్నాడు. అటువంటి వాళ్ళను బతకని వ్యటం ప్రమాదమూ, అక్రమ మూనూ. ఇలా అనుకుని తృణాంగుడు నిశుంభుడి తలలో కొమ్ము కూడా టీకేసి, వాణ్ణి కూడా చంపేశాడు. అంత మహా బల శాలులు కూడా, కాలం తీరే సరికి, మును లన్నట్టు, గడ్డిపోచ లాటి వాడి చేతనే చచ్చారు. తృణాంగు డిప్పుడు బలసం పన్నుడై తన ఇంటికి తిరిగి పోయి, రాక్షను లను చంపినందుకు రాజసన్మానం పొంది, తాను కోరిన కన్యనే వివాహ మాడి గౌప్ప కీర్తి గడించాడు."
        },
        {
            "title": "ప్రపంచవు నింతిలు : 46. సేంట్ సోపియా చర్చి",
            "page_start": 78,
            "pdf_page": 78,
            "content": "## ప్రపంచవు నింతిలు : 46. సేంట్ సోపియా చర్చి\n\nఅప్రస్తాన్ బుల్ లో 14 శతాబ్దాల క్రితం నిర్మించబడిన ఈ బైజాంటైన్ చర్చిలో బైజాంటైన్ చక్రవర్తులు వైభవంగా రాజ్యాభిషేకాలు చేసుకున్నారు. కాన్స్టాంటినోపుల్ మున్లిము లాక్రమించుకున్నాక ఇది మనదుగా మారింది. 1934 లో కెమాల్ పాపా దీన్ని బైజాంటైన్ కళల మ్యూజియంగా మార్చాడు.\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nఆన్నెం పున్నెం ఎరగని వాళ్ళం\n\nపంపినవారు :\nకె, వి. రాజు, రాజమండి\n\nఒకువకు పొందిన వ్యాఖ్య\n\nఅన్నం నీళ్ళూ అడగని వాళ్ళం\n\nపంపినవారు :\n\nకె. వి. రాజు, రాజమండి"
        },
        {
            "title": "సెప్టెంబర్ నెల పోటీ ఫలితాలు",
            "page_start": 81,
            "pdf_page": 81,
            "content": "ఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\nఈ ఫోటోల వ్యాఖ్యలు 1965 నవంబర్ నెల సంచికల్ ప్రకటించబడును.\n\n★ పై ఫోటోలకు నరిఐన వ్యాఖ్యలు ఒక్కమాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ సెప్టెంబర్ నెల 20-వ తేదీలో గా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలించబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డు పైన వ్రాసి, ఈ అడసుకు పంపాలి:-చందమామ ఫోటో వ్యాఖ్యల పోటీ, మధ్యాసు-26.\n\n## సెప్టెంబర్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: అన్నెం పున్నెం ఎరగని వాళ్ళం\n\nరెండవ ఫోటో: అన్నం నీళ్ళూ అడగని వాళ్ళం\n\nపంపినవారు: కె. వి. రాజు,\n\nప్రకాశంనగర్, రాజమండి-3\n\nబహుమతి మొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nకొత్తది! చారలు గల టూట్ పేస్తు!\n\nసిగ్నల్\n\n* క్రిమినిరోధక ఎట్జు చారలు గలది మీ నోరంతటినీ శుభ్రంగా వుంచుతుంది!\n\n1. మీ పళ్లను శుభ్రపరుస్తుంది\n\n2. మీ నోటి ఊపిరిని తాజాగా వుంచుతుంది\n\n* ఎట్జచారల్లో హెక్సాక్ట్లోరొఫీన్ వున్నది\n\nక్రిమినిరోధక ఎట్జచారలుగల సిగ్నల్ టూట్ పేస్తు మీ నోరంతటినీ కుథ్రంగా వుంచు తుంది ! ఎట్జచారలందు హెక్సాక్ట్లోరొఫీన్ గలదు. సిగ్నల్ మీ పళ్లను కుథ్రపరుస్తుం దగా ........ చారలతోని హెక్సాక్ట్లోరొఫీన్ మీ నోటి ఊపిరిని తాజాగా వుంచుతుంది. ఎలదుచేతనంచే హెక్సాక్ట్లోరొఫీన్ నోటి దుర్గంధమును కలిగించే క్రిములను తడవణం నిర్మాలించే సురతక పదార్ధం, ఆశ్చర్యంకాదు, సిగ్నల్ మీ నోరంతటినీ పరికుథ్రంగా వుంచు తుంది. సిగ్నల్ యందలి ఎట్జచారలు, బుడ గల నురగ తాజా పేప్పరమెంటువంటి రుచి, బుటుంబములో అందరికీప్తీ. నేడే సిగ్నల్ టూట్ పేస్తు సుకొనండి.\n\n...సిగ్నల్ మీ పళ్లను మరియు నోటి ఊపిరిని శుభ్రపరుస్తుంది.\n\nహిందుస్థాన్ లీవర్ లిమిటెడ్ యొక్క విశిష్టమైన ఉత్పత్తి\n\nలింటాన్. SG.2A-77 TL"
        },
        {
            "title": "సినిమాకి",
            "page_start": 83,
            "pdf_page": 83,
            "content": "# దివీప్\nబృందం\n\n## సినిమాకి\nవెళ్తున్నారు\n\nJWTC UC 1202\n\nఅలయ ఫిలిమ్స్\n\nవిలువామా\n\nదర్శకత్వం:K.హేమాంబరధర రావు\n\nనిర్వ్యాశలు: M.K.రెడ్డి...T.V.రెడ్డి\n\nఅంధు: గౌతమి పిక్చర్స్..సీడ్:జయలక్ష్మి,విక్చర్స్.. నిజా: వారి\n\nChandamama [ Telugu ]\n\nSeptember '65\n\nమనోహరమైన\nముఖలాపణ్యమునకు\n\nనేషనల్ వారి\nకాశ్మీర్ స్థో\n\nKashmir\n\nసినిమా తార\nలందరకు నచ్చినది\n\nది నేషనల్ ట్రేడింగ్ కంపెని, బాంబాయి-2 * మదదరాసు\n\nఆల్పోసాంగ్\n\nఅన్ని వయసుల\nవారికి అదర్శక బలవర్థకం\n\nమారు ఆచ్చిదాల ఆరోగ్యంగా వుండాలంటే మాకు ఆల్పోసాంగ్ అపసేరం. పృద్ధులకు, దుఃక్కలకు కాదా పటిష్ఠమైన శరీరాన్ని ఆరోగ్యమైన మంపాందించుటకు వల్లేకమైన వీటిదార్లు ఆల్పోసాంగ్లో చేచ్చబడ్డాయి. ఈ రోజువ్వితి రోజుకూడా ఆల్పోసాంగ్ ఉసుకోండి. సర్వత్రా మారు ఆరోగ్యంగా వుంటారు.\n\nజె. అండ్ జె. డీష్టన్\nహైదరాబాదు (దక్కన్).\n\nమథుపిక్చర్స్\nజ్యూలాద్విప రహాస్యం\n\nదర్శకత్వం: B. విశ్లేశార్య\nశిర్శాత: మహిషార్జునరావు\n\nనవయిగ\nREVATHI"
        },
        {
            "title": "జలుబు?",
            "page_start": 87,
            "pdf_page": 87,
            "content": "ఇంటి సదుపాయాలతో బస - రుచికరమైన భోజనము\n\n# న్యూ మా డరన్ హెటెల్\n\nశాకాహారము - లాడ్జింగు - రెస్టారెంటు\n\nడయాగనల్ రోడ్డు, విశ్వేశ్వరపురం, బెంగళూరు - 4\n\n(మిన ర్వా సర్కిల్ దగ్గర)\n\nసుందరముగా ఫర్నిషింగు చేసిన గదులు, రోజు 24 గంటలూ చన్నీళ్ళూ, వేడినీళ్ళూ నప్పయి. విందులకూ టీ-పార్టీలకూ ప్రత్యేకించిన గదులు.\n\nఫోన: 72849 & 27660\n\n## జలుబు?\n\n# పెచ్స్\nతీసుకోండి!\n\nపెచ్స్ విగ్గండు మెర్ల మెల్లగా చప్పరించండి. అందరి చూపకరమైన, ఆరోగ్యచంతమైన అవిడులను ఆస్పాదించిన వెంటనే మీకు వివాదణ కలుగును... దీని నంద గొంతుగ వాప్ప మురియు రామ్ము నందరి వాపులకు వివాదణకంబుగును... దగ్గు మురియు అలుబును కలుగ తేపే క్రిములను విర్మార్షించడిని ఇది చహారు పడును. మీరు త్వరికంగానే వివాదణను పొందగలను\n\n* అలుబు మురియు గొంతుగ వాప్పకి లాఠరాదుక మైనది.\n\n* పల్లింకు మురిత మైపది.\n\n* అన్ని అవరల్ ట్రోర్స్ మురియు తెమిస్తుంట చర్చ రాడుకును.\n\n## పెచ్స్\nశ్రీప్రముగా వివాదణ నోసగును.\n\nSHBI-FP-1 TEL"
        },
        {
            "title": "అమృతాంజన్ సైప్పల జలుబుల నివారణకు 10 రకాల బౌషధాలు చేరిన మందు",
            "page_start": 88,
            "pdf_page": 88,
            "content": "# అమృతాంజనీం\n\nవాడి శీఘ్రంగా నివారణ పొందండి\n\nస్థానికంగా ఉండే దారమ వివారణ చేసుకోదానికి ఊరికే మందుబి ఎందుకు వుచ్చుకుంటారు? వాస్తవి ఉన్న కోటుమీద అమృతాంజన్ రావి అమోహంగా శ్రీమంగా వివారణను పొందండి. ఏ అపాయం లేకుండా బెఱుకులకు కండరాల వాస్తులకు తంవాస్పికి ఇంకా కేళ్ల వాస్తులకు అమోహంగా గుణమిచ్చే అమృతాంజన్ 10 రకాల బౌషరాబి చేడిన మందు. అమృతాంజన్ గుండెబలుబుకు పారారణ జలుబులకు కూడా మంచి మందు. కొంచెం కొంచెమే ఉపయోగించవలని ఉంటుంది. కాబట్టి ఒక పీపా మీ కుటుంబావికంపా కలిపి వెలబి శరదిది వస్తుంది. అవసరానికి ఎచ్చుడూ అమృతాంజన్ ఉంచుకోండి. అమృతాంజన్ 70 ఏళ్ల ప్రవిద్దిని పొందిన నమ్మకమైన గృహ దేవరం.\n\n## అమృతాంజన్ సైప్పల జలుబుల నివారణకు 10 రకాల బౌషధాలు చేరిన మందు\n\nబెఱుకునోప్పి\nఎంత ఎక్కువగా ఉన్నా\nబెణికినచోటేకదా!\n\nఅమృతాంజన్ లిమి టెద్.\nమధ్యాను - టొంబాయి - కలకత్తా - రిల్లీ\n\nవస్తున్నాడు!\n\nవిజయా వారి\nస.ఐ.డి.\n\nఒక్కడు...చాణక్క\nనిర్మాతలు\nనాగిరెడ్డి·చక్రవాళి\n\nపంపితం, ఘంటసాల కెమెరా మాధవ బుల్ బుల్ జర్జు కృష్ణారావు కళాధరే\n\nAWARDS!\n\nWON PLENTY\n\nYET WE DON'T SAY\nWE ARE THE BEST\n\nONLY\nWE DO OUR BEST\n\nPRASAD PROCESS PRIVATE LTD\nCHANDANAL BUILDINGS MADRAS-26\n\nCHANDAMAMA (Telugu)\n\nSEPTEMBER 1965\n\nRegd. No. M. 4854\n\nశుంభని శుంభులు"
        }
    ]
}