{
    "book_id": "చందమామ_1994_09",
    "stories": [
        {
            "title": "వార్తలు - విశేషాలు",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "వార్తలు - విశేషాలు\n\n# పశ్చిమ ఆసియాలో శాంతికి మరొక ఒప్పందం!\n\nఆగస్ట్ 3వ తేదీ జోర్డానియా విమానం పారుగు దేశమైన ఇజ్రాయెల్ మీద స్వేచ్ఛగా ఎగిరింది. ఇందులో విశేషమేమిటని అంటారా? ఆ విమానాన్ని జోర్డానియా రాజు హుస్సేన్ ఇబిన్ తలాల్ స్వయంగా నడిపాడు. ఇందులో మాత్రం వింత ఏమిటి అని అనుకుంటున్నారా? కాని ఇందులో గొప్ప విశేషమే వుంది. ఎందుకంటే జూలై 25వ తేదీకి పూర్వం అలా పయనించే అవకాశం జోర్డాన్ రాజుకు లేదు. ఆరోజే జోర్డాన్ రాజు, ఇజ్రాయెల్ ప్రధాన మంత్రి ఇప్పాక్ రాబిన్ చారిత్రాత్మకమైన ఒప్పందంలో సంతకాలు చేశారు. ఆ ఒప్పందం వాషింగ్టన్, వైట్ హౌస్ 'రోజ్ గార్డెన్'లో జరిగింది. అమెరికా అధ్యక్షుడు బిల్ క్లింటన్ ఆ ఒప్పందాన్ని 'వాషింగ్టన్ డిక్లరేషన్'గా ప్రకటించి అందులో సాక్షి సంతకం పెట్టాడు.\n\nఇటీవల రోజ్ గార్డెన్ లో జరిగిన రెండవ ఒప్పందం ఇది. మొదటి ఒప్పందం గత సెప్టెంబర్ 3వ తేదీ ఇజ్రాయెల్ ప్రధాని రాబిన్, పాలస్తీనా విమోచన సంస్థ నాయకుడు యానర్ ఆరాఫత్ మధ్య జరిగింది. బిల్ క్లింటన్ సమక్షంలో జరిగిన ఆ ఒప్పందంపై సంతకాలు చేసి ఇరువురూ కరచాలనం చేసుకుని నలభై యేళ్ళ శత్రువ్వానికి అంతం పలికారు.\n\nఇప్పుడు హుస్సేన్, రాబిన్ లు 'వాషింగ్టన్ డిక్లరేషన్' అనే ఒప్పందంపై సంతకాలు చేసి, ఉభయ దేశాల మధ్య 1948వ సం॥ నుంచి సాగిన ఘర్ణణలను ఆపారు. జోర్డాన్ రాజు విమానం ఇజ్రాయెల్ లో ప్రవేశించి, రాజధాని టెల్ అవివ్నూ, జెరూసలెం నగరాన్నీ చుట్టిరావడంతో ఇది రుజువయింది. ఇన్నాళ్ళ తరవాత ఇజ్రాయెల్ లో ప్రవేశించిన మొట్టమొదటి జోర్డాన్ విమానం ఇదే కాబట్టి 'వాషింగ్టన్ డిక్లరేషన్'లాగా దీనిని కూడా చిరస్మరణీయమైన సంఘటనగా చెప్పుచెచ్చు.\n\nసుదీర్ఘకాలం కొనసాగిన పగనూ, ఘర్ణణలనూ మరిచి, ఉభయ దేశాలు మిత్ర దేశాలుగా మారడానికి దారితీసిన పరిస్థితులను తెలుసుకోవాలంటే గత చరిత్రను క్లుప్తంగా పరిశీలించాలి.\n\nజోర్డాన్ నదీ తీరంలో సారవంతమైన భూములు ఏర్పడటంతో క్రి.పూ. 4000 సంవత్సరాల నాడే ప్రజలు అక్కడ చేరి నివాసాలు ఏర్పరచుకున్నారు. క్రి.పూ. 64వ సంవత్సరంలో ఇప్పటి జోర్డాన్ ప్రాంతం అనాటి రోమన్ సామ్రాజ్యం కందికి వచ్చింది. క్రి.శ. 7వ శతాబ్దంలో అది అర బ్బుల అధికారంలోకి మారింది. 1096-99 మధ్య కాలంలో ఈ ప్రాంతాన్ని యూరప్పకు చెందిన\n\nక్రైస్తవులు పట్టుకున్నారు. 16వ శతాబ్దంలో\nఅది టర్కుల వశమై మొదటి ప్రపంచ\nయుద్ధం (1914-18) వరకు ఓటమాన్\nసామ్రాజ్యంలో అంతర్భాగంగా ఉండేది.\nఅరబ్బులు స్వాతంత్ర్యం కోరి టర్కుల\nఅధికారానికి ఎదురుతిరిగారు. ఆ పోరా\nటంలో బ్రిటిష్ సేనలు అరబ్బులకు సాయ\nపడ్డాయి. అందువల్ల ట్రాన్స్ జోర్డాన్ అనె\nరాజ్యం ఏర్పాటుచేసి రక్షణ అధికారం\nబ్రిటన్‌కు అప్పగించడం జరిగింది. ముప్పై\nయేళ్ళ బ్రిటిష్ పాలన అనంతరం 1946వ\nసం॥లో ట్రాన్స్ జోర్డాన్ సంపూర్ణ స్వాతంత్ర్యం\nపొంది రాచరిక వ్యవస్థ అమలులోకి\nవచ్చింది. హేషమైట్ అబ్దుల్లా రాజై 1949వ\nసం॥లో రాజ్యానికి హేషమైట్ జోర్డాన్ అని\nపేరు పెట్టాడు. 1953వ సం॥లో హుస్సేన్\nరాజయినప్పుడు ఆయన వయసు 17\nసంవత్సరాలే. సుదీర్ఘ కాలం అధికారంలో\nవున్న ఆరబ్ నేత ఆయన!\n\nఇజ్రాయెల్ రాజ్యం ఏర్పడిన తరవాత,\nవారికి అరబ్‌లతో ఘర్షణలు ఆరంభమ\nయ్యాయి. ఇజ్రాయెల్ వశంలో వున్న\nజోర్డాన్ నది పశ్చిమ తీరాన్ని అరబ్‌లు ఆశ్ర\nమించారు. ఇరవై సంవత్సరాల తరవాత\n1967వ సం॥లో జరిగిన 'ఆరు రోజుల\nయుద్ధం'లో ఇజ్రాయెల్ మళ్ళీ ఆ ప్రాంతాన్ని\nపట్టుకున్నది. 1988వ సం॥లో హుస్సేన్ రాజు జోర్డాన్ పశ్చిమ తీర అధికార బాధ్యతలను\nపాలస్తీనియన్లకు అప్పగించాడు. పాలస్తీనా విమోచన సంస్థ, పాలస్తీనా ప్రాంతానికి స్వతంత్రం\nప్రకటించుకోవడానికి ఇది దోహదం చేసింది.\n\n46 సంవత్సరాల శత్రుత్వం వదిలిపెట్టి, సుస్థిరమైన శాంతి కోసం కృషి చేయాలని జోర్డాన్, ఇజ్రాయెల్ దేశాలు 'వాషింగ్టన్ డిక్లరేషన్'లో అంగీకరించాయి. హుస్సేన్ విమానం ఆకాశంలో ఎగురుతున్నప్పుడే ఉభయ దేశాల ప్రజలు ఆనందోత్సాహాలతో రెండు దేశాల మధ్య వున్న ఇనుప కంచెను తొలగించారు. ఇజ్రాయెల్ ప్రధాని రాబిన్, హుస్సేన్‌ను తన దేశానికి ఆహ్వానించాడు. ఆయన దానిని సంతోషంగా అంగీకరించాడు."
        },
        {
            "title": "రోగి - చికిత్స",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "రోగి - చికిత్స\n\nపేరిశాస్త్రి అనే పండితుడు రాజాస్థానానికి వెళ్ళి వాదోపవాదాల్లో అక్కడి పండితులంద రినీ ఓడించి ఘనసత్కారాలు, విశేషమైన బహుమానాలు పాందాడు. మహారాజు ఆయనతో, “పండితోత్తమా! మా దేశంలో చంద్రపుర మనే పట్టణమున్నది. అక్కడ ప్రజలు అన్ని రంగాల్లోనూ అభివృద్ధిని సాధించారు. కానీ, వారిలో స్వార్థచింతన ఎక్కువయినట్లు నాకు సమాచారమందింది. అక్కడి ప్రముఖులెవరూ రాజధానికి రారు. తమ సమస్యలను రాజుకు విన్నవించుకోరు. అన్నింటికీ తమలో తామే పరిష్కారమార్గాలు వెతుక్కుంటారు. దేశంలోని ఇతర పట్టాఠాల్లో వున్నట్లు అక్కడ దేవాల యాలూ లేవు. దైవభక్తులూ లేరు. తమరు వారిలో చైతన్యాన్ని కలిగించవలసిందిగా కోరుతున్నాను,” అన్నాడు.\n\nపేరిశాస్త్రి చంద్రపురానికి బయల్దేరి వెళ్ళాడు. రాజు పంపగా వచ్చినందుకు పట్టణంపెద్ద ఆయనను ఆర్ఫాటంగా ఆహ్వానించి వసతి సదుపాయాలు సమకూర్చాడు. పేరిశాస్త్రి పట్టణంపెద్దకు తన గురించి చెప్పుకుని, “నా ప్రతిభ కారణంగా రాజుకు నేనంటే మితిమీరిన గౌరవం. మీకే పనికావాలన్నా నా ద్వారా వస్తే సులువుగా అయిపోతుంది,” అన్నాడు.\n\n“తమరు వచ్చిన పని చెప్పండి,” అన్నాడు పట్టణంపెద్ద.\n\n“మీకు దైవభక్తి ప్రాముఖ్యతను గురించి చెప్పాలనుకుంటున్నాను. ఎక్కడైనా పెద్ద సభ ఏర్పాటు చేయించండి,” అన్నాడు పేరిశాస్త్రి.\n\nపట్టణంపెద్ద, సభను ఏర్పాటు చేయగా జనం తండోపతండాలుగా వచ్చారు. పేరిశాస్త్రి దేవుడి గురించి అనర్గళంగా ఉపన్యసించాడు. సభికులు వెలిబుచ్చిన సందేహాలకు తృప్తికరంగాసమాధానాలిచ్చాడు. ఆయన మాటలు\n\n“వసుంధర”\n\nవిన్నాక అందరికీ, పట్టణంలో ఒక దేవాలయం\nకూడాలేకపోవడం పెద్ద లోపమేననిపించింది.\n\nమొదటి రోజు సభ ముగిశాక పేరిశాస్త్రి\nవద్దకు వృద్ధుడాకడు వచ్చి, “బాబూ! నువ్వు\nమాట్లాడుతున్నంత నేపు నిన్నే గమనిస్తున్నాను.\nఅదాకరకంగా కణతలు చిట్లిస్తూ అప్పుడప్పు\nడూకణతలు నాక్కుకున్నావు. ఇవి శిరో వేద\nనకు లక్షణాలు,\" అంటూ ఒక చిన్న సీసా\nఇచ్చి, “ఇందులోని ద్రవాన్ని ప్రతిరోజూ\nఉదయం, రాత్రి రెండుచుక్కలు నోట్లో వేను\nకునిచప్పరించు. నీజబ్బు త్వరలో మాయమవు\nతుంది,\" అని చెప్పి, అక్కడి నుంచి బయలు\nదేరబోయారు.\n\n“తాతగారూ! మీ అభిమానానికి చాలా సంతోషం. మీకేమైనా తీరని కోరికలుంటే\n\nచెప్పండి. రాజు చేత తీర్పిస్తాను,\" అన్నాడు\nపేరిశాస్త్రి.\n\nవృద్ధుడు, పేరిశాస్త్రివంక ఎగాదిగా చూసి\nఅదోలా నవ్వి వెళ్ళిపోయాడు.\n\nకొందరు పట్టణ వాసులు పేరిశాస్త్రికి తమ\nకోర్కెలు విన్నవించుకున్నారు. చాలా మందికి\nకోర్కెలు తీర్చగలనని ఆయన వాగ్దానం\nచేశాడు.\n\nఆ తర్వాత రెండు రోజులకు పేరిశాస్త్రి\nరాజవీధిన నడుస్తూండగా, వృద్ధుడు ఎదురై,\n“అదేమిటి, నాయనా! ఎండ మండిపోతూంటే\nగొడుగు లేకుండా తిరుగు తున్నావు. అసలే\nనీకు శిరోవేదన!” అంటూ బలవంతంగా\nతన గొడుగు ఇచ్చి వెళ్ళిపోయాడు. ఇది పేరి\nశాస్త్రికి చాలా వింత అనిపించింది.\n\nవారం రోజులు గడిచాక పట్టణవాసులు దేవాలయనిర్మాణంజరగడానికిఒప్పుకున్నారు. పునాదిరాయి రాజుగారి చేతి మీదుగా పడాలనీ, ఆసమయంలో పేరిశాస్త్రి ఉపన్యసించాలనీ కూడావారుకోరారు. అన్నింటికీ పేరిశాస్త్రితలూపాడు. ఎందరికో తానిచ్చిన వాగ్దానాల వివరాల పత్రాలను జాగ్రత్తగా పెట్టెలో సర్దాడు.\n\nరాజు ఏర్పాటుచేసిన రథం మీద పేరిశాస్త్రితిరుగు ప్రయాణమవుతూండగా, వృద్ధుడాయనను సమీపించి, “నాయనా! ప్రయాణంలో అలసట అనిపించినప్పుడు, ఈ ఉసిరి కాయలు చప్పరిస్తూండు. నీకు సుఖంగా వుంటుంది. వీటిని ప్రత్యేకమైన ద్రావకంలో నానబెట్టి తయారుచేశాను,”అంటూ ఒక చిన్న జాడీ ఇచ్చాడు.\n\nఇందుకు పేరిశాస్త్రి ఎంతో సంతోషించి, ఆయన్ను ఏంకావాలో కోరుకోమన్నాడు. కానీ వృద్ధుడు మాట్లాడకుండా అక్కణ్ణించి వెళ్ళి పోయాడు.\n\nఅప్పుడు పేరిశాస్త్రి పట్టణంపెద్ద వైపుచూసి, “అయ్యా! ఈ వృద్ధుడికి నా గురించి బాగా తెలిసివుండాలి. నా వల్ల ఈయనకు పెద్ద సాయం అవసరమై వుండి వుండాలి. అందుకే, ఎన్నో మార్లు నా మెప్పు పొందాలని చూశాడు. కానీ ఇంతవరకూ ఒక్కసారికూడా తన అవసరమేమిటో నోరు విప్పి చెప్పలేదు. ఇది నాకు అసంతృప్తి కలిగిస్తున్నది. అవసరం లోపున్న వారిని అడిగి మరీ ఆదుకునే తత్వం నాది. మీలో ఎవరైనా ఆయనను అడిగి, మొహమాటపడకుండాతన అవసరం ఏమిటో\n\nచెప్పువలసిందిగా కోరి నాకు తెలియపరచండి.\nవిషయం తెలిసేదాకా నా ప్రయాణం వాయిదా\nవేసుకుంటాను,” అన్నాడు.\n\nపట్టణంపెద్ద చిరునవ్వు నవ్వి, “అయ్యా!\nఆయన సంగతి మీరు తెలుసుకోకపోవడమే\nమంచిది. ఇంతకూ, ఆయన మొదటి రోజున\nఇచ్చిన తలనాప్పి మందు వేసుకున్నారా,\nలేదా? వైద్యవిద్యలోధన్వంతరి కూడా ఆయన\nతర్వాతే!” అన్నాడు.\n\n“ఆ మందు వేసుకున్నాను. నా తలనాప్పి\nచేత్తో తీసినట్టు మాయమయింది. మీరాయన\nగొప్ప వైద్యుడని అంటున్నారు. ఆయన\nగురించి తెలుసుకోవద్దంటున్నారు. నాతో\nఅవసరం వున్న మనిషికి నేను సాయపడ\n\nకుండా వుండగలనా?” అన్నాడు పేరిశాస్త్రి.\nవెంటనే పట్టణంపెద్ద, “ఆయనకు మీ నుంచి\nఏ అవసరమూ లేదు,” అన్నాడు.\n\n“ఆ సంగతి మీకెలా తెలుసు?” అని\nఅడిగాడు పేరిశాస్త్రి ఆశ్చర్యంగా.\n\n“ఆయన ఈ చంద్రపురంలో మహాజ్ఞాని.\nఏ శాస్త్రంలో అయినా ఆయనకు తెలియని\nవిశేషం లేదు. వాదోపవాదాల్లో ఆయనతో\nనెగ్గగలవారు లేరు. ఈ పట్టణవాసులందరికీ\nఆయన మాట వేదవాక్కు. ఆయన కారణం\nగానే మాకిక్కడ ఎలాంటి సమస్యలూ లేవు.\nఆయన చెప్పినందువల్లనే ఇంతకాలంగా\nపట్టణంలో దేవాలయం కూడా లేదు,”\nఅన్నాడు పట్టణంపెద్ద.\n\nఇది విన్న పేరిశాస్త్రికి కలిగిన ఆశ్చర్యం\nఅంతా ఇంతా కాదు. అలాంటి వాడిక్కడ\nవున్నాడని తెలిస్తే, తను వాదోపవాదాలు\nచేసి తన ప్రతాపాన్ని చూపించి వుండేవాడే!\nఆయనను గురించి పట్టణంపెద్ద ఇన్నాళ్ళూ\nతనకు ఎందుకు చెప్పలేదు?\n\nపేరిశాస్త్రి ఉక్రోషంగా, “మొదటి రోజున\nప్రతివాది భయంకరంగా నేను తర్కాన్ని మేశ\nవించి ఇచ్చిన ఉపన్యాసం విన్నాక, మీకు\nఆ వృద్ధుడు చెప్పేది తప్పని తెలిసినట్లున్నది.\nలేకుంటే దేవాలయ నిర్మాణానికి ఒవ్వకుని\nవుండేవారు కారు కదా?” అన్నాడు.\n\nపట్టణంపెద్ద తల అడ్డంగా పూపి, “మీరు\nవస్తున్నట్లు ఆయనకు ముందే చెప్పాము.\n\nఆయన మీరేమి చెప్పినా అంగీకరించమని సలహా ఇచ్చారు,” అన్నాడు.\n\n“బహుశా ఆయన నాతో వాదించడానికి భయపడి వుంటాడు. రాజాస్థాన పండితుల నందరినీ ఓడించిన వాడంటే ఎవరికైనా భయం సహజం!” అన్నాడు పేరిశాస్త్రి రవంత గర్వంగా.\n\nదీనికి పట్టణంపెద్ద కాస్త తటపటాయించి, “సరే, ఇక మీకు అసలు సంగతి చెప్పక తప్పదు. ఆయన మహాజ్ఞాని కదా! ఆపైన వైద్యం కూడా తెలుసు. అందువల్ల, రోగులతో వాదించరు,” అన్నాడు.\n\n“అంటే, నేను రోగినా?” అన్నాడు పేరిశాస్త్రి చిరాగ్గా.\n\n“ఆయన మిమ్మల్ని మొదటి నుంచి రోగి గానే భావించారు. అందుకే మిమ్మల్ని శ్రద్ధగా గమనించి తలనొప్పికి మందిచ్చారు. ఎండలో వెళుతూంటే గాడుగు ఇచ్చారు. తిరుగు ప్రయాణానికి ఉసిరికాయ లిచ్చారు,” అన్నాడు పట్టణంపెద్ద.\n\n“నా రోగం సంగతి సరే! నా మాటలు విన డానికేం?” అని అడిగాడు పేరిశాస్త్రి అసహ నంగా.\n\n“అయితే వినండి!” అంటూ పట్టణంపెద్ద ఒక క్షణం ఆగి, “అయ్యా! తన పరిపాలనలో వున్నఏ పట్టణమైనా సుఖశాంతులతో వుంటే రాజు సంతోషించాలి. దానికి బదులు రాజు కలవరపడుతున్నాడంటే, ఆయన ఆరోగ్యం\n\nసరిగా లేదని అర్థం. పండితులైన తమరు రాజుకు హితవు చెప్పకుండా, ఆయన చెప్పినట్లే చేస్తానంటూ ఇక్కడికి రావడం కూడా రోగ లక్షణమేనట! అవసరం లేని వాళ్ళకు ఏదో చెప్పాలనుకోవడం రోగమేనట!” అన్నాడు.\n\nఇది వింటూనే పేరిశాస్త్రికి చాలా కోపం వచ్చింది. ఆయన ఇంచుమించు అరుస్తు న్నట్లుగా, “అయితే, మీపట్టణం వాళ్ళందరూ నే చెప్పినదంతా ఎందుకు విన్నట్లు? అన్నిటికీ ఎందుకు అంగీకరించినట్లు? నన్నెన్నో కోర్కెలు ఎందుకు కోరినట్లు?” అని అడిగాడు.\n\n“అయ్యా! తమరు అన్యధా భావించకండి. అదంతా ఆ మహాజ్ఞాని తమకిచ్చే చికిత్సలోని\n\nభాగం. మీరు నాచ్చుకోకూడదనీ, చిన్నబుచ్చు కోకూడదనీ ఆయన అభిప్రాయం. ఆ కారణం వల్లనే, ఆయన చెప్పిన ప్రకారం మేమంద రమూ మీరన్న వాటికి అంగీకరించి, కొన్ని కోర్కెలు కూడా కోరాం. నిజానికి ఆ కోర్కెలపై మాకాసక్తిలేదు. మీరిక్కడ దేవాలయం కదితే, అందులో ఆ మహాజ్ఞానిని దేవుడిగా వుంచాలన్న ఒక్క కోరిక మాత్రం మీ వల్ల తీరితే ఎంతో సంతోషిస్తాం!” అన్నాడు పట్టణం పెద్ద.\n\nఅంతా శ్రద్ధగా విన్న పేరిశాస్త్రి, ఈసారి శాంతంగా, “నువ్వనే ఆ మహాజ్ఞాని నాస్తికుడన్న అనుమానం కలుగుతున్నది. ఇంత పట్టణం లోదేవాలయం లేదు; హరికథలూ, పురాణ కాలక్షేపాల లాంటివి లేవు. అయినా, మీరా ముసలాయన్ని మహాజ్ఞాని అంటూ పాగుడుతున్నారు,” అన్నాడు.\n\nఇందుకు పట్టణం పెద్ద, “తమరు పండితులు గనక, నేనంతగా వివరించనవసరం లేదు. ఆయన దైవభక్తీదైవభీతీ లాంటి వాటి గురించి మాకు ప్రబోధించకపోయినా -\n\nఏదిఉత్తమ మానవధర్మమో ఆచరణ ద్వారా తెలియపరుస్తూంటారు. సాటి మనిషిని గౌర వించడం, కష్టాల్లో వున్న వారిని ఆదుకోవడం, ఆయన మా పట్టణ వాసులకు నేర్పారు. ఒక్క మాటలో - మానవసేవే మాధవసేవ అన్నది, ఆ మహాజ్ఞాని చెప్పే ధర్మనూక్షం. అలాంటి వారిని మీరు నాస్తికుడనుకున్నామేం కోవగించుకోం,” అన్నాడు.\n\nపేరిశాస్త్రి నిశ్చేష్టుడయ్యాడు. కాసేపటికి తేరుకుని, “ఇంత కాలం నా అంతటి వాడు లేడని విద్రవీగాను. అది ఒక విధమైన రోగ లక్షణమని నాకిప్పుడు తెలిసింది! దానికింకా చికిత్స పూర్తి అయినట్టులేదు. నేనూ ఈ పట్టణంలో స్థిరపడి, ఆ మహాజ్ఞాని సమక్షంలో ప్రయోజనం పొందుతాను,” అన్నాడు.\n\nఈ విధంగా పేరిశాస్త్రి చంద్రపురంలో స్థిరపడిపోయి, తానక్కడ తెలుసుకున్న విశేషాలను సందేశంగా పంపాక, రాజు తన పొరబాటు గ్రహించాడు. ఆ తర్వాత ఆయన ఏనాడూచంద్రపుర ప్రజలప్రవర్తనవిషయంలో జోక్యం కలిగించుకోలేదు."
        },
        {
            "title": "కీర్తిసింహుడి కథ-5",
            "page_start": 16,
            "author": "లక్ష్మీగాయత్రి",
            "pdf_page": 16,
            "content": "కీర్తిసింహుడి కథ-5\n\n5\n\n[కీర్తిసింహుడు గురుకులంలో విద్య పూర్తి చేసుకుని, గురువు కృష్ణచంద్రుడి ఆశిస్సులు పాంచి రాజధానికి బయలు దేరాడు. ఆరావళి పర్వత ప్రాంతాల అడవిని దాటుతూ వుండగా, ఆశవ్వి బంధించడానికి చాటునుంచి ఇమవ వలను విసిరిన శత్రువుల భట్టులను వురుష వేషంలో వచ్చిన శక్తిసేన బాణాలతో పథమార్చింది. కీర్తిసేనుడు శక్తిసేనను గుర్తుపట్టి. ఆమె ఇచ్చిన ఉత్తరం చదివి, ఇరువురూ కలిసి అరణ్య మధ్యంలో వున్న దేవీ ఆలయానికి వెళ్ళి, దేవిని ప్రార్థించి హారం కోసం అన్వేషణ మొదలుపెట్టి, ఉత్తరువు దిశగా వెళ్ళి బిల్వ వ్యక్తిచ్ఛి సమీపించారు. — తరవాత]\n\nకీర్తిసింహుడు మారుమాట్లాడకుండా వెను దిరిగి ఆలయంలోకి వెళ్ళి, కొద్దిక్షణాల్లో, కాస్త తుప్పు పట్టిన త్రిశూలం ఒకదాన్ని చేత బట్టు కుని తిరిగి వచ్చాడు.\n\nఅప్పుడు ఎక్కడ తవ్వాలన్న ప్రశ్న ఎదు రైంది.\n\n“బిల్వవృక్షపు మొదట్లో తవ్వి లాభం లేదు. దిగువున వేళ్ళు బాగా విస్తరించివుంటాయి. ఇది ఒక ఆధారం మాత్రమే! దీన్ని\n\nఆధారం చేసుకుని ఎక్కడ తవ్వాలో నిర్ణయించుకోవాలి!” అంటూ కీర్తిసింహుడు ఒక్క క్షణం ఆలోచించి, బిల్వవృక్షానికి ఉత్తరపు దిక్కుగా, సరిగ్గా మూడడుగుల తర్వాత నేలను పరీక్షించటం ప్రారంభించాడు.\n\nఅక్కడ మొక్కల మధ్య ఒక చతుర్పస్రాకారపు బండరాయి నేలలో పాతుకుని వున్నది.\n\n“ఇదిగో, ఇదే గుర్తయి వుంటుంది,” అని కీర్తిసింహుడు త్రిశూలంతో బండరాయిని\n\nఉన్నది!” అని రాసి వున్నది. ఆ రేకు తప్ప\nపెట్టెలో మరేమీ లేదు!\n\nఅది చూడగానే శక్తిసేన నిరుత్సాహంగా,\n“మళ్ళీ ఇదేమిటి, కీర్తిసింహా?” అన్నది.\n\nకీర్తిసింహుడు మాత్రం నిరుత్సాహ పడ\nలేదు. రాగిపెట్టెను మళ్ళీ ఇనప్పెట్టెలో పెట్టి,\nదాన్ని యధాప్రకారం భూమిలో పాతి పెట్టి,\nవెండి పెట్టెను మాత్రం రేకుతో సహా తన\nదుస్తుల మాటున జాగ్రత్తగా భద్రపరుచు\nకున్నాడు.\n\nఆసరికి బాగా చీకటి పడింది. అయితే,\nఆనాడు కృష్ణపాడ్యమి కావటం చేత, కృష్ణ\nవక్షపు చంద్రుడు వెన్నెల కాంతులు బాగానే\nవెదజల్లుతున్నాడు.\n\nశక్తిసేనా, కీర్తిసింహులిద్దరూ చుట్టు తిరిగి\nమళ్ళీ దేవి ఆలయ ముఖద్వారం దగ్గిరకు\nవచ్చారు.\n\n“పద, మరొక్కసారి శక్తిదర్శనం చేసుకుని,\nతిరిగి వెళదాం!” అంటూ లోపలికి నడిచాడు\nకీర్తిసింహుడు.\n\nశక్తిసేన అతణ్ణి అనుసరించింది. ఇద్దరూ\nపూర్వం లాగే మోకరిల్లి, చేతులు మోడ్చి\nభక్తితో శక్తికి నమస్కరించారు.\n\nకీర్తిసింహుడు, శక్తికి నమస్కరిస్తూ, “తల్లి,\nమహాశక్తి! నీ దయవల్ల ఇప్పటి వరకూ\nఅంతా సవ్యంగా జరుగుతున్నది. నన్ను నీ\nకృష్ణకు పాత్రుణ్ణి చేసి, మహోన్నతపిఠం ఎక్కిం\nచావు. నిన్నుప్రతి నిత్యమూ అర్చించి, తరించే\n\nఒక్క ఊవున పక్కకు పెళ్ళగించి, అక్కడ\nతవ్వటం ప్రారంభించాడు.\n\nసరిగ్గా మూడడుగుల లోతు తవ్వగానే\nఅతడికి, ఇసుక మధ్య ఒక చిన్న ఇనప్పెట్టె\nదొరికింది.\n\nతుప్పు పట్టి శిథిలమై వున్న, ఆ ఇనప్పెట్టె\nమూత తీసి చూశాడు, కీర్తిసింహుడు. అందులో\nమరొక చిన్న రాగిపెట్టె ఇమిడి వున్నది. ఆ\nరాగిపెట్టె మూత తీసి చూస్తే, లోపల మరొక\nవెండిపెట్టె కనిపించింది. ఆ వెండిపెట్టె మూత\nతీసి చూస్తే, లోపల ఒక వెండిరేకు కనిపిం\nచింది.\n\nఆ రేకు మీద బంగారు అక్షరాలతో,\n“సృష్టి, సృష్టికర్త ఇంట, సృష్టికర్త సగభాగంలో\n\n\n\nభాగ్యం కూడా ప్రసాదించు, తల్లీ!” అని ప్రార్థించాడు.\n\nఅతడి మాటలు పూర్తయిన మరుక్షణంలో, ఆలయమంతా ఒక్కసారిగా దేదీప్యమైన వెలుగుతో నిండిపోయింది. ఆ వెలుగులో నల్లని శక్తి విగ్రహం మరింత ప్రకాశమానంగా కనిపించింది. మహాశక్తిముఖం, పూర్వం కంటే ప్రసన్నంగా చిరునవ్వుతో వెలిగిపోతున్నది.\n\nశక్తిసేనా, కీర్తిసింహలిద్దరూ, ఆ వెలుగులో జ్వాజ్వల్యమానంగా ప్రకాశిస్తున్న శక్తిని చూసి ముగ్ధులవుతూ సాప్టాంగ ప్రణామం చేశారు.\n\nవాళ్ళు తిరిగి లేచేంతలో, “నాయనా, కీర్తిసింహా! నీరాజధానీ నగరంలో గల పన్నీటి సరస్సు పక్కనే వున్న మైదాన ప్రదేశంలో,\n\nఒక ఆలయం నిర్మించి, రాబోయే చైత్రశుద్ధ దశమీ శుక్రవారం నాడు, జ్వాలాముఖి అన్న పేరుతో, ఈ మహాశక్తిని అక్కడ ప్రతిష్ఠ చెయ్యి. నీకు సమస్త శుభాలూ కలుగుతాయి!” అన్న అశరీరవాణి వినిపించింది.\n\nఆ మాటలు విన్న శక్తిసేనా, కీర్తిసింహుల ఆనందానికి మేరలేదు.\n\nవాళ్ళు మళ్ళీ సాప్టాంగ ప్రణామం చేసి, జ్వాలాముఖిదేవికి కృతజ్ఞతలు తెలుపుకున్నారు. ఆ తర్వాత లేచి ఆలయం బయటికి వచ్చి, ముఖద్వారాన్ని ఎప్పటిలాగా మూసి, తాళం వేసి, బైటికి వచ్చి గుర్రాలెక్కారు.\n\nవాళ్ళు గుర్రాలు అధిరోహించిన మరు క్షణం, మహాశక్తి ఆలయం పూర్వంలాగే అంధకారమయంగా మారిపోయింది.\n\nచంద్రకాంతిలో వాయువేగంతో ప్రయా తించిన శక్తిసేనా, కీర్తిసింహులిద్దరూ, మర్నాటి మధ్యాహ్నం దాటే సరికి రాజధానీ నగరం చేరుకున్నారు.\n\n“శక్తి, నువ్వు తిన్నగా మీ ఇంటికి వెళ్ళు. నేను త్వరలోనే మహారాజుతో కలిసి, మీ ఇంటికి వస్తాను,” అని కీర్తిసింహుడు, శక్తి సేనకు చెప్పాడు.\n\nశక్తిసేన అంగీకారంగా తలవూపి, గుర్రాన్ని తన ఇంటికి నడిపించింది. కీర్తిసింహుడు అంతఃపురం చేరుకున్నాడు.\n\nకొడుకు రాక కోసం ఆతృతగా ఎదురు చూస్తున్న రాజదంపతులు, అతన్ని చూసి\n\nపరమానంద భరితులయ్యారు. కుశల ప్రశ్నలు,పలకరింపులు అయ్యాక, ఏకాంతంలో తండ్రికి జరిగినదంతా వివరించాడు కీర్తి సింహుడు.\n\nఅంతా విన్నమహారాజు ఆనందంతో పాంగి పోతూ, “మన జీవితాలు ధన్యమయ్యాయి, నాయకా! దేవి మనల్ని కరుణించి, ఉద్ధరించ బోతున్నది!” అని, “ఇంతకూ హారం సంగతి ఏమయినట్టు?” అని ప్రశ్నించాడు.\n\n“అది కూడా దారికినట్టే, నాన్నగారు! ఆ పని మీదే మనం ఒకసారి జయసేనుడి ఇంటికి వెళ్ళవలసి వున్నది,” అన్నాడు కీర్తిసింహుడు చిన్నగా నవ్వుతూ.\n\n“సరే, నేటి రాత్రికే వెళదాం!” అన్నాడు సుషేణుడు.\n\nఆ నాటి రాత్రి భోజనానంతరం, తండ్రి, కొడుకులిద్దరూ జయసేనుడి ఇంటికి వెళ్ళారు. మహారాజునూ, యువరాజునూ చూసి పరమా నందంతో ఆహ్వానిస్తూ, జయసేనుడు, “నేటి రాత్రికి మీ ఇద్దరూ వస్తారని, నా కుమార్తె చెబుతూనే వున్నది!” అంటూ వారిని ఆదరంగా కూర్చోబెట్టాడు.\n\nజయసేనుడి మాటలకు మహారాజు, కీర్తి సింహుడు ముఖాలు చూసుకుని నవ్వుకున్నారు.\n\nతర్వాతకొద్దిసేపుఏదోసంభాషణ అయ్యాక, మహారాజు, కొడుకుచెప్పినప్రకారం, “జయసేనా! మీ ఇంట పురాతనమైన సరస్వతీ విగ్రహం ఏదైనా వున్నదా?” అని ప్రశ్నించాడు.\n\nమహారాజు ప్రశ్న వినగానే జయసేనుడు ఆశ్చర్యపడుతూ, “ఉన్నది, మహాప్రభూ!” అంటూ లేచి వెళ్ళి, సరస్వతీదేవి కూర్చుని వీణ వాయిస్తున్నట్టుగా వున్న, ఒక దంతవు విగ్రహాన్ని తీసుకొచ్చి మహారాజుకు అందిస్తూ, “దీన్ని మా తాతల నాడు ఎప్పుడో చేయించి పెట్టారట! కాని, మీరుకూడా దీన్నే అడగటం విచిత్రంగా వున్నది, ప్రభూ!” అన్నాడు.\n\n“ఏం, మీ అమ్మాయి కూడా ఈ విగ్రహం కోసమే అడిగిందా?” అంటూ కీర్తిసింహుడు చిరునవ్వుతో ప్రశ్నించాడు.\n\n“అవును, యువరాజా! నా కుమార్తె ఇంటికి వస్తూనే, ఇప్పుడు మహారాజు అడిగినట్టే అడిగింది. నేను కాస్త ఆలోచించి ఈ విగ్రహం\n\nబల్ల మీద పెట్టి, నమస్కరించి, ఒక పక్కగా\nనిలబడింది.\n\nకీర్తిసింహుడు ఆ భరిణను తీసి తండ్రికి\nఅందించాడు.\n\nసుషేణుడు భరిణ మూత తీసి చూశాడు.\nఅందులో ధగద్ధగాయ మానంగా మెరుస్తున్న\nనవరత్తపతకంతో, ధవళ కాంతులీనుతున్న\nముత్యాలహారం కనిపించింది.\n\nమహారాజు ఆనందాశ్చర్యాలతో దాన్ని\nచూస్తూ, “ఎక్కడదారికిందమ్మా, నీకిది?” అని\nప్రశ్నించాడు.\n\nశక్తిసేన వినయంగా, వెండి రేకు మీద\nరాసి వున్నది చెప్పి, “ఇంటికి తిరిగి వస్తూ\nఆలోచించాను. తార్కికంగా – సృష్టించబడిన\nప్రతి వస్తువూ సృష్టీ, దానిని సృష్టించినవాడు\nసృష్టికర్తా అవుతారు! ఆ ప్రకారం చూస్తే, ఈ\nముత్యాలహారం సృష్టీ, మా పూర్వీకుడైన జయ\nసేనుడు సృష్టికర్తా అవుతారు. ‘సృష్టికర్త ఇంట’\nఅంటే, మా ఇంట! రెండవసారి చెప్పబడ్డ\n‘సృష్టికర్త’ పదానికి అర్థం బ్రహ్మ కావచ్చునని\nఊహించాను. సృష్టికర్త సగభాగం అంటే, బ్రహ్మ\nదేవుడి అర్ధాంగి సరస్వతీదేవి. అందువల్లనే,\nఇంటికి వస్తూనే, ఈ విగ్రహం కోసం నాన్నను\nఅడిగాను. విగ్రహాన్ని సూక్ష్మంగా పరిశీలించగా,\nలోపల ఈ హారం దారికింది. తీసి భద్రపరి\nచాను. వెండి రేకు మీద రాసివున్న దాన్ని,\nగ్రాహ్యం చేసుకున్న యువరాజు, నేటి రాత్రికే\nమీతో కలిసి తప్పక ఇక్కడికి వస్తారని\n\nపాతదేనని చెప్పాను. అంతే, దీన్ని తీసుకుని\nతన గదిలోకి పోయి, చాలాసేపు ఏకాంతంలో\nగడిపింది. ఆతర్వాత విగ్రహాన్ని తిరిగి ఆ స్థానం\nలోపెడుతూండగా, కారణం అడిగాను.\nఅప్పుడే, నేటి రాత్రికి మీరు వస్తారనీ, అన్ని\nవివరాలూ మీరు చెబుతారనీ చెప్పింది,”\nఅన్నాడు జయసేనుడు.\n\nకీర్తిసింహుడు చిన్నగా నవ్వుతూ, “అయితే,\nమాకు కావలసింది, ఈ విగ్రహం కాదు!”\nఅన్నాడు.\n\nఅతడి మాటలు పూర్తి కాకుండానే, ఆ\nగదిలోకి అడుగుపెట్టిన శక్తిసేన, పట్టుగుడ్డలో\nచుట్టిన చిన్న దంతవు భరిణ నొకదాన్ని\nకీర్తిసింహుడికీ, మహారాజుకూ ఎదురుగా వున్న\n\nఊహించి, మా నాన్నగారికి చెప్పాను,” అంటూ\nవివరించింది.\n\nశక్తిసేన మాటలు విన్న ముగ్గురూ చాలా సంతోషించారు.\n\nరాజుసుషేణుడునవ్వుతూ, “అంతాబాగానే వున్నది గాని, జయసేనా! ఇంతకూ మన పందెంసంగతి ఏమైనట్టు?” అని ప్రశ్నించాడు.\n\nమహారాజు మాటలకు శక్తిసేన సిగ్గుతో తలవంచుకున్నది.\n\nఇక్కడ ఇలా ఆనందం పాంగిపార్లుతూం డగా, అక్కడ కాంభోజలో — కాంభోజ, నగ, చాక్య దేశాధిపతులు ముగ్గురికీ అందోళన అధికం కాసాగింది.\n\nమరొక నాలుగు రోజులు గడిచే సరికల్లా, వాళ్ళు పంపిన భటులు అడవిలో మరణించారని వాళ్ళకు తెలిసింది. అంతేగాక, కీర్తి సింహుడు హారాన్ని సంపాయించాడనీ, జ్వాలా ముఖీ దేవత అతడికి ప్రసన్నమైందనీ, ఆ దేవత ఆలయ నిర్మాణానికీ, శక్తిసేనా కీర్తి సింహుల వివాహానికీ, కీర్తిసింహుడి పట్టాభిషే కానికీ ఏర్పాట్లు చురుకుగా సాగుతున్నాయనీ, వేగులు వాళ్ళకు వార్తలు అందించారు.\n\nఆ వార్తలు వింటూనే, కుట్రదారులు ముగ్గురూ కుప్పకూలి పోయారు.\n\nవాళ్ళల్లో ముందుగా తేరుకున్న నాగా కర్ణుడు, మిగిలిన ఇద్దర్శీ ఉత్సాహపరుస్తూ, “ఇది మన మంచికే వచ్చింది! కోసల ఉత్సవ సంరంభంలో మునిగి వుండగా, మనం\n\nముగ్గురం సర్వసైన్యాలను కూడగట్టుకుని, హఠాత్తుగా కోసల మీదదాడి చేద్దాం!” అన్నాడు.\n\nఇందుకు మిగతా ఇద్దరూ అంగీకరించారు. యుద్ధసన్నాహాలు ప్రారంభమయ్యాయి.\n\nఅయితే, వాళ్ళకు తెలియందేమంటే — కోసలలో నిజానికి జరుగుతున్నవి యుద్ధ సన్నాహాలు. ఉత్సవ సంరంభమంతా కేవలం శత్రువులను పెడదారి పట్టించడానికి పుట్టించిన పుకారు మాత్రమే!\n\nపరిస్థితులను ఎప్పటికప్పుడు సమీక్షిస్తున్న కీర్తిసింహుడు, కుట్రదారుల యుద్ధ సన్నాహాలు సగం కూడా పూర్తికాకుండానే, ఊహించని విధంగా, యువరాజు హెరోదాలో సైన్యానికి నాయకత్వం వహించి, పెద్దపెట్టున కాంభోజు\n\nమీద విరుచుకుపడ్డాడు. సైన్యాధ్యక్షుడైన రణ మల్లుడి న్యాయకత్వాన మరికొంత సైన్యం, అటు ఉత్తరాన వున్న నగదేశం మీద దండెత్తింది.\n\nసుశిక్షితులైన కోసల సైనికులు ఆట్టే శ్రమించకుండానే, కాంభోజ, నగదేశాలు స్వాధీనమయ్యాయి. అటు తర్వాతచాక్య దేశం మీద దండెత్తి, రాజు కుండినవర్మను కూడా బంధించాడు, కీర్తిసింహుడు.\n\nఅతడు అంతటితో ఆగక, యుద్ధంలో ఈ మూడు దేశాలకూ సహాయపడిన మరొక రెండు మూడు దేశాల మీదకు కూడా తన సైన్యాన్ని నడిపి, వాటిని కూడా జయించాడు.\n\nఇదంతా గమనించిన నాలుగైదు చిన్న దేశాల రాజులు తమకు తాముగా కీర్తి సింహణ్ణిశరణుజొచ్చి, తాము అతడికి సామంతులుగా వుంటామనీ, తమను కాపాడవలసిందనీ ప్రార్థించారు.\n\nవిజయోత్సాహంతో కీర్తిసింహుడు కోసలకు తిరిగి వచ్చే సరికి, జ్వాలాముఖీదేవి\n\nఆలయం దాదాపు పూర్తి అయింది. విజయో త్పవాలతో బాటు, అతడి వివాహ సన్నాహాలు కూడా చురుకుగా సాగాయి.\n\nఇరువురి తల్లిదండ్రులూ, గురువు కృష్ణ చంద్రుడూ ఆశిస్సులు కురిపిస్తూండగా, ప్రజల ఆనందోత్సాహాల మధ్య, శక్తిసేనా, కీర్తిసింహుల వివాహం అత్యంత వైభవంగా జరిగిపోయింది.\n\nఆ సరికి, చైత్ర మాసం రావటం, జ్వాలా ముఖీదేవి ఆలయ నిర్మాణం పూర్తికావటం, దేవీ విగ్రహాన్ని అడవిలోనుంచి తీసుకురా వటం జరిగాయి.\n\nచైత్రశుద్ధదశమీశుక్రవారంనాడు, మంగళ వాద్యాలు మోగుతూండగా, శక్తిసేనా కీర్తి సింహులు, జ్వాలాముఖీ దేవిని ఆలయంలో ప్రతిష్ఠించారు.\n\nతరతరాలుగా ఎదురు చూస్తున్న శుభదినం, తమ తరంలో వచ్చినందుకు పాంగిపోతూ, సుషేణుడు, వైష్ణవీదేవి; జయసేనుడు, అతడి భార్య తమ బిడ్డలపై ఆశిస్సుల వర్షం కురిపించారు.\n— (అయిపోయింది)\n\nస్వర్ణఖాడ్గం\n\nపట్టు వదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగివెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవ సాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, ఈ అర్ధరాత్రి వేశ నక్కలూ, విషనర్పాలూ, భూత ప్రేతాల్లాంటి క్షుద్రజువులు తిరుగాడే, ఈ శ్మశానంలో నువ్వు పడుతున్న పాట్లు చూస్తుంటే ఎవరికైనా జాలి కలుగుతుంది. సరే, ఇంతకూ నువ్వు ఎలాంటి శక్తులు సంపాయించ కోరి ఇక్కడ తిరుగుతున్నట్టు? ఏవైనా అపూర్వ శక్తుల కోసం ప్రయత్నిస్తున్నావా? అలా అయితే ఎంతో అపూర్వమైన శక్తి సంపద గల స్వర్ణఖాడ్గం చేతిలో వుండి కూడా, తను ప్రేమించిన రాకుమారిని పరిణయమాడలేకపోయిన, రాజ సింహుడనే రాజు కథ చెబుతాను, శ్రమ తెలియకుండా విను,” అంటూ ఇలా చెప్పు సాగాడు :\n\nబేతాళ కథలు"
        },
        {
            "title": "స్వర్ణఖడ్గం (బే.క)",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "శ్రీచందనపురాన్ని, రాజసింహుడనే రాజు పాలించేవాడు. శ్రీచందనపురానికి, మణిమే ఖల, సౌగంధికపురంఇరుగుపారుగురాజ్యాలు. సునంపన్నమైన శ్రీచందనపురాన్ని ఆక్రమించడానికి, ఆ రెండు రాజ్యాల పాలకులూ తగిన అవకాశం ఎప్పుడు వస్తుందా అని నిరీక్షించసాగారు.\n\nఇలా వుండగా, వరుసగా రెండు సంవత్సరాల పాటు వర్షాలు లేకపోవడంతో, శ్రీచందనపుర రాజ్యాంలో భయంకరమైన కరువు ఏర్పడింది. ఇటువంటి విపత్కర పరిస్థితుల్లో, అపారమైన సైన్యాన్ని పోషించే శక్తి లేని రాజసింహుడు, సగానికి సగం మంది సైనికులను కొలువు నుంచి తొలగించాడు.\n\nఈ కారణం వల్ల, సైనికంగా బలహీనపడిన శ్రీచందనపుర రాజ్యాన్ని ఆక్రమించుకు నేందుకు, పారుగు రాజ్యాలు ఏ క్షణాన్నయినా దాడి చేయవచ్చని, వేగుల ద్వారా రాజసింహుడికి వార్త అందింది.\n\nఒకనాటి రాత్రి రాజసింహుడు, ఆస్థాన దైవజ్ఞుడైన చిన్నయానందస్వామితో, తన రహస్యమందిరంలో సమావేశమయ్యాడు. చిన్నయానందస్వామి, రాజసింహుడి తాతగారి కాలం నుంచి, ఆ పదవిలో వుంటున్నాడు. ఇప్పుడాయన పండు ముదుసలి.\n\nరాజు, చిన్నయానందస్వామితో, “స్వామీ! రాజ్యపరిస్థితి చూస్తున్నారు గదా! ఇటువంటి స్థితిలో మన రాజ్యంపై శత్రు రాజ్యాలు దాడి చేయనున్నవని, వేగులు వార్త పంపారు. ఇప్పుడు అంతగా సైన్య బలం లేని మనం యుద్ధానికి దిగితే ఓడిపోక తప్పదు. ఈ గండంనుంచి గట్టెక్కేదెలా?” అన్నాడు ఎంతో విచారంగా.\n\nచిన్నయానందస్వామి కాసేపు ధ్యానముద్రలో వుండి కళ్ళు తెరిచి, “మనం శత్రు దేశాలతో యుద్ధం చెయ్యక తప్పదు, నాయనా! భయపడకు, విజయలక్ష్మి మనల్నే వరిస్తుంది. నువ్వు పూజామందిరంలోకి వెళ్ళి, కాళీ మాత పీఠం కింద వున్న మీటను కుడివైపుకి తిప్పు, అప్పుడాక పలక తెరుచుకుంటుంది. దాని లోపలి అరలో ఒక స్వర్ణఖాడ్గం వుంటుంది. ఆ స్వర్ణఖాడ్గం చేతపట్టిన వాడు, ఎంతటి\n\nబలవంతుడైన శత్రువునైనా అవలీలగా జయిం\nచగలడు. అయితే, ధర్మపక్షాన పోరాడినంత\nసేపే ఆ స్వర్ణఖాడ్గం విజయాన్ని కలిగిస్తుంది.\nస్వర్ణఖాడ్గ ధారుడు అధర్మానికి పాల్పడి\nయుద్ధానికి పూసుకుంటే, ఖాడ్గం కొయ్యకత్తిలా\nమారిపోతుంది!” అని ఖాడ్గం మహిమ తెలి\nపాడు.\n\nరాజసింహుడు, దైవజ్ఞుడి మాటలకు\nఅబ్బురపడుతూ, పూజామందిరానికి వెళ్ళి,\nదేవికి నమస్కరించి, మీటను కుడివైపుకు\nతిప్పాడు. పలక పక్కకు తొలగడంతో లోపల\nదొల్ల ఏర్పడింది. అందులో తళ తళ మెరు\nస్తున్న మూడడుగుల స్వర్ణఖాడ్గం కనిపించింది.\nదాని పిడి అందమైన పచ్చలతో తాపడం\nచేసి వున్నది.\n\nరాజసింహుడు ముందుకు వంగి కత్తిని\nచేతికి తీసుకున్నాడు. మరుక్షణం, ఏదో\nఅద్భుతమైన అదృశ్యశక్తి జరజరా అతడి\nశరీరంలోకి ప్రసరించినట్లయింది.\n\nఒక వారంగడిచాక, మణిమేఖల, సౌగంధి\nకపురం మహారాజులు, ఒక్కుమ్మడిగా పెద్ద\nసైన్యంతో శ్రీచందనపురం మీదికి దండెత్తి\nవచ్చారు.\n\nరాజసింహుడు, ఉన్న కొద్దిపాటి సైన్యంతో\nస్వర్ణఖాడ్గం చేతబూని శత్రువులను ఎదిరిం\nచాడు. శత్రు సైనికులకు, ఒక్కొక్క రాజసిం\nహుడు ఒక్కొక్క సైనికుడి ముందు నిలబడి\nయుద్ధం చేస్తున్న భ్రాంతి కలిగింది. కొద్దిసేపటి\n\nలోనే శత్రు సైన్యాలు చెల్లాచెదరైనాయి.\nమణిమేఖల, సౌగంధిపురం రాజులు, శ్రీచం\nదనపురానికి సామంతరాజులుగావుండి, ఏటా\nకప్పం కట్టడానికి సంధి షరతుగా అంగీక\nరించారు. త్వరలోనే స్వర్ణఖాడ్గ ప్రభావం అంద\nరికీ తెలిసిపోయింది.\n\nకొంతకాలం గడిచాక, ఒకనాడు రాజసిం\nహుడు అడవికి వేటకు వెళ్ళాడు. సాయంత్రం\nవరకూ వేటలో గడిపి, అతడు కోటకు వెను\nదిరిగే ప్రయత్నంలో వుండగా, దాపుల నుంచి,\n“రక్తించండి! రక్తించండి!” అన్న కేకలు విని\nపించాయి.\n\nమరొక ఆలోచన లేకుండా, రాజసింహుడు\nగుర్రాన్ని అటుకేసి దౌడు తీయించాడు.\n\nఒక చెట్టు కింద పల్లకి ఒకటి దించబడి\nవున్నది. దాని ముందు నిలబడి వున్న ఒక\nఅద్భుత సౌందర్యరాశి చుట్టూ చేరిన నలు\nగురు యువతులు భయంతో కంపించిపోతూ\nదిక్కులు చూస్తున్నారు.\n\nవాళ్ళు రాజసింహణ్ణి చూస్తూనే దైర్యం\nతెచ్చుకుని, దూరంగా రాజభటులతో పోరాడు\nతున్న ఒక యువకుణ్ణి, అతడికి చూపుతూ,\n“మహావీరా! ఈ దుర్మార్గుడు, మా యువ\nరాణిని అపహరించుకోవాలని చూస్తున్నాడు!”\nఅని చెప్పారు.\n\nఅంతలో, యువకుడితో పోరాడుతున్న\nరాజభటులు, వాడి ధాటికి తట్టుకోలేక చెల్లా\nచెదురుగా పారిపోసాగారు. రాజసింహకు\n\nఒర నుంచి స్వర్ణఖడ్గం తీసి, ఆ యువకుడితో\nతలపడ్డాడు. కన్ను మూసి తెరిచేంతలో యువ\nకుడి చేతిలోని కత్తి ఎగిరి అంత దూరాన\nపడింది.\n\nరాజసింహకుడు, తన ఖడ్గాన్ని యువకుడి\nగుండెలకు ఆనించి, “ఎవరు నువ్వు? ఈ\nరాకుమారిని అపహరించుకుపోవాలనిఎం\nదుకు ప్రయత్నిస్తున్నావు?” అని కఠినంగా\nప్రశ్నించాడు.\n\nయువకుడు తల వంచుకుని, “మీరెవరో\nమహావీరుల్లా వున్నారు! నా పేరు కల్యాణవర్మ,\nవసంత నగరం యువరాజును. ఈ సొగంధిక\nపురం యువరాణి విజయేశ్వరిని ప్రాణాధి\nకంగా ప్రేమించాను. అయితే, ఈమె శ్రీచం\nదనపురం మహారాజు రాజసింహణ్ణి ప్రేమిస్తు\nన్నట్టు తెలిసి, వనవిహారం వచ్చిన ఈమెను\nఅపహరించుకుపోయి, రాక్షస వివాహం చేసు\nకోవాలనుకున్నాను. అయితే, సమయానికి\nమీరొచ్చి నా ప్రయత్నాన్ని విఫలం చేశారు,”\nఅన్నాడు.\n\nరాజసింహకుడు కొద్దిసేపు మౌనంగా వుండి,\n“ఏది ఏమైనా, ఒక యువతి అభీష్టానికి\nవ్యతిరేకంగా వివాహమాదాలని చూడడం\nభావ్యం కాదు. ఇక ఏనాడూ ఇలాంటి అకా\nర్యాలకు పూనుకోకు!” అని మందలించి,\nస్వర్ణఖడ్గాన్ని ఒరలో పెట్టాడు.\n\nఅంతవరకూ, స్వర్ణఖడ్గాన్ని నిశితంగా పరి\nశీలిస్తున్న కల్యాణవర్మ, “మీరు శ్రీ చందన\n\nపురం మహారాజు రాజసింహుడు, అనుకుం\nటాను!” అన్నాడు.\n\n“అవును!” అన్నాడు రాజసింహుడు,\nరాకుమారి విజయేశ్వరి కేసి తలతిప్పి చూస్తూ.\n\nఇది విన్న విజయేశ్వరి తల వంచుకుని,\nపక్కన వున్న చెలికతెతో, “వచ్చే పంచమి\nనాడునాన్నగారు, నాకు స్వయంవరం ఏర్పాటు\nచేశారు. ఆ సమయంలో అక్కడ కత్తియుద్ధం\nపోటీ వుంటుంది. స్వయంవరంలో తప్పక\nపాల్గొనవలసిందిగా, నేను ఆహ్వానిస్తున్నానని,\nరాజసింహుల వారికి చెప్పవే!” అన్నది చిరు\nదర హాసంతో.\n\nరాజసింహుడు, “తప్పక రాగలను!”\nఅంటూ నవ్వు నవ్వి, గుర్రాన్ని రాజధాని కేసి\nమళ్ళించాడు.\n\nపంచమిరోజు రానే వచ్చింది. ఉదయాన్నే\nచక్కగా అలంకరించుకుని, స్వయంవరానికి\nబయలుదేరుతున్న రాజసింహణ్ణీ చూసి,\nపట్టపురాణి ద్రియంవద కళ్ళనీళ్ళు పెట్టుకుని,\n“ప్రభూ! అగ్నిసాక్షిగా వివాహమాడిన భార్య\nనైన నేను జీవించి వుండగా, మీరు మరాక\nయువతినివివాహమాడచుడడం భావ్యమా?”\nఅన్నది.\n\nదానికి రాజసింహుడు ఏమాత్రం చలిం\nచక, “రాకుమారి విజయేశ్వరి జగన్మోహన\nసౌందర్యవతి. పైగా, క్షత్రియులకు ద్వితీయ\nవివాహం ధర్మసమ్మతమే గదా!” అన్నాడు.\n\nతర్వాత అతడు సౌగంధికపురం చేరి,\nస్వయంవర మండపంలో అడుగుపెడుతూనే,\nఅక్కడ వున్న రాజకుమారులను ఒకసారి\n\nకలయచూసి, ఒరలో నుంచి స్వర్ణఖాగాన్ని బయటికి తీస్తూ, “నాతో కత్తి యుద్ధానికి తలపడే వీరులెవరో ముందుకు రండి!” అన్నాడు గంభీర స్వరంతో.\n\nఇది విన్న రాకుమారులలో గుసగుసలు ప్రారంభమయ్యాయి. ఆ వచ్చిన వ్యక్తి ఎవరో, అతడు ఒరలోంచిబయటికి లాగిన స్వర్ణఖాడ్డం ఎంత మహత్తు గలదో, వాళ్ళందరూ ఎరిగినదే. ఆ కారణం వల్ల, ఎవరూ సాహసించి, ముందుకు రాలేకపోయారు.\n\nఇంతలో ఒక మూల ఆసీనుడై వున్న కల్యాణవర్మ లేచి, “పోటీకి నేను సిద్ధం!” అంటూ ఒరలోంచి కత్తి దూసి ముందుకు వచ్చాడు.\n\nకల్యాణవర్మను గుర్తుపట్టిన రాజసింహుడు, ఈసదింపుగా, “ఓహూ, నువ్వా! ఆ నాడు అడవిలో జరిగిన శృంగభంగం ఇంత లోనే మరిచావన్న మాట,” అన్నాడు.\n\nఇద్దరూ కత్తి యుద్ధం ప్రారంభించారు. రాజసింహుడి చేతిలోని స్వర్ణఖాడ్డం, కల్యాణ వర్మ కత్తిని ఖిణిల్లని తాకగానే, స్వర్ణఖాడ్డం కొయ్యకత్తిగా మారిపోయింది.\n\nఇది చూసి రాజసింహుడు తెల్లబోయాడు. రాకుమారి విజయేశ్వరి, రాకుమారుల కరతాళ ధ్వనుల మధ్య, కల్యాణవర్మ మెడలో పూల మాల వేసింది. చిత్రంగా వెంటనే కొయ్య కత్తి, స్వర్ణఖాడ్డంగా మారింది.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, స్వర్ణ ఖాడ్డం సాయంతో, లోగడ రాజసింహుడు బలవంతులైన ఇద్దరు పారుగు రాజులను సులభంగా జయించాడు. అడవిలో కల్యాణ వర్మను క్షణాల మీద ఓడించాడు. అధర్మ యుద్ధంలో మాత్రమే గదా, స్వర్ణఖాడ్డం కొయ్య కత్తిగా మారుతుందని, ఆస్థాన దైవజ్ఞుడు చెప్పింది? అలాంటప్పుడు, తనను ప్రేమించిన రాకుమారి విజయేశ్వరిని భార్యగా చేసుకు నేందుకు అతడు కల్యాణవర్మతో చేసిన కత్తి యుద్ధం, అధర్మయుద్ధం ఎలా అవుతుంది? రాజసింహుణ్ణి ఎంతగానో ప్రేమించిన విజయేశ్వరి, అదంతా మరచినదానిలా కల్యాణ వర్మ మెడలో పూలమాల వేసి, అతణ్ణి భర్తగా స్వీకరించడం ఆశ్చర్యం కాదా? అంతే కాక,\n\nఆ మరుక్కణం కొయ్యకత్తి, స్వర్ణఖడ్గంగా మారడంలోని అంతరార్థమేమిటి? ఈ సందేహ లకుసమాధానంతెలిసికూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ధర్మయుద్ధంలో మాత్రమే స్వర్ణఖడ్గం జయాన్ని కలిగిస్తుందని, దైవజ్ఞుడు చెప్పినదాంట్లో సంశయానికి ఏ మాత్రం తాపు లేదు. ఒక రాజ్యం కరువు కాటకాల్లో కుమిలిపోతూ ఉన్నప్పుడు, దాన్ని ఆక్రమించబోవడం క్షాత్రధర్మం కాదు, అమా నుషం. ఆ కారణం వల్లనే, ఆ యుద్ధంలో స్వర్ణఖడ్గం రాజసింహుడికి విజయం చేకూ ర్చింది. ఇక, కల్యాణవర్మ విషయంలో అతడు తనను ప్రేమించని రాకుమారిని బలవంతంగా ఎత్తుకుపోవాలని చూశాడు. ఆ సమయంలో ధర్మం కల్యాణవర్మ పక్షాన లేదు. అందుచేతనే స్వర్ణఖడ్గం చేతగల రాజసింహుడి వల్ల అతడు చిత్తుగా ఓడిపోయాడు.\n\nఈ జరిగినంతవరకూ, ధర్మం రాజసింహుడి పక్షానే వున్నది. పట్టమహిషి వుండగా, మరొక వివాహం చేసుకోవడం రాజులకు\n\nనిషిధ్ధం కాకపోయినా, ధర్మసమ్మతం అని మాత్రం అనలేం. అది మొదటి భార్యకు ద్రోహం చేసినట్లే అవుతుంది. అందువల్లనే, రాజసింహుడు, కల్యాణవర్మతో కత్తియుద్ధం చేసే సమయంలో స్వర్ణఖడ్గం, కొయ్యకత్తిగా మారి అతణ్ణి భంగపాటుకు గురిచేసి కనువిప్పు కలిగించింది.\n\nపోతే, స్వయంవర నిబంధనల ప్రకారం, కత్తియుద్ధంలో నెగ్గినవాణ్ణే విజయేశ్వరి తన భర్తగా ఎన్నుకు తీరాలి. ఇందులో ఆమె ఇష్టా ఇష్టాల ప్రసక్తి ఆవంతైనా లేదు. స్వయంవర ఫలితాన్నిఎదిరించగలస్వతంత్రురాలుకాదామె. ఎప్పుడైతే ఆమె, కల్యాణవర్మ మెడలో పూల మాల వేసి, భర్తగా వరించిందో — ఆ క్షణంలో రాజసింహుడు, ఆమెను భార్యగా పొందే అవ కాశాన్నిశాశ్వతంగాకోల్పోయాడు. కనక, కొయ్య కత్తి తిరిగి స్వర్ణఖడ్గంగా మారింది,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగగానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పితం)\n\n(ఆధారం: రాఘవరాజు పట్టాభిరామరాజు)"
        },
        {
            "title": "బాడుగ ఇల్లు",
            "page_start": 31,
            "author": "కోనే నాగ వెంకట ఆంజనేయులు",
            "pdf_page": 31,
            "content": "బాడుగ ఇల్లు\n\nహేలాపురిలో నందయ్య అనే అతను బాడుగ ఇంట్లో వుంటున్నాడు. ఇంటి యజమాని తన కుమార్తె వివాహం కారణంగా, నందయ్యను వెంటనే ఇల్లు భాళీచేయమని అడిగాడు.\n\nనందయ్యకు నలుగురు పిల్లలు. అతను ఎన్ని బాడుగ ఇళ్ళు చూసినా, అంతమంది పిల్ల లున్న వాళ్ళకు ఇల్లు అద్దెకివ్వమని యజమానులు నిర్మోహమాటంగా చెప్పేస్తున్నారు. పిల్లల వల్ల గొడవలెక్కువని వాళ్ళ భయం. నందయ్య, ఇంటి యజమానికి పరిస్థితిఎంతవివరించినా, అతను మాత్రం ఇవేవీ పట్టించుకోకుండా, ఇల్లు భాళీచేయమని వత్తిడి చేస్తూనే వున్నాడు.\n\nఇదంతా గమనిస్తున్న నందయ్య రెండో కొడుకు తొమ్మిదేళ్ళవాడు, వక్క వీధిలో భాళీగా వున్న ఒక ఇంటికి వెళ్ళి, దాని యజమానిని ఇల్లు అద్దెకు కావాలని అడిగాడు.\n\n“ఇల్లు అద్దెకు కావాలని కొందరు వచ్చిపోతున్నారు. ఏమైనా, పిల్లలున్న వాళ్ళకు మాత్రం ఇల్లు అద్దెకివ్వం,” అన్నాడు ఇంటి యజమాని.\n\nదానికి నందయ్య కొడుకు, “నిజం చెపుతున్నానండి! నాకు పిల్లలు లేరండి. అమ్మా, నాన్నా, అన్నయ్య, అక్కడెల్లి వున్నారంతే. కాస్త దయవుంచి ఇల్లు అద్దెకివ్వండి,” అని అడిగాడు ముద్దుగా.\n\nవాడి తెలివితేటలకు ముచ్చటపడి, వెంటనే ఇల్లు అద్దెకివ్వడానికి ఒప్పుకున్నాడు ఇంటి యజమాని. ఈ విధంగా నందయ్య అద్దె ఇంటి నమన్య తీరడమే గాక, నలుగురూ అతడి కొడుకు తెలివితేటల్ని గొప్పగా మెచ్చుకున్నారు.\n\n—కోనే నాగ వెంకట ఆంజనేయులు"
        },
        {
            "title": "చందమామ అనుబంధం – 71",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "సుప్రసిద్ధ\nమత\nగ్రంథాలు\n\nమహావీరుడి\nబోధనలు\n\nవర్ధమాన మహావీరుడు, గౌతమ బుద్ధుడి లాగానే, ఆయనకు దాదాపు ఆరు వందల సంవత్సరాలకు పూర్వం, వైశాలీ సమీపంలోని ఒక రాజకుటుంబంలో జన్మించాడు. మహావీరుణ్ణి జినుడు, అంటే ఇంద్రియాలను జయించినవాడు అని అంటారు. జినుడు బోధించిన మతం జైనమతంగా ప్రసిద్ధిగాంచింది.\n\nమహావీరుడు ఆయనకు పూర్వులయిన ఇరవై మూడు మంది తీర్థంకరులు బోధించిన బోధలను క్రోడీకరించి, ప్రజలకు బోధించాడు. ఆ విధంగా ఆయన ఇరవై నాలుగవ తీర్థం కరుడు. మహావీరుడు పన్నెండేళ్ళపాటు నిర్వి రామధ్యానంలో గడిపి 'కైవల్య'మనే ఉత్తమ జ్ఞానాన్ని పొందాడు.\n\nమహావీరుడి బోధనలను – అంగాలు, పూర్వాలు, ప్రకరణాలు మొదలైన సంకల నాలలో పొందుపరచారు. వినయ - విజయులు సంకలనం చేసిన 'లోక ప్రకాశ' అనే గ్రంథం కూడా జైనమత సిద్ధాంతాలను విపులీకరిస్తుంది.\n\nమహావీరుడు కలోరమైన సన్యాస జీవితాన్ని ఆచరించి, నిర్మలానందం పొందే మార్గం చూపాడు. జనన మరణాలు లేని స్థితిని పొందినప్పుడే అది సాధ్యమవుతుంది. సమ్యక్ జ్ఞానం, సమ్యక్ దర్శనం, సమ్యక్ చరిత్ర అనే త్రిరత్నాలను ఆచరిస్తే ఆ స్థితిని పొంద వచ్చు.\n\nకర్మ, పునర్జమ, తపస్సు ద్వారా జన్మ విముక్తి అంటే మోక్షం పొందడం -- మొదలైన\n\nసిద్ధాంతాలలో జైనమతానికీ, హిందుమతా\nనికీ అభిప్రాయ భేదాలు లేవు. జైనమతం\nఅహింస, అపరిగ్రహం అనేకాంతం అనే\nమూడు అంశాలకు ఎక్కువ ప్రాముఖ్యత\nనిస్తుంది. వాటిలో అహింసకు ప్రథమ\nస్థానం. మనిషి చేతలనుంచే కాకుండా\nఆలోచనల నుంచే హింసను తొలగించాలని\nజైనమతం బోధిస్తుంది.\n\nఅవరిగ్రహం అంటే\nప్రాపంచిక విషయబం\nధాలను తెంచుకోవా\nలని కూడా జైనమతం\nచెబుతుంది. అందుకే\nమహావీరుడు బట్టలు\n\nకూడా వదిలేశాడు. జైనమతం ప్రకారం ఆహారం కూడా ఒక బంధమే. ఆహారం ముట్టుకోకుండా, ఈలోకంతో పాటు ప్రాణాలు త్యజించే జైనులు కూడా ఉన్నారు!\n\nమహావీరుడి నిర్యాణానంతరం జైనులు\nదిగంబరులు, శ్వేతంబరులు అనే రెండు\nశాఖలుగా విడిపోయారు.\n\nదిగంబరులు\nదుస్తులు కూడా ధరిం\nచకుండా కరినమైన\nనియమాలను తూచా\nతప్పకుండా పాటిస్తారు.\nశ్వేతంబరులు తెల్లటి\nదుస్తులు ధరిస్తారు."
        },
        {
            "title": "సరస్వతి తెలివి",
            "page_start": 37,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 37,
            "content": "చాలా చదువుకుంది. కొన్ని ప్రశ్నలు వేసి,\nఆమె పరిజ్ఞానానికి ఆశ్చర్యపోయాడు శ్రీపతి.\n\n“మరి నేను తెలివైనదాన్నేనా?” అని అడి\nగింది సరస్వతి.\n\n“పురాణాలు చదివితే సరిపోదు. లెక్కలు\nబాగా తెలియాలి. జీవితంలో లెక్కల అవసరం\nచాలా వుంటుంది. గణిత శాస్త్రంవల్లనే మెదడు\nపదునెక్కుతుంది,” అన్నాడు శ్రీపతి.\n\nసరస్వతికి గణితశాస్త్రంలోనూ ప్రావీణ్య\nముంది. ఆమెను పరీక్షించిన శ్రీపతి, “అమ్మో!”\n\nఅనుకున్నాడు. అతడి కర్ఘంకాని క్లిష్ట సూత్రా\nలను కూడా అమె అర్థం చేసుకోగలిగింది.\n\n“చదువాక్కటి సరిపోదు. లోకఙ్ఞానం\nవుండాలి. అదుంటే అడ్డమైనవాళ్ళూ చెప్పినవి\nనమ్మవు,” అన్నాడు శ్రీపతి.\n\n“అలా నేనేం నమ్మాను?” అన్నది సరస్వతి\nఆశ్చర్యంగా.\n\nశ్రీపతి గుంటగలగరాకు కథ చెప్పాడు.\nఆమెనవ్వి, “నీకు తెలియదా? అది నిజంగా\nనిజం. ఆ విషయం రాధ చెప్పింది. రాధ\nఎన్నడూ అబద్ధం చెప్పదు,” అన్నది.\n\n“ఆ రాధ నిన్ను ఆటవట్టించింది. ఎందు\nకంటే — ఇలాంటి విషయాలు నువ్వు తప్ప\nఇంకెవ్వరూ నమ్మరు కదా!” అన్నాడు\nశ్రీపతి.\n\n“రాధనాకు మంచి స్నేహితురాలు. దానికి\nపెళ్ళయి ఏడాదయింది. ఆర్నెల్ల క్రితం భర్త\nదాని కీవిషయం చెప్పాడు. భర్త భార్యకు\nఅబద్ధం చెబుతాడా?” అన్నది సరస్వతి అమా\nయకంగా.\n\n“ఏమో, నీలాంటి భార్య అయితే, ఏ భర్తయినా అబద్ధం చెబుతాడు. అయినా, ఇలాంటి విడ్డూరాలను నమ్మేదెలా?” అన్నాడు శ్రీపతి.\n\n“అయ్యో! ఇది విడ్డూరం కాదు. ఒక్కసారి రాధ భర్తను కలుసుకో — నీకే తెలుస్తుంది,” అన్నది సరస్వతి.\n\nశ్రీపతి, రాధ భర్తను కలుసుకున్నాడు. అతడు శ్రీపతి చెప్పింది విని, “ఆ గుంటగల గరాకు విషయమై మొత్తం ఎనిమిది శ్లోకాలున్నాయి. వాటిని ఒక వరుసలో చదివితేనే ఫలితం కనిపిస్తుంది. ఆ పని ఆడవాళ్ళే చేయాలి. రాధ ఒకరోజున ఆ పని చేయ గలిగింది. ఎలుక కన్నంలో నూరు వరహాల మూటను చూసిందామె. పోయిందనుకున్న\n\nడబ్బది. రాధ కాప్రభావం గంటసేపుంది. మరొకళ్ళూ మరొకళ్ళూ అయితే, ఇంటి పెరడంతా తిరిగి గంటలో చాలా సాధించే వారు. రాధ నూరు వరహాలతో సంతృప్తి పడి పోయింది. ఆ ఉత్సాహంలో శ్లోకాలు చదవ వలసిన వరుసక్రమంమరిచిపోయింది. మళ్ళీ ఆ వరుస కోసంప్రయత్నం మొదలు పెట్టాం. కానీ అందుకు ఎన్నేళ్ళు పడుతుందో ఏమో?” అన్నాడు.\n\n“అన్నాళ్ళెందుకు పడుతుంది?” అని అడిగాడు శ్రీపతి ఆశ్చర్యంగా.\n\n“ముందు మేమూ అలాగే అనుకున్నాం. నీ మరదలికి లెక్కలు బాగా వచ్చు. ఎని మిది శ్లోకాలను ఎన్ని రకాల వరుసలుగా పేర్చవచ్చూ అని అడిగాం. నలభై వేల మూడు\n\nరాధ భర్త తాళపత్రాన్ని తెచ్చి శ్రీపతికి చ్చాడు. అది తీసుకుని ఇంటికి వచ్చిన శ్రీపతితో, “బావా! ఇది విన్నావా? మంత్రాలతో ఆవుపేడను బంగారంగా మార్చవచ్చట! నా స్నేహితురాలు చెప్పింది,” అన్నది సరస్వతి.\n\nశ్రీపతి వెంటనే, “ఆ మంత్రాలేమిటో తెలుసుకున్నావా?” అన్నాడు.\n\n“వాటితో నీకు పనేమిటి? ఇలాంటివి నువ్వు నమ్మవుగదా!” అన్నది సరస్వతి ఆశ్చ ర్యంగా.\n\n“ఏమో — ఏ పుట్టలో ఏ పాముందో ఒకసారి ప్రయత్నించి చూస్తే తెలుస్తుందిగా,” అన్నాడు శ్రీపతి.\n\n“నీక్కావాలంటే తెలుసుకుని వస్తానే!” అంటూ మధ్యాహ్నానికల్లా కబురు తీసుకు వచ్చింది సరస్వతి. ఆ కబురు ప్రకారం — బండెడు ఆవుపేడను తెచ్చి పిడకలు చేసి, ఆ పిడకలను హోమం చేయగా వచ్చిన బూడిదను ఒళ్ళంతాపులుముకునిగోదావరిలో స్నానం చేసి రావాలి. తర్వాత మంతోచ్చారణ చేస్తూఎంత ఆవుపేడను ముట్టుకుంటే అంత బంగారం తయారవుతుంది!\n\nఇది చెప్పి సరస్వతి, “బావా! అసలీ ప్రపంచంలోని బంగారమంతా అలాగే తయా రయిందని, సీత చెబుతున్నది,” అన్నది.\n\nశ్రీపతి ఉత్సాహంగా, సరస్వతి తెచ్చిన తాళపత్రాన్ని తీసుకుని, “నేనేమో ఆవుపేడను బంగారం చేస్తాను. నువ్వేమో నిధి నిక్షేపా వందల ఇరవై అని చెప్పింది. ఈ శ్లోకాలను అమావాస్యనాడే చదవాలి. ఏడాదికి పన్నెండు అమావాస్యలే కదా! మన అదృష్టం బాగుండక అనలు వరస చివర దాకా దొరక్కపోతే, రెండువేల ఆరు వందల ఎనబై ఎనిమిది సంవత్సరాల దాకా ఎదురుచూడాలని, నీ మరదలు లెక్క కట్టింది. ఇది ఎవరికి వారే సాధించి తెలుసుకోవాలి. ఆ వరుస ఏమిటో ఇంకొకరికి చెబితే, దాని ప్రయోజనం చెప్పిన వారికి లేకుండాపోతుంది,” అన్నాడు రాధ భర్త.\n\n“ఆ శ్లోకాల వరుస నేనే కనుక్కుంటాను. నాకా ఎనిమిది శ్లోకాలు ఏమిటో చెప్పు?” అన్నాడు శ్రీపతి.\n\nలుండె శ్లోకాల వరుస తెలుసుకో. ఎవరు తమ పనిలో విజయాన్ని ముందుగా సాధిస్తే వాళ్ళు తెలివైనవాళ్ళనిలెక్క!\" అంటూ సరస్వతిని సవాలు చేశాడు.\n\nసరస్వతి తల అడ్డంగా ఊపి, \"ఇలాంటి పనులతో సమయం వృథా చేసుకునేందుకు నేనేమైనా తెలివితక్కువదాన్నా?\" అన్నది.\n\n\"మరి నువ్వు వీటిని నమ్ముతున్నావు గదా! అలాంటప్పుడు ఆచరించడానికేం?\" అని ప్రశ్నించాడు శ్రీపతి.\n\n\"నమ్మడం వల్ల నాకు నష్టంలేదు కాబట్టి నమ్ముతున్నాను. ఆచరించడం వల్ల నాకు నష్టముంది కాబట్టి, ఆచరించను. ఇంత వరకూ నాకెందరో ఎన్నో చెప్పారు. నేను నమ్మాను. అన్నీ నమ్ముతానని అందరూ అన్నీ నాకే చెబుతారు. నేను నమ్మి వూరుకుంటానంతే! దాన్ని గురించి ఎక్కువ ఆలోచించను. అందువల్ల నేను బోలెడు గ్రంథాలు చదవగలిగాను,\" అన్నది సరస్వతి.\n\nతన మరదలు తనకంటే చాలా తెలివైన దని అప్పటికి శ్రీపతికి అర్థమయింది.\n\nవాడు వెంటనె, \"నికంటె తెలివైనవాడినను కున్న నేనే, రాధభర్త మాటలు నమ్మి, ఆ శ్లోకాల సంగతేదోచూద్దామనుకున్నాను. అందు వల్ల నాకెంతో సమయం వృథా అయ్యేది కదా!ఎదుటివాళ్ళు అర్థంలేని మాటలు చెబితే విని వూరుకోవాలి తప్ప వాదించడం, నమ్మి ఆచరించడం తెలివితక్కువ. నీకులాగా నమ్మి ఊరుకునేమాటయితే ఈ ప్రపంచంలో ఏదైనా నమ్మవచ్చు. నేనునీకంటేతెలివితక్కువ వాడి నని ఒప్పుకుంటున్నాను. మరి నన్ను పెళ్ళి చేసుకుంటావా?\" అని ఆమెనడిగాడు.\n\nఇందుకుంటే సరస్వతినవ్వి, \"నీమాటలునమ్ము తున్నాను కాబట్టి, నువ్వు తెలివితక్కువ వాడివేనని నేనూ అనుకుంటున్నాను. నిన్ను పెళ్ళి చేసుకోవడంవల్ల నాకు నష్టంలేదుకాబట్టి అందుకు ఒప్పుకుంటున్నాను,\" అన్నది.\n\nతన కూతురు తెలివిని ఋజువు చేయడానికే మేనమామ తనను సవాలు చేశాడని అప్పటికి శ్రీపతి గ్రహించినా — అంత తెలివైన భార్య తనకు లభించడం అదృష్టమే అనుకుని సంతోషించాడు.\n\nపూర్వం చంద్రగిరి అనే రాజ్యాన్ని చంద్రవర్ధనుడు అనే రాజు పాలించేవాడు. ఆయనకు నెలకొకసారి అయినా అడవికి వెళ్ళి క్రూర మృగాలను వేటాడాలని కోరికగా వుండేది. అయితే, ఒకసారి ఆరు నెలలు గడిచినా, రాచకార్యాలలో తలమునకలైపోవడం వల్ల, ఆయనకు వేటకు వెళ్ళే అవకాశం చికికింది కాదు.\n\nచివరి కొకనాడాయన కొంచెం తీరుబాటు చూసుకుని, ఒక శుభముహూర్తాన పరివారాన్ని వెంటబెట్టుకుని, కోట నుంచి బయటకు రాగానే, ఆ సమీపంలో వున్న పాకలోంచి కట్టెలు కొట్టేవాడొక భుజాన గొడ్డలితో ఎదురు పచ్చాడు.\n\nచంద్రవర్ధనుడు, వాణ్ణి ఆపి, “ఒరే, మతి మాలిన వెధవా! ఎన్నాళ్ళకెన్నాళ్ళకో నేను వేటకు పోతుంటే తగుదునంటూ ఎదురాచ్చావు. నీది దుశ్శకునమై, వేట బాగా సాగక\n\nపోయిందో, తిరిగొచ్చాక నీ చర్మం ఒలిపి స్తాను,” అన్నాడు.\n\nఆ కట్టెలుకొట్టేవాడి పేరు చింపిరయ్య. వాడు తన కర్మకాలి రాజుకు ఎదురైనందుకు, తనను తాను తిట్టుకుంటూ, రాజుగారి వేట బహుగొప్పగా సాగాలని దేవుడికి మొక్కుకుని, వాడూ అడవికి వెళ్ళాడు.\n\nఆ రోజు చంద్రవర్ధనుడి వేటబ్రహ్మండంగా సాగింది. ఆయన ఒక సింహాన్నీ, నాలుగు పులుల్పీ, కొన్ని అడవిపందుల్పీ సునాయసంగా వేటాడాడు. ఇదంతా తనకు కోట సమీపాన ఎదురైన కట్టెలుకొట్టేవాడి శకునఫలితం అనుకుని, ఆయన మర్నాడు చింపిరయ్యను సభకు పిలిపించి, “ఒరే, నువ్వు, వేటకు వెళ్ళే నాకు కోటగుమ్మాన ఎదురవడంవల్ల, అడవిలో నా వేట ఎన్నడూ లేనంత గొప్పగా సాగింది. సరే, నువ్వు అడవికి వెళ్ళావుగదా? నీ అనుభవం ఏమిటి?” అని ప్రశ్నించాడు."
        },
        {
            "title": "శకునఫలం",
            "page_start": 42,
            "author": "మల్లవరపు మనోహరరెడ్డి",
            "pdf_page": 42,
            "content": "చింపిరయ్య రాజుకు నీరసంగా నమస్క\nరించి, “ప్రభూ! నిన్న తామెదురవడం వల్ల,\nఏనాడూ లేనిది నా గొడ్డలి వేటుకు మహా\nవృక్షాలు, మునగ కొమ్మల్లా తెగి నేలకూలినై.\nఆ విధంగా నాకు నిన్న కట్టెలమ్మగా రెట్టింపు\nరాబడి వచ్చింది. మహాప్రభువులైన తమ\nపేరు ఒకటికి రెండుసార్లు చెప్పుకుని, నేనూ,\nనా భార్యాబిడ్డలూ కడుపునిండాతిండితిన్నాం,”\nఅన్నాడు.\n\nఇది విన్న రాజు చంద్రవర్ధనుడు వరమా\nనందంచెంది ఏదో అనబోయేంతలో, దాపుల\nనున్న రాజవైద్యుడులేచి, “మహా రాజా! వీడు\nచెప్పింది పచ్చి అబద్ధం. నిన్న వీడు ప్రాణా\nపాయ స్థితిలో అడవిలో పడివుంటే, సమయా\nనికి నేను చికిత్స చేసి బతికించాను,” అన్నాడు.\n\nరాజు మండిపడి, “ఏరా, పొగరుబోతా! నాకే\nఅబద్ధం చెబుతావా? అసలేం జరిగిందో\nవున్నది వున్నట్టు చెప్పకపోయావో, నిలువునా\nనీ చర్మం ఒలిపించడమే కాదు, ఆ తర్వాత\nశిరశ్చేదం చేయిస్తాను,” అన్నాడు.\n\nదానితో చింపిరయ్య గజగజ వణికిపోతూ\nజరిగింది ఇలా చెప్పాడు:\n\nఅడవికి కట్టెల కోసం బయలుదేరిన చింపి\nరయ్యకు, రాజు ఎదురై హెచ్చరించడంతో\nమనసు మనసులో లేదు. వాడు అడవి చేరు\nకుని, ఒక చెట్టును నరక దలచి పరధ్యానంగా,\nదాని మొదలు దగ్గిరున్న పుట్ట మీద కాలు\nవేశాడు. ఆ మరుక్షణం అందులో వున్న తాచు\nపాము వాణ్ణి కాటు వేసింది. వాడు నురుగులు\nకక్కుకుంటూ కుప్పకూలిపోయాడు.\n\nఆ సమయంలో, వనమూలికల కోసం\nఅడవికి వచ్చిన రాజవైద్యుడి కంటబడ్డాడు\nచించిరయ్య. వెంటనే రాజవైద్యుడు అక్కడ\nదారికిన ఆకులతో, వాడికి వనరు వైద్యం\nచేసి, నెత్తి కెక్కిన విషాన్ని విరిచేశాడు. తర్వాత\nనీరసంతో అడవిలోనే చీకటిపడే వరకూ\nపడివుండి, రాత్రి ఎప్పటికోంట్లు చేరుకున్నాడు\nచించిరయ్య.\n\nజరిగింది విని రాజు చంద్రవర్ధనుడు బాధపడుతూ, “కోట గుమ్మంలో నేను ఎదురు పడిన శకునం కారణంగా అడవిలో పాము కాటుకు గురైకూడా, మంచి జరిగిందని నాతో ఎందుకు అబద్ధం ఆడావు?” అని అడి గాడు.\n\n“ఏలిన వారు క్షమించాలి! నా దురదృష్టం కొద్దీ అడవిలో ఏదో జరిగినదానికి, మీరు ఎదురు పడడం వల్ల జరిగిందని చెప్పి, సభ వారి ముందు మిమ్మల్ని చులకనచేయడం ఇష్టంలేక, అలా అబద్ధం ఆడాను,” అన్నాడు చించిరయ్య ఎంతో వినయంగా చేతులు జోడిస్తూ.\n\n“అయితే,నాశకునకారణంగానే,అడవిలో\nనిన్ను పాము కరిచిందని, ఇప్పుడు తెలిసి\nపోయింది కదా! సభముందు నాగౌరవమర్యాద\nలేమయినట్టు?” అని గద్దిస్తూ అడిగాడు రాజు\nచంద్రవర్ధనుడు.\n\n\"ప్రభువులు మన్నించాలి! ఈళ్ళో జబ్బు చేస్తేనే వైద్యానికి గతిలేని వాణ్ణి. అలాంటి దరిద్రుణ్ణి, కారడవిలో పాము కరిస్తే, రాజ వైద్యుడంతటివాడితో వైద్యం చేయించుకో గలిగానంటే, అదితమరెదురైన శకునం మహత్యమే గదా! ఈచిన్నసంగతి శాస్త్రాలూ, పురాణాలూచదివినసభవారికి తెలియదా?\" అన్నాడు చించిరయ్య.\n\nఇది విని రాజుతో పాటు సభలో వున్న\nవారందరూ పెద్దగానవ్వారు. రాజుకు, చించి\nరయ్య మాటల్లోని సమయస్ఫూర్తితో పాటు,\nవాడు శకునాలను వేళాకోశం చేయడంకూడా\nఅర్థమైంది.\n\nఆయన, వాడికి నూరు బంగారు కాసులు\nబహూకరించి, తన నౌకర్లలో ఒకడుగా చేర్చు\nకున్నాడు.\n\nష్ఠితి\n\nదుష్యంతుడి అనంతరం భరతుడు రాజై,\nకణ్వమహామునిని పురోహితుడుగా పెట్టుకుని\nమహావైభవంగా చాలాకాలం రాజ్యపాలన\nచేశాడు.\n\nభరతుడి మునిమనమడు హస్తి అనేవాడు.\nఇతని పేరనే హస్తినాపురం ఏర్పడింది. ఆ\nహస్తికి అయిదోతరం వాడు కురువు; అతని\nపేరనే కురుక్షేత్రం ప్రసిద్ధమయింది. కురుడికి\nఏడోతరం వాడు ప్రతీపుడు. ఇతని భార్య\nశిబి కూతురైన సునంద. వీరిద్దరికీ దేవాపీ,\nశంతనుడూ, బాహ్లెకుడూ అనే ముగ్గురు కొడు\nకులు కలిగారు. వారిలో పెద్దవాడైన దేవాపి\nతపస్సు చేసుకుంటానని వెళ్ళిపోవటం చేత\nఅతని తమ్ముడయిన శంతనుడు రాజ\nయ్యాడు.\n\nఒకనాడు శంతనుడు అరణ్యంలో చాలా\nసేపు వేటాడి గంగాతీరాన విశ్రాంతి తీసుకుం\nటూండగా అక్కడ అతని కొక చక్కని స్త్రీ\nకనిపించింది. ఆమె అద్భుతమైన రూపలావ\nణ్యాలు చూస్తే శంతనుడికి దేవకాంత అనిపిం\nచింది. ఆమె కూడా శంతనుణ్ణి చూసి అక\nర్షించబడినదానిలాగా అతన్ని ఆశ్చర్యంతో\nరెప్పవేయకుండా చూడసాగింది.\n\nఇద్దరికీ ఒకరి మీద ఒకరికి అభిమానం\nఏర్పడట్టు గ్రహించి, శంతనుడు ఆమెను\nసమీపించిపలకరించి, “సుందరీ, నువ్వెవరు?\nఒంటరిగా ఈ గంగాతీరాన ఎందుకు తిరుగు\nతున్నావు?” అని అడిగాడు.\n\n“నీకు నన్ను పెళ్ళాడాలని మనసయినట్ట\nయితే నాకేమీ అభ్యంతరం లేదు. కాని ఒక్క"
        },
        {
            "title": "మహాభారతం-4",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "నియమం ఉన్నది: పెళ్ళయిన తరవాత నేను చేసే పనులకు అభ్యంతరం చెప్పినా, నన్ను నిందించినా, నేను నిన్ను విడిచి వెళ్ళిపోతాను,\" అన్నది ఆ స్త్రీ.\n\nఅందుకు సమ్మతించి శంతనుడామెను భార్యగా పరిగ్రహించాడు.\n\nవారి దాంపత్యంలో ఆమెకు వరసగా మగ పిల్లలు కలుగుతూ వచ్చారు. పుట్టిన పిల్లలను పుట్టినట్టే ఆమె గంగలో పడేస్తూ వచ్చింది. ఇది శంతనుడికి చాలా బాధ కలిగించింది. కాని తాను ఇందుకు అభ్యంతరం చెచితే ఆమె తనను విడిచి పోతుందని భయపడి, ఏడుగురు కొడుకులను వరుసగా గంగపాలు కానిచ్చాడు.\n\nకాని ఆమె ఎనిమిదవసారి మళ్ళీ కొడుకును కన్నప్పుడు, ఆ బిడ్డను చావనివ్వటం ఇష్టంలేక ఆమెను తూలనాడుతూ, “పుట్టిన కొడుకులందరినీ గంగలో వేశావు గదా. ఏ ఆడదైనా ఇలా సాంత బిడ్డలను చేతులారా చంపుకుంటుందా? ఇకనైనా ఈ పుట్టినవాళ్ళె బతికి ఉండనీ. ఇంతకూ నువ్వెవరు? కన్న బిడ్డలందరినీ కనికరం చూపకుండా ఎందుకిలా చంపుతున్నావు?” అని అడిగాడు శంత నుడు పట్టరాని ఆగ్రహంతో.\n\n“నీకు కొడుకు కావాలని ఉంటే వీణ్ణి చంపకుండా నీకిస్తాను. నాకు అడ్డు చెప్పావు గనక నేనిక నిన్ను విడిచి వెళ్ళిపోతాను. నేనె వరిననీ, నా పిల్లలను ఎందుకు చంపాననీ అడిగావు. చెబుతాను విను. నేను గంగను. వసిష్ఠుడు అష్టవనువులను మనుషులుగా పుట్టమని శపించగా, వారు నన్నూ, నిన్నూ తల్లిదండ్రులుగా కోరుకున్నారు. వారి కోసమే నేను స్త్రీరూపంధరించి నిన్ను చేరి ఇన్నాళ్ళూ నీకు భార్యగా ఉన్నాను. నా గర్భాన పుట్టిన వసువులను త్వరలోనే వారి లోకానికి పంప గలందులకు వీలుగా పుట్టగానే చంపేస్తూ వచ్చాను. నీకు కొడుకు లేకుండా పోతాడేమో నని వీణ్ణి నీ కోరిక ప్రకారం బతకనిస్తున్నాను,” అన్నది గంగ.\n\nఅయితే, గంగ ఆ కొడుకును శంతనుడికి వ్యక్త, వాడితో సహా ఆ క్షణమే అంతర్ధాన మయింది.\n\nభార్యాపుత్రు లిద్దరినీ పోగొట్టుకున్న విచారంతో శంతనుడు హస్తినాపురానికి తిరిగి వచ్చాడు. కొంత కాలం గడిచింది. ఒకనాడు అతను వేటాడుతూ గంగా తీరానికి వచ్చి, గంగా ప్రవాహం చాలా సన్ననిపాయగా ఉండ టంచుసి ఆశ్చర్యపడ్డాడు. కారణం ఏమిటా అని పరిశీలించగా, ఒక యువకుడు బాణాలు వేసి గంగా ప్రవాహానికి ఆనకట్ట కడుతూం డటం శంతనుడి కంటపడింది.\n\nఅప్పుడు గంగ తన పూర్వ రూపంలో శంతనుడి ముందు కనబడి, ఆ కుర్రవాణ్ణి చూపి, “వీడు నేను నావెంట తెచ్చుకున్న నీ ఎనిమిదో కొడుకు. ఇంత కాలమూ నేను వీణ్ణి సక్రమంగా పెంచి పెద్దచేశాను. వీడు వసిష్ఠుడి వద్ద వేదవేదాంగాలు నేర్చుకున్నాడు,\n\nపరశురాముడి వద్దధనుర్విద్య నేర్చుకున్నాడు.\nవీడి పేరు దేవప్రతుడు. ఇక నువ్వు వీణ్ణి తీసుకుపో,” అన్నది.\n\nశంతనుడు దేవప్రతుణ్ణితన వెంట హస్తినా పురానికి తీసుకుపోయి, యువరాజును చేసి చాలా సంతోషించాడు.\n\nనాలుగు సంవత్సరాలు గడిచాయి. ఒక నాడు శంతనుడు యమునా తీరానికి విహారించబోయూడు. అక్కడ అతనికి అపూర్వమైన సువాసన తగిలింది. ఆ వాసన వచ్చిన దిక్కుగా వెళ్ళి, ఒక అపురూప సుందరి శరీరం నుంచి ఆ సుగంధం వస్తున్నట్టు తెలుసుకుని, శంతను డామెను ఆశ్చర్యంతో పలకరించి, “నువ్వేవరు? ఎవరి కూతురువు?” అని అడిగాడు.\n\nతన రాజ్యానికి దేవప్రతుడు అదివరకే\nయువరాజై ఉండగా ముందు పుట్టబోయేవాడు\nతన అనంతరం రాజు కావటం పాసగదు.\nఅందుచేత శంతనుడు దాశరాజు చెప్పిన\nదానికి ఒప్పుకోక మౌనంగా ఇంటికి తిరిగి\nవచ్చాడు.\n\nకాని, మత్స్యగంధిని పెళ్ళాడలేక పోయి\nనందుకు పుట్టెడు విచారంలో మునిగి\nపోయాడు.\n\nదేవప్రతుడు తండ్రి విచారం గమనించి\nకారణ మడిగాడు. శంతనుడు దాశరాజు\nకూతురు మాట చెప్పాడు.\n\nవెంటనే దేవప్రతుడు పెద్ద పరివారాన్ని\nవెంటబెట్టుకుని దాశరాజు వద్దకు వెళ్ళి,\n“నా తండ్రికి నీ కుమార్తెను భార్యగా ఇయ్యి,”\nఅని అడిగాడు.\n\nదానికి దాశరాజు, “బాబూ, ఈ పిల్ల ఉపరి\nచరవసువు కూతురు. ఈ పిల్లను ఆయన\nనాకిస్తూ, దీనిని తగిన వరుడికిచ్చి చెయ్యమ\nన్నాడు. దీని పేరు సత్యవతి. అసితుడైన\nదేవలుడు పెళ్ళాడతానన్నప్పుడు కూడా నేను\nఒప్పుకోలేదు. నీ తండ్రి చేసుకుంటానంటే\nతప్పక ఇస్తాను. కాని నాకు ఒకటే భయం.\nనువ్వు చూడబోతే మహాయోధుడివి, వీరాగ్రేస\nరుడివి. సత్యవతికి పుట్టబోయే వాడు నీ\nముందు ప్రాణాలతో నిలవటం కల్ల. ఆ\nభయంతోనే ఈ పెళ్ళికి వెనకాడుతున్నాను,”\nఅన్నాడు.\n\n“నేను దాశరాజు కూతుర్షి. నా పేరు మత్స్య\nగంధి. నన్నుయోజనగంధి అని కూడా పిలు\nస్తారు. నా తండ్రి ఆజ్ఞాపించగా నేనిక్కడ తెప్ప\nనడుపుతూ, మనుషులను నది దాటిస్తాను,”\nఅన్నదామె.\n\nవెంటనే శంతనుడు దాశరాజున్న చోటికి\nవెళ్ళి, “నీ కూతుర్షినాకిచ్చి పెళ్ళిచెయ్యి,” అని\nఅడిగాడు.\n\n“నీ వంటి అల్లుడు దారికితే అంతకన్న\nనాకేం కావాలి? అయితే, ఒక విషయం నా\nకూతురికి పుట్టబోయే కొడుకు నీ అనంతరం\nరాజయ్యేటట్టుంటే సంతోషంగా నా కూతురి\nనిచ్చి నీకు ఇప్పుడే పెళ్ళి చేస్తాను,” అన్నాడు\nదాశరాజు.\n\nఅప్పుడు దేవప్రతుడు దాశరాజుతో, \"అలా అయితే నా ప్రతిజ్ఞ విను. నాకు నా తండ్రి రాజ్యం అక్కర్లేదు. సత్యవతికి పుట్టబోయే వాడే అందరితో బాటు నాకూ రాజుగాఉం టాడు. అందరి ఎదటా నేనీ శపథం చేస్తు న్నాను,\" అన్నాడు.\n\nదాశరాజు దేవప్రతుడితో, \"ఇలాటి ప్రతిజ్ఞ అందరూ చెయ్యగలరా? నువ్వు రాజ్యత్యాగం చేసినా నీ సంతతి ఊరుకోవద్దా?\" అన్నాడు అనుమానంగా.\n\nదానికి దేవప్రతుడు, \"దాశరాజా, రాజ్య త్యాగం చేస్తున్నానని ప్రతిజ్ఞ చేశాను. నా సంతతి గురించి భయవడుతున్నావు గనక, నేను వివాహమే చేసుకోనని మరొక ప్రతిజ్ఞ చేస్తున్నాను. నాకు పిల్లలే ఉండరు. ఇక నిర్భయంగా సత్యవతిని నా తండ్రికిచ్చి పెళ్ళి చెయ్యి,\" అన్నాడు.\n\nదాశరాజు తృప్తిపడి శంతనుడికి తన కుమార్తె నిచ్చి పెళ్ళి చేశాడు. ఇలా భీష్మమైన ప్రతిజ్ఞచేసిన కారణంగా దేవప్రతుడికి భీష్ము డనే పేరు సార్థకమయింది.\n\nశంతనుడు సత్యవతి యందు చిత్రాంగ దుడూ, విచిత్రవీర్యుడూ అనే ఇద్దరు కొడుకు లను కని, వారింకా పిల్లలుగా ఉండగానే చనిపోయాడు. భీష్ముడు తండ్రికి ఉత్తరక్రి యలు చేసి, సత్యవతికి చెప్పి, వెంటనే ఆమె పెద్ద కొడుకు చిత్రాంగదుడికి కౌరవ రాజ్యాభిషేకం చేశాడు.\n\nచిత్రాంగదుడు మహా పరాక్రమవంతుడు. అతనికి సాటి రాజులన్నా, వీరులన్నా ఏ మాత్రమూలక్ష్యం ఉండేది కాదు. అందుచేత అతను అస్తమానమూ దేవతలతోనూ, దానవు లతోనూ, గంధర్వులతోనూ యుద్ధాలు చేసే వాడు.\n\nఒకసారి చిత్రాంగదుడనే పేరే గల గంధ ర్వుడు ఈ చిత్రాంగదుణ్ణి యుద్ధానికి పిలి చాడు. సరస్వతీనది తీరాన ఇద్దరూ దీర్ఘ పోరాటం సాగించారు. చివరకు గంధర్వ చిత్రాంగదుడు తన మాయాబలంతో కౌరవ చిత్రాంగదుణ్ణి చంపేశాడు.\n\nచిత్రాంగదుడి చావుకు భీష్ముడు ఎంత గానో విచారించి, అతని స్థానంలో విచిత్ర\n\nవీర్యుణ్ణి రాజుగా చేశాడు. అయితే విచిత్ర\nవీర్యుడికి ఇంకా బాల్యం వీడలేదు. అందు\nచేత అతని తరపున భీష్ముడే రాజ్య కార్యాలు\nచూస్తూ ఉండటానికి సత్యవతి అనుమతిం\nచింది. విచిత్రవీర్యుడు కూడా భీష్ముడి సల\nహాలను తూచా తప్పకుండా పాటిస్తూ రాజ్య\nపాలన చేశాడు.\n\nకాలక్రమాన విచిత్రవీర్యుడికి వివాహ\nయోగ్యమైన వయసు వచ్చింది. అదే సమ\nయంలో కాశిరాజు తన కుమార్తెలైన అంబ,\nఅంబిక, అంబాలికలకు స్వయంవరం జరుపు\nతున్నానని చాటింపు చేశాడు.\n\nఈ సంగతి తెలిసి భీష్ముడు సత్యవతితో\nచెప్పి, రథం మీద కాశినగరానికి బయలుదేరి\n\nవెళ్ళాడు. స్వయంవరానికి అనేకమంది వచ్చి\nస్వయంవర మందిరంలో చేరారు. భీష్ముడు\nకూడా అక్కడికి చేరాడు. కాశిరాజు కుమార్తె\nలకు వచ్చిన వారి వివరాలు చెబుతున్నాడు.\nభీష్ముడు లేచి, “నేనీ కన్యలను నా తమ్ముడి\nకిచ్చి చెయ్యటానికి తీసుకు పోతున్నాను,”\nఅని ప్రకటించి, అంబనూ, అంబికనూ,\nఅంబాలికనూ తన రథంలోకి ఎక్కించుకుని,\nఅక్కడ చేరిన రాజులతో, “ఈ కన్యలను\nవిడిపించటానికి శక్తిగలవారు మీలో ఎవరైనా\nవుంటే నాతో యుద్ధం చేసి నన్ను జయిం\nచండి,” అని సవాలు చేశాడు.\n\nఅందరూ యుద్ధసన్నద్ధులై ఒక్కసారిగా\nఅతని పైకి వచ్చారు.\n\nభీష్ముడు అంతమంది నుంచి తనను\nరక్తించుకోవటమే గాక, కొందరిని చంపాడు.\nమరికొందరిని గాయపరిచి బీభత్సం కలిగించి\nకాశిరాజుకూతుళ్ళతో సహా హస్తినాపురానికి\nబయలుదేరాడు. అందరూ ఓడిపోయాక\nసాళ్యుడు అతన్ని ఎదిరించి, ప్రాణాలతో\nతప్పించుకుని పారిపోయాడు.\n\nహస్తినాపురం చేరగానే భీష్ముడు సత్యవతితో\nసంప్రతించి, కాశిరాజు కుమార్తెలను ముగ్గురినీ\nవిచిత్రవీర్యుడి కిచ్చి పెళ్ళి చేయనిశ్చయిం\nచాడు.\n\nఅప్పుడు వారిలో పెద్దదైన అంబ, “నేను\nఅదివరకే సాళ్యుణ్ణి వరించాను. అతను\nకూడా నాపై ప్రేమగా ఉన్నాడు. స్వయంవరం\n\n\n\nసక్రమంగా జరిగినట్టయితే నేనతన్ని వరించి ఉండేదాన్ని. కాని నన్ను అసహాయురాలిని చేసి తీసుకువచ్చావు. ఇప్పటికైనా కోరిక చెల్లించటం నీకు ధర్మం,” అని భీష్ముడితో అన్నది.\n\nభీష్ముడు మంత్రులతోనూ, పురోహితుల తోనూ, పెద్దలయిన బంధువర్గంతోనూ — ఆలోచించి, వారు అనుమతించగా అంబను సాళ్వుడి వద్దకుపంపేసి, అంబికనూ, అంబా లికనూ విచిత్రవీర్యుడికిచ్చి ఘనంగా పెళ్ళి చేశాడు.\n\nఅంబికనూ, అంబాలికనూ పెళ్ళి చేసుకు న్నాక విచిత్రవీర్యుడు రాజ్యకార్యాలను విడిచి పుచ్చి, తన భార్యలతోనే కాలం గడపసాగాడు. అతనికి కాలక్రమాన క్షయవ్యాధి సంప్రాప్తమై, దానితోనే అతను మరణించాడు.\n\nభీష్ముడు మరొకసారి తన తమ్ముడికి ఉత్తరక్రియలు చేసి, పుత్రశోకంతో విలపించే సత్యవతిని ఓదార్చాడు.\n\nకొంతకాల మయ్యాక సత్యవతి భీష్ముడితో, “నాయనా, మీ తండ్రి వంశాన్ని నిలబెట్ట\n\nడానికీ, ఆయనకు పిండాలు వెయ్యటానికి నువ్వు ఒక్కడివే మిగిలావు. ఆపద్దర్శంగా, అంబికా అంబాలికల యందు నువ్వు సంతా నంకను. అది నీకు సమ్మతం కాకపోతే తగిన కన్యను పెళ్ళాడి మన వంశం నిలబెట్టు,” అన్నది.\n\nభీష్ముడిందుకు సమ్మతించలేదు. “నేను చేసిన ప్రతిజ్ఞ తప్పను. ఇంద్రపదవి ఇస్తామన్నా నా నిర్ణయం మారదు. నువ్వు ఆపద్దర్శమని చెప్పేది అక్రరాలా అధర్మం. ఇంకొక ఆపద్దర్శంఉన్నది. దాన్నయినా పెద్దలనూ, ఆప్తు లనూ, మంత్రులనూ విచారించి మరీ అమలు చెయ్యాలి. ఆ ఆపద్దర్శమేమిటంటే, వంశం నిలబెట్టడానికి నీ కోడళ్ళు ఉత్తమ బ్రాహ్మణల ద్వారాసంతానం పొందవచ్చు. పూర్వం పరశు రాముడు ప్రపంచంలోని క్షత్రియులందరినీ చంపినప్పుడు, చనిపోయిన వారి భార్యలు బ్రాహ్మణోత్తముల ద్వారా సంతానం పొంది క్షత్రియ వంశాలు నిలబెట్టారు. కాబట్టి మనం కూడా ఇప్పుడు అలాగే చేయవచ్చు,” అన్నా డతను."
        },
        {
            "title": "బహుమతి గుర్రం",
            "page_start": 52,
            "author": "ఎం.డి. సౌజన్య",
            "pdf_page": 52,
            "content": "బహుమతి గుర్రం\n\nమగధరాజు మణిభూషణుడికి మహాభారతం అంటే మహాఇష్టం. భారతకథ ఎన్నిసార్లు ఏ రూపంలో విన్నా, ఆ కథ చెప్పిన వారికి ఏదో ఒక బహుమతి ఇచ్చేవాడు.\n\nఒకసారి మణిభూషణుడు సాయంత్రం ఉద్యానవనంలో తన ముసలిగుర్రం మీద విహరిస్తున్నాడు. అప్పటికే పాండవుల స్వర్గారోహణ వర్వం వద్యరూపంలో గానం చేస్తున్న విదూషకుడు, తన కథ ముగించాడు.\n\nవిదూషకుడికి ఏదో ఒక బహుమతి ఇవ్వాలనుకున్న రాజు, తన ముసలి గుర్రాన్ని అతడికి బహూకరించాడు.\n\nరెండో రోజున ఎప్పటిలాగా కాలినడకన వచ్చిన విదూషకుణ్ణి చూసి, “గుర్రమేదీ?” అని అడి గాడు, మణిభూషణుడు ఆశ్చర్యంగా.\n\n“ప్రభూ, ఏం చెప్పేది? పాండవుల స్వర్గారోహణ వర్వం దానికీ నచ్చినట్టుంది! అక్కడ స్వర్గంలో పాండవుల సేవలు చేసుకోవడానికి వెళ్ళింది,” అన్నాడు.\n\nబాగా ముసలిదైపోయి చావబోతున్న గుర్రాన్ని ఇవ్వడంతో, అది చనిపోయిందని అర్థం చేసు కున్న రాజు మణిభూషణుడు, మర్మాడు మంచి వయసులో వున్న గుర్రాన్ని విదూషకుడికి దానం చేశాడు.\n—ఎం.డి. సౌజన్య"
        },
        {
            "title": "మైనాకుడి అహంకారం",
            "page_start": 53,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 53,
            "content": "మైనాకుడి అహంకారం\n\nనిరంజనవరంలోని మైనాకుడికి తాను గొప్పపండితుడినన్న అహంవుండేది. ఆ అభి ప్రాయంతో అతడు ప్రాచీన కవుల గ్రంథాలన్నీ క్షుణ్ణంగా చదివి, అందులో తాను లోపాలను కున్నవి ఏర్పి కూర్చి, తూర్పారబట్టడమే పనిగా పెట్టుకున్నాడు.\n\nమైనాకుడు పేరాందిన పండిత సభలలో సైతం ప్రశంసలూ, సత్కారాలూ పాందుతూ సౌశీల్యదేశ రాజధాని మలయావతీ నగరం చేరాడు.\n\nఅక్కడి రాజు సర్వోత్తముడు, కవి పండిత పోషకుడుగా మంచి పేరు తెచ్చుకున్నాడు. ఆయన ఆస్థానంలోని కవి పండితులు దిగ్గ జాల వంటివారని ప్రతీతి. మైనాకుడి రాకలోని ఆంతర్యం తెలుసుకున్న సర్వోత్తముడు, ఒక నాడు నిండు సభలో తన ఆస్థాన పండితులతో వాదించడానికి అతడికి అవకాశం కల్పించాడు.\n\nమైనాకుడి ప్రసంగం వింటూ, పండితు లందరూ తాము చదివిన ప్రాచీన కావ్యాలను, అతడు తమకు తెలియని మరొక కొత్త కోణం నుంచి చూసి చెబుతున్నాడా అని ఆశ్చర్య పోసాగారు. వాళ్ళల్లో ఏ ఒక్కరూ అతడిని ఖండించే ప్రయత్నం చెయ్యలేదు.\n\nఆస్థాన పండితుల మౌనం, ఓటమిగా భావించిన మైనాకుడికి ఎక్కడలేని ఆనందం కలిగింది. సరస్వతీ నిలయమైన సర్వోత్తముడి పండిత సభను జయించడం సామాన్య విషయమేం కాదు!\n\nతన పండితులు మౌనంగా ఓటమిని అంగీకరించడం, రాజు సర్వోత్తముడికి చెప్ప రానంత అవమానకరంగా తోచింది. మైనా కుడు తన ప్రసంగాన్ని వెల్లువలా సాగిస్తూనే వున్నాడు. ఆ సమయంలో అతడు కొన్ని సూక్తులను ఉదహరిస్తూ, వాటిలో తను ఊహించిన దోషాలను ఎత్తి చూపసాగాడు.\n\n“సర్వేజనాః సుఖినో భవంతు — అన్నారు పెద్దలు. అలా అనడం శుద్ధ తప్పు. జనులంతా సుఖంగా వుండాలని ఎందుకు కోరుకోవాలి? అందులో దొంగలూ, దోపిడీదారులూ, హంత కులూ వున్నారు. వీళ్ళందరూ సుఖంగా వుండాలని కోరుకుంటే, ప్రపంచం కల్లోలమైపోదా? కావున, వాళ్ళందరినీ మినహాయించి ‘సర్వ సాధు జనాః సుఖినో భవంతు’ అని వుంటే బాగుంటుంది!” అన్నాడు మైనాకుడు.\n\nసభలో ఒక్కసారిగా కరతాళ ధ్వనులు మిన్నుముట్టాయి. అంతా మైనాకుడిని మెచ్చు కోలుగా చూశారు. మైనాకుడు ఒకసారి సభను కలయజూసి, గర్వంగా గొంతు సర్దుకుని ఏదో చెప్పబోయాడు. మొదటి నుంచీ మైనా కుడి ధోరణికి ఎంతో విసుగెత్తి, అతడికి\n\nగర్వభంగం చేసే అవకాశం కోసం ఎదురు చూస్తున్న ధరహాసుడనే విదూషకుడు, మైనా కుడి నుద్దేశించి, “నువ్వు చెప్పేది తప్పు!” అన్నాడు గట్టిగా.\n\nసభ ఒక్క క్షణం నిశ్చబ్దమైంది. అంతా ధరహాసుడి వంక చూశారు.\n\nమైనాకుడు, ధరహాసుడికేసి నిర్లక్ష్యంగా చూస్తూ, “ఏమిటా తప్పు?” అన్నాడు కఠినంగా.\n\n“నువ్వు అహంకొద్దీ ఒళ్ళు మరచి, అనాలో చితంగా మాట్లాడుతున్నావు. సర్వేజనాఃసుఖినో భవంతు అన్న సూక్తి శతాబ్దాల శాస్త్రజ్ఞానాన్ని, సంవత్సరాల అనుభవజ్ఞానాన్ని మేళవించి, త్రికాలజ్ఞులైన మేధావులు చెప్పినది. నాకు అవకాశం ఇస్తే, నువ్వు చెప్పింది తప్పు అని నిరూపిస్తాను,” అన్నాడు ధరహాసుడు.\n\nమైనాకుడు అతికష్టం మీద తనను తాను నిగ్రహించుకుని, చెప్పుమన్నట్టుగా ధరహాసుడి కేసి చూశాడు.\n\nఅప్పుడు ధరహాసుడు గంభీరంగా, “అయితే శ్రద్ధగా విను!” అని ప్రారంభించి, “అసలు నిజమైన సుఖం అంటే ఏమిటి? చేతి నిండా ధనం వుండి, చలవరాతి మేడ లుంటే మనిషి సుఖంగా వుండగలుగుతాడా? కాదు. సుఖం అంటే మానసిక ప్రశాంతత. రాక్షస ప్రవృత్తి కలిగిన దొంగలూ, హంతకులూ సుఖంగా వున్నట్టా? ఉండలేరు. కోరినవన్నీ అందుబాటులో వున్నప్పటికీ, వాళ్ళకు రాజు భటుల భయం, ప్రజల భయం! ఏ క్షణంలో ఏమైపోతామో అన్న ఆలోచనలతో మానసిక క్షోభను అనుభవిస్తుంటారు. అలాంటివాళ్ళు కూడాసుఖంగా వుండాలనికోరుకోవడమంటే, వాళ్ళను దుష్ట ప్రవృత్తిని వదలి, సన్మార్గ వర్తులై సుఖప్రదమైన జీవితం గడవమని సూచించడం. అంటే — సర్వేజనాః సుఖినో భవంతు అన్న సూక్తికి అంతరార్థం, ప్రతి మనిషి నిజమైన సుఖాన్ని కలిగించే తృప్తిని\n\nఆలవరచుకోమని చెప్పడం!” అంటూ ముగించాడు.\n\nఆ వెంటనే, అంతవరకు కొనసాగిన దీర్ఘ నిశ్చబ్దాన్ని భంగవరుస్తూ, సభ కరతాళ ధ్వనులతో మార్మోగిపోయింది. మైనాకుడి ముఖం పాలిపోయింది.\n\nఇది గమనించిన ధరహాసుడు శాంతంగా, “మీరు గొప్పమేధావులు. అందులో సందేహం లేదు. మీరు ఇంతవరకూ శాస్త్రాల్లో, మహా కవుల రచనల్లో వెలికిరాని ధర్మ సూక్ష్మాలను గుర్తించి, నలుగురికీ అర్థమయ్యేలా చెప్పేందుకు ప్రయత్నించండి. గ్రంథాల్లోని మంచి, చెడుల విషయానికొస్తే — చెడును పక్కకు నెట్టి, మంచిని ఆసరాగా చేసుకోవాలి,” అన్నాడు.\n\nమైనాకుడు ఇది విని, మారు మాట్లాడకుండా సభా ప్రాంగణం నుంచి బయటకు వెళ్ళిపోయాడు. అతడి మాటల మాయాజాలం నుంచి బయటపడిన కవిపండితులూ, రాజు సర్వోత్తముడూ, ధరహాసుణ్ణి మనసారా అభినందించారు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 56,
            "author": "చందమామ బృందం",
            "pdf_page": 56,
            "content": "చందమామ కబుర్లు\n\nసింహం ప్రాయచ్ఛిత్తం\n\nగత మే నెలలో కువైట్‌లోని ఒక పట్టణానికి వర్కన కంపెనీ ఒకటి వచ్చింది. ఒకనాటి సాయంకాలం ప్రదర్శనలో కొన్ని అంశాలు అయ్యాయి. సీజర్ అనే సింహం బోనులోంచి రింగులోకి వచ్చింది. ఆసరికి శిక్షకురాలు ఎలీనా టిపా అక్కడ వుంది. సింహం ఒకచేటి నుంచి మరొకచేటికి ఎగిరి దూకాలి. అది అలా దూకినప్పుడు కింద పడిపోయింది. ప్రేక్షకులు ఎప్పటిలా చప్పట్లు కొట్ట లేదు. అగ్రహం చెందిన సింహం, పథాత్తుగా లేచి శిక్షకురాలు ఎలీనా గొంతు పట్టి కరిచేసింది. ఆమె అప్పటి కప్పుడే చనిపోయింది. అటుపైన సింహం ఎలీనా శరీరం దగ్గరే వడుకున్నది. కొంతసేపయ్యాక అతికష్టం మీద లేచి బోనులోకి వెళ్ళింది. ఆ తరవాత ఆహారం ముట్టుకో లేదు. నీళ్ళు కూడా తాగకుండా రెండువారాల కల్లా ప్రాణాలు విడిచింది. ఈ సంఘటనను గురించి చెబుతూ సర్కన్ మేనేజర్ సీజర్ టిపా, “ఐమశా, అది తాను చేసిన పనికి బాధపడి వుంటుంది. మేము జంతువుల చేత ఆటలాడించగలం కానీ, వాటి మనస్తక్వాన్ని అంతగా అర్థం చేసుకోలేము కదా!” అన్నాడు బాధగా.\n\nమొసలి ప్రతీకారం!\n\nఆస్ట్రేలియాలోని కకారూ నేషనల్ పార్క మొసళ్ళకు ప్రసిద్ధిగాంచిన యాత్రా కేంద్రం. అక్కడి మొసళ్ళను చూడడానికి విరివిగా యాత్రికులు వస్తూ వుంటారు. అక్కడ లభించే వంటకాలు కూడా మొసలి మాంసంతో వండినవే. అక్కడ వంటవాడుగా వనిచేసే రాబర్ట్ మినా హన్ అనే యువకుడు మొసలి మాంసం రుచి గురించి తరచూ గొప్పగా చెప్పేవాడు. ఇటివల అతడు సమీపంలోని ఒక నదిలో ఈదుతూండగా, ఒక మొసలి అతన్ని రుచి చూసి భక్తించబోయింది. సమయానికి ఒక మెత్రుడు వచ్చి, నదిమధ్యంలో వున్న బండ మీదికి అతన్ని నేర్పుగా చేర్చాడు. దాంతో అతడు చావు తప్పి, శరీరం నిండా గాయాలతో మొసలి ప్రతీకారం నుంచి బయట పడ్డాడు!"
        },
        {
            "title": "దయ్యాల భూమి",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "దయ్యాల భూమి\n\nఈ గ్రామం నుంచి సుబుద్ధి అనే యువ కుడు విద్య నిమిత్తం బాల్యంలోనే కాశికి వెళ్ళి, అక్కడ అనేక శాస్త్రాలు చదివి, ఎంతో లోకజ్ఞానం గడించి స్వస్థలానికి తిరిగి వచ్చాడు. అతను తిరిగి వచ్చేనాటికి గ్రామం చాలా హీనస్థితిలో ఉన్నది. అతను గ్రామస్థుల నందరినీ పిలిచి, “మీరంతా ఉత్తరపుభూమిని ఎందుకు బీడు పెట్టారు? తిండి గింజలు కూడా లేకుండా ఎలా బతుకుతున్నారు?” అని అడిగాడు.\n\n“మేం బతకటం లేదు. క్రమంగా చస్తున్నాం. ఊరు విడిచి పోయేవాళ్ళు ఏనాడో పోయారు. ఉత్తరపు భూమి ఇప్పుడు సాగుభూమి కాదు, దయ్యాలభూమి. ఒక్కొక్క రాత్రి అక్కడ కొరివిదయ్యాలు తిరుగుతాయి. ప్రతి రాత్రీ దయ్యాలు మేనాలు మొయ్యటం వినిపిస్తుంది. మర్రిచెట్టు నిండా దయ్యాలు కనిపిస్తాయి. ఇదంతా పుకారు కాదు; ఊళ్ళో\n\nరావ్వం కోసల సరిహద్దున రంగపురి అనే గ్రామం ఉండేది. అది పేద గ్రామంగా ఉండటానికి ముఖ్యకారణం ఆ గ్రామానికి రాడుపక్కల ఊబనేల. గ్రామానికి ఉత్తరాన్న భూమి చాలా మంచిది. చాలా కాలం మస్థులు ఆ భూమిలో పంటలు పండించు. కాని పది, పన్నెండేళ్ళ నుంచీ అది పు వేసి పోయింది. అక్కడ దయ్యాలు రాయని గ్రామస్థుల నమ్మకం, అక్కడ వసాయం చెయ్యాలని ప్రయత్నించిన రంతా దయ్యాల మూలంగా కీడుపాండు. కొందరు బలవన్నరణం చెందారు. కరిద్దరికి పిచ్చి పట్టింది. అట్టు తరవాత తత్తరపు భూమిపైన గ్రామస్థులు ఆశ వదులు న్నారు. అక్కడంతా ముళ్ళపాదలూ, తుప్ప మొలిచాయి. అనలే పేద గ్రామంగా న్న రంగపురి ఇప్పుడు మరింత హీనస్థితికి చెప్పింది.\n\nప్రతీవాడూ కళ్ళారా చూసినదీ, చెవులారా విన్నదీనూ!” అన్నారు గ్రామస్థులు.\n\nవాళ్ళ అజ్ఞానాన్నీ, అమాయకత్వాన్నీ చూసి సుబుద్ధి నివ్వెరపోయాడు. అతను ఊళ్ళో ఎందరినో అడిగి చూశాడు. కొరివిదయ్యాలను దాదాపు ప్రతివాడూ చూశాడు. మేనాల మోతల చప్పుడూ, వెర్రినవ్వులూ విననివాళ్ళు ఒక్కరూ లేరు. ఇద్దరు ముగ్గురు రైతులు దయ్యాలభూమిలో దారుణంగా చచ్చిన మాట కూడా నిజమే.\n\nసుబుద్ధి రాత్రివేళ బయటికి వచ్చాడు. వీధి నిర్జనంగా ఉన్నది. అతను ఉత్తరంగా నడిచి వెళ్ళాడు. ఊరి చివర చేరేసరికి దయ్యాల భూమిలో ఉన్న మర్రిచెట్టు కన బడింది. దాని పైభాగాన తెల్లగా ఏదో ఆడి\n\nనట్టు అనిపించింది. దానికి ఒక పక్కన గుప్పున పెద్ద మంట లేచి ఆరిపోయింది. ఎవరో వికారంగా నవ్వారు.\n\nసుబుద్ధి కోపంతో పళ్ళు కొరికి, తాను చెయ్యవలిసినదేమిటో ఆ క్షణానే నిర్ణయించుకుని, ఇంటికి తిరిగి వచ్చేసి పడుకున్నాడు.\n\nమర్నాడు అతను మధ్యాహ్న భోజనం చేసుకుని, తనకు కావలసిన వస్తువులన్నీ మూటగట్టుకుని, తాను మరొక చోటికి వెళ్ళి పోవాలని నిశ్చయించుకున్నట్టు గ్రామంలో అందరికీ చెప్పివచ్చాడు.\n\n“వెళ్ళే వాడివి పాద్దుండగానే బయలు దేరు,” అని ఊళ్ళోవాళ్ళు సలహా ఇచ్చారు.\n\nఇంకో గంటకు సూర్యాస్తమయం అవు తుందనగా సుబుద్ధి దయ్యాల భూమి కేసి\n\nబయలుదేరాడు. కాని అతను ఆ భూమి దాటి పోలేదు. తన మూటను ఒక పాదలో దాచి, మర్రిచెట్టు చుట్టూ ఉండే ప్రదేశమంతా చాలా శ్రద్ధగా పరిశీలించాడు. అతని అను మానం రూపి అయింది. ఆ ప్రాంతాన మను షులు మసలిన జాడలున్నాయి. ఆ మనుషులు గ్రామస్థులు మాత్రం కాదు.\n\nసూర్యాస్తమయం వేళకు సుబుద్ధి తన మూట విప్పి, అందులో నుంచి నల్లగుడ్డలు తీసి వేసుకుని, మూట పట్టుకుని మర్రిచెట్టు ఎక్కి విశాలంగా ఉన్న పై పంగలో సుఖంగా కూర్చుని, నిద్రలో పక్కకు ఒరిగి పడకుండా కొమ్మలకు తాళ్ళు అడ్డం కట్టుకున్నాడు. బాగా చీకటి పడినాక అతను తాను తెచ్చుకున్న\n\nఆహారం తిని, నీళ్ళు తాగి, “దయ్యాల” కోసం ఎదురుచూస్తూ కూర్చున్నాడు.\n\nరాత్రి యూమున్నర గడిచినాక కొందరు మనుషులు దయ్యాలభూమిలోకి వచ్చారు. వాళ్ళ కాప్రదేశం బాగా తెలిసినట్టే కనబడింది. వాళ్ళు నలుగురైదుగురు మించి ఉండరు. వాళ్ళు ఒకచోట మంట చేశారు. ఆ మంటలో ఇంత గుగ్గిలం వేశారు. అది భగ్గున మండి ఆరిపోయింది. తరవాత వాళ్ళు ఆ మంట మీద వంట ప్రారంభించారు. మధ్యలో ఒకడు పెద్ద గడ ఒకటి ఎత్తి, దానికి తెల్ల బట్ట ఒకటి కట్టి, మర్రిచెట్టు పక్కగా ఆడించి దించాడు. మధ్య మధ్య ఒకడు నక్కలు అరిచినట్టు అరిచాడు. ఇంకొకడు వికారంగా నవ్వాడు.\n\nఈ విధంగా వాళ్ళు అర్ధరాత్రి దాటిన దాకా దయ్యాలాటలు ఆడారు. మూడో యూములో మరి పదిమంది వచ్చి చేరారు. వాళ్ళు ఏవేవో మూటలు తెచ్చినట్టు సుబుద్ధికి తోచింది. వాళ్ళు పాయ్యిలో నుంచి కొరివి ఒకటి తీసుకుని తిన్నగా మర్రిచెట్టు కిందికి వచ్చి, అక్కడ ఉన్న ఒక పెద్ద బండరాయిని పక్కకు తొలిగించి, గొయ్యి తీశారు. కొంత మట్టి తీశాక అడుగున ఇంకా చాలా మూట లున్నట్టు సుబుద్ధి గమనించాడు. వాళ్ళు తాము తెచ్చిన మూటలను వాటితో చేర్చి, వాటిపైన మళ్ళీ మట్టి కప్పి, బండరాయిని యథాస్థానంలో పెట్టారు. మళ్ళీ కాస్సేపు\n\nదయ్యాలాట ఆడి, అందరూ సరిహద్దు కేసి\nవెళ్ళిపోయారు. వాళ్ళు వెళ్ళిపోయాక సుబుద్ధి\nనిద్రపోయాడు. అతనికి మెలకువ వచ్చేసరికి\nబారెడుపాద్దెక్కింది. అతను చెట్టుదిగి గ్రామం\nలోకి తిరిగి వచ్చాడు.\n\n“వెళ్ళిపోతానని బయలుదేరితివే? అప్పుడే ఎలా తిరిగి వచ్చావు?” అని గ్రామంలో వాళ్ళు అతన్ని అడిగారు.\n\n“నేనెక్కడికి వెళ్ళాను? రాత్రంతా దయ్యాల భూమిలో ఉన్నాను. దయ్యాలతో కాలకేపం చేశాను,” అన్నాడు సుబుద్ధి.\n\n“దయ్యాలు నిన్ను ప్రాణాలతో వది లాయా?” అన్నారు గ్రామస్థులు.\n\n“అవీ మనవంటి దయ్యాలే. మనమంతా తలుచుకుంటే మన వల్ల వాటికే ప్రమాదం.\n\nమీకు ఒక చిత్రం చూపిస్తాను, నా వెంట\nరండి,” అన్నాడు సుబుద్ధి.\n\nఅతను రమ్మంటున్నది దయ్యాలభూమి\nకని తెలిసి చాలామంది భయపడ్డారు. దైర్యం\nగలయువకులను అయిదారు గురిని మాత్రం\nవెంట బెట్టుకుని అతను వారితో దయ్యాల\nభూమి అంతా మిట్ట మధ్యానం వేళ తిరి\nగాడు.\n\n“ఇదుగో దయ్యాలు వంట చేసుకునే పాయ్యిరాళ్ళు. ఇదుగో కాలిన కట్టెల బూడిద. ఇదుగో గుగ్గిలం పాడి. మంటల్లో విసిరిన ప్పుడు చెదిరి పక్కన పడింది. పాయ్యి మంట లోగుగ్గిలం వేస్తే అదే కొరివిదయ్యం! తెలి సిందా? దయ్యాలు వంట చేసుకుతింటాయా? మీరు దయ్యాలనుకునే వాళ్ళు దాంగలు.\n\nఅంతా కలిసి పదిహేనుమంది దాకా ఉన్నారు.\nమర్రిచెట్టు మీద దయ్యాలు ఆడటం ఏమిటో తెలుసా? పెద్ద కర్రకు బట్ట ఒకటి కట్టి ఆదించారు. ఈ మర్రిచెట్టు మీద ఉండి రాత్రి వాళ్ళు ఆటలన్నీ చూశాను. వాళ్ళు సరి హద్దు అవతల ఆడవుల్లో వుంటారని నా అను మానం. రాత్రి పూట దొంగతనాలు చేసి తెచ్చి, దాన్ని ఈ మర్రిచెట్టు దగ్గిరే, ఈ రాయి కిందే పాతేస్తున్నారు. పట్టండి, రాయిపక్కకు ఎత్తండి,” అన్నాడు సుబుద్ధి.\n\nఅందరూ కలిసి ఎత్తిన మీదట రాయి లేచింది. దాని కింద తవ్వేసరికి చిన్న, పెద్ద మూటలు దాదాపు నూరుదాకా దొరికాయి. సుబుద్ధి వాటిని గ్రామంలోకి మోయించుకు పోయాడు. గ్రామస్థులంతా చేరారు. సుబుద్ధి చెప్పినదంతా విన్నారు. అతని మాటలలో వారికి గురి కుదిరింది.\n\n“పన్నెండేళ్ళుగా మన గ్రామాన్ని పాడు పెట్టిన ఈ దొంగలను మనం కఠినంగా శిక్షించాలి. వీళ్ళను పట్టుకుని, పారుగు రాజుకు అప్పగించుదాం. ఈ దొరికిన దొంగసామ్ము\n\nకూడా రాజుకే ఇచ్చేసి, వారేం బహుమానం ఇస్తేఅదిపుచ్చుకుందాం. అటుతరవాత మన ఉత్తరపు భూమిని మనం ఉమ్మడిగా వ్యవసాయం చేసుకుందాం,” అన్నాడు సుబుద్ధి.\n\nఆ రాత్రి మూడో షీమిన దొంగలు మర్రిచెట్టు కింద రాయి ఎత్తి, మట్టి తవ్వి తమ సంచులు లేకపోయినందుకు నిర్ఘాంత పోయి ఉండగా, యాజైమంది గ్రామస్థులు కర్రలతో వాళ్ళపైన పడి, చావబాది, పారుగు రాజ్యానికి తీసుకుపోయారు.\n\nపారుగురాజు దొంగలు దొరికినందుకు చాలా ఆనందించాడు. సరిగా పన్నెండేళ్ళ నుంచి దొంగతనాలు జరుగుతున్నాయి. దొంగ లనూ, దొంగసాత్తునూ పట్టుకోవడంలో ప్రధాన పాత్ర వహించిన సుబుద్ధికి రాజు గొప్ప బహుమానం ఇచ్చాడు. గ్రామానికి అయిదు బళ్ళ ధాన్యం బహుమానంగా లభించింది. ఆ యేడే రంగపురి రైతులు ఉత్తరపు భూమిని బాగుచేసి, దున్ని, పంటలు వేశారు. అటుతరవాత రంగపురి దారిద్ర్యం క్రమంగా తీరిపోయింది."
        },
        {
            "title": "ప్రకృతి వింతలు",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "ప్రకృతి వింతలు\n\n## సముద్రపు ఏనుగు!\n\nసముద్ర జలంలో నివసించే జంతువులన్నూటిలోకి చాలా పెద్దది తిమింగిలం. అయితే సీల్ అనే జలచరాన్నే 'సముద్రపు ఏనుగు' అని అంటారు. ఇది చూడడానికి పెద్ద చేప ఆకారంలో వుంటుంది. మామూలు సీల్ జంతువులే కాకుండా బూడద రంగు సీల్చు, ఉంగరాల సీల్చ్ కూడా ఉన్నాయి. ఈ 'సముద్రపు ఏనుగులు' దాదాపు 6 మీటర్ల (20 అడుగులు)\n\nపాడవూ, 4 టన్నుల బరువూ వుంటాయి. పిల్లలు పెట్టడానికి ఇవి తిరానికి వస్తాయి.\n\n## కొమ్మల రక్షణ\n\nసాధారణంగా వక్తులు ఎందుకు చెట్టుకొమ్మల మీదే గూళ్ళు కడతాయని ఆలోచించారా? గుడ్లు పెట్టి, పాదిగాక బయటికి వచ్చే పిల్లలు ఎగర లేవు. వాటికి రక్షణ చాలా అవసరం. ఇతర జంతువుల నుంచి వాటికి భద్రత కావాలి. దానికి తగిన చోటు చెట్టు కొమ్మలే. పిల్లలు వంటి జంతువులు చెట్లు కూడా ఎక్కగలవు. కాబట్టి ఆలాంటి జంతువుల నుంచి కూడా తమ పిల్లలను కాపాడడానికే పక్షులు చిటారు కొమ్మలలో అందే ఏ జంతువయినా ఎక్కితే కొమ్మ విరిగిపోయేంత సన్సటి రెమ్మల మధ్య గూళ్ళు కడతాయి. అంతే కాదు; ఇతర వక్తుల, జంతువుల కళ్ళవడకుండా సాధ్యమైనంత చాటు ప్రదేశం చూసుకుని మరీ గూళ్ళు కడతాయి!\n\n## రంగులు మార్చే బండ!\n\nఆస్ట్రేలియాలో 'ఏయెర్స్ రాక్' అనే ఒక విచిత్రమైన బండ వున్నది. అది ఒక రోజులో అందే సూర్యోదయం నుంచి సూర్యాస్తమయంలోగా అనేక రంగులు మారుస్తుంది. సూర్యుడున్న స్థితినీ, కోడాన్ని బట్టి ఈ రంగులు మారతాయన్న మాట. ఈ బండ దాదాపు 1200 అడుగుల ఎత్తు ఉన్నది. బండ చుట్టూ సమతల ప్రదేశం వుండడం వల్ల చూడడానికి చాలా గంభీరంగా వుంటుంది. ఐదు మైళ్ళ చుట్టుకొలత గల అడుగు భాగం మామూలుగా ఎర్రగా ఉంటుంది. సూర్యోదయ సమయంలో బండ రగిలే కెంపులా కని పిస్తుంది. సూర్యాస్తమయ సమయంలో ధూమ్రవర్ణానికి అందే ఉదారంగుకు మారుతుంది. ఈమధ్య కాలంలో వసుపు, నారింజ రంగు ఛాయలను పాందుతుంది. 120 సంవత్సరాలకు పూర్వం కనుగొనబడిన ఈ బండకు నాటి ప్రధానమంత్రి సర్ హెన్రీ 'ఏయెర్స్ పేరు పెట్టారు'.\n\nSay \"Hello\" to text books and friends\n'Cause School days are here again\nHave a great year and all the best\nFrom Wobbit, Coon and the rest!\n\nIt's time to go back to school again. Time for text books. Time for games. Time to meet old friends. And make new ones. Time to start studying again. Because there's so much to learn about the world around you.\n\nFrom all of us here at Chandamama, have a great year in school. And remember to tell what you've learnt everyday, when you come home from school !"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 65,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "ఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 100/-\n\nఈ పోటీల వ్యాఖ్యలు 1994 నవంబర్ నెల సంచికల్ ప్రకటింపబడును.\n\nS.G. SESHAGIRI\n\nS.G. SESHAGIRI\n\n*పై ఫోటోలకు సరియైన వ్యాఖ్యలు ఒక్క మాటలో గానీ, చిన్న వాక్యంలో గానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.) *సెప్టెంబర్ నెల 15వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. *మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 100/-లు బహుమానం. *వ్యాఖ్యలు రెండూ పోస్టు కార్డుపైన రాసి, ఈ అడ్రసుకు పంపాలి: చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్రాసు - 600 026.\n\n## జూలై నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో : ఎచరికోసం తల్లి?\n\nరెండవ ఫోటో : ఈ రంగవల్లి!\n\nపంపినవారు : జ.వి. రాఘవేంద్రరావు, టెల్లర్, స్టేట్ బ్యాంక్ ఆఫ్ ఇండియా, బట్టల బజార్ శాఖ, వరంగల్ - 506 002 (ఆం. ప్ర)\n\nబహుమతి మొత్తం రు. 100/- నెలాఖరులోగా పంపబడుతుంది.\n\n## చందమామ\n\nఇండియాలో సంవత్సర చందా : రూ. 48.00\n\nచందా పంపవలసిన చిరునామా :\n\nడాల్డిన్ ఏజన్సీన్, చందమామ బిల్డింగ్స్, వడపళని, మద్రాసు - 600 026\n\nPrinted by B.V. REDDI at Prasad Process Private Ltd., 188 N.S.K. Salai, Madras 600 026 (India) and Published by B. VISHWANATHA REDDI on behalf of CHANDAMAMA PUBLICATIONS, Chandamama Buildings, Vadapalani, Madras 600 026 (India). Controlling Editor: NAGI REDDI.\n\nThe stories, articles and designs contained herein are exclusive property of the Publishers and copying or adapting them in any manner will be dealt with according to law."
        }
    ]
}