{
    "book_id": "చందమామ_1994_04",
    "stories": [
        {
            "title": "పేర్ల అమ్మకం",
            "page_start": 10,
            "author": "మల్లవరపు మనోహరరెడ్డి",
            "pdf_page": 10,
            "content": "పేర్ల అమ్మకం\n\nవిజయపురి సంతలో ఒక ముసలివాడు, ఒక మూలగా కూర్చుని, “పేర్లు అమ్ముతాను కొనండి, బాబూ! విలువైన పేర్లు, వెలగట్ట లేని పేర్లు!” అని అదేపనిగా బిగ్గరగా అరుస్తూ అక్కడి జనం దృష్టిని అకర్షించ సాగాడు.\n\nఆ ముసలివాడి పేరు పోతురాజు. వాడికొక రోగిష్ఠి పెళ్ళామూ, పెళ్ళీడుకొచ్చిన కూతురూ వున్నారు. వాడు వయసులో వుండగా రాజుగారి సైన్యంలో వుంటూ, ఒకానొకయుద్ధంలో కాలు పొగొట్టుకుని అవిటివాడు కావడమే గాక, రాజుగారి నిరాదరణక్కూడా గురైన దురదృష్ట వంతుడు.\n\nపోతురాజుపిచ్చివాడనుకుని సంతలో జనం ఎవ్వరూ వాడి పేర్ల అమ్మకాన్ని గురించి పట్టించుకోలేదు. కానీ, అవకాశం కోసం చూస్తూ, జనంలో తారట్లాడుతున్న జోగులు అనే చిల్లర దాంగ మాత్రం సంగతేమిటో తెలుసుకోవాలని, పోతురాజును సమీపించి,\n\n“ఒరే, మునలాడా! లోకంలో ఎక్కడైనా డబ్బిచ్చి పేర్లు కొనే పిచ్చివాళ్ళుంటారా?” అన్నాడు.\n\n“నిజమే! మామూలు పేర్లయితే కొనరుగానీ, నేనమ్మేవి లక్షల విలువ చేసేవని తెలిస్తే ఎవరు మాత్రం కొనరు?” అన్నాడు పోతురాజు.\n\n“అలా అయితే, నీ పేర్ల గొప్పదనమేమిటో చెప్పు, చూతాం!” అని అడిగాడు అసక్తిగా జోగులు.\n\n“తేరగా చెప్పే పేర్లు కావవి. ఒక్కొక్క పేరుకూ పాతిక వేల వరహాలు ముందుగా చెల్లిస్తేనే చెపుతాను!” అన్నాడు పోతురాజు.\n\nజోగులు నవ్వి, “నీ పేర్లు అంత విలువైనవో కావో తెలుసుకోకుండా అంత ధనం నీకెవడి స్తాడు? నీకు నా మీద నమ్మకముంటే, ఒక పేరు చెప్పు. దాంతో లాభం వస్తే, వచ్చే సంత రోజు వచ్చి, నువ్వడిగిన ధనమిస్తా!” అన్నాడు.\n\nపోతురాజు, జోగుల్ని క్షణ కాలం పాటు పరిశీలనగాచూసి, “నీ మీద నమ్మకంతో ఒక\n\nమల్లవరపు మనోహరరెడ్డి\n\nపేరు చెప్పుతాను. నిజాయితీగా నా డబ్బు నాకిస్తే, నా దగ్గిరున్న రెండో పేరు కూడా నీదే!” అని ఇలా చెప్పాడు:\n\n“కొన్ని సంవత్సరాల క్రితం విజయవురి సరిహద్దు గ్రామాల్లో చిరుతపులి ఒకటి విజృం భించి గ్రామస్థుల్స్టీ, వాళ్ళ పశు సంపదనూ ధ్వంసం చేయసాగింది. రాజు దాన్ని చంపించ డానికి ఎన్నో విధాల ప్రయత్నించి విఫలుడై, చివరకు పులిని చంపిన వారికి లక్ష వరహాల బహుమతిని ప్రకటించాడు. ఇది జరిగిన కొన్నిదినాలకు, ఒక గ్రామ పాలిమేరల్లో చంప బడ్డపులి కళేబరం కనిపించింది కానీ, దాన్ని చంపిన వారెవరో తెలియ రాలేదు. ప్రకటిం చిన బహుమతి అందజేయడం కోసం రాజు\n\nవేగుల్ని పంపి వెతికించాడు. పులిని చంపిన వాదిపేరు చక్రధరుడని తెలిసిందిగాని, ఇప్పటి వరకూ అతది జాడలేదు. నువ్వు పేరుకు తగ్గట్టు వేషం మార్పుకుని, రాజు గారిని కలిస్తే ఆ బహుమతి నీకు దక్కుతుంది!”\n\nవెంటనే జోగులువేషం మార్పుకుని, రాజు నుదర్శించి, తన పేరు చక్రధరుడని, కొంత కాలం క్రితం పులిని చంపింది తనేననీ చెప్పాడు.\n\nఇది విన్న రాజు అనుమానంగా, “మరైతే బహుమతి కోసం ఇంత కాలానికి వచ్చావేం? ధనమంటే నీకు చేదా?” అని అడిగాడు.\n\n“లేదు, ప్రభూ! వృద్ధులైన నా తల్లిదండ్రులను కాలినడకన కాశీయాత్ర చేయించవలసి వచ్చింది. అందువల్లనే ఇంతకాలం గడిచి పోయింది,” అన్నాడు వినయంగా జోగులు.\n\nరాజు, జోగుల్ని సన్మానించి, లక్షవరహాలు ఇచ్చాడు. ధనం చేతికి రాగానే జోగులుకు, పోతురాజుకు చిల్లిగవ్వ కూడా ఇవ్వకుండా, ఆ రెండో పేరు కూడా కాజేయాలన్న దురాలోచన కలిగింది.\n\nవాడు మరొక సంతరోజున పోతురాజును కలిసి, “నువ్వ చెప్పింది నిజమే! ఆ రెండో పేరు కూడా చెబితే, పాతికా పరకా ఎందుకూ, వచ్చింది చెరిసగం పంచుకుందాం,” అన్నాడు.\n\n“నువ్విస్తాసన్న డబ్బుతో ముసలిదానికి వైద్యమూ, నా బిడ్డకు పెళ్ళి చేయాలి. నీ మాటలు నమ్మి మోసపొతే, నా కూతురి\n\nబతుకు ఏ నుయ్యో గాయ్యో అవుతుంది,” సుభిక్షంగా వుందనీ, మళ్ళీ ఆ మహాముని అన్నాడు పోతురాజు.\n\n“భలేవాదివే! ఇంత సాయం చేస్తున్నావు. అలాంటప్పుడు నీ బిడ్డ, నా బిడ్డ కాదా ఏమిటి!” అంటూ నమ్మబలికాడు జోగులు.\n\nఅప్పుడు పోతురాజు ఇలా చెప్పాడు:\n\nపూర్వం ఐదు తరాలకు ముందు హిమాలయాల నుంచి మహాపాత్రుడనే మహాముని వచ్చి, అప్పటి విజయపురి రాజును కలిసి, ఏడు తరాల వరకూ రాజ్యమూ, రాజులూ, ప్రజలూ సుభిక్షంగా వుంటారని ఆశీర్వదించి వెళ్ళాడట! అయన వెళుతూ వెళుతూ, మళ్ళీ ఐదు తరాల తర్వాత తనేవచ్చి విజయపురి రాజును కలుస్తానని మాట ఇచ్చాడట! ఆ మహాపాత్రుడి ఆశీస్సుల వల్లనే విజయపురి\n\nనిధిక్షంగా వుందనీ, మళ్ళీ ఆ మహాముని తన తరంలోనే వచ్చి తన రాజ్యాన్ని పావనం చేస్తాడనీ, మన మూథమహారాజు ఎదురు తెన్నులు చూస్తున్నాడు. నువ్వు తగిన వేషంలో వెళ్ళి రాజును దర్శిస్తే, అంతులేని కానుకలు లభిస్తాయి!\n\nవెంటనే జోగులు బయలుదేరి తెల్లటి ముగ్గుబుట్ట లాంటి తలతో, ఒంటి నిందా విభూది రేఖలూ, రుద్రాక్షలూ ధరించి రాజును కలిసి, తను హిమాలయాల నుంచి వస్తున్న మహాపాత్రుడినని చెప్పుకున్నాడు.\n\nరాజుపరమానందం చెంది, వారం రోజుల పాటు రాజ్యమంతటా ఘనంగా వేడుకలు జరిపించి, జోగులుకు విలువైనకానుక లెన్నో సమర్పించుకుని సాగనంపాడు.\n\nపోతురాజు నవ్వి, “నువ్వు చేసిన మోసం కన్నా నేను చేసింది ఎక్కువేం కాదు లే!” అన్నాడు.\n\n“అయితే, ఈసారి కూడా ఒక పేరు చెప్పు. దేవుడి మీద ఒట్టు, మోసం చెయ్యను!” అన్నాడు జోగులు.\n\n“బుద్దుంటే నీకు పేరమ్ముతానా?” అన్నాడు పోతురాజు కోపం నటిస్తూ.\n\n“సరే, నీ నమ్మకం కోసం ఒక పనిచెయ్యి. ముందు పేరేమిటో చెప్పు. తర్వాత నాతో వచ్చి, రాజు గారిచ్చే బహుమతి నువ్వే తీసుకో!” అన్నాడు జోగులు, పోతురాజును మళ్ళీ ఎలాగైనా మోసగించవచ్చనుకుంటూ.\n\nఇందుకు పోతురాజు సరేనని, “రాజు గారితో, నీ పేరు బలభద్రుడని చెప్పు! ఇందుకు నువ్వు వేషం మార్చవలసిన అవ సరంకూడా లేదు. ఎందుచేతనంటే, అ బల భద్రుణ్ణి గురించి రాజుగారు విన్నాడే తప్ప చూసి వుండలేదు. మహాపరాక్రమవంతుడైన అతడి పేరు వింటేనే, రాజుగారికి హడలు. నీతో స్నేహం కోసం ఆయన నీకు గొప్ప సన్మానం చేస్తాడు,” అని చెప్పాడు.\n\nజోగులు నిండు సభలో రాజును కలిసి, “రాజా! నేను మహాపరాక్రమవంతుడైన బల భద్రుణ్ణి!” అన్నాడు.\n\nరాజు ఒక్కక్షణం నిశ్చేష్టుడై, పక్కనే వున్న మంత్రితో చిన్నగా, “మన యుద్ధ తంత్రాలూ, సైనిక రహస్యాలూ శత్రువులకు చేరవేశాడని, ఆ కానుకల డబ్బుతో జోగులు నగరంలో ఒక అందమైన మేడకొని, పోతురాజు సంగతి గాలికి వదిలి, విలాసంగా జీవించసాగాడు.\n\nకొన్ని దినాలు గడిచాక, ఒక రోజు జోగులుకు పోతురాజును గురించి తెలుసుకోవాల నిపించింది. వాడు సంతకు బయలుదేరాడు.\n\nఎప్పటి నుంచో వాడికోసమే కాచుకు కూర్చున్న పోతురాజు, జోగుల్ని చూసికూడా చూడనట్టు నటిస్తూ, “పేర్లు అమ్ముతాను కొనండి, బాబూ! విలువైన పేర్లు, వెలగట్టలేని పేర్లు!” అని అరవసాగాడు.\n\nజోగులు అతణ్ణి సమీపించి “ఒరే, దాంగ ముసలాడా! నీ దగ్గిరున్నవి రెండే పేర్లని నన్నే మోసం చేస్తావా?” అన్నాడు కోపంగా.\n\nబలభద్రుడనే వాణ్ణి దేశం నుంచి బహిష్కరించాంగదా! మళ్ళీ ఏ దైర్యంతో వీడు మన ముందుకొచ్చాడు?” అన్నాడు.\n\nమంత్రి, జోగుల్ని తేరిపారచూసి, “మహారాజా! వీడు బలభద్రుడు కాదు. వాణ్ణి తమ రెరగరు కాని, నేనెరుగుదును. వాడు తిరిగి మనదేశంలో ప్రవేశించాలని చూసి, సరిహద్దు కాపలాభటులవల్ల, ఏనాడో వధించబడ్డాడు,” అని, జోగులుకేసి కశ్చెర్ర చేసి, “ఒరే, నువ్వామధ్య ఏదో నేరం చేసి, కొంతకాలం కారా గారంలో వుండి విడుదలైన జోగులనే దొంగవు కాదా?” అని ప్రశ్నించాడు.\n\nఅ ప్రశ్న వింటూనే జోగులు భయంతో గజగజలాడుతూ, “మన్నించండి, ప్రభూ! ఇదంతా అ కుంటివాడి పన్నాగం,” అన్నాడు.\n\n“ఎవరా కుంటివాడు? మహారాజులను మోసగించ చూస్తే, ఉప్పు పాతర వేస్తామని తెలీదా వాడికి?” అని గద్దించాడు మంత్రి.\n\nఅ వెంటనే, సభలో ఒక మూల కర్ర అస రాతో నిలబడి వున్న పోతురాజు ముందుకు వచ్చి, రాజుతో, “మన్నించండి, మహారాజా!\n\nఒకప్పుడు తమవద్ద సైనికుడుగా వుండి యుద్ధంలో గాయపడి అవిటి వాణ్ణయ్యాను!” అని తన కుటుంబ దీనస్థితి చెప్పుకుని, “మరే దారీ లేక, ఈ జోగుల్ని తమవద్దకు చక్రధరుడిగా, మహాపాత్రుడిగా పంపాను. అయితే, వీడు నన్ను మోసం చేశాడు. తమ దర్శనం చేసుకునేంకు మార్గ మేమిటా అని ఆలోచించి, చివరకు వీణ్ణి బలభద్రుడి పేరుతో పంపాను. దానితో వీడు దారికిపోవడం, నాకు తమ దర్శన భాగ్యం కలగడం జరిగింది!” అన్నాడు.\n\nరాజుకు పోతురాజు చెప్పింది విన్నాక, దేశంలో అంగవైకల్యానికి గురైన మరెందరో సైనికులు వుంటారన్న నిజం తెలియవచ్చింది. అయన వెంటనే పోతురాజుతో పాటు, అలాంటి వాళ్ళందరికీ నెలసరి భృతి ఏర్పాటు చేస్తూ అజ్ఞాలు జారీ చేశాడు.\n\nతర్వాత అయన, ఒకసారి కారాగార శిక్షా అనుభవించి కూడా, తిరిగి మోసాలకు పాల్పడిన జోగులుకు ఐదేళ్ళ కఠిన కారాగార శిక్షా విధించాడు."
        },
        {
            "title": "నమ్మకస్థుడు",
            "page_start": 15,
            "author": "చందమామ బృందం",
            "pdf_page": 15,
            "content": "నమ్మకస్థుడు\n\nసీనయ్య అనేరైతుకు, పటువుల కాపరి ఒకడు కావలసి వచ్చాడు, అందుకోసం అయన అక్కడ, ఇక్కడ వాకబు చేస్తూండగా, యువకుడొకడు వచ్చి, ఏదైనా పని ఇవ్వమని అడిగాడు.\n\n“నువ్వు నమ్మకస్థుడివీ, ఒళ్ళువంచి పని చేసేవాడివీ అయితే, నా పటువుల్ని కాసే నౌకరి ఇస్తాను. ఇంతకుముందు ఆ పని చేసేవాడు, అడవికి మేతకు తోలిన ఆవుల్లో ఒకదాన్ని దూర గ్రామంలో అమ్మి, పులి ఎత్తుకు పోయిందని చెప్పాడు. ఈ దాపుల నున్న అడవిలో పులులు లేవు,” అంటూ యువకుడికేసి అనుమానంగా చూడసాగాడు సీనయ్య.\n\n“అయ్యా, నేనలాంటి వాణ్ణి కాదు. నా పేరు సత్యరాజు,” అన్నాడు యువకుడు.\n\nఅ జవాబుకు సీనయ్య నవ్వుకుని, “సరే, పాద్దున అవుల్ని మేతకోసం అడవికి తోలాను. పోయి వాటిని ఇంటికి తోలుకురా. ఆతర్వాత, నీకు నౌకరి ఇచ్చేది లేనిది అలోచిస్తాను,” అన్నాడు.\n\nసత్యరాజు బయలుదేరి అడవికి పోయి, సూర్యాస్తమయవేళకు పటువులతో తిరిగి వచ్చి, ఇంట్లో వున్న సీనయ్యను, “అయ్యా, ఆవులన్నిటినీ తోలుకొచ్చాను. ఆ నల్లావు మాత్రం ఒక పట్టాన మిగతా వాటితో కలవలేదు. ముప్పుతిప్పులు పెట్టింది,” అంటూ కేకవేసి పలిచాడు.\n\nసీనయ్య ఆవుల్లో నల్ల అవంటూ లేదు. అతడు ఆశ్చర్యపోతూ బయటికి వచ్చి చూశాడు. సత్యరాజు నల్లావు అనేది, బాగా బలిసిన అడవిదున్న!\n\nఅవుకూ, అడవిదున్నకూ తేడా తెలియని అమాయకుడయితేనేం? నమ్మకస్థుడు, శ్రమపది పని చేసేవాడు అనుకుని, సీనయ్య అప్పటికప్పుడే సత్యరాజుకు నౌకరి భాయం చేశాడు.\n\n13\n\n[రాకాసిమ్ముగం కోవం బయలుదేరిన ఉత్తుంగుణ్ణి, అతనికి తోడుగా వెళ్ళిన దళవాయకుడు నాగసింహకుడు సముద్రంలోకి తోనేళాడు. ఉత్తుంగుడు నాగవురికి వచ్చిరాజుకు సంగతి చెప్పాడు. రాజు, సేనాధిపతి, సైనికులను వెంటబెట్టుకుని సముద్రతీరం చేరారు. సముద్రంలో రాకాసిమ్ముగం పడవలను తరుముకుంటూ రావడం కనిపించింది. ఉత్తుంగుడి ఆభ్రామసారం సైనికులు రాకాసిమ్ముగం మీదికి కాగడాలను బాణాల్లాగా వదిలారు. రాకాసిమ్ముగం భగ్గుమని మండి సీళ్ళలో మునిగిపోయింది. రాజు నాగవురికి తిరిగివెళ్ళాడు. — తరవాత]\n\nఉత్తుంగుడూ, ముగ్గురు భటులూ బండలపై నుంచి కిందికి దిగి, మరికొందరు సైనికులతో కలిసి సముద్రమార్గద్వారం దగ్గరకి చేరారు. కాగడాలు పట్టుకుని వాళ్ళు అక్కడ చాలానేపు నిలబడ్డారు. కాని, సముద్రం నుంచి ఎవరూ రాలేదు. తూరుపు దిక్కున వేగుచుక్కపాడుస్తు న్నప్పుడు, ఎవరో నీళ్ళనుంచి అతికష్టం మీద పైకిరావడం కనిపించింది. ఉత్తుంగుడు ఒక్క గెంతున వెళ్ళి, వాడికి చేయి అందించి, నీళ్ళ\n\nనుంచి పైకి లాగి, ఆసరాగా నడుంచుట్టూ చేయి వేసి, పట్టుకునివచ్చి ఒకచోట కూర్చో బెట్టాడు. ఆ భటుడు బాగా అలిసిపోయి స్పృహ కోల్పోయే స్థితిలో ఉన్నాడు. వాడి శరీరంలో వేడి పుట్టించడానికి పాదాలనూ, అరచేతులనూ రుద్దసాగాడు ఉత్తుంగుడు. కొంతసేపటికి భటుడు కళ్ళు తెరిచి, “రాకాసి మృగం వచ్చిందా?” అని అడిగాడు బెదురు బెదురుగా చూస్తూ."
        },
        {
            "title": "విచిత్రపుష్పం - 13",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "ఉత్తుంగుడు తల అడ్డంగా ఊపడంతో,\n“అవును, ఇక్కడికెలా వస్తుంది? సముద్రం\nలోనే మండిపోయింది కదా? దళనాయకుడు\nకూడా చచ్చాడు. రాకాసిమృగాన్ని తీరానికి\nచేర్చకపోతే, మాకు చావు తప్పదని ఆ\nదుర్మార్గుడు బెదిరిస్తూ వచ్చాడు. అఖిరికి\nవాడే చచ్చాడు. తాను రాజునయితే మాకు\nమంచి మంచి బహుమతులూ, పదవులూ\nఇస్తానని ఆశ చూపాడు. అయితే, హాతాత్తుగా\nసముద్రం నుంచి రాకాసిమృగం రావడంతో\nహడలిపోయాం. దళనాయకుడు ఒక పూల\nకట్టను తీసి, దాని ముందుకు విసిరాడు.\nకాని ఆ రాకాసిమృగం, బ్రహ్మాండమైన తన\nచేతులతో పదవలను పట్టుకోబోయింది.\n\nసరిగ్గా ఆ సమయంలో మండుతూ ఉన్న\nకాగడాలు దాని శరీరాన్ని తాకడంతో నీళ్ళలోకి\nమునిగింది. కొంతసేపటికి అది మా పడవల\nకింది నుంచి లేచి, పడవలను తల్లకిందులు\nచేసి, పువ్వులను ఏరుకోసాగింది. కానీ, తీరం\nనుంచి వచ్చిన కాగడాలు దాని తలనూ,\nశరీరాన్నీ మళ్ళీ తాకడంతో భగ్గుమని మండు\nతూనీళ్ళలోకి మునిగిపోయింది. దిక్కుకొక\nరుగా పడిపోయిన మిగతా భటులేమయ్యారో\nతెలియదు. నేనిలా ఈదుకుంటూ తీరం\nచేరాను,” అన్నాడు.\n\n“దళనాయకుడు పడవలో నుంచి నన్ను\nతోసేశాడు. అతరవాత ఏం జరిగిందో నువ్వు\nరావడంవల్ల తెలిసింది!” అన్నాడు ఉత్తుంగుడు.\n\n“నిన్ను నీళ్ళలోకి తోసేసి, దళనాయకుడు\nమా దగ్గరికి వచ్చి, రాకాసిమృగాన్ని తనకు\nఅనుకూలంగా మార్పుకుని, తానే నాగపురికి\nరాజును కాగలనని మాతో చెప్పాడు. ఆ దురాశే\nఅతని ప్రాణం తీసింది!” అన్నాడు భటుడు.\n\n“సరే, మనం ఇప్పుడు సేనాధిపతి దగ్గరికి\nవెళ్ళి, జరిగిన సంగతి చెప్పాలి,” అన్నాడు\nఉత్తుంగుడు.\n\n“అలాగే! నేనూ నీతో వస్తాను,” అంటూ\nలేచి నిలబడ్డాడు భటుడు.\n\nఅప్పుడే సూర్యోదయమవుతున్నది. వాళ్ళకు\nసముద్ర జలాన్ని అనుకుని ఏదో మనిషి\nశవం కనిపించింది. వాళ్ళు దగ్గరికి వెళ్ళి\nచూశారు. ముఖం, ఒళ్ళూ కాలిపోయిన\n\nవికారమయిన మనిషి శవం అది. దానిని\nపరిశీలించి చూసిన ఉత్తుంగుడు, “ఇది\nరాకాసిమృగం మృతదేహం కావచ్చు! ఇక్కడ\nఇద్దరు భటులు కాపలా ఉండండి. నేను\nరాజధానికి వెళ్ళి, ఈ సంగతి చెబుతాను,”\nఅని అక్కడి నుంచి బయలుదేరాడు.\n\nఅతడు రాజధానిలోని సేనాధిపతి ఇల్లు\nచేరేసరికి, సేనాధిపతితో పాటు కాబూయీ\nకూడా అక్కడే ఉన్నాడు. అతన్ని చూడగానే,\n“భటులు ప్రాణాలతో గట్టు చేరారా? దళనాయ\nకుడేమయ్యాడు?” అని అడిగాడు సేనాధిపతి.\n\n“దళనాయకుడు రాలేదు, ప్రభూ! అసలు ఏం జరిగిందో మీరే స్వయంగా వినండి,” అంటూ భటుణ్ణి చూపాడు ఉత్తుంగుడు.\n\nభటుడి ద్వారా జరిగినదానిని విన్న సేనా\nధిపతి, “దళనాయకుడు నాగసింహుడు జల\nసమాధి అయి వుంటాడనడంలో సందేహం\nలేదు. అయినా, అతడి మరణవార్తరాజుగారికి\nఆనందం కలిగిస్తుందని చెప్పలేము. ఎంత\nయినా అతడు రాజబంధువు కదా!” అని,\nఅక్కడినుంచి రాజు దగ్గరికి బయలుదేరాడు.\nమిగతావాళ్ళు ఆయనను అనుసరించారు.\n\nఉత్తుంగుడూ, భటుడూ చెప్పిన విషయా\nలను సేనాధిపతి రాజుకు తెలియజేశాడు.\nరాజు అంతా విని, తల పైకెత్తి, ఉత్తుంగుడితో,\n“మాణిక్యపురితో పాటు, మా రాజ్యాన్ని కూడా\nఅపద నుంచి రక్తించిన నీ సాహసం మెచ్చ\nతగినది. నీ ధైర్యం యువకులందరికీ అదర్శ\n\nమవుతుంది. నీకు సమ్ముతమైతే మా సైన్యంలో\nదళనాయకుడి పదవి ఇస్తాం, చేరతావా?”\nఅని అన్నాడు.\n\nఅంతలో సేనాధిపతి, “చక్కటి ఆలోచన,\nప్రభూ! ఉత్తుంగుడు సైన్యంలో చేరాడంటే,\nఇంతకాలం సైన్యంలో చేరడానికి విముఖు\nలుగా వున్న కొండజాతి యువకులు కూడా\nచేరేఅవకాశం ఉన్నది,” అన్నాడు ఉత్సాహంగా.\n\n“ఉత్తుంగుడు దళనాయకుడయ్యాడంటే\nమాకందరికీ కూడా నాయకుడు కాగలడు!”\nఅన్నాడు కాబూయీ అనందంగా.\n\nఉత్తుంగుడు కొంతసేపు మానంగా ఊరు\nకుని, “మీరు నాపైన చూపుతున్న అభిమానా\nనికి కృతజ్ఞుణ్ణి! అయితే, నేను మాణిక్యపురి\n\nఉత్తుంగుణ్ణి నేను మా గూడానికి వెంటబెట్టు\nకుని వెళ్ళి, మావాళ్ళకందరికీ చూపి వస్తాను,\"\nఅన్నాడు.\n\n“అలాగే, కాబూయీ! రేపీ పాటికి మీరి\nద్దరూ ఇక్కడ ఉండాలి,” అన్నాడు రాజు.\n\n“చిత్తం, మహారాజా!” అని చెప్పి కాబూయీ\nఅక్కడినుంచి ఉత్తుంగుణ్ణి వెంటబెట్టుకుని,\nగూడానికి బయలుదేరాడు.\n\nవాళ్ళు గూడెం చేరగానే, వాళ్ళను చూడడానికి\nకాచుకుని వున్న స్త్రీ పురుషులు సంతోషంతో\nచప్పట్లు చరుస్తూ నాట్యం చేశారు. కాబూయీ\nఉత్తుంగుడి ప్రయాణం గురించి వాళ్ళకు\nచెప్పి, అతన్ని ఇంటికి తీసుకువెళ్ళాడు.\nకాబూయీ భార్య ఇద్దరికీ విందు భోజనం\nఏర్పాటు చేసింది.\n\nఉత్తుంగుడు అ రాత్రి అక్కడే పడుకుని\nబాగా నిద్రపోయాడు. మరునాడు తెల్లవారి\nలేచినప్పుడు, అతనికి వాకిట్లో, చిత్ర అప్పుడే\nనాటిన మొక్కకు నీళ్ళు పోస్తూ కనిపించింది.\nఆ మొక్క తాను ఇచ్చినదే అని గ్రహించి,\nఉత్తుంగుడు చిన్నగానవ్వుతూ ఆమెను సమీ\nపించాడు.\n\nచిత్ర తల పైకెత్తి, “నువ్వు మాణిక్యపురికి\nవెళ్ళక తప్పదన్నమాట!” అన్నది.\n\n“అవును, నాకోసం అక్కడ మావాళ్ళు\nకాచుకుని ఉంటారు,” అన్నాడు ఉత్తుంగుడు\nతన మాటలు ఆమెకు ఎంతవరకు అర్థమవు\nతాయో అన్న అనుమానంతో.\n\nనుంచి ఎందుకు బయలుదేరి వచ్చానో మీ\nకందరికీ తెలుసు. నా రాక కోసం నావాళ్ళు\nఎదురుచూస్తూంటారు. నేను త్వరగా అక్కడికి\nచేరడానికి అనుమతించండి. మీ అభిమానాన్నీ,\nకరుణనూ ఎన్నటికీ మరిచిపోను, మహారాజా!\nఅన్నాడు వినయంగా.\n\nరాజు ఉత్తుంగుడి చేతులు పట్టుకుని,\n“శభాష్, నీ మాతృదేశాభిమానం మెచ్చదగి\nనది. నీ ఇష్టానుసారమే వెళ్ళు. అయితే ఈ\nరోజు కాదు; ఒక్కరోజు అగావంటే సకల\nమర్యాదలతో నిన్ను సాగనంపడానికి ఏర్పాటు\nచేస్తాను,” అన్నాడు రాజు.\n\nఉత్తుంగుడు సరే అన్నట్టు తల ఊపాడు.\nకాబూయీ, “తమరు అనుమతించారంటే,\n\nచంద మామ\n\n“ఇక్కడికి తిరిగివచ్చి, మా సైన్యంలో\nదళనాయకుడివి కావచ్చు గదా?” అని అడి\nగింది చిత్ర.\n\nఉత్తుంగుడికి దళనాయకుడు అన్నమాట\nఅర్థమయింది. ఆమె ప్రశ్న ఏమై వుంటుందో\nఊహించి, తల అడ్డంగా ఊపాడు.\n\nచిత్ర కళ్ళనీళ్ళు తుడుచుకుంటూ ఇంటి\nలోపలికి వెళ్ళిపోయింది. ఆ తరవాత ఉత్తుం\nగుడు అందరికీ చేయెత్తి వీడ్కోలు చెప్పి\nకాబూయీ వెంట రాజధానికి బయలుదేరాడు.\n\nరాజభవనందగ్గరరాజు, ఉత్తుంగుడి రాక\nకోసం, తన పరివారంతో ఎదురుచూస్తున్నాడు.\nఉత్తుంగుడూ, కాబూయీ రాజుకు నమస్కరిం\nచారు. రాజు వాళ్ళను సాదరంగా ఆహ్వానించి,\nకూర్చోమని ఆసనాలను చూపాడు. వాళ్ళు\nకూర్చున్న తరవాత సేనాధిపతి దుర్జయుడు\nలేచి నిలబడి, ఉత్తుంగుణ్ణి సభాసదులకు\nపరిచయం చేశాడు. సభికులందరూ ఉత్తుం\nగుణ్ణి అశ్చర్యంగా చూడసాగారు. ఉత్తుంగుడు\nవినయంగా లేచి నిలబడి సభకు గౌరవంగా\nనమస్కరించాడు. సభికుల కరతాళ ధ్వను\nలతో సభాప్రాంగణం మారుమోగింది.\n\nఅ తరవాత రాజు లేచి, ఉత్తుంగుణ్ణి\nసమీపించి, “ఉత్తుంగా! నీ సాహసం, మాతృ\nదేశభక్తి బహుధా ప్రశంసనీయం. నిన్నుమన\nసారాఅభినందిస్తున్నాను,” అంటూ తన కంఠ\nహారాన్ని తీసి అతని మెడలో వేసి ప్రేమతో\nకౌగిలించుకున్నాడు.\n\nఉత్తుంగుడు రాజుకూ, రాణికీ నమస్క\nరించి యువరాణి మల్లిక దగ్గరికి వెళ్ళగానే\nఅమె, “రాకాసిమృగం నుంచి మా రాజ్యాన్ని\nకాపాడినందుకు ధన్యవాదాలు!” అన్నది.\n\nఉత్తుంగుడు చేతులెత్తి నమస్కరించి,\nసేనాధిపతి దగ్గరికి వచ్చాడు.\n\n“రాకాసిమృగం మృతదేహాన్ని నముద్ర\nతీరంలోనే నిన్న భూస్థాపితం చేయించాం.\nనీకు తోడుగా రెండు పడవలలో మా సైని\nకులు మాణిక్యపురి వరకు వస్తారు. వాళ్ళు\nఅప్పుడే నముద్రతీరం చేరారు. అక్కడ నీ\nకోసం ఎదురు చూస్తూంటారు. కాబూయీ,\nసముద్రతీరం వరకు వచ్చి సాగనంపుతాడు.\nనువ్వు ఇప్పుడే బయలుదేరవచ్చు. మీ రాజు\n\nగారికి మా శుభాకాంక్షలు తెలియజెయి,”\nఅన్నాడు సేనాధిపతి.\n\nఉత్తుంగుడు మరొకసారి సభికులందరికీ\nనమస్కరించి, కాబూయీ వెంట నడిచాడు.\nసభికులందరూ గౌరవంగా లేచి నిలబడ్డారు.\nకాబూయీ, ఆప్యాయంగా ఉత్తుంగుడి చేయి\nపట్టుకుని సముద్రతీరం కేసి బయలుదేరాడు.\n\nవాళ్ళు సముద్రతీరం చేరేసరికి, అక్కడ\nఉత్తుంగుడిపడవ, పూలతో అందంగా అలంక\nరించబడి ఉన్నది. పడవనిండా ఏవేవో కాను\nకలూ, పళ్లూ ఉన్నాయి.\n\nకాబూయీ కూతురు చిత్ర, స్నేహితురాళ్ళతో\nఎదురువచ్చి, చేతిలోని శతాబ్దిక పుష్పాలను\nచూపుతూ, “సముద్రపు అలలు గట్టుకు\n\nచేర్చిన ఈ పుష్పాలను అక్కడే సేకరించాము,\"\nఅన్నది నవ్వుతూ.\n\n“అలాగ! వాటిలో కొన్నిటిని నా కానుకగా\nయువరాణి మల్లికకు ఇవ్వండి,” అంటూ\nఉత్తుంగుడు నవ్వుతూ పడవకేసి నడిచాడు.\n\nకాబూయీ అతన్ని అఖరిసారిగా అప్యా\nయంగా కౌగిలించుకుని, పడవలోకి ఎక్కిం\nచాడు. అతడు కూర్చోగానే ఇద్దరు భటులు\nపడవను నీళ్ళలోకి తోశారు. అది ముందుకు\nవెళ్ళగానే రెండు పడవలలో కొందరు భటులు\nదానివెంట బయలుదేరారు. సాయంకాలానికి\nమూడు పడవలూ మాణిక్యపురి రాజ్యతీరాన్ని\nసమీపించాయి. వాటిని గమనించిన కాపలా\nభటులు ఆసంగతి సేనాధిపతి గంభీరవర్మకు\nతెలియజేశారు. ఆ వార్తను కొందరు భటుల\nద్వారా రాజుకు పంపి, సేనాధిపతి హుటా\nహుటిగా సముద్రతీరం చేరాడు. ఆయన వచ్చే\nసరికి ఉత్తుంగుడు పడవ నుంచి దిగి, ఎదురు\nవస్తూ, “రాకాసిమృగం మరణించింది!” అన్నాడు.\n\n“నువ్వే దానిని హతమార్చావా?” అని\nఅడిగాడు సేనాధిపతి నమ్మలేనట్టు.\n\n“లేదు! ఆ సంగతి తరవాత వివరంగా\nచెబుతాను. మీరందరూ క్షేమమే కదా?\nరాజు, యువరాణి, మా చెల్లెలు క్షేమంగా\nఉన్నారా?” అని అడిగాడు ఉత్తుంగుడు.\n\n“అందరూ క్షేమంగా ఉన్నారు!” అంటూ\nసేనాధిపతి మాణిక్యపురి కేసి బయలుదేరాడు.\nఆయనవెంట వెళుతూ రాకాసిమృగం ఎలా\n\n\n\nమరణించింది వివరంగా చెప్పాడు ఉత్తుంగుడు. మాణిక్యపురి రాజభవనం ముందు రాజు ప్రతాపవర్మ, యువరాణి వ్రియంవద, ఉత్తుంగుడి చెల్లెలు రజని, ఉత్తుంగుడికి ఎదురు వచ్చారు.\n\n“లైరంబీమాత నిన్ను రక్తించు గాక!”అంటూ రాజు ఉత్తుంగుడి చేయి అందుకుని భవనం లోపలికి నడిపించాడు.\n\n“రాకాసిమృగం పీడ ఎలా విరగడయిందో నీ నుంచి స్వయంగా వినాలని ఉన్నది!” అన్నది యువరాణి ఉత్తుంగుడి వెనక నడుస్తూ.\n\n“శుంభుణ్ణి రమ్మని కబురు చేశాను. అతడు త్వరలో రాగలడు,” అంటూ రాజు ఉత్తుంగుడు కూర్చోవడానికి అసనం చూపి తనూ కూర్చు న్నాడు.\n\nమరునాడు రాజగురువు గౌరీనాథుడు వచ్చి, ఉత్తుంగుడు చెప్పినదంతా విని, “రాకాసిమృగం మరణంతో శతాబ్దిక పుష్పాలకు కలిగిన శాపం కూడా తాలగిపోయిందనడంలో సందేహం లేదు. ఇకపై ఆ పువ్వులు యేటా పూయగలవు!” అన్నాడు.\n\n“ఇప్పుడు ఈ పూల మొక్కలను మన ఉద్యానవనంలో పెంచవచ్చు కదా, గురు వర్యా!” అన్నది యువరాణి ఉత్సాహంగా.\n\n“నిక్షేపంగా,” అన్నాడు గౌరీనాథుడు మందహాసం చేస్తూ.\n\n“అలాగే చెయ్యి, తల్లీ! మరాక్క మాట. విచిత్రపుష్పాలకు మించిన మరొక విలువైన బహుమతిని నీకు ఇవ్వాలనుకుంటున్నాను. తీసుకుంటావా?” అన్నాడు రాజు.\n\n“ఏమిటి?” అన్నట్టు చూసింది వ్రియంవద ఆశ్చర్యంగా.\n\n“నీకూ, ఉత్తుంగుడికీ వివాహం చేయాలనుకుంటున్నాను. ప్రజల రక్షణ కోసం ప్రాణాలకు తెగించి పోరాడిన ఉత్తుంగుడు నీ పాణి గ్రహణం చేయడానికి తగినవాడని భావిస్తున్నాను. నీకుసమ్మతమేకదా?” అన్నాడు రాజు.\n\nవ్రియంవద సిగ్గుతో తల వంచుకుని, రజని చేయిని పట్టుకున్నది. రజని అనందంగా నవ్వుతూ ఆమె చేతిని తీసి, మందహాసం చేస్తూన్న అన్నయ్య ఉత్తుంగుడి చేతిలో పెట్టింది. — (అయిపోయింది)"
        },
        {
            "title": "ఆత్మాభిమానం (బే.క.)",
            "page_start": 25,
            "author": "రాఘవరాజు పట్టాభిరామరాజు",
            "pdf_page": 25,
            "content": "పక్కుల కిలకిలారావాలు వింటూ పరవశించి\nపోసాగింది.\n\nఇంతలోదాపులనుంచి ఎంతో మధురమైన\nమురళీగానం, అమెచెవులకు సోకి ఆశ్చర్యంతో\nపాటు తన్మయత్వం కలిగించింది. వెంటనే\nఅమె రథం దిగి, తన చెలికత్తెలతో పాటు\nమురళీగానం వినవస్తున్న దిశకేసి గబగబా\nవెళ్ళింది.\n\nఒక మర్రి చెట్టు కింద పాతికేళ్ళ యువకు\nడాకడు కళ్ళు మూసుకుని, లోకాన్ని మరిచి\nమురళి వాయిస్తున్నాడు. కొద్ది దూరంలో కొన్ని\nఅవులుపచ్చిక మేస్తున్నాయి. యువరాణి తన\nచెలికత్తెలతో కలిసి నిళ్ళబ్దంగా, ఆ యువకుడి\nవెనకకు వెళ్ళింది. కొద్ది సేపటికి యువకుడు\n\nమురళిని వాయించడం మాని పక్కన\nపెట్టాడు.\n\nఆ సమయంలో యువరాణి అభినందన\nపూర్వకంగా చప్పట్లు కొట్టింది. అప్పుడా యువ\nకుడు ఉలిక్కిపడి తల తిప్పి చూసి కంగారు\nపడ్డాడు. అది చూసి యువరాణి చిన్నగా నవ్వు\nకున్నది.\n\nతర్వాత ఆమె యువకుడితో, “నీ మురళీ\nగానం నాకెంతో నచ్చింది. ఇంతకూ నీ పేరే\nమిటి?” అని అడిగింది.\n\n“నా పేరు వంశీకృష్ణ. ఈ అడవి అంచున\nవున్న పల్లెటూరు మాది. అవుల్పి మేపేందుకు\nరోజూ అడవికి వస్తూంటాను,” అని బంగారు\nబొమ్మలా వున్న దేవదత్తను రెప్పవేయకుండా\nచూస్తూ జవాబిచ్చాడు వాడు.\n\nయువరాణి కాసేపు మౌనంగా వుండి,\n“చూడు, వంశీకృష్ణా! నేనీదేశపు యువరాణిని.\nనీ మురళీగానం అద్భుతంగా వున్నది. నీకు\nఅభ్యంతరం లేకపొతే కోటకు రా. నీకు\nసకల సదుపాయాలూ ఏర్పాటుచేసి, మంచి\nజీతం ఇస్తాను. నువ్వు చెయ్యవలసిందల్లా,\nనీ మురళీగానంతో ప్రతి రోజూ మమ్మల్ని\nఆనందపరచడం. తొందరలేదు, బాగా ఆలో\nచించుకునే ఒక నిర్ణయానికి రా. నా తృప్తి\nకోసం దీన్ని తీసుకో!” అంటూ మెళ్ళోని వజ్రాల\nహారాన్ని వాడికి కానుకగా ఇచ్చింది.\n\nఆసరికి సూర్యాస్తమయం కాబోతున్నది.\nవంశీకృష్ణ అవులను అదిలించి తన గ్రామం\n\nకేసి మళ్ళించాడు. దేవదత్త కూడా చెలికత్తె లతో కలిసి రథం ఆపిన చోటుకు బయలు దేరింది.\n\nవంశీకృష్ణకు ఆ రాత్రి నిద్రపట్టలేదు. వాడి అలోచనలన్నీ యువరాణి చుట్టూ తిరగసా గాయి. రాత్రంతా అలోచించి వాడు, చివరికి పల్లెవదిలి రాజుగారి కోటకు వెళ్ళడానికే నిళ్ళయించుకున్నాడు.\n\nముసలి తండ్రితో వచ్చిన వంశీకృష్ణను, దేవదత్త సాదరంగా ఆహ్వానించింది. కోటలోని ఒక ప్రత్యేక మందిరాన్ని వాడి నివాసానికిగాను ఇచ్చారు. ఆ రోజు నుంచి వాడి జీవిత విధానమే మారిపోయింది. యువరాణి కోరినప్పుడు తన మురళీగానాన్ని వినిపించడమే వంశీకృష్ణ పని. నెలకు వేయి వరహాల జీతం.\n\nఇలావుండగా, ఒకనాడు, రవిచంద్ర అనే పరదేశి ఒకడు మహారాజును దర్శించాడు. తాను మురళిని వాయించడంలో గొప్ప విద్యాంశుణ్ణని, ఆపరదేశి యువకుడు చెప్పుకున్నాడు. ఆసమయంలోసభలో తండ్రి పక్కనే కూర్చుని వున్నదేవదత్త, ఆ యువకుణ్ణి మురళి వాయించమని కోరింది. అతడు ఒక అరగంట సేపు మురళిని అద్భుతంగా వాయించాడు. సభికులు ప్రశంసాపూర్వకంగా కరతాళ ధ్వనులు చేశారు. మహారాజు అతణ్ణి విలువైన కానుకలతోసత్కరించాడు.\n\nరవిచంద్ర మురళీగానం విన్నాక, వంశీకృష్ణ గానం చాలా పేలవంగా తోచింది, దేవదత్తకు. శాస్త్రీయ ధోరణిలో అతడు వాయించిన తీరు సమ్మోహనంగా వుందామెకు. ఇక అక్కడి\n\nనుంచి వెళ్ళబోతున్న అతడితో, అమె, “నీ లాంటి గొప్పనంగీత విద్యాంసుడు మా అస్థానాన్ని అలంకరించడం, మాకు గొప్ప గర్వకార ణమవుతుంది!” అని తండ్రిని, “ఇంతకూ మీరేమంటారు, నాన్నగారూ?” అని అడిగింది.\n\nఅ వెంటనే మహారాజు, రవిచంద్రుణ్ణి, “చూడు, రవిచంద్రా! నువ్వీ రోజు నుంచి మా అస్థాన విద్యాంసుడివి. నెలకు నాలుగు వేల వరహాల జీతం. ఇష్టమేనా?” అని అడిగాడు.\n\nరవిచంద్రుడు పరమానందంగా అందుకు అంగీకరించాడు. ఇది జరిగాక క్రమంగా అస్థానంలో వంశికృష్ణ ప్రాధాన్యత తగ్గిపో\n\nయింది. దేవదత్త ఇప్పుడు వంశికృష్ణ మురళీ గానం వినదానికి బాత్తిగా ఆసక్తి చూపడం లేదు.\n\nఈ పరిస్థితుల్లో, ఒకనాడు సూర్యశిలా నగర యువరాణి పద్మరజని తన వివాహ శుభలేఖను స్వయంగా అందజేయాలని, చంద్రశిలా నగరానికి వచ్చింది. పద్మరజని, దేవదత్తకు వరసకు పినతల్లి కూతురవుతుంది. కాసేపు వాళ్ళిద్దరూ చిన్ననాటి ముచ్చట్లు చెప్పుకుని నవ్వుకున్నారు.\n\nతర్వాత పద్మరజని తన చెలికత్తె చేతిలోని బంగారు పంజరాన్ని అందుకుని, చిలకను బయటకు తీసి, “అక్కా! ఇది కేవలం మాటలు నేర్పిన చిలకేకాదు; పాటలు కూడా పాడుతుంది,” అని చిలక ప్రత్యేకతను వివరించింది.\n\nచిలక కాసేపు ముద్దుగా మాట్లాడి, ఒకపాట కూడా పాడింది. దేవదత్త దాని ప్రావీణ్యానికి అబ్బురపోయి, చిలకను ముద్దు పెట్టుకుంది. “అబ్బ! నీ ముద్దు ఎంత తియ్యగా వుందో!” అన్నది చిలక. దాని మాటలకు ఆ అక్కా చెల్లెళ్ళు విరగబడి నవ్వారు.\n\nఅ సాయంత్రం కాలక్షేపం కోసం, ఉద్యాన వనంలో వంశికృష్ణ మురళీగాన కచేరి ఏర్పాటు చేసింది, దేవదత్త. రవిచంద్రుడు ఆ రోజు ఏదో అత్యవసరమైన పనిమీద పారుగూరు వెళ్ళడంతో, వంశికృష్ణకు ఈ అవకాశం లభించింది.\n\nపంశీకృష్ణమురళిగానంపద్మరజనిని బాగా ఆకట్టుకుంది. అస్థానంలో అందరూ అభిమా నించే మరాక గాయకుడు వున్నాడని అమె విని వుండడంతో, దేవదత్తను, “అక్కా ఇంత చక్కగా మురళిగానం చెయ్యగల వాళ్ళు చాలా అరుదు. నీకు అభ్యంతరం లేకపొతే, రేపు వంశీకృష్ణను నా వెంట పంపించు. అక్కడ నాకు మంచి కాలక్షేపంగా వుంటాడు,” అని అడిగింది.\n\n“అలాగే, రజనీ! కానీ వెళ్ళేటప్పుడు నీ చిల కను మాత్రం ఇక్కడ వదిలి వెళ్ళాలి సుమా!” అన్నది దేవదత్త మందహాసం చేస్తూ.\n\n“నిరభ్యంతరంగా తీసుకో. దాని మాటలూ, పాటలూ వినీ వినీ నాకూ విసుగు పుట్టింది,” అన్నది పద్మరజని.\n\nఅంతవరకూ వాళ్ళ సంభాషణ మానంగా వింటున్న వంశీకృష్ణ కల్పించుకుని, “మన్నించండి, యువరాణీ! నేను రేపే మా స్వగ్రామం వెళ్ళిపోవాలనిని శ్చయించుకున్నాను,” అన్నాడు.\n\n“నువ్వు జితం గురించి ఆలోచిస్తున్నావేమో, ఇక్కడ ఇస్తున్న దానికంటే, మరి నాలుగు వందల వరహాలు ఎక్కువగా ఇస్తాం. సరేనా?” అని అడిగింది పద్మరజని, వంశీకృష్ణను ఒప్పించాలని.\n\nకాని, వంశీకృష్ణ దృఢస్వరంతో, “క్షమించండి, యువరాణీ! మీరెంత జితం ఇచ్చినా, నేను మీవెంట రాను. నా నిర్ణయానికి తిరుగు లేదు,” అన్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, వంశీ కృష్ణ తనకు, సూర్యశిలా నగర యువరాణి\n\nపద్మరజని ఇవ్వ జూపిన అమూల్యావకాశాన్ని చేజార్చుకోవడం, మూర్ఖత్వ మనిపించుకోదా? అంతేకాక, అతడికి తనలా కాక, సంగీత శాస్త్రజ్ఞానంతో మురళి వాయించే రవిచంద్ర మీద అసూయ వున్నదని, మనం భావించడం పారబాటు కాదనుకుంటాను. పైగా, అతడికి తన ఉన్నతికి కారణమైన యువరాణి దేవదత్త పట్ల కృతజ్ఞతా భావం ఏమాత్రం వున్నట్టు కన బడదు. అది సరికాదనుకుంటే, అమె మాటను కాదనక, పద్మరజని వెంట వెళ్ళిపోయేవాడు కదా? ఈ అన్ని కారణాల వల్ల, వంశీకృష్ణ అసూయాపరుడు, మూర్ఖుడు, కృతఘ్నుడు అనే కాక, తనలో ఇతరుల పట్ల పెంచుకున్న ఆవేశ కావేషాలకు లొంగిపోయి నిర్ణయాలు చేసే తత్వం కలవాడన్నది నిర్వివాదాంశం కదా? ఈ సందేహాలకు సమాధానాలు తెలిసి కూడా చెప్పక పోయావో, నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “వంశీకృష్ణ, పద్మ రజని కోరిన విధంగా సూర్యశిలా నగరానికి వెళ్ళ నిరాకరించడానికి, పైన చెప్పినవేవీ కార\n\nణాలు కాదు. అతడు తిరిగి స్వగ్రామం వెళ్ళి పోవాలనుకోవడానికి, అర్థంలేని ఆవేశం కారణం అనడం పెద్ద పారబాటు. దేవదత్త కనీసం మాట మాత్రంగానైనా అతడి అభి ప్రాయం తెలుసుకోకుండా, అతణ్ణి పద్మరజని వెంట పంపడానికి సిద్ధపడింది. ఇది వంశీకృష్ణ అత్మాభిమానాన్ని తీవ్రంగా గాయపరిచింది. సహజంగా బానిసలను మాత్రమే, వాళ్ళ ఇష్టా ఇష్టాలతో నిమిత్తం లేకుండా, వాళ్ళ యజ మానులుక్రయవిక్రయాలు జరుపుతూంటారు. చిలకను తనకు ఇచ్చి, వంశీకృష్ణను తీసుకు వెళ్ళమని దేవదత్త, పద్మరజనికి చెప్పింది. ఇది విన్నవంశీకృష్ణ తన అత్మగౌరవాన్నీ, వ్యక్తి త్వాన్నీ కాపాడుకునేందుకు, పద్మరజని వెంట వెళ్ళడానికి నిరాకరించాడు. ఇందులో మూర్ఖ త్వానికీ, కృతఘ్నుతకూ ఆస్కారం లేదు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పితం) [అధారం: రాఘవరాజు పట్టాభిరామరాజు రచన]"
        },
        {
            "title": "కాశీపండితుడు",
            "page_start": 30,
            "author": "జె. ఉదయనాగ శిరీష",
            "pdf_page": 30,
            "content": "కాశీపండితుడు\n\nగౌరీపుర అగ్రహారంలో తిమ్మా వధాని అనే కాశీ\nపండితుడుండేవాడు. అయన చిన్నతనంలో\nఇంట్లోంచి పారిపోయి, కాశీలో పండితుల\nవద్దశాస్త్రాలు చదివి నాలుగేళ్ళ తర్వాత ఇంటికి\nతిరిగివచ్చాడు. కాశీలో విద్యాభ్యాసం చేసి\nవచ్చిన కారణంగా అందరూ అయనను కాశీ\nపండితుడంటూ గౌరవించేవారు. దానితో\nఅయనలో అహం పెరిగి, తోటి పండితులను\nఅవహేళన చేస్తూ మాట్లాడడం ఒక దురల\nవాటుగా తయారయింది.\n\nఒకసారి అయన తన చెల్లెల్ని చూసేం\nదుకు హరిహరపురం వెళ్ళాడు. రాత్రి భోజ\nనాలయ్యాక చెల్లెలు అన్నతో, “అన్నయ్య,\nరాత్రికి దేవాలయంలో కల్యాణ మహోత్స\nవాలు జరుగుతున్నవి. అ సందర్భంగా సీతా\nరామకల్యాణం అనే తోలు బామ్మలాట ప్రద\nర్శన వుంటుంది. దాన్ని మీ బావగారే రచిం\nచారు. నీవంటి కాశీపండితుడు చూసి మెచ్చు\n\nకుంటే, అయన రచనకు మరింత విలువ\nవస్తుంది,” అన్నది.\n\nఇందుకు తిమ్మావధాని ఈసడింపుగా\nనవ్వి వూరుకున్నాడు.\n\nరాత్రికి దేవాలయం ముందున్న అవరణలో\nతోలుబామ్మలాట ప్రదర్శన ప్రారంభమయింది.\nబామ్మలాట ప్రదర్శకులు కాశీపండితుడైన\nతిమ్మావధానికి అభివాదం చేశారు.\n\n“అయ్యా! అల్ప పరిజ్ఞానం కలవాళ్ళం.\nమీ వంటి పండితులు రావడం మాకెంతో\nప్రోత్సాహకరం. ఏవైనా దోషాలుంటే క్షమిం\nచండి,” అని వినయంగా చెప్పారు.\n\nదీనికి తిమ్మావధాని గర్వంతో మిడిసి\nపడుతూ, “మీది కూటికోసం కళ. అయినా,\nమా బావగారి లాంటి పండితులే మీకు రచ\nనలు చేసి పెడుతున్నారు గనక, మా బావ\nగారి మీదపుండే అభిమానంతో మార్పులు,\nచేర్పులు వుంటే సూచిస్తాను,” అన్నాడు.\n\nఆట ప్రారంభమైంది. దశరథుడి పుత్ర కామేష్ఠి యాగ ఘట్టం వచ్చింది. దశరథుడు యాగశాలనునిర్మించి, ఇరవై యొక్క రకాల చెట్ల కొయ్యలతో యూపస్తంభాలను పాతించాడని ప్రదర్శకుడు చెప్పాడు.\n\nఅంతే! తిమ్మావధాని చివాలునలేచి, “ఏమిటీ! యాగశాలలో ఇరవైయొక్క రకాల చెట్ల కొయ్యలతో యూపస్తంభాలు పాతారా? సరే, ఇరవై ఒకటి అక్కర్లేదు. కనీసం యుప స్తంభాలకు ఉపయోగించిన పదిరకాల చెట్ల పేర్లు చెప్పండి చూద్దాం!” అన్నాడు.\n\nఇది విన్న ప్రధాన ప్రదర్శకుడికి చాలా కోపంవచ్చింది. వాడుతీవ్రస్వరంతో, “అయ్యా! పాట్టకూటి కోసం చేసే ఈ ప్రదర్శనలో, మేం అతిశయోక్తులు పలికాం. యాగశాలలో ఉపయోగించే ఇరవైయొక్క రకాల చెట్ల పేర్లు మావంటి పామరులకెలా తెలుస్తుంది. మీ వంటి పండితులు, అ ఇరవైఒక్క పేర్లు చెబితే, ఇకపై చేసే ప్రదర్శనలలో వాటి పేర్లు చెప్పుకుంటాం,” అన్నాడు. తిమ్మావధానికి పచ్చివెల క్కాయనోట పడినట్టయింది. అప్పటికప్పుడు,\n\nఆ ఇరవైఒక్క చెట్ల పేర్లు చెప్పాలంటే తలకుమించిన పని. ఈ అవమానాన్నుంచి ఎలా బయటపడాలా అని ఆలోచించసాగాడు.\n\nఇది గమనించిన ఆయన బావమరిది, ప్రదర్శకుడితో, “మా బావగారు గొప్ప కాశి పండితుడు. ఆయనకు తెలియని విషయం లేదు. ఆ యూపస్తంభపు చెట్ల పేర్లు ఆయనే నాకు చెప్పాడు. ఆ పేర్లే నేను మీకు రాసి ఇచ్చాను. అందుచేత, ఆ పేర్లు చెప్పమని ఆయన నడగడం, పండిత ధిక్కార మవుతుంది. ఆ పేర్లు మీరే చెప్పి, సమర్థులని పేరు తెచ్చుకునేందుకు, ఆయన ఆ విధంగా మిమ్మల్సి ప్రశ్నించాడు. ఆ పేర్లన్నీ చెప్పండి!” అన్నాడు. జనమంతా చప్పట్లు చరుస్తూంటే, ప్రధాన ప్రదర్శకుడు ఒక్కొక్క యూపస్తంభం చేయబడిన చెట్టు పేరు చెప్పసాగాడు.\n\nఇది జరిగాక తిమ్మావధానికి, తను గొప్ప కాశిపండితుడి నన్న గర్వం వదిలిపోయింది. ఆ తర్వాత ఆయన పండితులతో వినయంగా, పామరులలో మర్యాదగా మాట్లాడడం అల వాటు చేసుకున్నాడు.\n\nమనదేశపు చెట్లు :\n\nమామిడి\n\nఏట్రిల్ నెలతో మామిడిపళ్ళకాలం అరంభమవు తుంది. ఏట్రిల్ - అగస్టు నెలల మధ్యే మనం చెట్లలోనూ, కొట్లలోనూ మామిడి పళ్ళను చూడ గలం. ఢిల్లీ, బొంబాయి వంటి నగరాలలో ఈ సమయంలో మామిడి సంతలు ఏర్పాటు చేస్తారు. మామిడిలో దాదాపు ఐదు వందలరకాలు ఉన్నాయి. సువర్ణరేఖ, మల్గోవా, బంగనపల్లి, నీలం మొదలై నవి ఆంధ్రలోనే కాకుండా దక్షిణ భారతదేశంలో ప్రసిద్ధిగాంచిన రకాలు. లాంగ్రా, చౌసా, దుషేరీ, అనేవి ఉత్తర ప్రదేశ్ లోనూ, బీహార్ లోనూ; గులాబ్ ఖాస్, బొంబయ్ బెంగాల్ లోనూ ప్రసిద్ధిగాంచిన రకాలు. అయితే, మహారాష్ట్రకు చెందిన అల్పాన్జో అనే రకం చాలా ప్రశస్తమయినది; ఖరీదయినది కూడా. అంధ్ర ప్రాంతానికి చెందిన తెన్నేరు అనే మామిడి పళ్ళు 1.6 కి.గ్రా. బరువూ, 23 సెం.మీ. పొడవూ ఉంటాయి. దీనిని 'రారాజు'గా చెప్పుకున్న ప్పటికీ మిగతాపళ్ళలాగా అంత తియ్యగా ఉండదు.\n\n18వ శతాబ్దానికి చెందిన లిన్నే అనే వృక్ష శాస్త్రవేత్త మనదేశపు మామిడికి - 'మాంగిఫెరా ఇండికా' అని పేరు పెట్టాడు.\n\nమామిడి చెట్లు పెద్ద పెద్ద కొమ్మలతో దాదాపు 15 మీటర్ల ఎత్తు పెరుగుతాయి. రెండువైపులా మొనదేలిన అకులు 6 సెం.మీ. వెడల్పూ 15 సెం.మీ. పొడవూ ఉంటాయి. చిన్న చిన్న పువ్వులు పనుపు పచ్చ రంగులో గుత్తులు గుత్తులుగా పూస్తాయి. పెద్ద టింకతో చుట్టూ మెత్తటి గుజ్జుతో చూడడానికి మనిషి గుండెలాగా కనిపించే మామిడి పండును 14వ శతాబ్దికి చెందిన సుప్రసిద్ధ కవి అమీర్ ఖుస్రో 'రాజఫలం' అని వర్ణించాడని చెబుతారు. అయితే, రామాయణ, మహాభారతాలలో కూడా మామిడి ప్రస్తావన ఉన్నది."
        },
        {
            "title": "అక్కరకురాని ఉపాయాలు",
            "page_start": 36,
            "author": "వసుంధర",
            "pdf_page": 36,
            "content": "అక్కరకురాని ఉపాయాలు\n\nసదానందం అనేవాడు ఎన్నో విద్యలు నేర్చాడు. కానీ, ఎందులోనూ రాణించక, తల్లిదండ్రులిచ్చిన పాలాన్ని సాగుచేసుకుంటూ రోజులు వెళ్ళబుచ్చుతున్నాడు.\n\nఒకరోజున సదానందుడికి విద్యలు నేర్పిన గురువు, వాణ్ణి చూడ్డానికి వచ్చి చక్కగా వ్యవసాయం చేసుకుంటున్నాడని సంతోషించాడు.\n\nఅయితే, సదానందుడు మాత్రం అసంతృప్తిగా, “గురువర్యా! మీరు నేర్పిన విద్యలు నాకెందుకూ పనికిరాలేదు. లేకుంటే నేను, నాకు అసక్తిలేని వ్యవసాయం చేపట్టి వుండే వాణ్ణి కాదు,” అన్నాడు.\n\nగురువు నవ్వి, “నీకు కాస్త మతిమరువు వుంది, మరే వృత్తి చేపట్టినా నిన్నెవరో ఒకరు మోసగించే ప్రమాదం వుంది. వ్యవసాయమే నీకు తగిన వృత్తి!” అన్నాడు.\n\n“నా జ్ఞాపకశక్తి చాలా గొప్పది. అసలు లోపం నాలోకాక, మీరు నేర్పిన విద్యలో వున్నదని నానమ్మకం,” అన్నాడు సదానందం మొండిగా.\n\n“అయితే, నేను నేర్పిన విద్యల సారాంశాన్ని చిన్న పుస్తకంలో నీకు రాసి ఇచ్చాను గదా! దాన్ని తీసుకురా,” అన్నాడు గురువు.\n\n“దానివల్ల నాకే ప్రయోజనమూ కనబడక, నా స్నేహితుడికిచ్చాను,” అన్నాడు సదానందం.\n\n“అయ్యో! అదుందే నేను నీకు ఎంతో సాయపడగలిగేవాణ్ణి. ఆ పుస్తకమింక తిరిగి రాదు. పుస్తకం వనితా విత్తం పరహస్తం గతం గతః, అన్న విషయాన్ని మరిచిపొయావా?” అని అడిగాడు గురువు.\n\nఅందుకు సదానందం గర్వంగా నవ్వి, “అన్నీ నాకు గుర్తున్నాయి. అంతేకాక, ఎవరి కైనా ఇచ్చిన వస్తువు తిరిగి తీసుకునేందుకు, మీరు చెప్పిన చతురోపాయలు కూడా నాకు గుర్తున్నాయి. ఎప్పుడు కావాలన్నా ఆ పుస్తకాన్ని తిరిగి తీసుకోగలను” అన్నాడు.\n\n“వసుంభర”\n\n“అయితే నాలుగు రోజుల్లో నేను మళ్ళీ వస్తాను. ఈలోగా ఆ పుస్తకం సంపాయించి వుంచు,” అని గురువు వెళ్ళిపోయాడు.\n\nఆరోజే సదానందం, శ్రీధరుడనే తన స్నేహితుడింటికి వెళ్ళి, “నా గురువు సకల విద్యాసారాన్ని క్లుప్తంగా ఒక చిన్న పుస్తకంలో రాశాడు. అది నేనే నీకిచ్చాను గదా! ప్రస్తుతం నాకా పుస్తకంతో అవసరం వచ్చింది. నువ్వు దాన్ని తిరిగిస్తే, నీ పుస్తకాన్నే నాకిచ్చినట్లు భావించి, కొన్నాళ్ళుంచుకుని తిరిగి నీకిచ్చేయ గలను,” అని చెప్పాడు.\n\nశ్రీధరుడు కాసేపాలోచించి, “నాకు కాస్త మతిమరుపు. నీదగ్గరలాంటి పుస్తకం తీసు కున్నట్లే నాకు గుర్తు లేదు. ఈ రోజంతా\n\nవెతికి చూసి రేపు ఏ విషయమూ చెబుతాను,” అన్నాడు.\n\nసరేనని సదానందం మర్నాడు మళ్ళీ శ్రీధరుడింటికి వెళ్ళాడు. శ్రీధరుడు దిగులుగా ముఖం పెట్టి, “అ పుస్తకం ఎంత వెతికినా దారకలేదు. నన్ను మన్నించు!” అన్నాడు.\n\n“అలా కాదు! బాగా గుర్తు చేసుకో. అది ఎవరికో ఇచ్చి మరిచిపోయుంటావు. ఆ పుస్తకంలో ఒక నిధి సంపాయించే రహస్యముంది. అది నాకు తప్ప ఎవరికీ తెలియదు. నువ్వు నాకా పుస్తకం సంపాయించి ఇచ్చా వంటే, నిధిలో నీకూ కొంత వాటా ఇస్తాను,” అన్నాడు సదానందం.\n\nఈ మాటలు శ్రీధరుడి భార్య కూడా విన్నది. ఆ రోజంతా ఆ పుస్తకం గురించి వెతకడంలోనూ, ఎవరికిచ్చామా అని గుర్తు చేసుకోవడంలోనూ, అమె కూడా భర్తకు సాయపడింది. కానీ ప్రయోజనం కలగలేదు. పుస్తకం దారకలేదు. ఎవరికిచ్చినదీ గుర్తుకు రాలేదు.\n\nమర్నాడు తన రెండో ఉపాయం కూడా ఫలించలేదని తెలిశాక, సదానందుడు మూడో ఉపాయంగా, శ్రీధరుడి ఇంట్లో పనిమనిషిగా వుండే సీతమ్మను పిలిచి, అమెకు రహస్యంగా ఏదో చెప్పాడు.\n\nఅతడు చెప్పిన ప్రకారం, శ్రీధరుడు ఇంట లేని సమయంలో సీతమ్మ, శ్రీధరుడి భార్యతో, “అమ్మగారూ! అయ్యగారా పుస్తకాన్ని\n\nచింతలతోపులో వుండే సూరమ్మకిచ్చారు.\nఆ సంగతి మీకు చెప్పడానికి భయపడుతు\nన్నారు. ఎలాగో అలా అ పుస్తకాన్ని సూరమ్మ\nదగ్గర్చుంచి సంపాదించి సదానందం గారికిస్తే\nమీకు నిధిలో వాటా వస్తుంది,\" అని సలహా\nఇస్తున్నట్లు చెప్పింది.\n\nసూరమ్మ ఆ ఊరి గణాచారి. చేతబడులు\nచేస్తుందనీ, మంత్రతంత్రాలు ప్రయోగిస్తుందనీ\nచాలామంది నమ్మకం. అలాంటి దానికి\nతన భర్త పుస్తకం ఇచ్చాడని విని, శ్రీధరుడి\nభార్య భర్త మీద అలిగింది. శ్రీధరుడు తన\nకేంతెలియదని ఎంత మొత్తుకున్నా ఆమె\nవినలేదు.\n\nవేరే దారి తోచక శ్రీధరుడు, సదానందం\nఇంటికి వెళ్ళి, తన పరిస్థితి చెప్పుకుని, “నీ\nపుస్తకం మా దంపతుల మధ్య గొడవలు\nతెచ్చి పెట్టింది. నువ్వే కాస్త పూనుకుని మా\nకాపురం నిలబెట్టు,” అన్నాడు.\n\nఅప్పుడు సదానందం కోపంగా, “నా\nపుస్తకం నాకు ముఖ్యం! నీ కాపురం ఏమై\nపోయినా నాకు బాధ లేదు. ఈ సూర్యాస్తా\nమయం లోపల, నా పుస్తకం నాకివ్వకపోతే\nకొండయ్యను మీ ఇంటికి పంపుతాను,”\nఅన్నాడు.\n\nకొండయ్య పెద్ద వస్తాదు! కండలు తిరి\nగిన దేహంతో, మెలితిరిగిన గుబురు మీసా\nలతో బకాసురుడి చిన్నతమ్ముడిలా వుంటాడు.\nవాడు సదానందానికి ప్రాణస్నేహితుడు. ఆ\n\nవస్తాదు తన ఇంటి మీదికి ఏ క్షణాన్నయినా\nవచ్చిపడతాడన్నభయంతో, శ్రీధరుడు పారు\nగూరిలో వున్న బంధువుల ఇంటికి పారి\nపోయాడు.\n\nఈలోగా నాలుగు రోజులూ గడిచిపోయా\nయని, సదానందం గురువు తిరిగివచ్చి,\nవాడిని పుస్తకం గురించి అడిగాడు.\n\n“శాయశక్తులా ప్రయత్నించాను, గురు వర్యా! అయినా ఆ పుస్తకం సంపాదించడం నావల్ల కాలేదు,” అన్నాడు సదానందం నిరుత్సాహంగా.\n\n“నేను ముందే చెప్పాను! పుస్తకం వనితా\nవిత్తం పరహస్తం గతం గతః. అంటే — పుస్త\nకాన్నీ, స్త్రీనీ, డబ్బునూ ఇతరులకిస్తే, అవి\n\nమళ్ళీ మనకు తిరిగిరావని. ఈ విషయం మరిచిపోయావు నువ్వు,” అన్నాడు గురువు నిరసనగా.\n\n“గురువర్యా! అస్తమానూ నేను మరిచిన విశేషం గురించే చెబుతారు తప్ప, తమరు చెప్పిన చతురోపాయాలనూ ఎంత చక్కగా జ్ఞాపకం వుంచుకున్నానో గ్రహించరేం?” అంటూ శ్రీధరుడి విషయంలో, తను సామ దాన భేద దండోపాయాలను ఏవిధంగా ప్రయోగించినదీ, పూసగుచ్చినట్లు చెప్పాడు సదానందం.\n\n“ప్రయోజనం పొందడం చేతకానివాడెన్ని విద్యలు ప్రయోగించినా వ్యర్థమే!” అన్నాడు గురువు నిట్టూర్చి.\n\n“నేను చేతకానివాడిననకండి. లోపం మీరు నేర్పిన విద్యల్లో వుంది,” అన్నాడు సదా నందం ఉక్రోషంగా.\n\nఇందుకు గురువు చిన్నగా నవ్వి, “ఒరే, నందం! ఈ నాలుగు రోజులూ నేను పారు గూరులో వున్నా కదా! అక్కడ నా విద్యల వల్ల సకల ప్రయోజనాలు పొంది ఎంతో నుఖంగా వున్నవాడు, నాకు ఘన సన్మానం చేశాడు. నువ్వు చేతకానివాడివీ, మతిమరుపు వాడివీ అనదానికి, వాడే ఒక సాక్ష్యం!” అన్నాడు.\n\n“ఎలా?” అని అడిగాడు సదానందం అశ్చర్యపోతూ.\n\n“ఏ పుస్తకం వల్ల నువ్వు ప్రయోజనం పొందలేకపోయావో, ఆ పుస్తకంతో వాడు అన్నీ సాధించాడు. అందుచేత వాడు చేతనైన వాడు; నువ్వు చేతకానివాడివి. అయితే వాడు నా శిష్యుడు కాడు. ఆ పుస్తకాన్ని నువ్వే వాడి కిచ్చావు. వాడు నీ స్నేహితుడు! పేరు శ్రీక రుడు. పుస్తకాన్ని శ్రీకరుడికిచ్చి ఆ విషయం మరిచిపోయి, శ్రీధరుడి మీద ఉపాయాలు ప్రయోగిస్తే మాత్రం, నీ పుస్తకం నీ చేతికి తిరిగి వస్తుందా?” అన్నాడు గురువు కాస్త కోపంగా.\n\nసదానందం సిగ్గుతో తలవంచుకుని, గురువుకు, శ్రీధరుడికి క్షమార్పణ చెప్పుకుని అటుపైన అసంతృప్తి లేకుండా వ్యవసాయం చేనుకోసాగాడు."
        },
        {
            "title": "తీరుబాటు ఆలోచన",
            "page_start": 40,
            "author": "వారణాశి శ్రీరామకృష్ణ",
            "pdf_page": 40,
            "content": "తీరుబాటు ఆలోచన\n\nకాంతయ్య మధ్యాహ్న భోజనం ముగించి,\nవిశాలమైన తన ఇంటి ముంగిట అరుగుపై\nతీరుబాటుగా కూర్చున్నాడు. తీరుబడిగా వున్న\nవాడి బుర్రలో భూతాలు చిందులు వేస్తూంటా\nయని అంటారు! కాంతయ్య స్థితికూడా అదే\nవిధంగా వున్నది. బుర్రలో వింత వింత ఆలో\nచనలు మొలకలెత్తసాగాయి.\n\nఇంతలో, ఆయన ఎరగని మనిషి ఒకడు,\nకాంతయ్య ఇంటిముందుకు వచ్చాడు. వాడి\nవాలకం చూస్తూంటే, ఎంతో దూరం నుంచి\nచాలావ్యయప్రయాసలుపడి వచ్చిన వాడని\nతెలుస్తున్నది. వాడు తిన్నగా కాంతయ్యను\nసమీపించి, “అయ్యా! కాంతయ్యగారి ఇల్లు\nఇదేనా?” అని అడిగాడు ఎంతో వినయంగా.\n\nఅంతవరకు తన బుర్రలో తొలుస్తున్న ఒక\nవింత ఆలోచనను, అమలులో పెట్టదలచిన\nకాంతయ్య అడ్డంగా తలతిప్పుతూ, “కాదు!”\nఅంటూ బదులిచ్చాడు.\n\n“కాద?” అంటూ అయోమయంగా అడి\nగాడు, ఆ వచ్చినవాడు.\n\n“కాదు. కాంతయ్య అన్నవాడి ఇల్లు ఊరుకు\nఉత్తరంగా వున్నశివాలయం సమీపాన వున్నట్టు\nగుర్తు. అక్కడికి వెళ్ళు,” అన్నాడు కాంతయ్య.\n\nసరేనంటూ, వచ్చినవాడు ఉత్తర దిక్కుగా\nసాగిపోయి, గంట తర్వాత తిరిగి కాంతయ్య\nదగ్గిరకు వచ్చి, “అయ్యా! మీరు చెప్పిన గుర్తుల\nప్రకారం శివాలయ ప్రాంతాల విచారించాను.\nఅక్కడ కాంతయ్య పేరుగల వాళ్ళెవరూ\nలేరు. ఎవరిని విచారించినా, ఆయన ఇల్లు\nఇక్కడేనని చెబుతున్నారు,” అన్నాడు.\n\n“అలాగా! తెలిసీ తెలియని వాళ్ళు. వాళ్ళు\nచెప్పడానికేముంది. కాని, ఇది కాంతయ్య\nఇల్లు మాత్రం కాదు. ఇదిగో, ఈ దారి వెంట\nబాగా ముందుకుపో. చెరువుగట్టు, మర్రి చెట్టు\nతగులుతాయి. అక్కడ అడిగిచూడు,” అన్నాడు\nకాంతయ్య.\n\nకాంతయ్య చూపిన దారి వెంట వెళ్ళిన అపరిచితుడు, కొంతసేపటికి మళ్ళీ తిరిగి వచ్చి, “అయ్యా! చెరువుగట్టు ప్రాంతంలో కాంతయ్య అన్నవారే లేరు. ఎవరినడిగినా, ఇల్లు ఇక్కడేనని చెబుతున్నారే?” అన్నాడు.\n\nకాంతయ్య చిరునవ్వుతో, “బలే వాడివి దారికావులే! నువ్వేమని అడుగుతున్నావు? వాళ్ళేమని చెబుతున్నారు? ఇది మాత్రం కాంతయ్య ఇల్లు కానే కాదు. చెరువు గట్టున వుండే కాంతయ్య, ఇల్లు మారతానని చెప్పిన గుర్తు. అయితే మారిపోయాడన్నమాట! ఇక నేం, తిన్నుగా పడమటిదిక్కుగా సాగిపో. గ్రామ సత్రం వస్తుంది. అక్కడ విచారించు, పో!” అంటూ వాడిని పంపేశాడు.\n\nసత్రం వైపు వెళ్ళిన అపరిచితుడు, గంట తర్వాత కాళ్ళీడ్చుకుంటూ కాంతయ్య దగ్గిరకు వచ్చి, “మీరు చెప్పిన సత్రం వద్ద కాంతయ్య అన్న వారెవరూలేరు. అందరూ, ఆ ఇల్లు ఇక్కడేనని చెప్పారు,” అన్నాడు నీరసంగా.\n\n“అంతావిచిత్రంగావుందే! కాని, కాంతయ్య ఇల్లు మాత్రం ఇది కాదు. సత్రం దగ్గిర వుండే కాంతయ్య మరొకసారి ఇల్లు మారనున్నాడని, ఎవరో అనగా విన్నాను. అయితే మళ్ళీ ఇల్లు మారినట్టుంది. ఇలా దక్షిణ దిక్కుగా వెళితే చింతలతోపు తగులుతుంది, అక్కడ వాకబు చెయ్యి,” అన్నాడు కాంతయ్య.\n\nకాంతయ్య ఇంటి కోసం వెతుకుతూ, చింతలతోపుకు వెళ్ళిన అపరిచితుడు నిస్సత్తు వగా అడుగులు వేస్తూ మళ్ళీ కాంతయ్య దగ్గి రకువచ్చి, “అయ్యా! ఆ చింతలతోపు వద్ద దయ్యాలుతప్ప మనుషుల నివాసాలు వున్నట్టు కనిపించదు. పాలాలలో పనిచేసుకుంటున్న వారిని కూడా విచారించాను. వాళ్ళు కాంతయ్య ఇల్లు ఇక్కడేనని చెప్పారు. కాని మీరేమో కాదు, కాదు అంటున్నారు. ఏం చేసేది? కాంతయ్యగారి ఇంటి కోసం ఇంకా వెతకటం అన్నది, నావల్ల కాని పని, వెనుదిరిగి వెళ్ళి పోతాను,” అంటూ ముందుకు కదిలాడు.\n\nకాంతయ్యకు ఇక తన ఆట ముగించ బుద్ధి వేసింది. “ఏమిటీ! ఊరి నాలుగు దిక్కులా ఎవరినడిగినా కాంతయ్య ఇల్లు ఇదేనని చెప్పారా? నిజమేమరి, నేనేకదా కాంతయ్యను!\n\nఇదే కదా నా ఇల్లు! మరి, నువ్వు వచ్చిన\nపనేమిటో చెప్పు?” అని అడిగాడు నింపాదిగా.\n\nఇదివిని, వచ్చినవాడు వచ్చే కోపాన్ని అణు\nచుకుంటూ, “అయ్యా! కాంతయ్యగారు మీరే\nఅయివుండికూడా చెప్పక, నన్ను ఊరంతా\nతిప్పించారు. కారణం ఏమిటి?” అని అడిగాడు.\n\n“ఓ, అదా!” అంటూ కాంతయ్య తేలిగ్గా\nనవ్వేసి, “ఈ ఊరిలో నేను, నా పేరు, నా ఇల్లు\nఎందరికి తెలుసునో తెలుసుకోవాలన్నదివ్య\nమైన అలోచన కలిగింది. సమయానికి నువ్వు\nదారికావు! నీ అనుభవాన్నిబట్టి చూస్తే, ఊరి\nనలుమూలలా నేనంటే ఎరగనివారు లేరని\nతెలుస్తున్నది. భేష్, నాకున్న పేరు ప్రతిష్ఠలు\nచూసుకుంటూంటే, నాకింతంతనరాని గర్వ\nకారణంగా వున్నది. సరే, ఇక ఇప్పుడు, నువ్వు\nవచ్చిన పనేమిటో వివరించు,” అన్నాడు.\n\nవచ్చినవాడునిలువునా ఊగిపోతూ గొంతు\nపెగుల్చుకుని, “అయ్యా! నేను జనార్దనపురం\nనుంచి మీ కోసం ఒక అత్యవసరమైన కబురు\nమోసుకు వచ్చినవాణ్ణి! కోటీశ్వరుడైన మీ\nబంధువు శ్రీకంఠుడికి, ఈ ఉదయం అకస్మా\n\nత్తుగా గుండెపోటు వచ్చింది. ఆ తర్వాత\nకొద్దిసేపటికే అయన మరణించాడు. అయ\nనకు భార్యా పిల్లలు ఎవరూ లేరన్న సంగతి\nమీరెరిగిందే కదా? అందువల్ల, అయన మర\nణించే ముందు మిమ్మల్నీ, మరి ఇద్దరు\nదాయాదుల్నీ గుర్తు చేసుకుని, తన మరణవార్త\nమీకు అందించవలసిందనీ, మీలో ఎవరు\nముందుగా వచ్చి, తన చితికి నిప్పంటించి,\nఅంతిమ సంస్కారాలు జరిపిస్తారో — వారికి\nతన యావదాస్తి చెందాలనీ చెప్పి కన్ను\nమూశారు. నేను వారిదగ్గర పనివాడిని. ఈ\nకబురు మీకు వేగంగా చేర్చి మీ మెప్పును,\nబహుమానాన్ని పొందాలని ఆశించి వాయు\nవేగంతో వచ్చాను. చివరికి ఇలా అయింది!\nమనం తక్షణం బయలుదేరి వెళ్ళినా ఫలితం\nవుండబోదు. మిగిలిన, వారి దాయాదులిద్దరిలో\nఎవరో ఒకరు, ఈసరికి అ కర్మకాండ అంతా\nముగించి వుంటారు!” అన్నాడు కళ్ళనీళ్ళతో.\n\nతీరుబాటుగా కూర్చుని చేసిన అలోచనను\nఅమలులో పెట్టినందువల్ల కలిగిన ఫలితాన్ని\nచూసి, కాంతయ్య నెత్తీ నోరూ బాదుకున్నాడు."
        },
        {
            "title": "వీరహనుమాన్ - 47",
            "page_start": 45,
            "author": "విజయధ్వజం",
            "pdf_page": 45,
            "content": "గట్టిగా నొక్కిపట్టి కదిలించాలని విశ్వ ప్రయత్నం చేసినా, ఏమాత్రం లాభం లేక పోయింది.\n\nహనుమంతుడు విసుక్కుంటూ, “ఏమిటి నాయనా, గుప్పెటపట్టి, నొక్కి నొక్కి చంపుతున్నావు? ఒక ముసలి కోతిగాడి తోకను నెట్టలేకపోతున్నావే, ఏం ఘనకార్యం సాధిద్దా మని పెద్ద గద పట్టుకొని మరీ బయలు దేరావు? మీ కుర్రాళ్ళకి తొందరపాటేగాని ఆలోచన ఉండదు. అందులోనూ ప్రియమైన ఆడదాని కోరిక తీర్చడానికి మరీ తొందరా, ఎక్కడలేని చురుకూ వస్తుంది. అయినా నీ విషయం అటువంటిదేమీ కాదు గద?” అన్నాడు.\n\nభీముడు ఉడికిపోయి, “అధికప్రసంగం కట్టిపెట్టు!” అంటూ హనుమంతుడిని గదతో కొట్టబోయాడు.\n\nహనుమంతుడు నవ్వుతూ, “ఓహో! గదా యుద్ధానికి పిలుస్తున్నావా? ఇన్నాళ్ళు సాము నేర్చి మూలనున్న ముసలివాడితోనా యుద్ధానికి దిగావు? నీలాంటి తమ్ముళ్ళుంటే అన్నలకు అరణ్యవాసాలే గతి! నాకూ ఉందిలే ఒక గద; నాతోబాదే అదీ ముసలిదైపోయింది!” అని చెబుతూ దూరంగా ఉన్న తన గదను చేయి చాచి అందుకోబోతే అందక, “కాస్త నా గదను అందియ్య తమ్ముడూ, గదా యుద్ధం చేయమంటున్నావుగా మరి!” అన్నాడు.\n\nడానికి రాజసం అడ్డువచ్చి, చుట్టూరా కలయజూశాడు. రామరామ అనుకుంటూ కునుకు పాట్లు పడుతూన్న హనుమంతుడు అతడికి కనిపించాడు. వెంటనే భీముడు నేల అది రేలా అడుగుల చప్పుడు చేస్తూ బెదిరించాడు.\n\nహనుమంతుడు ఆయాసంగా వగరుస్తూ, “నాయనా! పండు ముదుసలిని, ఓపిక లేదు. నువ్వే దాన్ని కాస్త పక్కకు నెట్టుకొని వెళ్ళు. నామీద కనికరించి కాస్త శ్రమపడు!” అన్నాడు.\n\nభీముడు గదనువాల్సి తోకను తోశాడు. అది కొంచెమైనా జరగలేదు. వంగి చేత్తో తోశాడు. రెండు చేతులతో సత్తువ పూరా\n\nభీముడు అ గదను ఎత్తి అందియ్య దానికి ఆయాసపడుతూంటే హనుమంతుడు, “మా కాలంలో ఇలాటి గదలే గాని, గుల్ల గదలూ, రేకు గదలూ ఎరగం. ఇంకా వెన కటి కాలంలో బండరాతి గదలే వాడేవాళ్ళం!” అంటూ గదను అందుకుని బెండులాగ ఎత్తి, భీముడి నెత్తిమీద అశీర్వదిస్తున్నట్టుగా సుతారంగా మోపాడు. భీముడు బాధతో మూలుగుతూ తన గదతో హనుమంతుణ్ణి కొట్టాడు.\n\nహనుమంతుడు దిగ్గున లేచి గదను ఎత్తి పట్టుకొని హుంకరించాడు. కదళీవనం దద్దరిల్లింది.\n\nఇద్దరూ చాలాసేపు గదా యుద్ధం చేశారు. భీముడి గద పట్టు తప్పి దూరానికి తూలి పడింది. హనుమంతుడూ తన చేతిలోని గదను విసిరేసి భీముడితో మల్లయుద్ధానికి తొడ చరిచాడు.\n\nఇద్దరూ మల్లయుద్ధం చేస్తూండగా భీముడికి ఒక విషయం బోధపడింది. హనుమంతుడు తలచుకొంటే భీముణ్ణి చిత్తు చేసి ఏం చేసినా చేయగలడు. కాని హనుమంతుడు గదా యుద్ధంలోనూ, మల్లయుద్ధంలోనూ తనకు తెలియని మెళుకువలన్నీ గురువు శిష్యుడికి నేర్పుతున్నట్లుగా యుద్ధం చేసి చూపించాడు.\n\nభీముడు చప్పున హనుమంతుడి ముందు మోకరిల్లి, “మహానుభావా, తెలుసుకున్నాను!\n\nనువ్వు హనుమంతుడివే! నేను వాయుదేవుడి వరప్రసాదుణ్ణి, కుంతి కుమారుణ్ణి! ధర్మరాజు పెద్ద తమ్ముణ్ణి, భీముణ్ణి! అనుగ్రహించు!” అని స్తోత్రం చేశాడు.\n\nహనుమంతుడు భీముణ్ణి వాత్సల్యంతో రెండు చేతులతో లేవనెత్తి, “ఔను, తమ్ముడూ మనం ఇద్దరమూ వాయునందనులమే!” అన్నాడు నవ్వుతూ.\n\nభీముడు, “నీ బ్రహ్మండమైన రూపాన్ని చూడాలని ఉంది!” అన్నాడు.\n\n“నాయనా! ఇది ద్వాపర యుగం, నా పూర్తి విశ్వరూపం నీవు చూడలేవు. నీ తృప్తి మేరకు చూపిస్తాను, చూడు!” అని శరీరాన్ని మేఘమండలాన్ని దాటిస్తూ పెంచి, తోకను\n\nఎత్తి అకాశాన్ని చుట్టుతూ హనుమంతుడు భీకరంగా గర్జించాడు.\n\nభీముడు అదిరిపడుతూ ఆ రూపాన్ని చూడలేకపోయాడు. విశ్వరూపాన్ని ఉపసంహ రించుకోమన్నాడు.\n\nహనుమంతుడు తగ్గి, “ఇంతకూ నీవు బయలుదేరిన పని చెప్పావే కాదు!” అన్నాడు.\n\nభీముడు చెప్పాడు.\n\n“భీమసేనా! దళసరోవరాన్ని కేశికి అనే యక్తిణి కాపలా కాస్తూంటుంది. అది చాలా ప్రచండురాలు. దాని ముందర బల పరా క్రమాలు ఎందుకూ పనికిరావు. దాని మాయా జాలానికి లొంగని వారుండరు. నేను జపించే రామనామం నిన్నుహెచ్చరిస్తుంది. అప్పుడు\n\nజాగ్రత్తపడు. గుర్తుంచుకో, ఆ యక్తిణి గొప్ప శివదీక్షాపరురాలు. నా రోమాల్ని గుప్పెడు పట్టుకెళ్ళు. యక్తిణి నిన్ను అడ్డగించి నప్పుడల్లా, ఒక రోమాన్ని దానిముందు వెయ్యి. రోమం పడ్డ చోట శివలింగం లేస్తుంది. యక్తిణి సహస్రనామాలతో దాన్ని అర్చిస్తూ కూర్చుంటుంది. ఆవిధంగా నీ పని చక్కబెట్టు కొని రా!” అని చెప్పి హనుమంతుడు తన తోక కుచ్చునుంచి రోమాల్ని తీసి ఇచ్చి, భీముడికి అక్కడి నుంచి దళసరోవరానికి దారి చూపించాడు.\n\nకేశికి దూరంలో వస్తూన్న భీముణ్ణి చూసి, వెంటనే ఎంతటివారినైనా సమ్మోహపరచగల అద్భుత సౌందర్యవతిగా రూపు దాల్సి, ఆట పాటలు మొదలు పెట్టింది. భీముడు సమీపించి పరవశించిపోయాడు. అప్పుడు రామ నామం అతని చెవిలో మారుమోగింది. భీముడు తెలివి తెచ్చుకొని ముందుకు సాగాడు. ఎన్నివిధాలుగా కవ్వించినా భీముణ్ణి మాయాజాలంలో ముంచలేక యక్తిణి విసిగి, చివరకు భయంకరాకారంతో అతణ్ణి అడ్డగించింది.\n\nభీముడు హనుమంతుడి రోమాన్ని దాని ముందర వేయగానే సాక్షాత్కరించిన శివలింగానికి, కేశికి లెంపలు వేసుకొని సాగిలపడి అమిత భక్తితో మ్రొక్కి స్తోత్ర పారాయణ మొదలుపెట్టింది. దాని శివలింగ ఆరాధన పూర్తయ్యేలోగా భీముడు దళసరోవరంలో\n\n\n\nదిగి సౌగంధికా కమలాన్ని కాడతో త్రుంచి\nపట్టుకొని పలాయనమయ్యాడు. పూజ ముగిం\nచిన కేశికి ప్రచంద వేగంతో భీముణ్ణి వెంబ\nడించింది. దాని జుట్టు అగ్నిశిఖల్లాగ గాలిలో\nవిరజిమ్ముకుంటూ అతణ్ణి చుట్టుముట్టింది.\n\nభీముడు దారి పాడవునా రోమాలు వేస్తూ\nభక్తురాలికి ఎడతెగని అరాధనా కాలక్షేపాన్ని\nకల్పిస్తూ దానినుంచి తప్పించుకొని, వేగంగా\nవెళ్ళి హనుమంతుడున్న కదళీవనాన్ని చేరు\nకున్నాడు.\n\nభీముడు సౌగంధికాపుష్పాన్ని హనుమంతు\nడికి చూపిస్తూ, “మహానుభావా! ఇప్పుడు నీ\nఅనుగ్రహంతో నాకు విజయం చేకూర్చినట్లే,\nమునుముందు కౌరవులతో మాకు జరగ\n\nబోయే సంగ్రామంలో నీవు మాకు సహాయపడా\nలని మా పాండవులందరి పక్షానా వేడు\nకుంటున్నాను,” అని భక్తితో చేతులు\nజోడించాడు.\n\nఅప్పుడు హనుమంతుడు, “భీముడా! నేను\nఈ కాలంలో యుద్ధం చేయను. అదిగావు\nగనక సంగ్రామం జరుగుతున్నప్పుడు నీ\nతమ్ముడు అర్జునుడి రథంమీది పతాకాస్ని\nఅంటిపెట్టుకుని రక్షగా ఉంటాను. మీకు\nజయం కలుగుతుంది! ఇక నీవు నిశ్చింతగా\nవెళ్ళి సౌగంధికను ద్రౌపదికి ఇచ్చి ముచ్చట\nతీర్చు. మాయలేడిని కోరి అనాడు సీత\nఅన్ని అగచాట్లు తెచ్చి పెట్టుకొన్నది. ఇలాంటి\nకోరికలు కోరడం అంతమంచిది కాదని చెప్పా\nనని చెప్పు. సౌగంధికా కమలాన్ని శివార్చన\nచేసి అలాగే ఉండనిచ్చి, తిరిగి కొప్పుముడి\nవేసుకున్నప్పుడు శివనిర్మాల్యంగా తీసి ధరించ\nమని చెప్పు! శివార్చన చేసినందువల్ల మీకు\nశుభమూ, కుబేరుడి ఐశ్వర్యమూ కలుగు\nతాయి. సౌగంధికా కమలం ఎప్పటికీ వాడదు!”\nఅని చెప్పి భీముణ్ణి ప్రేమతో ఆశీర్వదించి\nపంపాడు.\n\nభీముడు సౌగంధికాకమలాన్ని తీసుకుని\nవెళ్ళి ద్రౌపదికిచ్చి ఆమెచేత శివార్చన చేయిం\nచాడు. హనుమంతుడు చెప్పుమన్నది కూడా\nమరవకుండా చెప్పాడు.\n\nద్రౌపది అది విని సిగ్గుతో క్షణం ఊరుకొని,\nమందహాసం చేస్తూ, “నేను సౌగంధికను కోరి\n\nనందువల్లనే కదా ఆ మహానుభావుడి రక్త మనకులభించింది! మంచే జరిగినది కదా?” అన్నది.\n\nభీముడితోసహా పాండవులందరూ, “ఔను! ఔను!” అన్నారు.\n\nహనుమంతుడి అనుగ్రహానికి వాళ్ళు మహదానందపడ్డారు.\n\nపాండవులు నియమం ప్రకారం పన్నెం డేళ్ళ వనవాసం ముగించి, తరవాత ఒక ఏడాది అజ్ఞాతవాసం విజయవంతంగా పూర్తి చేశారు. కృష్ణుడిని తమ పక్షాన రాజ్య భాగం కోరి కౌరవుల దగ్గరికి సంధి రాయబారానికి పంపారు.\n\nకృష్ణుడు చెప్పిన హితవచనాలు దుర్యో ధనుడు లెక్కచేయలేదు. ఆ తరవాత కురు\n\nపాండవుల మధ్య సంధి పాసగలేదు. యుద్ధం తప్పనిసరి అయింది. కురుక్షేత్రంలో రణదుం దుభి మ్రోగింది. అర్జునుడి రథం మీద రెప రెపలాడుతున్న పతాకాన్ని హనుమంతుడు సూక్ష్మరూపంతో అంటి పెట్టుకొని ఎగిరాడు. కృష్ణుడు అర్జునుడి రథంతోలాడు. యుద్ధ రంగంలో ఉభయ సేనల మధ్య విజయ ధ్వజం ఉజ్వలంగా ఎగిరింది.\n\nకురుక్షేత్రంలో మహాభారత సంగ్రామం బ్రహ్మండంగా జరిగింది. కృష్ణుడు రథసారథిగా వుండి, గుర్రాలను అదలిస్తూ అర్జునుడి చేత దిగ్విజయంగా యుద్ధం చేయించాడు. అర్జు నుడు శత్రువులను సంహరించి విజయుడుగా పేరు పాందాడు. కృష్ణుడు విజయసారథి అని పించుకున్నాడు.\n\nదుశ్శాననుడు ద్రౌపది జుట్టుపట్టి నభకు ఈడ్చుకొని వచ్చినప్పుడు, అతడి రక్తంతో ద్రౌపది జుట్టు తడిపి ముడి వేస్తానని భీముడు ప్రతిజ్ఞ చేసి ఉన్నాడు. అలాగే యుద్ధంలో భీముడు దుశ్శాసనుడి రామ్ముచీల్చి ఆ రక్తాన్ని ద్రౌపది జుట్టుకు రాశాడు. అప్పుడు ద్రౌపది కొప్పుముడి వేసుకొసి సౌగంధికా పుష్పాన్ని తురుము కొన్నది. విజయధ్యజంగా ఉన్న హనుమంతుడికి, ఎంతో భక్తిశ్రద్ధలతో నను స్కారం చేసింది.\n\nగదాయుద్ధంలో భీముడు దుర్యోధనుడి తొడలు విరగగొట్టాడు. భీముడు చేసిన ప్రతిజ్ఞలు నెరవేరాయి. అధర్మవర్తనులయిన కౌరవులు నిశ్చేషంగా హతులయ్యారు. ధర్మమార్గంలో నడిచిన పాండవులు విజయం పొందారు.\n\nకృష్ణుడు హనుమంతుడిని అభినందించి, “హనుమంతుడా! నీ కార్య దీక్షతో అనాడు పరమ దుర్మార్గుడయిన రావణనంహారానికి రాముడికితోడుపడ్డావు. ఇప్పుడు కురుక్షేత్ర యుద్ధంలో విజయధ్యజంగా ఎగిరి ధర్మా\n\nరాజుకు జయం చేకూర్చావు!” అన్నాడు చిన్నగా నవ్వుతూ.\n\nఅప్పుడు హనుమంతుడు వినయంగా, “మహారథుడైన అర్జునుడికి నువ్వు చక్రపాణివై సారథ్యం చేస్తూండగా జయం చేకూరక ఎక్కడికి పోతుంది? అయినా ముల్లోకాలలో క్రియాసిద్ధికి మించిన బలమేముంది! నేను కేవలం ఒక చిహ్నాన్ని మాత్రమే!” అని అన్నాడు.\n\n“ఔను! క్రియాసిద్ధికి నీవు చిహ్నంగా ఉంటావు! ఏకాలంలోనైనా, ఏరంగంలోనైనా నీ గురుతు గల జండా విజయం చేకూరు స్తుంది. విజయధ్యజంగా కల కాలం కీర్తి పొందుతుంది!” అని కృష్ణుడు భరతవాక్యం పలికాడు.\n\nపాండవులందరి వందనాలు అందుకొని, వారిని మనసారా ఆశీర్వదించి, కృష్ణుడి వద్ద సెలవు తీసుకొని హనుమంతుడు గంధ మాదన పర్వతానికి ఎగిరివెళ్ళాడు. అక్కడి ప్రశాంత వాతావరణంలో రామనామ స్మర ణతో తవస్సులో నిమగ్నుడయ్యాడు."
        },
        {
            "title": "కొత్తఅల్లుడి పాట్లు",
            "page_start": 52,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 52,
            "content": "కొత్తఅల్లుడి పాట్లు\n\nకొత్తఅల్లుడు కోటిలింగం, పెళ్ళయిన మూడు నెలల్లో ఐదుసార్లు రావడం తల నాప్పిగా తయారయింది గౌరమ్మకు. పెళ్ళయిన కొత్తల్లో దనరావండగకు వచ్చిన అల్లుడు, “గారెలు అద్భుతంగా వున్నాయి, అత్తా! బూరెలు అమోఘం అనుకో!” అంటూ భోజనం చేస్తూ పాగిడినప్పుడు పాంగిపోయిందామె.\n\n“నీ అల్లుడికి అరిసెలంటే ప్రాణం, అమ్మా! ఏడాది క్రితం వాళ్ళ బామ్మ పోయేంతవరకూ, ఎప్పుడూ ఆయన కోసం డబ్బా నిండా అరిసెలు చేసి వుంచేదట. ప్రతి రోజూ కునుకు తీసే ముందు నాలుగు అరిసెలు నమిలి మింగనిదే నిద్రవట్టదు, నీ అల్లుడికి!” అన్నది కూతురు కోమలి.\n\n“ఏంచేస్తానే, తల్లీ! అన్నీ చేయడం వచ్చు గానీ, అరిసెలు చేయడం నాకు చేతకాదు గదా. వాటికోసం, ఆ సుబ్బమ్మ మీద అధార పడాలి,” అంటూ బాధపడింది గౌరమ్మ.\n\nకూతురు, అల్లుడు వెళ్ళేరోజు పెద్ద డబ్బా నిండా సుబ్బమ్మ చేత అరిసెలు చేయించి, వాళ్ళు ఎక్కిన బాడుగ బండిలో పెట్టింది గౌరమ్మ.\n\nఅరుపదుల అరిసెల్సి వారం తిరక్కుండానే తినేశాడు, కోటిలింగం. ఆ తర్వాత మూడు రోజులాగి, తన వుట్టింటి ప్రయాణానికి బండి మాట్లాడుకొచ్చిన భర్తతో కోమలి, “పది రోజుల కిందటేగదా దనరాకు వెళ్ళివచ్చాం! అప్పుడే మళ్ళీ వెళ్ళడం ఎందుకు?” అన్నది ఎంతో ఆశ్చర్యంగా.\n\n“ఆట్టే మాట్టాడకు! ఈ రోజు ఆశ్వయుజ పున్నమి. సుబ్బమ్మగారితో అరిసెలు చేయించు కుని తినాలి,” అంటూ హదావుడి చేశాడు కోటిలింగం.\n\nఅది మొదలు, పౌర్ణమి అనీ, ఏకాదశి అనీ, మాస శివరాత్రి అనీ — ఇలా ఏదో వంకన పెళ్ళయిన మూడు నెలల్లో ఐదుసార్లు అత్త\n\nగారింటికి వెళ్ళి, సుబ్బమ్మ చేసిన అరిసెలు\nడబ్బాల నిండుగా పట్టుకు వెళ్ళాడు కోటి\nలింగం.\n\nఈసారి శని త్రయోదశి వంకతో అత్తవారిం\nటికి వెళ్ళాడు కోటిలింగం.\n\n“ఆ శని పీఠ వదిలినా, ఈ అల్లుదిశని పీడ\nఈజన్నకు విరగడయ్యేలా లేదు!” అంటూ\nవిసుక్కున్నది, గౌరమ్మ.\n\nఆ మధ్యాహ్నం కొట్టు కట్టేసి భోజనానికి\nవచ్చిన కోమలి తండ్రి, భార్యను, “అల్లుడూ,\nఅమ్మాయీ వెళ్ళేది, ఈ సాయంత్రమే కదా?”\nఅని అడిగాడు.\n\n“అరిసెలు మూట కట్టిస్తేనే గాని అల్లుడు\nఅరుగు దిగడు. మన పనివాడు రంగడి\n\nచేతికి సరుకులన్నీ ఇచ్చి, ఇప్పుడే సుబ్బమ్మ\nదగ్గిరకు పంపిస్తాను. సాయంత్రానికి అరి\nసెలు సిద్ధమవుతాయి,” అన్నది గౌరమ్మ\nకోపంగా.\n\n“రంగడు పెళ్ళాంతో పారుగూరు జాతరకు\nవెళతానంటే, ఇంతకుముందే వెళ్ళమన్నాను,”\nఅన్నాడు కోమలి తండ్రి.\n\n“గొప్పఘనకార్యమే చేశారు! ముందు ఎవ\nర్షయినా పంపి, ఆ రంగణ్ణు పిలిపించండి,”\nఅన్నది గౌరమ్మ.\n\nకోమలి తండ్రి పంపిన మనిషి వెళ్ళి,\nరంగడితో, “నువ్వు సుబ్బమ్మగారి దగ్గర\nకూర్చుని అరిసెలు చేయించాలట! అమ్మ\nగారు నిన్ను వున్నపళంగా రమ్మన్నారు,” అని\nచెప్పాడు.\n\nఈ కబురు వింటూనే రంగడు కంగారుపడి\nపోయాడు. ఆ రోజు జాతరకు తప్పకుండా\nతీసుకువెళతానని, వాడు నాలుగు రోజులుగా\nభార్యను ఊరిస్తున్నాడు. ఈ అరిసెల కబురు\nతెలియగానే అమె అలిగి, తలలో పూలదం\nడను విసిరికొట్టి, కట్టుకున్న కొత్త చీర విప్పేసి\nపాత చీర కట్టుకుని, గడప కడ్డంగా చాప\nపరుచుకుని పడుకున్నది.\n\nచేసేది లేక ఉస్సురుమంటూ యజమాని\nఇంటికి వచ్చాడు, రంగడు. గౌరమ్మ ఒక\nసంచిలో నాన బెట్టిన బియ్యం, బెల్లం, ఒక\nగిన్నెలో నూనెపోసి వాడికిచ్చి, “జాగ్రత్త సుమా!\nఅక్కడే కూర్చో. ఈ వంట వాళ్ళను వందకళ్ళ\n\nచంద్రమామ\n\nతోకనిపెట్టి చూస్తూండాలి!” అని హెచ్చరించింది.\n\nరంగడు, సుబ్బమ్మ ఇల్లు చేరేసరికి ఇల్లంతా పిల్లలతో సందడిగా వుంది.\n\nసుబ్బమ్మ సంగతి విని, “మీ అమ్మగారు, నా చాకిరీకి ఎర్రఏగాణీ అయినా ఇవ్వరుగాని, వారానికోసారి అరిసెలు చేయిస్తారు! ఊరి నుంచి మా అక్క పిల్లలొచ్చారు. ఈ రోజు నాకు కుదరదు,” అన్నది.\n\nఇది విని రంగడి గుండె జారిపోయింది. ఈ రోజు జాతరకు వెళ్ళడానికి సమయం దాటింది. రేపు ఈ అరిసెల వ్యవహారం పెట్టు కుంటే అసలు కుదరదు. జాతరకు రేపైనా తీసుకుపోకపోతే పెళ్ళాం అలిగి పుట్టించికి వెళ్ళిపోవడం ఖాయం!\n\nఏవిధంగానైనా, ఈ అరిసెల పీడ వది లించుకోవాలని రంగడు అనుకుంటూండ గానే, వాడికి తిరుగులేని చక్కని ఆలోచన రానేవచ్చింది. వాడు, సుబ్బమ్మకు తన ఆలోచన చెప్పి, “ఇన్నాళ్ళూ శ్రమపడి అరిసెలు చేసినందుకు, నీకు కొంత డబ్బు ముడు తుంది. ఆ పైన అరిసెలు చేసే వెట్టిచాకిరి కూడా తప్పుతుంది,” అన్నాడు.\n\n“అలాగే చేద్దాం!” అన్నది సుబ్బమ్మ సంతోషంగా.\n\nఆ రోజు అరిసెలు తయారుకావని రంగడి ద్వారా వింటూనే, కోటిలింగం ప్రయాణం వాయిదా వేసుకున్నాడు.\n\nఆ సాయంత్రం పెరట్లోని బావి పక్కనున్న మామిడి చెట్టు కింద కూర్చుని వున్న కోటి లింగంతో, రంగడు, “చిన్నయ్య గారూ! సుబ్బమ్మ మనకైతే అరిసెలు రేపుగాని చెయ్యనన్నది కానీ, అక్క పిల్లలకు మాత్రం ఎలాంటి అరిసెలు చేసి పెట్టిందనుకున్నారు! వాళ్ళు తింటూంటే, నాకే నోరూరి పోయింది. కరకర మనే చప్పుడు. నేతిలో వేయించిందేమో, తేనె రంగులో ఘుమఘుమలాడుతున్నాయి!” అన్నాడు.\n\nఆ మాటలు వింటూనే కోటిలింగం నాలుక చప్పరించి, “నువ్వు చెప్పింది బాగానే వుంది. కానీ ఎవరింట్లోవో మన చేతికెలా దారుకుతా యిరా?” అన్నాడు.\n\n“వాళ్ళింటిక వెళ్ళిదాం. పిల్లలు వేలం వెర్రిగా తింటున్నారని, సుబ్బమ్మ అరిసెల జాడీని అటక మీద పెట్టడం నేను కళ్ళారా చూశాను. చీకటిచాటున, అజాడీలోని అరిసెలు కొన్ని తెచ్చుకుంటే సరిపొతుంది,” అన్నాడు రంగడు.\n\n“అదెలా సాధ్యం? అయినా కొత్తల్లుడిని, ఊళ్ళే అడ్డమైన వాళ్ళిళ్ళకూ వెళ్ళడం ఏం మర్యాద?” అన్నాడు కోటిలింగం కాస్తసం కోచంగా.\n\n“అరిసెలవిషయంలో, ఈ పట్టింపులేమిటి, చిన్నయ్యగారూ? మీ అత్తగారు అరిసెలు చేసి నందుకు సుబ్బమ్మకు కానీ విదల్పదట, అన్యాయం! అందుగొను, రేపావిడ చేసే\n\nఅరిసెలకు ఏ పాతిక రూపాయలో ముట్ట చెప్పడం న్యాయం. మీరు డబ్బిచ్చే వంకతో రండి, మిగతాపని నేను చూస్తాను,” అన్నాడు రంగడు నమ్మకంగా.\n\nకోటిలింగం కాస్తనిరుత్సాహంగానేబయలు దేరాడు. వాళ్ళు సుబ్బమ్మ ఇల్లు చేరేసరికి చీకటి పడబోతున్నది. ఇంట్లో సుబ్బమ్మ ఒక్కతే వున్నది.\n\n“ఇలా వచ్చేరేం, బాబూ? అరిసెలు రేపు చేసి ఇస్తానన్నానుగా!” అన్నది సుబ్బమ్మ, కోటిలింగాన్ని చూస్తూనే.\n\n“ఇంతకాలంగా అరిసెలు చేస్తూ డబ్బు పుచ్చుకోలేదట. ఈ పాతిక రూపాయలూ ఇద్దా మనివచ్చాను,” అంటూ కోటిలింగం, సుబ్బమ్మకు డబ్బిచ్చాడు.\n\nఅంతలో రంగడు, “అన్నట్టు, సుబ్బమ్మా! ఏనాడో ఊళ్ళు పట్టి పొయాడనుకున్న నీ మొగుడు, నాలుగు రోజుల క్రితం పట్టంలోని పెద్ద బజారులో, మా బావమరిదికి కనిపించాడట! మనిషి బాగా ఒళ్ళు చేశాడనీ, ముఖానికి మాంచి నిగారింపు వచ్చిందనీ, మావాడంటు న్నాడు!” అన్నాడు.\n\nసుబ్బమ్మ, అల్లుడిముందు, ఇల్లు వదిలిన మొగుడి సంగతి మాట్లాడడం ఇష్టం లేని దానిలా ముఖం పెట్టి, రంగణ్ణి వీధివాకిటికేసి తీసుకుపోయింది.\n\nరంగడు వెళ్ళే ముందు అల్లుడికి సైగ చేశాడు.\n\nఅరక్తణం కూడా ఆలస్యం చెయ్యకుండా, కోటిలింగం వంటింట్లోకి వెళ్ళాడు. అక్కడ కాలి మునివేళ్ళ మీద నిలబడి, జాదీలోంచి చేతికందినన్ని తీసి గబగబా పైపంచలో మూట కట్టాడు. ఇంకా తనలోని ఆశ తీరక జాదీని మళ్ళీ వంచి మరొకటి తీసి అత్రంగా కొరికాడు.\n\nఅంతే! కోటిలింగం నోరు భగ్గుమనడమే కాక, ఎర్రచీమలు అతడి ముఖాన్నీ, చేతులనూ కుట్టసాగాయి. ఇంతకూ అతడనుకున్నట్టు జాదీలో వున్నవి అరిసెలుకాదు, పశువులకు మేపే తెలకపిండి అచ్చులు!\n\nఎంత దులిపినా వదలకుండా, ముఖమంతా ఎర్ర చీమలు కుడుతూండగా, కోటిలింగం చిన్నగా మూలుగుతూ ఎవరికంటా పడకుండా పెరట్లోకి పోయి గోడదూకి వీధిలోకి చేరాడు.\n\nఅతడి కోసమే ఎదురు చూస్తున్న వాడిలా రంగడు, కోటిలింగాన్ని సమీపించి, “ఏం జరిగింది, చిన్నయ్యగారూ! సుబ్బమ్మకు మాట మాత్రంగానైనా చెప్పకుండా, ఇలాగోడ గెంతి\n\nరావడం ఏం మర్యాద అనిపించకుంటుంది?” అన్నాడు కోప్పడుతున్నట్టు.\n\nకోటిలింగం చిన్నగా, “అంత పెద్దగా మాట్లాడకురా రంగడూ! ఇల్లు చేరాక జరిగిందేమిటో చెబుతాను. అయితే, ఆ రహస్యాన్ని కడుపు లోనే దాచుకోవాలి. సరే, ముందు ఈ పది రూపాయలూ వుంచుకో!” అంటూ రంగదికి డబ్బిచ్చాడు.\n\nకోటిలింగం అరగంట తరవాత ఇంటికి వస్తూనే, గౌరమ్మతో, “అత్తా! ఈ మధ్య నాకు నూనె వస్తువులూ, ఆ మాటకొస్తే నేత్తో చేసిన పిండి వంటలు కూడా పడడంలేదు. పాట్టున తిన్న గారెలవల్ల పైత్యం చేసి ముఖం మీద దద్దుర్లు వచ్చాయి. ఇక ఈ జన్మలో అరిసెల మాట తలచనే కూడదని ఒట్టేసుకున్నాను. వచ్చిన మర్మాదే వెళ్ళిపోతున్నామని ఏమీ బాధపడకు. తెల్లవారుతూనే, నేనూ మీ అమ్మాయి బయలుదేరి మా ఊరెళ్ళిపోతున్నాం,” అన్నాడు.\n\nఅల్లుడిమాటలురంగడితో పాటు గౌరమ్మకు కూడా చాలా సంతోషం కలిగించాయి."
        },
        {
            "title": "గొప్పయోగం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "గొప్పయోగం\n\nచాలాకాలం కిందట ఒకానొక పల్లెటూరిలో\nకొమరయ్య అనే పశువుల కాపరి ఒకడు\nఉండేవాడు. అతడు యువకుడు, మంచి\nదైర్యశాలి. ఈ కారణం చేత అతగాది ఆలో\nచన ఎప్పుడూదేశాలు చూడటం మీదా, గొప్ప\nగొప్ప యుద్ధాల్లో పాల్గొనటం మీదా ఉంటూ\nవుండేది.\n\nఒకనాడు కొమరయ్య ఇలాగే ఆలోచిస్తూ\nపశువులను మేతకు వదిలి ఒక చెట్టుకింద\nపడుకున్నాడు. కాసేపటికల్లా అతడికి నిద్ర\nపట్టింది. ఇక అ నిద్రలో విచిత్రమైన కల\nవచ్చింది.\n\nతను ఒక కొండ ఎక్కుతున్నట్టూ, కొండ\nకొన చేరేసరికి ఒక సింహాసనంలో తను\nకూర్చున్నట్టూ, అలాసింహాసనంలో కూర్చున్న\nతన పక్కనే రాణీ వేషంలో వున్న ఒక సుందరి\nకూడా కనిపించింది. ఇదేమిటా అని ఆశ్చర్య\nపోతూ అతడు తన తల తడిమి చూసుకునే\n\nసరికి నెత్తిమీద ఒక రత్నకిరీటం చేతికి తగి\nలింది.\n\n“నేను రాజును! రాజును!” అంటూ నిద్రలోనుంచి కళ్ళు తెరిచి చుట్టూ కలయచూశాడు కొమరయ్య. అంతా వట్టిదే అని అతడికి తెలిసిపోయింది. దూరంగా మేస్తూవున్న పశువులూ, చెట్టుకింద తనూ. “ఎంత మంచి కల వచ్చింది!” అనుకుంటూ ఆలోచనలో పడ్డాడు కొమరయ్య.\n\nఆ మరుసటి రోజు కూడా అదే కల వచ్చింది. దానితో కొమరయ్యకు కల నిజమవుతుందేమో అనిపించింది. “రేహూ సరీగా ఇలాగే కల వస్తే ఆ కనబడే కొండ ఎక్కుతాను. ఏమో, ఆకొండ అవతల వున్న బాలాభి పుర రాజ్యానికి నేను రాజును అవుతానేమో!” అనుకున్నాడు కొమరయ్య.\n\nఆ మూడవ రోజున కూడా కొమరయ్యకు అదే కల వచ్చింది. ఇక ఈ గొడ్లకాపరి పని\n\nలాభం లేదనుకున్నాడు. చెట్టుకింద నుంచి\nలేచి కొండకేసి బయలుదేరాడు. సాయంత్రా\nనికి ఎలా అయితేనేం శ్రమపడి కొండపైకి\nచేరాడు. కాని అక్కడసింహాసనం లేదు, రాణీ\nలేదు. అయినా, కొమరయ్య ఎంతమాత్రం\nనిరుత్సాహపడలేదు. చీకటి పడేసరికి కొండ\nదిగి తిన్నగా బాలాభిపుర రాజ్యంలో ప్రవేశిం\nచాడు.\n\nఅప్పటికి కొమరయ్యకు బాగా అకలి\nవేసింది. చుట్టుపక్కల ఎక్కడైనా పల్లెగాని,\nజన సంచారం గాని కంటబడుతుందేమో\nఅని చూశాడు. చీకటీ, కీకారణ్యం తప్ప మరేం\nకనబడలేదు. సరే, ఈ రాత్రికి ఇక్కడే చెట్ల\nకింద పడుకుని, తెల్లవారి ఏదైనా గ్రామం\nచేరుదామనుకున్నాడు.\n\nకొమరయ్య అక్కడ వున్న చెట్టుకింద\nకాళ్ళు ముడుచుకుని పడుకున్నాడు. అకలి\nదహించుకుపోవటం చేత నిద్ర సరిగా పట్టింది\nకాదు. అంతలో ఆ పక్కనే గుర్రాల సకిలింపూ\nనలుగురైదుగురు మనుషులు మాట్లాడుకోవ\nటంఅతది చెవిని పడింది.\n\nకొమరయ్య చెవులు రిక్కించి వాళ్ళ\nమాటలు వినసాగాడు. అక్కడికి కొంచెం\nదూరంలో చెట్లుచాటున ఒక పాడుబడిన\nఇల్లువుందని వాళ్ళ సంభాషణని బట్టి గ్రహిం\nచాడు. ఆ అశ్వికులు ఈ రాత్రికి ఆ పాడు\nపడిన కొంపలో తలదాచుకుందామనుకుంటు\nన్నారు. కొమరయ్య చెట్టుకింది నుంచి లేచి\nచడీచప్పుడూ లేకుండా వాళ్లని వెంబడిం\nచాడు.\n\nకలలో కూడా కనపడని గొప్ప వస్తువు ఒకటి\nసంపాదించాను. వాడెవడో పెద్దపావుకారులా\nఉన్నాడు. వాడిచొక్కాదొంగిలించాను. మనకు\nధనం కావాలనుకున్నప్పుడల్లా ఆ చొక్కా\nజేబులు తిరగవేస్తేసరి, మొహిరీలురాలతై,”\nఅన్నాడు.\n\n‘భలే’ అని మెచ్చుకున్నాడు వాళ్ళ నాయ\nకుడు. తరవాత “అరే గుంటనక్కా! నీ సంపా\nదన ఏమిటి?” అన్నాడు.\n\nఅందుకు గుంటనక్క పేరు గలవాడు.\n“అయ్యా, ఇవ్వాల అదృష్టం పంది, ఒక సైన్య\nనాయకుడు ప్రాణాపాయస్థితిలో నాకంట\nబడ్డాడు. అతడి ముక్కోణాల శిరోవేష్ఠం కాజే\nశాను. అది తలమీద ధరిస్తే— కావాలను\nకున్నప్పుడల్లా మూడు దిశల కేసి అంబుల\nవర్షం కురిపిస్తుంది!” అన్నాడు.\n\n“భలే! నువ్వోయ్ నిజమైన గుంటనక్కవి.\nసరే, నువ్వోయ్ భల్లూకం! నీ సంపాదన?”\nఅన్నాడు దొంగల నాయకుడు.\n\n“అయ్యా, నేను ఒక కత్తి సంపాదించాను.\nమనకు కావాలనుకున్నప్పుడు దాన్ని భూమి\nమీద పాడిస్తే — తడవకు వెయ్యి మంది\nసైనికులు భూమి నుంచి పుట్టుకొస్తారు!”\nఅన్నాడు భల్లూకం.\n\n“చాలా బావుంది! వాటిని ఆ గోడకు\nజాగ్రత్తగా తగిలించి ఇక నిద్రపాండి. తెల్లవారి\nమనకు చాలా పనులున్నాయి,” అన్నాడు\nదొంగల నాయకుడు.\n\nకొద్దిసేపటికి వాళ్లు ఆ పాడుపదిన ఇంటికి\nచేరారు. అందరూ గుర్రాలు దిగి, ఇంట్లో\nప్రవేశించి దుప్పట్లు పరుచుకొని పడుకున్నారు.\nకొమరయ్య, ఏం చేయటమా అని ఆలోచిస్తూ\nఆ ఇంటి గోడ పక్కనే చికట్లో నిలబడ్డాడు.\nవాళ్ళు దొంగలేమో అన్న భయం కూడా కలి\nగింది కొమరయ్యకు. కాసేపటికల్లా కొమరయ్య\nఅనుమానించింది నిజమే అని తేలింది.\nవాళ్ళలో ఒకడు అధికార స్వరంతో ఇలా\nఅడిగాడు:\n\n“ఒరే రాబందూ! ఇవ్వాళనువ్వు ఏం సంపా\nదించావు?”\n\nఅందుకు బదులుగా ఆ రాబందు పేరు\nకలవాడు వినయంగా, “అయ్యా, ఇవాళ\n\nకొమరయ్య వాళ్ళ సంభాషణ విన్నాడు.\nదాంగలు నిద్రపోగానే, గోడకు తగిలించి\nవున్న చొక్కా, కత్తి, శిరోవేష్ఠం మెల్లగా తీసు\nకుని అక్కడినుంచి చడి చప్పుడు లేకుండా\nపారిపోయాడు.\n\nరెండు మూడు రోజులకల్లా బాలాభిపురం\nచేరి, రాజదర్శనం కోసం అడిగాడు.\n\n“నువ్వెవరివి? రాజదర్శనం అంత తెలిక\nఅనుకున్నావా?” అన్నారు కోట కాపలావాళ్ళు.\n\n“ఓమో అలాగా! ఐతే మీరు నా పేరే\nవినలేదన్న మాట? మహావీరుడు కొమర\nసింహుడు తెలియదా?” అన్నాడు కొమరయ్య\nకశ్చెర్ర చేస్తూ.\n\n“మీరు... మీరు మహావీరులైన కొమర\nసింహులా! రండి, దయచేయండి!” అంటూ\nకాపలావాళ్ళు కొమరయ్యను రాజు దగ్గిరకు\nతీసుకుపోయారు.\n\nఅ సమయంలో సింహాసనం పక్కన\nరాజకుమార్తెకూడా వుంది. అమెను చూడగానే\nకొమరయ్యకు తన కల నిజం అవుతున్నట్టు\nతోచింది. కిరీటం తప్పితే, అమె అచ్చగా\nఅతడు కలలో చూసిన రాణీలాగే ఉంది.\n\nరాజు, కొమరయ్యను చూసి, “నీకేం\nకావాలి?” అని అడిగాడు.\n\nకొమరయ్య తన దగ్గిర వున్న శిరోవేష్ఠం,\nకత్తి సంగతి మాత్రం చెప్పాడు. అనేక\nయుద్ధాల్లో అరితేరిన ఏరుణ్ణి అని తెలియ\nపరిచాడు.\n\n“కావాలందీ, ఈ ప్రపంచాన్నే జయించి\nమీకు పట్టాభిషేకం జరపగలను!” అన్నాడు\nకొమరయ్య అఖిరికి.\n\nరాజు అతని మాటలు విని పరమానందం\nపాందాడు.\n\n“సరే, నువ్వు ప్రపంచాన్ని తరవాత\nజయించవచ్చు, చేతనైతే ముందు నారాజ్యం\nమీదికి పెద్ద సేనతో దండెత్తి వచ్చిన గాంధీర\nరాజును ఓడించు!” అన్నాడు రాజు.\n\n“అదెంత పని! కానీ, నా కోరిక ఒకటి\nవుంది. నేను గాంధీర రాజును జయించిన\nతరవాత, మీ కుమార్తెను నాకిచ్చి వివాహం\nచేస్తారా?” అని అడిగాడు కొమరయ్య నదురూ\nబెదురూ లేకుండా.\n\nఅందుకు రాజు చిన్నగా నవ్వి, 'సరే' అన్నాడు.\n\nఅయనకు గాంధార రాజు వల్ల తన రాజ రికానికే పెద్ద ముప్పు వచ్చేట్టు కనబడింది. పైగా అంత బలశాలిని జయించినవాడికి తన కుమార్తెను ఇచ్చి వివాహం చేయటం అన్ని విధాలా తనకే గౌరవప్రదం అనుకున్నాడు రాజు.\n\nఇక కొమరయ్య కొద్దిమంది సైనికులను వెంటబెట్టుకుని వెళ్ళి గాంధార రాజును ఎది రించాడు. ఘోరయుద్ధం జరిగింది. ఇరు పక్షాలలోనూ చాలామంది సైనికులు మరణం చారు.\n\nకొమరయ్య, తనకు సైనికుల అవసరం వున్నదని తోచినప్పుడల్లా కత్తిని భూమిలో గుచ్చి వెయ్యిమంది సైనికులను రప్పించే వాడు. పైగా అతడి శిరోవేష్ఠం నుంచి వెడ లిన బాణాలు శత్రుసైన్యాన్ని చీకాకుపరిచి హతమార్చసాగినై.\n\nసాయంత్రం అయ్యేసరికి చావగా మిగి లిన కొద్దిమంది సైనికులతో గాంధార రాజు పారిపోయాడు. విజయుడైన కొమరయ్య జయ జయధ్యానాలు చేస్తూన్న సైనికులు వెంటరాగా సరాసరి బాలాభిపుర రాజు దగ్గ రకు వెళ్ళాడు.\n\nరాజు, కొమరయ్యను అభినందించాడు. \"కొమరసింహా! నీకన్న వీరుడైన అల్లుడు నాకు దారకడు. నేను వృద్ధుణ్ణి అయ్యాను కనుక, ఇప్పుడే నిన్ను బాలాభిపుర రాజ్యానికి పట్టాభిషిక్తుణ్ణి చేస్తున్నాను,\" అన్నాడు మంద హాసం చేస్తూ.\n\nకొమరయ్యకు, రాజకుమార్తెతో వైభవంగా వివాహం జరిగింది. తరవాత రాజ్యాభిషిక్తుడు కూడా అయ్యాడు. సింహాసనం మీద అతడు కూర్చున్నప్పుడు, పక్కనే రాకుమార్తె కిరీటం ధరించి కూర్చున్నది.\n\n\"నేను కలలో చూసిన రాణీయే ఈమె!\" అనుకొని కొమరయ్య ఎంతగానో మురిసి పోయాడు.\n\nఇంత గొప్ప వీరుణ్ణి పెళ్లాడగలిగిన తన అదృష్టానికి రాజకుమార్తె కూడా చాలా సంతోషించింది."
        }
    ]
}