{
    "book_id": "చందమామ_1994_02",
    "stories": [
        {
            "title": "మహామస్తకాభిషేకం!",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "వార్తలు - విశేషాలు :\n\n# మహామస్తకాభిషేకం!\n\nకుంభమేళా లాగా, గోదావరి పుష్కరాల లాగా బాహుబలి మహామస్తకాభిషేక మహోత్సవం కూడా పన్నెండేళ్ళ కోకసారి జరుగుతుంది. కర్నాటక రాష్ట్రం హసన్ జిల్లా శ్రావణబెళగొళలోని ఇంద్రగిరి గుట్ట మీద బాహుబలి విగ్రహం ఉన్నది. ప్రపంచంలోకెల్లా చాలా ఎత్తయిన ఏకశిలావిగ్రహం ఇదే! క్ర.శ. 981 వ సం॥లో ఈ విగ్రహ ప్రతిష్ఠాపన జరిగింది. ఇరవైయవ శతాబ్దంలో ఏడుసార్లు అంటే 1900, 1910, 1923, 1940, 1953, 1967, 1981 వ సంవత్సరాలలో మస్తకాభిషేకాలు జరిగాయి. ఈ శతాబ్దంలో ఎనిమిదవదీ, ఆఖరిదీ అయిన మస్తకాభిషేకం 1993 డిసెంబర్ 1993 తేదీ అత్యంత వైభవంగా జరిగింది. విగ్రహ ప్రతిష్ఠాపన తరవాత 85వసారి జరిగిన ఈ మహోత్సవంలో అసంఖ్యాకులయిన భక్తులు పాల్గొన్నారు. మహోత్సవ కార్యక్రమాలను భారీ ఎత్తున ఏర్పాటు చేశారు. శుభ నక్షత్ర గ్రహ కూటమిని అనుసరించి ఈ ఉత్పవాన్ని ఏర్పాటు చేస్తారు. అందువల్ల పన్నెండేళ్ళలో కాస్త అటూ ఇటూ తేడాలు వస్తాయి.\n\nఇరవైనాలుగుమంది తీర్థంకరులలో ఆఖరివాడైన వర్థమాన మహావీరుడు జైనమతం స్థాపించాడు. మొదటి తీర్థంకరుడు ఆదినాథ్ ఋషభదేవుడు రాజు. ఆయన ఇహలోక బంధాలను త్యజించి, పెద్ద కుమారు డయిన భరతుడికి అయోధ్యనూ, రెండవ కుమారుడ యిన బాహుబలికి పోదనపురాన్ని అప్పగించాడు. భరతుడికి తమ్ముడి రాజ్యాన్ని కూడా కలుపుకోవాలన్న ఆశకలిగింది. బాహుబలి ఎదురు తిరిగాడు. ఉభయ సేనల మధ్య యుద్ధం ఆసన్నమయింది. యుద్ధం అమాయకజనక్షయానికి దారితీస్తుందని మంత్రులు అన్నదమ్ములకు నచ్చెప్పారు. ఇద్దరికీ మంత్రుల సలహా నచ్చి, ఉభయసేనల మధ్య కాకుండా అన్నదమ్ములు మాత్రమే యుద్ధం చేసి బలాబలాలను తేల్చుకోవడానికి సమ్మతించారు. అన్నదమ్ముల మధ్య దృష్టియుద్ధం, జలయుద్ధం, మల్లయుద్ధం జరిగాయి. మూడింటిలోనూ భరతుడు ఒడిపోయాడు. బాహుబలి అతన్ని రెండు చేతులతో పైకెత్తి నేలకేసి కొట్టబోయి ఆగిపోయాడు. అతనిలోని ఆగ్రహం చల్లారిపోయింది. జ్ఞానోదయమయింది. అత్యాశ, గర్వం తన అన్నను\n\nఎంతటి దీనస్థితికి తెచ్చిందో గ్రహించాడు. ఆ వైరాగ్యంతో తన రాజ్యాన్ని కూడా వదిలిపెట్టి వెళ్ళి పోయాడు.\n\nతన చర్యకు పశ్చాత్తాపం చెందిన భరతుడు, తమ్ముణ్ణి ప్రపంచాన్ని త్యజించవద్దని కోరాడు. అయినా, బాహుబలి కృతనిశ్చయంతో నిద్రాహారాలు లేకుండా నిలబడి నెలల తరబడి తపస్సు చేశాడు. అతని చుట్టూ తీగలు మొలిచి ఆయన కాళ్ళకూ, చేతులకూ అల్లుకున్నాయి. భరతుడు మళ్ళీ వెళ్ళి, “శ్రమణా! ఏదీ కూడా నీదీ కాదు, నాదీ కాదు,” అని చెప్పాడు. అయినా బాహుబలి తపస్సు మాన లేదు. కొంతకాలానికి ఆయన మోక్తం పాందాడు. భరతుడు తమ్ముడి రూపంలో ఒక బంగారు విగ్రహం చేయించి, పోదానపురంలో ప్రతిష్ఠించాడు.\n\nపదవ శతాబ్దంలో గంగ వంశానికి చెందిన రెండవ రాచమల్లు సంస్థానంలో ప్రధాన మంత్రిగానూ, సర్వ సేనాధిపతిగానూ చాముండరాయ్ ఉండేవాడు. అతని తల్లి కళ్ళల్ దేవికి బాహుబలి స్వర్ణ విగ్ర హాన్ని దర్శించాలన్న కోరిక కలిగింది. ఆమె కొడుకునూ, ఆచార్యుడయిన అజిత్సేనుణ్ణీ వెంట బెట్టు కుని పోదానపురానికి బయలుదేరింది. వాళ్ళు మార్గమధ్యంలో చంద్రగిరి, ఇంద్రగిరి అనే రెండు కొండల మధ్య ఉన్న ప్రాంతంలో ఆగారు. ఆ రాత్రి ముగ్గురికీ ఒకే విధమైన కలవచ్చింది. వాళ్ళ కలలో కుష్మందినీ దేవి కనిపించే, “మీరు పోదానపురంలో స్వర్ణ విగ్రహాన్ని చూడలేరు. చంద్రగిరిపై నిలబడి దక్కిణ దిశగా ఉన్న ఇంద్రగిరి మీదికి బాణం వదలండి,” అని చెప్పింది. అదే విధంగా మరునాడు ఉదయం చాముండరాయ్ చంద్రగిరి మీద నిలబడి ఇంద్రగిరి మీదికి బంగారు బాణం వదిలాడు. ఆ బాణం పడిన చోట బాహుబలి రూపం కనిపించింది.\n\nచాముండరాయ్ బాహుబలి విగ్రహాన్ని చెక్కించి అక్కడ ప్రతిష్ఠించడానికి శిల్పులను బప్పంచాడు. అరిష్టనేమి అనే శిల్పి నాయకత్వంలో బ్రహ్మాండ మైన బాహుబలి ఏకశిలా విగ్రహం తయారయింది. ఇంద్రగిరి మీద 981వ సం॥ మార్చి 13వ తేదీ విగ్రహాన్ని ప్రతిష్ఠించి, చాముండరాయ్ మొట్టమొదటి మహామస్తకాభిషేకం చేయించాడు. చాముండరాయ్కి బాల్యంలో గోమర (సుందరుడు) అని పేరుండేది. అతడు ప్రతిష్ఠించడం వల్ల బాహుబలి విగ్రహానికి గోమరేశ్వరుడు అనే పేరు వచ్చింది.\n\nఉత్తరాభిముఖంగా ఉన్న ఈ విగ్రహం ఎత్తు 57 అడుగులు. ఆ విగ్రహం మోములో విలసిల్లే మధుర గంధీరమైన దరహాసానికి ముగ్ధులుగాని వారండరు. అది శాంతినీ, అహింసనూ ప్రపంచానికి చాటుతున్నట్టు ఉంటుంది. జైనమతం అహింసను బోధిస్తుంది. విగ్రహం పాదాల వద్ద చిన్న తటాకం ఉన్నది. దీనినే కన్నడంలో బెళగొత అంటారు. సర్వాంగాలూ పరిపూర్ణమైన పరిమాణాలతో ఎంతో జాగ్రత్తగా చెక్కబడిన అద్భుతమైన కళాఖండం ఈ విగ్రహం!\n\nఅభిషేక విధానం!\n\nపూజా కార్యక్రమాలు దాదాపు పదిహేను రోజులకు ముందే ప్రారంభమయినప్పటికీ అసలు అభిషేకం పూర్తికావడానికి ఆరు గంటలు పడుతుంది. మొదట విగ్రహాన్ని చెరుకు రసంతోనూ, పాలతోనూ, మూలికల రసంతోనూ అభిషేకిస్తారు. ఆ తరవాత కింది తటాకజలం, వివిధ నదుల పవిత్రజలాలతో నిండిన 1008 కలశాలను భక్తులు తెచ్చి అభిషేకిస్తారు. ఆ పిమ్మట మూడు రకాల చందన ద్రవ్యాలతోనూ, వివిధ పుష్ప దశాలతోనూ మస్తకాభిషేకం జరుగుతుంది. ఆ తరవాత మామూలు జలంతో అభిషేకించి, సర్వసంగపరిత్యాగి అయిన బాహుబలిని అష్ట విధ ఫలపుష్పాలతో అర్చిస్తారు."
        },
        {
            "title": "విచిత్రవీణ",
            "page_start": 10,
            "author": "ఆర్. పట్టాభిరామరాజు",
            "pdf_page": 10,
            "content": "విచిత్రవీణ\n\nసంగీతపురిలో ఒక్క సంగీత విద్వాంసుడు కూడా లేడు. సంగీత వాయిద్యాలను విక్రయించే ఒక దుకాణం ఆ గ్రామంలో వుండడం వల్ల, ఆ ఊరుకు ఆ పేరొచ్చింది. వీణ, పిల్లన గ్రోవి, మృదంగం—ఇలా ఏ వాయిద్యం కావలసివచ్చినా, ఆ దుకాణంలో తప్పక దొరుకు తయా.\n\nఆ దుకాణం యజమాని పేరు రామావతారం. అతడు వృద్ధుడైపోవడంతో, అతడి కొడుకు మురారి కొన్నాళ్ళుగా దుకాణం వనులు పర్యవేక్షిస్తున్నాడు.\n\nసంగీతపురికి ఆమడ దూరంలో పాల కొండలున్నాయి. సంగీత వాయిద్యాలను తయారుచేసేందుకు కావలసిన శ్రేష్ఠమైన కలప అక్కడ లభిస్తుంది. నెలకొకసారి మురారి ఎడ్లబండిని, కూలీలను తీసుకొని, ఆ కొండలకు వెళతాడు. అక్కడ కావలసిన కలపను కూలీల చేత నరికించి, మురారి\n\nవాయిద్యాలను తయారుచేస్తాడు. ఆ దుకాణంలో తయారయ్యే వాయిద్యాలకు చుట్టు పక్కల పట్టణాల్లో మంచి పేరుంది.\n\nఒకరోజు, ఆ దేశాన్నేలే మహారాజు కుమార్తె చారులత, శ్రేష్ఠమైన దీకుకొయ్యతో తయారు చేసిన మంచి వీణ కావాలని తన భటుణ్ణి పంపింది.\n\n\"ప్రస్తుతం అలాంటి వీణ దుకాణంలో లేదు. వారం, పది రోజుల్లో తయారుచేసి, నేనే కోటకు తీసుకువస్తానని, యువరాణి వారికి చెప్పు!\" అని మురారి, ఆ భటుణ్ణి పంపించివేశాడు.\n\nమర్నాటి ఉదయం, వీణ తయారీకి అవసరం అయిన దీకు కొయ్య కోసం, మురారి పాలకొండలకు, ఒక కూలీని మాత్రం వెంటబెట్టుకొని బయలుదేరాడు. ఆ రోజు ఎంత వెతికినా వాళ్ళకు సరైన దీకుచెట్టు కనిపించలేదు.\n\nఆర్. పట్టాచిరామరాజు\n\nమిట్టమధ్యాప్హ సమయంలో మురారీ,\nకూలివాడూ వెంట తెచ్చుకున్న అన్నం తిని,\nతిరిగి మంచి చెట్టును వెతికేందుకు బయలు\nదేరారు. కొంతసేపటికి వాళ్ళ అన్వేషణ ఫలిం\nచింది. ఒక కొలను పక్కన వాళ్ళకు ఒక\nదృఢమైన టీకుమాను కనబడింది. చెట్టును\nపరిశీలించిన మురారి తృప్తిగా తలాడించాడు.\nఅయితే, టీకుమాను అంతా గుబురు కొమ్మ\nలతో వుండడం మాత్రం, అతడికి ఆశ్చర్యం\nకలిగించింది. కూలివాడు తన భుజం మీది\nపంచెను తలకు చుట్టుకుని, చెట్టు మొదలును\nనరికేందుకు గొడ్డలి పైకెత్తాడు.\n\nఇంతలో, “ఆగు! నా నివాసాన్ని కూల దొయ్యకు,” అని చెట్టు పైనుంచి స్త్రీ కంఠ\n\nస్వరంతో మాటలు వినవచ్చాయి. ఆ మరు క్షణం పైనుంచి ఒక యక్షిణి, వాళ్ళ ముందుకు దూకింది.\n\nమురారీ, కూలివాడూ భయకంపితులై చూస్తూన్నంతలో యక్షిణి, “ఇది, నానివాసం! ఎన్నో సంవత్సరాలుగా, ఎంతో హాయిగా ఈ చెట్టు పైన వుంటున్నాను. అసలు నువ్వీ చెట్టును ఎందుకు నరకజూస్తున్నావు?” అని అడిగింది.\n\nయక్షిణి పెద్దగా కోపగించకుండా, కొంత శాంతంగా మాట్లాడడంతో మురారి తెప్పరిల్లి, కాస్త దైర్యం తెచ్చుకుని, “రాకుమారికి నేను వీణ తయారుచేసి పంపాలి. అందుకవసరం అయిన చెట్టు, ఈ ప్రాంతాన మరెక్కడా లేదు. కాబట్టి, నేనీ చెట్టును నరికించక తప్పదు!” అన్నాడు.\n\nఈసారి యక్షిణి, మురారి కేసి కోపంగా చూస్తూ, “ముష్టి వీణ తయారీకి నేనున్న చెట్టే దారికిందా?” అని చేతుల్ని ముందుకు చాచింది.\n\nఆ మరునిమిషం యక్షిణి చేతుల్లో, ఒక అద్భుతమైన వీణ ప్రత్యక్షమైంది. దానికి అక్కడక్కడా అమూల్వమైన వజ్రాలు తాపడం చేసి వున్నాయి.\n\nమురారి ఆశ్చర్యపోతూ చూస్తూన్నంతలో, యక్షిణి, “ఇది మహిమ గల వీణ! సంగీ తంలో సరిగమలు రానివాళ్ళు కూడా, ఈ వీణను అద్భుతంగా వాయించవచ్చు. వీణ\n\nముందు కూర్చుని సరస్వతీ దేవిని మనసారా\nస్మరించి, కావలసిన రాగం మనసులో అను\nకొని తీగలను సవరిస్తే చాలు, ఈ వీణ\nమీద ఆ రాగం పలుకుతుంది. అయితే,\nదీనిమీద రెండు రాగాలు మాత్రం బాగా\nఆలోచించి వాయించాలి. మోహనరాగం\nవాయిస్తే, నువ్వు ఆ క్షణం మనసులో కోరు\nకున్న వ్యక్తి నిన్ను ప్రేమిస్తుంది. ఇక వరుణ\nరాగం వాయిస్తే, జడివాన కురుస్తుంది.\nఅన్నిటికంటే ముఖ్యమైన విషయం — ఈ\nదీకుచెట్టువున్నంత కాలమే నేనిక్కడుంటాను.\nనేనిక్కడున్నంత కాలమే, ఈ వీణలో మహిమ\nవుంటుంది. అర్థమైందా? ఇదుగో, వీణ\nతీసుకో!” అంటూ వీణను మురారికిచ్చి అంత\nర్థానమైంది.\n\nఅనుకోకుండా తనకు మహిమ గల\nవీణ లభించినందుకు, మురారి ఉబ్బి తబ్బి\nబ్బయ్యాడు. ఆ అద్భుతమైన వీణ సాయంతో,\nతాను తలచుకుంటే రాకుమారి చారులతనే\nపెళ్ళాడగలడు!\n\nమురారి ఇలాంటి ఊహలతో తేలిపో\nతూండగా, పక్కన వున్న కూలివాడు అతణ్ణి\nహెచ్చరిస్తూ, “అయ్యా! పాద్దు ఏటవాలింది.\nఇక మనం ఇంటికి బయలుదేరుదామా?”\nఅన్నాడు.\n\nదానితో మురారి ఊహాలోకం నుంచి\nబయటపడి, కూలివాడితో, “సరే, బయలు\nదేరుదాం. ఒక సంగతి గుర్తుంచుకో. ఈ\nవీణ గురించి ఊళ్ళో ఎవరికీ చెప్పకు,” అని\nహెచ్చరించాడు.\n\nఅయితే, ఇలాంటి మహిమల మీద నమ్మకం లేనియువకుడాకడు జనంలోంచి,\n“ఇంకేం, మురారీ! మహిమగలవీణ వాయించి,\nసరాసరి మన రాకుమారి చారులత మెడలో\nతాళి కట్టెయ్యియ్య. ఆ తర్వాత ఏకంగా, ఈ దేశా\nనికే నువ్వు మహారాజువు కావాచ్చు!” అన్నాడు\nహేళనగా.\n\nమురారికి వాడి వేళాకోళఫు మాటలు\nకోపం తెప్పించాయి. దానితో, వాడి మాటలు\nనిజం చెయ్యాలనుకుంటూ, ఇంట్లోకి వెళ్ళి\nయక్షిణి ఇచ్చిన వీణను బయటికి తెచ్చాడు.\nతర్వాత ఇంటి ముంగిట అరుగు మీద\nపద్మాసనం వేసుకొని కూర్చుని, కాసేపు\nకళ్ళు మూసుకొని సరస్వతీ దేవిని ప్రార్థిం\nచాడు.\n\nప్రార్థన ముగియగానే మురారి వీణను\nశృతి చేసి, యువరాణి చారులత తనను\nప్రేమించాలనుకుంటూ రాగాన్ని మనసులో\nమననం చేసుకుని, వీణ తీగల్ని మీటసా\nగాడు. జనం ఊపిరి బిగబట్టి, చెపులు\nరిక్కించి పరమానందంగా వీణానాదాన్ని విన\nసాగారు.\n\nఅయితే, ఉన్నట్టుండి వాతావరణంలో\nమార్పు రాసాగింది. అకాశంలో నల్లటి\nమేఘాలు అలముకోసాగాయి. అంతలోనే\nఉరుములు, మెరుపులు! జనంతోపాటు\nమురారి కూడా ఉలిక్కిపడ్డాడు. ఆ మరు\nక్షణం అతడికి తను చేసిన పారబాటు\n\nఅయితే, కూలివాడు ఇల్లు చేరుతూనే,\nయక్షిణి వీణ గురించి తన భార్యకు చెప్పాడు.\nఆ రహస్యం ఎవరికీ చెప్పువద్దని హెచ్చరిం\nచాడు కూడా. అయినా లాభం లేకపోయింది.\nరహస్యం కూలివాడి భార్య నుంచి ఈ నోటా\nఆ నోటా పాకి, తెల్లవారేసరికి ఊరు ఊరంతా\nగుప్పుమంది.\n\nమురారి ఉదయం నిద్ర లేచేసరికి, తిర\nడాలకు వచ్చినట్టు ఊళ్ళోని జనం అతడి\nఇంటి ముందు మూగి వున్నారు. ఏం జరి\nగిందో మురారి వెంటనే ఊహించాడు. గుంపు\nగూడిన జనం, మురారిని మహిమ గల\nవీణను ఒకసారి వాయించమని ఒత్తిడి\nచెయ్యసాగారు.\n\nతెలియ వచ్చింది. తను మోహనరాగానికి బదులు, వరుణరాగం మనసులో అనుకొని వీణను వాయించాడు. అందుకే జడివాన ప్రారంభమయింది. అయినా, ఇప్పుడు విచారించి ఏమి లాభం? అప్పటికే కుంభవృష్టిగా వాన ప్రారంభమైంది.\n\n\"గ్రీష్మ కాలంలో హఠాత్తుగా, ఈ జడివాన ఏమిటిరా, దేవుడా!\" అని కేకలు వేస్తూ, జన మంతా పాలోమని తమ ఇళ్ళకేసి పరుగులు తీశారు.\n\nఇంతలో ఆకాశంలో కళ్ళు మిరమిట్లు గొలిపేలా, ఒక పెద్ద మెరుపు మెరిసింది. ఆ మరుక్షణం దూరంగా ఎక్కడో పెడుగుపడిన శబ్దం వినిపించింది. ఏదో ఆలోచనలో వున్న మురారి, తన మోచేతులకి ఏదో మెత్తగా తగలడంతో ఉలిక్కిపడి చూశాడు. అక్కడ వీణకు బదులు ఒక పెద్ద సర్పం ఉన్నది!\n\nమురారి భయంతో ఒక వెర్రి కేక పెట్టి లేచి నిలుచున్నాడు. సర్పం తలెత్తి అతడి కేసి ఒకసారి చూసి, జర్రున అరుగు కిందికి\n\nజారి, బాణ వేగంతో ఆకాశంలోకి దూసుకు పోయింది.\n\nఇంటి ముందు రేగిన కోలాహలానికి కారణం తెలుసుకునేందుకు బయటికి వచ్చిన రామావతారం, కొడుకును ప్రశ్నించి జరిగిందేమిటో విని, \"ఒరే, మురారీ! నీ ప్రవర్తన మన వృత్తిధర్మానికే తీరని మచ్చ. ఈ అనుభవంతోనైనా బుద్ధెరిగి ప్రవర్తించు. లేనిపోని దురాశలకు పోయి నలుగురిలో నవ్వులపాలు కాకు. ఈరోజే వెళ్ళి మంచి టేకుకొయ్య తెచ్చి, రాకుమారికి వీణ తయారుచెయ్యి,\" అని సలహా ఇచ్చాడు.\n\nటేకుకొయ్య కోసం పాలకొండలకు వెళ్ళిన మురారికి, అక్కడ యక్తిణ నివసించే టేకు మాను పెడుగుపాటుకు నిలువునా కాలిపోయి కనిపించింది!\n\nఆ తర్వాత మురారి కష్టపడి మంచి టేకుకొయ్యను సంపాయించి, నెల తిర క్కుండానే రాకుమారి చారులత కోరిన వీణను తయారుచేసి, కోటకు వెళ్ళి ఆమె కిచ్చాడు."
        },
        {
            "title": "వీరాధివీరుడు!",
            "page_start": 15,
            "author": "కొనే నాగవెంకట ఆంజనేయులు",
            "pdf_page": 15,
            "content": "వీరాధివీరుడు!\n\nహేలాపురిపై అక్రమంగా దండెత్తిన మగధరాజు కృతకిర్తి చిత్తుగా ఓడి, వెనుదిరిగి పారిపోయాడు.\nతమ విజయానికి కారకులైన సైనికముఖ్యలనూ, అధికారులనూ హేలాపురి మహారాజు అనేక విధాల నక్కరించాడు.\n\nవీరబాహుడనే సైనికుడు యుద్ధరంగంలో వీరవిహారం చేసి, వెయ్యమందికి పైగా శత్రు సైనికుల కాళ్ళు, చేతులూ నరికాడని ఒక వార్త పుట్టింది. ఇదివిన్న వాడి గ్రామస్థులు, వాణ్ణి పూలమాలలతో ముంచెత్తి, గ్రామం నాలుగు వీధులూ మేళతాళాలతో ఊరేగించసాగారు. ఆ సమయంలో వాడు ఆనందోత్సాహంలో మైమరిచి వుండగా, జనం లోంచి ఒకడు, \"వీరబాహు! నువ్వు ఆ శత్రు సైనికుల తలలు నరక్కుండా, కాళ్ళు, చేతులూ మాత్రమే నరికి ఎందుకూరుకున్నావు?\" అని అడిగాడు.\n\nదానికి వీరబాహు మీసం మెలిచేస్తూ, ఒకటి రెండు క్షణాలు ఆలోచిస్తూ పూరుకుని, చచ్చున ఏదో గ్రహించినవాడిలా, \"అవును, అలాంటి అవకాశం నాకు రాలేదు. వాళ్ళందరి తలలూ ముందే తెగనరికి వున్నాయి!\" అన్నాడు.\n\n— కోనే నాగవెంకట ఆంజనేయులు"
        },
        {
            "title": "విచిత్రపుష్పం",
            "page_start": 16,
            "author": "చందమామ బృందం",
            "pdf_page": 16,
            "content": "విచిత్రపుష్పం\n\n11\n\n[దళనాయకుడు నాగసింహుడి నాయకత్యంలో కొందరు సైనికులను ఉత్తుంగుడికి సముద్ర ప్రయాణంలో తోడుగా పంపడానికి నాగపురి రాజు నిర్మయించాడు. సేనాధిపతి, ఉత్తుంగుడికి ఆరోజే రాజ్యం సరిహద్దు నుంచి వచ్చిన నాగసింహుణ్ణి పరిచయం చేశాడు. గూడెంలో తమ ఇంట దాచిన శతాబ్దిక పుష్పాలు కూడా కనిపించలేదని కాబూయీ విచారంతో రాజధానికి వచ్చాడు. కాబూయీ, సేనాధిపతి రాజు దగ్గరికి వెళ్ళి సంగతి చెప్పారు. - తరవాత]\n\n“శతాబ్దిక పుష్పాలు మీ ఇంట్లో వున్న సంగతి ఉత్తుంగుడు నాగసింహుడికి చెప్పాడు. అంటే వాటిని నాగసింహుడే అవహరించి ఉంటా డంటావా?” అని అడిగాడు సేనాధిపతి.\n\nకాబూయీ కొంతసేపు మౌనంగా ఆలోచించి, “నాగసింహుడు ఒకవేళ కుట్ర చేయాలనుకున్నప్పటికీ, ఈ పుష్పాలు అతనికెలా ఉపయోగపడతాయో అర్థం కావటం లేదు, ప్రభూ!” అన్నాడు.\n\n“నువ్వన్నది నిజమే. శతాబ్దిక పుష్పాలు లేకుండా ఉత్తుంగుడు బయలుదేరలేడు గనక, అవి దారికేంతవరకు నువ్వు రాజధాని లోనే ఉండడం మంచిది,” అన్నాడు సేనాధిపతి.\n\n“అలాగే వుంటాను,” అని చెప్పి కాబూయీ అక్కడినుంచి ఉత్తుంగుడి విడిదికి వెళ్ళాడు. వాళ్ళిద్దరూ ఆ పువ్వుల గురించి చాలాసేపు చర్చించి, బాగా రాత్రయ్యాక నిద్రకు ఉపక్రమించారు.\n\n‘చందమామ’\n\n“అవును నాన్నా, నిజం! మేము ఈరోజు ఉదయం ఎప్పటిలాగే సముద్ర తీరానికి వెళ్ళాము. అక్కడ ఉత్తుంగుడు వచ్చిన పడవ బోర్డించబడి కనిపించింది. దగ్గరికి వెళ్ళి చూస్తే లోపల శతాబ్దిక పుష్పాలు కట్టలు కట్ట లుగా కనిపించాయి. పడవను సముద్ర జలాల కేసి లాగినట్టు ఇసుక మీద రెండు చారలు కూడా కనిపించాయి. బహుశా ఉత్తుంగుడే వెళ్ళడానికి ప్రయత్నించాడేమో అని మేము అనుకున్నాము,” అన్నది చిత్ర. అప్పుడే అక్కడికి ఉత్తుంగుడు కూడా వచ్చాడు.\n\n“లేదు చిత్రా! అతడురాత్రి ఇక్కడే ఉన్నాడు. అది స్థరే, ఇప్పుడు ఆ పువ్వులు ఎక్కడు న్నాయి?” అని అడిగాడు కాబూయి.\n\n“అక్కడే, సముద్ర తీరం దగ్గరి పడవలోనే ఉన్నాయి. ఈ సంతోషకరమైన సంగతి మీకు తెలియజేయడానికే నా స్నేహితురాలిని వెంట బెట్టుకుని వచ్చాను,” అన్నది చిత్ర.\n\nకాబూయి ఆప్యాయంగా కూతురి భుజం మీద చేయివేసి, “చాలా సంతోషం, చిత్రా! మీరు ఇక్కడే ఉండండి, మేము వెళ్ళి సేనాధి పతికి ఈ సంగతి చెప్పి వస్తాము,” అని ఉత్తుం గుడి కేసి తిరిగి, “రా, వెళదాం,” అంటూ ముందుకు నడిచాడు.\n\nఉత్తుంగుడు, “శతాబ్దిక పుష్పాలు కనిపించాయా? మీకుమార్తె ఏమంటున్నది, కాబూయి?” అని అడిగాడు అతని వెంట నడుస్తూ.\n\nమరునాడు మధ్యాన్నం ఒక సైనికుడు వచ్చి, “కాబూయి, నిన్ను చూడాలని ఇద్దరు యువతులు వచ్చారు,” అన్నాడు.\n\nకాబూయి గది వెలుపలికి వచ్చి, అక్కడున్న ఇద్దరు యువతులలో ఒకామెను చూసి, “అమ్మా, చిత్రా నువ్వా! ఇప్పుడెందుకు వచ్చావు? అమ్మ క్షేమంగా ఉన్నది కదా?” అని అడిగాడు ఆతృతగా.\n\n“అమ్మ క్షేమంగానే ఉన్నది నాన్నా!” అంటూ ఆమె తండ్రిని సమీపించి, “కనిపించకుండా పోయిన పువ్వులు దారికాయి నాన్నా!” అన్నది మెల్లగా.\n\n“శతాబ్దిక పుష్పాలు దారికాయా? నిజం గానా!” అన్నాడు కాబూయి నమ్మ లేనట్టుగా.\n\n\n\nకాబూయీ, తన కుమార్తె చెప్పిన విషయా\nలన్నిటినీ ఉత్తుంగుడికి చెప్పాడు. శతాబ్దిక\nపుష్పాలు దొరికాయని తెలియగానే ఉత్తుం\nగుడు చాలా సంతోషించాడు. అయినా, ఆ\nపువ్వులను తీసుకుని తన పడవలో వెళ్ళా\nలని ప్రయత్నించినవాడెవడై ఉంటాడు? నాగ\nసింహుడే అయితే, అతని ఉద్దేశం ఏమై\nవుంటుంది? ఇలా రకరకాలుగా ఆలోచిస్తూ,\nఉత్తుంగుడూ, కాబూయీ సేనాధిపతి భవనం\nసమీపించారు. వాళ్ళను చూడగానే సేనాధిపతి,\n“ఏమయింది?” అని అడిగాడు. కాబూయీ\nసంగతి చెప్పాడు.\n\n“శభాష! ఆ శుభవార్తను తెచ్చిన సైనికులు ఎక్కడ?” అన్నాడు సేనాధిపతి.\n\n“సైనికులు కాదు ప్రభూ. ఆ వార్తను నా కుమార్తె చిత్ర తీసుకువచ్చింది,” అంటూ కాబూయీ అన్ని విషయాలూ వివరించాడు.\n\n“అలాగ! చాలా సంతోషం. ఆ పుష్పాలకు రక్షణ ఏర్పాటు చేయాలి. ఇప్పుడే మన సైనికులను కొందరిని పంపుతాను. మొదట ఈ సంగతి రాజుకు తెలియజేద్దాం, పద,” అంటూ అక్కడినుంచి బయలుదేరాడు.\n\nవాళ్ళ నుంచి విషయం తెలుసుకున్న\nరాజు, “చాలా సంతోషం, సేనాధిపతి! ఆ\nపుష్పాలను రాకాసిమృగం దగ్గిరికి చేర్చడానికి\nఏమాత్రం ఆలస్యం చేయకూడదు, ఏమం\nటాపు కాబూయీ?” అని ఉత్తుంగుడి వైపు\nతిరిగి, “ఏప్పుడు బయలుదేరతావు?” అని\nఅడిగాడు.\n\n“ఈ క్షణమే బయలుదేరమన్నా సిద్ధంగా ఉన్నాను, ప్రభూ!” అన్నాడు ఉత్తుంగుడు.\n\n“శభాష, ఉత్తుంగా!” అంటూ రాజు లేచి\nనిలబడి, ఉత్తుంగుడి భుజం మీద చేతులు\nవేసి, “నీవంటి సాహసవీరులే ఏ రాజ్యానికెనా\nనిజమైన సంపద వంటివారు! తిరుగు ప్రయా\nణంలో మా రాజ్యానికి తప్పకుండా వచ్చి\nవెళ్ళు!” అని చెప్పి, సేనాధిపతికేసి తిరిగి,\n“ఈరోజే ఉత్తుంగుడి ప్రయాణానికి కావలసిన\nఏర్పాట్లన్నిటినీ చూడు. నేను వెళ్ళి శతాబ్దిక\nపుష్పాలు దొరికిన సంగతి మల్లికకు చెబు\nతాను,” అంటూ భవనం లోపలికి బయలు\nదేరాడు.\n\nరాజభవనం నుంచి వెలుపలికి వచ్చిన\nసేనాధిపతి, నాగసింహుడి కోసం కబురు\nపంపాడు.\n\nకొంతసేపటికి అక్కడికి వచ్చిన దళ\nనాయకుడు నాగసింహుడు — సేనాధిపతీ,\nకాబూయీ, ఉత్తుంగుడూ ఒకేచోట ఉండడం\nచూసిఒక్క క్షణం ఉలిక్కిపడ్డాడు. ఆ తరవాత\nతేరుకుని సేనాధిపతికి నమస్కరించాడు.\n\n“ఈరోజే ఉత్తుంగుడి ప్రయాణం. నువ్వు\nమన సైనికులు కొందరితో అతనికి రక్షణగా\nవెళ్ళాలి. ఇది రాజాజ్ఞ!” అన్నాడు సేనాధిపతి.\n\n“ఈ రోజేనా, సేనాధిపతీ! మరి పుష్పాలు\nలభించాయా?” అని అడిగాడు నాగసింహుడు,\nఅమితాళ్ళర్యంతో.\n\n“పుష్పాలా? ఆ సంగతి నీకెందుకు?”\nఅని అడిగాడు సేనాధిపతి కటువుగా.\n\n“మేము పుష్పాలు తీసుకువెళ్ళాలి కదా!”\n\nఅని అడిగాడు నాగసింహుడు.\n\n“అవును. వాటిని రాకాసిమృగం ఉన్న\nచోటికి చేర్చడానికే ఈ ప్రయాణం. ఈరోజు\nసాయంకాలానికి మీరు సముద్రతీరం చేరండి.\nబండల మధ్య దారిగుండా సముద్రంలో\nపడవలో బయలుదేరండి. మీకు వెనకగా\nరెండు పడవలలో మన సైనికులు వస్తారు.\nమిగతా విషయాలు ఉత్తుంగుడు చూసుకుం\nటాడు,” అన్నాడు సేనాధిపతి.\n\n“మరి, పుష్పాలు?” అంటూ ఏదో చెప్పు\nబోయి ఆగాడు నాగసింహుడు.\n\n“అన్నీ సిద్ధంగా ఉన్నాయని చెప్పాను\nకదా? నువ్వు బయలుదేరడమే తరువాయి,”\nఅన్నాడు సేనాధిపతి.\n\n“చిత్తం, సేనాధిపతీ!” అని నాగసింహుడు\nఅక్కడినుంచి విసురుగా వెళ్ళిపోయాడు.\n\nఆ తరవాత సేనాధిపతి, ఉత్తుంగుడితో,\n“పుష్పాలు దొంగిలించబడిన సంగతి నాగ\nసింహుడికి తెలిసే వుంటుంది. అయినా,\nఇవ్వడు విచారణకు సమయం కాదు.\nఅతడు ఒంటరిగా రాకాసిమృగాన్ని ఎదుర్కో\nలేడు కనక, నీకు హాని తలపెట్టే అవకాశం\nలేదు. ఎందుకయినా నువ్వు నాగసింహుడి\nపట్ల జాగ్రత్తగా ఉండడం అవసరం!” అని\nచెప్పాడు.\n\n“అలాగే!” అన్నాడు ఉత్తుంగుడు విన\nయంగా.\n\nసేనాధిపతి, కాబూయితో, “నువ్వు ఉత్తుం\nగుడి వెంట సముద్ర తీరం వరకు వెళ్ళి,\nఅతన్ని సాగనంపి రా,” అన్నాడు.\n\n“చిత్తం, సేనాధిపతి!” అని కాబూయీ\nఉత్తుంగుణ్ణి వెంటబెట్టుకుని అక్కడినుంచి\nవాళ్ళు ఉంటున్న విడిదికి వెళ్ళాడు. వాళ్ళ\nకోసం ఎదురుచూస్తున్న చిత్రతో అన్ని సంగ\nతులూ చెప్పాడు కాబూయీ.\n\nకొంతసేపటికి దళనాయకుడు నాగసిం\nహుడు అక్కడికి వచ్చాడు. అందరూ సముద్ర\nతీరానికి బయలుదేరారు. నాగసింహుడు\nఒక్క మాట కూడా మాట్లాడలేదు. అతని\n\nముఖంలో తీరని విచారం, నిరుత్సాహం\nకనిపించాయి.\n\nసైనికులు వాళ్ళను చూడగానే చేతులెత్తి\nదళనాయకుడికి నమస్కరిస్తూ ఆహ్వానిం\nచారు. అక్కడ మూడు పడవలు సిద్ధంగా\nఉన్నాయి. ఒక పడవలో శతాబ్దిక పుష్పాలు\nఉన్నాయి. అవి అప్పుడే పూచినట్లు కళ కళ\nలాడుతూ కమ్మని వాసనలు వెదజల్లుతు\nన్నాయి. పువ్వులున్న పడవ తాను వచ్చినదే\nఅని ఉత్తుంగుడు గ్రహించాడు. అతడు\nతన నడుముకు కట్టుకున్న సంచీలో దాచిన\nశతాబ్దిక మొక్కలను తీసి, చిత్రకు ఇచ్చి,\nవాటిని వాళ్ళ ఇంటి దగ్గర నాటి పెంచమని\nచేతి సైగలతో తెలియజేశాడు.\n\nమొక్కలను తీసుకున్న చిత్ర, ఉత్తుంగుడి\nకేసి విచారంగా చూడసాగింది.\n\nశతాబ్దికపుష్పాలను చూడగానే, నాగసిం\nహుడిలో ఎక్కడలేని ఉత్సాహం పుట్టుకు\nవచ్చింది. ఉత్తుంగుడు ఎందుకు ఆలస్యం\nచేస్తున్నాడన్న భావంతో అతనికేసి చూడ\nసాగాడు. దానిని గ్రహించిన కాబూయీ,\n“ఉత్తుంగా, చీకటి పడకముందే బయలు\nదేరడం మంచిది. నేను చెప్పిన విషయం\nగుర్తుంచుకో. నీ రాక కోసం మేము ఎదురు\nచూస్తుంటాము,” అంటూ చేయెత్తి వీడ్కోలు\nచెప్పాడు.\n\nఉత్తుంగుడు అతనికి నమస్కరించి, పడవ\nకేసి నడిచాడు. ఆలోగానే నాగసింహుడు పడ\n\nవలో కూర్చుని ఉన్నాడు. సైనికులు పడవను నీళ్ళలోకి తోశారు. ఉత్తుంగుడు అందులోకి ఎక్కి కూర్చుని తెడ్లను అందుకున్నాడు. ఆ పడవ వెనక సైనికులతో రెండు పడవలు బయలుదేరాయి.\n\nఉవ్వెత్తున లేచిన ఒక అల మూడు పడవలనూ లోతైన సముద్ర జలంలోకి తీసుకువెళ్ళింది. అప్పుడే నూర్యాస్తమయం అవుతున్నది. అర్ధరాత్రి కల్లా సముద్ర మధ్యాన్ని చేరుకోవాలన్న ఉత్సాహంతో ఉత్తుంగుడు పడవను నడపసాగాడు. వెనక రెండు పడవ లలో సైనికులు కొద్ది దూరంలో అతన్ని అనుసరించి రాసాగారు.\n\n“ఈ పువ్వులను తీసుకుపోయి, రాకాసి మృగం ఉన్నచోట చేర్చినంత మాత్రాన అది మాణిక్యపురికి రాదని నీకెలా తెలుసు?” అన్నమాటలు కఠినస్వరంతో వినిపించడంతో ఉత్తుంగుడు తల పైకెత్తి చూశాడు.\n\nనాగసింహుడు కోపంగా చూస్తున్నాడు.\n\n“ఈ పువ్వుల చేత ఆకర్షించబడే రాకాసి మృగం మాణిక్యపురికి వచ్చింది. ఇప్పుడు మాణిక్యపురిలో ఒక్క శతాబ్దిక పుష్పం కూడా లేకుండా చేశాం. అన్నిటినీ కట్టగట్టుకుని తీసుకుని వచ్చాను. మరొక వంద సంవత్సరాలు ఆ పువ్వులు పూచే అవకాశం లేదు. కాబట్టి రాకాసిమృగం అంతవరకు మాణిక్యపురికి వచ్చే అపాయం లేదనే పెద్దలు చెప్పారు!” అన్నాడు ఉత్తుంగుడు.\n\n“అంబే, ఈ పువ్వులను చూపి రాకాసి మృగంతో బేరం కుదుర్చుకోవచ్చునన్న మాట! అంతేనా?” అన్నాడు నాగసింహుడు.\n\n“రాకాసిమృగంతో బేరమా! ఏమిటి నువ్వం టున్నది? దానిని సమీపించి మాట్లాడడం ఎలా సాధ్యం? దానికి మన భాష అర్థమవుతుందా? ఇంతకూ నీకు రాకాసిమృగంతో ఏమిటి వని?” అని అడిగాడు ఉత్తుంగుడు ఆశ్చర్యంగా.\n\n“చాలా ముఖ్యమైన పనే ఉన్నది! రాజభవ నాన్నీ, అందులోని రాజునూ, రాణినీ, యువ రాణినీ నేలమట్టం చెయ్యాలి. అందుకు నాకు రాకాసి మృగం సహాయం కావాలి!” అన్నాడు నాగసింహుడు.\n\nఉత్తుంగుడికి మరొక భయంకర మృగంతో మాట్లాడుతున్నట్టనిపించింది. అసలు రాకాసి మృగం పువ్వుల కోసం బీభత్సం సృష్టిస్తే, నాగ సింహుడు స్వార్థంతో అంతకన్నా క్రూర రాక్ష సుడుగా మాట్లాడుతున్నాడు!\n\n“మంచివాళ్ళూ, నీకు బంధువులూ అయిన వాళ్ళను ఎందుకు నాశనం చేయాలి?” అని అడిగాడు ఉత్తుంగుడు.\n\n“నేను నాగపురికి రాజును కావాలి. దానికి అడ్డుపడేవాళ్ళు ఎవరయినా సరే హతమారు స్తాను. నా తోబుట్టువులు, బంధువులు, ఆప్త్రలు అనే దయాదాక్షిణ్యాలు పాటించను. ఆఖరికి నువ్వు అడ్డుపడినా సరే హతమార్చి తీరుతాను,” అన్నాడు నాగసింహుడు పిడికిలి బిగిస్తూ.\n\n“నన్ను హతమారుస్తావా? మాణిక్యపురి నుంచి తెచ్చిన పువ్వులు నీకు ఉపయోగపడ దానికి అనుమతించను. వాటి ద్వారా రాజు కుటుంబానికి హాని జరగడానికి ఒప్పుకోను!” అన్నాడు ఉత్తుంగుడు దృఢహైన కంఠస్వరంతో.\n\n“నువ్వు ప్రాణాలతో ఉంటే కదా ఒప్పుకోక పోవడానికి?” అంటూ నాగసింహుడు లేచి,\n\nఉత్తుంగుణ్ణి తెడ్డుతో ఒక్క తోపు తోశాడు. ఉత్తుంగుడు వెల్లకిలాసముద్రంలోకి పడిపోయాడు. తరవాత అతని జాడ తెలియ లేదు. నాగసింహుడు కొంతసేపు చుట్టుపక్కల కలయచూసి, తన పడవను సైనికులు వస్తూన్న పడవలకేసి నడిపించి, తన పడవలోని శతాబ్దిక పుష్పాలను ఆ పడవలలోకి మార్చుకుని తనూ అందులోకి వెళ్ళాడు.\n\nసముద్రంలో పడిన ఉత్తుంగుడు నెమ్మదిగా ఈదుతూ వుండి, కొంతసేపటికి తల ఎత్తి చూశాడు. చీకటి అలముకుంటున్నది. ఉన్నట్టుండి అతని చేతికేదో తగిలింది. అతడు దానిని పరిశీలించి చూశాడు. అదాక ఖాళీ పడవ. అతడు అతి ప్రయత్నం మీద ఆ పడవలోకి ఎక్కికూర్చున్నాడు. అదృష్టవశాత్తు అందులో రెండు తెడ్లు ఉన్నాయి. ఒకవైపున అతనికి దూరంగా ఎత్తయిన బండలు కనిపించాయి. శతాబ్దికపుష్పాలు లేకుండా రాకాసి మృగాన్ని ఎదుర్కోవడం వల్ల ప్రయోజనం లేదు కాబట్టి, పడవను బండలు కనిపిస్తున్న తీరంకేసి నడపసాగాడు. — (ఇంకావుంది)\n\nరంగనాథుడి ఆశయం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపైనుంచి శవాన్ని దించి భుజానవేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశాస్త్రకు నడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, ఇంత అర్ధరాత్రి వేళ, కన్ను పాడుచుకున్నా కానరాని కటిక చీకటిలో, నువ్వు పడుతున్న శ్రమచూస్తూంటే జాలి కలుగు తున్నది. అయితే, ఇంత శ్రమకు గురవుతూ నువ్వు సాధించదలచిన కార్యం, నీ స్వార్థానికా లేక పరులకోసమా అన్న సంగతి తెలియడం లేదు. ఎందుకంటే, ఒక్కొక్కసారి నిస్వార్థబుద్ధులైన వ్యక్తులు, గొప్పవారికోసమే గాక, అనాలో చితంగా అల్పులకోసం కూడా త్యాగాలు చేసేందుకు నిద్ధమవుతారు. ఇందుకు పెద్దగా ఆ వ్యక్తులను తప్పు పట్టనవసరంలేదు. కారణం—పరిస్థితుల ప్రభావంవల్ల, అల్పబుద్ధులైన వాళ్ళు కొన్ని సమయాల్లో ఎంతో నీతివంతంగా ప్రవర్తిస్తారు. ఇందుకు ఉదాహరణగా రంగ\n\nవేలాళ కథలు"
        },
        {
            "title": "బేతాళ కథలు",
            "page_start": 25,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 25,
            "content": "నాథుడనే వాడి కథ చెబుతాను, శ్రమ తెలియ కుండా, విను,\" అంటూ ఇలా చెప్పసాగాడు:\n\nరాయవరం గ్రామంలో రంగనాథుడు పెద్ద భూస్వామి. ఆయన రోజూ తన చుట్టూ చేరిన వారికి ఎన్నో కబుర్లూ, కథలూ చెబుతూండే వాడు. వినడానికవిఇంపుగా వుండడంపల్ల, చాలా మంది రోజూ సాయంత్రం ఆయన ఇంటి అరుగుల మీద చేరేవారు.\n\nరంగనాథుడు ఒకరికి సాయపడే మనిషి కాదు. ఆయన తన కబుర్లలో, “ఎదుటివాడికి హాని చేయడం ఎంత తప్పో మేలు చేయ డమూ అంతే తప్పు. ఎవడి బ్రతుకు వాడు బ్రతకడంలోనే మనిషికీ, ప్రపంచానికి ఎంతో మేలుంది,” అని చెబుతూండేవాడు.\n\nఈ మాటలు వినడం వల్ల క్రమంగా రాయ వరం గ్రామస్థుల్లో ఉపకారబుద్ధి నశించి పోసా గింది.\n\nఇలా వుండగా, ఆ గ్రామానికి సాధువాకడు వచ్చి, “ఎదుటివాడి కోసం బ్రతకడంలోనే మనిషి గొప్పతనముంది. అలాంటి మనిషి ఈలోకంలో సుఖపడడమే కాక, ప్రాణం పోయాక స్వర్గానికి వెళ్ళి అక్కడా సుఖపడ తాడు,” అంటూ నీతిబోధలు చేసి, కొన్ని ఉదా హరణలు కూడా చెప్పి వెళ్ళాడు.\n\nఆయన ప్రభావం గ్రామస్థుల మీద బాగా పడింది. చాలామంది పుణ్యకార్యాలు చేయాలనుకున్నారు.\n\nఆ గ్రామంలో వీరన్న అనే యువకుడు న్నాడు. చిన్నతనంలో ఇల్లు కూలి వాడి తల్లి దండ్రులు మరణించారు. వాడికాలోకటి దెబ్బ తిని కుంటివాడైపోయాడు. ఏ పనీ చేయలేక వాడు అడుక్కుని తింటూ అతికష్టం మీద రోజులు గడుపుతున్నాడు. ఇప్పుడు వీరన్నకు దూరపు బంధువైన ధర్మన్న, వాడిని తన ఇంట్లో వుంచుకుని పోషించాలనుకుని, ఆ విషయం ముందుగా రంగనాథుడి చెవిని వేశాడు.\n\n“ఇంట్లో వుంచుకుని పోషిస్తే వీరన్న సోమరిగా తయారవుతాడు. ఏదో విధంగా తన పాట్ట తాను పోషించుకుంటున్న వీరన్న, ఇతరుల మీద ఆధారపడకుండా చేయాలంటే, నా దగ్గరకు పంపు. మా ఇంట్లో వుంటాడు.\n\nనేను వాడికి వెదురుబుట్టలు, తడికలు అల్ల డంనేర్పిస్తాను. మన గ్రామం వాళ్ళందరూ వెదురు సరుకు వాడి దగ్గిరే కొనుక్కోవాలి. ఇంకా మిగిలి పోయిన సరుకు పట్టంలో అమ్మి పెట్టాలి. సాయమంటే అలావుండాలి!” అన్నాడు రంగనాథుడు.\n\nధర్మన్నకిది ఎంతో నచ్చి అలాగే ఏర్పాటు చేశాడు. రంగనాథుడి భార్య మాత్రం వీరన్నను ఉచితంగా పోషించాలని గింజుకుంటూంటే ఆయన ఓదార్చి, “వెర్రిదానా! వెదురు సరుకు వ్యాపారం ఎంత లాభసాయికి వుంటుందో నీకు తెలియదు. గ్రామం వాళ్ళంతా సరుకు మనదగ్గిరే కొంటారు. అందువల్ల అమ్మకం కూడా పెద్ద సమస్య కాదు. వీరన్నకు రోజూ మూడు పూటల తిండి ఖర్చు పోగా, వాడికి\n\nకొంత డబ్బిచ్చినా, ఇంకా మనకు లాభం వుంటుంది!” అని చెప్పాడు.\n\nఇది నిజమని ఋజువు కావడంతో ఆమె సంతోషించింది. రంగనాథుడికి బాగా పేరూ వచ్చింది.\n\nఆ తర్వాత సుధాముడనే వాడు గ్రామంలో వేంకటేశ్వరస్వామికి గుడి కట్టించాలనుకు న్నాడు. రంగనాథుడు అతడికి సలహా చెబుతూ, “గ్రామంలో ఇప్పటికే రామాలయ ముంది. అది పాడుబడి వుంది. మీకందరికీ అంత భక్తిగా వుంటే, ఆ ఆలయాన్ని నేనే బాగు చేయిస్తాను. శ్రీరాముడైనా, వేంకటేశ్వరుడైనా అందరూ మహావిష్ణువు ప్రతిరూపాలే! అయినా ఆలయం ఆవరణలో శ్రీవేంకటేశ్వరునికీ ఒక మందిరం నిర్మిస్తాను. భక్తులు క్రమం తప్ప\n\nకొండంత ఆస్తి. నాకెవ్వరూ లేరు. ఉన్నదంతా పేదలకిచ్చి వాళ్ళ జీవితాలు బాగుచేయాలనె, ఊరూరూ తిరుగుతున్నాను. మీ ఊళ్ళో పేద వాళ్ళెందరున్నారో అందరినీ పిలవండి. వాళ్ళకు పాలాలు కొని పెడతాను. పాలం వద్దన్న వాళ్ళకు మరేదైనా ఉపాధి కల్పిస్తాను,” అన్నాడు.\n\nగ్రామపెద్దలిందుకు ఎంతో సంతోషించి, రంగనాథుడికి కబురంపి విషయం చెప్పారు. రంగనాథుడు కోపంగా, “మా గ్రామంలో దానాలు పుచ్చుకునే పేదవారు ఎవరూ లేరు. అందరూ స్వయంకృషితో డబ్బుసంపాదించుకుని, ఉన్న దానితో తృప్తిగా జీవిస్తున్నారు,” అన్నాడు.\n\nరంగనాథుడు ఆ గ్రామంలో చేసిన ఏర్పా ట్లన్నీతెలుసుకున్న అంబరుడు, “నువ్వు సామాన్యుడివి కాదు! నా ఆస్తిని కూడా నువ్వే తీసు\n\nకుని సద్వినియోగం చెయ్యి. నేను హిమాలయాలకు వెళ్ళిపోతాను,” అన్నాడు.\n\nఈ మాటలకు రంగనాథుడు మండిపడి, “నువ్వు హిమాలయాలకు వెళ్ళదల్చుకుంటే, నీ ఆస్తిని ఈ దేశపురాజు కిచ్చి వెళ్ళు. నేను పేదవాళ్ళను స్వయంకృషితో అభివృద్ధికి వచ్చే లాగాచేస్తాను. దానాలు స్వీకరించడం నా జీవితాశయానికి విరుద్ధం. అదీకాక, ఇంతవరకూ ఏ సత్కార్యాలూ చేయకుండా నీ వద్ద అంత డబ్బు చేరిందంటే, అది అన్యాయార్జితమై వుండాలి. అది నువ్వు రాజుకివ్వడం ద్వారా, ప్రజలసామ్ము ప్రజాధిపతికే చేరి నీ తప్పులు కొళనమైపోగలవు!” అన్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, రంగనాథుడు అల్పబుద్ధి, స్వలాభపరుడు. స్వయం\n\nకృషి పేరు చెప్పి, పేదవాళ్ళ ఆదాయంలో\nకొంత భాగం సొంతం చేసుకుంటున్నాడు.\nఅలాగే గుడి, బడి విషయంలో కూడా. అయినా\nఅతడు, అంబరుడిస్తానన్న కొండంత ఆస్తిని\nతీసుకో నిరాకరించడం అంటే, అందుకు\nకారణం అతడి బుద్ధిలో, ఆలోచనా ధోరణిలో,\nఒక్కమాటలో చెప్పాలంటే, అతడి నైజగుణం\nలోనే నీతివంతమైన గొప్ప పరిణామం వచ్చిం\nదనడానికి నిదర్శనం కదా? ఇందుకు మూల\nకారణం ఏమై వుంటుంది? ఈ సందేహాలకు\nసమాధానం తెలిసికూడా చెప్పక పోయావో,\nనీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “అల్పుడూ, స్వార్థ పరుడూ అయిన రంగనాథుడు, అంబరుడిస్తానన్న ఆస్తిని నిరాకరించినంత మాత్రాన, నీతి పరుడయ్యాడనుకోవడం పెద్ద పారబాటు. రంగనాథుడి ప్రవర్తనను సూక్ష్మంగా పరిశీలించి నప్పుడే, అతడి జీవితాశయం ఏమిటో అర్థ మవుతుంది. అతడు మంచిపనులు చేయ లేడు. ఇతరులు చేసే మంచిపనులకు సహ కరించలేడు. స్వలాభం లేనిదే ఎవరికీ ఉప\n\nకారం చేయడు. అలాగని, ఈ లక్షణాల వల్ల\nచెడ్డపేరు వస్తే భరించలేడు. ఆ కారణం\nవల్లనే, మంచిపనులు చేయదలచిన వాళ్ళను,\nఆ పనులు చేయకుండా ఆపుతున్నాడు.\nఅలాంటి వాళ్ళ మంచిలో చెడు వుందని\nఋజువు చెయ్యడానికి, తన తెలివితేటలను\nఉపయోగిస్తున్నాడు. అంబరుడి విషయంలో\nకూడా అతడి ప్రవర్తనలో మార్పులేదు. వాడి\nఆస్తిని అన్యాయార్జితమన్నాడు. దానిని రాజు\nకిచ్చి, చేసిన తప్పులు క్షాళనం చేసుకోమ\nన్నాడు. అంటే — అంబరుడు చేయదలచిన\nమంచి పనులను, అందరికీ చెడుగా చూపి,\nతన పేరు ప్రఖ్యాతుల్ని కాపాడుకోవడం, రంగ\nనాథుడి ఆశయం! ఈ కారణాల వల్ల, అతడి\nనైజగుణంలో నీతివంతమైన గొప్ప పరిణామం\nవచ్చిందనుకోవడం పెద్ద పారబాటవుతుంది,”\nఅన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెక్కాడు.\n—(కల్పితం)\n\n[ఆధారం : “జొన్నలగడ్డ రామలక్ష్మి” రచన]"
        },
        {
            "title": "మచ్చుచూస్తేచాలు",
            "page_start": 29,
            "author": "వారణాశి శ్రీరామక్రిష్ణ",
            "pdf_page": 29,
            "content": "మచ్చుచూస్తేచాలు\n\nగంగయ్య, రైతుల నుంచి ధాన్యం కొనుగోలు చేసి, ఆ ధాన్యాన్ని పట్టణంలో వుండే పెద్ద వ్యాపారులకు తిరిగి అమ్మే వ్యాపారి. ఆయ నకు ఒక్కడే కొడుకు; వాడి పేరు సుందరం. వాడికి ఎంత ప్రయత్నించినా పెద్ద చదువులు వంటపట్టవని గ్రహించిన తర్వాత గంగయ్య, తనువ్యాపార పనులపై తిరిగేటప్పుడు సుంద రాన్ని కూడా వెంట తీసుకువెళుతూ, వాడికి వ్యాపారంలోని మెళుకువలు నేర్పాలని నిర్ణయించుకున్నాడు.\n\nఒకనాటి ఉదయం గంగయ్య, సుందరాన్ని పిలిచి, “పొన్నపల్లి గ్రామంలో పున్నయ్య ధాన్యం అమ్మచూపుతున్నాడని తెలిసింది. ముందు నువ్వువెళ్ళి సరుకు నాణ్యత చూసిరా. ఆ తర్వాత ఇద్దరం మళ్ళీ వెళ్ళి ధాన్యాన్ని చూసి, ధర కుదిరితే కొనుగోలు చేద్దాం. ఈవిధంగా నీకు క్రమంగా వ్యాపారంలోని మెళుకువలు తెలుస్తాయి,” అని చెప్పాడు.\n\nఅయితే, ఆరోజు ఉదయాన్నే బయలుదేరి పొన్నపల్లి వెళ్ళిన సుందరం, చికటి పడు తూండగా ఇంటికి తిరిగివచ్చాడు.\n\nగంగయ్య, కొడుకును, “వెళ్ళి రావడానికి ఇంత ఆలస్యం అయిందేమిటి?” అని అడిగాడు. దానికి సుందరం విసుగ్గా, “సరుకు నాణ్యత చూసి రమ్మన్నావు కదా! ఆ పున్నయ్య వంద బస్తాల ధాన్యం అమ్మజూపుతున్నాడు. ప్రతి బస్తాలోని ధాన్యం పరీక్షించి చూడడానికి ఇంత సమయం పట్టింది! సరుకు నాణ్యంగానే కనబడుతున్నది,” అని జవాబిచ్చాడు.\n\nకొడుకు జవాబు విని గంగయ్య నవ్వి, “ఒరే! అన్నం ఉడికిందో లేదో తెలియాలంటే, అన్నం మొత్తం పట్టి చూడక్కర్లేదు, ఒక్క మెతుకు పట్టి చూస్తే చాలు. అలాగే, వంద బస్తాల సరుకు నాణ్యత తెలుసుకోవడానికి, వంద బస్తాలూ పరిశీలించి చూడక్కర్లేదు. అక్కడాకటి, ఇక్కడాకటిగా నాలుగైదు బస్తాల\n\nనుంచి చారెడు, చారెడు ధాన్యం మచ్చుతీసి\nచూస్తేచాలు.అప్పుడుమొత్తంసరుకునాణ్యత\nతెలిసిపోతుంది. అర్థమైందా?” అన్నాడు.\n\n“ఓ, అర్థమైంది!” అంటూ సుందరం తల ఊపాడు.\n\nమర్నాటి ఉదయం నిద్ర లేస్తూనే గంగయ్య\nఏదో పనిమీద పారుగూరు వెళ్ళి, సాయంకాలా\nనికి ఇల్లు చేరాడు.\n\nతిరిగివచ్చిన తండ్రితో సుందరం, “నాన్నా!\nమనవద్ద ధాన్యం కొనుగోలు చేసిన నాగయ్య\nపట్టణం నుంచి వచ్చి, తను ఇవ్వవలసిన\nబాకీ తాలుకు ఇరవై వేల రూపాయలు జమ\nచేసి, రసీదు తీసుకువెళ్ళాడు. డబ్బును ఇన\nప్పెట్టలో భద్రంచేశాను,” అని చెప్పాడు.\n\n“అలాగా! ఆ నాగయ్య బాకీ చాలాకాలంగా వసూలు కాకుండా వున్నది. రేపు నేను ఆ బాకీ వసూలుపనిమీదే పట్నం వెళ్దామను కుంటున్నాను. ఆ శ్రమ తప్పింది. పోతే, ఆ నాగయ్య ఒట్టి నక్కజిత్తులమారివాడు. ఇచ్చిన డబ్బు సరిగ్గా లెక్క వేశావా? తేడా ఏం లేదు కదా?” అని అడిగాడు.\n\nఅందుకు సుందరం ధీమాగా, “తేడా\nఅంటూ ఏమీ లేదు. ఆ నాగయ్య ఇరవై\nవేల రూపాయలను, వెయ్యికి ఒక సంచిగా\nఇరవై సంచుల్లో ఇచ్చాడు. నిన్న నువ్వు\nచెప్పిన ప్రకారం, అన్ని సంచుల్లోని డబ్బు\nలెక్కపెట్టి చూడనవసరం లేదు కదా, మచ్చుకు\nరెండు, మూడు సంచులు చూస్తే చాలు! ఆ\nపనే చేశాను. లెక్క సరిగ్గా వున్నది. అందువల్ల,\nనాగయ్య బాకీకి చెల్లు రసీదు ఇచ్చి, డబ్బు\nఇనప్పెట్టెలో దాచాను,” అన్నాడు.\n\nఇదివింటూనే గంగయ్య కంగారుపడుతూ,\nడబ్బు సంచులన్నిటినీ ఇనప్పెట్టెలో నుంచి\nబయటికి తీసి లెక్కవేసి, రెండు వేల రూపా\nయలు తగ్గినట్లు తెలుసుకుని, సుందరంకేసి\nఒకసారి గుడ్లురుముతూ చూసిగొల్లు మన్నాడు.\n\nతండ్రికి తనపై కోపం వచ్చిందని గ్రహిం\nచిన సుందరం, ఇంట్లోంచి బయటికి పోతూ,\n“ఈ పెద్దవాళ్ళున్నారే, బహు విచిత్రమైన మను\nషులు! వాళ్ళు చెప్పేది ఒకటి, చేసేది ఒకటి.\nచెప్పినట్టే చేసినా, కోపాలూ, తాపాలూ, ఛి!”\nఅనుకున్నాడు."
        },
        {
            "title": "అరుదైన తెల్ల పులులు",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "మనదేశపు పక్షులు - జంతువులు:\n\n## అరుదైన తెల్ల పులులు\n\nరేవా తెల్లపులుల గురించి ఎచరైనా ప్రస్తావించినవ్వుడు వాటికి సంబంధించిన కథ కూడా గుర్తుకు వస్తుంది. దాదాపునలకైనంవత్సరాలక్రితం అంటే 1951 వసం॥ మే 26వ తేదీ ఈ యధార్థ సంఘటన జరిగింది. రేవా మహారాజు అతిథుల కోసం 'దేవా' అడవులలో వేట ఏర్పాటు చేశాడు, వేటాడేవాళ్ళకు నాలుగు పిల్లలతో ఒక ఆడవులి ఎదురుపడింది. తల్లిపులి మూడుపిల్లలూ తుపాకీ గుళ్ళకు బలి అయ్యాయి. ఒక తెల్లపిల్ల మాత్రం తప్పించుకుని పారిపోయింది. అయితే, మరునాడే దానిని ఆ పరిసరాలలో వెతికి పట్టుకుని గోవిందఘడ వేసని భవనానికి తీసుకుపోయారు. ఆరోజు రాత్రి అది అక్కడి నుంచి తప్పించుకున్నది కాని, తెల్లవారగానే పట్టుబడింది. తొమ్మిదినెలలు నిండిన ఆ పులిపిల్లకు 'మోహన్' అని పేరు పెట్టారు. ఆ తరవాత దానికీ 'బేగం' అనే ఆడవులికీ పది పిల్లలు కలిగాయి. అయితే, వాటిలో ఏ ఒక్కటి తెల్లగా లేదు. ఆ తరవాత 'మోహన్'కూ 'రాధ' అనే మామూలు అడవులికీ జతకలిపారు. నాలుగు పిల్లలు పుట్టాయి. నాలుగు తెల్లవే. 1958వ సం॥ అక్టోబర్ 30వ తేదీ ఇది జరిగింది. ఆ విధంగా 'మోహన్' అనే తెల్ల పులి ఈనాడు మన దేశంలోనూ ఇతర దేశాలలోనూ ఉన్న తెల్లపులులకు మూలం అయింది!\n\n1990వ సం॥ జనవరి నాటికి మనదేశంలోని 10 జంతు ప్రదర్శనశాలలలో 16 మగ తెల్లపులులూ, 23 ఆడ పులులూ; విదేశాలలోని 8 జంతు ప్రదర్శనశాలలలో 47 మగ పులులూ, 37 ఆడవులులూ 10 పులిపిల్లలూ అంటే మొత్తం మీద 133 తెల్లపులులు ఉన్నాయి. ఇది నాలుగేళ్ళ నాటి మాట.\n\nమామూలు పులుల శరీరం ముదురు నారింజ రంగు - బంగారు వసుపు రంగుతో ఉంటుంది. ఒంటినిండా నల్లటి చారలు ఉంటాయి. దవడలు, మెడ, కడుపు ఆడుగు భాగం తెల్లగా ఉంటుంది. తెల్లపులుల శరీరం తెల్ల గానూ, శరీరం మీద బూదిద రంగు చారలూ ఉంటాయి. కళ్ళు నీలిరంగుతో ఉంటాయి. తెల్లపులులు మామూలు పులుల కన్నా కాస్త పెద్దవి. అయితే, ఏటి అలవాట్లలో, స్వ్యభావంలో మాత్రం ఎటువంటి తేడా కనిపించదు.\n\nఅక్టర్ ఆస్థానంలోని 'నవరత్తాల'లలో ఒకదైన అబుల్పజల్ 1561వ సం॥లో రచించిన 'అక్టర్నామా' గ్రంథంలో, తెల్లపులిని చిత్రించడం విశేషం. అరుదైన ఈ జంతువు పేరు మొట్టమొదట 'అక్టర్నామా'లో ప్రస్తావించబడింది.\n\nఆధునిక\nభారతీయ చిత్రకారులు\n\nరామ్‌కింకర్\n\nవిశ్వకవి రవీంద్రనాథటాగూర్ స్థాపించిన శాంతినికేతన్‌లోని కళాభవన్‌ను నిర్వహిస్తూన్న సుప్రసిద్ధ చిత్రకారుడు నంద లాల్ బోస్ దగ్గరికి 1925 వసం।।లో ఒకకుర్రవాణ్ణి తీసు కువచ్చారు. అతని పేరు రామ్ కింకర్.\n\n“నువ్వు గీసిన చిత్రాలేవైనా ఉన్నాయా?” అని అడిగాడు నందలాల్ బోస్.\n\n“ఉన్నాయి,”అంటూ రామ్ కింకర్ నలిగిపోయిన నలబై పేజీల నోటు పుస్తకం నిండా తాను గీసిన చిత్రాలను తీసి సంకోచంతో ఆయన ముందుంచాడు.\n\nనందలాల్ బోస్ వాటిని చూసి, చిరునవ్వుతో తల ఊపి, రామ్‌కింకర్‌ను కళాభవన్‌లో విద్యార్థిగా చేర్చుకున్నాడు.\n\nరామ్‌కింకర్ సామర్థ్యాన్ని అంతకు ముందే ‘మోడర్న్ రెవ్యూ’ సంపాదకుడు రామా నంద ఛటర్జీకనుగాన్నాడు. ఆయనే రామ్‌కింకర్‌ను శాంతినికేతన్‌కు పంపాడు. శ్రేయోభి లాషులు తనపై ఉంచిన నమ్మకాన్ని రామ్‌కింకర్ అచిరకాలంలోనే రుజువు చేశాడు."
        },
        {
            "title": "ఆధునిక భారతీయ చిత్రకారులు - రామ్కింకర్",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "అతడు అద్భుతమైన తన\nకల్పనా శక్తితో ఉపాధ్యాయుల,\nమిత్రుల అభిమానాన్ని చూర\nగొన్నాడు.\n\nరామ్‌కింకర్‌కళాభవన్‌లో ప్రాక్షరాజు,\nపశ్చిమ చిత్ర కళా సంప్రదాయా\nలను క్షుణ్ణంగా అభ్యసించి, తన\nకంటూ ఒక విలక్షణమైన బాణీని\nఅభివృద్ధి చేసుకున్నాడు. ముఖ్యం\nగాభారతీయ చిత్రకళలో నైరూప్య\nశైలిని ప్రవేశపెట్టి దానికి మార్గ\nదర్శకుడయ్యాడు.\n\nచిత్రాలను ఉన్నది ఉన్నట్టు\nచిత్రించకుండా — చిత్రభావాన్ని\nమరింత స్పష్టంగా, మరింత\nగాఢంగా, ప్రతీకాత్మకంగా చిత్రించ\nడాన్ని నైరూప్యశైలి అంటారు.\nఉదాహరణకు ఒక మేధావిని,\nశరీరానికి మించిన తల గల\nవ్యక్తిగా చిత్రించ వచ్చు.\n\nరామ్‌కింకర్‌ చిత్రాలు చాలా శక్తివంతమైనవి. ఆయన చిత్రాలు కదులుతున్నట్టు కనిపిస్తాయి. ప్రకృతిదృశ్యాలు, పక్షులు, జంతువులు, మనుషులు, అద్భుత ప్రాణులు (ఢిల్లీ రిజర్వ్ బ్యాంక్ ఎదుట రామ్‌కింకర్ రూపొందించిన రెండు యక్షుల శిల్పాలు ఉన్నాయి.) మొదలైన వివిధ చిత్రాలను ఆయన చిత్రించాడు.\n\nరామ్‌కింకర్‌ చాలా నిరాడంబరజీవి. విద్యార్థులు, కళాభిమానులు, విమర్శకులు ఆయనను ఎంతగానో గౌరవించిన ప్పటికీ ఆయనలో గర్వం అన్నది పాడసూపలేదు.\n\n1976వ సం॥లో విశ్వభారతి ఆయనను ప్రత్యేక బిరుదుతో సత్కరించింది. వివిధ రంగాలకు చెందిన ప్రముఖుల నుంచి ఆయనకు ప్రశంసలు లభించాయి. 1980వ సం॥లో ఆయన తన 70వ యేట మరణించాడు."
        },
        {
            "title": "మీకు తెలుసా?",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "ముసుగుమనిషి\n\nకొండాపురం కొమరయ్యకు కొత్తగా పెళ్ళియింది. భార్య భానుమతిని బాడుగబండిలో కాపురానికి తీసుకువస్తూ, దారిలో ఒక ఏరును సమీపించగానే బండిని ఆపమని కిందికి దిగాడు. ఆ సమీపంలో ఒక పాత కాలపు పెంకుటిల్లున్నది. ఇంటి చుట్టూ వున్న కూరగాయలతోటలో తిరుగుతూ, కోసిన కాయలను ఒక బుట్టలో వేస్తున్నారు, ఇద్దరు మరుగుజ్జు దంపతులు.\n\nవాళ్ళను చూసి కొమరయ్య, తనలో తాను నవ్వుకుంటూ బండి ఎక్కడం చూసి భాను మతి, “పాపం, ఆ మరుగుజ్జుల్ని చూసి నవ్వు తున్నారా?” అని అడిగింది.\n\n“నాలుగునెలలక్రితంజరగిన ఒక సంగతి గుర్తుకు వచ్చి, అలానవ్వాను. అదేమిటో చెప్పు మన్నావా?” అని అడిగాడు కొమరయ్య.\n\n“చెప్పండి! ప్రయాణంలో కాలకేపంగా వుంటుంది,” అన్నది భానుమతి.\n\nకొమరయ్య చెప్పడం ప్రారంభించాడు: నాలుగు నెలల క్రితం అతడు ఇదే దారిన వస్తూండగా, ఏటికి ఉధృతంగా వరదవచ్చింది. బండివాడు మాట్లాడుకున్న దాంట్లో సగం బాడుగ డబ్బు తీసుకుని వెళ్ళిపోయాడు.\n\nఆ సరికి చీకటిపడి, వర్షం కూడా ఆరంభ మైంది. కొమరయ్య దాపులకనిపించిన పెంకు టింటికి వెళ్ళి, తలుపు తట్టాడు. ఒక మరు గుజ్జు స్త్రీతలుపు తీసి, “ఎవరు, బాబూ? ఏం కావాలి?” అని అడిగింది.\n\n“ఏరు పొంగడంతో ఇక్కడ చిక్కుబద్దాను. ఈ రాత్రికి మీ ఇంట్లో కాస్త తలదాచుకోని స్తారా?” అని అడిగాడు కొమరయ్య.\n\n“దానికేం భాగ్యం, బాబూ!” అంటూ పక్క గదిలోంచి బయటికి వచ్చాడు, ఆ ఇంటి యజమాని. అతడూ మరుగుజ్జే!\n\nకొంత పొద్దుపోయాక, మరుగుజ్జు దంపతులు బలవంతం చేసిన మీదట, కొమరయ్య"
        },
        {
            "title": "ముసుగుమనిషి",
            "page_start": 35,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 35,
            "content": "ముసుగుమనిషి\n\nకొండాపురం కొమరయ్యకు కొత్తగా పెళ్ళియింది. భార్య భానుమతిని బాడుగబండిలో కాపురానికి తీసుకువస్తూ, దారిలో ఒక ఏరును సమీపించగానే బండిని ఆపమని కిందికి దిగాడు. ఆ సమీపంలో ఒక పాత కాలపు పెంకుటిల్లున్నది. ఇంటి చుట్టూ వున్న కూరగాయలతోటలో తిరుగుతూ, కోసిన కాయలను ఒక బుట్టలో వేస్తున్నారు, ఇద్దరు మరుగుజ్జు దంపతులు.\n\nవాళ్ళను చూసి కొమరయ్య, తనలో తాను నవ్వుకుంటూ బండి ఎక్కడం చూసి భాను మతి, “పాపం, ఆ మరుగుజ్జుల్ని చూసి నవ్వు తున్నారా?” అని అడిగింది.\n\n“నాలుగునెలలక్రితంజరగిన ఒక సంగతి గుర్తుకు వచ్చి, అలానవ్వాను. అదేమిటో చెప్పు మన్నావా?” అని అడిగాడు కొమరయ్య.\n\n“చెప్పండి! ప్రయాణంలో కాలకేపంగా వుంటుంది,” అన్నది భానుమతి.\n\nకొమరయ్య చెప్పడం ప్రారంభించాడు: నాలుగు నెలల క్రితం అతడు ఇదే దారిన వస్తూండగా, ఏటికి ఉధృతంగా వరదవచ్చింది. బండివాడు మాట్లాడుకున్న దాంట్లో సగం బాడుగ డబ్బు తీసుకుని వెళ్ళిపోయాడు.\n\nఆ సరికి చీకటిపడి, వర్షం కూడా ఆరంభ మైంది. కొమరయ్య దాపులకనిపించిన పెంకు టింటికి వెళ్ళి, తలుపు తట్టాడు. ఒక మరు గుజ్జు స్త్రీతలుపు తీసి, “ఎవరు, బాబూ? ఏం కావాలి?” అని అడిగింది.\n\n“ఏరు పొంగడంతో ఇక్కడ చిక్కుబద్దాను. ఈ రాత్రికి మీ ఇంట్లో కాస్త తలదాచుకోని స్తారా?” అని అడిగాడు కొమరయ్య.\n\n“దానికేం భాగ్యం, బాబూ!” అంటూ పక్క గదిలోంచి బయటికి వచ్చాడు, ఆ ఇంటి యజమాని. అతడూ మరుగుజ్జే!\n\nకొంత పొద్దుపోయాక, మరుగుజ్జు దంపతులు బలవంతం చేసిన మీదట, కొమరయ్య\n\nవాళ్ళతో పాటు భోజనం చేశాడు. మాటల మధ్యలో మరుగుజ్జు భార్య, “మా తమ్ముడు తమ్మిరాజు సాయంత్రానికల్లా వస్తానన్నాడు. ఇంత పాద్దుపోయినా రాలేదు, ఎందువల్లో!” అంటూ కొన్ని రొట్టెలూ, కూరా ఒక పాత్రలో పెట్టి వంటింట్లో దాచింది.\n\nముందుగదిలో కొమరయ్యకు మంచం వేసి, లోపలి గదిలో పడుకున్నారు మరుగుజ్జు దంపతులు. కొంత సేపటికి అతడికి నిద్రపడు తూండగా, వీధి తలుపు చప్పడయింది.\n\n“ఎవరూ?” అంటూ లేచి కూర్చున్నాడు కొమరయ్య.\n\n“నేను తమ్మిరాజును!” అన్నాడు తలుపు తట్టిన మనిషి.\n\nకొమరయ్య వెళ్ళి తలుపు తీస్తూనే అదిరి పడ్డాడు. ఎదురుగా తళతళ మెరుస్తున్న కత్తితో, ఒక ముసుగుదొంగ.\n\nఇంతలో, “ఎవరూ! మా తమ్ముడు గాని వచ్చాడా?” అంటూ అక్కడికి వచ్చిన మరు గుజ్జు భార్య, ముసుగుదొంగను చూస్తూనే కెవ్వు మన్నది.\n\nమసుగుదొంగ చప్పున కత్తిని, మరుగుజ్జు భార్య కంఠంకేసి గురిచేసి, తన మీదికి దూక బోతున్న కొమరయ్యతో, “నువ్వు అడుగు ముందుకు వేశావో, ఈ పాటిదాని పీక తెగి పోతుంది, జాగ్రత్త!” అన్నాడు కర్చశంగా.\n\nతర్వాత ఆమెను అడ్డుపెట్టుకుని దొంగ, మరుగుజ్జు భర్త ద్వారా పెట్టెలోని నగలూ, డబ్బూ మూట కట్టించాడు. కొమరయ్య చేతి ఉంగరంతోపాటు, జేబులోని డబ్బుకూడా తీసుకుని, దొంగ వీధితలుపుకు బయటి నుంచి గడియపెట్టి పారిపోయాడు.\n\nమరుగుజ్జుదంపతుల నగలూ, డబ్బూ పోవడంచూసి, కొమరయ్యమనసు విల విల లాడిపోయింది. తనుతొందరపడి తలుపు తెరిచి వుండకపోతే, మరుగుజ్జు దంపతులకు ఇంత ధననష్టం జరిగి వుండేది కాదు!\n\nకొమరయ్య, మరుగుజ్జు దంపతులకు క్షమాపణ చెప్పబోతూంటే, మరుగుజ్జు భర్త అడ్డుపడి, “నీకు చేతులెత్తి మొక్కాలి, బాబూ! దొంగ కత్తితో నా భార్యను బెదిరిస్తూండగా, నువ్వు తొందరపడి వాడి మీదికి పోయివుంటే,\"\n\nవాడు నా భార్యసు చంపేసి వుండేవాడు,”\nఅన్నాడు కొమరయ్య చేతులు పట్టుకుని.\n\nమర్నాడు తెల్లవారుతూనే కొమరయ్య\nఇంటికి వచ్చేశాడు. కాని, అతడికి మనశ్శాంతి\nలేకుండా పోయింది. అతడు, తల్లికి జరిగిం\nదంతా చెప్పాడు. ఆమె చాలా బాధపడి, “నీ\nకారణంగానే, ఆ మరుగుజ్జు దంపతులకు\nధననష్టం జరిగిన మాట నిజం. ఒక వెయ్యి\nరూపాయిలు తీసుకుపోయి వాళ్ళకిచ్చిరా,”\nఅంటూ కొమరయ్యకు దబ్బిచ్చింది.\n\nఆ డబ్బు తీసుకుని సంతోషంగా బయలు\nదేరాడు కొమరయ్య. ఏటిలో వరద పూర్తిగా\nతగ్గిపోవడంతో అతడు చీకటి పడుతూండగా\nపడవలో ఏరుదాటి, అవతలి ఒడ్డుకు చేరాడు.\nఅయితే, అతడు మరుగుజ్జు దంపతుల\nఇంటినిసమీపిస్తూనే ఆశ్చర్యపోయాడు. ఇంటి\nబయట ఆనాటి ముసుగుదొంగ తచ్చాడు\nతున్నాడు. ఒక చెట్టు చాటు నుంచి కొమరయ్య\nవాణ్ణి గమనించ సాగాడు.\n\nఇంతలో పెరటి వైపు నుంచి మరుగుజ్జు\nభార్య బయటికి వచ్చింది. మళ్ళీ దొంగ\nఆమెకు ఏ ఆపద తలపెడతాడో అని, కొమ\nరయ్య చప్పున ముందుకు వెళ్ళబోయేంతలో,\nఆమె దొంగను సమీపించి రహస్యంగా ఏదో\nమాట్లాడి, ఇంట్లోకి వెళ్ళింది.\n\nదీనితో కొమరయ్యకు అంతా అర్థమైంది.\nముసుగుదొంగమరుగుజ్జుదంపతుల మనిషే!\nముగ్గురూ కలిసి తెలివిగా నాటకం ఆడి అమా\n\nయకులయిన బాటసారులను దోచుకుంటు\nన్నారన్న మాట!\n\nకొమరయ్య క్షణం ఆలస్యం చేయకుండా,\nతలుపు తడుతున్న ముసుగు మనిషిని సమీ\nపించి, పిడికిలితో వాడి మెడ మీద బలంగా\nకొట్టాడు. వాడు కిక్కురుమనకుండా కింద\nపడిపోగానే, వాడి ముసుగు వేసుకుని, కత్తిని\nచేతిలో పట్టుకుని తలుపు తడుతూ, “తలుపు\nతెరవండి, తమ్మిరాజును!” అన్నాడు.\n\nవిలువైన దుస్తులు ధరించిన, ఒక అరవై\nఏళ్ళ బక్కపలచని మనిషి, తలుపు తెరుస్తూనే,\n“తమ్మిరాజువా? మీ అక్కయ్య నీకోసం ఎదురు\nచూస్తున్నది,” అంటూ, కొమరయ్యను చూసి\nగజగజలాడుతూ గోడవారగా కుప్పకూలి\n\nపోయాడు. అతడు ఆ రాత్రికి, ఆ ఇంట తల దాచుకోవచ్చిన పెద్దమనిషి.\n\nఇదేమీ తెలియని మరుగుజ్జు భార్య, పక్క గదిలో నుంచి బయటకువస్తూ, “మా తమ్ముడు తమ్మిరాజు వచ్చాడా?” అని, కొమరయ్యను చూసి కెవ్వుమని అరిచింది.\n\nకొమరయ్య కత్తిని, ఆమె మెడ మీద ఆనించి, “ఏదీ, సమయానికి మీ ఆయన ఇంట్లో వున్నట్టు లేదే!” అంటూ మరుగుజ్జు భార్యచేత, ఇంట్లో వున్నడబ్బూ, నగలూ మూట కట్టించాడు. తర్వాత ఆమెను గదిలోకి పంపి బయట గొచ్చెం పెట్టాడు.\n\nఆ తర్వాత అతడు తీరికగా కూర్చుని, మరుగుజ్జు దంపతులకు ఒక లేఖ రాశాడు: మీ బుద్ధులు, మీ రూపాలకు తగినట్టుగానే వున్నవి! లోకంలో దొంగతనం అంత హేయ మైనవృత్తి మరొకటి లేదు. ఒంటి మీది వచ్చ బొట్టయినా చెరపగలంగాని, ఒకసారి దొంగ అన్న ముద్ర పడితే చెరపడం అసాధ్యం. మోసంతో బాటసారులను దోపిడి చేస్తున్నం దుకు, మిమ్మల్ని రక్తకభటులకు పట్టించ\n\nవచ్చు. కానీ మీ రూపాలు చూస్తే, మీపై కోపం రావడంలేదు. మీకొక అవకాశం ఇస్తు న్నాను. మీ ఇంటి చుట్టూ వున్న ఖాళీ స్థలంలో, నడుం వంచి కష్టపడితే, ఎన్నోరకాల కూరగాయలు పండించవచ్చు. ఆలోచించు కోండి. మీ ఇంట్లో దారికిన దొంగసాత్తును, ఏ అనాధఅశ్రమానికైనా విరాళంగా ఇస్తాను.\n\nఈ లేఖ రాసి, ఇంకా గోడవారగా మూర్చలో వున్న బక్కవాడి జేబులో పెట్టి, కొమరయ్య తన ఊరుకు తిరిగివచ్చాడు.\n\nఇదంతా కొమరయ్య, భార్యకు చెప్పి, “ఇప్పుడు ఆ మరుగుజ్జు దంపతుల ఇంటి చుట్టూ వున్న కూరపాదులూ, పూలమొక్కలూ చూస్తే, వాళ్ళు దొంగబుద్ధులకు స్వస్తి పలికి, గౌరవంగా జీవిస్తున్నారని తెలుస్తున్నది. ఇందుకే నేను తృప్తిగా నవ్వుకున్నాను!” అన్నాడు.\n\n“మీరు తెలివైన వాళ్ళే కాక, చాలా సాహస వంతులండీ! ఈసారెప్పుడైనా ఇటు వచ్చిన ప్పుడు, ఆ మరుగుజ్జు దంపతులను పలక రించి అభినందిద్దాం,” అన్నది భానుమతి సంతోషంగా."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "చందమామ కబుర్లు\n\n## కంప్యూటర్ స్పానం!\n\nస్పానం చేయడానికి కూడా మీకు బద్ధకంగా ఉన్నారా? అయితే మీరు త్వరలో పత్రికలలో రానున్న బాస్-రాబో ప్రకటన కోసం ఎదురు చూడవచ్చు. అవును! కంప్యూటర్ నిర్దుష్టతతో స్పానం చేయించే రోబోట్ ను జపాన్ లో రూపాందించారు. మీరు చేయవలసిందల్లా 1.6 మీటర్ పాడవు గల తొట్టెలో కూర్చుని వేడి నీళ్ళ జట్లు పడగానే కళ్ళు మూసుకోవడమే. ఆ తరవాత సబ్బు నీళ్ళు మీ శరీరం మీద చల్లబడుతుంది. అటుపైన వేడి నీళ్ళ స్ప్రే. చివరగా చల్లటి గాలి వీచి మీ శరీరం మీది తడినంతా లాగేస్తుంది.\n\nమరి వీపు రుద్దడం ఎవరని అనుమానంగా ఉందా? ఆ అవసరమే లేదు. ఎందుకంటే కంప్యూటర్ స్పానంలో అన్నీ సక్రమంగా జరిగిపోతుంది. అయితే షాంపూ స్పానం చేయాలంటే మాత్రం, ముందుగా మీరే తలస్సానం చేసుకుని తొట్టెలో కూర్చోవాలి. ఎందుకంటే సబ్బు నీళ్ళు కళ్ళలోకి పడే అవకాశం వుంది. జపాన్ లో ఐదు కంపెసీలు కలిసి ఈ 'బాత్-రాబోట్'ను రూపాందించాయి. అయితే, దాని ధరను చూసి కళ్ళు తేలవేయకండి - ఇంచుమించు 14 లక్షల రూపాయలే!\n\n## ఇంగ్లీష్ ఛానల్లో ప్లాట్స్!\n\nఇంగ్లీష్ ఛానల్లో 19వ శతాబ్దంలో దేశరక్షణ కోసం నిర్మించిన ఒక కోట ఇప్పుడు ఆడంబర నివాస గృహాలుగా మారనున్నది! డ్రెంచి సేనలు ఇంగ్లాండును ఆక్రమించుకోకుండా చేయడానికి ఆంగ్లేయులు ఇంగ్లీష్ ఛానల్లో సైనిక రక్షణ దళం కోసం ఒక కోటను నిర్మించారు. 50 ఫిరంగులతో 400 మంది సైనికులు అక్కడ ఉండేవారు. ఇటీవల దానిని ఇళ్ళ గదులుగా మార్చడానికి 6.25 మిలియన్ అమెరికన్ డాలర్లకు విక్రయించారు. అందులో ఫ్లైట్ హౌస్, హెలికాప్టర్ పాడ్ కూడా ఉంటాయి."
        },
        {
            "title": "సామాన్యుడు- మహానుభావుడు",
            "page_start": 40,
            "author": "శ్రీరామకమల్",
            "pdf_page": 40,
            "content": "సామాన్యుడు- మహానుభావుడు\n\nదేశాటన చేస్తున్న సాధువాకడు లక్ష్మీపుర గ్రామా నికి వచ్చి, చెరువుకట్టపై వున్న మర్రిచెట్టు కింద నివాసం ఏర్పరచుకున్నాడు. ఆయన రోజూ గ్రామస్థులకు వేదాంతబోధ చేస్తుండే వాడు. ప్రతిరోజూ వంతులవారీగా గ్రామస్థులా యనకు భోజనం పెట్టేవారు.\n\nసాధువాకరోజున లక్ష్మయ్య అనే అతని ఇంట భోజనం చేస్తున్నాడు. ఆ సమయంలో లక్ష్మయ్య ఇంటికి గురువులనే వాడు వచ్చి, “అయ్యా! మీ బాకీ అన్న ప్రకారం రేపటికి తీర్చవలసివుంది. కానీ, సమయానికి డబ్బు అందలేదు. మరొక నెలరోజులు గడువు కావాలి,” అన్నాడు.\n\nవెంటనే లక్ష్మయ్య, గురువుల్ని, “నువ్వు మాట నిలకడలేని మనిషివి. నీలాంటి వాడికి అసలు డబ్బు అప్పివ్వకూడదు,” అంటూ కోపావేశంతో నానామాటలూ అని తిట్టి పంపిం చేశాడు.\n\nసాధువు ఇదిచూసి లక్ష్మయ్యతో, “నాయనా! కోపం అనర్థహేతువు. దానిని నిగ్రహించు కోవాలి. ఇంతకూ నువ్వు గురువుల్ని తిట్టి సాధించినదేముంది? నీఅక్కసు కొంత తీరిందే తప్ప, దానివల్ల నీకు చేరవలసిన డబ్బేం ముందుగా రాదు కదా!” అన్నాడు.\n\nలక్ష్మయ్య, సాధువుకు వినయంగా నమస్క రించి, “స్వామీ! నేను తిట్టానని ఎవరూ బాధ పడరు. ఎందుకంటే నా కోపం క్షణికం. ఎవరి నైనా సరే ఇలా తిట్టి అలా మరిచిపోతాను. వాళ్ళ మీద నాకేవిధమైన పగా వుండదు,” అన్నాడు.\n\nఅప్పుడు సాధువు, లక్ష్మయ్యను మెచ్చుకుని, “కోపాన్ని నిగ్రహించుకోవడం మంచిది. కానీ, కోపం క్షణికమే అయితే చాలా గొప్ప విశేషం! పైగా, నీ మనసులో ఎదుటి వారి మీద కోప ముండకపోవడం మరింత గొప్ప విశేషం,” అని చెప్పి ఇంకా ఏదో చెప్పబోతూండగా,\n\nఅక్కడికి లక్ష్మయ్య స్నేహితుడు రుద్రయ్య\nవచ్చాడు.\n\nవాడు సాధువును చూస్తూనే, “పని చేయ\nకుండా ఇతరుల కష్టంమీద బ్రతికే, సోమరు\nలను చూస్తే నాకు అసహ్యం. నువ్విలాంటి\nవాళ్ళకు తిండి పెట్టడం బుద్ధిగల పనేమీ\nకాదు,” అన్నాడు.\n\nదీనికి లక్ష్మయ్య నాచ్చుకుని క్షమాపణ\nకోరబోతే సాధువు వారించి, “ఎవరి అభి\nప్రాయం వారిది! ఇందుకు ఎవరినీ తప్పు\nపట్టరాదు,” అంటూ చిరునవ్వు నవ్వి వెళ్ళి\nపోయాడు.\n\nఆ తర్వాత కొన్నాళ్ళకు లక్ష్మయ్య, సాధు\nవును చూసేందుకు ఆయన నివాసస్థానమైన\nమర్రిచెట్టు దగ్గరికి వెళ్ళాడు. ఆ సమయంలో\n\nఅక్కడ అతడికి, అదే గ్రామంవాడైన పుల్లయ్య\nకనిపించాడు.\n\nపుల్లయ్యను చూస్తూనే లక్ష్మయ్య వాడి\nభుజం పట్టుకుని, “ఏరా! ఎన్నాళ్ళని తప్పిం\nచుకు తిరుగుతావు? ఇప్పుడు దారికిపోయావు,\nచూడు. ఈ రోజుతో నువ్వో నేనో తేలిపోవా\nల్సిందే!” అన్నాడు.\n\nసాధువు వెంటనే జోక్యం చేసుకుని,\n“శాంతం! నాయనా, శాంతం! అసలేం జరి\nగిందో చెప్పు,” అన్నాడు.\n\nలక్ష్మయ్య, పుల్లయ్యను వదిలి, “స్వామీ!\nనెల్లాళ్ళ క్రితం నేను గుడిలో పూజ చేయిస్తూంటే\nపూజారి మెచ్చుకున్నాడు, నా దైవభక్తిని.\nఅక్కడే వున్న పుల్లయ్య, ‘చెడ్డపనులు చేసే\nవాళ్ళకే దైవభక్తి ఎక్కువగా పుంటుంది,’ అని\n\nవెంటనే అక్కడణించి సారిపోయాడు. అక్కడున్న వాళ్ళందరూ వీడి మాటలకు హేళనగా నవ్వారు. సాకెంతో అవమానమయింది,\" అని చెప్పాడు.\n\nసాధువు, పుల్లయ్యను మందలించి, \"ఎదుటివారినినాప్పించే మాటలనడం తగదు,\" అన్నాడు.\n\nఇంతలో రుద్రయ్య అక్కడికి వచ్చి, \"స్వామీ! సాధుపురుషల గొప్పతనం అర్థం కాక మిమ్మ ల్నోక రోజున చాలా కించపరిచాను. నన్ను మన్నించండి!\" అంటూ సాధువు కాళ్ళమీద పడ్డాడు.\n\nసాధువు మందహాసం చేసి, \"మన్నించడానికి నువ్వు చేసిన అపరాధమేమిటో, నాకు తెలియదు నాయనా. నీకొచ్చిన కష్టమేమైనా వుంటే చెప్పు. నా శక్తి కొద్దీ సాయపడతాను,\" అన్నాడు.\n\nజరిగిందేమంటే — రుద్రయ్య భార్యకు జబ్బు చేసింది. అది మామూలు జబ్బుకాదనీ దుష్టగ్రహం సోకిందనీ కొందరన్నారు. సాధువు వల్ల తప్పు ఆ దుష్టగ్రహం తొలగిపోదని అంతా\n\nఅంటే, మరాక మార్గం లేక రుద్రయ్య సాధువు దగ్గరకు వచ్చాడు.\n\nసాధువు, రుద్రయ్య ఇంటికి వెళ్ళి మంత్రో చౌరణ చేసి, రుద్రయ్య భార్యను దీవించాడు. మర్నాటికల్లా ఆమె కోలుకుని మామూలు మనిషయింది.\n\nఇది చూసిన లక్ష్మయ్య ఆశ్చర్యపడి సాధువు దగ్గరకు వెళ్ళి, \"స్వామీ! మిమ్మల్ని అకారణంగా నిందించిన రుద్రయ్యను క్షమించి మేలు చేశారు. మీరు నిజంగా మహానుభావులు!\" అన్నాడు.\n\nఇందుకు సాధువు నవ్వి, \"నేనూ నీలాంటి వాడినే! నువ్వు ఎదుటి వాళ్ళను తిట్టి మరిచి పోతావు! నేను ఎదుటి వాళ్ళు తిడితే వెంటనే మరిచిపోతాను! ఆ కారణంగా ఎవరినైనా తిడితే అది జీవితకాలం నన్ను బాధిస్తుంది. అందుకే, ఎవర్నీ తిట్టకుండా జాగ్రత్త పడతాను,\" అన్నాడు.\n\nసామాన్యుడికి, మహానుభావుడికి వుండే తేడా అప్పుడు లక్ష్మయ్యకు అర్థమై, క్రమంగా తన కోపాన్ని తగ్గించుకున్నాడు.\n\nరామరాజ్యంలో న్యాయం కోసం ఎక్కువ, తక్కువ మొదలైన తేడాలు లేకుండా ఎవరైనా సరే నిరాటంకంగా వెళ్లి రాజుతో చెప్పుకొని న్యాయం పొందవచ్చు. ఒకనాటి రాత్రి ఒక కుక్క రక్తం ఓడుతూ కొనప్రాణంతో వెళ్ళి రాముడు ఉండే సౌధం ముందు నిలిచి పిలు స్తున్నట్టుగా మొరిగింది.\n\nరాముడు మేల్కొని లేచి వచ్చి కుక్క తల నిమిరాడు. దాని బాధ అంతా మాయమై ఉత్తేజం వచ్చి, “ఓ రామా! ఒక యువకుడు నన్ను అన్యాయంగా చావగొట్టాడు. వాడికి ఉద్యోగం సద్యోగం లేక చెడుతిరుగుళ్ళు తిరుగుతున్నాడు. వాడినో పెద్ద దేవస్థానం ధర్మకర్తగా చేయవలసిందిగా కోరుతున్నాను,” అన్నది.\n\nరాముడు ఆశ్చర్యంతో, “నీకు హాని చేసిన వాడికి మరణదండనో, కఠినశిక్షనో విధించ మని కోరకుండా అపకారికి ఉపకారం కోరుతు న్నావా?” అని అడిగాడు.\n\n“ఇందులో అదేమీ లేదు. క్రిందటి జన్మలో నేనొక పెద్ద దేవస్థానం ధర్మాధికారిగా, ప్రధాన పూజారిగా ఉండి దేవాదాయాన్ని కాజేసి, చేయని అకార్యమంటూ లేకుండా చేసి ఈ జన్మలో కుక్కగా పుట్టాను. ఆ యువకుడు కుక్కగా పుట్టి నాలాగే అగచాట్లు పడాలి; నా కసి తీరాలి, అనుకున్నాను. అందుకే ఆ కోరిక కోరాను. కాని పతితపావనమైన నీ హస్త స్పర్శ వల్ల నా కసి పోయింది; నేను ఉత్తమ గతులు పొందబోతున్నాను,” అని చెప్పి కుక్క ప్రాణాలు విడిచింది."
        },
        {
            "title": "పీఠహనుమాన్",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "తరవాత ఆ కుక్కను కొట్టిన యువకుడు అంతా తెలుసుకొని, పశ్చిత్తప్తుడై ఉత్తము డిగా మారాడు.\n\nఅశ్వమేధయాగం చేసి రాముడు కొద్ది కాలం సక్రమంగా రాజ్యపాలన చేశాక, ఒక నాడు యముడు బ్రాహ్మణరూపంలో అక్కడికి వచ్చి, “రామా! నీతో కొంత సేవు రహస్యంగా మాట్లాడాలి. మనం మాట్లాడుకుంటుండగా ఎవరు వచ్చినా శిరచ్ఛేదం చేయాలి!” అని చెప్పాడు.\n\nరాముడు అందుకు సమ్మతించి లక్ష్మణు డికి ఆ సంగతి చెప్పి, ద్వారం దగ్గిర కాపు ఉంచి, యముడితో రహస్య మందిరంలోకి వెళ్ళాడు.\n\n“రామా! నువ్వు మహావిష్ణువువి. నీవు అవతరించిన పని పూర్తి అయింది. సీత లక్ష్మిగా, పుట్టినిల్లయిన క్షీరసాగరంలో నీకోసం నిరీక్షిస్తున్నది. ఆదిశేషుడు, శంభచర్యాలైన నీ తమ్ములతో నీవు క్షీరసాగరం చేరుకోవాలి!” అని చెప్పాడు.\n\nఅదే సమయంలో దుర్వాసుడు హుటా హుటిగా వచ్చి లక్ష్మణుడితో, “నేను ఇప్పుడే రాముణ్ణె చూడాలి! లేకుంటే రఘువంశం నశించేలాగా శపిస్తాను, జాగ్రత్త!” అని హెచ్చరించాడు.\n\nవంశనాశనానికి బదులు తాను శిరచ్ఛేదం పొందటమే మంచిదని లక్ష్మణుడు తలంచి, దుర్వాసుడి రాకను రాముడితో చెప్పడానికి లోపలికి వెళ్లాడు.\n\nవెంటనే యముడు అంతర్ధానమయ్యాడు.\n\nరాముడు తాను మాట ఇచ్చిన ప్రకారం లక్ష్మణుడికి శిరచ్ఛేదం విధించాడు. పెద్దలు ఆలోచించి దేశబహిష్కరణ శిరచ్ఛేదంతో సమానమే గనక, లక్ష్మణుడిని దేశం నుంచి వెళ్ళగొట్టి పంపితే చాలునని రాముడికి సలహా ఇచ్చారు. లక్ష్మణుడు అంతా విని, వెళ్ళిసరయూ నదిలో పడి తన అవతారం చాలించాడు.\n\nలక్ష్మణుడు సరయూనదిలో మునిగిన తర్వాత రాముడు భరతశత్రుఘ్నులకు విషయ మంతా చెప్పి, లవకుశుల పట్టాభిషేకానికి చేయవలసిన ఏర్పాట్లన్నీ చూడమని చెప్పాడు.\n\nఅయోధ్యా నగరం అంతా దివ్యంగా అలంక\nరించబడింది.\n\nరాముడు లవకుళులకు రాజ్య పట్టాభి\nషేకం చేసి, హనుమంతుడిని పిలిచి, “హను\nమంతా! నేను చాలాకాలం రాజ్యపాలన\nచేసి విశ్రాంతి కోరుకుంటున్నాను. నేను\nఉంటాను, లేకపోతాను. నీవు మాత్రం కుశ\nలవులకు పెద్ద దిక్కుగా వుండి అన్నీ చూసు\nకుంటూ ఉండు! రాజ్యరక్షణ భారం నీమీద\nపూర్తిగా ఉంచుతున్నాను. వీరినే నన్నుగా\nచూసుకో. అండగా నిలిచి వాళ్ళను ఉత్తమ\nపాలకులుగా తీర్చిదిద్దే బాధ్యత నీది!” అని\nచెప్పాడు.\n\nహనుమంతుడు మౌనంగా చేతులు\nజోడించి, తల దించుకున్నాడు.\n\nరాముడు సరయూనదికి వెళ్ళడానికి\nపెద్ద ఊరేగింపు ఏర్పాటు చేయించాడు. ఆ\nరోజు మహోదయ పర్వదినం. మంగళ\nధ్వనులు మారుమోగుతున్నాయి. బ్రాహ్మణులు\nవేదఘోష చేస్తున్నారు. తూర్యనాదాలు మిన్ను\nముట్టుతున్నాయి. రాముడు సరయూనదికి\nపాదచారిగా బయలుదేరాడు. భరతుడు\nఅతనికి తెల్ల గౌడుగు పట్టాడు. శత్రుఘ్నుడు\nవింజామరం వీస్తున్నాడు. మేడల మీది\nనుంచి పుణ్యాంగనలు పూలజల్లు కురిపిస్తు\nన్నారు. హనుమంతుడు రాముడి వెనక\nమందంగా మతిపోయినవాడిలాగ అడుగులు\nవేస్తున్నాడు. రాముడు సరయూనదికి ఎందుకు\nవెళుతున్నాడో తెలియని ప్రజలు పరిపరివిధా\nలుగా చెప్పుకుంటూ అనుసరించసాగారు.\n\nకొంతోపటికి ఉరేగింపు సరయూనది తీరం చేరింది.\n\nరాముడు సరయూనది నీళ్లలో పాదాలు మోపాడు. భరతుడు శంఖాన్ని పూరించాడు. శత్రుఘ్నుడు కర్పూరహారతి వెలిగించి, చక్రంగా తిప్పాడు. భ్రాహ్మణులు సామవేదం గొంతెత్తి చదువుతున్నారు. మంగళవాద్యాలతో దిక్కులు పిక్కటిల్లుతున్నది. భరతశత్రుఘ్నులు కూడా నదిలోకి దిగి రాముడి భుజాల వెనక ఇరు పక్కలా నిలబడ్డారు.\n\nరాముడు మెల్లగా నదిలో నడుస్తూ, లోతుకు వెళ్ళి నిల్చుని కుడిచేయి ఎత్తి, అర చేతో అభయముద్ర పట్టి ప్రజలను ఆశిర్వ దిస్తూ, “సంతోషంగా ఇళ్ళకు వెళ్ళండి. సుఖ\n\nసంతోషాలతో చిరకాలం వర్ధిల్లండి!” అని అన్నాడు.\n\nలవకుశుల దగ్గిర నిల్చున్న హనుమంతుడు విలవిల్లాడిపోతూ, “రామా! ఆగు! నీ కంటే ముందు నేనే నదిలో తనువు చాలి స్తాను. నువ్వు లేకుండా నేనెందుకు?” అని గుండెలు బాదుకొంటూ నదిలో దిగబోతూందే, రాముడు ముక్కుమీద వేలు పెట్టి వారిస్తూ, “హనుమా, నువ్వు చిరంజీవివి! నేను చెప్పిన దంతా మరిచావా? లవకుశులను వెంట బెట్టుకొని త్వరగా ఇక్కడినుంచి కదులు!” అని గట్టిగా ఆజ్ఞాపించాడు. హనుమంతుడు లవకుశులతో రాజమందిరానికి వెళ్ళాడు.\n\nరాముడు సరయూనది లోతుల్లోకి వెళ్ళి, కనిపించలేదు. రాముడి వెనకనే భరత శత్రుఘ్నులు నదిలో కలిసిపోయారు. రామావ తారం ముగిసింది. క్షీరసాగరంలో లక్ష్మణుడు ముందుగానే ఆదిశేషుడై పాన్పుగా అమరి ఉన్నాడు. రసాతలం నుంచి సీత లక్ష్మిగా వచ్చి కూర్చొని ఎదురుచూస్తున్నది. రాముడు విష్ణువుగా శేషతల్పం మీదకు చేరుకున్నాడు. భరత శత్రుఘ్నులు శంఖ చక్రాలుగా అతని చేతుల్లో ఉన్నారు. లక్ష్మి మహావిష్ణువు పాదాలు ఒత్తసాగింది.\n\nఒకనాడు కుశలవులు సింహాసనం మీద కూర్చొని తల్లిని, తండ్రిని తలచుకొని వెక్కి వెక్కి కన్నీరుకారుస్తూందగా, హనుమంతుడు\n\nచూసి, వారిని ఓదార్చుతూ, “రఘువంశ దీప కులైన మీరు గొప్పగా రాజ్యపాలన చేయాలి గాని దిగులుపడవచ్చా? మీకు చూడాలని పించినప్పుడల్లా సీతారాములను నేను చూపి స్తాను. వారు నా గుండెలో ఎంత ఆనందంగా ఉన్నారో చూడండి!” అంటూ తన రొమ్ము చిల్చి చూపించాడు.\n\nఅందులో చిరునవ్వుతో ప్రేమతో చూస్తూ ఆశిర్వదిస్తున్న తమ తల్లిదండ్రులను చూసి, కుశలవులు ఎంతగానో సంతోషించారు.\n\nకుశలవులు యువకులై చక్కగా రాజ్యపాలన నిర్వహిస్తున్నారు. తూర్పున మణి పురాన్నీ, పడమట మధురానగరాన్నీ ఉప రాజధానులుగా చేసి, శుభతో కుశుడు మణి పురంలోనూ, శోభతో లవుడు మధురలోనూ ఉంటూ, రెండువైపులా శాంతిభద్రతలు చూసు కుంటున్నారు.\n\nఅంతలో దేశానికి గొప్ప ఆపద ముంచు కొచ్చింది. రాక్షనుడి కంటే క్రూరాతి క్రూరు దైన ఘోరకలి అనే నరరూప రాక్షనుడు శకులు, కుషాణులు, పాషాణులు అనే కొండ జాతి దుండగులను కూడగట్టుకొని దండ యాత్ర చేస్తూ, వాయవ్య దిశ నుంచి విరు చుకుపడ్డాడు. వాడి సేనలైన దుండగులు పశ్చిమోత్తర రాజ్యభాగం మీదపడి అల్లకల్లోలం చేశారు.\n\nఘోరకలికి తోడు పడమటి దిక్కున కాల కలి అనే మరొక నరరూపరాక్షనుడు పెద్ద\n\nనౌకాబలంతో, కాలకేయులనే సముద్ర రాక్షస సేనలతో సముద్రం నుంచి విజృంభించాడు. కాలకలి ఆజ్ఞల ప్రకారం కాలకేయులు రాజ్యాలను కొల్లగొడుతూ అంతులేని ధనధాన్యాలను వాళ్ళ స్థావరమైన కాలకూట దీవపానికి చేరు స్తూంటారు.\n\nప్రజలు భీతితో తల్లడిల్లిపోతూ, ఎవరి ధనప్రాణాలనువారురక్తించుకోడానికి దారులు వెతుక్కోసాగారు. అప్పుడు హనుమంతుడు ప్రజల మధ్యకు వచ్చి, ఎవరి ఆత్మరక్షణ వారు చూసుకోవడం సరికాదనీ, అందరూ ఏకమై దేశరక్షణ చేసుకోవాలనీ ఉత్తేజపరిచాడు. రామసేన అనే పేరుతో దేశ ప్రజల్ని సైనికులుగా తయారుచేసి వారికి శిక్షణనిచ్చి,\n\nవారిలోని ధైర్యసాహసాలను పురికొలిపి దుండ\nగుల మీదికి నడిపించాడు.\n\nరాముడు పాలించిన రామరాజ్యంలో దేశ\nమంతా రామసేనగా ఉంటే సాధించ లేని\nదంటూ ఉండదనీ, ఎటువంటి ఉపద్రవాల\nభయమూ ఉండదనీ నచ్చజెప్పి, దుండగు\nలను ఎదుర్కొనడానికి పురిగొలిపాడు. దేశ\nప్రజలందరూ యోధులుగా హనుమంతుడి\nనాయకత్వంలో ఘోరకలితోను, కాలకలితోను\nయుద్ధానికి తలపడ్డారు. అప్పుడు హనుమం\nతుడు రెండు యుద్ధరంగాల్లోనూ వెయ్యి రూపా\nలతో, ఎక్కడ చూసినా హనుమంతుళ్ళుగా\nకనిపిస్తూ, సహస్రరూపాంజనేయుడని అని\nపించుకున్నాడు.\n\nకుశుడు గొప్పగా యుద్ధం చేసి, ఘోర\nకలిని ఆగ్నేయాస్త్రంతో చంపాడు. రామసేన\nవాడి సేనల్ని తరిమికొట్టింది. దుండగుల్ని\nహతమార్చారు.\n\nలవుడు కాలకలితో ఘోరయుద్ధం చేసి,\nవాడిని వారుణాస్త్రంతో హతమార్చాడు.\nరామసేన ప్రజలు కాలకేయ రాక్షసులను\nదొరికిన మట్టుకు మట్టుపెట్టారు. హనుమం\nతుడు తన వాలంతో నౌకలను చుట్టబెట్టి\nసముద్రంలో ముంచివేశాడు. నౌకలతో బాటు\nకాలకేయులు చచ్చారు.\n\nరెండు ఘనవిజయాలు సాధించిన ప్రజ\nలతో హనుమంతుడు - రాముడేలిన భూమిలో\nప్రతి పౌరుడూ లవకుశులకు సోదరుడనీ,\nసోదరులంతా సమానులుగా, రామదండుగా\nఉంటూ ఏ ఒక్కరికి కష్టం కలిగినా అదే\nఅందరిదిగా భావించి తొలగించాలనీ, అదే\nదేశభక్తి అనీ ఉద్భోధించి రాజ్యాన్ని సురక్షితం\nచేశాడు.\n\nవిజయచిహ్నాలుగా హనుమంతుని ప్రోత్సా\nహంతో కుశుడు తనపేరిట కుశావతి అనే\nనగరాన్నీ, లవుడు తనపేరిట లవంతిక అనే\nనగరాన్నీ నిర్మించారు.\n\nలవకుశులు సమర్థవంతంగా రాజ్యసాలన\nచేస్తున్నారు. వారి బలపరాక్రమాల మీద హను\nమంతుడికి మంచి నమ్మకం కుదిరింది. వారు\nరామరాజ్యం పేరు నిలబెట్టుతూ, రాజ్య\nనిర్వహణ చేస్తున్నందుకు సంతృప్తి కలిగింది.\n\n\n\nతాను ఇక గంధమాదనపర్వతానికి వెళతానని\nలవకుశులకు చెప్పాడు. వాళ్ళు అందుకు\nఅంగీకరించారు.\n\nకుశలవులు పెద్ద ఉత్సవంతో హనుమంతు\nడిని తీసుకువచ్చి గంధమాదన పర్వతం దగ్గర\nదిగబెట్టారు.\n\nహనుమంతుడు చిరకాలం రఘువంశ\nప్రతిష్ఠలను నిలబెట్టుతూ వర్ధిల్లండని కుశ\nలవులను ఆశిర్వదించాడు. ప్రజాసమూహాన్ని\nఉద్దేశించి హనుమంతుడు, “రామదండుగా\nదేశమంతా కలిసికట్టుగా పనిచేస్తే సాధించ\nలేనిది లేదు. రామరాజ్యంలో అందరూ లవ\nకుశులే!” అని చెప్పి వారిని అయోధ్యకు\nమరలమన్నాడు.\n\nప్రజలు హనుమంతుడికి నమస్కరించి\nచేతులెత్తి, “జై వీరహనుమాన్!” అంటూ\nజయజయధ్వానాలు చేస్తూండగా తపస్సు\nచేసుకోడానికి హనుమంతుడు గంధమాదన\nపర్వతానికి వెళ్ళిపోయాడు.\n\nకుశలవులు, వారి సంతతివారు రామ\nరాజ్యం పేరు నిలుపుతూ రఘువంశ కీర్తి\n\nప్రతిష్ఠలను ఇనుమదింపజేస్తూ చిరకాలం\nరాజ్యపాలన చేశారు.\n\nహనుమంతుడు గంధమాదన పర్వతం\nమీద తపస్సు చేసుకుంటున్నాడు.\n\nఆవిధంగా గంధమాదన పర్వతం మీద\nతపస్సులో నిమగ్నమైవున్న హనుమంతుడికి\nఒక్కసారి ధ్యానభంగమై కళ్ళు తెరిచాడు.\nపర్వతాలు కురచగా కనిపించాయి. మహా\nవృక్షాలు మొక్కల్లాగా, ఏనుగులు ఎలుకల్లాగా\nతోచాయి; ఆకాశాన్ని పరికించాడు. సప్తర్పి\nమండలం ద్రువనక్షత్రానికి దూరంగా జరిగి\nవుంది. దాన్నిబట్టి యుగం మారిందని అను\nకున్నాడు. అదే సమయంలో త్రికాలజ్ఞుడైన\nనారదుడు అటీ వచ్చి, “ఇప్పుడు ద్వాపర\nయుగం మొదటి పాదం ప్రారంభంలో\nఉన్నది, హనుమా! ఈ ద్వాపరయుగం\nనాలుగో పాదంలో నీకు రామ సందర్భనం\nకలుగుతుంది!” అని చెప్పి వెళ్ళాడు.\n\nహనుమంతుడు తిరిగి తపస్సు అందు\nకున్నాడు.\n\nచాలా ఏళ్ళ క్రితం పశ్చిమ సముద్రతీరాన\nకేరళ రాజ్యానికి చెందిన ఒక దీవి లక్క\nదీవులకు కొంచెం దూరంలో ఉండేది. అది\nచాలావరకు రాతిమయంగా ఉండటం చేత\nఅక్కడ వ్యవసాయానికి, ఇతర వృత్తులకూ\nఅవకాశం వుండేది కాదు. కనుక ఆ దీవిలో\nనివసించే వారు ప్రధానంగా చేపలు పట్టి\nజీవించేవారు, పశువులను పోషించేవారు\nఅయి ఉండేవారు. అక్కడి బెస్తలలో కొందరు\nనావికులుగా వెళ్ళిపోయేవారు. మరికొందరు\nసముద్రం అడుగుకు వెళ్ళి ముత్యవచ్చిప్పలూ,\nపగడపు రాళ్ళూ తెచ్చి వాటిని దీవిలోని వర్త\nకులకమ్మి పాట్టపోసుకునే వారు.\n\nఆ దీవిలో ఉండే ఒక ముసలి బెస్తవాడికి\nచాలామంది కొడుకులు. వారిలో చాలామంది\nచేపలు పట్టడంలో తండ్రికి సహాయం చేసి,\nతాము కూడా అదే వృత్తి అవలంబించారు.\nఒకరిద్దరు వర్తక నౌకలలో పనులు సంపా\n\nదించుకున్నారు. వారిలో ఆఖరివాడు చిన్న\nతనం నుంచి ఒక విచిత్రమైన ప్రకృతి కల\nవాడు. చేపలు తన్నుకుని చావటం వాడు\nచూడలేకపోయేవాడు. చిన్నతనంలో వాడు\nతీరానికి వెళ్ళి, తన తండ్రి, అన్నలూ పట్టు\nకొచ్చిన చేపలను తట్టలతో మోసుకుపోయే\nటప్పుడు, ఏ చేపలోనైనా ప్రాణం ఉన్నట్టు\nకనిపిస్తే దాన్ని వెంటనే నీటిలోకి విసిరివేసే\nవాడు. ఒక్కొక్కసారి వాడు ఇంటికి చేరేసరికి\nతట్టలో సగం చేపలు కూడా ఉండేవి కావు.\n\nఈవిధంగా వాడు భూతదయ కలిగి\nపుండటం చేత వాడికి చేపలు పట్టే వృత్తి\nఅబ్బలేదు. కాని వాడికి సముద్రమన్నా, చేప\nలన్నా అంతులేని ప్రేమ. “ఎందుకూ పనికి\nరాని మొద్దు!” అని తల్లిదండ్రుల చేత తిట్లు\nతిని, వాడు సముద్రతీరానికి వెళ్ళి గంటల\nతరబడి కూర్చునేవాడు. సముద్రంలో ఈతలు\nకొట్టేవాడు. భూమి మీద కన్నా వాడికి"
        },
        {
            "title": "గజఈతగాడు",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "చీకటిపడ్డాక ఇంటికి తిరిగివచ్చి, తాను ఆ రోజు చూసిన వింతలన్నిటినీ తన అన్నలకు వర్ణించి చెప్పేవాడు. సముద్రం అడుగున మునిగిపోయిన పడవలుండేవి. వాటి పగు ళ్ళలో నీటిమొక్కలు పెరిగేవి. పగడపు శిలల మీద శాఖలు శాఖలుగా ఎర్ర, తెల్ల పగడపు కొమ్మలుండేవి. నీటిలో ముత్యపు చిప్పలూ, నక్షత్ర చేపలూ, కనీదినీ ఎరగని గాజులాటి చేపలూ, ఎన్నో పుండేవి.\n\nవాటన్నిటినీ వాడు వర్ణిస్తూంటే అన్నలు వినిపించుకోక, వాడికి నిశ్చయంగా పిచ్చేనను కునేవారు. వాడికి గాలి సోకిందేమోనని వాడి తల్లి తాయెత్తులు కట్టించింది. కానీ తాయెత్తులతో వాడి ధోరణి మారలేదు. పైగా వాడికి గొప్ప ఖ్యాతి చచ్చింది. “చేప మనిషి” అనే మాట దీవిలోని అందరి నోటా వినపడి, చివరకు ఆ దేశపు రాజు దాకా వెళ్ళింది.\n\nఅందుచేత రాజుగారు వాడిని ఒకసారి తన భవనానికి పిలిపించాడు.\n\nవాడు రాజుగారి దర్శనానికి వెళ్ళినప్పుడు రాజుగారి కూతురు, పదిహేడేళ్ళ పిల్ల కూడా అక్కడ ఉన్నది.\n\n“ఏమిరా, నువ్వు ఎంత లోతు సముద్రం అడుగుకైనా దిగగలవట, సముద్రాన్ని గాలిం చటంలో నీకు ఈడయినవాడు ప్రపంచంలో లేడట? ఆ మాట నిజమేనా?” అని రాజు అడిగాడు.\n\nసముద్రం అడుగున ఎక్కువ వింతలూ, రంగులూ, ఆకర్షవంతమైన దృశ్యాలూ కని పించేవి. అందుచేత వాడు నీటి అడుగున చాలాసేపు వుండటం అభ్యాసం చేసి, అట్ట డుగు సముద్రంలో సంచరించటమూ, అక్కడ వుండే వింత వింత చేపలనూ, పగడపు చెట్లనూ, విచిత్రమైన కాంతులనూ చూసి ఆనందించటమూ సాగించాడు.\n\nపెరిగి పెద్దవాడయేసరికి వాడు వెళ్ళినంత సముద్రపు లోతులకు వెళ్ళి, నీటి అడుగున వాడున్నంతసేపు ఉండగలవాడు ఆ దీవిలో ఒక్కరు కూడా లేడు. వాడికి “చేపమనిషి” అని అందరూ పేరు పెట్టారు. వాడు ఉదయమే వెళ్ళి పగలంతా సముద్రంలో గడిపి,\n\n“ఇతరుల మాట నాకు తెలియదు, మహా రాజా!” అన్నాడు వాడు.\n\n“నీ శక్తి చూస్తాం!” అంటూ రాజుగారు అప్పటికప్పుడే తన విహార నౌకలో తన కుమార్తెతో పాటు వాట్టి కూడా ఎక్కించుకుని, సముద్ర మధ్యానికి నౌకను నడిపించి, ఒక బంగారు పాత్రను సముద్రంలో గిరవాటు వేసి, “దాన్ని తీసుకురా!” అన్నాడు.\n\nవాడు సముద్రంలో మునిగి, అడుగుకు చేరి, బంగారు పాత్రను తీసుకుంటూ, అక్కడే వున్న పగడపు కొమ్మ ఒకటి విరిచి పైకి వచ్చాడు. వాడా పగడపు కొమ్మను రాజు కుమార్తెకిచ్చి, బంగారు పాత్రను రాజుగారి కివ్వబోయాడు.\n\n“అది నీవే వుంచుకో. ఇంతకన్న కష్టమైన పని చెబుతాను, చేస్తావా?” అన్నాడు రాజు.\n\n“చెప్పండి, చాతనైతే చేస్తాను,” అన్నాడు.\n\n“నీవీ దీవిచుట్టూ వున్న సముద్రం దిగువ భాగమంతా తిరిగి, అక్కడి విశేషాలు నాకు చెప్పాలి,” అన్నాడు రాజు.\n\n“చాలా దూరం,” అన్నాడు వాడు.\n\n“నాకు తెలుసు. నీకు కావలసినంత వ్యవధి తీసుకో. అవసరమైనప్పుడు విశ్రాంతి కూడా తీసుకో. కానీ, దీవిని చుట్టి, అక్కడి విశేషాలు తెలుసుకోకుండా మాత్రం నా దగ్గరికి తిరిగి రాకు,” అన్నాడు రాజు.\n\n“అయితే ఇక్కడే వుండండి,” అని వాడు రాజకుమార్తె కేసి చూసి సముద్రంలో ముని గాడు. వాడు తిరిగి రావటానికి మూడు మాసాలు పట్టింది.\n\n“మహారాజా, మా దీవికి అడుగున మూడు బ్రహ్మాండమైన కొండలు ఆధారం వున్నాయి. వాటితాలుకు రాయి మామూలు కొండరాయి కన్న చాలా బలమైనది. అయితే వాటిలో ఒకటి నశించిపోతున్నది,” అన్నాడు వాడు.\n\n“నశించిపోతున్నదా? ఎందుకూ?” అని రాజు అడిగాడు.\n\n“దాని దిగువ భాగంలో అగ్ని ప్రజ్వరిల్లు తున్నది. అది రాతిని ధ్వంసం చేస్తున్నది. ఆ అగ్ని ఉన్న ప్రాంతంలో చాలామేరకు ఒక్క నాచుమొక్కగాని, ఒక్క చిన్న చేపగాని లేదు,” అన్నాడు వాడు.\n\n“నీటి అడుగున అగ్ని ఏమిటి?” అన్నాడు రాజు.\n\n“మహారాజా, అది మామూలు అగ్ని కాదు. అది బడబాగ్ని. నీరు దాన్ని చల్లార్చ లేదు,” అన్నాడు వాడు.\n\n“బడబాగ్ని అనే మాట విన్నాను గాని ఎన్నడూ చూడలేదు. కొంచెం అగ్ని తెచ్చి చూపించు,” అన్నాడు రాజు.\n\n“అగ్నిని తీసుకురావటం ఎలా మహారాజా?” అన్నాడు వాడు.\n\n“నేనేం చెప్పగలను! అది నీకే తెలియాలి,” అన్నాడు రాజు.\n\nవాడు మళ్ళీ సముద్రం అడుగుకు వెళ్ళాడు. అగ్నిని సమీపించటానికి ప్రయత్నాలు చేశాడు. చేతులూ, కాళ్ళూ కాలాయి. వాడు కాలిన శరీరంతో విహారనౌక వద్దకు తిరిగి వచ్చి, “అగ్నిని తీసుకురావటంనాకు సాధ్యంకాలేదు, మహారాజా. ఇదుగో, దాని సాక్ష్యం!” అంటూ తన చేతులూ, కాళ్ళూ ఆయనకు చూపాడు.\n\n“ఇప్పుడు నీ మాట నమ్మగలను. నీవు నిజంగా గజఈతగాడివే,” అన్నాడు రాజు.\n\n“ఈసారి అగ్నిని చాలా దగ్గిరగా చూశాను, మహారాజా. అది ఒక కొండను చాలా భాగం తినేసింది. దీవికి త్వరలోనే గొప్ప ప్రమాదం రానున్నదని నానమ్మకం,” అన్నాడు వాడు.\n\nరాజుగారు వాడి మాట మీద నమ్మకం ఉంచి, ఆ దీవిలో ఉండే వారందరినీ దీవి వదిలి రావలసిందని ఉత్తరువు చేశాడు. వారికి నివాసయోగ్య ప్రదేశాలు ఏర్పాటు చేశాడు. దీవిని మనుషులూ, పశువులూ విడిచిపెట్టిపోయిన కొద్ది రోజులకే ఆ దీవి మీద భయంకరమైన భూకంపాలు కలిగి, ఒక మాసం రోజుల లోపల దానిలో ఒక్కొక్క భాగమే సముద్ర జలంలోకి ఒరిగిపోయింది.\n\nరాజు “చేపమనిషి” ని పిలిపించి, “నీ ప్రజ్ఞ వల్ల అనేక వేలమంది ప్రాణాలుదక్కాయి. ఏమి బహుమతి కోరుకుంటావో కోరుకో ఇస్తాను,” అన్నాడు.\n\nవాడు రాజకుమార్తె కేసి చూసి, జవాబు చెప్పలేదు. తన కూతురి అభిప్రాయం అది వరకే తెలుసుకుని ఉన్న రాజు వాడికి ఆమె నిచ్చి పెళ్ళి చేసి, తనవద్దనే ఉంచుకున్నాడు."
        },
        {
            "title": "కుముదుడి మంచితనం",
            "page_start": 55,
            "author": "వసుంధర",
            "pdf_page": 55,
            "content": "కుముదుడి మంచితనం\n\nశివపురం గ్రామంలో వుండే, మాలతి అనే యువతి పూల కోసం గ్రామం చివర వున్న తోటలలోకి వెళ్ళింది. అక్కడ హరాత్తుగా దొంగ ఒకడు ఆమె ముందుకు వచ్చి కత్తి చూపి బెదిరించి, “నీ వంటి మీది నగలన్నీ ఇచ్చేసెయి్య. లేకపోతే పాడిచి చంపేస్తాను,” అన్నాడు.\n\nమాలతి మెడలో బంగారు గొలుసు ఒంటి పేటది వున్నది. రెండు చేతులకూ కలిపి నాలుగు బంగారు గాజులున్నాయి. కాళ్ళకు వెండి గజ్జెలున్నాయి. ఈ నగలు పోతే మళ్ళీ చేయించుకునేందుకు జీవితకాలం సంపాదన కావాలి! మాలతి ఏం చేయాలా అని ఆలోచి స్తూండగా, ఎక్కడి నుంచో యువకుడాకడు వచ్చి దొంగ మీద కలియబడ్డాడు. దొంగ వద్ద కత్తి వుంది. యువకుడి వద్ద ఆయుధ మేమీ లేదు. అయినా యువకుడు దైర్యంగా దొంగతో పోట్లాడి తరిమేశాడు. మాలతి\n\nఆనందం కొద్దీ చప్పట్లు కొట్టి, వాడి సాహసాన్ని మెచ్చుకుని వివరాలడిగింది.\n\n“నా పేరు కుముదుడు. నాకు చాలా విద్యలు వచ్చు. నా తండ్రి ముసలివాడు. ఇంట్లోనే వుండి ఏ విద్రంగిపనో చేసి డబ్బులు సంపాయించమంటాడు. నేను బయట రక రకాల పనులు చేసి బోలెడు డబ్బు సంపాయిస్తూ, నా తండ్రిని చక్కగా చూసుకుంటు న్నాను. మాకు మేమిద్దరమే తప్ప ఇంకెవ్వరూ లేరు. మాది పారుగునున్న చంద్రాయపల్లె. ఇక నీ వివరాలేమిటి? ఆడపిల్లవు ఒంటరిగా ఊరిచివరికెందుకు వచ్చావు?” అని అడిగాడా యువకుడు.\n\n“నా పేరు మాలతి. నాకూ తండ్రి తప్ప ఇంకెవ్వరూ లేరు. ఆయనకు ఎక్కడలేని డబ్బాశ. రకరకాల అత్తరులు చేసి అమ్ము తాడు. అతత్రల కోసం పూలు నేనే తేవాలి. చేసిన అతత్రలూ నేనే అమ్మాలి. ఆయన ఎక్కు\n\nవగా కదలలేదు. తిరగలేక చస్తున్నానంటే వినదు. దొడ్లో కూరగాయలు పండిద్దామనీ, ఇంట్లో అప్పడాలూ, వడియాలూ చేసి అమ్ము దామనీ అంటే — అందువల్ల వచ్చే డబ్బు తక్కువంటాడు. డబ్బేం చేసుకుంటామంటే, అంతానా పెళ్ళికోసమే అంటాడు. అన్నీ అబ ద్ధాలు. డబ్బాశమనిషి నాకు పెళ్ళయితే, ఈ సంపాదన పోతుందని ఆ ప్రయత్నం కూడా చెయ్యడు. ఈ రోజు నువ్వు రక్తించావు. లేకుంటే బంగారం పోయిందని మా నాన్న నానా తిట్లూ తిట్టేవాడు,” అని చెప్పింది మాలతి.\n\nఇది విని కుముదుడు నాచ్చుకుంటూ, “కన్నతండ్రి దేవుడితో సమానం. ఆయన\n\nగురించి నువ్వలా మాట్లాడకూడదు. నీతండ్రి ప్రయత్నించక పోయినా, నీ పెళ్ళి దివ్యంగా జరిగిపోతుంది. బంగారు బొమ్మలా వున్నావు. నువ్వు నాకెంతో నచ్చావు. నీకిష్టమైతే నిన్ను పెళ్ళి చేసుకుని, నువ్వు ఇల్లు కదల వలసిన అవసరం లేకుండా చూసుకుంటాను,” అన్నాడు.\n\n“పెళ్ళి చేసుకునేందుకు ఇష్టం వుండాలి. నాకు నువ్వంటే ఇష్టంలేదు,” అని మాలతి అక్కడి నుంచి వెళ్ళిపోయింది.\n\nఆ రోజు నుంచి కుముదుడు, మాలతి కోసం నిత్యం ఆ ఊరుకు వచ్చేవాడు. ఆమెను పలకరించి కబుర్లు చెప్పేవాడు. ఆమెకోసం చెట్ల చివరకెక్కి పూలు కోసేవాడు. ఆమెకు చిన్నచిన్నబహుమతులిచ్చేవాడు. కానీ మాల తికి వాడిపై ఇష్టం కలగ లేదు.\n\nఅప్పుడప్పుడు పూలకోసం మాలతితో పాటు వస్తుండే అవ్వ ఒకతే, ఈ వ్యవహారం కని పెట్టింది. ఆమె మాలతి నడిగితే కుముదు డంటే తనకు ఇష్టంలేదని చెప్పేసింది. అవ్వ ఈ విషయం కుముదుడికి చెప్పి, “ఎందుకురా మనవడా, ఆ పిల్ల వెంటపడతావు? దానికి నీ మీద ఏ మాత్రం ఇష్టంలేదు. ఇక ఈ ఊరు రాకు,” అన్నది.\n\n“అవ్వా! నువ్వు పెద్ద దానివి, మంచిదానివి. మాలతికి నాపై ఇష్టం కలగాలంటే నేను ఏం చెయ్యాలో చెప్పవా?” అని జాలిగా అడిగాడు కుముదుడు.\n\n“సాహసం చేశావు. బాగా పాగిడావు. కాను కలిచ్చావు. అయినా, దానికి నీ మీద ఇష్టం కలగ లేదు. ఇక ఒక్కటే మార్గం. నీకు తెలి యదు గనక చెబుతున్నాను; జాలిలోంచి కూడా ఇష్టం పుడుతుంది. అది నీ మీద జాలిపడే ఉపాయంచూడు!” అని వెళ్ళిపోయింది అవ్వ.\n\nఅవ్వ మాటలు బాగా గుర్తుంచుకున్న కుముదుడు మర్నాడు, మాలతితో, “ఈ ఊళ్ళో నాకు అంతగా పని దారకడం లేదు. నిన్ను చూడకుండా వుండలేక, ఈ ఊరొస్తున్నాను. అందువల్లనా ఆదాయం బాగా తగిగి పోయింది. రోజూ తిండి గడవడమే కష్టంగా వుంది,” అన్నాడు.\n\n“అయితే ఈ ఊరికి రాకు,” అని వెళ్ళిపోయింది మాలతి.\n\nఇది పనికాదని ఒక రోజున పూల కోసం చెట్లెక్కి, కావాలనే కిందపడ్డాడు కుముదుడు. వాడికి దెబ్బలు బాగా తగిలాయి. చేత కాన ప్పుడు చెట్టెక్కడమెందుకూ, అని ఈసడించి వెళ్ళిపోయింది మాలతి.\n\nమరొక రోజున పూలు కోస్తున్న మాలతిని, పాదల చాటు నుంచి వచ్చిన పాముకాటెయ్య బోతూంటే, చటుక్కున దాని తోక పట్టుకుని లాగాడు కుముదుడు. పాము వాడిని కాటే సింది. పరుగున వెళ్ళిన మాలతి, వైద్యుణ్ణి తీసుకురాకపోతే వాడు మరణించే వాడే! వాడుకళ్ళు తెరిచాక, “ఆ పాము నన్ను కాటేస్తే బాగుండేది. వైద్యుడి కోసం ఆయాస పడుతూ\n\nపరుగులు తీయడంకంటే, పాము కాటే సుఖం. ఉన్నచోటునే పడివుండవచ్చు,” అన్నది.\n\nఈ మాట అవ్వ విని, మాలతిని చాటుకు పిలిచి, “కుర్రవాడు బుద్ధిమంతుడు, అంద గాడు. నువ్వంటే ఎంతో ఇష్టం. ప్రాణాలకు తెగించి నిన్ను రక్షించాడు. నా మాట విని వాణ్ణి పెళ్ళిచేసుకో, సుఖపడతావు,” అని చెప్పింది.\n\n“ఏమో, అతనంటే నాకు రవ్వంత కూడా ఇష్టంలేదు మరి!” అన్నది మాలతి.\n\n“అందుకు కారణం ఏమై వుంటుంది?” అని అడిగింది అవ్వ.\n\n“మా నాన్న చూడు. నా చేత అడ్డమైన పనులూ చేయిస్తాడు, ఆడవిల్లనని జాలి పడ\n\nకుండా! అలాంటిది, మగవాడిని ఇంటి\nపట్టున వుండి బుద్ధిగా ఏ వండ్రంగం పనో\nచేయమని కోరే ముసలితండ్రి మాటకాదని,\nఇలా రోజూ ఊళ్ళవెంట తిరిగే కుముదుడంటే,\nనాకెలా ఇష్టమవుతుంది?” అని జవాబిచ్చింది\nమాలతి.\n\nఇందుకు అవ్వ నవ్వి, “తెలియక నువ్వు,\nమీ నాన్నను తప్పు పడుతున్నావు. ఆయన\nసంపాదించినదంతా నీ నగల కోసం, పట్టు\nచీరలకూ, కట్టుం డబ్బుకూ దాస్తున్నాడు. నువ్వు\nఇంటిపట్టున వుంటే, ఉన్న డబ్బుతో మీకు\nపూట గడుస్తుంది తప్పు, ఇంత ఆస్తి రాదు. మీ\nనాన్న నీకు చాలా మంచి సంబంధం చేయా\nలనుకుంటున్నాడు,” అన్నది.\n\n“పోనీ అలాగే అనుకుందాం! అలాంట\nప్పుడు కుముదుడి వంటి పేదవాణ్ణి చేసుకుని,\nమా నాన్న మనసు కష్టపెట్టకూడదు కదా!”\nఅన్నది మాలతి.\n\nమర్నాడు అవ్వ, కుముదుడికి మాలతి\nమనసులోని మాట చెప్పింది. అప్పుడు వాడు,\nమాలతి వద్దకు వెళ్ళి, “నేను మా నాన్నను\nబాగాచూసుకోవడం లేదనినువ్వుపారబడ్డావు.\nఒక్కసారి ఆయన్ని కలుసుకుని మాట్లాడు.\nనీకు నా మీద వున్న అనుమానాలన్నీ తుడిచి\nపెట్టుకుపోతాయి,” అన్నాడు.\n\nఏకళనుందో ఇందుకు మాలతి సరేనని,\n“రేపే నేనుమీ ఊరు వెళతాను. కానీ, అప్పుడు\nనువ్వు మీ ఊళ్ళో వుండకూడదు!” అన్నది.\n\nదీనికి కుముదుడు సరేనన్నాడు.\n\nమరుసటి రోజున, పారుగూరిలో అత్తరుకు\nమంచి గిరాకీ వుందని తండ్రికి చెప్పి, అవ్వను\nసాయం తీసుకుని బయలుదేరింది మాలతి.\nఇద్దరూ కలిసి వెళ్ళి చూస్తే, కుముదుడి\nఇల్లు ఇంద్రభవనంలాగుంది. అందులో మహా\nరాజులా వెలిగిపోతున్న ఒక మునలాయనే\nకుముదుడి తండ్రి. ఇంట్లో అన్ని అవసరాలూ\nచూడ్డానికి ఒక వంట మనిషీ, పనివాడూ\nవున్నారు.\n\nఇది చూసి మాలతి ఆశ్చర్యపడుతూ ముస\nలాయన్ని పలకరించి, తను తెచ్చిన అత్తరు\nగురించి చెప్పి, “ఇంట్లో ఇంకెవ్వరూ లేరా?”\nఅని అడిగింది.\n\nఇందుకు ముసలాయన అయిష్టంగా,\n“ఉన్నాడు. ఒక్కగానొక్క కొడుకు. పేరు\nకుముదుడు. అన్నీ లేకిబుద్ధులు. ఇంటి\nపట్టున వుండి ఏ వడ్రంగమోచేసుకోరా అంటే,\nఊళ్ళ వెంట తిరుగుతుంటాడు. నా మాట\nవినడు!” అన్నాడు.\n\nఅప్పుడు అవ్వకల్పించుకుని, “మీరు బాగా\nఆస్తిపరులులాగున్నారు. మీ వాడు ఇంట్లో\nవుంటే మాత్రం వడ్రంగంచేసు కోవడమెందుకు?\nకాలు మీద కాలేసుకుని కూర్చున్నా హాయిగా\nగడిచి పోతుంది,” అన్నది.\n\n“ఆహా, మేలు, మేలు! పండంటి సలహా ఇచ్చావు,” అంటూ ముసలాయన వెటకారంగా నవ్వి, “అలా అనుకునే నాకు నా పెద్దలిచ్చిన ఆస్తినంతా హారతి కర్పూరం చేశాను. మా కుముదుడికి పదిహేనేళ్ళు వచ్చేసరికి పూరి గుదిశెలోకి మారాం. వైద్యానికి డబ్బు లేక నా పెళ్ళాం చచ్చిపోయింది. ఆమె బెంగలో నేను మంచం పట్టాను. అప్పట్సించీ కుము దుడు సంపాదనలో పడ్డాడు. ఈ అయిదేళ్ళలోనూ ఈ భవనం కొన్నాం. పనివాళ్ళను పెట్టు కున్నాం. మొదటి నుంచి దర్జాగా బతికినవాణ్ణి. అందువల్ల, ఇలా తప్పువుండలేను,” అన్నాడు.\n\n“మీ కుమారుడు, మా ఊరొస్తూంటాడు.\nచూడ్డానికి పేదవాడిలాగుంటాడు. అదే రకం\nతిక్క?” అన్నది అవ్వ.\n\nఇది వింటూనే ముసలాయన పెద్దగా\nనవ్వి, “అదేం తిక్క కాదు. నేనే వాణ్ణి అలా\n\nవుండమని చెప్పాను. చిన్నప్పటి నుంచి\nదర్జా అలవాటైతే, నాలాగా ఇబ్బంది పడాలని\nనాభయం. వాడిపుట్టుకతోనే నా ఆస్తి పోవడం\nమొదలు. వాడికే అదృష్టముంటే నా ఆస్తి\nపోయేదే కాదు. ఇప్పుడైనా నా అదృష్టం కొద్దీ\nవాడికి నాలుగు డబ్బులు దొరుకుతున్నాయి.\nవాడు సంపాదించేది నాకు మాత్రమే సరిపో\nతున్నది. చేతకాని దద్దమ్మ కాబట్టే తన కోసం\nకూడా సంపాదించుకోలేక పోతున్నాడు,”\nఅన్నాడు నిరసనగా.\n\nతర్వాత మాలతి అత్తరు చూపిస్తే, ముసలా\nయన మొత్తం ఆంతాకోనేసి, “నీ అదృష్టం కొద్దీ\nవాడు లేనప్పుడాచ్చావు. వాడుంటే ఇదంతా\nదండగ ఖిర్చు అంటాడు. అంతేకాదు, ఇంటికి\n\nసారా తెప్పించుకుని తాగితే, ఆరోగ్యం పాడవుతుందంటాడు. ఆరోగ్యం పాడైతే త్వరగా చస్తాను. వాడికీ ఖర్చు తగ్గుతుంది. వాడికే లాభం కదా? ఏం చెప్పినా అర్థం కాదు,\" అన్నాడు.\n\nమాలతి, అవ్వఅక్కణ్ణించి తిరుగుప్రయాణ మయ్యారు. అవ్వ, మాలతితో, “తండ్రి నీ ఎదట తనను మెచ్చుకుంటాడని కుముదు డాశపడ్డాడు. వాడికీ నీకూ పెళ్ళి యోగం వున్నట్టు లేదు,” అన్నది.\n\nమాలతి, అవ్వకేమీ బదులివ్వకుండా తన ఊరు చేరుకుంది. అక్కడెదురైన కుముదు డితో, “మీ నాన్నను చూశాను,” అన్నది.\n\nకుముదుడు నవ్వి, “నేనూ మీ నాన్నను చూసి మాట్లాడాను. ఆయన నా గురించి అంతా విని, నాకు అత్తరు చేయడం నేర్పుతా నన్నాడు. తన డబ్బంతా మనదేనన్నాడు. కొన్నాళ్ళు మనమీ ఊళ్ళోనే వుంటే, తను మా నాన్న దగ్గరకు వెళ్ళి కోడలిని బాగా చూసుకునే పద్ధతులు నేర్పివస్తానన్నాడు. మన పెళ్ళి నిశ్చయమైపోయింది!” అన్నాడు.\n\n“నేను మన పెళ్ళికి ఒప్పుకుంటానని ఎలా అనుకున్నావు?” అన్నది మాలతి. ఆశ్చర్యంగా.\n\n“ఎలా అనుకున్నానో చెప్పమంటావా? అయితే విను. అవ్వ చెప్పేవరకూ, నాకీ ఆలోచన కలగనే లేదు. మా నాన్నను కలుసుకున్న నాశత్రువులు కూడా, నా మీద జాలిపడి నన్న భిమానించారు. నువ్వెందుకు జాలిపడవు? జాలిలోంచి ఇష్టం పుడుతుందని అవ్వ చెప్పనే చెప్పింది!” అన్నాడు కుముదుడు.\n\nకన్న తండ్రి అయివుండీ, ఇతరులతో తనను గురించి ఒక్క మంచిమాట అనక పోగా, తనపట్ల శత్రువులా ప్రవర్తించే తండ్రికి సకల సదుపాయాలూ చేసిన కుముదుడి మంచితనమూ, పెళ్ళయ్యాక కూడా కూతురి సుఖం గురించే ఆలోచించే తన తండ్రి మన స్త్రవ్యమూ గురించి బాగా ఆలోచించిన మాల తికి — కుముదుడిపై జాలితోపాటు ఇంతం తనరాని ప్రేమ కలిగింది.\n\nఇది జరిగాక, తండ్రుల ఆశీర్వాదంతో మాలతీ, కుముదుల వివాహం అతి నిరాడంబ రంగా జరిగిపోయింది."
        },
        {
            "title": "ప్రకృతి వింతలు!",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "ప్రకృతి వింతలు!\n\n### ముండాంతురై అడవులు!\n\nతమిళనాడులోని ముండాంతురై రిజర్వ్‌డ్ అడవులు ఇటీవల అందరి దృష్టినీ ఆకర్షిస్తున్నది. దీనికి రెండు ముఖ్య కారణాలు ఉన్నాయి. మొదటిది అక్కడ పులుల సంఖ్య పెరగడం. రెండవది అక్కడ ఆరేళ్ళ క్రితం తలపై జుట్టుగల వాగుడు పిట్ట (వార్‌బ్లర్) కనిపించడం. రకరకాల వాగుడు పిట్టలు ఇప్పుడు కూడా వస్తున్నాయి కాని, జుట్టుగల వాగుడు పిట్ట మాత్రం కనిపించడంలేదు. కాలిఫోర్నియా విశ్వవిద్యాలయానికి చెందిన మధుసూదన్ కట్టి అనే భారతీయ యువకుడు, ఈ పక్షుల గురించి పరిశోధిస్తున్నాడు. అతడు ఇది వింత గొలిపే విషయంగా భావిస్తున్నాడు. అయితే, మద్రాసు సమీపంలోని వేడంతాంగల్ పక్షులశరణాలయానికి అవ్వడే రంగు రంగుల కొంగలు, తీతువు పిట్టలు, వాగుడు పిట్టలు, సైబీరియా బాతులు మొదలైన రకరకాల పక్షులు రావడం — పక్షుల అభిమానులందరికీ ఆనందం కలిగించే విషయం. మనదేశంలోని ప్రాచీనమైన పక్షులశరణాలయాలలో వేడంతాంగల్ ఒకటి.\n\n### తిమింగిలాల ఆత్మహత్య!\n\nన్యూజీలాండ్, నెల్చన్‌లోని 'ఫీర్‌వెల్ స్టిట్' సముద్ర తీరంలో ఈ వింత సంఘటన జరిగింది. మామూలుగా లోతైన సముద్ర జలాలలో హాయిగా తిరిగే దాదాపు 99 తిమింగిలాలు సముద్రతీరానికి చేరాయి. ఒకదాని పక్షన ఒకటి చేరడంతో ఆ తొక్కిసలాటలో ఊపరాడక కొన్ని తిమింగిలాలు ప్రాణాలు కోల్పోయాయి. వాటిని కాపాడడానికి పూఁకుకున్న కొందరు, తిమింగిలాలను లోతైన నీళ్ళల్లోకి నెట్టడానికి ప్రయత్నించారు. అయినా, 43 తిమింగిలాలను కాపాడలేక పోయారు. ఇంతకూ ఆ తిమింగిలాలు ఎందుకు ఇలా మూకుమ్మదిగా ఆత్మహత్యకు పాల్పడాయో విజ్ఞానవేత్తలకు ఇంకా అంతు బట్టలేదు.\n\n### పక్షుల లెక్క\n\nమీకు బడిలేనప్పుడు మీ ప్రాంతంలోని పక్షులను లెక్కపెట్టగలరా? సాధ్యం కాదంటారు! అంతే కదా? అయితే, గత నవంబర్ 14వ తేదీ మన దేశంలో 5,000 మంది పక్షులను లెక్కపెట్టడానికి ఒవ్వకున్నారు. అలా ఒవ్వకుని తమ పేర్లను నమోదు చేసుకున్న వారికి మామూలుగా కనిపించే 170 పక్షుల పేర్లుగల ఒక జాబితాను ఇచ్చారు. ఒక్కొక్కరూ తాము చూసి లెక్క పెట్టిన పక్షుల సంఖ్యను ఆ జాబితాలో నింపి ఇవ్వాలి. ఇది ఒకే రోజు జరగాలి. ప్రముఖ భారతీయ పక్షి కాశ్మేల్యేత్త దా॥ సల్లం అలీ జ్ఞాపకార్థం ఈ పథకాన్ని చేపట్టారు. నవంబర్ 12 ఆయన జన్మదినం. దానికి సమీపంలో ఉన్న సెలవు రోజును పక్షులు లెక్కించడానికి తీసుకున్నారు. మునుముందు ఇది యేటా జరగవచ్చు.\n\nఅతని కళ్లల్లో పండుతాయి మీ కలలు.\nమీ చేతుల్లో, అతని భవిష్యత్తు.\n\nబాలల కానుక వృధ్ధి నిధి.\n\nమీ ప్రేమలా\n\nఅది పెరుగుతూ, ఇంకా పెరుగుతూ, ఇంకా పెరుగుతుంది.\n\nఅవో, అతనొక్షం మారెంత గడనిడ చేస్తాడు! మళ్ళీ అతని ప్రశ్న అవసరం తీరుస్తాడు. రోజులో ప్రశ్న క్షణం అతనికి చప్రత కల్పిస్తాడు. అతని రవిష్యత్తు గురించి అలోచించేందుకు కూడా ఇది వరైప సమయమే కదా? ఈ రోజు కొందం ఏర్పాటు చేయండి. మరల ఉజ్వలమైన రేపటివి కానుకోగా ఇవ్వండి. ఎలాగా అని మారు ఆక్షర్యపడవచ్చు. మరి అందుకేగదా మేం ఇక్కడ మా దాలల కానుక వృద్ధి నిధితో ఉన్నాం. అది మాకు ఒకేపారి పెట్టుండి పెట్టమని సూచిస్తుంది. లేకపోతే ప్రశ్న సంవత్సరం విన్న మొత్తాల్ని కలపండి. ఆ పైన మా పెట్టుండి ఎలా పెరుగుతుందో గమనించండి. మా దిడ్డకి 21 వచ్చే వరకు, లక్షణధిపతి అయి కూర్చుంటాడు. ఆహాంకండి, ఈ కానుక అతనికి విధానపకాల్ని కల్పించగలదు. లేక అతనికి వ్యంత వ్యాపారం ప్రారంభించేందుకు తోడ్పడగలదు. లేక అతను తనకోసం ఓ విన్న ఇల్లు కూడ కొనుకోకడచ్చు. ఒకసారి 18 వెళ్లి రాగానే సంవత్సరంలో రెండుపార్లు దయ్యి వాసుకు తీరుకోవచ్చు. అతనికి 21 వచ్చే వరకు, మిగతా దయ్యి పెరుగుతుందో ఉంటుంది. దాలల కానుక వృద్ధి నిధి. ఓ రోజు మా దిడ్డ అందుకు మాకు క్షృతజ్ఞత తెలియచేస్తాడు.\n\n14% డియెడెండు.\nభోసస్ ప్రతి\n3 ఏళ్ళకు.\n\nయీసెట్ ట్రస్ట్ ఆఫ్ ఇండయా\nమా రోజురిత తెన్న రేపటి కోసం.\n\nపశ్చారిటే పెట్టుండిలన్నీటి మెఘశా మార్కెట్ రచ్యకు ఉంటుంది. పెట్టుండి పెట్టేమంచుడూ మా పెట్టుండి సంపోవాడుచిగాదీ, ఏంటుడుగానీ సంప్రదించండి.\n\nశోసల్ ఆఫీసు: 29, రాజాజీ పాలై, మరూసు 600 001, ఫోను: 517101.\n\n(ర్రాంచి ఆఫీసులు: హైదరాబాదు, ఫోను: 511095 • విశాఖపట్నం, ఫోను: 50275 • విజయవాద, ఫోను: 63964)."
        }
    ]
}