{
    "book_id": "చందమామ_1994_11",
    "stories": [
        {
            "title": "వార్తలు - విశేషాలు",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "వార్తలు - విశేషాలు\n\n# హైటీలో ప్రజాస్వామ్యం\n\nఅక్టోబర్ 15వ తేదీ హైటీకి సంతోషకరమైన దినం. ఆ రోజే ఆ దేశ వ్రియతమ నాయకుడు జీన్ బెర్డిండ్ అరిన్టైడ్ అధ్యక్ష పదవిని చేపట్టడానికి ప్రవాస జీవితం నుంచి తిరిగి వచ్చాడు. సైనిక నియంతృత్వ పాలన నుంచి దేశాన్ని ప్రజా స్వామ్య మార్గానికి 'తీసుకురావడానికి 1991 నుంచి కృషి జరిగింది. సైనిక నియంత లెఫ్టినెంట్ జనరల్ రావోల్ సెడ్రాస్ మీద అమెరికా తీవ్రమైన ఒత్తిడి తీసుకువచ్చింది.\n\nమాజీ అమెరికా అధ్యక్షుడు జిమ్మీ కార్డర్ మూడేళ్ళ క్రితమే ఈ మార్పు కోసం ఎంతో కృషి చేశాడు.\n\n1990వ సం॥లో జరిగిన మొట్టమొదటి ప్రజాస్వామ్య ఎన్నికలలో అరిన్టైడ్ అధ్యక్షుడుగా ఎన్నికయి, ఏడు నెలల లోనే ఆ పదవినుంచి తొలగించబడ్డాడు!\n\nఐదు వందల సంవత్సరాలకు పూర్వం క్రిస్టఫర్ కౌలంబస్ అమెరికాను కనుగొన్న సంవత్సరమే (1492) హైటీని కూడా కనుగొన్నాడు. ఈ దీవికి ఆయన 'హిస్సనోలా' అంటే, చిన్న స్పెయిన్ అని పేరు పెట్టాడు. స్థానికులయిన రెడ్డఇండియన్లు దీనిని హైటీ అనేవారు. ఆ పేరే ఈనాటికీ పశ్చిమ భాగానికి నిలిచి పోయింది. దీనికి తూర్పు భాగం 'డామినికన్ రిపబ్లిక్'గా రూపొంతరం చెందింది.\n\nఅందమైన ఈ దీవపదేశానికి స్పెయిన్ నుంచి ప్రజలు వెళ్ళి స్థిరపడ్డారు. స్థానికులయిన రెడ్ ఇండియన్లను తుడిచిపెట్టారు. 17వ శతాబ్దాంతానికి ఇది డ్రెంచి వశమై సునంపన్నమైన వలన ప్రాంతంగా అభివృద్ధి చెందింది. 18వ శతాబ్దం చివర జరిగిన డ్రెంచి విప్లవం ఫలితంగా వివిధ డ్రెంచి వలన ప్రాంతాలలో లాగే హైటీలోనూ స్వాతంత్ర్య దాహం బయలుదేరింది. హైటీలో డ్రెంచి అధికారాన్ని నిలబెట్టడానికి, నెపోలియన్ కొందరు సైనికులను పంపాడనీ, అయితే ఆ సమయంలో అక్కడ వ్యాపించిన విష జ్యారానికి భయవడి సైనికులు పారిపోయారనీ చెబుతారు. 1804వ సం॥ జనవరి 1వ తేదీ హైటీ స్వతంత్రం ప్రకటించుకున్నది.\n\n1915వ సం॥లో హైటీ అమెరికా ఆధిపత్యం కిందికి వచ్చి, రెండు దశాబ్దాల పాటు అలాగే కొనసాగింది. ఆ తరవాత అనేక తిరుగుబాట్లు జరిగాయి. 1957వ సం॥లో 'డా' ప్రాంకోయిస్ డువాలియర్ అధికారంలోకి వచ్చాడు. ఆయన మరణానంతరం ఆయన కుమారుడు జీన్ క్లాడ్ డువాలియర్ అధికారం చేపట్టాడు. 1986వ సం॥లో ఆయన దేశం వదలి పారిపోవలసి వచ్చింది. ప్రజాస్వామ్య విధానాన్ని అమలుపరచగలనని వాగ్దానం చేసిన మిలిటరీ నాయకుడు లెఫ్టినెంట్ జనరల్ నాంఫీ, దానిని నెరవేర్చకపోవడంతో 1988వ సం॥లో పదవీచ్యుతుడయ్యాడు. ఆరు నైలల తరవాత తిరుగుబాటు ద్వారా అధికారం చేపట్టి మళ్ళీ కోల్పోయాడు. ఆ తరవాత పౌర ప్రభుత్వం ఏర్పడింది గాని, అధికారం మాత్రం సైనికుల చేతుల్లోనే కొనసాగింది.\n\nజన్ బెర్డిండ్ అరిస్టైడ్, పోర్ట్ - అవ్ - శాల్యూట్ లోని ఒక పేద వ్యవసాయ కుటుంబంలో జన్మించాడు. పసివాడుగా వున్నప్పుడే తండ్రి చనిపోవడంతో ఆయన తల్లితో పాటు రాజధాని పోర్ట్ - అవ్ - ప్రిన్స్ కు వెళ్ళి అక్కడి కేథలిక్ పాఠశాలలో చేరి చదివాడు. దానిద్వారా ఆయనకు పేదసాదల కష్టనప్పాలు తెలియ వచ్చాయి. ఆయన 1980వ సం॥లో మత ప్రచారకుడు అయినప్పటికీ పేద ప్రజలతో పాటు గుడిసె ప్రాంతాలలోనే నివసించసాగాడు. ప్రజలలో ఆయన పట్ల నమ్మకం, గౌరవాదరాలు ఏర్పడ్డాయి. ప్రజలు ఆయన పక్షాన చేరి డువాలియర్ కుటుంబ నియంతృత్వ పాలనకు ఎదురు తిరిగారు. డువాలియర్\n\nపాలనకు బహిరంగంగా ఎదురు తిరిగిన మొట్ట మొదటి హైటీ నాయకుడు అరిస్టైడ్. 1986వ సం॥లో డువాలియర్ అధికారం నుంచి తొల గించబడిన తరవాత కూడా, అరిస్టైడ్ ప్రజాస్వామ్య స్థాపనకు కృషి చేయసాగాడు. ఆయన ప్రభుత్వ వ్యతిరేక కార్యకలాపాలు చర్చ్కి ఆగ్రహం కలిగించాయి. ఆయనను 'కేథలిక్ సాసైట్' నుంచి చర్చ్ బహిష్కరించింది. జాతి కలపాలను రెచ్చగొడుతున్నాడని ఖండించింది. 1990వ సం॥లో ఎన్నికలు జరుగుతాయని ప్రకటించినప్పుడు అవి ఎంతవరకు స్వేచ్చాయుతు వాతావరణంలో, న్యాయంగా జరగగలవన్న అనుమానంతో వాటిని బహిష్కరించాలని కూడా అరిస్టైడ్ అనుకున్నాడు.\n\nకాని ఆఖరు క్షణంలో పోటీ చేసి అత్యధికమైన మెజారిటీతో గెలుపొందాడు.\n\nప్రెసిడెంట్ అరిస్టైడ్ వామపక్ష భావాలు కలవాడని ప్రతీతి. అందువల్ల ఆయన హైటీ పేద ప్రజల ఉధరణ పథకాలతో, సిద్ధాంతాలతో అమెరికా ఏకీభవించలేకపోయింది. కొందరు ప్రజాస్వామ్య వ్యతిరేకులు, సైనికుల మద్దతుతో ఆయనను గడ్డె దించడానికి పథకం వేసి 1991లో దానిని సాధించారు. సైనిక ప్రభుత్వం ఏర్పడింది. అప్పటినుంచి సైనిక పరిపాలనకు వ్యతిరేకంగా ప్రజాస్వామ్యాన్ని పున రుధ్ధరించడానికి అమెరికా ప్రయత్నాలు ప్రారంభించింది. సైనికాధికారులను నయానా భయానా ఒప్పించడానికి ప్రయత్నించింది.\n\nసెప్టెంబర్ 15 ప్రాంతంలో అమెరికా అధ్యక్షుడు బిల్ క్లింటన్, హైటీ మిలిటరీ నాయకులకు గడువు పెట్టాడు. హైటీని ఆక్రమించగలమని హెచ్చరించాడు. అమెరికాలో ప్రవాస జీవితం గడువుతూన్న అరిస్టైడ్ బిల్ క్లింటన్కూ, మరికొందరు ప్రపంచ నాయకులకూ తన మద్దతు తెలియజేశాడు.\n\nహైటీలో జరిగిన చర్చలు విజయవంతం కాలేదు. సెప్టెంబర్ 19వ తేదీ అమెరికా సైనిక దళాలు కొన్ని హైటీలో దిగటంతో, చేలాదిమంది ప్రజలు హడలిపోయి దేశం వదిలి పారిపోసాగారు. ఆఖరి క్షణంలో లెఫ్టినెంట్ జనరల్ సిద్రాస్ తన నియంతృత్వ పాలనలో జరిగిన అత్యాచారాల మీద ఎలాంటి చర్యా తీసుకో కూడదన్న హామీతో అధికారం నుంచి దిగడానికి అంగీకరించాడు.\n\nఅరిస్టైడ్ వచ్చిన విమానం హైటీ రాజధానిలో దిగగానే 21 - ఫిరంగులు పేల్చి స్వాగతం పలికారు. \"శాంతి పరిరక్షణకు మాతో పాటు కృషి చేసిన అమెరికాకు మా దేశం తరవున కృతజ్ఞతలు తెలియ జేస్తున్నాను,\" అన్నాడు అరిస్టైడ్."
        },
        {
            "title": "ఇద్దరు అహంకారులు",
            "page_start": 10,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 10,
            "content": "ఇద్దరు అహంకారులు\n\nసుమంత దేశపురాజకుమారిభానుమతి అంద\nమైనదేకానీ అహంకారి. అయితే ఆమె అనేక\nవిద్యలనభ్యసించింది. ఎన్నో కళల్లో ఆరి\nతేరింది.\n\nతన కూతురుకున్న అహంకార గుణం\nపోతే బాగుండునని, మహారాజు అనుకునే\nవాడు. కానీ ఆమెలో ఆ గుణం నానాటికీ\nపెరుగుతూ వచ్చింది.\n\nఇలా వుండగా, పారుగు దేశపు రాజు\nపద్మసేనుడు తనకు భానుమతిని పెళ్ళాడా\nలని ఉన్నట్టు, ఆమె తండ్రికి లేఖ రాసి\nముహూర్తం పెట్టించమన్నాడు. ఆ విషయం\nతండ్రి, కూతురికి చెప్పాడు.\n\n“నా ఇష్టాయిష్టాలు తెలియకుండా పద్మసే\nనుడీ నిర్ణయం తీసుకోవడం నాకు నచ్చలేదు.\nపెళ్ళికి ముందు వధూవరులొకరితో ఒకరు\nముచ్చటించుకోవడం కనీస మర్యాద. అది\nపాటించకుండా ముహూర్తం కూడా పెట్టించ\n\nమనే అహంకారిని నేను పెళ్ళి చేసుకోను,”\nఅన్నది భానుమతి.\n\nఅయితే పద్మసేనుడి రాజ్యం, సైనికబలం\nపెద్దవి. ఈ పెళ్ళికాదంటే అతడు యుద్ధానికి\nవచ్చి తమను ఓడిస్తాడు.\n\nఈ విషయం మహారాజెంత చెప్పినా భాను\nమతి వినలేదు. తననుబలవంతపెడితే, ఆత్మా\nహుతి చేసుకుంటానన్నది. అంతగా యుద్ధం\nవస్తే, తానే పద్మసేనుడికి ఎదురువెళ్ళిపోరాడ\nతానన్నది. దాంతో ఆమె తండ్రి సందిగ్ధంలో\nపడ్డాడు.\n\nఇంతలో, ప్రదీపుడనే మహాపండితుడొకా\nయన మహారాజును చూడ వచ్చాడు. ఆయన\nఅనేక రాజకుటుంబాలకు గురువు. రాజాయ\nనకు అర్ఘ్య పాద్యాదులిచ్చి గౌరవించి, తన\nసమస్య చెప్పకున్నాడు.\n\nప్రదీపుడు, భానుమతిని పిలిచి, “అమ్మాయి!\nనేను నాలుగు రోజుల క్రితం పద్మసేనుణ్ణి\n\nదానికి ప్రదీపుడు చిరునవ్వు నవ్వి,\n“అమ్మాయీ! తొందరపడకు. పద్మసేనుడింట\nరాణులకు, రాజుకంటే ఎక్కువ గౌరవమున్నది.\nఇలాంటి: వరుడు నీకు మళ్ళీ దారకడు.\nకాబట్టి నేనొక ఉపాయం చెబుతాను. నువ్వు\nనీ చెలికత్తె నొకతెను తీసుకుని, నా ఆశ్రమానికి\nరా. అక్కడికి పద్మసేనుడు వచ్చే ఏర్పాటు\nచేస్తాను. మీరిద్దరూ ఒకరినొకరు అర్థం చేసు\nకునే అవకాశముంటుంది. నీకునచ్చని పక్షంలో\nపద్మసేనుణ్ణి తగువిధంగా మందలించి, ఇక\nమీదట ఆడవారిపట్ల అహంకరించకుండా\nచేయవచ్చు,” అన్నాడు.\n\nపండితుడు చెప్పిన ఉపాయంభానుమతికి\nనచ్చింది. ఆమె, వినయ అనే చెలికత్తెను\nవెంటబెట్టుకుని ప్రదీపుడి ఆశ్రమానికివెళ్ళింది.\nఅక్కడ ఆమె రెండు రోజులు గడిపాక, ప్రదీ\nపుడు కబురంపగా పద్మసేనుడు వచ్చాడు.\nప్రదీపుడు అతడితో తన ఆశ్రమంలో రాకుమారి\nభానుమతి వున్నట్టు చెప్పాడు.\n\nపద్మసేనుడు చూడవచ్చే సమయానికి,\nఆశ్రమంలో ఒక తిన్నెపై భానుమతి, ఆమె\nచెలికత్తె వినయ కూర్చుని వున్నారు. పండితుడు\nచెప్పిన ప్రకారం భానుమతి, వినయను రాజ\nకుమార్తెలా అలంకరించింది. తను సామాన్య\nమైన చెలికత్తెలా తయారెంది. తర్వాత జరిగే\nతమాషా చూడడం కోసం వచ్చే నవ్వు నాపు\nకుంటూ ఇద్దరూ ఉత్సాహంగా ఎదురుచూడ\nసాగారు.\n\nకలుసుకున్నాను. అతడిలో అహంకారం ఏ\nమాత్రం లేదు. వినయగుణంలో అతడి\nకతడేసాటి. నీ అందం గురించి, విద్యా\nపాటవం గురించి విని, అతడు నిన్ను పెళ్ళి\nచేసుకోవాలని, తమ వంశ సంప్రదాయం\nప్రకారం నీ తండ్రికి ఉత్తరం రాశాడు. అది\nఅహంకారం కాదు. అన్ని విధాలా అతడు\nనీకు తగిన వరుడు. నీవంటే అతడికెంతో\nగౌరవభావం. అయితే తగిన కారణంలేకుండా\nనీవతణ్ణి తిరస్కరిస్తేమాత్రం నాచ్చుకుని అహం\nకరించే అవకాశమున్నది,” అని చెప్పాడు.\n\n“అందుకు నేను భయపడను. ఈ రోజే\nనా తిరస్కారాన్నతడికి తెలియబరుస్తాను,”\nఅన్నది భానుమతి కసిగా.\n\nపధ్మసేనుడు వచ్చి వినయను చూసి రాజ\nకుమారి అనుకున్నాడు. ఆమె అద్భుత సౌంద\nర్యానికి అచ్చెరువందుతూ, “నిన్ను గురించి\nవినడమే తప్ప, ఈనాటి వరకూ చూడలేదు.\nఇంతటి సౌందర్యవతి నా భార్య అయితే,\nఅది నిజంగా నాఅదృష్టం. నువ్విప్పుడు సిగ్గు\nపడకుండా నన్ను తేరిపార చూడు. నేను\nనచ్చితే సరేసరి, లేకుంటే నీ తండ్రికి రాసిన\nలేఖను ఉపసంహరించుకుంటాను. ఎందు\nకంటే -- నేను నీకు తగనన్న అనుమానం,\nఈక్షణాన నాక్కలుగుతున్నది,” అన్నాడు.\n\nపక్కనే వున్న తన నేమాత్రం పట్టించుకో\nకుండా, పద్మసేనుడలా వినయతో మాట్లాడ\nగానే, భానుమతి మనస్సు చివుకుమన్నది.\nఆమె చివాలున అక్కణ్ణించి లేచింది. పద్మ\n\nసేనుడా సంగతే పట్టించుకోకుండా, వినయ\nనుద్దేశించి మాట్లాడుతూనే వున్నాడు.\n\nఈలోగా అక్కడి నుంచి బయలుదేరిన\nభానుమతికి, ఆశ్రమంలోంచి బయటికి వస్తున్న\nప్రదీపుడు ఎదురై, “అదేమిటీ, నీ వాక్కతెవే\nవస్తున్నావు! పద్మసేనుడేడీ?” అని అడిగాడు.\n\nఅందుకు భానుమతి, “ఆ రాకుమారుడు,\nవినయను చూసి రాకుమారి అని పారబడ్డాడు.\nనేను పక్కన వున్నప్పటికీ గుర్తించక, ఆమె\nఅందాన్ని పాగడుతున్నాడు,” అన్నది.\n\n“అలాగా! ఇంతకుముందు మీఇద్దర్శీ చూసి\nనప్పుడు, నాక్కూడా అనిపించింది నీ కంటే\nవినయేసౌందర్యవతి అని!” అన్నాడు ప్రదీపుడు.\n\n“అదంతా అలంకరణ మహిమ!” అన్నది\nభానుమతి చిరాకుగా.\n\n“అంటే – అందం అలంకరణ మీద అధారపడిందన్నమాట. అలాంటప్పుడు కొందరు తమ అందం గురించి ఎందుకు గర్వపడతారో నాకు అర్థంకాదు,” అన్నాడు ప్రదీపుడు.\n\n“అందాన్ని ఇనుమడింపచేసే అలంకరణ రాజకుటుంబాలలోనే సాధ్యపడుతుంది. రాజకుటుంబంలో పుట్టాలంటే, అందుకు పూర్వ జన్మ సుకృతం కావాలి. అలాంటి అవకాశం అందరికీ రాదు కదా!” అన్నది భానుమతి గొప్పగా.\n\nఈ జవాబుకు ప్రదీపుడు పెద్దగా నవ్వి, “ఇప్పుడు వినయను, పద్మసేనుడు పెళ్ళాడితే ఏమవుతుంది? ఆమె రాజకుటుంబంలో\n\nచేరదా? ఎప్పుడూ ఇలాగే నీకంటే అందంగా వెలిగిపోదా?” అన్నాడు.\n\nఇది విన్న భానుమతి ఒక్క క్షణం నివ్వెర పోయి, “అయ్యో! తప్పుచేశాను. వెంటనే వెళ్ళి రాజకుమారుడికి నిజం చెప్పేయాలి,” అన్నది.\n\n“ఇలా వెళ్ళి చెబితే పద్మసేనుడికి కోపం వస్తుంది. తనతో కపట నాటకం ఆడావని చీదరించుకోవచ్చు. కాసేపు నువ్వు మాట్లాడకు. కథంతా నేను నడిపిస్తాను. నువ్వు నాతోపాటు రా,” అంటూ ప్రదీపుడామెను వెంట బెట్టుకుని పద్మసేనుడి వద్దకు వెళ్ళాడు.\n\nఆ సమయంలో పద్మసేనుడు, వినయతో, “రాకుమారీ! నేనింత మాట్లాడాను. కానీ నువ్వు పెదవి విప్పవేం?” అంటున్నాడు.\n\nప్రదీపుడు వెంటనే, “పద్మసేనా! ఆమె రాకుమారికాదు. రాకుమారి భానుమతి చెలి కత్తె వినయ. రాకుమారి నాపక్కన వున్నది,” అన్నాడు.\n\nపద్మసేనుడు ఉలిక్కిపడి భానుమతి కేసి చూశితి. ఆమె సామాన్య వేషంలో తలవంచుకుని నేల చూపులు చూస్తున్నది.\n\n“ఏమిటీ నాటకం?” అన్నాడు పద్మసేనుడు చిరాకుపడుతూ.\n\nదానికి ప్రదీపుడు, “ఇందులో నాటకమేమీ లేదు. చెలికత్తె వినయకు రాకుమార్తెలాగా అలంకరించుకోవాలని కోరిక. అంతఃపురంలో అయితే అందరికీ తెలిసిపోతుంది. మహా రాజుకు కోపంవస్తుంది. అందుకని భానుమతి,\n\nవినయతో కలిసి నా ఆశ్రమానికి వచ్చి, ఆమె\nకోరిక తీర్చింది. రాకుమారి ఇక్కడ వున్నది\nకదా అని నేను నీకు కబురు పంపాను.\nనువ్వు ఇక్కడికి వచ్చి, వేషాన్నే తప్ప మనిషిని\nగుర్తించలేక, ఏమిటో నాటకమంటున్నావు,\"\nఅన్నాడు మందలింపు స్వరంతో.\n\n“నా పారబాటును వెంటనే తెలియబరిస్తే,\nఇలా నవ్వుల పాలయి వుండేవాణ్ణి కాదు,”\nఅన్నాడు పద్మసేనుడు వెలవెలపోతూ.\n\n“ఆ మాట నిజమే! కానీ నువ్వు ఇక్కడికి వస్తున్నట్టు భానుమతికి తెలియదు. హఠాత్తుగా తమకేసి వచ్చిన నిన్ను చూసినతత్తరపాటుతో ఆమె లేచి, ఆశ్రమం కేసి వచ్చేసింది. మాట్లాడుతున్న నిన్ను వదిలించుకుని రావడ మెలాగో తెలియక వినయ చిక్కు బడిపో\n\nయింది. సకల విద్యా, కళాపారంగతురాలైన\nరాకుమారిని గుర్తించలేని నీ అసమర్థత,\nఅందాన్ని చూడగానే పుట్టే తొందరపాటు\nనిన్ను నవ్వులపాలు చేశాయి. వేరెవరి తప్పు\nలేదు,\" అన్నాడు ప్రదీపుడు.\n\nఆ మాటలన్నది మహా పండితుడైన\nగురువు కావడంతో, పద్మసేనుడు ఆవేశపడక\nతన తప్పు గురించి ఆలోచించ సాగాడు.\nతర్వాత నేమ్మదిగా భానుమతిని సమీపించి,\n“నా అంతటి వాడు లేడనుకునే అహంకారిని\nనేను. రాకుమారీ! నీ ఇష్టాయిష్టాలు విచారించ\nకుండా, నీతో పెళ్ళి జరిపించమని నీ తండ్రికి\nలేఖరాసిన అహంకారిని. నేను నీకు తగను.\nనన్ను మన్నించు. ఆ లేఖను ఉపసంహరించు\nకుంటాను,” అన్నాడు.\n\n“ఆ లేఖను నువ్వు ఉపసంహరించు కోవడం న్యాయం. ఎందుకంటే, అందంలో నన్ను మించిన వినయ వుండగా నేనూనీకు తగను,” అన్నది భామమతి.\n\n“ఒక చెలికత్తెను రాకుమార్తెలా అలంక రించి, ఆమె పక్కనసాధారణదుస్తుల్లో కూర్చొన డానికి సిద్ధపడిన నీవంటి గొప్ప మనిషి విన యగుణం ముందు, అశాశ్వతమైన సౌందర్యం ఎంత అద్భుతంగా వున్నా తీసికట్టే! కాబట్టి నేనే నీకు తగను,” అన్నాడు పద్మసేనుడు.\n\nభానుమతి ఏదో అనబోతూండగా ప్రదీ పుడు వారించి, “ఒకరికొకరు తగననడంలోనే, మీ ఇద్దరూ అహంకారం పోగొట్టుకున్న వాళ్ళని అర్థమవుతుంది. ఇక ఎవరి రాజప్రాసాదాలకు వాళ్ళు వెళ్ళండి. మీ ఇద్దరి వివాహానికీ నేను వస్తాను, దీవిస్తాను!” అన్నాడు.\n\nపద్మసేనుడు, ప్రదీపుడికి నమస్కరించి వెళ్ళిపోయాడు. భానుమతి మాత్రం అనం తృప్తిగా, “అతడు వినయ అందాన్ని ప్రేమిం చాడు. ఆమె అందం నిజం. నా వినయాన్ని ఆమె అందం కంటే ఎక్కువన్నాడు. కానీ నా\n\nవినయం నిజం కాదు. మీరు నాకులేని విన యాన్ని అంటగట్టారు. కాబట్టి అతడు వినయ నేతెళ్ళిచేసుకోవాలి. నేనతడికి తగను,” అన్నది.\n\nప్రదీపుడు ఆప్యాయంగా భానుమతి తల నిమిరి, “అమ్మాయి! నీ వినయ గుణాన్ని పద్మసేనుడు ప్రేమిస్తున్నాడు. అలాంటప్పుడు, అంత మంచి గుణాన్ని నిజంగా అలవర్చుకో వడం నీకుచేతకాదా? చేతనైతే ఇక నమస్య ఏమిటి? నువ్వు నీ చెలికత్తె వినయను గురించి ఆలోచించకు. ఆమెతో విడిగా మాట్లాడాను. ఆమెకు నగర రక్తణాధికారి కొడుకు పద్మనాగుడితో వివాహం నిశ్చయమ యినట్టే. నీ యొక్క పద్మసేనుడి యొక్క అహంకారాలకు స్వస్తి చెప్పించి, మీ ఇద్దర్నీ ఆదర్శ దంపతులుగా తీర్చిదిద్దడం కోసమే ఇక్కడకు పిలిపించాను.” అన్నాడు.\n\nభానుమతిగురువుప్రదీపుడిపాదాలకు నమస్కరించింది. ఆ తర్వాత ఆమెను వినయానికి మారుపేరుగా రాజకుటుంబాలలో చెప్పు కుంటూంటే, ప్రదీపుడామె తల్లిదండ్రుల కంటే ఎక్కువగా సంతోషించాడు."
        },
        {
            "title": "భువనసుందరి-2",
            "page_start": 16,
            "author": "చందమామ బృందం",
            "pdf_page": 16,
            "content": "భువనసుందరి-2\n\n2\n\n[ట్రోయ్‌నగరపు రాజైన వర్ధనుడికి, మోహనుడనే కుమారుడు కలిగాడు. వాడివల్ల నగరానికి అరిష్టం కలుగుతుందని వర్ధనుడు వాణ్ణి చంపవలసిందిగా తన పసులకాపరిని ఆజ్ఞాపించాడు. కాని పసులకాపరి మోహనుణ్ణి చంపక, పెంచి పెద్దవాణ్ణి చేశాడు. ఒకనాడు ముగ్గురు దేవతా స్త్రీలు తమలో గొప్ప అందగతైను నిర్ణయించమని ఐడా పర్వతం మీద వున్న మోహనుడి దగ్గరికి వచ్చారు.\n\nభువననుందరిని తనకిప్పిస్తానన్న కామినీదేవతను మోహనుడు నిర్ణయించాడు. — తరవాత]\n\nతన కుమారుణ్ణి పసులకాపరికిచ్చి చంపి వెయ్యమని ఉత్తరువిచ్చినది మొదలు వర్ధనుడు ఏటా ఆ చనిపోయిన కుమారుడి స్మారకార్థం ట్రోయ్‌నగరంలో ఉత్సవాలు జరుపుతున్నాడు.\n\nమోహనుడు కామినికి ఫలం ఇచ్చిన కొద్ది రోజులకే ఈ ఉత్సవాల తరుణం వచ్చింది. వర్ధనుడి భటులు ఐడా పర్వతానికి వచ్చి, ఉత్సవాలలో జరిగే పోటీ ప్రదర్శనలలో పాల్గొన\n\nటానికిగాను మంచి పందెపుటెద్దును ఏరి ఇవ్వవలసిందిగా పసులకాపరిని కోరారు.\n\nఈ ఉత్సవాలను మోహనుడెన్నడూ చూసి వుండలేదు. ముఖ్యంగా పోటీ పందాలు చూడాలని అతనికి గాఢమైన కోరిక కలిగింది. ట్రోయ్ నగరానికి వెళ్ళితీరాలని అతడు పట్టుపట్టాడు. అందువల్ల ఏం ప్రమాదం మూడుతుందోననీ, వర్ధనుడి కుమారుణ్ణి తాను చంపటానికి బదులు పెంచి పెద్దవాణ్ణి\n\nచేసిన సంగతి బయటపడిపోతుందే మోననీ పసులకాపరి భయపడ్డాడు. ఎంత చెప్పినా మోహనుడు వెళ్ళితీరాలని మంకుపట్టు పట్టాడు. అతన్ని ఒంటరిగా పంపటం ఇష్టం లేక, పసులకాపరి తానుకూడా మోహనుడి వెంట బయలుదేరాడు.\n\nట్రోయ్ నగరంలో ఏటా జరిగే స్మారకోత్సవాలలో అనేక పోటీలుంటాయి. అందులో మల్లయుద్ధం ఒకటి. వర్థనుడి సింహాసనాని కెదురుగా అనేక మంది మల్లులు యుద్ధాలు చేస్తారు. అందులో ఎవరైనా పాల్గొనవచ్చు. అందరినీ ఓడించిన మల్లుడికి “మకుటం” ఇస్తారు.\n\nపసులకాపరి ఎంత వద్దంటున్నా వినక మోహనుడు ఈ మల్లయుద్ధాలలో జారబడి,\n\nఅందరినీ ఓడించి మకుటం సంపాదించాడు. తరవాత అతను పరుగు పందాలలో పోటీ చేసి, అందరినీ ఓడించి ఇంకొక మకుటం సంపాదించాడు. మోహనుడు ఎప్పుడైతే వర సగా రెండు మకుటాలు సంపాదించాడో, అప్పుడే వర్థనుడి కొడుకులకు కన్ను కుట్టింది. ఊరూ పేరూ లేని మోహనుణ్ణి అణచివెయ్యాలనే ఉద్దేశంతో వారు అతన్ని తమతో కుస్తీకి రమ్మని పిలిచారు. ఆ కుస్తీలో కూడా మోహనుడు అందరినీ ఓడించి మూడో మకుటం సంపాదించాడు!\n\nఇంతదాకా వచ్చాక మోహనుణ్ణి చంపెయ్యాలి. తానికి వర్థనుడి కుమారులు నిశ్చయించారు. మోహనుడు క్రీడారంగం నుంచి పారిపోకుండా తమ భటులను కాపుండమని హెచ్చరిక\n\nచేసి, వీరసింహడు, అరిభయంకరుడు అనే వారిద్దరు కత్తులు దూసి మోహనుడిపైకి ఉరికారు. చిత్రమేమిటంటే, అరిభయంక రుడూ, మోహనుడూ ఒక తండ్రి బిడ్డలే గాక, ఒక తల్లి బిడ్డలు కూడానూ! అయితే ఆ సంగతి ఆ ఇద్దరికీ తెలియదు.\n\nవ్యవహారం శ్రుతి మించిందని గ్రహించి, పసులకాపరి వర్థనుడి వద్దకు పరిగెత్తి వెళ్లి, “మహారాజా! మోహనుణ్ణి కాపాడండి! అతను మీ కుమారుడే!” అని చెప్పేశాడు.\n\nరాజుకు తన కుమారుడు చావలేదని తెలిసి విచారం కలగలేదు. తన ఆజ్ఞను ఉల్లం ఘించినందుకు పసులకాపరిపైన ఆయన ఆగ్రహించనూలేదు. తన కుమారుడు బతికే వున్నాడన్న సంతోషానికి, అతనింత ప్రయో\n\nజకుడయాడన్న సంతోషం కూడా తోడై ఆయన ఆనందపారవశ్యంలో తేలిపోయాడు. తన కుమారుడు తనను చేరుకున్నందుకా యన బ్రహ్మాండమైన విందులు జరవమని ఉత్తరువిచ్చాడు. దేవతలందరికీ బలు లివ్వ మన్నాడు. మోహనుణ్ణి చూసి గర్వించినం తగా ఆయన తన ఏ కొడుకును చూసే గర్వించి వుండలేదు.\n\nపూజారులు వర్థనుణ్ణి హెచ్చరించారు. “మహారాజా, మోహనుణ్ణి తక్షణం వధించండి! లేకపోతే ట్రోయ్‌నగరం దగ్ధమై పోతుంది!” అన్నారు.\n\n“ఇంత ప్రయోజకుడైన కొడుకును పోగొట్టు కునేకంటే, ట్రోయ్‌నగరం దగ్ధమైపోవటమే నాకు నమ్మతం!” అన్నాడు వర్థనుడు గర్వంగా.\n\nCHITRA\n\nఇప్పుడు మోహనుడు వర్ధనుడి కుమా రులలో ఒకడు. అతని సోదరులందరికీ అది వరకే వివాహాలు జరిగాయి. వారు భార్యలతో కాపరాలు చేస్తున్నారు.\n\n“నీవు కూడా పెళ్ళాడరాదురా?” అని వాళ్ళు మోహనుణ్ణి అడిగారు.\n\nమోహనుడు నిత్యము కామినీ దేవతకు పూజ చేస్తూండేవాడు. “నాకు తగిన భార్యను ఈ దేవి నాకు సమకూరుస్తుంది. నేను భార్య కోసం వెతకనవసరం లేదు!” అని అతను అన్నలకు జవాబిచ్చాడు.\n\nఅయితే, తనకు కావలిసిన భువననుందరి స్పార్టాలో ఉన్నదని అతనికి తెలుసును. స్పార్టాకు వెళ్ళటానికి ఏ వంక దొరుకుతుందా\n\nఅని అతను ఎదురు చూస్తున్నాడు. అటువంటి అవకాశం అతనికి త్వరలోనే దొరికింది.\n\nవర్ధనుడికి సులోచన అని ఒక చెల్లె లుండేది. ఆమెను కొంతకాలం క్రితం గ్రీసు దేశస్థులు ఎత్తుకుపోయారు. ఇది జరిగిన అనంతరం వర్ధనుడు సదస్సు జరిపి, గ్రీసుపై దండెత్తటమా, లేక శాంతియుతంగా సులోచనను విడిపించి తెచ్చుకోవటమా, నిర్ణయించ మన్నాడు. సదస్సులో శాంతి మార్గమే మంచి దని నిర్ణయం జరిగింది. ట్రోయ్ నుంచి దూతలు గ్రీసుకు వెళ్లి సులోచనను మర్యాదగా వప్పగించమన్నారు. కాని గ్రీసుదేశస్థులు ఇందుకు సమ్మతించలేదు. రాయబారం విఫలమయింది.\n\nదీని ఫలితంగా మళ్ళీ సదస్సు ఏర్పాటయింది. ఈసారి, యుద్ధం జరగాలనీ, గ్రీసు పైకి దండెత్తి వెళ్ళాలనీ నిర్ణయం జరిగింది.\n\n“ఈ దాడిని నేనే నిర్వహిస్తాను. నాకు తగినన్ని నౌకలూ, బలాలూ ఇప్పించండి. నేను సులోచనను తీసుకువస్తాను. అధవా తీసుకు రాలేని పక్షంలో, సులోచనకు సాటి వచ్చే మరొక గ్రీకు రాజకుమారినైనా ఎత్తుకు వస్తాను!” అని మోహనుడు తన తండ్రితో అన్నాడు.\n\nఇది జరిగిన నాడే, భువననుందరి భర్త అయిన ప్రతాపుడు స్పార్టానుంచి ట్రోయ్‌కి వచ్చాడు. ఆయన రాకకు కారణమేమంటే ఆకస్మికంగా స్పార్టానగరంలో మహామారి చెల\n\nరేగింది. ట్రోయ్ నగరంలో ఉండే కొందరు దేవతలకు బలులిచ్చి మహామారిని శాంతింప జేసే. ఉద్దేశంతో ప్రతాపుడు ప్రయాణమై వచ్చాడు.\n\nమోహనుడు ప్రతాపుణ్ణి చాలా ఆదరంతో చూసి, ఆయనతో స్నేహం చేసుకున్నాడు. “నేనుకూడా మీ స్పార్టాకు వచ్చి, అక్కడి దేవతల నారాధించి, పుణ్యం సంపాదించు కునే సన్నాహంలోనే ఉన్నాను!” అని మోహనుడు ప్రతాపుడితో అన్నాడు. ఈ మాట విని ప్రతాపుడు సంతోషించాడు.\n\nత్వరలోనే, మోహనుడు కోరిన ప్రకారం నౌకలు సిద్ధం చేయబడ్డాయి. వాటిలో మోహనుడి వెంట ప్రతాపుడు కూడా బయలుదేరాడు. కాలక్రమాన వారు స్పార్టా నగరం చేరు కున్నారు. భువనసుందరి కోసం మోహనుడు అంతు లేని కానుకలు తెచ్చాడు. వాటినన్ని టినీ అతను ఆమెకిచ్చి, వారింటనే అతిథిగా ఉండిపోయాడు.\n\nభువనసుందరిని మించిన సుందరి ప్రపం చంలో మరి వుండదని, ఆమెను చూడగానే మోహనుడికి తెలిసిపోయింది. కామినీదేవత అనుగ్రహంతో ఆమెను ఎప్పుడు తనవెంట ట్రోయ్‌నగరానికి తీసుకుపోదామా అని అతను ఆత్రపడసాగాడు.\n\nకామినీదేవత ప్రోద్బలంచేత భువన సుందరికి కూడా మోహనుణ్ణి చూసినది మొదలు అతనిపైన అంతులేని ప్రేమ\n\nపుట్టుకు వచ్చింది. కాని ఆమె దానిని తన భర్తకు తెలియకుండా దాచగలిగింది.\n\nమోహనుడు స్పార్టానగరంలో తొమ్మిది రోజులు ప్రతాపుడి అతిథిగా వున్నాడు. ఈలోపుగానే ప్రతాపుడి తాతగారు చనిపోవటమూ, ఆయన దినవారాలకుగాను ప్రతాపుడు క్రీట్ దీవికి వెళ్ళవలిసి రావటమూ జరిగింది.\n\nఇదంతా కామినీదేవత చలవేననుకు న్నాడు మోహనుడు. తనవెంట రావటానికి భువనసుందరిని అతను సులువుగా ఒప్పించాడు.\n\nఆ రాత్రే వారిద్దరూ రహస్యంగా మోహనుడి ఓడలోకి చేరారు. ఓడలన్నీ ట్రోయ్‌నగరానికి బయలుదేరాయి. మోహనుడు తిరుగు దారిలో\n\n\n\nఅనేక దీవులలో మజిలీలు చేస్తూ చాలా కాలానికిగాని ట్రోయ్‌కి చేరుకోలేదు.\n\nఅక్కడ ప్రతాపుడు తన తాతగారి దిన వారాలు పూర్తి చేసుకుని ఇంటికి తిరిగివచ్చి, మోహనుడు అతిథిగా వచ్చి ఎంత మోసం చేశాడో తెలుసుకున్నాడు. వెంటనే ఆయన తన అన్నగారైన రారాజువద్దకు వెళ్ళి, జరిగిన దంతా చెప్పి, “ట్రోయ్‌మీద యుద్ధానికి సన్నాహాలు జరిపించండి!” అని ఆవేశంతో అన్నాడు.\n\n“నువ్వు తొందరపడకు. నేను ట్రోయ్‌కి దూతలను పంపి, నీ భార్యనూ, నీకు జరిగిన అపచారానికి తగు పరిహారాన్నీ తెప్పిస్తాను. వాళ్ళు మంచిమాటలతో లొంగి రాని పక్షంలో యుద్ధం వుండనే వున్నది!” అన్నాడు రారాజు.\n\nరారాజు పంపిన దూతలు ట్రోయ్‌నగరం చేరేసరికి, మోహనుడు భువనసుందరితో ఇంకా తిరిగి రాలేదు. అందుచేత దూతలు తన కుమారుడిపై చేసిన ఆరోపణలను వర్థనుడు ఎంత మాత్రమూ నమ్మలేదు.\n\n“మీరు చెప్పేది ఒకటీ నేనెరగను. ఒక వేళ నా కొడుకు మీ రాజకుమారిని ఎత్తుకు\n\nపోయాడే అనుకున్నా, మీకు పరిహారం ఇవ్వవలసిన అవసరం నాకేమీ కనిపించటం లేదు. నా చెల్లెలు సులోచనను ఎత్తుకుపోయిన గ్రీకులు నాకేమి పరిహారం ఇచ్చారు?” అని వర్థనుడు దూతలను గద్దించి అడిగాడు.\n\nఈ విధంగా శాంతిదూతలను తిప్పి పంపి నందుకు వర్థనుడు తరవాత ఏమాత్రమూ చింతించలేదు. ఎందుచేతనంటే, మోహనుడు భువనసుందరితో వచ్చి చేరగానే, వర్థనుడు ఆమె సౌందర్యం చూసి ఎంతో ముచ్చట పడ్డాడు. మోహనుడే కాదు, వర్థనుడే కాదు, భువనసుందరి వంటి అపురూప సౌందర్య వతి ట్రోయ్ నగరానికి వచ్చినందుకు పరమానందం చెందనివారు ఆ నగరంలో ఒక్కరు కూడా లేరు.\n\nమోహనుడికీ, భువనసుందరికీ అత్యంత వైభవంగా వివాహం జరిగింది.\n\n“గ్రీకులు వెయ్యేళ్లు తలకిందుగా తపస్సు చేసేదిగాక, నేను భువనసుందరిని వారికి వప్పగించను!” అని వర్థనుడు బహిరంగంగా ప్రమాణంచేశాడు. — (ఇంకావుంది)"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 23,
            "author": "చందమామ బృందం",
            "pdf_page": 23,
            "content": "చందమామ కబుర్లు\n\nమొదట శిక్ష ఆ తరవాత గౌరవం!\n\nప్రపంచంలోకిల్లా అతి చిన్న దేశం వాటికన్ సిటీ ప్రథమ పౌరుడు పోప్. ఇటీవల 17వ శతాబ్దానికి చెందిన సుప్రసిద్ధ ఇటలీ ఖగోళ శాస్త్రజ్ఞుడు గెలీలియో గెలీలీ గౌరవార్థం రెండు స్టాంపులను విడుదల చేశాడు. ఇది మాములుగా స్టాంపులు సేకరించే వారికే కాకుండా చరిత్రను అధ్యయనం చేసే వారందరికీ ఆసక్తి కలిగించే విషయం. ఎందు కంటే గెలీలియోకు యావజ్ఞీవ కారాగార శిక్ష విధించింది కూడా ఇదే చర్చ్! దానికి కారణం ఏమంటే - సౌర మండలానికి భూమి కేంద్రమని రోమన్ కేథలిక్ చర్చ్ విశ్వసించి ప్రచారం చేస్తూ వచ్చింది. అయితే, గెలీలియో తన పరిశోధనల ద్వారా - సౌరమండలానికి భూమి కేంద్రం కాదు:\n\nసూర్యుడు కేంద్రంగా గలది సౌరమండలం. భూమి సూర్యుణ్ణి చుట్టివస్తుంది అని కనుగొని ప్రకటించాడు. ఇది నచ్చని కేథలిక్ చర్చ్ ఆయనను ఖండించింది. ఆయన సిద్ధాంతాన్ని తప్పని ఒప్పుకోమని ఒత్తిడి చేసింది. అయితే గెలీలియో అందుకు అంగీకరించ లేదు. కాబట్టి 1633వ సం॥లో ఆయనకు యావజ్ఞీవ\n\nకారాగార శిక్ష విధించింది. ఆ తరవాత దానిని గృహనిర్పంచంగా మార్చింది. ఆయన 1642వ సం॥లో మరణించడానికి ముందు ఎనిమిదిసం వస్తృరాలు ఆ శిక్షను అనుభవించాడు. ఉత్తరోత్తర గెలీలియో కనుగొన్న సిద్ధాంతాన్ని విజ్ఞాన శాస్త్రం అంగీకరించింది. ఆయన మరణించిన మూడున్నర శతాబ్దాల అనంతరం వాటికన్ సిటీ గౌరవం లభించింది!\n\nమనిషికి దగ్గరి బంధువు!\n\nశిలాజంగా మారిన ఒక దంతం ఇటీవల బయట వడింది. ఆ దంతానికి సంబంధించిన ప్రాణి చింపాంజీ అయివుంటుందని విజ్ఞానవేత్తలు భావిస్తు\n\nన్నారు. ఆ నరవానరం దాదాపు 4,400,000 సంవత్సరాలకు పూర్వం ఆధ్రికాలోని ఇథియోపియా అడ వులలో తిరుగుతూ వుండవచ్చని భావిస్తున్నారు. కాలి ఫోర్నియా విశ్వవిద్యాలయానికి చెందిన టిమ్ వైట్, “ఇలాంటి అరణ్య వాతావరణంలో ఇప్పుడే మొట్ట మొదటిసారిగా చింపాంజీలను కనుగొన్నాము,” అంటున్నాడు. ఆయన పరిశోధనల ప్రకారం ఈ ప్రాణి మనుషులకూ, చింపాంజీలకూ దగ్గరిదై వుంటుంది. గెరిల్లాలకన్నా, చింపాంజీలతో మనిషికి దగ్గరి సంబంధం వున్నట్టు ఆయన అభిప్రాయపడు తున్నాడు."
        },
        {
            "title": "మాయాసిద్ధుడు (బే.క)",
            "page_start": 24,
            "author": "రాఘవరాజు పట్టాభిరామరాజు",
            "pdf_page": 24,
            "content": "మాయాసిద్ధుడు (బే.క)\n\nపట్టు వదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజానవేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశా నంకేసి నడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, శ్రమల కోర్చుకోగల నీ శక్తి పట్టుదల అనితరసాధ్యమైనవే; కాదనను. అయితే, నిన్ను ఈ క్షుద్ర కార్యానికి పురికొల్పిన వాడు, ఏ మాంత్రికుడో అయి వుండవచ్చని నా అనుమానం. అదే నిజమైతే, వాడి మాయ మాటలను విశ్వసించిన నీకు చివరకు తీవ్రమైన దుఃఖం, నిరాశ, నిస్పుహ మిగులుతాయి. ఆ బాధలో నువ్వు పొంతనలేని పనులు కూడా చెయ్యవచ్చు. ఇందుకు ఉదాహరణగా, ఒక మాయావి మాటలు గుడ్డిగా నమ్మి ఎన్నో కష్టాలకు గురయిన అనంగవర్మ అనే ఒక రాజకుమారుడి కథ చెబుతాను, శ్రమ తెలీయకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nబేతాళ కథలు\n\nప్రభాతనగరాన్ని అగ్నిమిత్రుడనే రాజు పాలించేవాడు. ఆయనకు అనంగవర్మ ఒక్కడే కోడుకు. అతడికి పట్టాభిషేకం జరిపించి, పారుగు దేశపు ఉదయగిరి రాకుమార్తె మాళ వికను కోడలుగా తెచ్చుకోవాలని ఆయన నిర్ణయించుకున్నాడు.\n\nఇలాంటి సమయంలో, ఒకనాడు అనంగ వర్మ కొందరు భట్టులను వెంటబెట్టుకుని వేటకుబయలుదేరాడు. అరణ్యాంలోమధ్యాహ్నం వరకూ వేటాడిన యువరాజు బాగా అలసి పోయాడు. అతడు దాపులవున్న ఒక కొలనులో నీళ్ళు తాగి, అక్కడ వున్న మర్రిచెట్టు కింద విశ్రాంతి తీసుకుంటూండగా, ఉన్నట్టుండి పక్కన వున్న కొంద గుహలోంచి ఎవరిదో\n\nసన్నని మూలుగువినిపించింది. వెంటనే అనంగవర్మ ఒర నుంచి కత్తి దూసి గుహ లోపలికి వెళ్ళాడు.\n\nచీకటిగా వున్న గుహలో, ఒక చిన్న నూనె దీపం వెలుగుతున్నది. దాని పక్కన జింక చర్మం మీద పద్మాసనం వేసుకుని కూర్చున్న వృద్ధుడయినఒక సిద్ధుడు ఆయాసంతో రొప్పుతూ అవసానదశలో వున్నట్టు కనిపించాడు.\n\nఆ సిద్ధుడు అనంగవర్మను చూస్తూనే, “నాయనా, అనంగా! నువ్వు సరిఅయిన సమయానికే వచ్చావు. నా జీవితంలో ఇది చివరి అధ్యాయం. నాకు పరకాయ ప్రవేశ విద్య తెలుసు. నేను మరణించే లోపల, ఆ విద్యనుఎవడోఒకఉత్తముడికి ధారపోయాలని, నా సంకల్పం. నీకా మంత్రం చెబుతాను, జాగ్రత్తగా విను,” అని మూడుసార్లు మంత్రం పరించి, “నాయనా! మంత్రాన్ని మూడు సార్లు, నాలాగే స్పష్టంగా అనాలి. ఉచ్చ రించడంలో ఒక్క అక్షరంకూడా పాల్లుకారాదు. మంత్రం గుర్తుంది కదా? ఏదీ, ఇప్పుడు మంత్రం పఠనం చేసి, నీ శరీరాన్ని వదిలి నా శరీరంలోకి ప్రవేశించు. అలాగే నేను మంతోచ్చారణ చేసి, నా జీవాత్మను వదిలి నువ్వు నా శరీరంలోకి ప్రవేశించే వీలు కల్పిస్తాను,” అన్నాడు.\n\nఅనంగవర్మ ఇందుకు సంతోషంగా అంగీకరించి, సిద్ధుడు చెప్పిన మంత్రాన్ని మూడుసార్లు పరించాడు. మరు క్షణం అతడి ఆత్మ\n\nశరీరం నుంచి వేరు పడింది. అదే సమాయంలో సిద్ధుడు కూడా పరకాయ ప్రవేశమంత్రం పరించడంతో, అతడి ఆత్మ కూడా శరీరం నుంచి బయటపడింది. ఆ తర్వాత ఒకరి శరీరంలో మరొకరి ఆత్మలు ప్రవేశించాయి.\n\nఅనంగవర్మకు, సిద్ధుడి వృద్ధ శరీరం మోయలేనంత భారంగా తోచింది. యువ రాజు శరీరంలోకి ప్రవేశించిన సిద్ధుడు మాత్రం చాలా ఆనందంగా వున్నాడు.\n\nకొద్దిసేపు తర్వాత అనంగవర్మ, సిద్ధుడికి చేతులు జోడించి, “మహాత్మా! నాకు పరకాయ ప్రవేశ విద్య నేర్పి మహోపకారం చేశారు. మీ రుణం ఎలా తీర్చుకోను? ఇక మీరు తిరిగి మీ శరీరంలోకి ప్రవేశిస్తే, నేను నా శరీరంలోకి ప్రవేశిస్తాను. గుహ బయట నా భటులు, నా కోసం ఎదురు చూస్తూంటారు,” అన్నాడు.\n\nఇందుకు అనంగుడి రూపంలోని సిద్ధుడు విరగబడి నవ్వి, “వెదకబోయిన తీగ కాలికి తగులుకున్న చందాన, నువ్వు కోరి వచ్చి నా వలలో చిక్కుకున్నావు. ప్రభాతనగరానికి రాజు కావాలని ఎన్నాళ్ళుగానో కలలు కంటున్నాను. ఈ రోజు నుంచి నేనే అనంగవర్మను, ప్రభాతనగర సింహాసనానికి వారసుణ్ణి. ఉదయ గిరి రాకుమార్తె మాళవిక, నా పట్టమహిషి కాబోతున్నది. వస్తామరి!” అంటూ గుహనుంచి బయటికి వెళ్ళాడు.\n\nతాను సిద్ధుడి చేతిలో దారుణంగా మోసపోయానని తెలుసుకున్న, సిద్ధుడి రూపంలోని అనంగవర్మ కుమిలిపోయాడు. అతడు మెల్లగాలేచి గుహ బయటకువచ్చేసరికి, అనంగ వర్మ రూపంలోని సిద్ధుడూ, భటులూ గుర్రాలెక్కి రాజధాని వైపు వెళుతూ కనిపించారు.\n\nఅనంగవర్మ తానెలాగయినా రాజధాని చేరాలన్న పట్టుదలతో నడవసాగాడు. అయితే, కొద్ది దూరం నడిచే సరికే ఆయాసం వచ్చి, ఒక చెట్టు కింద కూర్చున్నాడు. ఆ చెట్టు పక్కన చచ్చిన ఒక నెమలి కళేబరం పడి వున్నది. నెమలి కళేబరంలోకి పరకాయ ప్రవేశం చేసి రాజధాని చేరవచ్చుకదా! అని\n\nదూరంలో దింపుడు కళ్ళంవద్ద శవాన్ని దించి\nకాకి శోకాలు తీయసాగారు. సిద్ధుడిరూపం లోని\nఅనంగవర్మ, ఆ శవాన్ని ఒక యువకుడి\nశవంగా గుర్తించాడు.\n\nవెంటనే అతడు మరో ఆలోచన లేకుండా,\nపరకాయ ప్రవేశమంత్రాన్నిమూడుసార్లు ఉచ్చ\nరించి సిద్ధుడి శరీరాన్ని వదిలి ఆ యువ\nకుడి శవంలోకి ప్రవేశించాడు. శవం పాడె\nమీద లేచి కూర్చోగానే, అంతవరకూ చుట్టూ\nచేరిదుఃఖిస్తున్నవాళ్ళందరూ, “అయ్యబాబోయ్!\nఈ మూగ రాముడు పిశాచి అయ్యాడు,”\nఅంటూ, చెట్టుకొకరు పుట్టకొకరుగా పారి\nపోయారు.\n\nఇన్ని శ్రమల కోర్చి తీరా తను పరకాయ\nప్రవేశం చేసిన శరీరం ఒక మూగవాడి దని\nతెలియగానే అనంగవర్మ దుఃఖింతో కుమిలి\nపోయాడు. కొంతసేపటికి తేరుకుని, ఇప్పుడు\nమూగరాముడి రూపంలో వున్న తన చేతి\nవేలికి బంగారు ఉంగరం ఒకటి వుండడం,\nతన అదృష్టంగా భావించాడు.\n\nఅనంగవర్మ ఆ ఉంగరాన్ని ఒక నగల\nదుకాణంలో అమ్మి, వచ్చిన డబ్బుతో ఒక\nగుర్రాన్నికొని, తను లోగడ వివాహ మాడదల\nచిన రాకుమారి మాళవిక తండ్రి గారిదైన\nఉదయగిరి నగరం చేరాడు.\n\nఅతడు అక్కడి కోట కావలిభటులతో,\nతను అత్యవసరంగా మహారాజును దర్శించా\nలని సైగలతో చెప్పాడు. వాళ్ళు ఏ బుద్ధిలో\n\nక్షణ కాలం ఆలోచించి, ఆ ప్రయత్నం విర\nమీంచుకున్నాడు.\n\nఇంతలో గుర్రం మీద అటువైపు వస్తూ,\nఒక పరదేశి కనిపించాడు. సిద్ధుడి రూపంలోని\nఅనంగవర్మ అతణ్ణి ఆపి, తనను ప్రభాత\nనగరం చేర్చమని కోరాడు. ప్రభాత నగరం\nవెళుతున్న పరదేశి సంతోషంగా అతణ్ణి గుర్రం\nవెనక ఎక్కించుకుని, కొంతసేపటికి నగర\nపాలిమేరను చేరాడు. అనంగవర్మ, అతడికి\nతన కృతజ్ఞతలు చెప్పి, అక్కడ గుర్రం\nదిగాడు.\n\nఇప్పుడు చేయవలసిందేమిటా అని, అనం\nగవర్మ ఆలోచిస్తూన్నంతలో, ఒక శవాన్ని మోసు\nకొస్తున్న కొందరు మనుషులు, అతడికి కొంత\n\nపున్నారో — అతణ్ణి వెంటనే రాజు రణవర్మ వద్దకు తీసుకువెళ్ళారు.\n\nఆ సమయంలో రణవర్మ, ఆస్థాన దైవ జ్ఞుడైన చైతన్యశర్మతో మాట్లాడుతున్నాడు. అనంగవర్మ ఆయనకు, సైగలతో, తాను అరణ్యంలో ఒక ముసలి సిద్ధుడి వల్ల ఎలా మోసపోయిందీ, తనకు చేతనైనంతలో సైగలతో చెప్పాడు. కాని, రణవర్మకు విషయం సరిగా అర్థం కాలేదు. అప్పుడు చైతన్యశర్మ ఆయనకు అంతా పూస గుచ్చి నట్టు వివరించాడు.\n\nఅంతా విన్నరాజురణవర్మ, తన కాబోయే అల్లుడికి సిద్ధుడు చేసిన ద్రోహానికి మండిపడి, ఒక లేఖలో జరిగినదంతా రాసి దూత ద్వారా అనంగవర్మ తండ్రికి పంపాడు.\n\nఆ లేఖ చదివిన రాజు అగ్నిమిత్రుడు, ఇప్పుడు తన కుమారుడి రూపంలో వున్నది మరొకరని తెలుసుకుని పట్టరాని కోపంతో ఊగిపోతూ భటులను, “ఇక్కడ అనంగవర్మ రూపంలో వున్నది, మీ యువరాజు కాదు, మాయావి అయిన ఒక ముసలి సిద్ధుడు. వీణ్ణి వెంటనే బంధించండి,” అని ఆజ్ఞాపంచాడు.\n\nతన గుట్టు రట్టయిందని గ్రహించిన అనంగవర్మరూపంలోని సిద్ధుడు వెంటనే భటులతో, “నాన్నగారికి మతి చాంచల్యం కలిగినట్టున్నది! ఏం చేస్తాం? ముందు గొలు సులతోకట్టి, ఆ కనబడే గదిలో బంధించండి. తర్వాత ఏం చేయాలో రాజవైద్యుడితో నేను మాట్లాడతాను,” అన్నాడు.\n\nఇది చూసిన దూత, ఉదయగిరికి తిరిగి\nపోయి, రాజు రణవర్మకు జరిగినదంతా\nచెప్పాడు. ఇక, అనంగవర్మ రూపంలో వున్న\nమాయాసిద్ధుడి బారి నుంచి ప్రభాత నగరాన్నీ,\nబందీగా వున్న రాజు అగ్నిమిత్రుణ్ణీ రక్షిం\nచాలంటే, దాని మీదికి దాడి వెళ్ళక తప్పదని\nనిర్ణయించి రణవర్మ యుద్ధప్రయత్నాలు\nప్రారంభించాడు.\n\nఅయితే, వారం గడవకుండానే ఒక\nనాటి రాత్రి, అనంగవర్మ రూపంలో వున్న\nదుర్మార్గుడయిన సిద్ధుడు అంతఃపురంలో\nనిద్రిస్తూండగా, ఒక విషనర్పం కాటుకు\nగురయి, వైద్య సహాయం అందేలోపలే దారు\nణంగా మరణించాడు.\n\nఇది జరిగాక, రాజు అగ్నిమిత్రుడు బంధ\nవిముక్తుడై, దుష్టుడైన సిద్ధుడి కారణంగా\nయువరాజు అనంగవర్మకు ఎలాంటి కష్టాలు\nప్రాప్తించిందీ నగరంలోనూ, రాజ్యమంతటా\nచాటింపువేయించాడు. మూగరాముడి రూపం\nలోవున్న అనంగవర్మ తన దేశానికి తిరిగి\nవచ్చాడు. ప్రజలు అతడికి ఘనంగా స్వాగతం\nపలికారు.\n\nఅంతఃపురంలోని తన శయన మంది\nరంలో నిర్ణీవంగా పడివున్న తన శరీరాన్ని\nచూసి, అనంగవర్మ ఏకధారగా కన్నీరు\nకార్చాడు. సైగలతో తన తల్లిదండ్రులను, ఆ\nశరీరానికి అంత్యక్రియలు జరపవలసిందిగా\nకోరాడు.\n\nబేతాళుడుఈ కథ చెప్పి, “రాజా, అనంగ\nవర్మ ప్రవర్తన ఆది నుంచీ పాంతన లేకుండా\nఅవకతవకగా వున్నది కదా? సిద్ధుడి చేత\nమోసగించబడిన అతడు, చచ్చిపడి వున్న\nనెమలి శరీరంలోకి పరకాయ ప్రవేశం చేసి,\nతన రాజ్యధాని అయిన ప్రభాత నగరం చేరి,\nజరిగింది తన తండ్రికి చెప్పి వుండవచ్చుగదా?\nఅలా చేయక దారిలో కనిపించిన మూగరా\nముడి శరీరంలోకి పరకాయ ప్రవేశం\nచేయడం, ఏమన్న వివేకం? ఈ అర్థంలేని\nప్రవర్తనను అలా వుంచి — అంతఃపురంలో\nపడి వున్న తనదైన పూర్వ శరీరానికి అంత్య\nక్రియలు జరపమని కోరడం, అతడి మూర్థ\nత్వానికి పరాకాష్ఠ కాదా? అనంగవర్మ తన\n\nశరీరం నుంచి సిద్ధుడి శరీరంలోకి, ఆ తర్వాత మూగరాముడి శరీరంలోకి పరకాయ ప్రవేశ విద్య ద్వారా ప్రవేశించాడు కదా? అటువంటప్పుడు, ఇప్పుడు తను వున్న మూగరాముడి శరీరం నుంచి, తన పూర్వ శరీరమైన అనంగవర్మ శరీరంలోకి ప్రవేశించ వచ్చుగదా? అలా చేయకపోవడానికి కారణ మేమై వుంటుంది? పరకాయప్రవేశ మంత్రం మరిచిపోవడమా? లేక ఇంతంతనరాని జడ త్వమా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీతలపగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “అనంగవర్మ కుశాగ్రబుద్ధి గల మేధావి. ఆ కారణంవల్లనే అతడు అంతటి విషమ పరిస్థితిలోనూ అనాలోచితంగా ఏపనీ చెయ్యలేదు. అడవిలో నెమలి కళేబరంలోనికి పరకాయ ప్రవేశం చేస్తే, తిరిగి మంత్ర పఠనం చేసి తన నిజ శరీరంలోకి మారే అవకాశం వుండదు. నెమలి మంత్ర పఠనం చెయ్యలేదు గదా! ఇహ, పరదేశి వెంట గుర్రం మీద వెళ్ళి, తన\n\nరాజధానీ నగర పాలిమేరలో దిగడాని క్కూడా ప్రబలమైన కారణం వున్నది. మాయావి అయిన సిద్ధుడు ఇప్పుడు నగరంలో అనంగ వర్మగా చెలామణీ అవుతున్నాడు. అలాం టప్పుడు, తను సిద్ధుడి రూపంలో అతడి కంట బడితే తప్పక చంపించి వేయగలడు. పోతే, రాముడి శరీరం మూగదని అతడికి పరకాయ ప్రవేశం చేశాక గాని తెలియరాలేదు. మూగవాడు పరకాయ ప్రవేశం మంత్రాన్ని స్పష్టంగా ఉచ్చరించలేడు! అందువల్లనే, అతడు పాముకాటుతో చచ్చిపడి వున్న తన పూర్వ శరీరంలో ప్రవేశించడం అసంభవం అని గ్రహించి దానికి అంత్య క్రియలు జర పవలసిందిగా తల్లిదండ్రులను కోరాడు. కాబట్టి ప్రతిదశలోనూ అనంగవర్మ ప్రవర్తన సందర్భోచితంగా, హేతుబద్ధంగా వున్నదన్నది నిర్వివాదాంశం,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కడు. —(కల్పితం)\n\n[ఆధారం : రాఘవరాజు పట్టాభిరామరాజు రచన]"
        },
        {
            "title": "ఇద్దరు కవులు",
            "page_start": 31,
            "author": "బి. రఘురామరాజు",
            "pdf_page": 31,
            "content": "ఇద్దరు కవులు\n\nచంద్రపురి ఆస్థానంలో విష్ణుశర్మ అనే గొప్ప కవి వుండేవాడు. ఆయనలో ఇతర కవులు బాగా రాసినప్పుడు మెచ్చుకునే మంచి గుణం కూడా వుండేది. అదే ఆస్థానంలో నారాయణశాస్త్రి అనే మరొక కవి వుండేవాడు. ఇతర కవుల కీర్తిప్రతిష్ఠలు చూసి అతడు ఓర్చలేక పొయేవాడు.\n\nనారాయణశాస్త్రి గురించి మీ అభిప్రాయం ఏమిటని ఎవరైనా అడిగితే, విష్ణుశర్మ, “నారాయణ శాస్త్రి మంచి కవి. అతడు రాసేది గొప్ప కవిత్వమే. ఇందులో అనుమానమే లేదు,” అనేవాడు.\n\n“విష్ణుశర్మను గురించి మీరేమనుకుంటున్నారు?” అని ఎవరైనా నారాయణశాస్త్రి నడిగితే, “అనుకునేందుకేముంది! ఆయన రాసే దానిలో కవిత్వం పాలు చాలా తక్కువ. ఆయనింకా కృషి చేయాలి,” అనేవాడు.\n\nఈ సంగతి రాజుకు తెలిసింది. ఆయన ఒకసారి కవిసమ్మేళనం జరుగుతూండగా, విష్ణుశర్మతో, “శర్మగారూ! నారాయణశాస్త్రిగారి కవిత్వాన్ని మీరు మెచ్చుకుంటున్నారు. కాని మీ కవి త్వాన్ని నారాయణశాస్త్రిగారు మెచ్చుకోవడం లేదు. దీనికి మీరేమంటారు?” అన్నాడు.\n\nదానికి విష్ణుశర్మ నవ్వి, “కవిత్వపు స్థాయిలో మాలో హెచ్చుతగ్గులుండవచ్చు. కాని ఒక విషయంలో మాత్రం హెచ్చుతగ్గులు లేకుండా నమానంగా పొరబడ్డాం. ఇన్నాళ్ళుగా ఆయన కవిత్వం మీద నాకున్న అభిప్రాయం, నా కవిత్వం మీద ఆయనకున్న అభిప్రాయం – రెండూ తప్పే అని పిస్తున్నది!” అన్నాడు.\n\nఆ మాటల్లో దాగివున్న అర్థం గ్రహించి, నారాయణశాస్త్రి ఒక క్షణం ఉలిక్కిపడి సిగ్గుతో తల వంచుకున్నాడు.\n— బి. రఘురామరాజు\n\nచందమామ\nఅనుబంధం - 73\n\nనేరేడు చెట్టు\n\nతిరుచిరాపల్లి సమీపంలో జంబుకేశ్వరాలయం అనే సుప్రసిద్ధ శివాలయం ఉన్నది. ఆలయ ప్రాంగణంలోని పెద్ద నేరేడు చెట్టు, కొమ్మలతో గుడికి పందిరి వేసినట్టు వుండడం అక్కడి విశేషం. శివుడికే కాకుండా నేరేడు చెట్టు విఘ్నుశ్వరుడికి, శ్రీకృష్ణుడికి కూడా ప్రీతిపాత్రమై నదిగా హిందువులు భావిస్తారు. మేఘాలకు అధి పతి నేరేడు చెట్టుగా పుట్టడంతో పళ్ళు నల్లగా ఉంటాయని కూడా ఒక కథ చెబుతారు. నీల మేఘ శ్యాముడైన శ్రీకృష్ణుడు కూడా నేరేడు పండు రంగువాడని భక్తులు వర్ణిస్తారు. బెద్దులు కూడా నేరేడు చెట్టును పవిత్రంగా భావిస్తారు.\n\nవృక్ష శాస్త్రంలో నేరేడును సిజిక్వియం కుమిని (లిన్) అని అంటారు. దీనిని మొదట ఇక్వెనియా జాంబోలానా లాంక్ జాతి వృక్షంగా భావించే వాళ్ళు.\n\nఎప్పుడూ పచ్చగా కనిపించే నేరేడు చెట్లు ఎత్తుగా పెరుగుతాయి. చెట్టు ప్రధాన కాండం నిటారుగా కాకుండా కొమ్మలతో అక్కడక్కడ వంగి వుంటుంది. నేరేడు చెట్లు దేశమంతటా వ్యాపించి వున్నాయి. ఇవి పూత, పిందెగా వున్న ప్పుడు వాతావరణం పాడిగా వుండాలి. సాధారణంగా మార్చ్ - మే నెలల మధ్య పూతకు వస్తాయి. ఆకుపచ్చ - తెలుపు రంగుతో చిన్న చిన్న పువ్వులు గుత్తులు గుత్తులుగా పూస్తాయి. పళ్ళు నల్లగా నిగనిగలాడుతూ వుంటాయి. పళ్ళ రసం ఎరుపు - నీలం రంగులో వుంటుంది. నేరేడు పళ్ళు చలవ చేస్తాయి. జీర్ణశక్తిని పెంచుతాయి. వీటి పళ్ళూ, గింజలూ, ఆకులూ, బెరడూ అన్నీ ఔషధాలకు ఉపయోగపడతాయి. వీటి కలవ చాలా దృఢంగా వుండడం వల్ల, దానిని పడవలు చేయడానికి కూడా ఉపయోగిస్తారు."
        },
        {
            "title": "చందమామ అనుబంధం - 73",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "మన దేశపు\nమహాకవులు\n\nఆదికవి వాల్మీకి\n\nవేలాది సంవత్సరాలకు పూర్వం మన దేశంనిండా అడవులే. ఒకచోటి నుంచి మరొకచోటికి వెళ్ళాలంటే ఏదో ఒక అడవిగుండా వెళ్ళవలసి ఉండేది. ఆ రోజులలో దొంగల బెడదా, దారిదోపిడీలూ ఎక్కువ గానే ఉండేవి.\n\nఒకరోజు ముని ఒకడు రామనామం స్మరిస్తూ ఒంటరిగా ఒక అడవిగుండా నడుస్తూ 'ఆగు!' అన్న కేకవిని వెనకకు తిరిగి చూశాడు. గండ్రగొడ్డలిని పైకెత్తి పట్టుకుని ఒక దృఢకాయుడు వచ్చి దారికి అడ్డంగా నిలబడ్డాడు.\n\n“ఎవరు నువ్వు?” అని అడిగాడు ముని.\n\n“చూస్తే తెలియడంలేదూ బందిపోటునని! మర్యాదగా నీదగ్గరున్నదంతా అక్కడ పెట్టి వెళ్ళు!” అని గద్దించాడు దొంగ ఎత్తిన గొడ్డలి దించకుండా.\n\n“ఎంత కాలంగా ఈ దారి దోపిడీ చేస్తున్నావు?” అని అడిగాడు ముని.\n\n“చాలా కాలంగానే. అయినా అదంతా నీకెందుకు?\n\nముందుగా నేను చెప్పింది, చెయ్,” అన్నాడు దొంగ గుడ్లురుముతూ.\n\n“అలాగే చేస్తాను. అయినా, నువ్వీపని ఎవరి కోసం చేస్తున్నావో చెప్పు!” అని అడిగాడు ముని తాణ క్కుండా.\n\n“ఇదేం ప్రశ్న? నా భార్యాబిడ్డలను పోషించడానికి!” అన్నాడు బందిపోటు.\n\n“భార్యాబిడ్డల కోసం ఘోరకృత్యాలు చేసి ఎంత పాపం మూటకట్టుకుంటున్నావు! అయినా, నీ పాపాలను నీ భార్యాబిడ్డలు పంచుకుంటారనుకున్నావా?” అని అడిగాడు ముని.\n\n“ఎందుకు పంచుకోరు? ఇవన్నీ వాళ్ళ కోసమే కదా చేస్తున్నది? తప్పకుండా పంచుకుంటారు,” అన్నాడు బందిపోటు గొడ్డలిని కిందికిదించుతూ.\n\n“నీ పాప భారం నువ్వు మోయక తప్పదు, నాయనా. నీ పాపాలను ఎవ్వరూ పంచుకోరు! కావాలంటే ఇంటికి వెళ్ళి అడుగు,” అన్నాడు ముని.\n\nబందిపోటు వెంటనే ఇంటికి వెళ్ళి, భార్యాబిడ్డలను కేక వేసి పిలిచి, ముని అన్న మాటలను చెప్పి, “మీరు నా పాపంలో పాలుపంచుకుంటారు కదా?” అని అడిగాడు ఆశగా.\n\n“అదేలా సాధ్యం? అయినా మేమెందుకు పంచుకోవాలి. కుటుంబాన్ని పోషించడం నీ భాధ్యత. అందుకు నువ్వేం చేస్తావో అది నీ ఇర్మ. మా కనవసరం. నీ పావంలో పాలుపంచుకోము. ముని అన్నదే ముమ్మాటికీ నిజం!” అన్నది భార్య.\n\nపిల్లలూ తల్లి మాటలనే ఆమోదించారు.\n\nఆ సమాధానానికి దిగ్గ్రాంతి చెందిన బందిపోటు పరుగు పరుగునా తిరిగివెళ్ళి, ముని పాదాల పైబడి, “ఈ పాపకూపం నుంచి నన్ను రక్తించు!” అని దీనంగా విలపించాడు.\n\nకరుణామయుడైన ముని వాడికి రామనామం ఉపదేశించి, “భక్తి శ్రద్ధలతో ఈ నామాన్ని జపించు. సర్వ పాపాలూ నశించిపోతాయి!” అని చెప్పి వెళ్ళాడు.\n\nబందిపోటు ఒక చెట్టు కింద కూర్చుని, కళ్ళు మూసుకుని రామనామం జపించ సాగాడు. రోజులూ, నెలలూ, సంవత్సరాలూ గడిచిపోయాయి.\n\nముని మళ్ళీ ఒకనాడు ఆ మార్గం గుండా వెళుతూండగా, ఒక పుట్ట నుంచి రామనామం వినిపించింది. ముని పుట్టను పెళ్ళగించాడు. పుట్టలో నుంచి జడలు కట్టిన ముని పైకి లేచాడు. అతడే ఒకప్పటి బందిపోటు. అతని పూర్వ నామం రత్నాకరుడు. వల్మీకం అంటే పుట్ట. పుట్ట నుంచి పుట్టుకు రావడం వల్ల ఆయనకు వాల్మీకి అనే సార్థక నామం ఏర్పడింది!\n\nవాల్మీకి తమసానది తీరంలో కుటీరం నిర్మించుకుని తపోజీవనం గడపసాగాడు. ఒకనాటి ఉదయం ఆయన నదిలో స్నానం చేసి కుటీరానికి తిరిగి వస్తూ దారిలో అందమైన క్రౌంచ పక్షుల జంటను చూశాడు. అంతలో బోయవాడాకడు ఆ జంటలో ఒక పక్షిని చెట్టు చాటు నుంచి బాణంతో కొట్టాడు. వాల్మీకి హృదయం ద్రవించింది. శోకం ఆయన నోటి నుంచి శ్లోక రూపంలో వెలువడింది. ఆ విధంగా ఆయన ఆదికవి అయ్యాడు!\n\nఆ తరవాత ఆయన రచించిన రామాయణం జగత్ప్రసిద్ధమైన సంస్కృత కావ్యం. అది వివిధ భాషల లోకి అనువదించబడి యుగయుగాలుగా ఎందరెందరినో ఎంతగానో అలరిస్తున్న విషయం అందరూ ఎరిగినదే.\n\nఉన్నత జీవితం సాగించాలన్న పట్టుదలతో, భక్తి శ్రద్ధలతో, ఆత్మవిశ్వాసంతో కృషి చేసినట్టయితే ప్రతి మనిషీ, మహనీయుడు కాగలడన్న మహోన్నత సత్యానికి మహోజ్వల తార్కాణం వాల్మీకి మహాముని జీవితం!\n\n1. ప్రాస్ట్\n\n2. వామాపత్ ప్రదేశీలోని కూలోలోయ.\n\n3. బూషిఫులనె\n\n4. రాజస్థేన రాజధాని జయపూర్\n\n5. డాఁ జగో కానే, 1882న సంతోస\n\n6. నాట్కశ్రేష్ఠం, భరత ముని.\n\n7. శాటరాలియా.\n\n8. అరథపుడు.\n\n9. సూక్తజేలాభందు. వాటి ద్వారా వచ్చే ఆదాయాన్ని.\n\n10. 365 రజులా 5 గంటలా 48 నమిస్తాలా 46 సెసుసులు.\n\n11. కోజిక్. ప్రాచీన జపాను పరిశీలను తెలియజేస్తుంది.\n\n12. వైద్య ఐసెన్ మోవర్. 1956లో.\n\n13. మహాస్థిలోని లెనిన స్టేట్ లైబ్లరీ.\n\n14. ఉడో.\n\n15. లోపలం.\n\n16. సైఫన్.\n\nఆరోగ్య సంస్థలకు అందుబాటు అన్నాడు.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్చయింది.\n\nఅన్నాడు నిశ్\n\nశంఖవరం గ్రామం చుట్టుపక్కల అంతా రాళ్ళ మయం. అది మండువేసవి కాలం. ఎండలు మండిపోతున్నాయి. దాదాపు ఎకరం స్థలం మధ్య కట్టిన, లంకంత ఇంట్లో వున్న దాని యజమాని బంగారయ్యకు నిద్రపట్టడం లేదు.\n\nఆయన సేవకులు వింజామరలు వీచారు. అయినా, ఆ గాలి వేడిగానే వుంది. పడకగదికి వట్టి వ్రేళ్ళతడికలు వేళ్ళాడదీసి ఆరారా నీళ్ళతో తడిపారు. అయినా బంగారయ్యకా చల్లదనం చాలడం లేదు.\n\nనిద్రలేక బంగారయ్యకు తల బరువె క్కింది. చిరాకు పెరిగిపోయింది. ఇంట్లో వాళ్ళందరికీ నిద్ర లేకుండా పోయింది.\n\nవిచిత్రమేమంటే – ఆ ఎండల్లో కూడా అంతో ఇంతో కొంతమంది నిద్రపోతున్నారు. బొత్తిగా నిద్రపట్టనివాడు బంగారయ్య మాత్రమే!\n\n“నాదగ్గర జీతాలు తీసుకుంటూ నా డబ్బుతో బ్రతుకుతున్నారు. నాకు నిద్రపట్టక\n\nపోతే మీరెలా నిద్రపోగల్గుతున్నారు?” అంటూ బంగారయ్య సేవకుల మీద మండిపడ్డాడు.\n\nతర్వాత భార్యాబిడ్డల మీద, “నావాళ్ళు కాబట్టి మీకీ భోగభాగ్యాలున్నాయి. అంతా మిమ్మల్ని గౌరవిస్తున్నారు. నా శ్రమా, కృషీ, మీకు సోఖ్యాలనిస్తున్నది. నాకు నిద్రపట్ట కుంటే, మీరంతా ఎలా నిద్రపోతున్నారు?” అంటూ చిరాకుపడ్డాడు బంగారయ్య.\n\nపాపం, బంగారయ్య పడే బాధ చూస్తూ ఎవరూ ఊరుకోలేదు. ఒకరు వైద్యుణ్ణి పిలి చారు. ఆయన బంగారయ్యను పరీక్షించి, ఒంట్లో జబ్బేమీ లేదనీ అంతా మానసికమనీ అన్నాడు. ఒకరు భూతవైద్యుడి చేత తాయెత్తు కట్టించారు. ఒకరు పూజలు చేయించారు. అయినా, ఏమీ ఫలించలేదు.\n\nఇలాంటి పరిస్థితుల్లో యోగి ఒకనాడాయన ఇంటికి వచ్చాడు. విషయం తెలుసుకుని, బంగారయ్యతో, “నాయనా! నువ్వు డబ్బు\n\n“వసుంధర”"
        },
        {
            "title": "బంగారయ్య - నిద్ర",
            "page_start": 37,
            "author": "వసుంధర",
            "pdf_page": 37,
            "content": "షికిచావులాంటిది. చావనేది ఎలా వుంటుందో మనిషి తెలుసుకుంటాడనే, భగవంతుడు నిద్రను సృష్టించాడు. ప్రతిరోజూ మనిషి నిద్రవల్ల తాత్కాలికంగా చచ్చి బ్రతుకుతూం టాడు. అలా కొన్నేళ్ళు జరిగాక మనిషి శాశ్వ తంగా నిద్రపోతాడు,” అన్నాడు యోగి.\n\n“ఇది అందరికీ తెలిసిన విషయమే గదా!” అన్నాడు బంగారయ్య.\n\n“ఇది, తెలిసిన వారందరూ సుఖంగా నిద్రపోగలరు. ప్రతిరోజూ కాసేపు అన్నింటినీ మరచిపోగలగాలి. అలా మరచిపోకపోతే నిద్ర పట్టదు,” అన్నాడు యోగి.\n\n“నావల్ల ఇందరు బ్రతుకుతున్నారు? ఇందరు సుఖపడుతున్నారు! వీరి బాధ్యతను నేను క్షణం కూడా మరవడం సాధ్యమా?” అన్నాడు బంగారయ్య.\n\n“సరే, నాతో రా! నీకొక మనిషిని చూపి స్తాను,” అన్నాడు యోగి.\n\nబంగారయ్య యోగి శిష్యుడిలా వేషం మార్చుకుని ఆయనతో వెళ్ళాడు. వాళ్ళిద్దరూ అంచంచలుడనే వాడింటికి వెళ్ళారు. వాడు వాళ్ళిద్దరికీ అతిథి సత్కారం చేసి విందు భోజనం పెట్టాడు.\n\nయోగి వాడిని దీవించి, “రోజులు సుఖంగా వెళ్ళిపోతున్నాయి కదా?” అన్నాడు.\n\nఅచంచలుడు నవ్వి, “నా తల్లికి జబ్బు చేసి మంచం పట్టింది. వైద్యానికి బోలెడు ఖర్చవుతుంది. నా భార్య ఆవిడకు రాత్రిం\n\nసంపాదించాలని అదే పనిగా శ్రమిస్తున్నావు. కానీ, ఒక ముఖ్యవిషయం మరిచావు. జీవితం నీటిబుడగ వంటిది. అది ఏ రోజైనా పేలి పోతుంది,” అన్నాడు.\n\n“స్వామీ! జీవితం అశాశ్వతమని నాకు తెలుసు. అందువల్ల ప్రయోజనమేమిటి?” అని అడిగాడు బంగారయ్య.\n\n“దేవుడు మనిషి జీవితాన్ని రోజులుగా విభజించాడు. ప్రతి రోజుకూ రాత్రి, పగలు వుంటాయి. పగలు వెలుగుతో నిండివుం టుంది. మనిషి కృషికీ, తెలివికీ అది విని యోగ గమయం. ఆపైన రాత్రి. అది చీక టితో నిండి వుంటుంది. మనిషి ఆ సమ యంలో సుఖంగా నిద్రపోవాలి. నిద్ర మని\n\nబవళ్ళు సేవ చేస్తున్నది. అయినా నా తల్లి ఏదో వంక పెట్టి ఆవిడను తిడుతూంటుంది. ఈ అత్తా కోడళ్ళ పోరు మా ఇంట్లో నిత్యాగ్ని హోత్రం. నా పెద్ద కొడుకుకు ఇంటి బాధ్యతలు తెలియవు. దుబారా మనిషి. రెండోవాడు మంచివాడు. చదువు రావడం లేదు. ఈ ఏడాది పంటలు సరిగా పండలేదు. ఇంటి మీద అప్పు చేసి రోజులు గడుపుతున్నాను!” అన్నాడు.\n\n“ఇలాగైతే ఎలా? నువ్వీ సమస్యల ఊచి లోంచి ఎలా బయటపడదామనుకుంటు న్నావు?” అన్నాడు యోగి.\n\n“నా వంతు కృషి నేను చేస్తున్నాను. అటుపైన ఆ భగవంతుడు,” అన్నాడు అచంచలుడు నిర్ణిపంచంగా.\n\nఆ తర్వాత మిట్టమధ్యాహ్న సమయానికి అచంచలుడు, యోగితో, “స్వామీ! నేను చీకటి పడకముందే తిరిగి వస్తాను. ప్రస్తుతం ముఖ్యమైన పనిమీద బయటకు వెళ్ళవలసి వుంది. అన్యధా భావించక, నాకోసం ఇక్కడే వేచి వుండండి,” అని ఇంటి లోంచి బయల్దే రాడు.\n\nయోగి, బంగారయ్య వాడిని రహస్యంగా అనుసరించారు.\n\nగ్రామం చివర జామతోట ఒకటి వున్నది. అచంచలుడందులో ప్రవేశించి, ఒక చెట్టు నీడలో ఉత్తరీయం పరచుకుని, క్షణాల మీద గాఢ నిద్రలో మునిగిపోయాడు.\n\n“చూశావా, బంగారయ్యా! అన్నిబాధలూ కాసేపు మరచిపామ్మని దేవుడు మనుషులకు నిద్రను వరంగా ఇచ్చాడు. ఎన్నో సమస్యలున్న అచంచలుడు, ఆ వరాన్నెంతో బాగా ఉపయోగించుకుంటున్నాడు, ఆహా!” అన్నాడు యోగి.\n\nబంగారయ్య పళ్ళు పట పట కొరుకుతూ, “అన్ని సమస్యలు నెత్తికెక్కి వున్నప్పుడిక్కడికి వచ్చి నిద్రపోతూ సమయాన్ని వృథా చేస్తాడా? వీడికి బాధ్యత తెలియదు. అందువల్లనే పేదరికంలో మగ్గుతున్నాడు,” అని, “ఇప్పుడే వీడిని నిద్రలేపి, ఈ సమయాన్ని సక్రమంగా ఉపయోగించుకుని డబ్బెలా సంపాదించాలో నేర్పుతాను. అయితే, ముందు వీణ్ణి గట్టిగా కోప్పడాలి,” అన్నాడు.\n\n“సరే, నీ ఇష్టం! అలాగే చెయ్యి,” అన్నాడు యోగి.\n\nబంగారయ్య, అచంచలుడిని నిద్ర లేపబో తూండగా, చెట్టు చాటు నుంచి ఒక మనిషి ముందుకు వచ్చి వాడి చేయి పట్టుకుని పక్కకు లాక్కుని వెళ్ళి, “నీకేమైనా మతి పోయిందా? నిద్రలో వున్న మనిషిని ఎందుకు లేపుతావు?” అంటూ మందలించాడు.\n\n“నువ్వెవరివి? నేను వీణ్ణి నిద్రనుంచిలేపితే నీకేం నష్టం?” అని అడిగాడు బంగారయ్య.\n\n“నా సంగతి తర్వాత చెబుతాను. ముందు నీ సంగతి చెప్పు,” అన్నాడా మనిషి.\n\nదానికి బంగారయ్య, “నాకు డబ్బు సంపాదించే మార్గాలు చాలా తెలుసు. ఈ అచంచ\n\nలుడికి డబ్బు అవసరంబాగావుంది. ఈ సమయంలో నిద్రపోయే బదులు, డబ్బెలా సంపాదించవచ్చునో తెలియజెబుదామని లేపుతున్నాను,” అన్నాడు.\n\n“వీడికి రాత్రిళ్ళు ఇంట్లో నిద్రపోయే అవ కాశం తక్కువ. ఇద్దరు దుకాణాదార్ల దగ్గిర పద్దులు రాస్తూ సంపాదిస్తున్నాడు. ఆ పని రాత్రే తప్ప పగలు వీలుకాదని యజమానులు చెప్పారు. ఆపైన వీడి తల్లికి రాత్రిళ్ళు ఆయాసం, దగ్గు. వంతులవారీగా ఎవరో ఒకరు దగ్గరుండాలి. కాస్త ఊపిరి చిక్కినప్పుడల్లా ఆమె కోడల్ని సాధిస్తుంది. కోడలు అత్తను ఎదిరిస్తుంది. అందువల్ల వీడు పగటి సమయంలో ఇక్కడికి వచ్చి నిద్రపోతూంటాడు. అదీ వ్యవసాయ పనులు లేన ప్పుడు మాత్రమే! అలాంటి వాణ్ణి నిద్రలేపడం న్యాయమా?” అన్నాడా మనిషి.\n\n“అయితే మరి నువ్వెవరు?” అన్నాడు బంగారయ్య.\n\n“నేనీ తోట యజమానిని. ఇంట్లో ఎవ్వరూ పని చేయనివ్వరు. నాకు ఎంతో తీరుబడి. జీవితంలో ఏదో సాధించాలని వుంది. అయితే, ఏం చేయాలో తెలియదు. ఆ కారణంవల్ల రాత్రిళ్ళు సరిగ్గా నిద్రపట్టడం లేదు. మాతోటలో అచంచలుడు నిద్రపోతున్నాడని తెలిసింది. అలాంటివాడికే నిద్రపట్టినప్పుడు, నాకు పడుతుందన్న ఆశతో కొద్ది రోజులుగా ఇక్కడ ప్రయత్నిస్తున్నాను,” అన్నాడు తోట యజమాని.\n\n“అంతా బాగానే వుంది. మరి నీకిక్కడ నిద్ర పడుతున్నదా?” అని అడిగాడు బంగా రయ్య ఆశగా.\n\n“అబ్బే! నిద్రపట్టడానికి పరిసరాలు, వాతా వరణం ముఖ్యం కాదు. మనసుకు సంబం ధించినది నిద్ర. కనుక మనసును ప్రశాంతంగా వుంచుకోవాలి. కాబట్టి మా తోటలో నిద్రను తెప్పించే ప్రత్యేకత ఏమీ లేదు,” అన్నాడు తోట యజమాని.\n\n“నీ సమస్య తీరింది గదా! అయినా ఇంకా ఎన్నాళ్ళిలా అంచంచలుడి నిద్ర చూస్తూం టావు?” అన్నాడు బంగారయ్య ఎంతో చిరాగ్గా.\n\nతోట యజమాని కాసేపు ఆలోచిస్తూ పూరుకుని, “నీకు తెలియదు. మనిషికి మంచి నిద్ర సామాన్యమైన అదృష్టం కాదు. అలాంటి అదృష్టం పట్టిన మనిషిని చూడడం ఎంతో సంతోషంగా వుంటుంది! అచంచలుడి కెవరికల్లా నిద్రాభంగం కలగకుండా కాపాడ గలుగుతున్నాను. ఈ విధంగా ఒక మంచి పనిచేస్తున్నానన్న తృప్తి, ఆనందం కలుగు\n\nతున్నవి. అందువల్లనే నాకు రాత్రిళ్ళు బాగా నిద్రపడుతున్నది,” అన్నాడు.\n\nతోట యజమాని మాటలతో బంగార య్యకు కనువిప్పయింది. తను ఇతరుల కోసమే సంపాదించినా, వాళ్ళు అది అను భవిస్తుంటే చూడలేకపోతున్నాడు. తనకు రాని నిద్ర ఇతరులకు వస్తే భరించలేకపోతు న్నాడు. అంటే — తన మనసు మంచిది కాదు. అందుచేతనే తనకు నిద్రపట్టడం లేదు. చివ్రరకు తనతో ఏ సంబంధమూలేని అచంచలుడి నిద్రను కూడా తను చెడగొట్టబోయాడు తప్ప, తోట యజమానిలా ఆ నిద్రను చూసి సహించలేకపోయాడు!\n\nబంగారయ్య, తోట యజమానిని మెచ్చు కుని, యోగికి, కృతజ్ఞతలు తెలుపుకుని, ఇంటికి తిరిగివెళ్ళాడు.\n\nఆనాటి నుంచీ ఇతరులకు మనస్ఫూర్తిగా సాయపడుతూ, తనకు దక్కనివి ఇతరులకు దక్కితే సంతోషిస్తూ కొత్త జీవితం ప్రారంభించాడు. ఇప్పుడు బంగారయ్యకు నిద్ర సమస్యే లేదు.\n\nతస్స్ట్ పోయిన నిరి\n\nఒక చిన్నపల్లెలో మందరుడు అనే ఒక బీద యువకుడు ఉండేవాడు. అతడికి తల్లి తండ్రులుగాని, చుట్టపక్కాలుగాని ఎవరూ లేరు. జీవనోపాధికి అవసరమైన ఏ వృత్తి కూడా అతడికి అలవడలేదు.\n\nఒకనాటి రాత్రి భోజనాలయిన తరవాత పల్లెవాసుల్లో కొందరు పెద్దలు, లోకాభిరామా యణం మాట్లాడుకునేందుకు ఒక రావిచెట్టుకింద కూర్చున్నారు.\n\nమాటల సందర్భంలో పేదవాడైన మందరుడి ప్రస్తావన వచ్చింది. వాడికేదైనా వృత్తిక ల్పించి, వీలయితే ఒక ఇంటివాణ్ణి చేయటం పల్లెలో పెద్దలయిన తమ బాధ్యత అని నిర్ణయించుకొన్నారు.\n\nఆ మరుసటి రోజునుంచీ పల్లెలో వున్ననూరు కుటుంబాలవారికీ, కుటుంబానికి ఒక కావిడిచాప్పున చెరువులో నీళ్లు మందరుడు చేరబోయాలని అతడికి తెలియబరిచారు.\n\nఇందుకు ప్రతిఫలంగా రోజూ ఒకరి ఇంట్లో భోజనం, అందరూ కలిసి అతడికి ఒక చిన్న ఇల్లు కట్టిపెట్టటం ఏర్పాటు జరిగింది.\n\nఆనాటి నుంచీ మందరుడు ఉదయం మొదలు సాయంకాలం వరకూ పల్లెలోని వారికి కావడితో నీళ్లు చేరబోస్తూండేవాడు.\n\nకొన్నాళ్ల తర్వాత ఒకనాటి రాత్రి ఊరి పెద్దలందరూ రావిచెట్టుకింద కూర్చుని మాట్లాడుకుంటూంటే, మందరుడుకూడా కొంచెం ఎడంగా కూర్చుని వింటున్నాడు.\n\nఆ పల్లెలో వున్న అతి పురాతనమైన శివాలయాన్ని గురించి సంభాషణ ప్రారంభమైంది. ఆ ఆలయంలో ఒక శాసనం వుందనీ, అందులో అతి చిత్రమైన విషయం చెక్క బడివుందనీ ఒక వృద్ధుడు అన్నాడు.\n\nఆ శాసనంలో, ఎవడైనాసరే శివలింగానికి నూటయాబై బిందెల నీరు అభిషేకం చేస్తే చక్రవర్తి అవుతాడని లిఫించబడివున్నది."
        },
        {
            "title": "తప్పిపోయిన సిరి",
            "page_start": 42,
            "author": "చందమామ బృందం",
            "pdf_page": 42,
            "content": "పెద్దల్లో ఒకడు ఆ శాసనం వట్టి కల్ల అని వాదించాడు. నూట యాబై బిందెల నీరు శివలింగానికి అభిషేకం చేస్తేనే చక్రవర్తి పదవి లభ్యం అయేట్టయితే—ఆ పని ప్రతి వాడూ చేయగలడనీ, అందరూ చక్రవర్తులు కాగలరనీ వెటకారంగా మాట్లాడాడు.\n\nకొంత వాదం జరిగింతరవాత తక్కిన పెద్దలుకూడా ఆ శాసనం కల్ల అయివుంటుందని అంగీకరించారు. ఈ వాదోపవాదాలన్నీ విన్న మందరుడికి ఆ రాత్రి నిద్రపట్టించి కాదు. అతి పురాతనమైన ఆ శాసనం కల్ల ఎలాఅవుతుంది? నూటయాబై బిందెల నీరు చెరువునుంచి తెచ్చే ఓపికా, పట్టుదలా లేకనే వాళ్ళంతా దాన్ని గురించి ఈసడింపుగా మాట్లాడారన్న నమ్మకం అతడికి కలిగింది.\n\n“నాపనే నీళ్ళు మోయటం గదా! నూట యాబై బిందెల నీరూ తెచ్చి శివలింగానికి అభిషేకం చేస్తాను. శాసనం ప్రకారం అయితే చక్ర వర్తినెతాను. లేదూ, ఇంతపుణ్యం అయినారాకుండా పోతుందా?” అనుకొన్నాడు మందరుడు.\n\nఇక మరుసటి రోజున పల్లెలో వాళ్ళకు నీళ్లు చేరబోయటం అవగానే, శివలింగానికి అభిషేకం ప్రారంభించాడు. ఒకటి... రెండు... మూడు... లెక్కకట్టి నీళ్ల బిందెలు శివలింగం నెత్తిన పోయసాగాడు.\n\nనూట నలబై బిందెల నీరు అభిషేకం చేసేసరికి మందరుడికి నిస్త్రాణ వచ్చింది. ఆయాసంతో కాళ్ళు తడబడసాగినై. ఇంకా ఒక్క పదిబిందెల నీరేగదా కాస్త ఓపిక తెచ్చు కుంటేసరి అని దృఢనిశ్చయం చేసుకొన్నాడు.\n\nకాని, మరి ఎనిమిది బిందెల నీరు తెచ్చే సరికి ఆయాసం మరీ ఎక్కువయింది. ఆయాస పడుతూ అతడు శివలింగానికేసి చూసి, తర వాత తనను తను పరీక్షగా చూసుకున్నాడు.\n\n“నూట నలబైఎనిమిది బిందెల నీరు అభిషేకం చేసినా నాలో చక్రవర్తి లక్షణాలు ఏమీ కనబడటంలేదు. అంత తెలిసిన పల్లె పెద్దలు ఈ శాసనం కల్ల అనటం నిజమే అయివుంటుంది. నేను వెర్రిబాగులవాణ్ణి కనకే అనవసరంగా ఇంత శ్రమపడ్డాను. సరే, అయిందేదో అయింది. ఈసారి కావిడి తెచ్చి ఆ రెండు బిందెలనూ శివలింగం మీద ఎత్తికొడతాను. నాకు అనవసరంగా ఇంత శరీరకష్టం కలిగించినందుకు ఈ శివ లింగంబద్దలు కావలసిందే! తరవాత ఊళ్లో వాళ్లు నన్ను తిట్టనీ, కొట్టనీ, ఏమైనా సరే,” అనుకుంటూ కోపంగా మళ్లీ చెరువుకు గబ గబ వెళ్లి కావిడితో తిరిగివచ్చాడు.\n\nముందు అనుకున్న ప్రకారం, పట్టరాని కోపంతో నీళ్లబిందెలు రెంటినీ ఎత్తి బలంగా శివలింగం మీద విసిరికొట్టాడు. ఆ మరుక్షణం\n\nలోనే శివలింగం రెండుగా బద్దలై ఆ మధ్య నుంచి త్రిశూలం ధరించిన శివుడు ప్రత్యక్ష మయ్యాడు. మందరుడు భయంతో వణికిపో సాగాడు.\n\n“ఓరీ మందరా! నువ్వు మూర్ఖుడవు, మంద బుద్ధివి! చేయదలచ్ఛుకున్నది భక్తి శ్రద్ధలతో చేసి ఫలమును వాంఛించుట బుద్ధిమంతుల లక్షణము. నీ మూర్ఖచేష్ట వలన ఫలితాన్ని పోగొట్టుకున్నావు. ఆ రెండేడు బిందెల నీటినీ భక్తితో అభిషేకించినట్టయితే నువ్వు నిజంగానే చక్రవర్తిత్వానికి అర్హుడవయ్యేవాడివి. సరే, ఇక ఇక్కడి నుంచి బయటికి వెళ్ళు!” అని శివుడు హెచ్చరించాడు.\n\nమందరుడు తల వంచుకొని ఆలయా న్నుంచి బయటికి వెళ్ళేందుకు వెనుదిరిగేంతలో బద్దలైన శివలింగమూ, శివుడూ కూడా అక్కడి నుంచి మాయమయ్యారు.\n\nమందరుడు ఈ సంగతి పల్లె పెద్దలకు చెప్పాడు. వారు ఆశ్చర్యపడి శివాలయానికి వచ్చి చూస్తే, అక్కడ శివలింగంగాని, శాసనం గల రాయి గాని కనబడలేదు.\n\nమిషనభారతీయం\n\nతన భార్యలైన కుంతినీ, మాద్రినీ వెంట\nబెట్టుకుని అరణ్యాలలో హాయిగా విహరిస్తూ,\nమృగాలను వేటాడటంలో పాద్దు పుచ్చుతున్న\nపాండురాజు ఒకనాడు తన బాణంతో, కలిసి\nఉన్న లేళ్ళ మిధునాన్ని కొట్టాడు. అవి నిజా\nనికి లేళ్ళు కావు; కిందముడనే మునీ,\nఆయన భార్యా లేళ్ళరూపం ధరించి విహరిస్తూ\nఆనందం అనుభవిస్తున్నారు. చచ్చిపోతూ\nఆ ముని, “నీవు నీ భార్యలతో కూడినప్పుడు\nనీకు కూడా నాలాగే మరణం సంభవించును\nగొక!” అని శపించాడు.\n\nఆ మునిదంపతులను చంపినందుకు\nపాండురాజు ఎంతగానో విచారించాడు. అప్పటి\nకింకా అతనికి సంతానం లేదు. ఇకముందు\nముని శాపం వల్ల సంతానం కలిగే అవకాశం\n\nకూడా లేకుండాపోయింది. ఆయన తన భార్య\nలతో, తాను సన్యాసం పుచ్చుకుని అరణ్య\nవాసం చేస్తాననీ, వాళ్ళు హస్తినాపురానికి\nతిరిగి వెళ్ళి, భీష్మ ధృతరాష్ట్ర విదురులకూ,\nమిగిలిన వారికీ ఈ విషయం చెప్పవలిసిందనీ\nఅన్నాడు.\n\n“నీ భార్యలమైన మేము నిన్ను వదిలి\nఎక్కడికి పోతాం? ఎక్కడ ఉంటాం? అంద\nరమూ కనిసే తపస్సు చేసి, ఆయువు తీరి\nనాక పుణ్యలోకాలకు పోదాం,” అన్నారు\nకుంతీ మాద్రిలు.\n\nఅందుకు పాండురాజు ఒప్పని పక్షంలో\nఅప్పటికప్పుడే ఆయన ముందే దేహత్యాగం\nచెయ్యటానికి కూడా వాళ్ళు ఇద్దరూ సిద్ధ\nపడ్డారు."
        },
        {
            "title": "మహాభారతం-6",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "వాళ్ళ మాట కాదనలేక పాండురాజు,\nవారిద్దరినీ తన వెంటనే ఉండనిచ్చి వాన\nప్రస్థం చెయ్య నిశ్చయించాడు. ముగ్గురూ\nతాము ధరించిన విలువగల తమ వస్త్రా\nలనూ, ఆభరణాలనూ విసర్జించి నారబట్టలు\nకట్టుకున్నారు. తమ వెంట ఉన్న పరిచారకు\nలను హస్తినాపురానికి పంపేశారు. వాళ్ళు ఒక\nచోట వుండకుండా దేశాటన చేస్తూ నాగశత\nపర్వతమూ, చైత్రరధమూ, కాలకూటమూ,\nహిమవంతమూ, గంథమాదనమూ, ఇంద్ర\nద్యుమ్మప్రదమూ, హంసకూటమూ తిరిగి,\nఅక్కడక్కడా కొద్ది కొద్ది రోజులుండి, ఆఖరికి\nశతశృంగపర్వతం చేరారు. అక్కడ అనేక\nమంది మునులున్నారు. పాండురాజు వారితో\n\nకలిసి తాను కూడా దీక్షగా తపస్సు చేయ\nసాగాడు.!\n\nఅయితే అప్పుడు అతని కొక అనుమానం\nకలిగింది. పుత్రులు లేనివాడికి, ఎంత తపస్సు\nచేసినా, పుణ్యలోకాలు లభించవు. తనకు\nసంతానప్రాప్తి లేదు. తనతో సమానులుగాని,\nతన కన్న ఉత్తములు గాని అయిన వాళ్ళకు\nతన భార్యలు కొడుకులను కంటే, వాళ్ళు\nతనకు క్షేత్రజులైన కొడుకులు అవుతారు.\nతాను కూడా క్షేత్రజుడే గద. ఈ విధంగా\nఅనుకుని పాండురాజు తన అభిప్రాయాన్ని\nకుంతికి చెప్పాడు.\n\nఇతరుల వల్ల కొడుకును కనటానికి\nఆమె మొదట సమ్మతించలేదు. కాని పాండు\nరాజు ఆమెను చివరకు ఒప్పించాడు.\n\nకుంతి తన భర్తతో, “నాకు చిన్న తనంలో\nదుర్వాసమహాముని ఒక మంత్రం ఉపదేశిం\nచాడు. దాన్ని జపించినట్టయితే నేను తలచిన\nఏ దేవత అయినా సరే వెంటనే నా ఎదు\nటికి వచ్చి నాకు పుత్రప్రాప్తి కలిగించగలడు.\nనేను ఇప్పుడు ఏ దేవతను స్మరించను?”\nఅని అడిగింది.\n\n“మరీ మంచిది. కౌరవవంశానికి రాజు కాబోయేవాడు గొప్ప ధర్మజ్ఞుడై ఉండటం అవసరం. ధర్మపరిపాలన చేయగలవాడై ఉండాలి. అందుచేత నువ్వు ధర్మదేవతను స్మరించు,” అన్నాడు పాండురాజు ఎంతో ఆనందంగా.\n\nఆమె అలాగే చేసి, యముణ్ణి ప్రత్యక్షం చేసుకుని, అతని అనుగ్రహం వల్ల గర్భవతి అయింది.\n\nగాంధారి అప్పటికే ఒకసంవత్సరం నుంచి గర్భవతిగా ఉంటున్నది. కాని గాంధారి ఇంకా గర్భిణిగా ఉండగానే కుంతికి * కొడుకు కలిగాడు. ఆశ్రమంలో ఉంటున్న మునులు ఆ పిల్లవాడికి యుధిప్థిరుడని నామకరణం చేశారు.\n\nతరవాత కుంతి, బలశాలి అయిన కొడుకు కావాలని భర్త కోరిన మీదట, వాయుదేవుడికి భీముణ్ణి కన్నది. భీముడు పుట్టుతూనే ఒక వింత జరిగింది. కుంతి ఆ బిడ్డను తన ఒడిలో పెట్టుకుని కూర్చుని ఉండగా, ఆ ప్రాంతాలకు ఎక్కడి నుంచో ఒక పెద్ద పులి వచ్చింది!\n\nదాన్ని చూసి కుంతి హడలిపోయి, తన ఒడిలో బిడ్డ ఉన్న సంగతి కూడా మరిచి పోయి, చివాలున లేచింది. ఆ వూపుకు బిడ్డ ఒడి నుంచి జారి ఒక రాతి మీద పడ్డాడు. వెంటనే ఆ రాయి నాలుగుగా పగి లింది. అది చూసి అక్కడి వాళ్ళంతా దిగ్గ్రమ చెందారు.\n\nఇది జరిగాకనే ఆ బిడ్డకు మునులు భీమసేనుడన్న పేరు పెట్టారు.\n\nపాండురాజుకు లోకోత్తరుడైన మరొక కొడు కును కూడా కనాలనిపించింది. ఆయన కోరి కప్రకారం ఇంద్రుడిద్వారా కుంతి అర్జునుణ్ణి కన్నది.\n\nహస్తినాపురంలో గాంధారి నూరుగురు కొడుకులను కంటే, శతశృంగంలో కుంతి\n\nముగ్గురు కొడుకులను కన్నది. పాండురాజుకు మాత్రం కుంతి చేత ఇంకా కొడుకులను కనిపించాలని ఉన్నది. కాని ఆమె అందుకెం తమాత్రమూ ఒప్పుకోలేదు.\n\nఅయితే మాద్రి ఆయనతో, “కుంతి మంత్ర ప్రభావంతో కొడుకులను కన్నది కదా, మరి కుంతితో సమానురాలనైన నేను సంతానం లేకుండా ఎందుకుండాలి? కుంతి నాకా మంత్రం ఉపదేశించినట్టయితే నేను కూడా పుత్రవతి నౌతాను గదా,” అన్నది. వినయంగా.\n\nఆమె కోరికను పాండురాజు కుంతికి తెలి పాడు. కుంతి మాద్రికి ఆ మంత్రం ఉపదేశించింది.\n\nమాద్రి అశ్వనీదేవతల నారాధించి, వారి ద్వారా నకుల సహదేవులనే కవల పిల్లలను కన్నది. మాద్రి మంత్ర ప్రభావంతో ఇంకా పిల్లలను కనేదే, కాని ఆమె ఒకేసారి ఇద్దరు దేవతలను ఆహ్వానించిందని అలిగి, కుంతి ఆ మంత్రాన్ని మాద్రికి మరి ఉపదేశించ నన్నది.\n\nఒక్కొక్క యేడాది తేడాగా పుట్టిన బిడ్డల ముద్దు ముచ్చట్లు చూసుకుంటూ పాండురాజు కొంత కాలం సంతోషంగా గడిపాడు. ఆశ్రమ వాసులందరూ ఆ పిల్లల పెంపకంలో శ్రద్ధ చూపారు. వసుదేవుడు తన పురోహితుడైన కశ్యపుడనే బ్రాహ్మణుడి ద్వారా తన మేన ల్లుళ్ళకు బంగారు నగలూ, పట్టు బట్టలూ, అందమైన ఆటబొమ్మలూ, ఇతర వస్తువులూ పంపాడు.\n\nపాండురాజు తన పిల్లలకు చౌలమూ, ఉపనయనమూ మొదలైనవి చేయించి, అక్కడి ఋషుల చేత వేదాధ్యయనం చేయించాడు.\n\nఇలా కొంతకాలం జరిగినాక ఒక వసంత కాలంలో, కుంతి బ్రాహ్మణ సమారాధనలో మునిగి ఉన్న సమయంలో పాండురాజు, ఒంటరిగా ఉన్న మాద్రిని చూసి ఆశతో ఆమెను సమీపించి కిందముడి శాపం తగిలి చనిపోయాడు.\n\nచచ్చిపోయిన తన భర్తను కౌగలించుకుని మాద్రి ఏడుస్తూండటం విని కుంతి, పాండ\n\nపులూ, శతశృంగంలో ఉండే మునులూ వచ్చి, జరిగినదానికి ఆశ్చర్యపోయారు. మాద్రి ఎంతో దీనంగా విలపిస్తూ కుంతిని దగ్గరికి పిలిచి, పాండురాజు మరణానికి కారణం చెప్పింది.\n\n“అయ్యో, మాద్రీ! రాజుకు ముని శాపం ఉందని తెలిసి, నేనెంతో జాగ్రత్తపడుతూ వచ్చాను గదా, ఇలా ఎందుకు జరగనిచ్చావు? ఇప్పుడు చేసేదేముంది? పెద్ద భార్యను గనక నేను సహగమనం చేస్తాను. నువ్వు పిల్లలను దగ్గిర పెట్టుకుని జాగ్రత్తగా పెంచు,” అన్నది కుంతి.\n\nమాద్రి ఏడుస్తూ, “నేను ఎంత ప్రయత్నించి కూడా భర్తను నిరోధించలేకపోయాను. భర్త ప్రాణాలు కాపాడుకోలేని పాపిష్టి దాన్ని, ఈ పిల్లలను నేనేం కాపాడగలను; ఈ లోకంలో భర్తను సుఖపెట్టలేక పోయినందుకు, మరో లోకంలోనైనా సుఖపెట్టగలనేమో, భర్త వెంట నేనే పోతాను,” అని కుంతి వద్ద సెలవు పుచ్చుకుని, భర్త చితి మీద తాను కూడా కాలిపోయింది.\n\nతరవాత శతశృంగంలో ఉండే మునులు కుంతినీ, పాండవులనూ వెంటబెట్టుకుని, మాద్రీ పాండురాజుల అస్థికలను తీసుకుని హస్తినాపురం చేరి, జరిగినదంతా భీష్ముడు, ధృతరాష్ట్రుడు మొదలైన కౌరవముఖ్యులం దరికీ చెప్పారు.\n\nపాండురాజు పోయాడని విని భీష్ముడూ, ధృతరాష్ట్రుడూ చాలా దుఃఖించారు. ధృత రాష్ట్రుడు విదురుడితో, చనిపోయినవారికి\n\nయథావిధిగా పరలోక క్రియలు జరిపించమని\nచెప్పాడు.\n\nమాద్రీ పాండురాజుల అస్థికలను ఒక పల్ల\nకిలో ఉంచి, ఛత్రచామర లాంఛనాలతో ఊరే\nగించి, గంగలో కలిపారు. నగరంలో నుంచి\nఅసంఖ్యాకులువాటివెంటగంగాతీరంచేరారు.\nపన్నెండు రోజుల పాటు అపరక్రియలు జరి\nగిన మీదట అందరూ నగరానికి తిరిగి\nవచ్చారు.\n\nసత్యవతి హస్తినా పురానికి వచ్చిన వ్యాసుడి\nసలహా ననుసరించి, తన కోడళ్ళయిన\nఅంబికా, అంబాలికలను వెంటబెట్టుకుని,\nరాజభవనం వదిలి తపస్సు చెయ్యటానికి\nఅరణ్యాలకు బయలుదేరిపోయింది. అక్కడే\n\nతపస్సు చేసుకుంటూ కొంత కాలానికి ఆ\nముగ్గురూ జీవితాలు ముగించారు.\n\nఅది మొదలు పాండవులూ, కౌరవులూ\nధృతరాష్ట్రుడి వద్దనే పెరిగారు. అందరూ\nకలిసి ఆడుకునేవారు. ఒకరితో ఒకరు\nపందాలు పడేవారు. అన్ని ఆటలలోనూ\nభీముడిదే పై చెయ్యిగా ఉండేది. అతను\nతన బలం చూపటానికి ఒక్కసారిగా పది\nమందిని ఎత్తుకుని వేగంగా పరుగులు తీసే\nవాడు. కోపం వస్తే అవతలివాళ్ళ జుట్టు\nపట్టుకుని, ఒక పట్టాన వదిలేవాడు కాడు;\nఈతలు కొట్టేటప్పుడు పది పన్నెండు మందిని\nఒకేసారి నీటిలో అదిమి పెట్టేవాడు; పిల్లలు\nపళ్ళ కోసం చెట్లెక్కితే మాను పట్టి ఊపి,\nవేళ్ళతో సహా చెట్టును కూలదోయ జూసేవాడు;\nఅప్పుడు కిందపడిపోతామని చెట్టు మీది\nపిల్లలు హుడిలి చచ్చేవాళ్ళు. భీముడికిలా\nచెయ్యటంలో దుర్పుద్ధి ఏమీ లేకపోయినా,\nఅతని చెలగాటం మిగిలిన వాళ్ళకు ప్రాణసం\nకటంగా ఉండేది. భీముడి అపారబలం\nచూస్తే దుర్యోధనుడికి మహా ఈర్వగా ఉండేది.\nఆ భీముడు ఒక్కడూ చస్తే, మిగిలిన\nవాళ్ళంతా తాను చెప్పినట్టు వింటారన్న దురా\nలోచన అతనికి కలిగింది. అందుకు తగిన\nఅవకాశమే త్వరగా చిక్కలేదు.\n\nగంగాతీరాన ప్రమాణకోటిస్థల మనే చోటు\nన్నది. అక్కడ జలక్రీడలు జరపటానికి అను\nకూలంగా, నాలుగువైపులా మెట్లుగల క్రీడా\n\n\n\nసరస్సులూ, ఉద్యానవనాలూ, ఎత్తయిన\nమేడలూ మొదలైనవి దుర్యోధనుడు కట్టించు\nకుని ఉన్నాడు. ఒక రోజు రాజకుమారులం\nదరూ అక్కడికి వెళ్ళి విహరించటానికి\nనిర్ణయం జరిగింది. రకరకాల భక్ష్యాలూ,\nభోజ్యాలూ, పానీయాలూ మొదలైనవి తయా\nరయ్యాయి. వాటిని సేవకులు ప్రమాణకోటి\nస్థలానికి తీసుకుపోయారు.\n\nరాజకుమారులతో కలిసి పాండవులు\nకూడా విహారానికి వెళ్ళారు. తెచ్చిన ఆహార\nపదార్థాలను అందరితోబాటు పాండవులు\nకూడా తిన్నారు. అయితే దుర్యోధనుడు\nభీముడి పక్కన చేరి, ఎంతో ప్రేమగా కబుర్లు\nచెబుతూ అతని చేత విషం కలిపిన భక్ష్యాలు\nతినిపించాడు. భీముడికి దుర్యోధనుడి మీద\nఏమాత్రమూ అనుమానం కలగలేదు. అతను\nకడుపునిండా తిని మిగిలిన వాళ్ళతోబాటు\nజలక్రీడలాడి, విషం పనిచెయ్య నారంభించే\nసరికి కడుపులో వికారం పుట్టి, గంగాతీరాన\nచల్లగాలి కొట్టే చోట పడుకుని, స్పృహ తప్పి\nపోయాడు.\n\nతనఎత్తు పారిసందుకుఎంతోసంతోషించి\nదుర్యోధనుడు, భీముడి కాళ్ళూ, చేతులూ\nగట్టిగా తీగెలతో బంధించి, గంగలోని లోతైన\nఒక మడుగులో అతన్ని పారేశాడు. ఇవేపీ\nభీముడికి తెలియదు, అతను తిన్నగా పాతాళ\nలోకానికి, దిగిపోయాడు.\n\nఅక్కడ అతన్ని విషవు పాములు కాటు\nవేశాయి. వాటి విషంతో దుర్యోధనుడు పెట్టిన\nవిషం విరిగిపోయి, భీముడికి స్పృహ వచ్చింది.\nతన చేతులూ, కాళ్ళూ కట్టివేసి ఉన్నట్టు తెలుసు\nకుని అతను గట్టిగా ఒళ్ళు విరుచుకుని,\nబంధాలన్నిటినీ తెంపేసి, తనను కరిచే\nపాములను పట్టుకుని చంప నారంభించాడు.\n\nఈ సంగతి వాసుకికి తెలిసింది. వాసుకి\nవచ్చి, భీముణ్ణి చూసి, అతను తన బంధువే\nనని గ్రహించాడు. ఎందుకంటే, కుంతి తండ్రి\nఅయిన శూరుడు వాసుకి చెల్లెలి కొడుకు.\nఅంమచేత వాసుకి భీముణ్ణి తీసుకుపోయి,\nవెయ్యి ఏనుగుల బలాన్ని ఇవ్వగల రసాన్ని\nతాగించాడు. భీముడు ఆ రసాన్ని ఎనిమిది\nకుండలు తాగి, సుఖంగా నిద్రపోయాడు."
        },
        {
            "title": "లోకనాథుడి పాండిత్యం",
            "page_start": 52,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 52,
            "content": "లోకనాథుడి పాండిత్యం\n\nలోకనాథుడు అనేవాడు, చంపకవరంలో\nపెద్ద భూస్వామి ఏకైక కుమారుడు. చిన్నప్పటి\nనుంచీ అతి గారాబంగా పెరగడం వల్ల పాగ\nరుగా, తగువులమారిగా తయారయ్యాడు.\nతాను తెలివైన వాడినన్న గర్వంతో ఎదుటి\nవారిని హేళనచేసి ఆనందించేవాడు. నగరం\nలోపెద్ద చదువులు ముగించుకుని చంపక\nవరం తిరిగి వచ్చాడు.\n\nతాను గొప్ప పండితుడిననీ, ఏదో శాప\nవశాన ఈ పల్లెటూళ్ళో పడివుండాల్సి వచ్చిం\nదనీ అనుకుంటూండేవాడు లోకనాథుడు.\nతర్కంలోనూ, భాషా పరిజ్ఞానంలోనూ తనను\nమించినవాడు తన ఊళ్ళోనూ, చుట్టుపక్కల\nగ్రామాలలోనూ లేడని అతడి అభిప్రాయం.\nఅందువల్ల, గ్రామంలో ఎప్పుడు ఏ చిన్న\nసంఘటన జరిగినా తన తర్కంతో దానిని\nసాగదీసి, లేనిపోని వివరణలు ఇస్తూ అవతలి\nవాళ్ళకు వినుగు కలిగిస్తూండేవాడు.\n\nఒకసోరి లోకనాథుడు గ్రామానికి కాస్త\nపెడగా వున్న చెరువు గట్టున కూర్చుని, తన\nమిత్రులతో ఉబుసు పోని కబుర్లు చెబుతు\nన్నాడు. ఆ సమయంలో అటుగా గురవయ్య\nఅనే రైతు వెళుతూంటే, అతణ్ణి పిలిచి ఏదో\nఆట పట్టించాలనే ఉద్దేశ్యంతో, “ఏమయ్యా!\nమనం లావుపాటి రాయిని నీళ్ళల్లో వేశామ\nనుకో, అది వెంటనే మునిగిపోతుంది. అలా\nమునిగిపోవడానకి కారణం చెప్పగలవా?”\nఅని అడిగాడు.\n\nదానికి గురవయ్య నవ్వి, “లావుపాటి దేం\nఖర్మచిన్నపాటి రాయి వేసినా నీటిలో మునిగి\nపోతుంది. కారణం — దానికి ఈత రాదు\nకదా!” అన్నాడు.\n\nఆ జవాబుకు లోకనాథుడితో సహా అతడి\nమిత్ర బృందం పగలబడి నవ్వారు. తర్వాత\nలోకనాథుడు, గురవయ్యతో, “నువ్వు చెప్పింది\nశుద్ధ తప్పు. ఎందుకంటే, భూమికి ఆకర్షణ\n\nశక్తి వుంది. దానివల్ల రాయికి బరువుండి\nనీటిలో మునిగిపోతుంది,\" అన్నాడు.\n\nగురవయ్య కోపం తెచ్చుకుని, “మీరం\nదరూ ఎందుకలా నవ్వుతారు? నేనన్నది సరైన\nదని నీ నోటితోనే చెప్పించనా,” అన్నాడు.\n\n“చెప్పించు చూద్దాం!” అన్నాడు లోకనా\nధుడు.\n\nగురవయ్య చేతులు బారచాపి చూపిస్తూ,\n“ఇంతలావు చేపను నీటిలో వేస్తే మునిగి\nపోదు. ఎందుచేత?” అని అడిగాడు.\n\n“ఎందుకు మునిగిపోతుంది? అది చేప\nకదా! దానిలో ప్రాణముంటుంది,” అన్నాడు\nలోకనాథుడు.\n\n“ప్రాణం వుంటే ఏం? అది బరువుంది\nకదా?” అన్నాడు గురవయ్య.\n\n“బరువుంటే ఏం? దానికి ఈతవచ్చు కదా,\nఅందువల్లనే చేప మునిగిపోదు,” అని\nచెప్పి, వెంటనే నాలుక్కరుచుకున్నాడు లోక\nనాథుడు.\n\n“మరింకేం! బండరాయి మునిగి పోవడా\nనికి కారణం, దానికి ఈత రాకపోవడమే\n\nనన్న నా సమాధానం సరైనదే,” అన్నాడు\nగురవయ్య.\n\nలోకనాథుడు తన పారబాటును సర్దుకోవా\nలన్న ప్రయత్నంలో, “కావచ్చుగాక. కానీ ఏది\nఎందుకు జరుగుతుంది, అని తెలుసుకోవ\nడానికి—ప్రతిదానికీ ఒక్కొక్క శాస్త్రం వుంది.\nఅటువంటి శాస్త్రాలకు సంబంధించిన కనీస\nపాండిత్యం కలిగి వుండడం ప్రతి మనిషికీ\nఅవసరం,” అన్నాడు.\n\nగురవయ్య తేలిగ్గా నవ్వుతూ, “తెలివిగా\nమాటల్ని మెలితిప్పి మాట్లాడేందుకు, నీలాంటి\nవాళ్ళకు పాండిత్యంతో అవసరం కావచ్చు.\nకానీ పాద్దున లేచింది మొదలు, పాద్దు గూకే\nదాకా రెక్కాడితే గాని డొక్కాడని నాలాంటి\nవాళ్ళకు, ఈ మాత్రం వ్యవహార జ్ఞానం\nచాలు!” అంటూ అక్కణ్ణించి వెళ్ళిపోయాడు.\n\nఆ జవాబుతో లోకనాథుడి ముఖం పాలి\nపోయింది. ఆ తర్వాత అతడు తన బుద్ధి\nమార్చుకుని, వ్యవసాయప్పనుల్లో తండ్రికి\nసాయపడుతూ అణకువా, వినయం అలవర్చు\nకున్నాడు."
        },
        {
            "title": "రాఘవుడి పెట్టె",
            "page_start": 54,
            "author": "శ్రీరామ కమల్",
            "pdf_page": 54,
            "content": "రాఘవుడి పెట్టె\n\nరాఘవుడనే యువకుడు మంచివాడు;\nఅమాయకుడు. చిన్నతనంలోనే తల్లి పోతే\nతండ్రి వాడిని ఎంతో గారాబంగా పెంచాడు.\nకొడుక్కు సవతితల్లి బాధలుండకూడదని\nఆయన రెండో పెళ్ళి కూడా చేసుకోలేదు.\n\nచిన్నతనం నుంచి రాఘవుడిది ఉపకార\nగుణం. ఎదుటివాళ్ళు ఏం చెప్పినా నమ్మే\nవాడు. అందువల్ల చాలామంది వాడిని మోస\nగించేవారు. ఎంతచెప్పినామనుషుల్లో మోస\nగాళ్లుంటారంటే వాడు నమ్మేవాడు కాదు.\n\nఒకరోజున రాఘవుడింటికి బైరాగి ఒకడు\nవచ్చి, వాడి ముఖం చూసి ఎంతో మెచ్చు\nకున్నాడు. అప్పుడు తండ్రి ముఖం పాలిపో\nవడం గమనించి బైరాగి ఆశ్చర్యపడ్డాడు.\nఅప్పటికి రాఘవుణ్ణి బయటకు వెళ్ళమని\nవాడి తండ్రితో, “నీ కొడుకువన్నీ గొప్ప\nగుణాలు. వాటిని కనిపెట్టి నేను పొగిడాను.\nఆ పొగడ్తకు వాడికంటే ఎక్కువగా తండ్రివైన\n\nనువ్వు సంతోషించాలి. కానీ నీ ముఖం\nపాలిపోయింది. కారణమేమిటి?” అన్నాడు\nబైరాగి.\n\n“ఆయ్యా! వాడి గుణాలు గొప్పవే. అందు\nవల్ల వాడికే ప్రయోజనమూ లేదు. అందరూ\nవాడిని మోసం చేస్తున్నారు. నేనున్నంత కాలం\nఫరవాలేదు. ఆ తర్వాత ఎలాగా అని బాధ\nపడి, రోజూ వాడికి పనికిరాని గుణాలు వదు\nలుకోమని హితబోధ చేస్తూంటాను. ఏదో\nఒక రోజున నా మాటలు వాడు అర్థం చేసు\nకుంటాడన్న ఆశ వుండేది. ఇప్పుడు మీ\nఅంతటివారు వాడి గుణాలను పొగిడారు.\nఇక మీదట నా మాట బొత్తిగా వినడు,”\nఅన్నాడు రాఘవుడి తండ్రి.\n\nబైరాగి ఆయన్ని ఓదార్చి, “ఈ ప్రపంచంలో\nనీ కొడుకు లాంటివాళ్ళు అరుదుగా పుడతారు.\nవాళ్ళు ఎందరికో ఆదర్శవంతులవుతారు.\nఅలాంటివాళ్ళను మార్చాలనుకోవడమే తప్పు!\n\nతర్వాత ఆయన రాఘవుణ్ణి పిలిచి, “మంచి తెలుప్త రంగు వంటిది, చెడు నలుపు వంటిది. తెలుపు నలుపులు కలిస్తే, తెలుపు-నలుప వుతుందే తప్పనలుపు తెలుపు కాదు. నువ్వు మంచివాడివి. మంచికే సాయపడాలి! చెడుకు సాయపడడం, చెడును గుడ్డిగా నమ్మడం నీ మంచితనానికే మచ్చను తెస్తాయని గుర్తుంచుకో,” అన్నాడు.\n\nరాఘవుడు వినయంగా, “చెడుకు దూరం గావుంటాను. కానీ చెడును గుర్తించడమెలా?” అని అడిగాడు.\n\nబైరాగి వాడితలమీద చెయ్యి పెట్టి దీవించి, “ఈరోజు నుంచి చెడే నీకు దూరంగా వుంటుంది. నిన్నెవ్వరూ మోసగించలేరు. నా ఈ దీవెన రెండు సంవత్సరాల పాటు పనిచేస్తుంది! అటుపైన నావద్దకు రా. చెడు నెలా గుర్తించాలో నీకు నేర్పుతాను,” అని వెళ్ళిపోయాడు.\n\nఆ తర్వాత, విచిత్రంగా మిత్రులెవ్వరూ రాఘవుడి వద్దకు వెళ్ళేవారు కాదు. ఇందుకు రాఘవుడు బాధపడితే, తండ్రి వాడిని ఓదార్చి, “ఇకమీదట చెడ్డవాళ్ళేవరూ నీ దరిదాపులకు రారు. అంతా బైరాగి మహిమ,” అన్నాడు.\n\nచూస్తూండగానేరెండేళ్ళుగడిచిపోయాయి. రాఘవుడి తండ్రికి అంత్యకాలం సమీపించింది. ఆయన కొడుకును పిలిచి, “నాయనా! నేనిక బ్రతకను. మన ఇల్లు, పొలం అమ్మితే ముప్పై వేల వరహాలు వస్తాయి. నేను పోగానే\n\nఏమయినా నీ కొడుక్కు కొంత లోకజ్ఞానం అవసరం. వాడిని నాతో తీసుకువెళ్ళి, రెండు సంవత్సరాల పాటు శిక్షణ ఇస్తాను. ఆ తర్వాత నీకే బెంగా వుండదు,” అన్నాడు.\n\nతండ్రి ఇందుకు సంతోషించినా, కొడు కును విడిచి వుండాలంటే బెంగపడ్డాడు. వృద్ధా ప్యంసమీపించినందువల్ల, రెండు సంవత్సరాలకాలం తనుబ్రతకనేమోనని భయపడ్డాడు.\n\nబైరాగి కాసేపాలోచించి, “ప్రస్తుతం నేను తీర్థయాత్రలు చేస్తూ దేశాలు పట్టి తిరుగు తున్నాను. నా తీర్థయాత్రలయ్యాక కుసుమ పురంలో కుసుమా నదీ తీరాన ఆశ్రమం చేరుకుంటాను. అప్పుడు నీ కొడుకునక్కడికి పంపించు,” అన్నాడు.\n\nఆ ధర ఎవరిస్తానంటే వారికి అమ్మేసి, ఆ డబ్బు తీసుకుని ఈ ఊరు విడిచిపెట్టి కును మపురం వెళ్ళు. అక్కడ బైరాగి నీకు ఏం చెయ్యాలో చెబుతాడు. బైరాగి పెట్టిన గడువు రెండు సంవత్సరాలూ అయిపోయాయి గనక, ఈలోగా ఎవర్నీ నమ్మకు,” అని చెప్పాడు.\n\nఆ తర్వాత వారం రోజులకే రాఘవుడి తండ్రి మరణించాడు. రాఘవుడు తననోదార్చ పచ్చిన వాళ్ళకు తండ్రి మాటలు చెప్పాడు. ఒక పెద్ద రైతు వెంటనే రాఘవుడు అమ్మ దలచిన ధరకు డబ్బిచ్చి, ఇల్లు, పాలం కొను క్కున్నాడు.\n\nఈ సంగతి తెలిసి, గణపతి అనే వాడి మిత్రుడు వచ్చి, “రాఘవా! ఇంత డబ్బు దగ్గర పెట్టుకుని ప్రయాణం చేయడం మంచిది కాదు. దారిలో దొంగలుంటారు, మోసగాళ్ళుం టారు. మన షావుకారు శరభయ్య వద్ద ముప్పై వేల వరహాల విలువ చేసే వజ్రమొకటి వున్నది. ఈ డబ్బిచ్చి దాన్ని తీసుకో. వజ్రాన్ని ఎవరికంటా బడకుండా దుస్తుల్లో దాయడం సులువు,” అని సలహా ఇచ్చాడు.\n\nషావుకారు శరభయ్య దగ్గర అలాంటి వజ్రం వున్న మాట నిజమే. రాఘవుడిని మోస గించాలని ఆయన గణపతిని పంపించాడు. అయితే, షావుకారు గణపతితో అన్నమాటలు ఆయన కూతురు సుశీల విన్నది. ఆమెకు రాఘవుడంటే ఇష్టం. వాడిని పెళ్ళి చేసు కోవాలని కూడా మనసులో అనుకుంటున్నది.\n\nకానీ, తండ్రికీపెళ్ళి ఇష్టం లేదని ఆమెకు తెలుసు.\n\nరాఘవుడు, గణపతి మాటలు నమ్మి డబ్బు తీసుకుని షావుకారింటికి వెళ్ళాడు. షావుకారు ముప్పై వేల వరహాలూ తీసుకుని లెక్కపెట్టుకున్నాక, కూతురుకిచ్చి ఇనప్పెట్టెలో దాయమన్నాడు.\n\nసుశీల ఆ వరహాలను ఇనప్పెట్టెలో పెట్టి, పెట్టెలో ఒక మూలగా వున్న ఒక్కొక్కటి వేయి వరహాలు విలువ చేసే ముప్పై నాణేలు తీసుకుని వేరే సంచీలో పోసి, అందులో రాఘవుడికి ఒక చీటీ కూడా పెట్టింది.\n\nఆ చీటీలో, “నువ్వంటే నాకిష్టం, బైరాగి దగ్గర పని అయ్యాక వచ్చి నన్ను పెళ్ళి"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "చేసుకో. మా నాన్న నిన్ను మోసం చేసి నకిలీ వజ్రమిస్తున్నాడు. దాని విలువ వరహా కూడా చెయ్యదు. అందువల్ల, నేను నీ డబ్బు నీకు తిరిగి యిస్తున్నాను,” అని రాసింది.\n\nఈలోగా షావుకారు భార్యను పిలిచి, “రాఘ వుడికి మన వజ్రాన్ని అమ్మేశాను. నలబై వేల వరహాలు చేసేది — మనవాడు కదా అని పదివేలు తగ్గించి అమ్మాను. దాన్ని మనం పెట్టెలో వేరుగా వుంచాంకదా. అది తీసుకొచ్చి ఇవ్వు,” అన్నాడు.\n\nతన కూతురు మనసెరిగిన షావుకారు భార్య నకిలీ వజ్రానికి బదులు, అసలుదే తెచ్చి రాఘవుడికిచ్చింది.\n\nఈలోగా సుశీల వరహాల మూట తెచ్చి రాఘవుడికిస్తూ, “ఈ మూటలో వరహాలే కాదు,\n\nఇంకో విశేషం కూడా వుంది. దారిలో ఎక్కడా తిండి దొరక్కపోతే, అప్పుడు ఈ మూటను విప్పి నీ ఆకలి తీర్చుకో,” అని చెప్పింది.\n\nరాఘవుడు ఇంటికి వెళ్ళి సుశీల ఇచ్చిన మూటను విప్పి అందులో ఏముందో అని కుతూహలంగా చూశాడు. సుశీల ఉత్తరం. నాణేలు చూశాక వాడికి షావుకారు మోసి అర్థమయింది.\n\nతర్వాత రాఘవుడుచిన్నపెట్టెలో తన సామానంతా సర్ధుకుని ప్రయాణమయ్యాడు. దారిలో వాడికొక బాటసారి తటస్థపడ్డాడు. తనకు తోడు దొరికిందని రాఘవుడు సంతోషించాడు కానీ, ఆ బాటసారి మోసగాడని తెలుసుకో లేకపోయాడు. అందువల్ల, మాటల సందర్భం లోతన కథ అంతా ఆ బాటసారికి చెప్పాడు.\n\nఇద్దరూ కొంతదూరం వెళ్ళాక ఒక చెట్టు\nకింద విశ్రాంతి తీసుకున్నారు. అప్పుడు బాట\nసారి, రాఘవుడితో, “నాకు నిద్ర వస్తున్నది.\nఈ నా మూటలో రెండు లక్షల వరహాల\nవిలువ చేసే వజ్రాలున్నాయి. ఇది నీ దగ్గర\nవుంచుకుని కాపలాగా వుండు. నేను నిద్రలే\nచాక నీ పెట్టెకు కాపలా కాస్తాను. అప్పుడు\nనువ్వు నిద్రపోవచ్చు,” అన్నాడు.\n\nసరేనన్నాడు రాఘవుడు. ముందు బాటసారి\nకాసేపు నిద్రపోయాడు. బాటసారి నిద్రలేచాక\nరాఘవుడు పడుకున్నాడు. క్షణాల మీద వాడికి\nనిద్ర పట్టేసింది. మెలకువ వచ్చాక చూస్తే\nబాటసారి లేడు. తన పెట్టె కూడా లేదు. తను\nమోసపోయాననీ, సమస్తం పోగొట్టుకున్నాననీ\nరాఘవుడికర్థమయింది.\n\nకాసేపు బాధపడినా గుండెదైర్యం పోగొట్టు\nకోక, రాఘవుడు కుసుమపురం వైపు ప్రయాణం\nకొనసాగించాడు.\n\nరాఘవుడి వద్ద దొంగిలించిన పెట్టెను\nతీసుకుని కొంతదూరం వెళ్ళాక బాటసారి\nఆ పెట్టెను తెరిచి చూసి ఉలిక్కిపడ్డాడు.\nఅందులో చుట్టలు చుట్టుకున్న నల్లత్రాచు\nవుంది. దాని తలపై మిలమిల మెరుస్తున్న\nమణి వుంది. ఈలోగా త్రాచు బుసకొట్టడంతో\nవాడా పెట్టెకు మూత వేశాడు.\n\nపెట్టెలోని పామును చూస్తే బాటసారికి\nభయంగో వుంది. కానీ నాగమణి లక్షల కొద్దీ\nవరహాల విలువ చేస్తుంది. అందుకని బాట\nసారి ఆ పెట్టెను పాములు పట్టే నాగన్న\nవద్దకు తీసుకుపోయాడు.\n\nనాగన్న బాటసారి కథ విని చాలా ఉత్సాహపడ్డాడు. ఆ దేశపు రాజుగారి కొడుకు జబ్బుతో మంచం పడితే, నాగమణిని తెచ్చి తాకించాలని వైద్యులు చెప్పారు. నాగమణిని తెచ్చినవాడికి అర్ధరాజ్యాన్నిస్తానన్నాడు రాజు.\n\nనాగన్న, బాటసారితో, “రెండు రోజుల పాటు పూజలు చేయాలి. నువ్విక్కడే ఏదన్నాసత్రంలో పుండు. నేను ఇంటికి పోయి పూజలు ముగిస్తాను,” అని చెప్పాడు.\n\nఈలోగా నాగన్నఅచ్చం అలాంటిదే మరొక పెట్టె చేయించి, అందులో చచ్చిన పామునూ, ఒక గాజుమణినీ వుంచి బాటసారికిచ్చి, “నా పూజల ఫలితంగా ఇందులోని పాము చచ్చి నాగమణి నీదపుతుంది. ఈ పెట్టెను నేను\n\nతెరవకూడదని నాగదేవత ఆజ్ఞ. పూజ చేసి నందుకు నాకు పది వరహాలిస్తే చాలు, తృప్తి పడతాను, లక్షలు విలువ చేసే నాగమణి నీది!” అన్నాడు.\n\nబాటసారి వాడికి పది వరహాలిచ్చుకుని, పెట్టె తెరిచి చూసుకుని మోసపోయానని తెలియక సంతోషంగా వెళ్ళిపోయాడు.\n\nనాగన్న అప్పుడు తను దాచుకున్న పెట్టె తెరిచి చూశాడు. అందులో పామూ లేదు, నాగమణీ లేదు. ఆ స్థానంలో ఏవో తాళపత్రాలున్నాయి. వాడు నెత్తీ నోరూ కొట్టుకుని బాటసారి తనను మోసగించాడనుకున్నాడు. అయినా, ఆ తాళపత్రాలలో ఏమని రాసివుందో తెలుసుకోవాలని, వాడా పెట్టెను మోసుకుని ఒక పండితుడింటికి వెళ్ళాడు.\n\nపండితుడు తాళపత్రాలలోని శ్లోకాలు కొన్ని చదివి, అదొక అద్భుత కావ్యమని గ్రహించాడు. అంతవరకూ ఎవరికీ తెలియని ఆ కావ్యాన్ని రాజుకు చూపిస్తే, అయన లక్ష వరహాలకు తక్కువివ్వడు! ఇలా అనుకున్న పండితుడు, నాగన్నతో, “ఈ తాళపత్రాలనెవడో పిచ్చివాడు అర్థం పర్థం లేని రాతలతో పాడు చేశాడు. వీటికేం విలువ లేదు. ఈ పెట్టె మాత్రం నాకు నచ్చింది. దీనికి యాబై వర హాలిస్తాను,” అన్నాడు.\n\nనాగన్న అదే వరప్రసాదమని, పెట్టెను తాళపత్రాలతో సహా పండితుడికిచ్చి డబ్బు తీసుకుని వెళ్ళిపోయాడు. పండితుడు వెంటనే\n\nపెట్టెను తీసుకుని ప్రయాణమై రాజధాని చేరు\nకుని ఒక సత్రంలో బస చేశాడు.\n\nఆ రాత్రి సత్రంలో ప్రవేశించిన దొంగ\nఒకడు, పండితుడు ఆదమరచి నిద్రపోతూం\nడగా, ఆ పెట్టెను తెరిచి చూస్తే, వాడికి దాని\nనిండాబంగారు కాసులు కనిపించాయి. వాడు\nపెట్టెతో సత్రం నుంచి బయటపడి రాజభటు\nలకు దొరికిపోయాడు. భటులు దాన్ని తెరిచి\nచూస్తే, అందులో రక్తం ఓడుతూ మనిషి\nతల ఒకటి కనిపించింది. అది అచ్చం రాజ\nకుమారుడి శిరస్సులా వుండడంతో, వాళ్ళా\nపెట్టెనూ, దొంగనూ వెంటబెట్టుకుని రాజాంతః\nపురానికి వెళ్ళారు.\n\nఈలోగా రాఘవుడు కుసుమ పురంలో\nబైరాగిని కలుసుకున్నాడు. ఆయన మునుపటి\nలాగాకాకబక్కచికిక్కి వుండడంచూసి వాడాశ్చర్య\nపడ్డాడు.\n\nబైరాగి వాడితో, \"సమయానికి వచ్చావు!\nరాజకుమారుడిని రక్తించగల నాగమణి, ఆ\nసమయంలో ఉచ్చరించవలసిన మంత్రా\nలున్న తాళపత్రాలు నావద్ద ఉన్నాయి. వాటిని\nఉపయోగించి అర్ధరాజ్యం సంపాయించుకో\nవచ్చు. పద మనం రాజధానికి వెళదాం,\"\nఅన్నాడు.\n\nబైరాగి, రాఘవుడు రాజధానికి చేరుకుని,\nరాజును కలుసుకున్నారు. రాజు వాళ్ళను\nసగౌరవంగా రాజకుమారుడి వద్దకు తీసుకు\nవెళ్ళాడు.\n\nబైరాగి నాగమణిని రాజకుమారుడికి\nతాకించి, తాళపత్రాలలోని మంత్రాలు చద\nవసాగాడు. ఉన్నట్టుండి రాజకుమారుడి శిరస్సు\nమాయమయింది. మొందెం రక్తసొక్కమయింది.\n\nఇది చూసి రాజు ఆగ్రహోదగ్రుడయ్యాడు.\nబైరాగి ఆయనను శాంతపరిచి, \"ఆందోళన\nచెందకు, రాజా! మణి ప్రభావం తీవ్రంగా\nవుంటుంది. దాన్ని మెదడు తట్టుకోలేదు.\nఅందువల్ల, మంత్ర ప్రభావంతో మొందేన్నీ,\nశిరస్సునూ వేరు చేశాను. ఇప్పుడు వైద్యం\nమొండానికి జరుగుతున్నది,\" అన్నాడు.\n\nఇంతలో అక్కడికి దొంగను తీసుకుని\nరాజభటులువచ్చి జరిగింది చెప్పారు. రాజు\nపెట్టె మూతను తెరిచేంతలో, \"అది నాది!\"\n\nఅంటూ రాఘవుడు ముందుకురికి, దాని మూతను తెరిచి, అందులోని తన వస్తువులను ఆప్యాయంగా చూస్తున్నంతలో, తల్పం మీద రాజకుమారుడు లేచి కూర్చున్నాడు.\n\nఅతడు తండ్రిని చూసి, “నాకేమయింది? నా శరీరంలో ఇంత శక్తి ఎలా పుట్టుకొచ్చింది?” అంటూ ప్రశ్నలు వేశాడు.\n\nరాజు ఆనందానికి అవధులులేవు. అన్న ప్రకారం ఆయన, బైరాగికి అర్ధరాజ్యాన్ని చ్చాడు.\n\nబైరాగి వెంటనే దాన్ని రాఘవుడికి ధారా దత్తం చేశాడు.\n\nరాఘవుడు, రాజుకు వినయంగా నమస్కరించి, “రాజు కాగల అర్హత నాకు లేదు. నన్నిలాగే వుండనివ్వండి. రాజ్యాన్ని మీరే ఏలండి,” అన్నాడు.\n\nరాజు, బైరాగి వంక ప్రశ్నార్థకంగా చూశాడు.\n\nఅప్పుడు బైరాగి, రాజుతో, “ఇతడికి ఆ పెట్టె నిండా బంగారు నాణేలునింపి ఇవ్వు. తగినరక్షణలో ఇతణ్ణి తనస్వస్థలానికి పంపు,” అన్నాడు.\n\nరాఘవుడుకంగారుపడి, బైరాగితో, “స్వామీ! నేను తమవద్ద లోకజ్ఞానం నేర్చుకోకుండా ఇంటికి ఎలా వెళ్ళగలను?” అన్నాడు. చాలా విచారంగా.\n\nబైరాగి నవ్వి, “లోకజ్ఞానం నేర్చుకుంటే వచ్చేది కాదు. మంచితనంమితిమీరితే లోక జ్ఞానం అలవడదు. అలా కాకుంటే, నీకు లోకజ్ఞానం రాదనే అర్థం. ఇప్పుడు నీకు అంతులేని ధనం, రాజు రక్షణ లభించాయి. నిన్ను ప్రేమించిన సుశీల లోకజ్ఞానం కల పిల్ల. ఆమెను పెళ్ళి చేసుకుని ఆమె చెప్పి నట్లు నడుచుకో. ఇంతకాలం నిన్ను రక్షించ డానికి, సా శక్తులన్నీ వినియోగించి చికికి సగమయ్యాను. ఇకమీదటనైనా నాకా అవ సరం లేకుండానూ, రాకుండానూచూడు,” అని చెప్పాడు.\n\nవిచక్షణ లేని మంచితనం వల్ల, ఇంత కాలంగా బైరాగులనూ, మహాత్ములనూ ఇబ్బంది పెట్టానని గ్రహించాక, రాఘవుడు సిగ్గు పడి—ఆ తర్వాత బైరాగి చెప్పినట్లే నడుచు కున్నాడు."
        },
        {
            "title": "ప్రకృతి వింతలు",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "ప్రకృతి వింతలు\n\n## ఆది వానరం!\n\n1780 వ సం॥లో ఈ మెడగాస్కర్ లెమూర్ ను కనుగొన్నారు. చిన్న ఆకారంతో, తోక మీద రోమాలతో, పెద్ద కళ్ళతో వుండడంపల్ల మొదట దీనిని ఉడత అని అనుకున్నారు. కాని ఇదొక ఆది వానరం. రెండు చేతులలోనూ ఒక పాడవైన వేలు ఉన్నది. అది చెట్టు బెరడుల అడుగున వున్నపురుగులను పట్టి తినడానికి ఉపయోగపడుతుంది. అయితే, ఇవి పురుగులను తప్ప మరేదీ తినకపోవడం వల్ల ఈ జాతి జంతువుల మనుగడే ఒక సమస్యగా తయారయింది!\n\n## గద్దల ఓపిక!\n\nఅమెరికాలో కనిపించే 'ఎవర్‌గ్లేడ్ కైట్స్' అనే గద్దలకు నత్తలు మాత్రమే ఆహారం. అదీ నత్తలు పైపెంకు నుంచి బయటకువచ్చినప్పుడు మాత్రమే వాటిని పట్టి తింటాయి. వంగివున్న వీటి ముక్కు చాలా దృఢమైనదే. కాని దానిని తిన్నగాలేని పై పెంకు నుంచి నత్తను బయటికి లాగడానికి ఉపయోగించ లేవు. అందువల్ల నత్తలు బయట కువచ్చే దాకా ఓపిగ్గా కూర్చుని వుండి వచ్చీ రాగానే ఒక్క గెంతున వెళ్ళి పట్టి తినేస్తాయి.\n\n## బొద్దింకల లాంటి చెదలు\n\nకాగితాలనూ, కొయ్యలనూ తినేసే తెల్ల చెదళ్ళను గుంపులు గుంపులుగా చూసే వుంటారు. వీటిని పరిశీలించి చూస్తే, చీమల్లా కాకుండా బొద్దింకలకు దగ్గరగా కనిపిస్తాయి. పెద్ద పెద్ద పుట్టలు పెట్టే ఈ చెదళ్ళు భూమికి అడుగున గదులలో వుంటాయి. వయసు రాగానే రెక్కలొచ్చి ఎగిరిపోతాయి. తోడును పెతుక్కుని సాంత నివాసాలు ఏర్పరచుకుంటాయి. ఈ తెల్ల చెదచీమలు ప్రపంచమంతటా ఉన్నాయి.\n\nSay \"Hello\" to text books and friends\n'Cause School days are here again\nHave a great year and all the best\nFrom Wobbit, Coon and the rest!\n\nIt's time to go back to school again. Time for text books. Time for games. Time to meet old friends. And make new ones. Time to start studying again. Because there's so much to learn about the world around you.\n\nFrom all of us here at Chandamama, have a great year in school. And remember to tell us what you've learnt everyday, when you come home from school !\n\nARTIG1246"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 65,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "ఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 100/-\n\nఈ పోటీల వ్యాఖ్యలు 1995 జనవరి నెల సంచికల్ ప్రకటింపబడును.\n\nS.G. Seshagiri\n\nS.G. Seshagiri\n\n*పై ఫోటోలకు సరియైన వ్యాఖ్యలు ఒక్క మాటలో గానీ, చిన్న వాక్యంలో గానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.) * నవంబర్ నెల 15వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. * మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 100/-లు బహుమానం. * వ్యాఖ్యలు రెండూ పోస్టు కార్డుపైన రాసి, ఈ అడ్రసుకు పంపాలి: చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్రాసు - 600 026.\n\n## సెప్టెంబర్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో : సహకారంతో సాగుతూన్న నేటి చదువు!\n\nరెండవ ఫోటో : భారం అనుకుంటే సౌగదు బ్రతుకు తెరువు!\n\nపంపినవారు : కోలపల్లి ఈశ్వరరావు, 3/95, నవాబుపేట, నెల్లూరు - 524 002. (ఆం.ప్ర)\n\nబహుమతి మొత్తం రు. 100/- నెలాభరులోగా పంపబడుతుంది.\n\n## చందమామ\n\nఇండియాలో సంవత్సర చందా : రూ. 60.00\n\nచందా పంపవలసిన' చిరునామా :\n\nడాల్డిన్ ఏజన్సీస్, చందమామ బిల్డింగ్స్, వడవళని, మద్రాసు - 600 026\n\nPrinted by B.V. REDDI at Prasad Process Private Ltd., 188 N.S.K. Salai, Madras 600 026 (India) and Published by B. VISWANATHA REDDI on behalf of CHANDAMAMA PUBLICATIONS, Chandamama Buildings, Vadapalani, Madras 600 026 (India). Controlling Editor: NAGI REDDI.\n\nThe stories, articles and designs contained herein are the exclusive property of the Publishers and copying or adapting them in any manner will be dealt with according to law.\n\nదూరతీరాలలో ఉన్న మీ బంధుమ్రితులకు\nమీరు ఇవ్వదగిన ప్రియాతి ప్రియమైన కానుక\n\nచంద్రమామ\n\nవారికి కావలసిన భాషలో చంద్రమామను అందజేయండి :\n\nఆస్పామీ, బెంగాలీ, ఇంగ్లీష్, గుజరాతీ, హాందీ, కన్నడం, మలయాళం,\nమరాతీ, ఒరియా, నంన్కృతం, తమిళం, తెలుగు.\n\nదూరదేశంలో ఉన్నప్పటికీ వారికి మాతృదేశంలో ఉన్న మధురానుభూతిని కలిగించండి :\n\nసంవత్సర చందా:\n\nఆస్ట్రేలియా, జపాన్, మలేషియా & శ్రీలంక\n\nసీ మెయిల్ ద్వారా: రూ. 117.00\n\nఎయిర్ మెయిల్ ద్వారా: రూ. 264.00\n\nఫ్రాన్స్, సింగఫూర్, ఇంగ్లండు, అమెరికా,\nవల్చిమజర్మనీ & ఇతర దేశాలు\n\nసీ మెయిల్ ద్వారా: రూ. 123.00\n\nఎయిర్ మెయిల్ ద్వారా: 264.00\n\nమీ చందాలను 'చంద్రమామ వల్లి కేషన్స్' పేరు మీదుగా డిమాండ్ డ్రాప్ట్ ద్వారా గాని,\nమహిళర్ ద్వారా గాని కింది చిరువామాకు పంపండి :\n\nనట్క్యులేషన్ మేసేజర్, చంద్రమామ వల్లి కేషన్స్, చంద్రమామ దిర్శింగ్స్, వరచశని, మహిళా-600026"
        }
    ]
}