{
    "book_id": "చందమామ_1987_08",
    "stories": [
        {
            "title": "కంథుడు",
            "page_start": 12,
            "author": "చందమామ బృందం",
            "pdf_page": 12,
            "content": "రాజదర్శనం\n\nరామగిరి ఆనే గ్రామంలో పుండే శ్రీచాలు డికి, పేరులో తప్ప మరెక్కడా డబ్బు లేదు. వాడు, నలుగురిళ్ళలో పనిచేస్తూ, వాళ్ళచ్చిన డబ్బుతో పాట్టపోనుకుంటూ, కాలం వెళ్ళబుచ్చుతున్నాడు.\n\nఒకరోజున, ఆ గ్రామానికి చెందిన శివయ్య ఆనే కళాకారుడు, రాజధానిలో తన విద్యను ప్రదర్శించి, తిరిగివచ్చాడు. వెళ్ళేటప్పుడు సామాన్యంగా పున్న శివయ్య, యిప్పుడు గౌప్ప ధనవంతుడై పోయాడు.\n\nఇది శ్రీచాలుడికి చాలా ఆ శ్చర్యం కలిగించింది. వాడు, శివయ్యను కలుసు కుని, రాజును గురించిన వివరాలడిగాడు.\n\nఅందుకు శివయ్య, ఎంతో సంతోషపడిపోతూ, 'మన దేశపు రాజుగారిని గురించి ఎన్ని విశేషాలైనా చెప్పవచ్చు. ఆయన సాకాత్తూ అవతారపురుషుడు.\n\nకత్తిబట్టి నిలబడితే, వరమదాంధులైన రాక్షసులు కూడా పారిపోవలసిందే. సిరి సంపదలలో కుబేరుడు కూడా, ఆయనతో సరితూగలేడు. దానగుణంలో శిబి, బలి, కర్ణుడు మొదలైనవారాయనవద్ద, పాఠాలు నేర్చుకోవాలి. ఆన్నింటినీ మించిన గౌప్ప విశేషం—మన రాజుగారికి, 'ప్రజల బాగో గుల గురించి మినహా, వేరే ఆలోచనలేక పోవడం!' అని చెప్పాడు.\n\nఒకరోజులో, శివయ్య జ్ఞాతకం మార్చి వేసిన రాజుగారి విషయంలో, యివన్నీ నిజాలే అయి పుండాలను కున్నాడు. శ్రీచాలుడు. వాడు చాలామంది దగ్గిర, యీ సంగతే చెప్పాడు. అప్పుడు వాడికి, రాజు గురించి మరికొన్ని సంగతులు తెలిసినై.\n\nరాజు, ప్రజలకోసం ఎన్నో మంచి పనులు చేస్తున్నాడు. పంటలు పండని"
        },
        {
            "title": "రాజదర్శనం",
            "page_start": 13,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 13,
            "content": "ప్రాంతాన పన్నులు తగ్గిస్తున్నాడు. కరువు ప్రాంతాల్లో, తిండిగింజలను ఉచితంగా పంచింపచేస్తున్నాడు. దేశంలో పేదరికం అన్నది లేకుండా చేయాలని, ఆయన కంకణం కట్టుకున్నాడు.\n\nఎంతోకాలంగా పరుల పంచన బతుకు తున్న శ్రీచాలుడికి, యీ విషయాలేమీ తెలియవు. ఇవన్నీ తెలియగానే, వాడికి రాజును చూడాలన్న కోరిక కలిగింది. ఆరోజునుంచి వాడు, తన ప్రయాణానికి డబ్బు కూడబెట్టసాగాడు. అందుకోసం వాడు, పస్తులు కూడా వుండేవాడు.\n\nఏమైతేనేం—ఒక సంవత్సరంతర్వాత, వాడు చిన్న మూట ఒకటి భుజాన వేసుకుని రాజధానికి చేరుకున్నాడు. వాడు రాజదర్శనంకోసం కాపలాభటుల నడిగితే, వాళ్ళు పకపక నవ్వ. ''నీవంటివాళ్ళను చూడడానికి కాలం వృధా చేస్తే. రాజు గారిక ప్రజలను పార్టించిన ట్టే!'' అన్నారు హేళనగా.\n\n''ఒక్కసారి, ఆయన దర్శనం చేసు కుని వెళ్ళిపోతాను. ఆయననేమీ కావాలని అడగను,'' అన్నాడు శ్రీచాలుడు.\n\nఅయినా, కాపలావాళ్ళు లోనికి పోనీయ. లేదు. శ్రీచాలుడు నిరుత్సాహంతో, అక్కడి నుంచి బయలుదేరాడు. వాడి అవస్థ గమనించిన పౌరుడొకడు, శ్రీచాలుణ్ణి పలకరించి, సంగతి తెలుసుకుని, ''నువ్వు తొందరపడి, మీ గ్రామానికి వెళ్ళిపోకు. ప్రతిరోజూ కాపలావాళ్ళను బ్రతెమాలు కుంటే, ఏదో ఒకరోజున వాళ్ళు, నిన్ను లోపలికి వెళ్ళనిస్తారు,'' అని సలహా యిచ్చాడు.\n\nఇది విన్న తర్వాత, వాడు రాజును చూడకుండా, తన గ్రామానికి తిరిగి పోకూడదనుకున్నాడు.\n\nఅయితే, ఆనాటి రాత్రి వాడికి ఒక పెద్ద సమస్య ఎదురయ్యింది. గ్రామంలో అయితే, ఏ ఇంటి అరుగుమీదో పడుకుని నిద్రపోయేవాడు. ఇక్కడ ఏం చేయాలో వాడికి తోచలేదు. ప్రతి వీధికీ కాపలా\n\nభటులున్నారు. వాళ్ళు కొత్తవాళ్ళువర్షీ విధులలో పుండనివ్వడం లేదు. శ్రీచాలుడు, వాళ్ళకు తన పరిస్థితి చెప్పుకున్నాడు.\n\n“ఇంటి అరుగులమీద, కొత్తవాళ్ళు పడుకుంటే, మా కాపలాపల్ల ప్రయోజనం పుండదు. నీపంటివాళ్ళుండడానికి, ధర్మసత్రాలున్నవి. కానీ, ఈ రాత్రివేళ వాటిలో ప్రవేశించడం కష్టం. ఏ సమయంలో అయినా, కొత్తవాళ్ళను ఆదరించేసత్రాలు, నగర ప్రవేశద్వారాలవద్ద పుంటవి. నువ్వక్కడికి వెళ్ళు.'' అన్నారు భటులు.\n\nవాడు. భటులనడిగి దారి తెలుసుకుని బయలుదేరాడు. అయితే, వాడికి నగర విధులు గజిబిజిగా కనిపించి, కొంతసేపు ఆక్కడే తిరుగుతూ, చివరికి ఒక మైదాన ప్రాంతం చేరాడు.\n\nశ్రీచాలుడు ఆక్కడ కొంతసేపు విశ్రమిద్దామనుకుంటూండగా, ఎక్కడి నుంచో ఒక వ్యక్తి వచ్చి, ''ఎవరునువ్వు? ఇంత రాత్రివేళ, యిక్కడేంచేస్తున్నావు?'' అని అడిగాడు.\n\nశ్రీచాలుడు, అతడికి తన కథ చెప్పుకున్నాడు.\n\n“రాజును చూడడానికి, కష్టపడి యిక్కడికి వచ్చి, యిలా తిరుగుతున్నా వంటే, నమ్మతగ్గ మాటగాలేదు. నువ్వు దొంగవని, నాకనుమానం కలుగుతున్నది.\n\nఆమూటవిప్పుచూపించు,'' అన్నాడావ్యక్తి. శ్రీచాలుడు సంకోచించకుండా, మూట విప్పి చూపించాడు. అందులో, ధనికులు మాత్రమే ధరించగల విలువైన దున్తులూ, తళతళమెరిసే కొత్త చెప్పులూ వున్నవి.\n\nఆవ్యక్తి, శ్రీచాలుణ్ణిపరీక్షగా చూశాడు. వాడు చింకి బట్టలతో, బికారిలా వున్నాడు.\n\n“ఇవి నీవికాదు. ఎక్కడో దొంగిలించావు. అవునా?'' అని కఠినంగా ప్రశ్నించాడా వ్యక్తి.\n\n“ఒక సంవత్సరం పాటు, కదుపు మాడ్చుకుని కూడబెట్టిన డబ్బుతో, యివి కొన్నాను. ఎక్కడా దొంగిలించలేదు,'' అన్నాడు శ్రీచాలుడు దీనంగా.\n\n“నువ్వు. రాజును చూడాలనుకుంటు\nన్నావు తప్ప. రాజు నిన్ను చూడాలను\nకోవడంలేదు. ఆలాంటప్పుడు, రాజును\nచూడడానికింత మంచి దుస్తులెందుకు ?\nనువ్వేదో దాస్తున్నావు.'' అన్నాడావ్యక్తి.\n\nశ్రీచాలుడు కొద్దిసేపు తలవంచుకు\nవూరుకుని, ''ఆయ్యా, ఈదేశపు రాజు\nఅవతారపురుషుడు. ప్రజల మేలుకోరి,\nఆయన ఎన్నో మంచి పనులు చేస్తున్నాడు.\nతనకు తెలిసిన పేదవారందరికీ, ఏవో\nశాసనాల ద్వారా సాయపడుతూ నే\nవున్నాడు. కానీ, ఆయనకు, నాటోటి పేదల\nగురించి తెలిసివుండదు. నాలాంటి వాణ్ణి\nచూస్తే, ఆయన మనసు బాధపడుతుంది.\nనేనాయనకళ్ళబడినా; నా పేదరికం\nఆయన కళ్ళబడకూడదు. ఇదీ నా అధి\nలాష! అందుకే, యీ దుస్తుల్ని మూటలో\nదాచుకున్నాను,'' అన్నాడు.\n\n‘‘అయితే, జరగకూడని పనే జరిగింది.\nనువ్వు. నా కళ్ళబడ్డావు. నేనీదేశాన్నేలే\nరాజును !'' అన్నాడావ్యక్తి.\n\nశ్రీచాలుడు వెంటనే, ''ప్రభూ, తమరీ\nదేశపు ఏలికలా ? నా అదృష్టాన్ని నమ్మ\nలేక పోతున్నాను. నా జన్మ తరించింది.\nకాని, యింత రాత్రివేళ, తామిలా ఎందుకు\nపాదచారులైనగరంలో తిరుగుతున్నారు?’’\nఅని అడిగాడు.\n\n“అలా కొంటే, ఈ దుస్తులూ, చెప్పులూ ఎందుకు ధరించలేదు ?” అని ప్రశ్నించాడా వ్యక్తి.\n\n“వీటిని రాజుదర్శనం కోసం దాచుకున్నాను. కాపలావాళ్ళు, నన్ను లోపలికి పోనిస్తానంటే, వెంటనే యివి ధరించి, రాజుగారి కళ్ళ పడాలనుకున్నాను,” అన్నాడు శ్రీచాలుడు.\n\n“ముందుగానే ఎందుకు ధరించ\nకూడదు ?” అని అడిగాడావ్యక్తి ఆశ్చర్య\nపోతూ.\n\n\"ముందుగానే ధరిస్తే. నలిగి పాడై పోతాయని, నా భయం,\" అన్నాడు.\nశ్రీచాలుడు.\n\n\"ప్రజలు, నన్ను గురించి ఏమను కుంటున్నది తెలుసుకు నేందుకు, తరచుగా నేనిలా మారు వేషంలో, నగరసంచారం చేస్తూంటాను. ఈ రోజు నిన్ను కలుసుకో వడం, సంతోషమయింది. రేపు నిన్ను, కాపలా భటులు లోనికి రానిస్తారు. వచ్చి, నా దర్శనం చేసుకో, నీ పేదరికం తొలిగి పోయే కానుకలిస్తాను,\" అన్నాడు రాజు.\n\nశ్రీచాలుడు మౌనంగా పూరుకున్నాడు.\n\nఅప్పుడు రాజు, వాడితో, \"నీ పేదరి కాన్ని స్వయంగా చూశాను. నా మంత్రులు, కొలువు తీరిన పెద్దలూ కూడా చూడాలి. అందుకే, నీ విలువైన దుస్తులు కూడా తీసుకువెళుతున్నాను,\" అని, వాడి మూట తీసుకుని వెళ్ళిపోయాడు.\n\nమర్నాడు, రాజు కొలువులో ఎంతో సేపు, శ్రీచాలుడి కోసం ఎదురు చూశాడు. వాడు రాలేదు. కాపలావాళ్ళను విచారించగా, అసలువాడా దరిద్దాపులకే రాలేదని చెప్పారు. అప్పుడు రాజు, భటులను పంపి, శ్రీచాలుణ్ణి రాజధానికి తెప్పించాడు.\n\nశ్రీచాలుడు ఎంతో వినయంగా, \"ప్రభూ, నేను లోగడ తమను దర్శించుకోవాలని వచ్చాను. ఆ పని కాగానే, నాకు సంతృప్తి కలిగింది. మీ నుంచి నేను, కానుకల నాశించలేదు. నా విలువైనందుస్తులు, మీ దగ్గిర వుండిపొయాయి. మీ దర్శనం అయాక, నాకు వాటితో పని లేదు. అందుకే వాటి కోసం కూడా రాలేదు,\" అన్నాడు.\n\n\"నీలో ఆవగింజంత స్వార్థం కూడా లేదని, నీ ప్రవర్తన చూసి తెలుసు కున్నాను. నీ కారణంగా, నా పాలనలోని కొన్ని లోపాలు తెలియడమేకాక, కోట కాపలావాళ్ళు, నాకూ ప్రజలకూ మధ్య ఎలా అడ్డుగోడల్లా తయారయారో గ్రహించాను. ఇందుకు నిన్ను సన్మానించదల చాను,\" అని, రాజు, శ్రీచాలుడికి విలువైన కానుకలిచ్చి పంపాడు.\n\nఆ తర్వాత, శ్రీచాలుడికి పేదరికం బాధలేకుండా పోయింది. అంతే కాక, రాజ్యంలో క్రమంగా పేదరికం రూపు మాపబడింది.\n\nఅదృష్టపరీక్ష\n\nసోమనాథపురం జమీందారు ఈశ్వర స్వామికి, తన దివాణంలో పని చేసేందుకు, గుమాస్తా ఆవసరం కలిగింది. ఈ సంగతి తెలిసి, పదిహేనుమంది యువ కులు, జమీందారు దగ్గిరకు వచ్చారు.\n\nఆయన వాళ్ళతో, '‘ఉద్యోగం కోసం యింతమంది వస్తారని, నేననుకోలేదు. సతే, వినండి! మీకు ఎదురుగా, మూతలు పెట్టిన పది కుండలు వుంచబడతాయి. వాటిల్లో, ఒక కుండలో మాత్రం, ఒక బంగారు నాణెం వుంచాను. ఆ నాణెం ఏ కుండలో వున్నదో తెలుసుకున్నవారీకి, ఉద్యోగం యిస్తాను. అదృష్టం మీలో ఎవరిని వరిస్తుందో పరీక్షించుకోండి,'' అన్నాడు.\n\nనౌకరు ఒకడు, పది మూతలు పెట్టబడిన కుండలు తెచ్చి, కొంత దూరంలో యువకులకు ఎదురుగా వుంచాడు. వాటికి\n\nముందు, ఒక తెర కట్టబడింది. దానికి పక్కగా ఒక కుర్చీలో, జమీందారు కూర్చున్నాడు.\n\nతెర ముందున్నవాళ్ళకు, ఎవరు ఏ కుండ మూత తీసి చూశారో తెలియదు. జమీందారుకు మాత్రం అది కనిపిస్తుంది.\n\nఒక్కొక్క యువకుడే, తెర వెనుకకు వెళ్ళి, ఏదో ఒక కుండను ఎంచుకుని మూత తీసి చూడసాగాడు. కాని, ఎవరికి నాణెం కనిపించలేదు. ఈ విధంగా పద్మాలుగుమంది, వట్టి చేతులతో తెరిగి వచ్చారు.\n\nఉద్యోగం కోసం వచ్చిన రామరత్నం అనే యువకుడు మాత్రం, దూరంగా నిలబడి, అంతా గమనిస్తున్నాడు.\n\nజమీందారు, అతడి కేసి పరీక్షగా చూస్తూ, '‘నువ్వూ, ఉద్యోగం కోసం వచ్చిన వాడి వే గదా! ఆలా చూస్తూ'"
        },
        {
            "title": "అదృష్టపరీక్ష",
            "page_start": 18,
            "author": "ఎస్. వి. ఆర్. సత్యనారాయణమూర్తి",
            "pdf_page": 18,
            "content": "నిలబడ్డావేం? నీ అదృష్టాన్ని కూడా\nపరీక్షించుకో,\" అన్నాడు.\n\nఅందుకు రామరత్నం, ''అయ్యా.\nఅక్కడ వున్న పది కుండలలో, ఒక\nదానిలో మాత్రం బంగారు నాటెం వుంచి,\nఅదృష్టాన్ని పరీక్షించుకోవడమంటే—\nపదివంతులలో, ఒకే అవకాశం వున్నదన్న\nమాట. అందువల్ల, తమరనే అదృష్టం\nఎవరికి కలగకపోవచ్చు. అదృష్టాన్ని ఈ\nవిధంగా పరీక్షించి, గుమస్తాను నియ\nమించుకోవాలని, అనుభవజ్ఞులైన తమరు\nఅనుకుంటున్నారన్న నమ్మకం, నాకు\nలేదు,\" అన్నాడు.\n\nఆ జవాబుకు జమీందారు చిన్నగా\nనవ్వి. ''అయితే, ఈ ఏర్పాటంతా, ఏదో\nతమా షాకోసం చేశానని, నీ అభి\nప్రాయమా ?'' అని అడిగాడు.\n\n\"అయ్యా. నా అభిప్రాయం అదికాదు.\nఉద్యోగం కోసం వచ్చిన వాళ్ళ తెలివి\nతేటల్నీ, మనస్తత్వాన్ని పరీక్షించేందుకు,\nయీ పని చేసి వుంటారు. నా ఊహ\n\nఏమంటే, ఆ కుండల్లో దేనిలోనూ, నాటెం\nలేదని. తమరేదైనా పని యిస్తే చేద్దామని\nవచ్చానే తప్ప. ఏదో అదృష్టాన్ని నమ్ము\nకుని రాలేదు,\" అన్నాడు రామరత్నం.\n\n'‘అయితే, నువ్వు కుండల జోలికి\nపోదలచలేదన్నమాట. ఆపునా ?'' అని\nఆడిగాడు జమీందారు.\n\n“క్షమించండి! నా కిలాంటి అదృష్టాల మీదనమ్మకంలేదు,” అన్నాడు రామరత్నం.\n\nఆ మాట వింటూనే జమీందారు సంతోషంగా, ''నువ్వు నాకు నచ్చావు. నువ్వు ఊహించినట్టు, నిజానికి ఏ కుండలోనూ బంగారు నాటెం లేదు. ఏదో అదృష్టం వరించడం కాక, తన బుద్దిబలం మీద నమ్మకం వున్న, నీలాంటివాడు దొరుకు తాడేమోనని, ఈ పరీక్ష పెట్టాను. రేపే వచ్చి పనిలో చేరు,'' అన్నాడు.\n\nరామరత్నానికి దివాణంలో గుమాస్తా\nపని దొరికింది. తమ అదృష్టాన్ని పరీక్షించు\nకోవాలని ఆశపడ్డవాళ్ళందరూ, నిరాశతో\nతెరిగి వెళ్ళారు."
        },
        {
            "title": "మందుప్రభావం",
            "page_start": 20,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 19,
            "content": "## మందుప్రభావం\n\nకొత్తగా పెళ్ళయిన మంగయ్యా, మణెమ్మా, ఊరి చివర్లో వున్న ఒక పెంకుటిల్లు ఆదైకు తీసుకుని కాపరం పెట్టారు.\n\nవాళ్ళిద్దరిదీ మొద్దు నిద్ర. రోజూ బారెడు పాద్దెక్కాకగాని లేచేవాళ్ళుకాదు. ఆ కారణంపల్ల, పాలంపనులకు వెళ్ళడం కుదరడంలేదు.\n\nమంగయ్య, పరిస్థితి రంగయ్య అనే స్నేహితుడికి చెప్పుకున్నాడు. ఆతను, చలమయ్య అనే వైద్యుడి దగ్గిరకు వెళ్ళమని నలహాయిచ్చాడు.\n\nచలమయ్య, మంగయ్య చెప్పింది విని, “ఇంతేగదా!” అంటూ తేలిగా నవ్వేసి, మందేదో తెచ్చియిస్తూ, “ఈ మాత్రలు, మీ భార్యాభర్తలిద్దరూ వేసుకోండి. పొద్దుపాడవక ముందే, ఎవరో వీపు తట్టి లేపినట్టు లేచికూర్చుంటారు,” అని చెప్పాడు.\n\nఆ రాత్రి మంగయ్యా, మణెమ్మా ఆ మాత్రలు మింగి పడుకున్నారు. ఇద్దరికీ మెలుకువ వచ్చేనరికి, యింకా పొద్దుపాడవలేదు. ఎంతో నీరసంగా వున్నప్పటికీ, తెల్లవారుజామునే నిద్రలేవ గలిగినందుకు సంతేషిస్తూ, నలుగురికీ తన ముఖం చూపిద్దామని, మంగయ్య ఊళ్ళోకి బయలుదేరాడు.\n\nదారిలో ఒకచోట రంగయ్య ఎదురుపడి, “ఏమిటోయే, మంగయ్యా! మూడు రోజులుగా కనిపించలేదేం! ఊళ్ళో లేవా ఏమిటి?” అని అడిగేనరికి, జరిగింది అర్థమై, నీరసం ముంచుకు వచ్చింది మంగయ్యకు.\n\n—దానరి వెంకటరమణ\n\nజ్ఞానాద్యిపం\n\n16\n\n[ఉగ్రదత్తుణ్ణి, అతడి స్నేహితులైన రుద్రారుద్రుల్ని తీసుకుని వులిరాయుళ్ళు, భయంకర పకుల మీద జ్ఞానాద్యిపానికి బయలుదేరారు. వాళ్ళను అకాశంలో భల్లూకరాయుళ్ళు భికరంగా ఎదు ర్కెన్నారు. ఉగ్రదత్తుడున్న భయంకర పకి ఒక కొండ మీద దిగింది. ఆక్కడ కొందరు భల్లూక రాయుళ్ళు అతణ్ణి వెంటబెట్టుకుని, ఒక రహన్య బిలంగుండా బయలుదేరారు. తరవాత—]\n\nభల్లూకరాయుళ్ళు బిల ద్వారాన్ని మూయగానే, లోపల అంతా గాథాంధ కారమయింది. ఉగ్రదత్తుడు అడుగు వేయబోయి తాలు జారటంతో ముందుకు పడబోయాడు. కాని, అంతలోనే ఒక భల్లూకరాయుడు అతడి భుజంపట్టుకుని ఆపుతూ, “తొందరపడకు, మనం యిరవై మెట్లు దిగిగాని, బిలం అడుగు భాగాన్ని చేరలేం. ఇదుగో, మనకు దారి చూపే\n\nవెలుగు!” అంటూ కట్టుకున్న ఎలుగు చర్మాల్లో నుంచి ధగధగ ప్రకాశేస్తున్న ఒక మణిని బయటికి తీశాడు. ఆ వెంటనే, అతడి అనుచరు లిద్దరూ కూడా తమవద్ద వున్న మణులను బయటికి తీసి, మెట్లు దిగసాగారు.\n\nభల్లూకరాయుళ్ళ చేతుల్లో మెరిసి పోతున్న మణులను చూస్తూనే ఉగ్ర దత్తుడు ఎంతో ఆశ్చర్యపడ్డాడు. చికటిలో\n\n“చందమామ”"
        },
        {
            "title": "జ్వాలాద్వీపం",
            "page_start": 21,
            "author": "చందమామ బృందం",
            "pdf_page": 21,
            "content": "CHITAN\n\nదారి చూసుకునేందుకు కాగడాలూ,\nకొవ్వెత్తులూ లేనందున, ఈ వెల లేని\nమణులను వీళ్ళు కాగడాలుగా వాడు\nకుంటున్నారన్నమాట.\n\n‘‘ఈ ద్వీపంలో చమురు దొరకదా ? వెలుగు కావాలంటే, ఈ మణులు తప్ప మరో సాధనం లేదా ?’’ అని అడిగాడు ఉగ్రదత్తుడు.\n\n‘‘చమురా ? ఏమిటదీ ? ఓహో, దాన్ని గురించి యిక్కడకు బానిసలుగా వచ్చిన మీదేశంవాళ్ళు చెప్పగా విన్నాం,’’ అన్నాడౌక భల్లూకరాయుడు.\n\n‘‘ఇది చాలా చిత్రమైన ద్వీపం,’’ అనుకున్నాడు ఉగ్రదత్తుడు. అంతలోనే\n\nఆతడికి పులిరాయుళ్ళ చేజికిన తన\nస్మేహితులు రుద్రారుద్రులూ, సామంత\nరాజు సుదర్శనుడి కుమార్తె చంద్రసేనా\nగుర్తుకువచ్చారు.\n\nఉగ్రదత్తుడు వాళ్ళను గురించి ఆలో\nచిస్తూనే, ఇరవై మెట్లు దిగి, బిలం అడుగు\nభాగాన్ని చేరాడు. బిలం ఏమంత విశాల\nమైనది కాదు. దాని వెడల్పు ఒక గజం\nకన్న ఎక్కువ వుండదు. ఎత్తు కొన్నిచోట్ల\nఅయిదడుగులూ, మరికొన్ని చోట్ల\nపదడుగుల వరకూ వుంటుంది.\n\n‘‘ఈ బిలం ఎక్కడికి పోతుంది ? ఇంతకూ మీరు నన్ను పులిరాయుళ్ళ నుంచి కాపాడింది, మరొక భల్లూక రాయుడికి బానిసగా అమ్మేందుకాక్కదు గదా?’’ అన్నాడు ఉగ్రదత్తుడు.\n\nభల్లూకరాయుళ్ళలో ఒకడు నవ్వాడు, మరొకడు కోపంగా గద్దించాడు, మూడవ వాడు, ఉగ్రదత్తుడికేని చూస్తూ, ‘‘నిన్ను బానిసగా చేసేందుకే తీసుకుపోతున్నవాళ్ళ మయితే, నీకే బిల మార్గం తెలియకుండా కళ్ళకు గంతలు కట్టి వుండేవాళ్ళం, మనుమల్ని బానిసలుగా వుపయోగించు కునేవాళ్ళం మేం కాదు. పులిరాయుళ్ళు. అయినా మీ దేశం వాళ్ళనందర్శి నమ్మేందుకు లేదు. మీవాళ్ళే కొందరు బానిసల్ని పట్టుకొచ్చేందుకు, పులిరాయుళ్ళ నాయకు\n\nడైన ఏకపాదుడికి సహాయం చేస్తున్నారు.\nనాగవర్మ ఆనేవాడు నీకు తెలుసా?'' అని\nఅడిగాడు.\n\n''తెలుసు. వాడు....'' ఉగ్రదత్తుడు మాట ముగించేలోపలే, మరొక భల్లూక రాయుడు మొదటివాణ్ణి గట్టిగా కసురుతూ.\n\n''నువ్వు చాలా అధిక ప్రసంగి వచ్చుతున్నావు. మన నాయకుడు చెప్పి పంపిన దేమిటి? మరిచిపోయావా?'' అన్నాడు తీవ్రంగా.\n\nమొదట మాట్లాడిన భల్లూక రాయుడు కుక్కిన పేనులా అయిపోయాడు. మణులను అరచేతిలో పెట్టుకుని ముందు ఇద్దరు భల్లూక రాయుళ్ళూ, మధ్య ఉగ్రదత్తుడూ, అతడికి వెనకగా మరొక భల్లూక రాయుడూ మౌనంగా బిలం వెంట నడవ సాగారు. రెండు మూడు నిమిషాల కాలం అలా నడిచేసరికి, ఎదురుగా బిలం మూసుకుపోయినట్టు, అడ్డంగా నిలువెత్తు రాయి ఒకటి కనిపించింది. ముందు నడుస్తున్న భల్లూక రాయుడు, అక్కడ ఆగి, రాతిలో కొంచెం పల్లంగా వున్నచోట చూపుడు వేలితో నొక్కాడు. రాయి కొంచెం కదిలినట్టయింది. ఆ వెంటనే దాని వెనక నుంచి, 'శరభం!' అన్న పిలుపు విన వచ్చింది. దానికి జవాబుగా ముందున్న భల్లూక రాయుడు, 'భల్లూకం!' అన్నాడు\n\nపెద్దగా. రాయి తలుపులా కిర్రుమంటూ కొద్దిగా తెరుచుకున్నది. ఎలుగుబంటి చర్మాలు ధరించి, పెద్ద కత్తి నొకదాన్ని పట్టుకొనివున్న భటుడౌకడు రాతి తలుపు పక్కనుంచి తొంగి చూశాడు.\n\n'శరభం', 'భల్లూకం' అన్న మాటలు ఆ రాత్రికి భల్లూక రాయుళ్ళు నిర్ణయించు కున్న సంకేతాలని ఉగ్రదత్తుడు గ్రహిం చాడు. వీళ్ళు కూడా ఇరవైనాలుగ్గంటలూ శత్రుభయంతో సతమతమైపోతున్నారని అతడు ఊహించాడు.\n\n''ఒక్కడేనా దొరికింది! తతిమామావాళ్ళే మయారు?'' అన్నాడు కావలి భటుడు కోపంగా.\n\nCHITRA\n\n“వాళ్ళ సంగతి మాకేమి తెలియదు. అయినా, గబ్బిలాయిలా బిలాన్ని అంటి పెట్టుకుని వుండే నీకు ఈ వైనాలన్నీ ఎందుకు ?” అంటూ ముందున్న భల్లూక రాయుడు, రాతి తలుపును సాంతం తెరిచి ముందుకు వెళ్ళాడు.\n\nఅతడి వెనకగా మిగిలినవాళ్ళు కూడా బయలుదేరారు.\n\nఉగ్రదత్తుడు, భల్లూకరాయుళ్ల వెంట బిలంలో చాలా దూరం నడిచాడు. అయినా, దానికి అంతం వున్నట్టు కనబడ లేదు. బిలంలో ఆనేకచోట్ల పైనుంచి వెలుగు పడుతున్నట్టూ, కొన్ని కొన్ని ప్రాంకాల్లో ఎవరో, బిలం గోడల వెనుక\n\nమాటలాడుతున్నట్టు కూడా అతడికి అను మానం కలిగింది. ఈ భల్లూకరాయుళ్ళ నాయకుడు కంటుడు పులి రాయుళ్ళ ధాటికి తట్టుకోలేక, ఇలాంటి రహస్య ప్రదేశాల్లో కాలం గడుపుతున్నాడని ఉగ్ర దత్తుడు అనుకున్నాడు.\n\nహాతత్తుగా ముందు నడుస్తున్న భల్లూక రాయుడు ఆగి, తన అరచేతిలో వున్న మణిని గట్టిగా గుప్పెటలో బిగించి, దాన్ని నేలబారుగా నాలుగైదుసార్లు పూపాడు. ఆ వెంటనే భూమి బద్దలవుతున్నట్టు పెద్ద ధ్వని అయింది. చూస్తూండగానే భల్లూక రాయుడి పాదాల దగ్గిర భూమి వచ్చినట్టయి. అందులో నుంచి ఉన్నట్టుండి కళ్ళను మిరుమిట్లు కొలిపేలా వెలుగు పైకి వచ్చింది.\n\n“ఇక్కడ ఇరవైఒక్క మెట్లున్నవి ! జాగర్త, కాలు జారిందో...” అంటూ ఒక భల్లూక రాయుడు ఉగ్రదత్తుణ్ణి హెచ్చరించి, మెట్లు దిగసాగాడు. ఉగ్ర దత్తుడి ఆశ్చర్యానికి అంతులేదు.\n\nబిలం మధ్యలో ఒక పెద్ద అగాధం, అందులో నుంచి పట్టపగలులా వెలుగు!\n\nఉగ్రదత్తుడూ, అతడి వెంట వున్న వాళ్ళూ మెట్లు దిగి, సమతలంగా వున్న ప్రదేశాన్ని చేరారు. ఆ ప్రదేశానికి చుట్టూ వున్న గోడలలో తాపడం చేసిన మణుల\n\nCHITRA\n\nమీద కూచున్న వ్యక్తి, ఉగ్రదత్తుడి కేని\nదృష్టి సారించి, తల పంకిస్తూ భల్లూక\nరాయుడితో ఏమో అన్నాడు. వెంటనే\nభల్లూకరాయుడు ఉగ్రదత్తుడున్న చోటుకు\nవచ్చి. ''అయన, మా నాయకుడు\nకంధుడు. నిన్ను దగ్గిరకు తీసుకు\nరావలసిందిగా చెప్పారు,'' అన్నాడు.\n\nఉగ్రదత్తుడు నిర్ఘయంగా, కంధుడి\nఎదుటకు వెళ్ళి నిలబడ్డాడు. కంధుడు\nఅతణ్ణి నిశితంగా చూస్తూ, ''నీతోబాటు\nమీ దేశాన్నుంచి పురిరాయుళ్ళచే అప\nహరించుకు రాబడిన వాళ్ళెందరు ?''\nఅన్నాడు.\n\n''నలుగురం. ఒకామె స్త్రీ.'' అన్నాడు\nఉగ్రదత్తుడు.\n\n'' వాళ్ళె క్కడున్నారో, నీకమైనా\nతెలుసా ?'' అని అడిగాడు కంధుడు.\n\n''తెలియదు,'' అంటూ ఉగ్రదత్తుడు\nఆశ్చర్యపొయాడు. కంధుడు యిలాంటి\nప్రశ్నలు తనను ఎందుకడుగుతున్నాడో,\nవీటి వెనక వున్న రహస్యం ఏమిటో\nఅతడికి అవగాహన కాలేదు.\n\nఉగ్రదత్తుడు తనను గురించే ఆలో\nచిస్తున్నాడని గ్రహించినవాడిలా కంధుడు\nచిరునవ్వునవ్వు. ''నేను, మీకు మిత్రుణ్ణి.\nమీ దేశాన్నుంచి మనుషుల్చి అవహరిం\nచుకురావటంలో నా కెలాంటి ప్రమేయం\n\nనుంచి దేదీప్యమానంగా కాంతి వస్తున్నది.\nఎదురుగా నిలువెత్తున ద్వారం ఒకటి\nవున్నది. దాని తలుపులు బంధించబడి\nవున్నవి. ఉగ్రదత్తుడి వెంట వచ్చిన\nభల్లూకరాయుళ్ళలో ఒకడు, ఆ తలుపుల\nదగ్గరకు వెళ్ళి, వాటి మీద గుప్పెటతో.\nమూడుసార్లు గట్టిగా కొట్టాడు. వెంటనే\nద్వారాలు తెరుచుకున్నవి. ఎదురుగా\nవున్న ఒక ఉన్నతాసనం మీద శిరస్త్రా\nఅంలో ఎలుగుబంటి చెవులు ధరించి\nవున్న. ఒక దృఢకాయుడు కూచుని\nవున్నాడు.\n\nభల్లూకరాయుడు అతడి దగ్గిరకు వెళ్లి,\nమందస్వరంలో ఏదో చెప్పారు. ఆసనం.\n\nలేదు. పులిరాయుళ్ళు మీ కెంత శక్తు వులో, నాకూ అంతే శక్తువులు. కొండ గుహల్లో, బిలాల్లో నేనూ, నా అనుచరులూ ఎంత రహస్యంగా కాలం గడపవలసి వస్తున్నదో నువ్వే చూశా వుగదా ? మీ దేశానికి, ఈ జ్వాలాద్వీపానికి మహమ్మారిలా దాపురించిన ఏకపాదుణ్ణి, అతడి భటులనూ సర్వనాశనం చేయటానికే, నేనూ, మీ దేశస్థుడైన మరొక వ్యక్తి ఒక పథకం ఆలోచించాం. బహుశా ఆ వ్యక్తిని నువ్వు గుర్తించగలవేమో చూద్దాం,'' అంటూ తన అనుచరులలో ఒకడికి సొంజ్ఞ చేశాడు.\n\nకంధుడి అనుచరుడు తమ నాయకుడి ఆసనానికి వెనకగా వున్న ఒక తలుపు తెరిచాడు. ఆ వెంటనే రుద్రుడు నవ్వుతూ ఉగ్రదత్తుణ్ణి సమీపించి, ''నిన్ను ప్రాణాలతో చూడగల ననుకోలేదు, ఉగ్రదత్తా!'' అన్నాడు ఆప్యాయంగా.\n\n''రుద్రుడు!'' అంటూ ఉగ్రదత్తుడు పరమాసంద భరితుడై. ''ఆరుద్రు డెక్కడ? చంద్రసేన ఏమయింది?'' అని ఆత్రుతగా ప్రశ్నించాడు.\n\n''ఆ యిద్దరూ ప్లిరాయుళ్ళ అధీసం లోనే వున్నారు. నేను మాత్రం ఈ కంధుడి అనుచరులవల్ల రక్తించబడ్డాను,'' అన్నాడు రుద్రుడు నిస్పృహగా.\n\nCHITRA\n\nకంధుడు లేచి నిలబడి ఉగ్రదత్తుడితో, ''నీ గురించి రుద్రుడి ద్వారా సర్వం తెలుసుకున్నాను. ఈనాటికి ఏకపాదుణ్ణి. అతడి మూకనూ నాశనం చేసే అవకాశం కలిగింది. నేనూ నీ స్పైహితుడైన రుద్రుడూ చేసిన పథకం మరేం లేదు. నీ పెంపుడు తండ్రి అయిన ఉగ్రాళుణ్ణి. అతడి సేవకులనూ ఈ ద్వీపం చేర్చి. వాళ్ళ సహయంతో ఏకపాదుడి కోటను ముట్టడించటం,'' అన్నాడు.\n\n''మీ స్వాధీనంలో వున్న భయంకర పకులు మహా కాయులైన రాకనులను మోయగలవా?'' అని అడిగాడు ఉగ్రదత్తుడు అనుమానంగా.\n\n\"అంత పెద్ద మహాకాయుల్చి మోసే శక్తి వాటికి లేదు. నీ బంధు గణమంతా పడవల్లో బయలుదేరి ఇక్కడికి రావల సిందే,\" అన్నాడు కంధుడు.\n\n\"నేను బందీగా వచ్చేప్పుడు, ఈ ద్వీపాన్ని, దీని చుట్టూ సముద్రం అంచుల వరకూ వున్న అగ్నిపర్వతాలనూ చూశాను. అగ్నిపర్వతాల నుంచి వెలువడిన లావా ద్రవం సముద్రతీరాన్నంతా మంటల మయం చేస్తున్నట్టు నాకు కనబడింది. అలాంటి స్థితిలో పడవలు తీరాన్నెలా చేరగలవు?\" అని అడిగాడు ఉగ్రదత్తుడు.\n\nఈ ప్రశ్న వింటూనే కంధుడు నవ్వి. తన అనుచరులకేసి నేగర్వంగా చూస్తూ, \"సముద్రతీరంలో మంటల పాలు కాకుండా, పడవలను ఒడ్డుచేర్పో కొన్ని ప్రదేశాలు నా అనుచరులకు తెలుసు. అసలు ప్రమాదం ఏకపాదుడి కోటను ముట్టడించటంలో వున్నది. ఆ తరవాత వాడు దొరికినా వాణ్ణి చంపటంలో మరింత పెద్ద ప్రమాదం వున్నది!\" అన్నాడు.\n\nకంధుడి మాటలు ఉగ్రదత్తుడికి సంభ్రమాశ్చర్యాలు కలిగించినై. అది గ్రహించిన కంధుడు అతణ్ణి తన వెంట పెట్టుకుని, ఒక రహస్య మార్గం గుండా బిలంలో నుంచి కొండ పైభాగానికి తీసుకుపోయి, \"అదుగో, ఆ మంటల మధ్య వున్నట్టు కనబడేదే ఏకపాదుడి కోట. ఇక్కణ్ణించి చూసిన ప్పుడు అది మంటల మధ్య వున్నట్టు కనబడినా, నిజానికి దాని చుట్టారు అగ్నిపర్వతాలు లేవు. దాన్ని చేరేందుకు సురషీతమైన ఒక మార్గం వున్నది. కాని, కోట మనం అక్రమించుకున్నా ఏకపాదుణ్ణి చంపటమే పెద్ద సమస్య!\" అన్నాడు.\n\n\"మన చేతిలో వాడు చిక్కటమంటూ జరిగితే, వాణ్ణి చంపటం ఎంతసేపు!\" అన్నాడు ఉగ్రదత్తుడు.\n\n\"వాడికి తిరుగులేని ఒక అద్భుత శక్తి వున్నది. అదేమిటంటే: వాడెవరి నెత్తురు చూసనా, లేక వాడి నెత్తురు ఎవరు చూసినా—తప్పక మరణిస్తారు!\" తిన్నాడు కంధుడు. —(ఇంకావుంది)"
        },
        {
            "title": "సేవకుడిసలహాలు",
            "page_start": 29,
            "author": "కల్పితం",
            "pdf_page": 28,
            "content": "## సేవకుడిసలహాలు\n\nపట్టువదలని విశ్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శ్రీహాన్ని దించి భుజాన వేసుకుని, ఎప్పటి లాగే మౌనంగా శ్మణానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా, అర్ధరాత్రివేళ నక్కలూ, భూతప్రేతాలా సంచరించే యీ శ్మణానంలో, నువ్వు పడుతున్న శ్రమ చూస్తూంటే, జాలి కలుగుతున్నది. మేధావులైన మనుషుల ప్రవర్తన, ఒకొక్కక్కసారి విచిత్రంగా వుంటుంది. నువ్వు ఆలాంటి వాళ్ళల్లో ఒకడివేమో అన్న శంక కలుగుతున్నది. ఈ మేధా వులు ప్రపంచం ఒక పద్మవ్యూహం, అనుకుంటారు. అయినా, యితరులకు ఏవైనా సమస్యలు ఎదురైనప్పుడు మౌనంగానో, మూగవాళ్ళుగానో వుండిపోలేరు. ఆ కారణంగా, వాళ్లు చిక్కులపాలవుతూంటారు. ఇందుకు ఉదాహరణగా, మేధావి అయిన\n\n## బేతాళ కథలు\n\nఒక సేవకుడు, రాజుశ్రయాన్ని కోల్పోయిన\nకథ చెబుతాను, శ్రమ తెలియకుండా,\nవిను,'' అంటూ యిలా చెప్పసాగాడు:\n\nచంద్రశిలా రాజ్యపాలకుడైన చరిత్రార్థుడి\nకొలువులో, సుచరితుడనే సేవకుడుండే\nవాడు. వాడు చురు కైనవాడు; ఏ సమస్య\nనైనా, అన్ని కోణాల నుంచి చూడగల\nమేధావి. అయితే, వాడి ప్రతిభను రాజు\nచరిత్రార్థుడు గమనించలేదు. సుచరితుడు\nకూడా తన తెలివితేటలను, రాజు దగ్గిర\nఏనాడూ ప్రదర్శించే ప్రయత్నం చేయ\nలేదు.\n\nఒకనాడు చరిత్రార్థుడు, ఏదో విషయం\nగురించి తీవ్రంగా ఆలోచిస్తూండగా,\n\nసుచరితుడు, ఆయనకు ద్రాక్షపానియం\nయిచ్చేందుకు వెళ్ళాడు. రాజు, ఏదో\nసమస్య గురించిన దీర్ఘాలోచనలో వున్నా\nడని గ్రహించిన సుచరితుడు, ఆయనను,\n''మహారాజా, తీవ్రాలోచనలో వున్నట్టు\nన్నారు. ఆదేమిటో తెలుసుకోవచ్చునా ?''\nఆని ఆడిగాడు.\n\nఇందుకు రాజు నవ్వి, ''మహారాజు\nనైన నాకే, ఆ సమస్యను ఎలా పరిష్క\nరించాలో తెలియడం లేదు; నీపల్ల నేమవు\nతుంది? అయినా, చెప్పతాను విను. మన\nరాజ్యంలో, నిశితుడనే గజడొంగ ఆగడాలు\nమితిమీరి పోతున్నవి. వాడెందరినో దోచు\nకుంటున్నాడు. వాణ్ణి బంధించేందుకు\nచేసిన ప్రయత్నాలేవీ ఫలించలేదు. ప్రజలు\nతమ ఆస్తులకు రకణ కల్పించలేక\nపోతున్నానని, నన్ను నిందిస్తున్నారు.\nనువ్వే రాజువైతే, ఈ కఠినమైన సమస్యను\nఎలా పరిష్కరించేవాడివి?'' ఆని ప్రశ్నిం\nచాడు.\n\nసుచరితుడు ఒక్కకణం ఆలోచించి,\n''మహారాజా, నేనే రాజునైతే, యీ\nసమస్యను యిలా పరిష్కరించేవాడిని !\nమన నగరానికి దాపులనున్న మైదానంలో,\nకొంతమంది కూలీలచేత. తవ్వకపుపనులు\nప్రారంభించేవాడిని. ఆక్కడి నేల కింద,\nఒక పురాతన శివాలయపు శిధిలాలున్నా\n\nయనీ, అందులో స్వర్ణ సందివిగ్రహం వున్నదనీ, ప్రజలలో ప్రచారం చేయించే వాడిని. ఇది నిశితుడి చెవిని పడకపోదు. ఈ స్వర్ణ సందివిగ్రహం సంగతి తెలుసుకో వాలని, వాడు కూలీగా ఆక్కడికి వచ్చి తీరుతాడు. నిజానికి తవ్వకాలు జరిపేది, కూలీల వేషంలో వున్న. మన సైనికులే! వాళ్ళచేత, కొత్త ముఖాలు కన్పించగానే, పట్టి బంధించే ఏర్పాటు చేసేవాడిని. దీనితో నిశితుడు తేలికగా దొరికిపోతాడు.'' అని చెప్పాడు.\n\nఇది విన్న రాజు చరిత్రార్థుడు. సుచరి తుడి ఆలోచనాపటిమకు ఎంతగానో ఆశ్చర్యపోయి, వాడు చాలా తెలివైనవాడని గ్రహించాడు. ఆయన, వాడి సలహా\n\nప్రకారం చేసి, నిశితుణ్ణి పట్టుకుని కాగా గారంలో వేయించాడు.\n\nకొంతకాలం గడిచాక, రాజుకు మరొక సమస్య ఎదురైంది. పొరుగు రాజు సింహ భూపతి, చరిత్రార్థుడి మీద యుద్ధం ప్రకటించాడు. చంద్రశిలా రాజ్యం సైనికంగా, పొరుగు రాజ్యం కన్న బలహీనమైనది; యుద్ధం జరిగితే, ఓటమి తప్పదు.\n\nఈ సమస్యను, ఎలా పరిష్కరించడమా అని రాజు ఆలోచిస్తూండగా, ఆయన దృష్టి, ఉద్యానంలో మొక్కలకు నీళ్ళు పోస్తున్న సుచరితుడి మీద పడింది.\n\nఆయన, వాణ్ణి పలిచి, సంగతి చెప్పి, ''నీవే రాజువైతే, ఈ సమస్యను ఎలా పరిష్కరించేవాడివి?'' అని అదిగాడు.\n\nఅందుకు సుచరితుడు, 'మహారాజా, ఆ సింహభూపతి, హాతత్తుగా మన మీద దాడి చేయకుండా, అహం కొద్దీ ముందుగా యుద్ధ ప్రకటన చేయడం మేలే అయింది. అతడు పెద్ద సైన్యంతో, మన సరిహద్దులు దాటాలంటే, సన్నని లోయ మార్గం ఒక్కటే శరణ్యం. మీరు, మన సైనికులను, లోయ పైన యిరుపక్కలా సమాయత్తం చేయండి. మన వైపు లోయ ముఖద్వారం దగ్గిర, అశ్వసైనికులను కాపలా వుంచండి. శత్రుసైనికులు లోయ ప్రవేశించాక, మన సైనికులు పైనుంచి, వాళ్ళ మీదికి బండరాళ్ళు దొర్లిస్తారు. వాటి దెబ్బకు చావగా మిగిలిన శత్రువులు,\n\nచెల్లాచెడరై పారిపోయే సమయంలో, వాళ్ళ మీద, మన సైనికులు బాణ ప్రయోగం చేయాలి. ఒకవేళ కొందరు సైనికులు మొండిగా ముందుకు వస్తే, వాళ్ళను లోయ ముఖద్వారంలో వున్నమన ఆశ్వికులు తుదముట్టిస్తారు.'' అన్నాడు.\n\nరాజు, సుచరితుడు చెప్పినట్టే చేసి, శత్రుసైన్యాలను చెల్లాచెడరు చేసి పార దోలాడు.\n\nదీనితో సుచరితుడి మేధాశక్తి మీద, చరితార్థుడికి మంచి నమ్మకం ఏర్పడింది. ఆయన, వాడితో, ''నిన్ను, నా ప్రధాన సలహాదారుగా నియమించాలని, ఆలోచిస్తున్నాను. ఏమంటావు?'' అన్నాడు.\n\nఅందుకు సుచరితుడు, ''మహారాజా, పదవి బాధ్యతను పెంచుతుంది. బాధ్యత ఆలోచనను కుంటుపరుస్తుంది. నేనప్పుడు, యింత స్వేచ్ఛగా ఆలోచించలేను. అంతే కాక, నా సలహాలతో, మీరు రాజ్యపాలన చేస్తున్నారని తెలిస్తే, ప్రజలు మిమ్ములను తక్కువగా అంచనా వేస్తారు. ఆందువల్ల, నన్నుయిలాగే వుండనివ్వండి.'' అన్నాడు వినయంగా.\n\nరాజుకు, సుచరితుడు చెప్పింది, సమంజసంగానే తోచింది.\n\nమరి కొంతకాలం తర్వాత, విధ్వంసకుడనే రాకనుడు, చంద్రశిలా రాజ్యం సమీ\n\nపంలో వున్న అరణ్యంలో ప్రవేశించి,\nఅటుగా పొయే ప్రయాణీకులను చంపి\nతినసాగాడు. రాజు చరిత్రార్థుడు వేగులను\nపంపి విచారించగా, రాక్షసుడు మహా శక్తి\nవంతుడని తెలియవచ్చింది.\n\nఆయన, సుచరితుణ్ణి పిలిపించి,\nసమస్య వివరించి, ‘‘నీవే రాజువైతే, ఏం\nచేసేవాడివి?’’ అని ప్రశ్నించాడు.\n\nఅందుకుసుచరితుడు, ‘‘విధ్వంసకుణ్ణి,\nమనం యుక్తితో జయించాలి! నేనే\nరాజునైతే, యిలా చేసివుండేవాణ్ణి.'' అని\nతన పథకం వివరించాడు.\n\nఅది రాజుకు నచ్చింది. ఆయన, ఆ\nరోజే రథంమీద, విధ్వంసకుడున్న అరణ్య\nప్రాంతానికి వెళ్ళాడు.\n\nరాజును చూసిన విధ్వంసకుడు, పెద్దగా\nబొబ్బరించి, ‘‘ఎంతధైర్యం! నా ఎదుటికే\nరావడమా? ఎవరుమవు్య?’’ అని\nఅడిగాడు.\n\n‘‘విధ్వంసకా! నేనీ రాజ్యాన్ని పొలించే\nరాజును. నువ్వు అరణ్యంలో దొరికిన\nవారిని దొరికినట్టు తింటుంటే, ప్రజలు\nప్రాణభయంతో నన్ను నిందిస్తున్నారు.\nఇకనుంచి నేనే, రోజుకు నలుగురు\nదృఢకాయుల్ని, నీథగిరకు పంపిస్తూం\nటాను. దారేపొయే వారి జోలికి మాత్రం\nపొకు.'' అన్నాడు రాజు చరిత్రార్థుడు.\n\nవిధ్వంసకుడు, ఈ ఏర్పాటుకు ఒప్పు\nకున్నాడు. అప్పుడు రాజు, వాణ్ణి,\n‘‘నీనుంచి, నాకొక్క చిన్న సాయం\n\nకావాలి. ఈ దాపులనే, ఒక పెద్ద లోతైన సరస్సు వున్నది. కొంతకాలం క్రితం, దొంగలు మా అంతఃపురం ప్రవేశించి, మా ఆరాధ్య దేవత స్వర్ణ విగ్రహాన్ని దొంగిలించారు. భటులు వెంటబడగా, వాళ్ళా విగ్రహాన్ని సరస్సులోకి విసిరి వేశారు. దొంగలైతే దొరికారుగాని, విగ్రహం సరస్సులోనే వుండిపోయింది. ఎవరూ, అందులో దిగ సాహసించడంలేదు. నువ్వా విగ్రహాన్ని వెదికి బయటకు తీయాలి,” అని కోరాడు.\n\nవిధ్వంసకుడు జబ్బలు చరించి, “అదెంతపని! సరస్సుకు దారితెయి్యు.” అన్నాడు.\n\nఇద్దరూ సరస్సు వద్దకు వెళ్ళారు. ఆ సరస్సంతా భయంకరమైన ఊచిమయం. ఆ సంగతి తెలియని విధ్వంసకుడు, అమితగర్వంతో సరస్సులోకి దూకి, అందులో వున్న ఊచిలో చిక్కుకుని, ఎంత ప్రయత్నించి బయటికి రాలేక, మునిగిపోయాడు.\n\nరాజు తిరిగివచ్చి, చరిత్రార్థుణ్ణి ప్రశం సించి, “నీమేధాశక్తి అమోఘం! నిన్ను ఘనంగా సన్మానించాలనుకుంటున్నాను,” అన్నాడు.\n\nఇందుకు సుచరితుడు ఒప్పుకోక, “మహారాజా, అభినందన సభలూ, సన్మానాలూ అహంకారాన్ని పెంచుతాయి. అప్పుడు, నేనింత సరళంగా ఆలోచించ లేను. నన్నిలాగే వుండనివ్వండి,” అన్నాడు.\n\nఇది జరిగిన కొన్నాళ్ళకు, చారుల ద్వారా రాజు, రాజోద్యోగులలో లంచగొండి తనం విపరీతంగా పెరిగిపోతున్నదని తెలుసుకున్నాడు.\n\nఆయన, సుచరితుడితో, “రాజోద్యోగులలో లంచగొండితనం ఎక్కువైపోయింది. నీవే రాజువైతే, ఏం చేసే వాడివి?” అన్నాడు.\n\nసుచరితుడు కొద్దిసేపు మౌనంగా పూరుకుని, “మహారాజా, నేను రాజు\n\nకావడం అన్నది కలలో మాట. రాజరికం\nఅన్నది, వంశపారంపర్యంగా గాని, లేక\nఖడ్గబలంతోగాని మాత్రమే సాధించవచ్చు.\nకాని, దాన్ని నిలుపుకునేందుకు, సొంత\nఆలోచనాశక్తి అవసరం అవుతుంది.\nనేను రాజభక్తిగల సామాన్య పౌరుణ్ణ,'\nఅన్నాడు.\n\nచరిత్రార్థుడు, ఆ జవాబు విని, ఒకటి,\nరెండు కణాలు ఆలోచిస్తూ పూరుకుని,\nతల పంకించి, తర్వాత కోపంగా,\n‘‘నుచరితా, నిన్నీ కణమే ఉద్యోగం\nనుంచి తొలగిస్తున్నాను. మరెక్కడికైనా\nపోయి బతుకు !'' అన్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, '‘రాజా,\nఆనాటివరకూ రాజుకు ఎదురైన ఎన్నో\nగడ్డు సమస్యలకు, మంచి సలహాలిచ్చి\nతోడ్పడిన సుచరితుడు, రాజోద్యోగుల\nలంచగొండితనం విషయమై, ఎందుకు\nసలహా యివ్వ నిరాకరించాడు? ఎంతో\nకాలంగా, తన మేధాశక్తితో సమస్యల\nపరిష్కారానికి సాయపడిన సేవకుణ్ణి.\n\nఆంత నిర్దయగా రాజు ఎందుకు పనిలో\nనుంచి తొలగించాడు? ఈ సందేహానికి\nసమాధానం తెలిసి కూడా చెప్పకపోయావో,\nనీతల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, '‘రాజు, సేవ\nకుడి ప్రవర్తనలో, అంతగా సందేహపడ\nవలసిన గూఢ రహస్యం ఏమిలేదు.\nసుచరితుడు, తానక్కడ వున్నంతకాలం,\nరాజు స్వయంగా ఆలోచించలేడని గ్రహిం\nచాడు. అందుకే, రాజుకు కోపంవస్తుందని\nతెలిసీ, సలహా యివ్వ నిరాకరించాడు.\nఇది అర్థం చేసుకున్న చరిత్రార్థుడు,\nసుచరితుణ్ణి ఉద్యోగంనుంచి తొలగిం\nచాడు. ఇందులో, రాజు నిర్దయగా\nప్రవర్తించాడన్న ప్రశ్న తలఎత్తదు. అంత\nమేధావి అయిన సుచరితుడు, ఎక్కడ\nఅయినా సుఖంగా బతకగలడని, ఆయనకు\nతెలుసు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై.\nతిరిగి చెల్చెక్కడు.\n—(కల్చితం)\n\nమారు తాళంచెవి\n\nశివపురంలో పుండే శేషన్న అనే అతను, తాళాలు బాగుచేయడంలోనూ, మారు తాళం చెవులు తయారు చెయ్యడంలోనూ సిద్ధహస్తుడు.\n\nఒకనాడు రామయ్య అనే రైతు, శేషన్న దగ్గిరకు ఒక తాళంచెవి పట్టుకొచ్చి, “శేషన్నా, యిలాటిదే మరొక తాళంచెవి చేసిపెట్టు,” అన్నాడు.\n\nరామయ్యను, కొత్తతాళం చెవికోనం, మర్నాడు రమ్మన్నాడు శేషన్న.\n\nరామయ్య మర్నాడు శేషన్న దుకాణానికి వెళ్ళాడు. శేషన్న అతడికి రెండు తాళం చెవులు యిచ్చాడు.\n\nరామయ్య, శేషన్న తయారుచేసిన తాళంచెవి కేసి పరీక్షగా చూస్తూ, “ఇది బాగా పని చేస్తుందంటావా?” అని అడిగాడు.\n\nదానికి శేషన్న గర్వంగా, “నా పనితనం గురించి, మీకు తెలిసెవుంటుంది! నేను తయారు చేసిన తాళంచెవి పనిచేయకపోవడమంటూ, యింతవరకు జరగలేదు,” అన్నాడు.\n\nఅది విని రామయ్య, “అందుకేగదయ్యా, నీదగ్గిరకొచ్చింది. వెధవది, యీ తాళంచెవి పని చెయ్యడంలేదు. అందుబాటే యింకో తాళంచెవి చేయించాల్సి వచ్చింది!” అన్నాడు, తాను శేషన్నకిచ్చిన తాళంచెవి చూపిస్తూ.\n\n—సి. ఎన్. ఎ. పరీఫ"
        },
        {
            "title": "మారు తాళంచెవి",
            "page_start": 36,
            "author": "సి. ఎస్. ఎ. షరీఫ్",
            "pdf_page": 36,
            "content": "మనదేశపు అద్భుతాలు :\n\nఫతేపూర్ సిక్రీ\n\nఅగ్రా నగరానికి నలభై క. మీ. నైరుతి\nదిశగా, కొండమీద ఒక అద్భుతమైన\nకోట వెలుగొందుతున్నది. అక్బర్\nచక్రవర్తి నిర్మించిన ఈ కోట, అచిర\nకాలంలోనే వదిలిపెట్టబడి నిర్మానుష్య\nమయింది!"
        },
        {
            "title": "ఫతేపూర్ సిక్రీ",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 37,
            "content": "అక్ట్రాప్ ఎన్నో ప్రాంతాలను జయించి\nసుచితాలమైన రాజ్యం స్థాపించాడు.\nఅయినా అయనకు చాలా కాలం సంచాన\nప్రాప్తి లేకపోవడంతో విచార గ్రస్తు\nడయ్యాడు. ఆ సమయంలో, అయన\nకొండమీద నివసిస్తున్న షెక్‌నలిం చిన్హి\nఅనే ఒకవశీరు మహిమలను విని,\nఅయన్ను దర్శించి ఆశిస్సులు పొందాడు.\n\nకొన్నాళ్ళకు, అక్ట్రాప్ హైందవ సతిమణి\nఒక చక్కటి కొడుకును కన్నది. పశీరు\nమీది భక్తి కారణంగా అక్ట్రాప్ తన\nచిడ్డకు నలిం అని నామకరణం చేశాడు.\nఅతడే అ తరవాత జహంగీరుగా పేరు\nగాంచాడు.\n\nపశీరుకు సాధ్యమైనంత సమీపంలో\nనివసించాలని, అక్ట్రాప్ తన రాజధానిని\nఅగ్రానుంచి నితి కొండమీదకు మార్చ\nడానికి సంకల్పించాడు. కోట నిర్మాణం\nచకచకా ప్రారంభమయింది.\n\nనితినుంచి అక్ట్చర్ 1573వ సంవత్సరం\nగుజరాత్ మీదికి దండయాత్ర జరిపాడు.\nమొదట ఎన్నో అవరోధాలు ఎదురయి\nనప్పటికి, చివరికి అక్ట్చర్ విజయం\nసాధించి, తన రాజధానికి చేరుకున్నాడు.\nతన విజయానికి చిహ్నంగా అక్ట్చర్ నితికి,\nపతేపూర్ (విజయనగరం) అన్న మాటను\nకలిపాడు.\n\nఅక్ట్చర్ ఈ కోటలో పదిహేను సంవత్సరాలు గడిపాడు. ఆయన, తన మంత్రి, మిత్రుడూ ఆయిన బీర్ఐల్‌తో కలిసి ఇక్కడ కొంతకాలం హాయిగా గడిపాడు. స్నూపనిద్ద గాయకుడు తాన్‌సేన సైతం, ఈ అందమైన కోట, నుందర పరినరాల పట్ల ఎంతో ఆకర్షితుడయ్యాడు.\n\nకాని, ఈ సండేషం అట్టికాలం కొనసాగ\nలేదు. పతేపూర్ నితిలో నీటి ఎద్దడి\nఏర్పడింది. అక్కడి ప్రజల దాహం\nతిర్చడానికి గుక్కెడు నీళ్ళు లేకుండా\nపోయాయి. ఎంత ప్రయత్నించినప్పటికి\nనీటి కరువు తగ్గలేదు. అందువల్ల కోటను\nవదిలిపెట్టవలనిన నిర్వంధం ఏర్పడింది.\n\nనెలమట్టం నుంచి 176 అడుగుల ఎత్తూ, వెదికనుంచి 134 అడుగుల ఎత్తూగల, భారతదేశంలోనే ఎత్తయిన సింహ ద్వారమైన బులాండ్ దర్వాజా ఇక్కడే ఉన్నది. చలువరాతితోనూ, నున్నుపు రాళ్ళతోనూ నిర్మించబడిన బ్రహ్మండమైన ఈ నింపద్వారం చూపరులను ఎంతగానే అకర్షిస్తున్నది.\n\nఇక్కడి మరొక ముఖ్యమైన భవనం\nహవామహల్. ఈ కోట వైభవసేతంగా\nవెలసిన రోజులలో అంతఃపుర స్ర్రలు\nనిపసించిన ఈ భవనం, అల్లనల్లన గాలి\nవీచడానికి అనువుగా ఐదంతస్థులు కలిగి\nఉన్నది.\n\nచక్రవర్తి ఈ కోటను వదిలిపెట్టాక,\nకేవలం ఇక్కడి శిల్పనంపద కోనమై\nదీనిని పరిర్ణించడం అన్నది అంత\nనులభంకాదు. క్రమాక్రమంగా దీని\nవైభవం తీవ్రించసాగింది; కోట శిథిలం\nకాసాగింది. అయితే, ఈనాడు వశేపూర\nనితీ మళ్ళీ ప్రాముఖ్యతను సంతరించు\nకుంటున్నది!\n\nతెల్లకుందేలు\n\nజిపాను దేశానికి కొంత దూరంలో కుందేళ్ల దీవి ఉండేది. ఆక్కడ అన్ని రంగుల కుందేళ్ళూ ఆసంఖ్యాకంగా ఉండేవి, కాని స్వచ్ఛమైన తెల్లకుందేలు ఒకే ఒకటి ఉండేది. ఆ తెల్లకుందేలు రోజూ సముద్రం ఉత్తర తీరపు ఇసుకలో పడుకుని జపాను తీరం కేసి తదేక ధ్యానంగా చూస్తూ ఉండేది. ఆ కుందేలుకు ఆక్కడికి వెళ్ళి, ఆక్కడి వింతలన్నీ చూడాలని గాఢమైన కోరిక ఉండేది.\n\nతెల్లకుందేలుకు ఈ కోరిక కలగటానికి కారణం ఒక మొసలి. అది అప్పుడప్పుడూ జపాను తీరం నుంచి కుందేళ్ళ దీవికి వచ్చి ఆక్కడి ఇసుకలో విహరించేది. తెల్లకుందేలుకూ దానికీ మంచి స్నేహమయింది. జపాను తీరాన మురికి ఇసుక ఉంటుందనీ, ఆక్కడ మనుషులనే ప్రాణులుంటారనీ, వాళ్ళు నిటారుగా\n\nనిలబడి కింది కాళ్ళతో నడుస్తారని, పై కాళ్ళతో పనులు చేస్తారని, వాళ్ళకో చక్రవర్తి ఉంటాడనీ, ఆయన కొక కూతు రున్నదనీ, ఆమె జుట్టు అమావాస్య చీకటి లాగానూ, ఆమె శరీరచ్ఛాయ ప్ణార్ణమి వెన్నెల లాగానూ ఉంటుందనీ ఏవేవో కబుర్లు చెప్పేది. మొసలి చెప్పే కబుర్లు వింటున్న కొద్దీ కుందేలుకు, సముద్రం దాటి ఆక్కడికి వెళ్ళి ఆ వింతలన్నీ స్వయంగా చూడాలన్న కోరిక మహింత తీవ్రమయేది.\n\nఒకసారి మొసలి, తెల్లకుందేలుతో, చక్రవర్తి కూతురుని పెళ్ళాడతామని ఎందరో గొప్ప గొప్ప యువకులు వస్తున్నారనీ, ఆమె వారి నెవరినీ పెళ్ళాడటానికి ఒప్పుకోలేదనీ చెప్పింది. ఇంకొక రోజూ మొసలి సరికొత్త వార్త తెచ్చింది: దూర ప్రాంతం నుంచి ఆయిదుగురు రాజకుమా"
        },
        {
            "title": "తెల్లకుందేలు",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 41,
            "content": "రులు చక్రవర్తికూతుర్పి పెళ్ళాడ గోరి\nవస్తున్నారట; వారిలో ఎవరినో ఒకరిని\nచక్రవర్తి కూతురు పెళ్ళాడ వచ్చునని\nపుకారుగా ఉన్నదట.\n\nతెల్లకుందేలుకు జపాను వెళ్ళాలన్న\nకోరికా, ఆ చక్రవర్తి కూతుర్పి ఒక్కసారి\nచూడాలన్న కోరికా ప్రబలమయింది. అది\nతన స్నేహితుడైన మొసలితో, ''అన్నా,\nనన్ను నీ వీపు మీద ఎక్కించుకుని\nసముద్రం దాటించావంటే నీకుయావజ్ఞీవం\nరుణపడి ఉంటాను,'' అన్నది.\n\n''నేనాపని చేశానంటే మీ బంధువు లంతా నాతో విరోధం కడతారు. నేను మీ తీరానికి వచ్చి మెత్తని, తెల్లని ఈ ఇసు\n\nకలో పడుకోవటానికి ఉండదు,'' అని మొదట మొసలి అభ్యంతరం చెప్పింది. కాని, తెల్లకుందేలు ఆవేదన చూడలేక చివరకు సరేనని, దాన్ని తన వీపు పైన ఎక్కించుకుని జపాను తీరానికి చేర్చింది. ఆ తీరం నిండా గులకరాళ్లూ, నల్లని మట్టి ఉన్నాయి.\n\nతెల్లకుందేలు తీరం నుంచి కొంత\nదూరం వచ్చేసరికి ఒక కుక్క దాని\nవెంటపడి పీకింది. ఎన్నడూ ఎరగని ప్రాణ\nభయం తెల్లకుందేలుకు పట్టు కున్నది.\nకుక్క చేసిన గాయాలతో బాధపడుతూ,\nఅది ఉప్పుటేరు దగ్గిరికి వచ్చింది. ఏటి\nమీదుగా ఒక వంతెన ఉన్నది. వంతెన\nకింద దట్టంగా తుంగ ఉన్నచోట తెల్ల\nకుందేలు దాకుట్కి, తాను తన స్వదేశాన్ని\nవిడిచి వచ్చినందుకు పశ్చాత్తాప పడ\nసాగింది.\n\nకొంత సేపటికి వంతెన మీద గుర్రాల\nడెక్కల చప్పుడయింది. కుందేలు వంతెన\nకింది నుంచి ఇవతలికి వచ్చి, మొట్ట\nమొదటిసారి మనుషులను చూసింది.\nనలుగురు మనుషులు గుర్రా లెక్కి\nవస్తున్నారు. ''చక్రవర్తి కుమార్తె ఇంటికి\nదగ్గిర దారి ఏదో?'' అని వాళ్ళు తమలో\nతాము అనుకోవటం కుందేలు విన్నది.\nఅన్నదమ్ములైన ఆయిదు గురు రాజ\n\nకుమారులు చక్రవర్తి కూతుర్ని పెళ్ళాడ\nగోరి వస్తున్నారని మొసలి చెప్పింది.\nవారిలో నలుగురు వీళ్ళయి ఉంటారని\nకుందేలు ఊహించి, తనను కూడా వాళ్ళ\nవెంట తీసుకుపొమ్మని బతిమాలింది.\n\n'నీ గాయాలూ, నుపూనూ ! నిన్ను\nతీసుకుపోతే చక్రవర్తి కూతురు ఎంతైనా\nసంతోషిస్తుంది !' అని రాజకుమారులు\nతెల్లకుందేలును అవ హేళ్లి చేశారు.\nవారిలో ఒకడు తెల్లకుందేలును నీటిలో\nస్పానం చేసి, ఇసుకలో పొర్లమనీ, అలా\nచేస్తే గాయాలు మానుతాయనీ అన్నాడు.\n\nనిజమే సనుకుని కుందేలు ఉప్పుటే\nరులో స్పానం చేసింది. ఉప్పునీరు తగల\nగానే దాని గాయాలు భగ్గున మంట\nపెట్టాయి. మంట తగ్గుతుందనే ఆశతో\nఅది మురికి ఇసుకలో పార్లింది. బాధ\nమరింత ఎక్కువ కావటమే కాక, తెల్లని\nపాలనురుగు లాటి దాని ఒళ్ళంతా\nమలినమైటోయి. ఆసహ్యంగా తయా\nరయింది.\n\n'ఛి, పాడు మనుషులు ! వీళ్ళకన్న\nకుక్కలే నయం,' అనుకున్నది కుందేలు.\nఅది వంతేన దగ్గిరికి వచ్చి, కంటికి మంటికి\nఏకధారగా ఏడవసాగింది.\n\nఇంతలో పంతేన మీదుగా మరొక\nమనిషి వచ్చాడు. నాలుగు పెద్ద పరుపు\n\nచుట్టలు వీపున మోసుకుని, వంగినడుస్తూ\nవచ్చే ఈ మనిషి ఏడుస్తున్న కుందేలును\nచూసి, తన వీపు మీది బరువు దించి,\nకుందేలును ఆప్యాయంగా తన చేతుల్లోకి\nతీసుకుని, 'అయ్యో. పాపం! ఇలా మట్టి\nకొట్టుకుని ఏడుస్తున్నా వేమిటి?' అని\nఆడిగాడు.\n\nఈ మనిషి మంచివాడని కుందేలు\nవెంటనే గ్రహించి, తన కథ అంతా\nచెబుతూ, గుర్రాల మీద అటుగా వెళ్ళిన\nనలుగురు దుర్మార్గులూ చేసిన పని కూడా\nచెప్పింది. వాళ్ళు తన అన్నలేననీ, తాను\nఅయిదో రాజకు మారుణ్ణానీ అతను\nచెప్పాడు. వాళ్ళు నలుగురే చక్రవర్తి\n\nకూతుర్పి పెళ్ళాడగోరి వచ్చారుట. ఇతను వాళ్ళ నౌకరుగా వచ్చాడుట.\n\n“నుపు మాత్రం చక్రవర్తి కూతుర్పి ఎందుకు పెళ్ళాడరాదు? ఆమె చాలా అందగత్తె అని నా స్నేహితుడు చెప్పగా విన్నాను,” అన్నది కుందేలు.\n\nఅతను కుందేలును మంచినిటితో కడిగాడు. వెంటనే దాని బాధ ఉపశమించింది. తరవాత దాని గాయాల మీద తుంగ పుప్పోడి చల్లి అతను, “తెల్ల కుందేలూ, నువ్విక్కడే పడుకుని కునుకు తియ్యి. నేను పరుపుచుట్టలు మా అన్నలకు చేర్చి. నిన్ను చక్రవర్తి కూతురు దగ్గిరికి తీసుకుపోతాను,” అన్నాడు.\n\nఅతను తన అన్నల పరుపుచుట్టలు చేరవేసి తిరిగి వచ్చేసరికి తెల్లకుందేలు వంతెనవద్ద ఇంకా నిద్రపోతూనే ఉన్నది. అప్పటిక దాని గాయాల మీద రోమం పెరిగిపోయింది. అయిదో రాజకుమారుడు కుందేలును ఎత్తుకుని చక్రవర్తి కుమార్తె అంతఃపురానికి చేరేసరికి, అతని అన్నలను\n\nచక్రవర్తి కుమార్తె నిరాకరించటం కూడా అయిందని తెలిసింది.\n\nద్వారపాలకులు వెళ్ళి చక్రవర్తి కూతురితో, మరొక రాజకుమారుడు ఆమెను పెళ్ళాడగోరి వచ్చాడనీ, అతని వెంట ఒక తెల్లకుందేలు ఉన్నదనీ చెప్పారు.\n\n“తెల్లకుందేలా? అలాటిది ఉంటుందని ఎన్నడూ వినను కూడా లేదే. అతణ్ణి లోపలికి పంపండి,” అన్నది రాజకుమార్తె.\n\nఆమె తెల్లకుందేలును ఎత్తుకుని, దాని ఒళ్ళంతా దువ్వి, “ఎంత అందంగా ఉంది,” అని ముచ్చటపడింది. తెల్ల కుందేలు ఆమెకు ఆ రాజకుమారుడు తనకు చేసిన మేలు గురించి చెప్పి. అతన్ని పెళ్ళాడమని సలహా ఇచ్చింది. చక్రవర్తి కూతురు ఒప్పుకున్నది. ఆమెకూ, అయిదో రాజకుమారుడికి వైభవంగా పెళ్లి అయింది.\n\nతెల్లకుందేలు తన దేశానికి తిరిగి పోలేదు. దాని జీవితమంతా చక్రవర్తి కుమార్తె వద్దనే గడిచిపోయింది.\n\nఉత్తరామాయణం\n\nరాముడు చేసిన అద్భుతమైన యజ్ఞానికి వార్మీకి తన శిఘ్యులతో కూడా వచ్చి, ఋషివాటికలో తన కోసం ప్రత్యేకించిన పర్ణశాలలో బస చేశాడు. తాను రచించిన రామాయణాన్ని ఎక్కడపడితే అక్కడ గానం చెయ్యటానికి తన శిఘ్యులకు ఆయన అనుమతి ఇచ్చాడు. ఆయన కుశలవులతో, 'మీరెవరి బిడ్డలని ఎవరన్నా అడిగితే వార్మీకి శిఘ్యులమని చెప్పండి. డబ్బీసై పుచ్చుకోకండి. రాముడు పిలిసై ఆయన ఎదట కూడా రామాయణాన్ని గానం చెయ్యండి. రాజు గనక ఆయన పట్ల మర్యాద చూపండి,' 'అన్నాడు.\n\n'అలాగే తాతా,' 'అని వాళ్ళు పర్ణశాల నుంచి బయలుదేరారు.\n\nవాళ్ళు రాగ తాళ యుక్తంగా రామాయ దాన్ని అద్భుతంగా గానం చేస్తున్న సంగతి విని రాముడు వారిని పెద్ద సదస్సు మధ్యకు పిలిపించి, గానం చెయ్యమన్నాడు.\n\nఆ మహాసదస్సులో మునులూ, రాజులూ, పండితులూ, పారాటికులూ, సంగీతవేత్తలూ, కళాకారులూ, నాట్యం తెలిసినవారూ, ఇంకెందరోమహానుభావులు ఉన్నారు.\n\nఆ రోజు కుశలవులు రామాయణం నుంచి మొదటి ఇరవై సర్గలూ పాడారు. రాముడు లక్ష్మణుడితో, 'ఈ కుర్రవాళ్లకు పద్దెనిమిది వేల సువర్ణ లిప్పంచు,' 'అన్నాడు. కాని లక్ష్మణుడు వారికి వేరు వేరుగా బంగారం ఇవ్వబోతే వాళ్ళు."
        },
        {
            "title": "ఉత్తరరామాయణం",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "“ఈ బంగారం మా కెందుకు? మేము అరణ్యంలో కందమూల ఫలాలు తిని జీవించేవాళ్ళం,” అన్నారు.\n\nరాము డా మాటలు విని ఆశ్చర్యపడి, “అబ్బాయిలూ, మీరు పాడే ఈ కావ్యం ఎంత ఉంటుంది? దాన్ని ఎవరు రాశారు?” అని అడిగాడు.\n\n“దీన్ని వార్మీకి మహాముని రాశారు. ఆయన కూడా ఈ యజ్ఞానికి వచ్చి ఉన్నారు. మీకు వినాలని ఉంటే రోజూ గానం చేస్తాం,” అన్నారు సీత కొడుకులు వినయంగా.\n\nరాముడు సరే నన్నాడు. పిల్లలు రోజూ వచ్చి, అందరి సమకంలో కొన్ని సర్గలు\n\nచొప్పున చాలా రోజులపాటు రామాయణాన్ని గానం చేశారు. ఈ గానంతో ఆ పిల్లలు సీత కొడుకులే నన్నది అందరికీ స్పష్టమయింది.\n\nరాముడు తన దూతలను పిలిచి, “మీరు వార్మీకి మహాముని వద్దకు వెళ్ళి. సీత పవిత్రురాలైన పక్షంలో, ఆమె ఇక్కడికి వచ్చి ఆ సంగతి నిరూపించ టానికి ఆ మహాముని అనుమతిని కోరు తున్నానని ఆయనతో చెప్పండి,” అని పంపాడు.\n\nదూతలు వచ్చి రాముడి కోరికను విన్న వించగానే వార్మీకి మహాముని, “సీత రాముడి కోరిక ప్రకారం వచ్చి శపథం చేస్తుంది,” అని చెప్పాడు.\n\nదూతలు ఆ మాట చెప్పగానే రాముడు సభికుల ఎదట సీత తన పవిత్రతను వెల్లడించుకోబోతున్నదని ప్రకటించాడు. అందరూ ఈ మాటకు సంతోషించి, రాముణ్ణి అభినందించారు.\n\nమర్నాడు తెల్లవారగానే రాముడు యజ్ఞ వాటికకు వెళ్ళి. మహామును లందరికీ కబురు చేశాడు. రాకేసులనూ, వానరు లనూ, నానా దేశాల నుంచి వచ్చిన నాలుగు వర్ణాలవారినీ పిలిపించాడు. అందరూ కూర్చుని ఉండగా, వార్మీకి వెనక అతి దీనంగా నడిచి వచ్చే సీతను\n\nచూడగానే అందరికీ గుండెలు నీరయి\nపోయాయి.\n\nవార్మీకి రాముడితో, 'రామా, ఈ సీత ఘన శిలవతి అయినమహా ఇల్లాలు, ధర్మం తప్పనిది. లోకాపవాదుకు వెరచి ఈమెను నా ఆశ్రమం వద్ద పదిలిపెట్టావు. కనక నీకు ఆమె యందు విశ్వాసం కుదిరే టట్టుగా శేపథం చేస్తుంది. ఈ బిడ్డ లిద్దరూ సీత కొడుకులు. నే నెన్నడూ అబద్ద మాడినవాణ్ణి కాను. వీరు నీ కొడుకులు. నేను అంతు లేని తపస్సు చేశాను. సీత నిజంగా చెడ్డదైతే, నా తపస్సు ఫలించకపోవుగాక! లోకాపవాదానికి వెరిచావే గాని ఆమెలో ఎలాంటి దోషం లేదని నీకూ తెలుసు. ఆ విషయం నే నెరుగుదును,\" అన్నాడు.\n\nరాముడు వార్మీకి కి నమస్కరించి,\n\"మునీశ్వరా, మీ రన్నది నిజమే. లంక\nలోనే అగ్నిదేవుడు సీత పవిత్రతకు\nసాక్ష్యం పలికాడు. అందుకే నేనీమెను\nనా వెంట ఇంటికి తెచ్చాను. ఈ పిల్లలు\nనా పిల్లలేనని కూడా నాకు తెలుసును.\nఈ మహాసభలో సీత తన నిర్దేషిత్వం\nరుజువు చేసుకునేటట్టుంటే నే నామెను\nసంతోషంగా ఏలుకుంటాను,\" అన్నాడు.\n\nకాషాయవస్త్రాలు ధరించి ఉన్న సీత\nచేతులు జోడించి, నేల చూస్తూ, \"నా\n\nమనసులో రాముణ్ణి తప్ప మరెవరి నీ\nస్మరించని పక్షంలో భూదేవి ఇప్పుడే నాకు\nదారి ఇచ్చుగాక! మనో వాక్యాయాల నేను\nరాముణ్ణి పూజించేదాన్నయితే భూదేవి\nనాకు దారి ఇచ్చుగాక! రాముడు తప్ప\nనా కింకేమీ తెలియని పక్షంలో భూదేవి\nనాకు దారి ఇచ్చుగాక!\" ఆన్నది\nనెమ్మదిగా.\n\nసీత ఇలా అంటూండగానే బలవంతు\nలైన నాగకు మారులు ఒక దివ్యమైన\nసింహాసనాన్ని మోస్తూ భూమిలో నుంచి\nపైకి వచ్చారు. సింహాసనం ఎంతో అద్భు\nతంగా ఉన్నది నాగకుమారుల తలలోని\nరత్నాలు వింతగా మెరునున్నాయి. ఆ\n\n“నే నింత కష్టం జీవితంలో ఎన్నడూ అనుభవించలేదు. ఓ భూదేవీ, నా సీతను నా కిచ్చెయ్యి, లేదా నాకు కూడా దారి జయ్యి. ఎవరురా, నా ధనుర్పాణాలు తెండి. ఈ భూమిని బద్దలు చేస్తాను,” అని ఆవేశపడ్డాడు.\n\nఅందరూ చేరి అతన్ని ఎంతగానో ఓదార్చారు.\n\nవాల్మీకి కుశలవులను వెంటబెట్టుకుని తన పర్ణశాలకు వెళ్ళాడు. ఆరాత్రి వారికి సీతను గురించిన స్మరణలతోనే గడిచి పోయింది.\n\nమర్మాడు మళ్ళీ సభ జరిగినప్పుడు కుశలవులు ఉత్తరరామాయణాన్ని గానం చేశారు. దానితోనే యజ్ఞాకాండ ముగిసింది. యజ్ఞానికి వచ్చినవారి నందరినీ తగిన విధంగా సతక్రరించి రాముడు ఆయోధ్యకు తిరిగి వచ్చాడు. ఆతను వచ్చేటప్పుడు తన కొడుకులను వెంట తెచ్చుకున్నాడు. అతను మరొక స్త్రీని పెళ్ళాడక, బంగారు సీతను పక్కనే ఉంచుకుని అనేక అశ్వ మేధ, వాజపేయ యజ్ఞాలు చేశాడు. అతను ధర్మం నిలబెట్టటానికి యత్నెస్తూ, న్యాయంగా పరిపాలన చేసి, ప్రజల ఆదరం పొందాడు. అతని పరిపాలనలో దేశం సుభిక్షంగా ఉన్నది. అకాలమరణాలు, ఈతి బాధలూ లేవు.\n\nసింహాసనం మీద ఉన్న భూదేవి ఆప్యా యంగా తన రెండు చేతులూ చాచి సీతను ఎత్తి సింహాసనం మీద కూర్చోబెట్టింది. వెంటనే సింహాసనం పాతాళానికి దిగిపోయింది.\n\nఇది చూసి అందరూ నిశ్చేష్టితులయి పోయారు. కొందరు సీతనే చూస్తూ ఉండి పోయారు. మరికొందరు రాముణ్ణిచూశారు. ఆ తరవాత ఒక్కసారిగా కలకలం బయలుదేరింది. వానరులు ఏడ్చారు. “ఎంత సాధ్యి!” అని మునులు మెచ్చు కున్నారు.\n\nరాముడు చేతికర్ర మీద బరువు వేసి తల వంచుకుని చాలా సేపు కన్నీరు గార్చి,\n\nకాలక్రమాన కౌసల్యా, సుమిత్రా,\nకైకేయా మరణించారు. వారికి రాముడు\nఉత్తర క్రియలు చేసి, గొప్పగా దాన\nధర్మాలు చేశాడు.\n\nకొంత కాలం గడిచాక రాముడి వద్దకు\nకైకేయి అన్న అయిన యుధాజిత్తు వద్ద\nనుంచి గార్గుడు పదివేల గురాల కాను\nకతో సహా వచ్చి, 'రామా, మీ మామ నీతో\nఇలా చెప్పమన్నాడు. సింధునదికి రెండు\nపక్కలా గల గంధర్వదేశం శోభతో కూడి\nనది. అక్కడ శైలూమడి సంతతికి\nచెందిన గంధర్వలు మూడుకోట్లమంది,\nమహాబలవంతు లున్నారు. వారిని\nజయించి గంధర్వదేశాన్ని పశ్చపరుచుకో.\nనీ హితం కోరి ఈ మాట చెప్పాను,\" అని\nయుధాజిత్తు తరపున సందేశమిచ్చాడు.\n\nఅంతా విన్న రాముడు, 'మంచిది.\nఈ కురవాళ్ళు భరతుడి కొడుకులు;\nతకుడూ, పుష్కలుడూ అనే వాళ్ళు.\nవీళ్ళ వెంట భరతుణ్ణి, సేననూ పంపు\nతాను. భరతుడు గంధర్వులను జయించి,\nగంధర్వదేశాన్ని రెండుగా విభజించి, తన\nఇద్దరి కొడుకులనూ వాటికి రాజులుగా\nచేసి తిరిగి వస్తాడు,\" అన్నాడు.\n\nఆ ప్రకారమే భరతుడు పెద్ద సేనను\nవెంట బెట్టుకు ని పదిహేను రోజులు\nప్రయాణం చేసి, కేకయదేశాన్ని చేరి,\n\nయుధాజిత్తును కలుసుకున్నాడు. తరవాత\nఇద్దరూ కలిసి గంధర్వుల మీదికి\nయుద్దానికి వెళ్లారు. యుద్దంలో గంధర్వులు\nనశించారు. భరతుడు వారి దేశాన్ని\nజయించి, తకుడికి తక్కశిల అనే నగరాన్నీ,\nపుష్కలుడికి పుష్కలావతి అనే నగరాన్నీ\nఏర్పాటు చేసి, ఆ పట్టణాలలో అయిదేళ్ళ\nపాటు ఉండి, ఆ తరవాత అయోధ్యకు\nతిరిగి వచ్చాడు.\n\nఇకలక్ష్మణుడి కొడుకులైనఅంగదుడికీ,\nచంద్ర కేతుడికీ రాజ్యాలు ఏర్పాటు\nకావలిసి ఉన్నది. వాళ్ళు ఏలదగిన దేశం\nఏదన్నా ఉంటే చూడమని రాముడు\nలక్ష్మణుడితో అన్నాడు. కారుపథ మనే\n\nచూడవచ్చానని రాముడితో చెప్పు.'' అన్నాడు.\n\nలక్ష్మణుడా మాట చెప్పగానే రాముడు మునిని లోపలికి పంపమన్నాడు.\n\nయముడు వచ్చి, రాము డిచ్చిన ఆర్హి పాద్యాలు స్వీకరించి, ''రామా, మనం ఏకాంతంగా మాట్లాడాలి. మనం మాట్లాడు కునేటప్పు డెవరైనా వచ్చేపకంలో నీవు వారికి మరణశిక్ష విధించాలి. అందు కిష్టమయే పకంలో నేను వచ్చిన పని చెబుతాను,'' అన్నాడు.\n\nరాముడు సరేనని, లక్ష్మణుణ్ణి పిలిచి, ''లక్ష్మణా, ద్వారపాలకుణ్ణి పంపేసి, నువేద్వారం వద్ద ఉండు. మేం మాట్లాడు కుంటుండగా ఎవరు లోపలికి వచ్చినా మరణదండన తప్పదు, జాగ్రత్త.'' ఆని చెప్పాడు.\n\nతరవాత యముడు రాముడితో, ''రామా, నేను మారువేషంలో వచ్చిన యముణ్ణి, బ్రహ్మ పంపగా వచ్చాను. బ్రహ్మ నీతో ఇలా చెప్పమన్నాడు: నీవు రావణ సంహారం కోసం అవతరించిన విష్ణువువు. నీవు భూలోకానికి వచ్చిన పని ఆయిపోయింది. నీకు ఎప్పుడు తిరిగి రావాలని ఉంటే అప్పుడు తిరిగి రా,'' అన్నాడు.\n\nరాముడు నవ్వీ, ''నీరాకనాకు చాలా సంతోషం కలిగించింది. నేను కూడా\n\nదేశం అందుకు తగి ఉన్నదని లక్ష్మణుడన్నాడు. దాన్ని అంగదుడి కోసమూ, తంద్రకాంత మనే దేశాన్ని చంద్రకేతుడి కోసమూ ఏర్పాటు చేస్తే బాగా ఉంటుందని నిర్ణయం జరిగింది. అంగదుడి వెంట లక్ష్మణుడూ, చంద్ర కేతుడి వెంట భరతుడూ వెళ్ళి ఆయా దేశాలలో వారికి రాజ్యం ఏర్పాటుచేసి ఆయోధ్యకు తిరిగి వచ్చారు.\n\nకాలం గడిచిపోయింది. ఒకనాడు యముడు మునివేషంలో రాముడి రాజు భవనానికి వచ్చి, లక్ష్మణుణ్ణి చూసి, ''లక్ష్మణా, వెంటనే వెళ్ళి నేను ఒక గొప్ప మహర్షి దూతగా రాముణ్ణి పని మీద\n\nఎక్కడి నుంచి వచ్చానో అక్కడికి వెళ్ళటానికి సిద్ధంగానే ఉన్నాను,'' అన్నాడు.\n\nలోపల రాముడు యముడితో ఇలా మాట్లాడే సమయంలో దుర్వాసుడు వచ్చి, ''లక్ష్మణా, ఇప్పుడే నేను రాముణ్ణి చూడాలి.'' అన్నాడు.\n\n''స్వామీ మా అన్న మరొక పనిలో నిమగ్నుడై ఉన్నాడు. కొంచెం ఆగాలి. మీరేం పని మీద వచ్చారో, నావల్ల మీకేం కావాలో చెప్పండి,'' అన్నాడు లక్ష్మణుడు.\n\nదుర్వాసుడు ఉగ్గుడై, ''వెంటనే సన్ను రాముడి దగ్గిరికి తీసుకు పొక పోయావో మీ వంశ మంతా నిర్మూల మయేటట్టు శపిస్తాను,'' అన్నాడు. తాను ఒక్కడే చచ్చినా నష్టం లేదని, సర్వనాశం కారాదని ఆలోచించి లక్ష్మణుడు లోపలికి వెళ్ళి రాముణ్ణి పెరిచాడు.\n\nరాముడు లేచివచ్చి, దుర్వాసుడికి సమస్కరించి, ''స్వామీ, ఏమి ఆజ్ఞె?'' అని అడిగాడు.\n\n''నాకు వెంటనే భోజనం పెట్టించు,'' అన్నాడు దుర్వాసుడు. రాము డాయనకు భోజనం పెట్టించాడు. దుర్వాసుడు భోజనం చేసి, సంతోషించి వెళ్ళిపోయాడు.\n\nరాముడికి తన శపథం జ్ఞాపకం వచ్చి విచారం కలిగింది. లక్ష్మణు డతన్ని సమీపించి, ''అన్నా, నాకోసం దిగులు పడకు.\n\nనన్ను చంపి నీ మాట నిలబెట్టుకో,'' అని చెప్పాడు.\n\nరాముడు తన మంత్రి పురోహితులను పెరిచి వారికి జరిగిన దంతా చెప్పి వారి సలహా కోరాడు.\n\n''రామా, లక్ష్మణుణ్ణి విడిచి పెట్టెయియ్య త్యాగం వధతో సమానం, ధర్మభంగం కలగరాదు,'' అని వసిఘ్న డన్నాడు.\n\nలక్ష్మణుడు రాముడికి సమస్కరం చేసి, తన ఇంటికి కూడా పోకుండా, తిన్నగా సరయూ తిరానికి వెళ్ళి, శ్వాస స్తంభింపజేసి, యోగం పట్టాడు. ఇంద్రుడు చిమానంలో అదృశ్యంగా దిగివచ్చి లక్ష్మణుణ్ణి శరీరంతో సహా స్వర్గానికి\n\nతీశుకుపోయాడు. విష్ణువు లో నాలుగో భాగం తిరిగి వచ్చేసింది.\n\nతరవాత రాముడు సభచేసి, 'లక్ష్మణుడి లాగే నేను కూడా వెళ్ళిపోతాను. భరతుడికి పట్టాభిషేకం చేసే ఏర్పాట్లు చెయ్యండి,' 'అన్నాడు.\n\nఆ మాట విని భరతుడికి మతి పోయి నట్టయింది. 'నువు లేని రాజ్యం నా కెందుకు? కుశలవులకు పట్టం కట్టు. కోసలకు కుశుణ్ణి, ఉత్తర కోసలకు లవుణ్ణి రాజును చెయ్యి. మనం స్వర్గానికి పోతున్నామని శత్రుఘ్నుడికి కబురు చేద్దాం,' 'అన్నా డతను.\n\nభరతు డన్న ప్రకారమే కుశలవుల పట్టాభిషేకం జరిగింది.\n\nశత్రుఘ్నుణ్ణి పెలుచుకు రావటానికి మదు రాపు రానికి దూత వెళ్ళాడు. శత్రుఘ్నుడు తన రాజ్యాన్ని కూడా తన కొడుకులైన సుబాహుడూ, శత్రుఘాతి అనేవాళ్ళకు పంచి అయోధ్యకు తిరిగి వచ్చాడు.\n\nరాముడు స్వర్గానికి పోతున్నాడన్న వార్త విని సుగ్రీవ విభీషణులు సపరి వారంగా అయోధ్యకు వచ్చేశారు. నుగ్రీ వుడు అంగదుడికి పట్టాభిషేకం చేసి మరీ వచ్చాడు.\n\nతరవాత రామ ప్రస్థానం ప్రారంభమయింది. రాముడు సన్నని బట్ట కట్టుకుని, చేత దర్భలు పట్టుకుని, మౌనంగా, గంభీరంగా నడవసాగాడు. అతని వెంట భక్తితో అంతఃపురస్త్రీలూ, భరత శత్రుఘ్నులూ, మంత్రులూ, భృతుంటులూ, వానరులూ బయలుదేరారు.\n\nకొంతదూరం నడిచి రాముడు సరయూ నదిని చేరాడు. రాముడు ఆ నదిలో పాదాలు పెట్టాడు. అతనికి లీలగా బ్రహ్మ పెలుపు వినబడింది. మరుకుణమే రాముడికి, భరత శత్రుఘ్నులకు వైష్ణవ శరీరాలు వచ్చేశాయి. విష్ణువు బ్రహ్మాను చేరాడు. అతనితోబాటు అవతరించిన వారందరూ క్రమక్రమంగా తమతమ లోకాలకు తిరిగి చేరుకున్నారు. —(సంపూర్ణం)\n\nకోటీశ్వరుడు\n\nకొంచిలో ఒక వైశ్యుడుండేవాడు. అతను పర్తకం చేసి అంతులేని డబ్బు సంపాదించి, కోట్లు గడించి, నవకుబేరు డనే పేరు పొందాడు. అతనికి ఆనేకమంది కొడుకులూ, కూతుళ్లూ కలిగారు. అతను వారందరికీ పెళ్ళిళ్ళు చేసి, అల్లుళ్ళను కూడా తన వద్దనే ఉంచుకుని, వాళ్ళకు కూడా పనులు కల్పించి, తన పర్తక వ్యాపారాలను ఇంకా పెంచుకున్నాడు. కాలప్రకమాన అతని బంధుకోటి పెరిగి, అతని ఇల్లు ఒక దివాణంగా మారి పోయింది. బంధువుల మధ్య అతను అత్యంత వైభవంతో జీవిస్తూ రాజయోగంగా అనుభవించాడు.\n\nఅయితే సవకుబేరుడు తన ఇల్లు దాటితే పరమలోభి. అతను దాన ధర్మాల కిందగాని, తీర్థయాత్రలకనిగాని, ఏనాడూ చిల్లిగవ్వ ఖర్చుపెట్టి ఎరగడు.\n\nఇలా ఉండగా ఒకనాడు నవకుబేరుడి ఇంటి ముందు ఒక బైరాగి వచ్చినిలబడి, తన కా పూట భోజనం పెట్టించమన్నాడు.\n\n‘‘పోరా, దొంగవెధవా! నువ్వేక్కణ్ణించి ఊడిపడ్డావు !'' అని నవకుబేరుడు చిదరించుకున్నాడు.\n\n‘‘నేను దొంగనైతే చిచ్చమేత్తుకునే కర్మేమిటి ?'' అన్నాడు బైరాగి.\n\nఇద్దరికీ కొంచెంసేపు వాదన జరిగిన మీదట, ఆ బైరాగివాడు తన కాలం వృథా చేస్తున్నాడని కోపం వచ్చి, నవకుబేరుడు అతన్ని తన నౌకర్లచేత బయటికి గెంటిం చాడు. బయటికి గెంటినా ఆ బైరాగి, స్వయంపాకం ఇస్తేనేగాని వెళ్ళనని భీష్మించుకుని, సాయంకాలందాకా ఇంటి కెదురుగా కూర్చున్నాడు.\n\n‘‘నువ్వీక్కడే చచ్చినప్పటికీ నేను స్వయంపాకం ఇవ్వను. ఎంతకాలం"
        },
        {
            "title": "కోటీశ్వరుడు",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "'ఈ బైరాగి నన్ను శనిలాగా పట్టాడే!\nమళ్ళీ ఎందుకు వచ్చాడో కనుక్కురా.'\n\nఆని నవకుబేరు డౌక మనిషిని పంపాడు.\n\n'నేను నిన్నేమీ యా చించటా ని కి రాలేదు. నీతో కొంచెం మాట్లాడాలి,' అని బైరాగి నవకుబేరుడికి కబురు చేశాడు.\n\nఆరు నెలల దాకా తనకు తీరదని నవకుబేరుడు జవాబు పంపాడు. బైరాగి వెళ్ళిపోయి, సరిగా ఆరు నెలలకు మళ్ళీ వచ్చాడు. నవకుబేరుడు మరి కొన్ని వాయి దాలు వేశాడు. బైరాగి ఎంతో ఓపికగా వాయిదా నాటికి వస్తూవచ్చాడు. ఇలా ఏడాది గడిచింది. ఆ బైరాగి చెప్పేది తాను వినక తప్పదనుకుని చివరకు నవకుబే రుడు అతన్ని పెలిపించాడు.\n\n'ఏడాది నుంచి చూస్తున్నాను. నువు మాయచేత కప్పబడి, ఈ భార్యాపుర్తులనూ, బంధువులనూ సమ్ముకుని గుర్తి వాడివై పోయావు. కళ్ళు తెరిచి నిజం తెలుసుకో!' అన్నాడు బైరాగి.\n\n'అయినవాళ్ళందరినీ వదులుకోమని చెప్పటానికేనా ఇంతకాలమూ నా చుట్టూ తిరిగావు?' అని నవకుబేరు డడిగాడు.\n\n'వీళ్ళలో నీకు నిజంగా అయినవాడు ఒక్కడూ లేడు. నువు సంపాదించి పెట్టు తున్నంతకాలమూ వీళ్ళు నీకు బ్రహ్మ రథం పడతారు. ఆ తరవాత నిన్ను\n\nకూర్చుఁటావో కూర్చో.' అన్నాడు నవకుబేరుడు.\n\nఆ బైరాగి మూడు పగళ్ళూ, మూడు రాత్రులూ వీధి వాకిలి కెదురుగా అలాగే కూర్చున్నాడు. ఆ బైరాగి శపిస్తాడేమోనని అప్తులు నవకుబేరుడితో అన్నారు. కాని అతను భయపడలేదు, వీధి తలుపు మూయించి మరొక దారిన రాకపోకలు ఏర్పాటు చేసుకున్నాడు.\n\nకొన్ని రోజుల అవతల చూస్తే బైరాగి ఎటో వెళ్లిపోయాడు. తానొక ఘనవిజయం సాధించినట్టు నవకుబేరుడు సంతోషించాడు. కాని వీధి వాకిలి తెరిచిన మర్పాడే మళ్ళీ బైరాగి ప్రత్యక్షమయాడు.\n\nజీవచ్ఛవంగా చూస్తారు. కావలి స్త్రే ఈ మాట రుజువు చేస్తాను,\" అన్నాడు బైరాగి.\n\nఅందుకు వైశ్యుడు కూడా ఒప్పుకున్నాక, బైరాగి ఒక ఉపాయం చెప్పి వెళ్ళి పోయాడు.\n\nతరవాత కొద్ది రోజులకు ఒకనాటి రాత్రి నవకుబేరుడు హతిత్తుగా తన కేదో అపాయ కరమైన రోగం సంప్రాప్తమైనట్టు నటించాడు. ఆయన తన భార్యతో, \"నాకు చావు దగ్గిర పడింది. ఇన్నాళ్ళు బతికాను గాని, ఒక్క పుణ్యకార్యం చెయ్యటానికి కూడా నాకు వ్యవధి చిక్కలేదు. ఈ చావు ఇంకొక్క ఏడాది ఆగి వస్తే ఎంతో బాగుండేది,\" అంటూ ఉన్నపాఠంగా బిర్రె బిగుసుకు పోయాడు.\n\nనవకుబేరుడి భార్య కంగా రుపడి వైద్యుణ్ణి పిలిపించింది. వైద్యుడు వచ్చి పరీక్షచేసి, రోగం అంతు చిక్కడ, తాను చేసేదే మీ లేదని చెప్పి వెళ్ళిపోయాడు. నవకుబేరుడు బైరాగి చెప్పిన విధంగా ఊపిరి బిగబట్టి ప్రాణం పోయినట్టు నటించాడు.\n\nఅతని మీద పడి తింటున్నవారు దాదాపు రెండు వందలమంది ఉన్నారు. వాళ్ళంతా నవకుబేరుడి చుట్టూ చేరి శోకాలు పెట్టసాగారు. కొందరు శ్మశాన వైరాగ్యం చెప్పి. ఎంత వారికి చావు తప్పదన్నారు.\n\nసరిగా అదే సమయానికి బైరాగి ఒక లోటాలో పాలు తీసుకుని ఆక్కడికి వచ్చి,\n\nఅందరినీ ఊరుకోమని సైగ చేసి, ''ఈ చచ్చిపోయిన మనిషిని బతికించుకోవాలని మీలో ఎవరికైనా కోరిక ఉన్నట్టయితే చెప్పండి. ఇదుగో సిద్ధొషధం!'' అన్నాడు గంభీరంగా.\n\nనవకుబేరుడి భార్యా మొదలైన వాళ్ళు ఆ బైరాగి కాళ్ళ మీద పడి, ''బాబూ, రక్తించండి, మీరేం కోరితే అది యిస్తాం, ఆయన కా సిద్ధొషధం యిచ్చి బతికించండి.'' అని ప్రాధేయపడ్డారు.\n\nదానికా బైరాగి, ''వెర్రివాళ్ళలారా, ఎంత సిద్ధొషధమైనా ఆయువు మూడిన వారికి ఆయుర్దాయం ఇవ్వగలదా ? ఈ ఔషధం మీలో ఎవరైనా తాగినట్టయితే వారు వెంటనే చచ్చిపోతారు. వారి ఆయుశ్చేషంతో ఈ చనిపోయిన మనిషి కొంత కాలం బతుకుతాడు. అతనికి తమ ఆయువు నివ్వటానికి సిద్ధంగా ఉన్నవాళ్లు ముందుకు వచ్చి ఈ ఔషధం తీసుకుని తాగెయ్యండి; అతను బతుకుతాడు,'' అన్నాడు.\n\nఎవరూ పలకలేదు. కొంచెంసేపు చూసి బైరాగి, ''ఇంటి నిండా వున్న మీలో ఎవరూ ఈ మనిషికోసం చావరా ?'' అని అడి గాడు. జవాబు లేదు.\n\n''అయ్యో, ఈ మనిషి తన జీవిత మంతా వీళ్ళందరినీ సుఖపెట్టటానికి ధార పోసి, పరలోకంలో సుఖపడటానికి ఒక్క పుణ్య కార్యమైనా చెయ్యకుండా చని పోయాడే! ఒక్కరైనా అతని కోసం తమ ప్రాణాల నివ్వకుండా ఉన్నారే!'' అన్నాడు బైరాగి.\n\n''స్వామీ, కళ్ళు తెరుచుకున్నాయి!'' అంటూ నవకుబేరుడు లేచి కూర్చున్నాడు. అందరూ నిర్వాంత పోయి, నిశ్చేష్ఠులయారు.\n\nఆ తరవాత నవకుబేరుడు పనికిమాలిన తన బంధువుల నందరినీ వెళ్ళగొట్టి, తనకు గల అంతులేని సంపదను దాన ధర్మాలకు వినియోగిస్తూ, వర్తకమంతా కొడుకుల పరం చేసి పవిత్రమైన జీవితం గడిపాడు.\n\nఅపకారికి ఉపకారం\n\n8\n\nపరదేశి, గ్రామస్థులను వెంటబెట్టుకుని గ్రామ పెద్దల వద్దకు బయలుదేరాడు. అంతమంది జనంతో వచ్చిన పరదేశిని చూసి, జయవిజయులు భయపడ్డారు.\n\n‘‘మేమంతా ఒకసారి, చూ పెద్దల్ని చూడాలి!'' అన్నారు గ్రామస్థులు ఏకకంఠంగా.\n\n“ఎందుకు?” అని అడిగాడు జయుడు.\n\n‘‘ఈ పరదేశి తాను మహావిష్ణువు సంటున్నాడు. ఆదెంతవరకు నిజమో, పెద్దల్నడిగి తెలుసుకోవాలి. పెద్దలు నిజంగా యీయన మహావిష్ణువే అంటే, మేమంతా కలిసి ఇప్పుడే మిమ్మల్ని హత మారుస్తాం,'' అన్నారు గ్రామస్థులు.\n\nజయవిజయులు భయకంపితులై పోతూ, లోపలికి వెళ్లి, పెద్దలిద్దరికీ సంగతి చెప్పి.\n\n‘‘మీరిప్పుడు మాకు సాయపడాలి. ఆ పరదేశి మహావిష్ణువని చెప్పారో, మేము మీ కళ్ళ ఎదుటే ఆత్మహత్య చేసు కుంటాం,'' అన్నారు.\n\nపెద్దలిద్దరూ ఏం చేయాలో తోచక ఒక్కకీణం తికమకపడి కాసేపు ఊరు కుని, ‘‘మీరు మమ్మల్ని చాలా చిక్కు సమస్యలో పడేశారు. ఒకసారి మమ్మల్ని ప్రియంవదతో మాట్లాడనివ్వండి,'' అన్నారు.\n\nజయవిజయులు, పెద్దలిద్దర్నీ దాపుల నున్న ఒక ఇంటికి తీసుకుపోయి, అక్కడ వున్న ఒక గది తలుపు తెరిచారు. గది అంతా చిమ్మచీకటిగా ఉన్నది, ఒక చాప మీద దుఃఖిస్తూ ప్రియంవద కూర్చుని వున్నది.\n\n“పసుంధర”"
        },
        {
            "title": "అపకారికి ఉపకారం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "పెద్దలిద్దరూ ఎంతో విచారంగా గది లోపలికి వెళ్ళారు. ప్రియంవద ఒకసారి తల ఎత్తి వాళ్ళను చూసి తలదించు కున్నది. అప్పుడామె ముఖం చూసిన పెద్ద లిద్దరికీ చాలా బాధకలిగింది.\n\n“అమ్మా, ప్రియంవదా, మా కారణంగా నీకు ఎక్కడలేని కష్టాలు దాపురించాయి. నీ దుఃఖించమేము చూడలేము. మా బిడ్డల ప్రాణాలు పోయినా సరే, నిన్ను రక్తంచు కుంటాము,” అన్నారు పెద్ద లిద్దరూ.\n\nప్రియంవద ఏమీ మాట్లాడలేదు.\n\nపెద్దలిద్దరూ, ఆమెకు జరిగినదంతా చెప్పి, “జయవిజయులు చాలా మొండి వాళ్ళు. అన్నంత పని వాళ్ళు చేయగలరు. అయినా సరే, నీక్షేమం కోరి, ఆ పరదేశి\n\nమహవిష్ణువే అని చెప్పద లిచాం,” అన్నారు.\n\n“అయితే, నాదగ్గిరకెందుకొచ్చారు?” అని అడిగింది ప్రియంవద విసుగ్గా.\n\n“నీరూపం, గుణగణాలూ చూస్తూంటే, నువ్వు దేవతవే అనిపిస్తున్నది. నీలో చాలా అద్భుత శక్తులున్నాయి. నువ్వు తలుచుకుంటే, జయవిజయుల్ని హత మార్చగలవు. కాని, నువ్వు మా బిడ్డల్ని. మాచేతనే చంపించాలని సంకల్పించావు. ఈ కడుపుకోత భరించలేము. మా బిడ్డలు మూర్థులైతే, వాళ్ళనుంచి ఆ మూర్థత్వాన్ని తొలగించు. అంతేకాని, వాళ్ళ ప్రాణాలే తీయాలనుకోకు,” అన్నాడు చిన్నపెద్ద దీనంగా.\n\n\"మీ పిల్లల మూర్ఖత్వానికి పాలుపోసి\nపెంచింది, మీరు. చిన్నతనంలో, మీరు\nవాళ్ళను అదుపుచేసి వుండవలసింది.\nమొక్కై వంగనిది, మానై వంగదుకదా!\"\nఆన్నది ప్రియంవద.\n\n\"ఈ సామెతలు, మాబోటి సామాన్యు\nలకు కాని, నీబోటి దేవతలకు కాదు.\nనువ్వు తలచ్చుకుంటే, మాబిడ్డల ప్రాణాలు\nపోకుండా, నువ్వు పరదేశిని పెళ్ళి చేసు\nకునే ఉపాయం చెప్పగలవు.'' అన్నాడు\nచిన్న పెద్ద మళ్ళీ.\n\nప్రియంవద, \"నేనే ఉపాయమూచెప్పక\nపోతే, మీరేం చేస్తారు?\" అని అడిగింది.\n\n\"ఆ పరదేశి శ్రీ మహావిష్ణువు అవతారం\nఆని, గ్రామస్థులకు చెప్పేస్తాం. మేము\n\nయిలా చెప్పగానే, మా బిడ్డలు విషంతాగి\nప్రాణాలు తీసుకుంటారు,\" అన్నాడు\nపెద్ద పెద్ద.\n\n\"మీ బిడ్డల ప్రాణాల కేపమాదమూ\nలేదు. అందుకు, నేనొక ఉపాయం ఆలో\nచించాను,\" అన్నది ప్రియంవద.\n\nఆమె, వాళ్ళకు ఆ ఉపాయమేదో\nవివరించింది. పెద్దలిద్దరూ శ్రద్ధగా విని,\nగదినుంచి బయటికి వచ్చారు.\n\nఇంటి ముందు గ్రామస్థులందరూ\nకుదురుగా కూర్చుని వున్నారు. వాళ్ళ\nమధ్య పరదేశి కూడా వున్నాడు. పెద్దలు.\nతను అవతారపురుషుడు కాదం టే,\nగ్రామస్థులు తననేం చేస్తారో అని, అతడు\nతీవ్రంగా ఆలోచిస్తున్నాడు.\n\nజయవిజయులు జనానికి ఒక పక్కగా కూర్చుని, తమ తండ్రులు ఏం చెప్ప బోతున్నారో వినేందుకు ఆత్రుతగా ఎదురు చూస్తున్నారు. ఇద్దరి చేతుల్లోనూ విషం పొట్లాలున్నవి.\n\nపెద్దపెద్ద గొంతు సవరించుకుని, 'నా గ్రామస్థులారా ! మన గ్రామానికి వచ్చి, మనకెంతో సాయపడినపరదేశిలో, అవతార పురుషుడి లక్షణాలు చాలా వున్నవి కాని, అంతమాత్రాన అతణ్ణి, అవతారపురుషు డనలేం. అతడు తన మహిమలు రుజువు చేసుకోవాలి. అందుకొక చక్కని ఏర్పాటు చెబుతాను,\" అని, అదే మిటో వారికి వివరించాడు.\n\nసమీపారణ్యంలోనికి పరదేశినీ, ప్రియం పదనూ తీసుకుపోవాలి. వాళ్ళిద్దరూ వున్న చోటుకు వెయ్యి గజాలదూరంలో, గ్రామస్థులందరూ చుట్టూ కాపలాగా వుంటారు. వంద అంకెలు లెక్కపెట్టెలోగా, పరదేశి, ప్రియంవదతో సహా మాయం కావాలి. అలా మాయం కాలేని పక్షంలో, ప్రియంవద జయవిజయులను పెళ్ళి చేసుకుంటుంది. పరదేశి గ్రామం పదిలిపోతాడు.\n\nఈ ఏర్పాటు గ్రామస్థులందరికీ బాగా నచ్చింది. చుట్టూ వేయి గజాలదూరంలో మనుషులు కాపలా వుండగా, పరదేశి, ప్రియంవదా ఎలా తప్పించుకుపోగలరు ? అదీ వంద అంకెలు లెక్కపెట్టెలోగా!\n\nప్రియంవద మాకు భార్యకాక తప్పదు; పరదేశి గ్రామం విడిచిపోకనూ తప్పదు— అనుకుని జయవిజయులు చాలా సంతో షించారు. అయితే, ప్రియంవద తను వచ్చిన చెట్టుబోదెలోని మార్గం ద్వారా, తిరిగి రాజభవనంచేరుకోవాలనుకుంటున్న దని, వాళ్ళకు తెలియదు!\n\nఆ తర్వాత పెద్దలిద్దరూ చెప్పిన విధంగా ఏర్పాట్లు జరిగాయి.\n\n\"పరదేశి అవతారపురుషుడని, నాకు తెలుసు. మేమిద్దరమూ యిక్కడి నుంచి మాయమై, కొంతకాలం ఆకాశయానం\n\nచేస్తాము. అక్కడ మీ ఆతిథ్యం గుర్తు\nచేసుకునేందుకు వీలుగా. మాకు కొన్ని\nఆహారపదార్థాలు యివ్వండి,\" అని\nప్రియంవద గ్రామస్థులను కోరింది.\n\nగ్రామస్థులు. అదే విధంగా ప్రియం\nవదకూ, పరదేశీకొన్ని ఆహారపదార్థాలు\nమూటకట్టి యిచ్చారు.\n\nఅరణ్యమధ్యంలో, ప్రియంవద కోరిన\nచోట, ఆమెనూ, పరదేశిని వదిలారు.\nగ్రామస్థులు, వాళ్ళకు కాపలా కాసేందుకు\nవెయ్యి గజాలదూరంలో నిలబడేందుకు\nబయలుదేరుతూండగా, పరదేశి వాళ్ళతో\nయిలా అన్నాడు:\n\n“మీరిప్పడు వెయ్యి గజాల దూరం వెళ్ళి, వంద అంకెలు లెక్కబెడతారు. ఆ తర్వాత మేమిద్దరమూ, మీకు కని పించం. అంటే, నేను విష్ణు అవతారమే కదా! మళ్ళీ మీకు కనబడను కాబట్టి, నా అదేశం చెబుతున్నాను. ప్రజాబలం, ప్రభుబలం కంటే గౌప్పది. ఎవరు మీకు అన్యాయం తలపెట్టినా సహించకండి.\n\nఅంతా ఏకమై, ఆ అన్యాయాన్ని ఎదిరిం\nచండి. జయవిజయులు, మీకంటే శక్తి\nమంతులు కారు. వాళ్ళలో వున్న జయ\nవిజయుల రాకసాంశను, నేను తీసుకు\nపోతున్నాను. వాళ్ళను, మీ శక్తితో లొంగ\nదీయండి. జంతకాలం మిమ్మల్చేలిన,\nమీ గ్రామ పెద్దలిద్దరూ, అన్ని విష\nయాల్లోనూ, మీకు సాయపడతారు.\nవెళ్ళండి, మీకు శుభం కలుగుతుంది!”\n\nగ్రామస్థులందరూ వెళ్ళి పోయారు.\nపరదేశీ, ప్రియంవదా మాయం కావాలని\nగ్రామ పెద్దలిద్దరూ కోరుకున్నారు. వాళ్ళు\nమాయం కావడం ఆసాధ్యమని జయ\nవిజయులు అనుకున్నారు.\n\nగ్రామస్థులు కనుమరుగు కాగానే,\nప్రియంవద పరదేశిని, తిన్నగా సౌరంగ\nద్వారం వున్న చెట్టు దగ్గిరకు తీసుకు\nపొయింది. ఇద్దరూ కలిసిచెట్టుబోదెలో వున్న\nద్వారం తలుపు తెరిచి, సౌరంగంలో\nప్రవేశించి, తలుపుకు లోపలినుంచి గడియ\nబిగించారు.—(ముగింపువచ్చేసంచెకలో)"
        },
        {
            "title": "నిజాయితీ",
            "page_start": 62,
            "author": "రాంబాబు",
            "pdf_page": 61,
            "content": "# నిజాయితీ\n\nపోలవరం జమీందారు దివాణం కాపలాకాయడానికి, నౌకరును నియమించాలనుకున్నాడు.\nఅది తెలిసి అనందుడు, సునందుడు అనే యువకులిద్దరు వచ్చారు. జమీందారు, అనందుణ్ణి,\nఆ రాత్రి దివాణం కాపలాకాయమన్నాడు.\n\nమర్నాడు జమీందారు, వాణ్ణి సాయంత్రందాకా తోటలో మొక్కలకు నీళ్ళుతోది, కలుపు\nతిని వెళ్ళమన్నాడు. ఆ పనులు వాడు సునాయానంగా చేశాడు. జమీందారు, వాడితో కాపలా\nపని యిచ్చేది. లేనిదీ నాలుగు రోజుల్లో కబురు పెడతానని చెప్పాడు.\n\nఆ మూరహటిరోజున జమీందారు, సునందుణ్ణి కాపలా పనికి నియోగించి, మర్నాటి\nఉదయం, అనందుడికి చెప్పినట్టే తోటపని చూడమని చెప్పాడు. అయితే, వాడు తోటపని చేస్తూ\nమధ్య, మధ్య కునికిపాట్లు పడుతూండడం, జమీందారు గమనించాడు.\n\nజమీందారు, సునందుడితో, “నౌకు దివాణం కాపలాకాసే పని ఖాయంచేశాను. అనందుడు\nనీలాగాకాక, తోటపని ఏ కునికిపాట్లూ పడకుండా సునాయానంగా చేశాడు. అంటే, వాడు ఆ రాత్రి\nదివాణం కాపలా కాయడం సరిగా చేయక నిద్రపోయాడన్నమాట. నాకు కావలసింది, చెప్పిన\nపని నిజాయితీగా చేసేవాడు!” అన్నాడు.\n—రాంబుబు.\n\nతగినవారసుడు\n\nరంగాపురం మునసబు సుబ్బయ్య, పరమ\nపినినారే కాక, తగువులమారి మనిషి\nకూడా. ఇందుకు తగ్గట్టు—నిప్పుకు, గాలి\nతోడ యినవిధంగా, అతడి భార్య సుబ్బమ్మ\nకూడా అలాంటిదే కావడంతో, వాళ్ళకు\nడబ్బు కూడటెట్టడం తప్ప, మరొక\nవ్యాపకం వుండేదికాదు.\n\nసుబ్బయ్య, గ్రామంలో ఎవరెవరికి\nఎలా పొలం తగువులు పెట్టాలో, ఎవరి\nకెలా న్యాయస్థానానికి పొమ్మని సలహా\nలివ్వాలో కూడా చేస్తూండేవాడు. ఎవరైనా\nడబ్బు యిబ్బందిలో వున్నారని తెలిస్తే,\nవాళ్ళ దగ్గిరకు వెళ్ళి, ధర్మవద్దీ అంటూ\nదొంగలెక్కలు రాసి, యిచ్చినదానికి\nమూడంతలు వసూలు చేసేవాడు.\n\nసుబ్బమ్మ కూడా రకరకాల చిన్న\nవస్తువులు, చెంబూ, తప్పేళా లాంటివి\nతాకట్టు పెట్టుకుని, డబ్బువద్దీలకిస్తూండేది.\n\nఇలాంటి దంపతులకు, వివాహమైన\nపాతికేళ్ళకు పండంటి మగపిల్లవాడు కలి\nగాడు. భార్యాభర్త లిద్దరూ, వారసుడు\nపుట్టాడని ఎంతగానో ఆనందించారు.\n\nసుబ్బమ్మకు యింటి పక్కల అమ్మ\nలక్కలు, '‘ఇన్నాళ్ళకు మగపిల్లవాడు\nపుట్టాడు. బారసాలచేసి, నలుగురినీ పిలిచి\nవిందుభోజనాలు పెట్టండి,'' అన్నారు.\n\nఈ సలహా గురించి భార్యాభర్తలు\nదీర్ఘంగా ఆలోచించారు. పిల్లవాడి బార\nసాలతోపాటు, తమ వివాహ రజతోత్సవం\nకూడా జరుపుకుంటున్నామని, నలుగురినీ\nపిలిస్తే, అట్టు పిల్లవాడికీ, యిట్టు తమకూ,\nఆతిధుల నుంచి బహుమతులు రాగల\nవన్న ఆశకలిగింది.\n\nఈ పథకం ప్రకారం సుబ్బయ్య,\nగ్రామస్థులందరికీ ఘనంగా విందుభోజనం\nవర్చాటు చేశాడు. అయితే, సుబ్బయ్య"
        },
        {
            "title": "తగినవారసుడు",
            "page_start": 63,
            "author": "ఎం. డి. సౌజన్య",
            "pdf_page": 63,
            "content": "దంపతుల దురాలోచన అర్థమైన గ్రామ ప్రజలు, ఉయ్యాలలో వున్న పసివాడికే బహుమతులన్నీ యిస్తూ, ''పాతికేళ్ళకైనా పండంటి బాబు పుట్టాడు. అందుకే, పీడికి యీ ఉంగరం!'' అంటూ, అందరూ ఉంగరాలే బహుమతులుగా యిచ్చారు.\n\nవిందు ముగిశాక, రాత్రి సుబ్బయ్య దంపతులు, వచ్చిన బహుమానాల విలువ అంచనా కట్టేందుకు కూర్చున్నారు. విందుకు పెట్టిన ఖర్చుపోగా, ఎంత గిట్టు బాటు అయిందో లెక్కకట్ట సాగారు.\n\nఆ సమయంలో సుబ్బయ్యకు, చిన్న అనుమానం కలిగింది. అతడు ఆకురాతి మీద ఒక బహుమతి ఉంగరాన్ని ఆరగ దీసి, ''అయ్యో. కొంప మునిగిందే!'' అంటూ, మరి కొన్ని ఉంగరాలను అలాగే చేసి, ''అన్నీ నకిలీ బంగారపుటుంగరాలు! దిక్కుమాలినమంద పొట్టలు పగిలేలా తిని, బహుమతి పేరుతో యిచ్చిపోయిన వన్నీ, గుడ్డిగవ్వ ఖరీదు చేయని నకిలీవి,'' అన్నాడు బాధగా.\n\n''ఇంత పచ్చిమోసమా!'' అంటూ సుబ్బమ్మ పెద్దగా ఆరిచి, ఏదో ఆను మానం రాగా గబగబా పోయి, ఇల్లంతా తిరిగి భర్త దగ్గిరకు వచ్చి, ''పాడు జనం, తిన్నంత తినిపోతూ, పైగా నా దగ్గిర తాకట్టు పెట్టిన వస్తువులు తలా ఒకటి పట్టుకుపోయారు,'' అంటూ నెత్తి కొట్టుకో సాగింది.\n\nఇలా భార్యాభర్తలు బాధపడుతూండగా, ఉయ్యాలలోని పసివాడు ఏడుపు మొదలు పెట్టాడు.\n\nసుబ్బమ్మ, పిల్లవాణ్ణిఎత్తుకుని లాలిస్తూ, వాడి గుప్పెట గట్టిగా బిగిసి వుండడం చూసి, దాన్ని తెరిచి ఆశ్చర్యపోయింది.\n\nవాడి గుప్పెటలో ఎవరిదో రెండు పేటల బంగారు గెలుసున్నది. భార్య పిలవగా సుబ్బయ్య వచ్చి, ఆ బంగారు గెలుసును చూసి పరమానందంతో, ''పోనీ లేవే! మనం చేయడానికి ఏలులేనిపని, మన అబ్బాయి చేశాడు. వీడు మనకు తగిన వారసుడు!'' అన్నాడు.\n\nప్రకృతి వింతలు:\n\nఉత్తర, దషిణ ద్రువ ప్రాంతాలలో, ఉత్తర జ్యోతులు (ఆరోగా బొరిలిస్). దషిణ జ్యోతులు (ఆరోగా ఆస్ట్రాలిస్) అనే కాంతుల కనిపిస్తాయి. సూర్యుడి నుంచి వెలువడే విద్యుత్ పూరిత కణాలు. ద్రువ ఉపరితలం మీది భూమి అయస్కాంత షేత్రాన్ని కలుసుకోవడంవల్ల ఈ కాంతులు వెలువడుతున్నచి:\n\nధువప్రాంతాల కాంతులు\n\nచల్లటి ఎలుగు\nబంట్లు!\n\nఆస్ట్రేలియాలోని కోలాఎలుగు బంట్లు వేసవిలో, నోటిలోని లాలాజలాన్ని ఒంటిమీద రాసుకుని, వెలువలి వేడినుంచి తమను కాపాడుకుంటాయి!\n\nఎడారి వాన\n\nఎడారి ప్రాంతాలలో తరచూ వర్షం కురిసివా, నేల మాత్రం పొడిగానే వుంటుంది. ఎడారి ఉపరితలం మీది గాలి వేడిగా వుండడంపల్ల. వాన చినుకులు భూమిని చేరుకునేలోపలే గాలి వేడికి ఆవిరిగా మారిపోతాయి!\n\n# హార్లిక్స్ బిస్కెట్లు పున్నాయి ఈ జాడీలో లెక్కపెట్టండి ఎన్నిపున్నాయో అందులో.\n\nజీ.ఐ.సై.సోజు : 15 మిస్చేట్లు\n\nహార్లిక్స్\nబిస్కెట్స్\n\nహార్లిక్స్ లోని పోషకాలు నిండిన కరకర గరగర బిస్కెట్!\n\nHTA 5030 TEL C\n\nఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 50 లు\nఈ ఫోటోల వ్యాఖ్యలు 1987 అక్టోబర్ నెల సంచికల్ ప్రకటింపబడును.\n\nD. Jagadish Babu\n\nSundara Murthy\n\n★ పై ఫొటోలకు సరియైన వ్యాఖ్యలు ఒక్కమాటలో గానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.) ★ ఆగస్టు నెల 15వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. ★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 50/-లు బహుమానం. ★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన రాని, ఈ అడ్డనుకు పంపాలి: - చందమాప పోటో వ్యాఖ్యల పోటీ, మద్రామ-26\n\nజూన్ నెల పోటీ ఫలితాలు\n\nమొదటి పోటో: ఏడుపన్నది మానరా!\n\nరెండవ పోటో: ఎల్లకాలం నవ్వరా!\n\nవంచినవారు: వక్కలంక రామరావు, మావేవర్తి - 533551 (ఆం. ప్ర.)\n\nబహుమతి మొత్తం రు. 50/- నెలాఖరులోగా పంపబడుతుంది.\n\nచందమామ\n\nఇండియాలో సంవత్సర చందా : రూ. 30-00\n\nచందా పంపవలనిన చిరునామా:\n\n**దాల్టిన్ ఏజన్సీస్,** చందమామ బిల్డింగ్స్, వడపళని, మద్రాసు-600 026.\n\nఇతర దేశాల చందా వివరాలకు రాయండి :\n\nచందవామ పబ్లికేషన్, చందమామ బిల్డింగ్స్, వడపళని, మద్రాసు-600 026.\n\nPrinted by B.V. REDDI at Prasad Process Private Ltd., 188 N.S.K. Salai, Madras 600 026 (India) and Published by B. VISHWANATHA REDDI on behalf of CHANDAMAMA PUBLICATIONS, Chandamama Buildings, Vadapalani, Madras 600 026 (India). Controlling Editor: NAGI REDDI.\n\nమిఠాయిల మహారాజు కొత్త మిఠాయి అందిస్తున్నాడు-\nకాఫీ రూచిని కొరుక్కుతిని ఆసందించడానికి!\n\nHTA7020\n\nకాఫీ బైట్\n\nమృదు వైనది, విలువైనది, మీగడ\nచేరిన మిఠాయి—అనలైన కాఫీ రూచి\nకలిపినది. మీరు కోరే రీతిలోనే\nతయారు చేనినది. ఈ కోటే కొనండి.\n\nరకరకాల ప్యారీస్ మిఠాయిలు:\n\nకారమీల్క\nచాకోలెట్ ఎక్లియెర్స్\nట్రై-మా • చాక్లియెర్స్\nకోకోనట్ క్రీమ్\nలాల్లిపాప్స్ • కాపీ బైట్\n\n70 సంవత్సరాలకుడైగా\nమిఠాయిలో మొల్లమొదటి పేరు.\n\nప్యారీస్ అందిస్తున్న క్రోష్టమైన తయారీ\n\nAUGUST 1987\n\nమీ భవిష్యత్తును తీర్చిదిద్దే\nమీ నోట్ పుస్తకం ఏ కాగితంతో చేసినదైనా ఫర్వాలేదా ?\n\n.... ఆ(! మీరు కాదంటారని మాకు తెలుసు!\n\nఅత్యంత ముఖ్యమైన విషయాలను పొంచుపరచుకొని\nమీబంగారు భవిష్యత్తును రూపొందించుకొనే మీ నోట్ పుస్తకాల\nకోసం మెమెంతగానో శ్రీమించి అన్నె విధాల మీరు\nమెచ్చుకొనే విఘంగా తయారు చేశాఁ - ఈ శ్రీ నోట్ పుస్తకాలు!\n\nశ్రీ నోట్ పుస్తకాలలోని కాగితం ఎంతో శ్రేష్టమైనది మరియు\nఅధిక నాణ్యత కలచి. వాడకంలో ముడుతలు పడడు. సిరాను\nపాకనివ్వడు. రూళ్లు తిన్నగా ఉంటాయి.\n\nశ్రీ నోట్ పుస్తకాల విస్తృత శేణో చూడండి - రూళ్లవి. ఒకవైపు\nరూళ్లూ, రెండో వైపు ఖాళీగా ఉండేవి. రూళ్లు లేనివి. చదచపు\nగళ్లవి లేదా గణితం కోసం ప్రత్యేకమైనవి. ఇకా ఎన్నెన్నో!\n\nఅతి సరసమైన ఘరల్లో లభిస్తున్నాయి\n\nSREE\nNOTE BOOKS\n\nశ్రీ రాయలసీమ పేపర్ మిల్స్ లిమిటెడ్\nఆదోని-518 301 అంధ్ర ప్రదేశ్\n\nవ్యాపార వివరములకు నంప్రదించండి:\nశ్రీరాయలసీమ పేపర్ మిల్స్ లిమిటెడ్\n\n5-8-512, చిరాగ్ అలిలేన్, హైదరాబాద్-500 001\n\nమీరు దీనితో\nచేయగలిగే\nఅద్భుతాలు\nఎన్నెన్నో!\n\nక్రోజ్\nకేమ్మికాల్-86\n\nఅర్ట్స్ అండ్ క్రాఫ్ట్స్ అడ్డుసివ్\n\nకొన్ని రంగు-రంగు వస్తువల, కళాత్క వస్తువల ముక్కలు...\nఒక ట్యూబ్ కేమ్మికాల్-86... వీటికి తోడు మీ ఉహాళ క్రి.\nఇప్పుడే చేరితే తయారవశాయి ఎన్నెన్నో ఆద్భుతాలు!\n\nవిరిగిన వాడ్మలు అతకాలన్నా, ఆల వస్తువలు\nజోడించాలన్నా... ఒక్క బేమిటి త్రి-డి గ్రీటింగ్\nకార్డ్ లు... కోరణాలు... గోడలను ఆలంకరిణూ వేలాడే\nఆందుమైన వస్తువలు... దైనా లాంశచ్ఛు... కిస్ట్ మున్\nట్రీలు... గారి వటాలు, నడువనాలు... కృతిమ ముఖైలు,\nఆందుమైన జపాను వివన కర్రలు, ఆందుమైన రాశింగ్\nవేషన్ లో కానుకల ప్యాకింగ్ లు, ఫోటో తేములు...\nవర్షీచరు, పిప్పుర్ఛు, ఇంటి వస్తువలు నరిచేసుకోవాలిది...\n\nమేలైన అడ్ హౌసివ్\n\nC-TEL2\n\nకేమ్మిన్ పై. లి. స్టేషనరీ డివిషన్, బొందాయి-400 059.\n\nనాపేరు\nచాకో-క్రీమ్!\n\nRavalgaon\n\nDouble\nTrouble\n\n“ఇట్లు గొడవ,\nఅట్లు సంరంభం...\nతినండి టాఫీలు,\nచెయ్యకండిక ఆలశ్యం!!”\n\nRavalgaon\n\nDouble\nTrouble\n\nనాపేరు\nకాథు-క్రీమ్!\n\nRavalgaon\n\nDouble\nTrouble\n\nToffees\n\nA Super treat in every sweet!\n\nSUPER SIZE!\n\nSUPER TASTE!\n\nnutrine\nSuperStar\n\nPremium toffees\n\nTWIN TREAT\nDELITE\n\nTOP CREAM\n\nHeavenly\ndelights\n\nCLARION/NC/8636"
        }
    ]
}