{
    "book_id": "చందమామ_1987_02",
    "stories": [
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "# చంద్రమాను కబుర్లు\n\n## మళ్లీ 'మండుమనిషి'!\n\nశరీరమంతా రోమాలరో, మానవాక్యమిలో తిరిగే 'యేమి' లనె మంచుమనిషిని గురించిన కథలెన్నో దారాకాలంగా ప్రధానంలో ఉన్నాయి. అయినా ఆ రకం ప్రాణులను కళ్ళారా చూసినవాళ్లు లేదు. ఇటలీకి చెందిన పర్వశారోహకుడు నీనహోర్డమెస్సర్, ఇటీవల టిబెట్ కొండలంలో ఒక మంచు మనిషిని చూసినట్టు చెఱుతున్నాడు. ఆ ప్రాణులను గురించి మరిన్ని వివరాధా సేకరించదానికి ఆయన పూసుకున్నాడు!\n\n## పాంపే వైభవం!\n\nఇటలీకోని మెనువియన్ కొండ క్రీ॥ 88 79 వ సంవత్సరం విడ్డలైనప్పుడు పాంపే నగరం టూమట్టమయింది. ఇటీవల జరిగిన వరిశోధనల ద్వితారా, పాంపే నగరం ఇన్నాళ్ళ అను కున్నదానికన్నా ఎంతో మనంవన్న నగరంగా వెఱుగొందేదవి తెరియవచ్చింది. విధవైన మణిమాణిక్యాలరో తయాడు చేసే నగల కార్డానా ఇక్కడ ఉండేదట!\n\n## మెయ్టమెయిల్ట్ లేడీదాక్టర్!\n\nప్రవంచంలో ప్రశ్నలమంగా లేడీదాక్టర్ శరీరదేశం నుంచే పట్టథిర్ధురాలయిందని ఏ. టి. ఓ. వార్తాసంస్థ తెలియ తేస్తున్నది. మినమేర్షెర్లిస్తి లండన్ మెర్డికల్ కారేటర్లో సీము నిరాకరించబడింది. ఆమె మద్రామను వైద్యకణాలరో 1875 వ సంవత్సరం చేరి, నాథగేళ్ళరో పట్టథిర్ధురాలయిందని దారశయ వైద్యసంస్థ అధ్యక్షీది రా॥ వి. చరమేశ్వర తెలియతేస్తున్నారు.\n\nపురాణగాథలు :\n\nమయూరధ్వజుడు\n\nమణిపురాధికుడైన మయూరధ్వజుడు అశ్వమేధయాగం చేయాలవి, యాగాక్యాన్ని వదిలాడు. యాగాక్యం వెంట అయన కుమారుడు శాస్త్రధ్వజుడు సేనకో బయలుదేరాడు. అదే సమయంలో ధర్మరాజు కూడా అశ్వమేధయాగం తలపెట్టాడు. ధర్మజుడి యాగాక్యం వెంట కృష్ణార్జునుల బయలుదేరాడు. శాస్త్రధ్వజుడు ధర్మరాజు యాగాక్యాన్ని పట్టి రహస్యప్రదేశంలో బంధించాడు.\n\nఎలాగైనా యాగాక్యాన్ని పట్టుకోవాలని, కృష్ణార్జునుల శ్రాహ్మణ వేషధారులై మయూరధ్వజుడి అష్టానానికి వెళ్ళారు. మయూరధ్వజుడు వారికి తక్తికో అతిథి మర్యార్లు చేసి, వచ్చిన కార్యం అదిగాడు. అవ్వడు శ్రాహ్మణ రూపంలో ఉన్న కృష్ణుడు, \"రాజా, అరణ్యమార్గం గుండా ప్రయాణం చేస్తూన్న వ్యుడు, హఠాత్తుగా ఒక సింహం నా లిడ్డను పట్టుకున్నది. వడలమవి వరిపరి విధాల ప్రార్థించాను. రాత్రైన నీ శరీరంలో సగధాగం తెస్తే, లిడ్డను వడలగలనవి సింహం అన్నది,\" అన్నాడు.\n\nఆ మాట విసగానే రాజపత్ని, \"ధార్య తర్తకు అర్ధాంగి. అందుచేశ నా శరీరం తీముకువి, రాజను వడలండి,\" అని శ్రాహ్మణులను వేడుకున్నది.\n\n\"విజయి, కావి, ధార్య, తర్త వామధాగం మాత్రమే అవుతుంది. సింహం రాజు కుడిధాగం కావాలన్నది!\" అన్నాడు శ్రాహ్మణుడు.\n\nఅవ్వడు రాజు, \"శ్రాహ్మణో త్రమా, మీ ఇష్టానుసారమే నా శరీరంలోని కుడిధాగాన్ని తీముకువి, మీ కుమారుణ్ణి పొందండి,\" అన్నాడు. ఆ సమయంలో అయన ఎడమకంటి నుంచి, ఒక కన్నీటిబొట్టు రాలింది. దానిని వసికట్టిన శ్రాహ్మాడు, \"కన్నీళ్ళతో ఇచ్చే నీ అర్థశరీరం నేమ తీముకోలేను,\" అన్నాడు.\n\nదావికి మయూరధ్వజుడు, \"శ్రాహ్మణో త్రమా: ఉదా త్ర కార్యం కోవం శరీరంలోని కుడిధాగం చేస్తున్న త్యాగం, ఎడమధాగం నోచుకోలేదన్న దాథతో ఎడమకంటి నుంచి నీరు కారింది. అంటేకాని, అర్థశరీరం పోతున్నదన్న దాథతో కాదు,\" అన్నాడు.\n\nవెంటనే, శ్రాహ్మణ రూపంలో ఉన్న కృష్ణుడు, రాజను కౌగిలించుకువి, విజన్వరూపం చూపి, అశీల్వదించాడు. రాజు పరమానందం చెందాడు. తన యాగం పూర్తయ్యాక, మయూరధ్వజుడు, ధర్మ రాజు యాగాక్యాన్ని స్వయంగా తీముకుపోయి అయనకు అవ్వగించాడు."
        },
        {
            "title": "మయూరధ్వజుడు",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "నిత్యసంతోషి\n\nసోమశేఖరు డనే రాజుండేవాడు. అయన\nఅన్నివేళలా, అయినదానికి, కానిదానికి\nవిచారపడుతూండేవాడు. ఒకనా డాయన\nఅరణ్యానికి వేటకు వెళ్ళాడు. సాయంత్రం\nవరకూ అరణ్యమంతా గాలించినా,\nఅయనకు వేటాడేందుకు ఒక్క జంతువు\nకూడా కనిపించలేదు. దానితో, అయన\nఫుట్టెడు విచారంతో, రాజుప్రాసాదానికి\nతిరిగి వచ్చాడు.\n\nసోమశేఖరుడి మంత్రి ధర్మనందుడు\nచాలా వృద్ధుడు; ఎంతో వివేకి. అయన\nరాజు విచారం గమనించి, \"మహారాజా !\nరాజులకు వేట అనేది, కేవలం ఒక\nవినోదం. వేటగాడైతే, అకలికొద్దీ,\nఏ జంతువు దొరకలేదని విచారపడ\nవచ్చు. ఈ రోజు వేటాడేందుకు జంతువు\nలేవి కనబడలేదన్న విచారం తగదు,\"\nఅన్నాడు.\n\nఅయినా, సోమశేఖరుడి విచారం\nరవ్వంత కూడా తగ్గలేదు. ఆ మర్మాడు\nఅయనా, భార్యా భోజనం చేస్తుండగా,\nసోమశేఖరుడు బంగారు పళ్ళెంలో వున్న\nఏదో కూరను పక్కకుతోసి, లేచినిలబడి,\n\"ఇందులో ఉప్పేలేదు!\" అన్నాడు.\n\nఅందుకు రాణి, \"ప్రభూ, మీకోసం\nఅని వండిన మరి పదిరకాల కూరలు,\nఇతర పళ్ళాల్లో వున్నవి. వాటిని రుచి\nచూడండి,\" అన్నది.\n\nకాని, రాజు విచారంగా తలాడిస్తూ,\nఅక్కడి నుంచి వెళ్ళిపోయాడు.\n\nఒకనాడు, మంత్రి ధర్మనందుడు\nరాజుతో, \"మహారాజా, మన నగర\nపరిసరాల్లోని గురుకులానికి, ఒక యోగీశ్వ\nరుడు వచ్చినట్టు తెలిసింది. అయన్నోక\nసారి దర్శించి రావడం బావుంటుంది\nగదా!\" అన్నాడు."
        },
        {
            "title": "నిత్యసంతోషి",
            "page_start": 11,
            "author": "సరస్వతీ పట్నాయక్",
            "pdf_page": 11,
            "content": "రాజు అందుకు సరేనన్నాడు. అయనా, మంత్రి యోగిని చూడబోయారు.\n\nసోమశేఖరుడు, యోగికి సాప్టాంగపడి లేచి, ''మహాత్మా, నేనొక పెద్ద దేశానికి రాజును. నాకు అనుకూలవతి అయిన భార్యా, బొక్కసంనిండుగా ధనం వున్నది. అయినా, నాకు ఎప్పుడూ విచారం తప్ప, సంతోషమన్నదేలేదు,'' అన్నాడు.\n\nయోగి ఆ మాటలకు చిరునవ్వునవ్వి. ''రాజా, నీ విచారకారణం తెలిసింది. నువ్వు చేయవలసిందేమంటే—ఎప్పుడూ సంతోషంగా వుండే మనిషి వేరి ఉంగరం సంపాయించడం. అతరవాతనీకు విచార మన్నది మరి కలగదు !'' అన్నాడు.\n\nయోగి సలహాపకారం సోమశేఖరుడు, మారువేషంలో, ఒక గురాన్నెక్కి, నిత్య సంతోషి అయిన మనిషిని వెదికేందుకు బయలుదేరాడు. కొన్నాళ్ళు గడిచాక, అయన కొకచోట సవ్వుతూ పరవశుడై వున్న, ఒక మనిషి కనిపించాడు.\n\nరాజు అతణ్ణి సమీపించి, ''నువ్వే వరివి?'' అని అడిగాడు.\n\n''అయ్యా, నా పృత్తి పొరోహిత్యం,'' అన్నాడు మనిషి.\n\n''నువ్వు అన్నివేళలా సంతోషంగా వుంటావా?'' అని అడిగాడు'రాజు.\n\nఆ ప్రశ్నకు పొరోహితుడు, ''అలా వుండగలిగితే, యిక లేనిదేమిటి! పేద వాళ్ళు పడేబాధలు చూసినప్పుడు, నాకెక్కడలేని విచారం కలుగుతుంది,'' అన్నాడు.\n\nరాజు, అక్కడి నుంచిబయలుదేరాడు. కొన్నాళ్ళకు, అయనకు ఒక జ్యోతిషుక్కుడు కనిపించాడు. అతణ్ణి చూస్తూనే రాజు, ''ఇతడు నిత్యసంతోషి అయి వుంటాడు. భవిష్యత్తులో జరగబోయేదంతా ముందే తెలుసు గనక, ఇతడికేదీ ఆశ్చర్యంగానీ, విచారం గానీ కలిగించడు,'' అనుకున్నాడు.\n\nఅయితే, రాజు అతణ్ణి నువ్వు నిత్య సంతోషివా? అని అడిగినప్పుడు,\n\nజ్యోతిష్కడు, \"నేను భవిష్యత్తు ఎరిగిన\nవాణ్ణి కనక, తగు జాగ్రత్తలో వుంటూ,\nకష్టాలు రాకుండా చూసుకు న్నాను.\nఅయితే, నా మరణదినం గురించి తెలిసి\nనప్పటి నుంచీ, నాకు అంతింతనరాని\nవిచారం కలుగుతున్నది,\" అన్నాడు.\n\nరాజు, అతణ్ణి, వదిలి ముందుకు\nసాగాడు. కొంతదూరం వెళ్ళాక, ఒక\nగ్రామం మధ్య గుంపుగా జనం చేరి\nవున్నారు. వాళ్ళ మధ్య. తలకు ముసుగు\nతగిలించుకున్న ఒక హాస్యగాడు, జనానికి\nఏవో కథలు చెప్పి నవ్విస్తూ, తానూ\nనవ్వుతూ నృత్యం చేస్తున్నాడు.\n\nవాడి నృత్యం పూర్తికాగానే, రాజు\nవాడి ముందు పడేలా ఒక బంగారు నాణెం\nవిసిరివేసి, \"నువ్వు నిత్యసంతోషిలా\nవున్నావు, అవునా?\" అని అడిగాడు.\n\nఆ ప్రశ్న వింటూనే హాస్యగాడు, తలకు\nతగిలించుకున్న ముసుగు ఊడదీశాడు.\nరాజుకు, వాడి చెంపల మీద ఎండిపొయిన\nకన్నీటిచారలు కనిపించినై.\n\nహాస్యగాడు, రాజుతో, \"అయ్యా.\nనాలుగు డబ్బులు సంపాయించేందుకు,\nనవ్వుతూ, నృత్యం చేస్తూ, జనానికి వినోదం\nకలిగిస్తాను. అలా చేయకపొతే, నా పిల్లలు\nఆకటికి మాడవలసి వస్తుంది,\" అన్నాడు\nవిచారంగా.\n\nఆ జవాబు విన్న రాజుకు మరింత\nవిచారం కలిగింది. అయన తిరిగి బయలు\nదేరాడు. ఎన్నో రోజులు గడిచినా, అయ\nనకు యింతవరకూ నిత్యసంతోషి అయిన\nమనిషి కనిపించలేదు.\n\nఒకనాడు ప్రయాణబడలికతో, అయన\nదారిపక్కన వున్న చెట్టుకు చేరగిలబడి\nకూర్చున్నాడు; క్రమంగా నిద్రపట్టింది.\n\nకొంతసేపటిక అయనకు మెలకువ\nవచ్చింది. దానితోపాటు అకలి దహించ\nసాగింది.\n\nరాజు చుట్టూ ఒకసారి కలయచూసి,\nలేచి నిలబడ్డాడు. అంతలో అయనకు\nదాపుల ఎవరో చెట్టును నరుకుతున్న శబ్దం\n\nరాజు, అక్కడ కాళ్ళు, చేతులు కడుక్కునే లోపల, గుడిసెలోక పొయి కట్టెలు కొట్టేవాడు నాలుగు రొట్టెలు తెచ్చి, అయన ముందుంచాడు.\n\nరాజు, వాణ్ణి, “నువ్విక్కడ ఒంటరిగా జీవిస్తున్నావా?” అని అడిగాడు.\n\nఅప్రశ్నకు వాడునవ్వు. \"ఒంటరిగానా! ఈ ప్రాంతాన చక్కగా పాడేపకులూ, నాట్యం చేసే నెమళ్ళు. కుందేళ్ళు— ఇలా ఎన్నిరకాల పకులూ, జంతువులూ లేవు! అవన్నీ, నా మిత్రులే. పైగా అప్పుడప్పుడూ తమబోటి అతిథులు కూడా వస్తూ వుంటారు,\" అన్నాడు.\n\nతర్వాత, రాజు కట్టెలు కొట్టవాడూ మాటల్లోపడ్డారు. కొంతసేపయాక రాజుకు హాతత్తుగా, తాను ఎల్లవేళలా సంతోషంగా వుండే మనిషిని చూశానన్న అభిప్రాయం కలిగింది.\n\n\"ఈ అరణ్యప్రాంతాన, నువ్వు చాలా అనందంగా కాలం గడుపుతున్నావను కుంటాను!\" అన్నాడు రాజు.\n\n\"తమరన్ను మాట నిజం! ఈ అరణ్య ప్రాంతాన్ని ఎన్నటికీ వదిలివెళ్ళను,\" అన్నాడు కట్టెలు కొట్టేవాడు.\n\nఅ జవాబు వింటూనే రాజుకు, తాను ఎవరికోసమైతే వెతుకుతున్నాడో, అమనిషి కనిపించాడన్ను నమ్మకం కలిగింది.\n\nవినిపించింది. గుర్రం కళ్ళెం పట్టుకుని నడిపిస్తూ, రాజు ఆ శబ్దం వచ్చినవైపుకు వెళ్ళాడు. అక్కడ ఒకచోట గొడ్డలితో కట్టెలు కొడుతూ, ఒక మనిషికనిపించాడు.\n\nవాడు, రాజును చూస్తూనే, ఉత్సాహంగా, \"అయ్యా, నమస్కారం! తమరీ ప్రాంతానికి, ఏం పనిపడి వచ్చారు ?\" అని అడిగాడు.\n\nఅందుకు రాజు, తాను దారితప్పానన్నాడు. వెంటనే కట్టెలు కొట్టేవాడు, \"అలా అయితే, చాలా అకరి మీద వుండి వుంటారు. తమరు, నా అతి థులు, రండి!\" అని, రాజును తన గుడిసె దగ్గిరకు తీసుకుపోయాడు.\n\nఆయన వాడితో, \"నాకోక ఉంగరం యివ్వగలవా? అందుకు బదులుగా, నువ్వేమడిగినా యిస్తాను,\" అన్నాడు.\n\nఉదివింటూనేకట్టెలు కొట్టెవాడు పెద్దగా నవ్వి, \"నేను తమకు ఉచితంగా యివ్వగలను. కాని, వచ్చిన చిక్కేమంటే, నా దగ్గిర ఉంగరమంటూ లేదు,\" అన్నాడు.\n\nరాజు, వాడిచ్చిన అతిధ్యానికి కృతజ్ఞత చెప్పి, నగరానికి తిరిగి వచ్చాడు. మర్మాడు, ఆయన యోగి దగ్గిరకుపొయి, \"మహాత్మా, ఎంతో శ్రమపడి, నేనొక నిత్య సంతోషిని చూశాను కాని, అతడి దగ్గిర ఉంగరం లేదు!\" అని చెప్పాడు.\n\nయోగి చిరునవ్వునవ్వి. \"రాజా, నువ్వునే, ఆ నిత్యసంతోషి దగ్గిర ఒక్క ఉంగరమైనాలేదు; అయినా, అతడు ఏ విచారం లేకుండా, సంతోషంగా వున్నాడు! ఇంత పెద్ద రాజ్యానికి అధిపతివైన నీకు, ఎల్లవేళలా విచారం ఎందుకు? అతడి సంతోషానికి కారణం ఏమిటి?\" అని అడిగాడు.\n\nరాజుకొంచెంసేపు ఆలోచించి, \"బహుశా అతడికి, సంతోషానికి మూలకారణం ఏమిటో తెలిసివుంటుంది!\" అన్నాడు.\n\nఅప్పుడు యోగి, రాజుతో, \"ఆ కట్టెలు కొట్టెవాడు అంత సంతోషంగా వున్నాడంటే, అందుకు కారణం, అతడిలో ప్రబలమైన కోరికలు లేకపోవడం. మనిషిలో కోరికలు పెరుగుతున్నకొద్ది, అతడిలో విచారం, అశాంతీ పెరుగుతూ పోతుంది. కారణం ఏమంటే—మన కోరికలన్నీ సఫలం అయే అవకాశం లేదు. మనిషి పేదరికాన్ని, అతడి సఫలం కాని కోరికలనుబట్టి లెక్కకట్టవచ్చు. అందు వల్ల, ఉన్నదానితో తృప్తిపడుతూ ప్రశాంతంగా జీవయాత్ర సాగించు,\" అని హితవు చెప్పాడు.\n\nరాజు సోమశేఖరుడు, యోగికి నమస్కరించి, తన ప్రాసాదానికి తిరిగి వచ్చాడు. ఆ తర్వాత, క్రమంగా ఆయన మనసులో విచారానికీ, అశాంతికీ తావు లేకుండా పొయింది.\n\n# గాజూ సేనకుడు\n\nఏదేహదేశాన్ని పార్టించే, విక్రమకీర్తి ఆనే మహారాజుకు, చిన్నయుడనే అంతరంగిక మిత్రుడుండేవాడు. చిన్నయుడికి, మహారాజుతో అంతటి సన్నిహితమైన స్పేహం వుండడం చూసి సహించలేని, రాజోద్యోగులు చాలామంది వుండేవాళ్ళు. వాళ్ళు, ఎలాగైనా, వాళ్ళిద్దరిమధ్యా విభేదాలు సృష్టించడానికి అవకాశం కోసం ఎదురు చూడసాగారు.\n\nఇలా వుండగా, ఒకనాడు వృద్ధురాలైన రాజమాత హాతాత్తుగా మరణించింది. దుఃఖింలో వున్న రాజు విక్రమకీర్తిని, నగరంలోని ప్రముఖులంతా వచ్చి పరా మర్శ్చించసాగారు. అయితే చిన్నయుడు మాత్రం రాజును పరామర్శించడం అలా వుంచి, అ చాయలకు కూడా రాలేదు. అందుకు కారణం, అసమయంలో అతడు తనకు చాలా విశ్వాసపాత్రుడైన సేవకుడి\n\nఇంట పెరిగిన, ఒక అనాథబారీక వివాహ నికి హాజరుకావడం.\n\nరాజు, తన తల్లి అంత్యక్రియలు చాలా ఘనంగా జరిపించాడు. చిన్నయుడు, ఆ సమయంలో కూడా రాకపొవడం గమనించిన, అతడి విరోధులు రాజుతో, \"మహారాజా, చిన్నయుడు ఎంత అమర్యాదగా, కృతఘ్నుడుగా ప్రవర్తించాడో చూశారా! దుఃఖింలో వున్న తమను పలకరించడానికి రాలేదు. రాజమాత అంత్యక్రియలకూడా హాజరుకాలేదు,\" అన్నారు.\n\n'అవును! ఇందుకు కారణం ఏమై వుంటుంది?' అన్నాడు రాజు ఎంతో కోపంగా.\n\n\"అంత పెద్ద కారణం మరేం లేదు, మహారాజా! తన సేవకుడి ఇంట జరుగుతున్న వివాహం చూడబోయాడు. అతడికి రాజమాత మరణం కన్ను. ఒక పేద"
        },
        {
            "title": "రాజూ—సేవకుడూ",
            "page_start": 16,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 16,
            "content": "ఇంటి పెళ్ళి ప్రాముఖ్యంగా కనబడింది.\nఇందువల్లనే, అర్హత లేనివాళ్లను అందలం\nఎక్కించకూడదంటారు, పెద్దలు! ”\nఅన్నారు చిన్నయుడి విరోధులు.\n\nఅసలే దుఃఖించి వున్న రాజుకు, యో\nచెప్పుడుమాటలు బాగా చెవికెక్కాయి.\nఅయన పట్టరాని కోపంతో భటులను\nపరిచి, \"మరు వెంటనే పోయి, ఆ పాగరు\nటోతు, కృతఘ్నుడు చిన్నయుణ్ణి పట్టి\nబంధించి కారాగా రంలో వేయండి,\" అని\nఅజ్ఞాపించాడు.\n\nసేవకుడి ఇంట పెళ్ళి వేడుకలలో\nవున్న చిన్నయుణ్ణి, రాజభటనలు వున్న\nపళంగా బంధించి, తీసుకుపోయి, కారా\nగారంలో వేశారు.\n\nఈ వార్త, విక్రమకిర్తి మంత్రి అయిన\nఅమలశర్మకు తెలిసింది. అయన రాజు\nదగ్గిరకు వెళ్ళి. \"మహారాజా, చిన్నయుడు\nమర్యాదా, మన్ననా ఎరిగినవాడు. అతడు\nగొప్ప మేఘావి అనీ, ఎన్నో సందర్భాలలో\nసముచితమైన సలహాలిచ్చి, రాజ్యకేమా\nనికి కారకుడయ్యాడనీ, తమరు నాతో అని\nవున్నారు. అటువంటివాడు, తమను\nపరామర్శించడానికి కానీ, రాజమాత\nఅంత్యక్రియలకుగానీ రాలేదంటే—\nఅందుకు తగు కారణం ఏదో వుండి\nవుంటుంది. మనం స్వయంగా అతణ్ణి\n\nకలుసు కోవడం బావుంటుందని, నా\nసలహా,\" అని చెప్పాడు.\n\n\"కారణం తెలుస్తూనే వున్నదిగదా.\nఅతడికి రాజునైన నాకన్న, సేవకుడు\nముఖ్యం!\" అన్నాడు రాజు విసుగ్గా.\n\n\"కమించండి, మహారాజా! చిన్న\nయుణ్ణి మనం అపార్థం చేసుకున్నామని,\nనా అనుమానం,\" అన్నాడు అమలశర్మ\nనెమ్మదిగా.\n\nరాజు ఒకటి, రెండు కణాలు అలో\nచించి, \"సరే, పదండి,\" అన్నాడు.\n\nఇద్దరూ కారాగా రంలో వున్న చిన్న\nయుడి దగ్గిరకు వెళ్ళారు. రాజు, అతడి\nకేసి తీవ్రంగా చూస్తూ, \"ఎంతోకాలంగా,\n\nనిన్ను అప్తమిత్తుడనుకుని పారబడ్డాను.\nతల్లిని పొగొట్టుకుని, నేను ఎంతో మనో\nవేదనలో వుండగా, కనీసం నన్ను పరా\nమర్మించిపోవాలన్న జ్ఞానం కూడా, నీకు\nలేకపోయింది. అమె అత్మశాంతికి, ఎంతో\nఘనంగా అంత్యక్రియలు జరిపించాను.\nదానికి నువ్వు రాలేదు. వీటి అన్నిటికన్న.\nనీకు సేవకుడి ఇంటి పెళ్ళి. అతి\nముఖ్యంగా కనబడింది. అవునా?'' అని\nప్రశ్నించాడు.\n\nఇందుకు, చిన్న యుడు బాధగా,\n\"మహరాజా, నన్ను తమరు అప్తమిత్తు\nడనుకోవడంలో పారబడలేదు! నా సేవ\nకుడి ఇంట్లో జరిగిన పెళ్ళి విషయంలో,\nనేను ఎందుకు అంత శ్రద్ధ తీసుకోవలసి\nవచ్చిందో, మనవి చేస్తాను. సంతతి లేని,\nఆ పేదవాడు, నా ప్రోత్సాహంతో, ఒక\nఅనాథబాలికను పెంచి పెద్ద చేసి, తగిన\nవరుణ్ణి వెతికి పెళ్ళి చేశాడు. ఆ అనాథ\nబాలిక పెంపకం విషయంలో, నా బాధ్యతా\nకొంత వున్నది గనక, నేను ఆ పెళ్ళి\n\nవేడుకలు ముగిసేవరకూ, అక్కడ వుండి\nపోవలసి వచ్చింది. మనిషి మనస్సుకు\nదుఃఖిమో, అనందమో కలిగించే విషయా\nలలో, రాజూ—సేవకుడూ అన్న తార\nతమ్యం లేదు. నేను, తమను దర్శించి,\nనా సానుభూతి తెలపాలనుకుంటూ, నా\nసేవకుడి ఇంటి నుంచి బయలుదేర\nబోతూండగా. భటులు నన్ను బంధిం\nచారు,'' అన్నాడు.\n\nచిన్నయుడు ఇలా అనగానే, వ్యక్తమ\nకీర్తి తన తొందరపాటుకు సిగ్గుపడి,\n\"చిన్నయా, సంగతి సందర్భాలు తెలుసు\nకోకుండా, నీపట్లకరినంగా ప్రవర్తించాను.\nఇందుకు ముఖ్య కారణం, నీవంటే విరోధ\nభావం వున్న కొందరి చెప్పుడు మాటలు.\nపేదపెళ్ళి, గౌప్పఅంత్యక్రియలు అంటూ,\nనన్ను అపమార్గం తొక్కించిన, ఆ\nఅసూయాపరుల్చి, తగు విధంగా శిశిం\nచాలి!'' అంటూ స్వయంగా, అతడి\nసంకెళ్ళు తొలగించి, అప్యాయంగా కౌగి\nలించుకున్నాడు.\n\nజ్వాలాద్విపం\n\n10\n\n[చిత్రసేనుడూ, ఉగ్రాక్షుడూ తమ ఆనుచరులతో కపిలపురం కోటను వశపరుచుకుని, చికటి కొట్లో బంధించబడి వున్న కపిలపురం రాజు వీరనింహుణ్ణి బంధవిముక్తుణ్ణి చేశారు. ద్రోహ నాగవర్మ ఎక్కడ? అని వీరనింహుడు తన కుమార్తె కాంతిమతిని ప్రశ్నించాడు. అతణ్ణి పట్టు కునేందుకు తన సేనానాయకుణ్ణి పంపినట్టు చిత్రసేనుడు ఆయనతో చెప్పారు. తరవాత—]\n\nచిత్రసేనుడి మాటలు ఎంటూనే వీర సింహుడు చాలా ఆశ్చర్యపడ్డాడు. అతడు ఉగ్రాక్షుడికేసి ఓమారు చూసి, చిత్రసేనుడికేసి తల తిప్పుతూ, “ఈ ఉగ్రాక్షుడిక నీకూ వున్న సంబంధం యజమాని సేవకుల మధ్య వుండే సంబంధం లాటిదని నేను వినలేదు. నాకు వచ్చిన వర్తమానం మరొకటి. అందువల్లనే, నాగ వర్మ ద్రోహం చేయనున్నాడని ముందుగా తెలిసికూడా, పొరుగురాజువైననీసహాయం కోరలేకపొయాను,\" అన్నాడు.\n\n“అవును మహారాజా! ఉగ్రాక్షుడు మాట్లాడే ధోరణ కొన్ని అపోహలకు కారణం అయింది. మీ కుమార్తె కూడా అలాంటి అపోహకే గురి అయింది,” అన్నాడు చిత్రసేనుడు.\n\nఅతడి మాటలకు కాంతిమతి చిరునవ్వు నవ్వింది. ఉగ్రాక్షుడిలో ఏమాత్రం\n\n“చందమామ”"
        },
        {
            "title": "జ్వాలాద్వీపం-10",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "ఇద్దరు సైనికులు రాప్పుతూ అక్కడిది\nపరిగెత్తుకు వచ్చి, “మహరాజా! నాగవర్మ\nపెద్ద సైన్యంతో మన కోటను సమీపిస్తు\nన్నాడు,” అని చెప్పారు.\n\nనాగవర్మ పేరు వింటూనే వీరసిం\nహుడు ఉలిక్కపడ్డాడు. చిత్రసేనుడికి\nకలిగిన అశ్చర్యం అంతా యింతా కాదు.\nఅతడికి అకణంలో అనేక అనుమానాలు\nకలిగినై. నాగవర్మ ధవళగిరిని జయించి\nతిరిగి యిక్కడికి వస్తున్నాడా? అలా కాక\nఅక్కడ జరిగిన యుద్ధంలో ఓడిపోయి\nయిక్కడికి పారిపోయి రావటం జరిగితే,\nతను సైన్యాలతో పంపిన తన సేనానాయ\nకుడు ఎక్కడ వున్నట్టు? ఏది ఏమైనా\nతను వెంటనే కోటరకణకు పూనుకోవటం\nఅవసరం!\n\n“ఉగ్రాక్ష! నువ్వు నీ సేవకులతో\nకోట ద్వారాలను కాపాడు. బురుజాలమీద\nరకణకు కొంతమంది విలు కాళ్ళు ను\nవుంచటం మంచిది. అమరపాలు\nడెక్కడ?” అన్నాడు చిత్రసేనుడు.\n\n“అయన స్వయంగా శత్రుసైన్యాల\nబలం ఏపాటో చూసేందుకు అడవిలోక\nవెళ్ళాడు,” అని సైనికులు జవాబు\nచెప్పారు.\n\n“ఉగ్రాక్ష, యిక నువ్వు నీ సేవకులతో\nకోట ద్వారాలను....” అని చిత్రసేనుడు\n\nచలనంలేదు. అతడు స్థాణువులా వీర\nసింహుడికేసి చూస్తూ అలాగే వుండి\nపోయాడు. వీరసింహుడు ఓ కణకాలం\nఏదో అలోచిస్తున్నవాడిలా పూరుకుని,\nతరవాత ఉగ్రాక్షుడితో, “చిత్రసేనుడు\nచెప్పినదాంట్లో అబద్ధం ఏమీ లేదుకదా,\nఉగ్రాక్షా?” అన్నాడు.\n\n“చిత్రసేన మహరాజు చెప్పినదంతా\nనిజం. అయన వివాహం అడి, ఎప్పుడు\nమహరాణిని తెచ్చుకుంటాడా అని నేను\nఎదు రు చూస్తు న్నాను,” అన్నాడు\nఉగ్రాక్షుడు.\n\nవీరసింహుడు సిగ్గుతో తలవంచుకున్న\nతన కుమార్తెతో ఏమో అనబోయేంతలో\n\nచెప్పబోయేంతలో, ఉగ్రగుడు బిగ్గరగా నవ్వి. \"మహారాజా! ఇంక కోటకు ద్వారాలూ, బురుజులూ ఎక్కడ వున్నవి? ఇప్పుడు కోటగోడల్లో ఎక్కడ చూసినా ద్వారాలే. నా సేవకులు గునపాలతో గోడ అంతా కన్నాలు వేశారు. కొన్నిచోట్ల గోడను పునాదులతో కూడా ఎత్తివేశారు. ఇక బురుజులంటారా? అవన్నీ రాళ్ళూ రప్పలుగా కంద భూమిస్థాన చెల్లాచెదురై వున్నవి. మనం కొటను వశపరుచు కునేందుకు చేసిన బీభత్సం మీరు గమనించినట్టు లేదు,\" అన్నాడు.\n\n\"అలాగా,\" అంటూ చిత్రసేనుడు అశ్చర్యపోయాడు. \"మనం చిక్కులో పడ్డాం. శృతువులు మనను అన్ని వైపుల నుంచి ఎదురోక్కేవచ్చు. నాగవర్మ యింత త్వరలో ధవళగిరి వద్ద విజయం సంపాదించి యిక్కడికి తిరిగి వస్తాడని నేను వూహించలేదు,\" అన్నాడు.\n\nఅంతలో అమరపాలుడు అక్కడికి పరిగెత్తుకుని వస్తూ, \"అద్రోహ విజయుడై యిక్కడికి రావటంలేదు మహారాజా, పారిపోయి వస్తున్నాడు. అతడి వెంట వున్న సైన్యం కూడా ఏమంత పెద్దది కాదు. ఆ సైన్యాన్ని వెన్నాడివస్తూ, దూరంగా కొండల్లో మరొక సైన్యం కనిపించింది. ఆ సైన్యం బహుశా మీ తండ్రిగారిది గానీ, లేక మీరు సహాయం పంపిన మనసేన గానీ అయివుంటుంది,\" అన్నాడు.\n\nఅమరపాలుడి మాటలు వింటూనే ఉగ్రగుడు భవనం ప్రతిధ్వనించేలా నవ్వాడు. చిత్రసేనుడికి ఎక్కడ లేని అనందం కలిగింది. అతడు అమర పాలుడితో, \"అమరపాలా, నువ్వు సైనికు లందర్శి ఒక చోట చేస్సి. నాకోసం వేచి వుండు. అద్రోహిని కోటముందు మైదానం లోనే సర్వనాశనం చేద్దాం,\" అన్నాడు.\n\n\"నాకొక మంచి యోచన కలిగింది. మహారాజా! మీరు అనుమతించితే చెప్పు తాను,\" అన్నాడు ఉగ్రగుడు.\n\nCHIRA\n\n\"త్వరగా చెప్పు, ఏమిటది?\" అని ప్రశ్నించాడు చిత్రసేనుడు.\n\n\"నాగవర్మను తన అనుచరులతో కోటలోకి అడుగు పెట్టనివ్వటం మంచిది. ఆ తరవాత అతణ్ణ చుట్టుముట్టి, ఒక్కగా నొక్క శత్రువైనా పారిపోకుండా మట్టు పెట్టవచ్చు.\" అన్నాడు ఉగ్రాకుడు ఎంతో ఉత్సాహంగా.\n\n\"ఇది మంచి ఉపాయమే మహారాజా! వెనక నుంచి తనను సైన్యాలు తరుము తున్నువని ఆ ద్రోహిక తెలియంది కాదు. ఈ కోట తనకు రక్షణ యివ్వగలదని అతడు యిక్కడికి పారిపోయి వస్తున్నాడు. ఇది మన అధినంలో వుందని అతడు గ్రహించినప్పుడు, మనకు దొరక్కుండా మరెటువైపుకైనా పారిపోవచ్చు,\" అన్నాడు అమరపాలుడు.\n\n\"అదీ నిజమే!\" అంటూ చిత్రసేనుడు ఓ క్షణకాలం ఆలోచిస్తూ పూరుకుని, తరవాత ఉగ్రాకుడికేసి తిరిగి, \"ఒకసారి ఆ శత్రుసైనికుల్చి కోట అవరణలోకి ప్రవేశించనిస్తే, వాళ్ళలో కొందరైనా రాజ ప్రాసాదంలోకి జారబడే ప్రమాదం కలగ వచ్చుగదా?\" అని అడిగాడు.\n\n\"అలాంటి చిక్కు రాకుండా చూసే బాధ్యత నాది, మహారాజా! నా రాకస బంట్ల బలం మీకు సాంతం తెలీదు. అనాగవర్మను ఎలాగైనా చేజిక్కించుకుని బలి పెడితే తప్ప లేకపోతే, ఈ ప్రాంతా లకు శాంతి వుండదు. వాడు మనకు దొరక్కుండా పారిపోయాడో, వాడు ఎప్పటిక మనకు పక్కలో బల్లెమే!\" అన్నాడు ఉగ్రాకుడు.\n\n\"బాగా చెప్పావు ఉగ్రాకా!\" అంటూ వీరసింహుడు అతణ్ణి మెచ్చుకుని, చుట్టూ వున్న సైనికులతో, \"మీలో ఎవరైనా సరే, ఆ ద్రోహి నాగవర్మను ప్రాణాలతో పట్టి నాకు ఒప్పచెపితే అర్థరాజ్యం యిస్తాను. తల తెచ్చినవాడికి తక్కణమే వెయ్యి బంగారు కాసులు యిస్తాను,\" అన్నాడు ఉద్దేశంగా.\n\n“అర్ధరాజ్యమా?” అంటూ రాజకుమార్తి కాంతిమతి ఆశ్చర్యపోయి, తన తండ్రికేసి చూసింది.\n\n“అవును, అర్ధరాజ్యమే ! ఆ ద్రోహ నన్ను అసమర్థుణ్ణ చేసి యింతకాలంగా రాజ్యాన్ని అల్లకల్లోలపరచటమే గాక, నన్ను ఈ చీకటికొట్లో బంధించి నానా హింసలపాలూ చేశాడు” అన్నాడు వీర సింహుడు.\n\n“అయితే, కోటలో పురుగు వున్నట్టు కూడా ఆ నాగవర్మకు తెలియకూడదు. సైనికులందర్శి వారివారి స్థానాల్లో దాచి వుంచి, వాడు సైన్యంతో కోటలో ప్రవేశించ గానే ఒక్కుమ్మడిగా మీద పడి అందర్శి యమపురికి ప్రయాణం కట్టించాలి,” అన్నాడు చిత్రసేనుడు.\n\n“అవును మహారాజా ! ఆ పని నాకూ, అమరపాలుడికీ వదలండి. మీరూ, వీరసింహ మహారాజుగారూ, రాజకుమార్తి భవనం మీద ఎక్కడైనా వుండి. మా ప్రతాపం తెలకించండి,” అంటూ ఉగ్రాక్షుడు, తన సేవకులకేసి తిరిగి, “ఒరే, బంట్లూ, ఎక్కడ?” అని హుంకరించాడు.\n\nఅమరపాలుడి, ఉగ్రాక్షుడి నాయ కత్యంలో సైనికులూ, రాకసులూ కోట లోపలి భవనాల వెనకా, చెట్లచాటునా\n\nదాగివుండే ప్రయత్నాలు చేస్తూండగా, కోట సమీపంలోని అడవిని చేరిన నాగవర్మ, గుర్రం మీద లేచి నిలబడి కోట బురుజుల కేసి చూస్తూ, “కరవీరా ! మనం ఊహిం చిందే నిజమయింది. శత్రువులు కోట మీద పడి నానా బీభత్సం చేసి ఎటో వెళ్ళి పోయారు,” అంటున్నాడు.\n\nఈ కరవీరు డనేవాడు జ్యాలాద్విపం నుంచివచ్చిన పులిరాయుళ్ళ నాయకుడు. నాగవర్మ వెంట కొందరు అనుచరులతో ధవళగిరి మీదికి దాడి వెళ్ళి. అక్కడ చిత్రసేనుడి తండ్రి అయిన తారకేశ్వర మహారాజువల్ల చావుదెబ్బలు తిని, కపిల పురం కోటకు పారిపోయివస్తున్నాడు.\n\n\"అవును, మహారాజా! మీరు చెప్పింది నిజం. శత్రువులు కోటలో వున్న మన భటులను ఓడించి, దాన్ని అక్రమించు కున్నట్టు తెలుస్తూనే వున్నది. కాని, ఇప్పుడు ఎక్కడా ఒక్క శత్రుసైనికుడైనా వున్నట్టు లేదు. కోటలో వున్నదంతా దోచు కుని వాళ్ళు తిరిగి చిత్రసేనుడి రాజధానికి వెళ్ళివుంటారు. నాకు కలిగే అశ్చర్యం అల్లా, నా అనుచరులూ, అ రెండు భయంకరపక్షులూ ఏమయాయని!\" అన్నాడు కరవీరుడు.\n\n\"నేను పడే అశ్చర్యం అదికాదు; కోట లోని చికటి గదిలో బంధించబడిన ముసలి రాజు వీరసింహుడు ప్రాణాలతో శత్రువులకు చిక్కాడేమో అని. అలా జరిగితే మనకు ముందుముందు ప్రమాదం కూడా. ఏది ఏమైనా మనం కోటలో ప్రవేశించి తారకేశ్వరుడి సైన్యాలు వచ్చేలోపల రక్షణలను బలపరుచుకోవటం కేమం. కోట గోడల్పి రక్షణగా పెట్టుకునీ మనం శత్రువులను ఎంత కాలం అయినా ఎదిరించి నిలబడవచ్చు,\" అన్నాడు నాగవర్మ.\n\nఆ తరవాత నాగవర్మా. కరవీరుడూ తమ తమ అనుచరులకు హెచ్చరికలు చేశారు. \"మనను వెనకనుంచి శత్రువులు తరుముకు వస్తున్నారు. అసంఖ్యాకులైన వాళ్ళ చేతుల్లో పడి చావకుండా తప్పించు కోవాలంటే, మనకు కపిలపురం కోట ఒక్క టే రక్షణ యివ్వగలదు. ఊ, కదలండి!\" అంటూ నాగవర్మ కేకలు పెట్టాడు.\n\nనాగవర్మా, కరవీరుడూ గురాలమీద ముందు బయలుదేరారు. వారికి వెనకగా కాల్పటులూ, వాళ్ళ వెనక మరికొందరు గురపు రౌతులూ కదిలారు. ఓ పావుగంట గడిచేసరికి అందరూ కోటగోడలముందున్న మైదానం చేరారు. నాగవర్మా, కరవీరుడూ సైన్యాలను అగమని హెచ్చరించి, కూలి పొయిన కోట ముఖద్వారాల దగ్గిరకు వెళ్ళి లోపలికి తొంగిచూశారు. లోపల\n\n\n\nఅంతా నిశ్శబ్దం, చిమ చిటుక్కుమన్నా\nవినబడేంత నిశ్శబ్దం.\n\n\"ఇందులో ఏమయినా మోసం లేదు గదా?\" అన్నాడు నాగవర్మ కాస్త అనుమానంగా.\n\n\"మోసం ఏముంటుంది? కోటలో వున్న నగా నట్టా దోచుకుని శత్రువులు వాళ్ళదారిన వాళ్ళు వెళ్ళారు. వాళ్ళకు కావలసిన ముసలిరాజు వీరసింహుడు కూడా వాళ్ళకు దొరికి వుంటాడు,\" అన్నాడు కరవీరుడు.\n\n\"మన సైనికుల్లో కొందరైనా యుద్ధంలో చచ్చివుంటారు గదా? కాని ఒక్కడి శవం కూడా కనిపించటం లేదు. శవాలు కూడా ఎలా మాయమయినై? ఉగ్రగళుడు తన రాకస బంట్లను తేలేదుగదా?\" అన్నాడు నాగవర్మ.\n\nనాగవర్మ ఇలా అనేసరికి పులిరాయుళ్ళ నాయకుడు కరవీరుడికి గుండె బలం జారింది. వాడికి ఉగ్రగళుడి రాకసు లంటే ఎక్కడ లేని భయం.\n\n\"మహరాజా, ఎందుకైనా మంచిది, ఒక పని చేద్దాం,\" అన్నాడు వాడు, గురాన్ని ముందుకు నడిపి, రహస్యం చెప్పేవాడిలా నాగవర్మకేసి మెడవంచి. \"ఏమిటదీ?\" అని అడిగాడు నాగవర్మ.\n\n\"కోట ఇంత నిర్జనంగా, నిశ్శబ్దంగా పుండటం నాకు ఆశ్చర్యమే కాక అను మానం కూడా కలిగిస్తున్నది. ఆ రాకసులూ, వాళ్ళ నాయకుడూ మనకోసం ఏదైనా మాటు వేశారేమోసని నా భయం. అట్లని మనకు రక్తణ యిచ్చే ఈ కోటను అక్రమించుకోకుండా పదిలి పొవ్వటం ప్రమాదకరం. మనను వెన్నంటి వచ్చే తారకేశ్వరుడి సైన్యాలు మనను ఈ అడవిలో మృగాలను వేటాడినట్టు వేటాడ గలవు. కనుక, మనం కోటలో ముందు ప్రవేశించకుండా, మన సైనికులను ముందు ప్రవేశపెట్టి, ఏమి జరుగుతుందో చూసి, ప్రమాదం లేకపొతే, వెనగ్గా మనం కోటలో జారబడవచ్చు.” అన్నాడు కరవీరుడు.\n—(ఇంకావుంది)\n\nముగ్గురువర్ణకులకథ\n\nపట్టుపదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శ్రీహాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా, ఈ అర్ధరాత్రివేళ. అతి భయావహమైన ఈ శ్మశానంలో నువ్వు పడుతున్న శ్రమ చూస్తూంటే, నా కొక అనుమానం కలుగుతున్నది. నువ్వు సాధించనున్న మహత్కార్యంలో, పాలుపంచుకునేందుకు, ఎవరో ఒక మిత్రుడుండివుండాలి. అలా కానప్పుడు, నువ్వు ఒంటరిగా ఇన్ని కష్టాలను సహించడం సాధ్యపడ దు. అయితే, కార్యసాధన తర్వాత, నువ్వు నిమిత్రుడి కచ్చిన మాట నిలుపుకోగలవా ? మనిషిబుద్ధి చంచలం అన్నది, కాదనరాని సత్యం. ఇందుకు ఉదాహరణగా, ముగ్గురు వర్ణకులకథ చెబుతాను. శ్రమ తెలియ\n\nవేతాళ కథలు"
        },
        {
            "title": "ముగ్గురువర్తకుల కథ",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "నెలల తర్వాత శివదా సు లేకుండా,\nజయేంద్రుడూ, సోమేంద్రుడూ మాత్రమే\nప్రతిష్ఠానపురానికి తిరిగివచ్చారు.\n\nవాళ్ళు దీనవదనాలతో శివదాసు ఇంటికి\nపోయి, అతడి భార్యతో, తాము తిరుగు\nప్రయాణంలో, ఒక రాత్రివేళ, ఒకానొక\nఅడవిలో విశ్రమించవలసి వచ్చిందనీ, ఆ\nసమయంలో పురి ఒకటి, శివదాసును\nనోట కరుచుకుని పారిపోయిందనీ\nచెప్పారు. అంతేకాక, శివదాసు సింహ\nపురంలోని ఒక పర్తకుడికి, తన దగ్గిర\nవున్న వజ్రాలను సుమత్రా, బాలీద్విపా\nలలో మంచి వెలకు అమ్మేందుకు అప్పుగా\nయిచ్చాడనీ. అతడి నుంచి ధనం\nవసూలుకు, మరసటి సంవత్సరం రాగల\nనని చెప్పాడనీ తెలియబరిచారు.\n\nశివదాసుకు ఇంకా యుక్తవయసు\nరాని ముగ్గురు పిల్లలున్నారు. భర్త దుర్మ\nరణ వార్త విని అతడి భార్య దుఃఖించ\nసాగింది. జయేంద్రుడూ, సోమేంద్రుడూ\nఆమెకు ధైర్యం చెబుతూ, ''అమ్మా.\nదుఃఖిపడి ప్రయోజనం లేదు. నీ భర్త\nనుంచి వజ్రాలు తీసుకున్న పర్తకుడు,\nకొద్ది కాలంలో తాను వెళ్ళిన ద్విపాల\nనుంచి తిరిగి వస్తాడు. అప్పుడు మేమతణ్ణి\nకలుసుకుని, నీ భర్తకు అతడివ్వవలసిన\nధనం వసూలు చేసి తేగలం,'' అన్నారు.\n\nకుండా, విను,\" అంటూ ఇలా చెప్ప\nసాగాడు:\n\nఅతి ప్రాచీనమైన ప్రతిష్ఠానపురంలో,\nజయేంద్రుడు, సోమేంద్రుడు, శివదాసు\nఅనే ముగ్గురు వర్తకులుండేవారు. వాళ్ళు\nముగ్గురూ దాదాపు సమవయస్కులు.\nఒకరినొకరు బావా అని పిలుచుకునేవాళ్లు.\nవర్తకపనుల మీద పరాయి ప్రాంతాలకు\nవెళ్ళవలసి వచ్చినప్పుడు, ముగ్గురూ\nకలిసి వెళుతూండేవాళ్ళు.\n\nఒకసారి వాళ్లు, ఎంతో ప్రసిద్ధి చెందిన\nప్రతిష్ఠానపురపు వజ్రపుగనులలో దొరికిన\nవజ్రాలను కొని, సింహపురం అనే\nనగరానికి బయలుదేరారు. అయితే, రెండు\n\nజయేంద్రుడికి మగసంతానం లేదు;\nఒకే ఒక కుమార్తె. సోమేంద్రుడికి ప్రణభుడు అనే ఇరవైయేళ్ళ వయసు కొడుకున్నాడు. వాడు తండ్రి దగ్గిర వ్యాపార మెలుకువలు నేర్చుకుంటున్నాడు.\n\nరోజులు గడుస్తున్నవి. తన తండ్రి సోమేంద్రుడి ఆరోగ్యం క్రమంగా క్రించిస్తున్నట్టు గ్రహించిన ప్రణభుడు, ఆయనకు వ్యాపారబాధ్యతలు తగ్గించి, తనే ఎక్కువభారం వహించసాగాడు.\n\nమరి కొంతకాలం గడిచేసరికి, సోమేంద్రుడు పూర్తిగా అనారోగ్యం పాలై, 'మంచం పట్టాడు.\n\nఒకనాడు సోమేంద్రుడు, కొడుకును దగ్గిరకు పిరిచి, మాటపెగలక ఆయాస పడుతూ, \"బాబూ, నాకు కాలం సమీపించింది!\" అని, తెరలు, తెరలుగా వచ్చే దగ్గుతో మెరికలు తిరిగిపోతూ, \"జయేం ద్రుడు మనకు సగం యివ్వాలి....\" అంటూ కొంతసేపు మైకంతో కళ్ళు మూసు కుని, తర్వాత కళ్ళు తెరిచి పెద్దగా ఆయాసపడుతూ, అతి హైనస్వరంతో ప్రణభుడికి మరి కొన్ని మాటలు చెప్పి, శాశ్వతంగా కళ్ళు మూశాడు.\n\nఆఖరుసారిగా తండ్రి చెప్పిన మాటల ద్వారా, ప్రణభుడికి అర్థమైనదేమంటే, జయేంద్రుడి చ్చే ధనాన్ని. శివదాసు భార్యకు అందచెయ్యమని! తప్పక అలా చేస్తానని ప్రణభుడు వాగ్దానం చేశాడు.\n\nఅతడు, తండ్రికి ఎంతో భక్తిశ్చద్దలతో, శాస్త్రవిధిగా అంత్యక్రియలు జరిపాడు. తర్వాత ఒకనాడు, జయేంద్రుణ్ణి కలుసు కుని, \"మామయ్యా. మా నాన్నకు నువ్వు చెల్లించవలనిన బాకీ ఏమైనా వున్నదా ? ఈ మాట ఎందుకడుగుతున్నానంటే — ఆయన చనిపొయేముందు, నువ్విచ్చే ధనాన్ని శివదాసు మామయ్య భార్య నాగమణిక అప్పగించవలసిందిగా, నన్నా దేశించాడు,\" అని చెప్పాడు.\n\nఇందుకు జయేంద్రుడువినుక్కుంటూ, \"మీ నాన్నకు, నేను చెల్లించవలసిన\n\nబాకీ అంటూ ఏమి లేదు. పొతే, మా\nప్రయాణాల్లో, సత్రాల్లో నూ, పడవ\nవాళ్ళకూ, మీ నాన్న అప్పుడప్పుడూ, మా\nయిద్దరి తరఫునా డబ్బు యిస్తూండేవాడు.\nకొన్ని సందర్భాలలో నేను, ఆపని చేస్తూండే\nవాణ్ణి. ఇదంతా చిల్లరనాణేలతో తీరిపోయే\nఖర్చు. ఒకవేళ అలాంటి చిల్లరామల్లరా\nగుణించి, మీ నాన్న నేనేదో బాకీ వున్నా\nనను కున్నాడే మో! అలాంటి దేమైనా\nవున్నా—శివదాసు భార్యకు. అలాంటి\nచిల్లరడబ్బులు యివ్వడం మర్యాద అని\nపించుకోదు.'' అని అగి, ''ఇంతకూ, మీ\nనాన్న చెప్పింది, నీవుస్పష్టంగా విన్నావా?\nఅని అడిగాడు.\n\n\"అలా అని చెప్పలేను, మామయ్యా.\nప్రాణం పొయేముందు, నాన్న ఎంతో\nఅయాసపడుతూ, అతి చిన్న స్వరంతో\nమాట్లాడాడు. బహుశా నేను, అయన\nచెప్పినదాన్ని పొరబాటుగా అర్థం చేసుకుని\nవుంటాను,\" అన్నాడు ప్రణభుడు.\n\nఈ విషయాన్ని గురించిన చర్చ,\nఅక్కడితో అగిపోయింది. ప్రణభుడు,\nశివదాసు కుటుంబానికి ఉన్నంతలో\nసాయం చేస్తూండేవాడు.\n\nఆరునెలలు గడిచినై. జయేంద్రుడు\nవ్యాపారనిమిత్తం సింహపురానికి బయలు\nదేరాడు. ప్రణభుడు తన తండ్రి లాగే,\nఅతడి వెంట ప్రయాణమయ్యాడు. ఇద్దరి\nదగ్గిరా విలువైన వజ్రాలున్నవి.\n\nఈ ప్రయాణంలో, వాళ్ళొక అరణ్య\nప్రాంతం చేరారు. రాత్రికి ఒక సాధువు\nవాళ్ళకు తన ఆశ్రమంలో అతిథ్యం\nయిచ్చాడు. సాధువూ, అయన శిఘ్యలూ,\nఅంటురోగాలతో బాధపడుతున్న గూడెం\nప్రజలకు, తమ చేతనైనసాయం చేస్తు\nన్నారు. జయేంద్రుడూ, ప్రణభుడూ, రోగ\nపీడితులకు సాయపడేందుకు కొంత\nధనాన్ని సాధువుకు యిచ్చారు.\n\nతర్వాత వాళ్ళు, అక్కడ వున్న నదిలో\nపడవప్రయాణం చేసి, సింహపురం చేరి,\nఒక సత్రంలో బసచేశారు.\n\nమర్చాడు వాళ్ళిద్దరూ వజ్రాలు అమ్మేం\nదుకు, నగరంలో చెరి ఒక వైపుకూ\nవెళ్ళారు. సింహపురానికి పారుగు రాజ్య\nమైన మహేంద్రపురాన్ని పారించే రాజుకు,\nనగరంలో ఒక భవనం వున్నది. ప్రణభుడు,\nఆ రాజు దగ్గిరకు పొయి, తాను తెచ్చిన\nవజ్రాలను ఆయనకు చూపించాడు.\n\nరాజు, ప్రణభుడు ఏ నగరంవాడో\nఅడిగి తెలుసుకుని, ఆశ్చర్యపోతూ, ''గత\nసంవత్సరంలో కూడా, నేనే నగరంలో\nవున్న సమయంలో ప్రతిష్ఠానపురాన్నుంచి\nఒక వజ్రాల వర్తకుడు వచ్చాడు. అతడి\nదగ్గిర చాలా గౌప్ప వజ్రం ఒకటి వున్నది.\nఅలాంటి వజ్రాన్ని అంతవరకూ, నేను\nచూడలేదు. పెద్ద ధర యిచ్చి దాన్ని\nకొన్నాను,'' అన్నాడు.\n\nప్రణభుడు, ఆయనకు కొన్ని వజ్రాలు\nఅమ్మి సత్రానికి తిరిగి వచ్చాడు. జయేం\nద్రుడు కొద్దిసేపు తరవాత తిరిగి రాగానే,\nప్రణభుడు అతణ్ణి, ''మామయ్యా, గత\nసంవత్సరం మహేంద్రపురం రాజుకు,\nనువ్వేదైనా వజ్రాన్ని అమ్మావా?'' అని\nఅడిగాడు.\n\n\"అమ్మలేదు. అసలెందుకు, యిలా\nఅడుగుతున్నావు?\" అన్నాడు జయేంద్రుడు.\n\n“ఆయనకు కొన్ని వజ్రాలమ్మాను.\nచాలా మంచివాడు,\" అన్నాడు ప్రణభుడు.\n\nమర్చాడు ప్రణభుడు, జయేంద్రుడితో,\n\"శివదాసు మామయ్య, ఇక్కడ ఒక\nవర్తకుడికి అమ్మమని కొన్ని వజ్రాలు\nయిచ్చాడు గదా. ఆయన సుమత్రా,\nబాలీద్వీపాల నుంచి తిరిగి వచ్చాడేమో\nకనుక్కుందాం. మామయ్యకు ఆయన\nఇవ్వవలసిన ధనం వసూలు చేయడం\nఅవసరం గదా,\" అన్నాడు.\n\nఅందుకు జయేంద్రుడు, ''ఆయన్ని\nగురించి వాకబు చేశాను. ఆ ద్వీపాల్లో,\nఆయన బాగా నష్టపోయాడని చెబుతు\nన్నారు. బహుశా, తిరిగి రాకనే పొవచ్చు.\nశివదాసు ఆయనను నమ్మి వజ్రాలు యివ్వ\nవలసింది కాదు,\" అని జవాబిచ్చాడు.\n\nజయేంద్రుడు ఒక రాళ్ళమిట్ట దగ్గిరకు పొయి, అక్కడ ఒక గుంటకు అడ్డుగా వున్న రాతిని పక్కకు లాగుతూనే, పెద్దగా అరిచి కిందపడిపోయాడు. వెంటనే పెద్ద సర్పంఒకటి, పడగవిప్పి బుసలుకొడుతూ, దాపులనున్న రాళ్ళ చాటుకు వెళ్ళి పొయింది.\n\nజయేంద్రుడు బాధతో గిలగిల కొట్టు కుంటూ, \"దాహం! దాహం!\" అని కేక పెట్టాడు. ప్రణభుడు అక్కడ రాళ్ళ మధ్య వున్న చెలమలోంచి, ఆకుదొప్పలో నీరు తీసుకునిపొయి, అతడికిచ్చాడు.\n\nజయేంద్రుడు నీరు తాగాడు. అతడి కళ్ళు మూతలుపడిపోతున్నవి. గొంతు పెగలటం లేదు. అ స్థితిలోనే అతడు, ప్రణభుడితో, \"బాబూ, ఈ మహాపాపి చావబోతున్నాడు. అ గుంటలో ధనం వున్నది. దానిని తీసుకో!\" అని ఆయాస పడుతూ కొంచెం అగి, \"నా బాధల్లా. పెళ్లిడు కొచ్చిన, నా కూతురు గురించి... ఈ ధనం! ధనం!\" అని, ఆ పైన యిక మాట్లాడలేకపోయాడు.\n\nపది రోజుల తర్వాత, అద్దరూ తిరుగు ప్రయాణమై, అరణ్యంలోని సాధువు అశ్రమాన్ని చేరారు.\n\nమర్నాడు జయేంద్రుడు, ప్రణభుడితో, \"ఈ ప్రాంతాల శిథిలాపస్థలో వున్న దేవాలయం, ఒకటున్నది. లోగడ వచ్చి నప్పుడు మొక్కుకున్నాను. ఆ మొక్కు బడి చెల్లించాలి. అందుకు ఒంటరిగా పాదచారినై పోవలసి వున్నది,\" అని చెప్పి బయలుదేరాడు.\n\nప్రణభుడికి, ఈ మొక్కు బడి విషయం కొంత ఆశ్చర్యం కలిగించింది. అతడు రహస్యంగా జయేంద్రుణ్ణి అను సరించాడు.\n\nప్రణభుడు, జయేంద్రుడి రెండు చేతులూ గట్టిగా పట్టుకుని, \"మామయ్యా! నువ్వేం బెంగలవడకు. నీకుమార్తెను తగిన వాడి కచ్చి, వివాహం జరిపించగలనని వాగ్దానం చేస్తున్నాను,\" అన్నాడు.\n\nఆ మాటలు విన్న జయేంద్రుడి ముఖంలో, ఒక కణకాలం సంతోషం కనిపించింది. ఆ మరుకీణాన అతడు మరణించాడు.\n\nప్రణభుడు ఆశ్రమానికి తిరిగి వచ్చి, సాధువుకు జయేంద్రుడి దుర్మరణం గురించి చెప్పాడు. సాధువు తన శిఘ్యల చేత, అతడి కప్పటికప్పుడు అంత్య క్రియలు జరిపించాడు.\n\nప్రణభుడు, సాధువుకు రాళ్ళమిట్ట వద్ద వున్న ధనం సంగతి చెప్పి, \"స్వామీ, దాన్ని తమకు తోచిన విధంగా ధర్మ కార్యాలకు వినియోగించండి,\" అని కోరాడు.\n\nతర్వాత అతడు, జయేంద్రుడి ధనం, యితర వస్తువులతో, ప్రతిష్ఠానపురానికి తిరిగివచ్చి, వాటిని అతడి కుటుంబానికి అప్పగించాడు. శివదాసు భార్యకు, తను వర్తకంలో గడించిన లాభంలో సగం యిచ్చి, జరిగినది వివరించాడు.\n\nకొన్నాళ్ళు అగి, ప్రణభుడు ఒక బంధువుద్వారా, జయేంద్రుడి భార్యకు— తాను, ఆమె కుమార్తెను వివాహం అడేందుకు యిష్టపడుతున్నట్టు చెప్పించాడు. ఇది విని జయేంద్రుడి భార్య పరమా నందం చెందింది.\n\nఒక సంవత్సరం తర్వాత, జయేంద్రుడి కుమార్తెతో, ప్రణభుడి వివాహం జరిగి\n\nపోయింది. అతడు తన వ్యాపారాన్ని కొన సాగిస్తూ, ఎంతో ధనం గడించాడు.\n\nబేతాళ్ళుడు ఈ కథ చెప్పి, \"రాజా, ప్రణభుడి ప్రవర్తన శంకించదగినదిగా లేదా? జయేంద్రుడు పాతిపెట్టిన ధనాన్ని. ప్రణభుడు అతడి కుటుంబానికి ఎందుకివ్వలేదు? తాను వ్యాపారంలో సంపాదించిన ధనంలో, సగం శివదాసు భార్యకు ఎందుకిచ్చాడు? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపొయావో, నీ తల పగిలిపొతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"శివదాసు ఒక వర్తకుడి ద్వారా, తన వ్యాపాలను సుమత్రా, బాలీద్వీపాలకు పంపాడన్నది\n\nకట్టుకథ అని ప్రణభుడు గ్రహించాడు.\nశివదాసు తన పత్రాలను మహేంద్రపురం\nరాజుకూ, మరి కొందరికీ అమ్మినట్టు,\nతగిన సాక్ష్యాధారం కనబడుతున్నది. కాని\nఒకటి—శివదాసు తిరుగుప్రయాణంలో\nఎలా మరణించాడో తెలుసుకోవడం సాధ్య\nపడదు. అయితే, రాళ్ళమెట్ట పద్ద పాతి\nపెట్టబడిన ధనం, శివదాసుదై వుండవచ్చు!\nబహుశా, జయేంద్రుడూ, సోమేంద్రుడూ,\nశివదాసు ధనాన్ని కూడా వెంట తీసుకు\nపోవడం ప్రమాద కారణం కావచ్చని\nభావించి వుంటారు. తమ ఇద్దరి ధనం,\nదారిదోపిడి దొంగల వాతబడినా, పాతి\nపెట్టిన ధనం తమకు దక్కుతుందని,\nవాళ్ళు ఆశించి వుంటారు. అ ధనాన్ని\nతర్వాతపంచుకోవచ్చన్నది, వాళ్ళపథకం\nఅయి వుంటుంది. జరిగిన ఘోర\nకార్యంలో, తను భాగ స్వామి అయి\nనందుకు, సోమేంద్రుడు పశ్చాత్తాపం\nచెందాడు. అందువల్లనే, అ దాచిన\nధనంలో తనవంతు, శివదాసు భార్యకివ్వ\n\nమని, అతడు కొడుకును అదేశించాడు.\nఈ జరిగినదంతా అర్థం చేసుకున్న\nప్రణభుడు. న్యాయవర్తనుడూ, వివేకి\nఅయినవాడు ఎలా ప్రవర్తిస్తాడో, అలా\nప్రవర్తించాడు. అతడు పాతిపెట్టిన ధనాన్ని\nఅంటకపోవడానికి కారణం—అది\nన్యాయార్జితమో. అన్యాయార్జితమో,\nస్పష్టంగా తెలియకపోవడం. అందుకే\nదాన్ని, పరోపకారి అయిన సాధువుపరం\nచేశాడు. అదే సమయంలో, తన తండ్రి\nకోరిన విధంగా, శివదాసు భార్యకు, తన\nధనంలో భాగం యిచ్చాడు. మరణ సమ\nయంలో జయేంద్రుడి కచ్చిన వాగ్దానాన్ని\nనిలుపుకునేందుకు, అతడు అయన\nకుమార్తెను వివాహం అడాడు. ఇదంతా\nతరచిచూస్తే—ప్రణభుడు అసామాన్య\nమైన నీతిమంతుడూ, ధర్మగుణం గల\nయువకుడని తెలుస్తుంది.'' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెక్కాడు. —(కల్పితం)\n\n"
        },
        {
            "title": "గోల్కొండకోట",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "## గోల్కాండ కోట\n\nఈనాటి ఆంధ్రప్రదేశ్ రాజధాని హైదరాబాదు ఒకప్పుడు గోల్కాండ రాజ్యం రాజధానిగానూ, 1947వ సంవత్సరం వరకు నిజాంరాష్ట్ర రాజధానిగా నూఁ ఉండేది. హైదరాబాదు నగరానికి పది కిలోమీటర్లు పశ్చిమదిశలో సల్లరాళ్ళ కొండ మీద గోల్కాండ కోట వెలుగొందు తున్నది. ఈ కోట చుట్టుకొలత 11 కిలోమీటర్లు.\n\nసుల్తాన్ ఖురీ కుతుబ్ షా అనే తురుష్క\nనవాబు, 1518 వ నంవత్సరంలో ఈ\nస్థలాన్ని చూసి అక్కడ తన రాజధాని\nనిర్మించాలని పూమకున్నాడు. క్రమ\nక్రమంగా కోట నిర్మాణం ప్రారంభ\nమయింది. ఈ కోట నుంచి పరిపాలన\nసాగించిన సుల్తానులను కుతుబ్\nసాహాలు అనే వారు.\n\nఈ కోట ఎన్నెన్నె ప్రత్యేకతలను నంత\nరించుకున్నది. ప్రవేశ ద్వారం వద్ద\nచేతులు తట్టినట్టయిలే, అ చప్పుడు 61\nమీటర్ల ఎత్తయన కోట బురుజు మీదికి\nవినిపిస్తుంది. గోడలపై అతి సున్నెతమైన\nన్సటికాలను పాదగడం వల్ల ఇది సాధ్య\nమవుతున్నదని జావిస్తున్నారు.\n\nకోట చుట్టూ ఉండే ప్రహరీ గోడకు\nఎనిమిది ద్వారాలూ, డెబ్రైబురుజులూ\nఉన్నవి. శత్రుసేనలు జారుబడడానికి\nసిలుకాకుండా ఎంతే పకద్పందీగా ఈ\nప్రహరీ గోడ నిర్మించబడింది.\n\nకోట బురుజులు చాలా దూరం పరకు కనిపిస్తాయి. పాలకులు నివసించిన కొండ మది ఈ అద్భుత భవనాన్ని చేరుకోవాలంటే చిక్కయిన మార్గాల గుండా వెళ్ళాలి.\n\nకోట నమీపంలో కుతుబ్ షా పాలకుల మసీదులు కొన్ని ఉన్నాయి. ఇవి, మొనదేలిన ద్వార గోపురాలతో పర్య వేషింపబడి, చతుర్తునమైన ఆధార పీఠంతో ఉన్నవి. ఇక్కడ మహమ్మదీయ శిల్ప నంపదాయంతోపాటు హైందవ చిహ్నాలయిన తామరహూవులూ, తామ రాకులూ చోటు చేసుకోవడం గమనించ తగ్గ విశేషం.\n\nగల్కొండరాజ్యం 1687చనంపత్తురం\nవరకు న్యతంత్రి రాజ్యంగా వెలుగిం\nదింది. ఆ నమయంలోనే పెద్ద సైన్యంతో,\nదురాక్రమణ చేయాలన్న అత్యాశతో\nజౌరంగజీబు ఆక్కడికి వచ్చాడు.\n\nజౌరంగజీబు గల్కొండ కోటను ముట్టడించాడు. అరు సేనల మధ్య భయంకర యుద్ధం జరిగింది. నుల్లానుల సైన్యం ఓడిపొయింది. జౌరంగజీబు, గల్కొండ కోటను మొగలు సామ్రాజ్యం తే కలుపు కున్నాడు.\n\nగల్కొండ కోట వైభవ పేతమైన రోజులు గతించాయి. మొగలు సామ్రాజ్యమే క్షణందశకు రావడంతో మొగలులు సైతం ఈ కోట పరిరక్షణపట్ల ఆనక్తి చూపలేదు. అయినా, గల్కొండ కోటలో వజ్రాలు సానబట్టడం మొదలు కావడంతో అది మళ్ళీ ప్రాముఖ్యతను సంతరించుకున్నది.\n\nగల్కొండ వజ్రపు గనుల నుంచి ప్రపంచ ప్రభ్యాతి గాంచిన వజ్రాలెన్స్ వచ్చాయి. 'మహామొగల్' వజ్రం 1650వ నంవత్సరం లభించింది. దాని జౌరంగజీబు పట్టుకుపోయాడు. లండన్ నగరంలో మహారాణి ఆస్తిగా ఉంటూన్న కోహనూర్ వజ్రం కూడా గల్కొండ ప్రసాదించిన అమూల్యమైన కానుకే!\n\n# కోడ్లో సంపర్క్\n\nవిదర్భరాజు విజయసేనుడు, మంచి ధర్మపాలకుడుగా పేరు పొందాడు. ఆయన రాజ్యంలోని ప్రతి పొరుడూ, ఎలాంటి ఒడిదుడుకులు లేకుండా సుఖశాంతులతో జీవిస్తున్నారని, పొరుగురాజ్యాలలో కూడా చెప్పుకునేవారు.\n\nవిజయసేనుడికి ఒకే ఒక కుమారుడు; అతడి పేరు సుకేతుడు. అతడిలో వుండ పలసిన రాజలకుణాలన్నీ వున్నా, మేధావి తనం మాత్రం కొరవడింది. రాజుకు ఇది చాలా విచారకారణంగా వుండేది.\n\nఒకనాడు రాజు, ఈ విషయం గురించి మంత్రులతో సంప్రతించాడు. వాళ్ళు వికరివంగా, ఆయనకు, \"ప్రభూ, యువ రాజుకు వివాహ యోగ్యమైన వయసు వచ్చిందిగదా. ఆయనకు మంచి తెలివి తేటలూ, సమయస్ఫూర్తి వున్న కన్యానిచ్చి వివాహం చేస్తే. ఈ సమస్య శాశ్వతంగా\n\nపరిష్కారమైపోయినట్టే,\" అని సలహా యిచ్చారు.\n\nవిజయసేనుడికి మంత్రుల సలహా నచ్చింది. ఆయన కొందరు వేగులను, అలాంటి కన్య ఎక్కడున్నది తెలుసుకు నేందుకు పంపాడు. కొన్ని రోజుల తర్వాత ఆయనకు, వాళ్ళు నుంచి ఒక రహస్య సమాచారం అందింది. వెంటనే కాశీ యాత్రికుడిలా మారువేషం వేసుకుని, ఆయన, ఆ కన్య వున్న గ్రామానికి బయలుదేరాడు.\n\nరాజు ఆ గ్రామం చేరేసరికి బాగా చీకటిపడింది. సుమతి అనే పేరు గల ఆ కన్య తండ్రి గ్రామాధికారి. ఆయన ఏదో పనిపడి పట్నం వెళ్ళాడు. సుమతి, రాజుకు అతిథ్యం యిచ్చింది.\n\nరాత్రి భోజన సమయంలో, రాజు విజయసేనుడు తన వజ్రపుటుంగరాన్ని"
        },
        {
            "title": "కోడలికోసం పరీక్ష",
            "page_start": 39,
            "author": "ఎం. డి. సౌజన్య",
            "pdf_page": 39,
            "content": "కుడిచేతి వేరి నుంచి, ఎడమచేతి వేలుకు మార్పుకుంటూ, సుమతితో, ''కుడి ఎడమైతే, యిబ్బందే లేదమ్మా!'' అన్నాడు ఆమెను పరీక్షించాలని.\n\nసుమతి ఒకపక్క అన్నం వడ్డిస్తూనే, పీట మీద కూర్చోవడం చేతకాక బాధపడుతున్న రాజుతో, ''కుడి ఎడమైతే, యిబ్బంది ఎందుకుండదు ? ఎప్పుడూ అతి సున్నితమైన హంసతూలికాతల్పాలు అనుభవించిన వారికి, ఇలా పీట మీద కూర్చోవడం ప్రమాదకరంగానే వుంటుంది!'' అన్నది.\n\nరాజుకు, ఆసమాధానంలోని ఆంతర్యం అర్థమై, ''అయితే, అన్నింటికంటే\n\nప్రమాదం, ఇలా స్థానభంగం జరగడమా?'' అని ప్రశ్నించాడు.\n\nదానికి సుమతి నవ్వ, ''అన్నిటికంటే ప్రమాదమైనది, వేరే వున్నది లెండి.'' అన్నది.\n\nఅదేమిటో తెలుసుకోవాలన్న కుతూ హలంతో రాజు విజయసేనుడు, ''అదేమిటమ్మా?'' అని అడిగాడు.\n\n''అన్నిటికంటే ప్రమాదమైనది, వదంతే!'' అన్నది సుమతి.\n\n''వదంతి! నిజంగా అది, అంత ప్రమాదకరమైనదా?'' అన్నాడు రాజు, సుమతి మాటలు నమ్మలేక.\n\n''జౌను! వదంతులు నమ్మేమనిషి, తన విచక్షణాజ్ఞానాన్ని. తార్కిక శక్తిని కోల్పోతాడు. దానితో అసత్యాన్ని సత్యంగా, సత్యాన్ని అసత్యంగా నమ్మేస్తాడు.'' అని జవాబిచ్చింది సుమతి.\n\nసామాన్య కుటుంబంలో పుట్టిపెరిగిన సుమతికున్న తెలివిలేటలు, రాజకుమారు దైన సుకేతుడికి లేకపోవడం గుర్తుకు వచ్చి, రాజుకు ఆమెపై కాస్త ఈర్ష్యకలిగింది.\n\nరాజుకు నెయ్యి వేస్తూ, ఆయన ముఖికవళికల్లో వచ్చిన మార్పును గమనించిన సుమతి, ''మనుషుల్లో సగం మంది బాధలకు, మూలకారణం ఏమిటో తెలుసు\n\nకుంటే—అంతా సుఖంగా బతకవచ్చు.'' అన్నది.\n\nఆ మాటల్లోని భావమేమిటో తెలుసుకో వాలనుకుని, రాజు, ''అంత మందిని బాధించేదేమిటో తెలుసుకోవాలని వున్నది. చెప్పమ్మా!'' అన్నాడు.\n\n''మనుషుల్లో సగంమందిని బాధించేది, ఈర్ష్య! అ కారణంపల్లనే, తమలో లేని ప్రత్యేకత ఇతరులలో కనిపించినప్పుడు, ఈర్ష్యపడతారు. అది కనబడనికొలిమిలా, వాళ్ళను దహించివేస్తూంటుంది,'' అని జవాబిచ్చింది సుమతి.\n\nదానితో రాజు మౌనం పహించి భోజనం ముగిశాక చెయ్యి కడుక్కునేందుకు పెరట్లోకి వెళుతూ, ''ఇక్కడ చీకటి, మరీ\n\nయింత కారునలుపుగా వున్నదేమమ్మా?'' అన్నాడు.\n\nసుమతి, అయన చేతి మీద నిళ్ళు పోస్తూ, ''అది ఎంత నల్లగా వున్నా. అబద్ధమంత నల్లగా లేదుగదా!'' అన్నది నవ్వుతూ.\n\nరాజు విజయసేనుడు, ఆ మాటలు అర్థంకాక ఆశ్చర్యపడుతూండగా, సుమతి ఆయనకు తాంబూలం అందిస్తూ, ''కీమించండి మహారాజా! ఏదో చిన్నదాన్ని, తెలియక అవాకులూ, చవాకులూ పేరి వుంటాను.'' అన్నది.\n\nతను రాజునస్న సంగతి, మారు వేషంలో వున్నా, ఆ అమ్మాయికి అంత సులభంగా ఎలా తెలిసిపోయిందో, రాజుకు\n\nఅర్థం కాలేదు. అయన, ఆ సంగతి సుమతినడిగాడు.\n\nఅందుకామె, 'మీరు కాశీకి పొతున్న యాత్రికుడినన్నారు. అంతదూరం ఎవరూ ఒంటరిగా ప్రయాణం చెయ్యరు. మరి కొందరు యాత్రికులు తోడుగా వుంటారు. కాబట్టి, మీరు కాశీకి పొతున్న యాత్రి కులుకారని ఊహించాను,\" అన్నది. చిన్నగా నవ్వుతూ.\n\n\"భావున్నది! మరి, నేను రాజునన్న విషయం ఎలా గ్రహించావు?\" అని అడిగాడు విజయసేనుడు.\n\n\"మీరు పీట మీద కూర్చుని భోజనం చేసిన తీరునుబట్టి, మీకు అలా కింద కూర్చుని భోజనం చేసి అలవాటు లేదని గ్రహించాను. మీరు భోజనానికి కూర్చుంటూ, కుడిచేతివేలికున్న వజ్రపు టుంగరాన్ని, ఎడమచేతికి మార్చారు. ఆ సమయంలో అది దీపకాంతికి మీరు మిట్లతో ధగధగమని మెరిసింది. అలాంటి ఉంగరం, ఏ గౌప్ప ధనవంతుడో మాత్రమే\n\nధరించగలడని, నాకు తెలును!\" అని సుమతి ఆగింది.\n\nరాజు విజయసేనుడు చిన్నగా నవ్వి. \"ఆగావెందుకు? చెప్పమ్మా, చెప్పు, విన డానికి చాలా కుతూహలంగా వున్నది,\" అన్నాడు.\n\n\"మహారాజా, ఈ చెప్పబోయేదానికి, తమరు, నన్ను కీమించాలి! రాజ్యపాల కుల్లో, ఎక్కువమందికి బలమైన ఈర్షా ద్వేషాలుంటవని విన్నాను. నా చమతాక్ర సమాధానాలకు, తమ ముఖి కవళికల్లో వచ్చిన మార్పులు గమనించాక, ఆ సంగతి ధృవపడింది,\" అన్నది సుమతి.\n\nసుమతి తెలివితేటలో, సమయ స్ఫోర్టీ, మర్యాదా రాజును బాగా ఆకర్షించినై. అయనకు, అమెతనకు కోడలు కావడానికి అర్హు రాలన్న నమ్మకం కలిగింది.\n\nఆ తర్వాత కొద్ది రోజులకు యువరాజు సుకేతుడితో, సుమతి వివాహం వైభవంగా జరిగింది.\n\nఉత్తరధామాయణం\n\nకొర్తవీర్యార్థునుడికి పట్టుబడి చెప్ప రానంత అవమానం అనుభవించి, ఆ పిమ్మట విడుదల అయి కూడా రావణుడి మదగర్వం ఏమాత్రం అణగ లేదు. అతను యధేచ్చగా ప్రపంచ మంతా తిరుగుతూ బలవంతులైన రాకసులనూ, మానవులనూ తనతో యుద్ధానికి రమ్మని సవాలు చేస్తూండేవాడు. అదేవిధంగా ఒక సారి అతను కష్టింధకు వెళ్ళి, వాలిని యుద్ధానికి అహ్వానించాడు.\n\nవాలి మంత్రి అయిన తారుడు రావణుడితో, \"రావణా, ప్రస్తుతం వాలి కష్టింధలో లేడు. మిగిలిన వానరులు నీతో యుద్ధం చెయ్యటానికి చాలరు గదా. వాలి సంధ్యావందనం చెయ్యటానికి నాలుగు\n\nసముద్రతీరాలకూ వెళ్లి ఉన్నాడు. ఇదుగో ఈ ఎముకల గుట్ట చూడు. ఇది వాలి చేతిలో చచ్చినవారి ఎముకల పొగు. నువు కూడా ఆ గుట్ట మీద చేరదలిస్తే కొంచెం ఆగు, వాలి త్వరలోనే తిరిగి వస్తాడు. లేక మరీ అంత తొందరలో ఉన్నట్టయితే, దక్షిణ సముద్ర తీరానికి వెళ్ళి. అక్కడే వాలి చేతిలో శ్రీఘుంగా చచ్చిపోవచ్చు.\" అన్నాడు.\n\nరావణుడు తారుణ్ణి తిట్టి, పుష్పకం మీద దక్షిణ సముద్ర తీరానికి వెళ్ళాడు. అక్కడ అతనికి మేరుపర్వతం లాటి వాలి సంధ్య వార్చుతూ కనిపించాడు. రావణుడు కొంత దూరంలో పుష్పకం దిగి, వాలిని వెనక నుంచి పట్టుకునే"
        },
        {
            "title": "ఉత్తరరామాయణం —7",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "ఉద్దేశంతో, అడుగుల చప్పుడు వినపడ\nకుండా వారిని సమీపించాడు. కాని\nహాతాత్తుగా వారి వెనక్కు తిరిగి,\nరావణుణ్ణి చూసి, అతని ఉద్దేశం గ్రహించి\nకూడా, ఏమీ ఎరగనట్టు ఉండిపోయాడు.\nకాని రావణుడు సమీపంలోకి వచ్చినట్టు\nతెలియగానే వారి, గరు త్మంతుడు\nపామును పట్టినట్టుగా, రావణుణ్ణి పట్టు\nకుని, చంకలో పెట్టుకుని, రివ్వున ఆకాశం\nలోకి లేచాడు.\n\nరావణుణ్ణి విడిపించాలని అతని\nమంత్రులు కేకలు పెడుతూ వారి వెంట\nపడ్డారు. కాని కొంత దూరం వెళ్ళి, వారిని\nఅందుకోలేక, అలిసిపోయి, వారు వెనక్కు\nవెళ్ళిపోయారు. అదే మంచి దయింది,\n\nలేకపొతే వారు వారికి చికికి ప్రాణాలతో\nబయటపడి ఉండేవారు కారు.\n\nవారి రావణుణ్ణి చంకలో పెట్టుకుని\nపడమటి సముద్ర తీరాన దిగి, అక్కడ\nస్పానం చేసి, సంఘ్య వార్పి. ఉత్తర\nసముద్రానికి వెళ్ళాడు, అతరవాతతూర్పు\nసముద్రానికి వెళ్ళాడు. అన్ని సముద్రాల\nవద్దా సంధ్యానుష్ఠానాలు ముగించుకుని\nవారి రావణుడితో సహా కిష్కింధకు తిరిగి\nవచ్చాడు. కిష్కింధలోని ఉద్యానంలో\nవారి రావణుణ్ణి కిందికి దించి, సవ్వుతూ,\n“ఏం రావణా? ఎక్కడి నుంచి\nరావటం?” అని అడిగాడు.\n\nరావణుడు వారికి క్రమాపణ చెప్పు\nకుంటూ, “నీ వంటి బలశారీ, వేగ\n\nవంతుడూ సృష్టిలో మరొకడు లేడు. నన్ను పట్టుకుని నాలుగు సముద్రాలలో నూ నువ్వోక్కడివే ముంచగలిగావు. నీ శక్తి అపూర్వం, అమోఘం, నేను నీతో అగ్ని సాకీకమైన స్నేహం వాంఛిస్తున్నాను,\" అన్నాడు.\n\nఆ ప్రకారమే వాళ్ళు వెంటనే అగ్నిని ప్రజ్వలింపజేసి, ఇద్దరూ ప్రేమతో కౌగలించుకుని, భాతృస్మేహం అవలంబించారు. రావణుడు కిష్కింధలో ఒక నెల రోజు లుండి, సుగ్రీవుడు పొందే మర్యాదలన్నీ పొందాడు. తరవాత రావణుణ్ణి, అతని మంత్రులు వచ్చి సగౌరవంగా లంకకు తీసుకుపొయారు.\n\nఅగస్త్యుడు రాముడికి ఈ వృత్తాంతం చెప్పి, \"రామా, నీ చేతిలో ఒక్క బాణంతో చచ్చిన వారి అలాటి అపార బలసంపన్నుడు!\" అన్నాడు.\n\nదానికి రాముడు, \"అగస్త్యమహర్షీ, వారి బలమూ, రావణుడి బలమూ అపూర్వమైనవని నేను అంగీకరిస్తాను గాని, నా ఉద్దేశంలో హనుమంతుడు వీరి కన్న కూడా శక్తిమంతుడుగా కనిపిస్తాడు. అతడు సూరు యోజనాల సముద్రాన్ని లంఘించటమే గాక, రావణుడి లంకలోని అంతఃపురంలోకి అవలీలగా ప్రవేశించి, ఎందరో రాక్షసవీరులను ఒంటరిగా చంపి,\n\nలంకానగరాన్ని తగలబెట్టిసవాడు. అతను చేసిన సాహసాలు మూడు లోకాలలోనూ ఎవరికి సాధ్యం కావనిపిస్తుంది. అంత మహా బలశాలి వారిని చంపకుండా, తన రాజైన సుగ్రీవుడు అష్టకష్టాలూ పడు తూంటే ఎందుకు చూస్తూ ఊరుకున్నాడు? ఈ నా సందేహాన్ని తీర్చండి,\" అని కోరాడు.\n\nఅది విని అగస్త్యుడు, \"రామా, హను మంతుణ్ణి గురించి నీ వన్నదంతా నిజమే. అంతటి బలశాలీ, వేగవంతుడూ, బుద్ధి శాలీ మరొకడుండడు. అతడు అతి బాల్యంలోనే ఎన్నో అద్భుతాలు చేశాడు. బహుశా, అతని కా విషయాలు జ్ఞాపకం\n\nకూడా ఉండవు. కాని మును లతనికి బాల్యంలోనే శాపం ఇచ్చారు. అతని విచిత్ర కథ చెబుతాను.'' అంటూ ఇలా చెప్పాడు:\n\nహనుమంతుడి తండ్రి కేసరి మేరు పర్వతం మీద రాజ్యం చేస్తూ ఉండేవాడు. కేసరి భార్య అంజన. ఆమె వాయుదేవుడి వరంతో హనుమంతుణ్ణి కన్నది. పసివాడైన హనుమంతుణ్ణి ఆమె ఒక చోట పడుకోబెట్టి పళ్ళు తెద్దామని అడవికి పొయింది. ఇంతలో హనుమంతుడికి అకలి అయి ఏడపసాగాడు. అప్పుడే తూర్పుకొండ మీద ఎర్రగా సూర్యబింబం ఉదయించింది. అదేదో పండు అనుకుని దాన్ని\n\nపట్టుకోవటానికి ఆ శిశువు తిన్నగా అకా శంలో ఎగిరి వెళ్ళసాగాడు. సూర్యుడి కెదురుగా వెళ్ళే మరొక సూర్యుడి లాటి హనుమంతుణ్ణి చూసి, దేవతలూ, దాన వులూ, యక్తులూ, గంథర్వులూ దిగ్భ్రమ చెందారు. ఎందుకంటే, అప్పటికే అతని వేగం వాయువేగాన్నీ, గరు త్మంతుడి వేగాన్నీ మించింది.\n\nఅలా సూర్యుడి కేసి ఎగురుతూ పొతున్న తన కొడుకు వెంట వాయుదేవుడు కూడా పరిగెత్తుతూ, ఆ శిశువుకు సూర్యుడి వేడి తగలకుండా మంచు బిందువులు చల్లుతూ వెళ్ళాడు. ఈ విధంగా తనను అతి వేగంగా సమీపించే బాల హనుమంతుడి పైన సూర్యుడు కూడా తన ప్రతాపం చూపలేదు.\n\nఅదీ గాక, హనుమంతుడు సూర్యుణ్ణి చేరుకునే సమయానికే సూర్యుణ్ణి పట్టటానికి రాహువు కూడా సూర్యుడి రథం పైకి వచ్చాడు. రాహువును చూడగానే హనుమంతుడు సూర్యుణ్ణి వదిలేసి రాహువును పట్టుకోబోయాడు. రాహువు భయపడి పారిపోయి, నిండు సభలో ఉన్న ఇంద్రుడి వద్దకు వెళ్ళి.''ఇంద్రా, ఏమిటి అన్యాయం? పర్వకాలం గదా అని నేను సూర్యుణ్ణి మింగబోయే సమయంలో అక్కడికి మరొక రాహువును\n\nపంపావు. వాడు సూర్యుడితోబాటు నన్ను కూడా పట్టుకుని మింగ బోయాడు,\" అన్నాడు.\n\nవెంటనే ఇంద్రుడు రాహువును వెంట బెట్టుకుని ఐరావతం మీద సూర్యుడి వద్దకు వచ్చాడు. ఇంకా అక్కడే ఉన్న హనుమంతుడు రాహువును చూడగానే పట్టుకో వచ్చాడు.\n\n\"ఇంద్రా, రక్తించు, రక్తించు,\" అన్నాడు రాహువు.\n\n\"నేను ఏణ్ణి చంపుతాను, భయపడకు,\" అని ఇంద్రుడు రాహువుతో అంటూండగానే హనుమంతుడు ఐరావతాన్ని చూసి, అదేదో తెల్లని పండనుకుని, దానిపైక వచ్చాడు. ఇంద్రుడు తన చేతిలో\n\nఉన్న వజ్రాయుధంతో మెల్లగానే హను మంతుణ్ణి కొట్టాడు. అదెబ్బకు బాల హనుమంతుడు ఒక కొండ మీద పడి పోయాడు. అతని ఎడమ దవడ నలిగి పోయింది.\n\nతన కొడుకును కొట్టినందుకు ఇంద్రుడి పైన కోపం పచ్చి వాయుదేవుడు ప్రపంచ మంతటా సంచరించటం మాని, తన కొడుకు నెత్తుకుని ఒక కొండ గుహలో కూర్చున్నాడు. ప్రాణులన్నీ ఉక్కిరి బిక్కిరి అయిపోయాయి. గంధర్వులూ, దేవతలూ మొదలైనవారు బ్రహ్మ దగ్గిరికి వెళ్ళి మొర పెట్టుకున్నారు. బ్రహ్మ వారందరినీ వెంటబెట్టుకుని వాయుదేవు దున్న గుహకు వెళ్ళాడు. బ్రహ్మ మొద\n\nలైన వారిని చూడగానే వాయుదేవుడు తన కొడుకు నెత్తుకుని వచ్చి, బ్రహ్మ కాళ్ళు మీద పడ్డాడు. బ్రహ్మ చేతితో నిమరగానే, ప్రాణం కడబట్టి ఉన్న హనుమంతుడు తిరిగి ఎప్పటి లాగా అయాడు. వాయుదేవుడు సంతోషించి, తిరిగి ప్రపంచ మంతటా సంచరించ సాగాడు.\n\nవాయుదేవుణ్ణి మరింత సంతోషపెట్టే ఉద్దేశంతో బ్రహ్మ. దిక్సాలకులను హను మంతుడికి వరా లివ్వ మన్నాడు. తన మూలంగా హనువు (దవడ) దెబ్బ తిన్నది గనక అతనికి హనుమంతుడని పేరు పెట్టుతూ, ఇక ఎన్నటికీ అతనికి వజ్రా\n\nయుధంచేతదెబ్బతగలకుండా ఇంద్రుడు వరమిచ్చాడు. సూర్యుడు హనుమంతుడికి తన తేజస్సులో ఒక శాతం ఇచ్చాడు. హనుమంతుడు గొప్ప వక్తా, మహా పండి తుడూ అయేటట్టు వరం కూడా ఇచ్చాడు. హనుమంతుడికి జలగండం లేకుండా వరుణుడూ, కాలదండం వల్ల చావు లేకుండా యముడూ, తన గద వల్ల హను మంతుడికి ప్రమాదం కలగకుండా కుబే రుడూ వరా లిచ్చారు. తనవల్ల గాని, తన అస్త్రాలవల్ల గాని, హనుమంతుడికి అపాయం లేకుండా శివుడు వరమిచ్చాడు. బ్రహ్మదేవుడూ, విశ్వకర్మా కూడా అలాటి వరాలే ఇచ్చారు. ఈ వరాలన్నిటివల్లా హనుమంతుడు శ్రీతువులకు భయం కరుడూ, యుద్ధంలో ఓటమి లేనివాడూ, కామరూపీ, కామగమనం గల వాడూ అయాడు.\n\nవాయుదేవుడు పొందిన సంతోషం అంతా ఇంతా కాదు.\n\nఆ తరవాత హనుమంతుడు అపార బలసంపన్నుడై, నిర్భయంగా సంచరిస్తూ. అశ్రమాలలోని మునులకు నానా యాత నలూ కలిగిస్తూ వచ్చాడు. అతను దేవతల చేత అమోఘమైన వరాలు పొందిన వాడని తెలిసిన మునులు, అతను తమ నారబట్టిలనూ, అగ్ని మోత్రాలనూ.\n\n\n\nకుండలనూ, కృష్ణాజినాలనూ ధ్వంసల్లి చేస్తూ ఉన్నప్పటికీ చూసీ చూడనట్టుగా ఉండిపోయారు.\n\nఒకవంక కేసరీ, మరోవంక వాయు దేవుడూ పద్దని చెబుతున్నా హనుమంతుడు తన అకతాయితనం ఎంతమాత్రం మాన లేదు. చివరకు మహర్షులు హనుమంతుడి పైన అలిగి, \"నీ బలం చూసుకునే గదా నువ్వీదుండగాలు చేస్తున్నావు? ఇంకొకరు చెబితే తప్ప నీ బలం నీకు తెలియక పోవుగాక!\" అని అతడికి శాపం పెట్టారు.\n\nఅటుపైన హనుమంతుడు తన సంగతి తానే ఎరగకుండా బుద్ధిమంతుడై అశ్రమాలలో ఉంటూ వచ్చాడు.\n\nఆ కాలంలో వారి సుగ్రీవుల తండ్రి అయిన ఋకరజసుడు వానర రాజుగా ఉంటూ చనిపోయాడు. అప్పుడు వాన రులు, పెద్దవాడైన వారికి రాజ్యాధిషేకం చేసి, చిన్నవాడైన సుగ్రీవుణ్ణి యువరాజు చేశారు. హనుమంతుడికీ, సుగ్రీవుడికి బాల్యంలోనే ఎడతెగని స్పేహం ఏర్పడింది. కాని, వారికి, సుగ్రీవుడికి వైరం ఏర్పడి, సుగ్రీవుడు నానా పాట్లూ పడి నప్పుడు హనుమంతుడు తన బలం తానే ఎరగని కారణం చేత అతనికి ఏ విధంగానూ సహాయపడలేక పోయాడు.\n\nఈ విధంగా హనుమంతుడి కథ రాము డికి చెప్పి, ఆ తరవాత అగస్త్యమహాముని, \"రామా, ఈ హనుమంతుడు ఎలాటి శక్తి గలవాడను కున్నావు? ఇతడు వ్యాకరణం నేర్చుకోగెరి సూర్యుడితో బాటు తను కూడా రోజూ ఉదయగిరి నుంచి అస్తగిరి దాకా తిరిగేవాడు. ముల్లోకాలలో, ఏ విద్యలోనూ ఇతనితో సమానులు లేరు. ఇతను ముందు కాబోయే బ్రహ్మ,\" అన్నాడు.\n\nఈ విధంగా హనుమంతుడి కథ విన్న రాముడు అగస్త్యుడితో, \"స్వామీ వారి సుగ్రీవుల తండ్రి అయిన ఋకరజసు డెవరు? వారి తల్లి ఎవరు? అ కథ కూడా వివరంగా చెబితే విని సంతో షిస్తాను,\" అన్నాడు.\n\nతురని పగ\n\nమలయ పరిసర ప్రాంతంలో మారదేవు డనే ఒక ఐంద్రజాలికు డుండేవాడు. అతనికి అనేక మంత్రవిద్యలు తెలుసు. కాని, అతను వాటిని ధనార్జనకు వినియో గించక, బీదవాడుగానే ఉంటూ పచ్చాడు. మారదేవుడికి లవుడనే కొడుకుండేవాడు. వాడికి తండ్రితన మంత్రవిద్యలన్నీశ్చద్దగా నేర్పించాడు.\n\nతండ్రి లాగా కాక లవుడికి తన విద్యలతో ధనమూ, కీర్తీ గడించాలని తృష్ణకలిగింది. అందుచేత వాడు స్వగామం విడిచి దేశాలవెంబడి బయలుదేరాడు. అనేకమంది రాజులు వాడి ఇంద్రజాల విద్యను చూసి, మెచ్చుకుని మంచి బహుమానా లిచ్చారు. ఇలా దేశాటను చేస్తూ లవుడు తోరణ దేశానికి పచ్చాడు. అతను అక్కడి రాజు వద్దకు వెళ్ళి. తాను ఐంద్రజాలికుణ్ణనీ, తన విద్యతో\n\nఅనేకమంది రాజులను మెప్పించాననీ, రాజుగారి అనుమతి అయితే ఇక్కడ కూడా ప్రదర్శన ఇస్తాననీ విజ్ఞాపన చేసు కున్నాడు.\n\nతోరణదేశపు రాజుకు లేకలేక ఒక ఏడాది క్రితమే ఒక మగపిల్లవాడు కలిగాడు. అ పిల్లవాడి జాతకం చూసిన జ్యోతిష్కులు రెండో ఏట ఆ పిల్లవాడికి ఒక ఐంద్రజాలికుడి మూలాన హీనయోగం కలుగుతుందని చెప్పారు. అది మొదలు రాజుకు ఇంద్రజాలమన్నా, ఐంద్రజాలికు లన్నా సింహస్వప్పంగా ఉంటున్నది.\n\nఇప్పుడు లవుడు పచ్చి తాను ఐంద్రజాలికుణ్ణని చెప్పగానే రాజుకు దడ పుట్టు కొచ్చింది. తన కొడుకు భద్రసేనుడికి రెండో ఏడు ప్రవేశించగానే ఈ ఐంద్రజాలికు డెక్కడి నుంచో ఊడిపడ్డాడు ! విడిపల్ల తన కొడుక్కు ఏదో కీడున్నది !"
        },
        {
            "title": "తీరని పగ",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "రాజిలా అనుకుని మంత్రితో రహస్యంగా మాట్లాడి, ఎలాగైనా ఈ ఐంద్రజాలికుణ్ణి కడతేర్చే ఉపాయం చూడమన్నాడు. మంత్రి లవుణ్ణి ఏకాంతంగా పిలిపించి, \"ఇంద్రజాల విద్య అంటే మహారాజుగారికి చాలా ఇష్టం. అందుచేత, నీకు ప్రత్యేక మైన అతిథి సత్కారం ఏర్పాటు చేయ మన్నారు. ఇవాళ నుపు దివాణంలోని అతిథి గృహంలో రాజుగారి అతిథ్యం స్వీకరించు. నీ ప్రదర్శనం రేపటిక ఏర్పాటు చేస్తాం,\" అన్నాడు.\n\nలవుడు పరమానందభరితుడై అందుకు సమ్మతించాడు. ఆ రాత్రే అతను మంత్రి పెట్టించిన విషాన్నం తిని విలవిల తన్ను\n\nకుని చనిపోయాడు. తెల్లవారే లోపుగా మంత్రి లవుడి శ్రవాన్ని నౌకర్ల చేత రహస్యంగా పాతేయించాడు.\n\nఎంత రహస్యంగా జరిగినప్పటికీ, ఈ దారుణ హత్య గురించి వార్త పాక్కనే పాక్కింది. కొద్ది మాసాలలో అది మార్గ దేవుడి దాకా వెళ్ళింది. తన కొడుకును హత్య చేశారన్న మాట నిజమో కాదో తెలుసుకునేటందు కతను స్వయంగా బయలుదేరి, తోరణ దేశానికి చేరు కున్నాడు. లవుడు తోరణకు వచ్చినట్టు తెలిసిన వారున్నారు. కాని వాడు అక్కడి నుంచి ఎటు వెళ్ళాడో, ఏమయాడో చెప్పిన వారు లేరు. లవుణ్ణి వివాణానికి అతిథిగా పిలిచి చంపించారన్న వార్త నగరంలో చాలామంది విని ఉన్నారు.\n\nమారదేవుడు స్వతఃచాలా మంచివాడు. కాని, ఏ కారణమూ లేకుండా రాజు తన కొడుకును చంపించాడని విన్న మీదట అతనిలో పగ రగిలింది. అతను రాజు భవనం ప్రాంతంలోనే సంచరిస్తూ రాజుకుమారుణ్ణి దాసీలు పనవిహారానికి తీసుకు వచ్చినప్పుడు తన విద్యలతో ఆ దాసీలను ఏమార్పి, కనికట్టు చేసి, రాజకుమారుణ్ణి ఎత్తుకుని తన దేశానికి తిరిగి వెళ్ళి పోయాడు. అతను ఇంటిక చేరుకుని, రాజకుమారుడి దుస్తులూ, అభరణాలూ విప్పి\n\nఒక పెట్టెలో పెట్టి, అ కురవాణ్ణి తన\nకొడుకు లాగే పెంచసాగాడు.\n\nతోరణ రాజు తన కొడుకు నెవరో\nఎత్తుకుపొయారని తెలియగానే హతాశుడై\nపొయాడు. తాను తీసుకున్న జాగ్రత్త\nఅంతా వృథా అయింది. లేక లేక, కలిగిన\nకొడుకు కాస్తా పొనే పొయాడు. కొడుకు\nకోసం విలపిస్తున్న రాజుతో మంత్రి,\n\"మహారాజా, విచారించకండి. ఏది జరుగు\nతుందని రాసి పెట్టి ఉన్నదో అదే జరి\nగింది. అబ్బాయిని ఎత్తుకుపొయిన వాడు\nతప్పక ఐంద్రజాలికుడే అయి ఉంటాడు;\nమనం చంపిన కురవాడి తండ్రో, దగ్గర\nబంధువో అయి ఉంటాడు. ఇది మనం\nచేజేతులా చేసుకున్నదే నని నాకు\nతోస్తున్నది. అయినా మన జ్యోతిష్కలు\nఅబ్బాయికి ప్రాణహాని ఉన్నట్టు చెప్ప\nలేదు. కొంత కాలానికి మంచి రోజులు\nవచ్చి అతనే వస్తాడు,\" అన్నాడు.\n\nలవుడు హత్య చేయబడే నాటికి పదహా\nరేళ్ళ వాడు. మారదేవుడు రాజకుమారుణ్ణి\nపదహారేళ్ళు నిండేదాకా పెంచి తన పగ\nతీర్పుకునే ప్రయత్నం ప్రారంభించాడు.\nఅతను రాజపుత్రుణ్ణి వెంట బెట్టు కుని\nతోరణ దేశానికి వచ్చి, ఒక సత్రంలో\nదిగాడు. అతను రాజకు మారుడితో,\n\"నాయనా, నువ్వీ పెట్టె తీసుకుని రాజు\n\nగారి దర్శనం చెయ్యి. నువు పసివాడివై\nఉండగా నీ అన్న ఈ తోరణ రాజుగారి\nఆతిథ్యం పొందాడు. వారు మీ అన్న\nకచ్చిన బహుమానానికి బదులుగా ఈ\nపెట్టెను వారి కిస్తున్నట్టు చెప్పి మరి\nఇయి్యి.\" అన్నాడు.\n\nరాజపుత్రు డాశ్చర్యంతో, \"నా కొక\nఅన్న ఉన్నాడా? ఇంతకాలమూ చెప్పనే\nలేదే?\" అన్నాడు.\n\n\"ముందు నే .చెప్పినట్టు చెయ్యి.\nతరవాత మీ అన్న సమాచారం నీకే\nతెలుస్తుంది!\" అన్నాడు మారదేవుడు.\n\nరాజపుత్రుడు పెట్టె తీసుకుని రాజుగారి\nదర్శనం కోసం సభకు వెళ్ళాడు. అతను\n\nరాజుగారికి నమస్కారం చేసి, \"మహా రాజా, నేను మారదేపు డనే ఐంద్రజాలి కుడి కొడుకును. చాలా ఏళ్ళుకితం మా అన్న ఇంద్రజాలం చూపిస్తానని వచ్చినప్పుడు మీరు అతనికి అతిథ్య మిచ్చి మంచి బహుమాన మిచ్చారు. అందుకు ప్రతి బహుమానంగా మా తండ్రి మీ కి పెట్టె ఇవ్వమన్నాడు,\" అంటూ తాను తెచ్చిన పెట్టెను రాజుగారి ముందు పెట్టాడు. రాజుగారు పెట్టె మూత తీసి చూడగానే, తన కొడుకు కనిపించకుండా పోయినప్పుడు ధరించినదుస్తులూ, నగలూ అందులో ఉన్నాయి.\n\nదుఃఖింతోనూ, కోపంతోనూ అయనకు మతిపోయినట్టయింది. అయన ఆవేశంతో కత్తిదూసితన కొడుకును చంపబోయాడు. మంత్రి అయనకు అడ్డుపడి, \"తొందర పడకండి మహారాజా. ఇవి అబ్బాయి వస్తువులన్నమాట నిజమే. కాని ఆ ఐంద్ర జాలికుడు అబ్బాయిని నిజంగా చంపి ఉన్నట్టయితే వాటిని అప్పుడే పంపించి\n\nఉండేవాడు. ఈ కుర్రవాడు చూడగా అబ్బాయి వయసుగానే కనిపిస్తున్నాడు,\" అన్నాడు.\n\nమంత్రి రాజుగారి ముందున్న పెట్టె నుండి వస్తువులను ఒక్కొక్కమే బయటికి తీయగా, అట్టడుగున ఒక చిన్న చిటి ఉన్నది. అందులో ఇలా ఉన్నది: \"రాజా, నీ కొడుకునే నీవు హత్య చేశావు. ఒకనాడు నా కొడుకును చంపించినందుకు నే నిలా పగ తీర్పుకున్నాను.\"\n\nమంత్రి అడ్డుపడి ఉండకపొతే, ఐంద్ర జాలికుడు ఊహంచినట్టుగానే అయన తన కొడుకును తానే చంపి ఉండేవాడు. రాజు తన కొడుకును ఆప్యాయంగా కౌగిలించుకుని అనంద బాష్పాలు రాల్చాడు. అయన వెంటనే తన మనుషు లను సత్రానికి పంపి ఐంద్రజాలికుణ్ణి తన వద్దకు పలిపించి, లవుణ్ణి తాను నిష్కారణంగా చంపినందుకు కీమాపణ చెప్పుకుని, అతని కొక మంచి ఈనాం ఇచ్చి తనవద్దనే ఉంచుకున్నాడు.\n\nఒక రాజుకు అమిత మాటకారి అయిన\nకూతురు ఉండేది. అమెతో మాట్లాడటం\nఎవరికీ సాధ్యమయేది కాదు. అందుచేత\nరాజు, తన కుమార్తెను మాటకారి\nతనంలో జయించిన వాడికి అమె నిచ్చి\nపెళ్ళి చెయ్యటమే గాక, అర్ధరాజ్యం కూడా\nఇస్తానని ప్రకటన చేశాడు.\n\nఅర్ధరాజ్యం కట్నంతో వస్తున్న రాజ\nకుమార్తెను పెళ్లాడటానికి అడ్డమైనవాళ్లూ\nముందుకు వచ్చారు. అయినా ఎవరూ\nరాజకుమార్తెతో మాటకు మాట అనలేక\nపొయారు.\n\nచివరకు రాజు విసిగి, రాజకుమార్తెతో\nఓడిపొయిన వారి చెవులకు కర్రులు కాల్చి\nవాతలు వేయిస్తా నన్నాడు.\n\nరాజకుమార్తె పెళ్ళి వార్తవిని ముగ్గురు\nఅన్నదమ్ములు బయలుదేరారు. వాళ్ళకు\nజరుగుబాటు తక్కువగా ఉండటం చేత\n\nఅర్ధరాజ్యం సంపాదించుకుంటే బాగుం\nటుందని తోచింది. దారిలో ఒక చచ్చిన\nగోరింక కనిపించింది. మూడోవాడు\nదాన్ని తీసుకుని, “నా కేంద్రికిందో\nచూడండి,” అని అన్నలతో అన్నాడు.\n\n“అది ఎందుకురా? పారెయియ్ అవ\nతల!” అన్నారు అన్నలు.\n\n“ఎందుకైనాపనికి రావచ్చు.” అంటూ\nమూడోవాడు దాన్ని దాచుకున్నాడు.\n\nమరి కొంతదూరం వెళ్ళాక వాడికి ఒక\nనారతడప దొరికింది. అన్నలు పారెయ్య\nమంటేవినక, వాడుదాన్ని కూడాదాచాడు.\n\nఐలా వాడికి దారిలో వరసగా ఒక\nకుండపెంకూ, రెండుపొటేలు కొమ్ములూ,\nఒక కొయ్యమేకూ, పాతచెప్పూ దొరికాయి.\n\nముందు పెద్దవాడు రాజకుమార్తెతో\nమాట్లాడబోయి, “సుదినం! ఇక్కడ\nచాలా వేడిగా ఉన్నదే!” అన్నాడు."
        },
        {
            "title": "మాటకుమాట",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "“అందులో ఇంకా వేడిగా ఉంటుంది,”\nఅంటూ రాజకుమార్తె సమీపంలో ఉన్న\nకొలిమిని చూపించింది. ఆ కొలిమిలో\nరెండు ఇనపకర్రులు ఎర్రగా కాలి\nఉన్నాయి. వాటిని చూడగానే పెద్దవాడికి\nనోటమాట రాలేదు. రెండు చెవులకూ\nవాతలు వేయించుకుని బయటికి వెళ్లాడు.\nరెండోవాడిగతికూడా అంతే అయింది.\nతరవాతమూడోవాడువచ్చి, “సుదినం!\nఇక్కడ చక్కగా వెచ్చగా ఉన్నది,”\nఅన్నాడు. రాజకుమార్తె కొలిమి చూపించి,\n“అది చాలా వేడి!” అన్నది.\n\n“అందులో ఈ గోరింకను కాల్పుకోవచ్చు,” అన్నాడు వాడు.\n\n“ముక్కలై రాలిపోతుంది,” అన్నది రాజకుమార్తె.\n\n“ఈతడపతోకట్టితేసరి,” అన్నాడు వాడు.\n\n“చాలా వదులవుతుంది,” అన్నది రాజకుమార్తె.\n\n“ఈ కొయ్యశీల దూర్చితె సరి!” అన్నాడు వాడు.\n\n“కొప్పు కారిపోతుంది,” అప్పది రాజకుమార్తె.\n\n“ఈ కుండపెంకు అడ్డం పెడతాను,” అన్నాడు వాడు.\n\n“ప్రతి మాటకూ ఏదో మెలిక పెడతావే!” అన్నది రాజకుమార్తె.\n\n“మెలిక నా మాటలకు కాదు, దీనికి చూడు!” అంటూ వాడు ఒక పొటేలు కొమ్ము పైకి తీశాడు.\n\n“ఇదెక్కడా ఎరగం!” అన్నదామె.\n\n“అలాటిది ఇంకోటి కూడా ఉన్నది,” అంటూ వాడు రెండో కొమ్ము పైకి తీశాడు.\n\n“నన్ను జయించటానికి మహా నలిగి పొతున్నావు,” అన్నది రాజకుమార్తె.\n\n“నలిగి అరిగి పొయేది నేను కాదు, ఈ చెప్పు!” అన్నాడు వాడు.\n\nఅతరవాత ఏమనాలో రాజకుమార్తెకు తోచలేదు. ఆమె ఓడిపొయినట్టు ఒప్పుకుని మూడోవాణ్ణి పెళ్ళి చేసుకున్నది. వరకట్టం కింద వాడు అర్ధరాజ్యం సంపాదించుకున్నాడు."
        },
        {
            "title": "అపకారికి ఉపకారం-2",
            "page_start": 57,
            "author": "వసుంధర",
            "pdf_page": 56,
            "content": "# అప్‌కారికి ఉప్‌కారం\n\n## 2\n\nప్రియంవద తమ పెళ్లి విషయమై, ఏదో ఉపాయం చెబుతాననగానే, జయుడు, ఒక కీణం మౌనంగా పూరుకుని, తర్వాత భయంగా, \"ఏమిటది?\" అని అడిగాడు.\n\n\"జాగ్రత్తగా విను. అంతఃపురంలో నుంచి బయటపడడానికి, ఒక రహస్య సౌరంగమార్గం వున్నది. నేను ఆ మార్గాన బయటికి వెళ్ళిపొతాను. నగరంలో, నీ జంటి వివరాలు చెప్పు. మారువేషంలో, అక్కడికి వస్తాను,\" అన్నది ప్రియంవద.\n\n\"మీరు అంతఃపురంలో లేరని తెలియ గానే, ఎంత కల్గోలం బయలుదేరుతుందో, ఆలోచించారా?\" అని అడిగాడు జయుడు.\n\n\"అ మాత్రం నాకు తెలియకపొలేదు. ఈలోగా, నువ్వు చేయవలసినదేమంటే, ఉద్యానవనంలోకి, ఒక మాంతికుడొచ్చి.\n\nరాకుమారిని ఎత్తుకుపొయాడని గౌడవ చేయడం. అప్పుడు, మా నాన్న ఒక ప్రకటన చేస్తాడు. మాంత్రికుడి బారినుంచి ఎవరు నన్ను రక్తిస్తే, వారికి నన్నిచ్చి వివాహం చేస్తానని. కొన్నాళ్ళాగి నువ్వు. నన్ను మా నాన్న దగ్గిరకు తీసుకుపొయి, మాంత్రికుణ్ణి చంపేశానని చెప్పు. నువ్వు చెప్పినవన్నీ, నిజమేనని నేనూ చెబుతాను. అప్పుడు, నీకుమహావీరుడన్న కీర్తివస్తుంది. మన వివాహం జరుగుతుంది. ఎవరికీ ప్రమాదముండదు, \"అన్నది ప్రియంవద.\n\nజయుడికి, ఈ ఉపాయం నచ్చింది. వాడు, ప్రియంవదతో, \"నువ్వెలా చెబితే, అలా చేస్తాను, రాజకుమారీ!\" అన్నాడు.\n\nజయుడి జవాబుకు తృప్తిపడి, ప్రియం వద అంతఃపురానికి తిరిగి వచ్చింది.\n\n\"వనుంధర\"\n\nఆ సారంగానికి, మొత్తం మూడు ప్రవేశమార్గాలున్న వి. ఒకటి, రాజు మంత్రాంగమందిరంలోనూ, మరొకటి, రాణి శయనాగారంలోనూ, వేరొకటి రాజకుమారి శయనమందిరంలోనూ వున్నవి. రాజకుమారి నిద్రించే హంసతూర్పికా తల్పం కింద వున్న రాతిపలకను తొలగించితే, దిగువకు మెట్లుంటవి. లోనికి దిగి, తిరిగి రాతిపలకను ఎప్పటిలా అమర్చవచ్చు.\n\nప్రియంవద, ఆ విధంగా చేసి, సొంగమార్గాన కొద్ది దూరం నడిచింది. అంతా కటికచీకటి. కొద్దిసేపటికి ఆమె కళ్ళు, ఆ చీకటికి అలవాటుపడినై. ఆమె ముందుకు నడవసాగింది. అలా ఎంత దూరం నడిచినా, దాని అంతు కనిపించడం లేదు. సారంగం చివరికిపొయి, దాని వివరాలు జయుడితో చెప్పాలనుకున్నదామె, కాని, ఇప్పుడది సాధ్యంగా తోచలేదు.\n\nత్వరగా సారంగం చివరిభాగం చూడా లన్న అత్రం కొద్దీ. ప్రియంవద పరిగెత్తడం ప్రారంభించింది. అలా కొంత దూరం పరిగెత్తేసరికి ఆమెకు ఆయాసం వచ్చింది. ఇక, ఒక్క అడుగు కూడా ముందుకు వేయలేక, ఉన్నచోటునే కూర్చున్నది. ఆసలే, బాగా అర్థరాత్రివేళ బయలుదేరిందేమో, ఆమెకునిదిముంచుకురాసాగింది.\n\nఆమె తన పథకాన్ని అమలు చేయడం గురించి చాలా దీర్ఘంగా ఆలోచించింది. ముందు ఆమె, అంతఃపురంలోని రహస్యసారంగానికి సంబంధించిన పూర్తివివ రాలు రాబట్టాలనుకున్నది. కాని, ఇందుకు ఎవరినడగాలి? తల్లి నడిగితే, ఆమె అను మానించవచ్చు.\n\nప్రియంవదకు, ఆ సారంగ మార్గం ఎక్కడ వున్నదీ, అందులోకి ఎలా ప్రవేశించాలన్నంతవరకు తెలుసు. అయితే, అదెక్కడికి దారి తీస్తుందో మాత్రం, ఆమెకు తెలియదు. ఆ సంగతి తెలుసుకునేందు కామె, అనాటి అర్థరాత్రివేళ సారంగంలో ప్రవేశించింది.\n\nదానికితోడు విపరీతమైన అలసట. అందు\nవల్ల, ప్రియంవద, అ సౌరంగమార్గంలోనే\nఒళ్ళు తెలియకుండా నిద్రపోయింది.\n\nఅలా ఎంత సేపు నిద్రపోయిందో,\nఅమెకు తెలియదు. హాతాత్తుగా మెలుకువ\nవచ్చి, ప్రియంవద ఉరిక్కిపడి లేచి\nకూర్చున్నది. చుట్టూ చికటి. అమెకు\nవెంటనే తను సౌరంగమార్గంలో వున్నట్టు\nగుర్తురాలేదు. అ సంగతి గుర్తుకురాగానే,\nలేచి నిలబడింది. అయితే, కటిక నేల\nమీద నిద్రపోవడంవల్ల, అమెకు ఒళ్ళంతా\nనౌప్పులుగా వున్నది. అమెకు అశ్చర్యం\nకలిగింది! పడుకున్నది కటికనేల కావడం\nవల్ల, తనకు ఒళ్ళంతా నౌప్పులుగా వున్నా,\nవినాడూ పట్టుపరుపుల మీద కూడా యింత\nహాయిగా నిద్రపట్టలేదు!\n\nసౌరంగమార్గాన తను యింతదూరం\nవచ్చిన తర్వాత, యిప్పుడేం చేయడమా\nఅన్న సమస్య, ప్రియంవదకు, ఎదు\nరయ్యింది. ఇప్పుడు తిరిగి వెనక్కు\nవెళ్ళడంవల్ల ప్రయోజనం వుండదు.\nఇప్పటికే తను కనబడడం లేదన్న సంగతి,\nఅంతఃపురంలో గగ్గోలు కలిగించి\nవుంటుంది. జయుడు తను చెప్పిన\nప్రకారం తప్పక చేస్తాడు. అందువల్ల,\nధైర్యంగా ముందుకుపొవడమే మంచిదను\nకున్నది, ప్రియంవద.\n\nఅమె పట్టుదలగా ముందుకు నడవ\nసాగింది. అయితే, కాలం గడుస్తున్నా.\nసౌరంగమార్గం చివర దగ్గిరపడడం లేదు.\nహాతాత్తుగా అమెకు ఒకసారి, తన తండ్రి,\nతల్లితో అన్నమాటలు గుర్తుకువచ్చినై.\nసౌరంగమార్గాన పొదలచినప్పుడు, కొన్ని\nఅహారపదార్థాలు వెంట తీసుకువెళ్ళడం\nఅవసరం. ప్రయాణం సుమారు రెండు\nరోజులు పడుతుంది!\n\nఈ సంగతి గుర్తురాగానే, ప్రియంవదకు\nదుఃఖం వచ్చింది. తను రెండు రోజుల\nప్రయాణానికి సరిపడా, అహారపదార్థాలు\nవెంట తీసుకురావలసింది! ఇప్పుడు, తింది\nలేకుండా, అంత దూరం ప్రయాణం\n\nచేయగలదా? ఏది ఏమైనా, రోట్లో తల దూర్చి రోకటి పొటుకు వెరచి ప్రయోజనం వుండదు. ఉపకారికి ఉపకారం చేయడం కోసం, తన తల్లిదండ్రుల దుష్టపథకాన్ని తారుమారు చేయడం కోసం—తను ఎన్ని కష్టాలకైనా ఓర్చుకోవాలి. అనుకున్నుదాన్ని సాధించి తీరాలి!\n\nప్రియంవద అలాగే అన్నపానాలు లేకుండా, కటికమార్గంలో పాదాలు నొచ్చుతున్నా భరించి—సౌరంగమార్గం చివరకు చేరుకున్నది. మార్గం ఒక మహా వృక్షం మొదలు లోనికి దారి తీసినట్టు, ఆమె గ్రహించింది. అక్కడ భూమిలోనికి పాతుకుపొయిన లావుపాటి చెట్టువేళ్ళు, ఆమెకు కనిపించినై. చెట్టుబోదె లోపలికి\n\nసన్నని దారి వున్నది. ప్రియంవద సందేహంచకుండా, అందులో ప్రవేశించింది. అక్కడ పైకి వెళ్ళేందుకు మెట్లున్నవి. ఆమె, ఆ మెట్లెక్కింది.\n\nమళ్ళీ చికటి. కాని, ఒక పక్కనుంచి సన్నని వెలుతురు వస్తున్నది. ప్రియంవద, ఆ వెలుతురును జాగ్రత్తగా గమనించి, అక్కడ చేయి పెట్టి తదిమింది. చేతికి తలుపు గడియలాటిది తగిలింది. దానిని పక్కకు లాగగానే, తలుపు తెరుచుకుని, రయ్యిమంటూ చల్లనిగాలి, ఆమె ముఖాన్ని తాకింది.\n\nప్రియంవదకు ప్రాణం లేచి వచ్చినట్టయింది. ఆమె చుట్టుపక్కల ఏమున్నదన్న అలోచన లేకుండా, అవతరికి దిగింది.\n\nఆ మరుకీణం, ''దేవత ప్రత్యక్షమైంది! దేవత ప్రత్యక్షమైంది!'' అన్న పెద్ద కేకలు, ఆమెకు వినిపించినై.\n\nప్రియంవద ఒక కీణం నివ్వెరపోయి, అలా కేకలు పెడుతున్న వాళ్ళెవరో తెలుసు కునేందుకు తల తిప్పబోయింది. కాని, ఆ కీణంలోనే ఆమెకు స్పృహతప్పింది.\n\nప్రియంవద, యో విధంగా స్పృహ కోల్పోయిన ప్రదేశానికి కొంత దూరంలో, శతనందన అనే గ్రామం వున్నది. ఆ గ్రామంలోని ప్రజలందరూ మూర్థులు. వాళ్ళ మూర్థత్వాన్ని అధారంగా చేసుకుని, గ్రామాన్ని యిద్దరు పెద్దలు ఏలుతున్నారు. ఆ గ్రామ ప్రజలకు, వాళ్ళేది చెబితే అది పరమసత్యం. వాళ్ళను అందరూ దేవతా\n\nస్వరూపులుగా భావిస్తారు. పండుగల్లో, అందరూ వాళ్లకు కానుకలు సమర్పిస్తారు. గ్రామంలో ఎవరికే కష్టం వచ్చినా, ప్రజలుముందుగా, ఆ పెద్దలకు చెప్పుకుంటారు. వానలు పడకపోయినా, ఎవరికైనా జబ్బు చేసినా — ఆ పెద్దలకు సవినయంగా మనవి చేయవలసిందే! వాళ్ళకు తెలియకుండా, ఎవరిళ్ళలోనూ, ఏ శుభ కార్యమూ జరగకూడదు.\n\nశతనందన గ్రామ ప్రజల మూర్థత్వం ఎలావుంటుందంటే—ఒకసారిశంకరయ్యా అనేవాడి ఇంటికి నిప్పంటుకున్నది. అప్పుడు, ఇంట్లో వాళ్ళందరూ బయటికి వచ్చేశారు. మంటలార్పేందుకు ఎవరూ ప్రయత్నించలేదు. శంకరయ్య, ఏం\n\nచేయాలని అడిగేందుకు పెద్దల ఇంటికి పరుగుతీశాడు.\n\nఆ సమయంలో పెద్ద లిద్దరూ మంచి గాడనిర్దలో వున్నారు. శంకరయ్యకు వాళ్ళను నిద్ర లేపేందుకు కొంతసేపు పట్టింది. హాళ్ళు నిద్ర లేచి, విషయం తెలుసుకుని, వెంటనే నీళ్ళతో మంట లార్చమని అదేశించారు. ఇందువల్ల, పక్క ఇళ్ళకు అగ్నిప్రమాదం తప్పింది కాని, శంకరయ్య ఇల్లు మాత్రం పూర్తిగా కాలిపోయింది.\n\nఅప్పుడు పెద్దలు, శంకరయ్యతో, \"నువ్వేదో పాపం చేశావు. ఆ పాపమే అగ్నిరూపంలో వచ్చి, నీ కొంప తగుల బెట్టింది. అయితే, నువ్వు మమ్మల్ని నమ్మావు. అందువల్ల, కొంపతో పాటు మనుషులు కూడా తగలబడకుండా కాపాడబడ్డారు. కొంప తగలబడితే, మళ్ళీ కట్టుకోవచ్చు; మనుషుల ప్రాణాలు పోతే మళ్ళీ రావు. అలాంటి వాటినే, మేము రక్తిస్తూంటాము,\" అని చెప్పారు.\n\nశంకరయ్య వాళ్ళకు పడిపడి దణ్ణాలు పెట్టి వెళ్ళాడు.\n\nఆ గ్రామంలో, భీమయ్య అనే వాడి కొడుక్కు జబ్బు చేసింది. భీమయ్య, తన కొడుకును పెద్దలకు చూపించాడు. వాళ్లకు ఏదో కొద్దిపాటి వైద్యం తెలుసు. ఆ వైద్యంతో, అదృష్టమున్నవాళ్ళు బతుకు తారు; లేనివాళ్ళు పోతారు. భీమయ్య కొడుకు చచ్చిపోయాడు. అప్పుడు పెద్దలు, భీమయ్యతో, \"నువ్వు పాపాలు చేశావు. ఆ పాపాలే మృత్యువు రూపంలో వచ్చి, నీ కొడుకును తీసుకుపోయాయి. ప్రపంచంలో, ఏవైద్యుడూ నీకొడుకునుబతికించ గలిగి వుండేవాడు కాదు. వాడు, మా చేతుల్లో పోయాడు కాబట్టి, యిప్పుడు సరాసరి స్వర్గానికే వెళ్ళి పోయాడు. మరొక వైద్యుడి చేతిలో అయితే, మీవాడు నరకానికిపోయేవాడు,\" అని చెప్పారు. కొడుకు తనకు దక్కకపొయినా, కనీసం వాడు స్వర్గానికి వెళ్ళాడని, భీమయ్య ఎంత గానో సంతోషించాడు. —(ఇంకాఁంది)\n\nప్రకృతి వింతలు:\n\nగబ్బిలాలు గబ్బిలాలు గబ్బిలాలు\n\nప్రపంచంలో కెల్లా అత్యధిక\nసంఖ్యలో వన్యసు స్థిరంతువుందు\nపెక్సాన్ లోని శాన్ ఆంధ్రంపియో.\nఖ్రాంకన గుహలో ఉన్నాయి. వేసవి\nకాలంలో ఈ రోయలో దాదాపు 20\nమిలియన్ల గబ్బిలాల గుమికూడ\nశాయి.\n\nఅతి వేగంగల చేప\n\nచేపలన్నిటిలోక 'మార్లిన్' చేపందు అత్యధిక\nవేగంతో ఈదుతాయి. ఇవి గంటకు 40-50\nమైళ్ళవేగంతో ప్రయాణం చేయగలవు।\n\nమంచుగుహ\n\nప్రపంచంలో కెల్లా అతి/పెద్దవైన, ఎప్పుడూ\nమంచుతో నిందిన గుహ ఆస్తియాలోని\nఐస్ట్రీవెన్ వెల్డ్‌లో ఉన్నది. దీని పొడవు 28\nమైళ్ళ. ఈ గుహ ముఖద్వారం 3,900 లకు\nగుల ఎత్తు ఉన్నది. వేసవికాలంలో సైతం\nఇక్కడి ఉష్ణోగ్రత మరీ ఆరుదుగానే ఘనీతువ\nస్థితిని దాటుతుంది."
        },
        {
            "title": "ప్రకృతి వింతలు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "“మెరి”....మిరిమిట్లు గొలిపే ప్రపంచ ప్రసిద్ధిపొందిన 22ct. గోల్డు కవరింగు నగలు!\n\nతరములకు తారవంటిది! అందాన్ని అధికమించేది అందరిని అకర్మించేది, గ్యారంటీతో ఎనలేని డిజైన్లులతో మురిపించేది. అందులో మీకు కావలసిన నగల నెంబర్లు గురించండి. ఆ నగలు మీకు పంపబడును. వి.పి.పి. బారీలు ఎక్స్పా. క్యాటలాగు ఉచితముగా పంపబడును. వెంటనే వివరములకు వ్రాయండి.\n\nMERI GOLD COVERING WORKS\n\nP.O. BOX : 1405, 14, RANGANATHAN STREET,\nT. NAGAR, MADRAS-600 017, INDIA."
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 65,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "A BRIGHT NEW TRADITION IS BUILT\nby THE READERS OF\n\nFEATURES AND FICTION FOR TODAY\nAND TOMORROW\n\nThe span of one and half years is not a long time, yet given will and goodwill, enough of a time to build a healthy, meaningful and intelligent reading tradition.\n\nSLOWLY BUT STEADILY THE ELITE OF INDIA AND\nMANY LOVERS OF INDIAN CULTURE ABROAD ARE\nUNITING IN THE HERITAGE.\n\n* THE HERITAGE reveals the fourth dimension of life to you—through series like \"The Other Experience\" and \"Fables and Fantasies for Adults\".\n\n* THE HERITAGE brings to you the best of creative literature of Contemporary India—stories, novels and poems.\n\n* THE HERITAGE features pictorial articles on places and monuments delving into their roots.\n\n* THE HERITAGE takes you to a tour of the Little-Known India."
        }
    ]
}