{
    "book_id": "చందమామ_1987_10",
    "stories": [
        {
            "title": "అశోకసుందరి",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "నరకభయం\n\nసింహపురంలో పుండే ఇవయ్య, కేశవయ్య\nఅనే యిద్దరు స్నేహితులు, తమ చదువు\nపూర్తికాగానే, ఆక్కడి సంతవీధిలో విడి\nవిడిగా వర్తకం ప్రారంభించారు.\n\nకొన్నాళ్ళు గడిచాక, ఒక రోజున\nవాళ్ళిద్దరూ కలుసుకున్నప్పుడు, శివయ్య\nకేశవయ్యతో, 'మనం పెట్టుబడి పెట్టిన\nసొమ్ము. ఏడాది తిరక్కుండా రెట్టింపు\nచేయగలిగినప్పుడే, మనం నిజమైన వ్యాపా\nరులం. ఈనాడు ఊళ్ళో పెద్ద వ్యాపారు\nలుగా చెలామణీ అవుతున్నవాళ్లందరూ —\nసరుకులు కల్తిచేసో, తూకాల్లో మోసం\nచేసో, లేక రాజుగారికి న్యాయంగా చెల్లిం\nచాల్సిన పన్ను ఎగగొట్టో. ధనార్జన చేసిన\nవాళ్ళే గవ! త్వరగా మన దగ్గిర డబ్బు\nపోగుపడాలంటే, వాళ్లను అనుసరించడం\nకన్నా. మరొక మంచి మార్గం లేదు,\" అన్నాడు.\n\nఆ మాటలకు కేశవయ్య నవ్వి.\n\"న్యాయబద్దంగా వ్యాపారం చేసినా కూడా,\nకొన్నాళ్ళ తరవాత పో గుపడవలసిన\nసొమ్ము, మన దగ్గిర పోగుపడక మానదు,\"\nఅన్నాడు.\n\nఆ జవాబుకు శివయ్య విసుకుంటూ,\n\"ఈ న్యాయం, అన్యాయం అన్న నియ\nమాలు, మనకైమనం కల్పించుకున్నవి.\nఆన్యాయంగా ప్రవర్తిస్తే, చని పోయా క\nనరకానికి పోవలసి వస్తుందనే కదా, నీ\nభయం! అసలు నరకమంటూ, ఒకటి\nవున్నదో లేదో కాని, యిలాంటి అర్థంలేని\nనమ్మకాలతో భయపడడం కన్న, మరొక\nనరకం పుండదు,\" అని, గట్టిగా వాదించ\nసాగాడు.\n\nకేశవయ్య, శివయ్యతో అప్పటిక\nమరింత వాదం పెంచకుండా అంతటితో\nపూరుకున్నాడు."
        },
        {
            "title": "నరకభయం",
            "page_start": 11,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 11,
            "content": "ఇది జరిగిన కొన్నాళ్ళకు, స్నేహితు లిద్దరూ ఒక రోజున, సరుకులు కొనుగోలు చేసేందుకు, సమీపంలో వున్న పట్టణానికి వెళ్ళారు.\n\nఅక్కడ ఎవరి పనుల్లో వాళ్ళు.. పర్తక వ్యాపారాళ్లు జరిగే బజారుల్లో తిరుగు త్తూండగా, కణకణానికి ఎక్కువవుతున్న ఎండ తీవ్రతవల్ల, శివయ్యకు విపరీతమైన అలసట ప్రారంభమై, క్రమంగా కళ్ళు బైర్లుకమ్మడం మొదలయింది.\n\nశివయ్య అతి కష్టం మీద ఒకొక్కక్క అడుగే వేస్తూ, ఎక్కడైనా నీడపట్టు దెరు కు తుందే మో అని వెతుకుతూ, హాతాత్తుగా వీధి మధ్యలో సొమ్మసిల్లిపడి పోయాడు.\n\nఇది చూసి, సమీపంలో వున్న తన దుకాణంలోంచి, కమ్మరికోటయ్యగబగబా ఆక్కడికి వచ్చాడు. అతడు శివయ్యను రెండు చేతుల మీదా ఎత్తుకుని, తన దుకాణంలోకి తీసుకు పోయి పడుకో బెట్టాడు. తర్వాత శివయ్యకు స్పృహ రావడం కోసం ముఖం మీద చల్లనినీళ్ళు చిలకరించాడు.\n\nకొంత సేపయాక, శివయ్యకు కాస్త స్పృహవచ్చి కళ్ళు తెరిచాడు. అతడికి ఎదురుగా మసిబారిన నల్లని ముఖంతో, భయంకరంగా వున్న గుబురుమీసాలతో, కమ్మరికోటయ్యకనిపించాడు. ఆ పక్కనే కొలిమిలో కణకణమండే బొగ్గుల మధ్య, ఇనుపకమ్మి ఒకటి కాలుతున్నది.\n\nఇదంతా చూసి ఇవయ్య, తాను చని\nపోయి యమలోకం చేరుకున్నానని భ్రాంతి\nపడుతూ, ఒక్కగావుకేక పెట్టాడు.\n\nకోటయ్య, అతణ్ణి సమీపించి, ఏదో\nఅడగబోయేంతలో, శివయ్య అతడు\nసాక్షిత్తూ యమభటుడే అయి వుంటాడని\nభయపడుతూ లేచికూ రుచ్చని, రెండు\nచేతులూ ఎత్తి, “నన్మెందుకు యిక్కడికి\nతీసుకువచ్చావు?” అని అడిగాడు.\n\nకోటయ్య, శివయ్య తనకు కృతజ్ఞత\nచెప్పబోతున్నాడని, “నువ్వు దణ్ణాలు\nపెట్టడం దేనికి? నా ధర్మమేదో, నేను\nచేశాను,” అని, తన పని చూసుకునేందుకు\nకొలిమి ముందుకు వెళ్ళి, ఇనపకమ్మిని\nనిప్పుల్లోంచి పైకి తీసి చూడసాగాడు.\n\nఎర్రగా కాలుతూన్న ఆ కమ్మీ కంట\nబడగానే శివయ్యకు, యమభటుడు\nతనకు వాతలు పెట్టబోతున్నాడన్న భయం\nకలిగింది. అతడు గడగడ వణికిపోతూ,\n“నేనేం పాపం చెయ్యలేదు. నా వంటి\nమీద వాతలు పెట్టకు!” అని గట్టిగా\nఅరవపాగాడు.\n\nఆ కేకలు విని, దారే పోయేవాళ్ళు,\nకమ్మరిదు కాణం ముందు గుంపుగా గుమి\nగూడారు. కోటయ్య, వాళ్ళతో, “ఈ పెద్ద\nమనిషి ఎవరో, నాకు తెలియదు. వీధిలో\nకళ్ళు తిరిగి పడిపోతే, అయ్యో పాపం\nఅని యిక్కడికి తీసుకు వచ్చాను. స్పృహ\nవచ్చింది మొదలు, యిదేదో యమలోక\nమైనట్టూ, నేను వాతలు పెట్టబోతున్నట్టూ\n\nభ్రమించి, కేకలు పెడుతున్నాడు,\" అని\nచెప్పాడు నవ్వుతూ.\n\nశివయ్యను వెతుకుతూ, ఆ సమయంలో\nఅక్కడికి వచ్చిన కేశవయ్య, కమ్మరితో,\n'ఈయన నా స్నేహితుడు. ఎండదెబ్బకు\nపైత్యం ప్రకోపించి అలా మాట్టాడు\nతున్నాడు,\" అన్నాడు.\n\nఈ మాటలు వింటూనే, చుట్టూ చేరిన\nజనం పెద్దగా నవ్వుకుంటూ వెళ్లిపోయాలు.\n\nఆ తర్వాత స్నేహితు లిద్దరూ, కమ్మరి\nకోటయ్యకు కృతజ్ఞతలు చెప్పకుని, తమ\nగ్రామానికి బయలుదేరారు.\n\nదారిలో శివయ్య, కేశవయ్యతో, 'పాప\nపుణ్యాలు, స్వర్గనరకాల్లాంటి వాటి మీద,\nనాకు నమ్మకం లేదు. మరి, నేనా\nకమ్మరిని యమభటుడుగా, కొలిమిలో,\nకాలుతున్న ఇనపకమ్మీనీ చూసి, నరకమని\nఊహించుకుని, ఎందుకు భయపడ్డానో\nఅర్థం కావడం లేదు,\" అన్నాడు.\n\nఆందుకు కేశవయ్య, ''చూడు\nశివయ్యా! ఎలాంటి ప్రగల్ఫాలు పలికే\n\nవాడికైనా, చెడ్డపనులు చేస్తే పాపం చుట్టు\nకుంటుందన్న భయం, మనస్సులో ఏదో\nఒక మూల తప్పకుండా వుండి తీరు\nతుంది. చనిపోయాననుకుని, కొన్ని నిమి\nవాలపాటు భ్రమలో వున్న నీచేత, నీ\nమనస్సు ఆ నిజం ఎలా పలికించిందో\nచూశావా ?'' అన్నాడు.\n\n'‘అవును, నువ్వు చెప్పింది నిజం,''\nఅన్నాడు శివయ్య తలాడిస్తూ.\n\n\"చనిపోయినవాళ్లు ఎక్కడికి పోయారో,\nచూసినవాళ్ళు లేరు. కాని, నరకాన్ని\nగురించిన, ఈ భీతి మూలంగా, చాలా\nమంది, తాము చేసిన చెడు గుర్తుకు వచ్చి\nనప్పుడు, ఆ నరకాన్ని కొద్ది కణాల\nపాలైనా, యిక్కడే అనుభవిస్తారు,\"\n\nఆన్నాడు కేశవయ్య.\n\nశివయ్యకు, కేశవయ్య అన్న మాటల్లో\nఎంతో వాస్తవం కనిపించింది. ఆ తర్వాత\nఅతడు, తన వృత్తిలో ధర్మంగా ప్రవర్తిస్తూ,\nపదిమందిలో మంచివాడన్న పేరు గడిం\nచాడు.\n\nశ్రీహాసికి రాజు శ్రీచతుడు. ఆయన సభ\nచేసిన రోజు, విపరీతమైన తలపోటుతో\nపట్టు వేయించుకునేవాడు. ఆ రోజంతా\nమనసు చికాకుగా వుండేది. దీనికి కారణం,\nఆస్థానపండితుడైన అనిరుద్ధుడు.\n\nఈ అనిరుద్ధుడు, అర్థ ర హ త మైన\nశ్లోకాలు చదివీ, వ్యర్థప్రసంగాలు చేసే,\nసభికులనూ, రాజునూ విసిగించేవాడు.\nరెండుతరాల నుంచి ఆస్థానపండితుడుగా\nవుంటున్నందువల్ల, అని రుద్ధుణ్ణి రాజు\nఏమీ అన లేక పోయే వాడు. అయితే,\nశ్రీదత్తుడికి, అవకాశం దొరికితే అనిరుద్ధుణ్ణి\nవదిలించుకోవాలని వున్నది.\n\nఇలా వుండగా, ఒకనాడు పేరిశాస్త్రి\nఅనే పేద బ్రాహ్మేడు, శ్రీదత్తుడి దర్శనం\nచేసుకుని, ‘‘మహారాజా, అక్కడా,\nయిక్కడా పొరోహిత్యం చేస్తూ బతుకు\nవెళ్ళబుచ్చే నాకు, దేవుడు గంపెడు\n\nపిల్లలనిచ్చాడు. వాళ్ళకు రోజు రెండు\nపూటలా తిండి పెట్టలేని, నా చేతకాని\nతనానికి ఒక పక్క కుమిలిపోతూంటే,\nమరొక సమస్య ఎదురయ్యింది.'' అన్నాడు.\n\n‘‘ ఏమిటా సమస్య? ’’ అన్నాడు\nశ్రీదత్తుడు.\n\nఅందుకు పేరిశాస్త్రి, ‘‘నా సంతానంలో,\nఒక ఆరేళ్ళవాడు నిద్రలేచింది మొదలు,\nరాత్రి పడుకునేవరకూ, ఒక టే ఏడుపుతో\nప్రాణాలు తోడేస్తున్నాడు. వాడి బాధపడ\nలేక, ఒక్కొక్కసారి ఎటయినా పారి\nపోవాలనిపిస్తుంటుంది. ఏలినవారు, నన్ను\nఈ బాధ నుంచి విముక్తుణ్ణి చేయమని\nఅర్థించడానికి వచ్చాను.'' అన్నాడు.\n\nఈ మాటలు విన్న శ్రీదత్తుడు, ఆ పిల్ల\nవాణ్ణి ఎలాగైనా అనిరుద్ధుడికి అంటగడితే,\nపీడ విరగడవుతుందని ఆలోచించి, ‘‘సరే,\nవాణ్ణి తీసుకురా. వాడు, నా దగ్గిర వున్నంత"
        },
        {
            "title": "పేదవాడి సలహా",
            "page_start": 15,
            "author": "మల్లవరపు మనోహరరెడ్డి",
            "pdf_page": 15,
            "content": "వరకు, నీకు రోజు పది వరహాలిస్తాను,\" అని చెప్పాడు.\n\nతన బాధ వదలడమేకాక, రోజుకు పది వరహాలు వస్తున్నందుకు, పేరిశాస్త్ర సంతోషపడి, ఆ మర్నాడే తన కొడుకును తెచ్చి. శ్రీదత్తుడికి అప్పగించి వెళ్ళి పోయాడు.\n\nశ్రీదత్తుడు, అనిరుద్ధుణ్ణి పలి పించి, \"మరు, నాకోక సహాయం చేసి పెట్టాలి. దిక్కూ మొక్కూ లేని వీణ్ణి, మీ ఇంట వుంచుకుని, పొండిత్యంలో, మీ అంతవాణ్ణి చేసి, నాకు చూపాలి!\" అన్నాడు.\n\n\"అదెంత భాగ్యం, రాజా! ఏడు, నా శిష్యరికంలో, నన్ను మించిన పండితు\n\nడయ్యాడని, మీరే అనేలా చేస్తాను, చూడండి!\" అని పేరిశాస్త్రికొడుకును తీసుకుపోయాడు అనిరుద్ధుడు.\n\nఆ మరుసటి రోజు, పేరిశాస్త్రికొడుకు నిద్రలేస్తూనే, పెద్దగా ఏడవడం ప్రారంభించాడు. ఎన్ని ప్రయత్నాలు చేసినా వాణ్ణి సముదాయించడం, అని రుద్దుడి చేత కాలేదు. ఆ రోజు, వాడి ఏడుపుతో తల దిమ్మెకిక్క, ఆయన సభకు వెళ్ళలేక పోయాడు. అందువల్ల, రాజుగారి సభ ఎంతో ఆనందంగా జరిగింది.\n\nరెండవ రోజున, పేరిశాస్త్రికొడుకు ఏడు. పుతో, అనిరుద్ధుడికి బుర్ర పని చెయ్యక సభకు వెళ్ళాలని అనిపించనేలేదు.\n\nఇలా, వారం తిరక్కముందే, పేరిశాస్త్రి కొడుకు ఏడుపుకు తట్టుకోలేక మతి చలించి, ఎటో వెళ్లిపోయాడు అనిరుద్ధుడు.\n\nఇది జరిగిన కొన్నాళ్ళకు, శ్రీదత్తుడికి మరొక సమస్య ఎదురయ్యింది. అదేమి టంటే—శివగిరికి ఎగువనున్న. సువిశాల మైన సుందరగిరి రాజ్యంలో, ప్రతి ఏటా కాత్రవిద్యల్లో పోటీలు నిర్వహించబడేవి. ఆ పోటీలకు శ్రీదత్తుడి యీద్దరు కొడుకులకూ ఆహ్వానం అందింది. శ్రీదత్తుడి కొడుకు లిద్దరూ ఆ పోటీల్లో పాల్గొని, ఓడి పోయారు. అన్ని విద్యల్లో ప్రథముడుగా, సుందరగిరి యువరాజు ఎన్నికయ్యాడు.\n\nఈ ఎన్నిక పకపాతంతో జరిగిందని,\nసుందరగిరి రాజు, మోసగించాడని,\nశ్రీదత్తుడి కొడుకులు, ఆయనను నిందిం\nచారు. ఇందుకు సుందరగిరి రాజు మండి\nపడి, ఇవగిరి మీద యుద్ధం ప్రకటించాడు.\n\nఈ ప్రమాదం నుంచి ఎలా బయట\nపడడమా అని, అలో చించ సాగాడు.\nశ్రీదత్తుడు. ఆయన రాజ్యం కంటే, సుందర\nగిరి రాజ్యం, మూడురెట్లు పెద్దది. పైగా,\nఆ రాజ్యం ఎగువనున్నందున, నీటి వనరు\nలన్నీ అక్కడి నుంచే అందుతున్నాయి.\nఅటువంటి రాజ్యంతో యుద్ధమంటే, తాను\nఓడి ఆడవులపాలు కావలసి వస్తుందని,\nశ్రీదత్తుడికి తెలుసు.\n\nఅందుచేత, ఆయన రాజ్యంలోని\nప్రముఖులను పిలిపించి, యీ జటిల\nసమస్యకు పరిష్కారమార్గం గురించి\nమంతనాలు జరపసాగాడు.\n\nఈ సంగతి ఆనోటా, ఈనోటా విన్న\nపేరిశాస్త్రి. రాజును దర్శించాడు.\n\nశ్రీదత్తుడు, అతడితో, ''నీ సహాయం\nవల్ల, రెండు తరాల పీడ వదిలించు\nకున్నాను. ఇప్పుడు, యీ యుద్ధం సమస్య\nవచ్చిపడింది. ఈ సమస్యను కూడా, నువ్వే\nపరిష్కరించగలవేమోచూడు!'' అన్నాడు.\n\n''మహారాజా, నాకు యిదొక పెద్ద\nసమస్యగా తోచడం లేదు. గంపెడు పిల్ల\n\nలతో వేగుతున్న నాకు, సూక్ష్మంగా ఆలో\nచిస్తే, యిటువంటి సమస్యలు, రోజూ\nఎదురవుతూనే వున్నవి. వాటిని మరెవరి\nసాయం లేకుండా, నేనే పరిష్కరించుకో\nగలుగుతున్నాను,'' అన్నాడు పేరిశాస్త్రి.\n\n''ఏ విధంగా ?'' అన్నాడు శ్రీదత్తుడు.\n\n''నా పిల్లలు, తోటి పిల్లలతో ఆట\nలాడుతూ, ఎవరో ఒకర్చి కొట్టి, రోజూ\nఇంటి మీదికి తగువులు తెస్తూ వుంటారు.\nనేను ఆవేశంతో, ఆ వచ్చినవాళ్ళ మీద\nతగువు పెట్టుకోకుండా, లౌక్యంగా వాళ్ళ\nచేతులు పట్టుకుని, తగువులు లేకుండా\nచేస్తూంటాను. మీ సమస్య కూడా,\nఅలాంటిదే !'' అన్నాడు పేరిశాస్త్రి.\n\nశ్రీదత్తుడికి, అతడి మాటల్లోని మర్మం బోధపడింది. ఆయన మర్మాడే, సుందర గిరి రాజును స్వయంగా కలుసుకుని, “నా పిల్లలు తెలియక తొందరపడినందుకు మిమ్మల్ని క్షమాపణ వేడుకుంటున్నాను. సోదరసమానులైన మీతో, నాకు యుద్ధమా! మీరు యుద్ధానికంటూవస్తే, ప్రతిఘటించకుండా, నా రాజ్యం మీకు ధారాదత్తం చేస్తాను,” అన్నాడు.\n\nఇందుకు, సుందరగిరి రాజుసంతోషించి, యుద్ధప్రయత్నాలు విరమించుకున్నాడు.\n\nమరి కొంతకాలం గడిచాక, శ్రీదత్తుడు తన కొడుకులలో ఒకడికి రాజ్యం అప్పగించి, తాను విశ్రాంతి తీసుకోవాలను కున్నాడు. ఆయితే, కొడుకు లిద్దరూ కవలలు కావడంపల్ల, రాజ్యం ఎవరికివ్వాలన్న సమస్యాఎదురయింది. వాళ్లు, రాజ్యం నాదంటే నాదని పొట్లాడుకోసాగారు.\n\nఈ సమస్యను పరిష్కరించగలడేమో చూద్దామని, శ్రీదత్తుడు పేరిశాస్త్రికి కబు రంపాడు.\n\nపేరిశాస్త్ర సంగతి విని, “మహారాజా, రాజ్యం కోసం ని కొడుకుల పొట్లాట చూస్తూంటే, మిఠాయికోసంపొట్లాడుకునే, నా పిల్లలు గుర్తొస్తున్నారు. ఎప్పుడైనా, నేనొక మిఠాయిపొట్లం తీసుకువెళితే, నా గంపెడు పిల్లలూ, నా కంటే, నాకని కొట్లాటకు దిగుతారు. అందువల్ల, నేను ఆ పొట్లాన్ని రహస్యంగా ఇంట్లోకి తీసుకు వెళ్ళి, నా పిల్లలు ఎంతమందో, ఆన్ని చిన్న పొట్లాలు కట్టి—అందరికీ పంచి పెడతాను,” అని చెప్పాడు.\n\nశ్రీదత్తుడు, పేరిశాస్త్రి మిఠాయి పంపకంలోని అంతరార్థం వెంటనే గ్రహిం చాడు. ఆయన రాజ్యాన్ని రెండు భాగాలుగా చేసి, ఇద్దరు కొడుకులనూ రాజులుగా చేసి, సమస్యను చాలా తేలికగా పరిష్కరించాడు.\n\nఇంత చక్కగా సమస్యకు పరిష్కార మార్గం చూపినందుకు, శ్రీదత్తుడు పేరిశాస్త్రికి ఎన్నో విలువైన కానుకలిచ్చి, అతడి పేదరికాన్ని రూపుమాపాడు.\n\nజ్వాలాద్వీపం\n\n18\n\n[జ్వాలాద్వీపం నుంచి ఉగ్రదత్తుడు తన పెంపుడు తండ్రి అయిన ఉగ్రాక్షుడికి సహాయం రావలసిందిగా వార్త పంపాడు. వెంటనే ఉగ్రాక్షుడు తన రాకీన బంట్లతో పడవల మీద జ్వాలా ద్వీపానికి బయలుదేరాడు. పడవలు ఒక పగలూ, రాత్రి ప్రయాణం చేసి నమ్ముడ మధ్యంలో వుండగా, ఒక భయంకరపకి వాళ్ళ మీద దాడి చేసేందుకు వేగంగా వచ్చింది. తరవాత—]\n\nభయంకర పకిని చూస్తూనే రాకసులు హడలెత్తిపొయారు. ఉగ్రాక్షుడు ఉరుము లాంటి పెద్ద గొంతుతో, “కాగడాలను చమురులో తడిపి, వెలిగించండి!” అని కేకపెట్టాడు. వెంటనే రాకసులు కాగడాలు వెలిగించారు. భయంకర పకి మీద వున్న రౌతులు ఆకాశంలో అంత ఎత్తున ఎగురు తూనే, పడవుల మీద వున్న రాకసుల మీదికి ఈటెలూ, పెద్ద పెద్ద రాళ్లూ విసర\n\nసాగారు. ఈ విధంగా ఓ పావుగంట కాలం పొరాటం జరిగిన తరవాత భయంకరపకి మీద వున్న పులిరాయుళ్ళు, పడవల మీద దిగబోతున్నవాళ్ళలా పకిని సూటిగా కిందికి దూకించి, అంతలోనే పైకి ఎగిరి పొతూ కొంతసేపుఅట్టహాసం చేసి, చివరకు జ్వాలాద్వీపం దిక్కుగా వెళ్ళి పొయారు.\n\nఏ కారణం వల్లనో ఆ పగలూ, రాత్రి కూడా పులిరాయుళ్ళు మళ్ళీ రాకసుల\n\n“చందమామ”"
        },
        {
            "title": "జ్వాలాద్వీపం",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "మీద దాడికి రాలేదు. మూడవరోజు సూర్యోదయం అయేసరికి పడవలు జ్ఞాలాద్వీపాన్ని సమీపించినై.\n\n“పడవల్పి మరికొంతదూరం పడమటి దిక్కుగా పొనవ్వండి. అక్కడ మండు తున్న రెండు అగ్నిపర్వతాల మధ్యగా ఒక లోయ వున్నది. ఆ ప్రాంతాన మనం తీరం చేరి, ఆ లోయకుండా ద్వీపం మధ్యకు వెళ్ళవచ్చు.'' అన్నాడు రాకసు లకు దారి చూపవచ్చిన భల్లూకరాయుడు.\n\nభల్లూకరాయుడు చెప్పినట్టే పడవలు తీరాన్ని అంటిపెట్టుకుని మరి కొంచెం ముందుకు వెళ్ళేసరికి, రెండు అగ్నిపర్వతాల మధ్యగా పాడవైన లోయ ఒకటి కనిపించింది.\n\nకాని, ఉగ్రాకుడూ, భల్లూకరాయుడూ ఆశించినట్టు లోయ నిర్మాణుష్యంగా లేదు. లోయ ముఖద్వారాన్ని ఆక్రమించుకుని వున్న పులిరాయుళ్ళతో, భల్లూకరాయుళ్ళు హొరాహోరి పోరాడు తున్నారు. కొన్ని భయంకర పకులు లోయకు చివర వున్న భల్లూకరాయుళ్ళ మీద దాడి చేస్తున్నది.\n\nరాకసులందరూ పడవలు దిగి తీరం చేరేసరికి, పులిరాయుళ్ళు లోయలో పోరాడుతూ భల్లూకరాయుళ్ళ మధ్యగా దారి చేసుకుని ద్వీపం లోపలికి పారి పోసాగారు. భల్లూకరాయుళ్ళు అందిన వాళ్ళను అందినట్టు చంపుతూ, రాకసులున్న చోటుకు చేరారు. అందరికన్న ముందున్న భల్లూకరాయు డొకణ్ణి చూస్తూనే, ఉగ్రాకుడు అదిరిపడి, ‘‘ఉగ్రదత్తా! ఏమిటి వేషం ?’’ అంటూ అతడి చేతులు పట్టుకుని పైకెత్తి భుజం మీద కూర్చోపెట్టుకున్నాడు.\n\nతమ ప్రబల శత్రువైన ఏకపాదుడితో పొరాడేందుకు రాకసులు సహాయం రావటం భల్లూకరాయుళ్ళ కందరికి ఎంతో ఉత్సాహాన్ని కలిగించింది. ఉగ్రదత్తుడు నాలుగు మాటల్లో శత్రుపకే బలాన్ని గురించి, తన పెంపుడు తండ్రితో చెప్పి, భల్లూకరాయుళ్ళ నాయకుడైన కంధుణ్ణి\n\nపరిచయం చేస్తూ, ''ఈయనే వీళ్ళ నాయకుడు. నన్ను పులి రాయుళ్ళ నుంచి కాపాడాడు,'' అన్నాడు.\n\nకంధుడు ఉగ్రాకుడికి ప్రణామం చేసి, ''ఉగ్రాకా! నీ రాకవల్ల మాకు కొండ గుహల్లో, బిలాల్లో చీకటిబతుకు తప్పింది. ఏకపాదుడి వంటి మహాకూరుడు యిక పుట్టబోడు. కేవలం బానిసలు చేసే కాయ కష్టం మీద బతుకుతూ, ప్రపంచం మీద అధికారం చెలాయించాలని చూసే, ఏక పాదుణ్ణి అతడి మిత్రులైన కరవీరుడూ, నాగవర్మలను నాశనం చేయగలిగితే. మీ దేశానికి, ఈ జ్వాలాదీపానికూడా ఎంతో శేమం కలుగుతుంది,'' అన్నాడు.\n\n''దానికి ఆలస్యం ఎందుకు? వాడి కోటను ముట్టడిద్దాం. మీరు దారి చూపితే చాలు,'' అన్నాడు ఉగ్రాకుడు, తన పెంపుడు కొడుకును భుజం మీది నుంచి దించుతూ.\n\n''అది అంత తొందరపడి చేసే పని కాదు. నిదానంగా ఆలోచిద్దాం. ఇప్పుడు వాడి చేతిలో చంద్రసేన అనే రాకుమార్తె వున్నది. ఆమెకు హాని కలక్కుండా చూడాలి. అంతేకాక, ఆరుద్రుడనే మీ వాడొకడు, ఎప్పుడూ వాణ్ణి అంటిపెట్టుకు తిరుగుతూ, మీ గుట్టు మట్ల న్నీ వాడికి చెపుతున్నట్టు, అక్కణించి పారిపోయి\n\nవచ్చిన మీ దేశం వాళ్లు చెపుతున్నారు,'' అన్నాడు కంధుడు.\n\nఆరుద్రుడు ద్రోహిగా మారడని వింటూనే ఉగ్రాకుడు కళ్ళెర్రచేసి, ''రుద్రుడెక్కడ?'' అని హుంకరించాడు.\n\nరుద్రుడు భయపడుతూ అతడి ముందుకు వచ్చి నిలబడ్డాడు.\n\n''ఏమిరా, ఆరుద్రుడు యింత ద్రోహి ఎలా అయాడు? వాడూ నీపూ ప్రాణస్నేహితులు గదా?'' అని అడిగాడు ఉగ్రాకుడు.\n\n''వాడికి నేనొక్కణ్ణే ఏమిటి, ఉగ్రదత్తుడు కూడా ప్రాణస్నేహితుడే! బహుశా, చంద్రసేనను పెళ్ళాడాలనే ఆశతో, వాడు\n\nమనకు ద్రోహం తలపెట్టి, పులిరాయుళ్ళ నాయకుడి పక్షం అయి వుంటాడు,\" అన్నాడు రుద్రుడు బెదురుగా.\n\n\"చంద్రసేన నా కొడుకును పెళ్ళాడ వలసిందే! దానికి తిరుగు లేదు. ఆ ఆరుద్రుణ్ణి నరికి ఉప్పుపాతట్లో వేస్తాను,\" అంటూ ఉగ్రాక్షుడు రంకెలు పెట్టసాగాడు.\n\n\"శాంతించు, ఉగ్రాక్ష! ఇంతవరకూ నీకు చెప్పకుండా దాచిన రహస్యం ఒకటి వున్నది. ఏకపాదుణ్ణి చంపటం తేలిక కాదు. వాడికో శక్తి వున్నది. వాడెవరి నెత్తురు చూసినా, లేక వాడి నెత్తురు ఎవరు చూసినా—తప్పక మరణిస్తారు!\" అన్నాడు కంధుడు నిస్పృహగా.\n\nకంధుడి మాటలు వింటూనే ఉగ్రాక్షుడు తికమకపడ్డాడు. అతడికి వెంటనే వాటి భావం అర్థం కాలేదు. కాని, ఆ అర్థం స్పురించగానే అతడు నివ్వెరపోయాడు.\n\n\"కంధా, యిలాంటిది నే నెక్కడా విన లేదు. అయితే, ఆ ఏకపాదుణ్ణి నెత్తురు చిందించకుండా చంపటం ఎలా?\" అన్నాడు.\n\n\"మనలో కొందరు చావటానికి సిద్ధ పడాలి. కొండ శిఖరాన వున్న వాడి కోటలో జారపడటం పెద్ద సమస్య కాదు. మనకూ కొన్ని భయంకరపకు లున్నది గనక, శత్రువులు మనను వాటితో అడ్డగించలేరు. నీ బంట్లలో ఒక్కొక్కడు నూరుమంది పులిరాయుళ్ళను ఆవలీలగా చుట్ట చుట్టి దూరంగా పారవెయ్యగలడు. కాని, మనం కోటను వ శపరు చుకుని, ఏకపాదుణ్ణి పట్టుకు నేందుకు ప్రయత్నించటంలోనే ప్రమాదం వున్నది. వాడు కత్తితో శరీరం మీద కొన్ని గాట్లు పెట్టుకుని ఎదురయ్యా డంటే—మనలో ఒక్కరు కూడా ప్రాణాలతో ఆక్కడి నుంచి తిరిగి రాలేం,\" అన్నాడు కంధుడు.\n\n\"వాడుచాలా బలవంతుడు కూడానా?\" అని అడిగాడు ఉగ్రాక్షుడు.\n\n\"బలవంతుడా, ఛి, ఛి! వట్టి అర్ఘకపు వెధవ, పైగా ఒంటికాలు వాడు! చేతికి\n\nదొరికితే పదేళ్ళ కుర్రవాడు వాణ్ణి, కోట\nగోడల మీది నుంచి కిందికి దొర్ధించ\nవచ్చు.'' అన్నాడు కంధుడు.\n\n\"ఆయితే, నా బంట్లలో కొందరు చావ\nటానికి సిద్ధపడతారు. మనం వాడి కోట\nలోకి వెళ్ళిన తరవాత, వాడు ఎక్కడ\nవున్నాడో చూస్తూ, ఒకడు ముందుకు\nనడుస్తూంటాడు. మనం అందరం తలలు\nఎత్తకుండా నేలవంక చూస్తూ, వాడి\nవెనక నడుస్తాం. ముందున్నవాడు. ఆ\nదుర్మార్గుణ్ణి చూస్తూనే ఎక్కడ వున్నది\nకేక పెట్టి, చచ్చినా ఫరవాలేదు. మనం\nకళ్ళు మూసుకునే వాణ్ణి చుట్టు ముట్టి,\nకళ్ళు మూసుకునే వాడి ప్రాణాలు\nతీద్దాం,\" అన్నాడు ఉగ్రాకుడు.\n\n\"ఆ తరవాత, మనం కళ్ళు తెరవగానే రక్తం కనబడుతుంది గదా?\" అని ప్రశ్నించాడు కంధుడు తల అడ్డంగా తిప్పుతూ.\n\n\"ఇది చాలా గడ్డు సమస్య ! ఇక్కడ\nవుండి ఆలోచించలేం. వాణ్ణి చంపిన\nతరవాత అదంతా చూద్దాం. వాడి కోటకు\nదారి తీయండి,\" అంటూ ఉగ్రాకుడు\nచకచకా ముందు నడిచాడు.\n\nభల్లూకరాయుళ్ళు దారి చూపగా\nఅందరూ లోయలో కొంత దూరం నడిచి,\nఅక్కడ ఎడమపక్కగా కొండపాదంలో\n\nపున్న ఎగుడు దిగుడు రాళ్ళ మీదుగా\nఎక్కి, శిఖరాన వున్న కోటకేసి పోసాగారు.\nఆకాశంలో ఎక్కడా భయంకర పకుల\nజాడగాని, కొండ మీద పులిరాయుళ్ళ\nఅచూకీ గానీ లేదు. అంతా నిశ్శబ్దంగా,\nనిర్మాణుష్యంగా వున్నది.\n\n\"ఏకపాదుడేదో ఎత్తు వేశాడు ! శరీర\nమంతా నెత్తురు చేసుకుని, హాతాత్తుగా\nవాడు కోట గోడ మీద కనిపించి, మనను\nచంపాలని పథకం వేసి వుండొచ్చు.\"\nఅన్నాడు కంధుడు.\n\n\"ముందు నడిచేవాడు తప్ప, తతిమ్మా\nవాళ్ళెవరూ కోట గోడలకేసి చూడకండి!\"\nఅని ఉగ్రదత్తుడు కేక వేశాడు.\n\nఆ వెంటనే, ''ఉగ్రదత్తా! చంద్రసేన జారవిడిచిన తాళ్ళ ఆధారంతో పైకి రండి! ఏకపాదుణ్ణి తోలు సంచిలో పెట్టి మూతి బిగించాను, భయం లేదు. కాని, ద్రోహి నాగవర్మా, కరవీరుడూ, ఈ ప్రాంతాస ఎక్కడో పొంచి వున్నారని నా భయం!'' అంటూ ఆరుద్దుడు కేక పెట్టాడు. ఆ వెంటనే కత్తులు ఒకదాన్నోకుటి తాకిన శబ్దమైంది. చంద్రసేన ఒక చేత్తో కత్తి పైకెత్తి, గోడ మీది నుంచి, ''ఆరుద్రుడు కరవీరుడితో పొరాడుతున్నాడు. ఇడుగో, ద్రోహి నాగవర్మ!'' అంటూ కోట లోపలి ఆవరణలోకి దూకింది.\n\nఉగ్రదత్తుడూ, ఉగ్రాకుడూ తమ వాళ్ళను హెచ్చరిస్తూ కేకలు పెట్టి, కోట గోడ నుంచి కిందికి చంద్రసేన జార్చిన తాళ్ళు పట్టుకుని గబగబా పైకి పాకారు. వాళ్ళు కోట ఆవరణలోకి దిగేసరికి, కర వీరుడితో ఆరుద్రుడూ, ద్రోహి నాగవర్మతో చంద్రసేనా కత్తియుద్ధం చేస్తు న్నారు. ఉగ్రాకుడు ఆ దృశ్యం చూస్తూనే పొంగి పోయి, ''ఇదుగో, వస్తున్నాను, చంద్ర సేనా! కృతియ కన్య వనిపించుకున్నావు. నీ కాబోయే అత్తగారు లోగడ ఈ విధంగానే కత్తి దూసి మేనా దిగి, పులి రాయుళ్ళతో యుద్ధం చేయటం నా కళ్లారా చూశాను!'' అంటూ నాగవర్మ కేసి రాతి\n\nఆ విధంగా అందరూ కోట గోడలను సమీపించేసరికి, వాటి మీద ఏదో కలకలం వినబడ సాగింది. అయినా ఎవరూ తలలు ఎత్తలేదు. కొద్ది సేపటికల్లా గోడల మీది నుంచి ఏకపాదుడి గొంతు కంచులా మార్మోగింది; ''ఇదుగో, అందరూ చూడండి! సుదర్శనుడి కుమార్తె చంద్ర సేనను యింత ఎత్తు నుంచి అమాంతం కిందికి పడవేస్తున్నాను.'' ఏకపాదుడి బెదిరింపు వింటూనే ఉగ్రాకుడితోపాటు అందరూ నివ్వెర పోయారు. కాని, ఎవరూ తలలు ఎత్తలేదు. ఇంతలో కోట గోడల మీది నుంచి, ''ద్రోహం! మోసం!'' అన్న ఆరుపూ,\n\nCHITRA\n\nగద ఎత్తబోయేంతలో, వాడు చంద్రసేన విసిరిన కత్తి గుండెల్లో తగలగా, ''అబ్బా!'' అంటూ వెనక్కు పడిపోయాడు. రాకుసుల్ని చూసి పారిపోబోయిన కర వీరుడి వెన్నులో ఆరుద్రుడు విసిరిన కత్తి దిగింది. వాడు ''అమ్మా!'' అంటూ ముందుకు పడిపోయాడు.\n\nకంధుడు మహోత్సాహంతో ఏకపాదు డున్న తోలు సంచిని పైకెత్తి. ''ఏకపాదా! లోపల ఉక్కగా వున్నదా? ఇదుగో, ఇప్పుడే నిన్ను ఆ మండే అగ్ని పర్వత ముఖంలో జారవిడుస్తాను! నీకూ, లోకాని కూడా హాయిగా వుంటుంది,'' అంటూ దాపులనే వున్న అగ్ని పర్వతం కేసి పరిగెత్తాడు.\n\n''నేను, మీపట్ల ద్రోహిగా నటించబట్టే, ఏకపాదుడు నన్ను నమ్మాడు. చంద్ర సేనకు ప్రాణాపాయం కలగనున్నదని బెదిరించి, మీరు కోట గోడలకేసి చూడ గానే, తన శరీరం మీద గాట్లు పెట్టుకుని మిమ్మల్నింద రీస్ట్రీ చంపాలని వాడు\n\nచూశాడు. ఇలాంటి అవకాశం కోసమే ఎదురుచూస్తున్న నేను. వెనక నుంచి మీద పడి, వాణ్ణి తోలు సంచిలో పెట్టే మూతెచిగించాను.'' అన్నాడు ఆరుద్రుడు. అతడి తెలివితేటల్ని అందరూ మెచ్చు కున్నారు.\n\nఉగ్రగుతుడూ, ఉగ్రదత్తుడూ, చంద్ర సేనా తమ పరివారంతో కలిసి తమ దేశం చేరగానే, చిత్రసేనుడూ, సామంతరాజు సుదర్శనుడూ పొందిన ఆనందం అంతా యింతా కాదు. ఒక శుభ ముహూర్తాన ఉగ్రదత్తుడికీ, చంద్రసేనకూ వైభవంగా వివాహం జరిగింది. ఆ వివాహానికి కంధుడు వెలలేని కానుకలు తీసుకుని, కవిలపురానికి వచ్చాడు. ఉగ్రదత్తుడు తన మామగారయిన సుదర్శనుడి సామంత రాజ్యానికి, తన పెంపుడు తండ్రి అయిన ఉగ్రగుతుడి అరణ్య సీమకూ రాజై చాలాకాలం సుఖంగా రాజ్య పాలన చేశాడు. —(అయిపోయింది)"
        },
        {
            "title": "రాజ్యరక్షణ (బేతాళ కథ)",
            "page_start": 27,
            "author": "గంగిశెట్టి శివకుమార్",
            "pdf_page": 27,
            "content": "శివదత్తుడిలో వినయ, దయా గుణాల పాలెక్కువగా వుండేది. ఆ కారణం వల్ల, అందరికీ అతడిపట్ల ఎంతో అభిమానం. రాజు అగ్నిదత్తుడు, కొంతకాలం గడిచాక శివదత్తుడు, తనకు రాజ్యాపాలనా విషయాల్లో, సహాయకారిగా వుండగలడన్న నమ్మకంలో వుండేవాడు. అయితే, శివ దత్తుడు తన కాలాన్నంతా వేద, శ్రుతి, పురాణాలు పరించడంలోనూ, భగవ ధ్యానంలోనూ గడిపేవాడు.\n\nఇలా కొంతకాలం గడిచాక, రాజు అగ్నిదత్తుడు, శివదత్తుణ్ణి యువరాజుగా ప్రకటించి, అతడికి రాజ్యరక్షణాశక్తిని మరింత బలపరిచే కార్యం అప్పగించా\n\nలనుకున్నాడు. ఇందుకు తగు కారణం లేకపోలేదు; పారుగున వున్న సౌరాజ్య పాలకుడు, సాధ్యమయితే నీలసాగరాన్ని ఆక్రమించుకునేందుకు, ఎంతో కాలంగా ఉచ్చులు పన్నుతున్నాడు.\n\nఅగ్నిదత్తుడు ఆదేశించగా, మంత్రి శివదత్తుణ్ణి కలుసుకుని, విషయమంతా వివరించాడు. ఇందుకు శివదత్తుడు ఏమాత్రం సంతోషించకపోగా, తనకు యిలాంటి రాచకార్యాలపట్ల ఆసక్తి లేదని జవాబిచ్చాడు.\n\nఅందుకు మంత్రి ఆశ్చర్యపోయి, 'తమ నుంచి యిలాంటి జవాబు వస్తుందనుకోలేదు! ప్రజలందరూ, తమ యోవ రాజ్యాధిషేకం కోసం ఎదురు చూస్తున్నారు,' అన్నాడు.\n\n'నాకేమాత్రం ఆసక్తి లేదని, చెప్పా గదా,' అన్నాడు శివదత్తుడు.\n\n'రాజుగారికి పరిపాలనా విషయాల్లో, మీరు సాయం నిరాకరించారని తెలిస్తే. శశ్చమవులు రాజ్యంలో కుట్రలు రేపగలరు,' అన్నాడు మంత్రి.\n\n'ఏమైతే నాకేం! తమ్ముణ్ణి యువ రాజుగా ప్రకటించమని, నా సలహ,' అని జవాబిచ్చాడు శివదత్తుడు.\n\nమంత్రి, రాజుతో జరిగింది చెప్పాడు. ఆయన నిర్వాంతపోయి, శివదత్తుణ్ణి పరి\n\nపించి, '‘సువ్వు యువరాజువయితే తప్ప, నాకు పరిపాలనా విషయాల్లో సలహా లివ్వడంసాధ్యపడదు. నాజ్యేష్ఠపుత్రుడుగా, అది నీ బాధ్యత. రెండవదేమంటే— రాజైన నేను, ఎవరు యువరాజో ఎన్నిక చేయవలసివుంది. అందుకు నిన్ను ఎన్నిక చేశాను. ముహూర్తానికి అవసరం అయిన ఏర్పాట్లు జరుగుతున్న వి. సువ్వు సిద్ధంకా!'' అన్నాడు కలినంగా.\n\nశివదత్తుడు మౌనంగా పూరుకున్నాడు. ఆ మౌనాన్ని అందరూ, అంగీకారంగా భావించారు. కాని, మర్నాటి ఉదయం రాజభవనంలో అతడి జాడలేదు. రాజు ఆందోళనపడి, నౌకర్లచేత శివదత్తుడు సాధారణంగా తిరిగే ప్రదేశాలన్నీ వెతికించాడు.\n\nవాళ్ళు, రాజభవనం వెనకవున్న కొండశిఖరాన్నీ. నదీతీరాలనూ, భవనం లోని పెద్ద గ్రంథాలయాన్ని—ఈ విధంగా అన్నీ వెతికిచూసి, అతడు కనబడలేదని రాజు అగ్నిదత్తుడికి తెలియబరిచారు.\n\nతర్వాత రాజు దేశమంతటా శివదత్తుడి కోసం గాలింపజేశాడు. అయినా ఫలితం లేకపోయింది. రాజు దిగులు పడ్డాడు. రాణీ పుట్టెడు దుఃఖింతో అన్నాహారాలు మానింది.\n\nకొద్ది రోజుల తర్వాత, ఒక బిచ్చగాడు శివదత్తుడి నుంచి లేఖ ఒకటి తెచ్చాడు. అది శివదత్తుడు తల్లిదండ్రులకు రాసినది. అందులో, యిలా వున్నది: 'రాకుమారుడుగా నేను నిర్వహించవలసిన బాధ్యత'\n\nలేమిటో, నాకు తెలియనివికాదు. అయితే, వాటికన్న అంతరాత్మ ఆదేశం మరీ ముఖ్యమైనది, జవదాటరానిది. అందు పల్లనే నేను, తల్లిదండ్రుల్ని, అత్మ బంధువుల్ని పరిత్యజించి సన్యాసం స్వీకరించాను. కేమించకోరుతున్నాను.”\n\nఈ లేఖ శివదత్తుడి తల్లిదండ్రులకు, యింతింతనరాని దుఃఖం కలిగించింది. అయినా వాళ్ళు, తమ కుమారుడెక్కడో ఒకచోట కేమంగా వున్నాడు కదా అని తృప్తిపడ్డారు.\n\nఇలా ఐదు సంవత్సరాలు గడిచాక, అగ్నిదత్తుడు వ్యాధిగ్రస్తుడయ్యాడు. ఆ పరిస్థితుల్లో, ఆయన రెండవ కుమారుడైన\n\nశాంతిదత్తుడు, రాజ్యపాలనా వ్యవహా రాల్లో, తండ్రికి సాయం చేస్తూ వచ్చాడు. అయితే, మరి ఐదేళ్ళకు రాజు ఆగ్ని దత్తుడు మరణంచడం జరిగింది. శాంతి దత్తుడు నీలసాగరరాజ్యానికి రాజుగా అభిషెక్షుడయ్యాడు.\n\nశాంతిదత్తుడు గుణవంతుడేగాని, సమర్థుడైన పాలకుడు మాత్రం కాదు. ఒకసారి దేశంలో వానలు లేక కరువు వచ్చింది. శాంతిదత్తుడికి ముందు చూపు లేని కారణంగా, అతడు పారుగుదేశాల నుంచి తిండిగింజలు తెప్పించి, నిల్వ చేయలేక పోయాడు. రాజ్యమంతటా అల్లరులు చెలరేగినై.\n\nఇలాంటి అవకాశం కోసం ఎదురు చూస్తున్న సౌరాజ్యపాలకుడు, నీలసాగర రాజ్యం మీద దాడికి సన్నాహాలు చేయ సాగాడు. ఇది విన్న నీలసాగరరాజ్య ప్రజల్లో కలవరం పుట్టింది. ఇటువంటి కష్టసమయంలో, శాంతిదత్తుడు హాతత్తుగా రోగగ్రస్తుడయాడు.\n\nరాజమాతకు ఏమి చేయాలో తోచక దిగులుపడసాగింది. అప్పుడు మంత్రులలో ఒకరు ఆమెతో, 'మహారాణీ, ఈ క్లిష్ట పరిస్థితుల్లో రాజ్యాన్ని కాపాడగలవారు ఒకే ఒకరున్నారు. ఆయన పేరు, మీరూ వినేవుంటారు — జ్ఞాని అద్భుతేశ్వరస్వామి.\n\nఆయన దీవించాడంటే, యిక తిరుగంటూ వుండదు.'' అని చెప్పాడు.\n\nరాజమాత, యీ జ్ఞాని గురించి విని వున్నది. కొన్ని సంవత్సరాల కిందట, కట్టెలు కొట్టి అమ్ముకు జీవించేవాళ్ళు కొందరు, గంధపుచెట్టు కోసం వెతుకుతూ, అరణ్యాంలో చాలా దూరం వెళ్ళారు. ఆక్కడ వాళ్ళకు గంధపుచెట్టు మొదట్లో, ఒక చీమలపుట్ట కంటబడింది. చెట్టును మొదలంటా నరికే ప్రయత్నంలో, వాళ్ళు చీమలపుట్టను తవ్వారు. అందులో నుంచి, ఆ జ్ఞాని బయటికి వచ్చాడు.\n\nఈ అద్భుతం చూసి విస్మయం చెందిన కట్టలవాళ్ళు, ఆయనకు అద్భుతేశ్వర స్వామి అని పేరు పెట్టారు. ప్రజలు\n\nఆయనను దర్శించి, ఆయన దీవనల కారణంగా, తమ తమ బాధల నుంచి విముక్తులు కాసాగారు. క్రమంగా అక్కడ ఒక ఆశ్రమం తయారైంది.\n\nరాజమాత, మంత్రి సలహా గురించి ఆలోచిస్తున్నంతలో, శత్రువైన్యం నీల సాగర సరిహద్దులకేసి వస్తున్నట్టు, చారుల ద్వారా వార్త అందింది. రాజమాత అప్పటి కప్పడే బయలుదేరి, అద్భుతేశ్వర స్వామిని దర్శించి, కన్నీళ్ళతో, ''నీల సాగర రాజ్యాన్ని. తమరు తప్ప మరెవరూ రక్తించలేరు. సహాయపడండి.'' అని కోరింది.\n\nస్వామి కొద్దిసేపు కళ్ళు మూసుకుని, తెరిచి, రాజమాతతో, ''అమ్మా, భయపడ\n\nకండి. మీకుగాని, రాజ్యానికిగాని ఎలాంటి\nహానీ కలగదు.'' అన్నాడు.\n\nతర్వాత ఆయన రాజధానికి వచ్చి.\nప్రాణాలొడ్డి ఆయినా రాజ్యాన్ని కాపాడ\nవలసిందిగా సైనికులను ఉద్పేధించి, రాజ\nప్రాసాదం చేరి, శాంతిదత్తుడితో, ''నీ\nకెలాంటి జబ్బూలేదు; లేచి నిలబడు!\nఅంతా మేలే జరుగుతుంది,'' అన్నాడు.\n\nఆ మరుక్కణం శాంతిదత్తుడు చిరు\nనవ్వు నవ్వుతూ, మంచంలోంచి సంపూర్ణ\nఆరోగ్యంతో లేచి నిలబడ్డాడు. తర్వాత\nసేనానాయకులను పిలిపించి, రాజ్య\nరక్షణకు ఏమిచేయాలన్న విషయమై\nతగు అజ్ఞలు జారీచేశాడు.\n\nనీలసాగర సైన్యాలు, సరి హద్దు లు\nదాటుతున్న శత్రుసైన్యాలను ఎదిరించి,\nఆసమానధైర్యసాహసాలతో పో రాడి నై.\nశత్రువులు ఓడి చిందరవందరగా పోరి\nపోయారు. సౌ రాజ్యదేశం నీలసాగర\nరాజ్యంలో కలుపుకోబడింది.\n\nనీలసాగర సైన్యంమూడేమూడురోజుల్లో,\nఈ విజయాన్ని సాధించింది. రాజ్యంలో\nఆనందోత్సాహాలు పెల్లుబికినై.\n\nజ్ఞాని ఆద్భుతేశ్వరస్వామి, రాజమాతను\nఒంటరిగా కలుసుకుని, ఆమెకు సాప్టింగ\nనమస్కారం చేసి, ''అమ్మా, ఇక నేను\nవెళ్ళేందుకు అనుమతించగలవా ?'' అని\nఅడిగాడు.\n\nరాజమాత కళ్ళలో నీరు తిరుగుతూం\nడగా చిరునవ్వునవ్వి, స్వామి నుదుటిని\nముద్దుపెట్టుకుని, ''నీవంటి పుత్రుణ్ణి కన్న\nనేను అదృష్టవంతురాలిని. నీ బాధ్యత\nనెరవేర్చావు.'' అన్నది.\n\nఆ రాత్రే జ్ఞాని ఆద్భుతేశ్వరస్వామి,\nతన నివాసానికి వెళ్ళిపోయాడు.\n\nబేతాళుడు ఈ కథ చెప్పి. ''రాజా,\nఆ జ్ఞాని మరెవరో కాదు శివదత్తుడని\nతెలుస్తూనే వున్నది. ఆ కారణంగా, నాకు\nమరిన్ని అనుమానాలు కలుగుతున్నవి.\nఅతడు, తన తల్లి కోరగానే రాజ్యరక్షణకు\nపూసుకోవడమే గాక, తిరిగి వెళ్ళేందుకు\n\nఆనుమతి కూడా అడిగాడు. అతడు సన్యాసిగదా ! కొన్నేళ్ళక్రితం, అతడు రాజ్యాన్ని, తల్లిదండ్రులనూ కూడా పరిత్య జించి సన్యాసం స్వీకరించాడు. అటువంటి వాడు, నీలసాగర రాజ్యరక్షణకు పూసుకోవడం ఆశ్చర్యం కలిగించడం లేదా ? అంతేకాక, అతడు సౌరాజ్యదేశాన్ని. నీల సాగరరాజ్యంలో కలుపుకు నేందుకు అభ్యంతరం కూడా చెప్పలేదు ! ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ఏ వ్యక్తి అయినా, తన అంతరాత్మ పిలుపు విన్నాడాడు, కుటుంబ, సామాజిక కట్టుబాట్లకు బద్ధుడై వుండవలసిన అవసరం లేదన్న మాట నిజం. అయితే, లోకంలో ఎవరూ కన్న తల్లిపట్ల వున్న బాధ్యతను మాత్రం విస్మరించ వీలులేదు. అందువల్లనే, శివదత్తుడు తల్లి దుఃఖాన్ని పోగొట్టి, తిరిగి తన ఆశ్రమానికి వెళ్ళేందుకు, ఆమె\n\nఆనుమతి కోరాడు. ఇక శక్తువుల నుంచి రాజ్యాన్ని కాపాడే విషయంలో—ఫలితం ఒకటే అయినా, మామూలు రాకుమా రుడికీ, జ్ఞాని అయినవాడికి చాలా భేదం వుంటుంది. నిజంగా శివదత్తుడే రాజై వుంటే, స్వార్థం కొద్దీ రాజ్యరక్షణకోసం శక్తువుతో పోరాడి వుండేవాడు. కాని, యిప్పుడతడు చేసినది, తన మహత్తర శక్తులతో, ఒక రాజకుటుంబాన్ని, ప్రజలనూ కాపాడడం మాత్రమే. ఇలాంటి మేలు, ఆరణ్యంలోని తన ఆశ్రమంలో వున్నప్పుడు కూడా కష్టదశలో వున్నవారికి చేస్తూనే వున్నాడు. సౌరాజ్యాన్ని, నీల సాగర్లో విలీనం చేసుకోవడానికి, అతడు అభ్యంతరంచెప్పకపోవడానికి కారణం— సౌరాజ్యరాజు నీలసాగర రాజ్యాన్ని జయించ చూడడం. ఇది కేవలం పరిస్థితుల ప్రభావం!” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగంకలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెకాడు. —(కల్పితం)\n\nవేగానికి కారణం\n\nఒకరాజు, సభలో వున్నవాళ్ళను, “సృష్టిలోని ప్రాణులన్నింటిలోకి, వేగమైనదేది?” అని అడిగాడు.\n\nసభికులు రకరకాలుగా సమాధానాలు చెప్పారుగాని, రాజుకవేవీ తృప్తికలిగించలేదు.\n\nఅప్పుడు విదూషకుడులేచి, “నాకు తెలిసినంతవరకూ, నన్ను మించి వేగంగా పరిగెత్తగల ప్రాణి సృష్టిలోలేదు. నేనొకసారి పరుగుపందెంలో, ఒక లేడిని, కుందేలును, గురాన్ని ఓడించాను,” అన్నాడు.\n\nరాజు, కోపంగా విదూషకుడివంక చూసి, “నేనడిగేది ప్రగల్పాలు కాదు. వాస్తవమైన సమాధానం,” అన్నాడు.\n\n“నేచెప్పింది నిజమే, ప్రభూ! ఆ సమయంలో, నేనంతవేగంగా పరిగెత్తడానికి కారణం లేకపోలేదు—నన్నైక పిచ్చికుక్క తరుముకున్నది,” అని చెప్పాడు విదూషకుడు.\n\nసభికులూ, రాజూకూడా పెద్దగా సవ్వారు. అప్పుడు విదూషకుడు వినయంగా, “ప్రాణికి సహజంగా వుండే వేగంవేరు, పిరికితనం ప్రసాదించే వేగంవేరు. ఈ విషయం ప్రభువులు. ఒప్పుకోకపోవడానికి కారణం, పిరికితనమంటే ఏమిటో తెలియకపోవడమే!” అన్నాడు.\n\nసభికులు హర్షధ్వానాలు చేశారు. రాజు చిరునవ్వు నవ్వి, విదూషకుడికి విలువైన బహుమతి యిచ్చాడు.\n\n—కొప్పరపు నాగేశ్వరరావు"
        },
        {
            "title": "వేగానికి కారణం",
            "page_start": 34,
            "author": "కొప్పరపు నాగేశ్వరరావు",
            "pdf_page": 34,
            "content": "పిల్లలకు చందమామ నిర్వహిస్తూన్న పోటీలో సరదాగా పాల్గొనండి!\n\nమహాన్మత\nభారతీయ సంస్కృతి\nపోటీ\n\nఉత్తేజకరమైన మూడు భాగాలలో\n\nపోటీ: 1\n\nగొప్ప భారతీయ రాజులు\n\nపోటీ: 2\n\nగొప్ప భారతీయ రాణులు\n\nపోటీ: 3\n\nగొప్ప భారతీయ జంటలు\n\nరూ. 1,30,000 ల విలువకు మించిన\nబహుమతులు గలుచుకోండి!\n\n11 భాషలలో ప్రతి పోటీకీ గొప్ప బహుమతులు:\n\n11 ప్రభఁ బహుమతులు : 2,000 రూపాయలు స్ఫాలర్షిచ్\n\n11 ద్వితీయ బహుమతులు : 1,000 రూపాయలు స్ఫాలర్షిచ్\n\n11 తృతీయ బహుమతులు : 500 రూపాయలు స్ఫాలర్షిచ్\n\nఇవిగాక, బంపర్ ప్రేజులు\n\nప్రభఁ బంపర్ : 10,000 రూపాయలు స్ఫాలర్షిచ్\n\nద్వితీయ బంపర్ : 5,000 రూపాయలు స్ఫాలర్షిచ్\n\nతృతీయ బంపర్ : 2,500 రూపాయలు స్ఫాలర్షిచ్\n\n• ఐదేళ్ళనుకు ఐదు నమాన వాయిదాల్\n\n220 కన్సెలేషన్ బహుమతులు : ఒక యేడాదిపాటు చందమామకు ఉచిత చందు"
        },
        {
            "title": "అజంతా ఎల్లోరా",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "ఇక్కడి గుహలలోని కుడ్యచిత్రాలూ,\nబౌద్ధస్థుపాలూ, స్తంభాలూ ఎక్కువ\nబాగం త్రి॥ శ॥ ఆరు, ఏడు శతాబ్దాలలో\nనిర్మించబడ్డాయి.\n\nఇక్కడి గుహాచిత్రాలూ, శిల్పాలూ కేవలంబౌద్ధమత సిద్ధాంతాలనేకాకుండా, ప్రాచీన సామాజిక జీవన విధానాన్ని సూచించేవిగానూ ఉన్నది. కొందరు విదేశీవర్ణకులు, తమ గురాలను చికయించడానికి ఒక భారతీయ రాజుతో సంప్రదింపులు జరపడం—అటువంటి చితాలలో ముఖ్యమైనది.\n\nఆ కాలంలో స్త్రీలు సంగీతాన్ని ఆభ్యంచెవారస్న దానికి అధారంగా కొన్ని చితాలు ఇక్కడ ఉన్నాయి. ఒక రాజు నమష్చంలో కొందరు స్త్రీలు సంగీత కచేరీ జరపడం—ఏడవ శతాబ్ది రాచరికపు జీవనానికి చక్కటి ఉదాహరణ!\n\nజెరంగాబాదుకు 30 8. మీ. దూరంలో\nఎల్లోరా గుహాలయాలు వున్నాయి. బౌద్ధ,\nజైన, హందూ మతాలకు సంబంధిం\nచిన దాదాపు 34 ఆలయాలు ఇక్కడ\nఉన్నవి. ఈ ప్రాచీన ఆలయాలలో\nకొన్ని 4 వ శతాబ్దానికి చెందినవి.\n\nఈ ఆలయాలో కెల్లా సుపసిద్ధమైనది—\nఆత్యద్భుత శిల్ప కళాఖండాలతో వెలు\nగొందుతున్న కైలాసనాథ ఆలయం.\nఒకే శిలపై నిర్మించబడి వున్న ఈ\nఆలయానికి సాటి రాగల ఇటువంటి\nశిల్ప కళాఖండం ప్రపంచంలోనే లేదని\nచెబుతారు.\n\n154 ఆడుగుల వెడల్పూ, 276 ఆడు\nగుల పాడవూగల ఇక్కడి పదహారవ\nగుహాలయం విశ్వవిఖ్యాతి గాంచినది.\nశివపార్వతుల లీలావిలాసాలను చిత్రించే\nఎన్నో అపురూప శిశ్చాలు ఇక్కడ\nఉన్నవి.\n\nపదిహేనవ గుహలో ఆద్భుతమైన\nవామనావతార శిల్పం వెలుగొందు\nతున్నది. “ఎల్లోరా గుహలతో పోల్చ\nతగిన ప్రాచీన కళాఖండాలు ప్రపం\nచంలో మరెక్కడాకానరావు,” అంటాడు\nది. నీలి ‘ఎల్లోరా ఆద్భుతాలు’ అనేతన\nగ్రంథంలో.\n\nగుండ్రాయి మహిమ\n\nఒక ముసలిది చనిపోతూ తన ఇద్దరు మనవలనూ పిలిచి, 'నాయన లా రా, నా దగ్గిర వెండి బంగారాలు లేవు. వంట ఇంట్లో సన్నికల్లూ, గుండ్రాయి ఉన్నాయి. సన్నికల్లు పెద్దవాడూ, గుండ్రాయి చిన్న వాడూ తీసుకోండి. సుఖంగా కాలం గడ పండి,' అని చెప్పి ప్రాణాలు పదిలింది.\n\n‘‘సన్నికల్లు నా కెందుకూ? నేనేమన్నా వంటలు చేసుకు బతకాలా?’’ అనుకుని పెద్దవాడు మరొక గ్రామానికి వెళ్ళి, ఒళ్లు వంచి పని చేసి బాగుపడ్డాడు. చిన్నవాడు మటుకు, ‘‘గుండ్రాయివల్ల ఏదో ఉప యోగం లేకపోతే అవ్వ దీన్ని నా కివ్వదు.'' అనుకుని, అస్తమానమూ దానిని తన వెంటే పెట్టుకు తిరిగాడు. వాడా గుండ్రాయిని వెంట బెట్టుకు తిరగటం చూసి ఊళ్లో వాళ్ళంతా వెటకారం చేసేవాళ్ళు. వాడు రోజూ అడవిలో చితుకులు పోగు\n\nచేసి తెచ్చి, ఊళ్ళో వాళ్ళకమ్మి పాట్ట పోసుకుంటూ ఉండేవాడు.\n\nఒకనాడు వాడు అడవిలో చితుకు లేరుతూండగా ఒక పెద్ద తోడేలు వాడి కేసి వచ్చింది. వాడు బెదిరిపోయి సమీ పంలో ఉన్న చెట్టెక్కాడు.\n\n‘‘భయపడకు, నేను నీకేమీ హాని చేసేందుకు యిక్కడికి రాలేదు. నీ దగ్గిర ఉండే గుండ్రాయి ఒక్కసారి అరు వియిష్ట, చాలు,’’ అన్నది తోడేలు.\n\n‘‘దానితో నీకేం పని?’’ అని వాడు తోడేలు నడిగాడు.\n\n‘‘నా జతతోడేలు ఇంతకుముందే చచ్చి పోయింది. నీ గుండ్రాయి ఒక్కసారి దాని ముక్కుల దగ్గిర పెడితే అది మళ్ళీ బతుకుతుంది,’’ అన్నది తోడేలు.\n\n‘‘నా గుండ్రాయికి అంత మహత్తు న్నదా?’’ అన్నాడు వాడు."
        },
        {
            "title": "గుండ్రాయి మహిమ",
            "page_start": 43,
            "author": "బర్మా జానపద కథ",
            "pdf_page": 43,
            "content": "“నా వెంట వస్తే నీక తెలుస్తుందిగా!”\nఅన్నది తోడేలు.\n\nవాడు చెట్టు దిగి తోడేలు వెంట\nబయలు దే రాడు. అడవిలో ఒకచోట\nచచ్చిన తోడేలున్నది. ముసలమ్మ మన\nవడు తన గుండ్రాయి తీసి ఆ తోడేలు\nముక్కు దగ్గిర పెట్టాడు. వెంటనే దానికి\nమళ్లీ ప్రాణం వచ్చింది.\n\n“నీ గుండ్రాయిమహిమ దాని వాసనలో ఉన్నది. ఈ రహస్యం ఎవరికి తెలియనంత కాలమూ దానికా మహిమ ఉంటుంది,” అని మొదటి తోడేలు వాడికి చెప్పింది.\n\nచిన్నవాడు తన గుండ్రాయితో సహా\nగ్రామానికి బయలుదే రాడు. దారిలో ఒక\n\nకుక్క కళేబరం కనిపించింది. వాడు తన\nగుండ్రాయి తీసి చచ్చిన కుక్క ముక్కుల\nదగ్గిర ఉంచాడు.\n\nకుక్క వెంటనే లేచి నిలబడి తోక\nఆడిస్తూ చిన్నవాడి వెంట బయలుదేరింది.\n\nత్వరలోనే చిన్నవాడి ఖ్యాతి గ్రామ\nమంతా పాకింది. వాడు ప్రాణాలు కూడా\nపోయగల ఘనవైద్యుడయాడు. అయితే\nప్రాణాలిచ్చే శక్తి ఉన్నది వాడి గుండ్రా\nయిలో నన్న విషయం ఎవరికి తెలియదు.\n\nకొంతకాలానికి రాజుగారి ఏకైక సంతాన\nమైన కూతురు కాస్తా చనిపోయింది. చిన్న\nవాడు వెళ్ళి ఆమెను మళ్లీ బతికించాడు.\nరాజుగారు కృతజ్ఞతతో తన కుమార్తెను\nవాడి కిచ్చి పెళ్ళి చేసి రాజ్యానికి వాణ్ణి\nవారసుణ్ణి చేశాడు. రాజుగారి అల్లుడై\nకూడా చిన్నవాడు చచ్చిపోయిన వారికి\nప్రాణాదానం చెయ్యటం మానలేదు. అందు\nచేత ఆ రాజ్యంలో ఎవరికి చావు భయం\nఅన్నది లేకుండా పోయింది.\n\nఒక రోజు చిన్నవాడి కొక ఆలోచన\nవచ్చింది: తన గుండ్రాయి వాసనతో\nపోయిన ప్రాణాలు రాగా లేందీ, వార్తక్యం\nరాకుండా ఎందుకుండదు? ఇది నిజమో\nకాదో తెల్చుకుందామని వాడు రోజూ\nగుండ్రాయిని తాను వాసన చూస్తూ తన\nభార్యను కూడా వాసన చూడమన్నాడు.\n\nగుండ్రాయి వాసన చూడటం రాజ కుమార్తుకు అర్థం లేని పనిగా తోచింది. అయినా తన భర్త ఘనవైద్యుడు గనక, ఏదో ఉద్దేశంతో అలా చెప్పి ఉంటాడను కుని తాను కూడా రోజూ గుండ్రాయిని వాసన చూస్తూ వచ్చింది. దీని ఫలితంగా, చిన్నవాడూ, వాడి భార్యా నిత్యయోవను లుగా ఉండిపోయారు.\n\nవారిని చూసి చంద్రుడు అనూయ పడ్డాడు. నిత్యయోవన మనేది తనకు తప్ప మరెవరికి ఉండరాదని చంద్రుడి ఉద్దేశం. అందుచేత చంద్రుడు చిన్నవాడి గుండ్రాయిని కాజెయ్యటానికి అవకాశం కోసం ఎదురు చూడసాగాడు.\n\nఒకనాడు చిన్నవాడు తన గుండ్రాయి కేసి చూసేసరికి అది పాచి పట్టి, వెలవెల పోతూ ఉండటం కనిపించింది. పాచి పోగొట్టటానికి వాడు దాన్ని ఎండలో ఉంచి, తానే కాపలా కూచున్నాడు.\n\nఇది చూసి రాజకుమార్తె, ‘‘కాబోయే రాజువుగదా, ఇదేం పని ? గుండ్రాయికి\n\nనీవే కాపలా కాయాలా ? ఎంతమంది భటులు లేరు ?'' అన్నది.\n\n‘‘నేను నా కుక్కను తప్ప ఇంకెవరిని నమ్మలేను,'' అంటూ వాడు తన కుక్కను గుండ్రాయికి కాపలా పెట్టి తాను లోపలికి వెళ్ళిపోయాడు.\n\nఇదే సమయమనుకుని చంద్రుడు ఆ గుండ్రాయి ఉన్న చోటికి దిగి వచ్చి. గుండ్రాయి ఎత్తుకుని పారిపోసాగాడు. అమావాస్య చంద్రుడు కావటంచేత కుక్క అతణ్ణి చూడ లేక పోయింది. అయితే గుండ్రాయి వాసన దానికి తెలుసు గనక ఆ వాసనను బట్టి తరుముకు వెళ్ళింది.\n\nఆ కుక్క ఇంకా చంద్రుణ్ణి తరుము తూనే ఉందంటారు బర్మావాళ్ళు. చంద్ర గ్రహణం కలిగి నప్పుడు, ‘‘అదుగో చంద్రుణ్ణి కుక్క మింగింది,'' అంటారు. గ్రహణం విడవగానే, ‘‘కుక్క చంద్రుణ్ణి కక్కింది.'' అంటారు. కుక్క చాలా చిన్నది కావటం చేత చంద్రుడు దానికి మింగుడు పడడని వారి అభిప్రాయం!\n\nతిప్పడి తెలివి\n\nప్రసంతిపురరాజు నాగవర్మ, తస కోరమిసాలకు రకరకాల అత్తర్లు పూస్తూ, కన్నబిడ్డల కన్న అపురూపంగా పెంచుకుంటున్నాడు. ఒకనాడు, అయనకు గడ్డం చేస్తున్న తిప్పడు, మాటల్లో పడి, ఒక పక్కమిసాన్ని కొంత గీసి పారేశాడు.\n\nజరిగిన పొరబాటు గమనించిన తిప్పడు, రెండు, మూడు ఇణాల్లో రాజు సంగతి తెలుసుకుని, తసకు ఉరిశిక్ష విధిస్తాడని గడగడలాడాడు. అయితే, ఆ సమయంలో, వాడి కొక తెలివైన ఆలోచన వచ్చింది.\n\nవాడు, రాజుతో, “ప్రభూ, రాజు కాదు, చుక్కవర్తి అయినానరే, ఏదైనా బలహీనతకు లోనైతే, దాన్నుంచి ఒక పట్టాన బయటపడలేడు,” అన్నాడు.\n\nతిప్పడి మాటలకు పొరుపం తెచ్చుకుని, రాజు, “నేనెటువంటి బలహీనత నుంచయినా, యిట్టే తప్పంచుకోగలను,” అన్నాడు.\n\n“ఆది, అంత తెలికయిన పనేం కాదు, ప్రభూ! మీకు తరచుగా మీసాలు దువ్వుకునే అలవాటున్నది. ఒకవేళ అవి లేకపోయినా, బుగ్గ మీద చేయి వేస్తారు,” అన్నాడు తిప్పడు నవాలు చేస్తున్నట్టు.\n\nరాజు అహం దెబ్బతిన్నది. “నేను, నీ వనేది ఒప్పుకోను. కావాలంటే, నా మీసాలు తీసెయి్యి,” అన్నాడాయన.\n\nబతుకు జీవుడా అనుకుని తిప్పడు, రాజు మీసాలు గొరిగివేశాడు.\n\nఒకటి, రెండు కేణాలు గడిచేనరికి, తిప్పడన్నట్టు, రాజు మీసాలు దువ్వటోయి, ఫక్కున నవ్వేశాడు.\n\nతర్వాత అయన, తిప్పడన్నది అకరనత్యం ఆని ఒప్పుకుని, వాడికి మెడలోని హారం బహుకరించాడు.\n—బూర్లె నరసింహశాస్త్రి"
        },
        {
            "title": "తిప్పడి తెలివి",
            "page_start": 46,
            "author": "బూర్లె నరసింహశాస్త్రి",
            "pdf_page": 46,
            "content": "కృష్ణావతారం\n\nమేరుపర్వతం మిద జరిగిన దేవసభ\nనుంచి బయలుదేరిన నారదుడు తిన్నగా\nమధురానగరానికి వెళ్ళాడు. ఆయన\nకంసుడి మందిర ద్వారాన్ని చేరేసరికి,\nప్రతిహారులు వచ్చి ఆయనను లోపలికి\nతీసుకు వెళ్ళారు. నారదుడికి కంసు\nడెదురు వచ్చి, ఎంతో వినయంతో అర్హ్య\nపాద్యాదులిచ్చి, పూజించి, చాలా తృప్తి\nకలిగించాడు.\n\nఅప్పుడు నారదుడు కంసుడి కేసి\nచూస్తూ, అందరూ వింటూండగా,\n\"నాయనా, నేను తిర్థయాత్రలు చేసు\nకుంటూ, అలా మేరుపర్వతం కేసి వెళ్లాను.\nఅక్కడ బ్రహ్మ మొదలైన దేవతలంతా\nపెద్ద సభ చేసి ఉన్నారు. ఏదో పెద్ద చర్చ\n\nజరుగుతున్నదని గ్రహించి నే సక్కడ\nకాస్సేపు నిలిచాను. ఏం చెప్పమన్నావు ?\nవాళ్ళందరూ చేరి, నిన్ను చంపడానికి\nరహస్యంగా పెద్ద పథకం ఆలోచిస్తున్నారు.\nమీ పెత్తండి కూతురు దేవకీదేవి ఉంది,\nచూశావూ ? ఆవిడకు కలిగే ఎనిమిదో బిడ్డ\nనీకు మృత్యువు కలిగిస్తుందట. దేవతల\nకందరికి రక్తకుడైనవాడే అందుకుగాను\nఅవతార మెత్తుతున్నాడట! కనక,\nనాయనా, నీ ప్రాణానికి హాని కలగకుండా\nజాగ్రత్తపడి తగిన ఏర్పాటులు చేసుకో.\nధర్మమార్గం తప్పకుండా సుఖంగా\nజీవించు. నీ మేలు కోరినవాణ్ణి గనక\nఈ ముక్క కాస్త నీ చెవిని వేసి పోదా\nమని ఇలా వచ్చాను.'' అని అప్పటి\n\n2. కృష్ణజనము"
        },
        {
            "title": "కృష్ణజననము",
            "page_start": 47,
            "author": "చందమామ బృందం",
            "pdf_page": 47,
            "content": "కప్పడే బయలుదేరి తన దారిన తాను వెళ్ళిపోయాడు.\n\nతరవాత కంసుడు తన భృత్యులను చూసి చిన్న నవ్వు నవ్వి. ''తెలివి గల వాడని, ఈ నారదుడంటే చాలా స్నేహ భావంతో ఉంటూ వచ్చాను. కాని నా బోటి సత్యవంతుణ్ణి ఇలా భయపెడతాడా ? నేను బ్రహ్మాను గాని, మరే దేవతలను గాని లక్ష్యపెడతానా ? నాకే కోపం వచ్చిందంటే ఒక్క పిడికిటి పోటుతో దిక్కులనూ, దిక్సాలకులనూ ఆణగార్చగలను! కొండలన్నీ అవిసినా, సము ద్రాలన్నీ ఇంకినా సరే నేను మాత్రం చలించేవాణ్ణి కాను! అది అలా ఉంచండి. ఈ నార\n\nదుడికి కాలూ, నేరూ కణం ఊరుకోవు.\nప్రతి చోటికి పొతూ, నోటికి వచ్చినదెల్లా అంటూ, ఒకరి మీదికి ఒకరిని రెచ్చగొట్టి. తంపులు పెట్టి తమాపా చూస్తాడు. ఆయన ఎలాటివాడైతే మనకేం? యదు కులం నుంచి అపాయం ఉందని ఆయన అంటున్నాడు గనక, మన అరిష్ట కేశి ప్రలంబ దేనుక పూతన కాళీయు లాదిగా గల వాళ్ళందరూ చాలా జాగరూకులై ఉండి, నా శత్రువులను సమూలంగా నాశనం చెయ్యాలి. తల్లిగర్భాస ఉన్న వాళ్ళను సైతం పదిలి పెట్టిరాదు. నే నుండగా నా భృత్యులెపరూ దేనికి భయపడవలసిన పని లేదు. అండగా నేనున్నాను గనక అందరూ స్వేచ్ఛగా సంచరించవచ్చు.'' అన్నాడు.\n\nతరవాత కంసుడు సభ చాలించి తన భవనానికి వెళ్ళి. మరుకుణమే తన అప్తు లను రహిస్యంగా ఒకచోట సమావేశ పరచి, ''ఇవాళ నుంచి మన దేవకిదేవికి అనేక మంది పరిచారికలను ఏర్పాటు చేసి, కాపలా ఉంచండి. వాళ్ళు వను దేవుణ్ణి కూడా ఒక కంట కని పెట్టి ఉండాలి. దేవకితి ఎప్పుడు గర్భధారణ జరిగినదీ, ఏయే నెలలు జరిగేదీ, ఎప్పుడు పురుడు వచ్చేదీ నాకు ఎప్పటికప్పుడు తెలియజేస్తూ ఉండాలి. వినుగూ, విరా\n\n\n\nమమూ లేకుండా ఆపొరాత్రులు కాపలా\nసాగాలి. దీనికంతకూ కారణమేమిటో\nఎవ్వరికి తెలియకూడదు,\" అని వారిని\nహెచ్చరించాడు.\n\nఈ లోపల నారదుడు మధురానగరం\nనుంచి విష్ణుమూర్తి వద్దకు వెళ్ళి తాను\nఏ విధంగా కంసుడి మనసులో విషచీజం\nనాటినదీ, దాని ఫలితంగా కంసుడు తల\nపెట్టిన నీచకార్యాలూ తెలిపాడు.\n\nనారదుడు వెళ్ళాక విష్ణుమూర్తి,\nకంసుడి జాగ్రత్తలన్నీ తప్పంచుకుని తాను\nఅవతరించే ఉపాయా లాలోచించసాగాడు.\nఆయనకు ఒక పాత వృత్తాంతం జ్ఞాపకం\nవచ్చింది. అదేమిటంటే—పాతాళంలో\n\nకాలనేమి కొడుకులు ఆరుగురుండేవారు.\nవారు చావులేకుండా బ్రహ్మ నుంచి\nవరాలు సొందాలని తపస్సు ప్రారంభిం\nచారు. ఆసమయంలో మూడు లోకాలకూ\nతానే అధిపత్యం వహించి ఉన్న హరణ్య\nకేపుడు, ఈ సంగతితెలిసి, '‘కులశ్రేష్ఠుణ్ణి\nనేనుండగా మరొకరి నుంచి వరాలు\nఆశిస్తారా ? మిమ్మల్ని కని పెంచిన తండ్రి\nచేతనే చావండి,'' అని శపించాడు\nఅమితమైన కోపావేశంతో.\n\nఈ సంగతి స్మరణకు రాగానే విష్ణువు\nయోగమాయను పరిచి, '‘నీపల్ల ఒక పని\nకావలని ఉన్నది. షడ్గర్భులనెవాళ్ళు,\nకాలనేమి కొడుకులు ఆరుగురున్నారు.\nవాళ్ళను ఒకొక్కక్కణ్ణీ తీసుకుపోయి దేవకి\nగర్భంలో ప్రవేశపెట్టు. వాళ్ళు పుట్టిన\nవెంటనే కంసుడు చంపేస్తాడు. దేవకికి\nకలిగే ఏడవ గర్భాన్ని రోహిణికి మార్చు.\nదేవకికి ఏడవసారి కంసుడి భయంచేత\nగర్భస్రావమయిందని అందరూ అను\nకుంటారు. ఆ బిడ్డ నాకు అన్నగా రోహిణి\nగర్భాన జనిస్తాడు. తరవాత దేవకిదేవి\nఅష్టమగర్భంలో నేను ప్రవేశించేటప్పుడే,\nనువు కంసుడి గోవులకు పాల కుడైన\nనందుడి భార్య యశోద గర్భంలో ప్రవే\nశించు. మనమిద్దరమూ అర్ధరాత్రివేళ\nజననం పొంది స్థానాలు మారుదాం. అటు\n\nతరవాత కంసుడు నిన్ను రాతి కేసి కొట్టి చంప యాత్రించిన ప్పుడు అకాశానికి ఎగిరిపో. అటు తరవాత ఇంద్రుడు నీ కెదురు వచ్చి, తీసుకుపోయి, నిన్ను ఆది శక్తిగా అభిషేకిస్తాడు. నీలమేఘచ్ఛాయా, నిండు చంద్రుడులాంటి ముఖమూ, ఎని మిది చేతులలో శార్జగుమూ, చక్రమూ, గదా, ఖర్చగుమూ, పద్మమూ, మధు కలశమూ, ముసలమూ, శూలమూ ధరించి, దివ్యాభరణ భూషితవై, నీలం రంగు గల పట్టుచీర ధరించి, సమస్త దేవతలచేతా భక్తిశ్రద్ధలతో పూజింపబడ తావు.'' అన్నాడు.\n\nయోగమాయ సరేనన్నది. ఆమె మహిమచేత దేవకీదేవి షర్ధర్పులను,\n\nఒకరి తరవాత ఒకరుగా, తన గర్భాన ధరిస్తూ వచ్చింది. ఆమెకు ప్రసవకాలం సమీపించిన ప్పుడల్లా కంసుడి మనుషులు వెళ్ళి కంసుడితో ఆ సంగతి చెప్పేవాళ్ళు. కంసుడు వచ్చి, పుట్టిన బిడ్డను పుట్టినల్ట్ తీసుకుపోయి, దాని కాళ్ళు పట్టుకుని రాతి మీద కొట్టి చంపేసేవాడు.\n\nదేవకీదేవి ఏడవసారి గర్భిణిగా ఉండగా యోగమాయ ఆ గర్భాన్ని తీసుకుపోయి, గోకులంలో ఉన్న రోహితి గర్భాన ప్రవేశ పెట్టింది. రోహితికి నెలలు నిండి, పూర్ణ చంద్రుడితో సమానమైన పుత్రుడు కలిగాడు. గర్భసంకర్షణం చేత పుట్టిన కారణాన ఇతను సంకర్షణు డయాడు. ఇతనే బలరాముడు.\n\nతనకు కొడుకు కలిగాడన్న భావం\nఎలాగో మనస్సులో కలిగి వసుదేవుడు\nదేవకి ఉన్నచోటికి ఆ అపరాత్రివేళ గబ\nగబా వచ్చాడు. అక్కడ చంద్రోదయమై\nనట్టుగా ఉన్నది. పుట్టిన బిడ్డ, దట్టమైన\nవెంట్రుకలూ మేఘవర్ణమూ కలిగి, ఒంటికి\nఎక్కడా ఒక్క మరకగాని, మారిన్యం\nలేకుండా, విశాలమైన కళ్ళు విచ్చి\nచుట్టూరా పరికించి చూస్తూ అద్భుతంగా\nకనిపించాడు.\n\nబలరాముడు పుట్టిన అనంతరం దేవకి\nఎనిమిదోసారి గర్భంధరించింది. అందులో\nవిష్ణుమూర్తి అంశ ప్రవేశించింది. అనాడే\nగోకులంలో సందుడి భార్య యశోద\nకూడా గర్భం దాల్చింది.\n\n'రూపురుడైన కంసుడు ఈ శిశువుకు\nకూడా హాని చేస్తే ఎలా చూడగలను ?\nఇప్పుడే వీణ్ణి తీసుకుపోయి ఎక్కడైనా\nభద్రంగా దాస్తాను.'' అనుకున్నాడు వసు\nదేవుడు తన మనస్సులో.\n\nతొమ్మీది మాసాలు గడిచి, పదో మాసం\nప్రవేశించింది. క్రాపణమాసంలో, కృష్ణ\nపకంలో, అప్పమినాటి అర్ధరాత్రి, అయిదు\nగ్రహాలు ఉచ్చలో ఉండగా విష్ణువు\nఅంశన కృష్ణుడు దేవకి గర్భాన జనసం\nపొందాడు. ఆ కణంలో దేవకి, వసుదేవుడూ\nతప్ప ఇతరు లెవరూ మేలుకుని లేరు.\nకావలివాళ్ళు గాఢనిద్రలో మునిగి శవాల\nలాగా పడి ఉన్నారు.\n\nదేవకి అబిడ్డను ప్రసవవేదన లేకుండా\nకన్నది. అయితే ఇక చేయవలసిందేమిటో\nఆమెకు తోచలేదు. వసుదేవుడు తనకు\nకలిగిన ఆలోచన దేవకికి చెప్పి. ఆమె\nతొడ మీద ఉన్న బిడ్డను తన చేతులలోకి\nతీసుకుని, చప్పున అంతఃపురం దాటి\nవచ్చి. తిన్నగా నందుడి ఇంటికి వెళ్ళాడు.\nఅక్కడ యశోద అంతకుముందే ఆడ\nపిల్లను కని ఒళ్ళు తెలియని నిద్రలో\nఉన్నది. వసుదేవు డామె పక్కన తన\nకొడుకును మెల్లగా పడుకోబెట్టి, ఆమె\nకన్న. ఆడపిల్లను ఎత్తుకుని వేగంగా తన\n\nఇంటికి తిరిగిచ్చి, ఆ బిడ్డను దేవకి పక్కలో పడుకోబెట్టి, వెంటనే కంసుడి వద్దకు వెళ్ళి. దేవకి బిడ్డను కన్నదని చెప్పాడు.\n\nకంసుడు కంగారుగా నిద్రలేచి, జుట్టు ముడి, బట్ట కుచ్చెళ్ళూ ఊడుతూ, గబ గబా వచ్చి, పురిటి గది వాకిట నిలబడి, ''బిడ్డనిలాతే, తే!'' అని గట్టిగా కేకలు పెట్టాడు.\n\nదేవకి ఆ బిడ్డను తన రొమ్ముకు అదుముకుంటూ, ''అన్నా. ఆగ్రహించకు. ఈసారి నేను కన్నది ఆడపిల్ల. నిలాటి లోకైకవీరుణ్ణి అబల అయిన ఈ ఆడబిడ్డ ఏం చెయ్యగలదు? కరుణించి దీన్ని రక్తించు. ఇంతకు ముందు పుట్టిన వాళ్ళంతా మగవాళ్ళు కావటం చేత, వాళ్ళవల్ల నీకేం కీడు కలుగుతుందో అని నిన్ను నేను వారించలేదు. ఈసారి నా పైన దయ ఉంచు,'' అని దీనాతి దీనంగా వేడుకున్నది.\n\nకంసుడు ఆ మాటలేవీ వినిపించుకో కుండా పురిటింట జొరబడుతుంటే కావలి ఉండే స్త్రీలందరూ హామాకారాలు చేశారు. అతను బలాతాక్రరంగా దేవకి చేతుల నుంచి బిడ్డను లాగేసి, ఎప్పటిలాగే రాతి కేసి కొట్టిచంపటానికై పైకెత్తాడు. పైకెత్తిన ఆ బిడ్డ కంసుడి చేతిలో నుంచి జారి,\n\nపైకెగిరి, ఆదిశక్తి రూపంధరించి ఆకాశాన నిలిచి, పానకలశం నుంచి మధువు తాగి, అట్టహాసంగా సవ్వుతూ, కంసుణ్ణి చూసి, ''ఓరీ దుర్మార్గుడా! సన్నిలా రాతి కేసి కొట్టి చంపాలని చూసినందుకు, నిన్ను నీ ఘోరశక్రువు చంపినప్పుడు నేను మృత్యుదేవత రూపంలో వచ్చి. నీ ప్రాణాలూ, నెత్తురూ అపహరిస్తాను. ఇంకెందుకు మెడిసి పడతావు? నిన్ను చంపేవాడు పుట్టనే పుట్టాడు,'' అంటూ అదృశ్యమయిపోయింది.\n\nవెంటనే కంసుడు దేవకిదేవి వద్దకు వచ్చి. చేతులు జోడించి, ''అమ్మాయి, ప్రాణభయంతో నేను మహాపాపం చేశాను.\n\nనీ బిడ్డలందరినీ చంపి, నీకు గర్భశోకం కలిగించాను. ఇంతకూ నా ప్రయత్నం నెరవేరనేలేదు. తుచ్ఛమైన మనుష్య యత్నంతో బ్రహ్మలిభితాన్ని మార్చటం సాధ్యమా? మనం నిమిత్త మాత్రులమే గాని, ఆసలు చంపేదీ, పోషించేదీ కాల పురుషుడు. ఆందుచేత నీ దుఃఖాన్ని విడిచిపెట్టు, నీ కాళ్ళూ, చేతులూ పట్టుకుని వేడుకుంటున్నాను.'' ఆన్నాడు చాలా దీనంగా.\n\nదేవకిదేవి ఏడుస్తూ, ''నాకీ శోకం రాసి పెట్టి ఉండగా నువు మాత్రం ఏం చెయ్య గలవులే, అన్నా!'' అని కంసుణ్ణి ఓదార్చి పంపేసింది.\n\nతెల్లవారకుండానే వసుదేవుడు నంద గోపుడి ఇంటికి వెళ్లాడు. నందుడు కొడుకు పుట్టిన సంబరంలో ఉన్నాడు. అతన్ని చూసి వసుదేవుడు, ''ఆహా, ఎంత చక్కని కొడుకును కన్నావయ్యా! అదృష్టవంతుడివి. నీ కొడుకుతో సహా మీ స్వస్థానమైన గోకులానికి వెళ్ళు. ఆక్కడ నా భార్య\n\nరోహిణికి పుట్టినవాడున్నాడు. వాణ్ణి నీ పెద్దకొడుకుగానూ, వీణ్ణి నీ రెండో కొడుకు గానూ చూసుకుంటూ పెంచు. ఆ అడవి ప్రాంతంలో వీళ్ళను జాగ్రత్తగా, ఏమర పాటు లేకుండా పెంచుసుమా. పాపిష్ఠి వాడు కంసుడు దేవకి కన్న పిల్లలందర్మీ పాట్టన పెట్టుకున్నాడు. రోహిణి కన్న ఆ నలుసే దక్కింది. వాణ్ణి పెంచే భారం నీడే. కంసుడు పిల్లల్ని చంపమని నియో గించిన పూతనకు పసిపిల్లలకోసం వెతక టమే పని. తెల్లవారకముందే బయలుదేరి వెళ్ళి మందను చేరు. సువ్వీ నగరానికి కప్పం కట్టడానికి గదా వచ్చావు? ఆ పని కూడా అప్పుడే తీరిపోయింది గనక మరి ఆలస్యం చెయ్యకుండా ప్రయాణంకా,'' అన్నాడు.\n\nవసుదేవుడిలా అనగానే నందుడు పురిటి పాపణ్ణి తొల్టెలో పెట్టి మోయించుతూ, తన భార్యతో సహా, పొట్టి ఎద్దులు కట్టిన బండి మీద ఎక్కి వేగంగా మందలుండే చోటికి చేరుకున్నాడు.\n\nఅపాత్రదాయం\n\nప్రశాంతరాజైన సు కేతుడు, ఒకనాడు వేటకై కొండగుట్టలుండే అరణ్య ప్రాంతానికి వెళ్ళి, పరివారం సుంచి వేరై తిరగసాగాడు. అప్పుడాయనకు, ఒకచోట గాఢనిద్రలో వున్న గౌరెలకాపరి యువకుడూ, అతణ్ణి చిత్రిస్తున్న చిత్రకారుడూ కనిపించారు.\n\nయువకుడు, ఒక చెట్టు నీడలో రాతి బండ మీద ప్రశాంతంగా నిద్రిస్తున్నాడు. రాజు మెల్లిగా చిత్రకారుడి దగ్గిరకు వెళ్ళి, ఎంతో అమాయకంగా కనిపిస్తున్న. ఆ యువకుడిని, జీవకళ ఉట్టి పడేటట్టు చిత్రించిన చిత్రకారుణ్ణి ఎంతగానో అభినందించాడు.\n\nచిత్రకారుడు, పచ్చినది రాజని గుర్తించి, 'మహారాజా, నా పేరు అనంతుడు. చిరుతపులులూ, ఎలుగుబంట్లూ తిరిగే, యీ ప్రాంతానికి గౌరెలను మేపేం\n\nదుకు వచ్చి, వాటి కాపలా, తన రకణా కూడా మరిచి, యీ యువకుడు ఎంత ప్రశాంతంగా నిద్రపోతున్నాడే చూడండి!''\nఅన్నాడు.\n\nసుకేతుడు, యువకుడి కేసీ, అతడి చిత్తరువు కేసీ ఒకమారు చూసి, తన మెడలోని హారాల్లో ఒకదాన్ని చిత్రకారుడికి యిస్తూ, 'ఈ చిత్తరువు నేను తీసుకుంటాను. ప్రతి ఫలంగా దీన్ని తీసుకోండి,''\nఅన్నాడు.\n\nచిత్రకారుడు, నిద్రపోతున్న గౌరెల కాపరి యువకుణ్ణి నిద్రలేపి, హారాన్ని అతడి కిస్తూ, 'మహారాజా, నేను చిత్ర కళలో కొంత ప్రావీణ్యం వున్నవాడినే కావచ్చు. కాని, మీరు మెచ్చేపాటి ఉత్తమ చిత్రాన్ని నేను చిత్రించానంటే, అందుకు మూలకారణం, యీ యువకుడు. ఏదో ఒక సుందర దృశ్యాన్ని చిత్రించాలని"
        },
        {
            "title": "అపాత్రదానం",
            "page_start": 55,
            "author": "ఎం. డి. సౌజన్య",
            "pdf_page": 55,
            "content": "యా ప్రాంతానికి వచ్చిన నాకు, పట్టపగలు అరణ్య మధ్యంలో యింత నిశ్చింతగా నిద్రపోగలిగేవాడు, చాలా మంచివాడని పించి చిత్రించాను. అందువల్ల, మీరిచ్చిన పారితోషికం, యితడి కివ్వడం ధర్మం!'' అన్నాడు.\n\nఅప్పుడు సుకేతుడు, తన వేలి వజ్రాల ఉంగరాన్ని చిత్రకారుడికి యిచ్చి, ''మీరు మరొక మంచి చిత్రాన్ని చిత్రించి, నాకు యి చ్చేవ రకూ, ఆ విషయాన్ని యా ఉంగరం మీకు గుర్తుచేస్తూ వుంటుంది,'' అన్నాడు.\n\nఆ తర్వాత, పరివారం రాజును వెతు క్కుంటూ అక్షరాధికారికి రావడంతో, సుకేతుడు నగరానికి తిరిగి వచ్చాడు.\n\nఇది జరిగిన పాతికేళ్ళకు, అనంతుడు, రాజు సుకేతుడి ఆస్థానానికి రావడం జరిగింది.\n\nఆ సమయంలో రాజు, గౌలుసులతో బంధింపబడి వున్న, ఒక బందిపోటు దొంగకు మరణదండన విధించి, దాన్ని మరసటిరోజు అమలుపరచవలసిందిగా భటులకు అజ్ఞయిస్తున్నాడు.\n\nఅనంతుడు, ఆ బందిపోటు కేసి పరీక్షగా చూస్తున్నంతలో, రాజు అతణ్ణిగుర్తించి, ''చిత్రకారులకు ఆహ్వానం! మరేదైనా మంచి సజీవచిత్రాన్ని చిత్రించి తీసుకువచ్చారా ?'' అని అడిగాడు.\n\nఅనంతుడు, భటులు కారాగారానికి తీసుకు పోతున్న బందిపోటు దొంగను\n\nరాజుకు చూపుతూ, 'మహారాజా, కారిన్యం, పశుత్వం మనిషిలో ఎంత ఉన్నతస్థాయికి చేరగలదో చెప్పడానికి, ఆ దొంగ ముఖంలోని క్రౌర్యమే మంచి ఉదాహరణ. అతడి చిత్రాన్ని సజీవంగా చిత్రిస్తాను. అనుమతించండి,\" అన్నాడు.\n\nఅందుకు రాజు అంగీకరించాడు.\n\nఅనంతుడు బందిపోటు దొంగ వున్న కారాగారానికి వెళ్ళాడు. దొంగ అతణ్ణి చూస్తూనే కనుబొమలు చిట్టించి, తల పక్కకు తిప్పుకున్నాడు.\n\nఅనంతుడు తను వచ్చిన పని వాడికి చెప్పాడు. దొంగ మారుమాట్లాడకుండా, అనంతుడు కోరిన విధంగా కొంతసేపు కదలకుండా కూర్చుని, అతడికి సహకరిం\n\nచాడు. ఆ కారణంపల్ల, చిత్రం త్వరలోనే పూర్తయింది.\n\nఅనంతుడు యిందుకు చాలా సంతోషించి, బందిపోటు దొంగకు పాతికేళ్ళ క్రితం రాజు తన కిచ్చిన వజ్రాల ఉంగ రాన్ని యివ్వబోయాడు.\n\nఅయితే, దొంగ దాన్ని తిరస్కరిస్తూ, 'అయ్యా, నేనెపలైనదీ, తమరు గుర్తించ లేదా ?' అని అడిగాడు.\n\nఅ ప్రశ్నకు అనంతుడు ఆశ్చర్యపోయి, గుర్తించలేదన్నట్టు తల వూపాడు.\n\nబందిపోటు దొంగ వికవిక మంటూ నవ్వి. 'నన్ను తమరూ గుర్తించలేదు, రాజుగారూ గుర్తించలేదు. ఇది నా దుర దృష్టం!' అన్నాడు.\n\nఆనంతుడికి వాడి మాటలేమీ అర్థం కాక, ''రాజుగారు, నీకు మరణదండన విధించే సమయంలో, నేను అక్కడే వున్నాను. అప్పుడైనా నువ్వు, ఆయనకు నువ్వెవరైనదీ ఎందుకు చెప్పలేదు ?'' అని అడిగాడు.\n\n''సమయం మించిపోయిందను కున్నాను. ఇప్పుడు తమరు, నన్ను రాజు గారి సమక్షానికి తీసుకుపోగలరా ?'' అన్నాడు బందిపోటు.\n\nవాడి మాటల వెనక ఏదో గొప్ప రహస్యం వున్నదని-భావించిన ఆనంతుడు, అప్పటికప్పుడే వెళ్ళి, సుకేతుడికి జరిగినది చెప్పాడు. ఆయనకు కుతూహలం కలిగి,\n\nకారాగారం నుంచి బందిపోటు దొంగను తన దగ్గిరకు తీసుకురావలసిందిగా, భటులను ఆజ్ఞాపించాడు.\n\nభటులు, దొంగను రాజు దగ్గిరకు తెచ్చారు. దొంగ, అనంతుణ్ణి రాజుకు చూపుతూ, ''మహారాజా, ఇప్పటి నా దుర వస్త్రకు మూలకారణం, యీ చిత్రకారుడు. అది చాలక మరొకసారి నాలో ధనాశ రగుల్కొల్పాలని ప్రయత్నించాడు. తమ రాయనకు బహుకరించిన వజ్రాల ఉంగరాన్ని. నాకు పారితోషికంగా యివ్వజూపాడు,'' అన్నాడు.\n\nఈ మాటలకు ను కేతుడు ఆశ్చర్య పోయి, ''చిత్రకారుడికి నేను ఉంగరం బహుమతిగా యిచ్చిన సంగతి, నీకెలా తెలుసు ?'' అని ప్రశ్నించాడు.\n\nదొంగ ఒకశణం చిరునవ్వునవ్వుతూ పూరుకుని, ''మహారాజా, యిప్పటిక పాతికేళ్ళక్రితం, నేను కల్లాకపటం తెలి యని గొర్రెలకాపరిని. ఒక మిట్టమధ్యాహ్న సమయంలో, అరణ్యంలోని ఒక చెట్టు కింద సుఖనిద్ర పోతూండగా, యీ చిత్ర కారుడు నన్ను అతి సహజంగా చిత్రించాడు. అందుకు మెచ్చుకుని, మీరాయనకు మెడలోని హారం బహుకరించారు. ఆ హారమే యిప్పుడు, నాకు ఉరితాడు కాబోతున్నది.'' అని చెప్పాడు.\n\nఇది విన్న సుకేతుడికీ, అనంతుడికీ,\nయీ గజదొంగ, అలనాటి అమాయక\nగెర్రెల కాపరియువకుడనితెలిసిపోయింది.\nఅయితే, ఏ కారణంవల్ల, వాడుబందిపోటు\nదొంగ అయ్యాడు?\n\nసుకేతుడు ప్రశ్నించగా, దొంగ యిలా\nచెప్పాడు: ‘‘మహారాజా, మీరు చిత్ర\nకారుడి కిచ్చిన హారాన్ని. ఆయన నాకు\nయివ్వడం జరిగింది. దాన్ని తిమ్మాపురం\nఅనే చిన్నపట్టణంలో, ఒక నగల వర్త\nకుడికి అమ్మజూపాను. నా వేషభాషలు\nగమనించిన అతడు, నన్ను దొంగ అని\nకొత్వాలుకు ఆప్పగించాడు. కొత్వాలు\nనేను చెప్పినదంతా కట్టుకథ కింద జమ\nకట్టి, ఖైదులో పెట్టాడు. ఆక్కడి దొంగల\nతోటి. నా పరిచయం క్రమంగా స్నేహంగా\nమారింది. దానితో నేను శాశ్వతంగా బంది\nపోటుగా, హంతకుడుగా మారాను !”\n\nబందిపోటు చెప్పినదంతా శ్రద్ధగా విన్న\nరాజు, నివ్వెరపోయాడు. అరణ్యప్రాంతాల\nగెర్రెలను మేపుకుంటూ, ఏ చీకూచింతా\n\nలేకుండా కాలం వెళ్ళబుచ్చుతున్న\nయువకుడు, విలువైన హారం కారణంగా\nబందిపోటు దొంగ అయ్యాడు!\n\nసుకేతుడు యిలా ఆలోచించి, బంధి\nపోటును, ‘‘నువ్వు చేసిన ఘోరకార్యాల\nకేమైనా పశ్చాత్తాపపడుతున్నావా ?’’ అని\nప్రశ్నించాడు.\n\nఆ ప్రశ్నకు బందిపోటు తల వంచు\nకుని “పశ్చాత్తాపపడుతున్నాను, మహారాజా!\nకాని, రేపు చావనున్న నాకు, అందువల్ల\nప్రయోజన మేమున్నది.'' అన్నాడు.\n\nరాజు వెంటనే, ‘‘నీకు, మా పశుల\nకాపరులపై పర్యవేక్షకుడి ఉద్యోగం\nయిస్తున్నాను, యిక వెళ్ళు.'' అని, చిత్ర\nకారుడికి, తన మెడలోని హారాల్లో, ఎక్కువ\nవిలువైన హారాన్ని యిస్తూ, ‘‘విజ్ఞాలు\nఅప్రాత్రదానం హానికరమని పూరకే అన\nలేదు. నేనిస్తున్న. ఈ హారాన్ని కూడా,\nమరే అప్రాత్రుడికో దానం చేసి, వాణ్ణి\nచిక్కులపాలు చేయకండి !’’ అని సలహా\nయిచ్చాడు.\n\nఒక గ్రామంలో, కష్టపడి వ్యవసాయం\nచేసుకునే రైతు దంపతులకు, లేక లేక\nజన్మించాడు, సులోచనుడు. చిన్నతనం\nనుంచి వాడు, వ్యవసాయమంటే ఆసక్తి\nచూపక, చదువో, చదువో అని మారాం\nచేస్తూంటే — తండ్రి వాడిని గ్రామంలోసి\nఒక పండితుడి వద్దకు పంపించాడు.\n\nఅయిదు సంవత్సరాలు గడిచేసరికి,\nసులోచనుడు, పండితుడికి తెలిసినదంతా,\nతానూ తెలుసుకుని, కవిత్వం చెప్ప\nనారంభించాడు.\n\nఒకనాడు పండితుడు, సులోచనుడి\nతల్లిదండ్రులతో, ''మీవాడు గొప్పకవి అవు\nతాడు. కాని, కవిత్వానికి మన గ్రామంలో\nఆదరణలేదు. మన దేశపు రాజుకు కూడా\nకవిత్వమంటే పెద్దగా ఆసక్తిలేదు. అందు\nవల్ల, మీవాడికి నెమ్మదిగా వ్యవసాయప్ప\nనులు నేర్పండి.'' అని సలహాగా చెప్పాడు.\n\nరైతు దంపతులు, సులోచనుడికి ఎన్నో\nవిధాల చెప్పి చూశారు. కాని, వాడి దృష్టి\nవ్యవసాయం మీదికి మళ్ళలేదు.\n\nఒక్కగానొక్క కొడుకు మనను కష్ట\nపెట్టలేక రైతు, భార్యతో, ''మనం మరిం\nతగా శ్రమపడి, బాగా డబ్బు కూడబెడదాం,\nఆ డబ్బుతో మనవాడు, ఏ చీకూచింతా\nలేకుండా జీవిస్తాడు,'' అన్నాడు.\n\nఇందుకు రైతు భార్య సరేనన్నది.\nఅయితే, దురదృష్టవశాత్తూ పొలంలో\nపాము కాటువేయగా, రైతు అకాల\nమరణం పాలయ్యాడు. ఆ వార్తా వింటూనే,\nరైతు భార్య గుండె ఆగి మరణించింది.\n\nఆ తర్వాత, రైతు దాయాదులు, కొంత\nకాలంపాటు సులోచనుణ్ణి తమ దగ్గిర\nవుంచుకుని, సోషించి, ఏవో తప్పులెక్క\nలతో మోసం చేసి, వాడి ఆస్తిని పూర్తిగా\nకాజేశారు.\n\n“పసుందర”"
        },
        {
            "title": "ఇద్దరు బ్రహ్మరాక్షసులు",
            "page_start": 60,
            "author": "వసుంధర",
            "pdf_page": 60,
            "content": "వాళ్ళు, సులోచనుడితో, “నిన్ను మేం\nపోషించాలంటే, నువ్వు మాతో పాలానికి\nవచ్చి పని చేయాలి. లేకపోతే, మా ఇంట్లో,\nనీకు స్థానం లేదు,” అని చెప్పారు.\n\nసులోచనుడు మారుమాట్లాడకుండా,\nఇల్లు వదిలిపెట్టాడు. వాడు ఒక అరణ్యం\nగుండా నడుస్తూ, బాగా ఆలిసిపోయి, ఒక\nచెట్టు కింద కూర్చున్నాడు. వాడికి చుట్టూ\nవున్న ప్రకృతి ఎంతో ఆనందం కలిగిం\nచింది. వాడు పరవశించిపోతూ, ఆశువుగా\nనాలుగు పద్యాలు చెప్పాడు.\n\nఆ చెట్టు మీద, ఎంతో కాలంగా ఒక\nబ్రహ్మరాక్షసుడుంటున్నాడు. వాడు కవిత్వ\nమంటే చెవి కోసుకుంటాడు. సులోచనుడి\nకవిత్వం వింటూనే బ్రహ్మరాక్షనుడు,\n\nవాడి ముందు నిలబడి, తనను గురించి\nచెప్పుకుని, “కవిత్వం చిని ఎంతకాలమో\nఅయింది. రోజూ నాకు కవిత్వం చినిపించు.\nనీవు కోరినదిస్తాను,” అన్నాడు.\n\nసులోచనుడు ఆందుకు ఒప్పుకున్నాడు.\nబ్రహ్మరాక్షసుడు, వాడిముందు రుచికర\nమైన భోజనం వుంచాడు. సులోచనుడు\nభోజనం చేశాక, వాడికి చక్కటి పడక\nఏర్పాటుచేసి, క్రూర జంతువుల బాధ\nలేకుండా, తనే కాపలా వున్నాడు. రోజూ\nసులోచనుడు, బ్రహ్మరాక్షసుడికి కవిత్వం\nవినిపించేవాడు. వాడికి తానుకీకారణ్యంలో\nవున్నాననన్న బాధ కూడా వుండేది.కాదు.\n\nఇలా కొంతకాలం గడిచాక, ఒక రోజు\nబ్రహ్మరాక్షనుడు, “ఇంతకాలం నీకవిత్వం\n\nవిన్నాను. నీకెన్నో సేవలు చేశాను. ప్రతి\nఫలంగా, నా మీద కవిత్వం చెప్పు,\" అని\nఅడిగాడు.\n\nఅందుకు సులోచనుడు, ''సన్నడిగిం\nదని ప్రకృతిపై. నేను పద్యాలల్లానా?\nనాకు తోచిన విషయం పైనే నేను కవిత్వం\nచెప్పగలను,'' అని జవాబిచ్చాడు.\n\n''నువ్వు నాపై కవిత్వం చెప్పి తీరాలి.\nఅంతవరకూ నిన్ను, ఈ అరణ్యం నుంచి\nవెళ్ళనిప్యను. రోజూ నిన్ను హింసథపాట్టే\nస్తాను,'' అన్నాడు రాక్షనుడు కోపంగా.\n\n''నీ కోపం, బెదిరింపులూ, నాలో\nకవిత్వాన్ని పుట్టించ లేవు.'' అన్నాడు\nసులోచనుడు.\n\nబ్రహ్మరాక్షనుడు, వాడికి తిండిపెట్టడం\nమానేశాడు. సులోచనుడు నీరసంతో\nకృశించిపొయాడు తప్ప. వాడిపై కవిత్వం\nచెప్పలేదు. కొన్నాళ్ళు బ్రహ్మరాక్షనుడు,\nసులోచమణ్ణి గాలిలోకి ఎగరవేసి, బంతిలా\nఆడుకున్నాడు. అయినా వాడు చలించ\nలేదు. చివరకు బ్రహ్మరాక్షనుడు విసిగి\nపొయి, వాణ్ణి గిరగిరా తిప్పి. శక్తికొద్దీ\nదూరంగా విసిరివేశాడు.\n\nమామూలుగా అయితే సులోచనుడు,\nఎక్కడో నేల మీద పడి చావవలసిందే !\nఆదృష్టం కొద్దీ వాడు సూటిగా వెళ్ళి,\nరాజాంతఃపురంలో, రాజు శయనించివున్న\nహంసతూలికాతల్పం మీద పడ్డాడు.\n\nరాజు ఉలిక్కిపడి నిద్రలేచి, సులోచ\nనుణ్ణి చూసి, ''ఎవరు నువ్వు? ఇక్కడి\nకెలా రాగలిగావు?'' అని అడిగాడు.\n\nసులోచనుడు, రాజుకు తన కథ చెప్పు\nకున్నాడు. విచిత్రంగా వున్నప్పటికీ, రాజు\nఆ కథను నమ్మాడు. ఆయనకు కవిత్వ\nమంటే పెద్దగా ఆసక్తిలేదు. అయినా,\nసులోచనుడి కవిత్వం వినగానే, ఏదో\nతెలియని సంతోషం పుట్టి, ''నువ్వు కొంత\nకాలంపాటు, నా కొలువులో వుండు,''\nఅన్నాడు.\n\nసులోచనుడు, అందుకు, తన అంగీ\nకారం తెలిపాడు.\n\nరాజుగారి కొలువులో, ప్రతి ఒక్కరూ సులోచనుణ్ణి మెచ్చుకోసాగారు. వాడు రాజభవనం సొందర్యాన్ని. రాజధాని అందాలనూ, ఆక్కడినదులు, తోటలు— అన్నింటిని వర్ణిస్తూ చెప్పిన కవిత్వం, నగరమంతటా పాటలుగా ప్రసిద్ధిచెందింది.\n\nఒకనాడు మహారాణి, రాజుతో, 'ఏ అందమైనా, కవులవల్లనే ప్రసిద్ధి చెందు తుంది. నేను కథానాయికగా, మీరు కథా నాయకుడుగా, సులోచనుణ్ణి, ఒక కావ్యం రాయమనండి,' ' అని చెప్పింది.\n\nరాజుకు యీ సూచన నచ్చింది. సులోచనుడు, తన కథను కావ్యంగా రాస్తే, అది కూడా ప్రజలందరూ పాటలుగా పాడుకుంటారని, ఆయనకు తోచింది.\n\nరాజు, సులోచనుణ్ణి పిలిచి, మహారాణి కోర్కెను గురించి చెప్పాడు.\n\nఆందుకు సులోచనుడు, 'ప్రభూ, ఏ అందమైనా ముందుగా, నా హృదయాన్ని ఆకర్షించాలి. అప్పుడు మాత్రమే, నేను ఎవరూ కోరకుండా నేకవిత్వం రాయగలను. నన్ను ఆకర్షించలేని అందంపై, అడిగినా నేను కవిత్వం చెప్పలేను,' ' అన్నాడు.\n\nరాజు, సులోచనుడికి వారం రోజులు గడువిచ్చాడు. సులోచనుడిలో మార్పు లేదు. ఆయన ఆగ్రహించి, వాడిని కారా గారంలో బంధించాడు.\n\nఒక సంవత్సరం గడిచాక రోజు, సులోచనుణ్ణి చూడబోయి, 'ఎలా వుంది, నీకీ జీవితం?' అని ప్రశ్నించాడు.\n\n\"ప్రభూ, ఈ ఒంటరితనం, నా ఆలోచనలను భగవంతుడి పైకి మళ్ళించింది. ఆయనపై కవిత్వ మల్లుకుంటూ, ఎంతో తృప్తిగా బతుకుతున్నాను. ఇక్కడ, నాకెంతో బావున్నది,\" అని జవాబిచ్చాడు సులోచనుడు.\n\n\"కనిపించని భగవంతుణ్ణందు కు ప్రార్థిస్తావు? కంటికి కనిపించే ప్రత్యక్షదైవాన్ని, నేను. నువ్వు కోరినదివ్వగలను. నాపైనా, మహారాణి పైనా కవిత్వ మెందుకు చెప్పవు?\" అని అడిగాడు రాజు.\n\nనులోచనుడు, ఒక పద్యాన్ని ఆశువుగా చెప్పాడు.\n\n\"అదృష్టదేవత, నన్ను బ్రహ్మరాక్షనుడి బారి నుంచి తప్పించిందనుకున్నాను. కాని, ఆదేవత, నన్ను మరొక బ్రహ్మ రాక్షనుడి వద్దకు చేర్చిందని, ఆలస్యంగా తెలుసుకున్నాను. బ్రహ్మరాక్షనులు, శవులను వేధించగలరు కాని; కవిత్వాన్ని పుట్టించలేరు!\" అన్నది. ఆ పద్యంలోని భావం.\n\nఇది వినగానే, అరణ్యంలోని బ్రహ్మ రాక్షనుడికి, తనకూ ఏమీ భేదం లేదని రాజు కూడా అర్థమైంది. ఆయన తన తప్పు తెలుసుకుని, సులోచనుణ్ణి కారా గారం నుంచి విడిపించి, \"సులోచనా, ఈ రోజు నుంచి, నువ్వు సర్వస్వతంత్రుడివి! నీకు తోచిన విషయంపై కవిత్వం చెబుతూ, నా కొలువులోనే వుండు.\" అన్నాడు.\n\nరాజు, రాణీ కూడా త్రికరణశుద్ధిగా, కవిత్వాన్నాదరించడం నేర్చుకున్నాక, సులోచనుడు, వారిరువురినీ ముఖ్యపాత్రలుగా చేసి, ఒక కావ్యం రాశాడు. ఆ కావ్యానికి రాజ్యంలో బహుళ ప్రచారంలభించింది.\n\nప్రతిభగల కవి చేత, అడగకుండా కావ్యం రాయించుకోగలిగిన రాజు, నిజమైన సరసుడని, సులోచను డాకావ్యంలో పేర్కొన్నాడు. ఆ విధంగా, రాజుకు గొప్పకవి, పండితపోషకుడన్న కీర్తి లభించింది.\n\nఒక గ్రామంలో రంగయ్యా, రంగమ్మా\nఅని ఇద్దరు దంపతులుండేవారు. రంగయ్య\nవట్టి సోమరి. ఏ పనీ చేతకాదు. ఇంత\nతిండి తిని ఊరంతా తిరిగి వచ్చేవాడు.\nగయ్యాలి భార్య రంగమ్మచేత తెట్లు తిని\nదులి పేసుకుంటూ ఉండేవాడు.\n\nఒకనాడు ఇంట్లో గింజలు లేవు.\nరంగమ్మ వంట చెయ్యకుండా కూర్చుంది.\nరంగయ్య తిండి వేళకు ఇంటికి వచ్చి\nఅన్నం పెట్టమన్నాడు. రంగమ్మ మొగుణ్ణి\nనానా మాటలూ అన్నది. “నీకు ఏ పనీ\nచేతకాదు. నేనీ సంసారం ఎంతకాలం\nఈదగలను? ఇకనుంచి నీవు ఏ విధంగా\nనైనా సరే గింజలు తేవాలి, నేను వండాలి.\nఇంకో విధంగా తేలేకపోతే దొంగతనమైనా\nచేసి గింజలు తీసుకురా!” అన్నది.\n\nరంగయ్య ఈ మాటలు విని కొయ్య\nబారిపోయి, ‘‘నన్ను దొంగతనం చెయ్య\n\nమంటావా? అదెంత తప్పు పని! పైగా,\nనాకు దొంగతనం చెయ్యటం చేతకాదు\nకూడా.'' అన్నాడు.\n\n“అదంతా కుదరదు. నేను చెప్పినట్టు చేస్తే చెయ్యి. లేకపోతే ఇదుగో చీపురు కట్ట!” అని రంగమ్మ మూలనున్న చీపురు కట్ట తీసి మొగుణ్ణి బెదిరించింది.\n\nరంగయ్య భయపడిపోయి, “ఎక్కడ\nదొంగతనం చెయ్యాలో, ఎలా చెయ్యాలో\nకూడా నువ్వే చెప్పు,” అన్నాడు.\n\n“జాము పాద్దెక్కినాక జవం పాలాల మీద ఉంటారు. అప్పుడు నీవు ఏదో ఇంట జారబడి గింజలు ఎత్తుకురా,” అన్నది రంగమ్మ. రంగయ్య అలాగే చేయ సాగాడు. అతను ఎంతకూ రాకపోతే రంగమ్మ వీధిలోకి వచ్చి, “ఎసరు మసళ్ళు!” అని కేకపెట్టది. రంగయ్య గింజలు దొంగిలించి వచ్చేసేవాడు."
        },
        {
            "title": "ఎసరుమసళ్ళు",
            "page_start": 65,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "ఆతను ఒకరోజు దొంగతనం చేసిన\nఇంట్లో మరొక రోజు చేసేవాడుకాడు.\nతనకారోజు ఆవసరం అయిన తిండి\nగింజలు తప్ప, ఆ ఇంట్లో కనిపించిన\nమరే విలువైన వస్తువైనాసరే అతను దొంగి\nలించేవాడుకాడు.\n\nఇలా కొన్ని రోజులు జరిగాక గ్రామంలో\nతిండిగింజల దొంగతనం జరుగుతున్నట్టు\nగ్రామస్థులు పసికట్టారు. ఎలాగైనా\nదొంగను పట్టటానికి వాళ్ళు నిశ్చయించు\nకుని, తగుసన్నాహంలో రహస్యంగా\nకాపువేసి వున్నారు.\n\nఒకనాడు దొంగతనానికి రంగయ్య\nగ్రామపెద్ద ఇంట జౌరబడ్డాడు. తిండి\nగింజల దొంగకోసం కాపలా వేసిన\nగ్రామస్థులు వెంటనే అతన్ని పట్టుకుని,\nఇంటిముందు గుంజకు కట్టేశారు.\n\nతన భర్త ఎంతకూ గింజలు తీసుకుని\nరాకపొయేటప్పటికి రంగమ్మ వీధిలోకి\nవచ్చి, ‘‘ఎసరుమసళ్ళు!’’ అని పెద్దగా\nపాలికేక పెట్టింది.\n\nఆ కేక వింటూనే రంగయ్య గొంతెత్తి,\n‘‘గుంజకు బందిళ్ళు!’’ అని మారు\nపాలికేక పెట్టాడు.\n\nగ్రామపెద్ద ఇదేమీ అర్థంకాక, ‘‘ఏమిట్రా\nఇదీ?’’ అని అడిగాడు.\n\nరంగయ్య జరిగినదంతా గ్రామపెద్దకు\nచెప్పి బోరున ఏడ్చాడు. అక్కడ చేరిన\nగ్రామస్థులంతా పాట్టలు చెక్కలయేలా\nనవ్వుకున్నారు.\n\nగ్రామపెద్ద రంగమ్మను పిలిచి, ‘‘నీ\nమొగుణ్ణి పనీ పాటా చేసుకునేందుకు\nపురికొల్పటానికి బదులుగా, దొంగతనానికి\nపురికొల్పుతావా?’’ అని గట్టిగా చివాట్లు\nపెట్టి, రంగయ్యను కూడా కష్టపడి పని\nచేసుకోమని గట్టిగా హెచ్చరించి, వదిలి\nపెట్టాడు.\n\nఅది మొదలు రంగయ్య బుద్ది తెచ్చు\nకుని, దొంగతనం చేయడం మాని, పది\nమందితోపాటు తాను కూడా ఒళ్ళువంచి\nకూలీ నాలీ చేసుకుంటూ గౌరవంగా\nబ్రతకటం నేర్చుకున్నాడు.\n\nసాధారణంగా మామూలు న త్త. అతి వేగంగా నడి స్త్రేగంటకు 165 అడుగులు పయనిస్తుంది.\nమైళ్లతో చెప్పాలంటే గంటకు 0-0313 మైలు (50.3మీ) వేగంతో పయనిస్తుందన్న మాట!\n\nఖడ్గమృగం కొమ్ము\n\nజింక, దుప్పుల కొమ్ముల్లాగు ఖడ్గమృగం కొమ్ములు\nఎముకలతోనో, ఎముకలవంటి పదార్థంతోనో చేయ\nబడినవి కావు. వీటి కొమ్ములు ఒత్తబడిన వెంట్రుకలతో\nతయారై నవి!\n\nనాయకుణ్ణి అనుసరించు!\n\nభాతుల జాతీకి చెందిన పణులు V అకారంలో\nపయనిస్తాయి. ముందుపోయే పష్టిని ఇతర పణులు\nఅనుసరిస్తాయి. ముందుపోయే పష్టి కొంతసేపటికి\nదాని వెనక వున్న పష్టికి అవకాశమిస్తుంది. అందు\nవల్ల పణులు గుంపునుంచి తప్పిపోకుండావుంటాయి.\n\nకాపీపీట్ట\n\nధాఫించ్ అనే సీమపిట్టకు స్వయంగా\nపాడడం చేతకాదు. ఇతర పణుల\nకూతలను అనుకరించి, జీనువాయి\nపంటి ఈ పిట్ట పాడుతుంది."
        }
    ]
}