{
    "book_id": "చందమామ_1996_07",
    "stories": [
        {
            "title": "నూతన ప్రధానమంత్రి",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "## వార్తలు - విశేషాలు:\n\n### నూతన ప్రధానమంత్రి\n\nఏట్రిల్, మే నెలలలో మన లోక్సభ 543 స్థానాలకూ; అస్సాం, హర్యానా, కేరళ, తమిళ నాడు, పశ్చిమ బెంగాల్ రాష్ట్రాలకూ; కేంద్ర పాలిత ప్రాంతమైన పాండిచ్చేరి శాసన సభకూ కలిసి మొత్తం 914 శాసన సభ స్థానాలకు ఎన్నికలు జరిగాయి. అక్కడక్కడ చెదురు మదురు సంఘటనలు తప్ప ఎన్నికలు ప్రశాంతంగానే జరిగాయి. నాలుగు రాష్ట్రాలలోనూ, పాండిచ్చేరిలోనూ పాలక పక్షాలు ఓటమి పాలయ్యాయి. పశ్చిమ బెంగాల్లో మాత్రం పాలక పక్షమైన లెఫ్ట్ ఫ్రంట్ మళ్ళీ అధికారంలోకి వచ్చింది.\n\nకేంద్రంలో కూడా ప్రభుత్వం మారింది. పాలక పక్షమైన కాంగ్రెస్ 140 స్థానాలు మాత్రమే గెలుచుకో గలిగింది. భారతీయ జనతా పార్టీకి కాంగ్రెస్ కన్నా 21 స్థానాలు ఎక్కువ లభించాయి. అయినప్పటికీ, ప్రభుత్వం ఏర్పాటుచేయడానికి అవసరమైన స్థానాలు దానికి లభించలేదు. ఏ ఒక్క పార్టీకి గాని పూర్తి మెజారిటీ లేని 'హంగ్' పార్లమెంటు ఏర్పడింది.\n\nఈ లోక్సభ ఎన్నికలలో జనతాదళ్కు 46 స్థానాలూ, ఉభయ కమ్యూనిస్టు పార్టీలకు 44 స్థానాలూ లభించాయి. 17 ప్రాంతీయ పార్టీలూ, ఇండిపెండింట్లు కలిసి 153 స్థానాలు గెలుచు కున్నాయి.\n\nభారతీయ జనతాపార్టీకి కొన్ని ప్రాంతీయ పార్టీలు మద్దతు తెలియజేయడంతో, ఎక్కువ మంది సభ్యులు గల ఆ పార్టీని ప్రభుత్వం ఏర్పాటు చేయవలసిందిగా - ఆ పార్టీ, లోక్సభ\n\nనాయకుడు అటల్ బిహారీ వాజ్ పాయని రాష్ట్రపతి ఆహ్వానించాడు. మే 15వ తేదీ భారతీయ జనతాపార్టీ ప్రభుత్వం ఏర్పాటయింది. కాని, రాష్ట్రపతి ఇచ్చిన గడువులోగా మెజారిటీ నిరూపించుకోలేక పోవడంతో, భారతీయ జనతా పార్టీ ప్రభుత్వం 13 రోజులలో రాజీనామా చేసింది.\n\nఆ తరవాత ప్రభుత్వం ఏర్పాటు చేయడం- జనతాదళ్, వామ పక్షాలు, ప్రధాన ప్రాంతీయ పార్టీలు కలిసి ఏర్పడిన యునైటెడ్ ఫ్రంట్ వంతయింది. కర్నాటక రాష్ట్ర జనతాదళ్ ముఖ్యమంత్రి అయిన శ్రీహెచ్.డి. దేవెగౌడను - జనతాదళ్, తమ నాయకుడిగా ఎన్నుకోవడంతో ఆయన మన దేశానికి 12వ ప్రధానమంత్రిగా జూన్ 1వ తేదీ పదవీప్రమాణం చేశారు. పదకొండు పార్టీల సంకీర్ణ ప్రభుత్వానికి ఆయన నాయకత్వం వహిస్తున్నారు.\n\nశ్రీ దేవెగౌడ 1933వ సం॥లో కర్నాటక రాష్ట్రంలోని ఒక మారు మూల గ్రామం రైతుకుటుంబంలో పుట్టారు. సివిల్ ఇంజనీరింగ్ లో డిప్లామా పాంది కొన్నేళ్లు సివిల్ కాంట్రాక్టర్ గా పనిచేశారు.\n\nఆ తరవాత ఆయన రాజకీయ రంగంలో ప్రవేశించి, అంచెలంచెలుగా ఎదిగి 1962వ సం॥లో కాంగ్రెస్ పార్టీ శాసన సభ్యుడయ్యారు. 1983వ సం॥లో కర్నాటకలో ఏర్పడిన మొట్టమొదటి కాంగ్రెసేతర ప్రభుత్వంలో మంత్రి అయ్యారు. 1991వ సం॥లో సమాజ్ వాది పార్టీ అభ్యర్థిగా హసన్ నుంచి పార్లమెంటుకు ఎన్ని కయ్యారు. 1994వ సం॥లో జరిగిన ఎన్నికలలో జనతాదళ్కు నాయకత్వం వహించి, కర్నాటక ముఖ్యమంత్రి అయ్యారు. ఆ పదవిలో 17నెలల పాటు కొనసాగి, ఇప్పుడు యునైటెడ్ ఫ్రంట్ ఆదేశం మేరకు భారత దేశ ప్రధాన మంత్రి పదవిని చేపట్టారు."
        },
        {
            "title": "విశ్వంభరన్యాయం",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "విశ్వంభరన్యాయం\n\nనిత్యమల్లెపురంలో గోవిందుడనే భూస్వామి ఉన్నాడు. అయనకు పెద్ద మేడ వుంది. బోలెడు పాలాలున్నాయి. పట్టిందల్లా బంగార మవుతూంటుంది. అంతా అయనను అదృష్ట వంతుడని అంటూంటారు.\n\nకొంతకాలానికి ఆ ఊరికి గోపాలుడనే ఆసామీ వచ్చాడు. అయనకు ఆస్తి లేదుకానీ, విద్యాధికుడు, అపారమైన తెలివి ఉంది. నోరు మంచిదైతే ఊరు మంచిదవుతుందనే సామెత తెలుసో ఏమో వచ్చిన నెలరోజుల్లోనే అందరి మధ్య ఎంతో మంచిపేరు తెచ్చుకున్నాడు. అయితే, గోవిందుణ్ణి మాత్రం అయన చూడలేదు.\n\nగోవిందుడికి ఆ నోటా ఈ నోటా గోపాలుడి గురించి వార్తలందుతూనే ఉన్నాయి. అయన తన వద్దకు రాకపోవడం చిన్నతనంగా తోచినా, ఒకరోజున కబురు పెట్టి మరీ తన వద్దకు రప్పించుకున్నాడు. “ఏదో ఒక\n\nరోజున నేనే మీ వద్దకు వద్దామనుకుంటు న్నాను. ఈలోగా మీరే పిలిచారు కారణమే మిటి?” అన్నాడు గోపాలుడు.\n\n“మీరు డబ్బు ఇబ్బందుల్లో ఉన్నారని తెలిసింది. అత్మాభిమానం ఉన్నవాళ్ళు నోరు తెరిచి అడగరుకదా! ఆత్మీయతను కోరే వాడిగా నేను మీకో సాయం చేద్దామను కుంటున్నాను. నా డబ్బు తీసుకుంటే, మీకు నా అదృష్టం అంటి, అచ్చి వస్తుంది,” అని చెప్పాడు గోవిందుడు.\n\nగోపాలు డాయనకు రెండు చేతులూ జోడించి నమస్కరించి, “ఆత్మీయుడిలా మాట్లాడారు. ఎంతో సంతోషంగా ఉన్నది. ఇక మీదట మనం ఒకరినాకరు మాటలతో మన్నించుకోవద్దు. నువ్వనుకుందాం,” అన్నాడు.\n\nగోవిందుడు తలూపాక, “నేను నా అదృష్టంతోనే పైకి రావాలని కోరుకునే\n\n“వసుంధర”\n\nమనిషిని. కాబట్టి నీ డబ్బును తీసుకోను.\nమనం మాత్రం డబ్బు ప్రసక్తి లేకుండా,\nఇప్పటిలాగే, అత్మీయుల్లా ఉందాం,” అన్నాడు\nగోపాలుడు.\n\nఅందుకు సరేనన్నాడు గోవిందుడు.\n\nమొదట గోపాలుడు తన కుటుంబంతో\nసహా అద్దె ఇంట్లో దిగాడు. రెండు సంవత్సరాలు గడిచేసరికిసాంతఇల్లుకొన్నాడు. ఇంకొక రెండేళ్ళలో అయిదెకరాల పాలం కొన్నాడు. క్రమంగా డబ్బు పోగు చేశాడు. పదేళ్ళు గడిచే సరికి గోవిందుడికి సాటి వచ్చేటంత ధన వంతుడయ్యాడు.\n\nతనకే శుభం జరిగినా గోపాలుడు గోవిందుడికి చెబుతూండేవాడు. అయన వినిఊరుకునేవాడు తప్ప సంతోషం వెలి బుచ్చేవాడు కాదు. ఒకవేళ గోపాలుడు తన కంటే అదృష్టవంతుడిననుకుంటున్నాడేమో అన్న అనుమానంతో తనకు జరగని శుభాలు కల్పించి చెప్పేవాడు. వాటిని విని, గోపాలుడు బ్రహ్మానందపడేవాడు.\n\nగోపాలుడిని మహాపండితుడుగా గుర్తించి,\nసన్మానం చేయాలనుకుంటున్నాడు రాజు.\nవారంరోజుల్లో బోయీలు బంగారు పల్లకితో\nరానున్నారు.\n\nగోపాలుడు తరచుగా దూరప్రాంతాలకు\nవెళ్ళి పండిత సభలలో పాల్గొని డబ్బు\nసంపాదించేవాడు. అయన అఖండమైన\nపండితుడు కావడంతో, నానాటికీ అయన\nఆదాయం పెరగసాగింది. తన గురించి\nఅట్టే ఎక్కువగా చెప్పుకునే అలవాటు\nగోపాలుడికి లేదు. అందువల్ల, అయన\nసంపాదన గురించి అందరూ తలొకరకంగా\nచెప్పుకునేవారు. వీలున్నంతవరకూ గోవిం\nదుడు కూడా గోపాలుడి గురించి చెడుగా\nఅనేవాడు. ఇలా ఉండగా - ఒకరోజున\nనిత్యమల్లెపురానికి రాజదూత వచ్చాడు.\n\nఈ వార్త ఊరంతా పెద్ద విశేషంగా చెప్పుకున్నారు. ఒక్కసారిగా ఊళ్ళో గోపాలుడికి గౌరవం పెరిగింది. అయన స్వయంగా ఈ శుభవార్తను గోవిందుడికి చెప్పాడు. అయన ముఖం మాడ్చుకుని, “నాకు తలనొప్పిగా ఉంది!” అని లోపలిగదిలోకి వెళ్ళిపోయాడు. అయన ప్రవర్తనకు గోపాలుడు కాస్త ఆశ్చర్యపడినా, అది తనకు కొత్త కాదు కాబట్టి, గోవిందుడి స్వభావం అంతేలే అని సరిపెట్టుకున్నాడు.\n\nబంగారు పల్లకి వచ్చిన రోజున,\nఊరందరూ గోపాలుణ్ణి పాలిమేర దాకా\n\nచంద్రమామ\n\nరాజు దీనికి ఒప్పుకుని, వెంటనే పత్రం\nరాయించి, గోపాలుడినే స్వయంగా మిత్రుడి\nకంద జేయమన్నాడు.\n\nఈవార్త గోపాలుడికంటే ముందుగా నిత్య\nమల్లెపురం చేరింది. ఊరివాళ్ళు గోపాలుడి\nనిస్వార్థపరత్వాన్ని మెచ్చుకున్నారు. అయితే\nకొందరు మాత్రం, “గోవిందుడు మనిషి\nమంచివాడే కానీ, నోటి దురుసెక్కువ. గోపా\nలుడే అధికారి అయ్యుంటే బాగుండేది,” అను\nకున్నారు.\n\nఏది ఏమైతేనేం, గోపాలుడు రాజధాని\nనుంచి తిరిగివచ్చి, గోవిందుడికి రాజసందేశా\nన్నందజేసి, “నా మిత్రుడు గ్రామాధికారి\nఅయినందుకునా కెంతో సంతోషంగా ఉంది,”\nఅని చెప్పాడు.\n\nఅప్పుడు మాత్రం గోవిందుడు మొదటి\nసారిగా, గోపాలుడికి కృతజ్ఞతలు తెలియ\nబరిచాడు.\n\nరాజుకు గోపాలుడి పాండిత్యం పట్ల\nరోజురోజుకూ అకర్షణ పెరగసాగింది. అయన\nతరచుగా గోపాలుణ్ణి రాజధానికి రప్పిం\nచుకునేవాడు. వెళ్ళినప్పుడల్లా గోపాలుడు\nగ్రామస్థుల సమస్యలేమైనా ఉంటే, రాజుకు\nచేప్పేవాడు. అయన వెంటనే వాటికి పరిష్కార\nమార్గం చూపేవాడు. ఈ వార్త మోసుకుని,\nసంతోషంగా గోవిందుడికి చేరవేస్తే, అయన\nగోపాలుడి వంక గుర్రుగా చూసి, “గ్రామ సేమ\nస్యలు రాజుకు నువ్వెందుకు చెప్పాలి? ఈ\nగ్రామానికి నువ్వా, నేనా అధికారిని? సరే,\nజరిగిందేదో జరిగిపోయింది. మరొక సారి\nనువ్విలా చేస్తే, నేను నా పదవిని విడిచి\nపెట్టేస్తాను,” అన్నాడు.\n\nసాగనంపారు. గోవిందుడు అస్వస్థతగా\nఉందని వెళ్ళలేదు.\n\nరాజధానిలో గోపాలుడికి ఘన సన్మానం\nజరిగింది. రాజాయనతో, “అయ్యా! నిత్య\nమల్లెపురానికి ఇంతవరకు గ్రామాధికారి లేదు.\nపక్కవూరి అధికారే, రెండు ఊళ్ళ వ్యవహారాలు\nచూస్తున్నాడు. ఇకమీదట అ ఊరికి మీరే\nఅధికారి,” అన్నాడు.\n\nగోపాలుడు తల అడ్డంగా ఊపి, “మహా\nప్రభూ! పాండిత్యం వేరు, పాలనా సామర్థ్యం\nవేరు. నిత్యమల్లెపురంలో నా ప్రియ మిత్రుడు\nగోవిందుడున్నాడు. అయన సమర్థుడే కాక,\nఅదృష్టవంతుడు కూడా. అయన పాలనలో\nప్రజలు సుఖపడతారు. అయన అదృష్ట\nవంతుడు గనక ఊరుకు అదృష్టమూ కలి\nసొస్తుంది,” అన్నాడు.\n\n“ఎవరివల్లనయితేనేం, ఊరుకు మేలు జరిగితే అధికారి సంతోషించాలి కదా! నువ్వు కూడా నన్నుపయోగించుకుని, నీ అవసరాలు రాజు నుంచి తీర్చుకో,” అని గోపాలుడు, గోవిందుడికి నచ్చజెప్పాలని చూశాడు.\n\nఅయితే గోవిందుడు మాత్రం పట్టుదలగా, “నేను గ్రామాధికారిని. గ్రామం బాగోగులు నేను చూసుకుంటాను. నువ్వు రాజువద్ద పాండిత్వం తప్ప మరే విషయాలూ ప్రస్తావించకు. ఇది నా అజ్ఞ!” అన్నాడు.\n\nగోవిందుడిలో పదవి కారణంగా అహం పెరిగిందని గ్రహించినా, ఆయన మాటల్లో కొంతవరకు నిజం ఉన్నదనిపించింది గోపాలుడికి.\n\nక్రమంగా గోవిందుడికి, గోపాలుడి పట్ల అనహనం పెరగసాగింది. పాలంపన్ను కట్టలేదనో, ఇంటిపాక చూరు వీధిలోకి వచ్చిందని దంటో లేని కారణాలు చెప్పి గోపాలుణ్ణి వేధించ సాగాడు.\n\nగోపాలుడు కొంత కాలం సహించాడు. చివరకు విసిగిపోయి, రాజుకు ఫిర్యాదు చేశాడు. రాజు, గోవిందుణ్ణి గట్టిగా మంద లించాడు. గోవిందుడు సరైన సంజాయిషీ ఇచ్చుకోలేక గోపాలుడి పట్ల మరింత ఉక్రోషం పెంచుకున్నాడు.\n\nఇలాంటి సమయంలో, ఆ ఊరికి విశ్వంభరుడనే సాధువు వచ్చాడు. ఆయన హిమాలయాల్లో కొంత కాలం తపస్సు చేసి, కొన్ని శక్తులు సంపాదించాడు. వారాని కొక్కరోజు పదిమందికి కోరినది జరిగేలా చేస్తాడాయన. గోవిందుడాయనకు తన ఇంట్లో ఆశ్రయం ఇచ్చాడు.\n\nప్రతిరోజూ గ్రామస్థులు వచ్చి, విశ్వంభరుణ్ణి దర్శించుకుని, తమ సమస్యలు చెప్పు కునేవారు. ఆయన వాళ్ళు చెప్పింది శ్రద్ధగా\n\nవిని, వారిలో కొందరిని ఎన్నుకుని, వారంలో\nఒకరోజున కోర్కెలు తీర్చేవాడు. గోవిందు\nడింటిలో ఉన్న కారణంగా, ప్రతివారం\nఆయన గోవిందుణ్ణి తప్పకుండా ఎన్నుకునే\nవాడు.\n\nఈ అవకాశం తీసుకుని గోవిందుడు,\nతనపై రాజుకు అభిమానం కలగాలనీ, రాజు\nతను చెప్పినట్లు వినాలనీ కోరుకున్నాడు. ఆ\nప్రకారమే జరిగింది. గోవిందుడు తరచుగా\nరాజును కలుసుకునేవాడు. మొదట్లో గోపా\nలుడికి ప్యతిరేకంగా చెప్పాలని చూశాడే కానీ,\nరాజు చెప్పుడుమాటలు వినడు. అందుకని\nఆయన రాజుతో, “పండితుల అవసరాలు\nతక్కువ. సామాన్యుల అవసరాలు ఎక్కువ.\nతమరు కొంతకాలం పాటు పండితులను\nఆదరించడం మాని, ప్రజాక్షేమాన్ని దృష్టిలో\n\nపుంచుకోవాలి,” అంటూ నచ్చజెప్పాడు.\nఫలితంగా ఎందరో పండితులతో పాటు\nగోపాలుడికి రాజునుంచి కానుకలు ఆగి\nపోయాయి.\n\nగోపాలుడిలో దానగుణం ఎక్కువ, ఆయన\nవైభవంగా జీవిస్తూ పదిమందికి సాయ\nపడుతున్నాడు. రాజు నుంచి కానుక\nలాగిపోగానే, ఆయన సంపద కరిగిపొసాగింది.\nకొందరాయన పరిస్థితికి జాలిపడి, “విశ్వం\nభరుణ్ణి వేడుకోండి! మీకు మళ్ళీ రాజాదరణ\nలభిస్తుంది,” అన్నారు. విశ్వంభరుడి శక్తి\nగురించి గోపాలుడు విని ఉన్నాడు. కానీ,\nఆయనకు అద్భుతశక్తుల మీద నమ్మకం\nలేదు. అందువల్ల, తన బాధల గురించి\nచెప్పుకుందామని రాజధానికి వెళ్ళాడు.\nఅయితే, ఆ సరికి రాజుకు గోవిందుడి\nమాటలు బాగా తలకెక్కి ఉన్నాయి. నిత్య\nమల్లెపురం గ్రామస్థులెవరైనా సరే, తమ\nసమస్యలను గోవిందుడి ద్వారా మాత్రమే\nతనకు చెప్పుకోవాలని, ఆయన భటులు\nచెప్పారు.\n\nఏం చేయాలో తెలియక గోపాలుడు,\nమంత్రిని కలుసుకుని మాట్లాడాడు.\n\nగోపాలుడి విద్యత్తు కాయన ఆశ్చర్యపడి,\n“చెప్పండి. మీ కోసం ఏమైనా చేస్తాను,”\nఅన్నాడు.\n\nగోపాలుడాయనకు ఒక సందేశాన్ని రాసి\nఇచ్చి, “ఇది నేను రాసినట్లు రాజుకు చెప్ప\nవడ్డు. పండితుల వల్ల సామాన్యుల కెంత\nప్రయోజన ముంటుందో, పండితుల అవస\nరాలు తీర్చడం వల్ల రాజ్యానికెంత లాభ\nముంటుందో ఇందులో రాశాను. మీరే\n\nచెబుతున్నట్టుగా ఈ సందేశాన్ని రాజుకు వినిపించండి,\"అని తన గ్రామానికి వెళ్ళి పోయాడు.\n\nమంత్రి చెప్పగా రాజా సందేశం విన్నాడు. ఆయనకు తన పారబాటు అర్థమై - ప్రతి గ్రామానికీ ఒక రాజపండితుణ్ణి నియ మించాలని నిర్ణయించుకున్నాడు. అందుకు పండితులు తమ వివరాలు పంపించవచ్చు. గ్రామాధికారి ద్విత్వరా వివరాలు పంపిన పండితులకు ప్రాధాన్యత ఇవ్వబడుతుంది!\n\nనిత్యమల్లెపురానికీ వార్త చేరింది. వెంటనే గోవిందుడు తనకు నచ్చినవాడి నెన్నుకొని, రాజుకు వాడి వివరాలు పంపాడు. ఇది తెలిసి గోపాలుడు, రాజుకు నేరుగా తన వివరాలు పంపాడు.\n\n\"రాజుకు తమరంటే ఎంతో ఇష్టం. కానీ, ఆయన పండితుల నియామకంలో కూడా, తమరిని సంప్రదించలేదు. 'ఏదో దుష్టశక్తి మీకు వ్యతిరేకంగా పనిచేస్తున్నది. తమరు విశ్వంభరుణ్ణి కలుసుకోక తప్పదు!\" అని ఇష్టులు కొందరు గోపాలుడికి నచ్చ జెప్పారు.\n\nఏమనుకున్నాడో, గోపాలుడు విశ్వంభరుణ్ణి కలుసుకుని తన సమస్య చెప్పుకున్నాడు.\n\nవిశ్వంభరుడేదో అనేలోగా, అక్కడే వున్న గోవిందుడు, \"స్వామీ! ఇతడికి తమపై విశ్వాసం లేదు. ఇంతవరకూ ఒక్కసారి కూడా తమరిని దర్శించలేదు. ఇప్పుడు స్వార్థంతో ఇక్కడికి వచ్చాడు,\" అన్నాడు.\n\n\"నా పద్దకు స్వార్థంతోనే అంతా వస్తారు. నాకు వ్యక్తులతోనూ, వారి సమస్యలతోనూ నిమిత్తం లేదు. న్యాయమైన కోర్కెలను తీర్చడం,\n\nనా ధర్మం.\" అని, గోపాలుడితో, \"నాయనా! ఎల్లుండి నువ్వు నా పద్దకు రావచ్చును,\" అన్నాడు విశ్వంభరుడు గంభీరంగా.\n\nఇది విని గోవిందుడు కళవెళ పడ్డాడు. అసలే గోపాలుడు తనను లెక్క చేయడు. ఇప్పుడు రాజపండితుడైతే తనను గుడ్డిగవ్వ కింద తీసి పారేస్తాడు. విశ్వంభరుడి దీవెనకు తిరుగుండదు. కాబట్టి అందుకు విరుగుడు ఆలోచించాలి!\n\nగోపాలుణ్ణి, విశ్వంభరుడు దీవించే రోజు రానే వచ్చింది. ఆ రోజాయన గోపాలుడితో, \"నాయనా! నీకేం కావాలో ఒకే ఒక్క కోరిక మనసులో కోరుకో. అది తప్పక ఫలిస్తుంది,\" అన్నాడు.\n\nగోపాలుడు తనకు రాజపండితుడి పదవి కావాలని కోరుకున్నాడు. తర్వాత గోవిందుడు.\n\nవిశ్వంభరుడి దగ్గరకు వెళ్ళాడు. విశ్వంభరుడు, గోపాలుడికి చెప్పిన విధంగానే గోవిందుడికి చెప్పాడు. గోవిందుడు వెంటనే, “గోపాలుడికి రాజపండితుడి పదవి రాకూడదు,” అని కోరుకున్నాడు.\n\nఅయితే, అయనకు మరుక్తణాన ఒక సందేహం కలిగి, విశ్వంభరుణ్ణి, “స్వామీ! పర స్పర విరుద్ధమైన కోర్కెలనాకే రోజున ఇద్దరు కోరితే, తమరెవరి కోర్కెను తీర్చుతారు?” అని అడిగాడు.\n\n“ఎవరిదో ఒక్కరి కోర్కెనే తీర్చగలను. నా వల్ల ఎవరి కోర్కె తీరదో వారికి పతనం ప్రారంభమవుతుంది,”అన్నాడువిశ్వంభరుడు గంభీరంగా.\n\nఈ జవాబు విని గోవిందుడు చాలా సంతోషించాడు. పతనం గోపాలుడికే అనుకుని; మనసులో పొంగిపోయాడు. కానీ వారం రోజుల్లో రాజధాని నుంచి వార్త విని అయన హతాశుడయ్యాడు. గోపాలుడికి రాజపండితుడి పదవి లభించింది!\n\nగోవిందుడు పరుగున వెళ్ళి విశ్వం భరుడితో, “స్వామీ! నా అదృష్టం తిరుగులేని దని పేరు. తమరు నా ఇంట ఉండడంతో,\n\nఅది రెట్టింపవుతుందనుకున్నాను. కానీ, ఇప్పుడు నాకు పతనం ప్రారంభమయ్యేలా ఉంది. ఇలా ఎందుకు జరిగింది?” అని కళ్ళు నీళ్ళు పెట్టుకున్నాడు.\n\nవిశ్వంభరుడు నవ్వి, “నువ్వు అదృష్ట జాతకుడివి. సందేహం లేదు. నీ గురించి నువ్వు ఆలోచించినంత కాలం, నీ సుఖం నువ్వు కోరుకున్నంత కాలం, నీ అదృష్టానికి తిరుగులేదు. ఇతరులను కష్టపెట్టి, ఇత రులకు నష్టం కలిగించడంలో నీ సుఖం చూసుకున్న క్షణం నుంచి, నీ అదృష్టం కరిగిపోయి పతనం ప్రారంభమవుతుంది. నన్ను గోపాలుడు తన కోసం కోరుకున్నాడు. నువ్వు నీ కోసం ఏమీ అడక్క, గోపాలుడికి నష్టం కలిగించాలని కోరుకున్నావు. అందుకే నీ కోర్కె తీరలేదు. నీ పతనాన్ని అరికట్టడం నీచేతుల్లోనే ఉంది. ఉపకారికి అపకారం చేయాలనే, నీ బుద్ధినిమార్చుకో!” అన్నాడు.\n\nఅప్పటికి గోవిందుడికి కళ్ళు తెరుచు కున్నాయి. అయన గోపాలుడితో మిత్ర భావంతో మెనలి కలకాలం మనశ్శాంతితో సుఖంగా జీవించాడు.\n\nరూపథరుడి\nయాతలు\n\nరూపథరుడి జాడ ఏమీ తెలియనందున అతడు చనిపోయాడను కుని అనేకమంది రాజకుమారులు రూపథరుడి ఇంట బనచేసి, రూపథరుడి భార్యను తమలో ఒకరిని పెళ్ళాడమని నిర్పంధించసాగారు. ఇది ఆమెకూ, ఆమె కుమారుడికీ భరించరాని వేదన కలిగించింది. పసివాడైన రూపథరుడి కుమారుడు ధీరమతి తన తండ్రి వార్తల కోసం ఒక నౌకలో బయలుదేరిపైలాస్‌కు నవద్యోతుణ్ణీ ప్రతాపుణ్ణీ చూడబోయాడు-తరవాత\n\nఈ లోపల ఇథకాలో, రూపథరుడి ఇంట చేరిన యువకులు నిశ్చింతగా తింటున్నారు. తాగుతున్నారు. జూదాలాటతో కాలం వెళ్ళ బుచ్చుతున్నారు. ధీరమతి పైలాస్‌కు ప్రయాణమై వెళ్లిన సంగతి వారికి తెలియదు. ఇంటి బయట జూదాలాడుతున్న ఈ దుర్మార్గుల వద్దకు ఒక యువకుడు వచ్చి, దుర్పుద్ధి అనేవాడితో, “అయ్యా, పైలాస్‌నుంచి ధీరమతి ఎప్పుడు తిరిగివస్తాడో తమకు తెలుసా? ఎందుకంటే అతను నాపడవ తీసుకువెళ్లాడు.\n\nనాకా పడవతో ఇప్పుడు ఒక ముఖ్యమైన పని వచ్చింది. నేను అవతలి ఒడ్డుకు పోయి ఒక అడవి గుర్రాన్ని తెచ్చుకుందామనుకుంటు న్నాను,” అన్నాడు.\n\nఅందరూ ఒకరి మొహాలు ఒకరు చూసు కుని ఆశ్చర్యపోయారు.\n\nదుర్పుద్ధి ఆ యువకుడితో, “ధీరమతి పైలాస్‌కు వెళ్లాడా? నీకు తెలియకుండా నీ పడవ కాజేశాడా? నిన్నడిగే తీసుకుపోయాడా? ఇదంతా ఎప్పుడు జరిగింది? ఆ పడవకు"
        },
        {
            "title": "రూపధరుడి యాత్రలు",
            "page_start": 17,
            "author": "గ్రీకు పురాణ గాథ",
            "pdf_page": 17,
            "content": "దుమ్ముగొట్టి ఈ కుర్రకుంక పడవ చేసుకుని,\nనావికులను సమకూర్చుకుని వెళ్లిపోతాడా!\nశరవేగంతో వెళ్లే పడవ ఒకటి సంపాదించండి.\nఇరవైమంది నావికులను పోగుచెయ్యండి;\nనేను ధీరమతి అంతు తేలుస్తాను,” అన్నాడు\nఆవేశంగా.\n\nతరవాత నలుగురూ చేరి రహస్యాలోచన\nచేశారు. ధీరమతి పైలాస్ నుంచి తిరిగి వచ్చే\nదారిలో రహస్యంగా పొంచిఉండి, దుర్చుద్ది\nఅతన్ని చంపెయ్యాలని నిశ్చయించారు.\n\nవాళ్లు చేసే కుట్రనుగురించి పద్మముఖికి\nనౌకర్లద్వారా తెలిసింది. తన ఇంట చేరిన\nదుర్మార్గులు తన కొడుకును చంపయత్నిస్తు\nన్నారని వినేవరకు ఆమెకు ధీరమతి ప్రయా\nణమై వెళ్లిన సంగతే తెలియదు.\n\n“ఇంతమంది నౌకర్లుండి నా కొడుకు\nసముద్రాలపై వెళ్లిపోతూంటే ఒక్కరూ నాతో\nచెప్పలేదు. నాకు తెలిస్తే వాణ్ణి వెళ్లనివ్వను!”\nఅని పద్మముఖి అమిత దుఃఖింతో ఏడ్చింది.\nఆమెతోబాటు ఆమె ఇంటవున్న పరిచారిక\nలందరూ ఏడ్చారు.\n\n“పెళ్లికూతురు పెళ్లికోసం ఏడుస్తున్నట్టు\nన్నది. తన కొడుకు పోతాడని తెలియదు,\nపాపం!” అన్నాడాక దుర్మార్గుడు.\n\n“మీరెవరూ నోరు పారేసుకోవద్దు. ధీరమతి\nహత్యగురించి పురుగుకైనా తెలియనివ్వ\nకండి” అంటూ దుర్భుద్ది తన అనుచరులలో\nసమర్థులను ఇరవైమందిని ఎన్నుకుని, వారితో\nసముద్రతీరానికి వెళ్లాడు.\n\nవారు ఒక పడవలో కత్తులూ కఠార్లూ\nపెట్టుకుని, తెడ్డు అమర్చి తీరానికి దూరంగా\nలంగరు వేశారు. తరవాత వారు తీరాన\n\nనావికులెవరు? ధీరమతి నౌకర్లా, లేక ఊళ్లో\nఉండే యువకులా? అసలు ధీరమతి ఏ\nపనిమీద పైలాస్కు వెళ్లాడు? ఆ సంగతి\nనీకేమైనా చెప్పాడా?” అని ప్రశ్నలవర్షం\nకురిపించాడు.\n\n“నా ఇష్టంమీదే పడవను తీసుకు\nపొయారండి. అంతవారు వచ్చి అడిగితే\nఎలా లేదనను? ఆయన అడగ్గానే సంతోషంగా\nనా పడవను ఇచ్చాను. ఊళ్లో ఉండే జమా\nజట్టిల్లాంటి కుర్రాళ్లు నావికులుగా వెళ్లారంది.\nసహనుడు వాళ్లకు నాయకుడుగా వెళ్లాడు,”\nఅని ఆ వచ్చిన యువకుడు దుర్భుద్దికి\nజావాబు చెప్పాడు.\n\nదుర్భుద్ది కళ్లవెంట నిప్పులు రాలాయి.\nఅతను తన అనుచరులకేసి తిరిగి, “ఇది\nసహించరాని సంగతి! మనందరి కళ్లలోనూ\n\nభోజనం చేసుకు తిని రాత్రికోసం ఎదురు చూడసాగారు.\n\nఆ రోజు పద్మముఖి భోజనం చెయ్యలేదు. ఆ రాత్రి ఆమెకు నిద్రకూడా సరిగా లేదు. తాను తన కొడుకునే చూస్తానో కొడుకు శవాన్నే చూస్తానో అని ఆమె వాపోవ సాగింది. ఆ సమయాన ఆమెకు చీకట్లో తన సోదరి ఆకారం కనిపించి, “ఎందుకు దుఃఖిస్తున్నావు, అక్కా? నీ కొడుకుకు ఏ ప్రమాదమూ రాదు,” అని చెప్పి చూస్తుండగానే మాయమయింది.\n\nఆ రాత్రే దుర్మార్గులు తమ పడవను ఒక రాళ్లగుట్టల దీవికి తీసుకుపోయి అక్కడ లంగరువేసి, ధీరమతికోసం ఎదురు చూడసాగారు.\n\nఈలోపుగా అక్కడ ధీరమతి ప్రతాపుడికి వీడ్కోలుచెప్పి, అయననుంచి అనేక బహుమానాలు పొంది బయలుదేరాడు. అతను సముద్రతీరాన్ని చేరుకుని, తన నావికులను కలుసుకుని, దేవతలకు బలులిచ్చి నౌకలో ఇంటికి ప్రయాణమయ్యాడు. అయితే అతను నౌకను నేరుగా నగరానికి నడపక మరొక రేవు వద్దకు పట్టించి అక్కడ తాను దిగి, తన అనుచరులతో, “మీరు నగరానికి వెళ్లండి. నేను మా పందులకాపరిని ఒక మారు కలుసుకుని, ఆ తరవాత నగరానికి వస్తాను,” అని చెప్పాడు.\n\nధీరమతి పందులకాపరి గుడిసె వద్దకు చేరుకునే సమయానికి రూపధరుడూ, పందులకాపరీ గుడిసెలోనే ఉండి వంట చేసుకుంటున్నారు. గుడిసె బయట ఉన్న జాగిలాలు నాలుగూ ధీరమతిని చూసి గుర్తించి,\n\nతోకలాడిస్తూ, సంతోషంగా అతని పైకి దూకాయి.\n\n“ఎవరో వచ్చారు. నీకు తెలిసివాళ్లో, నీ స్నేహితులో అయి ఉండాలి. ఎందుకంటే కుక్కలు మొరగటానికి బదులు, వార్తితో మారాం చేస్తున్నాయి,” అని రూపధరుడు పందులకాపరితో అన్నాడు.\n\nరూపధరుడు మాట్లాడటం పూర్తిచేసే లోపుగానే ధీరమతి గుడిసెద్వారంలోకి వచ్చి నిలబడ్డాడు.\n\nఅతన్ని చూస్తూనే పందులకాపరి సంభ్రమంతో లేచి, తన యజమాని దగ్గరికి పరిగెత్తి, ఏ దూరదేశం నుంచో తిరిగివచ్చిన కొడుకును ఆప్యాయంగా కౌగిలించుకున్నట్టు కౌగిలించుకుని, “వచ్చావా, నాయనా, నిన్ను మళ్లీ ఈ కళ్లతో చూస్తాననుకోలేదు. లోపలికి\n\nరా, బాబూ. అసలు నువ్వు నా గుడిసెకు వచ్చేదే అరుదు. పైలాస్‌కు వెళ్లావుటకాదూ? ఎప్పుడు తిరిగి వచ్చావు?” అన్నాడు. అతని కళ్లవెంట అనందబాప్సాలు రాలాయి.\n\n“అక్కడినుంచే వస్తున్నాను, చిన్నాయనా. మా ఇంటి విశేషాలేమిటి? మా అమ్మ క్షేమంగా ఉందా? లేక ఎవరైనా దుర్మార్గులు ఆవిడను పెళ్ళాడేశారా?” అని ధీరమతి అడిగాడు.\n\n“అటువంటి దేమీలేదు, బాబూ. ఆవిడ ఎప్పటిలాగే ఉంది. అయితే, ఆవిడకు రాత్రించు బవేళ్ళు దుఃఖించి తప్ప మరాకటి లేదు. ఆ దుర్మార్గుల బారి నుంచి ఆమెకు ఎప్పుడు విముక్తి లభిస్తుందో ఏమో!” అన్నాడు పందులకాపరి, ధీరమతి చేతిలో వున్న ఈటె తీసుకుంటూ.\n\nధీరమతి లోపలికి రాపటం చూసి రూప ధరుడు లేచి అతనికి చోటివ్వబోయాడు. కాని ధీరమతి, “లేవకు, తాతా. నేను కూర్చు నేటందుకు ఇంకో ఆసనం దారక్క పోదులే!” అన్నాడు.\n\nరూపథరుడు మళ్ళీ కూచున్నాడు. పందుల కాపరి ధీరమతికోసం ఒక చర్మం పరిచి కూచోబెట్టాడు. తరవాత ముగ్గురూ కూచుని భోజనం చేశారు.\n\nభోజనం అయ్యాక ధీరమతి పందుల కాపరితో, “చిన్నాయనా, ఈ కొత్తమనిషి ఎవరు? ఈయనను ఎవరు ఇక్కడికి తెచ్చారు?” అని అడిగాడు.\n\n“బాబూ, ఈయన క్రీట్ దేశస్తుడనని చెబుతున్నాడు. ప్రపంచమంతా తిరిగాడట. ఆయన లోకసంచారం చేయాలని దేవుడు రాసి పెట్టినట్టుంది. ఆయన ప్రమాదంనుంచి తప్పించుకుని నా గుడిసెలో తల దాచుకు న్నాడు. ఆయనను నీ చేతుల్లో పెడుతున్నాను, నీ ఇష్టం వచ్చినట్టు చెయ్యి,” అన్నాడు పందులకాపరి.\n\n“నాకు ఎటువంటి పరీక్ష పెట్టావు, చిన్నాయనా! ఈ అతిథిని నా ఇంటి కెలా తీసుకుపోగలను? నేను చిన్నవాణ్ణి, నా ఇంటి నిండా శత్రువులేనాయె! వాళ్ళంతా పెళ్ళిచేసుకోమని తొందరపెడుతూంటే ఏమీ నిర్ణయించలేని స్థితిలో ఉన్నది మా అమ్మ. అందుచేత నేను ఈయనకు చేయగల సహాయం ఏమంటే, వేసుకునేటందుకు బట్టలిస్తాను, పాదరక్షలిస్తాను, పదునైన కత్తి ఇస్తాను. ఆయన ఎక్కడికి పోదలిస్తే అక్కడికి వెళ్ళమను; లేదా, నీ గుడిసెలోనే ఉంచుకుని\n\nఆయన యోగక్షమాలు చూడు. అయన\nపోషణభారం నీపైన లేకుండా, నే నాయనకు\nకావలసిన తిందీ బట్టాపంపుతాను.అంతేగాని,\nఆ దుర్మార్గుల మధ్యకు ఆయన రావటం\nనాకిష్టం లేదు. వాళ్ళాయనను చాలా హింస\nపెడతారు. ఆ అవమానాన్ని నేను సహించ\nలేను,” అన్నాడు ధీరమతి.\n\nతరవాత అతను పందులకాపరితో, “చిన్నా\nయనా, నువ్వు వెంటనే మా ఇంటికి వెళ్లి. మా\nఅమ్మను ఒంటరిగా పిలిచి, నేను పైలాస\nనుంచి తిరిగివచ్చాననీ, నీ గుడిసెలో క్షేమంగా\nఉన్నాననీ, నా కోసం విచారించవద్దనీ చెప్పు,”\nఅన్నాడు.\n\n“బాబూ, మీరు ప్రయాణమై వెళ్ళినది\nమొదలు మీ తాతగారు అన్నం ముట్టలేదుట.\nఆయనకు కూడా మీరు తిరిగి వచ్చిన వార్త\nచెప్పిరానా? పాపం, పెద్దవాడు!” అన్నాడు\nపందులకాపరి.\n\n“నువ్వు మరెక్కడికీ వెళ్ళకు. వీలు\nచూసుకుని కబురు పంపమని మా అమ్మతో\nచెప్పి, నువ్వు వెంటనే ఇక్కడికి తిరిగిరా!”\nఅన్నాడు ధీరమతి.\n\nపందులకాపరి బయలుదేరి వెళ్ళాడు.\nగుడిసెలో తండ్రీకొడుకులిద్దరు మాత్రమే\nఉండిపోయారు.\n\nఅకస్మాత్తుగా గుడిసెబయట రూపధరుడికి\nబుద్ధిమతీదేవి ప్రత్యక్షమై, బయటికి రమ్మని\nసంజ్ఞ చేసింది. రూపధరుడు ఒంటరిగా బయ\nటికి వెళ్ళాడు. ఆ దేవి అతనితో, “నీ కొడు\nకుతో నువ్వెవరో చెప్పేసి, అతని సాయంతో నీ\nశత్రువులనందరినీ నాశనం చెయ్యటానికి\nఉపక్రమించు. ఆ దుర్మార్గుల పాపం\nపండింది. మీ ఇద్దరికీ నేను అండగా ఉన్నాను.\nగనక, మీరు ఏమాత్రం భయపడనవసరం\nలేదు,” అంటూ రూపధరుణ్ణి తన దండంతో\nమెల్లగా తాకింది.\n\nవెంటనే రూపధరుడి మొహాన ముడత\nలన్నీ పొయి పడుచువాడయ్యాడు. అతని\nదుస్తులు కూడా మారిపొయాయి. ఇలా మారి\nలోపలికి వచ్చిన రూపధరుణ్ణి చూసి ధీరమతి\nనిర్ఘాంత పొయాడు. “అయ్యా, మీరెవరు?\nఎవరో దేవత అయి ఉండాలి. మామూలు\nనరులు ఇలా తమ ఇష్టానుసారం తమ\nరూపాన్ని మార్చుకోలేరు. అదీగాక నరులకు\nఅద్భుతమైన ఈ తేజస్సు ఉండదు!” అన్నాడు\nఆశ్చర్యంగా.\n\nరూపధరుడు తనను తాను బయటపెట్టు\nకున్నాడు.\n\n“నేను నీ తండ్రిని, రూపధరుణ్ణి, నాయనా!\nమార్గమధ్యంలో చెప్పునలవి కాని అనేకకష్టాలు\nపడి చివరకు స్వదేశం చేరుకున్నాను,” అంటూ\nఅతను కొడుకుతో తన కథ యావత్తూ చెప్పి,\n\n“మన ఇంట ఎంతమంది దుర్మార్గులున్నారో\nచెప్పు! వారిని మనం కడతేర్చుదాము,”\nఅన్నాడు.\n\n“అందరూ కలిసి నూట ఎనిమిదిమంది\nఉన్నారు. వీరు గాక అరుగురు నౌకర్లున్నారు.\nవీరందరినీ మనిద్దరమూ ఎలా కడతేర్చ\nగలం, నాన్నా?” అని ధీరమతి అడిగాడు\nఅనుమానంగా.\n\n“పెచ్చివాడా, మనం ఇద్దరమేననుకుంటు\nన్నావు గాని, మన వెంట బుద్ధిమతీదేవి సహాయం\nఉన్నది. అందుచేత తెల్లవారే సరికల్లా నువ్వు\nఇంటికి వెళ్ళు. నేను బిచ్చగాడి రూపంలో మన\nపందులకాపరి వెంట అక్కడికి వస్తాను. ఆ\nదుర్మార్గులు నన్ను ఎన్నిరకాల అవమానాలు\nచేసినా నువ్వు సహించి ఊరుకో. కాని నాకేసి\nఒక కన్ను ఉంచు. నేను సంజ్ఞ చేసినప్పుడు\nనువ్వు గోడలమీద ఉండే కత్తులూ, కఠార్లూ\nతీసి మేడమీద గదిలో ఒక మూల దాచెయ్యి.\nఆయుధాలేమైనాయని వాళ్ళెవరైనా అడిగితే,\nతుప్పువట్టటంచేత తీసి దాచానని మర్యాదగా\nచెప్పు. కాని మన ఇద్దరికీ కావలసిన ఆయుధాలు\n– రెండు ఈటెలూ, రెండు కత్తులూ, మరి రెండు\nతోలు డాళ్ళూ – అందుబాటులో ఉంచు.\nనువ్వు జొస్తిగా తాగి ఎవరితోనూ జగడం\nపెట్టుకోకు సుమా, మన పని కాస్తా పాడవు\nతుంది. మరొక ముఖ్య విషయం – నేను తిరిగి\nవచ్చానన్న సంగతి ఒక్క పురుగుకు కూడా\nతెలియరాదు – మీ అమ్మకు కూడా చెప్పుకు.\nఈ విషయం రహస్యంగా ఉండడం చాలా\nముఖ్యం. ప్రస్తుతానికి ఈ సంగతి మన\nఇద్దరికి మాత్రమే తెలిసి ఉండాలి,” అని\nరూపధరుడు తన కొడుకుతో చెప్పాడు.\n\nఈలోపుగా, ధీరమతి పైలాస్ నుంచి తిరిగి వచ్చిన పడవ నగరం చేరింది. ఆ పడవ నడిపిన వారిలో ఒకడు రూపధరుడి ఇంటికి వచ్చాడు. ఆ మనిషీ, పందులకాపరి ఒక్కసారే ఇంటి ముందు తారసిల్లారు. పద్మముఖికి ధీరమతి రాకగురించి చెప్పటానికి నావికుడు వచ్చిన సంగతి తెలుసుకుని ఆమె ఇంట చేరిన దుర్మార్గులు కలవరం చెందారు. ధీరమతిని దారిలో చంపెయ్యటానికి వెళ్లిన వారుకూడా కొంతసేపటికి తిరిగివచ్చారు.\n\nవారందరూ కలిసి ఒక రహస్య సుమావేశం చేశారు. అప్పుడు వారితో దుర్పుద్ది ఇలా అన్నాడు:\n\n“ఈసారికి ఏడు ప్రాణాలతో బయట పడ్డాడు. కాని వీణ్ణి త్వరలో చంపకపోతే మనకు ప్రమాదం ఉంది. అసలే ప్రజలు మనపట్ల విముఖులుగా ఉన్నారు. ఏడు వచ్చి అందరితోనూ మన హత్యాప్రయత్నం గురించి చెప్పేస్తాడు. అప్పుడు ప్రజలు మనల నందరినీ దేశంనుంచి తరిమేస్తారు. అందు చేత మనం ఈ ధీరమతిని నగరం ప్రవేశించే సమయంలో హతమార్చి వాడి ఆస్తిని పంచుకోవాలి. మనలో ఎవడు పద్మముఖిని\n\nపెళ్ళాడితే వాడికి రూపధరుడి ఇల్లు దక్కుతుంది. అలాకాక మనం ధీరమతిని బతకనివ్వదలచిన పక్షంలో మనం రూపధరుడి ఇంట వుండే అవకాశంలేదు. ఎవరి ఇంట వారుండి పద్మ ముఖిని పెళ్ళాడే ప్రయత్నం చేయటం బాగుంటుంది. ఎలా నిర్ణయిస్తారో చెప్పండి!”\n\nధీరమతిని హత్యచేసే ప్రయత్నానికి కొందరు అభ్యంతరం చెప్పారు. “ధీరమతికి చచ్చేయోగం ఉన్నదీ లేనిదీ తెలుసుకోకుండా మనం ఏమీ చేయగూడదు. చచ్చే యోగం ఉన్నట్టు దేవతలు చెబితే ఆ హత్యను నేనే స్వయంగా చేస్తాను. అంతదాకా మనం తొందర పడవద్దు!” అన్నాడొకడు.\n\nఈ సలహాను అందరూ ఆమోదించి ఇంటికి తిరిగి వెళ్ళారు.\n\nఆ సాయంకాలం పందులకాపరి తిరిగి తన గుడిసెకు వచ్చేలోగా బద్ధిమతిదేవి మళ్ళీ రూపధరుడి ఆకారాన్ని గుర్తించ రాకుండా ముసలివాడిగా మార్చేసింది. ఆ రాత్రి భోజనా లయ్యాక ధీరమతి తన తండ్రితో బాటు పందులకాపరి గుడిసెలోనే హాయిగా నిద్రపోయాడు.\n-(ఇంకావుంది)"
        },
        {
            "title": "వార్తలలో బాలలు",
            "page_start": 23,
            "author": "చందమామ బృందం",
            "pdf_page": 23,
            "content": "వార్తలలో బాలలు\n\n## మునినాలుక మీద ప్రపంచం!\n\nఆఫ్రికా ఖండంలో ఎన్ని దేశాలు ఉన్నాయి? టర్క్యుమెనిస్తాన్ రాజధాని ఏది? ఉబ్బెకిస్తాన్ కరెన్సీ పేరేమిటి? ఇటీవల బొంబాయి ప్రెస్ క్లబ్ లో మోనికా మేనన్ ను అడిగిన ప్రశ్నలలో ఇవికొన్ని. దాదాపు గంటసేవు జరిగిన ప్రశ్నోత్తర కార్యక్రమంలో, ఆమె అడిగిన ప్రతి ప్రశ్నకూ క్షణాలలో సరైన సమాధానం చెప్పింది. ఒక్క తప్పు కూడా రాలేదు. ప్రపంచంలోని దాదాపు 185 దేశాల రాజధానులూ, ఆయా దేశాలలో వాడుకలో ఉన్న కరెన్సీలూ ఆమెకు కంఠతా వచ్చు. ఇంతకూ మోనికా మేనన్ వయసు ఎంత అనుకున్నారు? ఐదేశ్చే! ఒకటవ తరగతి చదువుతున్నది. ప్రశ్నోత్తరాల అనంతరం ఆ అమ్మాయిని గురించి వివరించిన ఆమె తల్లి వనజా మేనన్, గత డిసెంబర్ లో అమ్మాయికి బహుమతిగా ఒక గ్లోబు కొనిపెట్టినట్టూ, దానిని మోనికా ఎప్పుడూ పరిశీలించి చూస్తూండేదనీ, అలా వివిధ దేశాలూ, వాటి 'రాజధానులూ గురించి త్వరగా నేర్చుకున్నదనీ చెప్పారు. గ్లోబుతో పాటు ఆ అమ్మాయి తమ ఇంట్లో ఉన్న ఎన్ సైక్లోపీడియాను కూడా తిరగేస్తూం దేదని మోనికా తండ్రి తెలియ జేశారు. పిల్లలలో నిక్షిప్తంగా ఉండే ప్రతిభను పసిగట్టి, ప్రోత్సహించినట్టయితే ప్రతిభావంతులుగా రాణించ\n\nగలరనదానికి మోనికా మేనన్ ఒక చక్కని ఉదాహరణ.\n\n## మేధాసంపత్తి\n\n'మెన్స్' - అత్యధిక మేధాశక్తి గలవారు సభ్యులుగా గల అంతర్జాతీయ సంస్థ. ఈ సంస్థలో ఇంగ్లాండుకు చెందినవారే దాదాపు 40,000 మంది సభ్యులుగా ఉన్నారు. వారందరిలోకి అతి పిన్న వయస్కురాలు పశ్చిమ ఇంగ్లాండుకు చెందిన మూడేళ్ళ రియాన్నాన్ పేయిన్. ఆ సంస్థలో చేర్చుకోవడానికి ముందు పెట్టిన ఇంటిలిజెన్స్ డిస్ట్ లో ఆమె ఉన్నతస్థానం పొందింది. తనకు రెట్టింపు వయసుగల పిల్లలు చదివే పుస్తకాలను రియన్నాన్ సునాయాసంగా చదువగలుగుతున్నది. ఆ పాపాయి ఇప్పుడే నర్సరీ క్లాసులో చేరింది.\n\n## చీనా భాషలో చిన్నారి ప్రతిభ!\n\nదక్షిణ చైనాకు చెందిన డాంగ్ డాంగ్ అనే మూడేళ్ళ చిన్నారి, చీనా భాషలో 3,000 అక్షరాలను చదువగలుగుతున్నది. వాటిలో దాదాపు 6,000 అధార అక్షరాలు ఉన్నాయి. వంపులు, కొక్కెలు, ఒత్తులలో వాటితో రకరకాల వదాలు తయారవుతాయి. ఇరవైనెలల పాపగా ఉన్నప్పుడే డాంగ్ డాంగ్ 200 పద్యాలనూ, నర్సరీ రైమ్స్ నూ కంఠతా పట్టింది. అప్పుడే 10,000 పదాలకు పైగా రాయగలిగేది. ఇంతటి ప్రతిభాశాలి అయిన ఆ చిన్నారి పేరు 'షాంఘాయ్ గిన్నిస్ బుక్ ఆఫ్ వరల్డ్ రికార్డ్స్'లో స్థానం సంపాయించుకోవడంలో ఆశ్చర్యం లేదుకదా!\n\n## ప్రకృతి మిత్రుడు\n\nథిల్లీలో ఎనిమిదవ తరగతి చదువుకుంటూన్న హర్షభాత్రా అనే విద్యార్థి పర్యావరణ పరిరక్షణకు 'పంచవటి' అనే ఒక పథకాన్ని రూపొందించాడు. పర్యావరణ పరిరక్షణ పట్ల పిల్లలలో ఆసక్తిని పెంపొందించాలన్న ఉద్దేశంతో- ఐక్యరాజ్య సమితి ఇటీవల ఒక బాలల సదస్సు నిర్వహించింది. 80 దేశాల నుంచి వచ్చిన బాలబాలికలు సదస్సులో పాల్గొన్నారు. మన దేశం తరపున కలుసుకున్న ఏకైక ప్రతినిధి పన్నెండేళ్ళ హర్షభాత్రా. అతడు ఆ సదస్సులో మాట్లాడుతూ తన 'పంచవటి' పథకాన్ని వెలిబుచ్చాడు. అన్ని దేశాలలోనూ 'ఎకో-క్లబ్స్' ఏర్పరచాలనీ, తరచూ సమావేశాలూ, సదస్సులూ నిర్వహించాలనీ హర్ష సూచించాడు. మామూలుగా ఆటపాటల పట్ల, టీవీ కార్యక్రమాల పట్ల, కంప్యూటర్ల పట్ల ఆసక్తి కలిగే ఈ వయసులో ప్రకృతి పట్ల ఆసక్తి కనబరుస్తూ, దాని పరిరక్షణకు పథకాలు ఆలోచిస్తున్న హర్షభాత్రా మనస్తత్వం విలక్షణమైనది; ప్రశంసనీయమైనది."
        },
        {
            "title": "బేతాళ కథలు: అదృశ్యశక్తులు",
            "page_start": 25,
            "author": "రామవరపు గణేశ్వరరావు",
            "pdf_page": 25,
            "content": "హార్వం గోదావరినది ప్రాంతాన సోమపురం\nఅనేచిన్నరాజ్యం ఉండేది. దానికి యువరాజు\nహిమకరుడు. అతడూ, సైన్యాధివతి\nకుమారుడైన భద్రవర్మా, మంత్రికుమార్తె\nమధుమతీ బాల్యస్నేహితులు. హిమకరుడు,\nభద్రవర్మ పదేళ్ళ పాటు గురుకులంలో\nవిద్యనభ్యసించారు. వారు తిరిగి తమ\nరాజ్యానికి బయలుదేరే నమయంలో,\nగురుకుల ప్రధానాచార్యుడు భద్రవర్మకు\nతెలియకుండా, హిమకరుడికి పరకాయ\nప్రవేశవిద్య బోధించాడు. అచార్యుల ఆశి\nస్పులు పొంది ఇరువురూ రాజధానికి చేరారు.\n\nరాజప్రాసాదపు ప్రధానద్వారం ముందున్న\nమైదాన ప్రదేశంలో, రోజూ సాయంకాలాల్లో\nయువకుల మధ్య రకరకాల పోటీపందాలు\nజరుగుతూండేవి. ఒకసారి పరుగుపందాలలో\n\nహిమకరుడు ఓడిపోయాడు. గెలిచినవాడు\nఒక దండనాయకుడి కొడుకు. వాడు\nయువరాజుపై గెలిచానన్న అహం కొద్దీ హిమ\nకరుణ్ణి గేలిచేస్తూ మాట్లాడాడు. అందుకు\nహిమకరుడు ఏమీ అనలేదు కానీ, వాణ్ణి అ\nరాత్రి ఏదో విషకిటకం కరవడంతో, నెల\nరోజులు మంచాన పడ్డాడు.\n\nఇంకొకసారి, ఉద్యానవనంలో వున్న\nహిమకరుడు, మధుమతుల దగ్గరకు వచ్చిన\nఆస్థాన వైద్యుడి కొడుకు, అకారణంగా\nహిమకరుడిపై పోట్లాటకు దిగి, అతడిపై\nరాయి విసిరాడు. హిమకరుడికి పెద్ద దెబ్బ\nతగలలేదు గాని, అ సాయంత్రం ఓషధి\nమొక్కలకు నీరు పోస్తున్న వైద్యుడి కొడుకునీ\nపాముకరిచి, తండ్రి వైద్యసాయంతో బతికి\nబయటపడ్డాడు. ఈ విషయం హిమకరుడికి\nతెలిసింది.\n\nమధుమతి అసాధారణ సౌందర్యవతి,\nఆమెపట్ల హిమకరుడికీ, భద్రవర్మకూ ప్రేమ\nభావం ఉండేది. వారిద్దరూ ఎవరికి వారుగా,\nమధుమతి తమను ప్రేమిస్తున్నదన్న నమ్మకంలో\nఉండేవారు.\n\nఒకనాటి ఉదయం ముగ్గురూ, రాజుగారి\nపండ్లతోటలోకి వాహ్యాల్లికి వెళ్ళారు. అక్కడ\nవిచిత్రంగా, కాలం కాని కాలంలో - ఒక\nమామిదిచెట్టు చిటారుకొమ్మనుంచి మామిది\nపండొకటి వేలాడుతున్నది. దాన్ని చూసి\nనోరూరి మధుమతి, వాళ్ళతో ఆ మామిది\nపండును కోసి తెమ్మన్నది.\n\nవెంటనే భద్రవర్మ గబగబా చెట్టు ఎక్క\nసాగాడు. హిమకరుడు కూడా అ పండును\nకోసి తనే ముందుగా మధుమతికి ఇవ్వాలని\n\nచెట్టు ఎక్కబోయాడు. అంతలో అతడి దృష్టి కొద్ది దూరంలో చచ్చిపడివున్న చిలకమీద పడింది. ఆ మరుక్తణం అతడు తననేర్పిన పరకాయ ప్రవేశ విద్యను ఉపయోగించి, చిలక శరీరంలో ప్రవేశించి, రివ్వన చెట్టుమీదికి ఎగిరి పండును తుంచి కిందికి వచ్చి, తిరిగి తన శరీరంలోకి చేరి, పండును మధుమతికిచ్చాడు. ఇదంతా రెప్ప పాటుకాలంలో జరిగిపోయింది.\n\nఇది చూసిన భద్రవర్మ కోపం పట్టలేక, “రాకుమారా! ఇది చాలా అన్యాయం. చెట్టు ఎక్కటంలో నేర్పరితనం చూపలేక, మంత్ర తంత్రాలను ఆశ్రయించడానికి సిగ్గు లేదా? కుయుక్తులు వీరుడి లక్షణం కాదు; భీరువు లక్షణం!” అంటూ అరిచి, చెట్టు దిగుతూ పట్టుతప్పి నేలమీద పడ్డాడు.\n\nఆ పాటుకు భద్రవర్మ కాలి ఎముక విరిగి, మూడు నెలలపాటు నడవలేని స్థితిలో ఉండిపోయాడు.\n\nఈ సంఘటన తర్వాత, హిమకరుడి మనస్సులో ఇంతకాలంగా ఇదీ అని తేల్చి చెప్ప లేని ఊహలకు, ఒక స్థిరరూపం ఏర్పడింది. తనకు ఏదో ఒక అదృశ్యశక్తి సాయపడుతున్నదనీ, అది తనను కించపరచిన వారిని తగు విధంగా శిక్షిన్తున్నదనీ అనుకున్నాడు. ఇందుకు, అతడికి ఎన్నో దృష్టాంతాలు కనిపించ సాగాయి. వాటిని కాకతాళీయంగా కొట్టిపారెయ్యడానికి, అతడికి మనస్కరించ లేదు. తనతో కయ్యం పెట్టుకున్న వారు ఎవరైనా సరే, వెనువెంటనే తప్పక కష్టాలపాలవుతారన్న దృఢ నమ్మకం హిమకరుడికి కలిగింది.\n\nతన కుమారుడు, మంత్రికుమార్తె మధు మతితో తరచుగా తిరుగుతున్నాడనీ, ఆమె పట్ల అతడికి ప్రేమభావం ఏర్పడి ఉంటుందనీ ఊహించిన రాజు, ఒకనాడు అతడితో, “నీకు యోవ రాజ్య పట్టాభిషేకం చేద్దా మనుకుంటున్నాను. నీ వివాహం కూడా అదే సమయంలో జరిగితే బాగుంటుందేమో అని భావిస్తున్నాను. ఈ విషయంగా మన మహామంత్రిని పిలిచి మాట్లాడనా?” అన్నాడు.\n\nహిమకరుడు ఇందుకు సమాధానంగా చిరునవ్వు నవ్వి ఊరుకున్నాడు. తన తండ్రి, తన మనోభావాన్ని గ్రహించడమే కాకుండా, ఏ రాజకుమార్తెనో వివాహ మాడమని బలవంత పెట్టనందుకు లోలో చాలా సంతోషించాడు.\n\nచంద్రమామ\n\nభద్రవర్మ ముక్కోవి, నిర్ఘయుడు.\nఅతడు ఆగ్రహావేశంతో – హిమకరుడు రాజకుమారుడు కనుక, అతడు తన అంతస్తును, అధికారాన్ని దుర్వినియోగ పరుస్తున్నాడని అభాండం వేశాడు. తాను, మధుమతిని ప్రేమిస్తున్న సంగతి ఎరిగి కూడా, ఆమెను వివాహం చేసుకోవాలను కోవడం పెద్ద ద్రోహ మనీ, హిమకరుడు మిత్రద్రోహి అనీ నిందించాడు. చివరగా, హిమకరుడితో, “నీ తండ్రి రాజు, మధుమతి తండ్రి ఆయన మంత్రి కనుక, నీ పంతం నెగ్గించుకోగలవు! నువ్వింత నీచుడవని నేనూహించలేదు. నీలో క్షాత్రధర్మం ఏమైనా మిగిలి ఉంటే, నాతో ఇప్పుడే ద్వంద్వయుద్ధం చెయ్యి. మధుమతిని గెలుచుకో!” అంటూ కయ్యానికి కాలుదువ్వాడు.\n\nఈ శుభవార్త చెబుదామనుకుని హిమ కరుడు, అనాటి సాయంత్రం నదీ విహారానికి రమ్మనమని మధుమతికి కబురు పంపాడు. అయితే, అనుకోకుండా భద్రవర్మ కూడా మధుమతితో నదీతీరానికి రావడంతో, ముగ్గురూ పడవ మీద దాపు లనే వున్న, ఒక చిన్న లంకకు వెళ్ళారు. తిరుగు ప్రయాణంలో హిమకరుడు వారికి, తన తండ్రి నిర్ణయాన్ని గురించి చెప్పాడు. భద్రవర్మ తన మిత్రుడు కనక అది విని ఎంతో సంతోషిస్తాడనుకున్నాడు. అయితే, హిమకరుడికి మధుమతిని, భద్రవర్మ కూడా ప్రేమించాడన్న విషయం తెలి యదు. తెలిసివుంటే, ఆ సమయంలోతన వివాహ విషయాన్ని ప్రస్తావించి ఉండేవాడు కాడు.\n\nమధుమతి ఇదంతా చూస్తూ, తనకేమీ పట్టనట్టు నిర్ణిప్తంగా ఉండిపోయింది.\n\nహిమకరుడు కోపాన్ని అణచుకుంటూ, భద్రవర్మను శాంతింపజేయాలని ప్రయత్నించాడు కానీ, భద్రవర్మ కోపంతో ఊగిపోతూ ఒరనుంచి కత్తిదూశాడు. హిమకరుడికి తనను కాపాడుతున్న అదృశ్యశక్తి, పాత దృష్టాంతాలూ జ్ఞాపకం వచ్చి, అతడి కుడిచేతి మణికట్టును గట్టిగా ఒడిసి పట్టుకుని వారించబోయాడు. అయితే, భద్రవర్మ ఆవేశంతో అతడి మీద కలియబడే ప్రయత్నం చేయడంతో, పడవ పక్కకు ఒరిగిపోయింది.\n\nముందుగా నదిలో పడ్డ మధుమతి వెనక్కు తిరిగి చూడకుండా, నదీతీరంకేసి ఈదుకుంటూ పోసాగింది. హిమకరుడితో\n\nపాటు భద్రవర్మ కూడా నీటిలో పడ్డాడు.\nభద్రవర్మ ఒడ్డు చేరలేదనీ, నదిలోకి మునిగి\nపోతాడనీ - అతడు తనపై కత్తి దూయడం\nవల్లే ప్రమాదం జరిగిందనీ, హిమకరుడు\nఅనుకున్నాడు. ఇంతలో బోర్లాపడిన పడవ\nముందుభాగం తలకు బలంగా కొట్టు\nకోవడంతో అతడికి స్పృహ తప్పింది. నదిలోకి\nమునిగిపోసాగాడు.\n\nహిమకరుడికి తిరిగి స్పృహ వచ్చాక\nచూస్తే- అతడి పాట్ట నొక్కుతూ, తాగిన\nనీళ్ళను కక్కించడానికి ప్రయత్నిస్తున్న\nభద్రవర్మ కనిపించాడు. పక్కనే మధుమతి\nఉన్నది. హిమకరుడు లేచి కూర్చోగానే,\nభద్రవర్మ ఈసడిస్తున్నట్లు అతడికేసి చూసి,\nమాటా పలుకూ లేకుండా అక్కడి నుంచి\nవెళ్ళి పోయాడు.\n\nఅప్పుడు మధుమతి, హిమకరుడితో,\n“గజఈతగాడివైన నువ్వు తలకు చిన్న\n\nదెబ్బ తగిలి ఎందుకు మునిగిపోయావో\nతెలుసా? భద్రవర్మ ఇంతకుముందేనాకు\nతన రహస్యం ఒకటి చెప్పాడు. అతణ్ణి\nఅంటిపెట్టుకుని ఎల్లవేళలా, ఒక అదృశ్య\nశక్తి ఉంటుందట! అది అవసరమైనప్పుడు\nతన శత్రువులను ఇలాంటి ప్రమాదాలకు\nగురిచేస్తూ ,ఒక్కొక్కసారివాళ్ళను ‘హత\nమారుస్తుందట కూడా!” అనిచెప్పి, హిమ\nకరుడు ఏదో చెప్ప బోయేంతలో విని\nపించుకోకుండా వినురుగా అక్కణ్ణించి\nవెళ్ళి పోయింది.\n\nతర్వాత, హిమకరుడు అంతఃవురం\nచేరుతూనే, తండ్రి దగ్గరకు పోయి, తన\nకిప్పట్లో వివాహం చేసుకోవాలని లేదనీ,\nకొన్నాళ్ళపాటు దేశాటన చేయాలని ఉన్నదనీ\nచెప్పి, తండ్రి నుంచి అనుమతిపొంది\nఅప్పటికప్పుడే దేశాటనకు బయలుదేరి\nవెళ్ళాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా,హిమ కరుడి వింత ప్రవర్తనకు అర్థం ఏమిటి? తండ్రికి, మధుమతితో వివాహానికి అంగికారం తెలిపి, తరవాత దేశాటనకంటూ ఎందుకు బయలుదేరిపోయాడు? భద్రవర్మకు భయపడా? భద్రవర్మచేసుకోవాలనుకున్న మధుమతిని, తను వివాహమాడితే, అతడి వెంటవున్న అదృశ్యశక్తి తనను ఎప్పుడో ఒకప్పుడు బలి గొంటుందనే భయం చేతా? లేక తాను స్పృహ తొప్పి నదిలోకి మునిగిపోతూందే భద్రవర్మ రక్తించాడన్న కృతజ్ఞతతో, ప్రాణదాత అయిన తన మిత్రుడి కోసం మధుమతి పట్ల గల తన ప్రేమను త్యాగం చేశాడా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పక పోయావో, నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “హిమకరుడు, మధుమతిని వివాహం చేసుకోకపోవడానికి ఇవేవీ కారణాలు కావు. అతడు మొదట్లో అదృశ్యశక్తిని గాథంగా నమ్మాడు. తనను ఎల్లవేళలా వెన్నంటి వున్న అ అదృశ్య శక్తి వలన, తనతో పొట్లాడిన భద్రవర్మ తప్పక నదిలోకి మునిగిపోతాడనుకున్నాడు. అయితే ఎప్పుడు భద్రవర్మకు బదులు తనే నీట\n\nమునిగి పోవడం జరిగిందో, ఆ క్షణంలోనే అతడికి అంతవరకు ఉన్న అదృశ్యశక్తి మీద నమ్మకం మటుమాయమయింది. తన అదృశ్యశక్తిలో నమ్మకం లేనివాడు, ఇంకొకడి కాశక్తి వున్నదంటే ఎలా నమ్ముతాడు? కనుక భద్రవర్మను చూసి గాని, అతడి అదృశ్య శక్తులను తలచుకుని గాని హిమకరుడు భయపడలేదు. మధుమతి తనను ప్రేమించిందని, హిమకరుడు అనుకున్నాడు. కాని, పడవ పక్కకు ఒరగ గానే మధుమతి తనకేసి అయినా చూడకుండా, తన ప్రాణం రక్తించుకునేందుకు ఒడ్డుకు ఈదుకు పోతూండడం చూశాక, అమెకు తన మీద ఏమాత్రం ప్రేమంటూ లేదని గ్రహించాడు. అలాంటప్పుడు, నీట మునుగుతున్న తనను భద్రవర్మ రక్తించాడన్న కృతజ్ఞతాభావంతో, హిమకరుడు మధుమతిపై గల తన ప్రేమను త్యాగం చేశాడనుకోవడం ఎందునా పాసగని మాట,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మానభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టిక్కాడు. -(కల్పితం) [అధారం: రామవరపు గణేశ్వరరావు రచన]"
        },
        {
            "title": "తెలివైన మొండితనం",
            "page_start": 30,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 30,
            "content": "తెలివైన మొండితనం\n\nదొండపాడు గ్రామంలో ఉండే సీతయ్యకు, తానెలాంటివాడితో నైనా వాదించి నెగ్గగలనని నమ్మకం. అయితే, అదే గ్రామంలో ఉండే రాజయ్య మొండివాడనీ, అతడితో ఎవరూ నెగ్గలేరనీ అంతా అంటూంటారు.\n\nఒకరోజు సీతయ్య, రాజయ్య పాలంలో కలుసుకున్నారు. ఎలాగో అలా రాజయ్యను వాదనలోకి దింపాలన్న ఉద్దేశ్యంతో, “ప్రతి రోజూ నీ మేకలు నా పాలంలో పడి మేస్తు న్నాయి. అందుకు నష్టపరిహారం చెల్లించు. రోజూ పాలైనా పొయియి. ఈ రెండూ కాదంటే, గ్రామాధికారికి ఫిర్యాదు చేస్తాను,” అన్నాడు సీతయ్య.\n\n“పశువులు పచ్చిగడ్డి మేస్తాయి. ఆకులు తింటాయి. నీ పాలంలో ఆ రెండూ లేవు. నీ ఫిర్యాదు చెల్లదు,” అన్నాడు రాజయ్య.\n\n“అదిగో చూడు. అక్కడపాలంలో పశువులు మేస్తున్నాయి,” అన్నాడు సీతయ్య వెంటనే.\n\nరాజయ్య అటుకేసి చూస్తే, కొన్ని ఆవులు సీతయ్య పాలంలో మేస్తున్నాయి.\n\n“పశువులంటే నా ఉద్దేశ్యం మేకలు. మనం మేకల గురించి కదా మాట్లాడు కుంటున్నాం, అక్కడ మేస్తున్నవి ఆవులు!” అన్నాడు రాజయ్య.\n\nసీతయ్యకు పట్టుదల వచ్చింది. “నాతోరా, నీకు మేకల్నీ చూపిస్తాను,” అన్నాడు.\n\nఇద్దరూ కొంతదూరం నడిచారు. ఆవు లకు వెనగ్గా కొంతదూరంలో వాళ్ళకొకమేక కనిపించింది. “చూశావా, ఇక్కడ మేక ‘ఉంది. ఇది మేయడానికే వచ్చింది,” అన్నాడు సీతయ్య.\n\n“ఏమో, పైరు మేయడానికే వచ్చిందని ఎలా చెప్పగలం? నా కళ్ళతో నేను చూస్తే తప్పనేనేదీ నమ్మను,” అన్నాడు రాజయ్య.\n\n“సరే, అలాగే చూద్దువు గాని!” అంటూ సీతయ్య, మేకను దాపులనున్న వంగ,\n\nదోసపాదులకేసి తరిమాడు. మేక వెంటనే\nతల వంచి ఆకులను కొరకసాగింది.\n\n“ఇప్పుడేమంటావు?” అన్నాడు సీతయ్య\nగర్వంగా.\n\n“నేను నా మేకల గురించి చెప్పాను. ఈ\nమేక నాది కాదు,” అన్నాడు రాజయ్య.\n\nసీతయ్యకు ఉక్రోషం వచ్చి, “మేకలన్నీ\nఒక్కదే- నీకు తెలియదేమో,” అన్నాడు.\n\n“ముందే చెప్పానుగా! నా కళ్ళతో చూస్తే\nతప్ప నేనేది నమ్మను,” అన్నాడు రాజయ్య.\n\nఅంతలో రాజయ్య పాలేరు మేకల్ని\nతోలుకుంటూ అటుగా వెళుతున్నాడు.\nసీతయ్య వెంటనే, “పోనీ, ఆ వెళుతున్న\nమేకలు నీవే కదా! కాదంటావా?” అన్నాడు.\n\nరాజయ్య గర్వంగా, “అవి నావే!” అన్నాడు.\n\nసీతయ్య పాలేరును పిలిచి, “ఒరేయ్,\nఈ మేకలు ఆ కనబదే వంగ, దోస,\nగోరుచిక్కుడు పైర్లను మేస్తాయిరా?” అని\nప్రశ్నించాడు.\n\nఆ ప్రశ్నకు పాలేరు ఆశ్చర్యపోతూ, “ఎందుకు\nమెయ్యవు, బాబూ! మీకు తెలియదా- మేకలు\nఒక్కరాటపు ఆకును తప్ప, మిగతా ఆకులన్ని\nటినీ ఆవురావురంటూ మేస్తాయి,” అన్నాడు.\n\n“అయితే ఒక్కసారి మేపు. నీ యజమాని\nచూస్తాడు,” అన్నాడు సీతయ్య.\n\nతనకు నష్టం జరిగినా, వాదనలో రాజ\nయ్యను ఓడించి గ్రామంలో మెప్పు పాందాలన్న\nపట్టుదల కలిగింది సీతయ్యకు.\n\nపాలేరు మేకల్ని కూరపాదులకేసి తోలాడు.\nఅవి ఉత్సాహంగా తోకలాడిస్తూ మేయ\nసాగాయి. అప్పుడు సీతయ్య తాను గెలిచా\nనన్న ధీమాతో గట్టిగా చప్పట్లు చరిచి, “చూడు,\nచూడు రాజయ్యా! కళ్ళారా చూడు. ఇంత\nకంటే రుజువేం కావాలి నీకు? నీ మేకలే నా\nపైరు మేస్తున్నాయి. ఇప్పుడేమంటావు?” అని\nఅడిగాడు.\n\n“నేనటుకేసి చూడను,” అన్నాడు సీతయ్య.\n\n“అయితే నా ఆరోపణ నిజమని ఒప్పు\nకుంటావా?” అన్నాడు సీతయ్య.\n\n“ఎలా ఒప్పుకుంటాను? ముందే చెప్పాను\nగదా – స్వయానా నా కళ్ళతో చూడందే ఏది\nఒప్పుకోను,” అన్నాడు రాజయ్య.\n\nఆ జవాబుతో – రాజయ్యది మొండి\nతనం కాదనీ, అసలు సిసలు తెలివి అనీ\nఅప్పటి కర్ణమై, సీతయ్య తన ఓటమిని\nగ్రహించాడు."
        },
        {
            "title": "సముద్ర తీర ప్రయాణాలు -9",
            "page_start": 32,
            "author": "మీరా నాయర్",
            "pdf_page": 32,
            "content": "సముద్ర తీర ప్రయాణాలు -9\n\nరచన: మీరా నాయర్ ♦ చిత్రకారుడు: గౌతమ్ సేన\n\nతాడిచెట్లతో నిందిన దక్షిణ కన్నడ సముద్రతీరంలో ఉద్యావరనది అని కూడా పిలువబడే మాల్చే నదీ ముఖంలో మాల్చే రేవు ఉన్నది. మన దేశంలో చేపలను ఎండబెట్టి నిల్వచేసే అతి పెద్ద రేవు ఇది.\n\nమాల్చే చాలా సుందరమైన తీరం. దీనికి పశ్చిమంగా మూడు రాతి దీవులు ఉన్నాయి. వీటిలో ఒక దానిని కొబ్బరి దీవి అని అంటారు. ఈ దీవిలోనే స్తంభాకృతిగా ఏర్పడిన లావా బండలు ఉన్నాయి. వీటిని జాతీయ భూతత్వ చిహ్నంగా చెబుతారు. దాదాపు 60 మిలియన్ సంవత్సరాలకు పూర్వం పెల్లుబికిన లావా కారణంగా ఈ బండలు ఏర్పడ్డాయి.\n\nమాల్చేకు నాలుగు కె.మీ. దక్షిణంగా సుప్రసిద్ధ యాత్రా స్థలమైన ఉడుపి క్షేత్రం ఉన్నది. దాదాపు ఏడు వందల సంవత్సరాలకు పూర్వం ద్వైత సిద్ధాంత కర్త అయిన మధ్యాచార్యులు ఇక్కడ ఎనిమిది మఠాలను స్థాపించాడు. ఇక్కడ ఒక గుదిలో కృష్ణవిగ్రహం వెనక్కు తిరిగిన భంగిమలో ఉన్నది. క్రీ.శ. 1550వ సంస్థలో ఆ ప్రాంతంలో జన్మించిన కన్నడ కవి కనకదాను గాప్ప కృష్ణ భక్తుడు.\n\nఅయినా, ఆయన పుట్టింది కురుబ కులంలో కాబట్టి, పెద్దలు ఆయనను కులం పేరు చెప్పి ఆలయంలోనికి రానివ్వలేదు సరికదా- ఆలయ ద్వారం ముందు కూడా నిలబడనివ్వలేదు! కనకదాను తన స్థితికి దేవుణ్ణి తలుచుకుని విలపిస్తూ, ఆలయం వెనకకు వెళ్ళి నిలబడ్డాడు. వెంటనే ఆలయం లోని కృష్ణ విగ్రహం వెనక్కు తిరగడంతో, కిటికీ గుండా\n\nశ్రీ మధ్యాచార్యుల విగ్రహం\n\nకొబ్బరిదీవిలోని స్తంభాకృతి దాల్చిన లావా"
        },
        {
            "title": "అన్నదాన మహిమ",
            "page_start": 36,
            "author": "జె. ఉదయనాగశిరీష",
            "pdf_page": 36,
            "content": "అన్నదాన మహిమ\n\nకొమర్రాజులంక అనే గ్రామంలో, అన్నమయ్య అనే దాత ఉండేవాడు. గోదావరినది ప్రాంతంలో కొమర్రాజులంక వ్యవసాయానికి చాలా ప్రసిద్ధి కెక్కింది. ఎక్కడెక్కడినుంచో వ్యవసాయకూలీలు వచ్చి, కొమర్రాజులంక గోదావరి ఒడ్డున పడవలెక్కి, లంకలో కూలి పనులు చేసేవారు. అందుకు ముఖ్య కారణాల్లో ఒకటి అన్నమయ్య అన్నదానమే. పాట్ట చేతపట్టుకుని వచ్చిన నిరుపేద కూలీలకు, అన్నమయ్య ఉచితంగా భోజనం పెట్టేవాడు.\n\nఅయన కూలీలతో, “మొహమాట పడ కుండా భోజనం చెయ్యండి. ఎవరు కష్టపడ్డా జానెడు పాట్ట కోసమే. మీకు భోజనం పెట్టడం వల్ల, నాకు నష్టమేమీ లేదు!” అనేవాడు.\n\nఏ బాటసారైనా, తీర్థయాత్రికుడైనా అర్థరాత్రి తలుపు తట్టినా సరే, ఆప్యాయంగా అదరించి అన్నం పెట్టి, అయన అన్నమయ్య అన్న పేరును సార్థకం చేసుకున్నాడు.\n\nఒక రోజున నీలకంఠయ్య అనే ధనికుడు ఒంటెద్దు బండిలో ప్రయాణం చేస్తూ, చీకటి పడే వేళకు కొమర్రాజులంక చేరుకున్నాడు. అయన వెళ్ళవలసిన ఊరుకు ఇంకా నాలు గైదు క్రోసుల దూరం ప్రయాణం చేయాలి కనక, ఆ రాత్రికి అక్కడే ఆగిపోదలచాడు.\n\nఅయన, బండివాణ్ణి పూటకూళ్ళ బస ఎక్కడో తెలుసునా అని అడిగాడు. అందుకు వాడు, “అయ్యా! అన్నమయ్య లాంటి అన్న దాత వున్న గ్రామంలో పూటకూళ్ళ బసకు చోటే లేదు. వెళ్ళదలిస్తే, మనం అన్నమయ్య గారింటికే వెళ్ళాలి,” అన్నాడు.\n\nచేసేది లేక నీలకంఠయ్య, అన్నమయ్య ఇంటి ముందు బండిదిగి, ఇంటి తలుపులు మూసి వుండడంతో, అక్కడ అరుగు మీద వున్న వాలుకుర్చీలో హుందాగా కూర్చున్నాడు.\n\nకొంతసేపటికి అన్నమయ్య తలుపులు తెరిచి బయటికి రాగానే, “నాకూ, నా బండి\n\nవాడికీ రెండు భోజనాలు చెయించు. ఖర్చుకు వెనుకాడకు. మంచి కూరలు, రెండు రకాల పచ్చళ్ళు వుండాలి. నా పేరు నీలకంఠయ్య. విష్ణుపురంజమీందారుకు మరీ అంత దూరపు బంధువునేం కాదు. భోజనం నా హోదాకు తగినట్లుగా వుండాలి,” అన్నాడు.\n\nఅన్నమయ్యకు అ ధనికుడి మాటలు చిరాకు తెప్పించినా, నవ్వుతూ, “నా దృష్టిలో ఇంటికి వచ్చిన అతిథి విష్ణుమూర్తితో సమానం. ధనికుడైనా, పేదవాడైనా ఒకే పంక్తిలో కూర్చుని పరబ్రహ్మ స్వరూపమైన అన్నాన్ని అరగిస్తూంటే చూసి తరించాలని నా కోరిక. తాత తండ్రులు సంపాదించిన ఆస్తి నాకు కోకొల్లలుగా వుంది. అందరికీ పెట్టే భోజనమే మీకూ పెట్టగలను. ఆకలి మీకూ, బండివాడికీ సమానమే అయినప్పుడు\n\nఆకలికి లేని అంతస్తు- మనిషిగా మీరు కల్పించుకున్నందుకు, నాకు ఆశ్చర్య మేస్తున్నది. నా గృహం అన్నం అమ్ముకోదు. అంతస్తు మరిచేలా చేసి, సహపంక్తిలో నిరతాన్నదానం చేస్తుంది. కాళ్ళు కడుక్కుని వచ్చి భోజనం చెయ్యండి,” అన్నాడు.\n\nఅన్నమయ్య ధర్మబుద్ధీ, దానగుణం చూసి నీలకంఠయ్య తన అహంకార ప్రవర్తనకు నాచ్చుకుని, “ఈ ఊరిలో ఆకలిగాన్న వారికి ఉచితంగా పట్టెడన్నం పెట్టి ఆదరిస్తున్న మీముందు, నేను అల్పుణ్ణి. నన్ను క్షమించండి!” అని తృప్తిగా భోజనం చేసి, పక్కనే ఉన్న బండివాడితో, “ఈ కొద్దిసేపూ నేను ఆస్తిపరుణ్ణన్న సంగతి మర్చిపో,” అంటూ వాడు భోజనం పూర్తి చేసేదాకా విస్తరి ముందు నుంచి లేవలేదు.\n\nఆ మర్నాడు తెల్లవారుతూనే నీల కంఠయ్య అన్నమయ్యకు కృతజ్ఞతలు చెప్పుకుని, తిరిగి ప్రయాణం సాగించాడు.\n\nబండి ఊరు దాటి ఎత్తయిన నది కట్ట మీదగా పోతూండగా, బండివాడిలో దుర్పుద్ధి పుట్టింది. వాడు బండిని ఆపి, నీలకంఠయ్యను బండి దిగమన్నాడు. కారణం ఏమిటా అనుకుంటూ నీలకంఠయ్య బండి దిగగానే వాడు, ఆయనకేసి క్రూరంగా చూస్తూ, “నేను ఎవరికీ పనివాడుగా ఉండదలచలేదు. సులువుగా ధనికుణ్ణయ్యే మార్గం తెలిసింది. మర్యాదగా నీ దగ్గరున్న డబ్బంతా అక్కడ పెట్టు!” అన్నాడు.\n\nనీలకంఠయ్య భయపడి, “దోచిన డబ్బు నిలవదు. దానితో ధనికుడు కావాలను కోవడం భ్రమ. ఇంటికి వెళ్ళాక, నువ్వు నీతి\n\nనిజాయితీలతో ధనం సంపాదించేందుకు అవసరమైన పెట్టుబడి నేను ఇస్తాను,\" అన్నాడు.\n\nకానీ, దురాశాపిశాచానికి లొంగిపోయిన బండివాడు అందుకు ఒప్పుకోక, నీల కంఠయ్య దగ్గరున్న డబ్బు లాక్కుని, ఆయ నను వేగంగా ప్రవహిస్తున్న నదిలోకి తోసి, అక్కడి నుంచి పారిపోయాడు.\n\nతర్వాత వాడు కొన్ని రోజులు ప్రయాణం చేసి, రామనగరమనే జమీందారుండే పట్టణం చేరాడు. అక్కడ వాడు, నీలకంఠయ్య వద్ద దోచిన సామ్ముతో చిన్న వ్యాపారం ప్రారంభించి, అచిరకాలంలోనే పెద్ద ధనవంతుడై నగర ప్రముఖుల్లో ఒకడయ్యాడు.\n\nఅయితే, క్రమంగా బండివాడిలో పాపభీతి ప్రారంభమైంది. అందుచేత వాడు ప్రతిరోజూ ఇద్దరు పేదలకు ఉచితంగా అన్నం పెట్టే నియమం అలవాటు చేసుకుని, “ఈ పుణ్యం నన్ను రక్తించుగాక!” అనుకునేవాడు.\n\nఇలా వుండగా- చచ్చిన నీలకంఠయ్య పిశాచమయ్యాడు. అది బండివాడి మీద పగ బట్టింది. పిశాచం రామనగరం చేరి, అక్కడ పెద్ద లోగిలిలో మహా వైభవంతో వెలిగి పోతున్న బండివాడిని చూసి మండిపడింది. ఆ సమయంలో వాడు విలువైన దుస్తులు ధరించి జమీందారు కొలువు చేరి, ఒక ఉన్నతాసనం మీద కూర్చున్నాడు. ఆ వేళ కొలువులో కాకతాళీయంగా పిశాచాల గురించిన చర్చ జరుగుతున్నది. పిశాచాలున్నవి- లేవు; అంటూ అందరూ వాదోప వాదాలు చేస్తున్నారు. ఇదే మంచి సమయ మనుకుని, పిశాచ రూపంలో వున్న\n\nనీలకంఠయ్య, బండి వాడి నావహించాడు. అంతే! బండివాడిలో విపరీతమైన మార్పు వచ్చింది. వాడు లేచి నిలబడి, “ఇదుగో, పిశాచాన్ని వచ్చాను. చేతనైతే నా బారినుంచి వీణ్ణి రక్తించండి!” అని అరుస్తూ చిందులు వేయసాగాడు.\n\nమొదట్లో అది వినోదంగా అనిపించినా, కొద్దిసేపట్లోనే అందరూ భయపడసాగారు. వాణ్ణి పట్టుకున్నది పిశాచమని తెలియగానే, జమీందారుతో సహా అందరూ కంగారు పడ్డారు. అస్థాన భూతవైద్యుడికి కబురు వెళ్ళింది. ఆయన వచ్చి మంత్రోచ్ఛాటన చేసి, నీలకంఠయ్య పిశాచంతో మాట్లాడి, బండివాడు చేసిన ఘోరం తెలుసుకుని, “ఓ పిశాచమా! జరిగిందేదో జరిగింది. ఈ బండివాణ్ణి కఠినంగా శిక్షిస్తాం. వీణ్ణి\n\nవదిలీ పెట్టిపో,” అన్నాడు. అందుకు పిశాచం అట్టహాసంగా నవ్వి, “ఈ దుష్టుడి శరీరం నాకక్కర లేదు. నేను పిశాచరూపం నుంచి విముక్తి పొందాలంటే- కొమర్రాజు లంక నుంచి నిరతాన్నదాత అన్నమయ్య వచ్చి, ‘ఈ దురాశాపరుడికి ఒక్కడికీ చేసిన అన్నదాన ఫలాన్ని, నాకు ధారపోయమనండి!” అంటూ ఊగిపోసాగింది.\n\nకొమర్రాజులంక నుంచి అన్నమయ్యను తీసుకువచ్చారు. అయనను చూడగానే బండివాడిలోని పిశాచం వినయంగా నమస్కరించి, “అయ్యా! అపాత్రుడికి అన్నం పెట్టినా, అది గొప్పదానమే అని ఇప్పుడు తమరు నిరూపించాలి! ఈ బండివాడికి దానం చేసిన అన్నదాన ఫలం ధారపోసి, నన్ను పిశాచరూపాన్నుంచి విముక్తుణ్ణి చేయండి,” అన్నాడు.\n\nదీనికి అన్నమయ్య, “నాకు అన్నదాన మహిమ గురించి తెలియదు. ధనికుడైనా, దొంగ అయినా, బిచ్చగాడైనా - కాలే కడుపును గుర్తించటమొక్కదీ నాకు తెలుసు! నేను ఫలితమాశించి అన్నం పెట్టలేదు. కానీ, నిజంగా అన్నదాన మహిమ వుంటే,\n\nనీకు పిశాచరూపం తొలగిపోతుంది,” అన్నాడు.\n\nపిశాచం వినయంగా, “మహానుభావా! అకలి చెడ్డది. వివేకం కోల్పోయేలా చేస్తుంది. నీ అన్నదాన పుణ్యాన్ని నాలాంటి పిశాచికి ధారపోసి రక్తించావు. నీ అన్నదాన మహిమ లోకానికి తెలియడానికీ, అడ్డ దారిలో ధన వంతుడైన, ఈ మనిషి పిశాచాన్ని పట్టివ్వ డానికీ, ఈ బండివాణ్ణి పట్టుకున్నాను. నేనిదే వెళ్ళిపోతున్నాను,” అన్నది.\n\nపిశాచం వదిలిపోగానే బండివాడు సామ్మసిల్లి పడిపోయాడు. కొంచెం సేపటికి వాడు తేరుకుని, జరిగినదంతా విని పశ్చాత్తాపంతో కుంగిపోయాడు. తర్వాత వాడు తన సామ్మంతా జమీందారు పరం చేసి, అన్నమయ్యతో కొమర్రాజులంకకు వెళ్ళి, అన్నదానంలో అయనకు సాయపడ సాగాడు.\n\nవాడు వచ్చిన వాళ్ళందరికీ అన్నదాన మహిమ గురించి చెప్పి, “కలిగినంతలో అకలితో వున్నవాడికి అన్నం పెట్టండి. కష్టపడి సంపాదించండి,” అని హితవు చెబుతూండేవాడు.\n\nచందమామ\n\nబంగారు\nగడియలు\n\nపది కపాలాలు\n\nకోసల రాజ్యంలో వర్షాలు లేక కరువు\nఏర్పడడంతో అదిత్య మహారాజు కపాలిముని\nసహాయం అర్థించి వెళ్ళాడు.\n\nఅందులోని ఒక చిన్న\nవిషయం స్ఫురణకు\nరావడంలేదు.\n\nపది కపాలాలను\nఐదు వరుసలుగా\nపేర్చాలి...\n\nఒక్కొక్క వరుసలో\nనాలుగు కపాలో\nఉండాలి!\n\nఎలాగా?"
        },
        {
            "title": "బంగారు గడియలు: పది కపాలాలు",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 41,
            "content": "బంగారు\nగడియలు\nప్రశ్నలు\n\n1 బుద్ధ భగవానుడు కోసల రాజ్యం అడవి గుండా వెళుతున్నప్పుడు అంగుళీమాలుడనే అతి భయంకరమైన దారిదోపిదీ దాంగ అడ్డుపడ్డాడు. బుద్ధుణ్ణి కూడా చంపి, అలవాటు ప్రకారం ఆయన బొటనవేలును కూడా తన మెడదండలో గుచ్చుకోవాలని అంగుళీమాలుడు అనుకున్నాడు. కాని బుద్ధుడు, వాడి తప్పును వాడే గ్రహించే విధంగా చేసి, వాణ్ణి మంచిమార్గానికి మళ్ళీంచాడు. వాడాక సన్యాసిగా మారిపోయాడు.\n\nఅంగుళీమాలుడనే పేరు పొందక ముందు ఆ దోపిడీదాంగ పేరేమిటి?\n\n2 మొట్టమొదట ఆస్ట్రేలియాకు వెళ్ళి స్థిరపడిన యూరోపియన్లు తమ వెంట ఒక జంతువును తీసుకువెళ్ళారు. అది ఇప్పుడు ఆ దేశంలో పైరు పచ్చలను నాశనం చేసే జంతువుగా తయారయింది. ముఖ్యంగా ఇవి రైతులు తమ గౌరెలకు, అవులకు గ్రాసంగా పెంచే గడ్డిని నాశనం చేస్తున్నవి. వాటి నుంచి గడ్డిని రక్తించుకోవడానికి రైతులు పాడ వాటి కంచెను ఏర్పాటు చేసుకున్నారు. ఆ జంతు వుల పేరు ఏమిటి?\n\n3 లండన్‌లోని విక్టోరియా అండ ఆల్పర్ట్ మ్యూజియంలో నిజమైన పులి పరిమాణంలో ఒక కొయ్యపులి బొమ్మ ఉన్నది. అది ఒక బ్రిటిష్ సైనికుడి మీద పది చంపుతున్నట్టు ఉన్నది. దానికి పక్కన ఉన్న హ్యాండిల్‌ను తిప్పినట్టయితే పులి గాంధీర్యస్తుంది. సైనికుడు బాధతో దినంగా మూలుగుతూ ఒక చేయి పైకెత్తుతాడు. ఈ పులిబొమ్మ ఎవరికి చెందినది?"
        },
        {
            "title": "బంగారు గడియలు: ప్రశ్నావళి",
            "page_start": 42,
            "author": "చందమామ బృందం",
            "pdf_page": 42,
            "content": "ఒక ద్రాయర్లో ఆరు తెల్లవి, ఆరు నల్లవి మొత్తం 12 సాక్స్ ఉన్నాయి. కరెంటు పోవడంతో గది చీకటైపొయింది. నల్లవైనా, తెల్లవైనా ఒక జత సాక్స్ కావాలంటే, వాటిలోనుంచి ఎన్ని సాక్స్ తీసుకోవాలి?\n\nసోముడి పడవ తీరం చేరగానే, అతనికి దగ్గరగా ఒక ఏనుగు కనిపించింది. ఆ ఏనుగు అతడు ఎరుగున్న మనిషిదే. ఆ ఏనుగు బరువెంత? అని సోముడు ఆ మనిషిని అడిగాడు. ఆ ఏనుగు బరువు నాకు తెలియదు. నుప్యు చెప్పావంటే దాని మీద సవారి చేయడానికి అనుమతిస్తాను-అన్నాడా మనిషి. సోముడి దగ్గర 50 కి.గ్రా తూకం వేయగల 'వేయింగ్ మెషిన్' మాత్రమే ఉన్నది. మరి అతడు ఏనుగును ఎలా తూకం వేశాడు?\n\nఒక కమ్మరి ఎనిమిది ఫిరంగు గుండ్లు తయారు చేశాడు. అన్నీ చూడడానికి ఒకే విధంగా ఉన్నాయి. వాటిలో ఏడు సమానమైన బరువును కలిగి వున్నాయి. ఒక్కటి మాత్రం మిగతా వాటికన్నా కొద్దిగా తేలికగా ఉన్నది. మీకొక త్రాసును ఇచ్చి రెండు తూకాలలో ఆ తేలిక అయినగుండు ఏదో కనుగొనమందీ ఎలా కనుగొంటారు?\n\nప్రాచీన ఈజప్టులో మృతదేహాలను పాతిపెట్టేప్పుడు, వాది చేతిలో వెండి, కంచు నాణేలను ఉంచేవారు. ఎందుకో తెలుసా?\n\nస్పామీ గ్రీటింగ్ పంపండి\n\n12 సెం.మీ. కొలతతో ఒక మందమైన అట్టను తీసుకుని సగంలో 3 మీ.మీ. వెడల్పులో బామ్మలో చూపినవిధంగా కత్తిరించుకోండి.\n\n6 సెం.మీ 8 సెం.మీ కొలతతో మరొక అట్టను కత్తిరించుకోండి. దానిని మధ్యలో అతికించండి.\n\nపై అట్టను ఖాళీకి ఇవతలగా మడిచి దానిచుట్టూ రబ్బర్చ్యాండ వేయండి.\n\nరబ్బర్ బ్యాండను వదిలిపెట్టి, ఖాళీని అలాగే ఉంచి, దని మీద రెండు కాగితం ముక్కలను అతికించండి. ఆ కాగితం మీద గ్రీటింగ్ రాయండి.\n\n'స్పాపర్' కన్నా కొద్దిగా పెద్ద సైజులో గ్రీటింగ్ కార్డును తయారు చేసి, లోపల స్పాపర్ను అతికించండి.\n\nఇప్పుడు స్పాపర్ ప్లాప్చను అవతలి చికర మడిచి, కార్డును మూసి కవర్లో పెట్టండి. దనిని మీ మిత్రులకు పంపండి. వారెంతో సంతోషిస్తారు.\n\nవ్యాన్ బొమ్ము గీయండి\n\n... మూడు సులభమైన అంచెలలో"
        },
        {
            "title": "మహాభారతం",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "మహాభారతం\n\nదుశ్శాసనుడు ప్రేరేపించగా దుర్యోధనుడు తండ్రి దగ్గరికిపోయి, “జూదంలో గెలిచిన దంతా పోగొట్టావు. పాండవులు మనని యుద్ధంలో నిర్మూలించి తీరతారు. వాళ్ళకు అమితమైన బలసంపద ఉన్నది. వాళ్ళను మళ్ళీ జూదం అడటానికి పిలిపించు. ఈసారి వాళ్ళను జూదంలో ఓడించి పన్నెండేళ్ళు అరణ్యానికి పంపి, అరణ్యవాఫం పూర్తి చేసే లోపల ప్రపంచంలోని రాజులందరినీ మన పక్షం చేసుకుని, యుద్ధం వస్తే పాండవులను తేలికగా నిర్మూలిస్తాం,” అన్నాడు.\n\nధృతరాష్ట్రుడు దీనికి ఒప్పుకున్నాడు. భీష్మ ద్రోణ విదురులు మొదలైనవారు అనేకులు వద్దన్నారు. గాంధారి గట్టిగా అడ్డుపడింది. కౌరవకులం నాశనమవు తుందని చెప్పింది. కులం నాశనమైనా సరే, జూదాన్ని ఆపడం తన వశం కాదని ధృత రాష్ట్రుడు భార్యతో అన్నాడు. ఇలా అంటూనే\n\nఆయన పాండవులను జూదానికి అహ్వా నించడానికి ప్రాతికామిని పంపాడు.\n\nమళ్ళీ జూదం అడటం అపాయకరమని తెలిసి కూడా ధర్మరాజు, తన తమ్ములనూ, పరివారాన్నీ వెంటబెట్టుకుని, జూదం అడడానికి హస్తినాపురం వచ్చాడు.\n\nజూదం ఆదేముందు శకుని ధర్మరాజుతో, “ఈసారి జూదంలో పందెం ఏమిటంటే, ఓడిపోయినవారు నారబట్టలు కట్టి పన్నెండేళ్ళు అరణ్యవాసం చేయాలి. ఆ తరవాత ఒక ఏడు అజ్ఞాతవాసం చెయ్యాలి. అజ్ఞాతవాస మప్పుడు బయటపడితే తిరిగి పన్నెండేళ్ళు అరణ్యవాసం చేసి, మళ్ళీ ఒక ఏడు అజ్ఞాత వాసం చేయాలి. పదమూడేళ్ళ అనంతరం ఎవరి రాజ్యాలు వాళ్ళు ఏలుకోవచ్చు,” అన్నాడు.\n\nశకుని తెలిపిన ఈ నియమాలు విని సభలోని వారు భయభ్రాంతులయ్యారు.\n\n“ధృతరాష్ట్రుడు బుద్ధిలేక కొడుకు ఆడించినట్టు అడుతుంటే సభలోని ఇంతమంది పెద్దలు నివారించరేం?” అని కొందరు కోపంతో గట్టిగా అరిచారు.\n\nధర్మరాజు ఆ మాటలు విని, “రాజ ధర్మాన్ని పాలిస్తానని కంకణం కట్టుకున్న నా బోటివాడు, కుట్రదార్లు జూదానికి ఆహ్వా నించినా వచ్చి జూదమాడి తీరాలి,” అని శకు నితో అన్నాడు.\n\nశకుని పాచికలు వేశాడు. ధర్మరాజు పందెం ఓడాడు.\n\nపందెం ప్రకారం ధర్మరాజూ, అతని తమ్ములూ, ద్రౌపదీ నారబట్టలు ధరించి, జడలు దాల్చి, జింకతోళ్ళు తీసుకుని వనవాసానికి పోవడానికి సిద్ధమయ్యారు. వాళ్ళను చూసి దుశ్శాసనుడు, “ఇంత కాలానికి\n\nపాండవులకు కష్టాలు ఆరంభం కావటం చూసి, నా జన్మ తరించింది. ఇక దుర్యో ధనుడి ఏలుబడికి అడ్డు ఉండదు. ఐశ్వర్య గర్వంతో ఈ పాండవులు మమ్మల్ని చాలా లోకువ చేసి చూశారు. ఇప్పుడు వారికి తగిన పరాభవం జరిగింది. ఇక వారు అరణ్య మృగాల లాగా జీవిస్తారు. ఇక మాతో సమాన సంపద గలవారు ఎవరూ ఉండరు,” అని, ద్రౌపదితో, “పాంచాలీ, దరిద్రులైన ఈ పాండవులతో అడవులలో ఎందుకు కష్టాలు పడతావు? మా కౌర వులలో నీ ఇష్టం వచ్చిన వాణ్ణి పరించి, హాయుగా రాజభవనంలో దాసదాసీ జనాలతో సమస్త భోగాలూ అనుభవించు,” అన్నాడు గర్వాతిశయంతో.\n\nభీముడీ మాటలు విని సింహం లాగా గర్జిస్తూ, “ఓరీ, పాపీ, శకుని అడిన మాయజూదం మూలాన నీ కింత కావరం వచ్చిందా? లేకపోతే ఇలా వదరగలిగి ఉందువా? నిన్ను యుద్ధంలో కీలూ కీలూ విరిచి చంపేటప్పుడు నిన్నే మంటానో అందరూ వింటారులే. నిన్నే కాదు, నిన్నాశ్రయించి ఉన్న దుర్మార్గులందరినీ యమలోకానికి పంపేస్తాను. ఇదే నా ప్రతిజ్ఞ!” అన్నాడు.\n\nతరవాత భీముడు దుర్యోధనుడికేసి తిరిగి, “ఓరీ, మూర్ఖుడా! అప్పుడే ఏమయింది? నిన్ను యుద్ధంలో చంపిననాడు, దీని కంతకూ సమాధానం చెబుతాను,” అన్నాడు పట్టరాని అగ్రహంతో.\n\nతరవాత పాండవులు జూదం అడినచోటి నుంచి వెళ్ళిపోయేటప్పుడు భీముడు వెనక్కు\n\nతిరిగి సభను చూసి, “గుర్తుంచుకోండి. యుద్ధంలో ఈ పాపాత్ముడైన దుర్యోధనుణ్ణి నేను భయంకరంగా చంపుతాను. వీడి స్నేహితుడైన కర్ణుణ్ణి అర్జునుడూ, ఈ శకునిని మా సహదేవుడూ చంపేస్తారు. ఈ దుష్ట చతుష్టయానికి మా చేతిలో చావు రాసిపెట్టి ఉన్నది. దాన్ని ఎవరూ తప్పించ లేరు,” అన్నాడు.\n\nభీముడికి అర్జునుడు అడ్డు వచ్చి, “వట్టి మాటల వల్ల లాభ మేమిటి? ఇంకా పథ్నాలుగేళ్ళకు చేయదలచిన దాన్ని ఇప్పుడే ఎందుకు చాటటం? అది కూడా, పద మూడేళ్ళూ పూర్తి అయినాక, ఈ దుర్మార్గుడు మన రాజ్యం మనకివ్వకపొతే మాట! అప్పుడు అన్నంత పనీ చేద్దాం, శాంతించు,” అన్నాడు.\n\nసహదేవుడు శకునితో, “ఓరీ, నీచుఁ! పాచికలతో మోసం చేసినట్లు కాదు, యుద్ధభూమిలో నీ ప్రతాపం చూపించు. భీముడు అన్నట్టుగా నేను నీ ప్రాణాలు తీసి తీరుతాను. ఈ లోపల నీ పనులన్నీ ముగించుకుని, చావడానికి సిద్ధంగా ఉండు,” అన్నాడు.\n\nనకులుడు రౌద్రంగా, “ద్రౌపదిని ఈ సభలో పరాభవించిన వారినందరినీ పురుగు లను చంపినట్టు చంపుతాం. ఇవి ప్రగల్పాలు కావు,” అన్నాడు.\n\nఇలా పాండవులు తలా ఒక శపథమూ చేసి, ధృతరాష్ట్ర, భీష్మ, బాహ్లిక, కృష, ద్రోణ, అశ్వతశామ, విదుర, సంజయాది పెద్దల వద్ద సెలవు పుచ్చుకుంటూ, “మళ్ళీ కలుసు కుందాం,” అని చెప్పారు.\n\nదుష్ట చతుష్టయోనిక భయంలో లోపల వాళ్ళు ఏమీ అనలేదు గాని, విదురుడు మాత్రం ధర్మరాజుతో, “మోసం చేత ఓడినవాడు ఓటమికి విచారించనవసరం లేదు. నీకు రత్నాలలాటి తమ్ములూ, బుద్ధిమంతురాలైన ద్రౌపదీ, జ్ఞాని అయిన ధౌమ్యుడూ ఉండగా ఏ లోటూ రాదు. ఐకమత్యం గల మీ అన్నదమ్ముల మధ్య ఎవరూ భేదాలు కలిగించలేరు. మిమ్ముల్ని ఎవరూ ఓడించనూ లేరు. మీ తల్లి పెద్దది. మీతో బాటు అరణ్యవాసం చేయలేదు. అందుచేత, ఆమెను నా ఇంట పెట్టుకుని, నేను చూసుకుంటాను. అందుకు సరేనను. వెళ్ళిరా. నీకు శుభం కలుగుగాక. మళ్ళీ కలుసుకుందాం,” అన్నాడు. ఇంకా అనేక హితవాక్యాలు చెప్పాడు.\n\nధర్మరాజు విదురుడితో, “నీవు నాకు తండ్రీ, గురువూలాటి వాడివి. మా హితం కోరే వాడివి. నువ్వు చెప్పినట్టే నడుచుకుంటాను,” అన్నాడు.\n\nద్రౌపది అంతఃపురంలో ఉన్న కుంతికీ, గాంధారికీ, ఇతర పుణ్యస్తీలకూ నమస్కారం చేసి, తన ఈడువారిని కౌగలించుకుని, కంటతడి పెడుతూ, “వనవాసానికి పోతాను,” అన్నది.\n\nకుంతి ఆమెతో, “నీకు అన్నీ తెలుసును. భర్తల వెంబడి భార్య లుండడం సహజధర్మం. అందుచేత నువ్వు కంటతడి పెట్టకు. నువ్వు నిజంగా కోపంతో చూసి ఉంటే ఈ కౌరవులు భస్మమై ఉందురు. నేను నిన్ను ఒక్కటి కోరుకుంటున్నాను. మిగిలిన నలుగురూ ఒక ఎత్తూ, సహదేవుడు ఒక ఎత్తూనూ. వాడు చిన్నతనం నుంచీ సుకుమారుడు. కష్టాలు ఓర్చలేడు. వాణ్ణి కాస్త శ్రద్ధగా\n\nకనిపెట్టి ఉండు. వెళ్ళిరా, అమ్మా. ధర్మం జయించి మీకు శుభాలు కలుగుతాయి,” అన్నది.\n\nఊడిపోయిన జుట్టుముడితో పెద్దపెట్టున ఏడుస్తూ, ద్రౌపది అంతఃపురం నుంచి బయలుదేరింది.\n\nకుంతి ఆమె వెంటనే తన కొడుకుల వద్దకు వచ్చింది. వాళ్ళు మునివేషాలు వేసుకుని అరణ్యానికి బయలుదేరడానికి సిద్ధంగా ఉన్నారు. కుంతి వారిని చూసి కళ్ళ వెంబడి అశ్రుధారలు కార్చుతూ, “కొడుకులారా, మీరు సర్వవేళలా ధర్మాన్ని ఎంతో శ్రద్ధగా ఆచరిస్తున్నప్పటికీ మీకు వనవాసం సంప్రాప్తమయింది. మనకు దేవుడు అనుకూలించలేదో, లేక నా కడుపున పుట్టినందుకు మీకిది శిక్షో! అరణ్యాలలో మీరు ఎలా ఉంటారో! మీ ఈ దుస్థితి చూడకుండా దేహం చాలించిన మీ\n\nBankar..\n\nతండ్రీ, అయనతో పాటే పోయిన మార్డు అదృష్టవంతులు. నే నేదో మహాపాపంచేసు కుని, మీ కష్టాలు చూడడానికి బతికిఉన్నాను. ఇదివరకు మీతోబాటు కష్టాలన్నీ పంచు కున్నాను. ఇప్పుడు నన్ను ఒంటరిగా వదిలి వెళ్ళక, మీతోబాటు తీసుకుపొంది. ఇటు వంటి విపత్కర పరిస్థితిలో అనాధ రక్షకు డైన ఆ కృష్ణుడు కూడా మనకు ఏమీ చేయ లేకపోయాడు,\" అన్నది.\n\nతరవాత అమె సహదేవుడితో, \"నువ్వు వనవాసం వెళ్ళకు, నాయనా. నువ్వు నా దగ్గర ఉంటే నా కొడుకు లందరూ దగ్గర ఉన్నట్టే ఉంటుంది,\" అని ఆవుకోకుండా ఏడవసాగింది.\n\nవిదురుడు అమెను ఎలాగో ఊరడించి, తన ఇంటికి తీసుకుపోయాడు.\n\nపాండవులు తల్లికి మొక్కి వనవాసానికి బయలుదేరారు. ద్రౌపది తల విరబోసుకుని\n\nవారి వెంట నడిచింది. ధర్మరాజు ముఖానికి గుడ్డ కప్పుకున్నాడు. భీముడు తన భుజాలు విశాలంగా పెట్టుకుని నడిచాడు. అర్జునుడు ఇసక చల్లుకుంటూ వెళ్ళాడు. నకులుడు తన శరీరం నిండా బూడిద పూసుకున్నాడు. నహదేవుడు తన ఒంటినిండా మట్టి చల్లుకున్నాడు.\n\nధౌమ్యుడు వారికి ముందు నడుస్తూ దీక్షతో రౌద్ర, యామ్యసామగానం చేశాడు.\n\nధృతరాష్ట్రుడు విదురుణ్ణో విలిచి, \"పాండవులు వనవాసానికి ఎలా వెళ్ళారు?\" అని అడిగితే, పాండవులు ఎవరెవరు ఎలా వెళ్ళారో విదురుడు చెప్పాడు.\n\n\"ఎందుకలా వెళ్ళారు?\" అన్నాడు ధృత రాష్ట్రుడు.\n\n\"నీ కొడుకులు చేసిన అన్యాయానికి మండిపోతున్న ధర్మరాజు తన చూపుతో ప్రజలు భస్మమై పోతారేమో నని ముఖానికి\n\nగుడ్డ అడ్డం పెట్టుకున్నాడు. భీముడు లోకానికి తన భుజబలం ప్రదర్శించాడు. ఇసుక చల్లినట్టుగా బాణాలు వేసి శత్రుసంహారం చేస్తానని అర్జునుడు తెలియజేశాడు. తన అందం చూసిన ప్రజలు, తాను పడబోయే కష్టాలను గురించి మరింత విచారిస్తారని నకులుడు బూడిద పూసుకున్నాడు. తన దుఃఖం ప్రజలకు కనబడకుండా సహదేవుడు మట్టి కొట్టుకున్నాడు. ద్రౌపది తడిచిర కట్టుకుని జుట్టు విరబోసుకుని, మరిపథ్నాలుగేళ్ళకు నీ కోడళ్ళు విధవలై ఇలాగే ఏడుస్తారని సూచించింది. ధౌమ్యుడు దర్శలు చేతపట్టుకుని, రాబోయే యుద్ధంలో చచ్చేవారికి ఉత్తర క్రియలు చేయిస్తానని చెప్పడానికి రౌద్రసామం చదివాడు.. రాజా, నీ దుర్పుద్ధి మూలంగా కౌరవులకు\n\nమునుముందు వినాశం రాబోతున్నది,”\nఅన్నాడు విదురుడు.\n\nపాండవులు వెళ్ళిపోయాక దుర్యోధన,\nదుశ్శాసన, కర్ణ, శకుని దుష్టచతుష్టయం\nద్రోణుడి వద్దకు వెళ్ళి, “మహానుభావా,\nపాండవుల నుంచి మేము గెలుచుకున్న\nరాజ్యాన్ని మీరు ఏలండి. అందుకు కావలసిన\nఅర్వతలన్నీ మీకున్నాయి. అందుకు మీ\nకన్నా అర్హుడు లేడు,” అన్నారు.\n\nఆ మాట విని ద్రోణుడు, “పాండవు లను గెలవడం ఎవరి తరమూ కాదు. అయినా, నా పట్ల `ఎంతో అభిమానంగా ఉండే దుర్యో ధనాదులను నేను విడవ లేను. పాండ వులు నియమాన్ని నిర్వర్తించి, యుద్ధానికి సిద్ధపడి తప్పక వస్తారు. నా చేతిలో ఓడిపోయిన ద్రువ దుడు మహాయజ్ఞం చేసి, నన్ను చంపగల కొడుకునూ, అర్జునుడికి భార్య కాదగిన కూతురినీ సంపాదించాడు. ధృష్టద్యుమ్ముడు ద్రౌపది వివాహం ద్వారా పాండవుల మనిషి అయ్యాడు. దీనికి తోడు కృష్ణుడు కూడా పాండవుల `పక్షాన ఉన్నాడు. అర్జునుడితో సమానుడైన అతిరధుడు గాని, మహారధుడు గాని లోకంలో ఎవడూ లేడు. నా చావు ధృష్టద్యుమ్ముడి చేతిలో ఉన్నదని అందరూ ఎరిగినదే. దీని కంతకూ మీరే కారకులు కావటం జరిగింది. ఇంతకన్న విచార కారణం ఏముంటుంది? నాకు మీ రాజ్యమూ వద్దు. రాజ్యసుఖాలూ వద్దు. ఇక మీరు చేయగలిగిన దేమంటే, ఇతరులకు మేలు చేయదలిస్తే, ధర్మంగా ప్రవర్తించండి. లేదా, తాటిమాను నీడలాటి\n\n\n\nసుఖాలు కావాలంటే, ఈ పదమూడేళ్ళూ సుఖాలలో ఓలలాడండి. ఎలాగైనా అటు తరవాత కౌరవ వినాశం తప్పదు,” అన్నాడు.\n\nఈ మాటలు విన్న ధృతరాష్ట్రుడు దడుచుకుని విదురుడితో, “విదురుడా, ద్రోణాచార్యుల మాట నిజం. నువ్వు ఇప్పుడే అరణ్యానికి వెళ్ళి పాండవులను తప్పకుండా తీసుకురా. ఒకవేళ వాళ్ళు రామంటే, సన్మానం పాంది మళ్ళీ వెళ్ళమని చెప్పు,” అంటూ మనసు నిప్పులు తొక్కిన కోతిలాగా గిలగిలలాడుతుండగా, నిట్టూర్పులు వదల సాగాడు.\n\nఅప్పుడు సంజయుడు ధృతరాష్ట్రుడితో, “రాజా, నీ కీ రాజ్యమంతా పాండురాజు గెలిచిపెట్టాడు. అతని పట్ల ఎటువంటి కృతజ్ఞతాభావమూ లేకుండా కుయుక్తితో కుట్ర పన్ని అతని కొడుకులను అడవులకు తోలేశావు. వాళ్ళు సర్వమూ వదులుకుని అడవుల పాలయ్యారు. ఇంకేమిటి నీ విచారం?” అన్నాడు.\n\n“విచారం కాకేమిటి? ఆ పాండవులు అతిరథులూ, యుద్ధం తెలిసినవాళ్ళూ.\n\nఅజేయులైన అలాటివాళ్ళతో వైరం వచ్చిన తరవాత విచారం ఉండదా?” అన్నాడు ధృతరాష్ట్రుడు.\n\n“ఈ వైరం నువ్వు బుద్ధిపూర్వకంగా తెచ్చుకున్నదే కదా! పెద్దవాడు భీష్ముడూ, గురువైన ద్రోణుడూ, నీ మంత్రి అయిన విదురుడూ వద్దంటుంటే విన్నావు కావు. నీ కొడుక్కు బుద్ధి లేదు, లజ్జా లేదు! ప్రాతికామిని పంపి, ఏకవస్త్ర అయి ఉన్న ద్రౌపదిని నిండుసభలోకి రప్పించి, వివస్త్రను చేసి అవమానించాడు. ఆమె ఉసురు నీ కులానికి చేటు. అది నీ కులాన్ని సర్వ నాశనం చేస్తుంది. చెట్టు చెడేనాటికి కుక్కమూతి పిందెలు పుడతాయి. వినాశ కాలం వచ్చేసరికి దేవతలు బుద్ధి నశింప జేస్తారు. కాలం ఎవరినీ కర్ర తీసుకుని నెత్తిమీద కొట్టదు. కాలం తీరేసరికి అన్యాయం న్యాయంగా కనబడుతుంది,” అని సంజయుడన్నాడు.\n\n“అవును. పుత్రమోహం చేత ఎవరు చెప్పినదీ వినక, నా కొడుకు చెయ్యమన్నది చేశాను. ఏం చేసేది? దేవుడే మమ్మల్ని కాపాడాలి!” అన్నాడు ధృతరాష్ట్రుడు.\n\nకారంజి చెట్లు\n\nబొంబాయికి సమీపంలో కరంజియా అనే ఒక దీవి ఉన్నది. అక్కడ విరివిగా కనిపించే చెట్లను మరాఠీలో ఆ దీవి పేరుతోనే కారంజ్ అని పిలువసాగారు. హిందీ, గుజరాతీ భాషలలో కూడా దీనిని కారంజ్ అనే అంటారు. బెంగాలీలో కాంజీ అంటారు. తమిళంలో పాంగం, పుంగు అనీ, మలయాళంలోనూ, తెలుగులో కొన్ని ప్రాంతాలలో పుంగుచెట్టు అనీ దీనిని పిలుస్తారు. వృక్షశాస్త్రంలో దీనిని పోంగామయా పిన్నాటా అని అంటారు. మలయాళంలో దీనికి ఉన్నే అనే వేరాక పేరు కూడా ఉన్నది.\n\nసముద్ర తీర ప్రాంతాలలో ఎక్కువగా కనిపించే ఈ చెట్లు, ఇసుక ఎక్కువగా ఉండే నదీతీరాలలోనూ, కాలువ గట్ల మీదా బాగా పెరుగుతాయి. కొమ్మలు విరబోసుకుని కిరీటంలాగా కనిపిస్తాయి. చెట్టుబెరడు గరుకుగా ఉంటుంది. ఈ చెట్లు సంవత్సరం పాడవునా పచ్చగా కనిపిస్తాయి. ఆకులు లేత పచ్చరంగులో రెమ్ముకు 5,7,9 ప్రకారం ఉంటాయి. ఆకులు వెడల్పుగా, అండాకారంలో మొనదేలి ఉంటాయి. కొయ్య బీరు వాలలో చెదలు పట్టకుండా ఉండ\n\nటానికి ఈ కారంజి ఎండుటాకులు వాడతారు.\n\nవీటి పువ్వులు లేత ఎరుపు, ఊదా చారలతో తెల్లగా ఉంటాయి. ఏప్రిల్-జూన్ నెలల మధ్య పూస్తాయి. తెల్లవారి చూస్తే చెట్ల కింద నేలమీద తివాచీ పరిచినట్టు పువ్వులు రాలి ఉంటాయి. కాయలు గట్టిగా రెండువైపులా మొనదేలి ఉంటాయి.\n\nఈ చెట్లను నీడ కోసం రోడ్డకు రెండువైపులా నాటి పెంచుతారు. డ"
        },
        {
            "title": "మన దేశపు చెట్లు: కారంజి చెట్లు",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "మనదేశపు ఋషులు:\nఅకృతప్రణుడు\n\nపరశురామ మహర్షికి పలువురు శిష్యులు ఉండే వారు. వారిలో గురువును సదా సర్వవేళలా అంటి పెట్టుకుని ఉండి, ఆయనకు పరిచర్యలు చేసిన ఉత్తమ శిష్యుడు అకృతప్రణుడు.\n\nపరశురాముడు ఒకసారి అడవి గుండా వెళుతూండగా ఒక గుహ నుంచి దీనస్వరం వినిపించింది. పరశురాముడు వెళ్ళి చూశాడు. ముని కుమారుడు ఒకడు గుహగోడకు అంటుకుపొయి విలపిస్తున్నాడు. వాడి మీదికి ఉరకడానికి ఒక పులి సిద్ధంగా ఉన్నది. వెంటనే పరశురాముడు వదిలిన బాణానికి పులికిందపడి మరణించింది.\n\nమరుక్తణమే పులినుంచి ఒక గంధర్వుడు ప్రత్యక్షమై పరశురాముడికి నమస్కరించి, తనకు శాప విముక్తి కలిగించినందుకు కృతజ్ఞతలు చెప్పుకుని మాయమయ్యాడు. కుర్రవాడు మునికి సాప్టాంగ నమస్కారం చేశాడు. ముని కరుణ కారణంగా గాయం లేకుండా బయటపడ్డాడు గనక, వాడికి అకృతప్రణుడు అనే పేరు వచ్చింది! ముని వాణ్ణి ఆశీర్వదించి తన శిష్యుడిగా స్వీకరించాడు. పరశురాముడు అతనికి వేద వేదాంగాలను మాత్రమే కాకుండా, వివిధ శస్త్రాస్ర్థవిద్యలను కూడా బోధించాడు.\n\nకురువీరుడైన భీష్ముడు కూడా పరశురాముడి వద్ద విద్య నభ్యసించాడు. ఆయన ఒకప్పుడు కాశీరాజు\n\nప్రకటించిన స్వయంచరానికి వెళ్ళి, ఎదిరించిన రాకుమారులను ఓడించి, తన తమ్ముడైన విచిత్ర వీర్యుడి కోసం, కాశీరాజు కుమార్తెలయిన అంబ, అంబిక, అంబాలికలను తన రాజ్యానికి తెచ్చాడు. కాని అంబ తాను సాళ్వరాజును వరించినట్టు చెప్పడంతో, ఆమెను పంపేశాడు. అయినా, ఆమెను చేపట్టడానికి సాళ్వరాజు తిరస్కరించడంతో, ఆమెతిరిగి వచ్చి విచిత్రవీర్యుణ్ణే వివాహమాడమన్నది. కాని ఆయన నిరాకరించాడు. ఆ తరవాత ఆమె తన దీనస్థితికి కారణమైన భీష్ముణ్ణే తనను వివాహమాడమన్నది. కాని తన బ్రహ్మచర్య ప్రతప్రతిజ్ఞ కారణంగా భీష్ముడు ఆమె కోర్కెను నెరవేర్చలేక పోయాడు.\n\nభీష్ముడి మీద పగ సాధించడానికి, ఆమె పలువురు రాకుమారుల సహాయం అర్థించింది. అయినా, భీష్ముణ్ణె ఎదిరించడానికి ఎవరూ సాహసించలేదు. అంబ అఖిరికి పరశురాముడి దగ్గరికి వెళ్ళి తన గోడు వినిపించింది. పరశురాముడు ఆమెను వెంట బెట్టుకుని, ఒకప్పటి తన శిష్యుడైన భీష్ముడి దగ్గరికి వచ్చి. ఆమెను వివాహమాడమన్నాడు. భీష్ముడు కాదనడంతో, అగ్రహంతో యుద్ధానికి దిగాడు.\n\nఅకృతప్రణుడు పరశురాముడికి సారథిగా రథం నడిపాడు. కురుక్షేత్రంలో పరశురామ-భీష్ముల మధ్య చాలా రోజులు యుద్ధం జరిగింది. కాని ఒకరినాకరు జయించలేక పోయారు. అఖిరికి నారదాది మునులూ, దేవతలూ అడ్డుపడి యుద్ధం ఆపారు. ఉభయులకూ జయాపజయాలు లేకుండా యుద్ధం ముగిసింది.\n\nగురువు దీవెనలు పొంది, అకృతప్రణుడు ఉత్తరోత్తరా గొప్ప ఋషిగా పేరుగాంచాడు."
        },
        {
            "title": "మనదేశపు ఋషులు: అకృతవ్రణుడు",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 54,
            "content": "1. 395.9 మీట్టప్పు.\n\n2. ఏలం, పసుపుపచ్చ, అతుపచ్చ, ఎముపు, నలుపు. అన్నిదేశాల పతాకాలలోనూ పీటిలో కనీసం పెద్దైనా ఒక రంగు ఉంటుంది.\n\n3. జగదిక్ చంద్రపోన్.\n\n4. జె.జె. థాంప్పన్.\n\n5. మహాభారత కథలోని దృశ్యతరాష్ట్రుడు, గాంధీరి.\n\n6. దేశబంధు సి.అర్.దాన్, దీనబంధు సి.ఎఫ్.\n\n7. అదృష్టేనికి చిహ్నంగా.\n\n8. ఫలాదెల్చిల్చాయాకు చెందిన జెట్టిరాన్.\n\n9. 1972 నవంబర్లో.\n\n10. 1947 జాన్ 24.\n\n11. మేరియ్యా మౌంట్సార్, విద్యారంగంలో.\n\n12. అహ్మదీనగర్ కోట.\n\n13. 1941 సెట్టేంబర్ 21.\n\n14. చెన్నాలోని టీజంగ్లతో.\n\n15. తోడరెమ్లే.\n\nఅండ్రూన్.\n\nణావాధ్యాస\n\n1. అదృష్టేనికి చిహ్నంగా.\n\n2. ఏలం, పసుపుపచ్చ, అతుపచ్చ, ఎముపు, నలుపు. అన్నిదేశాల పతాకాలలోనూ పీటిలో కనీసం పెద్దైనా ఒక రంగు ఉంటుంది.\n\n3. జగదిక్ చంద్రపోన్.\n\n4. జె.జె. థాంప్పన్.\n\n5. మహాభారత కథలోని దృశ్యతరాష్ట్రుడు, గాంధీరి.\n\n6. దేశబంధు సి.అర్.దాన్, దీనబంధు సి.ఎఫ్.\n\n7. అక్సిర్ చక్రవర్తి రెవిన్యూశాఖ మంత్రి తిర్మలి ఎవరు?\n\n8. ఫలాదెల్చిల్చాయాకు చెందిన జెట్టిరాన్.\n\n9. 1972 నవంబర్లో.\n\n10. రూపు దేశం నిధిస్తే అన్నది.\n\n11. ఇట్లీకి చెందిన రామాయణుల్లో నిందించె కారణం లాభసాధనం (స్వామీ అభి మాట్లాడే విధానం) ప్రభావం అన్నది?\n\n12. జనమార్ల లాలందించి అన్నప్పుడు ప్రకటించాడు?\n\n13. పీపుల్స్ రిపబ్లిక్ ఆఫ్ చెన్నాను నుంచి సే ప్రభావం గుండ్ల ఎప్పుడు ప్రకటించాడు?\n\n14. బెంపుల్ ఆఫ్ హామెన్ (స్వర్గమందిరం) ఎక్కడ ఉన్నది?\n\n15. అక్సిర్ చక్రవర్తి రెవిన్యూశాఖ మంత్రి తిర్మలి ఎవరు?\n\n16. అమ్మాసిక చిహ్నంగా.\n\n2. ఏలం, పసుపుపచ్చ, అతుపచ్చ, ఎముపు, నలుపు. అన్నిదేశాల పతాకాలలోనూ పీటిలో కనీసం పెద్దైనా ఒక రంగు ఉంటుంది.\n\n3. జగదిక్ చంద్రపోన్.\n\n4. జె.జె. థాంప్పన్.\n\n5. మహాభారత కథలోని దృశ్యతరాష్ట్రుడు, గాంధీరి.\n\n6. దేశబంధు సి.అర్.దాన్, దీనబంధు సి.ఎఫ్.\n\n7. అక్సిర్ చక్రవర్తి రెవిన్యూశాఖ మంత్రి తిర్మలి ఎవరు?\n\n8. ఫలాదెల్చిల్చాయాకు చెందిన జెట్టిరాన్.\n\n9. 1972 నవంబర్లో.\n\n10. రూపు దేశం నిధిస్తే అన్నది.\n\n11. ఇట్లీకి చెందిన రామాయణుల్లో నిందించె కారణం లాభసాధనం (స్వామీ అభి మాట్లాడే విధానం) ప్రభావం అన్నది?\n\n12. అహ్మదీనగర్ కోట.\n\n13. 1941 సెట్టేంబర్ 21.\n\n14. చెన్నాలోని టీజంగ్లతో.\n\n15. తోడరెమ్లే.\n\nఅండ్రూన్."
        },
        {
            "title": "మీకు తెలుసా?",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "బంగారు గడియలు - నెం.2: సమాధానాలు\n\n1. అంకోర్: అంకోర్ నగరాన్ని రాజు విజయవర్మ, అయన వారసులు నిర్మించారు. అది 300 సంవత్సరాలు వైభవంగా వెలుగొందింది. పాలకులు, ప్రజలు దానిని వదిలిపెట్టడంతో చుట్టూ చెట్టుచేమలతో అడవి ఏర్పడింది. దాదాపు 500 సంవత్సరాల తరవాత అది హెన్రీ మౌహాట్ ద్వారా బయట పడింది. దిగువ చూపబడినది గరుడ విగ్రహం.\n\n2. ఎక్కడా లేదు. దోదో పక్తి దాదాపు 200 సంవత్సరాలకు పూర్వమే నశించి పోయింది.\n\n3. ఈ వరుసలో చూపబడిన అంకెలన్నీ 1 నుంచి మొదలయ్యే బేసి సంఖ్యల అర్థంలోని రూపాలు.\n\n4. తమాషా. మహారాష్ట్ర ప్రాంతంలో ప్రసిద్ధమైన గేయన్నృత్యం.\n\n5. చేపను! అండమాను అటవికులు విల్లంబులతో చేపలను వేటాడతారు.\n\n6. ఒక గంట తరవాత కూడా విగ్రహం నీటి ఉపరితలంలోనే ఉంటుంది. నీటిమట్టం పెరిగినప్పుడు, దానితో పాటు పడవ కూడా పైకి లేస్తుంది.\n\nయువరాజు ఉదయనుడి\nరహస్యసూత్రం: కళ్ళు\nతెలియని యువరాజు\nచేయవలసిందల్లా గుహ\nగోడకుడివైపును పట్టుకుని\nదానిని అనుసరించి వెళ్ళడమే"
        },
        {
            "title": "పిశాచాల వంటవాడు",
            "page_start": 56,
            "author": "లక్ష్మీ గాయత్రి",
            "pdf_page": 56,
            "content": "పిశాచాల వంటవాడు\n\nరామాపురంలో వుండే శివయ్య, కలవారి ఇళ్ళల్లో పెళ్ళిళ్ళకూ, ఇతరత్రా శుభకార్యాలకూ వంటలు చేస్తూ జీవనం సాగించేవాడు. ఆయనకు ఒక్కగానొక్క కూతురు సీత. తన ఐదవ ఏటనే తల్లిని పొగొట్టుకున్న ఆమెను, ఎవరి ఇంటనైనా పని ఉన్న రోజున వెంట బెట్టుకువెళ్ళేవాడు. తండ్రి వంట చేస్తూంటే సీత చూస్తూ కూర్చునేది. ఇద్దరూ ఆ పూటకు అక్కడే భోంచేసి, రాత్రికి సరిపడా మూటగట్టుకుని ఇంటికి వచ్చేవారు. ఎక్కడా పనిలేని రోజున శివయ్యే వండి, ప్రేమగా కూతురుకు పెట్టేవాడు. ఇదే అలవాటు ఏళ్ళ తరబడి సాగి, వంట చేసే విషయంలో మహా బద్ధకంగా తయారైంది సీత.\n\nఇలా ఉండగా, శివయ్యకు రాముడనే వాడు తోడయ్యాడు. శివయ్యకు సీత లాగే, అతడి చెల్లెలికి రాముడు ఒక్కగా నొక్కకొడుకు. వాళ్ళది చాలా పేద కుటుంబం.\n\nఅందువల్ల, శివయ్య రాముడికి తన ఇంట అశ్రయం యిచ్చి, వాణ్ణి తనతోబాటు తిప్పసాగాడు. కొన్నాళ్ళు గడిచేనరికి, రాముడు కూడా వంటలన్నీ నేర్చుకుని, మేనమామను కూర్చోబెట్టి, తను వంటపనులు చేయడం ప్రారంభించాడు.\n\nరాముడి కలుపుగోలుతనం చూసి ముచ్చట పడ్డ శివయ్య, ఒకనాడు వాడితో, “ఒరే, రాముడూ! మా సీత పుట్టగానే అది నీ పెళ్ళాం అనే అనుకున్నాం రా. మీ ఇద్దరికీ పెళ్ళి చేసేస్తినా, ఇక నాకు నిశ్చింత,” అన్నాడు.\n\nముద్దబంతి వుప్పులా, అందంగా, కలివిడిగా వుండే సీతను అప్పటికే మనసులో ఇష్టపడుతున్న రాముడు వినయంగా తల వంచుకుంటూ, “నీ ఇష్టం, మామయ్య!” అన్నాడు.\n\nఆ తర్వాత రెండు నెలలకు సీతకు రాముడితో పెళ్ళి జరిగిపోయింది. అయితే,\n\n“లక్ష్మీగాయత్రి”\n\nఅ తర్వాత సంవత్సరం తిరక్కుండానే శివయ్య\nఏదో జబ్బుచేసి చనిపోయాడు. దాంతో\nఊళ్ళో వంటపనుల బాధ్యతతో పాటు,\nతండ్రిని పోగొట్టుకున్న పెళ్ళాన్ని ఓదార్చడం,\nఅమెకు వండిపెట్టడం కూడా రాముడి\nమీదే పడ్డాయి.\n\nభోజన వ్రియురాలైన సీత ఒక్కొక్కనాడు\nకంచం ముందు కూర్చుని, “ఈ వంకాయ\nకూర సరిగ్గా వేగలేదు. కొబ్బరిపచ్చడి బాగానే\nఉంది గాని, చింతపండుకు బదులు నిమ్మ\nకాయ రసం పిండితే వచ్చే రుచి అద్భు\nతంగా వుంటుంది! అలా చెయ్యాల్సింది,”\nఅంటూ వంకలు పెట్టేది.\n\nతను వండిపెడుతూంటే హాయిగా\nకూర్చుని తింటూ, అలా మాట్లాడుతున్న\nపెళ్ళాన్ని చూస్తే రాముడికి మండిపోయేది.\n\nఇలా ఉండగా, రాముడి పుట్టినరోజు\nవచ్చింది. ఆ ఒక్కరోజుకూ తను, తనకుఇష్ట\nమైన మామిడికాయపులిహొరా, చక్రపాంగలీ\nచెయ్యమని అడుగుదామనుకున్నాడు.\nఅయితే, సీత, ఆ రోజు, నిద్ర లేవడమే\nఒళ్ళునొప్పులంటూ లేచి, చిన్న చిన్నపనులు\nచక్కబెట్టసాగింది. ఇక ఆ పరిస్థితిలో సీతను\nఇబ్బంది పెట్టడం ఇష్టం లేక, ‘ఎటూ రోజూ\nవండుతున్నది నేనే కదా! ఈ రోజు కూడా\nనాకిష్టమైనవి నేనే చేసుకుంటాను,” అని\nసరిపెట్టుకున్న రాముడు, తనే పులిహొరా,\nచక్రపాంగలీ చేశాడు.\n\nవాటిని తినడానికి కూర్చున్న సీత, రెంటినీ\nరుచి చూసి, పెదవి విరుస్తూ, “అబ్బే,\nరెండూ కుదరలేదు! పులిహొరలో పులుపు\nఎక్కువైంది. చక్రపాంగలిలో పెసరపప్పు\nబడ్డలు నాలుగు ఎక్కువైనాయి. చక్రపాంగలికి\nప్రాణం బియ్యం, పప్పూ కలిపే తీరే! ఇది పంచ\nదార కలిపిన అన్నంలా వుంది!” అన్నది.\n\nచేసుకున్నవేవో తృప్తిగా తినడానికి కూర్చున్న\nరాముడికి, పెళ్ళాం మాటలు పంటి కింద\nపటికముక్కల్లా తగిలాయి. ఏనాడూ ఎరగ\nనంత కోపం వచ్చింది వాడికి.\n\nరాముడు వెంటనే కంచం ముందునుంచి\nఛర్రున లేచి, గట్టిగా, “ఒసే, పిశాచమా!\nఇన్నాళ్ళూ పోనీలే అని సహించాను. ఇక\nనావల్ల కాదు. నీకు వండి వార్చేకంటే, అడ.\nవుల్లో పిశాచాలకు వండిపెట్టడం వెయ్యి\nరెట్లు సుఖం! ఇదిగో, ఇప్పుడే పోతున్నా. ఈ\nక్షణంనుంచి నలభీమపాకం చేసుకునే\nమింగుతావో, పస్తులే పడుకుంటావో- నీ\nఖర్మ,” అంటూ అరిచి, రెప్పపాటులో చెయ్యి\n\nకడుక్కుని, చిలక్కొయ్యకు తగిలించి వున్న\nచొక్కా వినురుగా లాక్కుని, వీధిలోకి\nవెళ్ళిపోయాడు.\n\nఏనాడూ ఎరగని భర్తు కోపానికి బిత్తర\nపోయిన సీత, తేరుకుని లేచి వెళ్ళి చూసే\nసరికి, రాముడు వీధి మలుపు తిరిగి అదృశ్య\nమయ్యాడు. చేసేదేమీలేక వెనక్కు వచ్చిన\nసీత, తనూ చెయ్యి కడుక్కుని ఏడుస్తూ\nపడుకున్నది.\n\nవెర్రికోపంతో ఇల్లు వదిలిన రాముడు\nకొద్దిసేపట్లోనే అడవి చేరుకున్నాడు. వాడు\nకొంతదూరం అడవిలో నడిచేసరికి, వెనుక\nనుంచి కిచకిచ మన్న శబ్దం వినిపించింది.\nఈ కోతుల గొడవేమిటి అనుకుంటూ వాడు\nవెనుదిరిగే సరికి, రెండు పొట్టి పిశాచాలు\nవాడి ముందు ప్రత్యక్షమై, కిచకిచమని\nనవ్వుతూ, “ఏరి కోరి మా కోసం వచ్చిన\nవంటాయన గారికి, శాకాహార పిశాచాల\nస్వాగతం, సుస్వాగతం!” అన్నవి.\n\nస్వతహాగా దైర్యస్థుడైన రాముడు,\nపిశాచాలను చూసి, భయపడక, “మీకోసం\nరావడమేమిటి! అసలు నేను వంటలు చేస్తా\nనని మీకెలా తెలుసు?” అని ప్రశ్నించాడు.\n\nఆ ప్రశ్నకు పిశాచాలు కిచకిచమని\nనవ్వి, “అదే మా గొప్పతనం! ఈ నాటి అర్హ\nరాత్రాన, మా యజమాని కూతురు పెళ్ళి\nబ్రహ్మాండంగా జరగబోతున్నది. ఆ పెళ్ళి\nవంటలు ఈసారి మార్పుకోసం, వంట పిశా\nచాల చేతకాక, వంటమనిషి చేత చేయించా\nలని మా యజమాని కోరిక. ఇప్పుడు నువ్వు\nమా వెనకే వస్తే, మా యజమాని దగ్గరకు\nతీసుకుపోతాం,” అన్నాయి.\n\nఆ తర్వాత పిశాచాలు వాణ్ణి చీకటి\nపడుతున్న సమయానికి, ఒక మిట్టమీద\nవున్న చెట్ల గుంపుకేసి, తీసుకుపోయి. తమ\nయజమాని ముందు నిలబెట్టాయి. పిశాచాలు\nచెప్పగా, రాముడెవరో తెలుసుకున్న వాటి\nయజమాని, “ఇదిగో, వంటమనిషి! ఈ\nపెళ్ళికి వంట బాధ్యత అంతా నీదే. వంటకాలు\nమగపెళ్ళివారికి నచ్చేటట్లు చేశావో, నీకు\nబోలెడు బహుమతులిస్తాం,” అన్నది.\n\nఆ మాటలకు రాముడు దర్పంగా,\n“బహుమానాల మాటకేం గానీ, పంటకు\nకావలసిన సరుకులూ, పాత్రసామాన్ల\nమాటేమిటి?” అని ప్రశ్నించాడు.\n\nవాడి దర్పానికీ, ఆ ప్రశ్నకూ కాస్త చిరాకు\nపడ్డ యజమానిపిశాచం పెళ్ళాం, “వాటికేం\nలోటు లేదు గానీ, పెళ్ళివిందుకు గారెలూ,\n\nబూరెలూ చెయ్యాలి. మా పిశాచాల వంటలు నీకు తెలియవు గదా, చెబుతాను విను. మేం కందిపప్పు, మినప్పప్పు కలిపి బూరెలూ, కందిపప్పులో కొద్దిపాటి మెంతులు కలిపి గారెలూ వండుకుంటాం. ఆ ప్రకారం, ఆ వంటకాలను నోరూరేలా చేశావో సరేసరి! లేని పక్షంలో నిన్ను ముక్కలుగా తరిగి, మసాలా పెట్టి వండుకోవటానికి గాను, మా పారుగున వుండే మాంసాహార పిశాచాలకు బహుమతిగా ఇస్తాను, జాగ్రత్త!” అన్నది.\n\nఆ మాటలతో రాముడికి తల గిర్రున తిరిగిపోయి, తొలిసారిగా వాడికి పిశాచాలంటే భయం పట్టుకున్నది. వాడు చేసేది లేక, యజమాని పిశాచం చెప్పిన ప్రకారం నానబెట్టిన మినప్పప్పు, పచ్చి కందిపప్పూ కలిపి, రోలు అరిగిపోయేలా రుబ్బి బూరెలూ,\n\nనానబెట్టిన కందిపప్పులో సోలెడు మెంతులు కలిపి రుబ్బి గారెలూ చేసి, వాటి వాసనకే కడుపు తిప్పుతూండగా-పిశాచాలకు దూరంగా పోయి ఒక చెట్టు చాటున కూర్చున్నాడు. వాడికి చిన్న కునుకు పట్టసాగింది.\n\nఅయితే, ఇంతలో పిశాచాల పెళ్ళి సందడి ప్రారంభమైంది. మొదటియూము గడిచి గడ వడంతోనే ఎక్కడినుంచో మరిన్ని పిశాచాలు వచ్చాయి. వాటి గోలతో రాముడికి నిద్రమాట అలా వుండగా, శోష వచ్చినంత పనయింది.\n\nపెళ్ళికొడుకుపిశాచం రాముడు చేసిన వంటకాలు తింటూ, “గారెలూ, బూరెలూ చాలా బాగున్నాయి. ఎవరు చేశారు?” అంటూ ప్రశ్నించింది. యజమాని పిశాచం హుందాగా, “పెళ్ళివంట చెయ్యడం కోసమని ఒక మనిషిని పిలిపించి, వాడిచేత చేయించా,” అన్నది.\n\nపెళ్ళికొడుకుపిశాచం ఆశ్చర్యపోతూ, మరి రెండుబూరెలు తీసుకుని, “ఆ వంట మనిషిని మీ కూతురితో పాటు అరణంగా పంపండి. ఇదే నా కోరిక!” అన్నది.\n\nయజమానిపిశాచం ఆనందంగా, “అదే మంత పెద్దకోరిక! తప్పకుండా పంపిస్తాను,” అని రాముణ్ణి తీసుకురావలసిందిగా పాట్టి పిశాచాలను ఆజ్ఞాపించింది.\n\nఅదంతా వింటున్న రాముడు నిలువెల్లా వణికిపోతూ, “ఇప్పుడేం దారి భగవంతుడా!” అనుకోగానే వాడికి, తను తరచు వెళ్ళే ఆంజనేయస్వామి గుడీ, అందులో పూజారి చదివే ఆంజనేయ దండకమూగుర్తొచ్చాయి. అయితే, వాడికి ఆ దండకంలో, ‘శ్రీ అంజనేయం’ అన్న మొదటిముక్క ఒక్కటి తప్ప ఇంకేమీ రాదు. వాడు తనకేసి\n\nగెంతుకుంటూ వస్తున్న పాట్టి పిశాచాలకేసి\nకోపంగా చూసి, గట్టిగా కళ్ళు మూసుకుని\nచేతులు జోడిస్తూ, శ్రీ ఆంజనేయం అంటూ\nపాలికేక పెట్టి, అదేపనిగా ‘శ్రీ ఆంజనేయం’\nఅంటూ వల్లించసాగాడు.\n\nఅలా ఐదు నిమిషాల పాటు క్షణం\nకూడా ఆగకుండా వల్లించిన రాముడు,\nచుట్టుపక్కల అంతా నిళ్ళబ్దంగా వుండడంతో\nకళ్ళు తెరిచి చూశాడు. దరిదాపుల ఎక్కడా\nపిశాచాల ఛాయలు కూడా లేవు. ఆసరికి\nసూర్యోదయమవుతున్నది.\n\nరాముడు పరమానంద భరితుడై, శ్రీ\nఆంజనేయం అంటూ గట్టిగా ఒక కేక పెట్టి,\nఇంటిదారి పట్టాడు. బారెడు పాద్దెక్కేసరికి\nఅడవి దాటి ఇవతలకు చేరిన రాముడు,\nతల వంచుకుని నడిచి వస్తున్న సీతను\nచూసి అశ్చర్యంగా, “ఎక్కడికీ ప్రయాణం?”\nఅంటూ కేక పెట్టాడు.\n\nభర్త గొంతు వింటూనే తలెత్తి చూసిన\nసీత, అశ్చర్యానందాలతో కన్నీళ్ళు కారుస్తూ,\nరాముడి దగ్గరకు వచ్చింది. వాడు,\nభార్యను ఓదారుస్తూ, “నేను వచ్చేశాను\nగదా, ఇక కళ్ళనీళ్ళు పెట్టకు. నరే,\n\nఅడవికేసి వెళుతున్నావెందుకు?” అని\nఅడిగాడు.\n\n“నీ కోసమే! నాకు వండిపెట్టేకంటే,\nఅడవిలో పిశాచాలకు వండడం నయ\nమన్నావు గదా! అందుకే, అక్కడున్నావేమో\nచూద్దా మని బైలుదేరాను,” అన్నది, కొంగుతో\nకళ్ళు తుడుచుకుంటూ.\n\nఆ మాట విని రాముడు గట్టిగా\nనిట్టూర్చి, “ఆ ముచ్చటా తీరిందిలే! ఆ\nమతిమాలిన పిశాచాలకు వంట చేయడం\nకన్నా, నీకు వండిపెట్టడమే కోటిరెట్లు\nహాయి,” అన్నాడు.\n\nసీత వెంటనే భర్త చెయ్యి పుచ్చుకుని,\n“ఇకనుంచి పనిలేని రోజున నేనే నీకు\nవండిపెడతాను. పనున్న రోజున నీతోపాటు\nవచ్చి సాయం చేస్తాను,” అన్నది.\n\nభార్య మాటలకు పరమానందం చెందిన\nరాముడు, దారిపాడుగునా పిశాచాలతో తన\nఅనుభవాన్ని వర్ణిస్తూ, ఇల్లు చేరాడు.\n\nఅంతా విన్న సీత బెదురుగా, “ఇంకా\nనయం, దేవుడిదయ వల్ల అంతా సవ్యంగా\nజరిగింది గాని, లేకపోతేనా...” అంటూ\nమంగళసూత్రాన్ని కళ్ళకద్దుకున్నది."
        },
        {
            "title": "సమ్మయ్య తెలివి!",
            "page_start": 61,
            "author": "వి.ఎస్. రామక్రిష్ణ",
            "pdf_page": 61,
            "content": "సమ్మయ్య తెలివి!\n\nభువనగిరి నుంచి, రాయగిరికి వెళుతున్నాడు సమ్మయ్య. మార్గ మధ్యంలో ఉన్న అడవిలో దొంగల భయం ఎక్కువ. అందుకని వాడు నిలువెత్తుబాణాకర్ర చేతపట్టుకుని మరీ బయలుదేరాడు. వాడు అడవి మధ్యకు వెళ్ళేసరికి, దృఢకాయులైన నలుగురు దొంగలు చెట్ల చాటునుంచి వచ్చి వాణ్ణి అటకాయించారు. సమ్మయ్య ధైర్యంగా వాళ్ళమీద తిరగబడ్డాడు. జరిగిన కొట్లాటలో అటు దొంగలకూ, ఇటు సమ్మయ్యకూ కూడా బాగా దెబ్బలు తగిలాయి. చివరికి ఎలాగ్రేతేనేం, దొంగలు సమ్మయ్యను లొంగదీసి చెట్టుకు కట్టి, వాడి దుస్తుల్లో వెతగ్గా పది రాగి కాసులు మాత్రందొరికాయి.\n\nదానితో దొంగలనాయకుడు నిరాశగా, “అంత బాణాకర్ర చేతబట్టుకుని నడుస్తూంటే నీ దగ్గర ఎంత సామ్ము ఉందో అనుకున్నాం, నీ దగ్గరున్నవి, ఈ ముష్టి పది రాగి కాసులే అని ముందుగా తెలుసుంటే, నీ జోలికి వచ్చే వాళ్ళమూ కాదు, నీ చేత ఇన్ని దెబ్బలు తినే వాళ్ళమూ కాదు,” అన్నాడు తగిలిన దెబ్బలు బాధపెడుతూండగా.\n\nనలుగురు దొంగల చేతిలో దెబ్బలు తినివున్న సమ్మయ్య మరింత బాధగా, “దొంగలంటే తెలివి మంతులనీ, దోచదలచిన వాడిని నిలువెల్లా వెతికి చూస్తారనీ అనుకున్నాను. మీకు కండ పుష్టి, సాహసం తప్ప తెలివితేటల్లేవు. మీరసలు నా తలపాగా సంగతే మరిచిపోయారు. నా తలపాగా సంగతే మీరు పట్టించుకోరని ముందుగా తెలిస్తే, నేనూ మీతో ఇంతగా కొట్లాడే వాడినే కాదు, మీ చేతుల్లో ఈ చావుదెబ్బలు తినేవాడినీ కాదు,” అన్నాడు.\n\nదొంగలు వెంటనే సమ్మయ్య తలపాగా విప్పి, వాడు అందులో భద్రంగా దాచిన వెండి నాణాలు దొరకపుచ్చుకున్నారు.\n\n-వి.ఎస్. రామక్రిష్ణ"
        },
        {
            "title": "మంచికి మంచి",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "మంచికి మంచి\n\nఆనందపుర మనే ఊరిలో కాంతివర్మ అనే\nసంపన్ను డుండేవాడు. అతనికి సంతానం\nలేకపోవటం తీరని బెంగగా ఉండేది.\n\nఅ వూరికి ఒకనాడు ఒక యోగి వచ్చాడు.\nఆయన అస్తమానమూ సంచారం చేస్తూ\nఉంటాడు. ఏ ఊళ్ళోనూ మూడు రోజుల\nకన్న ఉండడు. అతనిచ్చే ప్రసాదం కోసం\nజనం ఎగబడతారు. అ ప్రసాదం మహిమలో\nఅందరికీ నమ్మకం ఉన్నది.\n\nకాంతివర్మ ఆ యోగిని సందర్శించి,\nతన సంతాన హీనత గురించి చెప్పుకున్నాడు.\nఆ సమయానికి పాలుతాగబోతున్న యోగి,\nఆ పాలలో కొంచెం ఒక దాన్నెలో పోసి,\nకాంతివర్మ కిస్తూ, “ఈ పాలను నీ భార్య\nఒక్కగుక్కలో తాగినట్టయితే నీ కోరిక నెర\nవేరుతుంది,” అని చెప్పాడు.\n\nకాంతివర్మ ఆ పాలను తీసుకు పోయి\nతన భార్య కిచ్చి, “దీన్ని ఒక్క గుక్కలో\n\nతాగు,\" అని చెప్పాడు. కాంతివర్మ భార్య ఆ\nదాన్నెను తాను పూజ చేసుకునే దేవుడికి\nనైవేద్యం పెట్టి, తీర్థం పుచ్చుకున్నట్టుగా చేతిలో\nపోసుకుని, కళ్ళ కద్దుకుని, రెండు పుడిసెళ్ళు\nచేసి తాగింది.\n\nతరవాత ఆమె గర్భం ధరించింది. కాల\nక్రమాన ఆమెకు ఇద్దరు అడపిల్లలు కలిగారు.\nపిల్లలు చాలా అందంగా ఉన్నారు. కాని,\nవారు పాకే దశ వచ్చేసరికి, ఇద్దరికీ కూడా\nఒక్కొక్కకాలు బలహీనంగా ఉన్నట్టు బయట\nపడింది. ఒక కాలు అవుడు కావటం చేత\nవాళ్ళు సరిగా నడవలేక పోయారు.\n\nకాంతివర్మ ఎంతో ధనం ఖర్చు చేసి తన\nపిల్లల అవిటి కాళ్ళకు ఎన్నో చికిత్సలు\nచేయించాడు. కాని ఏమీ ఫలితం లేక\nపోయింది. పిల్లలు చూడబోతే చక్కని\nచుక్కలు. కాని ఇల్లు దాటి పొలేరు. తమ\nఅవిటి నడక ఎవరైనా చూస్తారని వాళ్ళకు\n\nసిగ్గు. మగపిల్లలైనా కుంటితనం అంత బాధించక పోను, వీళ్ళు ఆడపిల్లలయ్యారు!\n\nఅయినా కాంతివర్మ తన పిల్లలనుఎంతో ప్రేమగా పెంచుతూ వచ్చాడు.\n\nతిరిగి పన్నెండేళ్ళకు ఆ యోగి అగ్రామం వచ్చాడు. కాంతివర్మ యోగిని సందర్శించి, “స్వామీ, తమ అనుగ్రహం చేత నాకు ఇద్దరు ఆడపిల్లలు కలిగారు. కాని వాళ్ళు అవిటి వాళ్ళు. వాళ్ళ భవిష్యత్తు తలుచుకుంటే భయంగా వుంది. తమరే అనుగ్రహించివాళ్ళ అవిటితనం పోగాట్టాలి,” అని ప్రాధేయ పడ్డాడు.\n\nయోగికాస్సేపు కళ్ళు మూసుకుని ఆలోచించి, “నీ భార్య నేను చెప్పినట్టు చెయ్యకపో వటం చేత ఈ చిక్కు వచ్చిపడింది. నాదగ్గర ఈ అరటి పండు తప్ప ఇంకేమీ లేదు” అని\n\nఅరటిపండులో ఒక చిన్న ముక్క తుంచి తన నోట్లో వేసుకుని, మిగిలినది కాంతివర్మ కిస్తూ, “దీన్ని నీ ఇష్టం వచ్చిన మనిషి కిచ్చెయ్యి.” అని, అతన్ని ఇంకేమీ చెప్పు నివ్వకుండా అక్కడి నుంచి పంపేశాడు.\n\nకాంతివర్మ ఆ అరటిపండు తీసుకుని, దాన్ని తన కుమార్తె లిద్దరిలో ఎవరికివ్వటానికి పాలుపోక, మనసులో గుంజాటనపడుతూ, ఇంటిదారి పట్టాడు. అవుడు ఇద్దరు పిల్లలకూ ఉన్నదని తెలిసి యోగి ఒక్కరికే ప్రసాదం ఎందుకిచ్చాడు? ఈ ప్రసాదంతో ఒక పిల్లకే అవుడు నయమైతే రెండో పిల్ల ఎంత బాధపడుతుంది! ఇద్దరినీ సమంగా ప్రేమించుకుంటున్న తాను మాత్రం ఒకపిల్ల అవుడు పోయి, రెండో దానిది పోకపోతే ఎంతగా బాధపడవలసివస్తుంది.\n\nఇలా ఆలోచిస్తూ తల వంచుకుని నడ్డు, స్తున్న కాంతివర్మ ఎవరో ఏడుస్తూ ఉండటం విని తల ఎత్తి చూశాడు. ఒక బావి దగ్గర ఒక యువతి కూర్చుని ఏడుస్తున్నది. ఒక యువకుడు అమెను సమాధాన పరచటానికి ఏమిటో చెబుతున్నాడు. కాంతివర్మ తమ సమీపంలో ఆగటం చూసి, ఆ యువకుడు, “అయ్యా, మీరయినా ఈమెకు కాస్త బుద్ధి చెప్పండి! బావిలో పడతానంటున్నది,” అని వేడుకున్నాడు.\n\n“అసలు విషయమేమిటి?” అని కొంతి వర్మ ఆ యువకుణ్ణి అడిగాడు. యువకుడు ఇలా చెప్పాడు.\n\nఆ యువతికి చిన్న తనంలోనే బాలపక్ష వాతం వచ్చి ఎడమచెయ్యి, ఎడమకాలూ పడిపోయాయి. అమె నెవరూ పెళ్ళాడారు\n\nకారు. ఈ యువకుడు అమెనుచూసి జాలి\nపడి, అమెను పెళ్ళాడాడు. అ యువకుడు\nధనికుడు కాడు. అతనికి రెక్కాడితే గాని\nడొక్కాడదు. అతను తన భార్యకు ఇంటి\nదగ్గిర అవసరమైన ఉపచారాలన్నీ చేసి,\nపని చేసుకునేటందుకు బయటికి పోతూ\nఉండేవాడు.\n\nకొంతకాలం ఇలా జరిగాక తన భర్త తన\nకోసం పడుతున్న కష్టాన్ని అమె సహించలేక\nపోయింది. అన్ని పనులూ అతను చేసిపెడు\nతూంటే తాను కదలకుండా కూర్చుని చేయిం\nచుకోవటం అమెకు చాలా ఘోరంగా కన\nబడింది. తాను ఆత్మహత్య చేసుకుంటే తనభర్త\nఎక్కడైనా ఇంకొకతెను చూసి పెళ్ళి చేసుకుని\nసుఖపడతాడని అమె నిశ్చయించుకున్నది.\n\n“ఈమెకు కాలూ, చెయ్యి అవుడని\nతెలిసే నేను పెళ్ళి చేసుకున్నాను. ఈమె\nచచ్చిపోతే నేసూ అలాగే చచ్చిపోతాను. ఆ\nమాట కాస్త ఈమెకు అర్థమయ్యేట్టు మీరైనా\nచెప్పండి,” అన్నాడా యువకుడు.\n\nయోగి ఇచ్చిన ప్రసాదాన్ని ఆ యువతి\nకిచ్చి, ఆ దంపతుల కష్టాలు తొలగించాలన్న\nకోరిక కాంతివర్మకు తీవ్రంగా కలిగింది.\n\nఅతను తన వడ్డ నున్న అరటిపండు అమె\nకిచ్చి, “ముందు ఈ అరటిపండు తిను?\nతరవాత మీకు తగిన సలహా ఇస్తాను,”\nఅన్నాడు.\n\nఅమె పండు తిన్నది. అమెలో ఏదో పెద్ద\nమార్పు వచ్చినట్టయింది. అమె చివాల్పలేచి\nనిలబడి, చేతులు రెండూ ఎత్తి జోడించికాంతి\nవర్మకు నమస్కారం చేసింది. అమె భర్త\nపాందిన ఆశ్చర్యానికీ, అనందానికీ అంతు\nలేదు.\n\n“మీ కష్టాలు తీరాయి. ఇక వెళ్ళి\nరండి,” అని కాంతివర్మ వారిని సాగనంపి,\nతాను ఇంటి దారి పట్టాడు. తాను అనుకున్న\nపని నెరవేరనందుకు బాధ కలిగినా, ఒక\nకూతురు అవుడు సరిఅయి, రెండో దాని\nఅవుడు అలాగే ఉండి పోవటంతో తనకు\nకలిగే బాధతప్పింది కదా అనీ, ఒక\nసంసారం తన మూలాన సుఖపడింది\nగదా అనీ అతను తృప్తిపడ్డాడు. కాని అతను\nఇంటికి చేరుకునేసరికి తన కూతుళ్లిద్దరూ\nపరిగెత్తు కుంటూ ఎదురువచ్చేసరికి కాంతి\nవర్మ పాందిన ఆశ్చర్యానందాలను ఎలా\nవర్ణించడం!"
        }
    ]
}