{
    "book_id": "చందమామ_1996_12",
    "stories": [
        {
            "title": "అందరికీ ఆహారం",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "సీతయ్య తాగుబోతు. ఉన్న పాలం, ఇల్లు అమ్మేశాడు. సరైన వైద్యం లేక, భార్య చని పోయింది. ఉన్న ఒక్కగానొక్క కొడుకు రాజ య్యనూ చలపతికి బానిసగా అమ్మేశాడు. ప్రతి ఫలంగా చలపతి, సీతయ్యకు రోజూ తాగ డానికి డబ్బిచ్చేవాడు.\n\nఒకరోజున సీతయ్య చనిపోయాడు. రాజయ్య, తండ్రికి దహనకాండ జరిపించి చలపతి వద్దకు వెళ్ళి, “అయ్యా! ఇంతకాలం తమరు చేసిన సాయం కలకాలం గుర్తుంచు కుంటాను. ఈ ఊళ్ళో మా అమ్మ చచ్చి పోయింది. మా అయ్య చెడిపోయాడు. నేను దిక్కులేని పక్షినయ్యాను. ఇక్కడ నేనుండ లేను. ఎవరూ ఎరగనిచోటుకు పోయి గుట్టుగా బ్రతుకుతాను,” అన్నాడు.\n\nచలపతి వాడి మీద జాలి నటిస్తూ, “నీ బాధ నా కర్ణమయ్యింది. కానీ నా పరిస్థితి నువ్వర్థం చేసుకో. తాగుడు పేరు చెప్పి మీ\n\nనాన్నకున్న ఆస్తంతా ఖర్చయిపోయింది. ఆ తర్వాత మీ నాన్న తాగుడు ఖర్చు, నేను భరిం చాను. అవిధంగా నాకెంత ఖర్చయిందో నువ్వూ హించలేవా?” అన్నాడు.\n\n“అయితే, నేనేం చేయాలి?” అన్నాడు రాజయ్య.\n\n“మీ నాన్న సీతయ్య నిన్ను నాకు బాని సగా అమ్మేశాడు. అయినా నేను నిన్ను బాని సగా చూడను. రెండుపూటలా తిండి పెడ తాను. ఇంట్లో పనులన్నీ చెయ్యి. లేదా నేను చెప్పిన మూడు పనులు చేసి శాశ్వతంగా స్వేచ్ఛను పొందు,” అన్నాడు చలపతి.\n\nరాజయ్య ఆ పనులేమిటో చెప్పమని అడిగాడు.\n\nఊరి చివర కొండ ప్రాంతాల చలపతికి నాలుగెకరాల మెట్టపాలం ఉన్నది. దాన్నెవరూ కొనరు. అందులో పంటలు పండవు. రాజయ్య ఆ పాలాన్ని సాగు చేయడం మొదటి పని.\n\n“వసుంధర”"
        },
        {
            "title": "రాగి బిందె భూతం",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "“పంటలు పండని పాలావ్వి నేనెలా సాగు చేయగలను. ఈ పని చెప్పడం న్యాయం కాదు,” అన్నాడు రాజయ్య.\n\n“ఒళ్ళంచి కష్టపడితే, ఎలాంటి భూమినైనా సాగు చేయవచ్చు. అంత కష్టపడటం ఎవరికీ ఇష్టం లేదు. నువ్వు స్వేచ్ఛ కావాలనుకుంటే- కష్టపడు! బలవంతమేమీ లేదు. అంతా నీ ఇష్టం,” అన్నాడు చలపతి.\n\nసరేనని రాజయ్య కొన్నాళ్ళపాటు ఆ మెట్టపాలంలో కష్టపడి పని చేశాడు. ఒక రోజున వాడు తవ్వుతూంటే, ఒకచోట ఖంగు మని చప్పడైంది. అదేమిటా అని, వాడు మరికాస్త లోతుకు తవ్వి చూస్తే, అక్కడ ఒక రాగిబిందె దారికింది. దాని మూత తియ్య గానే, అందులోంచి పెద్ద పాగ వచ్చింది. చూస్తూండగానే, ఆ పాగ భూతంగా మారి, “నీకేం కావాలో చెప్పు. నీ కోరిక తీర్పుతా,” అన్నది.\n\nరాజయ్య ఆశ్చర్యపడి, “ఎవరు నువ్వు? నా కోరిక తీర్చాల్సిన అవసరం నీకేమిటి? అన్నాడు.\n\n“నేను రాగిబిందె భూతాన్ని! ఈ రాగి బిందెకు అద్భుత శక్తులున్నాయి. ఆ శక్తు లతో మంచివారికి సాయపడడం నా ధర్మం,” అన్నదా భూతం. “నేను మంచివాడినని నీకెలా తెలిసింది?” అని అడిగాడు రాజయ్య మరింతగా ఆశ్చర్యపోతూ.\n\n“ఈ రాగిబిందెకు అద్భుతశక్తులున్నాయని ముందే చెప్పాను కదా! మంచి వాళ్ళు బిందెను తాకగానే, అది నన్ను ప్రేరేపిస్తుంది,” అన్నది రాగిబిందెభూతం.\n\n“అసలు నీవీ రాగిబిందెలో ఎలా ప్రవేశించావు?” అని అడిగాడు రాజయ్య.\n\n“ఆ గొడవంతా నీకెందుకు? నువ్వు చక్కగా నా సాయం పొంది సుఖపడవచ్చు గదా,” అన్నది రాగిబిందెభూతం.\n\nరాజయ్య ఒకక్షణం ఆలోచించి, “అయితే విను! నేనాక బానిసను. స్వేచ్ఛను పొందాలని అష్టకష్టాలూ పడుతున్నాను. నీవీ రాగిబిందెకు బానిసవని నాకు అనుమానంగా ఉంది. నా కష్టాలు తీర్చడానికి, మరొక బానిసను కష్ట పెట్టడం నాకే మాత్రం ఇష్టం లేదు,” అన్నాడు రాజయ్య.\n\n“నువ్వు నిజంగా చాలా మంచివాడివి. నీకు నా కథ చెబుతాను, విను!” అంటూ భూతం చెప్పడం మొదలుపెట్టింది:\n\nఒకప్పుడు శీతలపురంలో దుర్జయుడనే వ్యాపారి ఉండేవాడు. వాడు పరమ దుష్టుడు. స్వార్థపరుడు. అన్నదమ్ముల అస్తులన్నీ కాజేసి, వాళ్ళను ఇంట్లోనుంచి తరిమేశాడు. నమ్మిన ప్రాణస్నేహితుడు గోపీనాథుణ్ణి కూడా దారు ణంగా మోసంచేసి కట్టుబట్టలతో సాగనంపాడు.\n\nగోపీనాథుడు అడవికి పోయి తపస్సు చేసి దివ్యశక్తులు సంపాదించి తిరిగి వచ్చి, దుర్జయుణ్ణి కలుసుకుని, “నువ్వు చాలా పాపాలు చేశావు. వాటినుంచి విముక్తి పొందే మార్గం చెబుతాను. అందుకు ముంద్చుగా నీ సర్వస్వాన్నీ పేదలకు దానం చెయ్యి,” అన్నాడు.\n\nదుర్జయుడు సరేనని గోపీనాథుడికి చెప్పాడు.\n\nవాడు తన ఆస్తిపాస్తులన్నీ ఎరిగున్న వారికి దానం చేసి, వాళ్ళు మళ్ళీ తనకు తిరిగిచ్చే విధంగా రహస్య ఒప్పందం చేసు కున్నాడు.\n\nగోపీనాథుడు, దుర్జయుడి ముందొక రాగి బిందె ఉంచి, “దీనికి అద్భుతశక్తులు న్నాయి. మంచి మనసుతో దీన్ని తాకితే, నీ పాపాలన్నీ హరించుకుపోతాయి. అప్పుడు మనమిద్దరం అడవికి వెళ్ళి, మిగిలిన జీవిత కాలాన్ని గడుపుదాం,” అన్నాడు.\n\nదుర్జయుడా బిందెకున్న అద్భుతశక్తులే మిటో అడిగి తెలుసుకుని, “నేను అడవికి రాను. ఈ బిందెను నాకు అప్పగించి వెళ్ళు,” అన్నాడు.\n\nఇందుకు గోపీనాథుడు ఒప్పుకోలేదు. దుర్జయుడా బిందెను బలవంతంగా తీసు కోబోయాడు. అంతే! వాడొక భూతంగా మారి పోయి బిందెలోకి వెళ్ళిపోయాడు.\n\nగోపీనాథుడు నిట్టూర్చి, “స్నేహితుడివి కదా అని సాయపడాలనుకున్నాను. నీకింకా విముక్తి యోగం కలగలేదు. ప్రస్తుతానికి నిన్ను భూస్థాపితం చేస్తాను. నీలో మంచి బుద్ధి పుట్టే నాటికి, నీకొక మంచివాడు తటస్థ\n\nపడతాడు. వాడికి సాయపడు. నీ పాపాలు తొలగి, నీకు మోక్షం లభించవచ్చు,” అన్నాడు.\n\nఆ విధంగా రాగిబిందెతో సహా భూస్థాపితమైన దుర్జయుడు ఎన్నో ఏళ్ళుగా గోపీ నాథుడికి శాపనార్థాలు పెడుతూనే ఉన్నాడు. ఇదంతా జరిగి నూరేళ్ళకు పైగా అయిందేమో! ఈ మధ్యనే వాడిలో పశ్చిత్తాపం బయల్దేరింది. మంచివాళ్ళకు సాయపడాలన్నకోర్కె పుట్టింది.\n\n“అయితే నీ పేరు దుర్జయుడన్న మాట! నా కథ కూడా విను,” అంటూ రాజయ్య, భూతానికి తన కథ చేప్పాడు.\n\nభూతం వెంటనే, “అద్భుతశక్తులున్న నాకు ఏ పనీ కష్టం కాదు. ఈ మెట్టపాలాన్ని సాగు చెయ్యడం చిటికెల మీద పని!” అని ఏవో మంత్రాలు చదివింది.\n\nకాసేపటికి ఆ పాలం కంకులు దిగిన వరిమొక్కలతో నిండిపోయింది.\n\n“ఇప్పుడు నేనేం చేయాలి?” అన్నాడు రాజయ్య.\n\n“నా గురించి నీ యజమానికి చెప్పకు. నేనీ రాగిబిందెలో ఇక్కడే ఉంటాను. నువ్వు వెళ్ళి నీ యజమానిక్కావలసిన మిగతా రెండు పనులూ అడిగి తెలుసుకో,” అన్నది భూతం.\n\nరాజయ్య, చలపతి వద్దకు వెళ్ళి తను పాలం సాగు చేశాననీ, అప్పుడే ధాన్యం కంకులు వేశాయనీ చెప్పాడు. ఇది విన్న చలపతి ఆశ్చర్యపోయి, ఆ విడ్డూరం చూడా లని పాలానికి బయలుదేరాడు. చలపతితో పాటు ఆయన కూతురు శారద కూడా వచ్చింది. ఇద్దరూ పాలం చేరి పంట చూసి విస్తుపోయారు.\n\n“ఇక నాకు ఆ రెండో పనేమిటో చెప్పండి!” అని అడిగాడు రాజయ్య.\n\n“నువ్వు సామాన్యుడివి కాదు. నీకేవో అద్భుతశక్తులున్నాయి. లేకుంటే ఇది సాధ్యం”\n\nకాదు!” అంటూ చలపతి తనపైమీది కండు వాను నేల మీద పరిచి, “దీన్నిండా కాసుల వర్షం కురిపించు!” అన్నాడు.\n\nరాజయ్య రాగిబిందె భూతాన్ని కలవాలను కుంటూండగానే, ఆ కండువా నిండా బంగారు కాసులు కురిశాయి.\n\nచలపతి ఆశ్చర్యానికి అంతులేదు.\n\n“ఇక మీ మూడో పని చెప్పండి!” అన్నాడు రాజయ్య.\n\nచలపతి ఏదో అనేలోగా శారద చటుక్కున, “నువ్వు నన్ను పెళ్ళి చేసుకో,” అనడిగింది.\n\n“అందుకు నేను సిద్ధమే! కానీ ముందు నాకు స్వేచ్ఛ కావాలి,” అంటూ రాజయ్య, చలపతి వంక చూశాడు.\n\nచలపతి వాడి వంక తీవ్రంగా చూసి, “ఏవో నాలుగు గారడీ చిట్కాలు నేర్పినంత\n\nమాత్రాన, నాకు అల్లుడివి కావాలనుకుంటు న్నావా? మరిచిపోకు, నువ్వు నాకు బానిసవు. అభం శుభం తెలియని నా కూతురు మాటలు లెక్కలోకి రావు. నువ్వు చేయాల్సిన మూడో పని నేను చెప్పాలి!” అన్నాడు.\n\n“సరే, తమరే చెప్పండి,” అన్నాడు రాజయ్య నెమ్మదిగా.\n\n“నన్నుకలకాలం ఇదే విధంగా సేవించు కోగలిగే బానిస నాకు కావాలి. అది నువ్వు యినా సరే లేక అలాంటి బానిసను వేరెవరి నైనా ఏర్పాటు చేసినా సరే,” అన్నాడు చలపతి వెంటనే.\n\nఈ మాటలు వింటూనే చలపతి చాలా జిత్తులమారి అనీ, తనకిక బానిసత్వం నుంచి విముక్తి లేదనీ అనుకుని రాజయ్య నిరాశ పడిపోయాడు. అయితే, అంతలో వాడి బుర్రలో ఏదో తట్టుక్కుమన్నది. వాడు చలపతితో, “అయ్యా! మీకొక బానిస కావాలి. మీకు అంటే, ప్రాణమున్న ఈ చలపతి శరీరానికి! అంతే కదూ!” అన్నాడు.\n\n“అవును!” అన్నాడు చలపతి.\n\n“అలాగే జరుగుతుంది. మీకు వేరే బానిస నేర్పాటు చేస్తే, నాకు స్వేచ్ఛ నివ్వాలి. శార దను నాకిచ్చి పెళ్ళి చేయాలి. సరేనా?” అని అడిగాడు రాజయ్య.\n\n“సరే!” అన్నాడు చలపతి.\n\nఅప్పుడే తనకు వాడితో పెళ్ళి కుదిరి పోయినట్టుగా సిగ్గుపడి, శారదు అక్కణ్ణించి ఇంటికి పారిపోయింది.\n\nరాజయ్య, చలపతితో, “తమరు ఒక క్షణం అగండి. బానిస నేర్పాటు చేస్తాను,” అన్నాడు.\n\nచలపతి అక్కడే కూర్చుని, వానగా కురి సిన బంగారు కాసులు లెక్కపెట్టసాగాడు.\n\nరాజయ్య రాగిబిందె భూతం వద్దకు వెళ్ళి|జరిగింది చెప్పి, “చలపతి పరమ ధూర్తుడు. అయనకు మనిషిగా బ్రతికే అధికారం లేదు. నువ్వు ఒకప్పటి చెడ్డగుణాలు విడిచిపెట్టి మంచివాడివయ్యావు. ఇప్పుడు మీరిద్దరూ స్థానాలు మారండి. చలపతి అత్మభూతమై రాగిబిందెలో ప్రవేశిస్తే, నువ్వు చలపతి శరీరంలో ప్రవేశించి, మంచి మనిషిగా ఆయువున్నంత కాలం జీవించు. నీకూ, నాకూ ఒకేసారి స్వేచ్ఛ లభిస్తుంది,” అన్నాడు.\n\nరాగిబిందె భూతంగా ఉన్న దుర్జయుడు, రాజయ్య తెలివిని మెచ్చుకుని వాడు చెప్పినట్టే చేసి, తనే చలపతి అయ్యాడు. అప్పుడు రాజయ్య, “అయ్యా! ప్రాణమున్న ఈ చలపతి శరీరానికి బానిసగా రాగిబిందె భూతాన్ని స్తున్నాను. నేను చలపతి చెప్పిన మూడో పని చేసినట్టీగా- ఇక నాకు స్వేచ్ఛ నివ్వండి,” అన్నాడు.\n\nఅప్పటికి చలపతి అత్మ భూతమై రాగిబిందెలో చేరి బయటకు రాలేక లబోదిబో\n\nమంటున్నది. చలపతి రూపంలో ఉన్న దుర్జయుడు, అయనకు జరిగినదంతా చెప్పి, “స్వార్థం మితిమీరితే ఎవరు తీసుకున్న గోతిలో వారే పడతారు. నీకు బానిస కావాల నుకుని నువ్వే బానిసవయ్యావు. అయితే, నీ వంటి బానిసతో నాకేమీ పని లేదు. కాబట్టి రాగిబిందెతో సహా నిన్ను భూస్థాపితం చేస్తాను. నీ, నా వంటివాళ్ళను సన్మార్గులుగా మార్చడంలో, ఈ ప్రపంచానికి ఉడతాభక్తి సాయం చేయాలనే, గోపీనాథుడీ రాగి బిందెను సృష్టించాడు. తొందరగా నీ బుద్ధి మార్చుకో!” అన్నాడు.\n\nరాగిబిందెను భూస్థాపితం చేశాక, వాళ్ళిద్దరూ ఇల్లు చేరుకున్నారు. రాజయ్యకూ, శారదకూ పెళ్ళి జరిగింది. ఆ పెళ్ళి జరిగిన కొద్ది రోజులకే చలపతి రూపంలో ఉన్న దుర్జయుడికి అయువు తీరిపోయింది.\n\nతను సుఖపడుతూ, పదిమందిని సుఖపెడుతూ కలకాలం జీవించిన రాజయ్య కారణంగా, ఎవరికీ రాగిబిందె భూతాన్ని దర్శించే అవకాశం రాలేదు.\n\nభూస్థాపితమైన రాగిబిందె భూతం మరొక చలపతి కోసం ఎదురుచూస్తున్నది."
        },
        {
            "title": "కీలెరిగి వాత",
            "page_start": 15,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 15,
            "content": "కీలెరిగి వాత\n\nఏటికట్ట నానుకుని వున్న పెనుమూడి గ్రామంలోని రైతులందరికన్నా రాయప్ప పెద్ద రైతు. అయినా, ఆయనలో పిసినిగొట్టుతనం పాలెక్కువ. ఒకసారి, ఆయన వడ్ల బస్తాలుంచే గదిలో పాము దూరింది. అది చూసిన నౌకరాకడు, పరుగు పరుగున పోయి రాయప్పకీసంగతి చెప్పాడు. ఆయన వాడికేసి చీద రించుకుంటూ చూసి, “పోయి, కర్రతో నాలుగు బాది బయట పారెయ్యి, పో!” అన్నాడు.\n\n“అయ్యా, అది మామూలు పాము కాదు. గోధుమవన్నె తాచు. దాన్ని చంపడం నావల్ల కాదు. పాముల పాపయ్యను పిలుచుకు వస్తాను,” అన్నాడు.\n\nరాయప్ప సరేనన్నట్టు తలాడించాడు. పాపయ్య వచ్చి, వడ్లబస్తాల మధ్య దాక్కున్న పామును పట్టి బుట్టలో పెట్టి, రాయప్పను పదిరూపాయలడిగాడు.\n\nఆయన, పాపయ్యకేసి కోపంగా చూస్తూ, “ఒరే, నువ్వు రావడం, పామును పట్టడం- అంతా పది నిమిషాలు కూడా కాలేదు. నువ్వు నిమిషానికి రూపాయి చొప్పున అడుగుతున్నావన్న మాట!” అన్నాడు.\n\n“అయితే, తమ పామును తమరే ఉంచుకోండి!” అంటూ పాముల పాపయ్య పామును బుట్టలోంచి తీసి బయటకు వదిలాడు.\n\nపాము మళ్ళీ పోయి బస్తాల మధ్య దాక్కున్నది. ఇది చూసి రాయప్ప బెంబేలు పడిపోతూ, “ఒరే! ఒరే! ముందు దాన్ని బయటికి లాగు. అలాగే పదిరూపాయలిస్తాను,” అన్నాడు.\n\nఅందుకు పాపయ్య తాపీగా, “అయ్యా! పామును ఒకసారి పట్టినందుకు పదిరూపాయలడిగాను. ఇప్పుడు రెండోసారి పట్టబోతున్నాను. ఇరవై రూపాయలివ్వవలసి ఉంటుంది. సరేనా?” అన్నాడు కీలెరిగి వాత పెట్టినట్టు.\n\nరాయప్ప, వాడికి ఇరవై రూపాయలిస్తూ, “ఒరే, నువ్వు నిమిషానికి రూపాయి సంపాయించేంత శక్తివంతుడివి! ఈ లెక్కన త్వరలోనే నువ్వు, గ్రామంలోని రైతులందరినీ మించిన వాడివైపోతావు!” అన్నాడు ఈర్ఘపడుతున్న వాడిలా.\n\n- ఎన్. శివనాగేశ్వరరావు\n\nరూపధరుడి\nయాతలు\n\n[రూపధరుడి పని ముగిసింది. తన భార్యను పెళ్ళాడే ఉద్దేశంతో ఇంట చేరి తన సాత్తంతా తినేస్తున్న గ్రీకు రాజకుమారులందరినీ అతనూ, అతని కొడుకూ కలిసి అటకాయించి మారణహోమం చేసేశారు. ఇందుకుగాను రూపధరుడు కేవలం తన పరాక్రమం పైనే అధారపడలేదు. తన యుక్తి పైన కూడా అధారపడ్డాడు. దేవతలు కూడా ఆనాడు అతని పక్షాన ఉన్నారు. కాని అప్పటికీ రూపధరుడి సమస్యలు సాంతం తీరిపోలేదు. తరవాత]\n\nఇదంతా జరుగుతున్నంతసేపూ పద్మముఖి నిద్రపోతున్నది. బహుకీర్తి ఆమె శయ్యామంది రానికి వెళ్ళి, “లే, లే! ఇంకేం నిద్రపోతావు? నీ భర్తవచ్చాడు. దుష్టసంహారం పూర్తి అయింది. నీకు మంచిరోజులు వచ్చాయి!” అని ఆమెను హడావిడిగా నిద్రలేపింది.\n\nమొదట పద్మముఖి తన చెవులను నమ్మ లేకపోయింది. ఆమె అనుమానంతో లేచి, “విధిచర్యలు చాలా అశ్చర్యంగా ఉంటాయి గద. అయినా, ఆ దుర్మార్గులను కడతేర్చిన\n\nమనిషిని చూస్తాం పద!” అన్నది. ఆమె ముసలిదాన్ని వెంటబెట్టుకుని కిందికి దిగివచ్చి రూపధరుడికి ఎదురుగా ఉన్న కుర్చీలో కూర్చున్నది. ఆమె ముఖాన ఏ భావమూ లేదు. ఆమె తనను పలకరిస్తుందనుకున్న రూపధరుడు ఆమె మౌనం చూసి అశ్చర్యపోయాడు.\n\n“అమ్మా, నువ్వు మనిషివా, రాయివా? నాన్నను పలకరించక, బెల్లం కొట్టిన రాయి లాగా ఉండిపోయావేం?” అన్నాడు ధీరమతి తల్లితో.\n\nగ్రీకు పురాణ గాథ"
        },
        {
            "title": "రూపధరుడి యాత్రలు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "“ఏం మాట్లాడమన్నావు, నాయనా? నా గుండె మొద్దుబారిపోయి ఉన్నది. ఆయన నిజంగా మీ నాన్నే అయితే, నేనాయనను తెలుసుకోలేకపోను. ఈ ఇంట్లో మా ఇద్దరికి మాత్రమే తెలిసిన రహస్య విషయాలు చాలా ఉన్నాయి,” అన్నది పద్మముఖి.\n\nరూపధరుడు కొడుకుతో, “మీ అమ్మను వేధించకు. ఆవిడ నన్నుపరీక్ష చెయ్యనియ్యి. నేనెవరో ఆమె సులువుగానే తెలుసుకుంటుందిలే. ఈ కుళ్ళు గుడ్డలు చూసి నేను మరెవరో అనుకుంటున్నది. మనం కర్తవ్యం ఆలోచించాలి. నువ్వు ఒక్క మనిషిని చంపితేనే అతని బంధుమిత్రులకు వెరచి దేశం వదిలి పారిపోవాలి. మనం ఈ రోజున ఇథకాలో ఉండే ప్రముఖ యువకులనందరినీ చంపేశాం. ఆ మాట జ్ఞాపకం ఉంచుకో!” అన్నాడు.\n\n“అయితే ఏం చెయ్యాలో నువ్వే ఆలోచించు. ఆలోచనకు నిన్ను మించిన వాడెవ డున్నాడూ?” అన్నాడు ధీరమతి.\n\n“సరే, నా ఆలోచన విను. మొదట అందరూ స్నానాలు చేసి మంచి బట్టలు వేసుకోవాలి. తరవాత నృత్యగీతాలు వాయించాలి; అవి విని లోపల పెళ్ళి జరుగుతున్నదని బయటివాళ్ళు అనుకోవాలి. వీళ్ళంతా చచ్చిన మాట పైకి ఏమాత్రమూ పాక్కరాదు. ఈలోపల మనం ఊరుదాటి పల్లెలలోకీ, అరణ్యాలలోకీ వెళ్ళిపోదాం,” అన్నాడు రూపధరుడు.\n\nరూపధరుడు చెప్పిన ప్రకారమే అందరూ స్నానాలు చేసి మంచి బట్టలూ, నగలూ ధరించి వాద్యాలతో సహా నృత్యాలు చేయ సాగారు. బయట వీధిలో నడిచే జనం, “ఓహో, ఇంత కాలానికి ఈ ఇంటావిడకు మనువు కుదిరినట్టుందే. వెళ్ళిపోయిన మొగుడి కోసం వేచి ఉండలేకపోయింది కాబోలు!” అనుకున్నారు.\n\nరూపధరుడు స్నానం చేసి శరీరమంతా తైలం మర్దించుకున్నాక మరొక మనిషిలాగా అయిపోయాడు. అతను భార్యతో, “ఏం మనిషివి? ఇరవై ఏళ్ళ తరవాత ఇంటికి వచ్చిన భర్తను మరొకతె అయితే ఎంత ఆప్యాయంగా అదరించును!” అని ముసలి దాదితో, “నానమ్మా, నాకు పక్క వెయ్యి, పడుకుంటాను!” అన్నాడు.\n\nవెంటనే పద్మముఖి దాదితో, “నానమ్మా, ఆయన మంచం ఇవతలికి తెచ్చి, దానిపైన తోళ్ళూ, కంబళ్ళూ పరుచు!” అన్నది.\n\nరూపధరుడికి ఈ మాట వినగానే కోపం రెచ్చిపోయింది. “నా మంచాన్ని ఎవరు కది\n\nలించారు? అది కదిలే మంచం కాదే!”\nఅన్నాడు అతడు.\n\nఈ మంచంలో ఒక కిటుకున్నది. రూప ధరుడు ఆ ఇల్లు కట్టినప్పుడు, అతని పడక గదిలో ఒక చెట్టుండేది. ఆ చెట్టును కొట్టి నప్పుడు అతను దాని బోదెను భూమిలోనే ఉంచి, ఒక కోడులాగా తయారుచేసి మిగిలిన కోళ్ళూ, పట్టెలూ దానికి అమర్చి మంచం తయారుచేశాడు. ఈ రహస్యం అతనికి తెలుసునో, లేదో బయటపెట్టించటానికే పద్మ ముఖి ఆ మాట అన్నది. రూపధరుడన్న మాటతో ఆమె సందేహం నివారణ అయింది. ఆమె తన భర్తను కౌగిలించుకుని, “నా పైన అగ్ర హించకండి. ఎవరు నన్ను మోసగించుతారో అని నేను భయపడి చస్తున్నాను,” అన్నది.\n\nతన భార్య తీసుకున్న జాగర్తకు రూప ధరుడు చాలా సంతోషించాడు. ఆ రాత్రి పద్మముఖి తన భర్త నోట అతనికి కలిగిన అనుభవాలన్నీ విన్నది. తెల్లవారే సమయంలో రూపధరుడు తన వంటికి కవచం వేసుకుని ధీరమతిని నిద్ర లేపి అతనితో సహా బయలు దేరాడు. ఎవరూ చూడకుండానే వారు నగరం దాటారు.\n\nవారిద్దరూ రూపధరుడి తండ్రి అయిన పిపీలకుడు ఉండే చోటు చేరారు. ఒకప్పుడు రాజరికం నిర్వహించిన పిపీలకుడు అక్కడ ఇల్లు వేసుకుని, చెట్లూ చేమలూ పెంచుతూ, దారిద్ర్యంతో నివసిస్తున్నాడు. రూపధరుడు తన తండ్రి నౌకర్లతో విందు భోజనం తయారుచెయ్యమని చెప్పి తోటలోకి వెళ్ళాడు.\n\nఅక్కడ ముసలి పిపీలకుడు ఒక మొక్క చుట్టూ పాదు తవ్వి బాగు చేస్తూ కనిపించాడు.\n\nఅయన ధరించి వున్న చొక్కా నిండా మాసికలే.\n\nఆయనను చూడగానే రూపధరుడి కంట నీరు తిరిగింది. వెంటనే వెళ్ళి ఆయనను కౌగలించుకుని తన సంగతులన్నీ చెప్పే ద్దామనుకున్నాడు గాని, ఆయన తనను గుర్తిస్తాడో, గుర్తించడో చూడాలన్న కోరిక కలిగింది. అందుచేత అతను తండ్రిని సమీపించి, “ఏం, తాతా? నీ తోటలో మొక్క లన్నిటికీ ఇంత బాగా పోషణ చేస్తున్నావు గాని, నీకేమీ పోషణ జరుగుతున్నట్టు లేదే? నీ యజమానికి నువ్వు చేసే చాకిరీ తృప్తికరంగా లేదా ఏం?” అన్నాడు.\n\n“ఎవరు, నాయనా, నువ్వు? మీది ఏ దేశం?” అని పిపీలకుడు అడిగాడు. “మాది సంచార దేశంలే, తాతా. అయిదేళ్ళ కిందట\n\nరూపధరుడనే వాడు నాకు తగిలాడు. ఇది అయన ఉండే దేశమే నటగా? మళ్ళీ కని విస్తాడేమో బహుమానా లిచ్చి పుచ్చు కుందామని చూస్తున్నాను!” అన్నాడు రూపధరుడు.\n\nముసలివాడు తన కొడుకు పేరు వినగానే మట్టిచేతులు ముఖానికి నాక్కుకుని ఏడవ సాగాడు. రూపధరుడికి గుండె అవిసి పోయింది. అతను తన తండ్రిని కౌగలించుకుని, “నేనే, నాన్నా! నా కోసం ఇంకా ఎందుకేడుస్తావు? ఇరవైఏళ్ళు యమయాత నలు పడి దేశానికి తిరిగి వచ్చాను. నా ఇంట చేరి నా భార్యను పెళ్ళాడమని పీడించే దుర్మార్గుల నందరినీ చంపేశాను,” అన్నాడు.\n\n“ఎంత పని చేశావురా, నా తండ్రీ! ఇథకా వాళ్ళు నిన్ను బతకనిస్తారా? ఇరుగు పారుగు దేశాల వాళ్ళను కూడా సాయం తెచ్చి నీ పైకి వస్తారే!” అన్నాడు పిపీలకుడు భయంతో.\n\n“భయపడకు, నాన్నా, వెళ్ళి భోజనం చేద్దాం పద. వంట చెయ్యమని చెప్పాను!” అంటూ రూపధరుడు తండ్రిని ఇంటికి తీసు కువచ్చాడు. అక్కడ రూపధరుడి పందుల కాపరీ, పశువుల కాపరీ వంట సిద్ధం చేసి ఉంచారు. పిపీలకుడు స్నానం చేసి వచ్చే సరికి ఎంతో దృఢంగానూ నిటారుగానూ ఉండటం గమనించి రూపధరుడు ఆశ్చర్య పోయాడు. తరవాత వారంతా కలిసి కూచుని భోజనాలు చేశారు.\n\nఈ లోపల ఇథకా నగరంలో రూపధరుడు చేసిన హత్యల వార్త కార్చిచ్చులాగా వ్యాపించింది. అనేకమంది హాహాకారాలు చేస్తూ ఏడుస్తూ రూపధరుడి ఇంటి చుట్టూ మూగారు. ఎవరి శవాలను వారు గుర్తించి పట్టుకు పోయారు.\n\nచాలా దూరప్రాంతాల నుంచి వచ్చిన\nవారు తమ బంధువుల శవాలను వాటివాటి\nదేశాలకు పడవల మీద పంపేశారు.\n\nతరవాత నగరంలో సభ జరిగింది.\nదుర్భుద్ది తండ్రి అందరినీ రెచ్చగొట్టాడు.\n“స్నేహితులారా, ఈ మనిషి చేసిన హత్యా\nకాండ దారుణమైనది. ఇతను ఎన్నో\nపడవలనూ, ఎంతోమంది పైకి రావలసిన\nయువకులనూ వెంటబెట్టుకుని యుద్ధా\nనికి పోయి, పడవలన్నింటినీ పోగొట్టు\nకున్నాడు. మనుషులందరినీ పోగొట్టు\nకున్నాడు. ఇప్పుడు ఒంటరిగా తిరిగివచ్చి\nదేశంలో ఉన్న మంచి యువకులందరినీ\nతన పాట్టన పెట్టుకున్నాడు. ఈ దుర్మార్గుడు\nఏ పైలాస్ కో, ఎలిస్ కో పారిపోకముందే\nమనం పగ తీర్చుకోవాలి. మన కుర్రవాళ్ళను\nచంపిన హంతకులను శిక్షించకపోతే మన\nవంశాలకు అది తీరని కళంకమవుతుంది.\n\nనా మటుకు నేను చావనైనా చస్తాను గాని\nఅలాంటి అవమానం సహించను. ప్రతీ\nకారానికి ఉపక్రమించండి! కదలండి!” అన్నా\nడాయన.\n\nఅయన మాటలు వింటుంటే, అయన\nకన్నీరు చూస్తుంటే ప్రేక్షకుల గుండెలు\nనీరయ్యాయి.\n\nఅయితే, సరిగా ఆ సమయానికే అక్కడికి\nఒక మనిషి వచ్చాడు. రూపధరుడు\nచంపకుండా విడిచిన ఇద్దరిలో ఇతను\nఒకడు. అతను ఆ సభతో, “ఇథకా పౌరులారా,\nనా మాట ఒకటి వినండి. ఆ హత్యాకాండ\nజరిగినప్పుడు నేనక్కడే ఉన్నాను. రూపధరుడి\nపక్కన బుద్ధిమతీదేవి నిలబడి వుండటం\nనేను కళ్ళారా చూశాను. ఈ హత్యాకాండ దైవ\nనిర్ణయంతో జరిగింది! కాబట్టి మళ్ళీ మనం\nరక్తపాతానికి పూనుకోవడం సరికాదు,”\nఅన్నాడు.\n\nఈ మాటలకు అక్కడ చేరిన వారందరూ వెలవెల పోయారు.\n\nఇంకొక వృద్ధుడు లేచి, “జరిగిపోయి నదేదో జరిగిపోయింది. ఇంకా ఎందుకు రక్తపాతం చేస్తారు? ఇంతటితో పోనివ్వండి! అసలు తప్పు మీ కొడుకులది. వారిని నిగ్ర హించమని నేను మీతో ఏనాడో చెప్పాను; మీరు లక్ష్యపెట్టలేదు. రూపధరుడు తిరిగి రాడన్న దైర్యంతో మీ వాళ్ళు అతని ఇల్లు కొల్ల గొట్టి అతని భార్యకు తీరని అవమానం కలిగించారు; అందుకు వాళ్ళు తగినశిక్ష అనుభవించారు. ఇందులో మరెవరి తప్పూ లేదు,” అన్నాడు.\n\nఈ మాటలతో సగం మంది తృప్తిపడి సభ నుంచి వెళ్ళిపోయారు. మిగిలిన సగం మంది ప్రతీకారానికే నిశ్చయించారు. దుర్భుద్ధి తండ్రి నాయకత్వాన వారు ఆయుధాలు తీసుకుని బయలుదేరారు. వారు పిపీలకుడుండే చోటికి చేరుకునే సరికి రూపధరుడూ, అతని తండ్రీ, మిగిలినవారూ ఆయుధాలు తీసుకుని వారిని ఎదుర్కోవటానికి సిద్ధమైనారు. ధీరమతి తన తండ్రితో, “నాన్నా, ఇవాళ వీరంద\n\nరికీ నా ప్రతాపం చూపిస్తాను చూడు!” అన్నాడు.\n\nపిపీలకుడు పరమానందంతో, “ఈశ్వరా, ఇది నా జీవితంలో ఎంత పర్వదినం! నా కొడుకూ, మనవడూ ప్రతాపంలో పోటీ పడుతున్నారు!” అన్నాడు. ఆయనకు ఎక్కడ లేని ఉత్సాహమూ వచ్చింది. ఆయన తన ఈదెను ఎత్తి బలంగా దుర్భుద్ధి తండ్రిపైకి విసిరాడు; ఆయన ఆ దెబ్బకు పడిపోయాడు. రూపధరుడు మొదలైనవారు మిగిలినవారిపై పడ్డారు. కాని అంతలోనే వారికి బుద్ధిమతీదేవి వాక్కు వినిపించింది:\n\n“ఇథకా పౌరులారా! ఈ రక్తపాతం ఇంత టితో అపండి!”\n\nఆ కంఠం వినగానే అందరూ తెల్లబో యారు. వారి చేతుల నుంచి ఆయుధాలు జారి కిందపడిపోయాయి. రూపధరుడిపైన పగ తీర్చుకోవచ్చినవారు వెనక్కు తిరిగి నగ రానికి వెళ్ళిపోయారు.\n\nతరవాత రూపధరుడికి శత్రుభయం లేకుండా పోయింది. అతను తన భార్యతోనూ, కుమారుడితోనూ, తండ్రితోనూ సుఖంగా జీవించాడు. - (అయిపోయింది)"
        },
        {
            "title": "దేవుడిపై భారం",
            "page_start": 22,
            "author": "చందమామ బృందం",
            "pdf_page": 22,
            "content": "దేవుడిపై భారం\n\nపూర్వం పర్షియాదేశంలోని ఒక గ్రామంలో ఫకీరు ఒకడుండేవాడు. వాడు వట్టి మూర్ఛుడూ, సోమరిపోతూనూ. కాళ్ళూ, చేతులూ ఉండి, కావలసినంత బలంఉన్నాకష్టంచేసి బతకాలన్న ఇచ్చ లేదు వాడికి. కడుపు నింపడం కోసం యాచన చేసేవాడు.\n\nకొంత కాలానికి వాడికి ఊళ్ళో భిక్షంపెట్టే వాళ్ళే కరువయ్యారు. ఇక ఆ ఊళ్ళో ఉండ డం సాధ్యపడదనిపించి, ఒకనాటి ఉదయం పక్క ఊరికి బయలుదేరాడు ఫకీరు.\n\nమధ్యలో ఒక పెద్ద అడవి దాటవలసి వచ్చింది. ఫకీరు అడవి గుండా ప్రయాణం చేస్తూండగా, ఒకచోట కాళ్ళూ, చేతులూ లేని నక్క ఒకటి కనిపించింది. ఆశ్చర్య పోయాడు ఫకీరు: “అహా, భగవంతుని సృష్టి! కాళ్ళూ, చేతులూ లేకుండా ఈ నక్క ఈ భయంకరాటవిలో ఎలా జీవిస్తున్నట్టు? ఆహారం ఎలా సంపాదించుకుంటున్నది?”\n\nఫకీరు ఇలా అనుకుంటూండగా, పెద్దపులి ఒకటి జింకను చంపి అటుగా ఈడ్చుకుని వచ్చింది. పులిని చూడగానే ఫకీరు ఒక పాద చాటున నక్కి కూర్చున్నాడు.\n\nపెద్దపులి తన అకలి తీరేవరకు జింకను కొంతవరకుతిని, మిగిలినదాన్ని అక్కడే వది లేసి వెళ్ళిపోయింది. పులి తినగా మిగిలినజింక దేహాన్ని- కాళ్ళూ, చేతులూ లేని ఆ మొండి నక్క తిని అకలి తీర్చుకున్నది.\n\nఫకీరుకు ఒక గొప్ప సత్యం తెలిసి వచ్చినట్టు అనిపించింది. సకల జీవపోషకుడైన సర్వేశ్వరుడే ఆ మొండి నక్కకు అవసరమైన ఆహారాన్ని సకాలంలో దానికి అందజేస్తు న్నాడు!\n\n“భగవంతుడు ఆ మొండినక్కకు ప్రతి రోజూ దాని ఆహారం అందిస్తున్నట్టే, నాకు మాత్రం ఎందుకు అందించడు? ఏమైనా సరే ఇక మీదట నేను ఎవరినీ తిండి”\n\nయాచించబోను. భగవంతుణ్ణి నమ్ముకుం టాను. నక్కలాగే నేనూ ఒక మూల కూర్చుం టాను. నా దిన బత్తెం భగవంతుడే నా దగ్గ రికి పంపిస్తాడు,” అని నిశ్చయించుకుని, ఆ ఫకీరు గ్రామం వైపు ప్రయాణంసాగించాడు.\n\nఅతను ప్రక్కగామం చేరి తిన్నగా మసీదు వద్దకు పోయి, జోలె కట్టి మసీదు ముందు నిలబడ్డాడు. అక్కడున్న ఒక పెద్దమనిషి ఫకీ రును చూసి, “అయ్యా, ఇక్కడ ఎవరూలేరు. మరొకచోటికి పోయి యాచించు!” అని సలహా ఇచ్చాడు.\n\n“ఇల్లంటూ ఉన్న తరవాత ఎవరూ ఉండకపోవడమేమిటి? ఇందులో ఉండే వారు దీనుల అవస్థకు జాలి చెందరా?” అన్నాడు ఫకీరు.\n\nఆ పెద్దమనిషి చిరాకు పడుతూ, “ఇక్కడ ఉండేది ఎవరనుకున్నావు? నీకూ, నాకూ ప్రాణం ఇచ్చినవాడూ, సకలజీవపోషకుడూ అయిన సర్వేశ్వరుడు. అతన్ని అపహాస్యం చెయ్యకు. దయవుంచి వెళ్ళిపో,” అన్నాడు.\n\n“సర్వేశ్వరుడి ఇంటి ముందు యాచించి వట్టిచేతులతో వెళ్ళిపోవటమేమిటి? ఏమైనా సరే నా భిక్షాన్ని తీసుకోకుండా ఇక్కడినుంచి పోను!” అంటూ ఫకీరు ఒక చెట్టు నీడన జోలెదింపి, “దీన పోషకా! నీఅదృశ్యభండారం నుంచి నా దినబత్తెం పంపించు!” అంటూ బైఠాయించాడు.\n\nఫకీరు ఆ ఊరికి కొత్త కావటం చేత అతన్ని గురించి పట్టించుకున్నవాడే లేక పోయాడు.\n\nకొంతకాలానికి, తిండి లేక ఫకీరు శుష్కించాడు. అతని కండలన్నీ కరిగిపోయి, చర్మమూ ఎముకలూ మిగిలాయి. ఫకీరు అవసానదశను చేరుకుంటున్నాడు.\n\nఆ సమయంలో మసీదు అంతర్భాగం నుంచి ఈ మాటలు వినిపించాయి:\n\n“మూర్ఖుడా! నీవు కాళ్ళూ, చేతులూ లేని మొండినక్కవా? శక్తికలిగి ఎంగిలి మెతుకు లకు ఆశపడటం నీచం. కాయకష్టంతో పరుల సాఖ్యానికి పాటుపడేవారిని నేను అనుగ్రహిస్తాను.”\n\nఈ మాటలు విని ఫకీరు సిగ్గు పడ్డాడు. అతనికి జ్ఞానోదయమయింది. కొసప్రాణంతో అతను మసీదు నుంచి బయటపడి, అనాటి నుంచి కాయకష్టం చేసి, నలుగురిలో పరు వుగా బ్రతకసాగాడు.\n\n# శివమల్లుడి కథ\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి, భుజాన వేసుకుని, ఎప్పటిలాగే మానంగా శ్మశానంకేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, అర్ధరాత్రివేళ హంస తూలికాతల్పంపై శయనించి, సుందర స్వప్నాలలో తేలియాడవలసిన నువ్వు, ఈ శ్మశానంలో కాటికాపరిలా ఊడిగం చేయడం చూస్తూంటే, విధిబలీయం అంటే ఇదేనేమో అనిపిస్తున్నది. సహజంగా, కాంతాకనకాల కోసమే ప్రతి పురుషుడూ ఆరాటపడతాడు. నీ ధోరణి చూస్తూంటే – ఏ స్త్రీహృదయాన్ని జయించడం కోసమో, ఇన్ని కష్టాలకు గురి కావడంలేదు కదా, అన్న శంక కలుగుతున్నది. అయితే, ఇంత ఓర్పుతో, పట్టుదలతో కార్యసాధనకు పూనుకున్న నువ్వు, ఆఖరిక్షణంలో శివమల్లుడిలా మనసు మార్చుకుని, వెర్రివాడిలా ప్రవర్తించి, శ్రమ ఫలితాన్ని మరొకరి\n\n# బేతాళ కథలు"
        },
        {
            "title": "బేతాళ కథలు: శివమల్లుడి కథ",
            "page_start": 25,
            "author": "రాఘవరాజు పట్టాభిరామరాజు",
            "pdf_page": 25,
            "content": "పాలు చేయగలవేమో అని అనుమానంగా ఉంది. నీకు హెచ్చరికగా ఉండేందుకు, అతడి కథ చెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం ప్రణవపురాన్ని విజయసేనుడనే రాజు పాలించేవాడు. ఆయన సహృదయుడు, పరిపాలనాదక్షుడు. ప్రణవపురానికి పడమర దిశగా అరణ్య ప్రాంతంలో, ఒక గిరిజన గూడెం ఉండేది. యుద్ధసమయాల్లో ఆ గిరిజనులు విజయసేనుడికి సాయపడే వాళ్ళు.\n\nఆ గిరిజనగూడెం నాయకుడి పేరు శంభునాథుడు, అతడి కుమారుడు శివ మల్లుడు విలువిద్యలో మహానేర్పరి. అర ణ్యంలో మెరుపు వేగంతో పరిగెత్తే జింకనైనా, పులినైనా ఒకే ఒక బాణం దెబ్బతో నేల కూల్చే వాడు:\n\nప్రణవపురానికి పారుగునే వున్న కైవల్య పురి, రాజు ధీరసేనుడు, విజయసేనుడికి సామంతరాజు. ఒకనాడు ధీరసేనుడి కుమార్తె యువరాణి అమృతవల్లి, తన చెలికత్తెలతో వనవిహారానికి బయలుదేరింది. ఆమె వున్న రథం గిరిజనగూడెం ప్రాంతాన వెళుతూండగా, ఒక అడవిమామిడి చెట్టు పైనుంచి, భయం కరమైన కొండచిలువ ఒకటి, యువరాణి పైకి దుమికి, మింగడానికి ప్రయత్నించ సాగింది.\n\nయువరాణి ప్రాణభయంతో కంపించి పోతూ, పెద్దగా ఒక కేక పెట్టింది. రథసారథీ, చెలికత్తెలూ హడలిపోయి రథం మీదినుంచి కిందికి దూకి, రక్తించమంటూ కేకలు వెయ్య సాగారు.\n\nఆ సమయంలో, ఆ ప్రాంతానికి వేటకు వచ్చిన విజయసేనుడు, ఈ అర్హనాదాలు విని, గుర్రంమీద వేగంగా అటుకేసి వచ్చి, ఆ దృశ్యం చూసి నిర్విణ్ణుడయ్యాడు. అతడికీ, రథానికీ దాదాపు రెండువందల గజాల దూరం ఉన్నది. బాణం వేసి కొండచిలువను హతమారుద్దామంటే- గురి తప్పి బాణం ఆ సొందర్యరాశికి తగలవచ్చు!\n\nఏమి చేయడమా అని విజయసేనుడు మధనపడుతున్నంతలో, కేకలు విని పరుగు పరుగున వస్తూనే, శివమల్లుడు అమ్ముల పాది నుంచి ఒక బాణం తీసి, కొండచిలువ తలకు గురిచేసి వదిలాడు. బాణం ఝుంకారనాదం చేస్తూ పోయి, కొండచిలువ తలకు తగిలింది. ఆ మరుక్షణం కొండచిలువ మెలికలు తిరుగుతూ నేలమీద పడింది. అమృతవల్లి ప్రాణాపాయం నుంచి బయట పడింది.\n\nతర్వాత, తనను సమీపించిన శివమల్లుణ్ణి కృతజ్ఞతాపూర్వకంగా చూస్తూ, ఆమె, “నేను కైవల్యపురి యువరాణి అమృతవల్లిని. నీ కారణంగా నేను ప్రాణాపాయం నుంచి రక్షించ బడ్డాను. ఎంతో కృతజ్ఞురాలిని. నీ సహాయా నికి విలువ కట్టలేకపొయినా, నా తృప్తి కోసం ఈ రత్నహారం తీసుకో!” అంటూ తన మెడ లోని హారాన్ని తీసి శివమల్లుడికి అందించింది.\n\nహారం తీసుకుని, తనను కన్నార్పకుండా చూస్తున్నశివమల్లుడితో, యువరాణి, “వీలు చూసుకుని ఒకసారి రాజధానికి రా. నిన్ను నా అంగరక్షకుడుగా నియమించమని, నాన్న గారికి చెబుతాను. నీకు అభ్యంతరం లేకుం టేనే సుమా!” అన్నది మందహాసంతో.\n\nఈ దృశ్యం చూసిన విజయసేనుడి మనసు ఈర్యతో భగ్గుమన్నది. రాజకుమారి కనీసం తన వైపు కూడా చూడకపొవడం, అతడికి మరింత బాధ కలిగించింది.\n\nరాజధాని చేరిన విజయసేనుడికి, యువరాణి అమృతవల్లి రూపమే కనుల ముందు కదలసాగింది. ఆమెను వివాహ మాడని జీవితం వ్యర్థమనిపించింది. యువ రాణి, తన సామంతరాజు కుమార్తె. తను వివాహమాడతానంటే, తప్పక సమ్మతిస్తుందనుకున్నాడు. ఒకవేళ అందుకు అంగీకరించకపొతే, కారణం శివమల్లుడై ఉంటాడు!\n\nఇలా విజయసేనుడు ఊహాగానాల్లో మునిగి తేలుతూండగా, వేగులు- శివమల్లుడు యువరాణి అంగరక్షకుడుగా నియమించ బడ్డాడన్న వార్తతెచ్చారు. ఇక అలస్యం చేస్తే, యువరాణి తనకు దక్కదన్న ఆలోచన కలిగింది విజయసేనుడికి.\n\nఅతడు, అమృతవల్లి తండ్రి ధీరసేనుడికి ఒక లేఖ రాస్తూ, అందులో అమృతవల్లిని తన కిచ్చి వివాహం చేయాలని కోరుతూ, ఒక వేళ అతడందుకు అంగీకరించడేమో నన్న అనుమానంతో- అలా కాని పక్షంలో కైవల్య. పురిని జయించి అయినా, యువరాణిని చేపట్టక మాననని ఉదహరించి, లేఖను ఒక దూత ద్వారా ధీరసేనుడికి పంపాడు.\n\nఆ లేఖను చదివిన ధీరసేనుడు అనందంతో ఉబ్బి తబ్బిబృయి, దాన్ని తన కుమార్తెకు ఇస్తూ, “చూడమ్మా, మహారాజు నిన్ను వివాహమాడదలచాడు. నీ అదృష్టం పండింది!” అన్నాడు.\n\nలేఖను చదివిన అమృతవల్లి ముఖం కోపంతో జేవురించింది. ఆమె కొద్దిసేపు మౌనంగా వుండి, తండ్రితో, “నాన్నా, ఈ\n\nఈ లేఖను ఒకటికి రెండుసార్లు చదివిన తర్వాత, విజయసేనుడికి ఆవేశం తగ్గి స్థిమి తంగా అలోచించాడు. పరస్పరమైన ఆకర్షణా, ప్రేమానురాగాలతో కాక, తన సైనికబలంతో భయపెట్టి యువరాణిని వివాహమాడ దల చడం పెద్ద పారబాటనీ, రాజోచితం కాదనీ అతడు గ్రహించాడు.\n\nతన కుమార్తె రాసిన లేఖ చదివి, ఆగ్రహించి విజయసేనుడు తన రాజ్యం మీదికి దండెత్తి రాగలడని ధీరసేనుడు భయపడ్డాడు. కాని రెండు, మూడు నెలలు గడిచినా అలా జరగకపోయే సరికి, విజయ సేనుడు మరొక యువతిని పరిణయమాడ దలచాడేమో అనుకున్నాడు ధీరసేనుడు.\n\nఅయితే, అమృతవల్లి అతడితో, “నా ఊహ నిజమయింది, నాన్నా! నా లేఖ చదివిన విజయసేనుడు, యుద్ధప్రయత్నాలను విర మించి, నన్ను మరింత గాథంగా ప్రేమిస్తాడని ఊహించాను. అలాగే జరిగింది,” అన్నది.\n\nకొంతకాలం గడిచాక, ఒకనాటి సాయం త్రపువేళ అమృతవల్లి ఉద్యానవనంలో తిరగ సాగింది. శివమల్లుడు ఉద్యానద్వారం వద్ద నిలబడి ఉన్నాడు. అమృతవల్లి అటూ ఇటూ తిరుగుతూ, ఒకచోట ఎండుటాకుల మధ్య పడుకుని ఉన్న సర్పం మీద కాలుమోపింది. వెంటనే సర్పం కసిగా ఆమె పాదం మీద కాటు వేసింది.\n\n“అమ్మా!”అంటూ అర్తనాదం చేసి అమృత వల్లి కుప్పకూలిపోయింది. వెంటనే శివమ ల్లుడు మెరుపువేగంతో అక్కడికి వచ్చి, పక్కన వున్నపూపాదల్లోకి జరజరపాకిపోతున్న రక్తవర్ణ సర్పాన్ని కత్తితో రెండు తుండేలుగా నరికాడు.\n\nచంద్రమామ\n\nవార్త విని రాజు, రాణి, చెలికత్తెలు అక్కడికి వచ్చారు. శివమల్లుడు అప్పటికే రాజు వైద్యుణ్ణి వెంటబెట్టుకుని వచ్చాడు. రాజు వైద్యుడు మరణించిన పామును చూసి, దిగ్గ్రాంతి చెందాడు. ఆయన అమృతవల్లి పాము కాటుకు గురైన పాదానికి ఏదో పసరు రాసి, ధీరసేనుడితో, “మహారాజా! యువరాణి గారికి కాసేపట్లో స్పృహ వస్తుంది. కానీ ఆమె విష ప్రభావం వల్ల శాశ్వతంగా అంధురాలు వుతుంది. ఆమెను కాటు వేసింది మామూలు సర్పం కాదు. రక్తబీజమనే మహాసర్పం. ఇక్కడికి ఈశాన్య దిశలో, యాబై అమడల దూరాన గల రక్తపిపాసి కొండల్లో మాత్రమే, ఈసర్పాలు నివసిస్తాయని విన్నాను. అటువంటి అరుదైన సర్పం మన ఉద్యానవనంలో ప్రత్యక్షం కావడం యువరాణి వారి దురదృష్టం!” అన్నాడు.\n\nఇంతలో స్పృహలో కొచ్చిన యువరాణి, కళ్ళు నులుముకుని చూసి, “శివమల్లా! నా కేమీ కనిపించడం లేదు. నేను అంధురాలి నయిపోయాను!” అన్నది గగ్గద స్వరంతో.\n\nశివమల్లుడు ఏమని బదులివ్వాలో తెలి యక దోషిలా తలదించుకున్నాడు.\n\nరాణి, కుమార్తెను అక్కున చేర్చుకుని బావురుమన్నది. రాజు దుఃఖాన్ని దిగ మింగు కుంటూ, “వైద్యశేఖరా! యువరాణికి చూపు వచ్చే మార్గం లేదా?” అన్నాడు.\n\nరాజవైద్యుడు గొంతు సవరించుకుని, “రక్తబీజ సర్పం కాటుకు గురైన వారికి, పోయిన దృష్టి రావాలంటే, ఒకే ఒక మార్గం ఆయుర్వేదగ్రంథంలో తెలుపబడింది. సర్ప గంధి పుష్పాన్ని కళ్ళకు తాకించాలి,” అన్నాడు.\n\n“మరి ఎందుకింక అలస్యం? వెంటనే ఆ పనేదో చెయ్యండి,” అన్నాడు రాజు ఎంతో ఆతృతగా.\n\nరాజవైద్యుడు నిట్టూర్చి, “మహారాజా! ఇంతకుముందే విన్నవించాను. ఎవరైనా సాహసించి వెళ్ళి నేర్పుగా రక్తపిపాసి కొండల వద్ద గల ఒక కాళికాలయం దాపులనున్న సర్పగంధి వృక్షం నుంచి- దాని పుష్పాన్ని తీసు కురావాలి. బాల్యంలో మా తాతగారు చెప్పగా విన్నాను; ఆ వృక్షం యాబైసంవ త్సరాలకు ఒక పుష్పం మాత్రమే పూస్తుందట. అది చికిత్సకు ఒకసారి మాత్రమే ఉపయోగిస్తుంది. దాదాపు నూరడుగుల ఎత్తు పెరిగే, ఆ మహావృక్షం చుట్టూ రక్తబీజ సర్పాలు సంచరిస్తూ ఉంటా యట. వాటి బారిన పడకుండా ఆ పుష్పాన్ని సంపాదించడం కష్టసాధ్యం!” అన్నాడు.\n\nరాజు కాసేపు ఆలోచించి, “సర్పగంధి\nపుష్పాన్ని సంపాదించి యువరాణికి తిరిగి\nచూపు తెప్పించిన మహావీరుడికి, ఆమెనిచ్చి\nవివాహం జరిపిస్తానని రాజ్యమంతా చాటింపు\nవేయించండి!” అని చెప్పాడు.\n\nవెంటనే శిమల్లుడు, “మహారాజా! ఆ సర్ప\nగంధి పుష్పాన్ని సాధించుకురావడానికి ప్రయత్ని\nస్తాను. నన్ను ఆశీర్వదించండి!” అన్నాడు.\n\n“నీకు జయం కలుగుగాక!” అని రాజు అతణ్ణి ఆశీర్వదించాడు.\n\nశివమల్లుడు అశ్వశాలలోని, ఒక ఉత్తమ\nజాతి అశ్వాన్ని అధిరోహించి, వాయువేగంతో\nరక్తపిపాసి కొండలకేసి బయలుదేరాడు.\n\nఈ సంగతి మర్నాటి ఉదయానికే ప్రణవపురి రాజైన విజయసేనుడికి వేగుల ద్వారా తెలిసింది. వెంటనే విజయసేనుడు\n\nమరొక ఆలోచన లేకుండా సర్పగంధి పుష్పం\nకోసం బయలుదేరాడు.\n\nశివమల్లుడు రాత్రి వేళల కొన్నిగంటలు\nమాత్రం, ఏ చెట్టు కిందో నిద్రపోతూ, వారం\nరోజులు ప్రయాణించి, చివరికి శిథిల కాళికా\nలయం పక్కన వున్న సర్పగంధి వృక్షాన్ని చేరు\nకున్నాడు.\n\nఆకాశాన్నంటేటట్లున్న ఆ వృక్షం చుట్టూ\nఅసంఖ్యాకంగా రక్తబీజ సర్పాలు తిరుగు\nతున్నవి. వాటి బారిన పడకుండా వృక్షాన్ని\nసమీపించడం అసాధ్యమని శివమల్లుడు\nగ్రహించాడు. ఆకులు, కొమ్మలు అంతగా\nలేని, ఆ చెట్టు చిఠారున ఆకాశంలో నక్ష\nత్రంలా ఒకే ఒక సర్పగంధి పుష్పం అరుణ\nవర్ణంలో మెరిసిపోతూ కనిపించింది.\n\nశివమల్లుడు పుష్పం కేసి కొద్దిసేపు కన్నా\nర్పకుండా చూసి, తర్వాత వింటికి బాణం\nసంధించి పుష్పంకేసి వదిలాడు. బాణం\nపుష్పానికి గురిగా తగిలి, గాలిలో తేలుతూ\nవచ్చి కింద పడింది. వెంటనే విషసర్పాలు\nదానిచుట్టూ గుమిగూడాయి. ఇప్పుడు ఏమి\nచేయాలో పాలుపోని శివమల్లుడు, పుష్పం\nకేసి అయోమయంగా చూస్తూ అలాగే ఉండి\nపోయాడు.\n\nఇంతలో అతడికి దగ్గరలో గుర్రపుడెక్కల\nచప్పుడు వినిపించింది. కాసేపటికి గుర్రాన్ని\nఅధిరోహించిన విజయసేనుడు అక్కడికి\nవచ్చాడు. అతడు గుర్రం దిగకుండానే\nసర్పాల మధ్యపడివున్న సర్పగంధి పుష్పాన్ని\nచూసి, “ఓహోఁ, నాకంటే ముందు వచ్చి\nపుష్పాన్ని కొట్టావన్న మాట!” అన్నాడు శివ\nమల్లుడి వైపు తలతిప్పి అసూయగా.\n\n“మీరు ఇక్కడికి వస్తారని, ఊహించాను, మహారాజా! పుష్పం కోసం వెళ్ళకండి, చాలా ప్రమాదం,” అంటూ శివమల్లుడు మెరుపు వేగంతో పరిగెత్తి సర్పగంధి పుష్పాన్ని అంటుకున్నాడో లేదో, రక్తబీజ సర్పాలు వాడి చేతి మీద కాటు వేశాయి. శివమల్లుడు తూలుకుంటూ వచ్చి, పుష్పాన్ని విజయసేనుడి చేతిలో పెట్టి, “మహారాజా! తమరు యువరాణి వారికి చూపు తెప్పించి, వివాహమాడి సుఖంగా జీవించండి,” అంటూ విషప్రభావం వల్ల స్పృహ కోల్పోయాడు. కొద్దిసేపటికి వాడికి స్పృహ వచ్చింది. కాని అంధుడై పోయాడు.\n\nరాజు విజయసేనుడు, శివమల్లుణ్ణి కౌగ లించుకుని, “శివమల్లా! నీ త్యాగం నిరుప మానం. నిన్ను అపార్థం చేసుకున్నందుకు మన్నించు. నా ఆస్థానంలో ఒక్క అయుర్వే దమే కాక, ఇతరత్రా వైద్యశాస్త్రాలు చదవిన నిపుణులెందరో ఉన్నారు. రక్తబీజ సర్పాల\n\nకాటుకు, ఈ ఒక్క సర్పగంధి పుష్పమే చికిత్స అనుకోను!” అంటూ శివమల్లుణ్ణి గుర్రం మీద ఎక్కించుకుని రాజధానికేసి బయలు దేరాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, శివమల్లుడి ప్రవర్తన అసహజంగా, అయోమయంగా ఉన్నదనడంలో సందేహానికి తావులేదు కదా! అతడు కొలువులో చేరిందే ఏనాటికైనా అమృతవల్లిని పెళ్ళాడాలనే కోరికతోనే. అటు వంటప్పుడు సర్పగంధి పుష్పాన్ని సాధించి, యువరాణిని పెళ్ళాడవలసింది పోయి, తాను అంధుడై సాధించిన పుష్పాన్ని విజయసేనుడి చేతిలో పెట్టడం మూర్ఖత్వం కాదా? విజయసేనుడు వచ్చిన దాకా శివమల్లుడు పుష్పాన్ని పాముల మధ్యనుంచి తీసుకురావడానికి ఎందుకు ప్రయత్నించలేదో అర్థం కాదు. విజయసేనుణ్ణి పుష్పం కోసం వెళ్ళవద్దని వారించడం, శివమల్లుడి సంకుచిత మనస్తత్వా\n\nనికి నిదర్శనంలా కనబడుతున్నది. అటువంటి\nవాణ్ణి, విజయసేనుడు త్యాగధనుడిగా శ్లాఘిం\nచడం విడ్డూరం కాదా?\n\nఇక, విజయసేనుడి సంగతికొస్తే- అతడు\nతొలుత యువరాణిని బలవంతంగానైనా\nవివాహమాడదలచినా, ఆమె లేఖ చదివాక\nఆ ప్రయత్నం మానడం వింతగా లేదా? దీన్ని\nబట్టి విజయసేనుడికి యువరాణిపై ప్రేమ\nనశించినట్టే కదా? మరి అదే నిజమైతే సర్ప\nగంధి పుష్పం కోసం అతడు ప్రయత్నించడం\nదేనికి? శివమల్లుడిపై ఈర్యతో అనుకోవ\nచ్చునా? ఈ సందేహాలకు సమాధానాలు\nతెలిసి కూడా చెప్పకపోయావో,నీ తల పగిలి\nపోతుంది,\" అన్నాడు.\n\nధానికి విక్రమార్కుడు, “శివమల్లుడు కొలువులో చేరింది, యువరాణిని పరిణయ మాడాలనే ఉద్దేశంతో అనుకోవడం అర్థరహితం. అలాగే అమృతవల్లి కూడా శివమల్లుణ్ణి ప్రేమించలేదు. కేవలం అతడి విలువిద్యా నైపుణ్యాన్ని మాత్రమే అభిమానించింది. ఆమె ఆత్మాభిమానం గల యువతి. అధికారదర్పం చూపి, తనను వివాహమాడాలనుకున్న విజయ సేనుడి లేఖకు దీటుగా జవాబిచ్చి, అతడి\n\nకళ్ళు తెరిపించింది. అతడికి అమృతవల్లిపై\nగల ప్రేమ చెక్కుచెదరలేదనడానికి సాక్ష్యం-\nసర్ప గంధి పుష్పం కోసం బయలుదేరడమే!\n\nశివమల్లుడు సర్పగంధి పుష్పాన్ని బాణంతో\nకొట్టిన తర్వాత,సర్పాల మధ్యపడిన పుష్పాన్ని\nపాము కాటు తినకుండా తీసుకురావడం\nఅసాధ్యమని గ్రహించాడు. తాను పాము\nకాటుకు గురై అంధుడైపోతే, పుష్పాన్ని\nయువరాణికి చేర్చే దెవరు? ఈ గ్రహింపు\nఉండడం వల్లనే, విజయసేనుడు కంట\nపడిందాకా పుష్పాన్ని తెచ్చే ప్రయత్నం\nచెయ్యలేదు. విజయసేనుడు విషసర్పాల\nదాడికి గురికాకూడదనే, అతణ్ణి పుష్పం\nకోసం వెళ్ళవద్దని వారించాడు. విధి నిర్వ\nహణలో శివమల్లుడి వజ్రసంకల్పాన్నీ,త్యాగ\nనిరతినీ అర్థం చేసుకున్న విజయసేనుడు\nముందు అతణ్ణి అపార్థం చేసుకున్నందుకు\nపశ్చాత్తాపపడి, శివమల్లుణ్ణి శ్లాఘించడం\nసముచితమే!” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెక్కాడు.\n– (కల్పితం)\n\n[అధారం: రాఘవరాజు పట్టాభిరామరాజు రచన]"
        },
        {
            "title": "సముద్రతీర ప్రయాణాలు: కన్యాకుమారి",
            "page_start": 33,
            "author": "మీరానాయర్",
            "pdf_page": 33,
            "content": "కన్యాకుమారి దేవత\n\nవినిపిస్తుంది. అంతే కాదు.\nకొన్ని ఊచలు జల తరంగ\nనాదాలనూ, మరికొన్ని\nఊచలు తంబుర నాదాన్నీ,\nఇంకా కొన్ని ఊచలు\nమృదంగ ధ్వనులనూ,\nమిగిలినవి వీణానాదాన్నీ\nవినిపిస్తాయి!\n\nమన దేశం దక్షిణా\nగ్రంలో - అరేబియా సము\nద్రం, బంగాళాఖాతం,\nహిందూమహా సముద్రం\nసంగమించే చోట సుప్రసిద్ధ\nమైన కన్యాకుమారి అలయం\nఉన్నది.\n\nసుచీంద్ర ఆలయం ఉన్నది. ఒక ఆలయం లోపల\nపదమూడు ఆలయాలు ఉండడం ఇక్కడి విశేషం. ఇంద్రుడు\nతన పాపపరిహారం కోసం సుచీంద్రం ఆలయంలో కాగుతూన్న\nనెయ్యిలో తన చేయి ముంచాడట. కొన్ని దశాబ్దాల క్రితం\nవరకు ఇక్కడ ఒక వింత పద్ధతి అచరణలో ఉండేది. ఎవరి\nమీదనైనా నేరం చేశారనే అనుమానం ఉన్నట్టయితే అటువంటి\nవారిని, ఆలయ ప్రాంగణంలో మరుగుతూన్న నెయ్యి\nభాండంలో చేయి పెట్టమనేవారు. అటువంటి వ్యక్తి రోజంతా\nఉపవాసం చేసి, సలసల కాగే నెయ్యి భాండంలో చేయి\nపెట్టాలి. ఆ తరవాత మూడు రోజుల వరకు ఆ వ్యక్తి చేతి\nమీద బొబ్బలు రాకుండా ఉంటేనే అతన్ని నిర్దోషిగా ప్రక\nటించేపారు.\n\n41 మీ॥ ఎత్తయిన ఆలయ గోపురానికి అభిముఖంగా\n2,500 సంవత్సరాల నాటి వృక్షం బోదె ఒకటి ఉన్నది.\nడొల్లగా ఉన్న ఆ బోదెలోపల త్రిమూర్తులయిన బ్రహ్మ,\nవిష్ణు, మహేశ్వరుల రూపాలు లింగాకారాలలో ఉన్నాయి.\n\nఆలయ ప్రాంగణంలోనే బ్రహ్మండమైన హనుమాన్\nవిగ్రహం ఉన్నది. విగ్రహం శిరస్సు మీద గంగాజలం- పన్నీరు\nకలిపి అభిషేకం చేస్తారు. ఆ అభిషేక జలాన్ని విగ్రహం\nపాదాల వద్ద సేకరించి భక్తులకు తీర్థంగా ఇస్తారు.\n\nదేవాలయ ఉత్తర మంటపంలో ఒకే నల్లరాతితో\nచేయబడిన నాలుగు సంగీత స్తంభాలు ఉన్నాయి. స్తంభాలకు\nగొట్టాకారాలతో ఊచలు ఉన్నాయి. వీటిని తడితే సంగీతం\n\nకన్యాకుమారికి సంబంధించిన ఒక వింత కథ ఈ ప్రాంతంలో ప్రచారంలో ఉన్నది. సుచీంద్ర నాథుడు కన్యాకుమారిని వివాహమాడాలనుకుని, ఆ విషయం దేవతలకు చెప్పాడట. అయితే, కన్యాకుమారి దేవతను పెళ్ళాడితే, అమె భక్తులను రక్తించే శక్తిని కోల్పోతుందో ఏమోనని దేవతలు భయపడ్డారు. అందువల్ల వాళ్ళు నారదుణ్ణి చూసి ఈ పెళ్ళిని ఎలాగైనా ఆపమని ప్రార్థించారు. సరేనని నారదుడు సుచీంద్రం వెళ్ళి, సుచీంద్రనాథుణ్ణి దర్శించి- తెల్లవారేసరికి వివాహం జరిగి పోవాలి. లేకుందీ శుభఘడియలు దాటిపోతాయి అని చెప్పాడు. సుచీంద్రనాథుడు పరివారంతో కన్యాకుమారికి బయలుదేరాడు. కాని, నారదుడు కోడిపుంజుగా మారి కూత వేశాడు. ఆ కోడి కూత విని అప్పుడే తెల్లవారిపోయింది, శుభ ఘడియలు దాటిపోయాయని- సుచీంద్రనాథుడు విచారంతో వెనుదిరిగి వెళ్ళాడట!\n\nసుచీంద్రనాథుడు రాలేదన్న కోపంతో కన్యాకుమారి, పెళ్ళికని వండిన వంటలను తీరంలోకి విసిరి, తపస్సుకు ఉపక్రమించిందట. అమె విసిరిన వంటలు గవ్వలుగానూ, రంగురంగుల ఇసుకగానూ మారిపోయిందట!\n\nకన్యాకుమారి తీరంలోని ఇసుక- ఎరుపు, నలుపు, తెలుపు, ఊదా, నీలం, లేతఎరుపురంగులలో ఉంటున్నది. ఈ ఇసుకలో అణుశక్తి జనకాలైన మోనాజైట్, యురేనియం వంటి విలువైన రసాయనిక పదార్థాలు ఉన్నాయి.\n\nమహాత్మాగాంధీ అస్తికలు ఉంచిన చోట గాంధీమంటపం నిర్మించి ఉన్నారు. కన్యాకుమారిలోని ఆకర్షణీయమైన భవనాలలో గాంధీమంటపం ముఖ్యమైనది.\n\nసముద్రజలాలలో నిమజ్జనం చేయడానికి ముందు, గాంధీజీ అస్తికలను ఉంచిన చోట-నిగనిగలాడే ఒక నల్లరాతిని అమర్చి ఉన్నారు. ఆ నల్లరాతికి నేరుగా మంటపం పైకప్ప మీద చిన్న రంధ్రం ఉన్నది. ప్రతి సంవత్సరం అక్టోబర్ 2వ తేదీ గాంధీజయంతి నాడు, సూర్యకిరణాలు ఈ రంధ్రం\n\nగుండా వెళ్ళి, నల్లరాతి మీద పడి వింత కాంతి పుంజాన్ని సృష్టిస్తుంది. అంద మైన ఈ దృశ్యాన్ని చూడడానికి ఆ రోజు ప్రజలు అధిక సంఖ్యలో వస్తారు.\n\nకన్యాకుమారి శివుణ్ణి గూర్చి తపస్సు చేసిందని చెప్పబడే పెద్ద బండ తీరానికి అరకి.మీ దూరంలో ఉన్నది. నవభారత పునరుజ్జీవనానికి\n\nశంఖారావం చేసిన స్వామీ వివేకానంద 1892వ సం॥ డిసెంబర్ నెలలో ఈ బండ మీదే మూడు పగళ్ళూ, మూడు రాత్రులూ ధ్యానంలో గడిపాడు.\n\n1970వ సం॥లో వివేకా సంద కేంద్రం ఇక్కడ వివేకానంద స్మారక శిల (రాక్ మెమోరియల్)ను అవిష్కరించింది.\n\nవివేకానంద స్మారక శిలకు సమీపంలో మరాక పెద్ద బండ ఉన్నది. దీని గాంధీ మండపం\n\nమీద 3 మీ. ఎత్తయిన తిరువళ్ళువర్ విగ్రహం ప్రతిష్ఠించడానికి ఏర్పాట్లు జరుగుతున్నాయి. తిరు వళ్ళువర్ 'తమిళవేదం'గా ప్రసిద్ధి గాంచిన 'తిరుక్కురళ్' గ్రంథకర్త.\n\nఆయుర్వేద ఔషధాలు తయారుచేయడానికి ఉపయోగపడే అరుదైన మూలికలు పుష్కలంగా లభించే 'మరుదమలై' కొండ కన్యాకుమార్రి సమీపంలోనే ఉన్నది.\n\nఈ కొండను గురించి కూడా ఒక కథ చెబుతారు: రామరావణ యుద్ధసమయంలో లక్ష్మణుడు మూర్ఛబోయాడు. లక్ష్మణుణ్ణి కాపాడడానికి, రాముడి అనతి ప్రకారం, సంజీవనీ మూలికను తీసుకు రావడానికి హనుమంతుడు హిమాలయ పర్వతాలకు వెళ్ళాడు. కాని అక్కడ అతడు సంజీవనీ మూలిక ఏదో గుర్తించలేక, సంజీవ పర్వతాన్నే పెకలించుకుని వచ్చాడు. అలా తీసుకు వచ్చేప్పుడు, సంజీవ పర్వతం నుంచి ఒక ముక్క కింద పడి అదే మరుదమలై అయిందట.\n\nహనుమంతుడు ప్రతిష్ఠించాడని చెప్పేబడే ఒక శివలింగం కూడా ఇక్కడ ఉన్నది.\n\nపూర్ణాసాడులు\n\nకొమనగరువు అనే గ్రామంలో, కామశాస్త్రి అనే పురోహితుడుండేవాడు. అయనకు ఇద్దరు కుమార్తెలు. అయినా, పున్నామనరకం దాటించేందుకు, మగపిల్లవాడు లేడని బాధ పడు తూండేవాడు.\n\nఇలా వుండగా- కోదాడ అనే గ్రామం నుంచి, కామనగరువు గ్రామంలో ఎవరింట్లోనో పెళ్ళి చేయించడానికి వచ్చిన చిట్టిపంతులు అనే పురోహితుడు, కామశాస్త్రి ఇంట్లో బస చేశాడు. కామశాస్త్రి తనకు మగ సంతానం లేని సంగతి అయనకు చెప్పుకుని బాధ పడ్డాడు.\n\nఅప్పుడు చిట్టిపంతులు, “మా గ్రామంలో నాంచారమ్మ అనే గ్రామదేవత ఉన్నది. జాతర సమయంలో, గరగనెత్తిన పెట్టుకుని, గుడి ముందు ఏర్పాటు చేసిన అగ్నిగుండం తొక్కుతూ, మనసులో ఏ సంతానం కావాలని కోరుకున్నా కలుగుతారు. విశేషమేమిటంటే; జాతిభేదాలు లేకుండా నిజమైన భక్తితో,\n\nముందు గుడి పూజారి అనుమతి మాత్రం పొందాలి. గోకులాప్షమి వెళ్ళిన దశమి నాడు, మా కోదాడ గ్రామంలో నాంచారమ్మ జాతర జరుగుతుంది. నేను కూడా ఇద్దరాడపిల్లలు పుట్టిన తరవాత, మగపిల్లవాడికోసం నిప్పుల గుండం తొక్కాను!” అన్నాడు.\n\nచిట్టిపంతులు చెప్పింది విన్న కామశాస్త్రి, తను కూడా కోదాడ వెళ్ళి నిప్పులగుండం తొక్కిమగ సంతానం పొందాలనుకున్నాడు.\n\nకొద్ది వారాల తర్వాత వచ్చిన గోకులాప్షమి నాడు కృష్ణుడికి పూజ చేసి, కామశాస్త్రి కోదాడ గ్రామానికి బయల్దేరాడు. అయన చీకటిపడే వేళకు, కోదాడ శివారు గ్రామమైన చిత్రాడ చేరుకున్నాడు. చిత్రాడ నుంచి కోదాడ ఇంకా మూడు క్రోసుల దూరం ఉంటుంది. ఆ సమయంలో ఆకాశం మేఘావృతమై ఉన్నది. అందుచేత కామశాస్త్రి చిత్రాడలోనే ఆగిపోదలచాడు. పురోహితుణ్ణని చెప్పుకోవడం\n\nజె. ఉదయనాగశిరీష"
        },
        {
            "title": "వరప్రసాదులు",
            "page_start": 37,
            "author": "జె. ఉదయనాగశిరీష",
            "pdf_page": 37,
            "content": "చనిపోయిన తర్వాత పితృలోకంలో సుఖంగా జీవించేందుకు, ఇంత పిండం వేసే కొడుకు పుడితే అదే చాలు,” అన్నాడు కామశాస్త్రి.\n\nచిత్రాడ పురోహితుడు నవ్వి ఊరుకున్నాడు. ఇంతలో లోపల్నుంచి భోజనాలకు పిలుపు వచ్చింది. ఇద్దరూ పీటల మీద కూర్చున్నారు. చిత్రాడ పురోహితుడి కూతురు రమాదేవి వడ్డిస్తున్నది. పరుషం పట్టి కామశాస్త్రి, పురో హితుణ్ణి మీకెందరు పిల్లలు అని అడిగాడు.\n\nరమాదేవి కల్పించుకుని, “అయ్యా, మా నాన్నకు నేనొక్కరైనే కూతుర్ని. నాకొక అన్న ఉండేవాడు. పున్నామనరకం దాటిస్తాడని నిప్పుల గుండం తొక్కి, మా నాన్న మా అన్నను కన్నాడు. కాని, ఇరవైఏళ్ళ వయసులోనే మా అన్నకు నూరేళ్ళూ నిండిపోయాయి. మా అన్న పోయాడన్న బెంగతో, మా అమ్మ కూడా కాలం చేసింది. పౌరోహిత్యం తప్ప, మా నాన్నకు ఇంకే అధారమూ లేదు. ఒక కుర్రవాణ్ణి చేరదీసి, తను చేసే పౌరోహిత్యం పనులలో, తనూ బాధ్యత తీసుకుని నన్నిచ్చి పెళ్ళి చేశాడు. మా వారు పక్క గ్రామంలో పెళ్ళి చేయించడానికి వెళ్ళారు. పున్నామ నరకం దాటించడానికి, మా నాన్నకిప్పుడు అల్లుడే కొడుకు!” అన్నది.\n\nఈ మాటలు కామశాస్త్రికెంతో జాలి కలిగించాయి. ఆయన తనకు భోజనం పెట్టి అదరించిన వారికి సంతోషం కలిగేలా మాట్లాడాలనుకున్నాడు. ఆయన రమాదేవితో, “అమ్మా! మౌనంగా భోజనం చేయాలని శాస్త్రం చెబుతున్నది. అయినా, ఈ సమయంలో రెండు మాటలు మాట్లాడతాను. ఆడపిల్ల యినా, మగపిల్లవాడైనా, సృష్టిలో సమాన చేత, గ్రామస్థులతన్ని గ్రామపురోహితుడించికి తీసుకువెళ్ళి, అయనకు పరిచయం చేశారు.\n\nచిత్రాడ గ్రామ పురోహితుడు, కామశాస్త్రిని సాదరంగా ఆహ్వానించాడు. కోదాడలో నాంచా రమ్మ గుడి ముందు అగ్నిగుండం తొక్కేందుకు వెళుతున్నానని చెప్పిన కామశాస్త్రిని ఆయన అశ్చర్యంగా చూసి, “అయ్యా! వేద పండితులమైన మనం కూడా అజ్ఞానంలో పడి పోతున్నాం. ఇప్పటికే మీకు ఇద్దరాడ పిల్లలున్నారు. దైవం అనుకూలించి అగ్నిగుండం తొక్కితే, మీకు మగపిల్లవాడు పుడితే మంచిదే. ఒక వేళ అడపిల్ల పుడితే ముగ్గురికి పెళ్ళి వేరంటాలు చేసే అదాయం, మీరు పౌరోహిత్యం మీద సంపాదించగలరా?” అని అడిగాడు.\n\n“నారు పోసినవాడు నీరు పాయ్యక మానడు. అన్నింటికీ భగవంతుడే ఉన్నాడు.\"\n\nమైన తెలివి గలవారే. అంతెందుకు, మేము పూజించే గాయత్రి స్త్రీ. చదివే చదువులకు మూలరూపమైన సరస్వతి స్త్రీ అనే మాట మేము మర్చిపోలేదు. సంపద దేవత కూడా స్త్రీయే. ఏదో తరతరాల నమ్మకాన్ని బట్టి, మగపిల్లవాడంటూ పాకులాడతాం. ఆడపిల్ల లనయినా మగపిల్లలతో సమానంగా చదివించుకోవచ్చు. ఈసారి గనక నాకు అగ్నిగుండం తొక్కినా ఆడపిల్లే పుడితే, దాన్ని మగరాయుడు లాగే పెంచి, ఆడపిల్లలు మగవాళ్ళకు తీసుపోరని నిరూపిస్తాను. పరబ్రహ్మ స్వరూపమైన ఈ అన్నం ష్టుకుని ప్రమాణం చేస్తున్నాను!” అన్నాడు.\n\n“మీకు మగపిల్లవాడు తప్పకుండా పుడతాడు. ఆడపిల్ల కొడుకులతో సమానమై, మగపిల్లలు లేని లోటు తీర్చగలదని, లోకం విశ్వసించగలిగే రోజు రావాలని, నేను కోరు కుంటున్నాను- అంతే,” అన్నది రమాదేవి.\n\nమరునాడు తెల్లవారగానే, కామశాస్త్రి కోదాడ వెళ్ళి, చిట్టిపంతులు సహకారంతో నాంచా రమ్మ గుడి పూజారిని కలుసుకుని, నిప్పుల గుండం తొక్కి తన గ్రామానికి తిరిగి వచ్చాడు.\n\nఆడపిల్ల పుడితే మగపిల్లవాడితో సమానంగా పెంచుతానని, అన్నం పట్టుకుని ప్రమాణం చేసిన కారణమో, లేక కాక తాళీయమో తెలియదు. కామశాస్త్రికి నిప్పుల గుండం తొక్కిన ఏడాదిలోపులో, మగపిల్ల వాడితో బాటు ఒక ఆడపిల్ల కూడా పుట్టి-కవల సోదరసోదరీలుగా గ్రామంలో ప్రచార మయ్యారు. మరొక వింత సంగతేమంటే - ఆ అన్నాచెల్లెళ్ళు రూపులోనే కాదు, అలవాట్లలో కూడా ఒకే విధంగా వుండి, అందరినీ ఆశ్చర్య పరిచేవారు.\n\nకామశాస్త్రి చిత్రాడలో భోజనాల దగ్గర తానన్న మాట గుర్తుకు తెచ్చుకుని, “నాంచా రమ్మ తల్లీ! పుత్రుడితో బాటు పుత్రికను కూడా ప్రసాదించావు. వరపుత్రుడిని పెంచి నల్లే, వరపుత్రికను కూడా మగపిల్లవాడిలా పెంచుతాను!” అని, వాళ్ళకు శివ, రమ అని పేర్లు పెట్టాడు.\n\nఎందరుకాదన్నా కామశాస్త్రి శివ, రమలను సమానంగా చదివించాడు. శివ, రమలు ఒక రినిమించి ఒకరు పోటీ పడి శాస్త్రపండితు లయ్యారు. వాళ్ళు పుట్టిన వేశావిశేషమేమిటో గాని, కామశాస్త్రికి సిరిఎత్తుకుంది. జమీందారు ఆస్థానపురోహితుడి కొడుక్కు తన కుమార్తె లలో ఒకామెనిచ్చి వివాహం చేయడంతో, ఆయన స్థితిగతులు పూర్తిగా మారిపోయాయి. రెండవకుమార్తెకు కూడా సులభంగా పెళ్ళి\n\nచేశాడు. ఇప్పుడు శివ, రమ యుక్తవయస్సులో వున్నారు. వాళ్ళిద్దరికి కూడా మంచి సంబం ధాలు చెయ్యాలనుకుంటున్నాడు కామశాస్త్రి.\n\nఅయితే శివ, రమలు తమపాండిత్యంతో నలుగుర్షీ ఆకట్టుకుంటూ కవలజంటకవు లుగా ప్రచారమవ్వసాగారు. అశువుగా పద్యాలు చెప్పి, వాళ్ళు జమీందారు మెప్పు పొందిన కవులను కూడా అశ్చర్యపరచసాగారు.\n\nవాళ్ళను గురించి అందరూ చెప్పుకోవడం విని, జమీందారు వాళ్ళను తన ఆస్థానానికి పిలిపించాడు. వాళ్ళు ఆశువుగా పద్యాలు చెప్పి, చమత్కారంగా మాట్లాడి, అందరి చేతా ఓహో అనిపించుకున్నారు. అయితే, జమీందారు ఆస్థానంలో ఉన్న ఒక సంస్కృతకవి, జమీం దారుతో, “ప్రభూ! వీళ్ళు నిజంగా పండితులే అయితే, మీరు తప్పక ఆదరించవచ్చు. వీళ్ళ సంస్కృత పొండిత్యం ఏ పాటిదో పరీక్షించే అవకాశం, నాకివ్వండి. మార, నర, పూర, జార, పర, హార అనే పదాలతో పద్యం చెప్ప మనండి. అంతేకాని, దుస్సంగాత్ మహాతాం కిం భవతి – అంటే చెడ్డవారితో కలియడం వలన, మా వంటి మహాకవులకు మేలేం కలుగుతుంది!” అంటూ గర్వంగా మాట్లాడాడు.\n\nవెంటనే రమ, శివ, “అయ్యా! మేం మీతో సరితూగలేం. వరప్రసాదులమైన మేము, స్త్రీ పురుషులిద్దరూ సమానశక్తివంతులే, అని చాటి చెప్పడానికి కవిత్వం చెబుతున్నాము తప్ప, ఎవరితోనూ పోటీపడ దలచలేదు. మీకు నమస్కారం చేసి మేం చెప్పే సమాధానం, ‘మాన పూజాపహార’ అని మాత్రమే!” అన్నారు.\n\nసంస్కృత కవి సిగ్గుతో తలదించుకుని, జమీందారుతో, “మాన అంటే గౌరవము, పూజ అంటే సత్కారము, అపహార అంటే తపము అని అర్థము. చెడ్డ వారితో కలియడం వలన, మహాకవులకు గౌరవము, పూజ, సత్కారము లోపిస్తాయని నేనడిగిన మార, నర, పూర, జార, పర, హార పదాలలోని మొదటి అక్షరాలతో, మాన పూజాపహార, అని సంస్కృతంలో సమాధానం చెప్పి, గౌరవం, పూజ, సత్కారం మనలో ఎవరికి కలగాలో ఆలోచించుకోండి – అని అన్న ఈ చిన్నారులు నిజంగా మహాకవులే!” అని అభినందించాడు.\n\nజమీందారు పరమానందం చెంది శివ, రమలను ఘనంగా సత్కరించి, ఆస్థానంలో స్థానమిచ్చి గౌరవించాడు.\n\nబంగారు\nడియలు\n8\n\n① ఇది రాజస్థాన్ లోని చాలా అద్భుతమైన జైన ఆలయాలలో ఒకటి. ఇది 1439వ సంస్థలో నిర్మించబడింది. ఇందులో 1444 స్తంభాల ఆధారంగా 29 మంటపాలు ఉన్నాయి. అయితే, ఇన్నిస్తంభాలలో ఏ రెండు స్తంభాలు కూడా ఒకదాని లాగా మరొకటి లేదు.\n\nఈ ఆలయం పేరూ, ఇది ఎక్కడ నిర్మించబడిందో చెప్పు గలరా?\n\n② ఈ పవిత్రమైన శివాలయం సముద్ర మట్టానికి దాదాపు 13,000 అడుగల ఎత్తులో మంచుకొండల మధ్య ఉన్నది. ఇక్కడి శివలింగం మంచు కోనే ఏర్పడింది. ఈ శివలింగం నంద్రుడు పెరిగే శుక్లపక్షంలో ఏరుగుతుంది, చంద్రుడు క్షీణించే పృష్టపక్షంలో తరుగుతుంది. ఈ ఆలయం ఎక్కడ ఉందో తెలుసా?\n\n③ ఎడమవైపున ఉన్న లిపిని సింధు నాగరికత నాటి ప్రజలు ఉపయోగించారు. ఈ లిపికి అర్థం ఏమిటో ఇంతవరకు తెలియలేదు. కుడివైపున ఉన్న లిపికీ, సింధు నాగరికతనాటి లిపికీ చాలా దగ్గరి పోలికలు ఉన్నాయి. ఈ లిపిని ఎవరు ఉపయోగించారు?\n\n# డిజైన్సు స్టెన్సిల్ చేయండి!\n\nకాగితం, బట్ట, టీషర్ట్, కుషన్ కవర్లు మొదలైన వాటిమీద మీకు ఇష్టమైన డిజైన్సు స్టెన్సిల్ చేయడం నేర్చుకోవచ్చు. ఇది చాలా సులభం!\n\n1. మందమైన కాగితం, లేదా ప్లాస్టిక్ షిట్ తీసుకోండి. దానిమీద మీకు కావలసిన డిజైన్సు లేదా ఆకారాన్ని ట్రీస్ చేసుకోండి. వీటికి సరళమైన, పెద్దడిజైన్లు తీసుకోవడం మంచిది.\n\n2. తరవాత ఆ డిజైన్లను జాగ్రత్తగా కత్తిరించుకోండి. ఇప్పుడు మీ స్టెన్సిల్ సిద్ధం.\n\n3. రంగుల మిశ్రమాన్ని చిక్కగా కలుపుకోండి. కత్తిరించిన డిజైన్సు తెల్లటి లేదా కలర్ డ్రాయింగ్ పేపర్ మీద ఉంచండి. దానిని కదలకుండా ఉంచి, దానిమీద రంగువేయండి. దీనికి దృఢమైన బ్రష్ ను, లేదా కాటన్ ఊల్ ను ఉపయోగించవచ్చు.\n\n4. డిజైన్సు తీసి దాని పక్కనే ఉంచి, ఒక పద్ధతి ప్రకారం నిర్దిష్ట ఆకారం వచ్చేవిధంగా మొదట చేసినవిధంగా మళ్ళీ మళ్ళీ పెయింట్ చేసుకోవాలి.\n\n5. బట్టల మీద, జెర్సీ వస్తువుల మీద స్టెన్సిల్ చేయడానికి బట్టల కుపయోగించే ఫ్యాబ్రిక్ పెయింట్ ఉపయోగించాలి. బట్టను చదునుగా ఉంచుకోవడం చాలా ముఖ్యం. అందువల్ల దీనిని ఒక కార్డ్‌బోర్డ్ మీద పిన్ చేసుకోవడం మంచిది.\n\nచిన్న బొమ్మను పెద్దది చేయాలనుకుంటూన్నారా?\nఎలా చేయాలనే పద్ధతి ఇక్కడ చూడండి.\n\nబొమ్మను పెద్దది\nచేయండి\n\n1. రూళ్ళకర్ర, పెన్సిల్ తీసుకోండి.\nమీరు పెద్దది చేయాలనుకునే బొమ్మ\nమీద 1 సెం.మీ కొలతతో గళ్ళు గీసు\nకోండి.\n\n2. ఒక డ్రాయింగ్ పేపర్ మీద 2\nసెం.మీ కొలతతో పైన ఉన్నన్ని పెద్ద\nగళ్ళు గీసుకోండి.\n\n3. ఇప్పుడు పైన ఉన్న చిత్రం చూసి,\nజాగ్రత్తగా గళ్ళలోని గీతలు కలపండి.\nరెండింతల చిత్రం తయారవుతుంది.\n\nపెంగ్విన్ కట్అవుట్ చేద్దాం\n\n1. గట్టిగా ఉన్న అట్టమీద పెంగ్విన్ బొమ్మ గీసుకోండి. లేదా పైన చెప్పిన పద్ధతి ప్రకారం, పక్కన ఉన్న పెంగ్విన్ బొమ్మను పెద్దది చేసు కోండి.\n\n2. బొమ్మను కత్తిరించుకోండి. ఎర్రగీతల మీదుగా కత్తిరించండి.\n\n3. చుక్కల గీతల మీదుగా మడుచుకోండి.\nకంఠం దగ్గర లోపలికి మడవండి. రెక్కలను\nమడవండి. కాళ్ళను వెలుపలికి తీయండి.\nఇప్పుడు మీరు కావాలనుకున్న పెంగ్విన్ కట్\nఅవుట్ సిద్ధం."
        },
        {
            "title": "బంగారు గడియలు",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "## మూడు సులభమైన అంచెలలో ఒంటి బొమ్మ గీయండి...\n\n## బంగారు గడియలు నెం. 7\n### సమాధానాలు\n\n1. గోల్‌గుంబజ్. ఇది బిజాపూర్‌ను పరిపాలించిన అదిల్ షాహీవంశానికి చెందిన ఏడవ సుల్తాన్ మహమ్మద్ అదిల్ షాస్త్రమాధి. ఇది ప్రపంచంలోకెల్లా రెండవ అతి పెద్ద సమాధి.\n\n2. జాటీంగా, అస్సాం.\n\n3. ఇది బహాయీ మతస్థుల ప్రార్థనా మందిరం. 19వ శతాబ్దానికి చెందిన పర్షియన్ ప్రవక్తబహాఉల్లా ఈ మతాన్ని స్థాపించాడు.\n\n4. డైవోజార్, ఏనుగుగా మారిపోయింది.\n\n## కలగాపులగమైన బొమ్మలు:\n\nసరైన క్రమం: 1, 8, 4, 5, 6, 2, 10, 7, 9, 3.\n\nమీ జేటి జేటి రెడ్డించి\n\nహనుమంతుడు అరటితోట మధ్యపడుకుని ఉన్నాడు. ఎర్రని ముఖమూ, పచ్చని కళ్ళూ, బంగారం లాటి శరీరమూ, పెద్దమూపులూ కలిగి, దారికి అడ్డంగా పడుకుని ఉన్న హనుమంతుణ్ణి చూసి భీముడు ఏమాత్రమూ భయపడక, దగ్గరికి వచ్చి సింహనాదం చేశాడు.\n\n“నేను క్షత్రియుణ్ణి. కురువంశాన పుట్టిన వాణ్ణి, నా పేరు భీమసేనుడు. నువ్వు ఎవరివి? ఇక్కడ ఎందుకున్నావు? నీకీ కోతి రూపం ఎలా వచ్చింది? నాకు దారి ఇయ్యి,” అన్నాడు భీముడు.\n\n“నేను వానరుణ్ణి, దారి తొలగను. అఘాయిత్యం చెయ్యక, మర్యాదగా తిరిగి వెళ్ళిపో,” అన్నాడు హనుమంతుడు.\n\nహనుమంతుడు కళ్ళు తెరిచి భీముణ్ణి చూసి చిన్నగా నవ్వుతూ, “నాయనా, ముసలి వాణ్ణి. జబ్బువాణ్ణి. అలిసిపోయి సుఖంగా నిద్ర పోతూంటే ఎందుకు లేపావు? నా వంటి జంతువుల మీద నీ వంటి జ్ఞానిభూత దయ చూపవచ్చునే! నీకు పెద్ద వాళ్ళను ఆదరించటం కూడా తెలియదు లాగున్నది. అసలుఇటుగా ఒంటరిగా ఎందుకు వచ్చావు? ముందున్న ప్రదేశం దేవతలు సంచరించేది. అక్కడికి మనుషులు పోరాడు. నా మాట విని తిరిగి వెళ్ళు,” అన్నాడు.\n\n“దారి తొలగకపోతే అఘాయిత్యం చెయ్యటం కాదు, నీకు అపాయమే చేస్తాను,” అన్నాడు భీముడు.\n\n“అన్నా, నేను చాలా ముసలివాణ్ణి. జబ్బు మనిషిని. కదలలేను. నీకు నిజంగా వెళ్ళాలనే ఉంటే నన్ను దాటిపో,” అన్నాడు హను మంతుడు.\n\n“దాటి వెళ్ళటం చాలా తప్పని నాకు తెలుసు. లేకపోతే, హనుమంతుడు సముద్రాన్ని దాటినట్టు ఎప్పుడో దాటక పోయానా?”"
        },
        {
            "title": "మహాభారతం: సౌగంధిక పుష్పాపహరణం",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "అన్నాడు భీముడు. “ఎవడా హనుమంతుడు? వాడు సముద్రాన్ని ఎందుకు దాటవలసి వచ్చింది?” అని హనుమంతుడు అడిగాడు.\n\n“నా లాగే హనుమంతుడు కూడా వాయు దేవుడి కొడుకు. నాకు అన్న అన్నమాట. చాలా గొప్పవాడు. రాముడి భార్యను లంకాధిపతి ఎత్తుకుపోతే, హనుమంతుడు అమెను వెతుకుతూ సముద్రం దాటి లంకకు వెళ్ళాడు. నేను కూడా ఆ హనుమంతుడికి తీసిపోని బలపరాక్రమాలూ, శక్తి సామర్థ్యాలూ కలవాణ్ణి. మంచిగా నాకు దారి ఇయ్యి. లేదా దెబ్బతింటావు,” అన్నాడు భీముడు.\n\nహనుమంతుడు భీముడి గర్వం తెలుసు కుని, నవ్వు ఆపుకుంటూ, “నాయనా, నన్నెందుకు బాధిస్తావు? నాతోకను పక్కకు నెట్టి నీ దారిన నువ్వు వెళ్ళు,” అన్నాడు.\n\nభీముడు నిర్లక్ష్యంగా ఎడమచేత్తో హను మంతుడి తోక పట్టి ఎత్తబోయాడు. కాని అది కదలలేదు. అమితాళ్ళర్యంతో అతను హను మంతుడి తోకను రెండు చేతులాపట్టి, తన కున్న బలమంతా ఉపయోగించి కూడా ఆ తోకను కదల్చలేక పొయాడు.\n\nభీముడికి చచ్చే సిగ్గు వేసింది. అతను చేతులు రెండూ జోడించి, “బాబూ, నా ప్రగల్భాలు మన్నించు. నువ్వు ఏసిద్దుడివో, గంధర్వుడివో గాని, మామూలు వానరుడివి మటుకు కావు. అభ్యంతరం లేకపోతే నీ కథ ఏమిటో చెప్పు. నన్ను నీ శిష్యుడుగా భావించుకో!” అన్నాడు.\n\nదానికి హనుమంతుడు, “బాబూ, నేనే హనుమంతుణ్ణి. వాలి సుగ్రీవులకు వైరం వచ్చినప్పుడు సుగ్రీవుడు నా సహాయం కోరి, నాతో స్నేహం చేశాడు” అంటూ రామాయణ కాలం నాటి తన కథ అంతా వినిపించాడు. చివరకు హనుమంతుడు, “నేను ఇక్కడే ఉంటున్నాను. ఇక్కడ గంధ ర్వులూ, విద్యాధరులూ కూడా రోజూ రామ కథను పాటలు కట్టి పాడుతూ ఉంటే విని సంతోషిస్తూ ఉంటాను. ఈ ప్రదేశం మనుష్యులు రాదగినది కాదు. ఇక్కడికి ఎందుకు వచ్చావు?” అని భీముణ్ణి అడిగాడు.\n\nభీముడు హనుమంతుడికి సాప్టాంగపడి, “మహాత్మా, ఇవాళనీ దర్శనం చేయటంవల్ల నా జన్మ సార్థక్రమయింది. సముద్రం దాటిన నాడు నీ రూపం ఎలా ఉన్నదీ చూపి నన్ను ధన్యుణ్ణి చెయ్యి,” అన్నాడు.\n\n“ఆ నాటి రూపం ఈనాడు చూపటం నాకు సాధ్యమా, నాయనా? కాలంతోపాటు\n\nసమస్తమూ మారటం లేదా?” అన్నాడు\nహనుమంతుడు.\n\nఅయినా, భీముడు వదిలిపెట్టలేదు.\nఅప్పుడు హనుమంతుడు తన శరీరాన్ని\nభయంకరంగా పెంచాడు. ఆ శరీరం అరటి\nతోటంతా ఆక్రమించుకుని, ఆకాశం తాకు\nతున్నట్టుగా ఉండి, సూర్యుడి లాగా ప్రకా\nశిస్తున్నది. కళ్ళు నిప్పుకణాల లాగా ఉన్నాయి.\nకోరలు దీర్ఘంగానూ, క్రూరంగానూ ఉన్నాయి.\nకనుబొమలు దట్టంగా ముడిపడి ఉన్నాయి.\nతోక బ్రహ్మాండంగా పెరిగి, నేలను కొట్టు\nతున్నది.\n\nహనుమంతుడు భీముడితో, “నా రూపం\nచూశావా, నాయనా? అవసరమైనప్పుడు నా\nశరీరాన్ని ఇంకా పెంచగలను. శత్రువుల\nఎదట ఇంకా భయంకరంగా ఉంటాను.\nనువ్వు ఆ రూపాన్ని చూడలేవు,” అన్నాడు.\n\nభీముడు, “మహాత్మా, దీన్నే చూడ\nలేకుండా ఉన్నాను. కళ్ళు చీకట్లు కమ్ము\nతున్నాయి. ఈ రూపాన్ని ఉపసంహరించు,\n” అని బతిమాలుకున్నాడు.\n\nహనుమంతుడు తన మామూలు రూపం\nధరించి, భీముణ్ణి కౌగిలించుకుని, “నాయనా,\nఇది సౌగంధిక వనానికి దారి. వెళ్లిరా. నీకు\nశుభం కలుగు గాక. నీకు కష్టం కలిగి\nనప్పుడు నన్ను తలుచుకో. సాహసించి\nసౌగంధిక పుష్పాలు కోసేవు! దేవతలతో\nతగాదా వస్తుంది,” అని చెప్పి అంతర్ధాన\nమయ్యాడు.\n\nరెట్టించిన ఉత్సాహంతో భీముడు\nముందుకు సాగి, కొండల మధ్యగా ప్రవ\nహించే ఒక నదీతీరాన ‘సౌగంధిక వనాన్ని\n\nచూశాడు. వైడూర్యాలను పోలిన నాళాలు\nగల రకరకాల సౌగంధిక పుష్పాలు సువాసనలు\nవెదజల్లుతూ ఎంతో అందంగా ఉన్నాయి.\nద్రౌపది కోరిక తీర్చటానికి భీముడు ఆ\nపువ్వులను కోయ బోతూండగా భయం\nకరాకారులైన రాక్షసుల వంటి కాపలావాళ్లు\nఆయుధాలు ధరించి, భీముడి వద్దకు వచ్చి,\n“అయ్యా, నీ వెవరివి? ఆయుధాలు\nధరించి ఇక్కడి కెందుకు వచ్చావు?” అని\nఅడిగారు.\n\n“నేను కురువంశంవాణ్ణి. పాండురాజు\nకొడుకును, ధర్మరాజు తమ్ముణ్ణి, ఈ సౌంగధిక\nపుష్పాల కోసం వచ్చాను,” అన్నాడు భీముడు.\n\n“ఇది కుబేరుడివనం. ఇక్కడికి మనుషులు\nరారాదు. కుబేరుడి అనుమతిపాంది కావలసి\nనన్ని పూలు కోసుకుపో,” అన్నారు రాక్షసులు.\n\n“కుబేరుడు ఎక్కడ ఉన్నాడో! కాక పోయినా, నాలుగు పూల కోసం నే నతన్ని బిచ్చ మడగాలా? నేను క్షత్రియుణ్ణి. కోరినది బలంతో సాధించటం నా ధర్మం. ఇదేమీ కుబేరుడి పెరడు కాదు. ఇది దేవుడు సృష్టించిన చోటు. ఇక్కడ ఒకరిని మరొకరు యాచించేదేమిటి?” అని భీముడు, రాక్షసులు వద్దంటున్నా వినకుండా, సౌగంధిక పుష్పాలున్న కొలనులోకి దిగాడు.\n\nఅది చూసి రాక్షసులు భీముడి మీద కలియబడ్డారు. భీముడు తన గద గిరగిరా తిప్పి కొందరు రాక్షసులను చావగొట్టాడు. వారిలో కొందరు వెళ్ళి కుబేరుడితో ఇలా జరిగిందని చెప్పారు.\n\n“భీముణ్ణి పూలు కోసుకోనివ్వండి. నాకేమీ అభ్యంతరం లేదు. మీరు అతనికి అడ్డు\n\nవెళ్ళకండి,” అని వాళ్ళతో అన్నాడు కుబేరుడు. ఆ రాక్షసులు తిరిగి వచ్చి చూసేసరికి భీముడు బోలెడన్ని సౌగంధిక పుష్పాలను కోస్తూ కనిపించాడు.\n\nఈ లోపల ధర్మరాజు, తాము ఉన్న చోట భీముడు కనిపించక పోయేసరికి, “భీముడు ఎక్కడికి వెళ్ళాడు? నువ్వు ఎక్కడి కైనా పంపావా ఏమిటి?” అని ద్రౌపదిని అడిగాడు.\n\nభీముడు సౌగంధిక పుష్పాలు తెస్తానని ఈశాన్యంగా బయలుదేరి వెళ్ళినట్టు ద్రౌపది చెప్పింది. అప్పుడు ఘటోత్కచుడు తన పరివారంతో వచ్చి, పాండవులను భీముడున్న చోటికి చేర్చాడు. భీముడు ద్రౌపదికి సౌగంధిక పుష్పాలు ఇచ్చాడు. పాండవులు కుబేరుడి అనుమతి పాంది, అర్జునుడి కోసం ఎదురు చూస్తూ గంధమాదన పర్వతం మీద ఉండి పోయారు. వారందరినీ తిరిగి నరనారాయణా శ్రమం వద్ద చేర్చి ఘటోత్కచుడు తన పరివారంతో సహా సెలవు పుచ్చుకున్నాడు.\n\nఇలా ఉండగా ఒకనాడు జటాసురుడనే రాక్షసుడు ద్రౌపదిని ఎత్తుకుపోవాలనే దుర్భుద్దితో, బ్రాహ్మణ వేషం వేసుకుని, ధర్మరాజు వద్దకు వచ్చి, తాను పరశురాముడి శిష్యుడి ననీ, సమస్తశాస్త్రాలూ, అస్త్రవిద్యలూ నేర్చిన వాడిననీ చెప్పాడు. ధర్మరాజు ఆ మాటలు నమ్మి ఆ రాక్షసుణ్ణి తన వెంటఉండనిచ్చాడు.\n\nఒకనాడు భీముడు వేటకు వెళ్ళాడు. రోమశుడూ, ధౌమ్యుడూ, ఇతర మునులూ కాలకృత్యాలు తీర్చుకోవటానికి ఆశ్రమానికి దూరంగా వెళ్ళారు. ఆ సమయంలో జటా సురుడు పాండవుల ఆయుధాలన్నీ కాజేసి,\n\n\n\nముగ్గురు పాండవులనూ, ద్రౌపదినీ ఎత్తు\nకుని పారిపోసాగాడు. సహదేవుడు మాత్రం\nఎలాగో వాడి భుజం మీది నుంచి జారి,\nవాడు కాజేసిన అయుధాలలో కత్తి ఒకటి\nలాగేసుకుని, భీముడి పేరుపెట్టి గట్టిగా\nఅరుస్తూ రాక్షసుడి వెంటపడ్డాడు.\n\nధర్మరాజు వాడితో, “ఓరీ, దుర్మార్గుడా?\nఎందుకిలా అధర్మం చేస్తున్నావు? డైర్యం\nఉంటే మా అయుధాలు మా కిచ్చి, మాతో\nయుద్ధంచెయ్యి. నీకు మేమేమి కీడు చేశాం?\nపైపెచ్చు మా అతిథిగా ఉంచుకున్నాం,”\nఅంటూ ధర్మపన్నాలు ప్రారంభించాడు.\n\nఅది చూసి సహదేవుడు, “వీడితో మాట\nలేమిటి? చాతనైతే వాణ్ణి చంపాలి. లేదా\nవాడి చేతిలో చావాలి. మరో మార్గం లేదు,”\nఅంటూ రాక్షసుడి మీదికి వచ్చాడు. అంత\n\nలోనే భీముడు ఎటు నుంచో వచ్చి పడ్డాడు.\nజటాసురుడు ధర్మరాజునూ, నకులుణ్ణీ,\nద్రౌపదినీ కింద దించి భీముడితో కలియ\nబడ్డాడు. జటాసురుడు బలహీనుడైపోయే\nదాకా భీముడు వాడితో మల్లయుద్ధం చేసి,\nచివరకు వాణ్ణి పైకెత్తి, గిర గిరా తిప్పి నేలకేసి\nకొట్టి చంపేశాడు.\n\nఅందరూ అశ్రమానికి తిరిగి వచ్చారు.\nఅర్జునుడింకా రాలేదు. అతను వెళ్ళి అయి\nదేళ్ళయింది. అతని కోసం నిరీక్షిస్తూ పాండ\nవులు ఆ ప్రాంతాల ఉండే ఇతర అందమైన\nపర్వతాలూ, అశ్రమాలూ చూస్తూకాలం వెళ్ళ\nబుచ్చారు.\n\nఒకనాడు పాండవులు నలుగురూ ఒక\nచోట కూర్చుని కబుర్లు చెప్పుకుంటూ ఉండగా,\nఒక విమానం అకాశంలో ప్రకాశిస్తూ కని\nపించి, వారున్న కొండ పక్కగా దిగింది.\nఅందులో నుంచి దేవతా పురుషుడు లాగా\nఅర్జునుడు దిగాడు.\n\nస్వర్గం నుంచి తిరిగి వచ్చిన అర్జునుడు\nఅన్నలకు నమస్కరించి, తమ్ములను కౌగ\nలించుకుని, వారి పక్కనే కూర్చున్నాడు.\n\nపాండవులు ఇంద్రుడి రథాన్నీ, దాని\nఅందాన్నీ వింతగా చూశారు; దానికి సారథి\nఅయిన మాతలిని గౌరవించి, మర్యాదలు\nచేశారు; స్వర్గంలోని క్షేమ సమాచారాలు\nఅడిగి తెలుసుకున్నారు. వారి ప్రశ్నల\nకన్నిటికీ మాతలి తగిన సమాధానాలు\nచెప్పి, రథాన్ని తిరిగి స్వర్గానికి తీసుకు\nపోయాడు.\n\nఇంద్రుడు అర్జునుడికి అనేక దివ్య\nవస్త్రాభరణాలు ఇచ్చాడు. అర్జునుడు వాటిని\n\nద్రౌపది కచ్చి, ధర్మరాజు దగ్గిరే కూర్చుని,\nస్వర్గంలో తనకు కలిగిన అనుభవాలన్ని\nటినీ హూసగుచ్చినట్టు వివరించిఇలా చెప్పాడు:\n“దితికి పులోమా, కాలకా అని ఇద్దరు\nకుమార్తెలు. వాళ్ళు బ్రహ్మను తమ తపస్సు\nచేత మెప్పించి, తమ సంతతికి దేవదాన\nవుల చేత చావు లేకుండానూ, హిరణ్య అనే\nగొప్ప నగరం వారికి నివాసంగానూ వరాలు\nకోరారు. ఆ కారణంగా పౌలోములూ, కాల\nకేయులూ ఆ నగరంలో ఉంటూ, దేవత\nలను లక్ష్యపెట్టకుండా జీవిస్తూ వచ్చారు.\nనేను ఆ రాక్షసులను జయించిన అనంతరం,\nవారి నగరం ప్రవేశించాను. రథం నడవటం\nచాలా కష్టమయింది. దారికి అడ్డంగా\nరాక్షసుల శవాలు గుట్టలుగా పడివున్నాయి.\nనగరమంతటా రాక్షస స్త్రీల రోదనం విని\nపించింది. రథం చప్పుడు విని ఆ స్త్రీలు\nఇళ్ళలో దూరి దాక్కున్నారు. ఆ నగరం\nమొదట నిర్మించినప్పుడు దేవతల వశం\nలోనే ఉండేదనీ, ఇంద్రుడు అక్కడ ఉండే\nవాడనీ, బ్రహ్మవరం మూలంగా రాక్షసులు\nదేవతలను వెళ్ళగొట్టి ఆ నగరాన్ని అక్ర\nమించుకున్నారనీ మాతలి నాకు చెప్పాడు.\n\nపౌలోమ, కాలకేయులను ఎలా నిర్మూ\nలించటం అని ఇంద్రుడు బ్రహ్మను అడగగా,\nదేవదానవ జాతులకు చెందని వాడి వల్లనే\nఅది సాధ్యమవుతుందని బ్రహ్మ చెప్పాడట.\nఇంద్రుడు ఆ పనికి నన్ను నియోగించి,\nకాలకేయులను చంపటానికే నాకు దివ్యా\nస్త్రాలను ఇప్పించాడు. నేను ఆ దివ్యాస్తాలతో\nకాలకేయులను అవలీలగా జయించి వారి\nనగరంలో ప్రవేశించాను.”\n\nమర్నాడు, అందరూ కాలకృత్యాలు\nతీర్చుకున్న అనంతరం ధర్మరాజు అర్జునుణ్ణి\nపిలిచి, అతను సాధించుకు వచ్చిన అస్త్రాలను\nచూపమన్నాడు. అర్జునుడు శుచి అయి\nదేవదత్త మనే తన శంఖం మొదలుకుని\nతన వద్ద గల దివ్యాస్తాలన్నిటినీ చూపించ\nసాగాడు.\n\nఆ సమయంలో నారదుడు వచ్చి\nఅర్జునుడితో, “అర్జునా, ఈ అస్త్రాలను తగిన\nకారణం లేకుండా ఎన్నడూ ప్రయోగించకు.\nఅందువల్ల చాలా ప్రమాదం ఉంటుంది.\nయుద్ధంలో వీటిని నువ్వు ప్రయోగించే\nటప్పుడు నేను వచ్చి చూస్తానులే!” అని\nచెప్పి వెళ్లిపోయాడు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "## పెద్దకాళింగ\n\nఈ శీర్షికలో మనం తెలుసుకుంటూన్న చెట్లన్నీ మన దేశంలో పుట్టినవి కావు. చాలా చెట్లు ఎక్కడెక్కడో పుట్టి భారత ఉపఖం డంలోకి వ్యాప్తి చెందినవి. అయితే పెద్ద కాళింగ వంటి చెట్లు మాత్రం మన దేశానికే చెందినవి. వృక్షశాస్త్రంలో దీనిని దిల్లేనియా ఇండికా అని అంటారు. ఇండికా అంటే ఇండియాకు చెందినది అని అర్థం.\n\nదీనిని హిందీలో చల్తా అనీ, బెంగాలీ, మలయాళీ భాషలలో చలిత అనీ, ఒరియాలో చలోతా అనీ, గుజరాతీలో కారంబాల్ అనీ, మరాతీలో కర్మాల్ అనీ, కన్నడంలో బెట్టడ కనగాల్ అనీ అంటారు.\n\nపశ్చిమబెంగాల్, బీహార్, అస్సాం రాష్ట్రాలలో ఈ చెట్లు విరివిగా కనిపిస్తాయి. ఇతర ప్రాంతాలలో కూడా అక్కడక్కడ ఉన్నాయి. నిటారుగా పెరిగే ఈ చెట్ల కొమ్మలు గుండ్రటి కిరీటంలాగా ఉంటాయి. చెట్టు బెరడు మెత్తగా ఉన్నప్పటికీ పారలు పారలుగా ఉంటుంది. ఈ చెట్లు 10-20 మీ|| ఎత్తు పెరుగుతాయి. కొమ్మలు అన్ని వైపులకూ ఉంటాయి.\n\nఆకులు పచ్చగా ఎప్పుడూ నిగనిగ లాడుతూ ఉంటాయి. ఇవి కొమ్మల చివర వెడల్పుగా, మొనదేలి ఉంటాయి. ఆకుల అంచులు రంపపు పళ్ళలాగా ఉంటాయి. పళ్ళకు సమాంతరంగా ఈనెలు ఉంటాయి.\n\nసువాసనలు వీచే పెద్ద పెద్ద పువ్వులు తెల్లగా ఉంటాయి. కొమ్మల చివర విడివిడిగా పూస్తాయి. ఈ చెట్లు జూన్- జూలై నెలలలో పూస్తాయి. వీటి కాయలు పెద్దవిగా అంటే,\n\nదాదాపు 8-12 సెం.మీ అడ్డుకొలతతో ఉంటాయి. పై తొక్క గట్టిగా ఉంటుంది. లోపల గుజ్జు మధ్య, వీటి గింజలు పెద్ద చిక్కుడు గింజల్లా ఉంటాయి.\n\nమన దేశం పశ్చిమప్రాంతంలో ఉండే ఒక జాతి దిల్లీనియా చెట్ల ఆకులు అరటి ఆకుల్లా పెద్దవిగా ఉంటాయి."
        },
        {
            "title": "మనదేశపు చెట్లు: పెద్దకాళింగ",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "మనదేశపు ఋషులు: బలాకి\n\n# బలాకి\n\nమన ప్రాచీన ఋషులు ఎంత తెలుసుకున్నా ఇంకా తెలుసుకోవాలనే జిజ్ఞాస కలిగిన వారు. దశ దిశల నుంచి విజ్ఞాన దీప్తులు తమ హృదయాలను వెలుగుతో నింపాలని ఆశించిన మహనీయులు. అన్నిటికీ మించి వినయ సంపన్నులు.\n\nఈ సంప్రదాయానికి భిన్నంగా బలాకి అనే మునికుమారుడు విద్యాభ్యాసం ముగించగానే తనకు అన్ని తెలుసుననే గర్వం పెంచుకున్నాడు. ఎంతటి జ్ఞానులకైనా సరే జ్ఞానబోధ చేయగలనని విశ్రవీగ సాగాడు. అందుకే అతన్ని అందరూ దృష్ట (గర్వ) బలాకి అని పిలువసాగారు.\n\nకాశీరాజు గొప్ప జిజ్ఞాసి, జ్ఞాన పిపాస కలవాడు- అని ఎవరో చెప్పుకుంటూండగా బలాకి విన్నాడు. అతడు వెంటనే కాశీనగరానికి బయలుదేరి వెళ్ళి, కాశీరాజును కలుసుకుని, ఆయనకు బ్రహ్మజ్ఞానం బోధించ గలనని చెప్పాడు. రాజు అందుకు ఎంతో సంతోషించి, అలాగే బోధించమన్నాడు. అయితే, బలాకి ఏ మంత్రాన్ని, శ్లోకాన్ని, అర్థాన్ని చెప్పడానికి నోరు విప్పినా, కాశీరాజు దానిని అతనికన్నా ముందుగానే పూర్తి చేయ సాగాడు. కాశీరాజు తనను మించిన జ్ఞాన సంపన్నుడని బలాకి గ్రహించాడు. తన గర్వానికీ, అజ్ఞానానికీ సిగ్గు పడ్డాడు. అంతేకాదు, కాశీరాజుకు క్షమాపణలు చెప్పుకుని ఆయన శిష్యుడుగా చేరాడు.\n\nఒకనాడు రాజు బలాకికి నిద్రిస్తూన్న ఒక మనిషిని చూపి - అతను నిద్రిస్తూన్నప్పుడు అతని స్పృహ ఎక్కడ ఉంటుంది? అని అడిగాడు. బలాకి సమాధానం చెప్పలేక మౌనం వహించడంతో రాజే ఇలా వివరించాడు: సుష్పాటిలో అంటే గాఢనిద్రలో ఉన్న మనిషికి స్పృహ లేకపొయినప్పటికీ అతడు అనిర్వచనీయమైన తురీయా నందాన్ని అనుభవిస్తాడు. ఎందుకంటే ఆ స్థితిలో అతని అత్మ దేవుడికి సమీపంలో సంచరిస్తుంది. మనిషి జాగ్రదావస్థలో అంటే, మేలుకుని ఉన్నప్పుడు కూడా అటువంటి తురీయానంద స్థితిని పొందగలిగాడంటేనే అతడు నిజమైన ఆత్మజ్ఞానం, ఆత్మనిగ్రహం కలవాడని చెప్పవచ్చు."
        },
        {
            "title": "మనదేశపు ఋషులు: బలాకి",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "మనదేశపు ఋషులు: బలాకి\n\n# బలాకి\n\nమన ప్రాచీన ఋషులు ఎంత తెలుసుకున్నా ఇంకా తెలుసుకోవాలనే జిజ్ఞాస కలిగిన వారు. దశ దిశల నుంచి విజ్ఞాన దీప్తులు తమ హృదయాలను వెలుగుతో నింపాలని ఆశించిన మహనీయులు. అన్నిటికీ మించి వినయ సంపన్నులు.\n\nఈ సంప్రదాయానికి భిన్నంగా బలాకి అనే మునికుమారుడు విద్యాభ్యాసం ముగించగానే తనకు అన్ని తెలుసుననే గర్వం పెంచుకున్నాడు. ఎంతటి జ్ఞానులకైనా సరే జ్ఞానబోధ చేయగలనని విశ్రవీగ సాగాడు. అందుకే అతన్ని అందరూ దృష్ట (గర్వ) బలాకి అని పిలువసాగారు.\n\nకాశీరాజు గొప్ప జిజ్ఞాసి, జ్ఞాన పిపాస కలవాడు- అని ఎవరో చెప్పుకుంటూండగా బలాకి విన్నాడు. అతడు వెంటనే కాశీనగరానికి బయలుదేరి వెళ్ళి, కాశీరాజును కలుసుకుని, ఆయనకు బ్రహ్మజ్ఞానం బోధించ గలనని చెప్పాడు. రాజు అందుకు ఎంతో సంతోషించి, అలాగే బోధించమన్నాడు. అయితే, బలాకి ఏ మంత్రాన్ని, శ్లోకాన్ని, అర్థాన్ని చెప్పడానికి నోరు విప్పినా, కాశీరాజు దానిని అతనికన్నా ముందుగానే పూర్తి చేయ సాగాడు. కాశీరాజు తనను మించిన జ్ఞాన సంపన్నుడని బలాకి గ్రహించాడు. తన గర్వానికీ, అజ్ఞానానికీ సిగ్గు పడ్డాడు. అంతేకాదు, కాశీరాజుకు క్షమాపణలు చెప్పుకుని ఆయన శిష్యుడుగా చేరాడు.\n\nఒకనాడు రాజు బలాకికి నిద్రిస్తూన్న ఒక మనిషిని చూపి - అతను నిద్రిస్తూన్నప్పుడు అతని స్పృహ ఎక్కడ ఉంటుంది? అని అడిగాడు. బలాకి సమాధానం చెప్పలేక మౌనం వహించడంతో రాజే ఇలా వివరించాడు: సుష్పాటిలో అంటే గాఢనిద్రలో ఉన్న మనిషికి స్పృహ లేకపొయినప్పటికీ అతడు అనిర్వచనీయమైన తురీయా నందాన్ని అనుభవిస్తాడు. ఎందుకంటే ఆ స్థితిలో అతని అత్మ దేవుడికి సమీపంలో సంచరిస్తుంది. మనిషి జాగ్రదావస్థలో అంటే, మేలుకుని ఉన్నప్పుడు కూడా అటువంటి తురీయానంద స్థితిని పొందగలిగాడంటేనే అతడు నిజమైన ఆత్మజ్ఞానం, ఆత్మనిగ్రహం కలవాడని చెప్పవచ్చు."
        },
        {
            "title": "మీకు తెలుసా?",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "అధికారబలం!\n\nజటావల్లభుడనే ఉపాధ్యాయుడు, మొదటిసారిగా నగరానికి వెళ్ళి, బసచేసేందుకు ఒక సత్రంలో అడుగుపెట్టాడు. అక్కడ అంతా గొప్ప సందడిగా వున్నది. కొందరు జూదం ఆడుతున్నారు. మరికొందరు మత్తుపానీయాలు తాగుతున్నారు. ఇది యాత్రికుల సత్రమా లేక పానశాలా, అని అతడు ఆశ్చర్యపోతున్నంతలో, ఎవరో, “ఇదే వచ్చె, వచ్చె, గండరగండడు!” అంటూ కేకపెట్టారు.\n\nఅంతే! తాగేవాళ్ళూ, జూదాలాడే వాళ్ళూ దాపుల తెరిచి వున్న ద్వారం నుంచి బయటికి పరిగెత్తారు. అదే సమయంలో మరాక వైపున మూసివున్న ద్వారాన్ని ఎవరో గట్టిగా తన్నడంతో తలుపులు ఫెళ్ళిఫిళ్ళ మంటూ విరుచుకు పడినై.\n\nజటావల్లభుడు నివ్వెరపోతూ అటుకేసి చూసేంతలో, ఆరడుగుల అజానుబాహువాకడు - కండలు తిరిగిన దేహం, కోరమీసాలు, నిప్పులు చెరుగుతున్న కళ్ళతో లోపలికి వస్తూనే, “దాహం! దాహం! ఒరే, ఆ చెక్కబల్లమీద వున్న పానీయం బిందె ఇటందుకో!” అంటూ జటావల్లభుడికేసి గుడ్డురిమాడు.\n\n“అయ్యో, నేరక వచ్చి ఈగండరగండడి కళ్ళపడితినే!” అనుకుంటూ, వణుకుతున్న చేతులతో పానీయం బిందె ఎత్తి, ఆ వచ్చిన వాడి కందించాడు జటావల్లభుడు.\n\nవాడు బిందెఎత్తి, అందులోని పానీయాన్ని గటగట మంటూ తాగి, దిక్కులు చూసేంతలో, జటావల్లభుడు వాణ్ణి మంచి చేసుకుందామని, “అయ్యా, తమకు పానీయం గాని, తినేందుగ్గాని ఏమైనా కావాలా?” అని అడిగాడు.\n\n“తాగాలనీ వుంది, తినాలనీ వుంది. కాని, గండరగండడు ఇటు వస్తున్నాడని వినలేదా, చెవిటివెధవా? అదిగో వచ్చేస్తున్నాడు!” అంటూ వాడు వచ్చినదారినే పారిపోయాడు.\n\nఇంతలో ఐదడుగుల ఎత్తు కూడా లేని ఒకడు అక్కడికి వస్తూ, వెనకవున్న పదిమంది సాయుధభటులను పీలగొంతుతో, “ఒరేయ్, నేనొస్తున్నట్టు పసిగట్టి జూదరులూ, తాగుబోతులూపారిపోతున్నారు. వాళ్ళను తరిమి పట్టండి. ఈలోపల నేను, సత్రాన్ని జూదగృహంగా మార్చిన దీని యజమానికి సంకెళ్ళు తగిలిస్తాను!” అన్నాడు.\n\nసామాన్యజనం భయపడేది, మనుషుల దేహబలాన్ని చూసికాదనీ, వాళ్ళ వెనకవున్న అధికారబలాన్ని చూసనీ గ్రహించిన జటావల్లభుడు, చిన్నగా నవ్వుకున్నాడు. - ఆర్. సత్య"
        },
        {
            "title": "అధికారబలం!",
            "page_start": 55,
            "author": "ఆర్. సత్య",
            "pdf_page": 55,
            "content": "అధికారబలం!\n\nజటావల్లభుడనే ఉపాధ్యాయుడు, మొదటిసారిగా నగరానికి వెళ్ళి, బసచేసేందుకు ఒక సత్రంలో అడుగుపెట్టాడు. అక్కడ అంతా గొప్ప సందడిగా వున్నది. కొందరు జూదం ఆడుతున్నారు. మరికొందరు మత్తుపానీయాలు తాగుతున్నారు. ఇది యాత్రికుల సత్రమా లేక పానశాలా, అని అతడు ఆశ్చర్యపోతున్నంతలో, ఎవరో, “ఇదే వచ్చె, వచ్చె, గండరగండడు!” అంటూ కేకపెట్టారు.\n\nఅంతే! తాగేవాళ్ళూ, జూదాలాడే వాళ్ళూ దాపుల తెరిచి వున్న ద్వారం నుంచి బయటికి పరిగెత్తారు. అదే సమయంలో మరాక వైపున మూసివున్న ద్వారాన్ని ఎవరో గట్టిగా తన్నడంతో తలుపులు ఫెళ్ళిఫిళ్ళ మంటూ విరుచుకు పడినై.\n\nజటావల్లభుడు నివ్వెరపోతూ అటుకేసి చూసేంతలో, ఆరడుగుల అజానుబాహువాకడు - కండలు తిరిగిన దేహం, కోరమీసాలు, నిప్పులు చెరుగుతున్న కళ్ళతో లోపలికి వస్తూనే, “దాహం! దాహం! ఒరే, ఆ చెక్కబల్లమీద వున్న పానీయం బిందె ఇటందుకో!” అంటూ జటావల్లభుడికేసి గుడ్డురిమాడు.\n\n“అయ్యో, నేరక వచ్చి ఈగండరగండడి కళ్ళపడితినే!” అనుకుంటూ, వణుకుతున్న చేతులతో పానీయం బిందె ఎత్తి, ఆ వచ్చిన వాడి కందించాడు జటావల్లభుడు.\n\nవాడు బిందెఎత్తి, అందులోని పానీయాన్ని గటగట మంటూ తాగి, దిక్కులు చూసేంతలో, జటావల్లభుడు వాణ్ణి మంచి చేసుకుందామని, “అయ్యా, తమకు పానీయం గాని, తినేందుగ్గాని ఏమైనా కావాలా?” అని అడిగాడు.\n\n“తాగాలనీ వుంది, తినాలనీ వుంది. కాని, గండరగండడు ఇటు వస్తున్నాడని వినలేదా, చెవిటివెధవా? అదిగో వచ్చేస్తున్నాడు!” అంటూ వాడు వచ్చినదారినే పారిపోయాడు.\n\nఇంతలో ఐదడుగుల ఎత్తు కూడా లేని ఒకడు అక్కడికి వస్తూ, వెనకవున్న పదిమంది సాయుధభటులను పీలగొంతుతో, “ఒరేయ్, నేనొస్తున్నట్టు పసిగట్టి జూదరులూ, తాగుబోతులూపారిపోతున్నారు. వాళ్ళను తరిమి పట్టండి. ఈలోపల నేను, సత్రాన్ని జూదగృహంగా మార్చిన దీని యజమానికి సంకెళ్ళు తగిలిస్తాను!” అన్నాడు.\n\nసామాన్యజనం భయపడేది, మనుషుల దేహబలాన్ని చూసికాదనీ, వాళ్ళ వెనకవున్న అధికారబలాన్ని చూసనీ గ్రహించిన జటావల్లభుడు, చిన్నగా నవ్వుకున్నాడు. - ఆర్. సత్య\n\nసూరయ్య పనిమీద పట్నం బయల్దేరాడు.\nదారిలో తినడానికి భార్య అతడికి మూడు\nరొట్టెలు ఇచ్చింది. దగ్గర దారి కదా అని\nఅడవిలోంచి కొంతదూరం వెళ్ళేసరికి, ఒక\nయువకుడు హాతాత్తుగా అతణ్ణి అటకాయిం\nచాడు.\n\nఆ యువకుడు చూడ్డానికి గొప్పింటి\nబిడ్డలా ఉన్నాడు. బట్టలు ఖరీదైనవే కానీ\nమాసి వున్నాయి. యువకుడు ముందుగా\nతనకు తినడానికేమైనా ఇవ్వమని అడిగాడు.\nసూరయ్య ఇవ్వనన్నాడు. అప్పుడు వాడు\nబలవంతంగా సూరయ్య దగ్గరున్న రొట్టెలు\nలాక్కుని అబగా తినేశాడు. తను తినడానికేమీ\nమిగల్లేదని సూరయ్య లబోదిబోమన్నాడు.\nఆ యువకుడదేం పట్టించుకోకుండా, “నీకు\nదాపులనున్న భద్రగిరి తెలుసా?” అని అడి\nగాడు సూరయ్యను. తెలుసునన్నట్టు తలూ\nపాడు సూరయ్య.\n\n“పట్నం నుంచి భద్రగిరి వెళుతూ, ఈ\nఅడవిలో దారి తప్పాను. రెండు రోజులుగా\nతిండీతిప్పలు లేవు. ఇప్పుడు నా ప్రాణం కాస్త\nతేరుకుంది. నువ్వు నన్ను భద్రగిరి చేర్చు.\nభద్రగిరి జమీందారు మా నాన్న. ఆయన\nనీకు మంచి బహుమతి ఇస్తాడు,” అన్నాడు\nఆ యువకుడు.\n\nబహుమతికాశపడి సూరయ్య, ఆ యువ\nకుణ్ణి అక్కణ్ణించి భద్రగిరికి తీసుకుని వెళ్ళాడు.\nజమీందారు, సంతోషించి సూరయ్యకు\nముత్యాలహారం కానుకగా ఇచ్చాడు.\n\nతను చేసిందానికి అంత గొప్ప ప్రతిఫలం\nవస్తుందని సూరయ్య అనుకోలేదు. ఆ\nముత్యాలహారం చాలా విలువైనదని చూడ\nగానే తెలిసిపొతున్నది. అందువల్ల సూరయ్య\nసంతోషాన్ని మాటల్లో వర్ణించడం కష్టం.\n\nసూరయ్య ముత్యాలహారం మెడలో\nవేసుకున్నాడు. పట్నం ప్రయాణం ఆలోచన"
        },
        {
            "title": "పంచుకుంటే సంతోషం",
            "page_start": 57,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 57,
            "content": "మానుకున్నాడు. వెంటనే తన ఊరుకు తిరిగి\nవెళ్ళాడు. తనకు పట్టిన ఈ అదృష్టం గురించి,\nతెలిసినవాళ్ళకు చెప్పుకోవాలని అతడికి ఉబ\nలాటంగా ఉంది.\n\nముందుగా అతడికి గోవిందం ఎదు\nరయ్యాడు. హడావిడిగా ఎక్కడికో పోతున్న\nగోవిందాన్ని ఆపి, “నా మెడలో ముత్యాల\nహారం చూశావా? ఇది భద్రగిరి జమీందా\nరుది. ఆయన నాకిది కానుకగా ఇచ్చాడు,”\nఅన్నాడు.\n\nగోవిందం అతడు చెప్పింది పెద్దగా\nపట్టించుకోక, “లచ్చన్న కూతురుకు పెళ్ళి కుది\nరింధట. ఊరందరికీ సంతోషవార్త ఇది. ఏ\nసాయం కావల్సినా చేస్తానని లచ్చన్నకు చెప్ప\nడానికి వెళుతున్నాను. నువ్వూ వస్తావా?” అని\nఅడిగాడు.\n\nలచ్చన్న కూతురు తెలివైనది. పనిమం\nతురాలు. చూడ్డానికి బాగుంటుంది కానీ\nకుడి కన్ను కాస్త మెల్ల. అందువల్ల ఏ\nసంబంధం కుదరకుండా పుంది. ఊరందరికీ\nలచ్చన్న మీద జాలి. ఆ పిల్లకు పెళ్ళి కుద\nరాలని అంతా కోరుకుంటున్నారు. ఆ విషయం\nసూరయ్యకు తెలుసు. అయినా గోవిందం\nతనకు పట్టిన అదృష్టం గురించి పట్టించు\nకోకుండా మరొక విషయం మాట్లాడడం\nనచ్చక, “నాకిప్పుడు వేరే పనుందిలే!” అంటూ\nముందుకు నడిచాడు.\n\nఅంతలో సూరయ్యకు, బడిపంతులు\nపూర్ణానందం ఎదురయ్యాడు. సూరయ్య\nతన మెడలో హారాన్ని పంతులుకు చూపించి,\n“ఇది మామూలుది కాదు. భద్రగిరి జమీం\nదారుది. అయన నాకిది కానుకగా ఇచ్చాడు,”\nఅన్నాడు.\n\n“అలాగా, బాగుంది!” అని మాటవరసకు\nఅని, “మన ఊరి పండితుడు రామశాస్త్రికి\nరాజధానిలో రాజసన్మానం జరిగిందిట. ఇది\nఊరందరికీ గర్వకారణం. రామశాస్త్రి తిరిగి\nనిన్న వచ్చాడట. చూడ్డానికి వెళుతున్నాను.\nనువ్వు కూడా వస్తావా?” అనడిగాడు పూర్ణా\nనందం.\n\n“నేనేదో చెబుతుంటే, ఇంకెవరి గురించో\nచెబుతాడేమిటీ?” అని సూరయ్య మనసులో\nవిసుకుక్కుని, “నాకిప్పుడు వేరే పనుందిలే.\nనేను రాలేను,” అంటూ ముందుకు సాగి\nపోయాడు.\n\nసూరయ్య కొంతదూరం నడిచి, ఒక\nపక్క సందు తిరిగేసరికి, అతడికి నాగరాజు\nఎదురయ్యాడు. హడావిడిగా పోతున్నవాడల్లా\n\nసూరయ్యను చూసి ఆగి, “నీ మెడలో ఏదో మెరుస్తున్నదే! హారమా? పట్నంలో కొన్నావా? చూడ్డానికి ముత్యాల్లా ఉన్నాయి. నకిలీవా, మంచివా? ఎంతయిందేమిటి?” అంటూ ప్రశ్నల వర్షం కురిపించాడు.\n\nతను చెప్పకుండానే హారం గురించి అడిగి నందుకు సూరయ్య చాలా సంతోషించి, “ఇది అసలు సిసలు ముత్యాల హారం. భద్రగిరి జమీందారుది. కొనడం నా వల్లవుతుందా? ఆయన ఊరికే కానుకగా ఇచ్చాడు కాబట్టి, ఇలా మెడలో వేసుకోగలిగాను,” అన్నాడు గొప్పగా.\n\nనాగరాజు అతణ్ణింకేమీ ప్రశ్నించలేదు. సూరయ్య చెప్పింది పట్టించుకోకుండా, “ఇది విన్నావా? మన వెంకప్పది మెట్టపాలం కదా, రెండేళ్ళుగా వానలు లేక పంటలు లేవు కదా- నిన్ననే బావిలో నీళ్ళు పడ్డాయట. వెంకప్ప కష్టాల నుంచి బయట పడ్డాడని అంతా సంతోషిస్తున్నారు. ఒకసారి పలకరించి వద్దా మని బయల్దేరాను. నువ్వు నాతో వస్తావా?” అన్నాడు.\n\nసూరయ్యకు చాలా ఉక్రోషం వచ్చింది. ఒక్కరూ తన అదృష్టాన్ని పాగడడం లేదు. జమీందారు, నీకా హారాన్ని ఎందుకిచ్చాడని అడగడం లేదు. అలాగే, ఎదురైన మరిద్దర్ని దాటుకుని మరింత విసుగుతో ఇల్లు చేరాడు సూరయ్య,\n\nభార్య అతడి మెడలో హారం చూసి, వివరాలడిగి తెలుసుకుని, “ఎంత అదృష్టమో! ఎన్నాళ్ళనుంచో ముత్యాలహారం చేయించు కుందామనుకుంటున్నాను. అది ఇలా వచ్చింది!” అంటూ సంతోషించింది.\n\n“ఈ హారం మగాళ్ళది. జమీందారు తన మెడలోంచి తీసిచ్చాడు,” అన్నాడు సూరయ్య వెంటనే.\n\nసూరయ్య భార్య నవ్వి, “హారాలు మగాళ్ళకీ, అడవాళ్ళకీ అంటూ వేరువేరుగా వుండవు. కలిగినవాళ్ళు మగాళ్ళు వేసుకుంటారు. మన బోటి అంతగా లేనివాళ్ళింట్లో మగాళ్ళేసు కోరు. అడవాళ్ళే వేసుకుంటారు,” అన్నది.\n\n“అయినా, ఇది నా గొప్పతనానికి కానుకగా జమీందారు నుంచి వచ్చింది. కాబట్టి నా మెడలోనే వేసుకుంటాను,” అన్నాడు సూరయ్య మొండిగా.\n\n“ఏందయ్యా నీ గొప్పతనం? అడిగిన మనిషికి రొట్టెలైనా పెట్టావా? వాడు బల వంతంగా లాక్కుని తినేస్తే, చేతకాని వాడిలా ఏడ్చావు. జమీందారు బిడ్డని తెలిసి ఏదైనా\n\nకానుక ఇవ్వకపోతాడా అని అశపడి, వాడిని ఇంటికి చేర్చావు. అంతా అదృష్టమే తప్ప, నీ గొప్పతనమేముంది? అసలు నేను రొట్టెలు చేసి ఇవ్వకపోతే, ఆ జమీందారు బిడ్డకు నీతో మాట్లాడే ఓపికే వచ్చేది కాదు. నిజానికి నీ అదృష్టమంతా నా వల్లనే. ఆ విషయం నా జాతకంలో కూడా రాసి వుంది,” అన్నది సూరయ్య భార్య.\n\n“అందరి కందరే! ఊళ్ళో వాళ్ళకే అను కుంటే, కట్టుకున్న పెళ్ళానిక్కూడా నేనంటే అసూయే!”అన్నాడు సూరయ్య విసుగ్గా.\n\n“ఊళ్ళో వాళ్ళకు నువ్వంటే అసూయా? ఎందుకూ- నీలో ఏ గొప్ప గుణముందని వాళ్ళసూయపడతారు?” అన్నది సూరయ్య భార్య నిలదీస్తూ.\n\nఅప్పుడు సూరయ్య తను ఊళ్ళో అడుగు పెట్టినప్పటి నుంచీ, తనకైన అనుభవాలన్నీ చెప్పి, “ఒకరా, ఇద్దరా, మొత్తం అయిదు\n\nగురు! ఒక్కరంటే ఒక్కరు నా అదృష్టాన్ని పాగడలేదు. నీకీ హారమెలా వచ్చింది అని అడగలేదు. అదంతా అసూయ కాకపోతే మరే మిటి?” అన్నాడు.\n\n“అది అసూయ ఎందుకవుతుంది? నువ్వె ప్పుడైనా, ఊళ్ళో ఎవరికైనా మంచి జరిగితే కుతూహలం చూపించావా?ఒక మంచి మాట న్నావా? వాళ్ళ సంతోషంలో పాలు పంచు కున్నావా?అదేం లేకుండా,నిన్ను చూసి మాత్రం సంతోషించమంటే సంతోషిస్తారా? సంతోషా నిక్కూడా ఇచ్చి పుచ్చుకోవడాలుంటాయి,” అన్నది సూరయ్య భార్య.\n\nఆమె అలాగనేసరికి సూరయ్య నిశ్చేష్ఠుడై, తన గురించి ఆలోచించుకోసాగాడు. అంత లోనే అతడి భార్య అందుకుని, “నీ కెదురైన ప్రతి ఒక్కరూ, ఇతరుల మంచి గురించో, లాభం గురించో మాట్లాడారు. నీకు మాత్రం నీ గురించి తప్ప ఇంకో ఆలోచన లేదు.”\n\nఇన్నేళ్ళ సంసారంలో నాకు ఒక్కగానొక్క నగైనా చేయించావా? అయాచితంగా నగ వస్తే కూడా, మగవాడివైనా సరే- నువ్వే వేసు కుందామనుకుంటున్నావు; ముచ్చటగా పెళ్ళా నికిద్దామన్న ఆలోచనే లేదు నీకు. ఉత్త స్వార్థపరుడివి!” అంటూ ఈసడించింది.\n\nఏమనుకున్నాడో సూరయ్య వెంటనే తన మెడలోని హారం తీసి భార్యకిచ్చి, “ఇది నేనేం చేసుకుంటానే! దీనిని నీకే ఇద్దామను కున్నాను. కాసేపు నాటకమాడితే, ఈ లోగా నువ్వు తేలిపోయి నన్ను మాటలంటున్నావు,” అన్నాడు.\n\nఅతడి భార్య వెంటనే హారాన్ని మెడలో వేసుకుని, చటుక్కున వంగి, అతడి రెండు పాదాలనూ చేత్తో తాకి దణ్ణం పెట్టి, “నా బుద్ధి చిన్నది. అందుకే అలా మాట్లాడాను. నీ బుద్ధి దొడ్డది. అందుకే భద్రగిరి జమీందా రంతటి వాడు సన్మానించాడు. మాటలన్న నాక్కూడా కానుకలిచ్చేంత గొప్పవాడివి. ఇంత విశాల హృదయమున్న నువ్వు, నా మగడివి కావాలని ఎన్ని జన్మలు పూజలు చేసి ఉంటానో!” అన్నది. ఈ మాటలు వినగానే సూరయ్యకు కలిగిన ఆశ్చర్యమింతా అంతా\n\nకాదు. అయితే భార్య అంతలోనే తననంతలా పొగడినందుకు అతడికెంతో సంతోషం కలిగింది.\n\nసూరయ్య వెంటనే ఇల్లు విడిచి ముందుగా లచ్చన్న ఇంటికి వెళ్ళాడు. కూతురుకు పెళ్ళి కుదిరినందుకు సంతోషమనీ, తను చేయగలిగిన సాయం చేస్తాననీ మాట ఇచ్చాడు. అక్కణ్ణించి, రామశాస్త్రి ఇంటికి వెళ్ళి, అయనకు జరిగిన రాజసన్మానం వివ రాలన్నీ తెలుసుకున్నాడు. ఆ తర్వాత వెంకప్ప మెట్టపాలానికి వెళ్ళి, ఊటబావిని చూసి ఎంతో సంతోషించి, అందులోని నీళ్ళు కాసిని తాగి వాటి రుచిని కూడా ఎంతగానో మెచ్చు కున్నాడు.\n\nఆ విధంగా అన్ని ఇళ్ళూ తిరిగి ఇల్లు చేరాక, సూరయ్యకు ఎంతో సంతోషంగా ఉన్నది. ఆ రాత్రి అతడికి హాయిగా నిద్ర పట్టింది. మర్నాడు నిద్ర లేచేసరికి, అతడింటి ముందు ఊరి జనమంతా ఉన్నారు.\n\nభద్రగిరి జమీందారు ముత్యాలహారాన్ని చొచ్చిన వివరాలన్నీ సూరయ్య నడిగి తెలుసు కోవాలనీ, ఆ హారాన్ని స్వయంగా చూడాలనీ వాళ్ళంతా వచ్చారు."
        },
        {
            "title": "అరువు సొమ్ము",
            "page_start": 61,
            "author": "రామవరపు గణేశ్వరరావు",
            "pdf_page": 61,
            "content": "అరువు సొమ్ము\n\nకమల తండ్రి పేదవాడు. భార్య పోయాక, తనే తల్లీ తండ్రీ అయి ఆమెను పెంచాడు. దేవుడు ఆస్తి అంతస్థులైతే ఇవ్వలేదుకానీ, అపురూపమైన అందాన్ని మాత్రం కమలకు ఇచ్చాడు. అద్దం ఒక్కటే అందరికీ అందాన్ని చూపుతుంది, కానీ అందరూ కమల అందాన్ని పాగిడేవారే! తనొక అందగత్తెనన్న విషయం ఆమె గ్రహించింది. యుక్తవయస్సు వచ్చాక, తన అందానికి తగినట్టు ఏ జమీందారు కొడుకో తన కోసం వస్తాడనీ, తనను ఐశ్వర్యంలో ఓలలాడిస్తాడనీ ఆమె కలలు కనిపించింది.\n\nకమలను పెళ్ళిచేసుకుంటానని చాలా మందివచ్చారు. అలా వచ్చిన వాళ్ళందరూ మధ్యతరగతి కుటుంబాలలోని వాళ్ళే! వాళ్ళు అతిగా కట్టకానుకలకు ఆశపడటం వలన, అవి ఇచ్చుకునే స్థితిలో కమల తండ్రి లేక పోవడం వలన, ఆసంబంధాలేవీకుదరలేదు.\n\nఈ పరిస్థితుల్లో, పట్నంలో పనిచేస్తున్న శివస్వామికి, కమల ఎంతో నచ్చింది. అతడికి తల్లీ తండ్రీ లేరు. కట్నం లేకుండా నిరాడం బరంగా పెళ్ళి చేసుకోవడానికి ఒప్పుకున్నాడు. బంధువులందరూ కమల అదృష్టాన్ని ఎంతో పాగిడారు. కమల మాత్రం దిగులు పడి పోయింది. తన వివాహంతో తన దశ తిరుగుతుందనీ, తన అందం తనను అందలం ఎక్కిస్తుందనీ ఆమె కన్నకలలు, కలలుగానే వుండిపోయాయి.\n\nకమల పట్నానికి శివస్వామితో కాపురానికి వెళ్ళింది. శివస్వామికి ఉండటానికి సొంత ఇల్లువుంది. తిండికి లోటులేదు. అతడికి కమల అంటే ఎంతో ప్రేమ. కాని కమల మనస్సులో మాత్రం ఏదో వెలితి వుండి పోయింది. తనకు పట్టుచీరలు, నగలు లేకపోవటం, ఆమెకు ఒక పెద్ద లోటుగా కనిపించేది.\n\nరామవరపు గణేశ్వరరావు\n\nఒకసారి శివస్వామి దూరపు బంధువు, అతణ్ణి పెళ్ళికి పిలవడానికి గ్రామం నుంచి పట్నానికి వచ్చాడు. లోగడ అతడు శివస్వామికి కష్టాలలో ఉన్నప్పుడు చాలా సహాయంచేశాడు. శివస్వామి, కమలతో పెళ్ళికి వెళ్దదామన్నాడు సంతోషంగా. కాని కమల ఏమాత్రం ఉత్సాహం చూపలేదు.\n\n“నన్ను ఏ ముఖం పెట్టుకుని బయలు దేరమంటారు? నా బోసి మెడను చూసి పెళ్ళిలో నలుగురూ నవ్వరా? కట్టుకోడానికి నాకు ఒక మంచి చీరైనా లేదు. నేను రాను. మీరు కావలిస్తే వెళ్ళండి,” అన్నది కమల చిరుకోపంగా.\n\nశివస్వామి మారు మాట్లాడకుండా హుటా హుటిగా వెళ్ళి, తన యజమాని దగ్గర కొంత అప్పుతీసుకున్నాడు. ఉన్నంతలో ఒక పట్టుచీర కొన్నాడు. పెద్ద జరీ అంచుతో, మందారం రంగులో అది చూడ ముచ్చటగా వుంది.\n\nదారిలో గుప్పెడు మల్లెపూలు కొని, ఇల్లు చేరుకున్నాడు.\n\nఅతడు కొత్తచీర, మల్లెపూలను భార్య కిస్తూ, “కమలా! ఏ నగలూ ఇవ్వలేని అందం నీది. అయినా శుభకార్యానికి ఏ అలంకరణ లేకుండా వెళ్తే బావుండదు. ఒక పని చేద్దాం. పక్కింటి కాంతంగారి మెడనిండా నగలే! పెళ్ళికి వెళ్ళి రెండురోజుల్లో తిరిగి వస్తాంగదా, తన నగ ఒకటి అరువిస్తుందేమో ఆమెనడిగి చూడు!” అన్నాడు.\n\nకమల అయిష్టంగానే కాంతాన్ని అడిగింది. కాంతం బీరువాలోని నగల పెట్టి తెచ్చి, ఆమె ముందుపెట్టింది. అందులోని చంద్రహారం కమలకెంతోనచ్చింది. రెండురోజుల్లో తిరిగి ఇచ్చేస్తానని చెప్పి, ఆమె చంద్రహారంతీసు కున్నది.\n\nశివస్వామి, కమల ఎద్దుబండి మీద మూడు గంటలు ప్రయాణం చేశాక, పెళ్ళి\n\nవారిల్లు చేరుకున్నారు. పెళ్ళి మర్నాడుపాద్దున\nపదిగంటలకు. మర్నాడు చీకటినే స్నానం\nఅయ్యాక, కమల కొత్త చీర కట్టుకున్నది.\nమెడలో అరువుతెచ్చిన చంద్రహారం వేసు\nకున్నది. తలలో మల్లెలు తురుముకున్నది.\nఅసలే అందగత్తె, ఆ కొద్దిపాటి అలంకరణతో\nసానబట్టిన వజ్రంలా తయారైంది. పెళ్ళికి\nవచ్చిన వారందరి చూపూ ఆమె మీదే. ఇదంతా\nగమనిస్తున్న కమల అనందానికి హద్దులే\nకుండా పోయింది.\n\nపెళ్ళయిన మర్నాడే భార్యాభర్తలు పట్నం\nతిరిగివచ్చారు. కాంతం నగను తిరిగి ఇద్దా\nమని పెట్టె తెరిచిన కమల కెవ్వుమన్నది.\nచంద్రహారం అందులో లేదు. పెళ్ళి సమ\nయంలో పెట్టుకున్న నగ, రోజంతా అలాగే\nఉంచి సాయంత్రం స్నానం అయ్యాక పెట్టెలో\n\nపెట్టినట్టు కమలకు జ్ఞాపకం. పెట్టెకు వేసిన\nతాళం వేసినట్టేవున్నది.\n\nసంగతి తెలుసుకున్న శివస్వామి, కమలను\nఓదార్చుతూ, “పెళ్ళికి వచ్చిన వారిలో ఎవరు\nదొంగిలించారో కనుక్కోలేం. ఇప్పుడు కాంతం\nగారితో ఏమని చెప్పడం? పెళ్ళిలో నగ\nపోయిందంటే ఆమె నమ్ముతుందా? మనం\nమోసకారులమనుకుంటుంది. అందుకని,\nఅచ్చంగా అలాంటి చంద్రహారం ఒకటి మనం\nకొని, గుట్టుచప్పుడు కాకుండా ఆమెకు\nఇవ్వటం ఒక్కదే మార్గం!” అన్నాడు.\n\nతరవాత శివస్వామి బయలుదేరి, మధ్యా\nహ్ననికల్లా ఇంటికి తిరిగి వచ్చాడు. యజమాని\nమరికొంత అప్పు ఇచ్చాడనీ, ఇంటిని తాకట్టు\nపెట్టి మిగిలిన డబ్బు తెచ్చాననీ, అతడు\nకమలకుచెప్పాడు. భార్యాభర్తలిద్దరూ చాలా\nదుకాణాలు తిరగ్గా, ఒక దుకాణంలో వాళ్ళకు\nకావలసిన చంద్రహారం దారికింది.\n\nఆ సాయంత్రమే కమల, కొన్న చంద్ర\nహారాన్ని పక్కింటావిడ కాంతానికి ఇచ్చింది.\n\nరెండు రోజుల తర్వాత కమల పని\nమనిషిని మాన్పించి, తన ఇంటి పని తనే\nచేసుకోవటం మొదలుపెట్టింది. ఖాళీగా\nవున్న పెరట్లో కూరలపెంపకం ప్రారంభిం\nచింది. కొబ్బరి ఈనెలు తెప్పించి చీపుర్లు\nచేసి దుకాణాల్లో అమ్మించసాగింది. శివస్వామి\nఈపనుల్లో భార్యకు చేదోడువాదోడుగా వుండే\nవాడు.\n\nఇలా ఐదుసంవత్సరాలు గడిచాయి. తీరని\nపనుల వత్తిడితో కమల నాజూకుతనంచాలా\nవరకు హరించుకు పోయింది. ఒకప్పుడు\nఅద్దంలో గంటలకు గంటలుచూస్తూకూర్చునే\n\nకమలకు, ఇప్పుడు తన అందం గురించి\nఆలోచించటానికి కూడా వ్యవధిలేదు. ఇప్పు\nదామెకు తన జీవితం పట్లఎటువంటి అసం\nతృప్తిలేదు.\n\nఒకనాడు కమల, తామింతవరకు కూడ\nబెట్టిన డబ్బును పెట్టెలో నుంచి తీసి లెక్క\nపెట్టాక, పట్టరాని అనందంతో కేకపెట్టింది.\nఆ డబ్బుతో, పోయిన చంద్రహారం కోసం\nచేసిన అప్పు తీరిపోతుంది; ఇంటిని తాకట్టు\nనుంచి విడిపించవచ్చు!\n\nపనినుంచి ఇంటికివస్తూనే, కమలనుంచి\nఈ సంతోషవార్త విన్న శివస్వామి, “కమలా,\nఅరువుసామ్ము బరువుచేటన్నారు పెద్దలు.\nఅప్పటి పరిస్థితుల్లో, ఈ వాస్తవం చెప్పినా\nప్రయోజనం వుండదని, నాకు తెలుసు.\nక్షమించగలవన్నథీమాతో, ఈ సంతోష సమ\nయంలో ఒకనిజం చెప్పదలిచాను,” అన్నాడు.\n\n“ఏమిటానిజం?” అంటూ ఆతృతగా ప్రశ్నించింది కమల.\n\n“చంద్రహారాన్ని ఎవరూ దొంగిలించలేదు.\nస్నానానికి వెళ్ళి బావిగట్టు మీద నువ్వు\nదాన్ని మరిచిపోయావు. నేను చూసి దాచాను.\nపట్నంవచ్చాక దాన్ని నగలదుకాణంలో\n\nఇచ్చాను. ఆ దుకాణదారుడు, నా మిత్రుడే!\nవాడమ్మి నట్టూ, నేను కొన్నట్టూ నటించాం,\nఅంతే! మన ఇల్లు తాకట్టు పెట్ట లేదు, నేను\nఅప్పు చేయనూ లేదు. కనక, ఈ డబ్బుతో\nఆనందంగా నీకు కావలసిన నగలు చేయిం\nచుకో,” అన్నాడు శివస్వామి చిరునవ్వునవ్వుతూ.\n\nకమల ఒకటి రెండు క్షణాలపాటు ఆనం\nదంతో పరవశించిపోయింది. తర్వాత భర్త\nరెండు చేతులూ పట్టుకుని కళ్ళకద్దుకుని,\n“ఒకప్పుడు నేనెంత అమాయకురాలినీ, అహం\nకారినండి! పోనిద్దురూ, ఆదేవుడిచ్చిన అందం\nఇంకా ఈ వయసుకు తగినట్టుగానే వుంది.\nతళతళలాడే నగలూ, చీరెలూ నాకెందుకు?\nఈ డబ్బుతో ఒక చిన్న కొబ్బరి తోట కొను\nక్కుందాం. షావుకారు దగ్గర ఉద్యోగం మానేసి\nతోటపనో, వ్యాపారమో చూసుకోండి. ముందు\nముందు డబ్బు అవసరం మనకెంతైనా\nవుంది, తెలిసిందిగదా! ఇద్దరం ముగ్గురం\nకాబోతున్నాం,” అని ముసిముసి నవ్వులు\nనవ్వింది.\n\nఈ కొత్త కమలకూ, నగ పోకముందున్న\nకమలకూ ఎక్కడా పోలిక లేదనుకుంటూ,\nశివస్వామి తృప్తిగా తలాడించాడు."
        }
    ]
}