{
    "book_id": "చందమామ_1996_08",
    "stories": [
        {
            "title": "పట్నంమొగుడు-పల్లెటూరివెళ్ళాం",
            "page_start": 9,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 9,
            "content": "పట్నంమొగుడు-పల్లెటూరివెళ్ళాం\n\nచిన్నతనంలోనే తల్లిదండ్రులను పోగొట్టుకున్న కమలాకరుడిని అతని అవ్వ పెంచి, పెద్ద చేసింది. అతడికి చదువు సంధ్యలు బాగా అబ్బినై. ఉద్యోగరీత్యా నాలుగేళ్ళుగా పట్నంలో వుంటున్నాడు. అవ్వకు పుట్టి పెరిగిన పల్లె వద లడం ఇష్టం లేక, అక్కడే ఒంటరిగా ఉంటున్నది. అదే పల్లెలో దూరపు బంధువును పెళ్ళాడిన కమలాకరుడి అక్క అవ్వ మంచి చెడ్డలు చూస్తూండేది.\n\nఒక రోజున అవ్వకు ప్రాణాల మీదికి వచ్చినట్టుగా కబురందింది కమలాకరుడికి. ఆఖరి చూపు కూడా దక్కుతుందో లేదో అని దిగులు పడుతూ పల్లె చేరాడతను. అవ్వ ఊపిరి తీసు కోవడానిక్కూడా ఎంతో కష్టపడుతున్నది. కమలా కరుడు వచ్చాడని తెలిశాక ఆమె కళ్ళు తెరిచి, “నీ పెళ్ళి కళ్ళ చూడనిదే, ఈ ఘటం వెళ్ళదురా, కమలాకరా! రెండేళ్ళుగా పోరుతున్నాను. నాకోరిక తీర్చావు కాదు,” అంటూ కళ్ళ నీళ్ళు పెట్టుకున్నది.\n\nకమలాకరుడికి పల్లెటూరి పిల్లను చేసుకోవడం ఏమాత్రం ఇష్టం లేదు. అందంగా, నాజూగ్గా, చురుగ్గా వుండే పట్నం అమ్మాయిని చేసుకోవాలని, అతడు కలలు కంటున్నాడు.\n\n“నీ ఆరోగ్యం ముందు బాగుపడనీ, అవ్వా! ఈ శ్రోణంలో అలాగే చేసుకుంటాను,” అన్నాడు కమలాకరుడు, అవ్వ కాళ్ళు వత్తుతూ.\n\n“ఒరే, చెప్పానుగా, నాకు పిలుపు వచ్చే సింది! నీ పెళ్ళి చూసి, నన్ను తృప్తిగా కళ్ళు మూయనీ, మంచి ముహూర్తం - రేపే కామాక్షితో నీ పెళ్ళి,” అన్నది అవ్వ.\n\nకామాక్షిపక్కింటివాళ్ళ పిల్ల. ఎంతో కాలంగా అవ్వకు చేదోడువాదోడుగా వుంటున్నది.\n\nకమలాకరుడు అయిష్టంగా తల వూపి ఎదో చెప్పబోయేంతలో, అతడి అక్క చెయ్యి పట్టుకుని పక్కకు తీసుకుపోయి, “కామాక్షి అన్ని విధాలా నీకు తగిన పిల్ల. అవ్వ నాలుగైదురోజుల కంటే ఎక్కువ బతకదని\n\nవైద్యుడు చెప్పాడు. అవ్వ మనకు చేసిన\nమేలుకు ఆవిడ ఆఖరు కోర్కె తీర్చడం మన\nధర్మం!” అన్నది.\n\nఈ విధమైన ఒత్తిడి కారణంగా, కమలా\nకరుడికి బొత్తిగా ఇష్టం లేకపోయినా, పల్లెటూరి\nకామాక్షితో అతడి పెళ్ళి జరిగిపోయింది.\n\nఈ పెళ్ళి కళ్ళజూసిన మరుక్షణం, అవ్వ\nమంచం దిగింది. అనారోగ్యం మంత్రం వేసి\nనట్లుగా మాయమైంది.\n\nవారం తర్వాత, కమలాకరుడు, కామాక్షితో\nపట్నం బయలుదేరాడు. అవ్వ అతడితో, “ఈ\nమాసంలోనే మీరిద్దరూ, రామాపురంలోని రామా\nలయాన్ని తప్పక దర్శించండి. నాకు మొక్కు\nఉన్నది,” అని ఒకటికి రెండుసార్లు చెప్పింది.\n\nబాడుగబండిలో పట్నం వెళుతున్నప్పుడు\nకమలాకరుడు, భార్యతో, “నువ్వు పల్లెటూరి\nమొద్దులా, పట్నంలోని అంగళ్ళనూ, వీధులనూ,\nమేడలనూ చూస్తూ కళ్ళింత చెయ్యకు. కాస్త\nగొంతుతగించి మాట్లాడటం, పళ్ళు కనిపించ\nకుండా నాజుగా నవ్వడం అలవాటు చేసుకో,”\nఅన్నాడు.\n\nపట్నంలో కొత్త కాపురం కామాక్షికి బాగానే\nఉన్నది. అయితే, అనుక్షణం భర్త పల్లెటూరి\nదానవంటూ, అవహేళన చేయడం ఆమెకు\nబాధగా ఉండేది.\n\n“కనుగుడ్లు పైకి పొడుచుకువచ్చేలా, అంత\nబిగించి జడ వేసుకోవడం ఎందుకు? అమ్మోరిలా\nమొహాన అంత పెద్ద బొట్టేమిటి? అవ్వలా\nఒంటికి చీర చుట్టుకోవడం కాదు. కొత్తగా\nకాపరానికి వచ్చిన దానిలా కట్టుకోవడం\nనేర్చుకో!” అంటూ కామాక్షిని కోప్పడుతూండే\nవాడు కమలాకరుడు.\n\nఅయితే, ఇరవైరోజులు తిరక్కుండా\nకామాక్షి, పట్నం అమ్మాయిల కట్టూ బొట్టూ\nఅలవరచుకోగలిగింది. అయినా, కమలా\nకరుడు ఆమెను మెచ్చుకునే దానికి బదులు,\n“నువ్వెంతలా మారినా, చూడగానే నువ్వు పల్లె\nటూరి మొద్దువని ఎవరైనా గ్రహించేస్తారు.\nఅడ్డమైనవాళ్ళందరితో మాట్లాడకు. ముక్కూ\nమొహం తెలియనివాళ్ళను ఇంట్లోకి రాని\nవ్వకు. ఇట్టే మోసం చెయ్యగలరు!” అంటూ\nఉద్యోగానికివెళుతూ, రోజూ భార్యకు హెచ్చ\nరికలు ‘చెబుతూండేవాడు.\n\nవాళ్ళు పట్నంవచ్చి నెల కావస్తూండడంతో,\nఅవ్వ రాములవారి మొక్కు భర్తకు గుర్తు\nచేసింది కామాక్షి. “అవ్వ అనారోగ్యం, పెళ్ళి\nపేర్లతో ఈ మధ్యే పదిరోజులు సెలవు వాడు\nకున్నాను. నా పై అధికారి పేరుకు తగినట్లుగా\n\nఉగ్రనరసింహం. ఇప్పట్లో ఇక ఒక్క రోజు సెలవు కూడా ఇచ్చేది లేదని ఖచ్చితంగా చెప్పేశాడు,\" అన్నాడు కమలాకరుడు.\n\nకామాక్షిక్షణం ఆలోచించి, “మీ పైఅధికారి పేరు ఉగ్రనరొసింహం అయితే, వాళ్ళ ఇలవేల్చు నరసింహస్వామి అయివుంటాడు. మన మొక్కు బడి నరసింహస్వామిదేనని చిన్న అబద్ధంచెప్పి చూడండి,” అన్నది.\n\nఆమె సలహా అద్భుతంగా పనిచేసింది.\n\n“అందరు స్వాముల వంటివాడు కాదు, నరసింహస్వామి! ఆయన మొక్కులు చెల్లించడంలో, ఏమాత్రం ఆలస్యం పనికి రాదు. ఒక రోజు సెలవిస్తాను. రేపే బయలు దేరండి!” అన్నాడు అధికారి తొందరపెడుతూ.\n\nమర్నాడు చీకటితోటే, భార్యాభర్తులు బాడుగబండిలో రామాపురం బయలుదేరారు.\n\nకమలాకరుడు ఒక బంగారుగాజుల జత కామాక్షికిచ్చి, “మా అక్కగాజులివి. రామాపురం బంగారుకొట్లలో, ఎక్కడా దొరకని కొత్తరకం గాజులు దొరుకుతాయట! ఈ పాత గాజులు మార్చి, కొత్తరకంపి తీసుకోవున్నది. పెట్టెలో అడుగున దాయి,” అన్నాడు.\n\nవాళ్ళు రామాపురం చేరేసరికి మధ్యాహ్నం అయింది. ఊరి మొదట్లో ధర్మసత్రం ఉన్నది. భార్యాభర్తులు బండి దిగారు.\n\n“ఖాళీగదులు లేవు!” అన్నాడు సత్రం ఉద్యోగి.\n\nఇది విని, కమలాకరుడు ఉస్సురుమన్నాడు. కామాక్షి కల్పించుకుని ఉద్యోగితో, “రామ శాస్త్రిగారు మా ఇంటికి వచ్చినప్పుడల్లా- మేము వేప్పుడు రామాపురం వచ్చినా ఈ సత్రం లోనే దిగమని చెబుతుంటారు,” అన్నది.\n\nరామశాస్త్రి పేరు వినగానే ఉద్యోగి కలవర పడి, “మరిచాను, ఇప్పుడే ఒక గది ఖాళీ అయింది!” అంటూ వాళ్ళకు అప్పటికప్పుడు ఒక గది ఇచ్చాడు.\n\n“రామశాస్త్రి ఎవరు?” అని అడిగాడు కమలా కరుడు, కామాక్షిని.\n\n“ఈ ధర్మసత్రం, తండ్రి జ్ఞాపకార్థం క్రితం సంవత్సరం ఆయనే కట్టించాడు,” అన్నది కామాక్షి.\n\n“ఆయన నీకెలా తెలుసు?” అంటూ ఆశ్చర్యపోయాడు కమలాకరుడు.\n\n“లోపలికి వచ్చేముందు, గోడకు తాపడం చేసిన రాతి ఫలకం మీద అక్షరాలు చదివానులెండి!” అంటూ నవ్వేసింది కామాక్షి.\n\nఆమె తెలివికి నివ్వెరపోయాడు కమలా కరుడు.\n\nవాళ్ళు గబగబా స్పానాలు చేసి గుడికి చేరుకునేసరికి, అప్పుడే గుడితలుపుకు తాళం వేస్తున్న పూజారి, “దర్శనం చేసుకోవడానికి ఇక సాయంత్రం రావలసిందే!” అన్నాడు.\n\n“నాకు ఒక్కరోజే కదా సెలవు దొరికింది. ఇప్పుడేం చేయడం?” అన్నాడు ఆందోళనగా కమలాకరుడు, కామాక్షితో.\n\n“ఏం చేస్తాం, దైవదర్శనం మనకు ప్రాప్తం లేదు. అవ్వఇచ్చినకానుకలు, లోపల పళ్ళెంలో వేయడం కుదరదు కనుక, బయట హుండీలో వేస్తాను,” అన్నది కామాక్షి పూజారి వినేలా.\n\nఆమెకు తెలుసు— హుండీలో వేసిన కానుకలు గుడికి చెందుతాయి. అదే పళ్ళెంలో వేస్తే పూజారికి దక్కుతాయి.\n\nకానుకల మాట చెవిన పడగానే, పూజారి చప్పున గుడి తలుపులు తీస్తూ, “పాపం, దూరం నుంచి వచ్చినట్టుంది! వేగిరందర్శనం చేసుకోండి,” అన్నాడు.\n\nదేవుడి దర్శనం తృప్తిగా చేసుకుని, అవ్వ ఇచ్చిన చిన్నమూట పళ్ళెంలో వేసి, భర్తతో బయటకు వచ్చింది కామాక్షి.\n\n“నీ పుణ్యాన అవ్వ మొక్కు తీరింది. ఇంతకూ అవ్వ ఇచ్చిన ఆ కానుక ఏమిటి?” అని అడిగాడు కమలాకరుడు.\n\n“దీపం వత్తులు! ఏవయితేనేం, అవసరంలో ఆదుకున్నాయి,” అన్నది కామాక్షినవ్వతూ.\n\nఇద్దరూ పెద్ద వీధిలోకి వచ్చారు. అక్కడ పక్కపక్కనే వున్న రెండు బంగారుకొట్లను కామాక్షికి చూపుతూ, కమలాకరుడు, “నువ్వు త్వరగా సత్రానికి వెళ్ళి, బంగారు గాజులు తీసుకురా! ఈ లోపల నేను కొత్తరకం గాజు లేవైనా ఉన్నవేమో చూస్తూంటాను,” అన్నాడు.\n\nకామాక్షి సత్రానికి తిరిగి వచ్చి, గాజుల కోసం పెట్టె తెరుస్తూండగా, ఒక యువకుడు వచ్చి, “నేను బంగారం కొట్లో పనివాణ్ణి. కొట్టు కద్దేయబోతున్నారు. అయ్యగారు, మిమ్మల్న డిగి త్వరగా గాజులు తీసుకు రమ్మన్నారు,” అన్నాడు. కామాక్షికి అనుమానం కలిగి, “గాజులతో పాటు చంద్రహారంకూడా మారుస్తా రేమో, అయ్యగారిని అడిగిరా!” అన్నది.\n\nఆ యువకుడు కొద్దిసేపట్లో తిరిగి వచ్చి, “అయ్యగారు, చంద్రహారం కూడా తీసుకు రమ్మన్నారు,” అన్నాడు.\n\nవెంటనే కామాక్షి గట్టిగా, “ఒరే, దొంగ వెధవా! ముందు నీకోసం రక్షకభటుల్ని తీసుకు రావాలి,” అంటూ కేక పెట్టింది.\n\nమోసకారి తిరిగి చూడకుండా పారి పోయాడు. వీధిలో తన భర్త తనను సత్రానికి\n\nవెళ్ళి గాజులు తీసుకురమ్మనడం విని, వాడు\nవచ్చివుంటాడని కామాక్షి గ్రహించింది.\n\nతర్వాత, జరిగింది విన్నకమలాకరుడు ఆమె\nతెలివితేటల్ని ఎంతగానో మెచ్చుకున్నాడు.\n\nఈ విధంగా, ఒక్కరోజులో పనులన్నీ పూర్తి\nచేసుకుని, బాడుగబండిలో రామాపురం వదిలి\nవాళ్ళు తమ ఊరు చేరేసరికి బాగా పాద్దు\nపోయింది. తమ ఇంటి ముందు బండి దిగి,\nబాడుగడబ్బు ఇచ్చి బండివాణ్ణి పంపేసి, భార్యా\nభర్తలు తమ ఇంటి “ద్వారాన్ని సమీపించే\nసరికి, తలుపుకువేసిన తాళం కనిపించలేదు.\nలోపల ఎవరో మసలుతున్న అలికిడి!\n\n“దొంగలు!” అంటూ కమలాకరుడు అరవ\nబోయేసరికి, కామాక్షి అతడికి సైగచేసి, ఇంటి\nతలుపు తడుతూ, “అయ్యా! బాటసారులం.\nబాగా పాద్దుపోయింది. రామాపురం పెళ్ళికి\nవెళ్ళాలి. మెడనిండా నగలతో, డబ్బుతో రాత్రి\nప్రయాణం ప్రమాదం. ఈ రాత్రి మీఇంట తల\nదాచుకోనిస్తే, తెల్లవారాక వెళ్ళి పోతాం,” అన్నది.\n\nఆ వెంటనే చింపిరిజుట్టూ, కోరమీసాల\nవాడొకడు కిటికీలోంచి బయటకు తొంగి\nచూసి, చప్పున వచ్చి తలుపు తీశాడు. కామాక్షి\nవాడికి చేతిలో ఉన్న పెట్టెను అందిస్తూ,\n\n“ఇందులో పెళ్ళికూతురుకివ్వాల్సిన నగలూ,\nకొంత డబ్బూ వున్నది. జాగ్రత్తగా దాయండి.\nతెల్లవారి తీసుకుంటాం,” అన్నది.\n\nకోరమీసాలవాడు పెట్టెనందుకుని తల\nఊపుతూ, పక్కన ఉన్న గదిలోకి వెళ్ళాడు.\nవెంటనే కామాక్షి ఆ గది తలుపు మూసి\nబయట గొల్ఫెం పెట్టి, కమలాకరుడితో,\n“మనం దొంగలని అరిస్తే, వీడు అప్పటివరకూ\nమూటకట్టుకున్న వస్తువులతో దొడ్డిదారిన\nపారిపోయేవాడు. ఇరుగుపారుగు వాళ్ళను\nనిద్ర లేపితే, కోపం కొద్దీ వీణ్ణి తలా ఒక తన్ను\nతన్ని చుంపేస్తారు. గ్రామతలారివాణ్ణి పిలుచుకు\nరండి. ఈ వెధవను పెడరెక్కలు విరిచి కట్టి,\nగ్రామాధికారికి అప్పగిస్తాడు,” అన్నది.\n\nభార్య సమయస్ఫూర్తికి నిర్ఘ్రాంతపోయిన\nకమలాకరుడు ఆమె రెండుచేతులూ పట్టు\nకుని, “ఇన్నాళ్ళూ నిన్ను పల్లెటూరి మొద్దువనీ,\nతెలివి తక్కువదానివనీ చులకన చేశాను. నీ\nతెలివి తేటలు పట్నంలో పుట్టి పెరిగిన ఆడ\nపిల్లలక్కూడా వుండవు. మన ఆచారం ఒప్పు\nకోదు గనక, క్షమించమని మాత్రం నిన్నడగను.\nఏమీ అనుకోకు!” అంటూ, గ్రామ తలారివాడి\nఇంటికేసి పరిగెత్తాడు."
        },
        {
            "title": "ఇష్టమైనచోటు",
            "page_start": 14,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 14,
            "content": "ఇష్టమైనచోటు\n\nరంగాపురం గొప్ప యాత్రాస్థలం. అక్కడ వరమశివుడికి గొప్ప ఆలయముంది. అందమైన ఉద్యానవనముంది. ఆ ఊళ్ళోని నాట్యమందిరంలో ఉదయం నుంచి రాత్రి దాకా నృత్య, సంగీత ప్రదర్శనలు జరుగు తూంటాయి. గ్రంథాలయంలో ఎన్నో అపూర్వ గ్రంథాలున్నాయి.\n\nఇవన్నీ చూడాలని నరసింహం ఆ ఊరొచ్చాడు. ఆ ఊళ్ళో ఆయన పెదనాన్న రామయ్య వుంటున్నాడు. రామయ్యకు చంద్రం, సోము, గోపి, విశ్వం అనే నలుగురు కొడుకులున్నారు. పెద్దవాడు చంద్రం, నరసింహం ఈడువాడు. నలుగురన్న దమ్ములూ నరసింహం రాకకు ఎంతో సంతోషించి ఊరంతా తిప్పి విశేషాలన్నీ స్వయంగా చూపారు.\n\n“మీ ఊరు చాలాబాగుంది. నాలుగు రోజులుండిపోవాలని వచ్చాను. నలబైరోజు\n\nలుండాలనిపిస్తున్నది,” అని నరసింహం రంగాపురాన్ని మెచ్చుకున్నాడు.\n\nఇందుకునలుగురన్నదమ్ములూ బ్రహ్మ నందపడ్డారు. అయితేవాళ్ళంతటితో ఊరు కోక, అన్నింట్లోకీ నరసింహానికి బాగానచ్చిన దేమిటో చెప్పమని నొక్కి నొక్కి అడిగారు.\n\nఅప్పుడు నరసింహం, “మనకేచోటు ఇష్టంగా వుంటుందో అక్కడ ఎక్కువసేపు వుండగలుగుతాం. నిజం చెప్పాలంటే ఒక్కొక్కసారి మనకిష్టమైనచోటు మనకే తెలియదు. మీరు నలుగురూ నాలుగు రోజులపాటు, ఈ నాలుగుచోట్లలోనూ గడిపి రండి. ఎక్కడ ఎక్కువ సేపుండగలిగితే, అదే మీకిష్టమైన చోటు. మీ కిష్టమైనచోటు తెలిశాక, నేను నా విషయం చెబుతాను,” అన్నాడు.\n\nఈ సూచన అన్నదమ్ములకు నచ్చింది. వాళ్ళు నాలుగు రోజులపాటు, నాలుగు చోట్లలోనూ గడిపి వచ్చారు. అప్పుడు వాళ్ళకొక\n\nవిషయం తెలిసివచ్చింది. తమకు నచ్చిన\nచోటే కాక మిగతా చోట్ల కూడా ఆకర్షణ\nవుంది. తమకు నచ్చవనుకున్నప్రాంతాల్లో\nకూడా వాళ్ళు అనుకున్నదాని కంటే ఎక్కువ\nసేవు వుండగలిగారు.\n\nఇది విన్న నరసింహం వాళ్ళతో, “చూశా రా!\nమీరు అనవసరంగా భ్రమలో వున్నారు.\nఏస్థలానికైనా ఏదో గొప్పతనముంటుంది.\nవిశాలహృదయం వుంటే అన్నీ మనకు నచ్చు\nతాయి,” అన్నాడు.\n\nఈ నమాధానం అన్నదమ్ముల్లో ఎవరికీ\nనచ్చలేదు. వాళ్ళు ఏకకంఠంతో, “అలా\nతప్పించుకునేందుకు వీల్లేదు. నువ్వు కూడా\nనాలుగు రోజులపాటు, ఆ నాలుగు చోట్లా\nగడిపిరా! ఎక్కడ ఎక్కువ సేపుంటే, అది నీ\nకిష్టమైనచోటు,” అన్నారు.\n\n“అయ్యో! ఇంకామీకు తెలియలేదా? ఈ ఊళ్ళో మనందరికీ ఇష్టమైనచోటు ఒక్కటేనని తేలిపోయింది కదా! ఇంకా పరీక్షలెందుకు?” అన్నాడు నరసింహం.\n\nనిజానికి చంద్రం ఆలయంలోనూ, సోము ఉద్యానవనంలోనూ, గోపి నృత్య మందిరం లోనూ, విశ్వం గ్రంథాలయంలోనూ ఎక్కువ\n\nకాలం గడిపారు. అందువల్ల వాళ్ళు నరసింహం మాటలకు తికమకపడి, “నీ మాటలు మాకర్థం కావడంలేదు,” అన్నాడు.\n\nనరసింహం చిరునవ్వు నవ్వి, “ఇలాంటి గొప్పవిశేషాలు రంగాపురంలో మాత్రమే వున్నాయనుకుంటున్నారా? ఇంకా ఇంద్రప్రస్థం, హస్తినాపురం, ఉజ్జయిని, తక్షశిల, అమరా వతి, విజయనగరం, శ్రీరంగపట్నం వగైరా ఊళ్ళెన్నో వున్నాయి. ప్రతిచోటా ఇంతకంటే గొప్పవీ, ఎంతో ముఖ్యమైన విశేషాలున్నాయి. అయినా, నేనీ ఊరెందుకొచ్చాను? పెదనాన్న ప్రేమను పొందాలనీ, పెద్దమ్మ ఆత్మీయతను రుచిచూడాలనీ, మీతో స్నేహభావం పంచు కోవాలనీ. అలానే ఇక్కడ నా కిష్టమైన చోటు మీ ఇల్లు. ఎక్కడెక్కడ తిరిగినా అక్కడ వుండిపోము కదా! చివరకు ఇంటికి చేరాలను కుంటాం. అక్కడే వుండాలను కుంటాం. ఈ ఊళ్ళో మీరెక్కడెంతసేపున్నా- ఎక్కువ సేపుండేది మీ ఇంట్లోనే! కాబట్టి, మీ కిష్టమైన చోటు మీ ఇల్లు. ఈ ఊళ్ళో నాకిష్టమైనదీ మీ ఇల్లే! కాదంటారా?” అన్నాడు.\n\nనలుగురన్నదమ్ములూ అవునన్నట్టు సంతోషంగా తలలు ఊపారు.\n\nరూపధరుడి\nయాత్రలు\n\n[రూపధరుడి కొడుకైన ధీరమతి తన తండ్రిని గురించి వార్తలు తెలుసుకునేందుకు పైలాస్ వెళ్ళి, తనను చంపటానికి సముద్రం మీద పొంచి వున్న శత్రువులకు అందకుండా తమ పందులకాపరి ఇంటికి వచ్చి అక్కడ తన తండ్రిని కలుసుకున్నాడు. తండ్రికొడుకులిద్దరూ కలిసి శత్రువులను తుదముట్టించడానికి రూపధరుడు ఒక ఆలోచన చేసి, అందుకుగాను ధీరమతి ఏం చెయ్యాలో చెప్పాడు. - తరవాత]\n\nతెల్లవారుతూనే ధీరమతి లేచి నగరానికి ప్రయాణమయ్యాడు. అతను పందుల కాపరితో, “చిన్నాయనా, నేను ఇంటికి వెళ్ళాలి. మా అమ్మ నన్ను కళ్ళ చూసిన దాకా బెంగ మానదు. ఇక ఈ ముసలి వాడున్నాడే, ఈయన తిరుగుడు అలవాటు పడ్డవాడు. ఈ మూల కూర్చుంటే ఆయనకేం తోస్తుంది. అందుచేత నగరానికి తెచ్చి దిగ బెట్టు. నాలుగు వీధులూ తిరిగి ఆకలి అయితే ఎక్కడో ఒకచోట ఇంత తిండి ముష్టెత్తు కుంటాడు!” అన్నాడు.\n\n“అవును, నాయనా. నన్నిక్కడ ఉండ మన్నా ఉండను. ముష్టెత్తుకునేవాడికి అన్నీ తన ఇళ్ళేగా? నువ్వు వెళ్ళు. బాబూ, ఇంకా స్పేపు చలిమంట దగ్గిర కూచుని బయట కాస్త ఎండ ముదిరినాక ఈయనను వెంట బెట్టుకుని నగరానికి పోతాను. నా వంటిన ఉన్న గుడ్డలు చూడు. ఎలా చీలికలూ, పేలి కలూ అయి ఉన్నాయో! అందుచేత చలికి తట్టుకోలేను! ఎండ ముదిరి, చలి తగ్గినాక నగరానికి పోతాను,” అని రూపధరుడు ధీర మతితో అన్నాడు."
        },
        {
            "title": "రూపధరుడియాత్రలు- 14",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "ధీరమతి అతి వేగంగా ఇంటికి వెళ్ళి\nపోయాడు. తన ఇంట చేరిన దుర్మార్గులతో\nతానూ, తన తండ్రీ చేయబోయే యుద్ధం\nగురించే అతను ఆలోచిస్తున్నాడు. అతను\nఇల్లు చేరుతూనే తన చేతిలో ఉన్న ఈటెను\nఒక స్తంభానికి ఆనించి లోపలికి వెళ్ళాడు.\nఇంటి దాసీలు అతన్ని చూసి పరమానందం\nచెందారు.\n\nఇంతలోనే పద్మముఖి మేడపైనుంచి\nదిగి వచ్చి, కొడుకును వాత్సల్యంతో ఆలిం\nగనం చేసుకుని, “వచ్చావా, నాయనా?నిన్ను\nమళ్ళీ కళ్ళ చూస్తాననుకోలేదు. మీ నాన్న\nగురించి తెలుసుకుందామనే ఉద్దేశంతో,\nనాతో కూడా చెప్పకుండా పైలాస్‌కు వెళ్ళి\nవచ్చావు గదా, ఏం వార్త తెచ్చావు?” అని\nఅడిగింది.\n\n“అమ్మా, నేను వెంట్రుకవాసిలో చావు తప్పించుకున్న మాట నిజమే గాని, మనం కంటతడి బెట్టుతూ కూర్చోవడానికి ఇది సమయం కాదు. నువ్వు వెంటనే చక్కగా స్నానం చేసి, మన పగ తీరేలాగు అను గ్రహించమని దేవుడికి మొక్కుకో! నేనీలోగా ఒకసారి ఊళ్ళోకి వెళ్ళివస్తాను. అన్నట్టు పైలాస్‌నుంచి నా వెంట ఒకఅతిథి వచ్చాడు. అతనిని తీసుకువస్తాను!” అన్నాడు ధీరమతి.\n\nఈ అతిథి ఒక జ్ఞాని. పైలాస్ రేవు నుంచి ధీరమతి బయలుదేరే సమయంలో తనను కూడా పడవ ఎక్కించుకోమనిప్రాథేయ పడ్డాడు. ధీరమతి పడవ దిగి పందులకాపరి గుడిసెకు వెళ్ళాక అతను మిగిలిన నావికుల వెంట బయలుదేరి మరో మార్గాన నగరం చేరుకున్నాడు.\n\nకొడుకు చెప్పినట్టే పద్మముఖి స్నానం చేసి, శుచి అయిన బట్టలు ధరించి తమ శత్రువుల సంహారం నిర్విఘ్నంగా జరిగేలాగు అనుగ్రహించమని దేవుడికి భక్తిపూర్వకంగా మొక్కుకున్నది.\n\nఈ లోపల ధీరమతి బయటికి వచ్చి, తన ఈటె చేతబట్టి, తన పెంపుడు కుక్కలు రెంటిని వెంటబెట్టుకుని, రీవిగా ఊళ్ళోకి బయలుదేరాడు. ఆ సమయంలో అతని ఇంట చేరిన శత్రువులు అతని చుట్టూ మూగి ఎంతో మంచిగా కుశల ప్రశ్నలు వేశారు; కాని వారి హృదయాలలో ద్వేషాగ్ని ప్రజ్వరిల్లుతూనే ఉన్నది.\n\nధీరమతి వారిని మెల్లగా వదిలించు\nకుని ముందుకు సాగి తన తండ్రి తాలూకు\nమిత్రులు చేరివున్న స్థలానికి వెళ్ళి, అక్కడ\n\nకూచుని వారి ప్రశ్నలకు సమాధానాలు\nచెప్పసాగాడు.\n\nకొంతసేపటికి అక్కడికి, నావికుల పెద్ద\nఅతిథిని వెంటబెట్టుకుని వచ్చాడు. అతను\nధీరమతితో, “ప్రతాపుడు నీకిచ్చిన కానుకలు\nనా ఇంట ఉన్నాయి. మీ దాసీలను పంపి\nవాటిని తెప్పించుకో!” అన్నాడు.\n\n“మా ఇంటిని పీడలాగా పట్టిన దుర్మార్గులు ఏ క్షణాన నా పీక కోసి నా సొత్తు పంచు కుంటారో అన్నట్టుగా ఉంది పరిస్థితి. ఈ కానుకలు కూడా వాళ్ళకు దక్కడం దేనికి? ప్రస్తుతం వాటిని మీ ఇంటనే ఉండనీ. ఏనాడు నాకీ పీడ పదిలితే ఆనాడు నువ్వే తెచ్చి వాటిని నా ఇంట పడవెయ్యి,” అన్నాడు ధీరమతి.\n\nతరవాత అతను తన అతిథిని వెంట\nబెట్టుకుని ఇంటికి వెళ్ళాడు. వాకిట్లో\nఆసనాలన్నింటి మీదా తివాసీలు పరిచి\nవున్నాయి. దాసీలు అతిథి చేత స్పానం\nచేయించి, బట్టలు కట్టబెట్టాక ఆయనా,\nధీరమతీ భోజనాలకు కూర్చున్నారు. వారు\nభోజనం చేస్తున్నంతసేపూ పద్మముఖి వారి\nకెదురుగా ఒక ఆసనం మీద కూచుని వెనక\nఉన్న స్తంభానికి చేరగిలబడి కదురుతో\nసన్నని నూలు వడకసాగింది.\n\nభోజనాలు ముగిశాక ఆమె తన కొడుకుతో,\n“నాయనా, ఆ దుర్మార్గులు వచ్చే లోపున,\nమీ తండ్రి వార్తలు ఏమి తెచ్చావో చెబుదూ,”\nఅన్నది.\n\n“అంతా చెబుతానమ్మా! నేను పైలాస్‌కు వెళ్ళి నవద్యోతుణ్ణి చూశాను. ఆయనా, ఆయన కొడుకులూ నన్ను ఎంతో ఆప్యా\n\nయంగా చూశారు; కాని ఆయనకు నాన్నను\nగురించిన వార్తలేమీ తెలియవు. అందు\nచేత నేనొక బండిమీద ఆయన కొడుకును\nవెంట తీసుకుని ప్రతాపుడుండే దేశం వెళ్ళాను.\nనేను చెప్పిన కథ అంతా విని ప్రతాపుడు\nమన ఇంట ఉన్న దుర్మార్గులపై మండి\nపడి, నాన్న తిరిగి వస్తే వీళ్ళందరినీ చిత్ర\nవధ చేస్తాడన్నాడు. నాన్న ఏదో దీవిలో ఉండగా\nచూసినట్టు సముద్రాల మీద ఉండే ముసలి\nవాడు తనతో చెప్పినట్టు ప్రతాపుడు నాతో\nఅన్నాడు. ఆ తరవాత నేను ఇంటికి తిరిగి\nవచ్చేశాను. ఇంతకంటే వార్తలేమీ లేవు,”\nఅన్నాడు ధీరమతి.\n\nఈ మాటలు విన్న అతిథి పద్మముఖితో,\n“అమ్మా, నిజం నేను చెబుతాను విను. నీ\nభర్త ఈ దేశానికి వచ్చే ఉన్నాడు. మీ ఇంట్లో\n\nజరుగుతున్న దారుణకాండ గురించిన అన్ని\nవివరాలూ అతనికి తెలుసు. ఈ దుర్మార్గులకు\nఅతని చేతిలో మూడిందని నా అంతర్వాణి\nచెబుతున్నది,” అని జోస్యం చెప్పాడు.\n\n“బాబూ,మీ నోటి చలవవల్ల అలాగే జర\nగాలి గాని మీకు ఏమి ఇవ్వమన్నా ఇస్తాను!”\nఅన్నది పద్మముఖి.\n\nలోపల ముగ్గురూ ఈ విధంగా మాట్లాడు\nకుంటున్న సమయంలో ఇంటి ముందున్న\nఆవరణలో దుర్మార్గులందరూ చేరి వ్యాయా\nమపరీక్షలు చేసుకుంటున్నారు. కొందరు\nబరువులు దూరం విసురుతున్నారు. మరి\nకొందరు ఈటెలను గురికేసి కొడుతున్నారు.\nఇంతలో వారి ముఖ్య నౌకరు వచ్చి, “మిట్ట\nమధ్యాహ్నమయింది, ఆటలు చాలించి\nఅన్నాలకు పదండి!” అన్నాడు. వెంటనే వాళ్ళం\nదరూ లోపలికి పరుగెత్తుకు వచ్చి ఆసనాలపై\nచతికిలబడ్డారు. వాళ్ళు ఆ రోజు కోయించిన\n\nవేటలన్నీ వండి వారికి వడ్డన చేయగా వారు\nభోజనాలు చేయసాగారు.\n\nఈ లోపల అక్కడ పందుల కాపరి రూప\nధరుడితో, “నిన్ను మా యజమాని తీసుకు\nపామ్మన్నాడు గద. పోదాం, బయలుదేరు.\nఇప్పటికే ఆలస్యమయింది!” అన్నాడు.\n\nదారివెంట పట్టుకుని నడవటానికి మంచి\nకర్ర ఉంటే అడిగి పుచ్చుకుని, తన జోలె\nభుజం మీదుగా వేసుకుని రూపధరుడు\nపందులకాపరి వెంట బయలుదేరాడు.\nముందు పందులకాపరి దారితీస్తూంటే\nరూపధరుడు దిక్కుమాలిన బిచ్చగాడి\nరూపంలో, కర్రమీద బరువు మోపి నడిచే\nవృద్ధుడిలాగా తన సొంత ఇంటికి బయలు\nదేరాడు.\n\nవారు ఒక జలపాతం ఉన్న చోటికి\nచేరేసరికి మంచి మంచి గౌరైలనూ, మేకలనూ\nతోలుకుంటూ పోతూ కాళుడనే వాడొకడు\n\nఅక్కడికి వచ్చాడు. వాడు రూపధరుణ్ణి చూసి\nవెటకారంగా, “ఎవరీ బిచ్చగాడు? ఒరే\nపందులు తోలేవాడా, నీకు ఈ పీఁనుగుఎక్కడ\nదొరికాడు. వీళ్ళ తాడు తెగ, ఈ బిచ్చగాళ్ళు\nఅడుక్కుతినటానికి, ప్రజలను వేధించడానికి\nతప్ప ఇంకెందుకూ పనికిరారు. ఈ దరిద్రుణ్ణి\nరూపధరుడి ఇంటికి తీసుకుపోయావో,\nఅక్కడ ఉండే పెద్దమనుషులు వీడి పుట\nమారుస్తారు!ఛి, తప్పుడు వెధవ!” అంటూ\nరూపధరుడి తుంటిమీద ఒక తన్ను తన్నాడు.\n\nరూపధరుడికి పట్టరాని ఆగ్రహం వచ్చింది.\nచేతిలో ఉన్న కర్రతో ఒక్క దెబ్బకు వాడి\nతల పగలగొట్టటమో, వాణ్ణి అమాంతం\nఎత్తి రాళ్ళకేసి కొట్టి పామును చంపినట్టు\nచంపటమో చేద్దామనిపించింది. కాని\nఅందుకు అది సమయం కాదని కోపాన్ని\nదిగమింగుకున్నాడు.\n\nపందులకాపరి మాత్రం ఆశ్చర్యంతో,\n“నీకెంత కావరమెక్కిందిరా? యజమాని రానీ\nనీ ప్రాణాలు తీస్తాడు!” అన్నాడు.\n\n“ఇంకా ఆయన రావలసిందే! ఏనాడో చచ్చాడు! దేవతలు ధీరమతిని కూడా తీసుకుపోతేనే మంచిది. లేకపోతే ఆ పెద్ద మనుషుల చేతిలో చస్తాడు!” అంటూకాళుడు పశువులను తోలుకుంటూ ఇంటికేసి వెళ్ళాడు. వాడు తోలుకుపోతున్న మేకలూ, గౌరెలూ రూపధరుడి ఇంట చేరిన దుర్మార్గులవిందుకే.\n\nవాడి వెనకగా పందులకాపరీ, రూప\nధరుడూ వచ్చి చేరారు. రూపధరుడు తన\nఇంటికేసి చూసుకుని, “ఈ ఇల్లు రూప\nధరుడిదే అయి ఉండాలి. ఇంత ఇల్లు\nఅతనికి కాక ఇంకెవరికుంటుంది? లోపల\n\nభోజనాలు జరుగుతున్నట్టున్నది, వాసన\nతెలుస్తున్నది,” అన్నాడు.\n\n“వాసన తెలియకేం జేస్తుంది గాని,\nమనం ఏం చెయ్యాలో త్వరగా నిర్ణయించు.\nముందుగా నువ్వే లోపలికి పోతావా? లేక\nనన్ను వెళ్ళి రమ్మన్నావా? నువ్వు అట్టేసేపు\nబయట తారట్లాడావంటే ఎవరో ఒకరు\nనిన్ను ఇక్కడినుంచి తరిమేస్తారు!” అన్నాడు\nపందులకాపరి.\n\nవారిలా మాట్లాడుకుంటూండగా అంత\nదూరాన ఉన్న పెంటపోగు మీద పడుకుని\nఉన్న ఒక ముసలికుక్క తల ఎత్తి, చెవులు\nరిక్కించి రూపధరుడికేసి చూసింది. అది\nఅసలు మంచి వేటకుక్క దాని పేరు\n'కాంతి'. రూపధరుడు దానిని చిన్నపిల్లగా\nఉన్నప్పుడు చేరదీసి పెంచాడు. కాని అది\n\n\n\nఅక్కరకు వచ్చేలోపునే అతను యుద్ధానికి బయలుదేరి వెళ్ళిపోయాడు. ఇప్పుడు కాంతిని గురించి పట్టించుకునేవారు లేరు. అది చాలా ముసలిదై పోయి వంటినిండా గోమార్లు పెట్టుకుని, ఆ పెంటపోగుపైనే ఉంటూ చావు కోసం ఎదురుచూస్తున్నది. అది ఇప్పుడు తన యజమానిని గుర్తించి చెవులు వేలవేసి తోక ఆడించింది; కాని శరీరంలో శక్తిలేక లేవలేకపోయింది. దాన్ని చూడగానే రూపధరుడి కంటి వెంట ఒక బాష్పబిందువు రాలింది. అతను పందులకాపరికేసి తిరిగి, “ఇది చూడటానికి జాతికుక్కలాగే ఉంది. దీన్ని ఇలా అయిపోనిచ్చారేమిటి? ఒకవేళ ఇది అంతగా పనికిరాని కుక్కేమో!” అన్నాడు.\n\n“అలాగా? దాని యజమాని బతికి ఉండగా దాని దర్పం చూడవలసింది! వేటకు పోతే అన్ని కుక్కల కంటే ముందు పరిగెత్తి మృగాన్ని పసికట్టేది. దాని యజమాని ఎక్కడో దిక్కులేని చావు చస్తే, ఇది ఇక్కడ ఈ దిక్కులేని చావు చస్తోంది!” అంటూ పందులకాపరి ముందుకు నడిచి ఇంట్లోకి వెళ్ళిపోయాడు. ‘కాంతి’ తన యజమానిని చూసిన మరుక్తణం, అందుకే బతికి\n\nఉన్నదానిలాగా కళ్ళుమూసి చనిపోయింది. పందుల కాపరి లోపల అడుగు పెట్టగానే, ముందుగా ధీరమతి అతన్ని చూసి, రమ్మని తల ఊపాడు. పందులకాపరి వెళ్ళి ధీరమతికి ఎదురుగా కూచున్నాడు. అంతలోనే రూపధరుడు కూడా కర్ర మీద బరువు మోపి నడుస్తూ, శతవృద్ధు ఆకారంలో లోపలికి అడుగుపెట్టి, గడప దగ్గరే మండిగాన్ని ఆనుకుని చతి కిలబడ్డాడు.\n\nధీరమతి బల్లమీదనుంచి పెద్ద రొట్టే, పట్టెడు కూరా తీసి పందులకాపరికి ఇచ్చి, “దీన్ని ఆ మనిషికి పెట్టు! అతణ్ణి మిగిలిన వాళ్ళ దగ్గిర కూడా తలా కాస్తా అడుక్కోమను,” అన్నాడు.\n\nరూపధరుడు పందులకాపరి నుంచి రొట్టే, మాంసమూ అందుకుంటూ, “అయ్యను దేవుడు చల్లగా చూడాలి! ఆయన కోరికలన్నీ ఈడేరాలి!” అని దీవించాడు. అతను ఆ ఆహారం తిని, తాను చతికిలబడిన చోటి నుంచి లేచి, విందు ఆరగించే దుర్మార్గులను సమీపించి, నిజమైన ముసలి బిచ్చగాడిలాగా, ప్రతి మనిషి దగ్గరా చెయ్యిచాచ నారం భించాడు.\n\n- (ఇంకాఉంది)"
        },
        {
            "title": "వార్తలు- విశేషాలు",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 23,
            "content": "చందమామ కబుర్లు\n\n## ఎవరెస్టు విశేషాలు\n\nకొండలెక్కడం అంటే యువతీయువకులకు చాలా సరదా. ఎన్.సి.సి.లో చేరిన విద్యార్థులకు పర్వతారోహణలో శిక్షణ ఇస్తారు. పర్వతారోహణ అనగానే ప్రపంచంలో కెల్లా ఎత్తయిన (8,847 మీ) ఎవరెస్టు శిఖరం గుర్తుకువస్తుంది. ఎవరెస్టు శిఖరారోహణకు కేవలం ఉత్సాహం, శక్తి ఉంటే చాలదు. డబ్బు చెల్లించాలి. ఎంతనుకున్నారు? 10,000 డాలర్లు. అంటే-3,50,000 రూపాయలు! ఈ మొత్తాన్ని నేపాల్ ప్రభుత్వానికి చెల్లించాలి. ప్రపంచంలో ఎత్తయిన ఎనిమిది శిఖరాలు ఆ ప్రాంతంలోనే ఉన్నాయి. ఈ సీజన్ లో ఒక్క ఎవరెస్టుకు మాత్రం 80 బృందాలు బయలుదేరాయి. 57 మంది శిఖరాగ్రం చేరుకున్నారు. వారిలో 'ఎవరెస్టు హీరో' టెన్సింగ్ నార్గే మనవడైన 31 సంవత్సరాల జాంగ్రింగ్ నార్గే ఒకడు. అతనితో పాటు ఫిన్లే బ్రిషర్స్, ఎడ్మండ్ కార్ల్ వీస్టర్స్ అనే ఇద్దరు చిత్ర నిర్మాతలు కూడా ఉన్నారు. వాళ్ళు ఎవరెస్టును అధిరోహించడం ఇది మూడవసారి. 1992లో ఎవరెస్టు శిఖరాన్ని 58 మంది అధిరోహించారు. తరవాతి సంవత్సరంలో ఒక్కరోజులోనే 35 మంది శిఖరాగ్రం చేరుకున్నారు. పర్వతారోహకుల నుంచి ఈ సంవత్సరం 640,000 డాలర్లు వసూలు చేసిన నేపాల్ ప్రభుత్వం, 'ఎవరెస్టుమార్గం'లో రద్దీ పెరిగిందని భావిస్తున్నది. అందువల్ల ఒక్కొక్క బృందం, ఒక్కొక్క నిర్ణీతమార్గంలోనే వెళ్ళాలని ఆదేశిస్తున్నది. పర్వతారోహకులు వేసే పనికిరాని వస్తువులను, చెత్తను పోగుచేసి తీసుకు రావడానికి షెర్పాలను వినియోగిస్తున్నది. ఇటీవల 2,000 కి.గ్రా. చెత్తను తొలగించారు. ఇంకా 15,000 కి.గ్రా. చెత్తా చెదారం మిగిలి ఉండవచ్చని వెళ్ళి వచ్చిన షెర్పాల నాయకుడు చెప్పాడు.\n\n## సేసాలో సందేశం!\n\nదక్షిణ ఇంగ్లాండు బోగ్సుర్ రెజీస్ కు చెందిన విక్కీ థామస్ అనే ఎనిమిదేళ్ళ అమ్మాయి మూడేళ్ళక్రితం, చీటిరాసి ఒక సేసాలో వేసిబిగించి దానిని సముద్రంలోకి విసిరివేసింది. దానిని ఇటీవల, పశ్చియ ఆస్ట్రేలియా జెరాల్టన్ కు చెందిన ఆండ్రూ ఫిట్స్ అనే యువకుడు అందుకుని ప్రత్యుత్తరం కూడా పంపాడు. \"ఆ సేసా దాదాపు 16,000 కి.మీ: దూరం ప్రయాణం చేసి వచ్చింది. అదాక పెద్ద రికార్డు,\" అంటున్నాడతడు. ఇటు వంటి రికార్డును నమోదు చేసుడానికి గిన్నిన్ బుక్ లో ప్రత్యేక ఎంట్రీలు లేకపోవడం దురదృష్టం!\n\n## తిరిగి వచ్చిన ఒంటె!\n\n1991వ సం||లో గల్ఫ్ యుద్ధం కారణంగా ఏర్పడిన ఆలజడి వల్ల కువైట్ లోని ఒక ప్రాంతంలోని కొన్ని ఒంటెలు చెల్లాచెదరై ఎటో పారిపోయాయి. వాటిలో ఒక ఒంటె ఎక్కడెక్కడో తిరిగి ఐదేళ్ళ తరవాత తన యజమాని ఇంటిని వెళుకుంటూ వచ్చింది. ఆరోగ్యంగా కనిపించిన ఒంటెను చూసి అనందంతో పొంగిపోయిన దాని యజమాని మహ్మద్ అల్ అవ్వాయిషీర్ - ఒంటె విశ్వాసాన్ని పొగుడుతూ ఒక పద్యం రచించాడు!"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 23,
            "author": "చందమామ బృందం",
            "pdf_page": 23,
            "content": "చందమామ కబుర్లు\n\n## ఎవరెస్టు విశేషాలు\n\nకొండలెక్కడం అంటే యువతీయువకులకు చాలా సరదా. ఎన్.సి.సి.లో చేరిన విద్యార్థులకు పర్వతారోహణలో శిక్షణ ఇస్తారు. పర్వతారోహణ అనగానే ప్రపంచంలో కెల్లా ఎత్తయిన (8,847 మీ) ఎవరెస్టు శిఖరం గుర్తుకువస్తుంది. ఎవరెస్టు శిఖరారోహణకు కేవలం ఉత్సాహం, శక్తి ఉంటే చాలదు. డబ్బు చెల్లించాలి. ఎంతనుకున్నారు? 10,000 డాలర్లు. అంటే-3,50,000 రూపాయలు! ఈ మొత్తాన్ని నేపాల్ ప్రభుత్వానికి చెల్లించాలి. ప్రపంచంలో ఎత్తయిన ఎనిమిది శిఖరాలు ఆ ప్రాంతంలోనే ఉన్నాయి. ఈ సీజన్ లో ఒక్క ఎవరెస్టుకు మాత్రం 80 బృందాలు బయలుదేరాయి. 57 మంది శిఖరాగ్రం చేరుకున్నారు. వారిలో 'ఎవరెస్టు హీరో' టెన్సింగ్ నార్గే మనవడైన 31 సంవత్సరాల జాంగ్రింగ్ నార్గే ఒకడు. అతనితో పాటు ఫిన్లే బ్రిషర్స్, ఎడ్మండ్ కార్ల్ వీస్టర్స్ అనే ఇద్దరు చిత్ర నిర్మాతలు కూడా ఉన్నారు. వాళ్ళు ఎవరెస్టును అధిరోహించడం ఇది మూడవసారి. 1992లో ఎవరెస్టు శిఖరాన్ని 58 మంది అధిరోహించారు. తరవాతి సంవత్సరంలో ఒక్కరోజులోనే 35 మంది శిఖరాగ్రం చేరుకున్నారు. పర్వతారోహకుల నుంచి ఈ సంవత్సరం 640,000 డాలర్లు వసూలు చేసిన నేపాల్ ప్రభుత్వం, 'ఎవరెస్టుమార్గం'లో రద్దీ పెరిగిందని భావిస్తున్నది. అందువల్ల ఒక్కొక్క బృందం, ఒక్కొక్క నిర్ణీతమార్గంలోనే వెళ్ళాలని ఆదేశిస్తున్నది. పర్వతారోహకులు వేసే పనికిరాని వస్తువులను, చెత్తను పోగుచేసి తీసుకు రావడానికి షెర్పాలను వినియోగిస్తున్నది. ఇటీవల 2,000 కి.గ్రా. చెత్తను తొలగించారు. ఇంకా 15,000 కి.గ్రా. చెత్తా చెదారం మిగిలి ఉండవచ్చని వెళ్ళి వచ్చిన షెర్పాల నాయకుడు చెప్పాడు.\n\n## సేసాలో సందేశం!\n\nదక్షిణ ఇంగ్లాండు బోగ్సుర్ రెజీస్ కు చెందిన విక్కీ థామస్ అనే ఎనిమిదేళ్ళ అమ్మాయి మూడేళ్ళక్రితం, చీటిరాసి ఒక సేసాలో వేసిబిగించి దానిని సముద్రంలోకి విసిరివేసింది. దానిని ఇటీవల, పశ్చియ ఆస్ట్రేలియా జెరాల్టన్ కు చెందిన ఆండ్రూ ఫిట్స్ అనే యువకుడు అందుకుని ప్రత్యుత్తరం కూడా పంపాడు. \"ఆ సేసా దాదాపు 16,000 కి.మీ: దూరం ప్రయాణం చేసి వచ్చింది. అదాక పెద్ద రికార్డు,\" అంటున్నాడతడు. ఇటు వంటి రికార్డును నమోదు చేసుడానికి గిన్నిన్ బుక్ లో ప్రత్యేక ఎంట్రీలు లేకపోవడం దురదృష్టం!\n\n## తిరిగి వచ్చిన ఒంటె!\n\n1991వ సం||లో గల్ఫ్ యుద్ధం కారణంగా ఏర్పడిన ఆలజడి వల్ల కువైట్ లోని ఒక ప్రాంతంలోని కొన్ని ఒంటెలు చెల్లాచెదరై ఎటో పారిపోయాయి. వాటిలో ఒక ఒంటె ఎక్కడెక్కడో తిరిగి ఐదేళ్ళ తరవాత తన యజమాని ఇంటిని వెళుకుంటూ వచ్చింది. ఆరోగ్యంగా కనిపించిన ఒంటెను చూసి అనందంతో పొంగిపోయిన దాని యజమాని మహ్మద్ అల్ అవ్వాయిషీర్ - ఒంటె విశ్వాసాన్ని పొగుడుతూ ఒక పద్యం రచించాడు!\n\nగంధర్వగానం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకొని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, కన్ను పాడుచుకున్నా కానరాని చీకటిలో, నక్కల ఊళలూ, గుడ్లగూబల అరుపులూ, విషసర్పాల బుసల మధ్య నువ్వేమి సాధించాలని కలోరదీక్ష బూనావో అర్థం కావడం లేదు. రాజ్య పాలకుడివైన నువ్వు, నీ కన్న బలవంతుడైన మరొక రాజునుంచి రక్షణ కోసం అలౌకిక శక్తులు సంపాదించాలని ప్రయత్నిస్తున్నావా? లేక రాజులందరినీ జయించి చక్రవర్తి కావాలన్న ఆలోచనలో ఉన్నావా? ఏమైనా, ఇలాంటి ఐహిక సుఖాలూ, పేరు ప్రఖ్యాతులూ కాంక్షించే వాడు వాస్తవ జీవిత పరిశీలనాశక్తి, ఏది సహేతుకం, ఏది కాదు అన్న నిశిత పరిజ్ఞానం కలవాడై ఉండాలి. అలాకాక ఏ\n\nబేతాళ కథలు"
        },
        {
            "title": "గంధర్వగానం (బే.క)",
            "page_start": 25,
            "author": "రామవరపు గణేశ్వరరావు",
            "pdf_page": 25,
            "content": "మాత్రం ఆధ్యాత్మిక చింతనా, తాత్విక విషయాలపట్ల ఆసక్తి ఉన్నవాడైతే మాత్రం, ఎన్నో శ్రమలకోర్చి సాధించినదాన్ని ఇట్టే జారవిడుచు కుంటాడు. ఇందుకు ఉదాహరణగా దేవశర్మ అనే యువకుడి కథ చెబుతాను, శ్రమతెలియ కుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nదేవశర్మ అనే యువకుడు విశాలదేశం లోని ఒక మారుమూల గ్రామంలో ఉండే వాడు. అతడిది సంగీత విద్వాంసుల కుటుంబం. అతడి తాత వీణ మీద దీపక రాగం వాయిస్తే గుడిలో దీపాలు వెలిగేవట! అతడి తండ్రి నీలాంబర రాగం ఆలవిస్తే, రాళ్ళు కూడా కరిగేవట! పుట్టుకతోనే సంగీతంలో దేవశర్మకు సహజ పాండిత్వం అబ్బింది. చిన్నతనంలోనే తల్లిదండ్రులు పోవడంతో, తమ ఇంట గల తాళపత్రాలు\n\nచదివి సంగీత సాధన చేస్తూ, అపారమైన సంగీత జ్ఞానాన్ని సంపాయించాడు.\n\nఇలా ఉండగా - విశాలదేశపు ఆస్థాన సంగీత విద్వాంసుడు హఠాత్తుగా మరణించాడు. సంగీత విద్యలో పోటీలు పెట్టి, అందులో అంతవరకూ ఎవరూ వినని రాగం పాడి, సభను మెప్పించగల వాణ్ణి, ఆస్థాన విద్వాంసుడుగా నియమించాలని రాజు నిర్ణయించాడు. రాజధానిలో జరగబోయే సంగీత పోటీలలో పాల్గొనవలసిందిగా, దేశం నలు మూలలా చాటింపు వేయించడం జరిగింది.\n\nతన ప్రతిభను నలుగురి ముందూ ప్రదర్శించే అవకాశం వచ్చిందని, రాజుగారి చాటింపు విని దేవశర్మ రాజధానికి బయలు దేరాడు. మర్నాటి అపరాహ్నం వేళకు ఒక అగ్రహారానికి చేరుకున్నాడు. అక్కడ ఒక గృహస్థు అతడికి అశ్రయం ఇచ్చాడు. ఆయన ఎనబైఏళ్లవృద్ధుడు, పేరుకశ్యపుడు. ఆయనకు పెళ్ళీడుకొచ్చిన మనమరాలున్నది. ఆయన కూడా సంగీతవిద్వాంసుడే. దేవశర్మ రాజధానికి పోతూన్న పని గురించి విని, అతణ్ణి పాడ మన్నాడు. దేవశర్మ గానం విన్నాక, కశ్యపుడు పరమాసందంతో అతణ్ణి కౌగలించుకున్నాడు.\n\n“మీ తాతగారిని గురించి విన్నాను. సంగీతంలో వారికి వారే సాటి. ఇప్పుడు నువ్వు పాడిన పాట అమోఘం. అయితే, అది అపూర్వం మాత్రం కాదు!” అని సాలోచనగా ఆగి, “నాకు తెలిసిన ఒక అపూర్వ రాగం ఉంది,” అని కశ్యపుడు దాని పూర్వగాథ ఇలా చెప్పాడు:\n\nకశ్యపుడు గురుకులంలో చదువుకుంటున్నప్పుడు, ఒకసారి సమిధల కోసం అడవులలో తిరుగుతూండగా, అతడికి ఒక మృదుమధుర\n\nమైన కంఠస్వరం వినిపించింది. మొదట్లో\nదానిని ఒక కొత్తరకం పక్షి కూతగా భావించా\nడతడు. తర్వాత అది కొన్నివేల తుమ్మెదల\nఝంకారనాదమా అనిపించింది. ఆ ధ్వనిని\nఅనుసరిస్తూ పోయి, అతడొక ముని అశ్రమాన్ని\nచేరుకున్నాడు. అక్కడ ఆ ముని కుమార్తె\nపూలను దండగా గుచ్చుతూ, తన్మయత్వంతో\nపాడుతున్నది. కశ్యపుడి రాక చూసి పాడడం\nఆపివేసింది. అలాంటి సంగీతాన్ని కశ్యపుడు\nఏనాడూ విని ఉండలేదు. అతడు మునికి\nనమస్కరించి, ఆ రాగాన్ని తనకు నేర్పమని\nప్రార్థించాడు.\n\nఅప్పుడు ముని, కశ్యపుడికి ఆ గంధర్వ\nగానాన్ని గురించి చెబుతూ, “నాయనా! అది\nలోకాతీతమైన గొప్ప రాగం. ఇప్పటికి ఐదారు\nతరాల ముందు, మా పూర్వీకుడొకడు గంధ\nమాదన పర్వతం మీద తపస్సు చేసుకునేం\nదుకు వెళ్ళాడు. ఒకనాడాయన పద్మాసనం\nవేసుకుని తపస్సుకు ఉపక్రమిస్తూండగా,\nఆయన ఏనాడూ విని ఉండని అద్భుత\nరాగాన్ని పాడుతూ ప్రజ్ఞాపాలుడనే గంధర్వుడు\nఆకాశం నుంచి దాపుల నున్న కొలను వద్ద\nదిగాడు. మా పూర్వీకుడు ఆ గానానికి తన్మ\nయుడైపోయి, గంధర్వుణ్ణి సమీపించి, “మహాను\nభావా! ఇప్పుడు మీరు పాడిన రాగం విష్ణు,\nఇంద్రాది సభలలో నారద తుంబురులు పాడే\nరాగంలా ఉన్నది. ఒక్కసారి వింటూనే, ఆ\nరాగాన్ని కంఠస్థం చేశాను. ధన్యుణ్ణి!” అన్నాడు.\n\nఇందుకు గంధర్వుడు కోపంగా, “నీఊహ\nసరైనదే! కాని ఈ రాగాన్ని మరొకరికి నేర్పావో,\nనువ్వాక్షణం దానిని మరిచిపో గలవు,” అంటూ\nశాపం ఇచ్చి మాయమయ్యాడు.\n\nఆ విధంగా, ఆ గంధర్వరాగం కశ్యపుడి\nవంశంలోఎవరోఒకరికి సంక్రమిస్తూ వస్తున్నది.\n\n“నాయనా! నాకు తెలిసిన ఈ రాగం\nమరొకరికి తెలిసే అవకాశం లేదు. ఇది\nపాడిన వాడిని రాజు తప్పక తన ఆస్థాన\nసంగీత విద్వాంసుడుగా నియమిస్తాడు,” అని\nకశ్యపుడు గంధర్వరాగాన్ని కొద్దిగా ఆలాపించి\nఆపేశాడు.\n\nకశ్యపుడు ఆలాపిస్తున్నంత సేపూ, దేవశర్మ\nతన్మయత్వంతో ఊగిపోయాడు. అంత మధుర\nమైన సంగీతాన్ని అతడేనాడూ విని వుండలేదు.\n\nదేవశర్మ చేతులు జోడించి, “అయ్యా!\nమధ్యలో ఆపేశారేం? ఈ గంధర్వ రాగలక్షణా\nలేమిటి? స్వరకల్పన ఏమిటి? పూర్తిగా ఆలా\nపన, పల్లవి వినిపించండి,” అని అడిగాడు\nఉత్సాహంగా.\n\n“అంత తొందరెందుకు, నాయనా! దానిని నీకు నేర్పిన మరుక్షణం నేను మరిచిపోతాను. నాకున్న ఆస్తి కేవలం, ఈ సంగీతమే! తల్లీ దండ్రీ లేని పిల్ల, నా మనమరాలిని ఒక ఇంటిదానిని చేయవలసిన బాధ్యత నా మీద ఉన్నది,” అని కొద్దిదూరంలో నిలబడి వున్న మనమరాలిని చూపించాడు.\n\nఅంతవరకూ అక్కడే నిలబడి అంతా వింటున్న ఆమె, తల వంచుకుని ఏదో పని వున్నదానిలా లోపలికి వెళ్ళిపోయింది.\n\nదేవశర్మ ఒక్క క్షణం ఆలోచిస్తూ వూరు కుని, “అయ్యా! రాజధానికి వెళ్ళడానికిఇంకా మూడు రోజుల వ్యవధి వుంది. ఒక ముఖ్య విషయం మరిచాను. మా ఊరుకు వెళ్ళి రావాలి,” అంటూ అప్పటికప్పుడు తిరుగు ప్రయాణం కట్టాడు.\n\nకశ్యపుడి రాగాలాపన దేవశర్మ చెవిలో ఇంకా గింగురుమంటున్నది. ఆ రాగ లక్షణ వివరణ ఎక్కడైనా దొరుకుతుందేమో అని ఇల్లంతా వెతికాడు. తాతల నాటి తాళపత్ర గ్రంథాలన్నీ తిరగేశాడు. కాని, అతడి ప్రయత్నం వ్యర్థమయింది. కశ్యపుడు పాడింది, ఒక అహుర్వ రాగం; అది అతడికొక్కడికే తెలుసు.\n\nదేవశర్మ తిరిగి కశ్యపుడి వద్దకు వచ్చాడు. జపతపాదులు అయ్యాక కశ్యపుడు, దేవ శర్మను ఎదురుగా కూర్చోబెట్టుకుని, వెనక మనమరాలు తంబురా మీటుతూండగా, వీణ వాయిస్తూ, గంధర్వరాగాన్ని వినిపించాడు. ఆ రాగ లక్షణాలను బోధించాడు. దేవశర్మ సాధన చేసి, దానిని వారికి వినిపించాడు. అది విన్న కశ్యపుడు, అతని మనమరాలు ముగ్ధులయ్యారు. దేవ శర్మకు తనొక కొత్తజన్మ ఎత్తినట్లనిపించింది. అతడి ముఖం నూతన తేజంతో వెలిగిపోయింది.\n\nదేవశర్మ ఆనందోద్వేగాన్ని గమనించిన కశ్యపుడి మనమరాలు, “తాతయ్యతన సంగీత సంపదను నా కోసం దాచినట్లు, నన్ను మీరు పెళ్ళి చేసుకుంటానంటేనే, రాగాన్ని మీకు నేర్పే ఉద్దేశం వున్నట్లు, మీతో మాట్లాడారు. మీరు వెళ్ళాక తాతయ్యతో, నా పెళ్ళి విషయం అలా ముడిపెట్టవద్దని చెప్పాను. అందుకు తాతయ్య ఒప్పుకున్నారు. కనక మీరు నన్ను పెళ్ళిచేసు కోవాలన్న నిబంధన ఇప్పుడు లేదు,” అన్నది.\n\n“మిమ్మల్ని పెళ్ళి చేసుకోవడానికి నాకెటు వంటి అభ్యంతరం లేదు. అలాంటి అభ్యంతరం వుంటే, మీకే ఏదైనా ఉండాలి. ఎందుకంటే రాజధానికి పోయి సంగీత విద్వాంసుని పోటీలో పాల్గొనే ఆలోచన మానుకున్నాను,” అన్నాడు దేవశర్మ నవ్వుతూ.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, దేవశర్మ రాజధానిలో జరిగే సంగీత పోటీలో పాల్గొని, రాజాస్థాన విద్వాంసుడు కాగోరింది, ఐహిక సుఖాలూ, పేరు ప్రఖ్యాతులూ కాంక్షించే గదా? అందుకోసం అతడు కశ్యపుడి నుంచి అపూర్వ మైన గంధర్వరాగాన్ని కూడా నేర్చుకున్నాడు. ఆయన మనమరాలు, ఆ రాగాన్ని తన తాత, దేవశర్మకు బోధించడంలో తనను వివాహం ఆడి తీరాలన్న నిబంధన ఏమీ లేదని కూడా చెప్పింది. అయినా, దేవశర్మ రాజధానికి వెళ్ళే ప్రయత్నం ఎందుకు విరమించుకున్నాడు? తరచి చూస్తే, దేవశర్మలో ఆఖరి క్షణాన ఏదో వైరాగ్యభావం మొలకెత్తినట్లు కనబడుతున్నది? గృహస్థు కాదలచిన వాడు వాస్తవ జీవిత సత్యాలనూ, అందులోని ఒడిదుడుకులనూ మరిచి, మానసిక బలహీనత కొద్దీ సాధించిన దాన్ని జారవిడుచుకోవడం అజ్ఞానం అనిపించు కుంటుంది గదా? ఈ సందేహాలకు తెలిసికూడా సమాధానం చెప్పక పోయావో, నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “నిజమైన కళా కారుడెవడూ కేవలం ఐహిక సుఖాల కోసం, ధనధాన్య సంపత్తి కోసం తన కళను పణం\n\nపెట్టడు. దేవశర్మది సంగీతవిద్వాంసుల కుటుంబం. అతడి తాత తండ్రులెవరూ రాజా శ్రయం కోసం తాపత్రయ పడలేదు. ఉన్నంతలో తృప్తిగా జీవిస్తూ, పదిమంది చేతా గౌరవాభి మానాలు పొందారు. అటువంటి కుటుంబంలో పుట్టిన దేవశర్మ – సంగీత పోటీలలో పాల్గొని రాజాస్థాన విద్వాంసుడు కావాలనుకోవడంలో, కొంత మానసిక బలహీనత కనబడుతున్న మాట వాస్తవం. కాని, కశ్యపుడి ద్వారా గంధర్వ రాగం వినగా వచ్చిన అపూర్వానందం అనుభవించాక, దానిని పోటీల్లో పాడి ఇతరుల పరం చేయడం అతడికి పరమ నేరంగా కనబడింది. ఉత్తమ కళయొక్క ప్రప్రథమ ప్రయోజనం, కళారాధ కుడికి ఆత్మానందాన్నివ్వడమే! ఒక కళలో లీనమై తన్మయత్వం చెందిన కళాకారుడు, తన కళకు వేరే ప్రయోజనాన్ని ఆశించడు. ఈ కారణాల వల్ల, దేవశర్మలో మానసిక బలహీనత గానీ, అజ్ఞానం చోటుచేసుకున్న దనుకోవడం గానీ సరికాదు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. – (కల్పితం) [ఆధారం: రామవరపు గణేశ్వరరావు రచన]"
        },
        {
            "title": "అచ్చివచ్చిన వేళాకోళం",
            "page_start": 29,
            "author": "శ్రీరామకమల్",
            "pdf_page": 29,
            "content": "అచ్చివచ్చిన వేళాకోళం\n\nచంద్రపురంలో సీతయ్య కుటుంబం అతిథి\nమర్యాదకు పెట్టింది పేరు. ఓకసారి వికారు\nడనే దూరపు బంధువు వాళ్ళింటికి వచ్చాడు.\nఆయనకు పిల్లలను ఏడిపించడం మహా\nసరదా!\n\nసీతయ్య మనమడు రామానికి పదే\nశ్చుంటాయి. వాడికి చిత్రలేఖనం అంటే\nచాలా ఇష్టం. రోజూ ఏళ్ళో బొమ్మలు గీస్తుంటాడు.\nవికారుడు చుట్టపుచూపుగా వచ్చాడు కదా\nఅని రామం కష్టపడి గుర్రం బొమ్మ గీసి\nఆయనకు చూపించాడు. ఆయన తన\nబొమ్మను పాగుడుతాడని రామం ఆశించాడు.\nకానీ, వికారుడు దానిని చూసి వెంటనే గాడిద\nఅంటూ ఫక్కున నవ్వాడు. అప్పుడే అక్కడికి\nవచ్చిన పక్కింటి కుర్రవాళ్ళు, వికారుడి\nమాటకు పకపకా నవ్వారు.\n\nరామానికి చాలా అవమానమయింది.\nఅప్పుడు వికారుడు రామంతో, “నువ్వు\n\nబొమ్మలు బాగా గీస్తావు. ఇది గాడిద అంటే\nఆచ్చం గాడిదలా ఉంది. అంటే- నువ్వేం\nచేయాలి? గాడిదబొమ్మ గీయాలంటే గుర్రం\nబొమ్మ గీయాలను కోవాలి. అర్థమయిందా?”\nఅన్నాడు.\n\nమళ్ళీ పిల్లలు ఘొల్లుమని నవ్వారు.\nఅప్పుడు వికారుడింకా రెచ్చిపోయి, “ఇక\nమీదట నువ్వే బొమ్మగీసినా నాకు చూపు\nతూండు. ఏ బొమ్మ వేస్తే ఏమొస్తుందో\nచెబుతాను. నువ్వు చిత్రకారుడిగా రాణించ\nడానికి ఈ విధంగా నేను సాయపడతాను,”\nఅన్నాడు.\n\nఆ మాటలకు అక్కడి పిల్లలు పడి పడి\nనవ్వారు. రామానికి మాత్రం పారుషం వచ్చింది.\nవాడు తను గీసిన గుర్రం బొమ్మను తీసుకుని\nపారుగింటి చంద్రయ్య వద్దకు వెళ్ళాడు.\n\nచంద్రయ్య గొప్ప చిత్రకారుడు. రామాన్ని\nబొమ్మలు వేయమని ప్రోత్సహించింది\n\nఆయనే. చంద్రయ్య రామం చెప్పినదంతా విని, వాడు వేసిన, గుర్రంబొమ్మను చూసి, “ఇదివరకటి కన్నా ఇప్పుడు నువ్వు బొమ్మలు బాగా గీస్తున్నావు. కానీ, నీలో తొందరపాటు ఎక్కువ. ఏ విద్యకైనా చాలా శ్రద్ధ కావాలి. నువ్వు శ్రద్ధగా నేర్చుకుంటానంటే నేను నీకు చిత్రకళలోని మెళకువలు చెబుతాను. కొన్నాళ్ళకు నువ్వు చూసింది చూసినట్టు వెయ్య గలుగుతావు,” అన్నాడు.\n\nరామంలో అంతకాలం లేని పట్టుదల అప్పుడు వచ్చింది. వాడు ప్రతిరోజు కొంత సేపు చంద్రయ్య వద్ద కూర్చుని ఏకాగ్రతతో చిత్రకళను అభ్యసించసాగాడు. రోజురోజుకూ వాడి బొమ్మలు మెరుగుపడుతున్నాయి. వికారుడు మాత్రం వాటిని వేశాకోళం చేస్తూనే ఉన్నాడు.\n\nఇలా రెండు నెలలు గడిచాక రామం ఒక రోజు చంద్రయ్యతో, “నా బొమ్మలను వికారుడు ఏ మాత్రం మెచ్చుకోవడంలేదు. అది నాకు అసంతృప్తిగా ఉంది,” అన్నాడు ఎంతో నిరుత్సాహంగా.\n\nచంద్రయ్య కొంతసేపు ఆలోచించి, తానే ఒక బొమ్మ గీసి రామం చేతికిచ్చి, “ఇదినువ్వే వేశానని వికారుడికి చూపించు. ఆ తరవాత ఏం జరిగిందీ వచ్చి నాకు చెప్పు,” అన్నాడు.\n\nరామం ఆ బొమ్మను చూశాడు. అది గదాధరుడైన భీమసేనుడిబొమ్మ. బొమ్మలో జీవకళ ఉట్టిపడుతూ ఎంతో బాగుంది. వాడది వికారుడికి చూపించగానే, “నువ్వు ఆంజనేయుడి బొమ్మ వేయాలనుకున్నావు. కాని, జాంబవంతుడిబొమ్మ తయారయింది,” అంటూ అపహాస్యం చేశాడు.\n\n“ఇది భీమసేనుడి బొమ్మ,” అన్నాడు రామం చిన్నబుచ్చుకుని.\n\nవికారుడు పెద్దగా నవ్వి, “నువ్వు ఒక యుగంలో బొమ్మవేయాలనుకుంటే, ఇంకొక యుగంలో బొమ్మ వస్తోంది,” అన్నాడు.\n\nరామం చంద్రయ్య దగ్గరకు వెళ్ళి జరిగిందిచెప్పి, “మీక్కూడా బొమ్మలువేయడం రాదు. అందువల్లనే నాకూ చిత్రకళ అబ్బడం లేదు,” అన్నాడు బాధగా.\n\nదీనికి చంద్రయ్య చిన్నగా నవ్వి, “ఆ వికారుడిది మంచిబుద్ధి కాదని నాకు అను మానంగా ఉన్నది. ఆయన ఎలాంటి వాడు?” అని అడిగాడు.\n\n“రెండు నెలలుగా మా ఇంట్లో తిష్ఠవేశాడు. నిర్మోహమాటంగా అడిగి మరీ అన్నీ వండించుకుని తింటాడు. అందరి చేతా సేవలు చేయించుకుంటాడు. ఇప్పట్లో వెళ్ళేలా లేడని\n\nఅంతా విసుకుంటున్నారు. ముఖం మీద అనలేక ఊరుకున్నారు,\" అన్నాడు రామం.\n\n“అయితే నేనొక బొమ్మ వేసిస్తాను. వికారుడితోసహా అంతాకలిసి ఉన్నప్పుడు, ఆయనకు తప్ప మిగతా వాళ్ళందరికీ ఈ బొమ్మను చూపించి నువ్వే వేశానను. వికారుడికి తన వేలితో తన కన్నే పాడుచుకున్నట్టు కాకపోతే నన్నడుగు,” అంటూ అప్పటికప్పుడు ఒకబొమ్మ వేసి రామానికిచ్చాడు.\n\nరామం చంద్రయ్య చెప్పినట్లే చేశాడు. ఆ బొమ్మను చూసి వాడి తాత, పంది అన్నాడు. బామ్మ దున్నపోతు అన్నది. తండ్రి గాడిద అన్నాడు. తల్లి ఎద్దు అన్నది. బాబాయిల్లో ఒకడు కుక్క అంటే ఇంకొకడు నక్క అన్నాడు.\n\nఇదంతా చూస్తూ వినోదిస్తూన్న వికారుడు ఉత్సాహంగా, “ఏదీ, నన్ను కూడా ఒకసారి చూడ నివ్వండి నాకేమనిపిస్తుందో చెబుతాను,” అంటూ ఆ బొమ్మను తీసుకున్నాడు.\n\nఅంతే! అతడి ముఖం పాలిపోయింది.\n\nఆ బొమ్మ అచ్చం వికారుడిది. గీసిన బొమ్మలో ఏ లోపమూ లేదు.\n\nసీతయ్య కుటుంబానికి తన మీద ఎంత విసుగు, కసి ఏర్పడిందో వికారుడికి\n\nఅర్థమయింది. ఆ కసి తీర్చుకునే అవకాశం కూడా తానే ఇచ్చాడు. రామం ఎంతబాగా బొమ్మ గీసినా దాన్ని వేరే పేరుతో పిలిచి వినోదించాడు. ఇప్పుడు సీతయ్యకుటుంబం అదేపని చేస్తే తను తప్పు పట్టలేడు కదా!\n\nవికారుడు అప్పటికప్పుడే తన ఊరికి ప్రయాణంకట్టాడు. అంతవరకు ఎంతో సంతోషిస్తూన్న రామంతో సీతయ్య, “సీ బొమ్మలను వేళాకోళం చేయడం వికారుడికి అచ్చిరాలేదు కానీ, మాకు అచ్చివచ్చింది,” అన్నాడు.\n\nతాతకు ఏం చెప్పడానికీ తోచక రామం అలాగే నిలబడ్డాడు. అప్పుడు అక్కడికి వచ్చిన చంద్రయ్య, సీతయ్యతో, “రామానికి చిత్రకళ పట్ల ఆసక్తి ఉన్నది. ప్రోత్సహిస్తే మంచి చిత్రకారుడు కాగలడు. అంతేగాని, వాడు గీసే బొమ్మలను వేళాకోళం చేయడం సరికాదు. వెలుగుతూన్నదీపం వత్తిని పుల్లతో ఎగదోసే విధంగా పిల్లలలోని శక్తి సామర్థ్యాలను మంచిమాటలతో ప్రోత్సహించడం పెద్దల బాధ్యత!” అన్నాడు.\n\nసీతయ్య, అవునన్నట్లు రామం కేసి మెచ్చుకోలుగా చూశాడు. రామం సంతోషంగా నవ్వాడు.\n\n# కేరళ భూమి\n\nరచన: మీరానాయర్\n\nచిత్రకారుడు: గోపకుమార్\n\nమన వశ్చిమ తీరం గుండా దక్షిణ దిశగా ప్రయాణం చేస్తే, కర్నాటక - దాదాపు 550 కి.మీ నిడివి గల ఇరుకైన పచ్చటి కేరళ ప్రాంతానికి దారి తీస్తుంది. ఇక్కడ కొబ్బరిచెట్లు విరివిగా ఉండడం వల్ల దీనిని కేరభూమి అన్నారు. ఈ ప్రాంతాన్ని మొదట 'చేరళం' అనేవారు. అంటే- సముద్రం నుంచి బయటపడిన భూమి అని అర్థం. పరశురాముడు తన గొడ్డలిని విసిరి ఈ భూమిని సృష్టించాడని ఒక పురాణ కథ చెబుతుంది. అయినా, భారత భూభాగం ఏర్పడిన చాలా కాలానికి, అగ్నిపర్వతాలు ప్రేలడం వల్ల ఏర్పడిన భూభాగం ఇది అని భూతత్వ శాస్త్రజ్ఞులు అభిప్రాయపడుతున్నారు.\n\nమలబారు ప్రాంతంలో విరివిగా పండే మిరియాల కోసం, క్రీస్తు శకారంభానికి పూర్వం నుంచే ఈజిప్టు, అరేచియా, గ్రీసు, అసీరియా, రోము మొదలైన దేశాల నుంచి వ్యాపారులు వచ్చేవారు. ఉత్తర మలబారు తీరంలో కన్నూర్, తలస్సేర్, కోళికోడ్, పంధలయాని, బేయపూర్, క్విలాండి రేవులు అభివృద్ధి చెందుతున్నాయి.\n\nఉత్తర కన్నూర్ జిల్లాలో 216 మీటర్ల ఎత్తయిన ఎళిమలకొండ 250 మీటర్లు సముద్రంలోకి చాచ్చుకుని ఉన్నది. ఎళిమలలో ఒక నౌకాకేంద్రం నిర్మితమవుతున్నది.\n\nభారతీయ సర్కప్ కేరళలోనే ప్రారంభ మయింది. మన దేశంలోని దాదాపు అన్ని సర్కప్ కంపెనీలనూ, కమ్మార్, తలస్సేర్"
        },
        {
            "title": "సముద్రతీర ప్రయాణాలు-10",
            "page_start": 33,
            "author": "మీరానాయర్",
            "pdf_page": 33,
            "content": "ప్రాంతాల మళయాళీలే నడువుతు\nన్నారు. కాళారిప్పాయత్ అనే కేరళ\nయుద్ధవిద్యలో గొప్పవాడుగా పేరు\nగాంచిన కున్నిరామన్ తలస్సేరిలో\n1901వ సం॥లో మొట్టమొదటి\nసర్కస్ ట్రైనింగ్ ఇన్స్టిట్యూట్ స్థాపిం\nచాడు.\n\nతలస్సేరికి దక్షిణంగా మాహి\nఅనే అందమైన తీరపట్టణం ఉన్నది.\nఇది పొండిచ్చేరి కేంద్రపాలిత\nప్రాంతం కిందికి వస్తుంది. దీనిని\nఒకప్పుడు మయ్యాళి అని పిలిచే\nవారు. కాని ఫ్రెంచివారి కోసం\nదీనిని పట్టుకున్న కేష్టన్ బెర్డిండ్\nఫ్రాంకోయిస్ మాహే డీ లేబర్డోనాయిస్\nగౌరవార్థం, దీనికి మాహే అని పేరు\nపెట్టారు. ఫ్రెంచివాళ్ళు మన దేశం\nవదిలి వెళ్ళాక, అంతకుముందు\nవాళ్ళ అధికారంలో ఉన్న ప్రజలకు\nఫ్రెంచి పౌరసత్వం ఇచ్చారు. అందు\nవల్ల ఈ కేంద్రపాలిత ప్రాంతంలో ఫ్రెంచి పౌరులయిన\nభారతీయ సంతతి వారు చాలామంది ఉన్నారు.\nదూరతీరాలలోని పౌరులకు ప్రాతినిధ్యం వహిస్తూ,\nఫ్రెంచి పార్లమెంటులో ఒక నభ్యుడు ఉన్నాడు.\n\nమాహేకు దక్షిణంగా వడక్కెకార\nఅనీ, బడగారా అనీ పిలువబడే\nపట్టణం వర్తక వాణిజ్యాలకుకేం\nద్రంగా ఉంటున్నది. మిరియాలు,\nకొబ్బరికాయలు, వాటికి సంబం\nధించిన వస్తువులు ఇక్కడి ప్రధాన\nవ్యాపారవస్తువులు.\n\nఉత్తర మలబార్ సుప్రసిద్ధ\nసాహసవీరుడు తచ్చేళి ఒత్తేణన్\nజన్మస్థానం బడగారా. తన 32వ\nయేటీ మరణించిన ఆ పేరుడి\nఅద్భుత సాహస కృత్యాలను, ఉత్తర\nమలబార్ లో ప్రసిద్ధి గాంచిన జాన\nపద గీతాలయిన వడక్కన్ పాట్టుక్క\nశ్లో వర్ణించబడ్డాయి. ఒత్తేణన్\nగౌరవార్థం, బడగార సమీపంలోని\nఒక ఆలయంలో యేటా ఉత్సవాలు\nజరుపుతారు.\n\nఇక్కడి నుంచి మరికొంత\nదక్షిణంగా వెళితే, పంథలయాని\nవస్తుంది. ఇది కొంత చారిత్రక ప్రాముఖ్యత సంత\nరించుకున్న పట్టణం. 7వ శతాబ్దానికి చెందిన ఒక\nమసీదు ఇక్కడ ఉన్నది. ఇది అచ్చు మక్కాలోని\nమసీదులాగే ఉండడం విశేషం. పూర్వకాలంలో\n\nకాళారిప్పాయత్, కేరళ యుద్ధవిద్య\n\nకోళికోడ్:\n\nకోడికూత వినిపించే నేల\n\nఅరేబియా నుంచి ఈ\nమార్గం గుండా నౌక\nలలో వెళ్ళే ప్రయాణీ\nకులు, ఇక్కడ ఆగి\nఈ మసిదుకు నమ\nస్కరించి వెళ్ళేవారు.\n\nసముద్రతిరంలో\nఈ మసిదుకు సమీ\nపంలో ఒక పాదం\nగుర్తున్నది. లంకకు\nవెళుతూ ఆడం భారత\nభూమి మీద మోపిన పాద\nముద్ర ఇది అని ఇక్కడ కొం\nదరు విశ్వసిస్తున్నారు.\n\nదీనికి మరింత దక్షి\nణంగా ఒకప్పుడు కాలికట్\n\nఅని పిలువబడిన కోళికోడ్ ఉన్నది. క్రి.శ. 9వ శతాబ్దంలో మలబారు ఆఖరిరాజైన చేరమాన్ పెరు మాశి మక్కాకు బయలుదేరి వెళ్ళేముందు – తన రాజ్యాన్ని సామంతులకు పంచిపెట్టాడు. ఆ సామంతులలో జామోరిన్ ఒకడు. తాళి గుడిపై నుంచి కోడి కూసే కూత వినించేంత దూరం గల భూమిని,\n\nరాజు, జామోరిన్‌కు ఇచ్చాడు. అందుకే\nఈ ప్రాంతానికి కోళికోడ్ అనే\nపేరు వచ్చింది. కోళికోడ్\nఅంటే కోడి కూత వినిపించే\nనేల అని అర్థం.\n\nసముద్ర రాజు అన\nడానికి సంక్షిప్త రూప\nమైన 'సాముద్రి' అనే\nమాటే క్రమంగా\n'జామోరిన్'గా రూ\nపాంతరం చెందింది.\n'జామోరిన్' వంశ\nపారంపర్యంగా వచ్చే\nఒక బిరుద నామం.\n\nకుంజాళి మరక్కార్స్\nఅనే వీరులయిన సేనా\nనాయకుల సాయంతో 'జామో\nరిన్లు' కోళికోడ్‌ను శక్తివంతమైన సంస్థా\nనంగా రూపొందించారు.\n\n15వ శతాబ్దారంభంలో చీనా దేశస్థులు కోళికోడ్‌తో వ్యాపారం చేశారు. బంగారం, వెండి,\n\nజామోరిన్‌ను\nసందర్శిస్తున్న\nవాస్తోడాగామా\n\nరాగి, పట్టు తెచ్చి ఇచ్చి ఇక్కడ లభించే మిరియాలు, యాలకులు, ఆల్లం, ప్రతి దుస్తులను తీసుకువెళ్ళేవారు.\n\n1498వ సం॥లో వాస్తోడాగామా, కోళికోడ్‌కు సమీపంలోనే భారత భూభాగంపై కాలుమోపాడు. ఇదోక గొప్ప చారిత్రాత్మక సంఘటన. మన దేశానికి వాస్తోడాగామా కనుగొన్న సముద్రమార్గం, మన దేశ చరిత్రనే కాకుండా, ఆసియా ఖండంలోని అనేక దేశాల చరిత్ర గతిని కూడా మార్చింది.\n\nజామోరిన్ పోర్చుగీసులను సగౌరవంగానే ఆహ్వానించాడు గాని, వాళ్ళు తీసుకొచ్చిన టోపీలు, చారల బట్టలు, పూసలు, పాత్రలు మొదలైన కానుకలను చూసి సంతోషించలేకపోయాడు. కాలికట్ లో వ్యాపారం చేసుకోవడానికి వసతులు కల్పించమని పోర్చుగీసులు కోరారు. దానికి జామోరిన్ మొదట విముఖిత చూపి నప్పటికీ, ఆ తర్వాత ఒక కోట నిర్మించుకోవడానికి పోర్చుగీసులను అనుమతించాడు.\n\n1615వ సం॥లో మొట్టమొదట ఆంగ్లేయులు కాలికట్‌కు వచ్చారు. కాని, ఇంగ్లీష్ ఈస్టిండియా కంపెనీ టిప్పు సుల్తాన్‌తో చేసుకున్న ఒప్పందం ప్రకారం 1792వ సం॥లోనే కాలికట్ ఆంగ్లేయుల వశమయింది.\n\nకోళికోడ్ ఇవాళ కలపవరిశ్రమకు కేంద్రంగా ఉంటున్నది. ప్రపంచంలోకెల్లా అతి పెద్ద కలప కర్మాగారాలు కొన్ని కోళికోడ్ శివార్లలోని కళ్ళాయ్‌లో ఉన్నాయి.\n\nకోళికోడ్‌కు 9 కి.మీ దక్షిణంగా బేయ్‌పూర్ ఉన్నది. టిప్పుసుల్తాన్ దానికి 'సుల్తాన్ పట్టణ' అని పేరు పెట్టి దానిని తన మలబార్ రాజధానిగా చేసుకున్నాడు. ఈ పట్టణంలో పడవల నిర్మాణ సంస్థ ఉన్నది. కొబ్బరి సంబంధమైన వస్తువుల వ్యాపారం ఇక్కడ విస్తృతంగా సాగుతున్నది.\n\nదుంగలను లాగుతూన్న ఏనుగు.\nపాత నిబంధన (ఓల్డ్ టెస్టామెంట్) లో\nప్రస్తావించబడిన సోలమన్ నిర్మించిన\nఆలయంలో కేరళ దేకు కలపను\nఉపయోగించారు."
        },
        {
            "title": "శిథిలాలయం",
            "page_start": 36,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 36,
            "content": "శిథిలాలయం\n\nపూర్వం దండకారణ్యంలో, రక్తపిపాసుడనే రాక్షసుడుండే వాడు. వాడు ఆకలిగొన్నప్పుడు అడవి జంతువులను వేటాడి తినేవాడు. కాని వాడికి నరమాంస మంటే ఎక్కువ ప్రీతిపాత్రంగా వుండేది. అయితే, ఆ ప్రాంతాల మానవ సంచారం చాలా తక్కువ. నెలకో, రెండు నెలలకో ఎవడైనా మనిషి కంటబడితే, అతిభీకరంగా అరుపు అరిచి, పెద్దపెద్ద అంగలు వేస్తూపోయి వాణ్ణి పట్టుకుతిని, ఒక పగలూ, ఒక రాత్రీ తన గుహలో హాయిగా గుర్రు పెడుతూ నిద్రపోయేవాడు.\n\nఆ అరణ్యంలో ఒక శిథిలాలయం ఉన్నది. అందులో కిరణాక్షిణి అనే దేవత విగ్రహం వున్నది. ఈ కిరణాక్షిణి అద్భుత శక్తులున్న దేవత. ఒకప్పుడు ఆ ప్రాంతాన సర్వ సంపదలతో వర్థిల్లుతున్న రాజ్యం ఒకటుండేది. ఆ దేవత తన నాశ్రయించిన భక్తులకు వరాలిచ్చి వారి కోర్కెలు తీర్చేది.\n\nఒకసారి ఆ ప్రాంతంలో మహా భయంకరమైన భూకంపం కారణంగా, రాజ్యంలో ఎక్కువ భాగం మట్టిలో కలిసి పోయింది. బతికి బయట పడినకొద్దిమంది పరాయిప్రాంతాలకు వలస పోయారు. కిరణాక్షిణి దేవాలయం మాత్రం భూకంపానికి తట్టుకుని నిలబడింది. క్రమంగా ఆ రాజ్యభాగమంతా కొన్ని సంవత్సరాలకు మహారణ్యంగా మారి పోయింది.\n\nఈ అరణ్యాన్ని తన నివాస ప్రాంతంగా చేసుకున్న రక్తపిపాసుడికి, ఒక రాత్రి విపరీతమైన ఆకలి వేసింది. వాడు గుహ నుంచి బయటికి వచ్చి ఏదైనా జంతువు కనబడుతుందేమోనని వెతక సాగాడు. ఆ రోజు నిండుపార్టమి. ఆ సమయంలో కిరణాక్షిణి, శిథిలాలయంలోని విగ్రహం నుంచి బయటకు వచ్చి, వెన్నెల్లో విహరించ సాగింది.\n\nదూరం నుంచి ఆమెను చూసిన రక్తపురస్కారం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం విధానం ప్రభుత్వం\n\nచూశాను. నా కుమారుడు మూగవాడు. ఎన్ని వైద్యాలు చేయించినా ప్రయోజనం లేకపోయింది. వాడికి మాటలు వచ్చేలా దీవించు!” అని ప్రార్థించి వెళ్ళిపోయాడు.\n\nచిత్రంగా - ఆ తర్వాత కొద్దిసేపటికి, గుబురుపాదల చాటు నుంచి వీరబాహు అనే తీర్థయాత్రికుడు బయటకు వచ్చాడు. వాడు, ఉదయపుర రాజ్యపాఠుడు. వాడు జరిగినదంతా చూశాడు. రాక్షసుడి భయం ఇంకా వాణ్ణి పట్టి పీడిస్తూనే ఉన్నది. వాడు దిక్కులు చూస్తూ శిథిలాలయం దగ్గరకు పోయి, “జగన్మాతా! నేనెంతో కాలంగాసంతాన హీనుణ్ణి. సంతాన ప్రాప్తి కలిగేలా దీవించు!” అని కోరాడు.\n\nకొన్నిరోజుల తర్వాత విశ్వనాథుడూ, వీర బాహూ తమ తమ రాజ్యాలు చేరారు. విశ్వ నాథుడి కుమారుడికి మూగతనం పోయి మాట వచ్చింది. వాడు వైశాలిరాజు చంద్ర\n\nకాంతుడికి, అరణ్యంలో జరిగినదంతా వివరించి, “మహారాజా! తమరు కిరణాక్షిణి ఉండే శిథిలాలయాన్ని పునరుద్ధరణ గావించి, మన రాజ్య ప్రజలు ఆ దేవతను దర్శించే ఏర్పాట్లు చేస్తే, తమ కీర్తి దిగ్గిగంతాలకు వ్యాపిస్తుంది,” అన్నాడు.\n\nఅదే సమయంతో, ఉదయపుర రాజ్యం చేరిన వీరబాహు, తన భార్య గర్భవతి అయిందని తెలుసుకుని పర్యమానందం చెంది, తమ రాజైన సూర్యకేతుడికి, శిథిలాలయ పునరుద్ధరణను గురించి, విశ్వవాధుడు తన రాజుకు చెప్పినట్టే చెప్పాడు.\n\nరాజులిద్దరూ కిరణాక్షిణి విగ్రహం ఉన్న శిథిలాలయానికి, కొంత సైన్యాన్ని వెంట బెట్టుకుని బయలుదేరారు. ముందుగా అక్కడికి చేరిన రాజు చంద్రకాంతుడు, దేవీ విగ్రహాన్ని పూజించి బయటికి వచ్చేంతలో, ఉదయపురరాజు కూడా అక్కడికి వచ్చాడు.\n\nఇద్దరూ, ఒకరికొకరు కంట వడగానే విషయం గ్రహించారు.\n\nముందుగా చంద్రకాంతుడు, “సూర్య కేతు మహారాజా! ఈ అరణ్యం మా రాజ్య సరిహద్దులలోకి వస్తుంది. కిరణాక్షిణీ దేవికి ఒక మహోన్నతమైన ఆలయాన్ని నిర్మించ దలిచాను,” అన్నాడు.\n\nఇందుకు సూర్యకేతుడు చిన్నగా నవ్వి, “మహారాజా! మీరు పారబడుతున్నారు. ఈ అరణ్యం మా రాజ్య సరిహద్దులలోనిది. దేవికి ఒకఅపురూపమైన ఆలయం కట్టించాలని సంకల్పించి వచ్చాను,” అన్నాడు.\n\nఈ విధంగా రాజులిద్దరి మధ్యా వివాదం బయలుదేరింది. కొంతసేపటికి వాళ్ళు పట్టరాని ఆగ్రహంతో ఒరనుంచి కత్తులు దూసి, పోరాటానికి సిద్ధమవ్వాల్సిందిగా, తమ తమ సైనికులను హెచ్చరించారు.\n\nసరిగ్గా అదే సమయంలో రక్తపిపాసుడు అటుగా వచ్చి, సంగతి తెలుసుకుని, కోపంతో ఎర్రనైన నిప్పు కణికలా మెరు స్తున్నతన ఒంటికంటితో వాళ్ళకేసి చూస్తూ, “ఒరే, మూర్ఖులారా! యుద్ధం అంటే రక్తపాతం. మీ ఇద్దరూ ఎవరికి వారుగా\n\nతమ క్షేమం, తమ రాజ్యపాఠుల క్షేమం చూసుకుంటున్నారే తప్ప, ప్రజలందరి క్షేమం గురించి ఆలోచించడం లేదు. దేవత కోరేది శాంతి; కలహం కాదు. మీరు కలిసికట్టుగా శిథిలాలయాన్ని పునరుద్ధరించి, మీ ఇరురాజ్యాల ప్రజలూ దేవిని దర్శించే ఏర్పాట్లు చేయండి. అలా కాదని రక్తపాతానికి పూసుకున్నారో-నరమాంస భక్తణ మానమని కిరణాక్షిణీ దేవి చెప్పిన హితవు కాదని, ఇప్పుడే మీ ఇద్దర్శి ఆహారంగా చేసుకోబోతున్నాను!” అంటూ భీక రంగా హుంకరించాడు.\n\nఆ వెంటనే కిరణాక్షిణి అక్కడ ప్రత్యక్షమై, “రక్తపిపాసా! రాక్షసుడివైనా, నీవు ఈ ఇద్దరు రాజాధముల కంటే వివేకి వనిపించావు. ఇదుగో ఇప్పుడే నీ రెండవ నేత్రానికి కూడా దృష్టిని ప్రసాదిస్తున్నాను!” అని అంతర్థా నమైంది.\n\nఇది చూసిన చంద్రకాంతుడు, సూర్య కేతుడు – దేవత తమను రాక్షసుడి కంటే అధములన్నందుకు సిగ్గుపడి, ఇద్దరూ కలిసి కట్టుగా కొద్దికాలంలోనే శిథిలాలయాన్ని పున ర్నిర్మించి, తమ రెండు రాజ్యాల ప్రజలు దేవ తను దర్శించే ఏర్పాట్లు చేశారు.\n\nచందమామ\n\nబంగారు గడియలు\n\nఅంతరిక్ష సాహసయాత్ర\n\nఅంతరిక్ష యోధుడు దేవా, తొమ్మిది డ్రాగో\nనివాస స్థావరాలను ధ్వంసం చేయడానికి తన\nస్పేస్ క్రాస్ట్ క్సోరాలో అంగారక గ్రహం చేరుకున్నాడు.\n\nఅప్పుడే -\n\nఆస్టిరాయిడ్స్!\nమనల్ని దెబ్బతీశాయి\n\nలో ఆల్టిట్యూడ్ స్టేరింగ్\nదెబ్బతిన్నది.\n\nదేవా లక్ష్యాలను పరిశీలించి చూశాడు...\n\nఇది పాడయ్యేలోగా\nమనం మూడు మలుపులే\nతిరగగలం!\n\nమూడు మలుపులు..\nతొమ్మిది లక్ష్యాలు. వాటిని\nధ్వంసం చేయలేము!\n\nచేయగలం\n\nఎలా?"
        },
        {
            "title": "చందమామ బంగారుగడియలు",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 41,
            "content": "బంగారు\nగడియలు\nప్రశ్నావళి\n\n1\n\nఅంగారకగ్రహ వాసుల దురాక్రమణను చిత్రిస్తూ, 1938వ సం॥లో అమెరికాలో ప్రసారమైన ఒక రేడియో నాటకం వేలాది మంది శ్రోతలను భయభ్రాంతులను చేసింది. ఆ నాటకం ఏ నవల ఆధారంగా రచించ బడింది? రచయిత ఎవరు?\n\n2\n\nరోమను పురాణాలలోని చంద్రదేవత-\nనెలవంక విల్లుగానూ,\nవెన్నెల కిరణాలు బాణాలుగానూ కలిగి ఉండేది.\nఆ ప్రాచీన రోము దేవత పేరేమిటి?\n\n3\n\nఖగోళశాస్త్రంలో\n‘వైట్ డ్వార్ఫ్’\nఅంటే ఏమిటి?\n\n4\n\nఒక్క గ్రహం తప్ప మిగిలిన గ్రహాలన్నీ\nపడమర నుంచి తూర్పువైపుకు\nతిరుగుతూ ఉంటాయి. తూర్పు నుంచి\nపడమరకు తిరిగే ఆ ఒక్క గ్రహం ఏది?\n\nరెండు నక్షత్ర వీధులకు ఒక పోర్చుగిను నావికుడి పేరు\nపెట్టారు. ఆయన పేరేమిటి? నక్షత్ర వీధుల పేరేమిటి?\n\n5\n\n6\n\nఉల్కాపాతం వల్ల ఏర్పడిన ఉ అగ్నిపర్వత\nశిఖర బిలం అడ్డుకొలత 126 మీ.\nలోతు 183 మీ.\nభూమిమీది అతి పెద్ద\nఅగ్నిపర్వత బిలాలలో ఇది ఒకటి.\nఇది ఎక్కడ ఉన్నది?\n\n7\n\n1910వ సంగ్రహం భూమికేసి ఒక\nతోకుచుక్కు వచ్చి కనిపించి వెళ్ళింది.\nదానిని చూసి ప్రపంచంలోని పలు\nప్రాంతాల ప్రజలు భయభ్రాంతు\nలయ్యారు.\nఆ తోకుచుక్కు పేరేమిటి?\n\nమౌల్డెడ్ మాస్క్ తయారు చేసుకోండి.\n\nఇక్కడ చూపిన పద్ధతిలో మీ ముఖానికి సరిపడే మౌల్డెడ్ మాస్క్ సులభంగా తయారుచేసుకోవచ్చు.\n\n1) మీ ముఖం సైజులో, జిగురుతో మౌల్డ్ తయారుచేసి బాగా ఆరనివ్వండి.\n\n2) న్యూస్ పేపర్ను చిన్న చిన్న ముక్కలుగా కత్తిరించి, ఆ ముక్కలను ఒక్కొక్కటిగా మౌల్డ్ మీద జిగురుతో అతికించండి. జిగురు ఆరిన తరవాత, కాగితం ముక్కలమీద మరొక పార ముక్కలను జాగ్రత్తగా అతికించండి. మళ్ళీ అదేవిధంగా చేయండి. ఇలా మొత్తం నాలుగు పారలు అతికించుకోండి. ఆ తరవాత దానిని ఒక వారంపాటు అలాగే ఆరనివ్వండి.\n\n3) మాస్క్ పార బాగా ఆరిన తరవాత, లోపల ఉన్న జిగురు దొప్పను లాగేసి, మాస్క్ను సరిదిద్దుకోండి. కళ్ళకూ, ముక్కుకూ, నోటికీ రంధ్రాలు కత్తి రించుకోండి. ఇప్పుడు మాస్క్ మీద మీకు కావలసిన రంగులు వేసు కోవచ్చు. కనుబామ లకూ, మీ సాలకూ ఊలును ఉపయోగించ వచ్చు.\n\nసులభమైన మూడు అంచెలలో పిల్లిబొమ్మ గీయండి."
        },
        {
            "title": "మహాభారతం- 27",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "# మహాభారతం\n\nపాండవులు జూదంలో ఓడి, వనవాసం చెయ్యడానికి ద్రౌపదితో సహా హృష్టినాపురం నుంచి అరణ్యాలకు బయలుదేరారు. ఇంద్ర సేనుడు మొదలైన వాళ్ళు పధ్నాలుగుమంది సేవకులు, రథాలు వెంటబెట్టుకుని వారి వెనకగా వచ్చారు.\n\nదారిలో వారికి వర్ధమానపురం అనే ఊరు తగిలింది. పాండవులు ఆ ఊరిగుండా వెళుతూండగా, హస్తినాపురం నుంచి బయలుదేరి వచ్చిన కొందరు పౌరులు వారిని చేరుకుని, “ధర్మరాజా, మేం లేకుండా మీరెక్కడికి పోతారు? మమ్మల్ని కూడా మీ వెంట తీసుకుపాండి,” అన్నారు.\n\nవాళ్ళతో ధర్మరాజు, “మీ సోదరుడి లాంటి వాణ్ణి, నా మనవీ కొంచెర వినండి. మాకు రాబోయే కష్టాలు తలుచుకుని మాతాత భీష్ముడూ, మాకు తండ్రి లాటివాడైన ధృతరాష్ట్రుడూ, అంతకన్నా కూడా మాతల్లి\n\nకుంతీ తీరని దుఃఖంలో ఉంటారు. మీరు వెళ్ళి, వారిని ఓదార్చినట్టయితే నాకు శుభం కలుగుతుంది. వాళ్ళను నేను మీకు అప్ప గిస్తున్నాను. మీరు చాలా దూరం వచ్చారు. ఇక తిరిగి వెళ్ళండి,” అన్నాడు.\n\nఅంత వినయంగా అడిగిన ధర్మరాజు మాట తీసి వెయ్యలేక, ఆ పౌరులు పాండ వులను మెచ్చుకుంటూ హస్తినాపురానికి తిరిగి వెళ్ళిపోయారు.\n\nతరవాత పాండవులు రథాలెక్కి గంగా తీరం వెంబడి అరణ్యాలకేసి పోతూ సూర్యా స్తమానమయ్యే వేళకు ఒక పెద్దచెట్టున్న చోటికి చేరుకుని, ఆ రాత్రికి ఆ చెట్టు కింద నిలిచారు. చుట్టుపక్కల గ్రామాల నుంచి అనేకమంది బ్రాహ్మణులు వారి వద్దకు వచ్చి, అనేక పుణ్యకథలు చెప్పి ఆ రాత్రి వెళ్ళబుచ్చారు. తెల్లవారగానే పాండవులు గంగాస్నానం చేసి, అరణ్య మార్గాన\n\nబయలుదేరబోతూ ఉన్న సమయంలో,\nభిక్షాటన వృత్తిగా గల బ్రాహ్మణులు కొందరు,\nధర్మరాజు వెంట అరణ్యవాసానికి వస్తా\nమన్నారు.\n\n“మాకు ఉన్నదంతా పోయి, నియమానికి కట్టుపడి అరణ్యవాసం చెయ్యబోతున్నాం. అరణ్యాలలో మీరెలా జీవిస్తారు. నా కారణంగా మీరు బాధలు పడితే నేను భరించలేను. మీరు మీమీ ఇళ్ళకు పొండి,” అన్నాడు ధర్మరాజు.\n\n“నిన్నే నమ్ముకుని వస్తామంటే నువ్వు వద్ద నటం భావ్యం కాదు,” అన్నారు బ్రాహ్మణులు.\n\n“నేను అనహాయుణ్ణి. నా తమ్ములు అనహాయులు. మీ కోసం కందమూలాలు తెమ్మని నా తమ్ములను కష్టపెట్టలేను,” అన్నాడు ధర్మరాజు.\n\n“మా తిప్పలన్నీ మేమే పడతాం. మా మూలంగా మీరేమీ శ్రమ పడవద్దు. మాకు కావలసింది మీ సాంగత్యం మాత్రమే,” అన్నారు బ్రాహ్మణులు.\n\nధర్మరాజు తమ పురోహితుడైన ధౌమ్యు డితో, “మునీశ్వరా, ఈ బ్రాహ్మణులు నావెంట అష్టకష్టాలూ పడటానికి సిద్ధంగా ఉన్నారు. వద్దంటే వినరు. వీళ్ళను అరణ్యంలో ఎలా పోషించాలి? ఏదన్నా ఉపాయం ఉన్నదా?” అన్నాడు.\n\n“ధర్మరాజా, అన్నం ఆదిత్యమయం. నువ్వు సూర్యుణ్ణి ఆరాధించి, సూర్యుడి మహిమ చేత ఈ బ్రాహ్మణులను పోషించు,” అని ధౌమ్యుడు ధర్మరాజుకు సూర్యస్తోత్రం ఉపదేశించాడు.\n\nధర్మరాజు కొన్ని రోజులు నిష్ఠగా సూర్యారాధన చెయ్యగా సూర్యుడు ప్రత్యక్షమై, ఒక రాగి పాత్రను ఇచ్చి, “ధర్మరాజా! ఇది అక్షయపాత్ర. ద్రౌపది కాయలనూ, దుంప లనూ వండి ఇందులో ఉంచితే, వనవాసం పన్నెండేళ్ళూ, నీకూ, నీ అతిథులకూ కావలసిన ఆహారమంతా ఇందులో లభిస్తుంది,” అని చెప్పి మాయమయ్యాడు.\n\nధర్మరాజు ఆ అక్షయపాత్రను ద్రౌపదికి ఇచ్చాడు. అది మొదలు ద్రౌపది కాయగూరలు వండి అందులో ఉంచితే, అందులో నుంచి అన్ని రకాల ఆహారాలూ అంతులేకుండా లభిస్తూ ఉండేవి.\n\nతరవాత పాండవులు గంగా తీరాన్ని వదిలిపెట్టి పడమటగా అరణ్యాల వెంబడి బయలుదేరి యమునా, దృష్టద్వతీ నదులు గడిచి, సరస్వతీ నదీ తీరాన గల కామ్యకవనం\n\n\n\nధర్మరాజుకు రాజ్యం ఇచ్చి, దుర్యోధన\nశకుని కర్ణాదులు ధర్మరాజును కొలవని.\nనిండుసభలో దుశ్శాసనుడి చేత ద్రౌపదికి,\nభీముడికీ క్షమాపణ చెప్పించు. ధర్మరాజు\nక్షమాపణ ఆమోదిస్తాడు. నన్ను సలహా అడి\nగావు గనక చెప్పాను,” అని విదురుడు\nఅన్నాడు.\n\nధృతరాష్ట్రుడు, కోపం వచ్చి, “నా కన్న\nకొడుకును పరాయివాళ్ళ కోసం ఎట్లా\nవదులుకుంటాను? నువ్వు ఈ మాట\nచెప్పదగినదేనా? నేను నిన్ను ఎంత మర్యాదగా\nచూస్తున్నా నీ కుత్సితబుద్ధి మారదు. నా\nకొడుకుల బాగు చూడలేవు. నీవి అన్నీ\nదురాలోచనలు. అవి వింటే నేను నాశన\nమవుతాను. ఎప్పుడూ పాండవులను ఆకా\nశానికెత్తుతావు. వాళ్ళ దగ్గిరికే వెళ్ళి ఉండు.\nలేదా, నీ ఇష్టం వచ్చిన మరోచోటికి వెళ్ళు,”\nఅన్నాడు.\n\nవెంటనే విదురుడు రథం తెప్పించి,\nపాండవులున్న కామ్యకవనానికి వెళ్ళాడు.\n\nవిదురడు వెళ్ళే సమయానికి ధర్మరాజు\nచుట్టూ బ్రాహ్మణులను పెట్టుకుని, కొలువు\nతీరి ఉన్నాడు. అతను విదురుణ్ణి దూరానే\nచూసి, భీముడితో, “జూదంలో మనం మన\nఆయుధాలు ఓడలేదు కదూ? వాటిని\nగెలుచుకునేందుకు మళ్ళీ జూదం ఆద\nరమ్మని పిలవటానికి దుర్యోధనుడు, శకుని\nవిదురుణ్ణి పంపించారల్లే ఉన్నది. లేకపోతే\nవిదురుడు పనిపెట్టుకుని ఇక్కడికి ఎందుకు\nవస్తున్నట్టు? విదురుడు పిలిస్తే నేను రాకుండా\nఉండనని వాళ్ళ ఉద్దేశమేమో! ఏమైనా ఇక\nనేను జూదం ఆడలేను. అర్జునుడి గాండీ\n\nప్రవేశించారు. అది చాలా అందమైన ప్రదేశం.\nఅక్కడ అనేకమంది మునులు ఉంటున్నారు.\n\nపాండవులు ఇలా కామ్యకవనంలో\nఉండగా, హస్తినాపురంలో ధృతరాష్ట్రుడు\nవిదురుణ్ణి పిలిచి, “విదురా, పాండవులు\nవనవాసం పోయిన తరవాత ప్రజలు మనకు\nదూరదూరంగా ఉంటున్నారు. వాళ్ళు మన\nకేదైనా అపకారం చేస్తారో, ఏమో! వాళ్ళను\nచేరదీసే ఉపాయం ఏదన్నా ఉంటే చెప్ప,”\nఅన్నాడు.\n\n“రాజా, ధర్మార్థకామాలకు ధర్మం మూలం. నీవు ధర్మం పాటించి, పాండవునూ, నీ కొడుకులనూ కూడా కాపాడుకో. పాండవుల రాజ్యాన్ని శకుని ద్వారా దుర్యోధనుడు మోసం చేసి కాజేశాడు. పాండవులు నీ కొడుకులందరినీ నిర్మూలించగల వాళ్ళు.\n\nవమూ, నీ గదా వాళ్ళు జూదంలో గెలుచ్చు\nకున్నారంటే ఇక మనకు రాజ్యం ఆశలేదు!”\nఅన్నాడు.\n\nఇంతలో విదురుడు దగ్గరికి వచ్చాడు.\n\nధర్మరాజు మొదలైన వాళ్ళు లేచి\nఆయనకు ఎదురువెళ్ళి నమస్కారం చేసి\nతీసుకువచ్చి కూర్చోబెట్టి, ఆయన వచ్చిన\nపని అడిగారు. ధృతరాష్ట్రుడు తనను హితం\nఅడగడమూ,తాను చెప్పటమూ, అది రుచిం\nచక ధృతరాష్ట్రుడు తనను వెళ్ళగొట్టటమూ\nవిదురుడు ధర్మరాజుకు తెలిపాడు. అలా\nఅయితే, తనవద్దనే ఉండి, అడుగడుగునా\nతనకు ఆలోచన చెప్పమన్నాడు ధర్మరాజు\nవిదురుడితో.\n\nవిదురుడు కామ్యకవనంలో పాండవులను\nచేరుకున్నట్టు ధృతరాష్ట్రుడికి తెలిసింది.\nవిదురుడి సలహాతో పాండవులు ఎంత\nలాభం పాందుతారో అనిపించి ధృతరాష్ట్రుడికి\nమూర్ఛ వచ్చింది. కొంతోపేపటికి ఆయన\nస్పృహ తెచ్చుకుని, సంజయుడితో, “సంజయా,\nవిదురుడు నా తమ్ముడు, నా స్నేహితుడు.\nఎంతో బుద్ధిమంతుడు. కొంచెం కఠినంగా\nమాట్లాడానని అలిగి, కామ్యకవనానికి వెళ్ళి,\nపాండవుల దగ్గిర చేరాడు. అతను లేకపోతే\nనా బుద్ధి పని చెయ్యకుండా ఉన్నది.\nనువ్వు వెంటనే వెళ్ళి, విదురుణ్ణి తీసుకురా,”\nఅన్నాడు పశ్చాత్తాపంతో.\n\nసంజయుడు కామ్యకవనానికి వెళ్ళి,\nవిదురుణ్ణి తీసుకుపోవటానికి వచ్చినట్లు\nధర్మరాజుతో చెప్పి, విదురుడితో, “మహా\nనుభావా, మీరు వచ్చినది మొదలు ధృత\nరాష్ట్రుడి ప్రాణాలు గిలగిలా కొట్టుకుంటు\n\nన్నాయి. మిమ్మల్ని తీసుకురమ్మని నన్ను\nపంపాడు. మీరు వచ్చి ఆయన ప్రాణాలు\nనిలబెట్టండి,” అన్నాడు.\n\nవిదురుడు ధర్మరాజు అనుమతి పాంది,\nసంజయుడి వెంట హస్తినాపురానికి వచ్చాడు.\nధృతరాష్ట్రుడు విదురుణ్ణి కౌగలించుకుని,\n“నువ్వు చాలా మంచివాడివి. నా మాట\nపాటించి తిరిగి వచ్చావు. ఇన్ని రోజులూ\nఏమీ తోచక కొట్టుకున్నాను. నా తప్పులు\nక్షమించు,” అన్నాడు.\n\nదానికి విదురుడు, “నీ ఆజ్ఞ అయిందని\nవచ్చాను. నేను నీకు హితమైన మాటలే\nచెప్పాను. నాకు వాళ్ళూ ఒకటే, వీళ్ళూ ఒకటే.\nకాకపోతే వాళ్ళు దీనస్థితిలో ఉన్నారు గనక\nవారిపై జాలి హెచ్చు. అది న్యాయమే కూడా,”\nఅన్నాడు.\n\nవిదురుడు మళ్ళీ తన తండ్రిని చేరుకునేసరికి దుర్యోధనుడు, కర్ణ శకుని దుశ్శాసనులను పిలిపించి, “మళ్ళీ విదురుడు వచ్చాడు. ఆ పాండవ పక్షపాతి తండ్రికి ఏమి సలహా చెబుతాడో తెలీదు. పాండవులు తిరిగి వచ్చారో, నేను ఆత్మహత్య చేసు కుంటాను,” అన్నాడు.\n\nశకుని దుర్యోధనుడితో, “మూఢుడిలాగా మాట్లాడకు. నీ తండ్రి రమ్మన్నా పాండవులు రారు. వచ్చినా, మళ్ళీ ధర్మరాజు చేత జాదం ఆడించి, దేబెలను చేసి పంపేద్దాం,” అన్నాడు.\n\nదుర్యోధనుడి కీ మాట రుచించలేదని గ్రహించి కర్ణుడు శకుని దుశ్శాసనులతో, “మనం యుద్ధ సన్నద్ధులమై ఇప్పుడే బయలు దేరి పోయి, అరణ్యంలో ఉన్న అసహా యులైన పాండవులను చంపి వద్దాం. వాళ్ళు\n\nబతికి ఉన్నంత కాలమూ మనకు శత్రు వులే. ఇప్పుడు కాకపోతే తరవాత వారిని గెలవడం కష్టం,” అన్నాడు.\n\nఈ మాటలకు అందరూ సంతోషించి, సైన్యంతో సహా పాండవుల మీదికి యుద్ధానికి వెళ్ళ నిశ్చయించారు.\n\nసరిగా ఈ సమయంలో వ్యాసుడు ధృతరాష్ట్రుడి వద్దకు వచ్చి, “దుర్యోధనాదులు మాయజూదంలో పాండవులను రాజ్య ప్రష్టులను చేసి, అరణ్యాలకు పంపడం నాకేమీ బాగా లేదు. ఇప్పుడు అరణ్యంలో ఉన్న ఆ పాండవుల మీదికి నీ కొడుకు యుద్ధానికి పోబోతున్నాడు. వెళ్ళాడో, భంగపడి వస్తాడు. నీ కొడుకు చేత ఈ ప్రయత్నం మాన్పించు. నుప్పూ, భీష్ముడూ, ద్రోణుడూ, విదురుడూ ఈ అధర్మాన్ని జరగనిస్తున్నారెందుకు?” అన్నాడు.\n\nదానికి ధృతరాష్ట్రుడు, “మహానుభావా, ఈ జరిగినదంతా మాకెవరికీ ఇష్టం లేదు. కాని పుత్రప్రేమ చేత దుర్యోధనుడికి అడ్డు పడలేకుండా ఉన్నాను. మీరే వాడికి బుద్ధి చెప్పండి,” అన్నాడు.\n\n“నేను వెళ్ళాలి. ఇక్కడికి మైత్రేయుడనే ముని వస్తున్నాడు. అతనే నీ కొడుక్కు చెప్పు వలసింది చెబుతాడు,” అంటూ వ్యాసుడు వెళ్ళి పోయాడు.\n\nవ్యాసుడు చెప్పినట్టే మైత్రేయ మహాముని కొద్ది రోజులకు హస్తినాపురం చేరి, ధృత రాష్ట్రుణ్ణి చూశాడు. ధృతరాష్ట్రుడాయనకు భక్తి శ్రద్ధలతో సమస్తాపచారాలూ చేసి, “మహాత్మా, మీరు ఎక్కడి నుంచి వస్తున్నారు?” అని అడిగాడు.\n\n“నేను తీర్థయాత్రలు చేస్తూ కామ్య కవనానికి వెళ్ళి, అక్కడ పాండవుల వద్ద కొన్ని రోజులుండి, నిన్ను చూసి పోదామని ఇలా వచ్చాను. పాండవులు జడలు దాల్చి, నారబట్టలు కట్టి, ఆకులూ, అలములూ తింటూ, ధర్మానికి బద్ధులై ఆ అరణ్యంలో నానా కష్టాలూ పడుతున్నారు,” అన్నాడు మైత్రేయుడు.\n\nవెంటనే ధృతరాష్ట్రుడు, “మునీశ్వర, పాండవులు క్షేమంగా ఉన్నారు గద? వాళ్ళు నియమాన్ని ఉల్లంఘించే ఆలోచనలో లేరు గద?” అని అడిగాడు.\n\n“వాళ్ళు లోకాలు తలకిందైనా చేసుకున్న నియమాన్ని తప్పరు. అలాటి వాళ్ళకు నీ కొడుకు ద్రోహం చేశాడు! జూదం గురించి అంతా విన్నాను,” అని మైత్రేయుడు దుర్యోధనుడితో, “అయ్యా, నీకేమన్నా కాస్త బుద్ధి వుంటే పాండవుల స్నేహం సంపాదించుకో. వాళ్ళు మహాశూరులు. కామ్యకవనంలో భీముడు కిమ్మీరుడనే భయంకర రాక్షసుణ్ణి చంపాడు. అతను బకుణ్ణీ, హిడింబుణ్ణీ, జరాసంధుణ్ణీ చంపిన సంగతి మీకే తెలుసు. ద్రుపదుడి లాటి బలవంతులు వాళ్ళకున్నారు.\n\nకృష్ణుడు వాళ్ళ పక్షం. అలాటి వాళ్ళతో నీకు విరోధం దేనికి?” అన్నాడు.\n\nదుర్యోధనుడు ఈ మాటలు విని వేళా కోళంగా తన చేతులతో తొడలు చరుచుకుని, చేతులు పైకెత్తి, కాలి బొటనవేలితో నేల రాచాడు. అది చూసి మైత్రేయుడు కోపించి, “ఆ తొడలు భీముడి గదతో విరుగుగాక!” అని శపించాడు.\n\nధృతరాష్ట్రుడు ఆందోళనగా, “స్వామీ, అలా జరగకుండా అనుగ్రహించండి,” అన్నాడు.\n\n“దానికి ఒకటే మార్గం; నీ కొడుకు పాండ వులపై పగ మాని, సఖ్యంగా ఉండటమే,” అన్నాడు మైత్రేయుడు.\n\n“కిమ్మీరుడనే వాణ్ణి భీముడు చంపాడన్నారే. ఆ సంగతి కాస్త చెప్పండి,” అని ధృతరాష్ట్రుడు అడిగాడు.\n\n“అది నేను చెప్పను. విదురుణ్ణి అడిగితే అతను వివరంగా చెబుతాడు. నేను వెళ్ళి వస్తాను,” అంటూ మైత్రేయ, మహాముని వెళ్ళి పోయాడు.\n\n“భీముడు కిమ్మీరుణ్ణి చంపాడా!” అని విచారిస్తూ దుర్యోధనుడు సభామందిరం నుంచి అవతలికి వెళ్ళిపోయాడు."
        },
        {
            "title": "ఉత్తమనటుడు",
            "page_start": 51,
            "author": "తాతానారాయణమూర్తి",
            "pdf_page": 51,
            "content": "ఉత్తమనటుడు\n\nఅవంతీ రాజ్యంలో దసరా ఉత్సవాలు ఘనంగా జరిగేవి. ఆ పదిరోజులూ బౌత్వాహికులైన కళాకారులు నాటకాలు ప్రదర్శించే వారు. ప్రదర్శనలు పూర్తి అయిన తర్వాత, ఉత్తమ నటుడి ఎంపిక జరిగేది. అతడికి బహుమతితో పాటు, రాజుగారి కొలువులో మంచి ఉద్యోగం కూడా లభించేది. ఇందుకు న్యాయనిర్ణయినభావతి మహామంత్రి.\n\nఒకసారి ప్రదర్శించిన నాటకాలలో ముగ్గురు ఉత్తమ నటన ప్రదర్శించారు. కాకతాళీయంగా ఆ ముగ్గురూ రాజకుమారుడి పాత్రనే పోషించారు. మొదటివాడు రాజుగారి బావమరిదికి దగ్గరి బంధువు, రవి వర్మ. ఒక్క తప్పకూడా చేయకుండా నటించాడు. రెండవవాడు సైన్యాధిపతి కుమారుడు శశికాంతుడు. ఒక తప్పుతో తర్వాతి స్థానంలో ఉన్నాడు. మూడవవాడు ఒక రైతుకొడుకు జయుడు. వాడు రేండు తప్పులతో చివరి స్థానంలో ఉన్నాడు.\n\nఉత్తమనటుడిగా రవివర్మ ఎంపిక తథ్యం అనుకున్నారు అందరూ. కాని, జయుడిని న్యాయినిర్ణయినభ ఉత్తమనటుడిగా ప్రకటించింది.\n\nబహుమతి ప్రదానోత్సవం అయిన తర్వాత రాజు, మంత్రితో, “మంత్రివర్యా! ఈ ఉత్తమ నటుడి ఎంపిక నాకు ఆశ్చర్యం కలిగిస్తున్నది!” అన్నాడు.\n\nఅందుకు మంత్రి, “మొదటి ఇద్దరూ రాకుమారుడుగా హావభావాలు ప్రదర్శించడానికి పెద్దగా కృషి చేయలేదు. ఆ పాత్రలు వాళ్ళ స్వభావానికి, నిజ జీవితానికి దగ్గరలో వుండడంచలన - అవసరం కూడా లేకపోయింది. కాని, రైతుకొడుకు జయుడు రాకుమారుడుగా నటించడానికి చేసిన కృషి, రంగస్థలిపై అతని నటనలో అద్భుతంగా గోచరిస్తున్నది,” అన్నాడు.\n- తాతానారాయణమూర్తి\n\nతాడిచెట్టు\n\nకొగితాలు రావడానికి పూర్వం చర్మం మీద, తాళపత్రాల మీద అంటే తాటాకుల మీద రాసేవారు. మనదేశం, నేపాల్, టిబెట్ వంటి దేశాలలో ప్రాచీన పవిత్ర గ్రంథాలను తాళపత్రాల మీద లిఖించేవారు. ఆ పద్ధతి నేపాల్లో ఈనాటికి కొనసాగుతు న్నది. మన దేశంలోని కొన్ని గ్రంథాలయాలలో తాళపత్ర గ్రంథాలను భద్రపరచి ఉన్నారు. మద్రాసు విశ్వవిద్యాలయంలోని ఓరియంటల్ మ్యానుస్రిక్ష్ట్ లైబ్రరీలోనూ, తంజావూరులోని సరస్వతీ మహల్ గ్రంథాలయంలోనూ పురాతన తాళపత్ర గ్రంథాలు ఉన్నాయి. తాళపత్రాల మీద ఘంటాలతో రాసే అక్షరాలు వేల నంవత్సరాలయినా శిథిలమైపోకుండా ఉండడం విశేషం. తాటాకుల మీద చిత్రాలు కూడా గీస్తారు.\n\nతాడి చెట్టూ నూ తమిళంలో పనై అనీ, మలయాళంలో పన అనీ, హిందీలో తాల్ అనీ, గుజరాతీ, మరాటీ భాషలలో తాడ్ అనీ, బెంగాలీలో తార్ అనీ అంటారు.\n\nకలకత్తాలోని సుప్రసిద్ధ తారకేశ్వరాలయంలో తాడి చెట్టు బోదె నుంచి శివలింగాన్ని మలిచి ప్రతిష్ఠించారు. అందుకే దానికాపేరు వచ్చింది.\n\nమనదేశానికే చెందిన తాడిచెట్టు ఇసుక నేలలో బాగా పెరుగుతాయి. ఎగువ గంగా తీరంనుంచి దక్షిణంగా కన్యాకుమారి వరకు తాడిచెట్టు విస్తరించి ఉన్నాయి. ఈ చెట్టు 60-75 సెం.మీ అడ్డుకొలత కలిగి ఉంటాయి. 30-40 మీ. ఎత్తు పెరుగుతాయి. ఆకులు తలమీద విర బోసుకున్నట్టు విసన కర్రల్లా ఉంటాయి.\n\nఆకులను ఇంటి కప్పకు ఉపయోగి స్తారు. దీనితోబుట్టలూ, చాపలూ అల్లుతారు. విసన కర్రలూ, గొడు గులూ తయారు చేస్తారు. తాటి నారతో దారాలు పేనుతారు. తాడి నుంచి ‘నీరా’ అనే పానీయం తీస్తారు. తాటికాయ ముంజలు తినటానికి రుచిగా ఉంటాయి. చలవ చేస్తాయి."
        },
        {
            "title": "చందమామ అనుబంధం-94",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "ఉపమన్యువు అయోధధౌమ్యుని శిష్యుడు. విద్యా భ్యాసం పూర్తయిన తరవాత కూడా గురువు ఉపమన్యువును ఇంటికి వెళ్లమని చెప్పలేదు. పైగా, ఆశ్రమానికి చెందిన అవులను మేపుకుని వచ్చే పనిని అతనికి పురమాయించాడు.\n\nఉపమన్యువు గురువు ఆనతి ప్రకారం, అవులను పక్కనున్న మైదానానికి తోలుకుపోయి, మేపుకుని సాయంకాలం ఆశ్రమానికి వచ్చాడు. అప్పుడు గురువు, “ఈ రోజంతా మైదానంలోనే గడిపావుకదా! మరి ఆకలికి ఏంచేశావు?” అని అడిగాడు.\n\n“అవులు మైదానంలో మేస్తూండగా నేను దాపుల నున్న పల్లెకు వెళ్ళి భిక్షమెత్తి ఆకలి తీర్చుకున్నాను,” అన్నాడు ఉపమన్యువు.\n\n“అవులను అలా వదిలి వెళ్ళకూడదు!” అన్నాడు గురువు.\n\nకొన్నాళ్లు గడిచాక, “ఆకలికి ఇప్పుడేం ఛేస్తు న్నావు?” అని అడిగాడు గురువు.\n\n“అవులను ఆశ్రమానికి చేర్చిన తరవాత పల్లెకు భిక్షకు వెళుతున్నాను,” అన్నాడు ఉపమన్యువు.\n\n“సాయంకాలం గృహస్థులను ఇబ్బంది పెట్టకూడదు. పైగా నీకు భిక్షగా లభించిన ప్రతిదీ ఆశ్రమానికే చెందుతుంది!” అన్నాడు గురువు.\n\nకొన్నాళ్లు గడిచింది. గురువు మళ్లీ అదే ప్రశ్న అడిగాడు.\n\n“అవుల నుంచి పాలు తాగి ఆకలి తీర్చుకుంటు న్నాను,” అన్నాడు శిష్యుడు.\n\n“నువ్వలా చేయడానికి నేను అనుమతించలేదు కదా!” అన్నాడు గురువు.\n\nకొన్నాళ్ల తరవాత గురువు శిష్యుణ్ణీ మళ్లీ అదే ప్రశ్న అడిగాడు.\n\n“లేగదూడలు పాలు తాగిన తరవాత, వాటినోటి నుంచి కారే నురగను తాగి ఆకలి తీర్చుకుంటు న్నాను,” అన్నాడు శిష్యుడు.\n\n“అది కూడా సరికాదు!” అన్నాడు గురువు.\n\nమరునాడు సాయంకాలం ఉపమన్యువు ఉదయం తోలుకుపోయిన అవులు ఆశ్రమానికి తిరిగి వచ్చాయి. కాని, అతడు రాలేదు. గురువు\n\nకొందరు శిష్యులను వెంటబెట్టుకుని ఉపమన్యువు వెతుక్కుంటూ వెళ్లాడు.\n\nఉపమన్యువు ఒక పల్లంలో పడి మూలుగుతూ కనిపించాడు. గురువు అతన్ని పైకి తీసి, పల్లంలో ఎందుకు పడిపోయాడో అడిగాడు. “ఆకలి తట్టుకోలేక, చెట్టుమీద కనిపించిన ఏదో ఒక ఫలాన్ని కోసితిన్నాను. అది విషఫలం లాగుంది. తిన్న తరవాత కళ్లు కని పించడం లేదు,” అని చెప్పాడు ఉపమన్యువు.\n\n“దృష్టిని ప్రసాదించమని అశ్వినీదేవతలను ప్రార్థించు,” అని సలహా ఇచ్చాడు గురువు.\n\nఉపమన్యువు ప్రార్థించగా అశ్వినీదేవతలు ప్రత్యక్షమై, అతనికి ఆహారం ఇచ్చారు. అయితే, ఉపమన్యువు దానిని ముట్టుకోకుండా వారితో, “నాకు భిక్షగా ఏది లభించినా దానిని మొదట గురువుకు సమర్పించాలి!” అన్నాడు.\n\n“నీ గురుభక్తి అనన్యసామాన్యమైనది. నీకు సాధా రణమైన బాహ్యదృష్టితో పాటు అత్యద్భుతమైన అంతర్ దృష్టిని కూడా ప్రసాదిస్తున్నాము!” అని వరా లిచ్చి అశ్వినీదేవతలు మాయమయ్యారు.\n\nపూర్వకాలంలో గురువులు, శిష్యుల మంచిని కోరి, వారిని రకరకాలుగా పరీక్షించేవారు అనడానికి ఉపమన్యువు ఉదంతం చక్కని ఉదాహరణ!\n\n# స్థిరముల్లో ప్రభుత్వం\n\n1. ముట్టమొద్దట, నాలుగు నిమిషాల్లోపల ఒక ప్రేమిటి దూరమైన పరుగెత్తి దాటాడు.\n\n10. ఏ, వి, ఓ, ఏది\n\n2. ఈదా.\n\n11. కోరిటీ.\n\n12. అకుపచ్చు.\n\n13. సున్న\n\n14. ఏ రెండు జబ్రాలకూ ఒకే రకం చారలు ఉండవు.\n\n15. సయాం (ఈనాటి థాయలాభంద్ర).\n\n16. అమిలియా ఎర్పార్ట్, 1928వ సంబంధి\n\n3. అంగారక (గహం).\n\n4. ఈజిప్తు, ఇండియా.\n\n5. సెకిందర్‌లోడీ, 1506వ సంబంధో.\n\n6. ప్రధమ వ్రార్థికోత్సవం.\n\n7. రోమనీ.\n\n8. ఇండౌనేష్టయా.\n\n# గణాపాధ్యాస\n\n9. సెంగ్-హాంగ్.\n\n10. ఏ, వి, ఓ, ఏది\n\n11. కోరిటీ.\n\n12. అకుపచ్చు.\n\n13. సున్న\n\n14. ఏ రెండు జబ్రాలకూ ఒకే రకం చారలు ఉండవు.\n\n15. సయాం (ఈనాటి థాయలాభంద్ర).\n\n16. అమిలియా ఎర్పార్ట్, 1928వ సంబంధి\n\n1. సర్ రోజర్ బానిస్టర్ ఎలా ప్రసిద్ధయ్యాతో తెలుసి? సాముతె తో తెలుసి ప్రసిద్ధయ్యాతో తెలుసి?\n\n2. కెర్రే వాంసుకా లుంలనీ రాశికా నూలయున్నాయో వెళ్ళే వేస్తో? అంతంతి కెర్రే వాంసుకా లుంలనీ రాశికా నూలయున్నాయో వెళ్ళే వేస్తో? అంతంతి కెర్రే వాంసుకా లుంలనీ రాశికా నూలయున్నాయో వెళ్ళే వేస్తో?\n\n3. ఎర్రటిగ్రహం, అని ఏ గ్రహాన్ని పిలుస్తారు?\n\n4. తోలుబోమ్మాలు ఎక్కడినుంచి ఆరంభమయ్యాయి?\n\n5. ఆగ్రాను ఏర్పరిచిన వారెవరు? ఎప్పుడు?\n\n6. రజతోత్సవం అంటే ఇరవై ఐదేళ్ళ పండుగు. మరి పేపర్ ఆని వర్సరీ, అని దేనిని అంటారు?\n\n7. జిప్సీల భాష ఏది?\n\n8. బాటిక్ శైలి చిత్రాలు ఏ దేశంలో ఆరంభమయ్యాయి?\n\n9. 1921వ సంబంధికి పూర్వం టేబుల్ టెన్షిస్ కు వేరొక పేరుండేది. ఆ పేరేమిటి?\n\n10. రక్తాన్ని నాలుగు గ్రూపులుగా చెబుతారు. అవి ఏవి?\n\n11. బంగారం, వజ్ర వైడూర్యాల వంటి రత్నాల నాణ్యత కొలమానం ఏమిటి?\n\n12. ఇప్పుడు తపాలపెట్టెలకు ఎర్ర రంగు వాడతారు. ఒకప్పుడు వేరొక రంగు వాడేవారు. అది ఏమిటి?\n\n13. ఒక అంకెను తప్ప మిగతా వాటిని రోమను పద్ధతిలో రాయవచ్చు. ఆ ఒక్క అంకె ఏది?\n\n14. జబ్రాల ప్రత్యేకత ఏమిటి?\n\n15. తెల్లలెంటాన్నాయి?\n\n16. అట్లాటిక్ మీద ఒంటరిగా విమానం నిపితిన నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి నందించి న\n\nబంగారు గడియలు ప్రశ్నావళి - నెం.3: సమాధానాలు\n\n1. అహింసకుడు.\n\n2. కుందేళ్ళు. ఆస్ట్రేలియా ఖండానికి దూరం నుంచి వచ్చిన కుందేళ్ళు కొంత కాలానికి వివ రీతంగా పెరిగి పోయాయి. అవి పశువులకూ, గొర్రెలకూ మేతకోసం పెంచే పచ్చికను తెగ తినేస్తూ అక్కడి రైతులకు పెద్ద పేడగా తయా రయ్యాయి.\n\n3. టిప్పు సుల్తాన్.\n\n4. మూడు. మొదటిది తెల్లదయితే రెండవది నల్లదవుతుంది. మూడవదానితో ఒక జత తయారవుతుంది.\n\n5. సోముడు మొదట ఏనుగును పడవలో నిలబెట్టి, పడవ నీళ్ళలోకి మునిగే మట్టాన్ని గుర్తుపెట్టాలి. ఆ తరవాత అతడు అదే మట్టానికి మునిగేవరకు పడవను ఇసుకతో నింపాలి. ఆ తరవాత అతడు తన 'వేయింగ్ మెషిన్'తో ఇసుక బరువును కనుగొనడం సులభం. అదే ఏనుగు బరువు.\n\n6. మొదట ఫిరంగి గుండ్లను మూడు, మూడు, రెండు-అనే విధంగా మూడు గ్రూపులుగా విభజించుకోవాలి. ఇప్పుడు మొదటి రెండు గ్రూపులకు ఒకదాని కొకటి ఎదురెదు రుగా త్రాసు పళ్ళాలలో వేసి తూచాలి. రెండు గ్రూపులూ సమానంగా ఉన్నట్టయితే మిగిలి ఉన్న రెండు గుండ్లను ఒకదాని కొకటి ఎదురుగా ఉంచి తేడా ఉన్న గుండును కను గొనవచ్చు. అలాకాకుండా మొదటి రెండు గ్రూపులూ సమానంగా లేనట్టయితే - తుందులో తక్కువగా తూగిన రెండు గుండ్లను తీసుకుని ఒకదాని కొకటి ఎదురుగుండా వేసి తేడా ఉన్న గుండును కనుగొనవచ్చు.\n\n7. ఐదు వరుసలలో పది కపాలాలు."
        },
        {
            "title": "మారీచుడిచాకచక్యం",
            "page_start": 56,
            "author": "రాయవరపు ఆదినారాయణరావు",
            "pdf_page": 56,
            "content": "మారీచుడిచాకచక్యం\n\nఒకానొకప్పుడు త్రిపురదేశాన్ని చంద్రసేనుడనే రాజు పాలించేవాడు. ఆయన గొప్ప పరిపాల నాదక్షుడు. రాజ్యంలోని నగరాలకూ, గ్రామాలకూ అధికారులను నియమించడమే కాక, ప్రతి నాలుగేళ్ళకూ అధికారులను మార్చుతూండడం ఆయన పద్ధతి. అంతేకాక, అధికారులపై ఫిర్యాదులుంటే, ఎవరైనా రాజును స్వయంగా కలుసుకుని చెప్పుకోవచ్చు.\n\nత్రిపురదేశంలో ఐరావతమనే గ్రామమున్నది. ఆ గ్రామస్థులందరూ విద్యాధికులు, తెలివైనవారు, సమర్థులు. చంద్రసేనుడా గ్రామానికి విలంబుడనే వాణ్ణి అధికారిగా పంపాడు. విలంబుడు అహంకారి. అందరిమీదా అధికారదర్పం చూపేవాడు. అన్ని పనులూ ప్రజల ఇష్ట ప్రకారం కాక, తన ఇష్ట ప్రకారం జరగాలనేవాడు.\n\nఐరావతపుర గ్రామస్థులకు విలంబుడి పనితీరు నచ్చలేదు. వాళ్ళందరూ కలిసి తమలో\n\nతాముచర్చించుకుని, సుబాహుడనే వాణ్ణి తమ నాయకుడుగా ఎన్నుకున్నారు. సుబాహుడు గ్రామస్థుల తరపున విలంబుడితో మాట్లాడే వాడు. వాడు గ్రామస్థుల నాయకుడని మొదట్లో కొంతకాలం విలంబుడు గౌరవించాడు.\n\nసుబాహుడు నిక్కచ్చి మనిషి. ముక్కుకు సూటిగా మాట్లాడేవాడు. విలంబుడిలో తప్పంటే, అది చెప్పడానికి జంకేవాడుకాదు. దాంతో విలంబుడిలో మరింత అహంకారం రేగింది. సుబాహుడిని పలువిధాల ఇబ్బంది పెట్టడం ప్రారంభించాడు.\n\nఇలా కొన్నాళ్ళు జరిగాక, విలంబుడు, సుబాహుడికి గ్రామబహిష్కారశిక్ష విధించాడు. ఇది తెలియగానే ఊరందరూ ఒక్కడై సుబాహుడి వెనుకనిలిచి, విలంబుడు గ్రామం విడిచి పోవాలన్నారు. విలంబుడుసైనిక సహాయంకోసం రాజుకు కబురంపాడు. విషయమేమిటో తెలుసుకోవాలని చంద్ర\n\nసేనుడో స్వయంగా ఐరావతపురం వచ్చాడు.\nఆయన జరిగింది తెలుసుకుని విలంబుణ్ణి\nమందలించాడు. విలంబుడు భయపడి, తన\nతప్పు ఒప్పుకుని, ఇకముందు బుద్ధిగా ఉంటా\nనన్నాడు. సుబాహుడందుకు అంగీకరించ\nలేదు. విలంబుడి స్థానంలో కొత్త గ్రామాధికారి\nనియమించమని వాడు పట్టుబట్టాడు.\n\n“విలంబుణ్ణి నాలుగు సంవత్సరాలకు నియమించాను. ఇప్పటికి రెండు సంవత్సరాలే అయింది. గడువుకాలం పూర్తయ్యేదాకా అతణ్ణి కొనసాగనివ్వండి,” అని చంద్రసేనుడు గ్రామస్థులకు చెప్పాడు.\n\nసుబాహుడు దీనికి బదులుగా, గ్రామస్థుల తరఫున, “ప్రభూ! విలంబుడు చేసిన తప్పులు అధికారంలో ఉన్న వారు చేయ తగ్గవికాదు. గ్రామంలో అందరం విద్యా\n\nధికులం కాబట్టి, అతడికి ఎదురు తిరిగాం.\nచాలా చోట్ల గ్రామస్థులు ఇలాంటి అన్యా\nయాలు సహించి పూరుకుంటున్నారు. తమరు\nవిలంబుణ్ణి క్షమించి విడిచి పెడితే, అధి\nకారంలో ఉన్న వారందరూ, పట్టుబడేదాకా\nఇలాంటి తప్పులే చేసి వినోదిస్తారు. పట్టు\nబడ్డాక క్షమాభిక్షకోరి, మళ్ళీ పదవిలో కొనసాగు\nతారు. అధికారులు తప్పుచేయడానికి భయ\nపడాలంటే, తమరు విలంబుణ్ణి గ్రామాధికారి\nపదవినుంచి తొలగించండి,” అని చెప్పాడు.\n\nఈ మాటలు రాజుకు న్యాయంగా తోచాయి.\nఆయన వెంటనే విలంబుణ్ణి పదవినుంచి\nతొలగించి, కొత్తగ్రామాధికారికోసం వెదక\nసాగాడు. అయితే – ఐరావతపురం గురించి\nవిలంబుడు చాలా దుష్ప్రచారం చేశాడు.\nదానితో అక్కడి ప్రజలు దుష్టులనీ, ప్రమాద\nకారులనీ భయపడి, ఆ గ్రామానికి అధికారిగా\nవెళ్ళడానికి ఒక్కరూ అంగీకరించలేదు.\n\nఇలాంటి సమయంలో రాజుకు వేరే\nఉపాయం తోచక, సుబాహుడికి కబురు\nపంపి రప్పించి, “నీ గ్రామాస్థులు నిన్ను\nనాయకుణ్ణి చేశారు. నువ్వే గ్రామాధికారివి\nఅయితే బావుంటుంది,” అన్నాడు.\n\nసుబాహుడు తల అడ్డంగా ఊపి,\n“ప్రభువులు నన్ను మన్నించాలి. నేను\nగ్రామాధికారి అన్యాయాలు ఎదిరించడానికి\nప్రజానాయకుడినయ్యాను. ఇప్పుడు నేనే\nగ్రామాధికారినైతే, అందరూ నన్ను స్వార్థపరు\nడంటారు. గ్రామాధికారిని కావాలనే గొడవలు\nతెచ్చానంటారు. నాకే కాదు, మా గ్రామంలో\nఎవరికీ పదవి మీద ఆశ లేదు. మమ్మల్ని\nతప్ప, మీరెవరిని అధికారిగా నియమించినా\n\nమాకు సమ్మతమే. అధికారి నియమం తప్పాదా, నేనతడికి పక్కలో బల్లెంలా వుంటాను,” అన్నాడు.\n\nరాజు, వాడినిస్వార్థపరత్వాన్ని మెచ్చుకుని పంపేశాక, మహారాణికి దూరపువరుసలో తమ్ముడి వరస అనిపించుకునే మారీచుణ్ణి కలుసుకుని, “నిన్ను ఐరావతపురానికి గ్రామాధికారిని చేస్తున్నాను. ఆ గ్రామస్థులకు సుబాహుడనే నాయకుడున్నాడు. అతడితో మంచిగా వున్నావంటే, నీకే ఇబ్బందీ వుండదు,” అని చెప్పాడు.\n\nఈ మారీచుడు విద్యాధికుడు. తెలివైన వాడు. సమర్థుడు. వాడికి పదవీ వ్యామోహం లేదు. కానీ రాజు చెప్పడంతో తప్పనిసరై ఒప్పుకున్నాడు.\n\nమారీచుడి పాలనలో ఐరావతపురం మూడుపువ్వులూ, ఆరుకాయలుగా అభివృద్ధి చెందింది. మారీచుసుబాహులు మంచి స్నేహితులని పేరు తెచ్చుకున్నారు.\n\nచూస్తూండగానే మూడేళ్ళు గడిచి పోయాయి. ఒకరోజున రాజు, మారీచుడికి కబురుచేసి పిలిపించాడు. ఆయన వాడితో, “నీ గడువు ఏడాదిలో ముగుస్తున్నది. కొత్త గ్రామాధికారినిఎన్నికచేయాలి. ఆర్నెల్లు గడువి స్తున్నాను. నీ ఎరుకలో ఉత్తముడుంటే చెప్పు. లేదా నేనే తగిన వాణ్ణి ఎంపికచేస్తాను,” అన్నాడు.\n\nమారీచుడు వినయంగా, “ప్రభూ! నా పాలనలో ఐరావతపురం సుఖశాంతులతో వర్ణిల్లుతున్నది. నేనే మరి నాలుగు సంవత్సరాలు కొనసాగితే బావుంటుందని నాకు తోస్తున్నది. నాకు ఆ గ్రామమన్నా, గ్రామస్థు\n\nలన్నా ఎంతో అభిమానం ఏర్పడింది,” అన్నాడు.\n\nచంద్రసేనుడు అయిష్టంగా తలవూపి, “ఒకప్పుడు నీకు పదవీ వ్యామోహం లేదు. కొన్నాళ్ళు పదవిలో వుండేసరికి, నీకు దాన్ని విడిచి పెట్టడం మనస్కరించడం లేదు. ఇది ఉత్తముల లక్షణం కాదు. ఈ నాలుగు సంవత్సరాల నియమాన్ని నేను ఖచ్చితంగా పాటిస్తాను,” అన్నాడు.\n\nదీనికి మారీచుడు, “ప్రభూ! ఉచితంగా వుంటుందేమో అని తమకు సలహా ఇచ్చానే తప్ప, నాకు పదవీ వ్యామోహం లేదు. పదవీ వ్యామోహం వున్న వాళ్ళు ఐరావతపురంలో నెగ్గుకురాలేరు. నేను తలచుకుంటే నాపదవీ కాలాన్ని మరొక నాలుగేళ్ళు పాడిగించేలా మిమ్మల్నే మార్చగలను. ఏది ఏమైనా, మీ\n\nఆజ్ఞ నాకు శిరోధార్యం,” అని ఐరావతపురా నికి తిరిగి వెళ్ళాడు.\n\nఆనాటి నుంచీ మారీచుడి ప్రవర్తన మారిపోయింది. వాడు సుబాహుడిపై అధికార దర్పం చూపసాగాడు. సుబాహుడేం చేసినా అంధులో తప్పులు వెతికేవాడు. సుబాహుడిని రకరకాల ఇబ్బందులకు గురిచేసేవాడు. సుబాహుడూరుకుంటాడా? వాడూ సరికిసరి అన్నట్లుండేవాడు. గ్రామస్థులను మారీచుడి పైకి రెచ్చగొట్టేవాడు. అయితే, మారీచుడు మాత్రం గ్రామస్థులందర్నీ బుజ్జగిస్తూ మర్యా దగా మాట్లాడేవాడు. ఒక్క సుబాహుడి పట్ల మాత్రమే వాడి ప్రవర్తన విపరీతంగా వుండేది.\n\nచివరకు విసిగిపోయిన సుబాహుడు, రాజుకు ఫిర్యాదు పంపాడు. రాజు ఐరావత పురంవచ్చాడు. సుబాహుడాయనకు, మారీ చుణ్ణి పదవినుంచి తొలగించమని చెప్పాడు.\n\n“మారీచుడు చేసిన తప్పేమిటి?” అని అడిగాడు చంద్రసేనుడు.\n\n“నేను ప్రజానాయకుడినన్న అక్కసుతో, నాతో అమర్యాదగా ప్రవర్తిస్తున్నాడు,” అన్నాడు సుబాహుడు.\n\nమారీచుడు దీనికి సంజాయిషీయిస్తూ, “ప్రభూ! తను ప్రజానాయకుడినన్న అహం కారంతో సుబాహుడు దురుసుగా ప్రవర్తిస్తున్నాడు. అతడికి తగ్గట్టే నేనూ ప్రవర్తిస్తున్నాను. అది వ్యక్తిగతం. ఇతరులెవ్వరితోనైనా నేను దురుసుగా, అమర్యాదగా ప్రవర్తించినట్లు రుజువులుంటే, వెంటనే పదవీ విరమణ చేయగలను,” అన్నాడు.\n\nచంద్రసేనుడు విచారణ జరిపిన మీదట, మారీచసుబాహుల సమస్య వ్యక్తిగతమని తేలింది. “మీరిద్దరూ మంచివాళ్ళు. సమర్థులు. మీయిద్దరి మధ్యా మనస్పర్థ వుంటే, దాన్ని మీ మధ్యనే వుంచుకోండి. గ్రామాన్ని మాత్రం ఇబ్బందుల పాలుచెయ్యకండి,” అని చంద్రసేనుడు ఇద్దరికీ హితవు చెప్పాడు.\n\nఅప్పుడు మారీచుడు, “పొరపాట్లు ఇద్దరి వల్లా జరిగాయి. నా తప్పు నేను సవరించు కుంటాను. ఇక ముందు ఇలాంటిది నావల్ జరగనివ్వను,” అన్నాడు.\n\nసుబాహుడు కూడా అదే మాట అన్నాక, రాజు, మారీచుణ్ణి ఐరావతపుర గ్రామాధికారిగా మరొక నాలుగు సంవత్సరాలక్కూడా నియా మకంచేసి వెళ్ళాడు.\n\nచంద్రసేనుడు రాజధానికి చేరుకున్నాక, విషయంతెలుసుకున్నమంత్రి, “ప్రభూ! కోరి అడిగినప్పుడు మారీచుడిమాటకాదన్నారు.”\n\nఅప్పట్లో మారీచుడు ఎటువంటి తప్పు చెయ్య లేదు కూడా! ఇప్పుడతడు తప్పు చేశాడు. తప్పుచేశాడని, విలంబుడిని పదవినుంచి తొలగించిన తమరు, తప్పుచేసిన మారీచుడి పదవీకాలాన్ని పాడిగించారు. ఇందుక్కారణం, అతడు తమకు దూరపుబంధువు కావడమే నని పౌరులు పారబడే ప్రమాదముంది!” అని హెచ్చరించాడు.\n\nమంత్రి మాటలకు చంద్రసేనుడు నవ్వి, “విలంబుడు గ్రామస్థులపట్ల తప్పుచేశాడు. అధికారాన్ని దుర్వినియోగం చేశాడు. అందు వల్ల అతడితప్పు క్షమించ తగ్గది కాదు. విలంబుడి దుష్ప్రచారం వల్ల ఐరావత గ్రామ పౌరులకు చెడ్డపేరు, వచ్చింది. ఆ గ్రామానికి అధికారిగా వెళ్ళమంటే, అందరూ నిరాక రించారు. మారీచుణ్ణి నేను బలవంతంగా పంపాను. మారీచుడు సమర్థుడు. అక్కడి పౌరులనుత్వరగా ఆకట్టుకున్నాడు. గ్రామానికి మంచిపేరుతెచ్చాడు. ఆ కారణంగా – గతంలో అక్కడికి వెళ్ళనన్న వారందరూ, ఇప్పుడు అధికారిగా వెళ్ళాలని తాపత్రయ పడుతున్నారు. అంతమంది పోటీపడుతూండడంవల్ల, మారీ చుడి పదవీకాలాన్ని పాడిగించకూడదను\n\nకున్నాను. కానీ మారీచుడు చాలా తెలివైనవాడు! అసలు విషయం గ్రహించి ఎంతో చాకచక్యంగా గ్రామంలో లేనిపోని గొడవలు సృష్టించాడు. సుబాహుణ్ణి రెచ్చగొట్టాడు. ఐరావతపురంలో కలతలు మొదలయ్యాయి. దాంతో అక్కడికి అధికారిగా వెళతామన్నవారందరూ వెను కంజ వేశారు. ఇప్పుడు మారీచుడికి పోటీ లేదు! నాఅనుమానం, సుబాహుడు ఇందులో మారీ చుడికి సహకరించివుంటాడని. ఏది ఏమైనా, గ్రామాధికారి పదవీకాలం నాలుగేళ్ళు మాత్ర మేనన్న నియమం అసంబద్ధమైనదని ఇప్పటికి తెలుసుకున్నాను. అవివేకీ, అసమర్థుడూ, గ్రామప్రజలకు కీడుకలిగించే వాడూ అయిన అధికారి, నాలుగేళ్ళు కాదుగదా, నాలుగు వారాలు కూడా అధికారం చెలాయించ డానికి అనర్వుడు. అలాగే – వివేకీ, సమర్థుడూ, ప్రజలకు మేలు చేయగల అధికారి, నాలుగేళ్ళు కాదు గదా, జీవితకాలమంతా అధికారిగా వుండడానికి అర్వుడు!” అన్నాడు.\n\nమంత్రి వెంటనే, “ప్రభూ! నా సందేహాలన్నీ తొలగిపోయాయి. మారీచ సుబాహులిద్దరి కంటే తమరే ఎక్కువ తెలివైనవారని నాకు తోస్తున్నది,” అన్నాడు మెప్పుకోలుగా."
        },
        {
            "title": "లక్ష్మీకటాక్షం",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "లక్ష్మీకటాక్షం\n\nమధురానగరంలో రాఘవయ్య అనే బ్రాహ్మణ యువకుడుండేవాడు. అతనికి “నా” అనే వాళ్ళెవరూ లేరు. పరమ దరిద్రుడు. అయినప్పటికీ ఇతరులను చెయ్యి చాచి యాచించి ఎరగడు. ఊళ్ళో ఉండే వైష్ణు వాలయాన్ని అంటి పెట్టుకుని ఉండి, ఆలయంలోని దేవతలను భక్తితో కొలుస్తూ, అక్కడ ఇచ్చే ప్రసాదంతో కడుపు నింపు కుంటూ ఉండేవాడు. మనిషి చూడటానికి చాలా ఆరోగ్యంగా, పుష్టిగా, ఎంతో కళగా ఉండేవాడు.\n\nఒకనాడు రాఘవయ్యకు కలలో లక్ష్మీదేవి కనబడి, “నాయనా, నాకు నీ పైన అనుగ్రహం కలిగింది. ఇక నుంచి నేను నీ వెంటఉండి, నీకు సకలైశ్వర్యాలూ చేకూర్చుతాను,” అన్నది.\n\nరాఘవయ్య లక్ష్మీదేవికి నమస్కారం చేసి, “తల్లీ, నీకు నా పైన దయకలిగినందుకు సంతోషం. కాని, ఇంతకాలమూ నీ కటాక్షం లేని కారణం చేతనే నేను నిశ్చింతగా బతుకుతున్నాను. నన్ను గురించి ఒకరికి గాని, ఒకరిని గురించి నాకు గాని బెంగ లేదు. ఏదో ఆ పూజారి ఇచ్చిన దాంతో పొట్టనింపుకుంటూ కాలక్షేపం చేస్తున్నాను. అందుచేత, నీకు వెయ్యి నమస్కారాలు చేస్తాను, నువ్వు నాకు వద్దు!” అన్నాడు.\n\nలక్ష్మీదేవి కోపంగా, “వెరివాడా, ప్రారబ్ధం అంత తేలిగ్గా తప్పుతుందనుకుంటున్నావా? నేను నిన్ను పట్టే తీరుతాను,” అన్నది.\n\n“తల్లీ, ఒక్క చిన్న విన్నపం. నువ్వు నన్ను ఎప్పుడు వదిలి పోతావో, అది కాస్త చెప్పు, చాలు,” అన్నాడు రాఘవయ్య.\n\n“నీతో చెప్పే పోతాను లే,” అంటూ లక్ష్మీదేవి అతనికొక గుర్తు చెప్పి మాయ మయింది.\n\nఆ మర్నాడే ఎవరో కోటీశ్వరుడు ఆలయంలో పూజ చేయించటానికి ఆర్ఘాటంగా\n\nవచ్చి, రాఘవయ్యను చూశాడు. ఆయనకు రాఘవయ్యను చూడగానే ఏమనిపించిందో మరి, అతనికి నమస్కారం చేసి, పట్టు బట్టలు కట్ట బెట్టాడు. ఆ కోటీశ్వరుడి వెంట వచ్చిన వారందరూ రాఘవయ్య మెడలో పూలమాలలు వేశారు. పూజ అనంతరం పెద్ద సంతర్పణ జరిగింది. రాఘవయ్యకు సుష్టుగా భోజనం పెట్టారు. దేవుడి ప్రసాదం తప్ప షక్రసోపేతమైన భోజనం ఏనాడూ ఎరగని రాఘవయ్య, లక్ష్మీదేవి అన్నంత పనీ చేస్తున్నదని గ్రహించాడు.\n\nరాత్రి పొద్దు పోయిన దాకా కోటీశ్వరుడి ఇంట భజనలు అవీ జరిగాయి. అంత దాకా రాఘవయ్య కోటీశ్వరుడి బందీగానే ఉన్నాడు. చివరకు తనకు విముక్తి దొరకగానే అతను లక్ష్మీదేవి నుంచి కూడా విముక్తి పాందగోరి తిన్నగా రాజుగారి కోటలోకి నడిచాడు. పట్టెనామాలూ, కొత్తపట్టు బట్టలూ, మెడ నిండా పూలమాలలూ, నిండైన విగ్ర హమూ గల రాఘవయ్యను చూసి, వైకుంఠం నుంచి దిగివచ్చిన విష్ణుమూర్తే అయి ఉంటా డని పహరా వాళ్ళెవరూ అడ్డగించ లేదు.\n\nరాఘవయ్య ఎవరి ఆటంకమూలో కేకుండా తిన్నగా రాజమందిరంలోకి వెళ్ళాడు. అనేక గదులు దాటగా రాజుగారి శయ్యాగారం వచ్చింది. ఒక మంచం మీద రాణీ, ఇంకొంచెం అవతలి మంచం మీద రాజూ పడుకుని నిద్ర పోతున్నారు. రాఘవయ్య, రాణీని చెయ్యి పట్టుకుని మంచం మీది నుంచి కిందికి జరజరా ఈడ్చాడు. రాణీ కెవ్వున అరిచింది. అరు వుకు రాజు లేచి కూర్చున్నాడు. ఎవడో\n\nతన భార్యను నేల మీదికి ఈడ్చెయ్యటం రాజు కంట పడింది. రాజు ఆగ్రహావేశంతో తన దిండు కింది నుంచి కత్తి దూశాడు. అంతలోనే రాణీగారి మంచం పందిరి నుంచి బారెడు పాడుగు తాచుపాము పక్క మీద పడింది. రాజుగారి కత్తి దాన్ని నరకటానికి పనికి వచ్చింది.\n\n“మా ప్రాణాలు కాపాడటానికి ఈ అర్ధరాత్రి అవతరించిన శ్రీ మహావిష్ణువులాగున్నారు! తమ రెవరు?” అని రాజు భక్తితో రాఘవయ్యను అడిగాడు.\n\n“నా పేరు రాఘవుడు,” అన్నాడు రాఘవయ్య. రాజుకు అతడిలో గురి కుదిరింది. రాచనగరంలోనే అతని కొక మేడ ఇచ్చి, అందులో ఉండి తనను పావనం చెయ్యమని రాజు అతన్ని వేడుకున్నాడు. లక్ష్మీదేవిని\n\nఒడించటానికి తనకు శక్తిచాలదని గ్రహించి\nరాఘవయ్య సరేనన్నాడు.\n\nరాఘవయ్యకు సిరి ఎత్తుకున్నది. రాజుగారి\nఆదరణతో బాటు ఆతనికి రాజపరివారంలోని\nఆందరి ఆదరణా లభించింది. రోజు అతనికి\nఅంతులేని కానుకలు లభించేవి. ఎవరో\nఅతనికి చక్కని, లక్ష్మీదేవిలాటి పిల్లనిచ్చి\nపెళ్ళికూడా చేశారు. రాఘవయ్యకు నలుగురు\nపిల్లలు కూడా కలిగారు.\n\nలక్ష్మీదేవి కోసం రాఘవయ్య ఒక పెద్ద\nఇనప్పెట్టె ఏర్పాటు చేశాడు. లక్ష్మీదేవి\nఆందులో మూలుగుతూ ఉండేది. ఇలా\nవన్నెండేళ్ళు గడిచాయి.\n\nఒక లక్ష్మీవారం సాయంకాలం రాఘవయ్య\nభార్య మేడ మీది నుంచి మెట్లుదిగి వస్తూ,\n“దీపాల్లేవు, ధూపాల్లేవు! అందరూ ఎక్కడ\nచచ్చార్రా?” అని కేక పెట్టింది. రాఘవయ్యకు\nఅదే లక్ష్మీదేవి చెప్పిన గుర్తు!\n\nరాఘవయ్య తన మనస్సులో లక్ష్మీదేవికి\nదణ్ణం పెట్టుకుని, “ఆహా! వెళ్ళి వస్తావా, తల్లీ?\nవెళ్ళు,” అనుకుని తన భార్యతో, “నన్నేమీ\nఅడగకు. ఇనప్పెట్టెలో ఉన్న దంతా ఊడ్చేసు\nకుని, నువ్వూ, నీ పిల్లలూ మీ పుట్టింటికి\nవెళ్ళిపొండి,” అని చెప్పి, ఆ రాత్రే వాళ్ళను\nపంపేశాడు.\n\nరాజుగారు వేటకు వెళ్ళినప్పుడల్లా\nరాఘవయ్యను వెంట తీసుకుపోయేవాడు.\nరాఘవయ్య తన భార్యనూ, పిల్లలనూ\nపంపేసిన మర్నాడే రాజు వేటకు బయలు\nదేరుతూ రాఘవయ్యను కూడా తీసుకు\nపోయాడు. ఆ రోజు మధ్యాహ్నమయ్యేసరికి\nరాజుగారూ, వేటగాళ్ళు బాగా ఆలిసిపోయారు.\nఎండవేళ రాజుగారు రాఘవయ్య తొడ\nమీద తలపెట్టుకుని ఒక చెట్టు నీడన నిద్ర\nపోయాడు. వేటగాళ్ళు దూరదూరంగా చెట్ల\nకింద చేరారు.\n\nఅకస్మాత్తుగా చెట్టు మీది నుంచి ఒక కాకి రాజుగారి మెడ మీద రెట్ట వేసింది. గాఢనిద్రలో ఉండి రాజుగారు నిద్ర లేవలేదు. రాజుగారి తల కదిలించకుండా ఆ రెట్ట తీసే ఉపాయం తోచక రాఘవయ్య చాలాసేపు తికమక పడ్డాడు. ఇంతలో అతనికి రాజుగారి బొడ్డులో ఉన్న చిన్న బాకు కనిపించింది. రాఘవయ్య ఆ బాకును ఒర నుంచి తీసి, దానితో రాజుగారి మెడ మీద ఉన్న రెట్ట తీసేయబోయాడు. అంతలోనే రాజుగారు కళ్ళు తెరిచి, తన మెడ మీదికి వస్తున్న బాకును చూసి, “ద్రోహీ! ద్రోహీ!” అని కేకలు పెడుతూ లేచి కూర్చున్నాడు. రాజభటులు పరిగెత్తుకుంటూ వచ్చారు.\n\n“నా పంచ చేరి నా ప్రాణాలకే ఎసరు పెట్టిన ఈ ద్రోహిని బంధించండి,” అని రాజు తన భటులను ఆజ్ఞాపించాడు.\n\nరాఘవయ్యను పెడరెక్కలు విరిచికట్టి నగరానికి తీసుకుపోయారు.\n\nమర్నాడు విచారణ. రాజుగారు నిండు సభలో రాఘవయ్య మీద రాజద్రోహ నేరం ఆరోపణ చేసి, “ఏం చెప్పుకుంటావు?” అని అడిగాడు.\n\n“నే నేమీ చెప్పుకోను. మీకు తోచిన శిక్ష విధించండి,” అన్నాడు రాఘవయ్య.\n\n“నీకు ఉరిశిక్ష విధిస్తున్నాను. నీ ఆఖరి కోరిక ఉంటే చెప్పు, తీరుస్తాం,” అన్నాడు రాజు.\n\n“నా ఇనప్పెట్టెలో ఒక చందుగాయిపెట్టె ఉన్నది. అందులో నా నిక్షేపం ఉన్నది. దాన్ని ఒక్కసారి కళ్ళ చూడనిచ్చి తరవాత మరణ దండన విధించండి,” అన్నాడు రాఘవయ్య.\n\nరాజోద్యోగులు వెళ్ళి ఇనప్పెట్టె తెరిచి చూస్తే అంతా ఖాళీగా ఉన్నది. అందులో ఉన్న చందుగాయిపెట్టె తెచ్చి, రాజసభలో తెరిచారు. అందులో ఒక నీరుకావి పంచే, ఒక చిన్న చెంబూ మాత్రమే ఉన్నాయి.\n\n“ఇవా నీ నిక్షేపం?” అని రాజు అడిగాడు.\n\n“అవును, మహారాజా. వాటిని నమ్ము కున్నంత కాలమూ నేనే కష్టమూ ఎరగను. ఇంతలో నాకు లక్ష్మీకటాక్షం సంప్రాప్త మయింది. అది శాశ్వతం కాదనీ, ఈ స్థితి ఎప్పటికైనా వస్తుందనీ తెలిసే వాటిని భద్రంగా దాచి ఉంచాను. వాటిని నాకు ఇప్పించి నట్టయితే నా మానాన నేను పోతాను,” అన్నాడు రాఘవయ్య. రాజు ఆశ్చర్యపడి రాఘవయ్యను పోనిచ్చాడు.\n\nఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రూ. 100/-\n\nఈ పోటీల వ్యాఖ్యలు 1996 అక్టోబర్ నెల సంచికల్లో ప్రకటింపబడును.\n\nMAHANTESH C. MORABAD\n\n* పై ఫోటోలకు సరియైన వ్యాఖ్యలు ఒక్క మాటలో గానీ, చిన్న వాక్యంలో గానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.) *\n\n* ఆగస్ట్ నెల 15వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. *\n\n* మాకు చేరిన వ్యాఖ్యలలో ఆత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 100/-లు బహుమానం. *\n\nవ్యాఖ్యలు రెండూ పోస్టుకార్డు పైన రాసి, ఈ అడ్రసుకు పంపాలి:\n\nచందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్రాసు - 600 026\n\nMAHANTESH C. MORABAD\n\nజూన్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో : భక్తి తోడి సేవ!\n\nరెండవ ఫోటో : భుక్తి కిదే ప్రోవ!\n\nపంచినవారు : సి. మనోజ్య, D/ం, సి. శ్రీనివాస్\nIII క్రాస్ కోడ్\nరాంజీ నగర్, నెల్లురు - 524 002 (ఆం.ప్ర)\n\nచందమామ\n\nఇండియాలో సంవత్సర చందా : రూ. 72-00\n\nచందా పంపవలసిన చిరునామా :\n\nడాల్టన్ ఏజన్సీస్, చందమామ బిల్డింగ్స్, వడపళని, మద్రాసు - 600 026\n\nPrinted by B.V. REDDI at Prasad Process private Ltd., 188, N.S.K. Salai, Madras 600 026 (India) and Published by B. VISHWANATHA REDDI on behalf of CHANDAMAMA PUBLICATIONS, Chandamama Buildings, Vadapalani, Madras 600 026 (India), Controlling Editor: NAGI REDDI.\n\nThe stories, articles and designs contained herein are exclusive property of the Publishers and copying or adapting them in any manner will be dealt with according to law."
        },
        {
            "title": "ఫోటోవ్యాఖ్యల పోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం"
        }
    ]
}