{
    "book_id": "చందమామ_1996_09",
    "stories": [
        {
            "title": "వార్తలు- విశేషాలు",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "వార్తలు- విశేషాలు\n# ఎల్సిన్ కు రెండవసారి\n## అధ్యక్షపదవి\n\nబోరిస్ ఎల్సిన్ ఆగస్టు 9వ తేదీ రష్యా అధ్యక్షుడుగా రెండవసారి పదవీ ప్రమాణ స్వీకారం చేశాడు. మాస్కోలోని, క్రెమ్లిన్ కాంగ్రెస్ భవనంలో దాదాపు 5,000 మంది ప్రజల సమ క్షంలో అతి నిరాడంబరంగా జరిగిన ఈ కార్య క్రమం, ఎల్సిన్ అనారోగ్య కారణంగా పదహేను నిమిషాలలో ముగిసిపోయింది. జూలైలో జరిగిన రెండవసారి అధ్యక్ష ఎన్నికలలో ఎల్సిన్ విజే తగాప్రకటించబడ్డాడు. వెంటనే ఆయన చికిత్స కోసం ఆస్పత్రికి వెళ్ళి 15రోజులు అక్కడ విశ్రాంతి తీసుకుని, ఆగస్టు 6వ తేదీ ఆయన కార్యాలయానికి వచ్చి, 9వతేదీ పదవీ బాధ్యతలు స్వీకరించాడు.\n\nజూన్ 16వతేదీ జరిగిన మొదటి సారి ఎన్నికలలో ఎల్సిన్ కు గాని, ఆయన ప్రధాన ప్రత్యర్థి అయిన కమ్యూనిస్టు నాయకుడు గెన్నడి జుగనోవ్ కు గాని కావలసినంత శాతం ఓట్లు రాలేదు. ఆ ఎన్నికలలో డెమొక్రటిక్ పార్టీ నాయకుడు వ్లాడిమీర్ జరినోవ్ స్క్రీ, మాజీ సోవియట్ యూనియన్ అధ్యక్షుడు మిఫైల్ గోర్చచేవ్ కూడా పోటీ చేశారు.\n\nమొదటి సారే విజయం సాధించగలనని ఎల్సిన్ భావించాడు. అయితే, ఆయన అనారోగ్యం, ఫెడ రేషన్ లోని చెచెన్యా తిరుగుబాటు దారులతో విజయవంతంగాని యుద్ధం, దాని పర్యవసానంగా దేశంలో ఏర్పడిన ఆర్థిక సంక్షోభం ఆయన విజ యావకాశాలను తగ్గించాయి.\n\nజనవరిలో జరిగిన డ్యూమా (పార్లమెంటు దిగువ సభ) స్పీకర్ ఎన్నికలలో కమ్యూనిస్టు పార్టీ అభ్యర్థి విజయం సాధించాడు. దాంతో 1991వ సం॥లో సోవియట్ యూనియన్ విచ్చిత్తితో పతనమై పోయిన కమ్యూనిస్టు పాలనను మళ్ళీ నెలకొల్పాలన్న ప్రచారం బయలు దేరింది. తాను అధికారంలోకి వస్తే విడిపోయిన రిపబ్లిక్కులను మళ్ళీ ఒకటిగా సంఘటితం చేయగలనని కమ్యూనిస్టు నాయకుడు గెన్నడి జుగనోవ్ మాట ఇచ్చాడు.\n\nపాలనాధికారానికి ఎల్సిన్ వచ్చినా, జుగనోవ్ వచ్చినా ప్రజాస్వామ్యానికి ముప్పు అని గోర్చచేవ్ ప్రచారం చేశాడు. గోర్చచేవ్ ను వదిలేసి, మిగతా ముగ్గురు నాయకులు అధికారాన్ని పంచుకోవాలని డెమొక్రటిక్ పార్టీ నాయకుడు జరినోవ్ స్క్రీ అభిప్రాయపడ్డాడు. అటువంటి సహకారం ఉన్నట్టయితే అధ్యక్ష ఎన్నికలే అనవసరమని ఆయన చెప్పాడు.\n\nఎన్నికలకు ముందు జూన్ లో జరిగిన సర్వేలో ఎల్సిన్ కు 35 శాతం, జుగనోవ్ కు 24 శాతం వచ్చాయి. కాబట్టి రెండవ సారి ఎన్నికలు అనివార్యమని అప్పుడే ఊహించారు. రెండవసారి ఎన్నికలలో ఎల్సిన్ విజేతగా ప్రకటించబడ్డాడు.\n\nఈ ఎన్నికల గురించి అక్కడి ప్రజలలో ఒక ఛలోక్తి ప్రచారంలో ఉందట: సెక్యూరిటీ చీఫ్ ఎల్సిన్ దగ్గరికి వెళ్ళి, “ఒక దుర్వార్త, ఒక శుభవార్త తెచ్చాను,” అన్నాడు. “మొదట దుర్వార్త ఏదో చెప్పు,” అన్నాడు ఎల్సిన్. “కమ్యూనిస్టు అభ్యర్థి 68 శాతం ఓట్లతో గెలుపొందవచ్చు!” అన్నాడు సెక్యూరిటీ చీఫ్. “మరి శుభవార్త మాటేమిటి?” అని అడిగాడు ఎల్సిన్. “తమకు 78 శాతం వస్తుంది!” అన్నాడు సెక్యూరిటీ చీఫ్.\n\nభావదేవరపల్లి గ్రామంలో వుండే మహా\nపండితుడి కూతురు పెళ్ళీడుకొచ్చింది. తెలి\nసినవారెవరో మంచి సంబంధం వుందంటే\nఆయన పట్టం ప్రయాణమవుతూ, బండి\nవెంకన్నకు కబురు పెట్టాడు.\n\nఆ గ్రామం నుంచి పట్నం వెళ్ళాలంటే\nకాలినడకలో అడవిదారి ఒకటుంది. ఉద\nయాన బయల్దేరితే సాయంత్రానికి పట్నం చేర\nవచ్చు. కాస్త డబ్బు ఖర్చుపెట్టగలవారు\nవెంకన్న గుర్రబ్బండి మీద వెళతారు. ఆబండి\nరాచబాటలో చుట్టుదారిన వెళుతుంది.\n\nవెంకన్న గుర్రబ్బండిలో అయిదుగురు\nమనుషులు విశాలంగా కూర్చోవచ్చు. కనీసం\nనలుగురు మనుషులైనా లేనిదే వెంకన్న\nబండి కట్టడు. ఒక్క మనిషి కోసం బండి\nకట్టడు. ఒక్క మనిషి కోసం బండి కట్టాడా,\nనలుగురు మనుషుల బాడుగ వసూలు\nచేస్తాడు.\n\nమహాపండితుడి అదృష్టం కొద్దీ అప్పటికే\nవెంకన్నబండి కోసం ముగ్గురు సిద్ధంగా\nఉన్నారు. అందువల్ల ఇక ముహూర్తం కోసం\nకూడా చూడకుండా ఆయన వెంటనే\nప్రయాణం కట్టాడు. వెంట ఒక చిన్న రేకుపెట్టె,\nమంచినీళ్ళ మరచెంబు తీసుకుని ఆయన\nఇంటి బయట కొచ్చేసరికి, వెంకన్న ముగ్గురు\nప్రయాణీకుల్ని ఎక్కించుకుని అక్కడికి వచ్చాడు.\n\nగుర్రబ్బండి అడుగున వల లాంటి చక్కీ\nఉంది. మహాపండితుడు తన రేకుపెట్టిను\nచక్కీలో వుంచి, మరచెంబుతో సహా బండె\nక్కాడు. వెంటనే వెంకన్న గుర్రాన్ని అదిలిం\nచాడు. బండి కదిలింది.\n\nబండిలో ముందు ఇద్దరు కూర్చున్నారు.\nవారిలో సీతయ్య మహాపండితుడికి తెలుసు.\nరెండోవాడు రంగనాథుడు ఏదో పనిమీద\nఆ గ్రామం వచ్చి పట్నం వెళుతున్నాడు.\nవెనక మహాపండితుడి దగ్గర్లో కూర్చున్న"
        },
        {
            "title": "ప్రయాణంలో పరంధామయ్య",
            "page_start": 10,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 10,
            "content": "పరంధామయ్య నడివయస్కుడు. సీతయ్య\nఇంటికి చుట్టం చూపుగా వచ్చాడు. ఏదో\nవ్యాపార సంబంధమైన పనిలో ఇప్పుడిద్దరూ\nపట్నం వెళుతున్నారు.\n\nపరంధామయ్య పక్కనే రేకుపెట్టె ఒక\nటుంది. మహాపండితుడు బండిలో సర్దుకుని\nకూర్చోవడంలో తన కాళ్ళను రేకుపెట్టెకుతన్ని\nపెట్టాడు. ఆ విధంగా ఆయనకు మహా సదు\nపాయంగా ఉంది. కానీ పరంధామయ్య\nఅందుకు అభ్యంతరపెడుతూ, “పెట్టెలో దేవుడి\nబొమ్మలున్నాయి, కాలితో తన్నవద్దు,” అని\nచెప్పాడు.\n\nమహాపండితుడు అప్రయత్నంగా ఆ పెట్టెను కళ్ళకద్దుకుని, కాళ్ళు వెనక్కు తీసు కున్నాడు. అయితే కాళ్ళు ముడుచుకుని కూర్చో వడం ఆయనకు కష్టంగా ఉంది. ముందు కూర్చున్నవాళ్ళు కాళ్ళు వేలాడేసుకున్నారు. పరంధామయ్య కాళ్ళు చాపుకున్నాడు. మహా\n\nపండితుడికి మాత్రమే కాళ్ళు చాపుకునేం\nదుకు ఇబ్బందిగా వుంది.\n\nకొంతసేపయ్యాక మహాపండితుడు, పరం\nధామయ్యతో, “అయ్యా! మీ పెట్టెను కాస్త\nఇటుగా తోయండి. కాలు చాపకపోతే నాకు\nఇబ్బందిగా ఉంది,” అన్నాడు.\n\nఏమనుకున్నాడో ఏమో, పరంధామయ్య\nపెట్టిను మహాపండితుడి వైపుకు తోశాడు.\n\nఅప్పుడు మహాపండితుడు పెట్టిమీద\nచెయ్యి ఆనించి, కాలు ముందుకు చాపుకుని\nసుఖంగా కూర్చున్నాడు. అది చూసిన\nపరంధామయ్య ఆయనను పెట్టిమీదినుంచి\nచేతిని తీయమన్నాడు.\n\nమహాపండితుడికి చిరాకు వచ్చి, “ఇది\nకాలు కాదు చెయ్యి,” అన్నాడు.\n\n“పెట్టెలోపల గాజుసామానుంది. పెట్టెను నొక్కితే సామాను బద్దలైపోతుంది,” అన్నాడు పరంధామయ్య.\n\n“పెట్టెలోపల దేవుడి బొమ్మలున్నాయి. గాజుసామానుంది. అందుకే పెట్టెను దగ్గరుంచుకున్నాను. అందువల్ల మీకిబ్బంది కలక్కూడదు. బండిలో ఇంకొక మనిషికి ఖాళీ ఉంది. ఆ స్థలంలో నేను నా పెట్టెను వుంచాను. మరొక మనిషి కూర్చుంటే మీరాయన్ని కాళ్ళతో తన్నరు కదా! భుజం మీద చేయి వేసి కూర్చోరు కదా! అప్పుడు లేని ఇబ్బంది ఇప్పుడెందుకొచ్చింది?” అన్నాడు పరంధామయ్య.\n\nదీనికి మహాపండితుడు బదులివ్వలేక పోయాడు. పరంధామయ్య మహాగడ్డుమనిషి అని మాత్రం ఆయనకర్ఘమయింది. సమయం చూసుకుని తనూ ఆయన్ను దెబ్బ తీయాలను కున్నాడు.\n\nఅలా కొంతసేపు ప్రయాణం సాగాక, పరంధామయ్య చేతిలోకి చుట్టను తీసుకుని నిప్పుపెట్టి కోసం సీతయ్యనడిగితే అతను లేదన్నాడు. మిగతా ఇద్దరి వద్ద కూడా నిప్పు పెట్టెలేదు. పరంధామయ్య బాధగా నిట్టూర్చాడు.\n\nకాసేపటికి మహాపండితుడికి దాహం వేసింది. ఆయన తన పక్కనున్న మరచెంబు మూత తిప్పుతుంటే, పరంధామయ్య, “అయ్యా, తమరు బండిలో మంచినీళ్ళు తాగవద్దు. బండి కుదుపుతున్నది గదా! నీళ్ళు చెదిరి మనుషుల మీద పడతాయి. ఎంగిలినీళ్ళు అసహ్యం కదా! కొన్ని చుక్కలు పవిత్రమైన నా పెట్టి మీద కూడా పడవచ్చు. కాబట్టిమరచెంబుమూతవిప్పకండి,” అన్నాడు.\n\n“నాకు దాహం వేస్తున్నది. బండిని ఆప మని చెప్పేదా?” అన్నాడు మహాపండితుడు కోపాన్నణుచుక్కుంటూ.\n\n“అయ్యా! ఇది రేకుపెట్టి కదా- అంత సులువుగా నొక్కుకు పోదు,” అని మహా పండితుడు నెమ్మదిగా సంజాయిషీ ఇచ్చు కున్నాడు.\n\nపరంధామయ్య తల అడ్డంగా వూపి, “ఆ రేకు పల్చనిది. గాజు సామానుపెట్టి పై భాగంలో ఉంది. సాటి ప్రయాణీకుడికి ఇబ్బంది కలిగించడం మంచి పద్ధతి కాదు. దయచేసి మీ చేతిని పెట్టి మీదినుంచి తీయండి,” అన్నాడు.\n\nఆయన మర్యాదగా చెప్పడంతో, మహా పండితుడి కేమనాలో తెలియలేదు. ఆయన ఒక్కక్షణం ఆలోచించి, “అలాం టప్పుడు మీరు పెట్టెను బండికింద చక్కీలో ఉంచవలసింది. నాకు కూర్చోవడానికి చాలా ఇబ్బందిగా ఉంది,” అన్నాడు.\n\n“నాది మరీ అవసరమైన ప్రయాణం.\nతమ నీంగతి తెలియదు. కానీ చీటికీ మాటికీ\nబండినాపితే ప్రయాణం ఆలస్యమవుతుంది.\nప్రాణం పోయేలా అనిపిస్తే తప్పదు కానీ,\nదాహానికి ఓర్చుకోవడం మంచిది,” అన్నాడు\nపరంధామయ్య.\n\nమహాపండితుడి కుక్రోషం వచ్చి మంచి\nనీళ్ళు తాగలేదు. బండి మరి కాస్త దూరం\nవెళ్ళేసరికి, ఆయనకు దూరంగా ఒక మనిషి\nకనిపించాడు. గుప్పుగుప్పున వాడు పాగ\nవదలడం గమనించి, పరంధామయ్యతో,\n“అయ్యా! ఎవడో చుట్ట కాలుస్తూ మనకు\nఎదురొస్తున్నాడు. బండినాపమని చెప్పేదా?”\nఅన్నాడు.\n\nఇందుకు పరంధామయ్య ఎంతో సంతో\nషించి, వెంకన్నతో బండినాపమని చెప్పాడు.\nమహాపండితుడు మరచెంబుతో కిందికి\nదిగి, “ఆ మనిషి నాకు తెలిసిన వాడులా\n\nఉన్నాడు. కానీ గొంతెండిపోయి మాట\nరావడం కష్టంగా ఉంది. మంచినీళ్ళు\nతాగేదా?” అన్నాడు. “బండిలో అయితే\nఅభ్యంతరం కానీ, బాట మీద అయితే\nనాకేం నష్టం?” అన్నాడు పరంధామయ్య.\n\nమహాపండితుడు మంచినీళ్ళు తాగేసరికి,\nఆ మనిషి దగ్గరయ్యాడు. ఆయన వాణ్ణి\nపలకరించగానే, “తమరా, బాబూ! గుర్తు\nపట్టలేదు. మన్నించండి,” అంటూ చుట్ట\nనోట్లోంచి తీసి దూరంగా విసిరేశాడు.\n\n“అయ్యో ఎంతపని చేశావురా! ఆ చుట్ట\nకోసమే కదా నిన్ను పలకరించింది!” అంటూ\nమహాపండితుడు వాడికి పరంధామయ్య\nఅవసరం చెప్పాడు.\n\n“ఫరవాలేదు, బాబయ్యా! అది ఎడ్లలంక\nపాగాకుచుట్ట. ఒక పట్టాన ఆరదు. ఆ\nపక్కన పాదల్లో పడ్డట్టుంది. తెచ్చి వారి\nకిచ్చేదా?” అన్నాడా చుట్టకాల్చేమనిషి.\n\nఏదో విధంగా చుట్ట వెలిగించాలనుకున్న\nపరంధామయ్యకు మనసులో ఉక్రోషం\nపుట్టినా, పైకి ఏమీ అనలేక పూరుకున్నాడు.\n\nఅయితే మహాపండితుడు మాత్రం\nపూరుకోలేదు. దారిపాడుగునా ఆయన నిప్పు\nకోసం గాలిస్తూనే వున్నాడు. ఒకసారి ఒకడు\nపళ్ళెంలో నిప్పులు పోసుకుని వెళుతుంటే\nబండిని ఆపాడు. అది హౌమాగ్నిట. దాంట్లో\nచుట్ట కాల్చరాదట.\n\nమరొక చోట ఒకడు ముంతలో నిప్పు\nతీసుకుని వెళుతున్నాడు. అది మాంసం\nకాల్చిన నిప్పని వదిలిపెట్టాల్సి వచ్చింది.\nదారిలో ఒక చోట ఏవో రాళ్ళను చూసి, అవి\nచెకుముకిరాళ్ళని చెప్పి బండిని ఆపితే- ఆ\nరాళ్ళతో ఎంత ప్రయత్నించినా నిప్పరవ్వలు\nరాలేదు. మహాపండితుడు మంచినీళ్ళు కాసిని\nతాగి, “నా దాహం తీరే యోగముంది కానీ,\nమీకు నిప్పు దారికే యోగమున్నట్లు లేదు!”\nఅన్నాడు పరంధామయ్యతో.\n\nఇలా దారిపాడుగునా మహాపండితుడు\nనిప్పు కోసం ప్రయత్నిస్తూంటే, బండి\nవెంకన్నకూ మిగతా ప్రయాణీకులకూ కూడా\nఆశ్చర్యంగా ఉంది. తననంతగా ఇబ్బంది\nపెట్టిన పరంధామయ్య కోసం, ఆయన\nఅంతగా శ్రమించడం విడ్డూరమనిపించింది.\nపరంధామయ్య మాత్రం, “ఇదంతా మంచి\nనీళ్ళు తాగడానికి వేస్తున్న ఎత్తులే!” అను\nకున్నాడు.\n\nచివరకు మహాపండితుడు ఒక బాటసారి\nనుంచి నిప్పుపెట్టిను సాధించాడు. ఆ బాటసారి\nఆయనతో, “అయ్యా! నా వద్ద అదనపు\nపెట్టి ఉంది. ఇది మీ వద్ద వుంచుకోండి.\n\n“నేలమీద చెత్తాచెదారంలో పడ్డ చుట్టను,\nమళ్ళీ ముట్టుకుంటావా? నీకు బుద్ధుందా?”\nఅన్నాడు మహాపండితుడు.\n\n“బాబయ్యా! చుట్ట కాల్చేవాళ్ళకు అది\nవెలిగించే దాకా బుద్ధి మందగిస్తుంది. ఆ\nబాధ నాకు తెలుసు. చెత్తలో పడినా నిప్పు\nనిప్పే కదా!” అన్నాడు చుట్టకాల్చేవాడు.\n\n“ఒరే, ఇక నోరుముయ్యి! పరంధామయ్య\nగారు అందరిలాంటి మనిషి కాదు. పవిత్రత\nకోసం ప్రాణం పణంగో పెడతాడు. నీదారిన\nనువ్వు వెళ్ళు,” అని వాడిని పంపేసి, మళ్ళీ\nబండెక్కాడు మహాపండితుడు.\n\nతర్వాత కొంచెం ఆగి, మహాపండితుడు\nపరంధామయ్య కేసి చూస్తూ, “మీ చుట్టపని\nఅవలేదు కానీ, ఆ పేరు చెప్పి నా దాహం\nతీరింది,” అన్నాడు.\n\nప్రయాణంలో అవసరానికి ఉపయోగ పడు\nతుంది” అన్నాడు.\n\nనిప్పుపెట్టిను తీసుకుని మహాపండితుడు\nబండెక్కాడు. నిప్పుపెట్టిను పరంధామయ్య\nకిచ్చాడు.\n\nఅప్పుడు పరంధామయ్య ఆనందం\nవర్ణనాతీతం. ఆయన ఉత్సాహంగా చుట్ట\nనోట్లో పెట్టుకుని, నిప్పుపెట్టెలోంచి పుల్లను\nబయటకు తీస్తూండగా, “అయ్యా! తమరు\nచుట్ట వెలిగించబోతున్నారేమో! నాకు చుట్ట\nవాసన పడదు,” అన్నాడు మహాపండితుడు.\n\n“అయితే ఒక్క క్షణం బండి ఆపుదాం.\nచుట్టకాల్చక నాకు ప్రాణం కడబట్టినట్లుంది,”\nఅన్నాడు పరంధామయ్య.\n\n“మీ సంగతి నాకు తెలియదు కానీ,\nనాది మరీ అవసరం అయిన ప్రయాణం.\nచీటికీ మాటికీ బండి ఆపడం నాకిష్ట\nముండదు,” అన్నాడు మహాపండితుడు.\n\n“మీకు దాహం వేసినప్పుడల్లా బండి\nఆపుతూ వచ్చారు కదా! నా కోసం ఎందుకు\nఆపరు?” అన్నాడు పరంధామయ్య కోపంగా.\n\n“సాటి ప్రయాణీకుడికి ఇబ్బంది కల\nక్కూడదని తమరే చెప్పారు. నేను బండిని\n\nమంచినీళ్ళ కోసం ఆపానని మీరు పార\nబడుతున్నారు. తమకు నిప్పు దొరికే సౌకర్యం\nకోసం, తమ అనుమతి తీసుకునే బండిని\nఆపాను. గుర్తు చేసుకోండి. ఇక చుట్ట\nసంగతంటారా? ప్రయాణంలో ఆ మాత్రం\nఓర్చుకోగలగాలి మరి!” అన్నాడు మహా\nపండితుడు.\n\nదానికి పరంధామయ్య చిరాకు పడుతూ,\n“మీకు చుట్ట వాసన పడనప్పుడు, నిప్పుపెట్టిను\nసంపాయించి పెట్టడ మెందుకు? చుట్ట\nకాల్చకపోతే దీన్ని నేనేం చేసుకోను,” అన్నాడు.\n\n“నేను లేనప్పుడు చుట్ట కాల్చుకునేందుకు\nఆ పెట్టి ఉపయోగపడుతుంది. నా పేరే\nమహాపండితుడు. పేరుకు తగ్గట్లే నాకు\nపంతమెక్కువని ఇంట్లో అంతా అంటారు.\nమీరు నాకు ఎన్నో అభ్యంతరాలు చెప్పారు\nకదా! ఒక్క విషయంలోనైనా మీకు అభ్యం\nతరం చెప్పడం కోసమే, ఇంత కష్టపడి\nనిప్పుపెట్టిను సంపాయించి ఇచ్చాను,”\nఅన్నాడు మహాపండితుడు.\n\nఇది వింటూ బండిలో మిగతా ముగ్గురూ\nనవ్వారు. పరంధామయ్య సిగ్గుతో తల\nవంచుకున్నాడు."
        },
        {
            "title": "పగలా? రాత్రా?",
            "page_start": 15,
            "author": "కోటంరాజు రమాపతి",
            "pdf_page": 15,
            "content": "పగలా? రాత్రా?\n\nఫిరాట్లంక జమీందారు ఉపేంద్రరాయుడికి శిస్తులు వసూలు చేసేందుకూ, రైతుల కష్టనుఖాలు తెలుసుకుని దివాణంలో చెప్పేందుకూ చురుకుదనం, తెలివితేటలూ గల ఉద్యోగి కావలసివచ్చాడు. దివాను ఆ విధంగా చాటింపు వేయించాడు. చాలామంది యువకులు వచ్చారు.\n\nజమీందారు పక్కన కూర్చుని వుండగా, దివాను వాళ్ళను ఒక్కొక్కడిగా పిలిపించి, “నువ్వు పన్నెండ డుగుల లోతూ, పదడుగుల వెడల్పూ గల గోతిలో పడ్డావనుకో, అప్పుడు ఎలా బయటికి వస్తావు?” అని ప్రశ్నించసాగాడు.\n\nప్రతి ఒక్కడూ సాయం కోసం కేకలు వేస్తాననీ, ఎవరో వచ్చి లాగుతారనీ జవాబులు చెప్పసాగారు. అయితే, చివరగా ఒక యువకుడు దివానును, “అయ్యా, నేపడ్డ గోతిలో నిచ్చెన ఏమైనా ఉన్నదా?” అని అడిగాడు.\n\n“అక్కడ నిచ్చెన వుంటే, నేనీ ప్రశ్న అడగను కదా?” అన్నాడు దివాను.\n\n“అది పగలా? రాత్రా?” అని అడిగాడు యువకుడు.\n\n“పగలా, రాత్రా అనేది సమస్య కాదు. ఆ గోతిలోనుంచి ఎలా బయటికి వస్తావు? అన్నది ప్రశ్న” అన్నాడు దివాను కాస్త చిరాగ్గా.\n\nదానికాయువకుడు, “అది రాత్రివేళ కానప్పడూ, నేను గుడ్డివాణ్ణి కూడా అయివుండనప్పుడూ- అసలు నేనా గోతిలో ఎందుకు పడతాను!” అన్నాడు.\n\nఆ జవాబు విని దివాను ఆశ్చర్యపోతున్నంతలో, జమీందారు చిరునవ్వు నవ్వి, “వెంటనే ఇతడికి ఉద్యోగ బాధ్యతలు అప్పచెప్పండి!” అన్నాడు.\n\n- కోటంరాజు రమాపతి\n\nరూపధరుడి\nయాత్రలు\n\nధరమతి తన ఇంటికి తిరిగి వచ్చి తల్లితో అన్ని విషయాలూ చెప్పాడుగాని తన తండ్రి విషయం మాత్రం చెప్పలేదు. అతని వెంట పైలాస్ నుంచి వచ్చిన ఒక జ్ఞాని అతనికి ఆ రోజు అతిథిగా వచ్చాడు. ఆ అతిథి భోజనం చేసినాకరూపధరుడి ఇంట తిష్ఠ వేసిన దుర్మార్గులందరూ విశాలమైన గదిలో భోజనాలు ప్రారంభించారు. ఆ సమయంలో రూపధరుడు అక్కడికి మునలి బిచ్చగాడి ఆకారంలో వచ్చి, ధీరమతి ఇచ్చిన ఆహారం తిని, అందరి దగ్గరా అడుక్కో నారంభించాడు - తరవాత\n\nరూపధరుడి ఇంట పడి తింటున్న ఆ దుర్మార్గులకు ఈ మునలివాణ్ణి చూసి చాలా జాలి కలిగింది. వారు తమకు తోచినది అతని చేతిలో పెట్టారు. “ఈ మునలి వాడెవడు? వీడు ఎక్కడి నుంచి వచ్చాడు?” అని కొందరు ఆశ్చర్యంతో అడిగారు.\n\nఅక్కడే ఉన్న మేకలకాపరి కాళుడు, “బాబుల్లారా, ఈ మునలివాణ్ణి ఇక్కడకు వచ్చేదారిలో ఇంతకుముందే నేను చూశాను.\n\nమన పందుల కాపరి వెంటబెట్టుకు వచ్చాడు,” అన్నాడు. ఈ మాట విని దుర్పుద్ధి పందుల కాపరికేసి తిరిగి, “నీకిదేం పాయ్యేకాలంరా? ఈ నగరంలో తిరుగుబోతులూ, బిచ్చగాళ్ళూ తక్కువయ్యారని ఈ మునలి ముండాకొడు కును వెంట తెచ్చావా? మీ యజమానిసొత్తు తినేటందుకు బిచ్చగాళ్ళు తక్కువయ్యారనా?” అన్నాడు.\n\n“బాబయ్యా, తమరు గొప్పవారైతే కావచ్చు గాని, మా నౌకర్ల విషయంలో మీరు మహా"
        },
        {
            "title": "రూపధరుడి యాత్రలు-15",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "కరినంగా ఉంటున్నారు. ఎవరైనా బిచ్చ గాళ్ళను కావాలని వెంట తెస్తారా? కాకపోయినా నాకు తమతో పనేమిటి? నన్ను మా యజమానురాలూ, చిన్న యజమానీ నాలుగు కాలాలపాటు చల్లగా చూడాలి, అంతే!” అన్నాడు పందులకాపరి.\n\nధీరమతి పందుల కాపరితో, “ఎందుకు నీకి అనవసరప్రసంగం? అతని నోరే అంత. అతన్ని చూసి మిగిలినవాళ్ళు కూడా పరు షంగా మాట్లాడటం నేర్చుకుంటున్నారు,” అని దుర్భుద్ధికేసి తిరిగి, “మనం బలం గల వాళ్ళం గనక ఈ ముసలివాణ్ణి బయటకు గెంటమంటావు! అదేనా నీ సలహా? అలా ఎన్నటికీ జరగదు. నేను చెబుతున్నాను. దానం చెయ్యి. కాని నీకు తినటంలో ఉన్న ఆసక్తి పెట్టడంలో లేదు!” అన్నాడు.\n\n“అబ్బే, చాల్లా పెద్ద ఉపన్యాసం ఇచ్చావే? నేను ఈ ముసలాడికిచ్చేదే అర్థందరూ ఇస్తే వీడు మళ్ళీ ఈ ఇంటి ఛాయలకు రాడు!” అంటూ దుర్చుద్ధి తన కాళ్ళ అడుగున ఉన్న పీటను వంగి పైకి తీశాడు.\n\nఈ లోపల రూపధరుడు అందరి దగ్గరా తలా కాస్తా పుచ్చుకుని తన జోలెలో వేసుకుని, దుర్భుద్ధిని సమీపించి, “అయ్యా, ఈ అందరి లోకీ మీరు గొప్పవారు లాగా కనిపిస్తున్నారు. అందుచేత అందరికన్నా ఎక్కువగా ఇవ్వాలి. నేను కూడా ఒకప్పుడు బాగా బతికిన వాణ్ణి. నా కింద అనేకవేల మంది కింకరులుండే వాళ్లు. కాని దేవతలు నాపట్ల ఆగ్రహించి, నన్ను సముద్రాలపై దొంగతనాలు చేయడానికి పంపారు. ఈజిప్టులో నా అనుచరులంతా శత్రువుల చేతుల్లో హతమయ్యారు. నేను దిక్కులేని వాణ్ణయిపోయి ఈవిధంగా ఒంటరిగా దేశాలు పట్టి తిరుగుతున్నాను!” అన్నాడు.\n\n“ఏమిటీ పీడ? తిండి కూడా హాయిగా తినడానికి లేకుండా! దూరంగా నిలబడు! బిచ్చగాడివై ఉండి నీకెంత కండకావరం! నిన్ను మళ్ళీ ఈజిప్టు పంపగలను జాగ్రత్త! అయినా వాళ్ళంతా ఇవ్వకేం చేస్తారూ? వాళ్ళ సొత్తు కాదుగా?” అన్నాడు దుర్భుద్ధి పట్టరాని కోపంతో.\n\n“అయ్యా, తమరు చూడటానికి గొప్పగా ఉన్నా బుద్ధి మాత్రం చాలా చిన్నదిలాగుంది. మీ సొత్తు కానప్పుడే ఇంత పెట్టలేనివారు మీ సొత్తయితే ఉప్పు నలుసు కూడా విది లించేట్టు లేరే? ఇక్కడ ఇంత తినడానికి ఉన్నది గదా, ఒక చిన్న రొట్టెముక్క పారెయ్య\n\nగూడదా, బాబూ?” అంటూ రూపధరుడు అక్కడినుంచి కదిలాడు.\n\n“ఎంత మాట అన్నావురా?” అంటూ దుర్పుద్ధి తన చేతిలో ఉన్న పీట రూపధరుడి వీపున కుడిభుజంపైన విసిరాడు. అది రూపధరుడి వీపున కుడిభుజంపైన బలంగా తగిలింది.\n\nకాని రూపధరుడు ఆ దెబ్బకు చలించ లేదు. అతను తలతిప్పి దుర్పుద్ధి కేసి ఒక్క సారి రోషంగా చూసి, వాకిలివద్ద తన స్థానా నికి తిరిగి వెళ్ళి ఇలా అన్నాడు: “ఈ ఇంటా విడను పెళ్ళాడగోరే బాబుల్లారా! నా మాట వినండి. తన సొత్తును సంరక్షించుకునే ప్రయత్నంలో మనిషి దెబ్బతింటే అందులో విశేషం ఏమీ లేదు. కాని ఒక మనిషి పాట్ట కోసం పాకులాడుతూ దెబ్బ తినడం చాలా ఘోరం. మా బిచ్చగాళ్ళను కాపాడే దేవు దెవడైనా ఉంటే ఈ దుర్పుద్ధి పల్లకి ఎక్కడం అట్టడ్డమూ పాడె ఎక్కడం మాత్రం నిజమూ అవుతుంది!”\n\n“నోరు మూసుకు కూచుని తింటావా, తిను: లేదా బయటికి నడు! అంతే గాని, ఇలా పేలావంటే నిన్ను అందరమూ కలిసి తాట వాలుస్తాము, జాగ్రత్త!” అన్నాడు దుర్పుద్ధి కోపంగా.\n\nఆ ముసలి బిచ్చగాడి పట్ల దుర్పుద్ధి అంత క్రూరంగా ప్రవర్తించడం మిగిలినవారికి కూడా అంతగా నచ్చలేదు. “ఆ ముసలి వెధవను కొట్టటమేమిటి?” “ఒకవేళ బిచ్చ గాళ్ళ దేవుడున్నాడేమో!” “ఒకొక్కసారి దేవుళ్ళే ఇలాటి రూపంలో వస్తారు!” అని తలా ఒక మాటా అన్నారు.\n\nఆ మాటల్లో ఓ ఒక్కటీ దుర్పుద్ధి విని పించుకోలేదు.\n\nకాని తన తండ్రికి తగిలిన దెబ్బ చూసి ధీరమతికి మండిపోతున్నది. అతను తన దుఃఖాన్నీ, ఆగ్రహాన్నీ బలవంతాన అణచి పెట్టుకున్నాడు.\n\nఅక్కడ జరిగిన సంగతులు పద్మముఖికీ, ఆమె వెంట వున్న పరిచారికలకూ తెలిశాయి. ఆమె పందులకాపరిని పిలిపించి, “ఆ బిచ్చ గాణ్ణి ఒకసారి పిలుచుకు వస్తావా? ఆయన చాలా దేశాలు తిరిగాట్ట, నా భర్త సమాచారం ఏమైనా చెబుతాడేమో! అడిగి చూస్తాను,” అన్నది.\n\nపందుల కాపరి రూపధరుడి దగ్గరకు వెళ్ళి, “అమ్మగారు నిన్నోకసారి రమ్మంటు న్నారు. మా యజమాని వార్తలు నీకేమైనా\n\nతెలిస్తే వింటారట!” అన్నాడు. “మీ యజమాని వార్తలు నాకు చాలా తెలుసు. కాని అవన్నీ చెప్పేందుకు ఇది సమయం కాదు. పాద్దూకినాక ఎవరూ లేనప్పుడు వస్తానని ఆవిడతో చెప్పు!” అన్నాడు రూపధరుడు.\n\nపందులకాపరి పద్మముఖికి ఈ మాట చెప్పివచ్చి ధీరమతితో, “చిన్నబాబూ, ఇక నేను వెళ్ళి నా పందులను చూసుకోవాలి. ఆ ముసలాణ్ణి కాస్త జాగ్రత్తగా చూసుకో! చూశావుగా దుర్భుద్ధి అతన్ని ఎంత లావు దెబ్బ కొట్టాడో?” అన్నాడు.\n\n“ముసలాడి భయం నీకేమీ వద్దులే. నువ్వు మాత్రం భోజనం చేసి మరీ వెళ్ళు!” అన్నాడు ధీరమతి.\n\nపందులకాపరి భోజనం చేసి వెళ్ళేసరికి అవరాహ్నమయింది. అందరూ పాటలలో, నృత్యాలలో మునిగి జల్సా చేస్తున్నారు. ఆ సమయానికి అక్కడికి మరొక బిచ్చగాడు\n\nవచ్చాడు. వాడు నగరంలో ఎప్పుడూ అడుక్కు తినేవాడే. వాడు అందరికీ సమాచారం అందజేయడం చేత వాణ్ణి ‘దూత’ అని పిలిచేవారు.\n\nఈ దూత లోపలికి వస్తూనే రూపధరుణ్ణి చూసి, “ఏయ్, ముసలాడా! ఎవడవురానువ్వు? అవతలికి పోతావా, లాగి పారెయ్య మన్నావా?” అని గద్దించాడు.\n\n“నేను నిన్నేమైనా అన్నానా, పెట్టానా? నా జోలి నీకెందుకు? నీ మానాన నువ్వు అడుక్కోరాదూ? లాగటం మాట వస్తే, ముసలి వాణ్ణయినా నేనే నిన్ను లాగి పారెయ్యవచ్చు,” అన్నాడు రూపధరుడు.\n\n“ఏమిరా నీ పాగరు? లేచి నిలబడు! ఎవరి బలమో తేల్చుకుందాం! ముసలి తొత్తువు నా వంటి పడుచువాని మీదికి కాలు దువ్వుతావా?” అన్నాడు దూత. ఇద్దరు బిచ్చగాళ్ళూ కాట్లకుక్కల్లాగా తయారు కావడం\n\nచూసి దుర్పుద్దికి పరమానంద మయింది.\n“స్నేహితులారా, వీళ్లిద్దరిలో ఎవరు గెలుస్తారో తేల్చుకుందాం. వీళ్ళపోట్లాట ఇవాళ మనకొక కొత్త వినోదం!” అన్నాడతను.\n\nఅందరూ లేచి వచ్చి బిచ్చగాళ్ళ చుట్టూ మూగారు. “మీ ఇద్దరిలో ఎవరు గెలిస్తే వాళ్ళు రాత్రి దాకా ఇక్కడ ఉండి నిశ్చింతగా కావలసినంత తినవచ్చు. ఓడిపోయినవాణ్ణి ఇక్కడ వుండనివ్వం!” అన్నాడు దుర్పుద్ధి.\n\n“అయ్యలారా, అనలే ముసలివాణ్ణి. పోట్లాడవలసింది పడుచువానితో. మీలో ఎవరూ నన్ను పక్కదెబ్బ కొట్టనని మాట ఇవ్వండి. అలా ఈ దూతకు మీరు సహాయం చెయ్యకుండా ఉంటే నా శక్తికొద్దీ పోరాడ తాను!” అన్నాడు రూపధరుడు.\n\nమధ్యలో అన్యాయం చెయ్యమని అందరూ ప్రమాణాలు చేశారు. తరవాత ధీరమతి రూపధరుడితో, “ఈ ఇంటి పెద్దను\n\nనేను. మిగిలినవారిలో కూడా పెద్దలున్నారు. మేమంతా నీకు అన్యాయం జరగకుండా చూస్తాం!” అన్నాడు.\n\nతరవాత రూపధరుడు తన చింకి దుస్తులను కాళ్ళమీదా, చేతులమీదా ఎగదీసి కట్టాడు. అతని బలమైన తొడలూ, పిక్కలూ, జబ్బలూ చూసి అందరూ నిర్వాంతపోయారు. “ఇవాళ మన దూతగాడు యమ దూతల పాలే. కొరివితో తల గోకున్నాడు, వెధవ!” అని వారనుకున్నారు.\n\nఇక దూత స్థితి వర్ణనాతీతంగా ఉన్నది. వాడు భయంతో వణికిపోతున్నాడు. వాడి బట్టలు ఎగకట్టడానికి నౌకర్లు సహాయ పడవలసి వచ్చింది. రూపధరుడితో పోట్లాడ టానికి కూడా వాణ్ణి బలవంతాన తొయ్య వలసి వచ్చింది. ఈ దూతను ఒక్క గట్టి గుద్దుతో యమలోకానికి పంపడమా, లేక చిన్నదెబ్బతో పడగొట్టడమా అని రూపధరుడు\n\nవితర్కించుకున్నాడు. ఒక్కదెబ్బతో తాను దూతను చంపేసినట్టయితే ఆ దుర్మార్గులకు తనను గురించి అనుమానం రావచ్చు. అందుచేత చిన్నదెబ్బే కొడదామని రూప ధరుడు నిశ్చయించాడు.\n\nఇద్దరు యోధులూ ఒకరినొకరు ఎదు ర్కోగానే దూత రూపధరుడి కుడిభుజాన్ని కొట్ట బోయాడు. కాని రూపధరుడు దూత దవడ మీద ఒక్క దెబ్బ కొట్టేసరికి వాడి దవడ ఎముక విరిగింది. వాడు నోట నెత్తురు కక్కుతూ కింద పడిపోయి కాళ్ళు గిలగిలా తన్నుకున్నాడు. ప్రేక్షకులు చేతులు పైకెత్తి అల్లరిగా నవ్వారు.\n\nరూపధరుడు దూత కాలు పట్టుకుని జరజరా బయటికి ఈడ్చుకుపోయి వాణ్ణి గోడకానించి కూచోబెట్టి, వాడి కర్ర వాడి\n\nచేతిలో పెట్టి, “కుక్కలూ, పందులూ లోపలిక రాకుండా చూస్తూండు. బిచ్చగాళ్ళ కందరికీ నువ్వే చక్రవర్తివనుకోకు. ఇంకా నయం. ఇవాళ తేలికలో పోయింది!” అన్నాడు. తరవాత అతను తిరిగి వచ్చి వాకిలి వద్ద తన యథాస్థానంలో కూచున్నాడు.\n\nసాయంకాలం కాగానే పద్మముఖి, ఎన్నడూ రానిది, కిందికి దిగి వచ్చింది. ఆమె సౌందర్యం చూసి అందరూ తన్మయత్వం చెందారు. ఆమె తన కుటూరుడితో, “ధీర మతీ, అంతకంతకూ నువ్విలా అయిపోతు న్నావేమిటి, నాయనా? పరాయివాడు మన పంచన చేరితే అతనిపైన చేయి. చేసుకో నిస్తావా? ఆ మనిషి కేదైనా ప్రమాదంలాటిది జరిగితే మనకు నలుగురిలో అప్రతిష్ఠకాదా?” అన్నది.\n\n“నీకు కోపం రావటం సహజమేనమ్మా! వీళ్ళంతా నా చుట్టూ మూగి నన్ను ఉక్కిరి బిక్కిరి చేస్తున్నారు. నేనేం చేసేది? ఇంతకూ ఈ వృద్ధుడిమీద చేయిచేసుకున్న దూతకు మంచి శాస్తే అయిందిలే!” అన్నాడు ధీరమతి.\n\nదూరం నుంచి విపులయోధుడనే వాడు, “పద్మముఖీ నీ అందాన్ని దేశంలో ఉండే జనమంతా చూడగలిగితే అందరూ రేపు మీ ఇంటనే ఉంటారు! అందరూ నిన్ను పెళ్లాడగోరుతారు! నిజంగా ఈ దేశపు స్త్రీలకు నీవు ఆణీముత్యానివి!” అన్నాడు.\n\n“నా అందమంతా నా భర్త వెళ్ళిపోయిన నాడే హరించుకు పోయింది. వెళ్ళిపోయే టప్పుడాయన నాతో తాను మరణించిన పక్షంలో మరొకరిని వివాహమాడమని చెప్పిన మాట నిజమే. కాని నా స్వయంవరం ఇంత\n\nఅవమానకరంగా ఉంటుందని ఎన్నడూనేను అనుకోలేదు. ఇలాటిది ఎక్కడైనా ఉన్నదా? వరులుగా వచ్చేవారు వదువుకు ఆభర ణాలూ, పశువులూ కట్నాలుగా తెస్తారు. అంతేగాని ఆమె ఇంట తిష్ఠవేసి. ఆమె అస్తి యావత్తూ ఇలా తినెయ్యరు,\" అన్నది పద్మ ముఖి.\n\nఆమెకు దుర్పుద్ది ఈ విధంగా నమా ధానమిచ్చాడు: “నీవన్నమాట నిజమే, పద్మ ముఖి. అందరమూ మాకు తోచిన కట్నాలు తెప్పించి ఇయ్యమంటే ఇస్తాం గాని, మాలో ఒకరిని నువ్వు భర్తగా వరించేదాకా మేమి క్కడి నుంచి మాత్రం వెళ్ళిపోము!”\n\nతరవాత అందరూ తమ మనుషులను పంపించి వెలలేని కట్నాలు తెప్పించి ఇచ్చారు. వాటన్నిటినీ తన దాసీల చేత పట్టించుకుని పద్మముఖి తన గదికి వెళ్ళి పోయింది.\n\nచీకటి పడగానే ముందుగదిలో మూడు చోట్ల అగ్నిహోత్రాలు చేశారు. దివిటీలు వెలిగించారు.\n\nచాలాసేపు అందరూ తాగి నానా అల్లరి చేశారు. విపులయోధుడు రూపధరుడికి ఉద్యోగం ఇస్తానన్నాడు. “అయితే, నువ్వు చాలా దొంగవెధవవి! కష్టపడి పనిచేసే బాపతు కాదు!” అన్నాడతను.\n\n“పొలం దున్నటంలోగాని, కొడవలి తీసు కుని గడ్డి కొయ్యటంలో గాని మనం ఎప్పుడైనా పందెం వేసుకుందాం. ఎవరు ఎక్కువ పని మంతులో తెలుస్తుంది. నువ్వు వట్టి వదరు బోతువు. ఆ రూపధరుడు తిరిగి వస్తే నీ బతుకు తెలుస్తుంది!” అన్నాడు రూపధరుడు హేళనగా.\n\nవిపులయోధుడు ఆగ్రహించి అతనిపై ఒక పీట విసిరాడు. రూపధరుడు తప్పుకోగా అది ఇంకొకడికి తగిలింది. వాడు అరవ సాగాడు. అది చూసి ఒక్కసారిగా అందరూ కేకలుపెట్టారు.\n\nధీరమతి అధికారంతో, “ఏమిటీ అల్లరి? మీరు చెడతాగి కైపెక్కి నా ఇంట వెర్రివాళ్ళ లాగాప్రవర్తిస్తున్నారు. ఇదేమీ బాగాలేదు. తిన్నారు. తాగారు, ఇక వెళ్ళి పడుకోండి!” అన్నాడు.\n\nఅందరూ లేచి వెలుపలికి వెళ్ళిపోయారు. ఆ గదిలో రూపధరుడూ, ధీరమతి మాత్రమే మిగిలారు.\n\n– (ఇంకావుంది)\n\nఇష్టంతో 'ఇంపాజిషన్'!\n\nవిద్యార్థులు అక్షరాల తప్పు రాస్తే, లెక్కల సూత్రాలు తప్పు రాస్తే ఉపాధ్యాయులు వాటిని సరిదిద్ది వాళ్ళ చేత 'ఇంపాజిషన్' రాయిస్తూ ఉంటారు. అయితే, కోయంబత్తూరుకు చెందిన ఎమ్. రాజా షెరీఫ్ అనే ముప్పైఏళ్ళ యువకుడు తన వ్రియతమ నాయకుడు రాజీవ్ గాంధీ పేరును ఇంగ్లీషులో 8,500 సార్లు ఇంపాజిషన్ రాశాడు. దేని మీద అనుకున్నారు? పోస్టాఫీసులో 75 పైసలకు లభించే మామూలు ఇన్ లాండ్ కవరు మీద! అంటే అతడు ఒక కవరులో 93,500 ఇంగ్లీషు అక్షరాలను ఇమిడ్చాడన్నమాట! దీనిని పూర్తి చేయడానికి అతనికి రోజుకు రెండుగంటల ప్రకారం ఒక వారం పట్టింది. రాజీవ్ జన్మదినం ఆగస్టు 20 సందర్భంగా అతడీ పనికి పూణు కున్నాడు. ఈ సంగతి సోనియా గాంధీకి రాశాడు. ఆమె ఆ ఇన్ లాండ్ కవరును పుచ్చుకుని, రాజీవ్ గాంధీ ఫోటో మీద తన సంతకం చేసి ఆ యువ కుడికి అందజేసింది!\n\nఆగకుండా భరతనాట్యం!\n\nఇరవైయేడేళ్ళ విద్యాచంద్రశేఖర్ అనే యువతి విరామం తీసుకోకుండా 72 గంటల సేపు భరత నాట్యం చేసి సరికొత్త రికార్డు సృష్టించింది. గుండె జబ్బుతో మరణించిన తన తండ్రి జ్ఞాపకార్థం ఆమె ఈ నాట్య ప్రదర్శన ఇచ్చింది. గుండె జబ్బుల గురించి ప్రజలలో స్పృహ పెరగాలన్నది ఆమె ఆశయం. అమెరికా, మిచిగాన్ లోని వ్రాయ్ నగ రంలో ఏర్పాటు చేసిన ఈ నాట్య ప్రదర్శనను 600 మంది చూశారు. ఆమె నాట్యం ముగించేసరికి ఆమె పాదాలలో బొబ్బులు లేచాయి. ఎడమమ్మోకాలికి దెబ్బ తగిలింది. ఆమె నీరసించి పోయింది. \"పోయిన నా తండ్రిని బ్రతికించుకోలేను. కానీ మీరు మీ కుటుంబాలతో క్షేమంగా ఉండాలి. అదే నాకోరిక!\" అని ఆమె కన్నీళ్ళతో ప్రేక్షకులను ద్వేశించి చెప్పింది. ఆమె ఏడేళ్ళ క్రితం ఆగకుండా 48 గంటల సేపు నాట్యం చేసింది. అప్పుడు వసూలైన 10,000 డాలర్లు అమెరికన్ క్యాన్సర్ సౌసైటీకి విరాళంగా అందజేసింది.\n\nనాణాలపై దేవతల తలలు!\n\nనాణాలపై పాలకుల బొమ్మలు ముద్రించడం కొత్తేమీ కాదు. ప్రతేక సందర్భాలలో అయితే, ప్రముఖ నాయకుల తలలను, సుప్రసిద్ధుల తలలను నాణాలపై ముద్రించడం ఆనవాయితీ. మనదేశంలో మహాత్మాగాంధీ, జవహర్ లాల్ నెహ్రూ, ఇందిరా గాంధీ, రాజీవ్ గాంధీ డా॥ అంబేద్కర్ తలల బొమ్మలతో నాణాలు విడుదల ఆయ్యాయి. ఆస్ట్రేలియాలో ఇటీవలి కాలం వరకు రెండవ ఎలిజబెత్ రాణి బొమ్మను నాణాలపై ముద్రించేవారు. ఆ దేశంలో ఇప్పుడు గణేశుడు, శివుడు, పార్వతి మొదలైన హైందవ దేవతల బొమ్మలతో నాణాలను ముద్రించడం ప్రారంభించారు. పెర్తోని టంకశాలలో ఈ నాణాల ముద్రణ జరుగుతున్నది. 'సిద్ధి వినా యకుడి' బొమ్మతో విడుదల అయిన 20,000 బంగారు నాణాలను బొంబాయిలోని సుప్రసిద్ధ వినాయక మందిరానికి సమర్పించారు.\n\nలండన్ లో హిందూదేవాలయం!\n\nలండన్ లోని నెస్టేన్ ప్రాంతంలో ప్రప్రథమంగా ఒక హిందూ దేవాలయం నిర్మిస్తున్నారు. 70 అడు గుల గోపురంతో 27×195 అడుగుల వైశాల్యంతో నిర్మితమవుతున్న ఈ ఆలయంలో నారాయణ (మహావిష్ణువు) విగ్రహం ప్రతిష్ఠించనున్నారు. ఈ ఆలయంలో 26,300 శిల్పాలు చోటు చేసుకుంటాయి. ఆలయ నిర్మాణానికి కావలసిన సున్నపు రాయి, చలవరాళ్ళు, నల్లరాళ్ళు మొదలైన వాటిని బల్గేరియా, ఇటలీ, భారతదేశాల నుంచి తెప్పించారు. వాటిని గుజరాత్ లోని కాండ్లా రేవుకు పంపి, రాజస్థాన్ కు చెందిన 1,500 మంది శిల్పుల చేత అందమైన శిల్పాలను, స్తంభాలను గోడ పలకలనూ, నేల మీద పరిచే పలకలనూ తయారు చేసి ఓడలలో ఇంగ్లాండుకు తీసుకు పోయారు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 24,
            "author": "చందమామ బృందం",
            "pdf_page": 24,
            "content": "# వింతమురళి\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానంకేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, ఎన్ని ఆశాభంగాలకు లోనైనా నీ వీడని పట్టుదల చూస్తూంటే, హాయి గొలిపే అంతఃపురాన్ని కాక, భీతిగొలిపే ఈ శ్మశానాన్నే నువ్వు కోరుకుంటున్నట్టు శంక కలుగుతున్నది. అదే నిజమైతే, నీది అతి చిత్రమైన మనస్తత్వం అనుకోవాలి. ఎందుకంటే - రాజైనవాడు చక్రవర్తిని కావాలన్న కోరికతో కుమిలిపోతూంటాడు. పేదరైతు భూస్వామిని కావాలన్న కోరికతో అహౌరాత్రాలు శ్రమిస్తూంటాడు. ఇందులో అసహజమంటూ ఏమీ లేదు. కాని, ఇలాంటి కొందరు వ్యక్తులు తమ తెలివితేటల కారణంగానో, దైవకృషన వల్లనో కోరికలు ఫలించనున్న తరుణంలో వాటిని చేజేతులా\n\n# బేతాళ కథలు"
        },
        {
            "title": "వింతమురళి (బే.క)",
            "page_start": 25,
            "author": "రాఘవరాజుపట్టాభిరామరాజు",
            "pdf_page": 25,
            "content": "జారవిడుచుకుంటారు. దీన్ని తాత్కాలికంగా వాళ్ళను ఆవహించిన జడత్వం లేక మనో వైకల్యం అనుకోవలసిందే కదా! ఇందుకు ఉదాహరణగా, మోహనకృష్ణ అనే వాడి కథ చెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nగోకులపురంలో మోహనకృష్ణ అనే యువ కుడుండేవాడు. వాడు గురుకులంలో విద్యాభ్యాసం ముగించి, ఇంటికి తిరిగి వచ్చాడు. వాడి తండ్రికి వాడొక్కడే కొడుకు. వాళ్ళకు పదెకరాల సుక్షేత్రంలాంటి వ్యవసాయ భూమి ఉన్నది. విద్య పూర్తయ్యాక కొడుకు వ్యవసాయప్పనుల్లో తనకు సాయంగా వుంటాడని మోహనకృష్ణ తండ్రి దివాకరుడు ఆశించాడు. కాని, వాడు ఇంటెదురుగా ఉన్న రావిచెట్టు కింద కూర్చాని ఏవేవో\n\nపగటి కలలు కంటూండేవాడు. ఇలా ఒక నెల గడిచాక, కొడుకు ప్రవర్తనకు విసుగు చెందిన దివాకరుడు, ఒకనాడు మోహన కృష్ణతో, “బాబు, పాద్దస్తమానమూ ఏ పనీ పాటా లేకుండా, ఎందుకలా కాలం వృధా చేస్తావు? నాకా వయసు మీద పడు తున్నది. పాలం పనుల్లో నాకు సాయంగా రా,” అన్నాడు.\n\nఈ మాటలకు మోహనకృష్ణ అయిష్టంగా తల వూపి, “నాన్నా, మనం ఎంత కష్టించి పనిచేసినా, గొర్రెకు బెత్తెడు తోకలా ఎదుగూ బొదుగూ లేని వ్యవసాయం. నాకు ఒకే ఒక్క నెల గడువివ్వు. నేను పాపికొండల ప్రాంతాన గల అరణ్యానికి పోయి, అక్కడ తపస్సు చేసుకునే మునులలో ఎవరో ఒకరి ఆశీర్వాదం పొంది తిరిగి వస్తాను. ఆ తర్వాత మనం సిరిసంపదలతో తులతూగవచ్చు,” అన్నాడు.\n\nగురుకులం చదువు తన కొడుకులో లేనిపోని ఆశలకు కారణమయిందని గ్రహించిన దివాకరుడు, చేసేది లేక ఇందుకు సరేనన్నాడు. వాడి తల్లి దిగులుతో మౌనంగా వుండిపోయింది.\n\nమర్నాటి ఉదయం మోహనకృష్ణ భోజనం చేసి, దారిలో తినేందుకు ఇన్ని రొట్టెలు మూట గట్టుకుని పాపికొండలకు బయలు దేరాడు. వాడు మిట్టమధ్యాహ్నం వేళకు అరణ్యంలోని ఒక కొలను ప్రాంతాన్ని చేరాడు. కోతి ఒకటి చెట్టుకొమ్మల్లోంచి హాతత్తుగా కిందికి దూకింది. దాని చేతిలో వెండిపాన్ను గల వింత మురళి ఒకటున్నది. మోహనకృష్ణ కోతికేసి ఆశ్చర్యపోతూ చూసేంతలో, అది\n\nమురళిని నేలకు జారవిడిచి, అతడి చేతిలో\nఉన్న రొట్టెల మూటను లాక్కుని కొమ్మల్లోకి\nపారిపోయింది. వాడు కోపంతో చెట్టుకొమ్మల\nకేసి ఒకసారి చూసి, కోతి కనబడక పోయేసరికి,\nఉసూరుమంటూ, అక్కడ పడివున్న మురళిని\nతీసుకుని, కొలనులో ఇన్ని నీళ్ళు తాగి\nముందుకు నడిచాడు.\n\nవాడు అలా కొండలకేసి కొంతదూరం\nవెళ్ళేసరికి, శతవృద్ధుడయిన ఒక ముని\nఅతడికి ఎదురయ్యాడు. ఆయన తల,\nపాడవాటి గడ్డం తెల్లగా పండిపోయి వున్నాయి.\nఆయన కళ్ళు జ్ఞానజోతుల్లా మిలమిలా\nమెరుస్తున్నాయి. మోహనకృష్ణ అప్రయత్నంగా\nఆయనకు సాప్టాంగపడ్డాడు.\n\nముని వాణ్ణి ఆప్యాయంగా లేవనెత్తి,\nఏదో చెప్పబోతున్నవాణ్ణి కళ్ళతోనే వారించి,\n“నాకంతా తెలుసు, నాయనా! నువ్వీ ప్రాంతాన\nగల మునులలో ఎవరినైనా ఆశ్రయించి,\nకోర్కెలను నెరవేర్చుకోవాలని వచ్చావు. నీ\nచేతిలో వున్నది మామూలు మురళి కాదు;\nగొప్ప మహత్తు గలది. దాన్ని ఊదేవారికి\nతప్ప, ఆ నాదం ఎవరు విన్నా వారికి నిద్ర\nముంచుకు వస్తుంది. ఇందుకు పశు పక్ష్యా\nదులు, రాక్షసులు కూడా మినహాయింపు\nకాదు. మరొక సంగతి. మనిషి కోరికలు\nఅతడి తాహతుకూ, శక్తిసామర్థ్యాలకూ, బుద్ధి\nవివేకాలకూ మించినవిగా ఉండరాదు. అలా\nకానప్పుడు అవహేళనలకూ, అవమానాలకూ\nగురి కావలసి వస్తుంది. ఇది నా హెచ్చరిక!”\nఅని తన దారిన తాను వెళ్ళిపోయాడు.\n\nమోహనకృష్ణ, ముని మాటలకు అబ్బుర\nష్డాడు. వాడు సంతోషంగా వెనుదిరిగి ఊరుదారి\n\nపట్టాడు. వాడలా పది బారల దూరం నడిచాడో\nలేదో, సింహగర్జన వినవచ్చింది. మరుక్షణం\nలేడినాక దాన్ని తరుముకుంటూ, సింహమొకటి\nఅటుగా వచ్చింది. వాడు భయంతో వణికిపోతూ\nపక్కనే ఉన్న చెట్టు పైకి పోయాడు. ఇంతలో\nవాడికి తన మహిమ గల మురళి గుర్తు\nకొచ్చింది. మురళిని పెదాలకానించి ఊద\nసాగాడు. వెంటనే సింహం, లేడి రెండూ కింద\nపడి గాఢనిద్రలోకి జారుకున్నాయి. వాడలా\nకానేపు ఊది, అలుపు తీర్చుకునేందుకు క్షణ\nకాలం ఊదడం ఆపేసరికి సింహం, లేడి ఉలిక్కి\nపడి నిద్రలేచాయి. పరిగెత్తుతున్న లేడినితరుము\nకుంటూ సింహం చెట్లలోకి వెళ్లిపోయింది.\n\nఇంతలో, దాపులనున్న పెద్దమర్రిచెట్టు\nపై నుంచి ఒక బ్రహ్మరాక్షసి, మోహనకృష్ణ\nముందు దూకింది. దాన్ని చూసి వాడు\n\nప్రాణభయంతో గజగజ వణుకుతున్నంతలో,\nరాక్షసి, “ఒరే, నాకు చాలా ఆకలిగా ఉన్నది.\nనువ్వు వణకుతూ అలా కాలం వృధా చేయ\nకుండా మూర్ఛపోయావంటే, నిన్ను తిని\nఆకలి తీర్చుకుంటాను,” అన్నది.\n\nఇందులో ఏదో రహస్యం ఉన్నదని మోహన\nకృష్ణ వెంటనే గ్రహించి ధైర్యం తెచ్చుకుని,\n“ఏమిటీ, నేను మూర్ఛపోందే తిన లేవా?” అని\nఅడిగాడు.\n\nఅందుకు రాక్షసి ఒక నిట్టూర్పు విడిచి,\n“ఏం చెప్పేది! ఒకసారి నేనొక అడవిదున్నను\nపట్టి తిని, దాని ఎముకల గూడును బలంగా\nవిసిరేశాను. అది పోయి ఒక ముని ఆశ్రమంలో\nపడింది. ముని కోపగించి, మేలుకుని లేదా\nస్పృహలో వున్న ఏ ప్రాణిని తిన్నా, నా తల\nబద్దలవుతుందని శపించాడు!” అన్నది.\n\nఆ మరుక్షణం మోహనకృష్ణకు తన వద్ద\nవున్న మురళి గుర్తుకు వచ్చింది. దాన్నివాడు\nఊదబోయేంతలో బ్రహ్మరాక్షసి లాక్కుని,\nఅటూ ఇటూ తిప్పి చూసి, “ఆహాఁ వెండిపాన్ను\nమురళా?” అని ఊదసాగింది.\n\nమోహనకృష్ణ తన చెవులకు మురళిరవం\nసోకకుండా, రెండు అరచేతులతో చెవులను\nకప్పకున్నాడు.\n\nఇది గమనించిన రాక్షసి, “అవమానం!\nనేను మురళి ఊదుతుంటే నువ్వు చెవులు\nమూసుకుంటావా? నువ్వు ఎంత బాగా ఊద\nగలవో చూస్తాను,” అంటూ మురళిని మోహన\nకృష్ణ మీదికి గిరవాదేసింది.\n\nబ్రతుకుజీవుడా అనుకుంటూ వాడు\nమురళిని తీసుకుని ఊదసాగాడు. రాక్షసి\n“అద్భుతం, పరమాద్భుతం!” అంటూ నేల\nమీద వాలిపోయి, గుర్రుపెట్టి నిద్రించసాగింది.\n\nఇదే మంచి అదననుకుని మోహనకృష్ణ\nఅక్కడినుంచి పరిగెత్తసాగాడు. వెంటనే మెల\nకువ వచ్చిన రాక్షసి, “ఒరే, ఆగు!” అంటూ\nపెద్ద పెద్ద అంగలతో వాడి వెంటపడింది.\n\nఇంతలో, ఒక అందమైన పల్లకీ మోహన\nకృష్ణకు ఎదురొచ్చింది. నలుగురు బోయీలు\nపల్లకీని మోస్తున్నారు. పదిమంది భటులు\nగుర్రాల మీద రక్షణగా వస్తున్నారు. వాళ్ళను\nచూసి రాక్షసి పెద్దగా, “ఆహాఁ అదృష్టమంటే\nఇదే! ఒకణ్ణి తరుముకుంటూ వస్తూంటే,\nఇంత మంది మనుషులు ఎదురయ్యారు,”\nఅంటూ వికటంగా నవ్వింది.\n\nరాక్షసి నవ్వు విని పల్లకీ తెర తొలగించి,\nఒకసుందరితలబయటపెట్టింది. మేఘాల\nచాటునుంచి బయటపడిన చందమామలాగా\n\nఆమె ముఖం ఎంతో అందంగా ఉంది.\n“ఆహాఁ అందమంటే ఈమెదే! పెళ్ళంటూ చేసుకుంటే ఈమెనే చేసుకోవాలి,” అను కున్నాడు మోహనకృష్ణ.\n\nరాక్షసిని చూసి భటులూ, పల్లకీలోని యువతీ ప్రాణభయంతో కంపించిపోసాగారు. రాక్షసి తన కిప్పుడు ఒకేసారి చాలామంది మనుషులు దొరికారన్న సంతోషంతో, అడుగులో అడుగేసుకుంటూ తాపీగా నడిచి రాసాగింది. అది కాలిబాట పక్కనే వున్న ఒక పాడుబడ్డ బావి దగ్గరకు రాగానే, మోహన కృష్ణ మురళిని ఊదడం ప్రారంభించాడు.\n\nరాక్షసి మురళీనాదం వింటూనే,\n“అద్భుతం, మహాద్భుతం!” అంటూ నిద్రమత్తుతో తూలి పాడుబడ్డబావిలో పడి పోయింది. అదే సమయంలో భటులూ, గుర్రాలూ, బోయీలూ, పల్లకీలోని యువతీ అంతా నిద్రలోకి జారుకున్నారు.\n\nమోహనకృష్ణ మురళి ఊదడం ఆపాడు.\nవెంటనే అందరూ నిద్రమత్తు వదిలి కళ్ళు తెరిచారు. బావిలో పడ్డ రాక్షసి కాళ్ళు విరిగి పెద్దగా కేకలు పెట్టసాగింది. ఏమి జరిగిందో తెలియక ఆశ్చర్యపోతున్న భటులతో వాడు జరిగిందేమిటో వివరించి చెప్పి, “ఆ రాక్షసి ఇప్పట్లో బావి నుంచి బయటకు రాలేదు. ఇంతకూ మీరెవరు? ఎక్కడికి పోతున్నారు?” అని అడిగాడు.\n\nఅందుకు భటుల్లో ఒకడు, “అయ్యా,\nఇదంతా మా ప్రారబ్ధం. మాది సూర్యగిరి.\nమా పారుగు దేశమైన మకరగిరి రాజు మా\nదేశం పైకి దండెత్తాడు. యుద్ధం ప్రారంభమై\nనేటికి వారం రోజులైంది. మా సైనికులు\n\nవేల సంఖ్యలో మరణించారు. మాకు ఓటమి\nతప్పదని తేలిపోయింది. అందువల్ల, రహస్య\nమార్గం గుండా, మా యువరాణిని తీసుకుని,\nఇలా అరణ్యంలోకి పారిపోయి వస్తున్నాం,”\nఅన్నాడు.\n\nవాళ్ళకు మోహనకృష్ణ తనెవరైందీ చెప్పి,\n“నన్ను మహారాజువద్దకు తీసుకు వెళ్లండి.\nఆయనతో నేను అత్యవసరంగా యుద్ధతంత్రం\nగురించి మాట్లాడాలి. మన సైన్యం గెలిచే\nఉపాయం నాకు తెలుసు,” అన్నాడు.\n\nయువరాణి అనుమతి తీసుకుని భటులు\nతమ రాజధానికేసి బయలుదేరారు. భటుల్లో\nఒకడు మోహనకృష్ణను తన గుర్రం వెనక\nఎక్కించుకున్నాడు. తాలిజాము గడిచేసరికి\nవాళ్ళు రాజధాని చేరుకున్నారు. రహస్య\nమార్గంగుండా అందరూ కోటలో ప్రవేశించారు.\n\nమోహనకృష్ణ తన ఎదుటికి రాగానే, రాజు వాణ్ణి ఎగాదిగా చూసి, “నువ్వు మాకేదో యుద్ధ తంత్రం చెబుతానన్నావట! ఏమిటది?” అని అడిగాడు:\n\nరాజకుమార్తె అందచందాలకు పరవశు డైన మోహనకృష్ణకు, ఆమెను వివాహమాడా లన్న బలమైన కోరిక వున్నది. అయితే వాడా కోరికను ముందుగా బయట పెట్టడానికి సంశయించి, మహారాజుకు తనవద్దవున్న మురళి అద్భుతశక్తిని వివరించి, “మహారాజా! యుద్ధంలో నేను తప్పక విజయం సాధించి తీరుతాను. అందుకు ప్రతిఫలంగా మీరు, నా ఒకేఒక్క కోర్కెను నెరవేర్చాలి. అలా అని వాగ్దానం చెయ్యండి,” అన్నాడు.\n\nరాజు ఒక క్షణం మౌనంగావుండి, తర్వాత ప్రసన్నంగా, “మోహనకృష్ణా! నాకు శత్రురాజుపై యుద్ధంలో నువ్వు విజయం కలిగించడ మంటే—నన్నూ, నాకుటుంబాన్నీ, నా సూర్య గిరి రాజ్యాన్నీ, పౌరులనూ రక్షించినట్టు. అటువంటి నువ్వు కోరినదేదైనా ఇవ్వడానికి, మా కులదేవత ఆనగా వాగ్దానంచేస్తున్నాను!” అన్నాడు.\n\nమర్నాడు యుద్ధం ప్రారంభం కాగానే, యుద్ధభూమిలో ఒక పక్కగా రథంమీద ఆశినుడైవున్న మోహనకృష్ణ మహత్తుగల మురళిని ఊదడం ప్రారంభించాడు. సూర్య గిరి మహారాజు, సేనాపతి, సైనికులు మోహన కృష్ణ చెప్పిన విధంగా తమ చెవుల్లో దూది పెట్టుకున్నందున, వాళ్ళకు నిద్రరాలేదు. మకర గిరి సైనికులు, సేనాపతి, రాజు మురళినాదా నికి పరవశించి గాఢమైన నిద్రలోకి జారు కున్నారు. ఇదే అదనుగా, వారిని సూర్యగిరి\n\nభటులు, మోహనకృష్ణ అంతఃపురంలోని మహారాజు శయనమందిరం బయట నిల బడ్డారు. యువరాణి లోపలికివెళ్ళింది. రాజు ఆసనంలో దిగులుగా కూర్చుని వున్నాడు. కుమార్తెను చూసి ఆశ్చర్యపడుతూ ప్రశ్నించ బోయేంతలో, ఆమె అరణ్యంలో జరిగిన దంతా చెప్పి, “మోహనకృష్ణ అనే యువకుడు మనం యుద్ధంలో గెలిచేమార్గం చెబుతా నంటున్నాడు. మందిరం బయట మీ అను మతికోసం నిరీక్షిస్తున్నాడు,” అన్నది.\n\nఅంతా విన్న రాజు, “ఒకసామాన్య పౌరుడు నాతో యుద్ధతంత్రం మాట్లాడడమా? అయినా, బ్రహ్మరాక్షసి బారి నుంచి నిన్నూ, భటుల్నీ రక్షించాడంటున్నావు. మహావీరుడే అయి వుండాలి. వెంటనే లోపలికి రమ్మను,” అన్నాడు.\n\nసైన్యం ఊచకోత కోసింది. సూర్యగిరి మహా రాజు, మకరగిరి మహారాజును బంధించి చెరసాలలో వేయించాడు.\n\nఆ సాయంత్రం మోహనకృష్ణను సన్మా నించేందుకు జరిగిన గొప్ప సభలో రాజుతో పాటు, ఆస్థాన పండితులూ, నగర ముఖ్యలూ, మంత్రిసామంతులూ, వాణ్ణి మహావీరుడంటూ గొప్పగా కీర్తించారు. ఒక్కసేనాపతి మాత్రం అంతాచూస్తూమౌనంగావూరుకున్నాడు. అది గమనించిన మోహనకృష్ణ కలత చెందాడు.\n\nమహారాజు, అక్కడవున్న వారందరికీ, మోహనకృష్ణకు యుద్ధానికి ముందు తను చేసిన వాగ్దానం గురించి చెప్పి, వాడితో, “నువ్వు ఏమి కోరినా చెల్లించగలనని వాగ్దానం చేశాను. ఇప్పుడు, నీ కోరిక ఏమిటో, ఈ సభాముఖంగా వెల్లడించు,” అన్నాడు.\n\nమోహనకృష్ణ, రాజుకు నమస్కరించి, “మహారాజా, ప్రస్తుతానికి క్షమించండి. నేను కోరేదేమిటో తమకు రేపు విన్నవించగలను!” అని, తన అతిథి మందిరానికి వెళ్ళాడు.\n\nమర్నాడు వాడు సూర్యోదయానికి ముందే నిద్రలేచి, మహత్తుగల మురళిని రెండుగా విరిచి కోట అగడ్త నీటిలో విసిరివేసి, తన గ్రామానికి ప్రయాణం కట్టాడు.\n\nబేతాళుడు ఈ కథచెప్పి, “రాజా, మోహన కృష్ణ అరణ్యంలో తొలిసారిగా యువరాణిని చూసినప్పుడు, ఆమె అందానికి ముగ్ధుడై, పెళ్ళంటూ చేసుకుంటే ఈమెనే చేసుకోవాలి, అనుకున్నాడు గదా! ఆ తర్వాత, యుద్ధంలో ఆమె తండ్రికి సాయపడేముందు, తన కోర్కె నొకదానిని తీర్చవలసి వుంటుందని నియమం కూడా పెట్టాడు. తీరా రాజు సభలో ఆ కోర్కె ఏదో చెప్పమన్నప్పుడు, మరుసటి రోజు చెబుతానని, కోట విడిచి తన గ్రామానికి ఎందుకు వెళ్ళాడు? అంతేకాక, వెళ్ళేముందు మహత్తుగల మురళిని విరిచి కోట అగడ్తలో\n\nఎందుకు పారేశాడు? కోర్కె నెరవేరనున్న\nఆఖరి క్షణంలో వాడి ప్రవర్తన చూస్తూంటే\nఏదో జడబుద్ధో, మానసిక దౌర్భల్యానికో\nగురైయ్యాడని అనుకోవలసిందే గదా? ఈ\nసందేహాలకుసమాధానంతెలిసికూడా చెప్పక\nపోయావో, నీతల పగిలిపోతుంది!” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “మోహనకృష్ణ\nగురుకులంలో నేర్చిన విద్య, వాస్తవజీవిత\nసమస్యలను గ్రహించేందుకు పనికిరాలే\nదన్నది, వాడు మునుల ఆశిర్వాదం కోసం\nఅరణ్యానికి బయలుదేరడంలోనే తెలుస్తు\nన్నది. అరణ్యాంలో వాడికి తారసపడ్డ ముని,\nఇది ఎరిగే – వాడికి మనిషికోరికలు అతడి\nశక్తి సామర్థ్యాలకుమించినవిగా వుండరాదని\nహెచ్చరించాడు. అవ్వడే వాడికి తన వద్ద\nవున్న మురళి మహత్తుగలదని తెలిసింది.\nతర్వాత, అతిసొందర్యవతి అయిన సూర్యగిరి\nయువరాణిని చూడగానే, ఆమెను పెళ్ళాడా\nలన్న కోరిక వాడిక్కలిగింది. అయితే, శత్రు\nరాజును ఓడించేందుకు బయలుదేరే\nముందే, ఆమె తండ్రికి తన కోర్కె ఏమిటో\nచెప్పి, ఆయన నుంచి వాగ్దానం పొందవచ్చు.\nకాని, వాడా పని చెయ్య లేదు. అంటే,\n\nమునిచేసిన హెచ్చరిక వాడు మరిచిపోలే\nదనుకోవాలి. నిండు సభలో వాణ్ణి అందరూ\nమహావీరుడని పొగుడుతూంటే, ఒక్కసేనా\nపతి మాత్రం మౌనంగా వూరుకున్నాడు.\nదానితో వాడికి తన వీరత్వం, శక్తి\nసామర్థ్యాలూ ఏపాటివో తెలిసి వచ్చింది.\nమంత్ర తంత్రాలతోనో, మహత్తులతోనో\nశత్రువులను నిద్రా పరవశులను చేసి,\nవాళ్ళ గొంతులు కోయడం వీరత్వమూ\nకాదు, యుద్ధ ధర్మమూ కాదని వాడు\nగ్రహించాడు. ఈ కారణాలవల్ల, వాడు\nయువరాణిని పెళ్ళాడేందుకు అనర్హుణ్ణనే\nకాక, మహత్తుగల మురళి మేలుకే గాక,\nపెద్ద కీడుకు కూడా ఎలా దారితీయగలదో\nఊహించి, దాన్ని విరిచి అగడ్తలో విసిరేశాడు.\nఅందువల్ల వాడి ప్రవర్తనలో జడత్వం,\nమానసిక దౌర్భల్యల్లాంటివేమీ లేక పోగా,\nపరిపూర్ణమైన జ్ఞానం చోటుచేసుకున్నదను\nకోవాలి,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం\nకలగ గానే, బేతాళుడు శవంతో సహా\nమాయమై, తిరిగి చెట్టెక్కాడు. – (కల్పితం)\n[ఆధారం:రాఘవరాజుపట్టాభిరామరాజు రచన]"
        },
        {
            "title": "సముద్రతీర ప్రయాణాలు -11",
            "page_start": 32,
            "author": "మీరా నాయర్",
            "pdf_page": 32,
            "content": "సముద్రతీర ప్రయాణాలు -11\nమలబారు తీరం\n\nరచన: మీరా నాయర్ ▲ చిత్రాలు: గోపకుమార్\n\nమనం మలబారు తీరం గుండా ప్రయాణం చేశామంటే, ప్రాచీన కాలంలో ముజిరిస్ అని ప్రసిద్ధి గాంచిన కొడుంగల్లూరు రేవుపట్టణం చేరుకుంటాము. దీనిని క్రాంగనూరు అని కూడా అంటారు.\n\nపూర్వకాలంలో ఫానీషియా, ఈజిప్టు, అరేబియా, రోము దేశాల నుంచి వ్యాపారులు ముజిరిస్ రేవుకు వచ్చి, తమ వెంట తెచ్చిన దుస్తులు, కళ్ళకాటుక, రాగి, ఇత్తడి సౌమానులు, మద్యం మొదలైన వాటిని విక్రయించి మిరియాలు, మలబారు కోతులు, పులులు, చిలుకలు, ఏనుగులు మొదలైన వాటిని తమ దేశాలకు కొనుక్కుని వెళ్ళేవారు!\n\nదాదాపు రెండు వేల సంవత్సరాల క్రితం యూదులు మొట్టమొదట ఈ ప్రాంతానికి వచ్చారు. క్రీ.శ 52వ సంవత్సరంలో కొడుంగల్లూరుకు వచ్చిన సెయింట్ థామస్, కేరళ ప్రాంతంలో త్రైస్తవ మతాన్ని మొట్టమొదట ప్రచారం చేశాడు. ఇస్లాం మతాన్ని స్వీకరించిన చిట్టచివరి చేరరాజు చేరమాన్ పెరుమాళ్ క్రీ.శ 800వ సం॥లో ఇక్కడ ఒక మసీదు నిర్మించాడు. కలప చెక్కలతో, రాళ్ళతో, పెంకుల పైకప్పుతో నిర్మించబడిన నిరాడంబరమైన మసీదు ఇది. దీనికి గోపుర శిఖరం (మినార్)గాని, గుమ్మటం గాని లేదు. ఇది మెక్కాకేసి కాకుండా తూర్పుకు అభిముఖంగా ఉన్నది. కేరళ ప్రాంత ఆలయాలలో లాగే ఈ మసీదులోనూ పెద్ద కంచుదీపం వెలిగించడం విశేషం!\n\nఇక్కడ ఉన్న భద్రకాళి ఆలయం కారణంగా కొడుంగల్లూరు హైందవులకు కూడా ముఖ్యమైన పట్టణంగా ఉంటున్నది. ఈ ఆలయంలోని భద్రకాళి మాత కేరళ తీరాన్ని సంరక్షిస్తూ ఉంటుందని ఇక్కడి కొందరి విశ్వాసం!\n\n1341వ సం॥లో పెరియార్ నదిలో పెల్లుబికిన భీకరమైన వరద కారణంగా కొడుంగల్లూరు రేవు ముఖద్వారం మూసుకు పోయింది. ఆ తరవాత అది వ్యాపార కార్యకలాపాలకు పనికి\n\nమొట్టమొదటి మసీదు\n\nరాకుండా పోయింది. పెరియార్ నది తన మార్గాన్ని మార్చుకుని కొచ్చి వద్ద సముద్రంలో కలిసి, కొత్తరేవు ఏర్పడే విధంగా చేసింది.\n\nప్రపంచంలోని చాలా చక్కటి రేవులలో కొచ్చిరేవు ఒకటిగా ప్రసిద్ధిగాంచింది. దీనికి 'అరేచియా సముద్రపు రాణి' అనే బిరుదనామం కూడా ఉన్నది. ఉధృతమైన రుతుపవనాల దాడి నుంచి ఇది పరిపూర్ణమైన రక్షణ కల్పిస్తుంది.\n\nకొంత ప్రధాన భూభాగం, మరికొన్ని దీవులు కలిసి కొచ్చి ఏర్పడింది. ఆ దీవులలో - సముద్రం నుంచి పైకి లేచిన విల్లింగ్డన్ దీవి, బోల్ఘట్టీ దీవి, అక్కడక్కడ చీనావలలతో ఆకాశ రేఖను కొలిచే వైపిన్ దీవి ముఖ్యమైన మూడు దీవులు.\n\nచైనాను పరిపాలించిన కుబ్బాయ్భాన్ ఆస్థానం నుంచి వచ్చిన వ్యాపారులు మొదట ఇక్కడ చీనావలలను ప్రవేశపెట్టారు. పొడవాటి కొయ్యకు చివర తగిలించిన పెద్ద వలను నీటిలోకి విసురుతారు. వల ఊత చుట్టూ తిరుగుతుంది. పైన వేలాడదీసే లాంతరు చేపలను ఆకర్షిస్తుంది. వలలో పడిన చేపలను బయటకు తేవడానికి, కొయ్యకు అవతలి చివర కనీసం ఆరుగురు మనుషులైనా ఉండాలి.\n\nరేవుకు పక్కన ప్రధాన భూభాగంలో ఉన్న కొచ్చి కోటను, భారతదేశంలో యూరోపియన్లు నిర్మించిన అతి ప్రాచీనమైన కోటగా భావిస్తున్నారు.\n\n1510వ సం॥లో పోర్చుగీసులు నిర్మించిన చర్చ ఆఫ్ సెయింట్ ఫ్రాన్సిన్, ఇప్పుడు మన దేశంలో ఉన్న అతి ప్రాచీనమైన యూరోపియన్ చర్చ్.\n\n1524వ సం॥లో వాస్తోడా గామా ఇక్కడ మరణించినప్పుడు ఆయన భౌతికకాయాన్ని ఆ చర్చ్లలో భద్రపరిచారు. చర్చకి దక్షిణం వైపుగా ఏర్పాటు చేసిన ఆయన సమాధి రాయిని ఇప్పుడు కూడా చూడవచ్చు. అయితే ఆయన భౌతిక కాయాన్ని, ఆయన కుమారుడు 1538వ సం॥లో పోర్చుగల్కు తీసుకుపోయాడు.\n\nకొచ్చికోటకు దక్షిణంగా ఉన్న మాటన్ చేరి, కేరళ యూదుల నివాసస్థానం.\n\nసెయింట్ ఫ్రాన్సిన్ చర్చ్\n\nవారిలో చాలామంది ఇజ్రాయెల్కు వలస వెళ్ళడం వల్ల వారి జనాభా బాగా తగ్గి పోయింది. క్రీ.శ 4వ శతాబ్దంలో ఇక్కడ యూదుల కాలనీ ఏర్పరచబడింది. ఇక్కడ దాదాపు 430 సంవత్సరాల క్రితం 'పరచేశి సినగాగ్' అనే యూదుల మందిరం నిర్మించబడింది. 18వ శతాబ్ద మధ్యకాలంలో నిర్మించబడిన గడియార స్త్రంభం ఆలయంలో గంభీరంగా ఉన్నది.\n\nఆలయానికి సమీపంలో రెండంతస్తుల 'మాటన్ చేరి భవనం' ఉన్నది. దీనిలోపలి గోడలపై రామాయణ, మహాభారత గాథలను వివరించే కుడ్యచిత్రాలు ఉన్నాయి. కొచ్చి మహారాజులు ఉపయోగించిన పల్లకీలు, రాజువస్తాలు, ఆభరణాలు భద్రపరచిన, చిన్న వస్తుప్రదర్శనశాల ఒకటి కోట ఆవరణలో ఉన్నది.\n\nఈ కోటను డచ్చివాళ్ళు నిర్మించకపోయినప్పటికీ, పూర్వ కాలంలో దీనిని డచ్ కోట అనే పిలిచేవారు. తాము నాశపరచిన కోటకు బదులుగా పోర్చుగీసులు ఈ కోటను నిర్మించి, కొచ్చిరాజుకు శాంతికానుకగా సమర్పించారు. అయితే, ఆ తరవాత డచ్‌వాళ్ళు విలక్షణమైన తమ దేశపు శైలిలో, ఆ భవన ఉపరిభాగం ఏర్పరచి ఆ కోటను పునర్నిర్మించారు.\n\nభవనంలోని నేల మిలమిల మెరుస్తూ నల్ల\n\nమాటన్ చేరి\nపడవ నడిపేవాడు\n\n© AMRITA BHARATI,\nBHARATIYA VIDYA BHAVAN 1996\n\nచలువరాళ్ళు పొదిగినట్లు కనిపిస్తుంది. అయితే, అవి చలువరాళ్ళు కావు. కాల్చిన కొబ్బరిచిప్పలు, బొగ్గు, సున్నం. ఆకుపసరులు, గుడ్డులోని తెల్లసాన కలిపి తయారుచేసిన మిశ్రమంతో దీనిని నిర్మించారు. కేరళ ప్రాంతానికే ప్రత్యేకమైన ఈ పద్ధతి చాలాకాలం క్రితమే కనుమరుగైపోయింది. ఇవాళ ఇటువంటి నిర్మాణాలను చాలా కొద్దిచోట్ల మాత్రమే చూడగలుగుతున్నాము.\n\nకొచ్చి నుంచి దక్షిణంగా కొల్లం వరకు వరసగా జలాశయాలు, సముద్రజల తటాకాలు చాలా ఉన్నాయి. కొచ్చి నుంచి ఆలప్పుళా వరకు గల వేంబనాడు తటాకం దాదాపు 79 చ.మై. విస్తరించి ఉన్నది. కేరళలోని అతి పెద్ద జలాశయం ఇదే.\n\nఆగస్టు-సెప్టెంబర్ నెలలలో జరిగే 'చుందన్ వల్లమ్' అనే పడవ పందాలు చూడడానికి ఆలప్పుళా జలాశయితీరానికి ప్రజలు తండోతండాలుగా వస్తారు. పక్షిముక్కు వంటి 130 అడుగుల పాడవైన పడవలో వందకుపైగా పడవ నడిపేవాళ్ళు, లయబద్ధంగా కేకల్పు వేస్తూ, శరవేగంతో పడవలను నడుపుతారు. యేటా ఆగస్టు 15వ తేదీ స్వతంత్ర దినోత్సవం నాడు 'నెహ్రూ ట్రోఫీ బోట్ రేస్' ఘనంగా జరుపుతారు. భారత తొలిప్రధాని జవహర్లాల్ నెహ్రూ మొట్టమొదటిసారిగా కేరళకు వచ్చినప్పుడు ఆలప్పుళాకు పౌరుగున ఉన్న కుట్టనాడు (కేరళ ధాన్యాగారం) ప్రజలు ఆయన సమక్షంలో ఈ పోటీలు నిర్వహించారు. వాటిని చూసి పరవశం చెందిన నెహ్రూ, భద్రతా ఏర్పాట్లను కూడా లెక్కచేయకుండా, గెలుపొందిన పడవలోకి వెళ్ళి కూర్చుని ఆలప్పుళా వరకు విహారం చేశారు. నెహ్రూ ఢిల్లీకి తిరిగి వెళ్ళిన తరవాత, ఆయన తన పేరిట ఒక 'సిల్వర్ ట్రోఫీ'ని నాటి కేరళ ముఖ్యమంత్రికి వంపి- అక్కడ యేటా జరిగే పడవపందాల విజేతలకు దానిని బహూకరించమని కోరారు.\n\n'చుందన్ వల్లమ్'\nపడవ పందాలు"
        },
        {
            "title": "పంచభూతాల సుందరకాండ",
            "page_start": 36,
            "author": "జె. ఉదయనాగశిరీష",
            "pdf_page": 36,
            "content": "పంచభూతాల సుందరకాండ\n\nఉప్పలపాడు జమీ ప్రాంతంలోని కొన్ని\nగ్రామాలు సముద్రతీరానికి దగ్గర్లో ఉండేవి.\nఅందుచేత ఆ గ్రామాలు తరచు తుపానులకు,\nవిపరీతమైన గాలి ఒత్తిడులకు గురవు\nతూండేవి. దీనికి తోడు ఒకసారి చుట్టుపక్కల\nగల చిట్టడవి ముట్టుకుని, గ్రామాలలో\nఘోరమైన అగ్నిప్రమాదం జరిగింది. ఆకష్టం\nనుంచి గ్రామస్థులు ఇంకా తేరుకోకముందే\nగాలివానలు ప్రారంభమయ్యాయి. చివరకు\nఆ గాలివానలు పెనుతుపానుగా మారడంతో\nఉప్పెన వచ్చి చాలా గ్రామాలకు విపరీతమైన\nనష్టం కలిగించాయి.\n\nజమీందారు అశోకవర్మ, ఆ గ్రామాలను వునర్నిర్మించి, అవనరమైన సహాయ సహకారాలతో బాటు, ఖర్చుకు వెనుకాడ కుండా,భవిష్యత్తులో ప్రకృతి బీభత్సానికి ఆ గ్రామాలు తట్టుకునే విధంగా చేయాలని, గ్రామపెద్దలతో చర్చలు ప్రారంభించాడు.\n\nఆ సమయంలో ఆస్థాన జ్యోతిష్కుడు,\nజమీందారుతో, “ప్రభూ! ప్రకృతి విజృం\nభించినప్పుడు మనమేమీ చెయ్యలేం. భూమి,\nనీరు, అగ్ని, వాయువు, ఆకాశం- వీటిని\nపంచభూతాలంటారు. మన దేహంలో కూడా\nఈ పంచభూతాలున్నాయి. ఈ పంచభూతా\nలలో వాయువు కుమారుడైన హనుమంతుడు,\nమనకు రక్షాకవచ్చమయ్యేలా, ఈ ఉప్పెనకు\nజ్ఞాపకచిహ్నంగా ప్రతిష్ఠించబడాలని, నా\nకోరిక,” అన్నాడు.\n\nజమీందారుకు, జ్యోతిష్కుడి సూచన\nనచ్చింది. ఆయన వెంటనే హనుమంతుడి\nవిగ్రహ స్థాపనకు కావలసిన స్థలాన్ని ఎంపిక\nచేయించాడు. అంతే కాక, ఆ స్థలంలో ఫల\nవృక్షాలు, పూలమొక్కలు మొదలైనవి నాటి,\nఆ ప్రదేశాన్ని సుందరవనంగా రూపొందిం\nచాలని ఆదేశించాడు. అతి కొద్దికాలంలోనే,\nజమీందారు ఎంపిక చేసిన స్థలం సుందర\n\nవనంగా రూపుదాల్చింది. చూపరులను ఇట్టే ఆకట్టుకునేలా ఆ వనంలో వృక్షసంపదతో పాటు, నీటి జలధారలు కూడా వెలిశాయి. ప్రకృతి బీభత్సానికి జ్ఞాపకచిహ్నంగా రూపు దిద్దుకున్న ఆ వనంలో, హనుమంతుడి విగ్రహం ప్రతిష్ఠించడమే మిగిలింది.\n\nకొద్దివారాల్లో విగ్రహ ప్రతిష్ఠాపనముహూర్తం రానేవచ్చింది. జమీందారుతో సహా ప్రజలు అధిక సంఖ్యలో తరలివచ్చారు. సుందర మైన ఆ వనంలో నిలువెత్తు ఆంజనేయ విగ్రహం ప్రతిష్ఠించబడింది.\n\nహనుమంతుడి మీద పాటలు, పద్యాలు రచించి, గాయకులు, కవులు వినిపించారు. సామాన్యజనం భజనలు చేశారు. కార్య క్రమంలో భాగంగా, ఒకరోజు జమీందారు, “ఈ రోజు సుందరకాండ పారాయణం\n\nచేయిద్దాం. వీలయినంత ఎక్కువమందితమ తమ రామాయణాలతో రండి!” అని కోరాడు.\n\nఆ సమయంలో ఒక వ్యక్తి బిగ్గరగా రోదిస్తూ, “జరిగేది జరగక మానదు. భగవంతుడు దుర్మార్గుడు. సుందరకాండ చదివి నంత మాత్రాన హనుమంతుడు ప్రసన్నమవు తాడను కోవడం పారబాటు. నేను రామాయణంలోని సుందరకాండను పద్యరూపంలో రచించాను. అయితే, ఆ మధ్య వచ్చినఉప్పె నలో దానితో పాటు ఇల్లూ వాకిలీ సర్వం కోల్పోయాను,” అంటూ కేకలు వేయసాగాడు.\n\nజమీందారు అతణ్ణి దగ్గరకు పిలిపించి, “ప్రకృతి పంచభూతాల కలయిక. ఆ పంచ భూతాలలో ఒకటైన జలప్రశయం ముందు మనమేపాటి! నిజంగా మీరు భక్తిగా సుందర కాండ రచించి వుంటే, వ్యక్తిగతమైన నష్టంగా దీన్ని భావించ కండి. కవులకు లోకమే కుటుంబమంటారు. మీరు సుందరకాండ తిరిగి రాయడానికి సకల సదుపాయాలూ కల్పిస్తాను. పంచభూతాలలో ఒకటైన, ఆ వాయుపుత్రుడిని నాకు సంతృప్తి కలిగేలా కీర్తించండి!” అని కోరాడు.\n\nజమీందారు ఇలా అనగానే, ఆ వ్యక్తి సిగ్గుపడుతూ, “ప్రభూ! నేనొక కవినన్నమాట మరిచిపోయాను. సుందరకాండ చదివితే కష్టాలు తొలగిపోయి కీర్తి ప్రతిష్ఠలు లభ్య మవుతాయంటారు. నేను సుందరకాండ రచన చేసినా, ఉప్పెన బీభత్సంలో, నా రచ నతో సహా సర్వం కోల్పోయేసరికి భగవన్నింద చేశాను. నన్ను క్షమించండి! మీరు నిర్మించిన ఈ వనం మధువనానికి సరిపోవాలి. పంచ భూతాలలో నాల్గవ భూతానికి పుట్టిన\n\nసుందరరూపం - ఐదవ భూతానికి, రెండవ భూతానికి మధ్యలో దూరాన్ని దాటి, మొదటి భూతం సంతానానికి దైర్యం చెప్పి, మూడవ భూతంతో స్నేహం చేసి అలజడి సృష్టించి, తిరిగి ఐదవభూతం, రెండవ భూతం మధ్యగల దూరాన్ని దాటి, మొదటి భూతం సంతానానికి ఆనందం కలిగేలా - ఈ మధు వనంలో కొలువుండి, మీకు ప్రసన్నుడగుగాక!\" అన్నాడు.\n\nఆ మాటలు వింటూనే ఆస్థానకవి లేచి, \"ఆహ! కవిరాజా, అద్భుతం! తమరు మా జమీందారీ ప్రాంతం వారవడం, మాకు గర్వకారణం. ప్రభూ! పంచభూతాల ప్రసక్తితో సుందరకాండ వినిపించిన, ఈ కవి వాక్సా తుర్యం కొనియాడదగినది,\" అన్నాడు.\n\nతర్వాత ఆయన, అక్కడ వున్న జనం కేసి తిరిగి ఇలా అర్థం చెప్పాడు: “పంచ భూతాలలో భూమి మొదటిది. రెండవది నీరు. మూడవది అగ్ని. నాలుగు వాయువు. ఐదవది ఆకాశం. నాల్గవ భూతమైన వాయువు కుమారుడు ఆంజనేయుడు రెండు, ఐదు భూతాల మధ్య- అంటే సముద్రపు నీరు, ఆకాశానికి మధ్య ఎగురుకుంటూ లంక\n\nచేరుకుని, మొదటి భూతం సంతానం అంటే; భూపుత్రి సీతను ఓదార్చి, మూడవ భూతం అంటే; అగ్ని సహాయంతో లంక కాల్చి, మళ్ళీ భూమికి- ఆకాశం మధ్యగా ఎగురుకుంటూ వచ్చి, వాలిదైన మధువనం లాంటి, ఈ మీ వనంలో కొలువుంటాడు, మీకు ప్రసన్నుడవుతాడు! అని సుందరకాండ ప్రశంస చేశాడు!”\n\nఅందరూ కరతాళ ధ్వనులు చేశారు. జమీందారు ఆ వ్యక్తిని సమీపించి, “మహాకవీ! ఆ మారుతే స్వయంగా మీ నోట సుందర కాండ ప్రశంస చేయించి, తిరిగి రాయమని మీకు కర్తవ్యం బోధించాడు. రాజులు, రాజ్యాలు పోయినా కవులు చిరస్మరణీ యులుగా వుండిపోతారు. మీ కావ్యరచనతో పాటు, నా పేరు కూడా చిరస్థాయి అవుతుంది. ఈనాటి నుంచి మిమ్మల్ని మారుతికవిగా పిలుస్తాం. సుందరకాండ రచించి మాకు కూడా యశస్సు తెండి,” అని కోరాడు.\n\nమారుతికవి, ఆ వనంలో పంచభూతాల సుందరకాండ రచించి ప్రజల గౌరవాభి మానాలతో పాటు, జమీందారు మన్ననలు కూడా పొందాడు."
        },
        {
            "title": "పరోపకారం!",
            "page_start": 39,
            "author": "కోనేనాగవెంకటఆంజనేయులు",
            "pdf_page": 39,
            "content": "పరోపకారం!\n\nహేలాపురిలోని, ఒక ప్రసిద్ధమైన గురుకులంలో విద్యనభ్యసించడానికి, దూరప్రాంతాల నుంచి కూడా విద్యార్థులు వస్తూండేవాళ్ళు. అక్కడ శ్రద్ధగా విద్యనభ్యసించిన వాళ్ళల్లో కొందరికైనా రాజా స్థానంలో ఉద్యోగం దొరుకుతుందన్న ప్రతీతి ఉండేది.\n\nఒక రోజున గురువు విద్యానందుడు పరోపకారం ఎంత పుణ్యమో విద్యార్థులకు వివరిస్తూ, “ఉదాహరణకు, కొందరు వృద్ధులు వచ్చేపోయే వాహనాల భయం కారణంగా బాట దాటలేక, దిక్కులు చూస్తూ నిలబడి వుంటారు. అలాంటివారిని బాట దాటించడం ఎంతో పుణ్యకార్యమవుతుంది,” అని చెప్పాడు.\n\nఆ మర్నాడు నలుగురు విద్యార్థులు గురుకులానికి ఆలస్యంగా వచ్చారు. గురువు ఇంత ఆలస్య మయిందేమని వాళ్ళను ప్రశ్నించాడు.\n\nదానికి వాళ్ళు, “గురువర్యా! మేము ఇక్కడికి వస్తుండగా, ఒక వృద్ధుడు బాట పక్కనిలబడివున్నాడు. మేం నలుగురం కలిసి అతణ్ణి బాట దాటించాము,” అన్నారు.\n\n“అలాగ! చాలా సంతోషం. ఆ వృద్ధుణ్ణి బాట దాటించడానికి ఒక్కరు సరిపోతారు కదా? నలు గురి అవసరం ఎలా కలిగింది?” అని ప్రశ్నించాడు గురువు.\n\n“ఆ ముసలాయన బాటకు ఆ పక్కకు రానని పేచీ పెట్టాడు. ఇది పనికాదని నలుగురం కలిసి అతణ్ణి ఎత్తుకుని బాట దాటించాము,” అన్నారు విద్యార్థులు.\n\nఇది విన్న గురువు నిర్ఘాంతపోయాడు.\n\n— కోనేనాగవెంకటఆంజనేయులు\n\nచంద్రమామ\n\nబంగారు\nగడియలు\n\nఅతిపెద్ద వేట!\n\nచరిత్ర పూర్వయుగపు మనిషి గ్రూ- తన\nరాతి ఆయుధాన్ని బలంగా విసిరాడు.\n\nతప్పిపోయింది..\n\nఇప్పుడు, నేను\nవదలను\n\nఈ కథలోని అనలు పొరబాటు\nఏమిటి?"
        },
        {
            "title": "చందమామ బంగారుగడియలు",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 41,
            "content": "బంగారు\nగడియలు\nప్రశ్నావళి\n\n1. స్కాట్‌లాండ్‌లోని ఒక తటాకంలో నివసిస్తూ స్నదని భావించబడుతున్న ఒక వింత భీకర మృగాన్ని చూడాలని అక్కడి ప్రజలు వందలాది సంవ త్సరాలుగా ప్రయత్నిస్తున్నారు. ఆ భీకరమృగం పేరేమిటి?\n\n2. టిబెటన్లూ, హిమాలయ అధిరోహకులు కొందరూ- మంచు కప్పిన కొండల మీద సగం మనిషి- సగం జంతువు ఆకారం గల వింత ప్రాణిని చూసినట్టు చెప్పారు. ఆ ప్రాణి పేరేమిటి?\n\n3. ఓడలు, విమానాలు అట్లాంటిక్ మహానముద్రంలోని ఒక ప్రాంతం దరిదాపులకు వెళ్ళకుండా జాగ్రత్తపడతాయి. ఆ ప్రాంతం మీదుగా వెళ్ళిన ఎన్నో ఓడలు, విమానాలు ఆచూకీ తెలియకపోవడమే దీనికి కారణం. ఆ ప్రాంతం పేరేమిటి?\n\n4. పక్షుల అస్థివంజరాలు మరీ తేలికగా ఉండడానికి కారణం ఏమిటి?\n\n5. మనుషులకు మెడభాగంలో ఏడు ఎముకలు ఉంటాయి. జిరాఫీకి ఎన్ని ఉంటాయి?\n\n6. ఎడ్గార్ వాలెస్ రచించిన ఒక నవల ఆధారంగా 1933వ సంస్థల నిర్మించిన సినిమాలో భయంకరాకారుడైన ఒక గెరిల్లా న్యూయార్క్ నగర వీదులలో వరుగులు తీస్తాడు. ఆ సినిమా పేరేమిటి?\n\n7. ఆతిపెద్ద గుడ్డు పెట్టే పక్తి ఏది?\n\n8. సారచేపలు నదా తెరుగుతూ ఉంటాయి? మరి అవి తిర గడం ఏప్పుడు ఆపుతాయో తెలుసో?"
        },
        {
            "title": "మహాభారతం-28",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "మహాభారతం-28\n\nమైత్రేయుడు వెళ్ళిపోయాక ధృతరాష్ట్రుడు విదురుణ్ణి కిమ్మీర వధ గురించి చెప్పు మన్నాడు. విదురుడు ఆవృత్తాంతం ఈ విధంగా చెప్పాడు:\n\nఅరణ్యవాసానికి బయలుదేరిన పాండవులు మూడు రోజులు ప్రయాణం చేసి, అర్ధరాత్రి వేళ కిమ్మీరవనంలో నుంచి పోతూ ఉండగా ఒక భయంకర రాక్షసుడు మెరిసే గుడ్లతో, నోరు తెరుచుకుని, చేతులు చాచి, వారి దారికి అడ్డుగా నిలిచి కనిపించాడు. వాడి ఎర్రని కనుగుడ్లూ, తెల్లని కోరపళ్ళూ, నెత్తిమీద బంగారం రంగులో నిక్కబొడుచు కుని ఉన్న వెంట్రుకలూ, నల్లని శరీరమూ అతిభయంకరంగా ఉన్నాయి. వాడి రంకెలకు అరణ్యమృగాలు పారిపోతున్నాయి. వాడిచేతిలో మండుతున్న కొరవి ఉన్నది.\n\nపాండవులూ, వారివెంట ఉన్న ద్రౌపదీ, బ్రూహ్మణ బృందమూ ఆ రాక్షసుణ్ణి చూశారు.\n\nద్రౌపది వాణ్ణిచూసి భయంతో కళ్ళు మూసు కున్నది. పాండవులు ఆమెకు ధైర్యం చెప్పు సాగారు. ధౌమ్యుడు రాక్షస వినాశన మంత్రాలు చదవనారంభించాడు.\n\nధర్మరాజు ఆ రాక్షసుడితో, “నువ్వు ఎవడవు? ఈ వనంలో ఎందుకున్నావు?” అన్నాడు.\n\nదానికి రాక్షసుడు, “నేను బకాసురుడి తమ్ముణ్ణి. నా పేరు కిమ్మీరుడు. కామ్యక వనమంతా నేను యధేచ్ఛగా సంచరిస్తూ ఉంటాను. మనుషులను చంపి తింటాను. అందుచేత మనుషులెవరూ ఈ ప్రాంతా లకు రారు. మీరిక్కడికి ఎందుకు వచ్చారు? వచ్చారు గనుక మిమ్మల్ని అందరినీ ఇప్పుడే తినేస్తాను,” అన్నాడు.\n\nధర్మరాజు వాడితో, “మేము పాండవులం. నా పేరు ధర్మరాజు. వీళ్ళు సలుగురూ నా తమ్ములు. ఒక నియమానికి లోబడి మేము”\n\nవనవాసం చెయ్యడానికి బయలుదేరి\nవస్తున్నాం,” అన్నాడు.\n\nకిమ్మీరుడిది విని, “ఎట్లాగూ? ఇతడేనా భీముడు? ఈ భీముణ్ణి చంపాలని చాలా కాలంగా ఎదురు చూస్తున్నాను. ఇవాళ నా పంట పండింది. ఇతడు నా అన్న బకుణ్ణి చంపాడు. నా స్నేహితుడైన హిడింబుణ్ణి చంపి, వాడి చెల్లెలు హిడింబిని కాజేశాడు. ఈ దుర్మార్గుడు బుద్ధితక్కువతనం చేత ఈ మహారణ్యంలోకి వచ్చి, నాకు దారికాడు. ఈతని నెత్తురు బక హిడింబులకు తర్పణం చేస్తాను. మీ అందరి ఎదుటనే ఈ దుర్మార్గుడి నెత్తురు తాగి, మాంసం తిని మా జాతి పగ తీర్చుకుంటాను,” అన్నాడు.\n\nధర్మరాజుకు చాలా కోపం వచ్చి, “ఛి,\nనోరు మూసుకో!” అన్నాడు. భీముడు ఒక\n\nచెట్టు పెరికి, కిమ్మీరుడి మీద కలియ\nబడటానికి సిద్ధమయ్యాడు. అర్జునుడు గాండీ\nవానికి తాడు తగిలించి మీటి, బాణాలు సవ\nరించాడు. భీముడు అర్జునుణ్ణి వారిస్తూ,\n“నువ్వు ఆగు. ఈదుర్మార్గుణ్ణి ఇప్పుడే యమ\nపురానికి పంపేస్తాను,” అంటూ తన చేతిలో\nఉన్న చెట్టు కిమ్మీరుడి మీదికి విసిరాడు.\n\nకిమ్మీరుడు ఆ దెబ్బకు అలిగి, తన\nచేతిలో ఉన్న కొరవి భీముడిపై విసిరాడు.\nభీముడు దాన్ని ఎడమకాలితో నలిపేశాడు.\nతరవాత ఆ ఇద్దరూ చెరొక చెట్టూ పీకి\nకొట్లాడనారంభించారు. తరవాత రాళ్ళతో\nఒకరినొకరు కొట్టుకున్నారు. చివరకు\nకలియబడ్డారు. ఒకరినొకరు రక్కుకున్నారు,\nచాలా దారుణంగా పోట్లాడారు. చివరకు\nరాక్షసుడి బలం తగ్గిపోవడం గమనించి\nభీముడు వాణ్ణి చంకలో ఇరికించుకుని\nగిరగిరా తిప్పి, కిందపడేసి నడుము మీద\nకాలువేసి తొక్కి వాడి తలా, చేతులూ పట్టు\nకుని విరిచి చంపాడు. వాడు అతిదారుణంగా\nరంకెలు పెడుతూ చచ్చాడు. భీముడు వాడి\nశవాన్ని దూరంగా పారేశాడు. ఆ అరణ్యానికి\nవాడి పీడ లేకుండా చేశాడు. తరవాత\nద్రౌపదీ, ధౌమ్యుడూ భీముణ్ణి ఎంతగానో\nఅభినందించారు.\n\nకిమ్మీరవధ ఇలా జరిగిందని విదురుడు\nచెప్పేసరికి ధృతరాష్ట్రుడు నిట్టూర్పులు\nవిడుస్తూ, తల వంచుకుని విచారంలో మునిగి\nపోయాడు.\n\nపాండవులు అధర్మమైన జూదంలో ఓడి\nఅరణ్యాలలో ఉన్న మాట తెలిసి, యాద\nవులూ, పాంచాలులూ వారిని చూడ వచ్చారు.\n\nయాదవులను వెంటబెట్టుకుని వచ్చిన\nకృష్ణుడు కంటతడి పెట్టుకుని, క్రోధావేశంతో,\n“పాపాత్ములైన దుర్యోధన దుశ్శాసన శకుని\nకర్ణుల రక్తంతో భూమి తడవాలి. అటువంటి\nఅధర్మపరులను చంపడం ఉత్తమ ధర్మం.\nవారందరినీ ఒక్కపెట్టున చంపి, ధర్మరాజుకు\nరాజ్యాభిషేకం చేద్దాం,” అన్నాడు.\n\nద్రౌపది తనవాళ్ళయిన ధృష్టద్యుమ్నుడు\nమొదలైన పాంచాలులను వెంటబెట్టుకుని\nకృష్ణుడి వద్దకు వచ్చి, తనకు కౌరవులు\nచేసిన పరాభవాలను చెప్పుకుని కుమిలి\nకుమిలి ఏడ్చింది.\n\nకృష్ణుడు ఆమెను ఓదార్చుతూ, “ద్రౌపదీ,\nనిన్ను అవమానించిన ఆ దుర్మార్గులునశించి\nతీరుతారు. వారి భార్యలు నీ కన్న మరింతగా\nదుఃఖిసముద్రంలో మునుగుతారు. త్వరలోనే\nపాండవులు రాజాధిరాజులవుతారు. నువ్వు\nవారి పట్టమహిషివి అవుతావు,” అన్నాడు.\n\nద్రౌపదిని అర్జునుడూ, ధృష్టద్యుమ్నుడూ\nకూడా ఓదార్చారు.\n\nతరవాత కృష్ణుడు ధర్మరాజుతో, “ఆ\nనమయంలో నేను ద్వారకలో ఉండి\nనట్టయితే, పిలవని పేరంటంగానైనా మీరా\nడిన జూదం చూడటానికి వచ్చి, సహాయ\nపడి ఉండేవాణ్ణి. అసలు నేనుంటే ఆ జూదం\nజరిగేది కాదు. దుర్యోధనుడు జూదం\nమానకపోతే అక్కడే వాడికి శాస్త్రి చేసి\nఉండేవాణ్ణి. నేను ద్వారకకు తిరిగి రాగానే\nయుయుధానుడు నాకు మీ విషయాలన్నీ\nచెప్పాడు. వెంటనే మిమ్మల్ని చూడటానికి\nబయలుదేరి వచ్చాను,” అన్నాడు.\n\n“ఆ రోజులలో నువ్వు ద్వారకలో ఎందుకు\nలేవు? ఎక్కడికి వెళ్ళావు?” అని అడిగాడు\nధర్మరాజు.\n\n“రాజసూయయాగ మప్పుడు శిశుపాలుణ్ణి\nనేను చంపానని నామీద అతని తమ్ముడు\n\nసాళ్వుడు పగబట్టాడు. వాడి దురాగతాలు భరించలేక వాడుండే సౌభనగరం మీదికి యుద్ధానికి వెళ్ళాను,\" అని కృష్ణుడు ఆ కథ అంతా ఈ విధంగా చెప్పాడు:\n\nకృష్ణుడు రాజసూయ యాగమప్పుడు శిశుపాలుణ్ణి చంపాడన్నది సాళ్వుడికి తెలియగానే, అతను సౌభమనే విమానం మీద ద్వారక పైకి వచ్చి దాడి చేశాడు. అప్పుడు కృష్ణుడింకా ఇంద్రప్రస్థంలోనే ఉన్నాడు. అందుచేత, తమ నగరాన్ని ముట్టడించిన సాళ్వుడితో యుద్ధం చెయ్య డానికి ఉగ్రసేనుడు సన్నాహాలు చేసి, దుర్గ రక్షణకు గాను శూరులను నియమించి, యుద్ధం చెయ్యడానికి గదుడూ, సాంబుడూ మొదలైన వారిని పంపాడు. యుద్ధం జరి గింది. అందులో ప్రద్యుమ్నుడు గొప్ప పరా\n\nక్రమం చూపి, సాళ్వుడి సేనలను చిందర వందర చేశాడు.\n\nఇంతలో కృష్ణుడు ఇంద్రప్రస్థం నుంచి ద్వారకకు తిరిగి వచ్చాడు. జరిగిన సంగతి విని అతను, సాళ్వుణ్ణి చంపిగాని ద్వారకలో అడుగుపెట్టనని శపథం చేసి, యుద్ధసన్నద్ధుడై బయలుదేరాడు. ఈ సంగతి తెలిసి సాళ్వుడు తన సౌభ విమానం మీద సముద్రతీరానికి పారిపోయాడు. కృష్ణుడు వాణ్ణి తరుముతూ వెళ్ళాడు.\n\nసాళ్వుడు తన విమానాన్ని సముద్రానికి ఎగువగా ఆకాశంలో నిలిపి, నవ్వుతూ కృష్ణుణ్ణి యుద్ధానికి ఆహ్వానించాడు.\n\nకృష్ణుడు సాళ్వుడి పైన వేసిన బాణం ఒక్కటీ తగల లేదు, కాని వాడు వేసే బాణాలు కృష్ణుడి సేన మీద వర్షం లాగా వచ్చి పడ్డాయి. ఇది చూసి విమానంలో ఉన్న సాళ్వుడి అనుచరులు చప్పట్లు కొట్టారు. ఆ ధ్వనిని బట్టి కృష్ణుడు బాణాలు వేసి కొందరిని చంపగలిగాడు. కాని విమానం సహాయంతో సాళ్వుడు మాయాయుద్ధం జయప్రదంగా సాగించాడు. కృష్ణుడి సారథి అయిన దారుకుడికి కూడా తమకు విజయం కలగదని సందేహం కలిగింది.\n\nఈ దారుణ పరిస్థితిలో కృష్ణుడున్నచోటికి కృతవర్మ పంపిన దూత ఒకడు వచ్చి, సాళ్వుడు అదృశ్యంగా ద్వారక ప్రవేశించి, కృష్ణుడి తండ్రి అయిన వసుదేవుణ్ణి చంపేసినట్టు వార్త తెచ్చాడు. కృష్ణుడీ వార్తను ఎలా నమ్మ టమా అని ఆలోచిస్తూ ఉండగా వసుదేవుడి శవం ఆకాశం నుంచి కింద పడటం అతనికి కనిపించింది. వెంటనే కృష్ణుడు నీరసించి,\n\nరథంలో ఒక పక్కకు ఒరిగి పోయాడు. అతని చేతినుంచి విల్లు జారి కింద పడిపోయింది. కృష్ణుడి సేనలో భీతితో హాహాకారాలు పుట్టాయి.\n\nఇదంతా సాళ్వుడి మాయ అని కృష్ణుడు గ్రహించటానికి కొంతసేపు పట్టింది. సాళ్వుడి మాయలన్నీ అర్థం చేసుకుంటూ, చిట్ట చివ రకు తన చర్యాయుధం ప్రయోగించి, సాళ్వుడి విమానాన్నీ, సాళ్వుణ్ణీ, అందులో ఉన్న వారందరినీ నాశనం చేశాడు. కృష్ణుడు ఈ యుద్ధంలో జయించి, ద్వారకకు తిరిగి వచ్చేసరికి, పాండవులు అరణ్యాలకు వెళ్ళిన వార్త తెలిసింది. వెంటనే అతను పాండవులను చూడవచ్చాడు.\n\nపాండవులను చూడవచ్చిన యాదవులూ, పాంచాలులూ, కైకేయులూ తిరిగి వెళ్ళి పోయారు.\n\nపాండవులు వనవాసం చేస్తూ, రాగల యుద్ధం గురించి ఆలోచనలు చేశారు. ఒకనాడు ధర్మరాజు అర్జునుడితో, “అర్జునా, పూర్వం వృత్తాసురుడి దెబ్బకు తట్టుకోలేక దేవతలందరూ తమ తమ అస్త్రాలను ఇంద్రుడి వద్ద ఉంచారు. ప్రతిస్మృతి అనే విద్యను వ్యాసమహాముని నాకు చెప్పాడు. నువ్వు దాని ద్వారా ఇంద్రుణ్ణి మెప్పించి ఆ అస్త్రాలను సంపాదించుకురా. రేపు దుర్యోధ నుడి పక్షాన భీష్మ, ద్రోణ, కర్ణాదులు నిలిచి యుద్ధం చేస్తారు. వారిని గెలవడం ఎలా అని నేను ఆలోచిస్తూ వుంటే వ్యాసమహా ముని ప్రత్యక్షమై నాకు ప్రతిస్మృతి అనే విద్య ప్రసాదించి, దానిని నీకివ్వమన్నాడు. నా నుంచి దాన్ని నువ్వు తీసుకుని పునశ్చరణ\n\nచేసి, ఇవాళే ఉత్తరంగా బయలుదేరి వెళ్ళు, “అన్నాడు.\n\nఅర్జునుడు ధర్మరాజు నుంచి ప్రతిస్మృతి గ్రహించి, అగ్నిని ఆరాధించి ప్రదక్షిణం చేసి, కవచమూ, గాండీవమూ, అక్షయతూణీ రాలూ ధరించి, ధౌమ్యుడికీ, ధర్మ రాజుకూ ప్రదక్షిణ నమస్కారాలు చేసి, సెలవు. పుచ్చు కుని బయలుదేరాడు.\n\nద్రౌపది అతన్ని సాగనంపటానికి కొంత దూరం వెంటవచ్చి, “నువ్వు వెళ్ళేపని సఫలం అగుగాక. నువ్వులేని లోటు మమ్మ ల్నందరినీ బాధిస్తుంది. నీ క్షేమం కోరుతూ నీ రాక కోసం ఎదురుచూస్తూ ఉంటాం. మా కష్ట సుఖాలన్నీ నీ మీదే ఆధారపడి ఉన్నాయి. విఘ్నాలు లేకుండా వెళ్ళినవని చేసుకురా,” అన్నది.\n\n\n\nఅర్జునుడు అరణ్యాల వెంబడి ప్రయాణం\nచేస్తూ దారిలో తగిలిన హిమాలయాన్నీ,\nగంధమాదన పర్వతాన్నీ దాటి, ఇంద్రకీలాద్రి\nచేరాడు. అతను అక్కడినుంచి అతివేగంగా\nముందుకు సాగి పోతూండగా, “ఆగు!” అన్నమాట\nవినిపించింది.\n\nఆ నిర్జన ప్రదేశంలో ఎవరు మాట్లాడారా\nఅని అర్జునుడు చుట్టూ కలియజూసేసరికి,\nఒక చెట్టు నీడన ఒక తపస్వి కనిపించాడు.\nఆయన పింగళవర్ణదేహం కలిగి, బక్కచిక్కి\nకూడా బ్రహ్మతేజస్సుతో వెలుగుతున్నాడు.\n\nఅర్జునుడు ఆయన వద్దకు వెళ్ళి నిల బడ్డాడు.\n\n“నాయనా, నువ్వెవరు? యుద్ధానికి వెళ్ళేవాడిలాగా కవచమూ, ఆయుధాలూ ధరించి ఈ వనంలో ఎందుకు తిరుగుతు న్నావు? ఇక్కడ గొప్ప గొప్ప తపస్వులు, ఇంద్రియాలను జయించినవారు ఉంటారు. ఇలాంటి చోట ఈ ఆయుధాలెందుకు? అందుచేత వీటిని అవతల పారెయ్యి,” అన్నాడు ఆ తపస్వి.\n\nఅర్జునుడు అందుకు సమ్మతించలేదు.\nతపస్వి ఎంత చెప్పి కూడా ప్రయోజనం\n\nలేకపోయింది. అప్పుడా తపస్వి, “నాయనా,\nనీ పట్టుదలకు సంతోషించాను. నేను\nఇంద్రుణ్ణి. ఏం వరం కావాలో కోరుకో!”\nఅన్నాడు.\n\nఅర్జునుడు ఇంద్రుడికి నమస్కారం\nచేసి, “దేవా, నాకు దివ్యాస్తాలన్నీ ప్రసా\nదించు,” అన్నాడు.\n\nదానికి ఇంద్రుడు, “వెర్రివాడా, నీ కిక\nఅస్త్రాలెందుకు? పుణ్యాలోకాలే ఇస్తాను;\nహాయిగా అక్కడ ఇంద్రభోగాలతో సుఖించు,”\nఅన్నాడు.\n\n“మా అన్నలూ, తమ్ములూ అరణ్యాలలో పడరాని పాట్లు పడుతూ ఉంటే, నేనొక్కణ్ణీ భోగాలతో సుఖించనా? అది నా వల్ల కాదు. నేను క్షత్రియుణ్ణి. చచ్చిన తర వాత కూడా నా కీర్తి నిలిచి ఉండాలి. అంతే గానీ సుఖం కోసం అపకీర్తిపాలు కాలేను,” అన్నాడు అర్జునుడు.\n\nఇంద్రుడు అర్జునుడి మంచితనాన్ని\nమెచ్చుకుని, “నాయనా, నీ కోరిక నెరవేరా\nలంటే నీకు ముందు శివుడి దర్శనం\nకావాలి. వెళ్ళి ఆయన దర్శనం చేసుకో,”\nఅని చెప్పి అంతర్ధానమయ్యాడు."
        },
        {
            "title": "అందమైన అనుభూతి",
            "page_start": 51,
            "author": "శ్రీరామకమల్",
            "pdf_page": 51,
            "content": "అందమైన అనుభూతి\n\nమారన్న గుడ్డివాడు. భార్యపోవడంతో అతడి సంరక్షణ ముగ్గురు కోడళ్ళమీదా పడింది. ఒకసారి వాళ్ళింటికి చిత్రకారుడొకాయన వచ్చాడు. అందమైన ఒకే ఒక స్త్రీ బామ్మ గీయాలని వెతుకుతూ వచ్చిన ఆ చిత్రకారుడికి, మారన్న ముగ్గురు కోడళ్ళూ ఒకరిని మించి ఒకరు అద్భుత సౌందర్యవతులు కావడంతో ఏం చేయాలో తెలియక వారినే అడిగాడు. వాళ్ళు మొహమాట పడ్డారు. భర్తల నడిగితే ఎవరి భార్యల పేర్లు వాళ్ళు చెప్పారు. చుట్టుపక్కల వాళ్ళనడిగితే, అందరూ తలోక రకంగానూ చెప్పారు.\n\nఎటూ తేల్చుకోలేక సతమతమవుతున్న చిత్రకారుడికి, ఆ రాత్రి మారన్న పక్కన మంచం వేశారు. మాటల సందర్భంలో అతడి సమస్య తెలుసుకుని, “దీనికింత ఆలోచనా? నా రెండోకోడల్నిమించిన అందగత్తె ఈ ప్రపంచంలో వుంటుందనుకోను,” అన్నాడు మారన్న.\n\nమర్నాడు నిద్రలేస్తూనే చిత్రకారుడు, రెండో కోడల్ని బామ్మగీయడానికి ఎన్నుకున్నాడు. అందుకు మారన్న కారణమని గ్రహించిన వారందరూ, “ఇంత మంది చెబితే నచ్చలేదు. గుడ్డివాడి మీద గురి కుదిరిందా?” అంటూ చిత్రకారుణ్ణి గేలిచేశారు.\n\n“కళ్ళతో కొలిచే అందం కంటే, అనుభూతితో కొలిచే అందం గొప్పది. ఆ అవకాశం గుడ్డివాడి కున్నంతగా ఇంకెవరికీ లేదు. ఆత్మసౌందర్యాన్ని, బాహ్యసౌందర్యం నుంచి వేరు చేసి దర్శించ గలిగి నది గుడ్డివాడు మాత్రమే! బాహ్యసౌందర్యంలో సరిసమానులైన ముగ్గురు కోడళ్ళలో, రెండో కోడలికి ఆత్మ సౌందర్యం జతపడ్డంతో ఆధిక్యత వచ్చింది!” అన్నాడు చిత్రకారుడు.\n\nఇది విన్న మిగతా కోడళ్ళిద్దరూ, రెండో కోడలికేసి చిరునవ్వు నవ్వుతూ చూశారు. - శ్రీరామకమల్\n\nచందమామ\nఅనుబంధం - 95\n\nదిరిసెన చెట్టు\n\nమన ప్రాచీన కవులకు చాలా ప్రీతి\nపాత్రమైనది దిరిసెన చెట్టు. కణ్వాముని\nఆశ్రమంలోని శకుంతల దిరిసెన పువ్వును\nకురులలో ధరించేదని మహాకవి కాళిదాసు\nఅభిజ్ఞాన శాకుంతల నాటకంలో రాశాడు.\nతులసీదాసు తన రామచరిత్ మానసిలో,\nశ్రీరామచంద్రుడి మనసు శిరీష్ కుసుమ\nకోమలమని అభివర్ణించాడు. మనదేశంలో\nచాలా యేళ్ళు గడిపిన రుడ్యార్డ్ కిప్లింగ్\n‘దిరిసెన కొమ్మపై నుంచి కోయిల పాడే\nపాటను’ కొనియాడాడు.\n\nఆంగ్లంలో దిరిసెన చెట్టును 'పేరట్ ట్రీ'\n'విమన్స్ టంగ్' 'ఈస్ట్ ఇండియన్ వాల్ నట్'\nఅని రకరకాలుగా పిలుస్తారు.\n\nమనదేశపు చెట్టు\n\nదిరిసెన చెట్టు అడవులలో చాలా ఎత్తుకు\nపెరుగుతాయి. ఇవి మన దేశమంతటా\nవిస్తరించి ఉన్నప్పటికీ దిగువ హిమాలయ\nప్రాంతం, పశ్చిమ బెంగాల్, చోటా నాగపూర్,\nఅండమాన్ దీవులలో ఎక్కువగా కనిపిస్తాయి.\nతడిగా ఉన్న నేలలో ఇవి బాగా పెరుగుతాయి.\nవీటిని బాటలకు ఇరువైపులా అలంకార\nవృక్షాలుగా పెంచుతారు. వీటి వేళ్ళు సన్న\nగానూ, పాట్టిగానూ ఉండడం వల్ల ఈ చెట్టు\nతుపాను ధాటికి తట్టుకోవడం కష్టం.\n\nమార్చ్ - ఏడ్రిల్ నెలల మధ్య దిరిసెన\nపూతకు వస్తుంది. పువ్వులు గుత్తులు గుత్తు\nలుగా పూస్తాయి. లేత పచ్చ - తెలుపురంగులో\nఉంటాయి. ఇంచుమించు మల్లెపువ్వులాంటి\nవాసన వీస్తాయి. ఆకులు చిన్నవిగా\nఉంటాయి. ఆక్టోబర్ - నవంబర్ నెలల\nమధ్య ఆకులు పూర్తిగా రాలిపోయి దాదాపు\nరెండు నెలలు చెట్లు మోడుగా కనిపిస్తాయి.\nఏడ్రిల్ నెలలో మళ్ళీ చిగురిస్తాయి. ఆగస్టు-\nసెప్టెంబర్ నెలలలో కాయలు ముదిరి\nపండుతాయి.\n\nదిరిసెన కలప దృఢమైనది. కాబట్టి\nబండి చక్రాలకూ, ఇతర వ్యవసాయ పని\nముట్లు తయారు చేయడానికీ ఉపయో\nగిస్తారు.\n\nహిందీ, బెంగాలీ, మరాతీ, గుజరాతీ\nభాషలలో దీనిని శిరీష్ అనీ, తమిళంలో\nవేంగైమరమ్ అనీ, మలయాళంలో వేగమరమ్\nఅనీ అంటారు."
        },
        {
            "title": "చందమామ అనుబంధం-95",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "మనదేశపు ఋషులు!\n\nగాలవుడు\n\nవిశ్వామిత్ర మహాముని కుమారుడు గాలవుడు.\nఒకనాటి సాయంకాలం ఆయన నదీజలంలో\nనిలబడి సూర్యుడికి అర్వ్యమిస్తూన్న సమయంలో\n- చిత్రసేనుడనే గంధర్వరాజు ఆకాశమార్గంలో\nవెళుతూ ఉమ్మటంతో, అది వచ్చి ముని\nదోసిట్లో పడింది. గాలవుడికి బాధ కలిగింది.\nపట్టరాని ఆగ్రహం వచ్చింది. శ్రీ కృష్ణుడి వద్దకు\nవెళ్ళి, “కన్నూ మిన్నూ కానని ఆ అహంకారికి\nమరణమే తగిన శిక్ష!” అన్నాడు. కృష్ణుడు\nసరేనన్నాడు.\n\nఈ సంగతిని నారదముని చిత్రసేనుడికి చేర\nవేశాడు. గంధర్వరాజు హతాళుడై ప్రాణభయంతో\nవణికిపోతూ, తరుణోపాయం చెప్పమని నారదుణ్ణి\nప్రార్థించాడు. నారదుడు అతణ్ణి ఓదార్చి రత్నావళి,\nసంధ్యావళి అనే చిత్రసేనుడి భార్యలను - శ్రీకృష్ణుడి\nచెల్లెలూ, అర్జునుడి భార్యా అయిన సుభద్రాదేవి\nశరణు కోరమని సలహా ఇచ్చాడు.\n\nచిత్రసేనుడు ఇద్దరు భార్యలతో సహా,\nసుభద్రాదేవి భవనం వెనక దిగాడు. అక్కడ ఒక\nచితి పేర్చాడు. చిత్రసేనుడు చేతులు జోడించి,\n\nచితి సమీపంలో నిలబడ్డాడు. భార్యలిద్దరూ\nబిగ్గరగా విలపించసాగారు. వారి ఏడుపు విని\nసుభద్ర అక్కడికి వచ్చి, కారణం అడిగింది.\nవాళ్ళు సంగతి చెప్పి, “మా భర్తకు మీ అన్న\nకృష్ణుడి. చేతిలో మరణం సంభవిస్తే, మేము ఈ\nచితిలో పడి ప్రాణాలు వదులుతాము!” అన్నారు.\n\nవారి దైన్యస్థితికి జాలిపడిన సుభద్ర, భర్త\nఅర్జునుడి దగ్గరికి వెళ్ళి, చిత్రసేనుణ్ణి కాపాడమని\nప్రార్థించింది. శరణార్థిని కాపాడడం క్షత్రియధర్మం\nకనుక, అర్జునుడు తన అమ్ములతో చిత్రసేనుడి\nదేహం చుట్టూ అదృశ్యకవచం నిర్మించాడు. కృష్ణుడి\nబాణాలు ఆ కవచాన్ని ఛేదించలేకపోయాయి.\nఆ తరవాత కృష్ణుడు అక్కడికి వచ్చాడు. అర్జునుడు\nఅడ్డుపడ్డాడు. ఇరువురి మధ్య యుద్ధం ఆరంభ\nమయింది. హతాత్తుగా సుభద్ర ఇద్దరి మధ్యకూ\nవచ్చి నిలబడి, యుద్ధం ఆవమని ఇద్దరినీ\nకోరింది.\n\nకృష్ణుడు, గాలవుడికి క్షమాపణలు చెప్పుకోమని\nచిత్రసేనుణ్ణి కోరాడు. చిత్రసేనుడు గాలవముని\nపాదాలపైబడి, తెలియక చేసిన అవరాధాన్ని\nక్షమించమని ప్రార్థించాడు. గాలవముని శాంతిం\nచాడు. “పశ్చాత్తాపానికి మించిన ప్రాయశ్చిత్తం\nలేదు. అతనిలోని అహంకారం పూర్తిగా నశించింది.\nకాబట్టి అతన్ని చంపవద్దు,” అని గాలవుడు\nకృష్ణుణ్ణి వేడుకున్నాడు.\n\n# స్వామీ వివేకానంద పాల్గొన్న చికాగో విశ్వామత మహాసభ ఏ సంవత్సరంలో జరిగింది?\n\n1. స్వామి వివేకానంద పాల్గొన్న చికాగో విశ్వామత మహాసభ ఏ సంవత్సరంలో జరిగింది?\n\n2. 1781 వ సంస్థలో యార్క్ టాన్ లో ట్రిటిష్ లో లునస్తే స్థిరముల్లి లో తో తప్పం యుద్ధం ముగిసి నిందించి పించుత నాయకుడు ఎవరు?\n\n3. మాత్రముఖీసాలను, కర్మకాండను విమర్శించిన పించుత నాయకుడు ఎవరు?\n\n4. రావాల్డ్ అముంద్సన్ 1911 వ సంస్థలో దక్షిణ ధృవం చేరుకున్నాడు. ఆయన ఏ దేశానికి చెందినవాడు?\n\n5. ఆంధ్రాష్ట్రం శివరాంపల్లి నుంచి ఒక ముఖ్యమైన ఉద్యమం బయలుదేరింది. దాని పేరేమిటి?\n\n6. నూచియన్ టాడారి ఎక్కడున్నది?\n\n7. 'వందేమాతరం' గీతం మొదట ఒక నవలలో వెలువడింది. ఏ నవలలో? రచయిత ఎవరు?\n\n8. ఫెర్డినాండ్ డీ లెసెప్స్ ఎవరు? ఆయన ఎలా ప్రసిద్ధుడయ్యాడు?\n\n9. భారతదేశంలో 'టోకెన్ కరెన్సీ'ని మొదట ప్రవేశిస్టిన వారెవరు?\n\n10. ట్రిటిష్ సైనికుడు టి.ఇ. లారెన్స్, వేరొక దేశం తరపున పోరాడాడు? ఏ దేశం తరపున?\n\n11. ఒక భారత విప్లవ యోధుడు జైలులో నిరాహారదీక్ష చేపట్టి మరణంచాడు. ఆయన ఎవరు?\n\n12. \"క్రిస్టుకు అనంతరం జన్మించిన గొప్ప యోధుడు ఆల్ఫ్స్ట్ ఐన్స్టీన్” అని చెప్పిన వారెవరు?\n\n13. 'నాట్యశాస్త్ర' రచయిత ఎవరు?\n\n14. హాంకాంగ్ నుంచి వైద్య శాస్త్రంలో ప్రప్రథమంగా పట్టిభద్రుడైన చీనా నాయకుడు ఎవరు?\n\n15. 'త్రియుర్తి' విగ్రహానికి ప్రసిద్ధి, గాంధీకి పంచిన గుహాలయం ఎక్కడ ఉన్నది?\n\n16. సుప్రసిద్ధ, అమోరికన్ లైబ్రరీ ఆఫ్ కాంట్రెస్ ను 'నెస్ రైమించిన వారెవరు'?\n\n# గానాధ్యాస\n\n1. 1893.\n\n2. లార్డ్ కార్పోవీన్.\n\n3. స్పాట్మి వెవ్రాకంద.\n\n4. నార్య.\n\n5. భూదాన ఉద్యమం.\n\n6. సుధాన్.\n\n7. జెంగాలీ సవల 'ఆనందముతం'.\n\n8. గ్రాంచి దేశపేత్త, సూయెత్ కాలువను నిర్మించాడు.\n\n9. ఫోర్ట్ టోడ్.\n\n10. అరేయియా.\n\n11. జాటిన్ దాన్.\n\n12. జె.టి.ఎన్. హాటేన్.\n\n13. భరతముని.\n\n14. సన్యాస్టేన్. చైనా రచష్టిక్ నిర్మాత.\n\n15. ఎలిసెంట్.\n\n16. హార్ట్ ఫుట్స్ మెస్ట్రీట్ నిప్పుటి.\n\n1. స్వామి వివేకానంద పాల్గొన్న చికాగో విశ్వామత మహాసభ ఏ సంవత్సరంలో జరిగింది?\n\n2. 1781 వ సంస్థలో యార్క్ టాన్ లో ట్రిటిష్ లో లునస్తే స్థిరముల్లి లో తో తప్పం యుద్ధం ముగిసి నిందించి పించుత నాయకుడు ఎవరు?\n\n3. మాత్రముఖీసాలను, కర్మకాండను విమర్శించిన పించుత నాయకుడు ఎవరు?\n\n4. రావాల్డ్ అముంద్సన్ 1911 వ సంస్థలో దక్షిణ ధృవం చేరుకున్నాడు. ఆయన ఏ దేశానికి చెందినవాడు?\n\n5. ఆంధ్రాష్ట్రం శివరాంపల్లి నుంచి ఒక ముఖ్యమైన ఉద్యమం బయలుదేరింది. దాని పేరేమిటి?\n\n6. నూచియన్ టాడారి ఎక్కడున్నది?\n\n7. 'వందేమాతరం' గీతం మొదట ఒక నవలలో వెలువడింది. ఏ నవలలో? రచయిత ఎవరు?\n\n8. ఫెర్డినాండ్ డీ లెసెప్స్ ఎవరు? ఆయన ఎలా ప్రసిద్ధుడయ్యాడు?\n\n9. భారతదేశంలో 'టోకెన్ కరెన్సీ'ని మొదట ప్రవేశిస్టిన వారెవరు?\n\n10. ట్రిటిష్ సైనికుడు టి.ఇ. లారెన్స్, వేరొక దేశం తరపున పోరాడాడు? ఏ దేశం తరపున?\n\n11. ఒక భారత విప్లవ యోధుడు జైలులో నిరాహారదీక్ష చేపట్టి మరణంచాడు. ఆయన ఎవరు?\n\n12. \"క్రిస్టుకు అనంతరం జన్మించిన గొప్ప యోధుడు ఆల్ఫ్స్ట్ ఐన్స్టీన్” అని చెప్పిన వారెవరు?\n\n13. 'నాట్యశాస్త్ర' రచయిత ఎవరు?\n\n14. హాంకాంగ్ నుంచి వైద్య శాస్త్రంలో ప్రప్రథమంగా పట్టిభద్రుడైన చీనా నాయకుడు ఎవరు?\n\n15. 'త్రియుర్తి' విగ్రహానికి ప్రసిద్ధి, గాంధీకి పంచిన గుహాలయం ఎక్కడ ఉన్నది?\n\n16. సుప్రసిద్ధ, అమోరికన్ లైబ్రరీ ఆఫ్ కాంట్రెస్ ను 'నెస్ రైమించిన వారెవరు'?\n\n9. ఫోర్ట్ టోడ్.\n\n10. అరేయియా.\n\n11. జాటిన్ దాన్.\n\n12. జె.టి.ఎన్. హాటేన్.\n\n13. భరతముని.\n\n14. సన్యాస్టేన్. చైనా రచష్టిక్ నిర్మాత.\n\n15. ఎలిసెంట్.\n\n16. హార్ట్ ఫుట్స్ మెస్ట్రీట్ నిప్పుటి.\n\nబంగారు గడియలు నెం.4 : సమాధానాలు\n\n3. పాతబడి చిన్నాభిన్నమైన అంటే 1 నశిస్తూన్న నక్షత్రరం.\n\n4. శుక్రగ్రహం. ఈ ఒక్క గ్రహం మాత్రమే తూర్పు నుంచి పడమరకు తిరుగుతూరటుంది.\n\n1. హెచ్.జి. వెల్స్ రచించిన నవల 'దివార్ ఆఫ్ ది వరల్డ్స్' ఆధారంగా ఆ రేడియో నాటకం రూపొందించబడింది.\n\n2. డైయానా. రోమనుల ఈ చంద్రదేవత వేటకు కూడా అధిదేవత.\n\n5. ఫెర్డినాండ్ మేగెలాన్. లార్జ్ మేగెలానిక్ క్లోడ్. స్మాల్ మేగెలానిక్ క్లోడ్. ఈ రెండు నక్షత్ర వీధులూ మనకు దగ్గర్లో ఉన్నాయి.\n\n6. ఉత్తర అమెరికాలోని అరిజోనాలో.\n\n7. హేలీస్ తోకచుక్కు ఇది 76 సంవత్సరాలకు ఒకసారి భూమికేసి వస్తుంది. ఇది ఆఖరు సారిగా 1986వ సంస్థలో కనిపించింది.\n\nఅంతరిక్ష సాహసయాత్ర\n\nదాడికి అంతరిక్షనౌక\nఅనుసరించిన మార్గం ఇదే.."
        },
        {
            "title": "కళ్యాణి కళ్యాణం",
            "page_start": 56,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 56,
            "content": "కళ్యాణి కళ్యాణం\n\nతను అదైకుంటున్న ఇంటి యజమానురాలు కామాక్షమ్మ, కొడుకు ఆనందుడికి ఎక్కడో పెళ్ళి సంబంధం చూసిందని తెలిసినప్పటి నుంచీ, అనమాయకు మనసు మనసులో లేదు. ఆ పెళ్ళిముహూర్తం ఈరోజు రానే వచ్చింది.\n\nబయట పెళ్ళి పందిట్లో బాజా భజంత్రీల మోత, పిల్లలకేకలు. ఇవన్నీ వింటూంటే, అసలే దిగులుతో వున్న అనసూయకు తల నొప్పి ప్రారంభమైంది. ఆమె మంచం మీద పడుకుని, కామాక్షమ్మ ద్రోహబుద్ధి గురించి మధనపడుతూండగా, విసురుగా తలుపుతోనుకుని లోపలికి వచ్చిన ఆమె కూతురు కళ్యాణి, “ఇంకా ఇక్కడ ఇలా పడుకునే వున్నావా? ముహూర్తం వేళయింది. వెంటనే బయల్దేరు,” అన్నది.\n\n“నాకు ఒంట్లో బాగాలేదు. రాలేను,” అన్నది అనసూయ ముభావంగా.\n\nకళ్యాణి ఒకక్షణం పాటు తల్లి ముఖంకేసి పరీక్షగా చూసి మారుమాట్లాడకుండా బయటికి వెళ్ళిపోయింది.\n\nఈ తల్లీ కూతుళ్ళు రెండేళ్ళ క్రితం, ఆ ఇంట్లో అదైకు చేరారు. అప్పట్లో ఇంటావిడ కామాక్షమ్మ కొడుకు అనందుడు ఏ ఉద్యోగమూ లేక అల్లరి చిల్లరగా తిరుగుతూండే వాడు. కొడుకు జీవితంలో ఎప్పటికి స్థిరపడతాడో అని, కామాక్షమ్మ బాధపడుతూండేది. “వీడి చేత ఏ వ్యాపారమైనా మొదలు పెట్టిద్దామంటే, పెట్టుబడికి డబ్బు లేదు!” అంటూ కామాక్షమ్మ తన కష్టాలు అనసూయకు చెప్పుకునేది.\n\nఅనసూయకు భర్త పోయే నాటికి ఉన్న యాబైవేలలో ఇరవై వేలు ఖర్చయిపోయినా, మిగతా ముప్పైవేలూ కూతురు కళ్యాణి పెళ్ళికని భద్రంగా దాచివుంచింది. ఇప్పుడు అక్కడాఇక్కడా సంగీతపాఠాలు చెబుతూ,\n\nఆ డబ్బుతో వ్యాపారం మొదలుపెట్టిన\nఆనందుడికి, పట్టిందల్లా బంగారమయింది.\nరెండేళ్ళలో దాదాపు రెండు లక్షల పైచిలుకు\nఆర్జించాడు.\n\nఅనసూయ ఇక కామాక్షమ్మ దగ్గర,\nకూతురు పెళ్ళి ప్రస్తావన తీసుకువద్దామను\nకుంటూండగా, రెండు వారాలక్రితం ఆమె\nముప్పైఐదువేలు తెచ్చి అనసూయకిస్తూ,\n“సరిగ్గా లెక్కపెట్టుకో, అనసూయా! నీ బాకీ\nవడ్డితో సహా తీర్చేశాను,” అన్నది.\n\nఅనసూయ తెల్లబోయి, “అదేమిటి?దీన్ని\nకట్నం డబ్బుగా భావించి కళ్యాణిని, మీ\nఇంటికోడలుగా చేసుకుంటానన్నారు. పైగా,\nఆనందుడికి కూడా కళ్యాణి అంటే ఇష్టమే\nనని, ఆ మధ్య ఒకటి రెండుసార్లు చెప్పారు,\"\nఅన్నది.\n\n“రెండేళ్ళ క్రితం అన్నాననుకో! ఈ మధ్య\nకాలంలో పరిస్థితులు మారిపోయాయి గదా.\nవిస్పన్నపాలెం పార్వతీశంగారు – ఈయన\nమనిషెంత భారీయో మనసూ అంతభారీయే\nఅని పరగణా అంతా చెప్పుకుంటారు –\nస్వయాన వచ్చి, లక్ష కట్నంతోపాటు కూతురు\nనిస్తామన్నారు. నేనైతే సంశయించాననుకో.\nకాని, నీ డబ్బు పుణ్యాన వ్యాపారలక్షణంబాగా\nఒంట బట్టిన అబ్బాయి, ఆ సంబంధం వైపు\nమొగ్గు చూపాడు. కట్నం డబ్బుతో నీ అప్పు\nతీర్చేశాను!” అంటూ ముఖ్యమైన పనేదో వున్న\nదానిలా, వెళ్ళిపోయింది కామాక్షమ్మ.\n\nకూతురు పెళ్ళి బెంగలేదని, ఇన్నాళ్ళూ\nనిశ్చింతగావున్నది అనసూయ. ఇప్పుడు హఠా\nతుగా మోయలేనంత బరువు మీదపడినట్టు\nకుంగిపోయింది.\n\nఊరగాయలూ, అప్పడాలూ చేసి దుకాణాల\nవాళ్ళకు అమ్ముతూ గుట్టుగా సంసారం\nనెట్టుకు వస్తున్నది.\n\nఒకనాడు ఆమె, కామాక్షమ్మతో, “మేము\nఅదైవాళ్ళమయినా, కుటుంబంలో ఒకరుగా\nచూస్తున్నారు. మీ అబ్బాయిని ఏదైనా\nవ్యాపారం మొదలుపెట్టమనండి. మరొక\nరెండేళ్ళదాకా కళ్యాణికి పెళ్ళి చేసే ఆలోచన\nలేదు, నాకు!” అంటూ ముప్పైవేలు కామా\nక్షమ్మ చేతిలో పెట్టింది.\n\nకామాక్షమ్మ కళ్ళలో నీళ్ళు తిరిగాయి.\nఆమె అనసూయ చేతులు పట్టుకుని, “నీది\nదొడ్డమనను, అనసూయా! ఈ డబ్బు తిరిగి\nనీకు ఇచ్చేదిలేదు. రెండేళ్ళ తర్వాత కళ్యాణి\nకోడలుగా మా ఇంట్లో అడుగుపెడుతుంది!”\nఅన్నది.\n\n“బెంగపడిలాభమేమిటి? నాకింకా ఇరవై ఏళ్ళయినానిండలేదు,” అని తల్లికి ధైర్యం చెప్పింది కళ్యాణి.\n\nఆనందుడి పెళ్ళి జరిగిపోయాక, ఇక ఆ ఇంట్లో ఒక్కరోజు కూడా పుండకూడదను కున్న అనసూయ, అద్దె ఇంటికోసం బయలు దేరింది. సాయంకాలం వరకూ ఊరంతా తిరిగినా, ఎక్కడా ఖాళీ ఇల్లు కనిపించలేదు. ఆమె ఉసూరు మంటూ ఇంటికి తిరిగి వస్తూండగా, ఒకచోట రెండువాటాల ఇల్లు నిళ్ళ బ్దంగా కనిపించింది. దానిముందున్న కొబ్బరి చెట్టుకింద కూర్చుని, యువకుడాకడు ఏదో లెక్కలు చూసుకుంటున్నాడు.\n\nఅనసూయ అతణ్ణి సమీపించి, “ఈ ఇంట్లో అద్దెకు ఖాళీ వాటా ఏమైనావుందా, బాబూ?” అని అడిగింది.\n\nయువకుడు ఆమెకేసి పరీక్షగా చూసి, ఒక్కక్షణం ఆగి, “మా పక్కవాటా నాలుగు రోజుల్లో ఖాళీ అవుతుంది. చూస్తారా?” అంటూ అనసూయను వెంటబెట్టుకు వెళ్ళాడు.\n\nమూడుగదులతో విశాలంగా, గాలీ వెలు తురూ ధారాళంగా వస్తున్న ఆ వాటా భాగం అనసూయకు బాగా నచ్చింది. ఆమె యువ కుణ్ణి అద్దె సంగతి అడిగింది.\n\n“ఐదువందలు. రెండు నెలల అద్దె ముందే ‘ఇవ్వాలి,’ అన్నాడా యువకుడు.\n\nఅనసూయ అందుకు సరే అని, యువ కుడిచేతిలో వెయ్యిరూపాయలు పెట్టి, “మేము ఆదివారం సామానుతో సహా వస్తాం,” అని చెప్పింది.\n\nఆదివారంనాడు అనసూయ రెండుబళ్ళలో సామాను సర్దుకుని, కామాక్షమ్మతో, “వెళ్ళి\n\nవస్తాం, వదినా!” అన్నది. కామాక్షమ్మ ముఖం చిట్లించి, “వేరే ఇల్లు చూసుకుంటున్నామని, మాటమాత్రంగా నైనా చెప్పలేదేం?” అన్నది. “నీ కొడుక్కు వేరే సంబంధం చూసుకుంటున్నామని, నువ్వు ముందు చెప్పావు కనకనా?” అనేసి అనసూయ కూతురుతో పాటు బండి ఎక్కింది.\n\nఆమె కొత్త ఇంటి ముందు సామాను దింపిస్తూంటే, “ఎవరువారు?” అంటూ ఒక ముసలాయన ఇంట్లోంచి బయటకు వచ్చాడు.\n\n“మీ పక్కవాటాలో అద్దెకు రాబోతున్న వాళ్ళం,” అన్నది అనసూయ.\n\n“అద్దెకు రావడమా? ఆ వాటా ఖాళీగా లేదే! అందులో పదేళ్ళుగా రామన్నపంతులు గారు అద్దెకుంటున్నారు,” అన్నాడాయన ఆశ్చ ర్యపోతూ.\n\n“వాళ్ళు నాలుగురోజుల్లో ఖాళీచేసి పోతా\nరని, మీ అబ్బాయనుకుంటాను, చెప్పాడు,\nవెయ్యిరూపాయలు బయానా కూడా ఇచ్చాను!”\nఅన్నది అనసూయ అయోమయంగా.\n\n“మా కసలు పిల్లలే లేరు!” అంటూ ముసలాయన భార్యను కేకవేశాడు.\n\nఆవిడతో పాటు పక్కవాటా వాళ్ళు కూడా వచ్చారు. అనసూయ జరిగిందంతా చెప్పాక, “సందేహం లేదు! ఆ సాయంత్రం మనం అంతా, శివాలయంలో ధ్వజస్తంభం ఎత్తు తున్నారని వెళ్ళాం. ఈలోపల బడినుంచి పంతులుగారు వచ్చేస్తారేమో అని, మాఇంటికి తాళంపెట్టకుండా మాచుట్టాలబ్బాయి రాఘు వను ఇల్లు చూస్తూండమని చెప్పాను. ఈవిడ దగ్గర, ఆ వెయ్యిరూపాయలు రాఘువే కాజేసి వుంటాడు,” అన్నది పంతులుగారిభార్య.\n\nఅదివింటూనే అనసూయకు ముచ్చె మటలుపోశాయి. తనను నిలువునామోసం చేసిన ఆ రాఘవమీద పీకలదాకా కోపం వచ్చింది. ఆమె ఏదో అనబోయేంతలో ముసలాయన, “ఇల్లు ఖాళీచేసి వచ్చినట్టు న్నారు. సామాను ముందుగదిలో సర్దుకోండి. ఇల్లు దొరికే దాకా ఇక్కడే వుండండి,” అన్నాడు జాలిపడుతూ.\n\nఅనసూయ ఆ ముసలాయనకు కృతజ్ఞతాపూర్వకంగా నమస్కరించి, సామాను ఆయన చెప్పిన చోట సర్దిన తరవాత, “ఈ రాఘవ ఎక్కడుంటాడు?” అని ఆయన్న డిగింది.\n\n“కచ్చేరీలో ఏదో ఉద్యోగ ప్రయత్నం మీద వచ్చాడు. వాడు మా బాబాయి మనవడు. ఉద్యోగం దొరకలేదని, మూడు రోజుల క్రితమే, సొంత ఊరు పుల్లలరేవుకు వెళ్ళిపోయాడు,” అన్నాడు ముసలాయన.\n\nకళ్యాణి ఎంత చెబుతున్నా వినిపించు కోకుండా అనసూయ, “ఇప్పుడే పుల్లలరేవుకు వెళ్ళి ఆ మోసగాడు రాఘవ సంగతి తేలుస్తాను!” అంటూ వచ్చిన బాడుగబండిలో బయలు దేరింది.\n\nఆమె పుల్లలరేవు చేరుకునే సరికి, సాయంత్రం కావస్తున్నది. ఆ చిన్న ఊళ్ళో రాఘవ ఇల్లు కనుక్కోవడం ఏమంత కష్టం కాలేదామెకు.\n\nబాడుగబండిని పంపించి, మూసి వున్న తలుపును తట్టబోతూ, లోపలినుంచి ఏవో మాటలు వినిపించి, అనసూయ నిలబడి పోయింది. “అమ్మా! నీ జబ్బుకు వైద్యుడు చెప్పిన మందులు కొనడానికి డబ్బులేదు.\"\n\nనాకు పాతికేళ్ళు వచ్చినా ఇంటి బాధ్యతలు\nవట్టించుకోకుండా తిరగడం ఎంత\nనీచమైనపనో ఇప్పుడర్థ మవుతున్నది. ఎంతో\nఆశతో వెళ్ళి, అమ్మకు మందులు కొనాలన్నా\nపెదనాన్న డబ్బు ఇవ్వలేదంటే, దోషం\nఆయనది కాదు. నా వ్యసనాలకు డబ్బుకోసం,\nఅమ్మకు బాగో లేదని చెప్పివుంటానని\nభావించారు వాళ్ళు,” రాఘవ జరిగిందంతా\nతల్లికి చెబుతున్నాడు.\n\nరాఘవ తల్లి ఆయాసపడుతూ, “బాబూ!\nమనపాలం కౌలుకివ్వడం మాని, సొంతంగా\nవ్యవసాయం చెయ్యి. నేను చెప్పినట్లుగానువ్వు\nఅంగీకరిస్తే, నువ్వు నిజంగా మారినట్లు నమ్ము\nతాను. ఈ అనారోగ్యంతో ఇంటెడు పనీ చేసు\nకోవడం, నావల్ల కావడం లేదు,” అన్నది.\n\n“అలాగే అంతా నీ ఇష్టప్రకారమే కానీ,\nఅయితే నేను పండించిన మొదటి పంట\nడబ్బు చేతికి రాగానే, ముందు వెళ్ళి పెద\nనాన్న ద్వారా ఆవిడెవరో తెలుసుకుని,\nవడ్డీతో సహా ఆవిడ వెయ్యిరూపాయలూ\nఇచ్చేసి క్షమాపణ చెప్పుకుంటాను,” అన్నాడు\nరాఘవ. తల్లీకొడుకుల సంభాషణ విన్నాక,\nఅనసూయ మనసులో ఎంతో తృప్తిపడి, చిన్నగా\n\nతలుపు తట్టింది. రాఘవ వచ్చి తలుపు తెరిచి\nఅనసూయను చూస్తూనే వణికిపోసాగాడు.\n\nఅనసూయ చిన్నగా నవ్వి, “రాఘవా! ఏం\nభయంలేదు. నా డబ్బు ఒక మంచి పనికి\nఉపయోగపడినందుకు ఆనందంగా వుంది,”\nఅని, రాఘవతల్లిని సమీపించి, “ఏమను\nకోకండి. అనాలోచితంగా మీ సంభాషణ\nవిన్నాను. మీ అబ్బాయిలో వచ్చిన మార్పు\nచూసి నాకు సంతోషంగా వుంది. మీ రాఘ\nవకు పెళ్ళి చెయ్యాలనుకుంటున్నారు గదా!\nనాకూతురు కళ్యాణి అందగత్తె; ఇంటిపనుల్లో\nచాలా చురుకైనది. మీరొకసారి వచ్చి చూసు\nకోవచ్చు. మాకు ఏదైనా ఇల్లు అద్దెకు దొరక\nగానే కబురు చేస్తాను,” అన్నది.\n\nజరిగిన దానికి రాఘవతల్లి ఎంతగానో\nనొచ్చుకుని, “మా ఇంటిలోనే రెండు గదుల\nవాటా ఖాళీగా వున్నది. మీరూ, రాఘవా\nబయల్దేరి వెళ్ళి సామానునూ, అమ్మాయినీ\nతీసుకువచ్చేయండి. ఇంక మీకాఊళ్ళో\nపనేముంది గనక!” అన్నది.\n\n“మా కళ్యాణి కళ్యాణం ఇక్కడ రాసి\nపెట్టబడి వున్నందువల్లే- ఇదంతా జరిగింది!”\nఅన్నది ఆనందంగా నవ్వుతూ అనసూయ."
        },
        {
            "title": "లోభికి గుణపాఠం",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "లోభికి గుణపాఠం\n\nఒక ఊళ్ళో శ్రీపతి, జగపతి అని ఇద్దరు యువ కులుండేవారు. శ్రీపతి సంపన్నుడు. జగపతి పేదవాడు. అయినా ఇద్దరికీ మంచి స్నేహం ఉండేది.\n\nఒకనాడు వారిద్దరూ కలిసి గ్రామాంతరం వెళుతుంటే ఒక ఊరి బావి వద్ద ఇద్దరు ఆడపిల్లలు చేదలతో నీరు తోడుకుంటూ కనిపించారు.\n\nశ్రీపతి తన మిత్రుణ్ణి ఒక చెట్టునీడన ఉండమని, తను దాహం తీర్చుకునేటందుకు బావికేసి నడిచాడు. అంతలో అతనికి ఆ ఆడపిల్లలు మాట్లాడుకునే మాటలు విని పించాయి; శ్రీపతి అంత దూరంలో ఆగి వినసాగాడు.\n\nరంగుచీర కట్టుకున్న పిల్ల తెల్లచీర కట్టుకున్న పిల్లతో, “లక్ష్మీ నిజం చెప్పు. నువ్వు ఎలాటి మొగుడు రావాలనుకుంటున్నావు?” అన్నది.\n\n“అనుకోవటానికేం రోహిణీ! నాకు పెద్ద కోరికలే ఉన్నాయి. బోలెడు నగలూ, చీరలూ కావాలి. చాలా పెద్ద మేడ ఉండాలి. బోలెడు మందిపనివాళ్ళుండాలి. భోజనంలోకి చాలా కూరలూ, పిండివంటలూ కావాలి. మనం కావాలనుకున్నవన్నీ దొరుకుతాయా?” అన్నది లక్ష్మి.\n\nరోహిణి నిట్టూర్పు విడిచి, “నా కలాటి కోరికలేవీ లేవు తల్లీ! ఉన్నదానితో తృప్తి పడటం ముఖ్యం. నగలూ, చీరలూ ప్రాప్తాన్ని బట్టి వస్తాయి. తిండి కేమిటి? ఇంత గోంగూర పచ్చడి చాలు. జిహ్వచాపల్యం ఇన్ని బటానీలు తిన్నా తీరుతుంది,” అన్నది.\n\nఈ మాటలు విన్న శ్రీపతికి ఒక ఆలోచన వచ్చింది. ఆ ఇద్దరు పిల్లలూ పెళ్ళి కావ లిసినవాళ్ళే. రోహిణి వంటి భార్య తనకువస్తే దుబారా ఖర్చు ఉండదు. లక్ష్మివంటి భార్య వస్తే పేదవాడైన జగపతి ఎలా తట్టుకుంటాడో\n\nచూడాలన్న దుర్భుద్ధితో కూడిన కుతూహలం\nకూడా శ్రీపతికి కలిగింది.\n\nఅందుచేత అతను జగపతి దగ్గరకు వచ్చి, “బావి దగ్గరి పిల్లలిద్దరికీ పెళ్ళి కాలే దులాగుంది. మనం కూడా పెళ్ళి చేసుకుందా మనుకుంటున్నాం కద. రంగుచీర కట్టుకున్న పిల్లను నేను చేసుకుంటాను. తెల్లచీర కట్టు కున్న పిల్లను నువ్వు చేసుకో. సరేనా?” అన్నాడు.\n\nజగపతి సరేనన్నాడు. స్నేహితులిద్దరూ ఆ పిల్లల వెనకగా ఊళ్ళోకి వెళ్ళి, పెళ్ళి ప్రయత్నాలు చేశారు. ప్రయత్నాలు ఫలించాయి. పెద్ద కోరికలు గల లక్ష్మి జగపతిని పెళ్ళాడి, అతని పూరికొంపలో అడుగుపెట్టింది. ఏ పెద్దకోరికా లేని రోహిణి శ్రీపతిని పెళ్ళాడి, అతడి పెద్ద మేడలో సంతోషంగా అడ్డుగు పెట్టింది.\n\nరోహిణి శ్రీపతి ఇంట అడుగుపెడుతూనే ఇల్లంతా కలియజూసి, “ఇంత ఇంట్లో ఒక్క నౌకరూ కనిపించడేమిటి?” అన్నది. శ్రీపతి తేలికగా నవ్వేసి, “నౌకరెందుకు? జీతం దండగ. మన పనులు మనమే చూసుకుంటే పోలేదా? అదివరకు ఒక నౌకరు ఉండే వాడు; మాన్పించేశాను. ఇప్పుడు నువ్వున్నా వుగా? ఇద్దరమూ చెరౌక పనీ చూసుకుందాం,” అన్నాడు.\n\nరోహిణి వంటకు ఉపక్రమిస్తూ, “ఏం కూరలు వండమంటారు? పిండివంటలు ఏం చెయ్యను?” అని భర్తతో అంది.\n\n“కూరలంటావేమిటి? అన్నంలోకి కాస్త గోంగూరపచ్చడి చాలదూ? పిండివంటలు దేనికి? కాసిని బటానీలు పట్టుకువస్తా.\n\nవాటితో నోటి ఉబలాటం తీరుతుంది!”\nఅన్నాడు శ్రీపతి.\n\nఆ రాత్రి రోహిణి తన భర్తతో, “మనకు ఇంత సిరీ, సంపదా ఉన్నది గదా. నాకుమంచి చీరలూ, నగలూ తెచ్చి పెట్టండి,” అన్నది.\n\nదానికి శ్రీపతి, “ఇదుగో, నువ్వు ఇలా అడగకూడదు. సిరి ఉన్న మాత్రాన దండుగ ఖర్చులు చేయకూడదు. చీరలూ, నగలూ దేనికి? తృప్తి ఉండాలి,” అన్నాడు.\n\n“వట్టి లోధి!” అని రోహిణి తన భర్తను తిట్టుకున్నది.\n\nమర్నాడు శ్రీపతి నిద్ర లేచేసరికి ఇంట్లో నలుగురు మనుషులు పనుల మీద తిరు గుతూ కనిపించారు.\n\n“ఎవరు మీరు? ఇక్కడ ఏం చేస్తున్నారు?” అని అతను వాళ్ళను అడిగాడు.\n\n“పనిమనుషులం బాబయ్యా! అమ్మగారు ఇవాళ నుంచీ మమ్మల్ని పనిలోకి రమ్మ న్నారు,” అన్నారు వాళ్ళు దణ్ణాలు పెట్టి ఎంతో వినయంగా.\n\n“ఏమిటీ? ఏకంగా నలుగురే? పొండి. మిమ్మల్ని నేనెక్కడ భరిస్తాను?” అని శ్రీపతి అరిచాడు.\n\nఅంతలో రోహిణి వచ్చి భర్తతో శాంతంగా, “మీరు ఊరుకోండి. ఈ నలుగురినేమిటి? నలబైమంది నౌకర్లను భరించే శక్తి ఉన్నది మనకు,” అని నౌకర్లతో, “ఇక్కడెందుకు? వెళ్ళి మీ పనులు మీరు చూసుకోండి,” అని పంపేసింది.\n\nశ్రీపతి భోజనానికి కూర్చోగానే వంటవాడు వచ్చి, నాలుగు కూరలూ, పిండివంటలూ వడ్డించాడు.\n\n“నా కొంప గుల్ల అవుతున్నది!” అని శ్రీపతి అరిచాడు.\n\n“ఇస్, ఊరుకోండి. పనివాళ్ళు నవ్విపోతారు. మనం ఇంత తిని ఇతరులకు ఇంత పెట్టగలం. ఎందుకు బాధపడతారు?” అన్నది రోహిణి.\n\nమరో నాలుగు రోజులు గడిచాక రోహిణి రకరకాల బట్టలూ, నగలూ కొని తెచ్చి తన భర్తకు చూపింది. వాటిని చూసి శ్రీపతి “బాబోయ్, నేను బికారినయిపోయాను,” అంటూ బావురుమని ఏడిచాడు.\n\nరోహిణి అతని కళ్ళు తుడుస్తూ, “ఏడవ కండి. ఊరుకోండి,” అని ఓదార్చింది.\n\n“ఏడవక ఏం చెయ్యమంటావు? ఆనాడు బావిదగ్గర నీ మాటలు విని మోసపోయాను. వట్టి అబద్ధాలకోరువి,” అన్నాడు శ్రీపతి.\n\nరోహిణి ఆశ్చర్యపడుతూ, “అదా సంగతి! ఆ రోజు మాటలు విని నన్ను చేసుకున్నారన్న మాట! అయినా నేను అబద్ధాల కోరునికాను. మనకు గతి లేకపోతే సరిపెట్టుకునేదాన్నే.\n\nఇప్పుడు అలా కాదు గదా! కావలసినంత ఉన్నది,” అన్నది.\n\nతన సంగతే ఇలాగుంటే లక్ష్మిని పెళ్ళాడిని జగపతి ఎలా బాధపడుతున్నాడో అను కున్నాడు శ్రీపతి. అతను జగపతి ఇంటికి వెళ్ళాడు. అతను వెళ్ళేసర్థికి జగపతి, లక్ష్మి భోజనం చేస్తున్నారు. శ్రీపతిని చూసి జగపతి, “రా! రా!” అంటూ ఆహ్వానించాడు.\n\nశ్రీపతి ఆ దంపతుల కెదురుగా చతుర్దాత్రములో ఉన్నది? “అంతులేని గొంతెమ్మ కోరికలుగు లక్ష్మితో ఈ జగపతి ఎలా వేగుతున్నాడో?” అని తనలో తాను అనుకున్నాడు. కాని జగపతి మొహం చూస్తే, అతను భార్యతో యాతన పడుతున్న లక్షణాలేమీ కనిపించలేదు. అతను మంచి ఉత్సాహంతో ఉన్నట్లు కనిపిస్తున్నాడు. వాళ్ళు ఉత్తమ గోంగూరపచ్చడి మెతుకులే తింటున్నారు. లక్ష్మి మొహంలో అసంతృప్తి లేదు. కావటానికి పూరి ఇల్లే అయినా చాలా శుభ్రంగా ఉన్నది.\n\nజగపతి భోజనం ముగించి వచ్చి శ్రీపతి పక్కన కూర్చుంటూ, “నిన్ను కలుసుకుందా మంటే తీరటమే లేదు. ఎలా ఉన్నది నీ కొత్త సంసారం?” అన్నాడు.\n\n“నా సంసారానికేంద్రే? అయినా నీకంత తీరకపోవడాని కేమిటి కారణం?” అని శ్రీపతి అడిగాడు.\n\n“అట్టు చూడు, పెరడంతా చదునుచేసి, శుభ్రం చేసి, మొక్కలు నాటాం. అవికాపుకు వచ్చాయంటే మాకు బోలెడు ఆదాయం,” అన్నాడు జగపతి.\n\n“అలాగా! అయితే, నీ భార్య కూడా నీతో పాటు శ్రమపడుతున్నదా? నగలూ, చీరలూ కావాలని నిన్ను వేధించడం లేదా?” అని అడిగాడు శ్రీపతి.\n\n“అదేమీ లేదే!” అన్నాడు జగపతి.\n\n“అయితే ఆనాడు బావి దగ్గర జరిగిన సంభాషణ తారుమారయిందన్నమాట!” అన్నాడు శ్రీపతి.\n\n“తారుమారు ఏమీ లేదు, అన్నగారూ. ఆనాడు నాకా కోరికలన్నీ ఉన్నమాటనిజమే. కాని ఇప్పుడు వాస్తవ పరిస్థితిని అర్థం చేసు కుని, దానికి తగ్గట్టు ఉన్నదానితో తృప్తిపడటం నేర్చుకున్నాను,” అన్నది లక్ష్మి.\n\nశ్రీపతి గుణపాఠం నేర్చుకున్నాడు. సంపద కోరికలను వృద్ధి చేస్తుంది. పేదరికం వాటిని అదుపులో ఉంచుతుంది.\n\nఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 100/-\n\nఈ పోటీల వ్యాఖ్యలు 1996 నవంబరు నెల సంచికల్ ప్రకటింపబడును.\n\nS.G. Seshagiri\n\nMahantesh C. Morabad\n\n* పై ఫోటోలకు సరియైన వ్యాఖ్యలు ఒక్క మాటలో గానీ, చిన్న వాక్యంలో గానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.) * సెప్టెంబర్ నెల 15వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. * మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 100/-లు బహుమానం. * వ్యాఖ్యలు రెండూ పోస్టుకార్డు పైన రాసి, ఈ అడ్రసుకు పంపాలి:\n\nచందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్రాసు - 600 026\n\nజూలై నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో : అక్కా చెల్లెలి అల్లిక!\n\nరెండవ ఫోటో : చేసింది చాలు, దిగు ఇక!\n\nపంపినవారు : కె. చిన్నబాబు\n\nస్టోన్ హాస్ పేట.\n\nనెల్లూరు - 524 002 (ఆం.ప్ర)\n\nచందమామ\n\nఇండియాలో సంవత్సర చందా : రూ. 72-00\n\nచందా పంపవలసిన చిరునామా :\n\nడాల్టన్ ఏజన్సీస్, చందమామ బిల్డింగ్స్, వడపళని, మద్రాసు - 600 026\n\nPrinted by B.V. REDDI at Prasad Process private Ltd., 188, N.S.K. Salai, Madras 600 026 (India) and Published by B. VISHWANATHA REDDI on behalf of CHANDAMAMA PUBLICATIONS, Chandamama Buildings, Vadapalani, Madras 600 026 (India), Controlling Editor: NAGI REDDI.\n\nThe stories, articles and designs contained herein are exclusive property of the Publishers and copying or adapting them in any manner will be dealt with according to law."
        },
        {
            "title": "ఫోటో వ్యాఖ్యలపోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం"
        }
    ]
}