{
    "book_id": "చందమామ_1971_11",
    "stories": [
        {
            "title": "సర్వసమత్వం",
            "page_start": 3,
            "author": "ఎస్. సత్యనారాయణాచార్యులు",
            "pdf_page": 3,
            "content": "ప్రతిగ్రంధాలయంలోను\nఉండితీరాలి!\n\nశ్రీమతి మధురం భూతచ్ఛింగం\nరచించిన ఇంగ్లీమ పుస్తకాలు\n\n‘SONS OF PANDU’\nRs. 5-25\n\n‘THE NECTAR OF THE GODS’\nRs. 4-00\n\nపిల్లలకు బహుమతిగా\nఇవ్వడగినవి.\n\nకావిలకు:\nడాల్టన్ విజన్సీన్\n‘చందమామ బిర్చింగ్స్’\nమదరాను - 26\n\nచేరండి విజయ\nశిఖరానికి\nశ్వాస\nపెన్సులతో\n\nచకీర్ఘ రో విజయం శ్వాసపెన్సులతో\nవింపో మహిళాది మీద గ్రహిస్తాయి.\nమీ శ్రాశ ముఖ్యగా శేరికగా గ్రహిస్తాయి.\nశ్వాస్ లక్ష్మణ శేక శేరిదిగ్గాది\nచూడండి.—గ్రహిస్తాంగా పిల్లలతో\nపుస్తించ బడింది.\n\nశ్రేష్ఠమైన పరిశీల కోసం\nశ్వాస\nదీలన్స్ ఉంకుతో\nవ్రాయండి.\n\nశ్వాస్ (ఇండియా) ప్రైవేట్ లిమిటెడ్\nలరావిని రాంగిన్స్ వి. మహిళ రోడ్డు, రాంగాయి-1\nత్రాంధి: 840. కాన్స్ క్లిస్ శ్రోయి కెర్రీ.\n\nసురైష మాటిల్లి\nప్రోగ్రామ్\n\nఅట్టిమినికుడు\n\nఅభిక్రమణె ఎస్టి.పుకెశరాఫు నాణుక డి.రౌడూరాయను\n\nఆదాశ్య ఆశ్రేయ పెళిమోదేవన్ ఎస్టి.పేరుదరస్యం wic.a.\n\nChandamama_ [ Telugu ]\n\nNovember '71"
        },
        {
            "title": "ఆరవదొంగ",
            "page_start": 5,
            "author": "జె. వినాయకరావు",
            "pdf_page": 5,
            "content": "# ఇంకో ప్యారీ మిఠాయి తినాలని ఆశ!\n\nపిల్లలు ప్యారీ మిఠాయలు ఎప్పుడూ కావాలనే\nఅంటూ చుంటాడు. పిల్లలు అతి చేగంగా కోర్సోదే\n₹ 500ని ప్యారీ మిఠాయలు. రస్తే చేస్తాయి.\nప్యారీ మిఠాయలు కాలామైనది. చట్టికరమైనది.\nచప్పరించకుండా పుండవేనంత దువికరమైనది.\n\nఉండాను చేయుచేయా: ప్యారీన్ కన్ ఫెక్షనరీ రిమిటెడ్, కురాసు\n\nఎక్కడ\nలైఫ్‌బాయ\nవున్నదో అక్కడ\nఆరోగ్యం\nవున్నది\n\nలైఫ్‌బాయ\nమురికిలో గల సూక్ష్మ\nక్రిములను కాదిగిచేస్తుంది\n\nమండుస్తాన్ రచన వారి విషయ ఉశ్వర\n\nమంచిన్-L. 62-77 TL\n\nమందుస్తాన్ రచన వారి విషయ ఉశ్వర"
        },
        {
            "title": "రాతిరథం - 14",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "టానిక్ ఏదైనా ఆకశిని మాత్రమే పెంచగలిగితే\nఅది సగం వసనా మాత్రమే చేసినట్లు అవుతుంది\n\nఇన్క్రీమిన్ ఇవ్వండి...\n\nఆది ఆధిక ఆహోగమిను ఆధిక పెరుగుదలు\nమార్గపుంది.\n\n* ఇన్క్రీమిన్ దశాల్ చేసుండి...\n\nపెరుగుదల నిచ్చు ఆకశి పొడండి!\n\nపెర్ర పెంచండి (బరవ్ రో కూడిసి)\n\nఇన్ క్రిమిన్ ఎరవ్ - 175 మి.గ 57 మి. గ.\n\nఇన్ క్రిమిన్ శ్రావ్స్ పసి రిజర్వండి 10 మి. గ.\n\n* ఇన్క్రీమిన్\nటానిక్\n\nఅమెరికన్ వయావమిద్ కంపెనీ వారి రిజిస్ట్రెట్ మార్క్\n\nర్యాపిటివ్\n\nలేద్రి\n\nఅన్ని కుండాం సాఫెంట్రెస్ రిజిస్ట్రెట్ నిమిణందువల్లి\n\nరెండూన్-INC. 21-500 TL\n\nచండమామ\n\nనంస్థాపకుడు : నాగిరెడ్డి\nనంచాలకుడు : 'చక్రపాటి'\n\nఈ సెల బేతాళకథ [“నేరస్థుడు”] పంపినవారు జ్వాలాచంద్రిక. ఈ కథ లోని నీతి ఎల్లకాలాలకూ వర్తిస్తుంది. రాజు తన పరిపాలనలో అక్రమ మార్గాలు తొక్కినప్పుడు దాని దుష్పరితాలు అట్టడుగుదాకాదిగుతాయి. ఎందు చేతనంటే, న్యాయంగానూ, నీతిగానూ, ధర్మంగానూ బతకాలస్న కోరిక గలవారు సయితం పరిస్థితుల ప్రభావం చేత పక్రమార్గాన నడవవలని వస్తుంది.\n\n\"సజ్జనుడి పాట్లు\" అన్న పెద్ద కథ ఈ సంచికతో పూర్తి అవుతున్నది.\n\nసంపుటి 49 నవంబర్ '71 సంచిక 5"
        },
        {
            "title": "విద్యాసాగరుడు",
            "page_start": 23,
            "author": "ఎన్. రమణయ్య",
            "pdf_page": 23,
            "content": "ఈ మహావీరులైన యువకులు యిక్కడ\nవుండగా, ఆ రాకాసి ఏనుగు మనసు ఏమి\nచేయలేదు,\" అని చెప్పి, ఖఢ్గ జీవదత్తులతో,\n\"మీ శౌర్యసాహసాలు అపూర్యమైనవి.\nవిఘ్నైశ్వర పూజారి వాహనం అయిన అ\nరాకాసి ఏనుగును ఎలా అయినా సంహ\nరించారంటే, మీరు నన్నూ, నా రాజ్య ప్రజ\nలనూ రక్తించినట్టే,\" అన్నాడు.\n\n\" ఆ ఏనుగును చూసి అంత భయపడ\nతారేం? ఒక్క కత్తిదెబ్బతో దాని\nతొండాన్నో. కాలునే సరికి దాన్ని నేల కూల్చ\nవచ్చునే!\" అన్నాడు ఖఢ్గవర్మ.\n\n\" శూరుడా! అది ఐరాపతంజాతి ఏనుగు.\nదాని శరీరం మీదిది చర్మం కాదు, ఉక్కు\n\nకవచం. మనం దాని కేసి బాణం కొడితే,\nఅది దాని శరీరాన్ని తాకుతూనే ఖంగు\nమంటూ శబ్దం చేసి, ఎగిరి అంత దూరాన\nపడుతుంది. ఆ రాకాసి ఏనుగును చంపేం\nదుకు అన్ని రకాల ప్రయత్నాలూ చేసి\nవిఫలుణ్ణయాకే అదంటే, నేసూ, నా సైని\nకులూ ఇంతగా భయపడుతున్నాము,\"\n\nఅన్నాడు నిత్యానందుడు.\n\nఈ ఉక్కు కవచం అన్న మాట ఖఢ్గ\nవర్మకు చాలా ఆ శ్చర్యం కలిగించింది.\nఅతడు జీవదత్తుడితో, \"ఇది ఐరాపతంజాతి\nఏనుగా? దాని శరీరం మీద ఉక్కు కవచం\nఉన్నదా? ఆ లా అయితే పరీక్షంచి\nచూద్దాం,\" అంటూ విల్లు పైకెత్తి ఏనుగు\nపాట్టకు తగిలేలా గురి చూసి బాణం\nవదిలాడు.\n\nబాణం గురిగా పోయి ఏనుగు పాట్టను\nతాకింది. మరుక్కణం ఖంగు మంటూ పెద్ద\nశబ్దమైంది. ఖఢ్గవర్మ విల్లు ఎత్తటం, బాణం\nపదలటం—అంతా జాగ్రత్తగా చూస్తున్న\nవిఘ్నైశ్వరపూజారి, బాణం ఎగిరి దూరంగా\nపడగానే పెద్దగా నవ్వాడు.\n\n\" ఆ పూజారి ధైర్యం మెచ్చుకోదగింది.\nకాని అంతపెద్ద ఏనుగు ఏమిటి? దానికి\nఉక్కు కవచం ఏమిటి? ఈ సంగ తేదో\nతేల్చుకుని గాని, యిక్కణించి పోరాడు,\"\nఅన్నాడు ఖఢ్గవర్మ.\n\n\"అపును, ఖిర్గా! యిందులో ఏదో మోసం వుంది. పూజారి నెత్తిన కిరీటం ఏమిటి? ఏడికి రాజుతో విరోధం ఎందుకు? గుడిపూజ మాని సింహాసనం ఎక్కి రాజ్యం పారించా లనుకుంటున్నాడా? జాగ్రత్తగా పద, యీ ఏనుగు సంగతేమిటో తేలుద్దాం,\" అన్నాడు జీవదత్తుడు.\n\nఖిర్గజీవదత్తులు తమ వద్దకు అతి నెమ్మ దిగా నడిచివస్తున్న రాకాసి ఏనుగు కేసి బయలుదేరారు. ఇది చూసిన నిత్యానంద రాజూ, అతడి సైనికులూ నివ్వెరపొయారు. వాళ్ళకు ఇది దుస్సాహసంగా కనిపించింది. రాకాసి ఏనుగు ఏ కణాస అయినా వాళ్ళి ద్దర్శి తొండంతో పట్టుకుని గుంజి, కాళ్ళతో మట్టగించి చంపవచ్చన్న భయం కలిగింది.\n\nవిఘ్నుశ్వర పూజారి మాత్రం రాకాసి ఏనుగు మీద తొఁక్కుండా కూర్చుని దాని వెసకా, పక్కలనా వస్తున్న ఆటవికు లకు ఏమో చెప్పి. ఖిర్గ జీవదత్తులతో, \"మహాశూరులారా! రండి, రండి. మీరు నా భృత్యుల్ని చంపారన్న కోపం నా కేమీ లేదు. నా తపశ్శక్తితో వాళ్ళను కావాలంటే యీ నిమిషానే బతికించగలను. కాని, యీ అరణ్యాంలో ఆటవిక జనానికి ఏమీ లోటు లేదు గనక, ఆ పని చేయను. మీరు నా పక్షం వహించి, ఆ మాటతప్పిన రాజును తుదముట్టించేందుకు సహాయపడతారా?\n\nఅలా చేశారంటే, మిమ్మల్ని ధనకనక వస్తు వాహనాలతో స్త్రత్కరించగలను!\" అన్నాడు.\n\nపూజారి మాటలు ఖిర్గ జీవదత్తులకు నవ్వు తెప్పించినై. వాళ్ళు రాకాసి ఏనుగుకు ఒక ఇరవై అడుగుల దూరంలో అగి, \"పూజారీ! నువ్వు ఏనుగును అక్కడే ఆపు. మనం మాట్లాడవలసింది కొంత వున్నది,\" అన్నారు.\n\nపూజారి ఏనుగు కుంభస్థలం మీద పిడికిటితో కొట్టాడు. ఏనుగు వున్న చోటునే నిలబడిపొయింది. జీవదత్తుడు ఏనుగు కేసి పరీక్షగా ఓసారి చూసి, \"పూజారీ! రాజు మాట తప్పాడన్నావు. ఏమిటది?\" అని ఆడిగాడు.\n\nవిఘ్నుశ్వర పూజారి, ఖిర్గ జీవనత్తులకు తాను విఘ్నుశ్వరాలయంలో కన్న కల గురించి, ఆ తరవాత రాజు తనను సభలో అవమానించి, దేశ బహిష్కరం చేసిన సంగతి తెప్పి, “ఇప్పుడు నేను అధిరోహించి వున్న ఈ ఏనుగు, ఇంద్రుడి వాహనమైన ఐరావతానికి చాలా దగ్గిర బంధువు. దీని వయసు వెయ్యేళ్ళ పైనే వుంటుంది. దీని సాయంతో ఆసందపురాన్ని జయించబోతు న్నాను. మీరు అనవసరంగా రాజు నిత్యా నందుడికి సాయం చేయబోయి చిక్కుల్లో పడకండి. ఇష్టమైతే నా పకానికి రండి, కోరినంత ధనం ఇస్తాను,\" అన్నాడు.\n\nపూజారి మాటలు ఖిర్గజీవనత్తులకు ఆశ్చ ర్యంతో పాటు, అనుమానం కూడా కలిగించినై. ఖిర్గవర్మ, రాకాసి ఏనుగు కేసి నడుస్తూ, “ఇది ఐరావతం జాతిదా? వెయ్యేళ్ళ వయసా? సడకతీరు చూస్తుంటే, ఇంకా తల్లిపాలు వదిలినట్టే లేదు!' 'అన్నాడు.\n\nఖిర్గవర్మ వెంట జీవనత్తుడు కూడా ఏనుగు దగ్గిరకు పోయాడు. వాళ్ళు దాని తొండం పట్టుకుని పరీక్షగా చూడసాగారు.\n\nఆ సమయంలో విఘ్నుశ్వర పూజారి రాకాసి ఏనుగు కుంభస్థలం మీద పిడికిటితో గట్టిగా పొడిచాడు. మరుక్కణంలో ఏనుగు తొండాన్ని గిర్రున తిప్పి, ఖిర్గ జీవనత్తుల శరీరాలను మెలిచేసింది. ఆదే నిమిషంలో ఆటవికులు గుంపుగా వచ్చి వాళ్ళను పడిసి పట్టు కున్నారు.\n\nఖిర్గ జీవనత్తులకు కాలూచేయో కదిపేందుకూడా అవకాశం లేకపోయింది. విఘ్ను శ్వర పూజారి అది చూసి పెద్దగా నవ్వుతూ, “ఈ ఇద్దర్నీ నేను గుహాలయానికి తీసుకు పోతాను. మీరు రాజు నిత్యానందుణ్ణి పట్టి కట్టి తీసుకురండి!” అని ఆటవికులను అజ్ఞాపించాడు.\n\nఆటవికులు పెడబొబ్బలు పెడుతూ, చెట్ల కించ వుండి యిదంతా చూస్తున్న రాజు నిత్యానందుడి కేసి పరిగెత్తారు. సారధి రధాన్ని వెనక్కు తిప్పాడు. నిత్యానందుడు తన సైనికులను, ఆటవికుల్ని ఎదుర్కోమని అజ్ఞాపించాడు.\n— ( ఇంకావుంది )"
        },
        {
            "title": "నేరస్థుడు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "# నేరస్థుడు\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుటాన చేసుకుని, ఎప్పటిలాగే షొసంగా శ్మశానం చేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, \"రాజా, నువు ఏ నేరమూ చేయకుండానే శిక్ష అనుభవిస్తున్నవాడి లాగా కనబడుతున్నావు. కాని నేరం చేసి శిక్ష తప్పించుకున్న ఒక యువకుడి కథ చెబుతున్నా, శ్రమ తెలియకుండా విను,\" అంటూ ఇలా చెప్పసాగాడు.\n\nఒక బాటసారి చాలా దూరప్రయాణం చేసి రాత్రి చాలా పొద్దుపోయి కాంచన నగరాన్ని చేరుకున్నాడు. నగరానికి కొత్త వాడు కావటం చేత అ రాత్రికి ఎక్కడ పడుకోవాలో తెలియక, ఒక విశాలమైన విధిలో ఒక ఇంటి వసారాలో అరుగు మీద పడుకుని, అలసట చేత వెంటనే నిద్ర పోయాడు.\n\n# బేతాళ కథలు\n\n3-A"
        },
        {
            "title": "సజ్జనుడిపాట్లు – 3",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "కొంతసేపటికి మాటల సప్పదికి అబాట సారికి నిద్రాభంగం కలిగింది. ఇద్దరు మను మలు చిన్నగొంతుతో మాట్లాడటం వినిపించి, ఆయన వారి సంభాషణ ఆలకించసాగాడు. అ మాట్లాతున్నవారిలో ఒకడు యువకుడూ, ఒకడు రక్తకృథటుడూ అని బాటసారి గ్రహించాడు.\n\n\"అబ్బాయీ, దొంగతనం పెద్ద నేరమూ, మహా సాపమూ గదా, ఇంత చిన్న వయసులో నువు ఎందుకీ పని చేశావు? రాజు దండనకూ, నరకానికి కూడా నిన్ను నువు గురి చేసుకున్నావే!\" అన్నాడు రక్తకృథటుడు.\n\nదాని కా యువకుడు, \"అయ్యా, మీ రన్నుది నిజమే. కాని పరిస్థితి గొంతు మీదికి\n\nపచ్చి, నేనీ పాడుపని చేశాను. ఈసారికి నన్ను వదిలేశారంటే, జన్మలో ఎన్నడూ దొంగతనం చెయ్యను,\" అన్నాడు.\n\n\"నీ గొంతు మీదికి వచ్చిన పరిస్థితి ఏమిటి?\" అని రక్తకృథటుడు అడిగాడు. యువకుడు తన విషాద గాథ ఇలా చెప్పాడు:\n\nఅ యువకుడిది చాలా పెద కుటుంబం. అతని తండ్రి చిన్నతనంలోనే పోతే, అతని తల్లి ధనవంతుల ఇళ్ళలో పని చేసి తన కొడుకును సాకింది. కొద్ది డబ్బు పోగు కాగానే ఆమె పూటకూళ్ళ ఇల్లు సదిపి, బాటసారులకు తిండి పెట్టుతూ హా రిచ్చే డబ్బుతో ఇల్లు గడుపుతూ, కొడుకును చది వించసాగింది.\n\nఇలా ఉండగా, ఒకనాడు చికటిపడి\nభార్యాభర్త్ర లిద్దరు వారింటికి వచ్చారు.\nవాళ్ళకు స్నానపానాలు అమర్చి, యువకుడి\nతల్లి వారి కోసం ప్రత్యేకంగా వంటచేసింది.\nఆ భార్యాభర్త్రలు భోజనం చేసి ఆ రాత్రికి\nఆ ఇంటనే పడుకున్నారు.\n\nఅలా పడుకున్నవారు, మర్నాడు తెల్ల\nవారి చూసేసరికి, చనిపోయి ఉన్నారు.\nవైద్యులు వచ్చి చూసి, వాళ్ళు విషప్రయో\nగంతో మరణించినట్టు తేల్చారు. కిందటి\nరాత్రి వారు తినగా మిగిలిన అహారపదార్ధాలు\nపరీక్షస్తే, అందులో చచ్చిన బల్లి ఒకటి\nకనిపించింది.\n\nతప్పు పూటకూళ్ళ మనిషిదే గాని, ఆమె\nబుద్ధిపూర్వకంగా ఆ పని చెయ్యలేదు. అది\n\nఆమెకు తెలియకుండా జరిగిపోయిన\nప్రమాదం.\n\nఅయినా ఈ వార్త రాజుగార్థి దాకా\nవెళ్ళింది. రాజు ఆమెను తన న్యాయస్థానా\nనికి రప్పించి, విచారణ జరిపాడు. ఆయన\nఆమెకు మరణదండన విధించాడు. రాజ\nసభలో కొందరు అంత తీవ్రమైన శిక్షకు\nఅభ్యంతరం చెప్పారు; కావాలని చేసిన\nహత్యకూ, ప్రమాదవశాన జరిగిన హత్యకూ\nఒకే శిక్ష విధించటం భావ్యం కాదన్నారు.\n\nరాజు కరుణించి, నెల రోజులలోగా\nపదిచేల పరహాలు జరిమానా కట్టినట్టయితే\nఆమెను విడిచిపెట్టుతాననీ, లేని పక్షంలో\nగడువు తీరగానే ఆమెకు మరణశిక్ష తప్పు\nదనీ తీర్పు చెప్పాడు.\n\nయువకుడికి అంత మొత్తం ఎలా సంపాదించాలో తోచలేదు. అతను కొన్నాళ్ళు కట్టెలు కొట్టి తెచ్చి అమ్మాడు; తన తల్లిని బతికించుకోవటం కోసం పడరాని పాట్లన్నీ పడ్డాడు. ఈ రోజుతో నెల రోజుల గడువు తీరిపోయింది. రేపు అతని తల్లిని ఉరి తీస్తారు. ఈ నెలరోజులూ అతను అష్ట కష్టాలూ పడి సంపాదించినది నూరు వరహాలు మాత్రమే. అ పరిస్థితిలో అ యువ కుడు దొంగతనం చేసి, అ అర్థరాత్రి వేశ రక్తకథటుడికి దొరికిపోయాడు.\n\nఅ యువకుడి కథ వింటున్న బాటుసారికి గుండె కరిగిపోయింది. రక్తకథటుడి మనసు కూడా మెత్తబడినట్టున్నది. అతను యువ\n\nకుడితో, \"బాబూ, నీకు వచ్చిన కష్టం భయంకరమైనదే. కాని నువు దొంగతనం చెయ్యటం చాలా పెద్ద పొరపాటు. ఎక్కడన్నా అప్పు పుట్టించలేక పోయావా?\" అన్నాడు.\n\n\"అయ్యా. మీరే చెప్పండి, నాకు పది వేల వరహాలు ఎవరు అప్పు పెడతారు? ఆ అప్పు ఎలా తీర్చగలను?\" అన్నాడు యువకుడు.\n\n\"పొనీ డబ్బుగల స్త్రీని చూసి పెళ్ళాడలేకపోయావా?\" అని రక్తకథటు మళ్ళీ అడిగాడు.\n\n\"డబ్బుగల స్త్రీ మాట దేవు డెరుగు, నాకు పేదపిల్లను మాత్రం ఎవరిస్తారు?\" అన్నాడు యువకుడు దీనంగా.\n\nరాజభటుడు కొంచెం ఆలోచించి, \"జరిగిన దేదో జరిగింది. మరెన్నడూ ఇలాటి పని చెయ్యకు. నేనూ బిదవాణ్ణే. నాకూ ఎన్నో కష్టాలున్నాయి. నువు దొంగిలించిన దాంటో నీ అవసరానికి తగినంత ఉంచుకుని, మిగిలినది నా కిచ్చి, నీ దారిన నువు వెళ్ళు,\" అన్నాడు.\n\nఈ మాటలు వినగానే బాటుసారికి పట్ట రాని కోపం వచ్చింది. రక్తకథటుడైనవాడు నేరస్థుణ్ణి వదిలిపెట్టడమే గాక, అలా చేసి నందుకు దొంగసామ్ములో భాగం పుచ్చు కోవటం ఏంత గౌప్ప నేరం?\n\nమర్చాడు ఈ బాటసారి రాజసభకు వెళ్ళాడు గాని, రక్తకభటుడు చేసిన నేరాన్ని గురించి ఆయన ఎవరికీ చెప్పనేలేదు. యువకుడు రాజుగారికి జరిమానా చెల్లించి తన తల్లిని విడిపించుకున్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా, ఎవరి నేరంగొప్పది? వల్లమాలిన జరిమానా విధించిన రాజుదా? దొంగతనం చేసిన యువకుడిదా? వాడి దగ్గర లంచం పుచ్చు కుని, దొరికిన దొంగను విడిచిపుచ్చిన రక్తకభటుడిదా? యువకుడి నేరమూ, రక్తకభటుడి నేరమూ ప్రత్యక్షంగా చూసి కూడా వాటిని గురించి ఎవరికీ చెప్పని బాటసారిదా? ఆ బాటసారి యువకుడి పరిస్థితికి జాలి పడ్డాడే అనుకున్నా, కనీసం రక్తకభటుడి నేరాన్ని ఎందుకు వెల్లడి చెయ్యలేదు? ఈ అనుమానాలకు సమాధానాలు తెలిసి కూడా చెప్పకపోయావే నీ తల పగిలిపొతుంది,\" అన్నాడు.\n\nదాని కి విక్రమార్కుడు, \"బాటసారి రక్తకభటుడి చర్యను చూసి మండిపడ్డాడే గాని, అతన్ని బయట పెడితే యువకుడి దొంగతనం కూడా బయటపడుతుంది. అందువల్ల కలిగే పర్యవసాసం ఏమంతే యువకుడి తల్లికి ఉరిశిక్ష తప్పనిసరిగా పడుతుంది. అందుచేత అతను రక్తకభటుడి నేరాన్ని, యువకుడి కోసమూ, అతని తల్లి ప్రాణంరక్షణ కోసమూ, దాయవలసి వచ్చింది. రక్తకభటుదైనా నేరస్థుల పట్ల అశ్రద్ధగా ప్రవర్తించేవాడు కాడు. దొంగతనం నేరమే కాక, మహా పాపమని అతని సమ్మకం. యువకుడి కథ విని అతని నేరాన్ని క్షమించ దలుచుకుని రక్తకభటుడు ఆ యువకుడి పాపంలో నైనా భాగం పంచుకుందామని అనుకుని ఉండవచ్చు. అన్నం అమ్ముకుని బతికే ఒక అనాథ ప్రాణానికి పదివేల వర హాల విలువ కట్టిన రాజు అందరి కన్నా పెద్ద నేరస్థుడు. ఆలాంటివాడి పాలనలో ధర్మం సూటిగా సడవదు,\" అన్నాడు.\n\nరాజు కి విధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పితం)"
        },
        {
            "title": "చాకలివాడు మేలు",
            "page_start": 35,
            "author": "ఎం. ఆదినారాయణశర్మ",
            "pdf_page": 35,
            "content": "ఇది ధర్మం. దాన్ని ఉల్లంఘించలేను.\nనన్ను ఏం చెయ్యమంటావే నువే చెప్పు,\" అన్నాడు.\n\n\"అన్ని సమస్యలూ తీర్చటమూ, ధర్మాన్ని రక్తించటమూ రాజుగారి విధి. నేను నా సమస్యను రాజుగారికి నివేదిస్తాను,\" అన్నది మందాకిని.\n\nఆమె రాజుగారి పద్ధకు వెళ్ళి తన పెళ్ళి సమస్యను ఆయనకు వివరంగా చెప్పింది. రాజు సభ చేసి, విద్యాసాగరుణ్ణి పిలిపించాడు. విద్యాసాగరుడి పాండిత్యమూ, ప్రవర్తనా, మాట తీరూ రాజుకు నచ్చాయి.\n\n\"విద్యాసాగరుడు బుద్ధిమంతుడు. పరిస్థితులు గమనించినట్టయితే, మందాకిని అతనికి భార్య కావాలని కోరటం సముచితంగానే ఉన్నది. విద్యాసాగరుడు ఆమె కోరికతీర్చటానికి సిద్ధంగానే ఉన్నాడు. అయితే అందుకు అడ్డంకి ఏమిటంటే అతను మందాకినితోబాటు మిగిలిన మూడు కులాల కన్యలనూ పెళ్ళాడాలి. అందుకు నేనొక ఉపాయం చెబుతాను. మన మంత్రి సత్తముడికి, నాకూ, వైశ్వ కులపతికి వివాహం కావలసిన కుమార్తెలున్నారు. మందాకినితో బాటు ఈ ముగ్గురు కన్యలనూ విద్యాసాగరుడు పెళ్ళాడితే ధర్మహాని జరగదు,\" అని రాజు అన్నాడు.\n\nఈ నిర్ణయాన్ని సభవారందరూ ఆమోదించారు. వెంటనే వివాహ ప్రయత్నాలు ప్రారంభమయాయి.\n\nఒక మంచి ముహూర్తంలో విద్యాసాగరుడు నాలుగు వర్షాల స్త్రీలనూ పెళ్ళాడాడు. అతను పెళ్ళాడిన బ్రాహ్మణ కన్య పేరు మాలతి, కృత్రియ కన్య పేరు కళావతి, వైశ్వ కన్య పేరు సుమంగళ. మందాకిని అతని శూన్య భార్య.\n\nఈ నలుగురు భార్యలతోనూ విద్యాసాగరుడు సుఖంగా సంసారం చేస్తూ, నలుగురు కొడుకులను కన్నాడు. బ్రాహ్మణ భార్యకు వరరుచి, కృత్రియ భార్యకు విక్రమాదిత్యుడూ, వైశ్వ భార్యకు భట్టి, శూన్య భార్యకు భర్తృహరీ కలిగారు. వీరు నలుగురూ అఖించడం భ్యాతి సంపాదించినవారే.\n\nసజ్జనుడిపాట్లు\n\n3\n\nఅత్తఫ్ పడటం చూసి మరొక కొజ్జావాడు\nదూరం నుంచి పరిగెత్తుకుంటూ వచ్చి,\nఅతన్ని లేవదీసి, ముఖం మీద నెత్తురు\nతుడిచి, అతని బట్టలకు అంటిన దుమ్ము\nదురిపి, \"అన్నా, నీ కేం కావాలి?\"\\nఅని అడిగాడు.\n\n“ఈ కాగితాన్ని జఫర్‌కు అందించాలి.\nఅంతే నేను కోరేది,” అన్నాడు అత్తఫ్.\n\nఆ రెండో కొజ్జావాడు ఉత్తరం తీసుకొని\nలోపలికి వెళ్ళేసరికి జఫర్ పెద్ద అధికారుల\nమధ్య తాగుతూ, మాట్లాడుతూ, సంగీతం\nవింటూ ఉన్నాడు. అతను నిలబడి ఉన్నాడు.\nఅతని చేతిలో సారాగ్లాను ఉన్నది. అతను\nఆ సమయానికి అత్తఫ్ గురించే మాట్లాడు\nతున్నాడు.\n\nఅది చూసి మరింత ఆసందంతో కొజ్జా\nవాడు వంగి, జఫర్‌కు ఉత్తరం అందిం\n\nచాడు. జఫర్ ఆ ఉత్తరం చదివి భరించ\nరాని ఆసందోదేకంలో స్పృహతప్పి, నిలు\nవునా చాపచుట్టలాగా ముందుకు పడి\nపోయాడు. ఆయన చేతిలో ఉన్న గ్లాసు\nవెయ్యి ముక్కలయింది. అందులో ఒక\nముక్క జఫర్ నుదుట దిగబడింది. ఆ\nగాయం నుంచి రక్తం ప్రవహించింది.\n\nకొజ్జావాడు అది చూసి కంగారుపడి\nపారిపోయాడు. జఫర్‌ను ఆయన మిత్రులు\nలేవదీసి, రక్తం తుడిచి, \"ఈ పనివెధవలు\nఎప్పుడూ ఇంతే. ఈ కాగితం పంపిన వాణ్ణి\nనగరరక్తకుడి (వలీ) వడ్డకు పంపి, అయిదు\nపంచల బెత్తం దెబ్బలు కొట్టించి, ఖైదులో\nవేయించాలి,\" అన్నారు.\n\nఉత్తరం రాసినవాడి కోసం బానిస నౌకర్లు\nబయటికి పరిగెత్తారు. వాళ్ళకు ఏమి శ్రమ\nలేకుండా, \"అ ఉత్తరం రాసినవాణ్ణి నేనే!\"\n\n“మీ దేవురు, నాయనా?” అని జఫర్ అడిగాడు.\n\n“డమాస్కస్,” అన్నాడు అత్తఫ్.\n\n“నగరమా? పరిసరాలా?” అని జఫర్ మళ్ళీ అడిగాడు.\n\n“నగరమే,” అన్నాడు అత్తఫ్.\n\n“అత్తఫ్ పేరు ఎప్పుడన్నా విన్నావా? అతను దాతృత్వానికి పేరు మోసినవాడు,” అన్నాడు జఫర్.\n\n“ఫలానా విధిలో ఉన్న ఇంట మీకూ, అతనికి స్నేహం ఉండటం ఎరుగుదును; మరిద్దరూ తోటలలో షికార్లు చెయ్యటం ఎరుగుదును; మీరు అతని ప్రేయసిని పెళ్ళాడటం ఎరుగుదును; మీరు బాగ్దాదుకు తిరిగి వచ్చేటప్పుడు దారిలో అతను వీడ్డోలు చెబుతూ మీరు తాగిన పాత్ర నుంచే అతనూ తాగటం ఎరుగుదును,” అన్నాడు అత్తఫ్.\n\n“అవన్నీ జరిగినవే. కాని నాకు వీడ్డోలు చెప్పాక అతను ఏమయాడు?” అని జఫర్ అడిగాడు.\n\n“బాబుగారూ, అతన్ని విధి వేటాడింది,” అంటూ అత్తఫ్ తన కష్టాలన్నీ చెప్పే, “జఫర్గారూ, నేనే అత్తఫ్ను!” అని ముగించాడు.\n\nఈ మాట వింటూనే జఫర్ పెద్దగా కెక పెట్టి అత్తఫ్ను కౌగలించుకున్నాడు. ఇద్దరూ\n\nఅని అత్తఫ్ వారితో అన్నాడు. వాళ్ళు అతన్ని పల్లి వద్దకు తీసుకుపోయి, అయిదువందల దెబ్బలు కొట్టించి, తైదులో పెట్టించారు. అతనికి వేసిన సంకెళ్ళ మీద “యావజ్జీవం” అని రాసి ఉన్నది.\n\nజఫర్ స్పృహతెలియగానే, “నాకు చిటి పంపినవాడు ఏ మయ్యాడు?”. అని తన నౌకర్లను అడిగాడు. అ మనిషికి యావజ్జీవ కారాగార శిక్ష పడ్డట్టు తెలిసింది.\n\n“అతన్ని వెంటనే నా దగ్గిరికి తీసుకు రండి,” అని జఫర్ అజ్ఞాపించాడు.\n\nఅత్తఫ్ వచ్చి తనముందు నిలబడ్డప్పుడు జఫర్ అతన్ని పోల్చుకోలేక పోయాడు. కష్టాలు అతన్ని అంతగా మార్చేశాయి.\n\nచంద్రమామ\n\nకొంతసేపు అనందంలో ప్రపంచాన్నే మరి\nచారు. తరవాత కూడా వారిద్దరికి ప్రశ్నలు\nచేసుకోవటంలోనే చాలా కాలం గడిచి\nపోయింది.\n\nతరవాత జఫర్ అత్తఫ్ను చెయ్యి పట్టు\nకుని స్నానశాలకు తీసుకుపోయాడు. అక్కడ\nస్నానం చేసి, విశ్రమించిన తరవాత అత్తఫ్\nజఫర్ వెంట ఖలీఫా వద్దకు వెళ్లాడు.\n\n\"ప్రభూ, ఇతనే ఉదారుడైన అత్తఫ్.\nడమాస్కన్‌లో నేను ఇతనికే అతిధిగా\nఉన్నాను. ఇతను నన్ను తన ప్రాణం కన్న\nఎక్కువగా చూసుకున్నాడు,\" అంటూ\nజఫర్ అత్తఫ్‌ను ఖలీఫాకు పరిచయం\nచేశాడు.\n\nచికికి, శల్యమై ఉన్న అ యువకుణ్ణి\nచూసి, నిట్టార్చుతూ, \"ఇంత హీనస్థితికి\nఎలా వచ్చావు. నాయనా?\" అని అడిగాడు\nఖలీఫా.\n\nఅత్తఫ్ ఏడుస్తూ తన కష్టాలన్నీ ఖలీ\nఫాకు చెప్పుకున్నాడు. అది విన్న మీదట\nఖలీఫా, జఫర్లు ఏడ్చారు.\n\nఅత్తఫ్ కథ పూర్తి అయినాక ఖలీఫా\nజఫర్ కేసి తిరిగి, \"ఇతనికి నువు ఎంతెంత\nరుణపడి ఉన్నావో జాబితా ఇయ్యో.\"\nఅన్నాడు.\n\n\"మొదటి సంగతి నన్ను నేనే అతనికి\nరుణపడి ఉన్నాను; అతని బానిసను. అతని\n\nవద్ద రొఖంగా పుచ్చుకున్నవి మూడు లక్షల\nదీనారాలు. బహుమానాల రూపంలో తీసు\nకున్నవి ఇంకా కొన్ని లక్షలుంటాయి. నేనా\nరుణాలన్నీ తీర్చేదాకా అతను ఇక్కడే\nఉండి మనకు అనందం చేకూర్చాలి. పోతే,\nఅతని భార్య సగరంలోనే ఉన్నది.\nఆ విషయం ప్రత్యేకంగా ఆయన తో\nమాట్లాడాలి,\" అన్నాడు జఫర్.\n\nవారిద్దరూ మాట్లాడుకునే విషయంలో\nతనకు ప్రమేయం లేదని గ్రహించి, వారిద్ద\nరికీ సెలవు ఇచ్చి పంపేశాడు ఖలీఫా.\n\nఅత్తఫ్‌ను తన ఇంటికి తీసుకు పొతూ\nజఫర్, ''తమ్ముడూ, నీకు ప్రాణుసమాను\nరాలైన భార్యను నేను తాకలేదు. ఆమెను\n\nపెళ్లాడాక ఆమె ముఖం కూడా నేను చూసి\nఎరగను. నే నామెకు ఏనాడో విడాకులు\nఇచ్చేశాను. ఆమెను తిరిగి నువు స్వీక\nరించు,\" అన్నాడు.\n\nఆ విధంగా అత్తఫ్ తన భార్యను తిరిగి\nకలుసుకున్నాడు.\n\nఖలీఫా ఉత్తరువులు డమాస్కెన్ చేర\nగానే అక్కడి పాలకుణ్ణ గెలుసులతో\nబంధించి, చికటి కొట్టులోకి తోశారు.\n\nతన భార్యతోనూ, జఫర్ స్నేహంతోనూ,\nఖలీఫా పరిచయంతోనూ అత్తఫ్ బాగ్దాదులో\nచాలా మాసాలు సుఖంగా గడిపాడు. అతను\nయూవజ్జీవమూ అక్కడే ఉండి పొయేవాడే\nగాని, వెంటనే బయలుదేరి రమ్మంటూ\nడమాస్కను నుంచి అతని మిత్రులూ,\nబంధువులూ మళ్ళీ మళ్ళీ ఉత్తరాలు\nరాశారు. అతను వెళ్ళి పొవటం ఖలీఫాకు\nకూడా ఇష్టం లేదు. అతను డమాస్కెన్\nనగర రక్తకుడు (పలీ)గా ఉద్యోగం చెయ్య\nటానికి సమ్ముతించిన మీదట, ఖలీఫా అతని\nవెంట పెద్ద పరివారాన్ని. అనేక ఒంటె\n\nలనూ, కంచర గాడిదలనూ, అతనికి అంతు\nలేని కానుకలనూ ఇచ్చి తిరిగి వెళ్ళ\nనిచ్చాడు.\n\nఅతను చేరేసరికి అతని గౌరవార్తం\nడమాస్కెన్ నగరమంతా దీపాలతోనూ, ఇతర\nఅలంకరణలతోనూ వెలిగి పొతున్నది. అత\nసంటే ఎంతో అధిమానించిన పేదప్రజలు,\nఅతను వెళ్ళిపొయినప్పుడు ఎలా ఏడ్చారో,\nఇప్పుడు అంతగా ఆనందించారు.\n\nఖలీఫా నగరపాలకుడికి మరణదండన\nవిధించాడు గాని, అత్తఫ్ తోక్యం కలిగించు\nకుని, ఆ శిక్షను యావజ్జీవ కారాగార శిక్షగా\nమార్పించాడు.\n\nఖలీఫా ఒకరాత్రి చదువుతూ నవ్వి.\nఏడ్చిన పాతపుస్తకం మాట ఏమిటి? ఖలీఫా\nదానిమాట ఆప్పుడే మరిచాడు. జఫర్ తిరిగి\nవచ్చాడన్న ఆనందంలో ఖలీఫాకు జరిగిన\nదంతా తుడిచి పెట్టుకుపొయింది. జఫర్\nతానై పారపాటున కూడా ఆ పుస్తకం మాట\nఖలీఫా దగ్గిర ఎత్తలేదు. దానితో మనకు\nమాత్రం ఏం పని? —(అయిపోయింది)\n\nపరివర్తన\n\nమణపుర రాజ్యాన్ని ఒక వృద్ధ రాజు ఏలూతూ ఉండేవాడు. ఆయన వంశానికి ఆయన మనమరాలు మందారవల్లి అనే అమె ఒక్కతే ఉన్నది. తాత బలికి ఉండ గానే అమెకు రాజ్యాభిషేకం జరిగింది.\n\nతాత అమెతో, “అమ్మా, నువు పెళ్ళి చేనుకుని సంతానాన్ని కను. లేకపోతే నీతోనే మన వంశం అంతరించి పోతుంది,” అన్నాడు.\n\nమందారవల్లికి పెళ్ళి చేసుకోవటం ఇష్టం లేదు. ఒక పురుషుడు తనకు భర్త అయి, తన పైన అధికారం చెలాయించటం అమెకు సహించరానిదిగా ఉండేది.\n\n\" పంశం నిలబెట్టటానికే అయితే ఎవరిని పెళ్ళాడినా ఒకటే,\" అని తాతకు చెప్పి, మందారవల్లి తమ కొలువులో ఉన్న ఒక అనామకుణ్ణి పెళ్ళాడింది. అతను పేరుకు రాణిగారి భర్తేగాని, అతనికి ఏ పదవీ లేదు.\n\nఅతను వేళకు తెని, మిగిలిన కాలంలో కోటలో ఎక్కడోపడి ఉండేవాడు. అతన్ని గురించి ఎవరూ పట్టించుకునేవారు కారు. రాణి ఎప్పుడూ రాచకార్యాలలో ముఖిగి ఉండి భర్తను గురించి ఎప్పుడోగాని అలో చించేది కాదు.\n\nమందారవల్లి కొంత కాలానికి ఒక అడ పిల్లను కన్నది. అమెకు మందారమాల అని పేరు పెట్టుకున్నారు. కుమార్తె పుట్టినాక మందారవల్లి తన భర్తను గురించి బొత్తిగా పట్టించుకోవటం మానేసింది. కాని మందార మాల మాత్రం తన తండ్రి దగ్గిర వీలయి సంతకాలం గడుపుతూ, అతనంటే ప్రేమగా ఉండేది.\n\nమందారమాల పుట్టిన కొంత కాలానికి మందారవల్లి తాత చనిపొయాడు. చనిపొయే ముందు ఆయన మందారవల్లిని పిలిచి, \"నీ కూతురు పెద్దకాగానే అమెకు పెళ్ళి\n\nచేసెయి్యి. దాని కడుపున అయినా వారసుడు కలగవచ్చు,\" అన్నాడు.\n\nమందారమాలకు పెళ్ళియోదు వచ్చింది. చుట్టుపక్కల ఉన్న దేశాల రాజకుమారులు ఆమెను పెళ్ళాడటానికి సిద్ధంగా ఉన్నారు. వారిలో కొందరు మందారవల్లి దగ్గిరికి పెళ్లి రాయబారాలు కూడా పంపారు. అయితే మందారవల్లి ఆ రాయబారులను అవమా నించి పంపింది. తనలాగే తన కుమార్తె కూడా అనామకుడైన భర్తను పెళ్ళాడి, ఆమెకు దాసుడై పడిఉండాలని!\n\nఈ సంగతి తెలిసి మధురాపురపు యువ రాజు మకరందుడు అతి సామాన్యుడిలాగా వేషం వేసుకుని మణిపురనగరానికి వచ్చి, రాజభవనం పద్ద ఉన్న ద్వారపాలకులతో,\n\n\"నాకు రాణుగారి డర్శనం కావాల,\" అని చెప్పాడు.\n\nభటులు అతన్ని మందారవల్లి దగ్గిరికి తెచ్చారు. \"ఏం కావాలి?\" అని మందార వల్లి అతన్ని ఆడిగింది.\n\n\"నేను యువ రాణుని పెళ్ళాడగోరి వచ్చాను,\" అన్నాడు మకరందుడు.\n\n\"నీ పేరేమిటి? నీది ఏదేశం?\" అని మందారవల్లి ఆడిగింది.\n\n\"మహరాణీ, నేనొక అనామకుణ్ణి. నే నెక్కడ ఉంటే ఆదే నా దేశం,\" అన్నాడు మకరందుడు.\n\nకుర్రవాడు అందంగానే ఉన్నాడు. అందు చేత ఈ అనామకుణ్ణి తన కుమార్తెకు చేసుకో వచ్చు ననుకున్నది మందారవల్లి.\n\nఅమె ముకరందుదితో, ''నిన్ను యుప రాణికిచ్చి పెళ్ళి చెయ్యటానికేమీ అభ్యంతరంలేదు. కాని, ముందుగా నీకొక సంగతి చెప్పాలి. యుపరాణి నా ఆనంతరం రాణి కాబోతుంది. అమె పట్ల నువు జీవితాంతం వరకూ వినయివిధే య తలు చూపాలి. భర్తను గదా ఆని నువు అమె పై ఎలాటి అధికారమూ చూపగూడదు.'' అన్నది.\n\nమకరందుడు అమె మాటలు గ్రహించి\nసట్టుగా తల ఆడించాడు. మందార\nమాలకూ, అనామకుడికి పెళ్లి స్థిరమయింది.\n\nమందారమాలతో అమె తండ్రి రహిస్యంగా, ''అమ్మా. నువు ఈ పెళ్ళికి ఒప్పుకోకు. నీకన్న హీసుడైన భర్తతో నువు నుభిపడలేవు. మీ అమ్మ మూర్థురాలై,\n\nమోడులాగా బతుకుతున్నది; నీ బతుకు\nకూడా తన బతుకులాగే ఉండాలని\nచూస్తున్నది!'' అన్నాడు.\n\nమందారమాల తనకు కాబోయే భర్తను ఒంటరిగా కలునుకుని, ''నువు నన్ను పెళ్ళి చేసుకుని నుభిపడవు. పౌరుషహీనుడైన భర్తను స్త్రీ ప్రేమించదు. నీకన్న పెద్ద మోదాగల భార్యతో నువు మాత్రం ఏమి సుభిపడతావు?'' అన్నది.\n\nమకరందుడు నవ్వీ, ''నా సంగతి నేను చూసుకుంటాను. నువు నన్ను ప్రేమించే టట్టు కూడా చెయ్యగలననుకుంటున్నాను. నువు నిశ్చింతగా ఉండు. నీ కోసం చాలా దూరం నుంచి వచ్చాను. నా కోరిక తిర బోతూండగా వెనక్కు తీస్తానా?'' అన్నాడు.\n\nఅతని ధైర్యానికి తగిన కారణం ఉందే\nఉంటుందనుకున్నది మందారమాల.\n\nమందారమాలకూ, మకరందుడికి పెళ్ళి\nజరిగింది. మకరందుడు ఆందరూ\nచూస్తూండగానే మందారమాల చెయ్యి\nపట్టుకుని, “పద!” అంటూ తన మంది\nరానికి బయటిదేరాడు.\n\nమందారవల్లి ఉగ్రురాలై తన భటులతో,\n“అతన్ని పోనివ్వకండి!” అన్నది.\n\nమకరందుడు తనకు సమీపంలో ఉన్న\nభటుడిచేతిలో ఉన్న కత్తి లాగుకుని,\n“ఎవరన్నా నాకు అడ్డం పచ్చారంటే చంపే\nస్తాను!” అన్నాడు. అతని కేసి రావటం\nమొదలుపెట్టిన భటులు వెనక్కు తగ్గారు.\n\nమకరందుడు మందారవల్లి కేసి తిరిగి,\n“నేను నీ భర్తలాగా అసమర్థుణ్ణి కాను!\nఇంత తిండి తిని కుక్కలాగా పడి\nఉండను!” అన్నాడు.\n\nమందారవల్లి తన కూతురు కేసి చూసి,\n“ఆ దౌర్భాగ్యుడు అలా పేలుతుంటే\nచూస్తూ ఊరుకుంటావేం?” అన్నది.\n\n“నాభర్త పౌరుషవంతుడైతే నేనెందుకు\nకాదనాలి? నీ భర్త పనికిమార్లిన వాడైతే\nనీకు సిగ్గులేదని, నాక్కూడా ఉండ దను\nకున్నావా?” అన్నది మందారమాల తల్లితో.\n\nఇదంతా చూస్తున్న మందారవల్లి భర్త\nకత్తి ఒకటి పట్టుకుని, “నా భార్యను\nఅవమానించినందుకు నీకు తగిన బుద్ది\nచెబుతాను,” అంటూ యుద్ధానికి దిగాడు.\n\nమకరందుడు ఆయనతో యుద్ధం చేసి,\nకావాలనే ఓడిపోయాడు. మందారవల్లి భర్త\nపరాక్రమాన్ని అందరూ పొగడుతూ ఉంటే,\nవాళ్ళంతా తనను కూడా అధినందిస్తున్నట్టు\nమందారవల్లికి తోచింది. ఈ కొత్త అను\nభవంతో ఆమెలో చిత్రమైన మార్పువచ్చింది.\nఆమెకు తన భర్త మీద ఏ నాడూ లేనంత\nఅధిమానం పుట్టుకొచ్చింది. తన కూతురికి\nపొగరూ, సాహసమూ గల భర్త దొరికి\nనందుకు ఆమె సంతోషించింది. మకరం\nదుడు అనామకుడు కాడనీ, అతను మధు\nరాపురపు యువరాజనీ తెలిసి మందారవల్లి\nమరింత సంతోషించింది.\n\nచాకలివాడుమేలు\n\nఒకప్పుడు విజయనగరంలో ఒక ప్రసిద్ధ జ్యోతిష్కుడు ఉండేవాడు. ఆయన జ్యోతిశ్శాస్త్రంలో ఎన్ని గ్రంధాలున్నాయో అన్నీ చదివాడు. ఆ శాస్త్రంలో ఆయనకు తెలియనిది లేదు. అందుచేత ఎందరో రాజులు ఆయన మీద అధారపడి ఏ పని అయినా తలపెట్టేవాళ్ళు. ఎవరెవరికి యుద్ధాలు ఎప్పుడు జరుగుతాయో, వాటిలో ఎవరు గెలుస్తారో, ఎవరు ఓడుతారో, ఏ రాజ్యాలు ఎప్పుడు చేతులు మారుతాయో ఆయన పాల్లుపోకుండా చెప్పేవాడట!\n\nఆయనకు ప్యవసాయమంటే చాలా ఇష్టం. మిగతా వేళలలో ఎక్కడ పుస్తా, పాలాలు కోసి నూర్పిళ్ళు చేసే తరుణంలో ఆయన తన గ్రామం చేరి, దగ్గర ఉండి పనులు చేయంచేవాడు.\n\nఒక ఏడు కుప్పలు సూర్పించి, ధాన్యం కళ్ళాలలో రాశి పోయిస్తున్నాడు జోన్యులు\n\nగారు. ఆ సమయంలో అ పూరి చాకలి తిప్పడు గాడిదను తోలుకుంటూ దొంక వెంబడి ఇంటికి పోతూ ఆగి, \"శాస్తుల్లు గారూ, ధాన్యం ఇంకా కళ్ళంలోనే ఉండ నిచ్చారేం? దబ్బున గోతాలకు పట్టించి ఇంటికి చేర్చండి. పెద్ద తుఫాను రాటో తున్నది,\" అన్నాడు.\n\nజ్యోతిష్కుడు నవ్వి. \"ఈ సమయంలో తుఫాను రావట మేమిట్రా, తిప్పడూ? సూర్యుడింకా ఫలానా రాశిలోనే ఉన్నాడు. దక్షణపు గారి వీస్తున్నది. ఆకా శాస్త్ర ఎక్కడా కనుచూపు మేరలో మబ్బు తునక లేదు. వర్షం కలిగించే గ్రహా లేవి బలంగా లేవు,\" అంటూ తన శాస్త్ర మంతా చదివాడు.\n\n\"నా కా గ్రహాలూ, నక్షత్రాలూ ఏం తెలుస్తాయండి? నాకు తెలిసిందల్లా, పొద్దూకే వేళకు మానులు విరిగిపడేంత తుఫాను\n\nరాటోతున్నది. తమరు సష్టపోతారని హెచ్చరించాను,\" అంటూ తిప్పడు తన గాడిదను తోలుకుని ఇంటికి వెళ్ళిపోయాడు.\n\n\"పట్టి పామరుడు! శాస్త్రం వాడికేం తెలుస్తుంది? ఈ తరుణంలో వాన కురిపించటం ఇంద్రుడికి కూడా సాధ్యం కాదు,\" అన్నాడు జ్యోతిమ్కుడు పని మనుములతో.\n\nకాని, సూర్యుడు అస్తమించే సమయంలో గాలి దక్షణం నుంచి పడమరకు మారి, వెర్రిగా వీచ సాగింది. ఆ గాలికి ఇళ్ళ కప్పులు ఎగిరిపోయాయి, మహా వృక్షాలు వేళ్ళతో సహా పడి పోయాయి. క్షణంలో ఆకాశమంతా కారుమబ్బులు కమ్మి, మెరు పులూ, ఉరుములూ ఆరంభమయాయి. కొద్ది సేపటికి కుంభవర్ణం కురియసాగింది.\n\nపాలాలలో పని చేసుకుంటున్నవాళ్ళు ఎక్కడి పను లక్కడ పదిలేసి ఇళ్ళకు పోయాడు. జ్యోతిమ్కుడు కూడా ఇల్లు చేరి, \"రాశి అంతా మట్టిపాలే!\" అనుకున్నాడు.\n\nచాకలితిప్పడు చెప్పిన మాట చెవిన పెడితే ఇలా జరిగేది కాదు. ఇంత శాస్త్రమూ తెలిసి తాను కనుక్కోలేకపోయన తుఫాను గురించి తిప్పడికి ఎలా తెలిసిందా అని జ్యోతిమ్కుడు అమిత ఆశ్చర్యం పొందాడు చదువు రాని చాకలి! వాడై ఈ జ్యోస్వం చెప్పి ఉండడు. వాడికి ఎవరో చెప్పి ఉంటారు. ఆ చెప్పినవాళ్లు మహానుభావులు, తన కన్ను కూడా బాగా శాస్త్రం చదివినవారు. తిప్పణ్ణి అడిగి వారి పరిచయం చేసుకోవాలి అని నిశ్చయించుకున్నాడు జ్యోతిమ్కుడు.\n\nమర్చాడు ఉదయానికి గారి, వానా తగ్గి\nపోయాయి. జోయితిమ్మడు తిన్నగా చాకలి\nఇంటికి చెళ్ళి, “ఒరే తిప్పా! నిన్న సువు\nచెప్పినట్టే తు ఫాను వచ్చిందిరా. అలా\nచస్తుందని నీకు తెలియటానికి వీల్లెడు.\nఆ చెప్పినది ఎవర్రా?” అని అడిగాడు.\n\n“ తమరన్నది నిజమే, శాస్తుల్లుగారూ ! తుఫాను రాబోతున్నదని నాకు చెప్పినది నా గాడిద. తుఫాను రాబోయే ముందు అది వీపు విల్లంబు లాగా వంచి, వెంట్రుకలు నిక్కబొదిచి, తోక కాళ్ళ సందున ముడిచి, వణకటం మొదలుపెడుతుంది. నిన్న అది అలాగే చేసింది. అందుకే, తుఫాను రాబో తున్నదని నేను తమకు చెప్పగలిగాను,” అన్నాడు తిప్పడు.\n\n“ ఇంత శాస్త్రం చదువుకున్న నేను తెలుసుకోలేని విషయం గాడిదకు తెలుస్తుందటే సమ్మ బుద్ది కావటం లేదురా,” అన్నాడు జోయితిమ్మడు.\n\n“ అదేం మాట, శాస్తుల్లుగారూ ? ఇంకో బాముకు తెల్ల వారుతుందనగా కోడి కుయ్యదా? సముచ్రం మీద ఉప్పెన వచ్చే ముందు, నీటిగుర్రాలు పడవల చుట్టూ ఎగురుతాయట! వాటికి ఉప్పెన సంగతి ముందుగా ఎలా తెలుస్తుందంటే వీం చెప్పగలం?” అన్నాడు తిప్పడు.\n\nజోయితిమ్మడు ఒక నిట్టూర్పు విడిచి, “సరే, జరిగిన సంగతి మాత్రం ఎవరికీ చెప్పకు, నా పరువు కాస్తా పోతుంది,” అన్నాడు.\n\n“ మీ పరువు పొగొట్టిందాకా నా కేంపని, శాస్తుల్లుగారూ ?” అన్నాడు తిప్పడు.\n\nఅయినా జోయితిమ్మడి పరువు పొనే పోయింది. అయనకూ తిప్పడికీ పాలంలో జరిగిన సంభాషణ చిన్నవాళ్ళు జరిగిన దంతా ప్రచారం చేశారు. అందుకే ఆ ప్రాంతాల చాలాకాలం దాకా జోయితి మ్మలు తగాదా పడ్డప్పుడు, “సువు తిప్పడి గాడి దంత తెలివిగలవాడి సనుకుంటున్నావు! కొంచెం తగ్గు!” అనేవాళ్ళు.\n\nచదువుకున్నవాడి కన్న చాకలి మేలు అన్న సామెత ప్రచారంలోకి బాగా వచ్చింది."
        },
        {
            "title": "పెంపుడు కొడుకు",
            "page_start": 38,
            "author": "కాళ్ళ గోవిందరావు",
            "pdf_page": 47,
            "content": "# పెంపుడుకొడుకు\n\nఒక గ్రామం చివరన, అడవికి దగ్గిరగా కుటీరం వేసుకుని ఒక వయసుమళ్ళిన స్త్రీ తన కొడుకుతో సహా జీవిస్తూ ఉండేది. ఆమె రోజూ అడవికి వెళ్ళి, మోదుగ ఆకులూ, చీపిరిపుల్లలూ తెచ్చేది. మోదుగ ఆకులతో విస్తళ్ళు కుట్టేది. చీపిరిపుల్లలతో చీపిరికట్టలు కట్టేది. ఆవి అమ్మి, ఆ డబ్బుతో, సంసారం నడిపేది.\n\nఆమె కొడుకు వట్టి అప్రయోజకుడు. తల్లికి సహాయ పడకపోగా, డబ్బు తెమ్మని పీడించేవాడు. తల్లి వాణ్ణి లక్ష్యపెట్టటం మానేసింది. వాడుకూడా తల్లితో విసిగి ఎటో వెళ్ళిపోయాడు.\n\nఆమెకు క్రమంగా శక్తి ఉడుగుతూ వస్తున్నది. ఒకనాడు అడవిలో పుల్లలు ఏరుతూ, ఎండ దెబ్బకు సొమ్మసిల్లి పడి పోయింది. ఆ సమయంలో ఒక యువకుడు అటుగా వచ్చి, పడిపోయిన ముసలిదాన్ని\n\nచూశాడు. వెంటనె వాడు సమీపంలో ఉన్న నీటిమడుగు నుంచి నీరు తెచ్చి, ముసలి దాని ముఖాన కొట్టి, కొద్ది సేపటికల్లా స్పృహ తెప్పించాడు.\n\nముసలిది లేచి కూర్చుని, \"ఎవరు, నాయనా, నువు?\" అని అడిగింది.\n\n\"నేను దిక్కులేని ఒంటరిగాణ్టి, తల్లి. ఎక్కడన్నా ఎవరన్నా దగ్గిర పెట్టుకుంటా రేమోనని ఊళ్ళ వెంట తిరుగుతున్నాను,\" అన్నాడు యువకుడు.\n\nముసలిది లేచి, తాను కట్టుకున్న పుల్లల మూట నెత్తికి ఎత్తుకోటోయింది. యువ కుడు ఆమెను వారించి, మూట తస నెత్తికి ఎత్తుకుని, \"పదమ్మా, దీన్ని మీ ఇంటి దాకా తెస్తాను,\" అన్నాడు.\n\nఇంటికి వెళ్లాక ముసలిది వాడితో, \"నీకు మంచి చోటు దొరికేదాకా నా యింటోనే ఉండు, నాయనా!\" అన్నది.\n\nవాడు ఇంకెక్కడికీ వెళ్లలేదు. ముసలి దాని వెంటే ఉండి, ఆమెను ఏ పని చెయ్యనివ్వక, ఆమె చేసే కష్టమైన పనులన్నీ తానే చురుకుగా చేస్తూ, అక్కడే ఉండిపోయాడు.\n\nముసలిది ఇప్పుడు మోదుగా కుల కోసమూ, మూలికల కోసమూ మాత్రమే అడవిలోకి అప్పుడప్పుడూ వెళుతున్నది. ఇద్దరూ తమ శక్తికొద్దీ సంపాదిస్తున్నారు. ఖర్చుకు పోగా డబ్బు మిగులుతున్నది.\n\nముసలిదాని కొడుకు ఒకనాడు ఎక్కడి నుండో ఊడిపడ్డాడు, ఇంటి పరిస్థితి బాగయిందని గ్రహించాడు. తల్లిని డబ్బు కోసం ఏడించాడు. తల్లి చిల్లిగవ్వ కూడా ఇవ్వనన్నది.\n\nముసలిదాని అసలు కొడుకు పెంపుడు కొడుకుతో తగాదాలు పెట్టుకున్నాడు. కొత్త వాణ్ణి ఏ విధంగానన్నా పంపేస్తే తల్లి తనని అదరిస్తుందని వాడి నమ్మకం.\n\nవాళ్ళు ఇద్దరూ ఇంట్లో లేని సమయంలో ఆమె డబ్బంతా మూటగట్టి రహస్యంగా\n\nదాచి, ఇంట్లో ఉన్న వస్తువులు చిందర వందరగా పారేసి, ఏడుస్తూ కూర్చున్నది.\n\nఇంతలో ముసలిదాని అసలు కొడుకు వచ్చాడు. ఇంట్లో దొంగలు పడ్డారని ముసలిది చెప్పింది.\n\n\"నువు వట్టి పాపిష్టిదానివి. డబ్బు నా కియ్యమంటే ఇచ్చావుకావు. నీకు తగిన శాస్తే జరిగింది. నీ మొహం చూస్తే పాపం! నీ యింట ఒక్క క్షణంకూడా ఉండను!\" అంటూ ముసలిదాని అసలు కొడుకు వెళ్ళిపోయాడు.\n\nవాడు వెళ్ళిపోక ముందే ముసలిదాని పెంపుడు కొడుకు వచ్చి. జరిగినదంతా చూశాడు. తరవాత వాడు ముసలిదాన్ని ఓదార్చుతూ, \"ఏడవకమ్మా! పోతే పోయింది, మనం సంపాదించిన డబ్బే గదా! మళ్ళీ సంపాదింతాం!\" అన్నాడు.\n\n\"డబ్బెక్కడికి పోయింది, నాయనా! ఆ వెథవ వెళ్ళిపోయాడు. డబ్బు భద్రం గానే ఉన్నది,\" అంటూ ముసలిది దాచిన చోటినుంచి డబ్బుమూట బయటికి తీసింది."
        },
        {
            "title": "మహాభారతం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "వువ్వుల కంపు!\n\nఒక జెన్రమనిషి చేపలు అమ్ముకుని తిరిగి ఇంటికి వెళుతున్నది. మధ్య దారిలో చాతాత్రుగా పెడ్డ వర్గం పట్టుకున్నది. జెన్రమనిషి బాగా తడిసిపోయి, చలికి చణుకుతూ, ఒక ఇంటి అరుగు మీద నిలుచున్నది.\n\nఆ ఇంట్లో పువ్వులమ్ముకునే మనిషి ఉంటున్నది. అమె చేపలమ్మిని లోపలికి పరిచి, కట్టుకునేందుకు గుడ్డరిచ్చి, భోజనం పెట్టి, పడుకునేందుకు స్థలం చూపించింది. చేపలమ్మి ఎంతో సంబోషించి, పువ్వులు నిలవచేసి గది పక్కనే పడుకున్నది.\n\nచేపలమ్మికి పూలవాసన పడక, కడుపులో వికారం పుట్టుకొచ్చింది. నిద్రపట్టలేదు. అమె లేచి వెళ్ళి తన చేపల తట్ట తెచ్చి తలదగ్గిర పెట్టుకుని పడుకున్నది. చేపల సువాసనకు వెంటనే నిద్రపట్టి, చేపలమ్మి హాయిగా నిద్రపోయింది!\n\n—పోకల అనూరాథ"
        },
        {
            "title": "వడ్డీక్రమం",
            "page_start": 41,
            "author": "సి. ఎల్. ప్రసాద్",
            "pdf_page": 50,
            "content": "# చడ్డీక్రమం\n\nఒక గ్రామంలో ఒక పేదవాడు ఉండేవాడు. వాడు కోటీశ్వరుడు కావాలని కలలు కంటూ ఉండేవాడు. కాని వాడు బతికి ఉన్నంత కాలమూ కష్టపడి రెండు బంగారు మొహరీలు మాత్రమే కూడబెట్టగలిగాడు.\n\nఅతను చనిపోతూ తన కొడుకును పిలిచి, \"నాయనా, నేను కోటీశ్వరుణ్ణి కావాలని నా జీవితమంతా కలలుకన్నాను. కాని, ఎంత ప్రయత్నించి కూడా, నేను రెండు మొహరీల కన్న చేర్చలేక పొయాను. పాటుపడటం తప్ప నాకు ఇంకేమీ చేత కాదు. నువ్వంటే చదువుకున్న వాడివి. నేను మిగిల్చిన బంగారంతో వ్యాపారం ప్రారంభించి, నువ్వయినా కోటీశ్వరుడివైతే, నా అత్మ సంతోషిస్తుంది,\" అన్నాడు.\n\nఆ పేదవాడి కొడుకు పేరు శ్రీమంతుడు. అతను తన తండ్రి కోరిక తీర్చాలనీ, తండ్రి తనకు పెట్టిన పేరు సార్థకం కావాలనీ నిశ్చ\n\nయించుకుని, రెండు మొహరీలతోసూ ఉన్న ఊళ్ళోనే వ్యాపారం ప్రారంభించి, డబ్బు సంపాదించ సాగాడు.\n\nకొంతకాలం అయాక అతని వ్యాపారం ఒకస్థాయికి వచ్చి, అభిపృద్దికావటం మానే సింది. అప్పుడు శ్రీమంతుడు రాజధానికి చేరి, తాను కూడబెట్టిన డబ్బుతో ఇంకా పెద్ద పెద్ద వ్యాపారాలు చేసి, రెండు చేతులా డబ్బు ఆర్టించవారంభించాడు.\n\nఇలా ఉండగా ఆ ప్రాంతానికి కాటకం వచ్చింది. ధాన్యం ఎక్కడెక్కడి నుంచో రావలిసి వచ్చింది. దీదవాళ్ళు ధనికుల వద్ద పెద్ద పెద్ద వద్దీలకు అప్పలు తీసుకుని, ఇళ్ళూ వాకిళ్ళూ తాకట్లు పెట్టసాగారు.\n\nఈ పరిస్థితి చూసి శ్రీమంతుడు తన డబ్బుతో వ్యాపారం చెయ్యటం నిలిపివేసి, ఆ డబ్బును దీదవాళ్ళకు తక్కువ వద్దీకి, నిరుపేదలకు వద్దీ తీసుకోకుండానూ అప్పు\n\nరాజు తొందరపడి శ్రీమంతుడిపై చర్య\nతీసుకోక, ఒక ధనికుడి వేషం వేసుకుని\nశ్రీమంతుడి పద్దకు వెళ్ళి, పెద్ద మొత్తం\nఅప్పకావాలని అడిగాడు. శ్రీమంతుడు పెద్ద\nవడ్డీ అడిగాడు. రాజు అంత వడ్డీ ఇప్ప\nనిరాకరించి, తన భవనానికి తిరిగి వెళ్ళి\nపోయాడు.\n\nమర్నాడు రాజు సభచేసి ఉన్న సమ\nయంలో రాజభటులు వచ్చి, శ్రీమంతుణ్ణి\nరాజసభకు తీసుకుపోయారు. రాజు అతన్ని\nచూసి, ''నువు పడ్డీ వ్యాపారం చేసేటప్పుడు\nఅందరిపద్దా ఒకే పద్దతిలో వడ్డీ పుచ్చుకోక\nపక్షపాతం చూపుతా వెందుకు? వ్యాపారంలో\nఇలాటి పక్షపాతం అధర్మం కాదా? నీ మీద\nఈ ఆరోపణ వచ్చినప్పుడు నేను సమ్ముక,\nస్వయంగా నిజం తెలుసుకు నేటందుకు\nమారువేషంలో నిన్ను అప్పు అడిగాను.\nనువు సన్ను పెద్ద వడ్డీ అడిగావు. అనేక\nమందికి నువు వడ్డీ లేకుండానే అప్పు లిచ్చి\nనట్లు నేను విన్నాను. దీనికి ఏమంటావు？」\nఅని అడిగాడు.\n\n\"మహారాజా, నేను అందరిపద్దా ఒకే పద్దతిలో వడ్డీలు పుచ్చుకోని మాట నిజమే. అయితే అందులో పక్షపాతంగాని, అధర్మం కాని ఏమీలేదు. కొంచెం ఆలోచించగల వారి కపరికైనా ఆ సంగతి తెలుస్తుంది,\" అన్నాడు శ్రీమంతుడు.\n\nపెట్టసాగాడు. ఇది మిగిలిన వడ్డీవ్యాపారస్థు\nలకు నచ్చలేదు. అందుచేత, అతని వద్ద\nనగదు మిగలకుండా చెయ్యాలని ధనికులు\nకూడా అతని పద్దకు పెద్ద మొత్తాలు అప్పు\nకావాలని వచ్చారు. శ్రీమంతుడు వారిని\nచాలా హెచ్చు పడ్డీ అడిగాడు.\n\nవడ్డీవ్యాపారులు వెళ్ళి రాజుగారితో,\n\"మహారాజా, మనుష్యునగరానికి కొద్దికాలం\nక్రితం వచ్చి, వ్యాపారం చేసి గౌప్పథనికుడై\nకూర్చున్న శ్రీమంతుడు ఆనేవాడు ఒక్కొక్క\nక్కరికి ఒక్కొక్కక్క వడ్డీ చెబుతున్నాడు.\nఇలాటి పక్షపాతం ధర్మవిరుద్ధం. అందుచేత\nతమరు ఈ దుష్టుణ్ణి విచారించి, తగిన శిక్ష\nవిధించాలి,\" అని ఫిర్యాదు చేశారు.\n\nచంద్రమామ\n\nరాజు శ్రీమంతుణ్ణి పంపేసి, తన మంత్రులతో చాలాసేవు. ఆలోచించాడు, కాని శ్రీమంతుడు చేసినది అధర్మం ఎందుకు కాదో ఎవరికీ అర్థంకాలేదు. ఒకే వస్తువు ధర పదిమందికి పదిరకాలుగా చెప్పటం వ్యాపారధర్మానికి విరుద్ధంకాక ఏమవుతుంది? మంత్రులు కూడా ఈ సమస్య విడగెట్టలేక పొయారు.\n\n\"శ్రీమంతుడు తాను చేసిన పని అధర్మం కాదంటున్నాడు. అది ఎలా ధర్మమో వివరంగా చెప్పిన వారికి కోరినది ఇస్తాను,\" అన్నాడు రాజు.\n\nరాజుకు ఒక కుమార్తె ఉన్నది. ఆమె గెప్ప సౌందర్యవతే కాక, బాగా చదువు సంఘ్యలు నేర్పినది. శ్రీమంతుడు రాజు సభకు వచ్చినప్పుడు ఆమె అతన్ని చూసింది. అతని వాలకమూ, మాట్లాడే తీరూ, తెలివి తేటలూ, అందచందాలూ ఆమెను ఎంతగానే ఆకర్షించాయి.\n\nఆమె రాజును, \"అ శ్రీమంతుడు చేసిన పని అధర్మంకాదని నేను రుజువు చెయ్య\n\nగలను. నేను కోరినది ఇస్తావా?\" అని అడిగింది.\n\n\"ఎవరికైనా ఇస్తాసన్నప్పుడు నీ కెందు కివ్వను, తల్లీ?\" అన్నాడు రాజు.\n\n\"అయితే విను. శ్రీమంతుడి మీద నీతో ఫిర్యాదు చేసిన వారందరూ ఈ కాటకంలో హెచ్చు పడ్డిలకు అప్పలిచ్చిన వాళ్ళే. వాళ్లు శ్రీమంతుడి పద్ద తక్కువ పడ్డికి అప్ప తీసుకుని, పేదలకు హెచ్చు వద్దికి అప్ప లివ్వటానికి ప్రయత్నించారు. తన డబ్బుతో వారు లాభం పొందకుండా శ్రీమంతుడు జాగ్రత్త పడ్డాడు. అది వ్యాపారధర్మమే,\" అన్నది రాజకుమార్తె.\n\nతన కూతురు చెప్పినమాట రాజుకు తృప్తి కలిగించింది.\n\n\"అయితే నువు ఏం కోరుకుంటావో, కోరుకో,\" అన్నాడు రాజు.\n\n\"నన్ను శ్రీమంతుడికి ఇచ్చి పెళ్ళి చెయ్యి,\" అన్నది రాజకుమార్తె.\n\nరాజు శ్రీమంతుడికి తన కుమార్తె నిచ్చి పెళ్ళి చేసేశాడు.\n\nతెలివైన కన్ను\n\nమిక గుడ్డివాడూ, కుంటివాడూ కలిసి ప్రయాణం చెయ్యపలని పచ్చింది. కుంటివాడు గుడ్డివాడి భుజాల మీద ఎక్కి కూర్చుని గుడ్డివాడికి దారి చెప్పాడు.\n\nఇలా కొంతదూరం వెళ్ళాక కుంటివాడు గుడ్డివాడితే, “ఇక్కడ నపోటాచెట్ల లేట ఉన్నది. చెట్లకు కాయలున్నాయి,” అన్నాడు.\n\n“ లేట చుట్టూ కంచె ఉన్నదా? ” అని గుడ్డివాడు అడిగాడు.\n\nలేదన్నాడు కుంటివాడు.\n\n“ జనసంచారం ఏమన్నా ఉన్నదా? ” అని గుడ్డివాడు మళ్ళీ అడిగాడు. లేదన్నాడు కుంటివాడు.\n\n“ లేటకు ఎవరన్నా కాపలా ఉన్నారా? ” అని గుడ్డివాడు మూడేసారి అడిగాడు.\n\nలేరన్నాడు కుంటివాడు.\n\n“ అలా ఆయితే అవి తినటానికి పనికి వచ్చే కాయలు కావు, ” అన్నాడు గుడ్డివాడు. కుంటివాడి మంచి కన్ను కన్ను గుడ్డివాడి గుడ్డి కన్ను తెలివైనది.\n\n—దంతులూరి వెంకటరాయపరాజు"
        },
        {
            "title": "న్యాయమైన సొమ్ము",
            "page_start": 45,
            "author": "జి. సుందరమూర్తి",
            "pdf_page": 54,
            "content": "# న్యాయమైనసామ్ము\n\nపూర్వం మలయదేశాన్ని పరిపారించిన ధనపాలుడికి అంగబలంలోనూ, అర్ధబలం లోనూ అమితమైన విశ్వాసం ఉండేది. బలమైన సేనా, ఖణానాలో పుష్కలంగా డబ్బూ ఉన్నంత కాలమూ దేశానికి ఏ కొరతా లేదని ఆయనకు గుర్తి నమ్మకం. అందుచేత ఆయన ప్రజల ద్వారా పన్నుల రూపంలో వసూలు చేసిన సొమ్ములో సగం సైన్యాన్ని పొషించటానికి ఖర్చు చేసి, మిగ తాది తన ఖణానాలో చేర్చి. అంతకంతకూ పెరిగే అధనాన్ని చూసుకుని మురిసిపొతూ ఉండేవాడు. ఆయన ప్రజాసంకేమం కోసం తన బౌక్కసం నుంచి చిల్లిగవ్వ కూడా ఖర్చు పెట్టేవాడు కాదు. ప్రజలు తమ మంచి చెడ్డలు తామే చూసుకోవటానికి అలవాటు పడ్డారు.\n\nకాని ధనపాలుడి మంత్రి అనేక దేశాలు చూసినవాడు. రాజు అవలంబించిన పద్ధతి\n\nమంచిది కాదనీ, దేశానికి బలం ప్రజలే సనీ, రాజధనం ప్రజాసౌకర్యాలకు విని యోగపడటమే న్యాయ మనీ. మంత్రి రాజుతో అన్నాడు.\n\nమంత్రి మాట వింటే తన ధనం తరిగి పొతుందని భయపడి రాజు ఆ మంత్రిని దేశం నుంచి వెళ్ళగెట్టాడు.\n\nమర్నాడు దేశం పొలిమేరలో కనిపస్తి రాజు తన తల తయిస్తానని బెదిరించటం చేత మంత్రి. ఆ రోజే అరణ్యాలలోకి వెళ్ళి పొయాడు. అరణ్యాలలోకి వెళ్ళిపొయిన మంత్రిని దొంగలు చుట్టుముట్టి, తమ నాయకుడైన చండవిక్రముడి వద్దకు తీసుకు పొయారు.\n\nఆయన మలయదేశపు మంత్రి అని తెలియగానే చండవిక్రముడు, తననూ, తన ఆనుచరులైన రెండుపండలమంది దొంగ లనూ పట్టుకోవటానికే ఆయన అరణ్యానికి\n\nపచ్చా డనుకుని, అయనను చంపించటానికి ఆలోచన చేశాడు.\n\n“దేశంలో కనిపిస్తే రాజు చంపేస్తానంటే ఇక్కడికి వచ్చాను. ఇక్కడ మీరు నన్ను చంపేస్తా సంటున్నారు. ఎలాగూ నాకు చావు తప్పేట్టు లేదు. అయితే నాది ఒక కోరిక. మలయరాజు ఖటానాలో అంతులేని ధనం మూలుగుతున్నది. దాన్ని మీరైనా అనుభవిస్తే నేను తృప్తిగా చచ్చిపోతాను,” అన్నాడు మంత్రి.\n\nఈ మాటతో చండవిక్రముడి అనుమానం మరింత అయింది. మలయ సైనికులు మహాబలశాలులని అతను విని ఉన్నాడు. అందుచేత అతనుగాని అతని అనుచరులుగాని ఎన్నడూ నగరం కేసి దొంగ\n\nతనాలకు పోలేదు. అరణ్యంలో ఉండే దొంగల మాట నగరంలో ఎవరికీ తెలియదు కూడా. తననూ, తన ముఠానూ ఆ సైనికుల వశం చెయ్యటానికే మంత్రి ఇలా అన్నాడని సందేహించి చండవిక్రముడు, “రాజుగారి ఖటానా దోస్తాము. కాని మాపని పూర్తి అయేదా కానుపు నా వెంటనే ఉండాలి. మోసం చేసేందుకు ప్రయత్నించావే తక్షణం నీ తల తీసేస్తాను,” అన్నాడు మంత్రితో.\n\nమంత్రి అందుకు సమ్మతించి, రాజసైనికులు వట్టి తిండిపోతులే గాని వాళ్ళకు పోరాడే శక్తి ఏమీ లేదని దొంగల నాయకుడికి చెప్పి. దొంగల వెంట అర్ధరాత్రివేళ తాను కూడా రాజప్రాసాదం వద్దకు వచ్చాడు.\n\nతమ కోసం సైనికులు భారీ ఎత్తున మాటు\nవేసి లేరని దొంగల నాయకుడు రూపు\nచేసుకున్నాడు. పహరావాళ్ళు కొద్దిమంది\nఉన్నారు గాని, వాళ్ళను బంధించడం\nదొంగలకు ఏమీ కష్టమనిపించలేదు. తర\nవాత వాళ్ళు రాజును కూడా బంధించారు.\nవాళ్ళు ఖజానా కొల్లగొట్టి, ధనపు సంచులను\nగుర్రాల మీది కెక్కించారు.\n\n“ఈ సొమ్ముతో మీరు సుఖంగా బత కండి. దొంగతనాలు మానెయ్యండి. ఇక మీ దారి మీదీ, నా దారి నాదీ!” అన్నాడు మంత్రి దొంగల నాయకుడితో.\n\nఅప్పుడు దొంగలనాయకుడికి ఒక గొప్ప అలోచన వచ్చింది.\n\n“నేను రాజును బంధించాను గదా, నేనే రాజు నౌతాను. ఏమంటావు?” అని అతను మంత్రితో అన్నాడు.\n\nదొంగల నాయకుడు ఇలా అనగానే మంత్రికి ఒక అలోచన వచ్చింది.\n\n“అలా అయితే ఈ సొత్తు అంతా ఎక్కడికో మోనుకుపోవటం దేనికి? ఖజానాలోనే\n\nఉండనివ్వండి,” అన్నా దాయన దొంగల నాయకుడితో.\n\n“నిజమే,” అని దొంగలనాయకుడు తన అనుచరుల చేత గుర్రాల మీది మూటలన్నీ దింపించి, ఖజానాలో పట్టించుకు పోయాడు. వాళ్ళందరూ ఖజానాలో ఉండగా మంత్రి ఖజానాకుతాళం పెట్టేశాడు.\n\nతరవాత మంత్రే రాజునూ, కాపలా వాళ్ళనూ బంధవిముక్తుల్ని చేసి, “చూశారా, మహారాజా? మీ ఖజానాను కొల్లగొట్టటం దొంగలకు ఎంత సులువే? మీ భటులు తినమరిగి కాపలా కాయటానికి కూడా పనికిరానివాళ్ళయి పోయారు. ఈ సొమ్ము ప్రజాసౌకర్యాలకు వినియోగించి నప్పుడే న్యాయమైన సొమ్ము. లేకపొతే అది మీ దగ్గర ఉన్నా ఒకటే, దొంగలు దోచు కున్నా ఒకటే. దీని వల్ల దేశానికి ఏమీ లాభం ఉండదు,” అన్నాడు.\n\nరాజుకు బుద్ధివచ్చింది. అదిమొధలు రాజు మంత్రి చెప్పినట్టు వింటూ, ధనాన్ని ప్రజా సంక్షేమానికి వినియోగిస్తూ వచ్చాడు."
        },
        {
            "title": "శివపురాణం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "## కొడుకు చేసిన మేలు\n\nమిక ఊళ్ళో సోమస్న ఆనే పేద రైతు ఉండేవాడు. వాడు పేదవారై కూడా చాలా దుర్మార్చుడు. అందరిని ఏదో విధంగా హింన పెట్టేవాడు. సోమస్నకు రాము డనే కొడుకు ఉండే వాడు. వాడు చాలా తెలివిగలవాడు.\n\nసోమస్న పౌరుగున వెంకన్న ఆనే షావుకారు ఉండేవాడు. ఆ షావుకారు చచ్చిపొయి నప్పుడు అతని కొడుకు డబ్బు ఖర్చుచేసి దానథర్మాలు విరివిగా చేసి, తండ్రికి మంచి పేరు తెచ్చాడు.\n\nఈ నంగరి సోమస్న ఎరుగును. అందుచేత, తన ఆఖరు ఘడియలు దగ్గిర పడ్డట్టు లోచగానే సోమస్న రాముణ్ణి పరిచి, “నాయనా, షావుకారు వెంకన్న పేరు నిలబెట్టాడే అతడి కొడుకు, అలాగే నా ప్రాణం పోయాక నా పేరు నువు నిలబెట్టారి,” అని ప్రాణం విడిచాడు.\n\nకనీసం డబ్బు కూడా లేకుండా, దుర్మార్ఘుడైన తన తండ్రి పేరు ఎలా నిలబెట్టాలో తెరీక రాముడు చెట్టచివరకు ఒక బడిత పుచ్చుకుని, దారే పాయ్యేవాళ్ళందరిని బాడ సొగుడు.\n\n“విడి కన్న ఆ సోమస్నె నయం!” అన్నారు ఊరివాళ్ళు. — తీగల ప్రమీల\n\nషెహోబ్బారేతో\n\nపాండవుల వృత్తాంతం విని ధృతరాష్ట్రుడు పశ్చాత్తాపపడటమూ, రానున్నదానిని గురించి భయపడటమూ శకుని గమనించి, ఆ సంగతి కర్ణుడితో చెప్పాడు. వాళ్ళిద్దరూ దుర్యోధనుడి దగ్గిరికి వెళ్ళి, ముసలిరాజు మధనపడుతున్నమాట చెప్పారు. అది విని దుర్యోధనుడికి దిగులు పుట్టింది.\n\nఅప్పుడు కర్ణుడు దుర్యోధనుడితో, \"రాజా, నీ తెలివితేటలవల్ల అరణ్యాలలో అష్టకష్టాలూపడుతున్న పాండవులు దిగులు పడాలిగాని, వారి రాజ్యం కూడా వశపరచు కుని మహారాజువై సర్వసౌఖ్యాలూ అనుభవిస్తున్న నీకు దిగులెందుకు? పాండవు లిప్పుడు దైవ్యతవనంలో ఉన్నారట. ఈ స్థితిలో వాళ్ళ దగ్గిర నీ వైభవం ప్రదర్శించినట్టు\n\nయితే వాళ్ళు మరింత ఏడుస్తారు. నీ రాణివాసస్త్రీలను చూసి ఆ వ్రెప్టి కుళ్ళిపొవాలి,\" అన్నాడు.\n\nశకుని కర్ణుడు చెప్పినట్టు చేసితిరాలన్నాడు.\n\nఇద్దరి మాటలూ విని దుర్యోధనుడు, \"మీ ఆలోచన ఎంతో బాగున్నది. కాని నా తండ్రి మనని దైవ్యతవనం వెళ్ళనిస్తాడా అని నా అనుమానం. అసలే ఆయన పాండవుల స్థితి చూసి పశ్చాత్తాపపడుతున్నట్టు మీరు చెప్పారు గద! అందుచేత మనం పాండవుల కష్టాలు కళ్ళారా చూసి ఆసందించటానికి ఉపాయం ఏదన్నా ఉంటుందేమో, మీరు దుశ్చాసనుడితో కూడా ఆలోచించి రేపు ఉదయం నాకు చెప్పండి.\n\n33. ఘాషేయాత్ర\n\nమన ప్రయాణానికి భీష్ముడు కూడా ఒప్పు కోవలసి ఉంటుంది మరి. ఆ పెద్దవాళ్ళిద్దరిని ఒప్పించే మార్గం అలోచించండి,\" అని శకుని కర్ణులను పంపేశాడు.\n\nమర్చాడు కర్ణుడు వచ్చి, శకుని దుశ్శాసనులు వింటూండగా దుర్యోధనుడితో, \"మన గోవులమందలు దైవితవనంలో ఉన్నాయి. వాటికి క్రూరమ్మగాల బాధ లేకుండా రక్తంచే ఏర్పాట్లు చూడటం నీ విధి. అందుచేత, దైవితవనానికి ఆ పని మీద వెళతామంటే ముసలిరాజు తప్పక ఒప్పుకుంటాడు. మనం ఆర్ఫాటంగా దైవిత వనానికి వెళ్ళి, పొండవులను ఆడలగెట్టి పద్దాం,\" అన్నాడు.\n\nఅందరూ చప్పట్లు చరిచి, కర్ణుడి అలో చనను ప్రశంసించారు. వాళ్ళు సమంగుడనే గౌల్లవాణ్ణి పిలిచి, \"నువు మా వెంట పెద్దరాజు దగ్గిరికి వచ్చి. అయనతో మన ఆవులమందలు దైవితవనంలో ఉన్నాయని చెప్పు,\" అన్నారు.\n\nఆ గౌల్లవాడు దుష్టచతుష్టయం వెంట ధృతరాష్ట్రుడి వద్దకు వచ్చి, \"దేవా, మన ఆవులమందలు ఇప్పుడు దైవితవనంలో ఉన్నాయి. అక్కడ వాటికి చక్కని మేత ఉన్నది. మందలు క్షేమంగానే ఉన్నవి గాని, వాటికి క్రూరమ్మగాల బాధ ముందు ముందు లేకుండా కాపాడారి. ఈ మాట చెప్పటానికే నేను వచ్చాను,\" అన్నాడు.\n\nఅప్పుడు కర్ణశకునులు ధృతరాష్ట్రుడితో, \"దుర్యోధనుడు అక్కడికి వెళ్ళి క్రూరమ్మగాలను వేటాడితే మందలకు క్షేమం కలుగుతుంది. అదీగాక దూడలకు గుర్తులు వేయించటమూ, వాటి పొషణ ఏర్పాట్లు కూడా చూసి రావచ్చు.\" అన్నారు.\n\nఆ మాటలు విని ధృతరాష్ట్రుడు, \"మందలను క్రూరమ్మగాల నుండి రక్తంచటమైతే మంచిదేగాని, ఈ సమయంలో దైవితవనానికి వెళ్ళటం మంచి పని కాదు. జూదంలో ఓడిపొయి వనవాసం చేస్తున్న పొండవులు ఆ వనంలోనే ఉన్నారు. మీరు అక్కడికి పొతే ఏదో ఒక దురంతం జరగవచ్చు.\"\n\nఅందులో మీ తప్పేమీ లేకపోయినా, అప\nకర్తీ మీకే వస్తుంది. మిగిలిన పాండవుల\nనుంచి భయంలేదుగాని, భీముడు పగ\nపట్టిన తాచులాటివాడు. వ్రౌపది కూడా\nఅలాటిదే. మీరు కూడా తొందర స్వభావం\nకలవాళ్ళ. మీకూ మీకూ బగడం వచ్చిం\nదరటే చాలా ప్రమాదం కలుగుతుంది.\nఇటివలనే అడ్డునుడు స్వర్గానికి వెళ్ళి,\nదివ్యాస్త్రాలు తెచ్చాడట. మీరు అతనికి\nచాలరు. అందుచేత గోవులరక్షణకు మీరు\nవెళ్ళక, మరెపరినైనా పంపండి,\" అన్నాడు.\n\nశకుని ధృతరాష్ట్రుడితో,\" మేము ఎలాటి ఒడుదుడుకులూ రానివ్వము. అసలు మేము పాండవులున్న ప్రాంతానికే పోము. కొద్ది రోజులపాటు వనవిహారం చేసి, గోవుల మందలను పరీక్షించి, మా దారిన తిరిగి వచ్చేస్తాము. పాండవులు కూడా ధర్మరాజు మాట మీరి తొందరపాటు పనులు చేయరు. ధర్మరాజు ధర్మమూర్తి గదా!\" అన్నాడు.\n\nధృతరాష్ట్రుడు ఈ మాటలు సమ్మీ,\n\"సరే, వెళ్ళి రండి!\" అన్నాడు. దుర్యో\nధనుడు పరమానందంతో, కర్ణశకుని దుశ్శా\nసనులను వెంటబెట్టుకుని, అనేక మంది\nపౌరులూ, వారి భార్యలూ వెంటరాగా\nఘాషయాత్ర మీద బయలుదేరాడు. అతని\nవెంట అనేకవేల రథాలూ, ఏనుగులూ,\nగుర్రాలూ. సైన్యమూ, వేటగాళ్ళూ, పంది\nచ్ఛంద మామ\n\nమాగధులూ బయలుదేరారు. బళ్ళ మీద\nరకరకాల వస్తుసామగ్రి వచ్చింది.\n\nకొన్ని రోజులకు వీరంతా దైవ్యతపనానికి\nచేరి, శిబిరం ఏర్పాటు చేనుకున్నారు.\nమందలన్నీటిని పరీక్షించి, ఆవులనూ, ఎద్దు\nలనూ, ఆబోతులనూ వేరువేరుగా ఏర్పాటు\nచేసి, అన్నీటికి గుర్తులువేసి, గోవులను\nరక్తంచేవారికి తగిన హెచ్చరికలు ఇచ్చి.\nవారికి బహుమానా లిచ్చి, వారి ఆటపాటల\nవిసేదాలు చూసి అనందించారు. శిబిరానికి\nకావలిసిన పాలూ, పెరుగూ వచ్చాయి.\nవేటగాళ్ళు వేటాడి మాంసం తెచ్చారు.\n\nదుర్యోధనుడు స్త్రీలనూ, కొడుకులనూ,\nస్నేహితులనూ వెంటబెట్టుకుని వనవిహారం\n\nప్రభువుగారి అజ్ఞ. మీరు యీ చోటు వదిలి\nమరెక్కడనైనా విడుదులు కట్టుకోండి,\"\nఅన్నారు.\n\nతన సేవకులు వచ్చి ఈ సంగతి చెప్ప\nగానే దుర్యోధనుడు పొగరుగా తన సైనికు\nలను పిలిచి, ఆ గంధర్వ భటులను తరిమి\nవెయ్యమని అజ్ఞాపించాడు. వాళ్ళు వెళ్ళి\nగంధర్వ భటులతో, \"దుర్యోధన మహా\nరాజుగారు ఇక్కడ విహారంచేయ వచ్చారు.\nమీరు వెళ్ళిపొంది. లేకపోతే మీ ప్రాణాలు\nదక్కవు,\" అని భయపెట్టారు.\n\nగంధర్వభటులు నవ్వి. \" మీరు ఎవరిని\nభయపెడదా మనుకుంటున్నారు ? మీ\nమహారాజంటే మేము లక్ష్యపెట్టేవాళ్ళం\nకాము. మా ప్రభువు చిత్రసేనుడనే\nగంధర్వరాజు. మీరు మర్యాదగా ఈ చోటు\nవదిలీ, అవతలపక్క ఉన్న ధర్మరాజు\nఆశ్రమం పక్కనో, మరొక చోటనో విడు\nదులు కట్టుకోండి. ఇది మా గంధర్వరాజు\nవిహరించే స్థలం,\" అన్నారు.\n\nఈ సంగతి విని దుర్యోధనుడు తోక\nతొక్కిన తాములాగా అయి, \"సన్ను అజ్ఞా\nపించటానికి గంధర్వు లెవరు?\" అని\nగంధర్వుల మీదికి తన సైన్యాన్ని యుద్ధా\nనికి పంపాడు.\n\nఈ లోపుగా గంధర్వులు చిత్రసేనుడి\nఆజ్ఞపొంది, దుర్యోధనుడి బలాలను తుక్కు\n\nచేస్తూ, వనస్థాందర్యం చూసి ఆనందిస్తూ,\nదైవితవనం మధ్య ఉండే సరస్సు పద్ధకు\nవచ్చి, దాని గట్టున విడిది చేశాడు.\n\nఅడే సరస్సు అవతలి గట్టున ధర్మరాజు\nఆశ్రమం ఉన్నది. దుర్యోధనుడు చేరిన\nసమయానికి ధర్మరాజు తన వెంట ఉన్న\nబ్రాహ్మణుల సహయంతో సద్యస్క మనే\nయజ్ఞం చెయ్యటానికి దీక్షలో ఉన్నాడు.\n\nదుర్యోధనుడి అజ్ఞప్రకారం అతని సేవ\nకులు సరస్సు అవతలి గట్టున కుటీరాలు\nనిర్మించే ప్రయత్నాలు ప్రారంభించారు.\nఅప్పుడు, సరస్సుకు రక్తకులుగా ఉన్న\nగంధర్వ భటులు వారికి అడ్డం వచ్చి,\n\"ఇక్కడ ఎవరూ విడియురాదని మా\n\nచేసేశారు. ఇదంతా చూరాస్నుంచి చూస్తున్న కర్ణుడు, దుర్యోధనుడు మెచ్చుకో గలందులకు గంధర్వభటుల మీద యుద్ధానికి వెళ్ళి. కొందరు భటులను చంపాడు. కాని అంత లోనే గంధర్వభటులు వేలసంఖ్యలో పచ్చిపడి కర్ణుణ్ణి చుట్టుముట్టారు. అది చూసి దుర్యోధనుడి తమ్ములు కర్ణుడికి సహాయం వెళ్ళారు. చిన్న కొట్లాట కాస్తా పెద్దయుద్ధమై కూర్చుంది. చిత్రసేనుడే స్వయంగా యుద్ధానికి వచ్చాడు.\n\nచిత్రసేనుడు మాయా యుద్ధం ప్రారంభించే సరికి దుర్యోధనుడి సైనికులు పారిపోసాగారు. దుర్యోధనుడి తమ్ములు వాళ్ళను మళ్ళించటం మొదలుపెట్టారు. కర్ణుడు ఒకడే ధైర్యంగా నిలబడి పోరాడాడు. కాని గంధర్వ సైనికులు అతని రఘాన్ని ముక్కలు ముక్కలు చేశారు. కర్ణుడు విరభుడై, వికర్ణుడి రథమెక్కి పారిపోయాడు. దుర్యోధనుడు గంధర్వులకు దొరికి పోయాడు. చిత్రసేనుడు దుర్యోధనుణ్ణి చంపక పెడరెక్కలు విరిచికట్టి వశపరచుకున్నాడు. అది చూసి మిగిలిన గంధర్వులు దుర్యోధనుడి తమ్ములనూ, వారి భార్యలనూ పట్టి బంధించారు.\n\nతమ నాయకులను గంధర్వులు చెరపట్టితీసుకుపోతూ ఉండటం చూసి, కౌరవ సైనికులు ధర్మరాజు అశ్రమానికి పరిగెత్తి\n\nపోయి అతనితో, “మహాత్మా. కౌరవకుమారులనూ, వారి భార్యలనూ పట్టుకుని గంధర్వులు గంధమాదన ప్రాంతాలకు తీసుకుపోతున్నారు. దయ ఉంచి వారిని విడిపించు,” అని మొరపెట్టుకున్నారు.\n\nభిముడి మాటలు విని, “కాగల పని గంధర్వులే చేశారు! పెద్దపెట్టున సైన్యాలను కూర్చుకుని, యుద్ధం చేసే అవసరం తప్పింది. కష్టాలలో ఉన్న మంచివారికి దేవుడు అలా సాయపడతాడు,” అన్నాడు.\n\nధర్మరాజు భిముణ్ణి మందలిస్తూ, “ఇలా మాట్లాడటానికి ఇదా సమయం? కౌరవులు ఇప్పుడు మనను శరణుబ్బాచ్చారు. వారిని ఆదుకోవటం మన ధర్మం. మన జ్ఞాతుల\n\nఅర్జునుడు ధర్మరాజు చెప్పినట్టే చేస్తా\nమని, భీమ నకుల సహదేవులతో యుద్ధానికి\nసిద్ధమై, వేగంగా పరిగెత్తే రథాలెక్కి, గంధ\nర్వులు వెళ్ళిన దారిన బయలుదేరాడు.\nకౌరవ సైనికులకు ప్రాణాలు లేచివచ్చాయి.\n\nపాండవులు తమను వెన్నంచి పస్తున్న\nసంగతి తెలిసి గంధర్వులు అగారు. అర్జు\nనుడు వారిని సమీపించి, “ఓ గంధర్వు\nలారా, మీరు పట్టుకు పొతున్న దుర్యోధనుడు\nమా సొధరుడు. అతన్ని విడిచిపుచ్చండి.\nఇది మా అన్న అయిన ధర్మరాజు కోరిక,”\nఅన్నాడు.\n\n“ఇలా చేయమని మాకు దేవేంద్రుడి\nఅజ్జ. ఆయన అజ్జ పారించటం మా\nధర్మం,” అన్నారు గంధర్వులు.\n\n\"స్త్రీలను గంధర్వరాజు చెరపట్టటం\nచాలా ఆనుచితం. మా మాట విని దుర్యో\nధనుడు మొదలైనవారినీ, వారి భార్యలనూ\nవిడిచిపెట్టండి. మంచిగా మీరు అలా\nచేయకపోతే, మీతో యుద్ధం చేసి మావారిని\nమేము విడిపించుకోవలసి వస్తుంది,\"\nఅన్నాడు అర్జునుడు.\n\nఅయితే గంధర్వులు మంచి మాటలకు\nలొంగక యుద్ధానికి సిద్ధమయారు.\n\nపాండవులకూ, గంధర్వులకూ యుద్ధం\nప్రారంభమయింది. దుర్యోధనుష్ఠి, అతని\nతమ్ముళ్ళనూ పట్టుకున్నట్టే, పాండవులను\n\nభార్యలకు అవమానం జరిగితే మనకు\nఅవమానం కాదా? నేను యజ్ఞదీక్షలో\nఉన్నాను గనక, నుపూ, అర్జున నకుల\nసహదేవులూ, మన పరివారాన్ని వెంటబెట్టు\nకుని గంధర్వులను వెన్నంచి వెళ్ళి, కౌర\nవుల భార్యలను విడిపించండి. తొందరపడి\nగం ధర్వులతో యుద్ధానికి దిగవద్దు.\nవీలయితే మంచి మాటలతో పనిచేసుకు\nరండి. అది సాధ్యం కాకపోతేనే యుద్ధం\nచెయ్యండి. జ్ఞాపకం ఉంచుకోండి: మన\nమధ్య కయ్యం వస్తే వారు సూరుగురూ,\nమనం అయిదుగురమూ; కాని పైవాళ్ళతో\nకయ్యం వస్తే మనం సూట అయిదు\nగురం!\" అన్నాడు.\n\n\n\nకూడా పట్టుకోవాలని గంధర్వులు ఆ పాండ\nపులను చుట్టుముట్టారు. కాని పాండవుల\nమీద ఈ ఎత్తు పారలేదు. అర్జునుడు గంధర్వ\nసైనికులను తన బాణాలతో తీవ్రంగా గాయ\nపరచసాగాడు; వాళ్ళు తనపై విసిరిన\nఅయుధాలను మధ్య దారిలో విరగగొట్టాడు.\n\nయుద్దం మధ్యలో చిత్రసేనుడు,\n“అర్జునా, సన్ను గుర్తించలేదా? నేను\nచిత్రసేనుణ్ణి. నీస్నేవాతుణ్ణి. ఈ దుర్మార్గు\nతైన దుర్యోధనుడు మీకూ, వ్రౌపదిక తన\nవైభవం ప్రదర్శించి, బాధించటానికి ఘాష\nయాత్ర నెపంతో తన పరివారాన్ని వెంట\nబెట్టుకుని దైవ్యతపనానికి బయలుదేరాడు.\nఅది తెలిసి దేవేంద్రుడు వీళ్ళందరినీ పట్టి,\nస్వర్గానికి తీసుకు రమ్మని నన్ను పంపాడు.\nఅందుచేత ఆయన అజ్ఞ నిర్వర్తిస్తు\nన్నాను,” అన్నాడు.\n\nదానికి అర్జునుడు, “ఇతను దుర్మార్గుడే\nగాని, మా దాయాది. ఇతన్నీ విడిపించుకు\nరమ్మని మా ధర్మరాజు మమ్మల్పి అజ్ఞా\nపించాడు. నువు మా ధర్మరాజు దగ్గిరికి\n\nవచ్చి ఆయన చెప్పినట్టు చేస్తే బాగుం\nటుంది. నీ మిత్రుణ్ణిగానూ, శిఘ్యణ్ణిగానూ\nఈ మాట అడుగుతున్నాను,” అన్నాడు.\n\nచిత్రసేనుడు అర్జునుడు మొదలైన వారి\nవెంట అశ్రమానికి వచ్చి, ధర్మరాజుతో\nజరిగినదంతా చెప్పాడు. అంతా విని ధర్మ\nరాజు, “గంధర్వరాజా, మీరు దుర్యోధనుణ్ణి\nచంపకపోవటం నిజంగా మా అదృష్టం.\nమా కులానికి గొప్ప ఆపద తప్పింది.\nమిమ్మల్పి చూడటం నా కెంతో సంతోషంగా\nఉంది. మీరు నా విన్నపం మన్నించి\nదుర్యోధనాడుల సందరినీ విడిచి పుచ్చండి,”\nఅని వేడుకున్నాడు.\n\nచిత్రసేనుడు ధర్మరాజు కోరినట్టే కారవు\nలను విడిచిపుచ్చి. సపరివారంగా స్వర్గానికి\nవెళ్ళిపోయాడు.\n\nతరవాత ధర్మరాజు దుర్యోధనుణ్ణి దగ్గిరికి\nపిలిచి, “బాబూ, ఎప్పుడూ ఇలాటి సాహసం\nచేయకు. అందువల్ల సుఖం కలగడు.\nజరిగిన దానికి విచారించక, అంతఃపుర\nస్త్రీలతో ఇంటికి తిరిగి వెళ్ళు.” అన్నాడు.\n\nశిశువు శాఖలో\n\n10\n\nపార్వతీ కల్యాణం సందర్భంలో హిమవం\nతుడు పంపిన ఆహ్వానం అందుకుని, ఆయన\nబంధువులూ, మిత్రులూ సకుటుంబం\nగానూ, సపరివారంగానూ రావటం మొదలు\nపెట్టారు. వారు తమ వెంట బంగారు\nతామర పుష్పాలూ, ముత్యాలూ, మాణి\nక్యాల్సి, పగడాలూ మొదలైన కానుకలు\nతెచ్చారు. వేరు వేరు పర్వతాల రాజులు\nనపరత్నాలనూ, చందనం మొదలు గాగల\nసుగంధ ద్రవ్యాలనూ, మదించిన ఏనుగు\nలనూ, సైంధవాశ్వాలనూ కానుక లుగా\nతెచ్చారు. హిమవంతుడా కానుకలను స్వీక\nరించి, అతిథులకు గౌరవ మర్యాదలు\nచేశాడు, వారికి విడుదులు ఏర్పాటు చేశాడు.\n\nపచ్చేవారికి విడుదులు తయారు చెయ్య\nటానికి, పదివేల యోజనాల నిడిది గల\nకల్యాణ మంటపం నిర్మించటానికి హిమ\n\nవంతుడు విశ్వకర్మ సహాయం పొందాడు.\nహిమవంతు దుండే ఓపధిపురాన్ని అద్భు\nతంగా అలంకరించారు.\n\nకైలాసంలో ఇవుడు, హిమవంతుడు\nపంపిన లగ్నపత్రిక అందుకుని సంతో\nషించి, వాయుదేవుణ్ణి పంపి నారదుణ్ణి పిలి\nపించాడు. నారదుడు వచ్చి, తనను పిలి\nపించిన కారణం అడిగాడు.\n\n\"నారదా, ఇంకా అయిదు రోజులలో\nనాకూ, హిమవంతుడి కూతురైన పార్వతికి\nవివాహం జరగనున్నది. వ్యవధి ఆటే లేదు.\nనువు కామగమనం గల వాడివి గనక,\nమూడులోకాల వారినీ వివాహానికి ఆహ్వా\nనించి రావాలి. కుటేరుడు మొదలైన వారితో\nపెళ్ళికి కావలసిన సరంభామా అంతా\nతీసుకు రమ్మని చెప్పాలి,\" అని ఇవుడు\nనారదుడితో అన్నాడు.\n\nఆట్ట చివరి బొమ్మ\n\nకైలాసానికి రాసాగారు. నందీశ్వరుడూ, రుద్రగణాల వాళ్ళూ అతిథులను గౌర వించి, వారికి తగిన ఇళ్ళూ, వసతులు ఏర్పాటు చేశారు.\n\nశివుడి పెళ్ళికి బ్రహ్మ పురోహితుడు గానూ, విష్ణువు బాపమరిదిగానూ, ఇంద్రాది దేవతలూ, ఋషులూ సదన్యులుగానూ ఉండేటట్టు నిర్ణయమయింది. శివుడికి మంగళాధిషేకం చెయ్యటానికి బృహస్పతి ముహూర్తం నిర్ణయించాడు. ఆ ముహూర్తాన, గరుడ గంధర్వ యక్షస్రీలూ, సప్తమాతృకలూ, లక్ష్మి, సరస్వతీ, శచి, అరుంథతి లాటి మహా పతిప్రతలూ శివుడి చేతస్సానం చేయించి, హరిచందనం లాటి పూతలు పూసి, కంఠహారాలు వేసి పెళ్ళికొడుకును చేశారు. గౌతముడూ, అత్రి, భృగువూ మొదలైన మహర్షులు శివుడి కుడి చేతికి శాస్త్రోక్తంగా దీకాబంధం కట్టి, నవ గ్రహ పూజలు జరిపించారు.\n\nతరవాత బ్రహ్మ అజ్ఞాపించగా, శివుడు తన పక్షం వారి నందరినీ కలుపుకుని, మంగళ వాద్యాలతోనూ, నృత్యాలతోనూ ఓషధీపురానికి బయలుదేరాడు. కైలాసానికి రక్షకులుగా రుద్రగణాల నాయకులను ఉంచి, నందీశ్వరుడు ప్రమథగణాలనన్ని టినీ పెళ్ళికి తరలించుకు వచ్చాడు. వీర భద్రుడూ, చండీశ్వరుడూ, భైరవుడూ,\n\nనారదుడు అందుకు సంతోషంగా ఒప్పుకుని, శివుడి వద్ద సెలవు పుచ్చుకుని, బ్రహ్మ చిష్ణు దేవేంద్రాది దేవతలతోనూ, భూలోకంలోనూ, నాగలోకంలోనూ ఉండే వారితోనూ, “మాఘు శుద్ధ ఏకాదశి నాటి రాత్రి తెల్లవారుయూమున శివ పార్వతులకు వివాహం జరుగుతున్నది. మీ రందరూ రావాలి,” అని చెప్పాడు. తరవాత ఆయన కుబేరుణ్ణి వెంట బెట్టుకుని, వివాహానికి కావలిసిన వస్తువులన్నిటితోనూ కైలాసానికి తిరిగి వచ్చాడు.\n\nశివ పార్వతుల వివాహం చూడటానికి శివుడి ఆహ్వానం పొందిన బ్రహ్మవిష్ణువులూ, దేవేంద్రుడూ, ఇతర దేవతలూ, మహర్షులూ\n\nనందీశ్వరుడూ తమ తమ వాహనాల మీద బయలుదేరారు.\n\nపెళ్ళి కొడుక్రెన శివుణ్ణి ఐరావతం మీద కూర్చోబెట్టారు. సరస్వతి బ్రహ్మాలు హంస మీదా, లక్ష్మీ విష్ణువులు గరుడుడి మీదా, శచి ఇంద్రులు కదిలే సింహాసనం మీదా ప్రయాణం చేశారు. కుబేరుడు నవనిధు లతో శివుడి వెనక కూర్చున్నాడు. దేవతా స్త్రీలూ, ఋషిపత్తులూ, అప్పరసలూ దివ్య పస్త్రాలనూ, నుగంధ ద్రవ్యాలనూ తీసు కుని విమానాలలో బయలుదేరారు.\n\nపెళ్ళివారు నగరం సమీపిస్తూ ఉండగా హామవంతుడు తన పురోహితుడైన గర్గమహా మునినీ, మేనకసూ, కొడుకులసూ వెంట బెట్టుకుని, మేళతాళాలతో ఎదురు వచ్చి, బ్రహ్మ విష్ణు దేవేంద్రులకూ, ఋషులకూ నమస్కారం చేసి, శివుడి ముందు చేతులు మోడ్చి నిలబడి, ''సర్వేశ్వరుడవైన నీ వల్ల నేను గప్పవాణ్ణి అయాను. పెళ్ళి కొడుకువై నా యింటికి వచ్చిన నీకు నా కుమార్తె నిచ్చి వివాహం చేస్తాసు. సుపు ఆమెసు వివాహమాడి నన్నూ, నా పంశాన్ని పవిత్రం చెయ్యువలసిందని ప్రార్థించుతున్నాను.'' అన్నాడు. ఆయన శివుదికి బట్టలూ, గంధ పుష్పతాంబూలాలూ ఇచ్చి. అందరికి పాలూ, పానకాలూ ఇచ్చి, శ్రమ నివారణకు వింజా మరలు వీయింపజేశాడు.\n\nహామవంతుడి పకీవు స్త్రీలు శివుణ్ణి చూసి, '' మన పార్వతి అదృష్టవంతురాలు! కోటి మన్మథులకు సమాసమైన భర్త ఆమెకు లభించాడు,'' అనుకున్నారు. మేనక శివుడి ముందు చేతులు జోడించి, ''సదాశివా, కిట్టనివాళ్ళు చెప్పిన మాటలు విని నిన్ను నిందించాను. నా తప్పు మన్నించి, మా ఇంటికి వచ్చి, మేము చేసే వరపూజలు గ్రహించి, మా పార్వతిని వివాహం చేసుకో,'' అన్నది. పెద్ద ముత్తయిదువులు వచ్చి శివుణ్ణి దీవించారు.\n\nదారిపాడుగునా పుష్పాలూ, ముత్యాలూ, అక్షంతలూ చల్లుతూ, మేనకా హామవం తులు శివుణ్ణి విడిదికి తీసుకుపోయి, వర\n\nపూజ చేసి, పెళ్ళికొడుకు పరివారానికి ఏ లోటూ లేకుండా ఏర్పాటు చేసి, తమ ఇంటికి తిరిగి వచ్చారు.\n\nకులాచారం ప్రకారం పార్వతి అందికి అలయానికి వెళ్ళి, ఆ దేవిని పూజించింది. ముత్తయిదువులు వెంటరాగా పల్లకి ఎక్కి పార్వతి అలయానికి వెళ్ళేటప్పుడు దేవతలు ఆ మెను చూసి, “ఈమె పరదేవతే! ఈమెకూ, శివుడికి పెళ్ళి జరిగితే మన కష్టాలు తిరుతాయి,” అనుకున్నారు.\n\nపార్వతి అందికపూజ చేసి తిరిగి వచ్చే సరికి ముహూర్తం దగ్గిరపడింది. శివుణ్ణి ఐరావతం మీద కల్యాణమంటపానికి తీసుకు వచ్చి, పీటల మీద కూర్చోబెట్టారు. మేనకా హిమవంతులు అల్లుడి కాళ్ళు కడిగి, నెత్తిన చల్లుకున్నారు. వాళ్ళు పార్వతి చేతిని శివుడి చేతిలో పెట్టి కన్యాదానం చేశారు.\n\nశివపార్వతుల పెళ్ళి అత్యంత వైభవంగా జరిగిపోయింది. దేవతలు శివుడి అనుమతి పొంది తమ తమనివాసాలకు వెళ్ళిపోయారు. శివుడు హిమవంతుడి ఇంట చాలా కాలం ఉన్నాడు.\n\nఆయనకు కైలాసానికి వెళ్ళి పొవాలనిపించి, నందీశ్వరుడి చేత మేనకా హిమవంతులకు ఆ మాట చెప్పించాడు.\n\nమేనకా హిమవంతులు పార్వతిని శివుడి వెంట పంపటానికి సన్నాహాలన్నీ చేశారు. ఆమెకు బట్టలూ, పరిచారికలూ, గృహోప కరణాలూ, ఆమె ఎక్కి తిరిగిన సింహమూ మొదలైనవి అరణంగా ఇచ్చి, శివుడికి అప్ప గించి, “పార్వతిని ప్రేమగా చూసుకో,” అని చెప్పారు. పెద్ద ముత్తయిదువులు పార్వతికి చెప్పవలసిన నీతులన్నీ చెప్పారు.\n\nప్రయాణానికి మంచి ముహూర్తం చూసు కుని, పార్వతితో సహా కైలాసానికి తిరిగి వచ్చి, మహర్షుల సహాయంతో శివుడు గృహ ప్రవేశం చేశాడు. మూడు రోజుల పాటు శివుడి ఇంట విందులు జరిగాయి. తరవాత బ్రహ్మ, విష్ణువు, మిగిలినవారూ శివుడితో వెళ్ళివస్తామని చెప్పారు. శివుడు వారికి, తన ఆ హ్వానం అందుకుని వచ్చిన వారందరికీ తగిన కానుకలు ఇచ్చి గౌర వించి పంపేశాడు."
        }
    ]
}