{
    "book_id": "చందమామ_1952_12",
    "stories": [
        {
            "title": "పిల్లిపిల్లల పోరు",
            "page_start": 10,
            "author": "బైరాగి",
            "pdf_page": 11,
            "content": "మోరుగాలి కొడుతున్నది.\nజోరున జడి పడుతున్నది.\nపెనుతుపాను దెబ్బలు తిని\nజగతి ఉలికిపడుతున్నది.\n\nఊగుతున్న దిలొక్కటి\nఆ తాపుల కుయ్యెలగా.\nజోగుతున్న దొక ఆబిడ\nఇంటిలోన మగతలుగా.\n\nఇంతటిలో ఇంటిలోన\nనివసించే రెండు పిల్లి\nపిల్లలకూ వచ్చిందోక\nతగవు చిన్నఎలుకపల్లి.\n\nచిక్కిందొక పిల్లిపిల్ల\nకది; అంతట ఎరిగి జాడ\nపరిగిడి చేరిందక్కడ\nజంట పిల్లికూన కూడ.\n\nతగవులాడ సాగినాయి\nఅవి రెండూ ఒకతృటిలో.\nవాదులాడ సాగినాయి\nఒండౌటిని చీకటిలో.\n\nఒకటిన్నది—‘ఎలుక నాది.\nదీనిని పట్టింది నేను.’\nరెండవదన్నది—‘నాకూ\nహక్కుందంటాను నేను!’\n\nమొదటిదన్న ద్రాగహించి\n‘చూస్తా నేం చేస్తావో?’\n\nరెండవ దన్నది—‘చూదాం,\nఎలా దెబ్బకాస్తావో?’\n\nగుర్రు గుర్రుమని రెండూ\nపోరుకాడ సాగినాయి.\n\nకప్పు ఎగిరిపొయేట్టుగ\nకలబడి చెలరేగినాయి.\n\nఅదనుచూచి ఎలుక పారి,\nప్రాణం దక్కించుకొంది.\n\nపిల్లుల కాట్లాటవల్ల\nఇంటావిడ మేలుకొంది.\n\nచెప్పులుపట్టి రెండిటినీ\nబయట విసరి, మూసికొంది\nతలుపులు, మరిరాకుండా\nలోన గడియ వేసికొంది.\n\nచలిలో జడిలో గడగడ\nపిల్లిపిల్ల లడలినాయి.\nకొనఁడుపిరితో ఉదయం\nఇంటివైపు తరలినాయి.\n\nపిల్లిపిల్లలకు రెంటికి\nపొందు కుదరలేదు గనుక,\nచేజిక్కిన ఎలుక పోయి,\nచలిలో వణికాయి వెనుక."
        },
        {
            "title": "పూలమాల",
            "page_start": 12,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "పూల మాల\n\n★\n\nఅనగనగనగా ఒక రాజు. ఆ రాజుకు అపురుపమైన భద్రావతి అనే అందాల కూతురు. యుక్తవయస్సురాగానే ఆమెకు పెళ్ళిచేస్తామని స్వయంవరం చాటించించారు. దేశదేశాలనుండి అనేకమంది రాజకుమారులు వచ్చారు.\n\nతను మూడు ప్రశ్నలు వేస్తారనీ, ఆ ప్రశ్నలకు నచ్చిన జవాబులు యెవరు చెప్పగలరో వారిని పెళ్ళాడుతాననీ భద్రావతి ప్రకటించింది. వీమి ప్రశ్నలు వేస్తుందోనని అందరూ చెప్పులు రిక్కించుకొనివున్నారు.\n\nఅందరూ విందు యేర్పాటయిన హాలులోకి వెళ్ళి కూర్చున్నారు. రాజకుమార్తుడు అక్కడికి వెళ్లి, ఉచితాసనం అలంకరించి, రెండు చెతులతోనూ పూల మాల పట్టుకుకూర్చున్నది. ఆ వచ్చిన రాజకుమారులందరినీ ఒకరితరువాత ఒకరిని వరసగా పిలిచి మొదటి ప్రశ్న వేసింది; 'ఈ విందు అరగించటానికి మీకుగల అర్హత యేమిటి?' అని, ఎవరిగొప్పలు వారు చెప్పుకొన్నారు. తమతమ హోదాలు వెల్లడించారు. చివరకు మిగిలిన చంద్రగుప్తుడు అనే రాజకుమారుడు 'రాజకుమార్తీ! నేను ఆకలితో వున్నాను. ఇదే నాకు గల అర్హత' అన్నాడు. భద్రావతి ముఖంలో తృప్తి కనబడింది.\n\nతరువాత 'పెళ్ళి ఐనతరువాత నన్నెలా చూస్తారు?' అని అడిగింది. ఇందుకు కొందరు 'దేవతగా పూజిస్తా'మన్నారు. 'యజమానిగా ఏలుకో'మని అన్నారు మరికొందరు. 'నీకు గులాముగా వుంటా'మని మాటయిచ్చారు యింకొందరు. చివరకు చంద్రగుప్తుడు 'నిన్నౌక ప్రాణమిత్రునిగా, నీవేనేను, నేనేనీవుగా యెంచుకొంచాను' అని చెప్పాడు. ఈ మాటకు భద్రావతి ముఖం వికసించింది.\n\nఇక మూడవ ప్రశ్న: సరే, పెళ్ళిడితే నాకు యేమిటిస్తారు?' అని అడిగింది, ఈ ప్రశ్నకు రాజకుమారులందరూ పొటీపడి, 'చంద్రహారమిస్తా'నని ఒకరు, 'నా సర్వస్వమూ నీదే' అని మరి వెకరు, 'నీవేంకోరుకుంటే అదే యిస్తా'నని ఇంకొకరూ ఇష్టమొచ్చినట్టుగా వర్ణించారు. చివరికి చంద్రగుప్తుడు ఒకే ఒక్కమాటలో 'నా హృదయమిస్తాను' అన్నాడు.\n\nఅమె చేతులలో పూలమాల అప్రయత్నంగా చంద్రగుప్తుని మెడలో పడింది. జయణుయధ్వనులు ప్రతిధ్వనించినై."
        },
        {
            "title": "పాడుపడిన పూరిగుడిసె",
            "page_start": 13,
            "author": "సి. హెచ్. మాధవరావు",
            "pdf_page": 14,
            "content": "అనంగరాజ్యాన్ని పూర్వం ఒక ప్పుడు చక్రధర మహారాజు ఏలుటూ వుండేవాడు. ఆయన నివసించే రాజభవనం ఏడుతరాల కిందట నిర్మించింది. పూర్వులు ఆ భవనాన్ని ఏనాడు సిర్మించారో, అంతే. మళ్ళీ అది మరమ్మత్తు అనే మాటే ఎరుగదు.\n\nరానురాను ఆ రాజభవనం శిథిల మైపోయి, కంటితో చూడటానికే అనహ్యం వేసే స్థితికి వచ్చింది. ఇంతకాలమైన తరవాత ఇప్పుడు మరమ్మతుమాట తలపెట్టినట్టయితే, అది అయేపనికాదని మహారాజు ఉపేక్షచేసి పూరుకొన్నాడు.\n\nకాని, చూడగా చూడగా, చక్రధరునికి ఈ సమస్య వెగటుపుట్టించింది. ఇక ఒక్క నిమిషమైనా ఆ భవనంలో నిలవటం రొత అనిపించింది. పైగా, ఎక్కడైనా మనసుకు ఆహ్లాదకరమైన స్థలం చూచుకొని నివాసం వీర్పరుచుకోవాలని బుద్ధిపుట్టింది.\n\nఈసంకల్పం కలిగిన వెంటనే చక్రధర మహారాజు కీణమైనా ఆ భవనంలో నిలవ లేదు. పరివారాన్ని తీసుకొనిబయలుదేరాడు. పోయిపోయి, ఒక నదీతీరం చేరుకొన్నాడు.\n\nనదీతీరమందు ఆయనపొందిన అనందం మాటలతో చెప్పటానికి అలవి కాదు. ఇక్కడికి రాగానే ఆయన శరీరమూ, మన స్ఫూకూడా ఒక కొత్త జీవంతో ప్రకాశింప సాగినై, ఈ కారణంచేత రాజు నదీతీరానికి చేరువలోనే ఒక కొత్త భవనం నిర్మించాలని సంకల్పించి, ఈ ప్రదేశం ఎవరిదో ఏమిటో కనుక్కోమన్నాడు.\n\nఅక్కడనే, గు బురుగా పెరిగిన చెట్ల సందున వీదో ఇల్లు కనిపించేసరికి అందరూ కలిసి అక్కడికపోయి చూచారు. అది ఒక చిన్నకుటీరం.\n\nఆ కుటీరంలోపల తొంభైఏళ్ల ముసిలిది ఒక రైతే ఉన్నది. తన కుటీరండగ్గరకు వచ్చిన\n\nCHITRA\n\nఆ జనం రాజూ, పరివారమూ అని తెలిసి,\nఆమె చాలా సంతోషించింది. వారిని తగు\nమర్యాదలతో ఆదరించి, ‘మీరెందుకు\nబాబూ, ఇలా దయచేశారు?’ అని ఆడిగింది.\n\nఅప్పుడు మంత్రి అమెతో “అవ్వా!—\nఇక్కడ మా ప్రభువులకు ఎంతో సుఖంగా\nవున్నదని సెలవిస్తున్నారు. రాజభవనం\nనిర్మించేటందుకు ఇక్కడ విశాలమైన స్థలం\nకావాలి. కనుక, దారిలో వున్న నీ కుటీరాన్ని\nతీసివేయవలసిఉన్నది” అని చెప్పాడు.\n\nఅందుకు ముసిలిది “అయ్యో నా\nతండ్రి !—రాజావారు భవనం కట్టుకుంటా\nమంటే నే వద్దంటానా ? అంతకంటే నాకు\n\nమాత్రం కావాల్సిందేమున్నది ? అయితే—\nఈ కుటీరం ఏడుతరాలనాడు మా పూర్వులు\nకట్టించింది. ఇప్పుడు నాతరం వచ్చేసరికి,\nనేను చితికిపోయి వుండటంచేత కానీడబ్బు\nపెట్టి మరమ్మతుబనా చేయించలేక\nపోయాను. లేకపోతే పోయింది, నేను\nమట్టుకు ఈ పూరిపాక పదిలి పోలేను.\nఎప్పటికైనా పంతుపడితే నేయించుకొంటా,\nలేకుంటే లేదు. కావి, ఈ స్థలంమాత్రం\nపదిలిపోలేను’ అని చెప్పింది.\n\nఅప్పుడు మంత్రి మళ్ళీ వృద్ధురాలితో\n“ముసిలీ !—సరే, నువు చెప్పిన మాట\nబాగానేవుంది. కాని, పిచ్చిపిచ్చి వూహలు\nపెట్టుకుని ‘నేను ఇక్కడినుంచి కదలనూ’\nఅంటేకాదు. అలా అనటం కేవలం మూర్ఖత\nఅనిపించుకొంటుంది. ఈ కాస్త స్థలమూ\nపదిలేశావంటే, రాజావారు వారి రాజ్యంలో,\nనీకు యొక్కడ కావలిస్తే అక్కడ అంతకు\nపదిరెట్లు విస్తీర్ణంగల స్థానం ఇస్తారు. లేదా,\n‘నాకు స్థలం అక్కరలేదు, డబ్బేకావాలి’\nఅంటావా కోరుకో. నీ యిష్టంపచ్చినంత\nధనం యిప్పుడు తెప్పించియిస్తా’ నన్నాడు.\n\nఅందుకు ముసిలిది 'నాయనా!—నీ\nపెద్దపెద్ద స్థలాలు నాకువద్దు. నీ ధనపు\n\nరాసులూ నాకు పనిలేదు. లక్ష రానీ పోనీ,\nఈ కుటీరంలోనించి మట్టుకు నేను కదల\nబోయేదిలేదు. రాజుగారికి కావాలంటే నే\nవద్దనలేదే! నా కుటీరంజోలికి రాకుండా,\nఈ విశాలప్రదేశంలో ఎక్కడైనా కట్టుకో\nమను భవనం' అని నిర్భయంగా చెప్పింది.\n\nచెప్పేసరికల్లా పరివారం ఆందరూ\nముసిలిదానికేసి మిర్రిచూచారు. 'మాటాడు\nతున్నది ఎవరితోనో ఒళ్ళుతెలియకుండా\nవుందే, దీనికి. దీనిబతుకెంత, దీని పూరిపాక\nఎంత? లాగిపారెయ్యండి' అంటూ మంత్రి\nమండిపడ్డాడు.\n\nఅప్పుడు మహారాజు వారందరినీ\nశాంతపడిచాడు. అవ్వచెప్పిన మాటలను\nశ్రద్ధగా ఆలకించి, వాటిని సరీగా అర్ధంచేసు\nకొన్నది మహారాజు ఒక్కడే. అవ్వచెప్పిన\nమాటలకు మహారాజు హృదయంలో గొప్ప\nసంచలనం కలిగింది.\n\nఅవ్వకు తన జన్మస్థలంమీదఉండే అభి\nమానానికి, ఆమెకు తన పూర్వికులమీద\nవుండే భక్తికి ఆయన విస్తుపోయాడు. ఈ\nమాటలు విన్నతరువాత, తను తలపెట్టిన\nపని ఎంతో తప్పిదంగా తోచింది. 'ప్రాజ్ఞు\nడనూ, ప్రభువునూ అయివున్న నాకు ఆ\n\nముసలిదానిపాటికూడా ఆలోచన లేకపో\nయిందే'నని విచారించాడు.\n\nమంత్రినీ, పరివారాన్నీ చేరబిలిచి, 'ఈ\nముసిలిది నాకు ఒక గొప్పపాతం నేట్పంది.\nనేను నాయిల్లు చక్కబెట్టుకొని, నా పూర్వి\nకుల గౌరవం నిలబెట్టాల్సింది విధి. నా\nవిధిని నేను మరిచాను. అదృష్టవశంచేత\nమనం ఇక్కడికి రావడంతో ఈ అవ్వ నా\nవిధిని నాకు జ్ఞాపకంచేసింది.\n\n'నేనిక నా రాజభవనానికి పోను. ఇక్క\nడనే ఈ చెట్లకిందనే మకాంచేసుకొని\nవుంటాను. ఇక్కడనే వుండి నా రాజభవనం\nమరమ్మతు చేయిస్తాను. నా పూర్వికులు\n\nకట్టిన ఆ భవనాన్ని కలకల్లాడేటట్టు చేసి\nకాని, మళ్ళీ అందులో ప్రవేశించను,' అని\nతన నిశ్చయం వెల్లడించాడు.\n\nరాజుమాటలు పరివారంలో కొందరే\nగ్రహింపగలిగారు. తక్కినవారు ఆయనను\nపిచ్చివాసిగా తలిచారు. ఆ కేణంనుండి\nరాజు ఆ చెట్లకిందనే బస యేర్పరచుకొని,\nచల్లని పిల్లవాయువులు అనుభవిస్తూ కాల\nకేవం చేయసాగాడు.\n\nరాజు ఇక్కడ మకాంచేయగానే, నగరం\nలోని ప్రజలంతా ఇక్కడికే వచ్చేశారు.\nబస్తీకంటె ఇక్కడనే బాగావున్నదని గ్రహిం\nచారు. రాజుతోపాటు అందరూ ఇక్కడ\nచెట్టుకిందనే చిన్నచిన్న కుటీరాలు వేసుకొని\nనివాసం వీర్పరుచుకొన్నారు.\n\nకొద్దిరోజులకల్లా ఆ ప్రదేశమే ఒక\nచక్కటి పట్టణంగా తయారయింది. ఐతే,\nఇది బస్తీలకీణాలతో నిండిన పట్టణంకాదు.\nపల్లెటిలకీణాలు గల బస్తీఆన్నమాట.\n\nఇక్కడ కొన్ని యిళ్ళు లేచినై. రాజ\nభవనమూ వెలిసింది. కొత్తపట్టడాలు ఎన్ని\nవెలిసినప్పటికీ, ఏడుతరాలనుండి పడివున్న\nఅవ్వకుటీరాన్ని మట్టుకు రాజు కదపలేదు,\nఎవరినీ కదపనీయలేదు.\n\nతన కృతజ్ఞత తెల్పటానికని చక్రధర\nమహారాజు అవ్వకుటీరం మరమ్మతు\nచేయించాడు. అంతేకాదు. ఆ చెట్లకింద\nవెలసిన నగరాసికి అవ్వ పేరు మీదు గా\n'అవ్వాపురం' అని పేరు పెట్టాడు.\n\nచక్రధరమహారాజు తన తరంలోనే దీక్ష\nపట్టి అనంగరాజ్యంలోని తన పూర్వికుల\nరాజభవనం బాగుచేయించాడు. ఆదీ కల\nకల్లాడుతూ ప్రకాశించింది.\n\nఆయితే—మహారాజు తన జీవితాంతం\nవరకూ రాచకార్యాలు అనంగరాజ్యంలోని\nతన పూర్వికుల భవనంలో చక్కబెట్టు\nకొంటూ, నివాసంమట్టుకు ఆవ్వాపురంలోనే\nపెట్టుకొన్నాడు."
        },
        {
            "title": "రత్నకిరీటం",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "తత్స్థకీర్తిట్\n\nCHITRA\n\n2\n\nఆర్టీఏంతో—‘ఆగు, ఆగు! మహీపాలుని తలపైన వున్న రత్నకిరీటం తీయాలి’ అంటూ కేకవేశాడు, కిరాతరాజు. అందరూ నిశ్చేష్టులయ్యారు. అందరితోపాటు దుఃఖి సాగరంలో మునిగివున్న ప్రమోదుడూ విస్తుపోయాడు.\n\nవెంటనే పురోహితుడు, ఎత్తిన కత్తిని కింద వుంచి, మహీపాలుని తలపైనున్న రత్నకిరీటం తీదామని రెండు చేతులూ చాచాడు.\n\nఅప్పుడు గుండె దద్దరిల్లేటట్టు ‘నాయనా! నిన్నా బలివేయటం?’ అంటూ మానవ భాషలో గొప్ప శబ్దం వినిపించింది.\n\nనలుదిశలా కలయచూచారు జనం.\n\nఅంతలోనే, జనసమూహం కంగారుగా చెల్లాచెదురు కాజొచ్చింది. ‘హంస! హంస!!’\n\nబంగారు హంస!!! అని అందరూ ఒక్క సారిగా ఎలుగెత్తి అరిచారు. దానిని చూసి వారు స్త్రాభించిపోయాడు.\n\nఅది చిత్రవిచిత్రమైన వన్నెలచిన్నెల రాజహంస! బంగారు రాజహంస!! ఇంచాక వినబడిన పలుకులు ఈ రాజహంస పలికి నవేననీ, దాని కంతస్వరం పెద్దరావి ఐన గంధర్వకాంత కంతస్వర మేననీ పిల్ల వాళ్లకుకూడా తెలిసిపోయింది. అయితే—అది ఎలా అక్కడికి వచ్చిందోమాత్రం ఎవరూ కనిపెట్టలేకపోయారు.\n\nమహీపాలుడు ‘ఆమ్మా! అమ్మా!!’ అనుకొంటూ పోయి, గట్టిగా ఆ హంస మెడను చుట్టేముకొన్నాడు. వెంటనే రత్న కిరీటధారి ఐన మహీపాలుణ్ణి వీపుపైన ఎక్కించుకొని, అది ఎగిరి చక్షాపోయింది!!\n\n‘చంద్రమామ’\n\nCHITRA\n\nఎగిరిపోతున్న హంసను చూచి, పురో హితుడైన రాజగురు ఆవేశంతో—'కొట్టండి! పట్టండి'! మాయపకి !!!' అని కేకలువేసి అందరనూ తొందరచేశాడు. తొందరచేశాడే కాని, ఆ పకినేమి చేయటానికి ఒక్కళ్లకూ కాలుచేతులాడలేము. చూస్తూవుండగా, అది అంతరిక్షానికి వెళ్లిపోయింది.\n\nఆ పకివాక్కులు విన్న కణంనించి అందరూ తీవ్రమైన ఆలోచనలో పడ్డారు. ఇందుకుతోడు, రాజగురు ఆవేశపడటం వారి ఆలోచనను మరింత తీవ్రతరం చేసింది. రాజ్యంలో పుట్టిన పుకారుకీ, ఈ సంఘ టనకూ సంబంధమేమిటా అని ప్రతివారికి\n\nజిజ్ఞాస కలిగింది. కాని, ఎవళ్ళకూ సరిఐన సమాధానం దొరకనేలేదు.\n\nఏమైతేనేమి, ఆమాయకుడైన పసివానికి గండం తప్పిందికదా అని అబాలగోపాలమూ సంతోషించారు.\n\nఈ సందర్భంలో ముందు రాజగురును పట్టి బంధించమని అజ్ఞాపించాడు రాజు. ఇలా అజ్ఞాపించగానే మందాకిని ఆలోచనలో పడింది. కేణంకూడ నిలవక, ఒక్క లిప్తలో ఆమె అంతఃపురం చేరుకున్నది.\n\nఇదంతా కనిపెట్టి చూస్తూవున్న ఆమె తండ్రి కిరాతరాజు, ఏదో గడబిడ వున్నట్టు పసికట్టి, ఆమె వెనకాతలే తనూ వెళ్ళాడు. అతడు వెళ్ళేసరికే మందాకిని శయ్యామంది రంలో పడుకొని వున్నది.\n\nతండ్రి ఆమెను చేరదీసుకొని, 'అమ్మడూ! జరిగిందేదో జరిగింది, విచారించకు. అదీ వకమేలే — పసివాడు ప్రాణాలతో వెళి పోయాడు...'అని ఇంకా ఏమో చెప్పబోతూ వుండగా, మందాకినికి శరీరంలో ఒక విధమైన బాధ ప్రారంభమయింది.\n\n'నాన్నా! కమించు. ఇంత వరకు లోకంలో మంచిదాని ననిపించుకొన్నాను. ఇప్పుడు నలుగుర నోళ్లలో పడటం యిష్టం\n\nలేదు. తీరా తొందరపడి రాజగురు చిక్కుకోనే చిక్కుకొన్నాడు. రేపు జరగ పోయే విచారణలో నిజానిజాలు బయల్పడక తప్పదు. అందుకనే...’ అనేటంతలో ఆమెకు వంట్లో భరింపరాని ఆవేదన పుట్టుకొని వచ్చింది.\n\nఆవేదనతోనే ఆమె, అతిప్రయత్నం చేసి 'నాన్నా!—పసివాణ్ని చూచుకో, జాగర్త! అన్నయ్యనికూడా ఇక్కడికే వచ్చేసి ఉండి పామ్మను. నాకు కాలం సమీపించింది. మాటాడలేను. నేను చేసిన పనిమట్టుకు గొడవకానీయకు! నాన్నా!—పసివాడు... ఆర్థికర్తుడు...'అంటూ, ప్రాణం విడిచింది.\n\nతన కూతురు మహీపాలుడికి కలిగిన కష్టాలు చూడలేక గుండెపగిలి మరణించిందని కిరాతరాజు విలపింపసాగాడు.\n\nఅంతలో ప్రమోదుడూ వచ్చాడు. ''దుర దృష్టపంతుణ్ణి...చేతులారా పెద్దరాణిని పొగొట్టుకున్నాను. పసివాడైనా ఉన్నాడుకదా అని ధైర్యపడేటంతలో విపరీతమైన ఈ అవాంతరం వచ్చిపడి, వాడు కాస్తా ఎగిరి పోయె! పోనీ, ఇక వాణ్ణిగురించి భయం లేదు, తల్లిదగ్గరకు చేమకొన్నాడుకదా అని సంతోషించేటంతలో, నా మందాకినికూడ\n\nనప్పు మోసగించి పోయిందే... నాగతి యింకేమికాను? ఎవరు నాకు దిక్కు? ఆ మాయదేపుడు ఇన్నిపాట్లు తెచ్చిపెట్టటానికి నేనేం పాపంచేసుకొన్నాను...?’ అంటూ వలవల యేడ్చాడు.\n\nనిమిషంలో యీవార్త సగరమంతా అల్లుకుపోయింది. మరణించిన మందాకిని పైన అందరకూ జాలికలిగింది.\n\nమరికొద్ది రోజులకే విచారణ వచ్చింది. ఉన్నది ఉన్నట్టు చెప్పాడు రాజగురు. కుట్ర అంతా చిన్నరాణిదే సన్నట్లు ఆయన సంజాయిషీవల్ల తేలించి. కూతురు పన్నిన కుట్రలో సాయపడటానికే కి రాతరాజు\n\nఇక్కడ తిష్టవేశాడని చెప్పి, తన మాటలు బలపరుచుకోవటానికి చూచాడు రాజగురు. కాని, ఆయనమాటలు ఒక్కళ్లు నమ్మలేదు. చనిపోయిన రాణమీద నేరం తోసేసి తను తప్పించుకోవటానికి చూస్తున్నాడని అండరూ ఉద్దేశపడ్డారు.\n\nరాజు ఉగ్రుడయ్యాడు: 'పట్టం కట్టుకోవలసిన మహేషాలు పాటు ఇట్టి పొట్టను పెట్టుకోబోయిన మహాసాపివి నీవు. రాజ్యకాంకస్తో అమాయిక ప్రజను రెచ్చగొట్టావు, ఘోషె పెట్టావు. రాజ్యమంతా ఆల్లకల్లోలం చేసి వేశావు. నా హృదయంలో చిచ్చుపెట్టావు. నిన్నేమిచేస్తే పాపముంది ద్రోహి! ఫో, నా\n\nఎదట మరి కనపడకు. నా రాజ్యంవదిలి ఫో!! అంటూ మండిపడి, రాజగురుని కోట ఆవతలకు గెంటించివేశాడు. ప్రజలు ఆయనను చూచి 'ఛి-ఛి' అన్నారు.\n\nరాజు పరాభవింపగా, లోకులు ఈసడింపగా, తలవంపులతో భల్లాణరాజ్యం వదలిన రాజగురు, మరి వెనుతిరిగి చూడనే లేదు. జన్మలో ఇంతవరకెన్నడూ ఇటు వంటి అనుభవం ఎరిగివుండలేదాయన.\n\nఆ సమయాన తన కుంటుంబం ఏమైపొతుందోననే చింతకూడా లేకపోయింది ఆయనకు. భార్యాబిడ్డలను చూచుకుపోదా మనే దృష్టే కలగలేదు. 'భల్లాణరాజ్యమనే ఈ గడ్డపైన కీణమైనా నిలవకూడదు'- ఇదే ఆయన చేసుకొన్న నిశ్చయం. ఇదితప్పమరే ఆలోచనకూ మనసులో తావు లేకపోయింది. ఇంతటి వైరాగ్యభావంతో, రాజగురు ఒక లక్ష్యము సంకల్పము లేకండా, కాళ్ళు ఎక్కడికి తీసుకుపొతే అక్కడికే సాగిపొతున్నాడు!\n\nపోయిపోయి, రాజగురు ఒక అటవీ ప్రాంతం చేరుకొన్నాడు. అలసి, ఒక చెట్టుకింద కూలపడ్డాడు. సోలిపోయిన ఆ సుకు మారప్రాణికి కును కుపట్టినట్టయింది.\n\nకొంచెంసేపటికల్లా గుర్రపుడెక్కల టకటక శబ్దం వినవచ్చింది.\n\nఅంతలో, ఒక యువకుడు ఆ దారిన వచ్చాడు. వచ్చి రాజగురును చూస్తూనే గురుతుపట్టాడు. ఆతడే కిరాతరాజు కొడుకు మందపాలుడు. ఆ ప్రదేశమే కిరాతరాజ్యం.\n\nనిమిషంలో రాజగురునకు సమస్త ఉపచారాలూ జరిగినై. మరుకుణంలో ఆయన కిరాతరాజు దివ్యకుటీరంలో ఉన్నాడు! అటుతరువాత రాజగురు ఎంతో దీనంగా తన స్థితిగతులన్నీ మనసు విడిచి మందపాలునికి వెల్లడించాడు.\n\nఅందుకు మందపాలుడు ఆయనను ఊరడిస్తూ 'గురూజీ'!—ప్రపంచాలను సడిపించగల ప్రజ్ఞావంతులు మీరు. మీరు తలచినంతమాత్రాన జగాలు కంపించి పోతయి. తాము ఇలా వాపోవడం పాడి కాదు. ధైర్యం వహించండి. మీ ఆశీర్వాద బలం వుంటే సరి, ఇదిగో కత్తి చేతపట్టి చెబుతున్నా: యేరోజున మందపాలుడు భల్లాణరాజ్య సింహాసనం ఆధిప్తిస్తాడో, ఆ కుణమందే మీకు సమస్త సౌఖ్యాలూ సమ కూరినవని నమ్మండి...' అంటూ భీషణ ప్రతిజ్ఞ పట్టాడు.\n\nఈ శపథానికి రాజగురు సంతోషించాడు. ఐతే, గాఢమైన ఆలోచనకూడా కలిగింది: 'మందాకిని మాట విన్నాను. చెడ్డాను. నలుగుర నోళ్ళలో పడ్డాను. పోతే—ఆ కిరాతరాజు నాపట్ల ఆనుకూలంగా వున్నల్లే కనిపిస్తాడు. కాని, పని వచ్చేసరికి తప్పకొని తప్పస్థంగా వుంటున్నాడు. ఆతని నటన ఆంతు పట్టకుండావుంది. ఉండడమేమిటి? ఆతనికి మనుమనిమీదనే మమ కారం. వానిని విడిచి కుణం నిలవలేడు. యిప్పుడు చూడగా—ఈ మందపాలునికి రాజ్యకాంక పట్టుకొన్న సంగతి స్పష్టమైంది. తోడుగా వుండి, వీనికి భల్లాణరాజ్యం దఖిలుపరిస్తే,\n\nCHITARA\n\nఆన్నివిధాలా నాకు మెలయేటట్టు తోస్తుంది.\nపైగా, మందానికి మూలంగా వచ్చిన\nచెడ్డపేరు మాసిపోయి, ఎప్పటి గౌరవం\nఏర్పడవచ్చు. ఆ లా ఏర్పడిననాడు నా\nచాకచక్యానికి లోకమూ మెచ్చుకుంటుంది.\nపోతే, ఆటు ప్రమోదునిపైనా కిరాతరాజు\nమీదాకూడ ఇష్టంవచ్చినట్టూ పగ సాధింప\nవచ్చు. ఇన్ని పనులూ ఒక్కమారుగా\nనెరవేరటానికి ఇదే చక్కటి అదను. ఈ\nతరుణం పోనీయకూడదు, అంటూ\nయోచించి, 'నాయనా!-సరే, మన చేతిలో\nయేముంది? చేతనైన పని చేసిచూదాం\nలోపం లేకుండా...' అన్నాడు.\n\nఅటుతరువాత, మంతనాలు సల్పటాని\nకని వారుఫయులూ రహస్యమందిరానికి\nవెళ్ళారు.\n\nమందాని పోయినప్పటికీ వంశం నిల\nబెట్టందుకు ఆర్థకర్మణైనా నిలిచిపున్నాడు\nకదా ఆనే తృప్తితో, ప్రమోదుడు పసివాసిని\nఎంతో అభిమానంతో కనిపెట్టి, వేయి కళ్లలో\nచూచుకొంటూ వున్నాడు.\n\nత్వరలోనే ఆర్ధకర్ముడికి పరిణయమూ,\nపట్టాభిషేకమూకూడా చేసి, కొంతలో కొంత\nమనశ్శాంతి పొందాడు.\n\nమరికొద్దికాలానికే ఆర్ధకర్ముడికి కుమా\nరుడు కలిగాడు. ఇందుకు రాజ్యంలో\nఆందరూ మితిలేని ఆనందాన్ని పొందారు.\nశిశువుకు 'చిత్రభాను'డని పేరు పెట్టి,\nఆల్లారముద్దుగా పెంచుకొంటున్నారు. ఈ\nవిధంగా కష్టాలు గట్టెక్కి. మంచిరోజులు\nవచ్చినైకదా ఆని సంతోషిస్తూపుండగా—\n\nఒకరోజున ప్రమోదుని ఆస్థానంలోకి\nఒక రాయబారి వచ్చాడు. కూడా ఒక లేఖ\nతీసుకవచ్చాడు. అది సామంతరాజులలో\nఒక డైన ఘూర్జరెశపు రాజువద్దనుండి\nవచ్చిన లేఖ. ఆ లేఖలో—\n\nచంద్రమామ\n\n‘భల్లాణరాజ్యమండు ‘రత్నకిరీటధారణ’ అనువంశికంగా పస్తున్న ఆచారం. మేము-అనగా సామంతరాజ్యాలవారమంతా, తర తరాలనుండి ఆ రత్నకిరీటధారులైన ప్రభు వులకే కైమోడ్పుచేసి కప్పములు కట్టుతున్నాము. ఈనాడు ఆ రత్నకిరీటం అదృశ్యమైంది. ఆర్ధకర్ముడు కిరీటం లేని రాజు. పట్టం కట్టుకోని ప్రభువును మేము ఆమోదించలేము. ప్రభువునే ఆమోదించ నప్పుడు ఇక కప్పము కట్టేదెల్లా? ఇదే మా తీర్మానం’,—ఆని వున్నది.\n\nకొంచెం స్త్రిమి తపడుతూవున్న ప్రమోదునికి ఈ లేఖ గొడ్డలిపెట్టు ఐంది. ‘ప్రత్యుత్తరం వస్తుందిలే,’ అని చెప్పి, ఆ వచ్చిన రాయబారిని పంపించివేశాడు.\n\nతరువాత, వియ్యంకుడైన కిరాతరాజుతో-“మామా! మన భల్లాణరాజ్యానికి చెందిన సామంతరాజులు పరమసాధువులూ సదయహృదయులున్నూ. ఇంత కాలం నుండి లేని ఈ సంఘటన ఇప్పుడెందుకు కలిగిందిచెప్పా?”, అని అంటూ, ‘యిప్పుడేం చేదాం మరి?’, అని సలహా అడిగాడు.\n\nఅప్పుడు కిరాతరాజు బాగా యోచించి, ‘మనం బదులు రాసి పంపటంకంటె,\n\nమనిషివెళ్లి మాటాడటమే మంచిది. ఇప్పుడు సామంతరాజులున్న పరిస్థితిలో ఏ సమయాన ఎలాపుంటుందో చెప్పలేము. కనుక, ఉద్యోగస్థులను పంపటాని కా దీలు లేదు. పోతే-వెళ్ళే రాయబారి పూర్తిగా నమ్మ కస్టుడైపుండాలి. సామంతరాజులను మాటలతో దారికి తీసుకురాగల చతురుడై వుండాలి...’, అని చెప్పి ఊరుకొన్నాడు.\n\nఈ సలహా బాగా నచ్చింది ప్రమోదునికి. ‘మామా!—మన మందపాలుడు ఉండగా ఎవరినో వెతుక్కోవటమెందుకు? ఉండు...’, అంటూ, వెంటనే కబురుచేసి మందపాలుని రప్పించాడు ప్రమోదుడు.\n\nపరిస్థితులన్నీ మందపాలునికి తెలియ జెప్పి, తనకు వచ్చిన ఉత్తరంకూడా చూపించాడు. “ సీపు వెళ్ళి సామంతరాజులతో నా మాటలుగా ఇలా చెప్పు : ‘ ముందు కప్పం కట్టి మరీ మాటాడవలిసింది. రత్నకిరీట ధారణ కేవలమూ కుటుంబ విషయమే కాని, రాజకీయాలకి సంబంధించిందికాదు. ఈ నెపంమీద కప్పం కట్టకపోయినట్టయితే అవిధేయతగా పరిగణించవలసివస్తుంది’ అంటూ, నయానా భయానా మనసుకు నాటే టట్టు చెప్పు, వాళ్లు కప్పం కట్టేటట్టు చేసి, వెంటనే తిరిగి రావలిసిం” దన్నాడు.\n\nఅంటూ, రాజముద్రిక గల తన ఉంగ రాన్ని ఇచ్చాడు. యిచ్చి, యిలా చెప్పాడు : 'దారిలో ఆమడకు ఒకటిచొప్పున రాజ విడిదెలుంటై. ఈ ఉంగరం చూపిస్తేసరి, కావలసిన సదుపాయాలన్నీ జరుగుతై. వీరాజ్యంలో ఏవోటుకైనా యధేచ్ఛగా పోవచ్చు' అని చెప్పి పంపాడు.\n\nఅప్పుడు కి రాత రాజు, కొడుకుతో 'నాయనా—విజయం చేసుకురా. ఈ విషయం పిట్టకైనా తెలియనీయకు, జాగర్త!' అంటూ, మెలకువలు చెప్పాడు.\n\nరాత్రనక పగలనక మందపాలుడు ప్రయాణంచేస్తూ పోసాగాడు. ఒకొక్క విడిడిలో దిగి, విశాంతి తీసుకుని, తను ఎక్కివచ్చిన గురాన్ని యీ విడిడిలో పదిలివేయటం, ఆక్కడినుండి మళ్ళీ అతను మరొక గురాన్ని తీసికొని వెళ్ళటం—ఇదీ ప్రయాణంచేసే పద్దతి.\n\nఇలా మూడురోజులు ప్రయాణం చేసి చేసి, నాలుగోరోజు రాత్రి ఒక విడిడిలో దిగి, ఆలసట ఎక్కువ కావటంచేత నడుం వాల్చాడు. అప్పుడు అతని మనసులో పరుగులెట్టిన సమస్యలు అన్నీయిన్నీ కావు. ఈ ఆలోచనలతోనే అతను గాఢ నిద్రలో మునిగిపోయాడు. మునిగిపోయిపుండగా :\n\nసరీగా ఆర్ధరాత్రప్పుడు—[ఇంకా పుంది]"
        },
        {
            "title": "న్యాయ కత్తెర",
            "page_start": 25,
            "author": "సి. పద్మ రాజు",
            "pdf_page": 26,
            "content": "CHITTA\n\nచాలా పూర్వకాలమందు కళింగదేశానికి 'న్యాయమిచ్చే దేశం' అని ఖ్యాతి వుండేది. దీనికి ముఖ్యకారణం అక్కడ న్యాయ విచారణకూ, న్యాయనిర్ణయానికి ఒక వింత సాధనంగా వుండే 'న్యాయ కత్తెర.'\n\nతరతరాలుగా, దీనిని ఆ రాజవంశంలో ఒక ఆమూల్యవస్తువుగా భావించుతూ వచ్చారు. ఆ కత్తెర చాలా చిత్రమైన పద్ధతిలో, ఏమీ పారపాటు లేకుండా న్యాయ నిర్ణయం చేసేది.\n\nఆ న్యాయకత్తెరను రాజభవనంముందు వేలాడతీసివుంచారు. వాది, ప్రతివాదులు ఏ న్యాయాధిపతిడగ్గరకూ తీర్పు కోసం వెళ్లనక్కరలేకుండా న్యాయ విచారణా, న్యాయనిర్ణయం అంతా ఆ కత్తెరపల్లనే జరుగుతూండేది.\n\nవాది, ప్రతివాదులు ఆ న్యాయకత్తెర దగ్గరకు వచ్చేవాళ్లు. వాళ్ళకు యిమ్మలైన\n\nమధ్యవర్తులూ, ఎవరి పక్కాన న్యాయం వున్నదో తెలుసుకోవాలని కూడూ హలంతో వచ్చిన ప్రజలూ, చుట్టూ గుమిగూడేవారు.\n\nఫిర్యాది తనకు జరిగిన అన్యాయమంతా వికరుపెట్టి తన రెండుచేతుల్నీ ఆ కత్తెర మధ్య పెట్టేవాడు. అలాగే ముద్దాయి తను నిర్దోషినని సమర్థించుకొని, ఆ కత్తెరషిధ్య తన రెండుచేతుల్నీ పెట్టేవాడు. ఆ యిద్ద రిలో ఎవడు అబద్ధంచెబుతున్నాడో వాడి చేతుల్ని ఆ కత్తెర ఖండించివేసేది.\n\nఒకమారు పాపం, పరప్రసాదంగా ఆ రాజులకు లభించిన న్యాయ తైరకూడా, న్యాయనిర్ణయం చేయ సాధంకాని గడు సమస్య ఒకటి ఎదురైంది. యిలాంటి సమస్య వస్తుందని ఎవరూ ఎన్నడూ కలలో నైనా పూహించిఉండరు.\n\nఇరుగు పొరుగు వర్తకులు జద్దమధ్య ఒక పేచీ వచ్చింది. మొదటి వర్తకుడు\n\n“ నేను దూరదేశం వెళ్తూ యితడిదగ్గిర నూరు నవర్సుల బంగారం దాయమని ఇచ్చాను. తిరిగివచ్చి నా బంగారం అడిగితే లేపట. ఏం న్యాయం?” అని అడిగాడు.\n\nఆందుకు రెండోవర్తకుడు సమాధానంగా “యితగాడు దూరదేశం కెళ్ళాడో లేదో నాకు తెలీదు. నూరు నవర్సుల బంగారం వున్నదో లేదోకూడా నాకు తెలీదు. కాని, ఒకటమాత్రం ప్రమాణచేసి మరీ చెప్పుతున్నాను. యితడు నాకు దాయమని నూరు నవర్సుల బంగారం యివ్వలేదు సరిగదా; ఒక్కమాటూ చూపనైనా చూప లేదు” అంటూ సంజాయిషీ చెప్పాడు.\n\nసరే, ఈ యిద్దరిలో ఎవరు నిజం చెప్పుతున్నారో, ఎవరు అబద్ధం చెప్పుతున్నారో ఎలా నిర్ణయించడం? ఇద్దరూ దేవుళ్లమీదా, దేవతలమీదా ఒట్లువేసుకుని ప్రమాణాలు చేస్తూనే వున్నారు.\n\nపడమంది పెద్దలూ సమావేశమయ్యారు. నాలుగు రోజులు గడువుపెట్టి, యీ లోపల గనక రాజీ పడకపోతే ‘న్యాయకత్తెర’ నిర్ణయానికి వెళ్ళవలని పుంటుందన్నారు.\n\n‘నాదగ్గిర నూరు నవర్సుల బంగారం దాయలేదని బొంకుతున్నాడు. ఆ వర్తకుడు నిజంగా దోషే. బంగారం దాస్తానని పుచ్చు కున్న మాటా, దాన్ని గుట కాయస్వాహా చేయాలని ఆతడికి దుర్భుద్ది పుట్టినమాటా నిజం’ అని మొదటివర్తకుడు గోలపెట్టనారంభించాడు.\n\nఐతే న్యాయకత్తెర నిర్ణయం ఎలా పుంటుందో రెండవ వర్తకునికి తెలియంది కాదు. అబడ్డుకులకూ, అన్యాయ వర్తను లకూ చేతులు ఇట్టే ఖండించుకొనిపోవటం అతనికళ్లతో అతను లోగడ చూసేవున్నాడు. అందుచేత ఆ గండం గడిచి బయట పడేందుకు, ముందే ఒక చక్కని వుపాయం ఆలోచించాడు.\n\nఏమీ ఎరగనట్టు, పెద్దమనిషిలాగు చేతి\nకర్ర పూపుకొంటూ ఆతను వాయిదారోజున\nన్యాయకత్తెరడగ్గరకు వచ్చాడు.\n\nమధ్యవర్తులూ, ఏపకాన తీర్పు జరుగు\nతుందో చూద్దామని వచ్చిన ప్రజలూ రాజ\nభవనంముందు చేరారు. న్యాయకత్తెర\nయధాస్థానంలో వేలాడతోంది.\n\nనూరు నవర్సుల బంగారం పొగొట్టు\nకున్న మొదటి వర్తకుడు ఆ కత్తెరమధ్య\nతన చేతులుంచి ప్రమాణంచేసి తనకు\nజరిగిన అన్యాయాన్నీ, నమ్మకద్రోహాన్నీ\nకళ్ళనీళ్లతో వివరించాడు. మధ్యవర్తులూ,\nచుట్టూ చేరిన ప్రజలూ కత్తెరకేసి చూస్తూనే\nవున్నారు. కాని కత్తెర కదలకుండా అలానే\nవుండిపోయింది.\n\nఆతరువాత, నూరు నవర్సులూ కాజేసినా\nడను కొన్న రెండవ వర్తకుని పంతు\nవచ్చింది. అతను న్యాయకత్తెర దగ్గరకు\nనిర్భయంగా వచ్చి, తన చేతికర్రను పక్షనే\nనిలబడివున్న మొదటి వర్తకునికే పట్టుకో\nమని యిచ్చి, చేతుల్ని కత్తెరమధ్యపెట్టి\nప్రమాణంచేసి :\n\n“ నేను ఎవరి బంగారమూ అపహరించ\nలేదు. నేను అపహరించానని నేరం మోపు\n\nతూన్న యీ వర్తకుని సూరు నవర్సులూ\nఆతనిదగ్గిరే ఉన్నాయేమో !” అన్నాడు.\n\nమధ్యవర్తులూ, గుమిగూడిన ప్రజలూ\nకళ్లార్పకుండా కత్తెరకేసి చూస్తునేవున్నారు.\nఒక్కదెబ్బతో ఆ వర్తకుని చేతులు కత్తిరిం\nచుకుపోతపని వాళ్ల అభిప్రాయం. పైగా,\nమొదటివర్తకుని చేతులు ఖండింపబడలేదు\nగనుక, ఈ రెండపవాడే నేరస్థుడై వుంటాడని\nఅందరూ భావించారు.\n\nకాని ఆశ్చర్యం! —ఆ న్యాయకత్తెర\nకదలామెదలక అలా వేలాడుతూనే వుండి\nపోయింది. ఐతే మరి, ఇద్దరిలోనూ ఎవరు\nదోఘలైనట్టు? ఎవరు నిర్ణయించేది ?\n\nఆ దేశంలో ఇది ఏనాడూ జరిగివుండని వింతసంఘటన. ప్రజలంతా విస్తుపోయి చూస్తున్నారు. మధ్యవర్తులు ఏమీతోచక తలలుపట్టుకున్నారు. న్యాయనిర్ణయం చేయ టంలో ఎన్నడూ ఏమాత్రమూ తటపటా యించని ఆ కత్తెర నిలకడగా అలా వుండి పోయిందే !!\n\nఉన్నట్టుండి పెద్దమనుముల్లో ఒకరికి కనువిప్పు కలిగింది. ఇందులోని ఆసలు కీలకం ఆయన గ్రహించాడు. దోషిఐన వర్తకుడు నమ్మకంగా వేసిన మడతపేచీని ఛేదించే టందుకు న్యాయకత్తెరకుకూడా సాధ్యంకాలేదని తేలిపోయింది.\n\nఆ మోసకారివర్తకుడు వక్రమార్గాన విజయం సాధించాడు. ఈ తెలివికి అతనికి పట్టపగ్గాలు లేకుండా పోయినై. తను ప్రమాణంచేసి న్యాయకత్తెరమధ్యని చేతులు వుంచేటప్పుడు, పట్టుకోమని ఇచ్చిన తన చేతికర్రను మళ్ళీ ఆ వర్తకునిదగ్గర\n\nనుంచి తీసుకుని అతడు ఇంటికి పోదామని బయలుదేరాడు.\n\nనాలుగడుగులు వేశాడోలేదో, వెనకనుంచి కేక వినబడింది. ఇందాకటి ఆ పెద్దమనిషి వర్తకుని చేతికర్రను లాక్సుని, పళక్కున మధ్యకు విరిచాడు.\n\nఆ చేతికర్రనుంచి నూరు నవర్సులూ జలజలమని రాలటం లక్షలాది ప్రజల కంటబడింది. ఇది అందరకూ చెప్పలేని ఆశ్చర్యం కలిగించింది.\n\nఅప్పుడు పెద్దలు నలుగురూ చేరి నూరు నవర్సులనూ మొదటివర్తకుడికి ఇప్పించారు. రెండో వర్తకుణ్ణి శికీంచారు. ఐతే, న్యాయ నిర్ణయంలో ఆపజయం పొంది, పట్టు తప్పి పోయిన ఆ న్యాయకత్తెర ను స్థానం తప్పించి, రాజభవనంలోని పాతసామాన్ల కొట్లో పారవేయించారు.\n\nనాటినుంచీ రాజ్యంలోని న్యాయాధిపతు లకు చేతినిండా పని కలిగింది."
        },
        {
            "title": "వేదవాక్కు",
            "page_start": 29,
            "author": "యస్. పురుషోత్తం",
            "pdf_page": 30,
            "content": "అనగనగా ఒక రాజు. తక్కిన రాజు లందరిలాగా కాక, ఆయన పరిపాలనలో ఒక విశేషమున్నది. ఆది యేమిటీ అంటే: మారువేషంతో తిరిగి, ప్రజల స్థితిగతులు స్వయంగా తెలుసుకోవటం ఆయన కు సరదా. అందుకనే, మంత్రిని వెంటబెట్టు కుని, పూరురా సంచారంచేస్తూ వుండేవాడు.\n\nఒకప్పుడు వారిద్దరూ పొయిపోయి, మిట్ట మధ్యాహ్న మయేసరికల్లా దూరాన వుండే ఒక గ్రామం చేరుకొన్నారు. ఆ గ్రామంలో ఒక యింటిముందు వారికి ఒకాయన కనిపించాడు.\n\nఆయన ని మ్మ పండు వంటి చాయ గలవాడు, ఇర వయ్యేళ్ల ప్రాయంవాడు, వయసుకు తగ్గ ఒడ్డూ పాడవూ గలవాడు, మంచి స్ఫురద్రూపి.\n\nభూతబలి వేయటానికని ఆయన అప్పుడే యివతలికి వచ్చి నిలబడ్డాడు. రాజు\n\nమంత్రీ వెళ్లి ఆయనను పలకరించి, పుట్టు పూర్వోత్తరాలన్నీ కనుక్కున్నారు.\n\nఆ వ్యక్తి తన పేరు 'మిహిరు'డని చెబుతూ, వారికి ఆతిథ్యమిచ్చాడు. వారు ఇష్టాగోప్షి చేస్తూవుండగా, ప్రస్తావపశాత్తు, మిహిరుడు గొప్ప జ్యోతిమక్కడనే విషయం రాజుకు వెల్లడయింది.\n\nఆ గొప్పదనం ఏమిటో పరీ కిద్దా మని చెప్పి, రాజు 'స్వామీ! మేము వర్తకులం. వ్యాపారవిషయంలో దేశసంచారం బయల్దె రాము. మేం తలపెట్టిన వర్తకం లాభిస్తుందా, లేవా? ప్రారంభించటానికి ఎప్పుడు బాగా వుంటుంది? సెలవియ్యండి' అని కోరాడు.\n\nవెంటనే మిహిరుడు 'అయ్యా, మీరిద్దరూ జాతివర్తకులు కారు. మారువేషంలో ఉన్న క్షత్రియులు. మీరు 'ఫలానా'వారై వుంటా రనటానికి సందేహమేమీ లేదు' అని చెప్పే\n\nసరికి వారు ఆ మితా శ్చర్యం పొందారు.\nతరువాత రాజు, మిహిరుని తమ ఆస్థా\nనంలో పెట్టుకొన్నాడు.\n\nఇలావుండగా—లేకలేక చాలా కాలానికి,\nరాజుకు ఒక కుమారుడు కలిగాడు. శశివు\nజాతకం తయారుచేయవలిసిందని ఆస్థాన\nజ్యోతిమ్కలందరికీ రాజ్ఞాజ్ఞ అయింది. ఆ\nగొప్ప గొప్ప జ్యోతిమ్కలందరూ శాస్త్రాలు\nతిరగవేసి, తమ యావచ్ఛక్తినీ జ్ఞానాన్ని\nవినియోగించి, ఆతిశ్రద్ధతో రాజకుమారుని\nజాతకం సిద్ధపరిచారు.\n\nపని పూర్తి ఐందనగానే, రాజు దర్శారు\nచేశాడు. ఆ సభలో అందరూకూడా 'రాజ\n\nకుమారుని జాతకం చాలాదివ్యంగా వున్నది.\nఐతే ఇరవయ్యోవిటమాత్రం అందులో ఒక\nచిన్న గండం కనిపిస్తున్నది కాని, అది\nయేపాటి ?—ఇట్టె దాటెయ్యవచ్చు'నంటూ\nవీక గ్రీవంగా చెప్పారు.\n\nఅందరూ కలిసి ఈవిధంగా చెబితే,\nమిహిరుడు మాత్రం 'ఆ బాలుడు ఇర\nవైయ్యో విట ఫలానారోజున అయిదున్నర\nగంటలకు అడవిపందిమూలంగా తప్పక\nమరణస్తాడు' అని జంకుగొంకులు లేకుండా\nచెప్పాడు.\n\nరాజపుత్రునికి బాల్యం దాటింది. జ్యోతి\nమ్కలమాటలు జ్ఞాపకం రాగా, అప్పటి\nనుండి రాజుమనస్సు కలవరపడబొచ్చింది.\n\nఆటు సూర్యుడు ఇటు పొడిచినప్పటికీ\nమిహిరుని నోటివాక్యానికి తిరుగులేదని\nరాజుకు బాగా తెలుసు. కనుక, కుమారుని\nవిషయంలో ఉపేక్షచేయటానికి ఎంత\nమాత్రమూ వీలులేదనుకొన్నాడు.\n\nపొతే—దైవవిధికి అడ్డు పెట్టేశక్తి\nఎంతమాత్రమూ మానవునికి లేదు. ఐనా,\nప్రయత్నంచేసి కుమారునకు అడవి\nపందిమూలంగా వచ్చే గండం తప్పింప\nచూదామని రాజుకు బుద్ధిపుట్టింది.\n\nఈ ఉద్దేశంతో సర గంట ని కి దూరాని విడంతస్థుల మేడ కట్టించి, చుట్టూ ఎత్తి యిన గోడలు ఆవరణా పెట్టించి, చీమలు చొరచాసికైనా వీలు కానంత బందోబస్తు చేయించాడు.\n\nసమస్త సదుపాయాలూ ఆ మేడలోనే జరగటానికి యేర్పాటుచేసి, సహ పారులతోసహా తన కుమారుణ్ణి దానిలో ప్రవేశపెట్టించాడు. బాలురు ఎవళ్ళూ మేడ విడిచి చుట్టుపక్కల వనాలలోకి విహారం వెళ్ళకుండా కట్టడి చేశాడు. ఇన్నీ చేసి, తను ఆప్పుడప్పుడు వచ్చిపోతూ చూస్తూ వుండేవాడు.\n\nఇలా వుండగా—గండకాలం సమీపించింది. జ్యోతిమ్కులు పెట్టిన గడువు ఇక ఒకటి రెండు రోజులే వున్నది. ఆప్పుడు రాజు సైనికులతో ఇదివరకుకంటెకూడా చాలా జాగర్తగా వుండండని హెచ్చరిక చేశాడు. గండ దినమునాడు సూర్యోదయం మొదలు ప్రతికీణమూ కుమారుని ఆరోగ్యం తనకు తెలుపటానికని రాజు వేగరులను ఏర్పాటుచేశాడు.\n\nమధ్యాహ్నం మూడు గంటలయ్యే వరకూ వేగరులు ఒకరి వెనుక ఒకరు\n\nవచ్చి, రాజపుత్రుడు ఉత్సాహంగానే ఉన్నాడని చెబుతూపచ్చారు. రాజు కొలుపుతీర్చి పండితగోష్ఠి జరుపుతున్నాడు.\n\nసభలోవారు అందరూ, మిహిరుడు లెక్కలు వేయడంలో ఏమాత్రమో పారపడి వుంటాడనీ, ఆయన మాట పాల్లు అయితే రాజుకు ఆగ్రహం కలుగుతుందనీ భయపడ సాగారు. ఇంతలో ఐదుగంటలైంది. సభలో వారందరితోసహా కుమారుని చూడటానికని బయల్దేరాడు రాజు.\n\nదారిలో ఒక బంటు యెదురై, కుమారుడు బాగానే ఉన్నాడనీ, చక్కగా ఆడు కుంటున్నాడనీ రాజుతో చెప్పాడు. ఇదేమి\n\nటన్నట్టు ఆందరూ ఒక్క సారిగా మిహిరునిపంక చూశారు.\n\nఆంతమాత్రానికే మిహిరుడు బెదరలేదు.\n‘నాభోస్యం తప్పదు’ అన్నాడు. అప్పుడు\nరాజు కుమార్డు వుండే నగరు ప్రవేశించి,\nభోగట్టాచేయగా, బాలుడు నాలుగో అంతస్థు\nమీద వున్నాడని సేవకులు చెప్పారు.\nఅక్కడికి పోయి చూస్తే, అరగంటకింద\nటనే గాలికోసం డాబామీదికి వెళ్లాడన్నారు.\n\nమిహిరునిపంక చూచాడు రాజు. అం\nదుకు మిహిరుడు “బాలుడు ఈ లోకం\nపదలి అప్పుడే అరగంటసేపయింది” అని\nనొక్కి చెప్పాడు.\n\nదడదడ కోట్లుకొంటున్న గుండెలతో\nఆందరూ యేడవఅంతస్థు ఎక్కుతున్నారు.\nఇంత యొత్తుకు అడవిపంది యెలా యొక్క\nగలుగుతుందా అని అందరికీ సందేహం\nపట్టుకున్నది.\n\nతీరా డాబా యెక్కి చూచేసరికి, ఒక\nజెండా స్తంభంకింద, మంచం పైన—రొమ్ము\nమీద భారమైన ఇనుప వరాహవిగ్గహం పడి\nనెత్తురులోడుతున్న శరీరంతో, రాకొమారుడు\nకనిపించాడు! పుత్రకోకం భరించలేక అపరి\nమితంగా విలపించాడు రాజు.\n\n‘ఈ నగరు నిర్మించినప్పుడు శిల్పి ఈ\nవిగ్రహాన్ని జెండా స్తంభం మీద నిలిపి\nవుంటాడు. కుతూహలంకొద్దీ బిడ్డడు దీనిని\nలాగివుంటాడు. దానిఫలితమే యిది. వరాహ\nమూర్తి మా యిలువేలుపు అయివున్నాడు.\nమా కులదైవమే ఈవిధంగా నా బిడ్డడిని\nతనలో ఐక్యం చేసు కొన్నాడు. యేది\nయేమన్నా, శాస్త్రం తప్పదు!” అని అంద\nరికీ తరువాత రాజు తెలియజెప్పాడు.\n\nరాజు అప్పుడు మిహిరుని కౌగిలించుకొని,\nఎంతగానే గౌరవించి, ‘వరాహమిహిరు’\nడనే బిరుదు ప్రసాదించాడు."
        },
        {
            "title": "పండితుని పిలక",
            "page_start": 33,
            "author": "డి. సుబ్రహ్మణ్యం",
            "pdf_page": 34,
            "content": "వూర్వం తాళ్లచెరువు అనే గ్రామంలో\nతిమ్మయ్య అనే పేరుగలవాడు ఉండేవాడు.\nఅతడికి పెళ్లీ పెటాకులూ ఏమిలేదు. పైగా\nవర్ణి తాగుబోతు.\n\nవేళకు యింత కూడూ కుమ్మూ కావా\nలనే సంగతే ఆలోచించేవాడు కాదు,\nతిమ్మయ్య. ఏదో ఆకలైనప్పడు ఎక్కడో\nఒకచోటున ఎలానో అలాగ ఆ కాస్తా పని\nపూర్తిచేసుకునేవాడు.\n\nపోతే, ముప్పాద్దులా అతడికి ఒకటే\nయావ. కల్లు తాగేందుకు ఏ తాజయోపులో\nకన్నా వెళ్లడం ఎలాగా? అని.\n\nవయసు వచ్చినప్పటినుంచి తిష్ఠుయ్య\nజీవితం యిలాగే సాగుతోంది. చీకటి పడి\nపడటమే తడవుగా, ఎవరూ చూడకుండా\nచల్లగా ఏ తాడిచెట్టో ఎక్కి నిండుగా వున్న\nకల్లుముంత దింపుకొని ఎక్కడికో మారు\nమూల చోటుకు వుడాయించేవాడు. తెల్ల\n\nవార్లూ తాగి, అక్కడే అటూ యిటూ పడి\nదొర్లి, తూలుతూ పాద్దున్నే మళ్లీ గ్రామంలోకి\nవచ్చి మొహంచూ పేవాడు.\n\nఒకరోజున పాపం, బలే చిక్కులో పడి\nపోయాడు తిమ్మయ్య. చీకటిపడగానే ఒక\nతాడిచెట్టు ఎక్కి కల్లుముంత తీసుకుని\nదిగే సమయానికి, ఆ చెట్టు యజమాని కర్ర\nపుచ్చుకుని వెంటపడ్డాడు. బతుకు జీవుడా\nఆనుకుని తిమ్మయ్య ఆ చీకట్లో కాలికొద్దీ\nపరుగుచ్చుకొన్నాడు.\n\nఆ హడావిడిలో తను ఎక్కడికి పరి\nగెత్తుతున్నదీ గమనించనేలేదు తిమ్మయ్య.\nపైగా కటిక చీకటి. రొప్పుతూ రోజుతూ\nయిక పరిగెత్తలేక వున్నచోటునే కూలబడి\nపోయి, చుట్టూ చూశాడు. అతడి గుండె\nఆగిపోయేటంత పని జరిగింది. తను సరాసరి\nపాడుపడిన పరిశపాడు శిథిలాల్లోకి వచ్చేశా\nనని తెలుసుకున్నాడు.\n\nడి. సుబ్రహృత్యం - రేపల్లె\n\nపరిశపాడు శిథిలాల పేరు చెబితే చాలు,\nచుట్టుపట్ల కొన్ని ఆమడల దూరంలో వుండే\nగ్రామస్థులందరికీ గుండె బితుకుబితుకు\nమంటూపుంటుంది.\n\nకొన్ని వందల సంవత్సరాలనాడు, పాడు\nపడిన ఆ గ్రామపు శిథిలాల్లో పట్టపగలే\nదయ్యాలూ, భూతాలూ కుస్తీపట్లు పడు\nతూంటపని వాళ్ళందరికీ నమ్మకం. అందు\nచేత పగచిపూతైనా ఎవ్వరూ అటు వెళ్లడు.\n\nఇక రాత్రిపూట పారపాటున తెలియని\nవాళ్ళు ఎవరైనా అటు వెళ్లిరా, తెల్లవారి\nవళ్ళఁతా హూనంహూనం అయి, లబొదిపో\nమంటూ బయటపడాల్సిందే!\n\nపాపం, తాగుబోతు తిమ్మయ్య వళ్ళుపై\nతెలియని హడావిడిలో, చీకట్లో ఆలాంటి\nచోటుకు రానేపచ్చాడు. ఇప్పుడేం చేయాలి?\nఅతడు గుండె దిటవుపరుచుకుని చుట్టూ\nకలయజూశాడు. ఏ భూతాలూ కనబడలేదు.\n\nపక్కన కనబడిన కల్లుముంత చేతికి\nతీసుకుని, ‘కాస్త తాగితే ధైర్యంపస్తుంది.\nఆ తరవాత ఇక్కడినుంచి బయటపడ\nవచ్చు’ అనుకున్నాడు.\n\nఇక తాగడం ప్రారంభించాడు. సగం\nముంత ఖాళీ ఆయేసరికి, తను ఎవరూ\nఅన్నసంగతి, ఎక్కడ వున్న సంగతీకూడా\nమరిచిపోయాడు.\n\nపూర్తిగా వానికి తిక్ష ఎక్కింది. ఇదంతా\nసగంపడిన మొండిగోడ చాటున వుండి\nచూస్తున్న పరిశపాడు పెద్దచయనుల\nభూతం ‘భలే సమయం’ అనుకుంటూ\nతిమ్మయ్య ముందుకు వచ్చి నిలబడింది.\n\nతిమ్మయ్య బాగా ఎక్కిన కైపులో మై\nమరిచవున్నాడేమో—\n\n“ఎవరిచయ్యా నువ్వు? హ్లు!” అన్నాడు\nగద్దిస్తూ, భూతం నవ్వుకుంది.\n\n“నేనా... పరిశపాడు పెద్దవయనుల్ని!\nనాతో కుస్తీపడ్తావా?” అన్నది చయనుల\n\nభూతం. ఆ మాటలతో తిమ్మయ్యకు రోషం\nపచ్చి భూతంకేసి మిర్రిచూశాడు. కాని\nభూతం భూతంగా లేదు.\n\nపండితశాల్వా కప్పుకొని, కాళ్ళకు పావు\nకోళ్లు తొడకుక్కని, చెవులకు కుండలాలు\nపెట్టుకుని, చేతులు రెండింటికి సింహ\nతలాటంమురుగులు అలంకరించుకొని,—\nఅచ్చగా పండిత బ్రాహ్మడిలా వుంది\nఆ భూతం.\n\n“కుస్తీ! హ్యా! రా!” అంటూ లేచాడు తిమ్మయ్య: ఏదో ముసలిబ్రాహ్మడు, ఒక సారి గూబ గుయ్‌మనిపిస్తే సరిపోతుందని.\n\nకాని, పెద్దచయనుల భూతం కుస్తీ\nపట్లలో ఆరితేరిన ఘటం. కొన్ని వందల\nసంవత్సరాలనుంచి, వీలు కలిగినప్పుడల్లా\nఎవరినో ఒకరిని యిలాగే సవాలుచేసి\nబొమికల్లోకి సున్నంలేకుండా కొట్టూవున్నది.\n\nతిమ్మయ్య కలియబడ్డాడు. మరుకుణం\nలోనే చయనులభూతం అతణ్ణి రెండు\nచేతులతో పైకెత్తి విసురుగా నేలకు కొట్టింది.\nదెబ్బతో తల దిమ్మెత్తి, తాగింది కాస్తా\nదిగిపోయింది తిమ్మయ్యకు. మరుకుణం\nలోనే తను పరిశపాడు శిథిలాలలో వున్నాననే\nసంగతి గుర్తుతెచ్చుకున్నాడు. ఈ సంగతి\n\nజ్ఞాపకానికి వచ్చేసరికల్లా వళ్ళు జలద\nరించింది.\n\n\"బాబో, నన్ను వదులు! యిక బ్రతి\nకుండగా యిటు రాను!\" అంటూ ప్రాధేయ\nపడసాగాడు తిమ్మయ్య.\n\n\"ముందు కుస్తీ పడతానన్నావుగదా!\nఅదేదో కానీవోయ్ తిమ్మయ్యా!\" అంటూ\nచయనులభూతం అతడి రొమ్ముమీద\nకూర్చుని గొంతు విసుకసాగింది.\n\nతిమ్మయ్యకు ముచ్చెమటలూ పోసినై.\nయిక ఎలా అయినా చచ్చిపోతున్నానుగదా\nఅని తెగించాడు. ఆ తెగింపుతో భూతం తల\nగట్టిగా చేతుల్తో పట్టుకుని కిండకు లాగాడు.\n\nCHITRA\n\nచయనులభూతానికి సన్నగా చిటికెన\nవేలంత లావున ఒక పిలక వుంది. తిమ్మయ్య\nదానితల పట్టుకోగానే విడిపించుకునేందుకు\nఅటూ యిటూ పెనగులాడటంలో ఆ పిలక\nకాస్తా తిమ్మయ్యగుప్పెట్లోకి కుదుళ్లతోకూడా\nవూడి చక్కావచ్చింది.\n\n“చచ్చానో నాయనా!” అని అరుస్తూ చయనులభూతం, తిమ్మయ్యను వదిలి లేచి నిలబడింది. ‘బతికాన్రా బాబూ’ అను కొంటూ తిమ్మయ్యా లేచినిలబడ్డాడ. వూడి వచ్చేసిన భూతంపలక యింకా తిమ్మయ్య వేళ్ళనందునే వుంది.\n\n“తిమ్మయ్యా! నా పిలక నాకిచ్చెయ్యి\nనిన్నేమీ చేయను” అంది భూతం. తిమ్మ\nయ్యకు అ మాటల్తో ఎక్కడలేని ధైర్యం\nకలిగింది. “ఉహఁ! యిప్యను, నీ పుటం\nఆరుస్తా చూడు!” అంటూ పరచ్ఛు తీశాడు\nతిమ్మయ్య. చయనుల భూతం ఏడుస్తూ\nమళ్ళీ యిలా అన్నది:\n\n“తిమ్మయ్యా! ఆ పిలక నీకెందుకూ\nపనికిరాదు. ఆది లేకుండా నేను తక్కిన\nభూతాలడగ్గిరకు వెళ్ళానం లే—అవన్నీ\nనన్ను కాకిని పాడిచినట్టు పాడుస్తయ్!\nపైగా నా బలమంతా అందులోనే వుంది.”\n\n“అహా! అదా కథ! యిందాకటినుంచి\nఆమాట చెప్పా వేకామా?” అంటూ\nతిమ్మయ్య ఎగిరి గంతేసి భూతంభుజాలా\nమీదికి ఎక్కిక్కడున్నాడు.\n\nపిలక కాస్తా తాగుబోతు తిమ్మయ్యచేతి\nలోకి పూడిరావడంతో శక్తిఅంతా వుడిగి\nపోయిన భూతం, ఇక తిమ్మయ్యని ఏమిచేయ\nలేక ఏడుస్తూ కాళ్ళావేళ్ళా పడసాగింది.\n\n“భుజంమీదినించి దిగి, నా పిలక నాకు ఇచ్చేశావంటే, నీకు ఈ పాడుపడిన శిథిలా ల్లోంచి ఒక లంకెబీబిందె తెచ్చియిస్తాను. బిందెనిఁడా మొహరీలూ, సౌరీలూను. నీ\n\nదరిద్రమంతా తీరిపాతుంది!” అంటూ ఆశ\nపెట్టి, మళ్ళీ బతిమాలింది భూతం.\n\nఆ మాటలు వినగానే తాగుబోతు\nతిమ్మయ్యకు ఎక్కడలేని ఆశా కలిగింది.\nయీదెబ్బతో మనం చుట్టుపట్లగామాలన్ని\nటికి పెద్ద జమీందారే ఐపోవచ్చుకదా\nఆనుకున్నాడు.\n\n“సరే, ముందు ఆ లంకెణిబిందె ఏదో తీసుకురా!” తరవాత నీపిలక ఇచ్చెయ్యటం ఘాట ఆలోచిద్దాం” అన్నాడు తిమ్మయ్య. తీరా నమ్మి, చేతిలో పిలక కాస్తాఇచ్చేస్తే, తిరిగి భూతం పుంజుకుని తస గొంతు పిసి కేస్తుందేమో ఆనే ముందు ఆలోచనతో ఇలా అన్నాడు. ఏమీ అంటే, ఈ మోస కారి భూతాల స్వభావం తిమ్మయ్యకు ఇంతకు ముందే బాగా అనుభవం వున్నది.\n\nచడిచప్పుడులేకుండా చయనులభూతం\nఆశిథిలాల్లోకి వెళ్లి తళ్ళతళమెరుస్తూన్న ఒక\nపెద్ద యిత్తడిబిందె తెచ్చింది. దాని మూత\nతీసిమాస్తే ధగధగమెరుస్తూ అన్నీ బంగారు\nవాణాలే !!\n\n“ఇక నా పిలక నాకిచ్చెయ్ మరి!”\nఅన్నది చయనులభూతం. తిమ్మయ్య\nకాసేపు ఆలోచించి—\n\nCHITRA\n\n“అలా కుదరదు. పిలక కాస్తా యిచ్చేసిన\nతరవాత నాగొంతుపట్టుకు పిసికేస్తే నేనేం\nచేసేది? భూతాల్ని సమ్మగూతదంచారు\nపెద్దలు. కనక, యీ లంకెణిబిందెను\nసరాసరి నాయింటికి చేరవేసెయి్య. తరవాత\nనీపిలక నీకు యిచ్చేస్తాను” అన్నాడు.\n\nపాపం, చయనులభూతానికి అడకత్తె\nరలో యిరుక్కున్నట్టయింది. తన కర్మానికి\nఏడుస్తూ, లంకె బీబిందె ఎత్తుకుని\nతాగుబోతు తిమ్మయ్యవెనకే ఆతని గ్రామానికి\nబయలుదేరింది.\n\nతిమ్మయ్య వుండే పూరిపాక ఆ గ్రామానికి\nఒక పక్కగా వుంటుంది. చీకటి మరుగున\n\nఎవరూ చూడకుండానే యింటికి చేరాడు.\nభూతం భుజాన్నుంచి లంకెణీబిందె దించు\nకుని యింట్లో భద్రపరుచుకున్నాడు. తర\nవాత అతడికి ఒక తమాషాచేయాలని బుద్ధి\nపుట్టింది :\n\nభూతానికి తెల్లవార్లూ పిలక ఇవ్వకుండా\nవుంటే— ఎక్కడికీ పోకుండా వాకిట్లోనే\nపడివుంటుంది. తెల్లవారి గ్రామస్థులందరికీ\nతన సాహసకృత్యం ప్రదర్శించి భూతాన్ని\nకూడా వేడుకగా చూపెట్టవొచ్చు అని.\n\n“యిక వెళ్తా, నాపిలక యిచ్చే సేయ్!”\nఅన్నది భూతం.\n\nతిమ్మయ్య ఆలోచిస్తూనే భూతంకేసి\nచూశాడు. కాళ్ళకి పావుకోళ్ళు, పైన\nపండితశాల్వా, చెవులకు మెరుమ్తూన్న\nకుండలాలూ—అంతా ఒక పండితుడిలాగా\nకనబడింది.\n\nయిలాంటి రూపంలో వున్న భూతాన్ని\nచూసి గ్రామస్థులు నిజంగా పండితుడే\n\nఅనుకుంటే, తనకు తన్నులు తగుల్తా\nయనీ, పైగా లంకెణీబిందె సంగతి బయటి\nపడితే తనకే ప్రమాదమనీ దూరం అలోచిం\nచాడు తిమ్మయ్య.\n\nఅప్పడు తలుపు ఓరగా వేసి సందులో\nనుంచి పిలక బయటికి గిరాటువేసి, “యిక\nఫో! ఇక్కడ్నుంచి!” అంటూ తలుపు\nలోపల గడివేసేసుకున్నాడు తిమ్మయ్య.\n\nఅప్పడు అచయనుల భూతం తన\nపిలక తీసుకుని “బతికి పాయ్యా వు లే\nతిమ్మయ్యా. కానీ, ఎన్నడైనా మళ్లీ పరిశ\nపాడు ప్రాంతాల్లో కనబడ్డావో, జాగర్త...!”\n\nఅంటూ హుంకరించి వెళ్ళిపోయింది.\n\nలంకెణీబిందెల్లో వున్న మొహరీలూ,\nసారీలూ కరిగించి బంగారంగా అమ్మేసి,\nకొద్దికాలంలోనే తా గు బోతు తిమ్మయ్య\nసాహుకారు తిమ్మయ్యగా మారి, కోట్లకు\nపడగలెత్తాడు. ఏ మైన ప్పటికీ, అతడు\nమరెన్నడూ పరిశపాడవైపుమాత్రంపోలేదు."
        },
        {
            "title": "కిలాడి",
            "page_start": 39,
            "author": "సి. రఘునాధరాజు",
            "pdf_page": 40,
            "content": "బాబూలాల్ అప్పుడే వూరినుండి వచ్చి, బండి దిగాడు. దిగి, తన షాపులోకి వెళ్లదా మని లోపలికి పోయాడు. కాని, వెళ్లటానికి వీలులేదని పోలీసులు అటకాయించారు.\n\nబాబూలాల్ ను అటకాయించట మనేది సామాన్యవిషయమా ?—అతడు గౌప్ప సాపు కారు. అతనిది పేరుపాందిన షాపు. ఊళ్ళో విద్యార్థుల దగ్గిరనించీ పెద్దఉద్యోగస్థుల వరకూ అతని షాపులోనే సామానులు తీస్తారు. బాబూలాల్ అంటే అంత ఘరానా, అంత సమ్మకమున్ను.\n\nఇలా తన షాపులోకి తననే వెళ్ళనీయక పోవటం, ద్వారంవద్ద పోలీసులు బందో బస్తుగా వుండటం, చుట్టూ అనేకమండి జనం మూగివుండటం—ఇదంతా చూడగా అతనికి ఆశ్చర్యాన్ని కలిగించింది.\n\nఅంతలో బాబూలాల్ కొడుకు 'మా నాయన సార్! మా నాయన వచ్చార్ సార్!!'\n\nఅంటూ, సమితస్పెక్టరును వెంటజెట్టుకొని గుమ్మంవద్దకు వచ్చాడు. ఇన్స్ పెక్టర్ చెప్పగా, పాలీసులు బాబూలాల్ ను లోపలకు వదిలారు.\n\nఅప్పుడు షాపులోపల విచారణ జరిగింది. ఎవరికి తెలిసిన విషయాలు వాళ్లు పూస గుచ్చినట్టు ఆధికారికి సంజాయిషీలు చెప్పుకొన్నారు. వాళ్లువాళ్లు చెప్పిన వాజ్మాలా లన్నీ పోలీసు కట్టలుకట్టలుగా కాగితాల పైన రాసుకొన్నాడు.\n\nషాపు యజమాని ఐన బాబూలాల్ ఊరు వదిలివెళ్ళి పది రోజులకు పైన ఆవుతుంది. ఇక్కడ బండి దిగినతరవాత ఏమి చూచాడో ఆదితప్ప, అతనికి మరేమీ తెలియదు. ఈ మాటలే చెప్పాడు. వ్రాత మూలకంగాకూడా వాజ్మాలం ఇచ్చాడు.\n\nతరువాత బాబూలాల్ కొడుకు తను ఎరిగిన విషయాలు ఇలా చెప్పాడు :\n\n'తెల్లవారివచ్చి చూస్తే, తలుపులు తాళాలూ ఎక్కడివక్కడనే పున్నయి. షాపులో నిన్నరాత్రి అంగడి మూసేటప్పుడికి వుండే సామాను ఉదయానికల్లా మాయ మయింది' అని లెక్కలతోసహా వివరాలతో సహా విప్పిచెప్పాడు.\n\nపైగా, పట్టీలు దాఖలాచూచి, పోయిన సామానులు కచ్చితంగా జాబితా తయారు చేసి యిచ్చాడు.\n\nఅసలిప్పుడు నడుస్తున్న కేసు ఇదే. అనగా, బాబూలాల్ షాపులో ఆకస్మికంగా చోరీ జరగటం, చోరీజరిగిన చిన్నెలు ఏమీ కనపడకపోవటమున్ను.\n\nకాపలా కాసే ఘూర్ణావాడిని అనుమా నించి క్షైదుచెయ్యమన్నాడు అధికారి. అలానే చేశారు. 'నా కేపాపం తెలియ'దని మొరపెట్టుకొన్నాడు ఘూర్ణావాడు. అయినా పోలీసులు వదలలేదు.\n\nఅక్కడినుండి బాబూలాల్ సామగ్రి పుండే గొవాములవద్దకు పోయి పరీక్షచేదా మని సిద్ధంచేసుకొంటున్నారు పోలీసులు.\n\nపోలీసువారి పని మరేమీలేదుకదా అని బాబూలాల్ అధికారి ఆనుజ్ఞపైన మామూలుగా తన స్థానంలో కూర్చున్నాడు. వ్యాపారం యధాప్రకారం సాగిపోతున్నది.\n\nఇంతలో—ఒక దర్శాపురుమడు లోపలికి వచ్చి, నవ్వుతే బాబూలాల్ ను పలకరించి, యోగకేమాలు కనుక్కొన్నాడు. షాపులో చోరీపోయిందనీ, పోలీసుఘర్షణ జరిగిందనీ విని చాలా విచారించాడు.\n\nకుశలప్రశ్నలు వేసుకోవటం అంతా ఐనతరువాత, 'భాయి, బాబూలాల్!— ఇవాళ ఇంటివద్దనుంచి తంతి వచ్చింది. ఈ మెయిల్లో జరుగురుగా నేను మావూరు పోతున్నాను. నిన్న సాయంత్రం ఇక్కడ పెట్టిపోయిన సామాన్యు పెట్టె తెప్పించు తారా?' అని అడావిడిగా అడిగాడు.\n\nఆప్పుడు బాబులాల్ అధికారివద్దకు పోయి, ఫలానా పెట్టెకు స్వంతదారు వచ్చాడనీ, దానిని వానికి ఇచ్చెయ్యటానికి ఉత్తరువు యిమ్మనీ కోరాడు. అధికారివచ్చి పెట్టె పరీక్షచేయగా, తాళంవేసివున్నది. 'సరే, పట్టుకొని వెళ్లు' అన్నాడు.\n\nపెట్టె పట్టుకు వెళ్లెందుకు బండివాళ్లు నలుగురు వచ్చారు. భారమైన ఆ పాడుగు పాటి బాజిపలకల పెట్టెను మొయ్యలేక మొయ్యలేక గుమ్మం యివతలదా కా ఎలానే లాక్కువచ్చారు. వాళ్ళు ఎంత జాగర్తగా ఎత్తినా, చెయ్యిజారి, పెట్టె కింద పడి, గొప్ప శబ్దమైంది.\n\nశబ్దంతోపాటు మనిషికేక వినిపించింది. అధికారి ఆశ్చర్యపడి, ఆ పెట్టెను బద్దలు కొట్టించగా పెట్టెలోపల పడుకొనివున్న ఒక పిల్లవాడు కనిపించాడు. వాడిచుట్టూ సామానులు పొందికగా పేర్చివున్నాయి!!\n\nఆపెట్టెను పరిశోధించగా, తాళం వేసుకునే రంధ్రం పైకి కనపడినప్పటికీ, తాళం మట్టుకు లోపలినించే వేసుకునే ఏర్పాటు కలిగివున్నది.\n\nఇదంతా కనిపెట్టి చూస్తూన్న అధికారి ఈలకొట్టేసరికల్లా, పోలీసులు వచ్చి ఆ దర్జా\n\nపురుషుణ్ణీ, పెట్టెలోపల పడుకున్న ఆ పిల్ల వాడినీకైదుచేశారు.ఘూర్ణానువిడిచిపెట్టారు.\n\nతరువాత పూర్తిగా విచారణ జరిగింది. బాబూలాల్ కొడుకు పోయినవని చెప్పిన పాపుసామానులు అన్నీ అతడు దాఖలు చేసిన జాపితాప్రకారం ఆ పెట్టెలో దొరికినై. ఒక్కటీ పొలేదు.\n\nకొన్నాళ్లనుండి పెద్దవర్తకుని లాగా నటించి, నమ్మకం కలిగించి, మోసం చేస్తూవున్న ఈకి లాడీలు ఇలానే దొంగ నాటకమాడే పాతకేడిలని వెల్లడైంది.\n\nనాటినుండీ ప్రతిపట్టణంలోనూ వర్తకు లందరూ చాలా జాగర్తగా ఉంటూవచ్చారు."
        },
        {
            "title": "వదిన గొప్పది",
            "page_start": 42,
            "author": "దేవభక్తుని రామమోహనరావు - జగ్గినేని రామనాధమురావు",
            "pdf_page": 43,
            "content": "అనగనగా ఒక వూరు. ఆ వూరిలో సరసాని\nసంగన్న తమ్ముడు రంగన్న అనేవాడు ఉం\nటున్నాడు.\n\nఅతడు రోజూ ఏడు పాలిమేరలు తిరిగి,\nఏడు గడ్డిమోపులు తెచ్చి వెయ్యంగా,\nఏడుదొడ్ల పశువులు మెయ్యంగా, అవి ఇచ్చే\nపాలను ఏడువూళ్ళజనం అమ్ముకు జీవిస్తూ\nవచ్చారు.\n\nఒక రోజున, మన రంగన్న గడ్డిమోపులు\nతెచ్చి ఇంటిదగ్గర పడవేసి, 'వదినా!-కాసిన్ని\nమంచినీళ్లు ఇచ్చు' అన్నాడు.\n\nఅందుకు వదినె 'ఒహ!-నీపుగాంగ\nతెచ్చినావీ మహా లావుమోపు. ముంచుకు\nతాగవయ్యా' అన్నది.\n\nరంగన్న నిర్హాంతపోయాడు. 'అరె, నేను\nఏడు పాలిమేరలు తిరిగి ఏడు గడ్డిమోపులు\nతెస్తే, ఏడు దొడ్ల గేదెలు మెయ్యంగ, ఏడు\nవూళ్ళ జనం వాటి పాలను అమ్ముకు\n\nజీవిస్తున్నారే. ఇంతగా కష్టపడ్డా నాకు మా\nవదిన మంచినీళ్లయినా ఇచ్చింది కాదే 'అను\nకుని, తనంతట తనే నీళ్ళు ముంచుకు\nతాగి, —అడవివెంట వెళుతున్నాడు!\n\nకొంతదూరం వెళ్ళేసరికి, ఒక రయితు\nకాళ్ళు నాగలిమీదా, మెడ మేడిమీదా పెట్టి\nనవ్వుతూ అరక దున్నుతున్నాడు.\n\nరంగన్న చూచి 'ఓ రైతా!-నేను వెళ్లటం\nనీకూ ఆశ్చర్యంగా ఉన్నట్టుందే!' అన్నాడు.\n\n'నీవు వెళితే నాకేమయ్యా ?' అన్నాడు\nరైతుకుర్రవాడు.\n\n'అయితే, మరి నీవెందుకు నవ్వు\nతున్నావు ?' అని అడిగాడు, రంగన్న.\n\n'ఆ(—ఏమి లేదు. గోల్కొండడగ్గర వీధి\nనాటకం వేస్తున్నారు. ఆక్కడ హాస్యంచూసి\nనవ్వుతున్నా' నన్నాడు రైతుకుర్రవాడు.\n\n'ఐతే, నుపు చా లా గౌప్పవాడిపల్లె\nవున్నావే!' అన్నాడు రంగన్న.\n\nఅందుకు రైతుకురవాడు, ' నేనేమి గొప్పలే ! యెక్కడో సరసాని సంగన్న తమ్ముడు రంగన్న చాలా గొప్పవాడంట !' అని చెప్పాడు.\n\n“ ఓయి, నీయిల్లు బంగారంకాసూ, ఆ సరసాని సంగన్న తమ్ముడు రంగన్న సునేనేనోయ్!” అన్నాడు రంగన్న.\n\n‘అయితే, నేనూ నీవెంటవస్తా’ సంటూ, రైతుకురవాడు రంగన్న వెంటబయల్దేరాడు.\n\nఅలా కొంతదూరం వెళ్లినతరువాత ఒక మంగలిచిన్నవాడు కనిపించాడు. అతడు కాశితీర్థం రామేశ్వరానికి, రామేశ్వరతీర్థం కాశికి నిర్దచేయకుండా తీసుకవస్తున్నాడు.\n\nరంగన్న ఆ చిన్నవాడిని చూచాడు. ఆ మంగలిచిన్నవాడు చేస్తూవున్న పనికూడా చూచాడు. చూచి, 'నీవు చాలా గొప్పవాడి లాగా ఉన్నావే!' అన్నాడు.\n\nఅందుకు ఆ చిన్నవాడు ' నేనేపాటి గొప్పవాడిని? ఎక్కడో సరసాని సంగన్న తమ్ముడు రంగన్న యెంతో గొప్పవాడని అందరూ అనుకుంటారు' అని చెప్పాడు.\n\n‘ఆ రంగన్నని నేనేనోయ్’ అని చెప్పగా, మంగలి చిన్నవాడూ రంగన్న వెంట బయల్దే రాడు. ముగ్గురూ కలిసివెళుతున్నారు.\n\nవెళ్ళగా వెళ్ళగా, కొంతదూరంలో ఒక ఎరుకల పిన్న వాడు సవ్వుతూ కనిపించాడు.\n\nవాడినిచూచి రంగన్న 'అబ్బాయీ! మేమువెళ్ళటం నీకుకూడా ఆశ్చర్యంగానే వున్నదా?' అని చెప్పి అడిగాడు.\n\nఅందుకు ఆ ఎరుకల పిన్నవాడు 'మీరు పోతే నాకేం?' అని బదులు చెప్పాడు.\n\n‘ఐతే, మరి ఎందుకు సవ్వుతున్నావు?’ అంటూ మళ్ళీ అడిగాడు రంగన్న.\n\n‘ఏమీలేదు. నేను ఏడు నెలలనాడు బాణం వదిలితే, అది యిప్పుడు ఒక పిట్టని చంపి తెస్తున్న ’దన్నాడు.\n\n“ఆయితే, నీవూ చాలా గొప్పవాడల్లేనె ఉన్నావే!” అన్నాడు రంగన్న.\n\nఅప్పుడు ఆ పిన్నవాడు 'ఓ దొరా!— నేను ఏమి గొప్ప? ఎక్కడనో సరసాని సంగన్న తమ్ముడు రంగన్న ఉన్నాడంట, ఆయన చాలా గొప్పవాడంట!' అన్నాడు.\n\n'ఆ రంగన్నని నేనేనోయి అబ్బాయి!' అని చెప్పేసరికి, ఆ ఎరుకలపిన్నవాడు కూడా రంగన్నవెంట బయల్దేరాడు.\n\nఇలా నలుగురూ వెళుతూపున్నారు.\n\nవారు వెళుతూ వెళుతూ ఒక రాజుగారి పట్టణం చేరు కొన్నారు. ఆ పట్టణంలో పరిస్థితి యెలావున్నదీ అంటే—\n\nపట్టణం ఏలే రాజుకు రాచపుండు పుట్టింది, 'నయంచేసినవాళ్ళకు మా అమ్మాయినిచ్చి పెళ్ళిచేసి, అర్థరాజ్యంతో పట్టంకడతాం' అంటూ చాటింపించారు.\n\nఈ చాటింపు విని, వాళ్ళు నలుగురూ ఆలోచించుకున్నారు.\n\nఆలోచించుకొనేటంతలో రంగన్న లేచి మంగలిచిన్నవానితో ఇలా అన్నాడు: 'ఓయీ మంగలిచిన్నవాడా!— నీవు కాశీతీర్థం రామేశ్వరానికి, రామేశ్వరతీర్థం కాశీతె తెచ్చేవాడివికద! ఇప్పుడు సత్వరంగా వెళ్లి, ఆ తీర్థం తీసుకురావలిసిందని చెప్పాడు.\n\n'సరే' నంటూ మంగలిచిన్నవాడు బయల్దేరిపోయాడు. తీర్థం తీసుకువస్తున్నాడు. ఐతే—కాశీ పుట్టినప్పుడే నది పుట్టింది. నది పుట్టినప్పుడే పన్నెండు శిరస్సుల నాగేంద్రుడు పుట్టాడు. ఆ నాగేంద్రుడు కాశీపట్టణానికి కాపలా కాస్తున్నాడు. అందుచేత, తీర్థం తెచ్చే ఆ మంగలిచిన్నవాడిని కాటు వెయ్యాలని నాగేంద్రుడు వెనకాతలే వస్తున్నాడు. మంగలి చిన్నవాడు దానిని చూడనేలేదు. కొంతదూరం వచ్చేసరికి, పాము బుసలకి వాడు అలిసిపోయి, ఒక చెట్టుకింద విశ్రమించాడు.\n\nఆ పాము పచ్చచూచి, నిద్రించేవాడిని చంపకూడదుకదా అని, చుట్టు చుట్టూ తిరుగుతున్నది.\n\nఇక్కడ ఇలా వుండంగా, ఆక్కడవాళ్లు 'ఇంకా మంగలి చిన్నవాడు రాలేదేమీ' అని అనుకొంటున్నారు.\n\nఇంతలో రంగన్న ఇలా అన్నాడు; 'ఓ రైతుకురవాడా! నువ్వు అల్లంత దూరాన్న వుండే గో ల్కొండలో ని హాస్యం చూచి నవ్వావే! ఇప్పుడు మన మంగలిచిన్నవాడు ఎక్కడ వున్నాడో చూడు' అన్నాడు.\n\nరైతుకురవాడు చూచి ఇలా చెప్పాడు: 'ఇంకేముంది! మంగలి చిన్నవాడు సిదుర పోతూపున్నాడు. అతనిడగ్గర పన్నెండు శిరస్సుల నాగేంద్రుడు, లేవంగానే కాటు వేయాలని చూస్తూపున్నాడు,' అని చెప్పాడు.\n\nఅప్పుడు ఎరుకల పిన్నవాడిని పిలిచి ఇలా అన్నాడు రంగన్న:\n\n'ఓ ఎరుకలపిన్నవాడా!— నీవు ఏడు నెలలనాడు వేసిన బాణం పిట్టని చంపి తెచ్చిందికద! నువు ఇప్పుడు, మన మంగలి చిన్నవాడిదగ్గర వున్న నాగేంద్రుణ్ణి చంప వలిసింది' అని. 'సరే' నని బాణం ఎక్కుపెట్టి వేసినాడు ఎరుకలపిన్నవాడు.\n\nఅంబు పోయి పామును తునాతునకలు చేసివేసింది.\n\nమంగలిచిన్నవాడు 'అబ్బా, యెంత నిదపోయాను!' అంటూ లేచి, పక్కకు చూచాడు. ఇంకేముంది, పన్నెండు శిరసుల నాగేంద్రుడు తుండెతుండేలుగా పడివుండె!\n\nసరేననుకుని, అక్కడినుండి లేచి, మళ్లీ కాశీవెళ్లి తీర్థం తీముకవచ్చి, రాజుగారి రాచ పుండకి మూడుమార్లు రాశాడు, మంగలి చిన్నవాడు. పుండు మానిపోయింది.\n\nఅప్పుడు రాజుగారు 'అయితే, మీ నలుగురిలో మా అమ్మాయిని యెవరు . పెళ్ళిచేసుకుంటారు?' అని అడిగారు.\n\nచంద్రమామ\n\n45\n\nఅందుకు యెరుక లపిన్న వాడు 'ఓ రాజా !'-మా అందరికంటె పెద్దవాడు సరావాది సాని సంగన్న తమ్ముడు రంగన్న. ఆయనకే ఇచ్చి వివాహంచే యండి !' అన్నాడు. 'ఆలాగే' అన్నారు రాజుగారు.\n\nరంగన్నకి రాజకుమార్తెకూ మహా వైభవంగా పెళ్ళి జరిగింది.\n\nమరి కొద్దిరోజులకల్లా రంగన్న పూను కొని, తన స్నేహితులు ముగ్గురుకీ పెళ్ళిళ్లు చేశాడు. తరువాత వాళ్లు 'ఓ రాజా!—మేము మాయిళ్ళకు వెళ్ళుతా' మన్నారు. 'సరే' నన్నాడు రాజు.\n\nఅప్పుడు వాళ్లు ఒక సౌరకాయ తెచ్చి, దానిలో బండ్లూ ఎడ్లూ సామానులు అమర్చి, తరువాత భార్యాభర్తలూ కూర్చొని, 'రాజా!—ఈ సౌరకాయలోకి నీళ్ళు రాకుండా, వాడి కీలు రాయించి సముద్రంలో వదలిపెట్టించండి' అన్నారు.\n\nఅలాగే చేశాడు రాజు.\n\nసౌరకాయ సముద్రంలో పోతూపుంటే దానిని ఒక చేప మింగింది. ఆ చేప ఆలా పోతూపుంటే దానిని ఒక కొంగ మింగింది. మింగి, ఒక చెట్టుమీద కూర్చున్నది.\n\nకొంగ కూర్చోంగానే ఆ చెట్టుకొమ్మ పళపళమని విరిగి చక్కాపోయింది.\n\nఇంతలో సరసాని సంగన్న భార్య నదికి నీళ్ళకొచ్చింది. చచ్చిపడివున్న కొంగను చూచి, ఎడమచేతితో ఇంటికి తీసుకెళ్ళి కోసింది. కోస్తే దానిలోపల చేప అగు పడింది. చేపను కోసింది. లోపల సౌరకాయ కనిపించింది. కాయ పగలగొట్టింది.\n\nపగలగొట్టేసరికి, అందులో ఉన్నవాళ్లంతా బయటికి వచ్చేశారు.\n\nఅప్పుడు రంగన్న, వదినను చూసి సిగ్గు పడి ఇలా అన్నాడు: 'పదినా, నీవు చాలా గొప్పదానివి. నేనేమి గొప్పవాడిని!' అంటూ, తల వంచుకున్నాడు.\n\nకథ కంచికి, మనమింటికి."
        },
        {
            "title": "పొట్టివాడు",
            "page_start": 47,
            "author": "కె. సత్యవతి",
            "pdf_page": 48,
            "content": "పొట్టివాడు\n\nవుష్కరద్వీపం, క్రౌంచద్వీపం ఇరుగు పారగులు. క్రౌంచద్వీపపు రాజుకు ఆన్ని దేశాల రాజులు మిత్రులయ్యారు గాని పుష్కరద్వీపరాజుమాత్రం కొఱ్ఱకరాని కొయ్యగా ఉండిపోయాడు. అతన్ని బుట్టలో వేసుకోవటం ఎలాగా అని ఆలోచనలో పడ్డాడు క్రౌంచద్వీప ప్రభువు.\n\nఈ పని నిర్వహించటానికి సమరుడు ఎవరూ అని ఆలోచించి, చివఱకు మహా మంత్రి అయిన దూరదర్శిని పుష్కర ద్వీపానికి రాయబారిగా పంపాడు.\n\nపుష్కర ద్వీపరాజుకు తను మహా తెలివితేటలు గలవాణ్ణి అని విపరీతమైన గర్వం, ఆహంభావమున్ను. అందుచేత, ఆ వచ్చిన దూరదర్శిని హడలగొట్టి సాగనంపాలని అనుకొన్నాడు.\n\nదూరదర్శి కోటసింహద్వారం దగ్గఱకు వచ్చాడో లేదో, భటులు గబగబా తలుపులు\n\nమూసివేశారు. సింహాసనంమీద తీవ్రమాత్రముడు కూర్చొని ఇదంతా చూస్తున్నాడు మహారాజు.\n\nరాజును చూడగానే దూరదర్శి క్రింద నుంచే పందనం చేశాడు. రాజు వెక్టిగా నవ్వుతూ 'ఏయ్ మంత్రి! ఆదిగో ఆ పెద్దతలుపులకు పక్కగా కుక్కలు ప్రవేశించే కంత ఉన్నది. అందులోనించి దూరి రావయ్యా పైకి' అన్నాడు, సింహాసంలో కూర్చొనే. చుట్టూ వున్న పరివారమంతా 'భలేభలే' అన్నారు.\n\nఅప్పుడు మహామంత్రి 'చిత్తం, హుజూర్' అంటూ 'ప్రభు! మీది ఎవళ్ళకు సంబం ధించిన దేశమైతే వాళ్ళందరూ పోయే ద్వారాన్నే పోతాం. మనుష్యుల దేశమైతే వాళ్ల వాకిలిగుండా వెళ్తాం. మీది కుక్కల రాజ్యం అయితే అ ద్వారంగుండా రావ టానికి నాకేం అభ్యంతరంలేదు' అని చల్లగా అనేసరికి రాజుమొఖం తెల్లబడింది.\n\n' అరే, తప్పించుకున్నాడురా !' అనుకొని రాజు వానిని సింహద్వారాన్నే రప్పించి, కుర్చీ వేయించి పక్కన కూర్చోపెట్టు కొన్నాడు.\n\nచూస్తే, దూర దర్శి చాలా పాట్టివాడు. ఆ కుర్చీలో సగాసికైనా రాలేదు. మళ్ళీ అవమానించాలని మనసుపుట్టి 'ఏమయ్యా! మంత్రి! మీ బుద్ధులకుమల్లేనే మీరాజ్యంలో మనుషులూ పాట్టివాళ్లేనా?' అన్నాడు రాజు.\n\nరపీమని మంత్రి సమాధానంచెప్పాడు: 'రాజా! మాదేశంలో రకరకాల మనుషులున్నారు. మతి, మారాజ్యంలో యింకొక నియమంకూడా ఉంది. అల్పులడగ్గఖకు పాట్టివాళ్లనీ, గొప్పవాళ్ల సగ్గరకి పాడుగు వాళ్ళనీ పంపాలనేది మాదేశాచారం. అందుకనే సన్నిక్కడికి పంపారు' అనగానే రాజుపని మతాబా కాల్చినట్టయింది.\n\n'ఆరి, వీడితస్సాడియ్యా!' అనుకొని, అతనికి ఎలా తలవంపు కలిగించటమా అని\n\nసమయంకోసం ఎదురుచూస్తున్నాడు, రాజు. ఇంతలో కొందరు భటులు 'ఒక ఖైదీని పట్టు కొనివచ్చి వీడు పుష్కరవ్వీపపు వాడనీ, దొంగ తనంచేశాడనీ ఫిర్యాదుచేశారు. ' ఏమయ్యా మంత్రి, మీరాజ్యంలోవాళ్లందరూ చోరలేనా విమిటి?' అన్నాడు రాజుగారు హేళనగా.\n\nమంత్రిమాత్రం తక్కువవాడా? 'ఆది కాదు మహారాజా! అది గడ్డ తీసు. వీ గడ్డ మీద ప్రవేశిస్తే ఆ బుద్ధులే పుడతయ్. మీ రాజ్యంలో మావాడికి దొంగతనం ఆబ్బింది గాని మాదేశంలో దొంగతనమనేదే లేదు' అన్నాడు మహామంత్రి. దెబ్బతో రాజుగారికి నసాళానికంటింది. 'ఈ పుష్కరవ్వీపపు వాళ్ళతో కయ్యంపెట్టుకు నెగ్గలేమురా' అనుకొన్నాడు. ఆప్పుడు మంత్రిని బహుమతి కోరుకొమ్మనేసరికి 'రెండు రాజ్యాలూ మైత్రిగా ఉండటమే నాకు కావలి సిం' దన్నాడు దూరదర్శి. అదిమొదలు రెండు రాజ్యాలూ స్నేహంగా ఉంటూవచ్చినయ్.\n\n1\n\n2\n\nనేటి పాపలు\n\nరేపటి వౌరులు\n\n3\n\n1. బేబీ నిర్మల\n\n3. చి॥ త్యాగమోహన్\n\n4\n\n2. చి॥ కల్యాణకుమారి\n\n4. చి॥ శ్రీనివాసమూర్ధ్రి\n\n# అట్టమీది బ్యామ్మ\n\nనల్లత్రాచు పాములచే కరిపించినప్పటికీ భీముడు లెక్కచేయక, బతికి బయట పడటం దుర్యోధనాదులకు చించుకున్నట్టయింది.\n\nవీడిని ఎలా నాశంచేయటమా అనే సమస్య వేధింపసాగింది. అప్పుడు, కౌరవపక్షానికి మొనగాళ్లయిన దుర్యోధ నుడు, శకుని, కర్ణుడూ, కలిసి తీవ్రంగా ఆలోచించారు. ఒకటి గాకుంటే మరొక తైనా ఫలించదా అని చెప్పి, వారు లకే వ్యూహాలు పన్నుకొని కూర్చున్నారు.\n\nభీముడు తెండిపోతు అనీ, వానికి లడ్డూలు యిష్టమనీ తెలిసి, విషపులడ్డూలు ప్రత్యేకించి తయారుచేయించారు. వీటి తోనూ, మరికొన్ని అపురూపమైన భక్యాల తోనూ గంగఒడ్డున వారు గొప్ప విందు ఏర్పాటుచేశారు.\n\nఅక్కడ వారందరూ ఆటలాడినంత సేపూ ఆడి, విందు ప్రారంభించారు. విషపులడ్డూలు తెంటూన్న భీమునివైపు కౌరవ పకీయులు చూచారు. ఆతనిలో ఏమీ మార్పులేదు. ఆ లడ్డూలు తిని, జీర్ణించుకొని, మున పటికంటే ఉత్సా\n\nహంతో వున్నాడు. తరువాత హాయిగా నిదించాడు.\n\nనిదిస్తూవున్న భీముణ్ణి వారు ఆకస్మి కంగా కట్టి, గంగలో తోసివేశారు. ఇప్పుడు భీముడు గంగలో పడిన చోటునకు అడు గున సూదిమొనలు గల అనేకమైన త్రిశూలాలు అమర్చివున్నయి!\n\nఇలా పడిపోయిన భీముడు పాతాళ లోకం చేరుకొన్న తరువాత మెలకువ వచ్చి, 'ఇదేమిటబ్బా!—వళ్ళు చల్లగా ఉన్నట్టుందే...' అనుకొన్నాడు.\n\nఅక్కడ నాగలోకవాసులు భీమసేనుని ఎంతగానో ఆదరించారు. అతడు పంచ పాండవులలో ఒకడని తెలిసి, చాలా సంతో షించారు.\n\nవారు ఇచ్చిన సిద్ధరసం సేవించ గానే భీమునికి వెయ్యి ఏనుగుల బలం వచ్చింది.\n\nతరువాత నాగుల దీవనలందుకొని, కొత్తతేజస్సుతో ఇంటికి చేరుకునేసరికి, భీమునికోసం బెంగపెట్టుకొనివున్న ఆతని ఆత్మీయులంతా సంగతి సందర్భాలు తెలుసుకొని, ఆశ్చర్యపోయి, 'ఇదీ వకు మంచికే...' అనుకొన్నారు.\n\nఎవరెన్ని ఆపదలు తలపెట్టినా, భీమ సేనుడు చెక్కుచెదరలేదు.\n\nబెంగతో తల్లడిల్లిపోతూపున్న పాత ఫాదు\nషాకు ఆకస్మికంగా ఒక అమరగానం\nమళ్ళీ వినిపించింది. ఈ పాట సహజంగా\nబుల్బుల్కు దైవం నేర్పిన పాటకాని,\nకృతిమపుపాట కాదు.\n\nఅలా పాడుతూ గదిలోపలికి వచ్చి,\nయాంత్రికపకీకి పక్కనే వాలింది ఇప్పుడి\nఅమరగానం చేసిన అసలు బుల్బుల్.\n‘దేవలోకంనించి దిగిపచ్చిన బుల్బుల్! \nనిన్ను నా రాజ్యం నుండి తరిమివేసి\nపాపం కటుకొన్నాను. నామాట విని,\nయిప్పుడు మళ్లీ నాదగ్గరకువచ్చి నన్ను\nసంతోషపెట్టావు. దుష్టులను దూరం\nచేశావు. మృత్యువునుసైతం పారదోలావు.\nనీ ఋణం ఎలా తీర్చుకొనగలనో కదా!’\nఆన్నాడు జాలిగా.\n\nఇలా అంటూవుండగా, ఫాదుషా\nకన్నులనుండి జలజలమని బాష్పాలు\nరాలినై. అప్పుడు బుల్ బుల్ 'రాజా!\nనాపట్ల నీ ఋణం తీరేపోయింది. నేను\nమొట్టమొదట గానంచేసినప్పుడు హృద\nయం కరిగి బాష్పాలు రాల్చినావు. మళ్ళీ\nఇప్పుడు రాలుస్తున్నావు' అన్నది. ఈ\nవిధంగా చెబుతూ అది హాయిగా గానం\nచేసేసరికల్లా ఫాదుషా మైమరచి గాఢనిద్ర\nచెందాడు. ఉదయానికల్లా నిర్మలంగా,\nఆరోగ్యవంతంగా, మేలాక్కంచాడు.\n\nఅట్టుచివరి బామ్మ\n\nఫాదుషా మేలుకొనేసరికి పరిచారకు\nలెవ్వరూ లేరు. అందరూ కొత్త ఫాదుషా\nకొలువులో ఉన్నారు. కాని, ఇక్కడ కిటికీ\nపైన కూర్చుని అమరగానంచేస్తున్న అసలు\nబుల్బుల్ మాత్రం వున్నది. అప్పుడు\nఫాదుషా దానితో ‘బుల్బుల్!—నీవు\nనావద్ధనే వుండిపో. ఈ యాంత్రికపకీని\nవెయ్యిముక్కలు చేసివేస్తా’ నన్నాడు,\nకోపంగా. ‘ప్రభూ! వద్దు. ఒక్క వాగ్దాన\nమిస్తే, నీవు పిలిచినప్పుడల్లా వచ్చి నేను\nపాడుతూవుంటాను’ అన్నది.\n\nవెంటనే ఫాదుషా లేచి, రాజదుస్తులు\nధరించి, ఖఢగం చేతబట్టి, ‘బుల్ బుల్!-\nనీకేమి కావాలో కోరుకో’ అన్నాడు.\n\n‘నేను ఇక్కడ ఉన్నట్టు ఎవళ్లకూ\nతెలియ నీయకు. ఇదే నా కోరిక’ అంటూ\nఅది చెట్టుమీదకు ఎగిరిపోయింది.\n\nఅంతలో పరివారంవచ్చి పాతఫాదుషా\nరాజదుస్తులు ధరించివుండటం చూచి,\nఆశ్చర్యపోయారు! ఫాదుషా ఎవళ్లనూ\nకోపపడలేదు. తరువాత అనేకవందల\nసంవత్సరాలు పర్షియాదేశం పాలించాడు.\nఅంతకాలమూ ఆ అసలు బుల్ బుల్\nవచ్చి, వాగ్దానంప్రకారం అమరగానంచేసి\nఫాదుషాకు ఉత్సాహం కలిగిస్తూవుండేది.\n\nచూ - చిన్ - చౌ\n\nఈ ఇంద్రజాలానికి, ఇదివరలో ప్రకటించిన 'చైనాకూజా' ఇంద్రజాలానికి చాలా దగ్గిరనంబంధం ఉంది. 'చైనా కూజా'లో మాదిరిగా రంగుకూజా కాకుండా దీనికి లోపల పోసిన బియ్యం పైకి కన్పించేట్లు స్వచ్ఛమైన తెల్లకూజా ఉపయోగిస్తే బాపుంటుంది. మిగిలినఅంశాలో ఈ రెండు గారడీలూ ఇంచుమించు ఒకటే.\n\nదీని విధానం ఇది: తెల్లటి కూజా ఒకటి తీసుకొచ్చి దానినిండా బియ్యంపాయ్యాలి. బియ్యం ఇంచుమించు నిండా పోసాక ఐంద్రజాలికుడు 'చాప్‌స్టిక్'ను అందులో గుచ్చాలి.\n\nఐంద్రజాలికుడు గుచ్చేటప్పుడు మాయ మంత్రాలు చదివితే ఆ స్టిక్ అందులో ఇరక్కు పోతుంది.\n\nతర్వాత ఆ స్టిక్‌ను పట్టుకుని పైకియొత్తితే దానితోపాటు కూజా కూడా పైకి లేస్తుంది. నేను చాప్‌స్టిక్‌కు బదులు మాయదండాన్ని ఉపయోగించేవాడిని. ఇది వినటానికి ఎంతో ఆశ్చర్యంగా ఉన్నప్పటికి, చెయ్యాటానికిమాత్రం చాలా సులభం. నా ఉద్దేశంలో ప్రతి కుర్రవాడూ దీన్ని చెయ్యవచ్చు.\n\nఇందులో కిటుకు ఏమీ లేదు. బియ్యం నింపిన కూజాలో ఈ చాప్‌స్టిక్‌ను గట్టిగా నొక్కి లోపలికి పోనిస్తే దీనిచుట్టూ ఉండే బియ్యపుగించలు కూజాలో ఏమాత్రం ఖాళీ ఆనేది\n\nజూలము\n\nలేకుండా సర్దుకుంటాయి—కనుక స్టిక్ దానంతట దే\nఆందులో ఆడ్డుకుంటుంది.\n\nచూడవచ్చిన ప్రేక్షకులు ఈ సహజమైన సత్యాన్ని ఊహించలేరు. తర్వాత చాప్‌స్టిక్‌ని త్రిప్పిలాగితే దానంతటదే వస్తుంది. మిగిలినదంతా సులభమే. ఆ కూజా, స్టిక్కు, అందులోపోసిన బియ్యం ప్రేక్షకులకు పరీక్షకోసం ఇవ్వవచ్చు. ప్రేక్షకులలో మళ్ళీ ఎవరైనా కుతూహలంతో ఈ ఇంద్రజాలాన్ని చెయ్యదలచు కుంటే ఆక్షడే చెయ్యవచ్చు. ఇందులో కలకం ఏమీ లేదని వారి కప్పుడే తెలుస్తుంది. కాని ఇంత సులభమైనది తమకు అంతవరదాకా తెలి యప్పపోయినందుకు ప్రేక్షకు లకు తప్పక ఆశ్చర్యమూ వేస్తుంది.\n\nఈ ఇంద్రజాలాన్ని చైనియులు చూచిన్-చౌనె అనే పేరుతో వ్యవహరిస్తారు.\n\nఈ గారడినిగురించి పాతకులు ఇంకా వివరంగా తెలుసుకోదలి 'చండమామ' పేరు ఉదహరిస్తూ నరాసరి ప్రాఫెనరుగారికి వ్రాయ వచ్చు. ఉత్తరాలు ఇంగ్లీషటాపలోనే వ్రాయాలి. ఇది ముఖ్యం.\n\nఅడౌను : ప్రాఫెనరు పి. సి. నర్కర్, మెజీషియన్\n12/3/A, జమీర్లెన్, బాలీగంజీ కలకత్తా - 19\n\n## నిన్న - నేడు - రేపు\n\nఒక లండన్ టీషాపులో ఒక భారతీయుడు, ఒక బ్రిటిష్ దేశస్థుడు, ఒక నీగ్రో కలిని టీ పుచ్చుకొంటున్నారు. మూడుకాలాలలోను ఏది మంచిదీ అని ప్రశ్నవచ్చింది. అందుకు ఆ ముగ్గురూ మూడు రకాల జవాబులు చెప్పారు:\n\n**భారతీయుడు:** మా దేశపు పూర్వపు ఔన్నత్యం చాలా గొప్పది. కనుక పూర్వకాలమే మాకు మంచిది.\n\n**బ్రిటిష్ దేశస్థుడు:** మాకు పూర్వపు ఔన్నత్యమూ లేదు. రేపటి మాట చెప్పనూ లేము. కనుక నేడే మంచిది.\n\n**నీగ్రో:** మా దేశం నిన్నటివరకు అనాగరకమై వుండె. నేడుకూడా వెలుగు ఏమీ కన బడదు, కనుక మంచి ఏమైనా వుంటే ముందుకాలంలోనే.\n\n## గతనెల చందమామ 12-వ పేజీలోని 'తప్పపట్టండి' బొష్టుకు సమాధానాలు:\n\n1. రెప్పలమీద కనుబొమలుండాలి.\n\n2. నిమిషాలుచూపే గీతలు ఉండాలి.\n\n3. పెన్సిలు అడుగున ముల్లు ఆనవాలు తెలియాలి.\n\n4. ఫ్రేముకూ అద్దాలకు కలిపే స్కూలుండాలి.\n\n5. రోజాపువ్వులకు గులాబి ఆకులే ఉండాలి.\n\n6. నీటిమట్టం గుండ్రంగా కనబడాలి.\n\n7. గాడిదకు తోక పాడవుగా ఉండాలి.\n\n8. మొనలికి ఇంకా రెండు కాళ్లు ఉండాలి.\n\n9. ఆవుకు మరిరెండు చనుకట్లు ఉండాలి.\n\n## ఫాటో వ్యాఖ్యల పోటి\n\nజనవరి ఫాటోల ఫలితాలు\n\nజనవరినెల చందమామలో ప్రచురింపబడే ఫాటోలకుగాను, మాకు వచ్చిన వ్యాఖ్యలలో ఉత్తమంగా వున్న ఈ దిగువ వ్యాఖ్యలకు బహుమతి యివ్వడమైనది.\n\n**వ్యాఖ్యలు:**\n\n**మొదటి ఫాటో:** టాకీలు\n\n**రెండవ ఫాటో:** మూకీలు\n\n**పంపిన వారు:**\n\nజి. సుబ్బదాసు - టంగుటూరు\n\nబహుమతిపొందిన ఈ వ్యాఖ్యలు, పంపిన వారి పేరుతోనహా జనవరి చందమామ ఫాటోల దిగువన ప్రచురిస్తాము. బహుమతి మొత్తం రూ. 10/- జనవరి నంచిక వెలువడిన వెంటనే పంపబడుతుంది.\n\n## ఫిబ్రవరి నెలలో\n\nప్రచురింపబడే ఫాటోల సమూనాలు వివరాలతోసహా ప్రక్ష పేజీలో చూడండి\n\n**ఒక ముఖ్యసూచన :**\n\nమీరు పంపదలచుకున్న వ్యాఖ్యలు కార్డు పైననే వ్రాసిపంపాలి. కొందరు కాగితంపైన వ్రాసి కవరులో పంపుతున్నారు. ఇలాంటివి పరిశీలింపబడవు.\n\nఫొటో వ్యాఖ్యల పోటీ\n\nఫిబ్రవరి 1953 :: బహుమానం రూ. 10/-\n\nఫిబ్రవరి నంచికలో వచ్చే ఫోటోలు రెండూ పైన చూడండి.\n\nవీటికి సరియైన వ్యాఖ్యలు కావాలి. వివరాలు యివి:\n\n1. వ్యాఖ్య ఫోటోకు నరిపడేటట్లు వుండాలి.\n\n2. ముచ్చటైనించక్కడానికి ఒకమాటలో గానీ, రెండు మూడు మాటలుగల ఒక చిన్ని వాక్యంలో దానీ వ్యాఖ్య ఉండవచ్చు.\n\n3. అన్నిటికన్న ముఖ్య విషయం: మొదటి ఫోటోకూ, రెండవ ఫోటోకూ కూర్చేవ్యాఖ్యలు రెండూ ఒకదానికొకటి సంబంధించివుండాలి.\n\n4. ఒక్కొక్కరు ఒక్కొక్క సెట్టు వ్యాఖ్యలకంటే ఎక్కువ పంపకూడదు.\n\n5. ఒక కార్డుపైన మీ వ్యాఖ్య, పూర్తిపేరు, విలాసమూహిసి, మాకు పంపాలి.\n\n6. డిశంబరు 15-వ తేదీలో గాంధీకృష్ణా, తర్వాత చేరిన వ్యాఖ్యలు పరిశీలించబడవు.\n\n7. మాకు చేరిన వ్యాఖ్యలలో కెల్లి అత్యుత్త మంగా వున్న సెట్టుకు (అనగా రెండువ్యాఖ్యలకు కలిపి) రూ. 10/– బహుమతి ఇవ్వ బడుతుంది.\n\nవ్యాఖ్యలు పంపవలసిన అడను :\n\nఫొటో వ్యాఖ్యల పోటీ :\n\nచంద్రమామ పబ్లికేషన్\n\nవడపలని పోస్టు :: మదరాసు - 26.\n\n# ഐജയു\n## വാരി ചിത്രാലു\n\nഐന്ദാനിക്കി\nഐജ്ജൗനാനിക്കി\nസാടിലോറി\n\nVIJAYA PRODUCTIONS LTD.\nLessees of Vauhini Studios\nMADRAS - 26\n\nబహుమతి\nసొందినవ్యాఖ్య\n\nప్రధానం\n\nజి. వి. రమణ - ఆసంతపురం\n\nపంపినవారు :"
        }
    ]
}