{
    "book_id": "చందమామ_1952_01",
    "stories": [
        {
            "title": "ధన్యజీవి",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "ధన్యజీవి\n\nచీకటిరాత్రి, ఎడారి, ఊరుకా\nఇసుకబయలు చాలా దూరం.\nయూసఫ్ నిదిరిస్తున్నా తెరచే\nఉంది గుడారపు ముఖద్వారం.\n\nఇంతలోన ఒక ఆర్డుడపరిచితు\nడతనిని శరణని లేపాడు.\nగడగడ మిగులవడకి, నోరాడక\nఅతడు తన భయం చూపాడు.\n\n‘రాజదండనకు వెరచి ఎలాగో\nఅలాతప్పుకొని వచ్చాను.\nదయగలవారని మీప్రశంసవిని\nనేటికిశరణం జొచ్చాను.’\n\nఅనగా విని యూసఫ్ అపుడతనిని\nబుజ్జీగించి ఓదార్చడు.\nఅభయమిచ్చి వెరువకుమని దయగా\nసకల సపర్యలొనర్చాడు.\n\nతెల్లవారకడనే అతడతిథిని\nలేవి చాల ధనమిచ్చాడు.\nదూరంగా తప్పించుక పొమ్మని\nతనగుర్రం చూపించాడు.\n\nరచన :\nజై రాగి\n\nవెలుగు వెలుగుతో వెలిగినటులనే\nఒక మనుజుని హృదయౌదార్యం\nవెలుగుతుంది మరిఒకని మనసులో\nతెలివెలుగై; ఇది అనివార్యం.\n\nఆత్మవిజయగతమహితకాంతితో\nఅపరిచితుని మొగమలరింది\nయూసఫ్ మోల మోకరిల్లాడత\nడకులలో నీ రొలికింది.\n\n“దేవా! నీకొడుకును మడియించిన\nహంతకు డిబ్రహింను నేనే.”\nఅని పశ్చాత్తాపా ర్తచిత్తుడై\nఅపరిచితుడు వడియనగానే—\n\n‘అబ్బాయీ, అట్టైతే లే, మరి\nమూడురెట్ల ధనమిదిగైకొని\nవెళ్లు, వెళ్ళు దూరంగా మళ్ళీ\nతిరిగిరాకు ఇట్లు ఎప్పటికిని.’\n\nఅని యూసఫ్ పగసెగలు చంపుకొని\nఅతని నెచటికో అంపాడు.\nధన్యుడు జగతిని తన అపకారికి\nఉపకారం చేసేవాడు."
        },
        {
            "title": "సంక్రాంతి సంబరాలు",
            "page_start": 12,
            "author": "మహేశ్వర్",
            "pdf_page": 13,
            "content": "# సంక్రాంతి సంబరాలు\n\n## “మహాశ్వర్” (మద్రాసు)\n\nసంక్రాంతిలక్ష్మీ రావమ్మా\nసంతోషలక్ష్మీ రావమ్మా!\n\nసిరిసంపదలను ఆస్తావా\nశుభకాంక్షల దీవిస్తావా ?\n\nపసుపురాసినా గుమ్మాలూ\nతోరణాల దర్వాజాలూ\nదాటుకరమ్మా మా అమ్మా\nసంక్రాంతిలక్ష్మీ జేజేలూ\nసంతోషలక్ష్మీ జేజేలూ!\n\nబంతిపూల, చామంతిపూల\nమందారపూల అందాలమాల\nమా గంగిరెద్దు మెడనూగే,\nఈ వేడుకచూడగ రావమ్మా\nసంక్రాంతిలక్ష్మీ రావమ్మా!\n\nతలంటుకున్నా పాపలతో\nచిలకపలుకు లాడుతున్నూ\nఇంటింటనున్న శోభలనూ\nమురిసిచూసి రావమ్మా\nఅమ్మా సంక్రాంతిలక్ష్మీ!\n\nకోడిపుంజు పందాలూ\nగొరిపోతు ఢీడిక్కులు\nజబ్జనకడి—బబ్జనకడి\nఝంజనకడి పులివేషం\nమరువలేని సంబరాలు\nమురిసిచూసి రావమ్మా\nఅమ్మా సంక్రాంతిలక్ష్మీ!\n\nపాల్లులేక కొల్లలుగా\nకోసిన వరిపంటలనూ\nకొనితెచ్చే ధాన్యలక్ష్మీ\nరావమ్మా సంక్రాంతిలక్ష్మీ!"
        },
        {
            "title": "ప్రత్యుపకారం",
            "page_start": 13,
            "author": "బి. జ్ఞానాంబ",
            "pdf_page": 14,
            "content": "ప్రత్యుత్కారం\n\nమంచిరణానికి సమీపంలో ఒక పల్లె వుంది. ఆ పల్లెలో ఒక పాములవాడు ఉండే వాడు. వాడొకనాడు అడవికి వెళ్లి, ఒక పుట్టఎదట నిలబడి, నాగస్వరంబుర్రతో ఊదేసరికి, ఆ పాట విని పుట్టలోనించి నాగు పామొకటి చక్కా వచ్చింది. ఆ పాము పడగవిప్పి ఆడుతూ వాడిపాట వినటంలో మైమరచివుండగా చూసి, వాడు దాన్ని పట్టేసి తన బుట్టలో పెట్టేసుకున్నాడు.\n\nఆ పాము తనకుజరిగిన మోసానికి దిగులుజెంది, ఆ ఆపదలోంచి తప్పించు కోవడం ఎలాగా అని ఆలోచిస్తూండగా, దయామయుడనే సామంతరాజు ఎదురై, 'ఏమిట్రా ఆబ్బీ, బుట్టలోది?' అని వానిని అడిగాడు.\n\n'ప్రభూ, గొప్పజాతి త్రాచు పామును పట్టేను చూస్తారా!' అంటూ పాములవాడు దానిని చూపించాడు.\n\nఆ అదును చూచుకొని పాము సామంతరాజుతో, 'రాజా! - అడవిలో నేను స్వేచ్ఛగా తిరక్కుండా ఈ కిరాతుడు నన్ను మోసంచేసి, చేఱపట్టి తీసుకు పోతున్నాడు. నన్ను వీనిబారినుండి తప్పించి స్వేచ్ఛను ప్రసాదించుప్రభూ!' అని మొర పెట్టుకుంది.\n\nదయామయుడు జాలిగుండె కలవాడు. పాములవాడితో, 'అబ్బీ, పాముని పదిలే సెయ్యి. దానిదారిన అదిపోతుంది' అని చెప్పాడు.\n\nకాని పాములవాడు, 'ప్రభూ, ఈపామును ఊళ్లమ్మట తీసుకెళ్లి ఇంటించాతిప్పి, ముప్పి ఎత్తుకుంటేగాని నాకూ నా సంసారానికి గడవదు. దీన్ని వదిలెయ్యమని ఆజ్ఞాచించి, నా కడుపుమీద కౌడతావా స్వామీ?' అన్నాడు.\n\nఅందుకు దయామయుడు, 'అదే కారణమైతే, ఈ ముత్యాలహారం తీసుకుపోయి\n\nది. జ్ఞానాంబ, నిడుదవేలు\n\nఅమ్ముకో. దీనితో నీ దరిద్రం తీరుతుంది. పామునిమాత్రం వదిలెయ్యి’ అని ఆంటూ, మెడలో హారాన్ని తీని వాడిచేతిలో పడేశాడు. పాములవాడు సంతోషించి, పామును వదిలేసి, తనదారిని పోయాడు.\n\nపాము తన పడగను పంచి దయామయు డికి నమస్కారంచేసి, ‘రాబా, నీవు నాకు ఈనాడు చేసిన మేలు ఎన్నడూ మరువను’ అని కృతజ్ఞత తెలిపి మాయమైంది. దయా మయుడు వెళ్లి తసకోట చేరుకున్నాడు.\n\nకొంతకాలం గడిచిపోయింది. దయామయు డంటే కట్టని సామంతులు కొందరు\n\nచక్రవర్తితో అతనిమీద చాడీలుచెప్పి ద్వేషం పుట్టించారు. దయామయుడు తరుచూ వింధ్యారణాల్సికి వెళ్లి, అక్కడి థిల్లులతో కుట్రచేస్తున్నాడనీ, వాళ్ళందర్శి లేవదీసి చక్రవర్తిపైన యుద్ధానికి రాబోతా డనీ లేనిపోనివి కల్పించి చెప్పేసరికి చక్ర పర్తిక, నిజమే సనిపించింది.\n\nఆయన దయామయుణ్ణి ఏదో మిషపైన రప్పించి, అతడు ఒంటరిగా వుండగా బంధించి ఖైదులో వేయించాడు.\n\n\"అయ్యో, నేనేం నేరం చేశానని నాకీ శికీ విధించారు!\" అని దయామయుడు తనలో తను దిగులుపడుతూ రోజులు వెళ్లబు చ్చుతూ వున్నాడు. ఒకనాటి అర్థ రాత్రివేళ యెదురుగా యేదో మెదులు తున్నట్టు కనపడింది. నిదానించి చూసే సరికి అదొక సర్పం.\n\nఅది పడగఎత్తి దయామయునితో 'రాబా, నన్ను మరిచిపోయావా ? అనాడు ఆడవిలో కిరాతుని బారినుండి నీవు రకీంచిన సర్పాన్నే నేను' అంది.\n\n‘ఓహో నువ్వా ? ఎందుకొచ్చా విక్క డికి ? కాపలావాళ్లు చూస్తే నిన్ను చంపె స్తారే. వెళ్ళిపో’ అన్నాడు రాజు.\n\n‘పరవాలేదు రాజా. సన్ను అనాడు నుప్పు ఆ చెఱనుండి విడిపించావు. ఈనాడు నిన్ను ఈ చెఱనుండి విడిపించటానికే యిప్పుడు పచ్చాను’ అంది నాగు.\n\nదయామయుడు, ‘చెఱ్జీదానా, సన్ను నుప్పు విడిపించలేవు! ఏమంతే కిట్టనివాళ్లు నాకు ప్రతికూలంగా చక్రవర్తి చెవిలో పోసిస్తాయి. అ విషయం చాలా చెడ్డది! ఆ విషయం నీ కోరలలో విషయం పోలికే లేదు’ అన్నాడు.\n\nఅందుకు నాగు ‘రాజా, నుప్పు చెప్పిన మాట నిజమేగాని, నిన్నుమాత్రం నేను రక్తించగలను. ఉపాయంచేత ఏమైనా సాధించవచ్చు. నిన్ను చెఱనుంచి తప్పించటానికి నేను వుపాయం ఆలోచించుకునే చెప్పాను’ అంది.\n\n‘ఏమిటది?’ అని అడిగాడు దయా మయుడు.\n\n“తెల్లవారేలోగా నేను చక్రవర్తి అంతః పురం చేరుకుని, నిద్రలోంచి లేచేసరికి ఆయన కంఠాన్ని చుట్టుకుని పుంటాను. సన్ను చంపుదామని కర్రలూ, కత్తులూ పుచ్చుకొని అందరూ వస్తారు కాని నేను చక్రవర్తి కంఠాన్ని చుట్టుకుని పుండటంచేత సన్నుకొడితే నా ప్రాణంతోబాటు చక్రవర్తి\n\nప్రాణంకూడా పొతుంది గనక నా పంటి మీద దెబ్బ వెయ్యటానికి యెవరూ సాహిసించరు. ‘చక్రవర్తికి అపాయం కలగకుండా, పామునుండి ఆయనను రక్తించే మంత్రగాళ్లెవరూ లేరా?’ అని వాళ్ళు వెతకటం మొదలెడతారు. అప్పుడు నుప్పు, ‘సర్పాన్ని మంత్రంచేత వశంచేసుకుని చక్రవర్తిని రక్తించగలను. నేను అడవులు తిరిగేవాళ్టి. నాకీ మంత్రాలు వచ్చు’ నని చెప్పు. అప్పుడు నీ అజ్ఞానుసారం నేను పర్తిస్తాను” అని పాము తస్యాపాయాన్ని అతడికి తెలియచేసి మాయమైంది. ఆ ప్రకారమే చేశాడు దయామయుడు.\n\nసూక్యోదయ మయేసరికి చక్రవర్తి అంతఃపురంలోంచి హామాకారాలు విన పడ్డాయి. దయామయుడు పహారావాళ్ళని 'ఏమిటి?' అని ఏమీ ఎరగనట్లు ఆడిగి తెలుసుకొని, 'ఈ అపదనుంచి చక్రవర్తిని నేను తప్పించగలను' అన్నాడు.\n\nఆ సంగతి అంతఃపురానికి ఒక కేణంలో తెలిసి అక్కడివాళ్లంతా చెఱసాలకు పరు గెత్తుకుంటూపచ్చి దయామయుణ్ణి బుజాల మీద ఎక్కించుకుని, హుటా హుటీని చక్రవర్తి సమాచానికి తీసుకుపొయారు.\n\nచక్రవర్తి గజగజ పణుకుతో 'దయా మయా! నిన్ను తైదులో వేశానని కోపం కొద్దీ వుపేకీంచక, ఈ కృరసర్పంనుండి నన్ను రకీంచు!' అని ప్రాధేయపడ్డాడు.\n\nపడగనెత్తి దగ్గరికి ఎవ్వరినీ చేరనీ కుండా బుసలుకొడుతూన్న సర్పరాజును చూచి, దయామయుడు, 'నాగరాజాయ సమః' అని, చుట్టూ చూస్తూన్న జనంతో,\n\n'అయ్యలారా, ఈ సర్పరాజును పంపే స్తాను. చెడుతూన్నప్పుడు ఈతనికి ఎట్టిహాని తలపెట్టరాదునుమా!' అన్నాడు.\n\nవాళ్ళు తమ కర్రలూ, కత్తులూ దూరంగా పారేసి'చక్కావచ్చారు. అప్పుడు దయామయుడు, పాముకేసి తిరిగి, 'హ్రాం, హ్రం, హ్రాం, ఫట్, స్వాహా' అని ఒక చిటిక వేసి, 'భుజంగోత్తమా! వింధ్యా రణ్యంలో పెద్దమట్టిక్రింద నీపుట్ట ఉంది. తిన్నగా వెళ్ళిపా!' అన్నాడు.\n\nఆ అజ్ఞకోసమే ఎదురుచూస్తూన్న నాగు చక్రవర్తిమెడనుండి మెల్లిగా చుట్టవిప్పుకొని అందరూ చూస్తోండగానే మాయమయింది.\n\nచక్రవర్తి దయామయునికి పాదా క్రాంతుడై ప్రాణభిక్షపెట్టినందుకు కృతజ్ఞత తెలిపాడు. తన అపరాధానికి కమార్పణ చెప్పుకొని, ఎన్నో కానుకలూ, బహు మానాలూ ఇచ్చి గౌరవించి, అతని రాజ్యానికి ఆతణ్ణి పంపించివేశాడు."
        },
        {
            "title": "అపూర్వ సౌధం",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "CHITRA\n\nఅపూత్ప స్థిరముల దేశం. ఆ దేశంలో ప్రజలైతే వున్నారు కాని, పాలించే రాజు లేడు. రాజులేని ఆ దేశంలో ప్రజలు ఎవళ్ల యిప్పానుసారం వాళ్ళు ప్రవర్తిస్తూ వచ్చారు. ఇలా నాథుడు లేకపోవడంవల్ల అరాజ్యానికి 'అనాథ రాజ్యం' అని పేరు వచ్చింది.\n\nకాలప్రక్రమాన ఆ దేశానికి రాజులు వచ్చారు, పరిపాలనా చేశారు, ప్రజలను ఒక కట్టుబాటులో పుంచి, వారికి సౌఖ్యమూ చేకూర్చారు. ఇన్ని మార్పులు వచ్చినా, ఆ దేశానికి అనాదిగా చుంటున్న అనాథ రాజ్యమనే పేరుమాత్రం అలానే నిలిచి పోయింది.\n\nఅటువంటి అనాథరాజ్యాన్ని ఏలిస రాజుల్లో కృషణానింపుడు ఒకడు. కృషణానింపుడు తనహయాములో ప్రజల కేమం కోరి ఎన్నోమార్పులు చేశాడు. కాని, ఆది నుండివస్తున్న కొన్ని విడ్డూరపు ఆచారాలను మాత్రం సరిదిద్దలేకపోయాడు. అటువంటి విడ్డూరపు ఆచారాలలో 'నామకరణ మహోత్సవం' ఒకటి.\n\nఆనాథరాజ్యంలో, రాజువంశంలో జన్మించిన ఎవ్వరికీ మనకుమోస్తారుగా పేరు పెట్టుకోటానికి స్వతంత్రత లేదు. ఒక శిశువు జన్మించింది అంటే పుట్టిన రోజునే నామకరణ మహోత్సవం జరిపించాలి. ఆ మహోత్సవానికి చుట్టుపక్కలవుండే రాజులందరూ వస్తారు. వారంతా ఒక్కొక్కరు ఒక్కొక్కక్క పేరు సూచిస్తారు. ఆ పేర్లన్నీ ఒక గ్రంథంలో లిఖించి, దానిని భద్రపరుస్తారు. పదహరేళ్ళు వచ్చేవరకూ ఆ బిడ్డను 'రాకుమారుడు' అనిమాత్రమే\n\n'చంద్రమామ'\n\nరాజ్యంలో కళ్లా అందుకు సంతోషించిన వాడు ఒకే ఒక్క వ్యక్తి వున్నాడు. అతడే రాణీగారి తమ్ముడు శక్తిసింహుడు.\n\nరాజూ, రాణీ సంతతికోసమని తపించి పోతూచుండగా, శక్తిసింహుడు మాత్రం వారికి సంతతి కలగకూడదని ముక్కోటి దేవతలకూ మొక్కుతూ చుండేవాడు. తన బావమరది యిక ఎంత కాలం జీవించ చోతాడు? అతని తదనంతరం అక్కగారు తననేకదా గద్దెమీద కూర్చోపెడుతుంది! అని అతడు ఉవ్విళ్ళూరుతుండేవాడు. ఐతే, తానెకటి తలిస్తే దైవమొకటి తలిచినట్టయింది.\n\nకృషాసింహుడి తపస్సిద్ది ఫలించి రాణి దేవప్రియ గర్భం ధరించింది. ఇది తెలియ గానే శక్తిసింహుడికి గుండెల్లో రాయిపడింది. రాజ్యంలో ప్రజలందరూ శుభవార్త ఎప్పుడు వింటామా అని కనిపెట్టుకుని వున్నారు. శక్తిసింహుడు మాత్రం లోపల కళ్లి కునినారిపోతున్నాడు. తను కట్టుకున్న గాలి మేడలన్నీ కూలిపోయినవే! ఇప్పుడు గత్యం తరం ఏమిటి? అని దీర్ఘాలోచనలో పడ్డాడు.\n\nఇక రేపో మాపో పురుడు వస్తుందనగా అతడు ఒకనాటిరాత్రి అంతఃపుర దాదిని\n\nపిలుస్తూ, పదహారవయేడు రాగానే ఆ పేర్లను రాకుమారుడికి చూపించి తనకు నచ్చినపేరు ఎంచుకోమంటారు. అలా రాజకుమారుడు ఎంచుకొని ప్రజలకు తెలియ జేస్తే ఆపేలే నాటినించీ అమలులో కి వస్తుంది.\n\nకృషాసింహుని పరిపాలన అన్నివిధాలా బాగానే వున్నది. కాని, ఏబైఏళ్ళు పైబడి నప్పటికీ సంతతి లేకపోవడం అతనికీ, రాజ్యంలోని ప్రజలకూ కూడా తీరని విచారకారణమయింది. 'మన ప్రభువుకు వేలెడంత నిసుగు లేకపోయెకదా!' అని ప్రజలందరూ చింతించేవారు. కాని,\n\nరహస్యంగా పిలిచి “నాకు నీవల్ల కాదగిన\nగొప్ప సహాయం ఒకటున్నది. నేడో రేపో మా\nఆక్కి బిడ్డను కంటుంది. అది అడశిశువు\nఅయితే ఏబాధా లేదు. మగశిశువు అయిన\nపకీంలో సమయంచూచి, పిట్టకైనా తెలియ\nకుండా ఈ మందును బిడ్డకు పట్టాలి”\nఅంటూ ఒక పాట్లం చేతికిచ్చాడు. తనకు\nరాజ్యం వస్తుందనీ, తను గద్దె ఎక్కిన\nతర్వాత కోరుకొన్న బహుమతులన్నీ ఇస్తా\nననీ ఆ దాదికి అనేకవిధాల ఆశపెట్టాడు.\n\nప్రజల అదృష్టం పండి కృషాసింహనికి\nకొడుకే పుట్టాడు. నామకరణ మహోత్స\n\nవానికి అతివైభవంగా ఏర్పాట్లు జరిగినై.\nపట్టణమంతా కలకల్లాడుతూ వున్నది.\nఇరుగు పారుగు రాజులందరూ వచ్చేశారు.\nదర్పారు కిటకిటలాడుతూ వున్నది. ఈ\nమహోత్సవం దిగ్విజయంగా జరిపే\nబాధ్యతఅంతా శక్తిసింహుడికే వప్పజెప్పాడు\nరాజు. శక్తిసింహుడు తన అయిష్టతను\nఎంతమాత్రమూ పైకి తెలియనీయలేదు.\n\nపురుడు రావటంతోనే ఆస్థానవైద్యుడు\nరాణినాడి పరీక్షంచాడు. అంతా సవ్యంగానే\nవున్నదన్నాడు. బాలెంతకు అవసరమయిన\nమందులు ఇచ్చి, దర్పారులోని మహోత్స\n\nCHITRA\n\nవానికి తనుకూడా పోయాడు. అక్కడ\nరాజు ఆతిథులందరకూ స్వయంగా ఆహ్వాన\nమిస్తున్నాడు.\n\nరావలసిన వారందరూ వచ్చేశారు. బిడ్డడి\nపేరు లిఫించటానికని దర్పారులో గ్రంథం\nతయారుగా వున్నది. మహోత్సవానికి\nవచ్చిన ఇరుగు పారుగు రాజులందరూ\nవారువారు కూర్చుకొని వచ్చిన పేర్లను\nఎప్పుడు గ్రంథంలో లిఫిద్దామా అని అత్రంతో\nవున్నారు. అన్నీ అమరిపోయినై. ఇక రాణీ\nరావటమే తరువాయి.\n\nఅక్కడ అంతఃపురంలో రాణీకి ఎప్పుడు\nకునుకు పట్టుతుందా, ఎప్పుడు మందుకలిపి\n\nబిడ్డడికిద్దామా అని దాది కనిపెట్టుకుని\nవుంది. ఆమె అలా కన్నుమూసిందో లేదో\nరొండినున్న మందుపాట్లం తీయబోయింది.\nఇంతలో రాజుపంపిన పరిచారికవచ్చి గది\nవాకిట నిలబడి, “అమ్మా! అంతా తమ\nరాకకు ఎదురుచూస్తున్నారు” అని చెప్పింది.\n\nదాది వులిక్కిపడింది. రొండినున్న\nపాట్లం తియ్యలేదు. రాణుని మేల్కొల్పి,\n“అమ్మా! మహరాజావారు కబురంపారు.\nముస్తాబుఅయి త్వరగా వెళ్లాలి” అని\nతొందరపెట్టింది.\n\nరాణీలేచింది. ముస్తాబు చేసుకొంటోది,\nఈ ఆదునుచూచి, దాది మందుని బిడ్డకిచ్చే\nపాలల్లోకలిపివేసింది. తొట్టిలో వున్న బిడ్డడిని\nతీసుకుంది. తీరా పాలు పట్టబోయేటంతలో\nమళ్ళీ కబురువచ్చింది, అందరూ కనిపెట్టు\nకొని వున్నారని.\n\nఈ కబురు వినగానే రాణి \"ఓసీ, దాదీ!\nనుప్పు బిడ్డణ్ణి ఎత్తుకుని ముందుగా సాగుతూ\nవుండు. వెనకాతలే వచ్చేస్తున్నానని రాజా\nవారితో మనవిచెయ్యి” అన్నది.\n\nదాది మారుమా ట చెప్పలేకపోయింది.\nబిడ్డడినెత్తుకొని దర్పారుకు బయలుదేరింది.\nముందు దాసదాసిజనం బారులుతిర్చి\n\nసడుస్తున్నారు. దాది ఒకచేత్తో బిడ్డనెత్తుకుని\nముందు సడుస్తున్న పరిజనాన్ని రెండోచేత్తో\nసర్దుతూ వారివెనుక వెళుతున్నది. దర్పా\nరును సమీపించారు. దర్పారువాకిట శక్తి\nసింహుడు నిలబడివున్నాడు. తను చెప్పిన\nపని పూర్తిచేసి, బిడ్డడు చనిపోయాడనే\nకబురు తెస్తుందికదా అని ఎదురు\nచూస్తున్నాడు. అందుకు బదులుగా\nయిప్పుడు బిడ్డడిని ఎత్తుకొని దాది రావటం\nకనబడేసరికి, అతడు ఉగ్రగైపోయాడు.\nనిలబడిన చోటునుండి కదలకుండానే దాది\nవైపు తీవ్రంగా చూచాడు.\n\nదాది బిత్తరబోయింది. బిడ్డ జారి కింద\nపడి కెవ్వుమన్నది. అయితే మేళతాళాలతో\nమారుమోగుతున్న ఆ సమయంలో బిడ్డడి\nవీడుపు ఎవరికి వినబడుతుంది ?\n\nదాదికి ఒళ్ళు కంపించిపోయింది.\nగభిమని బిడ్డను లేవదీసి మామూలుగా ఎత్తు\nకున్నది. అందరూ దర్పారు మందిరము\nచేరుకున్నారు. రాణిగారు వెనకాతలే\nవస్తానన్నారని దాది రాజుకి చెప్పింది.\n\nఇది విన్న రాజు ఆశ్చర్యపోయాడు.\n\"కబురుమీద కబురువెళ్ళినా రాజీరాలేదు\nసరికదా, బిడ్డడిని ఒంటరిగాకూడా పంపిందే.\n\nఒకవేళ స్వస్థతగా లేదోమో ! తమరొక్క పర్యాయంవెళ్ళి రాణివారిని చూచిరండి” అని ఆస్థానవైద్యుడిని పంపాడు.\n\nఆస్థానవైద్యుడు వెళ్లి రాణిని దర్శించి తను వచ్చినపని మనవిచేసుకొన్నాడు.\n\nరాణీ చిరునవ్వునవ్వ, “మరేమీలేదు. కొంచెం నీరసంగాపున్నది. అందువల్ల బిడ్డని ముందుగా పంపాను. మీకు అనవసరంగా శ్రమకల్పించాను” అని నెచ్చుకొన్నది.\n\n“ ఎంతమాట! ఎంతమాట!! ప్రభువుల సేవకంటే మాకుకావలసింది ఏమిటుంది? తమరు ఈమందు పుచ్చుకోండి. నీరసం తగ్గిపోయి కులాసాగా వుంటారు” అంటూ\n\nఆస్థానవైద్యుడు, ఎదో మందుతీసి రాణికి అందించాడు.\n\nరాణీ అందుకొంటూ “ఇక తమరు వెళ్ళండి. కేణంలో నేనూ వచ్చి చేరు కుంటున్నాసని నామాటగా మహారాజా వారికి మనవిచేయండి” అన్నది.\n\nఆస్థానవైద్యుడు తిరిగివచ్చి, “మరేమీ లేదు మహారాజా! పచ్చిబాలెంత కనుక కొంచెం నీరసంగా వున్నారు. అది తగ్గటానికి బౌషధంయిచ్చి వచ్చాను. మరొక్క కేణంలో వారూ చేరుకోగలరు” అని మనవి చేసుకున్నాడు. రాజు స్థిమితపడ్డాడు.\n\nశుభ ముహూర్తం ఇంకొక్క ఆరగంట మాత్రమే వున్నది. అయినా, రాణి రాపడం కనపడలేదు. అందుచేత ‘నీవేపోయి దగ్గరుండి రాణిని తీసుకురా’ అనిచెప్పి రాజు దాదిని మళ్ళీ పంపించాడు. బిడ్డనెత్తు కునే దాది మళ్ళీ అంతఃపురానికి వెళ్ళింది.\n\nరాణిగారి శయ్యాగృహం సమీపించ బోయేసరికి, లోపలినుంచి ఒక వృద్ధురాలు బయటికివచ్చింది. ఈమె ఎపరికీ తెలియని కొత్తవ్యక్తి. ఆమె దాదివేపు మిర్రిచూచి, — “బిడ్డను మళ్ళీ పడవేసేవ్, జాగ్రత్త!!” అని హెచ్చరించింది.\n\nచందమామ\n\nఈమాటకు దాది ఉలిక్కిపడి,—\n\n“ఎవరవు నీవు? అంతఃపురంలోకి నిన్ను ఎవరు రానిచ్చారు? నాసంగతి నీకెలా తెలిసింది? సన్ను ఆజ్ఞాపించటానికి నువ్వు ఎవరవు? ఫోఫా నీదారిని, ఎలా వచ్చావో అలా వెళ్లిపో” అని బూకరించింది.\n\nవృద్ధురాలు చలించలేదు. నిలకడగా అలానే నించుని,—“వెళతాలే. నీకు ఒక మాట చెప్పిపోవటానికని వచ్చాను. జాగ్రత్తగా విను. ఇప్పుడు రాజ్యంలో అమలు జరుగుతున్నది మూడాచారం. ఎవరెవరో వచ్చి పేర్లు రాయడం ఏమిటి? ఆ పేర్లన్నీ పదహారేళ్లవరకూ దాచివుంచడ మేమిటి? అందులోనించి ఒకపేరు ఎంచుకోవడ మేమిటి? ఎవరికితోచినపేరు వారు ముచ్చటగా పెట్టుకొనటానికి స్వతంత్రత లేకపోవడ మేమిటి? ఈ దురాచారం ఇంతటితో అంత రించాలి. ఇప్పుడు పుట్టినబిడ్డకు మహారాణీ జ్ఞాపకార్థం 'దేవసింహుడు' అని పేరు పెట్టమన్నానని మీ రాజుతో చెప్పు. తలి దండ్రుల పేరు నిలబెట్టడమే పంశానికి మర్యాద!” అని చెప్పింది.\n\nదాది ఆవేశంతో “ఓసీ, శకునపకీ! ఎక్కడ దాపరించావే? తలి దండ్రులు\n\nజీవించివుండగా ఆపేరు శశివుకు పెట్టవచ్చునా? ఎటువంటి ఓటిమాట వచ్చింది నీ నోటివెంట? పైగా, తరతరాలుగా వస్తున్న ఆచారాన్ని ఉల్లంఘించమంటావా? ఏమిటి విచ్చికూతలు? ఏమిటి ఆపశకునపు పలుకులు? ఉండు నీభరతం పట్టిస్తా. ఏమనుకున్నావే! రాజుగారితో చెప్పివస్తా ఉండు” అంటూ దర్శారుకు పోబోయింది.\n\nపోబోతున్న దాదిని వృద్ధురాలు వెనక్కులాగి, “తొందరపడకు. నీవు రాజుతో చెప్పు వలసినవార్త వున్నదిలే. చెప్పి వద్దువు గానిలే” అంటూ అదృశ్యరూపం పొంది కిటికీగుండా ఎగిరిపోయింది.\n\nదాది, ఆవేశంతో ఉరకలేసుకుంటూ బిడ్డ\nనెత్తుకుని దర్పారుకు పరుగెత్తింది.\n\nఅక్కడ దర్పారులో 'రాబీగారు ఇంకా రాలేదేమిటి? ఇంకా రాలేదేమిటి?' అని అందరూ ఎదురుచూస్తూ వున్నారు. ఇంతలో దాది ప్రవేశించింది. దాది కంగారుతో పుండటం చూచి, రాజు కంగారుపడ్డాడు. రాజు కంగారుపడటం చూచి, మంత్రులూ, మహోత్సవానికి వచ్చిన రాజులూ లక్షల కొద్దీ ప్రజా సందిగ్ధంలో పడ్డారు.\n\nదర్పారు దర్పారంతా కారణం తెలియ కుండానే ఆట్టుడికినట్టు ఉడికిపోతున్న సమయంలో కోటలో గంటలు వినిపించినై. అయ్యో! అవి మామూలుగంటలు కావు. మరణగంటలు !!!—అందరూ నిశ్చేష్టు లయ్యారు. శరీరాలు కంపించిపోతున్నయి. పంటమీద చైతన్యం లేకుండానే ఒక్కొక్కళ్ళు గంటలు లెక్కిస్తున్నారు.\n\nఅనాథరాజ్యంలో ఇదివక అచారం:\nరాజకుటుంబంలో ఎవరైనా చనిపోతే, ఆ చనిపోయిన వ్యక్తికి ఎన్ని ఏళ్ళున్నాయో ఆన్ని గంటలు కొడతారు. ఇప్పుడు ఎవరు మరణించారో గంటలు పూర్తి ఆయ్యేవరకూ ఎవళ్లకూ తెలియదాయె. భయంతో భీతా హంతో హడిలిపోతూ, ఒక్కొక్కళ్లూ ఒకటి ... రెండూ... మూడూ... అంటూ గంటలు లెక్కిస్తున్నారు.\n\nఅలా వరసని మప్పై తొమ్మిది గంటలు కొట్టి ఆగింది. ముప్పైతొమ్మిది ఏళ్ళు రాజ కుటుంబంలో ఎవరికి వున్నాయా అని ప్రజలు గుసగుసలాడజిచ్చారు. ఎక్కడి జనం అక్కడనే చెల్లాచెదరై, వర్తమాసం తెలుసుకోవాలనే తహ తహతో కోటవేపు పరుగులెత్తసాగారు. ఇక నిప్పుడు దర్పారు లోనేకాదు, కోటలోకూడా సంతోషమంతా కల్లోలంగా మారిపోయింది! (ఇంకావుంది)"
        },
        {
            "title": "తలవని తలంపు",
            "page_start": 25,
            "author": "పి. సూర్యనారాయణ",
            "pdf_page": 26,
            "content": "తలవని తలందు\n\nచెన్నపట్టణంలో పెద్ద ఫ్యాక్టరీ ఒకటిపుంది.\nఆ ఫ్యాక్టరీలో రోజూ కొన్నిపంచలమంది\nపనివాళ్ళు పనిచేస్తూ పుం టా రు. ఫ్యాక్టరీ\nయజమాని పనివాళ్లకి ఏరోజు జీతం ఆరోజు\nకాకుండా వారాని కొకమాటు ఇవ్వటానికి\nవీర్పాటుచేశాడు. వారం ఆఖరున ఆయన\nజీతాలక్రింద బట్వాడా చెయ్యవలసిన సొమ్ము\nఏడువేల రూపాయల పైచిల్లర అయేది.\nయజమాని ప్రతి శనివారం పదిగంటలకి\nఈ మొత్తానికి చెక్కురాని 'కదిరివేలు'\nఅనే గుమాస్తాకి ఆ చెక్కుయిచ్చి, దానిని\nమార్చి సొమ్ము తేపటానికని బ్యాంకుకు\nపంపేవాడు. కదిరి వేలు గట్టి తోలుసంచి\nఒకటి సైకిలుకు తగిలించుకుని వెళ్లి, చెక్లు\nమార్చి నేట్లన్ని ఆందులో పెట్టుకుని భద్రంగా\nతెచ్చి యజమానికి పప్పగించేవాడు.\n\nకదిరివేలు ఆ ఫ్యాక్టరీలో గుమాస్తాగా\nచేరి పదేళ్లకుపైని అయింది. ఆతడంపై\n\nయజమానికి మంచినమ్మకం కుదిరింది.\nఆతని కిప్పడు యెనటైరూపాయలు జీతం.\n\nఒక శనివారం మామూలు ప్రకారం\nకదిరివేలు చెక్కుమార్చి డబ్బు తెస్తోంపే\nఆతని బుర్రలోకి ఒక టిత్రమైన ఆలోచన\nదూరింది. ఆ ఆలోచనకి కారణం ఆ\nక్రిందటి రాత్రి అతను పత్రికలో చదివిన\nవిషయమే. కలకత్తాలో తనకు మల్లే నే\nబ్యాంకులోంచి డబ్బుతెస్తూపున్న ఒక అసా\nమీని దారిలో ఇద్దరు మనుమలు ఆడ్డగించి\nరూపాయలసంచి లాక్కోబోయారనీ, వాడు\nఇవ్వక పెనగులాడితే వాణ్ణి తుపాకపేల్చి\nచంపేసి సొమ్ము పట్టుకు పారిపోయారనీ\nఒక వింతవార్త చదివేడు.\n\n'సన్నుకూడా ఇలాగే దారిలో ఎపళ్ళో\nఅటకాయించి, దోచుకున్నారని నేను గోల\nపెడితే ఏమవుతుంది? అంతా నమ్ముతారు.\nఏమంటే ఇలాంటి దోపిడిలు ఇప్పుడు చాలా\n\nపి. సూర్యానారాయణ, మార్బశం.\n\nచోట్ల జరుగుతున్నాయి. నేనంటే అందరికీ,\nఅందులోనూ ముఖ్యంగా మా యజమానికి,\nఎంతో సమ్మకం' అని వాడికి బుద్ది పుట్టింది.\n\nఈ బుద్ది పుట్టినప్పట్నుంచి కదిరివేలుకు\nమరో ఆలోచనే లేకపోయింది. పై శనివారం\nవచ్చింది. చెక్కు మామూలు ప్రకారం\nచేతికి వచ్చింది. బ్యాంకుకీ ఫ్యాక్టరీకి మధ్య\nదారిలోనే సెంట్రల్ స్టేషను. సెంట్రల్\nస్టేషనులో ప్రయాణికులు సామానులు\nదాచుకోటానికని ప్రత్యేకించి ఒకగది\nపుంటుంది. సామాను ఒక్కింటికి రోజుకి\nరెండణాల చెప్పిన చెల్లిస్తే రైల్వేవారు ఆ\nగదిలో దాచుకోనిస్తారు.\n\nకదిరివేలు చెక్కు మార్చాడు. నోట్లు\nతీసుకుని గబగబా సైకిలు తొక్కుకొని,\nసెంట్రలు స్టేషను పక్కనే ఉన్న మూర్\nమార్కెట్టులోకి చొరబడ్డాడు. అక్కడ\nసెకండుహేండు పస్తుపులు అమ్మే ఒక\nదుకాణంలో పాత సూటుకేసు ఒకటి\nకొని, దానిలో నోట్లన్నీ కూరాడు. అక్కడనే\nఒకచిన్న తాళంకూడా కొని పెట్టెకు వేసి\nసెంట్రలులో సామానులగదికి వెళ్లేడు-\nరెండు ఆణాలు చెల్లించి ఆ పెట్టెను అక్కడ\nవప్పచెప్పేడు. అక్కడ గుమాస్తా, కదిరి\nవేలుపేరు రాసుకొని, రసీదు ఇచ్చాడు-\nకదిరివేలు బయటకొచ్చి, తో లు సంచి\nనిండుగా రాళ్ళుకుక్కి, దారిలో ఎదురయ్యే\nబక్కింగ్ హామ్ కాలపలోకి దానిని గిరాటు\nవేశాడు. చొక్కా, పంచా చింపుకొన్నాడు.\nజుట్టు రేపేసుకున్నాడు.\n\nఫ్యాక్టరీ చేరుకుని ఏడుస్తో యజమాని\nగది చొరబడి, 'బాబోయె, కొంప మునిగి\nపోయింది! నలుగురు జమాజెట్టీలలాంటి\nవాళ్ళు నన్ను ఆపుచేసి బలపంతంగా\nరూపాయిలసంచి లాక్కుపోయారు!'\nఆంటూ, నిజంగా జరిగినట్టే సమ్మకం\nకలిగేట్టు చెప్పాడు.\n\nచందమామ\n\nయజమాని నిర్ఘాంతపోయాడు. 'సామ్ము పోతేపోయింది. ఆ దుర్మార్గులు నిన్ను ప్రాణాలతో వదిలిపెట్టేరు నయం' అంటూ కదిరివేలును ఓదార్చి, వెంటనే అయన పొలీసులకి టెలిఫోన్ చేశాడు.\n\nమరోగంటకి పొలీసు ఇనస్పెక్టరు వచ్చే, వాకబుచేశాడు. కదిరివేలును చాలా చాలా ప్రశ్నలు అడిగేడు. వాడు అన్నింటికి తడుముకోకుండా బాగ్రత్తగానే జవాబులు చెప్పాడు.\n\nఇనస్పెక్టరు తిరిగి వెడుతో యజమానితో రహస్యంగా, 'అయ్యా, కొంపతీసి ఇది మీ గుమాస్తా ఆడుతోన్న నాటకంకాదుగదా! అతడు నమ్మకస్థుడేనా?' అని అడిగాడు.\n\nఅందుకు యజమాని, 'ఎంతమాట! కదిరివేలు చాలా యోగ్యుడు! నాకు తలలో నాలుకలాంటివాడు!' అన్నాడు.\n\n'సరే అతైతే...' అంటూ ఇనస్పెక్టరు వెళ్లిపోయాడు.\n\nతక్కిన గుమాస్తాలంతాకూడా కదిరి వేలుని ఓదార్చేరు. అతడి మనస్సు బాగుండలేదని తోచి యజమాని వాణ్ణి ఆరోజున అందరికంటే ముందుగానే ఇంటికి వెళ్ళిపోవచ్చునన్నాడు.\n\nకదిరివేలు ఇంటికిపోయి, ఆ చిరుగుల దుస్తులు మార్చేసి, అత్రంతో సెంట్రల్ స్పేషనుకు బయల్దేరేడు.\n\nదారిలో కదిరివేలు 'ఏడువేలరూపాయల పైచిల్లర! ఇందులో ఒక్క రూపాయికూడా ఇప్పుడు ముట్టుకోను! మెల్లిగా బంగారం కొనేసి ఒకచోట పాతిపెట్టేస్తాను! ఐదారేళ్లు గడిచి ఈ సంగతి అందరూ మరిచిపోయాక ఏదో వంకబెట్టి ఈ నౌకరీ మానేసి, మరో చోటికి పోయి, ఏ వ్యాపారమో పెట్టి వృద్ధి చేస్తాను. లేకపోతే భూములు. కొంటాను!' అని గాలిమేడలు కట్టుకుంటూ స్పేషనుకు చేరుకున్నాడు.\n\nఅక్కడ గుమాస్తాకు రసిదు ఇచ్చి, 'నా పెట్టెయువ్వండి సార్' అన్నాడు.\n\nఆ గుమాస్తా అదోరకంగా చూస్తో 'ఇదే నాండి మీ సూట్ కేసు?' అన్నాడు.\n\n'పెను' అంటూ కదిరివేలు దాన్ని తీసి చంకసపెట్టుకుని రెండు అడుగులు వేశాడే లేదో, ఎవరో వెనకసుంచి అతని బుజం పట్టుకున్నట్టయుంది. తిరిగి చూడగా పొలీసు!\n\n'ఎందుకయ్యా సన్ను పట్టుకుంటాచ్?' అని దబాయించాడు కదిరివేలు.\n\n'ఆ సూటుకేసు నికెక్కడిది?' అన్నాడు పొలీసు.\n\n'ఎక్కడిదేమిటి? నాదే!' అన్నాడు కదిరివేలు.\n\n\"నానే అంటే చెట్లుతుందా? ఇది 'కిషోర్ లాల్' అనే నగల పర్తకుడిది. చూడు, ఈమూల చిన్న అకీరాలతో ఉన్న ఆయనపేరు! ఆయన రైల్లో ప్రయాణం చేస్తోంటే ఈ పెట్టెతో సహా మరికొన్ని సామాన్యు కొట్టేశావు. అవునా!\" అన్నాడు పొలీసు.\n\n'నాకు కిషోర్ లాల్ పెట్టె సంగతేమీ తెలియదు. ఈ పెట్టె నేను డబ్బిచ్చి కొనుక్కున్నాను' అని గోల పెట్టేడు. కదిరివేలు.\n\nఅప్పుడు పొలీసు 'అదంతా ఇనస్పెక్టరుతో చెబుదుగాని పద. నడు త్వరగా' అని ఇనస్పెక్టరుచగిరకు వాణ్ణి లాక్కుపోయాడు.\n\nఇనస్పెక్టరు కదిరివేలును చూడ్డంతోనే, 'మధ్యాన్నం సామ్ము దోచుకున్నారన్న ఫ్యాక్టరీ గుమాస్తా అతడే'నని గుర్తుపట్టాడు. పెట్టెతాళం తీయించి చూసేసరికి అందులో పోయాయ నుకున్న నోట్ల న్నీ ప్రత్యక్ష మయాయి. కదిరివేలుకి న్యాయాధిపతులు ఏడు సంపత్సరాలు ఇక్కడించారు!\n\nఎంత జాగ్రత్తగా చేశామనుకున్నాడుర్మార్గం ఇలాగే తలవనితలంపుగా బయట పడిపొతుంది!"
        },
        {
            "title": "గుడిగంటలు",
            "page_start": 29,
            "author": "బి. వి. రమణ",
            "pdf_page": 30,
            "content": "గుదిగంటలు\n\nమాడుగుల మన్యంలో మంగన్న ఒక కోయవాడు. వాని తొలిభార్యకు ఇద్దరు బిడ్డలు—సింగన్న అనే కుర్రాడు, దుర్గాలు అనే ఆడవిల్లాను. మంగన్న భార్యకు సవతి బిడ్డలంటే కంటగింపుగా వుండేది.\n\nపసిపాప దుర్గాలు వట్టి అమాయకురాలు. సవతితల్లి బాధపెట్టినప్పుడల్లా భోరు మని యేడ్చేది. ఐతే, గుండెని బ్బరంగల సింగన్నమాత్రం “నేనుండగా నీకేమి భయంచెల్లాయ్” అంటూ ఊరడించేవాడు.\n\nబిడ్డల ఏడ పదుల్చుకుంటే తెరపిగా ఉండవచ్చుననే పూచుతో సవతితల్లి అస్తా మానం ఏదో ఒక పన్నాగం వన్నుతూనే వుండేది. పాపం, బిడ్డలు ఆమెపెట్టిన హింస లన్నిటినీ భరిస్తూనే పచ్చారు.\n\nఒకరోజున ఆమె బిడ్డలతో 'ఫలానా ఆడవిలో మనకు అవసరమైన మూలిక లునై. వాటిని ఎలా ఐనా పట్టుకరావాలి'\n\nఅని చెబుతూ మనిషిని తోడిచ్చి పంపించింది. సింగన్న ధైర్యశాలిమాత్రమేకాదు, యుక్తిపరుడు కూడాసు. సవతితల్లి పెట్టే చిక్కులన్నీ వాడు మొచటినించి గ్రహిస్తూనే వున్నాడు. ఇప్పుడు తననూ దుర్గాలునూ ఓషధులకని అడవులకుపంపటం ఒక మీష తప్ప మరేమీకాదని వాడికి తెలుసు. వెళ్లు తున్నప్పుడు వెంటవచ్చిన మనిషికి తెలియ కుండా వాడు తనవద్ద ఉన్న గులకరాళ్లను దారిపాడుగునా వేస్తూ పచ్చాడు.\n\nఒక కీకారణ్యం చేరుకున్నాక పసివాళ్లు అలిసిపోయారు. తోడుపచ్చిన మనిషి వాళ్లతో 'మీరీ చెట్టునీడని కూర్చుని బడలిక తీర్చు కోండి. నేను పోయి ఓషధులు పట్టుకు వస్తాను' అని చెప్పి, వాళ్లకు తెలియకుండా మరొకదోవని ఇంటికి వెళ్లిపోయాడు.\n\nబిడ్డలకు మెలకుప పచ్చేటప్పటికి సాయంకాలమైంది. మరి కొంచెంసేపటికే\n\nచిత్రం\n\nవెన్నెలకూడా వచ్చేసింది. చెల్లెలికి ధైర్యం చెప్పి, సింగన్న బయల్దేరాడు. తను పడ వేస్తూవచ్చిన గులకరాళ్లు వెన్నెలవెలుగులో తళతళ మెరుస్తూ, స్పష్టంగా దారి చూపించినై. ఆ ఆనవాలుతో వాళ్లు సులుపుగా అడవి దాటేసి, ఇంటికి చేరుకోగలిగారు.\n\nవదిలిపోయారనుకున్న సవతిబిడ్డలు మళ్ళీ కంటబడేవరకు మంగన్నభార్య వాళ్లమీద మండిపడింది. మరునాడు వాళ్లకు కాసిన్ని గంజినీళ్ళు పోసి, మాడు రొట్టెలు పడవేసి మనిషిని తోడిచ్చి మళ్ళీ మరొక ఆరణ్యానికి పంపించింది. ఈ మారు రాళ్ళు తేపటానికి సింగన్నకు వ్యవధి లేక\n\nపోయింది. అందుకని తల్లియిచ్చిన రొట్టెను ముక్కలుచేసి దారిపాడుగునా వేశాడు.\n\nఈమాటుకూడా తోడువచ్చినవాడు బిడ్డలను ఏమార్చి వెల్లిపోయాడు. రొట్టె ముక్కలు ఆనవాలు వేశాంకదా, ఇట్టె దారి కనుక్కోవచ్చు అనుకొని సింగన్న నిబ్బరంతో వున్నాడు. తీరా ఇంటికి పోదా మని బయల్దేరేసరికి, తను పడవేసిన రొట్టె ముక్క ఒక్కటీ ఆనవాలు దొరకలేదు. తినేవస్తువుగనుక ఏపకులో కబలించి వుంటై అని వాడు గ్రహించాడు.\n\nఅలా పోగాపోగా మినుకు మినుకుమని మెరుస్తూ ఒక దీపంవెలుగు కనపడింది. అదేదో ఊరు ఐవుంటుందని తలిచి, వాళ్ళు అటువైపు వెళ్ళారు. చూడగా అది ఊరు కాదు, ఒక గుడి. గుడి గోపురంనిండా జీవ కళ ఉట్టిపడే రకరకాల బొమ్మలునై.\n\nసింగన్న ఊరుకోక గోపురంమీదనుండే ఒక చెట్టుకాయ కోసి నోట పెట్టుకున్నాడు. వెంటనే గణగణ గంట మ్రోగింది. గుడి తలుపులు తెరుచుకున్నయి. ఒక వృద్ధు రాలు లోపలినుండి వచ్చి, 'రండరా పాపలూ!—మీకోసమే చూస్తున్నా' సంటూ ఎంతో ఆప్యాయంతో బిడ్డలను చేరదీముకుని\n\nలోపలికి తీసుకుపోయింది. కన్నతల్లికంటె\nఎక్కుడుగా ఆదరించింది. నవకాయ పిండి\nవంటలతో భోజనం పెట్టి, చక్కా చెరివక\nపక్కా వేసి వాళ్లను నిద్రపుచ్చింది.\n\nరాత్రిపూట వాళ్ళు గాఢనిద్రలో వుండగా\nసింగన్నమంచం ఒకగదిలోకి చేర్చి, వానిని\nబంధించివేసింది ముసిలిది. మరునాటి\nనించి దుర్గాలును పాపం, రాసిరంపానపెట్ట\nసాగింది. నవతితల్లిపీడకంటె ఎక్కువయి\nపోయింది ఇప్పుడి ముసిలిదాని పీడ.\n\nఐతే, ఇన్నికష్టాలలోనూ ఒక్క నుగుణ\nమున్నది: ఎందుకోనమో సింగన్నను\nమట్టుకు ముసిలిది రోజూ పంచ భక్యు\nపరమాన్నాలతో మేపుతూవచ్చింది. ఈ\nభక్యాలన్నీ చెల్లెలే అన్నగారికి కటకటాలలో\nనించి అందించేది. ఆ సమయంలో ఇద్దరూ\nఒకళ్లనొకళ్ళు ఓదార్చుకొనేవాళ్ళు.\n\nవృద్ధురాలు రోజూ సాయంకాలం\nసింగన్న గదివద్దకువచ్చి, కేమం కనుళ్లుని,\n'ఏది నాయనా నీచెయ్యి!' అంటూ వాని\nవేళ్ళు తడిమి చూసేది. యుక్తిపరుడైన\nసింగన్న ఒక పుల్లముక్క చేతికి అందించే\nవాడు. 'ఇంకాబలవలేదా!' అనిచెప్పి\nఅమె విసుక్కొంటూ పోయేది.\n\nఒకరోజున ఆమె 'బలవనీ మాననీ, రేపు\nకబిళించివేస్తా' నంటూ గాణగసాగింది.\nఆనాడు రహస్యంగా మూలనుండే బ్రహ్మాండ\nమైన పాయ్యి ఒకటి బాగుచేసింది. ఆ పాయ్యి\nదిగువని మనిషి పట్టేటంతటి చోటున్నది.\nపాయ్యికి సరిపడిన పెద్ద పెనమొక\nటున్నది. ఈ సందర్భాలన్నీ దుర్గాలు\nఅన్నతో చెప్పేసరికి, ఇన్నాళ్ళనించే ముసి\nలిది తనను ఎందుకిలా మేపుతున్నదో\nచిటికలో పసికట్టాడు.\n\nరాత్రికాగానే ముసలిది సింగన్న గదికి\nవచ్చి, 'నాయనా!—ఇవాళ దేవికి\nనివేదనచేయాలి. కాస్త పాయ్యి విసిరి\n\nపెడుదూ' అని చెప్పి, ఎదురుగా ఒక వీట\nవేసి కూర్చోమన్నది. అందుకు సింగన్న\n'అవ్వా అవ్వా!—మా దేశంలో ఇటువంటి\nపాయ్యిలూ పెనాలూ ఎరగం. నీపికసారి\nవిసిరి చూపిద్దూ' అన్నాడు. ముసిలిది\nకోపంతో హుంకరిస్తూ 'ఈపాటి తెలియదా,\nవాజా!—ఇదుగో ఇలాగ్గా విసరాలి' అంటూ\nవీటమీద చతీకిలబడి, పంగొని విసర\nబోయింది. ఆమె ఆలా పంగొని విసురుతూ\nవుండగా సింగన్న సూటిచూసి, ఆమెను\nలోనికి నెట్టి పాయ్యితలుపులు రెండూ\nబిగించాడు.\n\nఅప్పుడు గుడిలోని గంటలన్నీ ఒక్క\nసారిగా గణగణ మ్రోగినై. ఆ కణమందే\nగోపురంమీది బొమ్మలన్నీ జీపంతో దిగిపచ్చి\nసింగన్నకు నమస్కరించినై. అందరూ\nకలిసి ముసిలిది ఏమైందో చూదా మని\nపాయ్యివద్దకు వెళ్లగా, ఆ పాయ్యి ఒక\nచిత్రమైన పెట్టెగా మారిపోయింది. దాని\n\nమీద 'మాయారాకీని చంపిన మహాను\nభావులారా! ఈ గద్దె పైన కూర్చోండి.\nమీకోరికలు చెప్పండి !!' అని ఉన్నది.\n\nఅందరూ సంతోషంతో జేజేలుకొడుతూ\n\"మీరే మహాసుభావులు. గద్దె యొక్కండి!\"\nఅంటూ సింగన్నసూ, దుర్గాలుసూ పెట్టెపై\nనున్న కుర్చీలమీద కూర్చోబెట్టారు. ఇంటికి\nవెళ్ళాలనుకున్నాడు సింగన్న. అందరూ\nచూస్తూపుండగానే ఆ చిత్రమైన పెట్టె\nవిమానంలాగా ఎగిరిపోయింది.\n\nబిడ్డ లిద్దరూ ఇంటికి వెళ్ళేసరికి, అప్పటి\nకప్పుడే దుష్టచింతగల వాళ్ళ సవతితల్లి\nపిట్టకు తెలియకుండా మటుమాయమైంది.\n\nమంగన్న యిప్పుడు మనసారా బిడ్డలను\nచేరదీసుకొని ముద్దులాడాడు. సింగన్న\nప్రజ్ఞను అందరూ కొనియాడారు. చిత్రమైన\nపెట్టె కోరుకొన్నదల్లా యిస్తూపుండటంపల్లి\nమంగన్న కుటుంబం సిరి సంపదలతో తుల\nతూగుతూ సుఖంగా వున్నారు."
        },
        {
            "title": "బంగరు పాప",
            "page_start": 33,
            "author": "కె. రామలక్ష్మి",
            "pdf_page": 34,
            "content": "ఒక మహారణ్యంలో ఒకానొక దంపటులు కట్టెలు కొట్టుకుని జీవనం చేసేవాళ్లు. వాళ్ళకు చంద్ర అనే చక్కని చుక్కకూతురు. చంద్ర చాలా మంచిపిల్ల. ఆ పిల్లకు అడవిలో పుండే దెయ్యాలూ దేవతలూ తెలుసు. వాళ్లు ప్రయోగించే మంత్రాలూ మహిమలూ తెలుసు.\n\nచంద్ర ఇంటిపారుగునే మల్లు అనే కుర్ర వాడు ఆమెకు నేస్తగాడు. చంద్ర యొంత మంచిదో మల్లు అంత గడుగొయ, సాహసి, దురుసున్ను. చంద్ర యేని మిదో యేట పుట్టిన రోజు పండగకు వాళ్ళమ్మ ఒక చిత్రమైనబొమ్మ బహుమతి ఇచ్చింది. ఆ బొమ్మకు చంద్ర ముస్తాబు చేసింది. 'బంగరుపాప' అని పేరుకూడా పెట్టుకుంది.\n\nబంగరుపాపను చంకనిపెట్టుకుని ఒక రోజున ఆమె అడవులలోకి ఆడుకోబోయింది. అంతలోనే మల్లుగాడు ఎక్కడినించో\n\nపరుగుపరుగున రోజుకొంటూ వచ్చాడు. 'ఏమిరా మల్లు!—ఎందుకంత కంగారు ?' అని చంద్ర వానినడిగింది.\n\n'కంగారులేదు, యేమీలేదు. ఇదుగో గమ్మల్తు'...అంటూ, చొక్కాకింద దాచి తెచ్చిన ఒకవస్తువు తీసిచూపించాడు. అది ఒక బంగరుపాత్ర. ఆ పాత్రనిండా ధగధగ మెరిసిపోయే వరహాలు చూసేసరికల్లా చంద్రకి కన్నులు జిగాల్ మన్నయ్.\n\n'ఓరి నీగోల కూలా! ఇదెక్కడ దొరి కిందిరా నీకు ? ఇది 'మరుగుజ్జులు' సంపాదించుకొన్న బంగరు పాత్ర. నూరేళ్ళు శ్రమపడి వాళ్ళు దీనిని సంపాదించారు. వాళ్ళ మనసు బాధపడిందంటే, దీనిని దొంగిలించినవాళ్ళకు చెప్పరాని చిక్కులు కలుగుతై. అందుకని, యెక్కడనుండి తెచ్చావో అక్కడనే పెట్టేసిరా, పో!' అని మందలించింది చంద్ర.\n\n'ఈ పిచ్చికబుర్లకేమిలే, పోదూ' అని నిర్లక్ష్యంగా నవ్వేశాడు మల్లు. అంతలోనే యేదో అర్థమికి ఐంది. ఒక్క కీఁచంలో పంచలూ వేలూ మరుగుజ్జులు, బిలబిల మంటూ అక్కడికి వచ్చేశారు. మల్లుగాడు కాలికొద్దీ పరుగుచ్చుకొని, వెనుకకు తిరిగి చూడకుండా పారిపోయాడు.\n\nఆ వచ్చిన మరుగుజ్జులు భూమికి అరంగుళాల యెత్తున వున్నారు. వాళ్ళకు పదేసి అంగుళాల పాడవు గెడ్డాలునై. పచ్చటి దుస్తులూ, మిఠాయిపాట్లాలలాగా చివరని కోసుతేరివున్న గుడ్డటోపీలూ వున్నయి. వాళ్ళు వచ్చినట్టే వచ్చి,\n\nకనుమూసి తెరిచేటంతలో చంద్ర చంకని వున్న బంగరుపాపను యెగరేసుకుని చకాక్కపోయారు.\n\nపాపం, చంద్ర బిత్తరపోయింది. ఐతే అంతలోనే ధైర్యంతెచ్చుకున్నది. ఆ మరు గుజ్జులు నివసించే కలుగు తనకుతెలుసు కనుక ఆ కలుగుదగ్గిరికిపోయి వాళ్ళని ఏదో విథంగా వేడుకుని, వాళ్ళమనస్సు కరగించి తన బంగరుపాపను తెచ్చుకుందామని నిశ్చయించుకుంది. అదేప్రకారం బయలుదేరి వెళ్ళి మరుగుజ్జులుండే కలుగుదగ్గరకు చేరుకుంది. 'వోయ్ మరుగుజ్జులు!— నా బంగరుపాపను నాకు యిచ్చివేయం డయ్యా!!' అని శతవిధాల బతిమలాడింది.\n\n'ఊ—పాప కావాలేం నీకు? పట్టుకరా, పో, మా బంగరుపాత్ర పట్టుకువచ్చి మరీ మాటాడు' అంటూ అందరూ ఒక్కపెట్టున వెటకారంగా నవ్వారు.\n\nఇప్పుడు చంద్రకు ఆరాటం మరింత యెక్కువైంది. వామనులు తన బొమ్మను యెత్తుకపోయారే అని విచారం ఒకవంక. ఇంటికి వెళ్ళగానే 'అమ్మాయి!—బొమ్మ యేదే?' అని వాళ్ళమ్మ అడిగితే యేమని చెప్పటమా అనే భయం ఒకవంక. అందు\n\nచేత చంద్ర తిన్నగా యింటికి పోలేదు.\nకొండమీదవుండే పసులకాపరిదగ్గిరికి పోయి,\nతనకు వచ్చినకష్టం పలపోసుకొన్నది.\nఅసలు, మరుగుజ్జులనుగురించీ వాళ్ల\nబంగరుపాత్రను గురించీ చంద్రకు\nచెప్పింది ఈ పసులకాపరే.\n\n'అమ్మడూ, నీకువచ్చిన భయంలేదు.\nఇదుగో, ఈ వేరుముక్క నివద్ద వుంచుకో.\nఇదివుంటే మరుగుజ్జులు నిన్నేమీ చేయలేరు,\nఇది తాకితే వాళ్ళ మంత్రాలూ తంత్రాలూ\nపనిచెయ్యవు' అని చెప్పి ఒక వేరుముక్క\nచేతికిచ్చాడు. 'ఐతే - వాళ్లకు బాధ కలిగిం\nదంటే ఏమన్నాచేసిపోతారు. కనుక, వాళ్ళ\nబంగరుపాత్ర వాళ్ళకు వప్పగించే సేయమని\nమల్లుగాడితో చెప్పు' అని సలహా ఇచ్చాడు.\n\nఇంటికిబయలుదేరింది చంద్ర. అయితే,\nదారిలోనే పిడుగువంటివార్త ఒకటి చెవిని\nపడ్డది. తన నేస్తుడు మల్లుగాడు బండికింద\nపడ్డాడట. పంటినిండా గాయాలు తగిలినా\nయట!! 'అయ్యో!—నేను అనుకున్నంత\nపనీ జరిగింది. పశువులకాపరి చెప్పినంతా\nఅయింది. మా మల్లుకు అప్పుడే మరుగుజ్జులు\n'పెట్టిన శాపం తగిలేసింది'! అని అనుకుని\nఆమె దుఃఖించసాగింది.\n\nఈ స్థితిలో యేమి తోస్తుంది చంద్రకు ?\nతలవని తలంపుగా ఇప్పుడు రెండు\nవిపల్తులు వచ్చిపడినై. తనకు ప్రాణసమాన\nమైన బంగరుపాపను మరుగుజ్జులు కాజేసి\nపోయినారాయె. వాళ్ళశాపంపల్ల తన నేస్తు\nడైన మల్లుకు అప్పుడే చిక్కులు ప్రారంభ\nమీయినై. గత్యంతరం యేమిటా అని\nఆలోచిస్తూనే యిల్లు చేరుకున్నది.\n\nఅప్పుడే మల్లుయింటికి పోయి మరలి\nవచ్చిన చంద్ర తలిదండ్రులు 'అమ్మా\nచంద్రా!—మన మల్లుకు అమితంగా\nజ్వరం వచ్చేసింది. ఆ జ్వరంలో వాడు\n'ముళ్లతుప్ప...ముళ్లతుప్ప...చంద్ర తో\n\nచెప్ప...’ అంటూ పలవరిస్తున్నాడు.\nఆ ముళ్ళతుప్పసంగతి నీకు ఏమైనా తెలుసా\nతల్లి?’ అని అడిగారు.\n\nఆందుకు చంద్ర ‘ఏముళ్ళతుప్ప అని\nచెప్పాడే అమ్మా!’ అని అత్రంతో అడిగింది.\nతల్లికి తెలియలేదు. ‘ఐతే, నేనుపోయి\nకనుక్కువస్తా’ సన్నది చంద్ర. కాని, తల్లి\nఆమెను వెళ్ళనివ్వలేదు. చంద్రకి మన\nసులో ఆందోళన ప్రారంభమైంది. రాత్రి\nఆందరూ పడుకొన్నసమయంచూచి ఆమె\nమల్లుయింటికి ఉడాయించింది.\n\nచంద్ర వెళ్ళేసరికి అక్కడ మల్లుకు వచ్చేప్రాణం, పొయేప్రాణంగా వున్నది.\n\nకంగారుతో చంద్ర లోపలకువెళ్లి, “పిన్నీ!—\nఏ ముళ్ళతుప్ప అని చెప్పాడు తమ్ముడు?”\nఅని మల్లుతల్లిని అడిగింది.\n\nఆందుకు ఆమె ‘యేదో మగ్రిచెట్టుకింద\nముళ్ళతుప్పట!’ అని చెప్పింది ముక్తసరిగా.\n\nఈమాట వినగానే ‘సరే, తమ్ముడికి నయం\nమవుతుందిలే!’ అంటూ చంద్ర తిన్నగా\nపెద్ద మగ్రిచెట్టుకిందకు వెళ్ళింది. ఆక్కడ\nతుప్పలో బంగరుపాత్ర కనిపించింది.\n\nఆపాత్ర పట్టుకుని ఒక్కపరుగున ఆమె\nమరుగుజ్జులుండే కలుగువద్దకు వెళ్ళి\nపిలిచింది. బిలబిలమంటూ వేలకొద్ది\nమరుగుజ్జులు వచ్చేసి, ఆమెను చుట్టి\nవేశారు. ‘ఓయి మరుగుజ్జులూ!—ఇదుగో\nమీ బంగరుపాత్ర. ఇది తీసుకుని, మా\nమల్లుకు వెళ్లు సయంచేయండయ్యూ, పుణ్య\nముంటుంది’ అని దీనంగా బతిమలాడింది.\n\nఆందుకు వాళ్లు అందరూ కలసి ఒక్క\nపెట్టున వెటకారంగా నవ్వుతూ ‘నీవు\nవీమికోరినా ఇస్తాముగాని, మల్లుగాడిసంగతి\nమట్టుకు యేత్తకు. వాడు గజదొంగ,\nమాయలమారి, దుర్మార్గుడు. ఈమారు\nవాడికి తగినశాస్త్రి చేస్తేగాని వదిలేదిలేదు,’\nఅన్నారు కోపంగా.\n\nఅందుకు చంద్ర 'నాకు మా మల్లుగాడి\nఆరోగ్యమే కావాలి. అదితప్ప మీరేమిచ్చినా\nనాకు ఆక్కరలేదు,' అని పట్టుపట్టింది.\n\nఅప్పుడు మరుగుజ్జులు ఆలోచనలో\nపడ్డారు. వాళ్లలోవాళ్ళు వాదనలు జరుపు\nకొన్నారు. చివరకు ఎలాఐతేనేం, చంద్రను\nకటాకించి మల్లుగాడిని రక్తించటానికి వాళ్లు\nనిశ్చయించే సుకొన్నారు. వాళ్ల మంత్ర\nమహిమవల్ల చంద్రకు నించున్నపాటునే\nకునుకుపట్టేసింది. ఆమెకు మెలకువపచ్చి\nచూచేటప్పటికి బంగరుపాత్రా లేదు, మరు\nగుజ్జులూ లేరు !!\n\nఅప్పటికి సరిగా తెలతెల్లవారుతున్నది.\nచంద్రకి మెలకు వపచ్చి కళ్ళుతెరిచి\nచూచేసరికి పసులకాపరిని వెంటబెట్టుకుని\nఆమెను వెలుక్కొంటూ వచ్చిన తన తండ్రి\nయెదట నిలబడివున్నాడు.\n\nఅతడు చంద్రను యెత్తుకుని ముద్దాడి,\nతనవెంట ఇంటికి వచ్చేసెయ్యమన్నాడు.\nకాని ఆమాట వినిపించుకోలేదు ఆమె.\nతండ్రి కంటబడేసరికల్లా చంద్ర\n'నాన్నా!—మన మల్లుకు ఎలావున్నది?\nముందు ఆ సంగతి చెప్పు?' అని యెంతో\nఆత్రంతో అడిగింది.\n\n'నయమైపోయింది తల్లీ!—ఘనవైద్యు లంతాచెచ్చి చికిత్సచేశారు. ఒక్కరోజులో నిమృశ్యించేసింది' అని చెప్పాడు తండ్రి.\n\nఅందుకు చంద్ర 'నాన్నా!—పిచ్చివాడ\nవల్లెవున్నావే! ఆ జబ్బేమిటి, వైద్యులు\nనయంచేయడమేమిటి? మరుగుజ్జులుపెట్టిన\nశాపంవల్లనే మల్లుకు ఇన్నికష్టాలు కలిగినై.\nవాళ్ళిప్పుడు శాపం తీసివేశారు. అందుకనే\nఅంతలో నిమృశ్యించింది. ఇదంతా వాళ్ళ\nమహిమేగాని మరొకటికాదు' అని చెప్పింది.\n\nఈ మాటలు అతనికేమీ అర్థంకాలేదు.\nకాని, తోడువచ్చిన పశువులకాపరిమాత్రం\nఅంతా గ్రహించాడు.\n\nతండ్రి యెంత బతిమాలినా చంద్ర ఇంటికి పోలేదు. 'నేను తర్వాతపస్తాను. మీరు వెళ్ళండి' అన్నది. అప్పుడు తండ్రి 'అబ్బాయీ! నీవు కూడాపుండి చంద్రను వెంటబెట్టుకురా' అంటూ పసులకాపరికి పప్పజెప్పాడు. వాళ్లు మరలిపోగానే అమె మళ్ళీ కలుగువద్దకు పోయి మరుగుజ్జులను పేరుపెట్టి పిలిచింది. వాళ్ళు బిలబిల మంటూ వచ్చేశారు. 'వేయే మరు గుజ్జులూ!-బంగరుపాత్ర మీకు ఇచ్చేశాను కదా, ఇంకా నామీద కోపమెందుకయ్యూ? నా బంగరుపాపను నాకిచ్చి వేయండి. ఆది లేకుండా నిమిషమైనా నిలువలేను' అని బాలిగా వేడుకుంది.\n\nఅందుకు వాళ్లు 'చంద్రా!-మా పాత్ర మాకు ఇచ్చి వేయటం చేసినతప్పు దిద్దు కోవడమన్నమాట. అలా దిద్దుకొనటం చేతనే మీమల్లుకు వళ్ళు నయమైంది. ఐనా, నువ్వంతగా ప్రాథేయపడుతున్నావు\n\nగనుక ఒకపని చెయ్యి. మేము ఒకపాట చెబుతాం. దానిని గబగబ ముప్పయిసార్లు పాడు. సరిగా పాడితే నీపాపను నీకు ఇచ్చి వేస్తాం,' అన్నారు. ఎంతే అత్రంతోసూ సంతోషంతోసూ చంద్ర అపాట చెప్పమనగా వాళ్ళు ఇలా చెప్పారు:-\n\n“వాలా - ఈలా - బాలా - బూలా!\n\nఈషీ - ఈఫీ - ఈ...\n\nఉంటా - పుంటా - డుంటా - ముంటా!\n\n“పూఫీ - పూఫీ - పూ...!”\n\nఈపాట పాడటానికి చంద్ర యెన్నో సారులు యత్నించింది. కాని పాపం!— నోరు తిరగలేదు.\n\n‘సరే, నుప్పు యెప్పుడు పాడగలిగితే అప్పుడు మళ్ళీరా’ అని చెప్పి మరుగుజ్జులు కలుగులో దూరిపోయారు. ఈపాట వస్తేనే తప్ప తనకు బంగరుపాప దక్కదాయె. అందుకని చంద్ర ఇప్పటికీ ఆపాట అలా సాధకంచేస్తూనే వుంది!!!"
        },
        {
            "title": "సాధురక్షణ",
            "page_start": 39,
            "author": "సి. హెచ్. దీనదయాళు",
            "pdf_page": 40,
            "content": "సాధురక్షణ\n\nఒక పట్టణసమీపంలో పెద్ద రావిచెట్టు ఒకటి\nఉంది. ఆ చెట్టులో ఒక తొట్టవుంది. ఆ\nతొట్టలో భరతపకీ ఒకటి గుడ్లుపెట్టి, వాటిని\nపాదిగింది. ఐతే ఆ పిల్లలకింకా రెక్కలు\nరాలేదు. తల్లిపకీ రోజూ అడవికి పోయి\nఆహారం తెచ్చి పిల్లలకి పెడుతూండేది.\n\nతల్లిపకీ గూడుపదిలీ వెడుతూన్నప్పు\nడల్లా ఆచెట్టు సమీపంలో విచ్చల విడిగా\nగంతులేస్తో ఒకలేడి కనబడుతోండేది. ఆ\nలేడి ఆక్కడా ఆక్కడా కనపడ్డ పచ్చగడ్డితో\nకడుపు నింపుకొని, ఆ దగ్గర సెలయేటి\nనీటితో దాహంతిర్చుకొని ఎవరిజోలికి\nపోకుండా రోజులు వెళ్లబుచ్చుతూవుంది.\n\nఆ సాధుజంతువుని చూసినప్పుడల్లా\nతల్లిపకీకి యెంతో జాలి కలిగేది. ఎందుచేత\nనంటే, అది తన పిల్లలకు ఆహారంకోసం\nతిరుగుతూవున్నప్పుడు, వేటకాళ్లు విల్లా\nఅమ్ములూ పుచ్చుకొని జంతువుల\n\nకోసం వెతుకుతూండడం ఎన్నో సారులు\nకళ్లారా చూచింది.\n\n“ఆ కిరాతకులలో ఎవరికంటపడ్డా,\nఈ లేడిప్రాణాలు దక్కవుకదా పాపం!”\nఆనుకునేది ఆ పకీ.\n\nఒకనాడు గూడువిడిచి వెడుతో, ఎదురు\nపడ్డ లేడిని ఆపి, “నేస్తం! నీకు తెలుసో\nలేదో, యముల్లాళ్ళకిమల్లే, నాకు యెక్కడ\nచూచినా వేటగాళ్ళు కనపడుతున్నారు.\nనువ్వు కాస్త జాగ్రత్తగా పుండాలిసుమా-\nజలా నిర్భయంగా యెక్కడపడితే ఆక్కడ\nసంచరించటానికి వీల్లేదు. నరుల కంట\nపడకుండా ఏ పాదలమాటునే మసలాలి”\nఆని హెచ్చరించింది.\n\nలేడి చిరునవ్వు నవ్వు, 'పిన్నీ, నామీద\nప్రేమకొద్దీ నువ్వు చెప్పినమాట కాదన\nకూడదుగాని, మనపంటి సాధుప్రాణుల్ని\nకాపాడటానికి ఆ భగవంతుడే వున్నా'డంది.\n\nని. హెచ్. దీవదయాళ్లు - మల్లేశ్వరం\n\nఅందుకు పిట్ట, “ఈ వేదాంతాని కేంలె.\nఐనా, జాగ్రత్తగా పుండు” అని మళ్ళీచెప్పి,\nతనదారిని తను వెళ్ళింది.\n\nపిట్టకి, లేడికి జరిగిన సంభాషణను\nఆ పక్క పాదలో పొంచిపున్న పాము ఒకటి\nవింటూనేవుంది. అటు పిట్టా, ఇటు లేడి\nవెళ్ళిపోగా చూచి, పాము పకపకా నవ్వటం\nప్రారంభించింది.\n\nతేలొకటి ఆ నవ్వువిని, “ఏమిటన్నా!\nఆంతగా విరగబడి నవ్వుకుంటున్నావు?”\nఅని అడిగింది. పిట్టా లేడి అనుకున్న\nమాటలు పాము దానితో చెప్పి, ‘తమ్ముడూ,\nతనే అక్కడికి జాగ్రత్తపడ్డదానికి మల్లే\n\nఈ పిట్ట లేడికి సలహా చెప్పవచ్చింది! తను\nపడ్డ జాగ్రత్తేమిటో మహ! ఆ నాలుగు\nపిల్లల్నీ గూట్లో పదిలి చక్కాపోయింది కద!’\nఅని మళ్ళీ నవ్వటం మొదలెట్టింది.\n\nఆ నవ్వేందుకో తేలుకి అర్థంగాక, ‘పకి\nపిల్లలెక్కడికి పోతాయి? తల్లివచ్చేదాకా\nవెచ్చగా చెట్టుతొర్రలో పుంటాయి’ అంది.\n\nపాము నవ్వుతో ఇంతేనా నీ తెలివి? పిట్ట\nవచ్చేసరికి దానిపిల్లలు నా పాట్టలో నే\nపుంటాయిసుమా!’ అంది. తేలు గ్రహించి,\n‘ఒమో, ఇదా నీవ్యూహం బాగానేపుంది’\nఅంటూ తనదారిని వెళ్ళిపోయింది.\n\nఆ తేలు కొంచెందూరం వెళ్లేసరికి దాని\nకొక వేటకాడు ఎదురయాడు. వాడు\nతేలును చూడలేదు. ఏమంటే వాడిదృష్టి\nఆంతా రావిచెట్టువైపునే ఉంది. పిట్టదారిని\nపిట్ట వెళ్ళగా లేడి యేటిలో నీరుతాగి వచ్చి\nరావిచెట్టునీడని పడుకోటానికని వస్తో, వాడి\nకంటపడింది. వెంటనే వాడు వాడిబాణం\nఒకటి తీసి, లేడికి గురిచూసి వదిలేడు.\n\nఆ సందడిలో క్రింద యేముందో వాడు\nచూసుకోక తేలుమీద అడుగువేశాడు. ఆది\nవాణ్ణి పుటుకుక్కన కుట్టింది; ‘బాబోయ!’\nఅంటూ వాడు నేలకి ఒరగబడ్డాడు. బాణం\n\nమాత్రం 'రంయే'మంటూ వచ్చి, లేడికి\nపైగా ఆంగుళం ఎట్తున దూసుకుపోయి\nరావిచెట్టు మానుకువెళ్ళి గుచ్చుకుంది.\n\nఅహారంపట్టుకొని పిట్ట చెట్టువద్దకు వచ్చే\nసరికల్లా లేడి నిశ్చింతగా నెమరువేస్తో\nరావిచెట్టునీడను పడుకుని ఉంది. 'ఏం\nనేస్తం, కేమమెకదా! ఇవేళ నాకు ఎదు\nరైస వేటకాళ్ళ వరసచూస్తే నిన్ను నేను\nమళ్ళీ చూడగలననుకోలేదు', అంది పిట్ట.\n\n'నిజమే పిన్నీ. ఈరోజు నువ్వు చెప్పి\nనంతపనీ జరిగింది! బాణం ఒకటి 'రంయే'\nమంటూవచ్చి నా పైగా పోయి, చెట్టు\nమానుకు గుచ్చుకున్న చప్పుడయింది' అంది.\n\nచెట్టువరకూ బాణం వెళ్ళిందనటంతోనే\nపిట్టగుండెలు కొట్టుకోడం మొదలెట్టెయి.\n'కొంపతీసి ఆ బాణంగాని వెళ్ళి నాపిల్లలకి\nతగల్లేదుగదా!' అనుకొంటూ తొఱ్ఱదగిరకి\nపరుగెత్తిపోయి చూసేసరికి ఏముంది?\nతొఱ్ఱకి ఒక్క అడుగుమేర క్రిందగా ఆ\nబాణం గుచ్చుకునివుంది. ఇంకాచూతగా\nఆ బాణానికీ చెట్టుమానుకీ మధ్య, మేకు\nతాపళంచేసినట్టుగా పాముపడగ అతుకుచ్చు\nపోయి చచ్చి వేలాడుతోన్న నాగుపాము\nకనపడింది. భయంతో పిట్ట అరుస్తో,\n\n'నేస్తం! నేస్తం! ఇలారా' అని పిలిచి,\nవేలాడుతోన్న ఆపాముని చూపించింది.\n\nఅప్పుడు లేడి, “పిన్నీ, నామాటలు\nమెట్టవేదాంతమని తోసేశావుకాని నేను\nచెప్పింది అకీరాలా నిజమైందోలేదో చూడు.\nసాధువుల్ని రకించటానికి పూసుకున్న ఆ\nభగవంతుడే సన్నూ నీపిల్లల్నీకూడా\nకాపాడేడు. భగవంతుడు ఎంత చిత్రంగా\nరకించాడో చూడు! సన్నూ చంపటానికి\nవచ్చిన ఈబాణంతో, నీపిల్లల్ని పాట్టనిపెట్టు\nకుందామని తొరకు ఎగబ్రాకిన ఆ క్రూర\nసర్పాన్ని సంహరించాడు,” అంటూ దేవుని\nఅద్భుతపరిపాలననుగురించి వివ్విచెప్పింది."
        },
        {
            "title": "తథాస్తు బ్రాహ్మడు",
            "page_start": 42,
            "author": "వి. జె. పట్నాయక్",
            "pdf_page": 43,
            "content": "CHITRA\n\nముక్తశ్వరంలో ఒక పెద్ద కోనేరున్నది. ఆ కోనేటి చుట్టూతా కొన్ని యిళ్లు ఒక అగ్రహారంగా యేర్పడినై. దానికి 'కోనేటి అగ్రహారం' అని పేరు. అగ్రహారపు బ్రాహ్మలలో కుకీపావనమైన వాళ్లు ఉన్నారు. వాళ్లు నామకరణం మొదలుకుని పెళ్ళిళ్ళవరకూ నువ్వా నేనా అని చేయించ గలరు. వాళ్ళ ఆదాయంకూడా పుష్కలం గానే వుంటుంది.\n\nఈ పురోహిలులు గాక, అగ్రహారంలో మరి రెండువందలవరకూ బ్రాహ్మణగడప వున్నది. ఐతే వీరికి మంత్రాలూ అవ్వీ యేమీ రావు. మరి, వీళ్ళవృత్తి ఏమిటయ్యో? అని ఆడుగుతారేమో! వీరూ కార్యకరాలులకు వెళ్లుతూ వుంటారు. సభలలో నిద్ద మపుతారు. పురోహిలులు మంత్రాలు ఏకరుపెట్టి ఆగినవ్వడల్లా వీళ్ళు 'తథాస్తు! తథాస్తు!!' అంటూవుంటారు. వీరికి చేత\n\nనయింది ఈ ఒక్క ముక్కే. ఇలా 'తథాస్తు' అన్నందుకుగాను మహా ఐతే కడుపునిండా భోజనమూ, అర్థణాకు మించని సంభావనా దొరుకుతూ వుంటుంది. వీళ్ళను 'తథాస్తు బ్రాహ్మ'లంటారు. వీళ్ళు ఒకొక్క నాడు ఐదు, ఆరు కార్యాలకువెళ్ళి అర్థణా చొప్పున సంపాదిస్తారు. అనగా రోజుకి మొత్తం ఏమూడణాలో దొరుకుందన్నమాట.\n\nతథాస్తుబ్రాహ్మల ముఠాలో చేరినవాడు సుబ్బావధానులు. నలభైయ్యేళ్ళు నెత్తి మీదికి వచ్చినా ఆయన ఆదాయంలో ఎదుగు బొదుగులు లేకపోయేసరికి, భార్య లచ్చమ్మ ఉండబట్ట లేకపోయింది. 'యేవండీ, తోడివాళ్ళంతా రోజూ పదీ పది హేనూ రొండిని పెట్టుకు వస్తున్నారాయెనే, మీరేమిటి తథాస్తు తథాస్తు అనుకుంటూ, ఎన్నాళ్ళిలా కాలకేషం? ఎన్నాళ్ళు ఎన్ని తథాస్తులు చెప్పి ఎన్ని అర్థణాలు పోగేనుకువస్తే మనకు\n\nపి. జె. పట్చాయక్ - సాలూరు\n\nకడుపు నిండులుంది ?' అంటూ చెప్పుకొని యేడిచింది.\n\nఎంత చేత కాని వాడైనా అవధాన్లకు పొరుషం వచ్చింది. వెంటనే బయల్దేరి దూర దేశం వెళ్ళాడు. ఘట్టి పండితులను అశ్ర యించాడు. అన్ని కార్యాలూ చేయించబానికి తగిన మంత్రాలు కుట్టంగా నేర్చుకొని, తిరుగా దేశంవచ్చేశాడు.\n\nసుబ్బావధాన్లు గౌప్పవిద్వాంసుడనీ, పెద్ద సిద్ధాంతుల జాబితాలో చేరిపోయాడనీ పేరు పడింది. పెద్ద పెద్ద పొరోహిత్యాలకుకూడా ఇప్పుడు అవధాన్లకు పిలుపులు రాసాగినై. ఇది చూచి అనాదిగా వుంటున్న పురో హితులందరకూ కన్నెర్రస యింది. 'అబ్బా! ఎంతవాడవయావోయి అవధాన్లూ' అని వాళ్ళు అసూయచెందుతూపచ్చారు.\n\nఒకసారి ఒక గౌప్పవారియింట్లో పెళ్ళి చేయిస్తున్నాడు సుబ్బావధాన్లు. మంత్రం చెప్పి సమస్తదేవతలనూ ఆహ్వానించాడు.\n\nమంత్రం పూర్తి కాగానే పూర్వపు అలవాటు చొప్పున ఒక్కసారి 'తథాస్తు!' అనేశాడు. పురోహితులందరూ ఎప్పుడు అదును వస్తుందా, ఎప్పుడు వీడికి ఉద్యాసన చెప్పి ద్దామా అని కనిపెట్టుకొని వున్నారాయె. ఇప్పుడు వాళ్ళు అవధానులను దుయ్య బట్టారు! 'వీడికేమీ చేతకాదండి తథాస్తు అనటం తప్ప. అన్నీ అప్పుటులు పలుకు తున్నాడు' అంటూ యజమానుడితో చెప్పి, ఆయనను అవతలకు సాగనంపించారు.\n\nఅవధానులు ఇంటికి వెళ్ళగానే లచ్చ మృకు ఈ సంగతి తెలిసి, 'ఎన్నాళ్ళు చదివితే యేంటాభం? కుక్కతోకకు వంక తీయగల వాళ్లెపళ్ళు? వెళ్ళండి, మళ్ళా చెంబూ మీరూ తయారై, 'తథాస్తు' అంటూ కూర్చోండి' అని విసుక్కొంటూ, మనసులో ఆవేదన వెల్లడించింది.\n\nనాటినించి సుబ్బావధానులు మళ్లీ తథాస్తు బ్రాహ్మడుగానే వుండిపోయాడు."
        },
        {
            "title": "ఏబ్రాసికి పనెక్కువ",
            "page_start": 44,
            "author": "పాలంకి వెంకటరామచంద్రమూర్తి",
            "pdf_page": 45,
            "content": "యేబ్రాసికి పనెక్కువ\n\nCHITRA\n\nనేపాళదేశంలో పూర్వం షెర్షిర్జంగు రాణా అనే గొప్ప జమీందారు ఉండేవాడు. అయన భూములలోంచి ఒక సది ప్రవహిస్తూండేది. ఆ సదిలో అనేక స్పటికపు లింగాలు కొట్టుకొచ్చేవి. నున్నగా అందంగా వున్న లింగాలన్నీ ఆయన యేరించి జాగ్రత్తపెట్టేవాడు.\n\nశివభక్తులకు ఈ లింగాలంటే మహాప్రీతి. ఎక్కడెళ్లడున్న శివభక్తులూ ఆయన వద్దకువెళ్లి ఆశ్రయించి ఒకొక్క లింగం పట్టుకుపోయి దేవతార్చనపెట్టెలో పెట్టి పూజచేసుకుంటూ వుండేవారు. ఆయన జాగ్రత్తపెట్టిన మంచి లింగాలన్నీ యీ విధంగా ఖర్చయిపోయి, అఖిరికి ఒకే ఒక్క లింగం మిగిలింది.\n\nఒకనాడు బసవేశ్వరుడనే గొప్ప శివభక్తుడొకడు దక్కిందేశంనుంచి రాణాయింటికి వేంచేసి, ఆయన చేసిన అతిథి సత్కారాలు\n\nస్వీకరించి, మెల్లిగా తాను వచ్చిన పని చెప్పేడు. వేరే పనేముంది? లింగంకోసమే వచ్చాడాయనాను. రాణా తన వద్దనున్న ఆ ఒక్క లింగమూ బసవేశ్వరుడికి భక్తిపూర్వకంగా ఇచ్చేశాడు.\n\nఒక్క టే మిగిలిందనిచెప్పి ఇవ్వటం మానెయ్యకుండా, రాణా దాన్ని తనకు ఇచ్చివేసినందుకు బసవేశ్వరుడు చాలా సంతోషించాడు. ఆయన వెళ్లిపోలూ తన జోలెలోనించి ఒక ఇత్తడిపెట్టెను తీసి రాణా చేతులోపెట్టి, “షెర్షిర్జంగ్! ఈపెట్టెలో ఒక భూతం వుంది. నీకేం పనికావలసి వచ్చినా అది చేసిపెడుతుంది. కావలసినప్పుడల్లా, పెట్టెలోంచి భూతాన్ని పైకి రప్పించి, పనులు చేయించుకో” అని చెప్పి వెళ్లిపోయాడు.\n\nఆపెట్టె మహిమను చూడాలనిచెప్పి, రాణా మర్నాడే దాన్ని బల్లమీద పెట్టి,\n\n“భూతం! నాకు స్నానానికి వేడినీళ్లు సిద్ధం చెయ్యి” అన్నాడు. వెంటనే పెట్టె తెరుచు కుని ఆరంగుళాల పాట్టివాడొకడు బైటకు వచ్చాడు. వచ్చి, చూస్తోండగానే జరడుగుల పాడుగున ఎదిగి గబగబా నీళ్ల గదిలోకి వెళ్లి నిప్పుచేసి నీళ్లుకాచి సిద్ధంచేశాడు. ఆంతా ఒక్క కేణంలో జరిగిపోయింది.\n\nరాణాకు ఈపద్దతి బాగానేపుందనిపించి, ఆయన ప్రతిపని ఆభూతంచేతనే చేయించు కోవటం మొదలెట్టేడు. ఇంటిపని, వంట పని, బజారుపని, చాకలిపని, మంగలిపని— ఇదేమిటి, అదేమిటి సమస్యమైన చాకిరీలూ ఆ భూతమే చేసేస్తూండడంవల్ల, అంత వరకూ ఆపనులు చేసే నౌకర్లందరికీ ఒక్క మాటుగా పని లేకుండాపోయింది.\n\n“మీరు మరోచోట ఎక్కడైనా కుదురు కోండి” అని ఆయన వాళ్ళతో చెప్పేసే సరికి, వాళ్ళంతా ఆయనపాదాలమీద పడి, “ప్రభూ, మమ్మల్ని పంపెయ్యకండి. ఇది వరకుకంటే ఇంకముందు ఎంతో భయ భక్తులతో పనులుచేస్తాం. మాకు శక్యంగాని పను లేమైనా కావలసినప్పుడే ఈ భూతం చేత చేయించుకుందురుగాని” అని ప్రాధేయపడ్డారు.\n\nఆయన వాళ్ళమీద జాలిపడ్డాడు. ‘అయ్యో, ఇంతమంది పనిలేకుండాపోతారే’ అని భూతమున్న పెట్టెను అటకమీద పెట్టేసి, పాతనౌకర్లచేతనే తన పనులన్నీ చేయించుకుంటూవచ్చాడు.\n\nఈ నౌకర్లందరిలోకి బద్ధకస్థుడు రహి మాన్ అనే తోటవాడు. యజమాని యేంపనిచెప్పినా వాడుచెయ్యక తక్కిన వాళ్ళచేత చేయిస్తోండేవాడు. ఎవళ్ళపని వాళ్ళకేవున్నప్పుడు వీడిపనికూడా చేసి పెట్టడానికి తక్కినవాళ్ళకి అస్తమానం తీరికవుంటుందా? చేసి పెట్టాలని యిష్టం వుంటుందా?\n\nయజమాని ఒకనాడు పెరట్లో యేదో ఒక\nమొక్క నాటించటానికని ఒక గౌయ్య\nతియ్యమని రహిమాసుకు పురమాయించి\nఎక్కడికో వెళ్ళేడు. మామూలుప్రకారం\nరహిమాను ఆపనిని తక్కినవాళ్ళకు\nపురమాయించబోయాడు. ఐతే, ఈసారి\nవాళ్లు వాడిమాటలను లక్ష్యపెట్టక \"నువ్వు\nమాలాగానే జీతంపుచ్చుకుంటున్నా పు.\nనీపని నువ్వేచే సుకో. మాకేంపట్టింది?\nఫో, పా”మ్మన్నారు.\n\nసోమరిపోతులు యెన్ని ఆలోచనలకైనా పోతారుగాని, పనిమాత్రం ముట్టుకోరుగదా. పరమ బద్ధకస్థుడైన రహిమాను 'ఆపని\n\nఎవరిచేత చేయించడమా ?' అని తెగ ఆలోచిస్తున్నాడేకాని, తను చేయటానికిమాత్రం పూసుకోలేదు.\n\nకొంతసేపటికి వాడికి మెరపులాంటి ఆలోచన ఒకటి తట్టింది. తట్టడమేతడవుగా వాడు గబగబ ఇంటిలోపలికి పోయి, ఆటక యెక్కి భూతమున్న పెట్టకు ఎదురుగా నిలబడి, షెర్‌షీర్‌జంగురాణా గొంతుకతో, \"భూతం! పెరట్లో ఒకగౌయ్య తవ్వు\" అని అజ్ఞాపించాడు.\n\nవెంటనే ఆరంగుళాల భూతం బయట కొచ్చి, ఆరడుగులయెత్తునా పెరిగి రహిమానుని చూసింది. \"అరే, బద్మాషీ నువ్వా, నన్నుపిలుస్తా! యజమాని అనుకున్నాను\" అని కోపంతో పళ్ళు పటపట కొరికింది. ఐతేం? ఇవతలకు వచ్చాక అజ్ఞానెరవేర్చటం తప్పదుగనుక గునపంపుచ్చు కుని పెరట్లోకివెళ్ళింది.\n\nభూతం పళ్ళుకొరికి కోపంచూపినందుకు రహిమాను మొదట భయపడ్డాడుకాని, పని జరిగిపోతూన్నందుకు సంతోషించి తన తెలివికి తనే మెచ్చుకున్నాడు. సుష్ఠుగా భోజనంచేసి పుండటంచేత వాడికి అక్షడనే చల్లగా కును కురాబోయింది. ఎదురుగా\n\nయజమానిరత్నకంబళి కనపడితే దానిమిద ఒక్కసారి నడుంచాల్సాడు.\n\nపాగరు గాకపోతే యజమాని రత్నకంబళి మీద వాడికి పడకేమిటి ? ' ఆయన చూడ వచ్చాడా ? ఆయన వచ్చేలో గా లేచి పోలేమా ! ' అన్నధైర్యంతో వాడు ఆలా పడు కున్నాడు. పడుకోడమే తడవుగా నిద్ర పట్టేసింది. సోమరిపోతులకి నిద్ర ఎక్కు వంటారు. అందుకని అంతలోనే గుణ్ణు కూడా పట్టేడు. రెండుగంటలలా వాడు నిద్రపోయేసరికి, ఆదారిని వెడుతూన్న వంటవాడు చూసి, వాడిధైర్యానికి ముక్కుమీద వేలేసుకున్నాడు. యజమాని చూస్తే వాడిసౌకరీ పోతుందన్న జాలికొద్దీ, చేతిలో వున్న వేడిగరి టైను రహిమానునడిమీద పెట్టి చుట్టుమనిపించాడు.\n\nరహిమాను ఉలిక్కిపడి లేచి గౌయ్య యొంతవరకూవ చ్చిందో చూద్దామని పెరట్లోకి పరుగెత్తేడు. పరుగెత్తుతే యేముంది ? బ్రహ్మండమైన గౌయ్యి ఒకటి తయారై, దాని అడుగున ఇంకా తవ్వుతోనే వున్న ఆభూతం కనపడింది. ' ఒక్క అడుగులోతు గౌయ్యి తీయమంటే సముద్ర మంతగౌయ్యి తీశావేమిటి ? రాణాగారి\n\nమేడ పునాదులకిగూడా దెబ్బతగిలేటట్లుందే. మేడ కూలి గోతిలో పడిపోతుందో యేమో ! ఆగు ! ఇంక తవ్వకు ! ' అని ఆరిచాడు.\n\nభూతం మండిపడుతో, ' త్రవ్వమన టానికి ఆగమనటానికి నీ యిష్టమేనా ? యజమానివచ్చి ఆగమనేదాకా, నువ్వు గాదు, బ్రహ్మరుద్రులొచ్చినా ఆగేదిలేదు' అని ఉరిమాడు.\n\nఆ ఆరుపు విని, ఇంట్లోవున్న నౌకర్లంతా వచ్చారు. సంగతంతా విన్నారు, సగర పుట్టులు తవ్విన మహాగుండంలాగ కనబడే ఆ గోతిని చూసి గుండె బాదుకున్నారు. ' ఒక్క కేణం ఆలస్యంచేసినా భవనం\n\nచంద్రమామ\n\nఅంతా ఆ గుండంలో కూలిపోతుంది!\nపరుగెత్తు! యజమానుణ్ణి త్వరగా\nతీసుకురా'అని వాళ్లు రహిమానుని తరిమేరు.\n\nఅప్పుడే యింటికి తిరిగివస్తూ న్నాడు\nరాణా. గుండెలు కముక్కుంటూ పరుగెత్తు\nకొస్తూస్న రహిమాను ఆయనకు ఎదు\nరయ్యేసరికి, “ఏమిటా కంగారు?” అని\nఅడిగేడు. అందుకు రహిమాను “మీ\nకొంప కూలిపోతోందండి స్వామీ! త్వరగా\nరండి!” అంటూ వెనకిక్కి పరుగెత్తేడు.\n\nరాణాకూడా చరచరా అడుగులువేసి ఇంటికి\nచేరుకుని పాతాళంవరకూ త్రవ్వివున్న\nఆ గొయ్యిచూసి ఆశ్చర్యపోయాడు. ఇంకా\nత్రవ్వి, మట్టిని గుట్టగా పొస్తున్న భూతాన్ని,\nపైకిరమ్మని, “భవనం కూలిపోకుండా\nమూడు గజాలదూరంగా జరిపి నిలబెట్టు”\nఅని ఆబ్జాపించాడు.\n\nభూతం ఆ అజ్ఞ నెరవేర్చి గోతిప్రక్కన\nఏడుపుమొహం పెట్టుకు నిలబడ్డ రహిమాన్\n\nకేసి కొరకొరా ఒకచూపు చూసి, పెట్టెలో\nప్రవేశించి తలుపు మూసుకున్నది.\n\nనొకర్లవల్ల రాణా సంగతి అంతా విన్నాడు.\nరహిమాన్ నుపిలిచి \"చూస్తావేం ఇంకా, పార\nతీసుకొని గొయ్యి పూడ్చటం ప్రారం\nభించక?\" అని హుంకరించాడు.\n\nరహిమాను గజగజ పణుకుతో, \"అయ్య\nబాబోయ్, ఈ గొయ్యి పూడ్చటం నాతర\nమవుతుందా? ఎన్నేళ్లు పడుతుందో!\" అని\nగోలపెట్టెడు.\n\n\"పట్టనియ్యి. కాస్త పనికి బద్ధకించావు\nగనుక నీకింతే కాస్తి. యేబ్రానికి పని\nఎక్కువంటారుపెద్దలు. తీసుకో పార\"\nఅన్నాడు రాణా.\n\nకిక్కురుమనకుండా రహిమాను పార\nపుచ్చుకుని, పెద్ద పర్వతంలాగా పడివున్న\nమట్టినితీసిగొయ్యిపూడ్చడం ప్రారంభించాడు.\nవాడు ఆలాగ ఎంతకాలం పూడ్చినప్పటికి\nఆ గొయ్యి పూడటం కనబడలేదు.\n\nCHITRA\n\nచందమామ\nపజిల్\n(ఖ్రాషాభి వృద్ధికి)\n\nఅడ్డము:\n\n1. ఇప్పుడు\n\n3. ఇల్లు\n\n6. జుట్టుముడి\n\n8. స్వారస్యము\n\n9. నరస్వతి\n\n11. రాతి\n\n20. వేలు\n\nనిలువు:\n\n1. కోపము\n\n2. వైరము\n\n4. భూమి\n\n5. మోకీము\n\n7. ఒక కొలత\n\n9. గోదువంక\n\n12. దుర్యోధనుడి\nమేనమామ\n\n13. ఐశ్వర్యము\n\n15. ప్రోగు\n\n17. ఒక వాద్యము\n\n19. కలపరము\n\n10. ఒక తిథి\n\n14. వ్రాత\n\n15. చందమామ\n\n16. రాయి\n\n17. మంచి\n\n18. దుర్గ\n\nవినోద చదరం\n\n★\n\nదిగువను ఇచ్చిన ఆధారముల సహా\nయంతో ఈ క్రింది చదరంలో మీరు\nవిడుమాటలు నింపాలి. సరియైన\nమాటలతో మీరు నింపగలిగితే అన్ని\nమాటలలోను చివరి రెండు అకరాలూ\nఒకేలాంటివి వస్తయో. దీనిని పూర్తి\nచేయగలరేమో చూడండి.\n\nమీకు తెలియకపోతే జవాబుకి\n\n55-వ పేజీ చూడండి.\n\nఆధారములు:\n\n1. గౌరవము\n\n2. భారము\n\n3. భయస్తురాలు\n\n4. కాటకము\n\n5. కొలను\n\n6. అప్పు\n\n7. కొండ"
        },
        {
            "title": "ఇంద్రజాలం",
            "page_start": 50,
            "author": "ప్రొఫెసరు పి. సి. సర్కార్",
            "pdf_page": 51,
            "content": "భూమిలో మొక్క మొల్లిపించటం\n\nచిన్న మామిడిమొక్కను లేదా కొమ్మను భూమిలో పాతిపెట్టి, అయిదు నిమిషాల్లో దాన్ని కాయలున్న మామిడిమొక్కగా తయారుచేసే ఇంద్రజాలంచూసి చూపరు లంతా తెల్లబోతారు. మనదేశపు గారడి వాళ్లు ఈ గారడిని ఎంతో చక్షగాచేసి చూపుతారు. ఈ ప్రదర్శనంలో చూపే నేర్పూ, చాకచక్యమూ వాళ్లకు వంశపారంపర్యంగా పచ్చేదేకాని, వేరుకాదు. అంతటి నేర్పు హస్తలాఘవం నేర్పిసవాళ్లుకూడా అమోస్తారు చూపలేరు. పైగా ఈవిద్యను వాళ్లు బస్తీలలో-పల్లెలలో వి వీధిప్రక్రియెనా సరే ప్రదర్శించగలరు. పాశ్చాత్యదేశాల్లోని ఇంద్ర జాలికులకు ఇది యెంతో వింతగా కన్పిస్తుంది. వాళ్లు ఇంతకన్న కష్టమైన గారడిలను ఎన్ని అయనా సులభంగా ప్రదర్శించగలరు కాని, దీనిని మాత్రం మనదేశీయులు చేసేటంత సుళువుగా ప్రదర్శించలేరు.\n\nరేకుతో చేయబడిన ఒక గుండ్రటి డబ్బా, (సుమారు ఒక ఆడుగు ఎత్తూ, అరడుగూ వెడల్పూ వున్నది) తీసుకో. దీనికి మూత వుండకూడదు. వెడల్పూ మూతెగల ధర్మో\n\nప్లాస్కులకు పుండే పెద్దసైజు బిరడా తెచ్చి, దానిమధ్య సన్నని బెజ్జంచెయ్యి. ఈ బెజ్జం గుండా నీవు చూపబోయే మొక్కకుండే కాడని దూర్చు. (కాడ చాలినంత పొడుగు\n\nవుండాలి). బిరడాతోసహా మొక్కని డబ్బాలో\nపెట్టి, మూతికి ఒక జేబురుమాలు కట్టు.\n\nఈ ట్రిక్కు నీపు ఎక్కడ ప్రదర్శించ\nదలుచుకున్నావో ఆక్కడ, భూమిలో సరీగా\nడబ్బా పట్టేపాటి గౌయ్య త్రవ్వ. అయితే,\nడబ్బా ఎత్తుకంటే మరో జానెడు ఎక్కువ\nలోతుగా గౌయ్యతియ్యాలి. ఈ గోతిలో నీపు\nతయారుచేసి తెచ్చుకున్న డబ్బాపెట్టి డబ్బా\nపైన ఖాళీగా వున్నంతవరకూ, యిసుకతో\nనింపు. ఆపైన మామూలు మట్టితో పూర్తిగా\n\nకప్పి వేసి నేలను చదునుగా చేసివెయి్య.\nఇది ఎలావుండాలో మొదటిబొమ్మలోచూడు.\n\nప్రదర్శం చేయబోయేముందు, ప్రేక్షకులఎదట నిలబడి, నీపు డబ్బాని కప్పి\n\nపెట్టిన చోటుని వ్రేలితో చూపుతూ,\n'చూడండి. మీరు చూస్తూపుండగానే, ఒక\nమొక్క మొలిపిస్తాను' అంటూ, ఆ ప్రదే\nశంలో నీళ్ళుపాయి. నీళ్ళు యిసుకలోంచి\nలోపలికిపోయి, డబ్బాకి కట్టివున్న జేబు\nరుమాలులోంచి డబ్బాలోకిపోతె. ఆ నీటిపైన\nవిరడాతోసహ కొమ్మ కొంచెం పైకి తేలుతుంది.\n\nతర్వాత, యిసుకని పెల్లగించి ప్రక్కనే\nకుప్పగా పోస్తూపుండు. కొంతసేపటికి ఇసుక\nఆంతా అయిపోయి, డబ్బాకి కట్టిన జేబు\nరుమాలు నీచేతికి తగులుతుంది. దానిని\nజాగ్రత్తగావిప్పి, ఆ గోతిలోపలనే డబ్బా\nప్రక్కన దూర్చు. మళ్ళీ నీళ్ళు కొంచెం\nకొంచెంగా పోస్తూపుండు. నీళ్ళు పోసినకొద్దీ\nవిరడా పైకి తేలుతుంది. విరడాతోపాటు\nదానికి గుచ్చివున్న మొక్క తేలుతుంది.\nచూచేవాళ్లకి, ఆ మొక్క అప్పటికప్పుడు\nపుట్టి కొంచెం కొంచెంగా భూమిలోంచి పైకి\nవస్తున్నటు కసువిస్తుంది. రెండోబొమ్మ\nచూస్తే ఇది మరింత వివరంగా తెలుస్తుంది.\n\nపాతకులు ఈ గారడిని గురించి యింకా\nవివరంగా తెలుసుకోదలిచితే, వారు 'చంద\nమామ' పేరు ఉదహరిస్తూ ప్రాఫెసనరుగారికి\nనేరుగా వ్రాయవచ్చు. మీరురాసే ఉత్తరాలు\nఇంగ్లీమలోనే వుండాలి. ఇది ఆతి ముఖ్యం.\n\nప్రాఫెసనరుగారి అడ్డను యిది:—\nప్రాఫెసనరు పి. ని. నర్కర్, మెజీషియన్\n12/3/A, జమీర్‌తేన్, బాలీగంట్,\nకలకత్తా - 19\n\n## అట్టమీది బొమ్మ\n\nరాజసూయయాగం ప్రారంభంకాబోతున్నది. ధర్మరాజు సదస్యుల అభిప్రాయం తెలుసుకొన్నాడు. వారి యిష్టప్రకారం మొట్టమొదట గోవిందుని పూజించాలెనని సంకల్పించి, ఆ మహాత్ముని సన్నిధికి వెళ్ళి పాదాలు కడిగాడు. పవిత్రమైన ఆ పాదోదకాన్ని తసూ, తమ్ములూ, కుటుంబమూ, పరివారమూ అందరూ శిరసున చల్లుకొన్నారు.\n\nధర్మరాజే ఇలా శ్రీ కృష్ణునికి పట్టువస్త్రాలూ దివ్యభూషణాలూ అర్పించి పూజించి ఆసందబాప్పాలు రాల్చేటప్పటికి, మహోత్సవం చూడవచ్చిన రాజు లందరూ కృష్ణునికి భక్తితో ప్రణమిల్లి, జయజయశబ్దాలు చేశారు. పుష్పవర్షం కురిసింది.\n\nఇంతవేడుకగా శ్రీకృష్ణుడు తొలిపూజలు అందుకోవటాన్ని శిశుపాలుడు సహించలేక పోయాడు. కూర్చున్నవాడు కుపితుడై దిగ్గునలేచి, వాసుదేవుని నిందిస్తూ నోటికిరాని కారుకూతలు కూశాడు. కాని, కేశవుడు కిమ్మసలేదు. అటుతరువాత శిశుపాలుడు సదస్యులవంక తిరిగి ' తపాధనులు, బ్రహ్మనిష్ఠులు ఐన ఋషివర్యులుండగా, ఎట్టి అర్హతలేని కుర్రవాడు ఈ గోపాలుణ్ని పూజిస్తూన్నారేమిటి ?' అంటూ ఇష్టంవచ్చినట్టల్లా దుర్ఘాషలాడ నారంభించాడు.\n\nహరినింద వినలేక సభాసదులు చెవులుమూసుకొని శిశుపాలుని తిడుతూ లేచి పోయారు. పాండుసుతులూ, మరికొందరు రాజులూ వానిని పరిమార్చటానికని తలపడ్డారు. అయితే, శిశుపాలుడు చలించలేదు. అందరినీ అదలిస్తూ తత్త్వపడక అలానే నిలిచివున్నాడు.\n\nఅంతలోనే కృష్ణుడు ప్రయోగించిన సుదర్శనచక్రం తిన్నగా వెళ్ళి శిశుపాలుని తలనూ మొందెమునూ వేరుచేసింది. అప్పుడు శిశుపాలునిలోనుండి ఒక దివ్య తేజస్సు వెలువడి, మెరుస్తూపోయి కృష్ణభగవానునిలో ఐక్యమైపోయింది."
        },
        {
            "title": "రంగుల బొమ్మకథ",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 54,
            "content": "రంగుల బొమ్మ కథ—1-వ బొమ్మ\n\nచీనాదేశంలో ఒక పూర ఒక పేదరాలుండేది. ఆమె ఆ వూరి బజారులో ఒక కొట్టు అదైకు తీసికొని, అందులో గొడుగుల పర్తకం పెట్టింది. ఆమె దుకాణంలో రకరకాల గొడుగులు ఉండేవి.\n\nఆమెకు ఒక్కగానొక్క కొడుకు చాంగ్. అతడికి దుకాణంలో కూర్చోవటం\nఅంటే తలనొప్పి. అందుకని ఎంతసేపూ గదిలో ఏకాంతంగా కూర్చుని ఏదో\nఆలోచిస్తూ ఉండేవాడు. ఐతే అవన్నీ వ్యర్థపు ఆలోచనలు మాత్రం కావు. తసతల్లి\nచేస్తున్న గొడుగుల వ్యాపారానికి అనుకూలంగా వుండే పనులు చేద్దామనే ఎంత\nసేపూ అతని ఆలోచన.\n\nచాంగ్ దృష్టి కళాదృష్టి. మట్టితో చక్కటి బొమ్మలుచేయటం, కర్రతోనూ వెదురుతోనూ చిత్రమైన విగ్రహాలు చెక్కటం అతనికి సరదా. అతడు ఆ గదిలో కూర్చుని గొడుగులకు పనికిపచ్చే ఆకర్షణీయమైన కర్రపిడులు తయారుచేసే వాడు. అతడు తయారుచేసిన పిడులతో ఆమర్చిన గొడుగులను కొనపచ్చినవాళ్లు ఎగరేసుకు పోయేవాళ్లు.\n\nఅతడు పాలాలలోకి అడపులలోకి షికారువెళ్లేవాడు. ఆక్కడికి వెళ్లినా చాంగ్‌కు ఇదే దృష్టి. 'గొడుగుల పిడులుచెయ్యటానికి పనికిపచ్చే మంచి కర్రలు ఏవైనా దొరుకుతాయా?' అని వాని మనసు ఆలోచించేది.\n\nఒకప్పుడు ఇలాగే అతడు ఒక అడవిలోకి వెళ్లేసరికి చిత్రమైన చెట్టు ఒకటి కనిపించింది. అయితే అచెట్టు సామాన్యపు చెట్టుకాదనీ, అది ఒక మాయచెట్టు అనీ అతనికి తెలియదు. అచెట్టువైపు తేరిపారచూచాడు చాంగ్. 'ఈ కొమ్మలు భేమగా వునై. వీటితోఒక వృద్దుడిబొమ్మ చేయటానికి ఎంతైనా అనుకూలంగా వుంటుంది' అనుకొని సంతోషించి, కత్తితో ఒకకొమ్మ నరకబోయాడు. అతర్వాత ఏమిజరిగింది వచ్చేనెల బొమ్మతోసహా చదవండి."
        },
        {
            "title": "తప్పనిసరి",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "తప్పనిసరి\n\nస్మిత్ దొరగారు వేసంగిలో ఒకప్పుడు కూనూరు వెళ్లారు. ఆయనకు గుమాస్తా లతో కలివిడిగా పుండటం, వాదోపవాదాలు చేయటం మామూలు. ఐనా, హిందూ దేశపు గౌప్పదనాన్నిమట్టుకు పప్పుకోవడమంటే ఆయనకు మనస్కరించేది కాదు.\n\nఒకరోజున తాజ్ మహలును గురించి చర్చవచ్చింది. 'ప్రపంచపు వింతలలో ఇది ఒకటి' అని గుమాస్తా పాగడసాగాడు. అంతావిని స్మిత్తు 'ఐతే కావచ్చు కాని, ఆ గౌప్పమాత్రం భారతీయులకు చెందడు. ఏమి అంటే దానిని నిర్మించిన శిల్పి ఇటలీ దేశస్థుడైతెనేం, పని చేసిన వాళ్లు భారతీయులెకదా!' అన్నాడు గుమాస్తా.\n\n'అదేమిటయ్యా? ఒక గ్రంధక ర్త సవల ప్రాస్తాడు. దానిని 'టైపు' కొట్టినవాడికి ఆధిక్యత యేమిటి? అంతా కల్పనలోనే పున్నది ప్రతిభ' అని వాదించాడు దొర.\n\nఅప్పుడు గుమాస్తా 'పోనీ అలాగే. అసలీ నిర్మాణం ఎవరిని మిత్తమై జరిగిందో ఆ కారకురాలు భారతీయ వనితకదా?' అని ప్రశ్నించాడు గుమాస్తా. 'కాదు, ఆమె పర్టియాదేశపుస్త్రి' అన్నాడు స్మిత్తుదొర.\n\nదొరగారి పట్టుదల చూచి గుమాస్తా 'అయ్యా, భవనంయొక్క నిర్మాణానికి వినియోగించిన సామగ్రిఐనా భారత దేశానికి చెందినదేనంటారా' అన్నాడు. అందుకూ పప్పుకోలేదు దొరగారు. 'ఆ చలువరాతి పలకలు పర్షియానించి ఇటలీ నించి వచ్చా' యన్నాడు. ఉండబట్టలేక గుమాస్తా 'పోనీ, కట్టడానికైన ద్రవ్యమైనా భారతీయుల దేనా?' అని ఆడిగాడు. 'కాదు, కాదు. అది పర్షియానుంచితైమూర్ కొల్లగొట్టి తెచ్చిన ధనంలో భాగం' అన్నాడు దొరగారు, బెట్టుగా. ఇక విసుగువచ్చి గుమాస్తా 'పోనీయండి, భవనమైనా భారత దేశంలో పున్నదని ఒప్పుకొంటారా?' అన్నాడు, నిస్పృహతో. 'అవునయ్యా బాబూ, అవును. ఆదే వచ్చిందిముప్పు...' అంటూ తప్పనిసరిగా అంగీకరిస్తూవిచారం తెలిపాడు స్మిత్తుదొర.\n\n'తాతలు దిగివచ్చారయ్యాదేవా నిన్ను పప్పించేందుకు. ఆ భవనం తాలూకు బహు కొద్దే మా భారతీయులదైనా, ప్రపంచమంతా ఈవింత చూడటానికి మా దేశానికి రావలిసిందే' అన్నాడు సవ్వుతూ గుమాస్తా.\n\n## చంద్రమామ\n\nసూతనసంవత్సర శుభవార్త\n\n★\n\n1 జనవరి, 1952 సుండి చంద్రమామ కార్యాలయం తన స్వంతభవనంలో పని చేస్తుంది. ఇకముందు నంచికలన్నీ ఆక్కడ సుండే వెలువడుతై. పాఠకులు, రచయితలు, ఏజంట్లు యింతపరకూ చూపిన ఆభిమానానికి చంద్రమామ తన కృతజ్ఞత తెలుపుతూ, మున్ముందుకూడా వారు అదేవిధమైన ఆభిమా నాన్ని చూపుతారని ఆశిస్తోంది.\n\nపాఠకులు, రచయితలూ, ఏజంట్లు చంద్రమామ చిరునామా మార్పును గమనించి, తాము పంపే రచనలూ, ఉత్తర ప్యత్యుత్తరాలూ, మనియార్డ్లూ మొదలైన వన్నీ, దిగువ యిచ్చిన సూతన విలాసానికి పంపమని ప్రార్థన.\n\nసూతన విలాసము:\n\nCHANDAMAMA PUBLICATIONS\n\n2 & 3 ARCOT ROAD\n\nKODAMBAKKAM :: MADRAS-24\n\n## 49-వ పేజీలోని\n\nపజిలుకి జవాబు:\n\n## 49-వ పేజీలోని\n\nవినోద చదరానికి జవాబు:\n\n1. ప రు వు\n\n2. బ రు వు\n\n3. ధి రు వు\n\n4. క రు వు\n\n5. చె రు వు\n\n6. ఆ రు వు\n\n7. మే రు వు\n\nవిజయా వారఁ\nఐళ్లి చేసి చూడు\n\nనిర్మాణము... నాగి దెడ్డి & చక్రమాణి\n\nControlling Editor : SRI CHAKRAPANI\n\nPrinted and Published by B. NAGI REDDI at the B. N. K. Press Ltd., Madras\n\nChandamama, January '52\n\nPhoto by Pranlal K. Patel\n\nరంగులవామ్మ కథ — 1-వ బామ్మ"
        }
    ]
}