{
    "book_id": "చందమామ_1952_11",
    "stories": [
        {
            "title": "దీపావళినాడు",
            "page_start": 10,
            "author": "బైరాగి",
            "pdf_page": 13,
            "content": "ఢిపావళి నాడు\n\nఅన్నదమ్ము లిద్దరు ఒక పూళ్ళో\nఇద్దరు పిన్నవయసు వాళ్ళే.\nపదహారేళ్ళవాడు ఒకడైతే\nమరిఒకనికి పదమూడెళ్ళే.\n\nపెద్దవాడు నేర్పరి, సతతం తన\nసుఖమే చూచుకొనేవాడు.\nపని ఎగగొట్టె వీలు దొరికితే\nఇక చేతికి చిక్కడు వాడు.\n\nఒక్కసారి దీపావళి రోజున\nవాళ్ళమ్మకు జ్వరమొచ్చింది.\nచేసేవారు లేరు వేరెవ్వరు,\nవచ్చిపడిందీ ఇబ్బంది.\n\nకలకల లాడుతోంది ఊరంతా\nవీరింట్లో వేడుక లేదు.\nపగల్లా ఊరకనే కూచుని\nఅన్నకు తోచిందేకాదు.\n\nచీకటి పడగానే ఊరంతా\nదేదీప్యంగా వెలిగింది.\nఅన్నకు బయట తమాపా చూదా\nమని ఆలోచన కలిగింది.\n\n' ఒరే ! నీవు అమ్మసు కనిపెట్టుక\nకూచొని ఉండు ఇంటిలోనే.\nనేను అలా బయటకు వెళ్ళొస్తా'\nఅన్నా డన్న ఉరుకుతూనే.\n\nచిన్నవాడు కదలకనే తల్లిని\nకనిపెట్టుక కూచున్నాడు.\nఅన్న సంబరం చూస్తున్నాడని\nఅనుకొనలేదేమీ వాడు.\n\nవేళకు మందిస్తూ, పరిచర్యలు\nచేస్తూ మేల్కొని ఉన్నాడు.\nఇంటి దీపమే కంటిపాపగా\nదీపాపళి కల కన్నాడు.\n\nఅక్కడ పెద్దవాడు సంబరపడి\nతల్లి సంగతే మరిచాడు.\nబాలాసంచా రవ్వల వెలుగులు\nచూచి చప్పటులు చరిచాడు.\n\nఇంతట్లో ఒక రవ్వ ఎగిరిపడి\nదుస్తులంటుకొని మండాయి.\nకాలిందొళ్ళంతా నిముసంలో\nకేకలు వేశాడబ్బాయి.\n\nచుట్టూ ఉన్నజనం ఎట్లాగో\nకూడి మంట లార్పేశారు.\nమందులు పూసి కట్లుకట్టించీ,\nఇంటి కెలాగో చేర్చారు.\n\nఅన్నయ్యేనని సంతోషంగా\nతమ్ముడు తలుపులు తెరిచాడు.\nకాని సిగ్గుపడి ఎత్తలేదు తల,\nఅన్న ఇంటిలో దూరాడు.\n\nరచన: “జైరాగి”\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\n9\n\nఇక్కడ తొమ్మిది బొమ్మలున్నవి. వీటిల్లో ప్రతి బొమ్మలోనూ మా చిత్రకారుడు\nఒక్కొక్కవిధమైన తప్పు చేసినున్నాడు. ఆ తప్పులేమిటో మీరు పట్టగలరా ?\nసరిఆయిన జవాబులకు వచ్చేనెల చందమామ చూడండి."
        },
        {
            "title": "లింగం స్టోర్సు",
            "page_start": 13,
            "author": "ఆర్. పట్టూ",
            "pdf_page": 16,
            "content": "లింగం స్టోర్సు\n\nకోటిలింగమనే జంగం రాజమహేంద్ర వరం వెళ్ళి, అక్షడ ఒక పెద్ద దర్జీవానివద్ద సమస్త జనులకూ పనికివచ్చే బట్టలు అన్నీ కుట్టడం నేర్చుకు చక్కావచ్చాడు. తన వూళ్ళోవాళ్ళకి ఆమాదిరిదుస్తులన్నీ తక్కువ మజూరీకి కుట్టిపెట్టి, రోజూ ఎలాగ లేదన్నా రెండు మూడు రూపాయలదాకా కళ్ళజూచేవాడు. అతని భార్యచాలా పాదు పరి. వచ్చే రాబడిలో సగమే ఖర్చుచేసి, సగం నిలవవేసేది. ఇలా ఉండేసరికల్లా నాలుగైదేళ్ళలో ఒక వెయ్యిరూ పాయలు పోగయాయి. ఆ వెయ్యిరూ పాయలు పెట్టి వాళ్ళు మంచి భూమి కొనుక్కున్నారు.\n\nరోజులు సుఖంగా వెడుతూవుండగా- ఇంతలో యుద్ధం వచ్చి, మిలిటరీవాళ్ళకి దుస్తులు కుట్టడానికి కంట్రాక్టులు బయ లేదినై. ఎక్కడెక్కడి దర్జీలనీ, బోలెడంత ఆశచూపి కంట్రాక్టరులు లాక్టుపోసాగారు.\n\n“ ఇక్కడ ఎంతకాలమున్నా రోజూ రెండు రూపాయలు రావటందుర్ఘటం. నాతో మద్రాసు రా, నెలకు రెండువందలు ముట్ట జెబుతా ” అని అంటూ ఒక కంట్రాక్టరు కోటిలింగాన్ని చెన్నపట్నం లాక్టుపోయాడు.\n\nచెన్నపట్నంలో మూడువందల మిషన్ల మధ్య మిషను పెట్టుకొని రాత్రనక పగ లనక కోటిలింగం పంట్లాములూ, కోట్లూ కుట్టేవాడు. కుట్టగా, కుట్టగా, అతగాడి మెదడులో ఒక ఆలోచన ప్రవేశించింది: “ శ్రమంతా మనం పడుతోంటే, చూస్తూ డగా లాభాలన్నీ కంట్రాక్టరు కొట్టేస్తున్నాడే! మనంతట మనమే ఒక చిన్నకంట్రాక్టు తీసుకుంటే ఇంకా ఎక్కువగా లాభాలు సంపాదించవచ్చుకదా ” అని.\n\nఈ ఆలోచనతో అతడు ఆ పని మానేసి తనే ఒక చిన్న కంట్రాక్టు తీసుకున్నాడు. కంట్రాక్టర్లకి గుడ్డకొనటానికి పెట్టుబడికి\n\nడబ్బు కావాలికదా ! కోడలింగం భూమి అమ్మేసి సొమ్ము తెచ్చాడు. మొదట అతని భార్య భూమి అమ్మెయ్యవద్దని గోలపెట్టింది గాని కంప్రాక్టులో ఐదువేలు లాభంరాగానే ఉబ్బి తబ్బిబై, ఆ ఐదువేలూ పెట్టి మళ్ళీ భూమి కొనెయ్యమంది.\n\nకాని అతడు ఎంతమాత్రం వప్పకోలేదు. జూదంలో గలిచినవా డెప్పడూ ఆ డబ్బుతో తృప్తిపడి వెళ్ళడు. ఇంకాఎలాగైనా గెలవాలన్న అశతో కొత్తపందేలు వేస్తాడు.\n\nఅ లాగే కోటిలింగం కాంప్రాక్టుమీద కాంప్రాక్టు పుచ్చుకొని కోటిశ్వరుణ్ణ బౌదా మనుకున్నాడు. కాని దురదృష్టపశాత్తూ అంతలో నే యుద్ధం\n\nఆగిపోయింది, దానితో గుడ్డల కంప్రాక్టులూ నిలిచిపోయినై.\n\nఐతేం, చేతిలో డబ్బు ఆడుతోంది కనక, దాన్ని వ్యాపారంలో పెట్టి లాభాలు తియ్యాలన్న ఉఁటాటం ఎక్కువెంది కోటిలింగానికి. ఆలోచించగా, రెడ్డి మేడ్ బట్టల పాపు పెట్టాలని తోచించి.\n\nతోటటమే తడవుగా బజార్లో ఒక పెద్ద హాలొకటి ఆద్దెకు తీసుకొని, 'లింగంస్టోర్సు' అనే బోర్డొకటి వేలాడదీసి, జోరుగా వ్యాపారం సాగించాడు. అంతటితో అతడు ఊరుకోలేదు. ఆ హాలుకు సమీపంలోనే ఒకసందులో మరొక ఇల్లు ఆద్దెకుతీసుకొని, అక్కడ మిషను పెట్టించి రక రకాల దుస్తులు తయారు చేయించి, ఆద్దాల బీరువాలలో పెట్టి, అమ్మేవాడు.\n\nవ్యాపారం బాగానే సాగింది. కొన్నాళ్ల పాటు ఉన్నట్టుండి గుడ్డ వెల సగానికి సగం పడిపోయింది. కోడలింగం ఎక్కువ ధరకి గుడ్డకొన్నాడాయె. కుట్టుకూలీ, కొట్టు అద్దే, తనలాభం చేర్చి చీటీలపై ధరలువేసి, దుస్తులకు వేలాడగట్టి అమ్మజూపేసరికి కొనటానికి వచ్చినవాళ్లు, 'ఈ ధరలుపెడితే ఒకటికి రెండు స్వరూపాలు వస్తాయే!' అని పెదిమి విరిచి మళ్లిపోయేవారు.\n\nఅతనికి అమ్ముడుపాయే దారి కనపడ\nలేదు. పనివాళ్ల జీతాలూ, అవ్వీ అప్పచేసి\nఇవ్వవలసి వచ్చింది. 'నష్టంరా కుండా\nబయటపడడం ఎలాగా?' అని కోటిలింగం\nశతవిధాల అలోచించాడు.\n\nస్వరాజ్యం రాకపూర్వం మద్దాసులో\nగుమాస్తాలుకూడా సూట్లు వేసేవారు. స్వరా\nజ్యం వచ్చాక ఉద్యోగులుకూడా కొందరు\nసూట్లు మానేశారు.\n\nఅందుచేత ఆ 'లింగంస్టోర్సు'లో\nతక్కిన అన్నిటికన్నా సూట్లుమాత్రమే ఎళ్లు\nవగా మిగిలిపోయాయి. ఈ సంగతి ఆలో\nచించి కోటిలింగం ఏం చేశాడంటే—\n\nవిడేసి సూట్లుచొప్పున బంగీలుకట్టి కాకి\nనాడ, విశాఖపట్టం, బందరూ మొదలైన\nపట్నాలలో పెద్ద ఉద్యోగస్థులందరికీ పంప\nడం. లోపల బిల్లులో ఆరు సూట్లకే ధర\nవేయడం.\n\nబంగీని అందుకొన్నవాడు, అది విప్పి\nచూసుకొని బిల్లు ఆరుసూట్లకే ఉండటం,\nసూట్లు ఏడు ఉండటంచూసి, స్టోర్సువాళ్ల\nపొరబాటుమూలాన ఒక సూటు ఉచితంగా\nతనకు దక్కిందనుకుని సంతోషిస్తాడు.\nఆ సంతోషంలో సూట్లుధర ఎక్కువగా\nఉందన్నసంగతి చూసుకోకుండా, బిల్లు\n\nప్రకారం ఆరుసూట్లకే సొమ్ము మణియార్డరు\nచేసేస్తాడు!\n\nఇదీ అతడు చేసిన ఉపాయం.\n\nకోటిలింగం తన అలోచనను బిల్లులు\nరాసే గుమాస్తాతో చెప్పాడు. అందుకు\nవెంటనే అతగాడు 'బాగానే వుంది. పాత\nచీటీలు తీసిపారేసి కొత్తచీటీలు తగిలిద్దాం\nమరి'' అన్నాడు.\n\nకోటిలింగం ఇలా ఒకేఒక్క బంగీ\nపంపించాడు. బందరునుంచి ఎవరో ఒక\nకాలేజీ కుర్రవాడు వస్తే, అతణ్ణి అడిగి,\nఆక్కడ కాలేజీలో లెక్చెరర్ల చిరు\nనామాలన్నీ వివరంగా తెలుసుకున్నాడు.\nవాటిలో ఒకటి ఓ. టి. వి. రావు, ఎం. ఏ.\n\nఆయనపేరు చూస్తే సూట్లువేసుకునే బాపతే అని తోచి కోటిలింగం, తన మొదటిబంగీని రావుగారికే పంపేడు.\n\nమూడురోజులు గడిచాక బందరునుంచి రావలసిన మణిఆర్డరుకోసం రోజూ ఎదురు చూసేవాడు. కోటిలింగం ఆ రోజున పోస్టు బంటోతు తమ స్టోర్సుగుమ్మం ఎక్కుతోంటే అతనికి బ్రహ్మానందం కలిగింది. “మని ఆర్డరేనా ఏమిటీ?” అని జవానుని అత్రంతో ప్రశ్నించాడు. అందుకు జవాను తడుముకోకుండా “కాదు సార్, పార్శ్మలు వచ్చింది” అని అన్నాడు.\n\n“ఆ ప్రాఫెసరు పార్సిలు తిరగగొట్టేసి వుంటాడు” అన్నాడు గుమాస్తా.\n\nనిజమే. ఆ స్టోరునుంచి వెళ్ళిన పార్సిలే తిరిగి వచ్చేసింది. కాని అది విప్పి, మళ్ళీ ప్యాక్చేసినట్టుగా కనబడింది. కోటిలింగం అత్రంతో తనే స్వయంగా పార్శ్మలు విప్పి చూశాడు.\n\nచూసుకునేసరికి తాను పంపిన ఏడు సూట్లకీ బదులు ఆరుసూల్లే తిరిగివచ్చాయి. బంగీలో ఒక ఉత్తరంకూడా వుంది.\n\n“లింగంసోర్ట్ఫు, ప్రాప్రయిటరుగార్కి, 536, తిరువళి క్షేణి హైరోడ్డు, మద్రాసు. అయ్యా,\n\nతాము పంపిన ఆరుసూట్లనూ, ఆ బాపతు బిల్లునూ, ఇందుతో తిప్పి పంపుతున్నాసు. నాకు సూట్లువేసుకొనే అలవాటు లేదు.\n\nఓ. టి. వి. రావు.”\n\nఆ జాబు చదువుకోడంతోనే కోటిలింగా నికి వళ్ళు మండింది. “సూటుకు సూటూ కొట్టేశాడు! అలవాటు లేదుట! మరి ఆ కొట్టేసిన సూటు యేంచేస్తాడో” అన్నాడు లోలోపల బాధపడుతూ.\n\nఆ మాట గుమాస్తా అందుకొని, “వాళ్ల అబ్బాయికి తొడుక్కోమనిచెప్పి ఇచ్చిపుంటా డండి” అన్నాడు. తనపాచిక పారలేదుకదా అని కోటిలింగం ఎంతగానో విచారించాడు."
        },
        {
            "title": "రత్నకిరీటం",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 20,
            "content": "తత్సకీర్మణ\n\nఅన్నివిధాలా సుఖవంతులైన ఆ ప్రజకు ఒక్కటే ఒక్క చింత పట్టుకున్నది. కారణం ఏమైతేనేమి, రాజు ఎన్నాళ్లకూ పెళ్ళిచేసి కొనకపోవటమే, వాళ్ల ఈచిత్రకు హేతువు.\n\nరాజు భీష్మించుకు కూర్చున్నందుకు, ప్రజలు విచారిస్తూ ఊరుకోలేదు. పెద్దలు నలుగురూ సమావేశమై, చర్చలుచేసి, పది ఆమడ దూరంలో కొండమీద తపస్సుచేసు కొంటూవున్న ఒక మహాబుషివద్దకు వెళ్లి\n\nఈ చిక్కు వెల్లడించారు. త్రికాలచేది ఐనటువంటి ఆ మహానుభావుడు వాళ్ళచేతికి ఒక ఫలం మంత్రించి యిచ్చి, 'ఇది మీ రాజు ఆరగించేటట్టు చేయండి, అంతా సుముఖమవుతుంది!' అని చెప్పిపంపాడు.\n\nవాళ్ళు ఉత్సాహంతో మరలివచ్చి, రాజు ఫలాహారంచే సేటప్పుడు ఈ ఫలంకూడా కలిపియిచ్చారు. నాటిరాత్రి, అంతా మాటు మణిగినతరువాత, నిడిస్తూవున్న ప్రమోదు డికి వీనుల విందుగా ఒక మధురగానం వినిపించింది. ఇదేమిటా అని విస్తుసోతూ లేచాడు. ఎవళ్లకూ చెప్పకుఁడా తనొక్కడూ కోట దిగి, ఆ గానంవచ్చిన దిక్కుకి శ్రమ పడి చేరుకున్నాడు.\n\nచూడగా—అది ఒక రమణీయమైన ఆరామం. ఆరామంలో ఒక చక్కటకొలను.\n\n'చంద్రమామ'\n\nకొలను ఒడ్డున కూర్చుని, పదిమంది పరిచారికలమధ్యనున్న ఒక గంధర్వకన్య వీణు వాయిస్తున్నది!\n\nఇంతవరకు పెళ్ళిచిషయంలో అలక్ష్యం చూపిన ప్రమోదుణ్ణి. ఆనాడు మొట్టమొదటి కంటబడిన ఆ గంధర్వకన్య ఎంతగానో ఆకర్షించింది! ఆకర్షించడమేమిటి? ఆమెను తప్ప మరొకతెను పెళ్ళాడనని పట్టుబట్టాడు. ఇదే ఆ ఋషి అనుగ్రహించిన ఫలానికి ఫలితం కాబోలునని అందరకూ అవగాహనయింది—అనగా, ఆఫలం అర్థగించిన తరవాత తొలుతగా వికన్యను చూస్తే, ఆమెపైన మనసు పొతుందని. ఈవిధంగా ఆ మహానుభావుని కృషనల్ల,\n\nప్రమోదుడికి గంధర్వకన్యతో అతి వైభవంగా వివాహంజరిగింపె. ఇలా జరగటం రాజ్యంలో ఆందరకూ ఆసందాన్ని కలిగించింది. మరికొద్దికాలానికే వారికి ఒక్క కుమారుడు కలిగాడు. వానికి మహీపాలు డని నామకరణంచేసి, ఆల్లారుముద్దుగా పెంచుకొంటున్నారు. కాలమానం హాయిగానే సాగిపోతున్నది.\n\nఇలావుంతగా—ఒకరోజున ప్రమోదుడు మామూలుప్రకారం వేటకు వెళ్లాడు. అనుకొన్నట్టుగా ఆనాడు జంతువులేవీ ఎంత సేపటికీ దొరకలేదు.\n\nఅందుచేత, ఆడవుల లోపలికంటా వెతుక్కుంటూ వెళ్ళవలసివచ్చింది. మితి తప్పిన నడకపల్ల రాజుకు బడలికకలిగింది. దప్పిక అయింది. దాహానికి ఆగలేక అట్టుయిటు చూచేసరికి ఆల్లంతదూరాన ఒక్క కుటీరం కనబడింది. అది ఆడవులను పాలించే కిరాతరాజు నివాసం. అంద చందాలతో అమరివున్న ఆ చిన్నికుటీరంలో ఒక అందాలచిన్నదికూడా వున్నది. ఆమెకిరాతరాజు కుమార్తె, మందాకిని.\n\nవయ్యారపు నడకలతో మంచినీళ్లు తెచ్చి అందిచ్చిన ఆ ఒప్పులకుప్పను చూడగానే రాజుకు ఆమెపైన మనసు పోయింది. ఇలా\n\nమెచ్చి కోరుకున్న ప్రమోదుడు ఆమెను గాంధీర్యాలిగి చేస్తో, తసవెంట కోటకు తీసుకుపోయాడు.\n\nమందాని మంచిరాణి అని రాజ్యంలో వాడుకపడింది. మనిషికి గుణం ప్రధానం కాని కులం కాదని ప్రజలు సంతృప్తి చెందారు. ప్రజల సంతృప్తివల్ల ప్రమోదుని రాజ్యసాలన చాపకింది నీటిలాగు ఒడు దొడుకులు లేకుండా సాగిపోతున్నది.\n\nమరికొద్దికాలానికే అదృష్టవశాన చిన్న రాణి మందాకినికికూడ ఒక పుత్రుడు కలిగాడు. పుత్రుడు కలగటంతో, ఇంత వరకు మాయా మర్మమూలేక మసులుతూ వచ్చిన మందాకిని మతమే మారిపోయింది. ఆటువంటప్పుడు, ఆమెవల్ల గంధర్వకాంత నిరాదరణ పొందినదన్నా. ఆమెచేతులలో మహేపాలుడు చెప్పరానిపాట్లు పడుతున్నాడన్నా ఆశ్చర్యం దేనికి?\n\nమందానిలో కలిగిన మార్పు ఇలా వుండగా, కలలోనైనా తలపలేని మరొక చిత్రమైన మార్పు వచ్చింది. అదేమిటి అంటే, గంధర్వకాంత ఇలాయోచించింది:\n\n'కోరితెచ్చుకున్న చిన్నరాణి హయాము చెలాయిస్తున్న దిప్పడు. ఆమె యిష్ణానికి రాజు ఎంతమాత్రమూ ఎదురుచెప్పలేడు.\n\nమాటకువిలువలేనప్పుడు బలవంతాన ఇక్కడ ఉండి నేనెందుకు బాధపడాలె? నావల్ల ఇతరులకు ఎందుకు బాధకలిగించాలె?— పోతే—ఎవరు వీమన్నప్పటికీ, పట్టంకట్టుకోవలసినవాడు పసిచాడు మహేపాలుడు. ఈ సంగతి రాజుకు తెలియదా, రాజ్యంలోని ప్రజకు తెలియదా?—కానీ, వీదెలా కానున్నదో చూదాం, అనే పూహతో గంధర్వకాంత ఒకనాటిరాత్రి పిట్టకైనా తెలియకుండా ఆదృశ్యమైపోయింది.\n\nసవతి ఇలా అదృశ్యంకావటం మందాకి నికి సంతోషమే కలుగజేసింది. ఏమీ! ఆమె ఎడటలేదుగనక యిష్టంపచ్చినట్టిల్లా పిల్లవాడిని యాతనలుపెట్టి కసితీర్చుకో\n\nCHITRA\n\nవచ్చు. తన కోరికలన్నీ నెరవేర్చటానికి,\nదుండగాలకూ దుశ్చేష్టలకూ తోడుపడ\nటానికి తండ్రిఐన కిరాతరాజు సాయంగానే\nవుంటున్నాడు.\n\nఇప్పుడు ముఖ్యంగా, తన ముద్దుబిడ్డడైన\nఆర్ధకర్ముడికి పట్టంకట్టించాలెననే పట్టువల\nఆమెమననులో వృద్ధిపాందుతూవచ్చింది.\nఆమెకు ఈ కాంకే వృద్ధిఐనకొద్దీ సవతి\nబిడ్డపట్ల కారిన్యం ఎక్కువకాసాగింది.\n\nకొడుకు మీది మక్కువ ఎంతగా ఎక్కు\nవయిందంటే—సవతిబిడ్డడిని హతమారిస్తే\nకాని తనకుమారుడు గద్దెఎక్కటానికి వీలు\nపడదనే నిశ్చయానికి వచ్చింది. ఎటువంటి\nదారుణానికి ఒడికట్టటానికైనా ఆమెమనను\n\nవెనుకాడలేదు. ఎప్పుడైతే ఈ విషధీశాలు\nఆమెహృదయంలో పడినయో, ఆ కణం\nనుంచి అవి మొలకెత్తి పెరుగుతూనే\nవున్నయి. రాత్రిబవళ్లు తిండీ నిర్దా\nలేకుండా, మందాకిని ఈ సమస్యను\nగురించే తీవ్రంగా ఆలోచన చేస్తున్నది.\nఈ కోరిక ఫలించటంకోసమే ముక్కెటి\nదేవతలకూ మొక్కుతున్నది. ఆమె ఆలో\nచనలు ఫలించేటందుకు తగిన అను\nకూలపరిస్థితులుకూడా అమరటానికి ఎంతో\nకాలం పట్టలేదు.\n\nఉన్నట్టెవుండి భల్లాణరాజ్యంలో ఒక\nచిత్రమైన పదంతి వ్యాపించింది—‘గంధ\nర్వులు దేవగణానికి చెందినవాళ్ళు. దేవ\nతలను మానవులు వివాహంచేసుకోవట\nమనేది కేవలమూ విడ్డూరమూ, శాస్త్రవిరుద్ధ\nమున్నూ. ప్రమోదుడు, కనివిని ఎరుగని\nఇటువంటి పని చేయటానికి సాహసించాడు.\nతీరికూర్చుని గంధర్వకాంతను పెండ్లాడినా\nరయె ! పైగా, ఆమెపల్ల కుమారణ్ణి\nకూడా కన్నాడాయె !! ఈ పరిస్థితుల్లో\nదేవతల కోపకారణం వేరే వెతకాలెనా ?\nఇక్కడికి రెండెళ్లనుండి వర్షాలు ఎత్తికట్ట\nటానికి, పంటలు నాశంకావటానికి ఇదే\n\nకారణం' అంటూ ఈవిధంగా దేశమంతటా వదంతి మోగిపోతున్నది.\n\nఆనోటా ఆనోటా పాకి, ఈమాటలు రాజు చెవిని పడగానే ప్రమోదుడు కలవరపడ్డాడు. 'ఇది నా పొరపాటు కాదే. లోకష్మమం కోరే ఒక ఋషి చేసిన పని. ఆయన ప్రోద్భలమే లేకుంటే నేను బ్రహ్మచారిగానే ఉండిపోదునే. ఆ మహానుభావుని దీవనకు విరుద్ధంగా ఇప్పుడీ పుకారు ఎందుకు పుట్టింది ? ఈ వివాహంపల్లనే ఇటువంటి అరిష్టం కలుగుతుందంటే ఆయన నన్నెందుకు ప్రోత్సహిస్తాడు?' అంటూ తనలో తను తర్కించుకుని తత్త్వరపోడసాగాడు.\n\nతత్తరపడ్డాడే కాని, రాజు ఒక తీర్మానానికి రాలేకపోయాడు. ఇటువంటి సమస్యలను పరిష్కరించటానికి, ఇదమిద్దమని తేల్చటానికి సమర్థులు పూర్వంనించి, రాజగుకువులైన పురోహితులే.\n\nకనుక, తకణమే రాజు ఆస్థాన పురోహితుణ్ణి పిలిపించాడు. మనసులోకలిగినటు వంటి బాధ వెల్లడించి, గత్యంతరమేమిటని ప్రశ్నించాడు.\n\nపురోహితుడుకూడా ఈ వివాహం శాస్త్ర విరుద్ధమేనని నిష్కర్షగా చెప్పాడు. ఐతే- మరి దీనికి పరిహారమేమిటి ? ఆనే ప్రశ్న\n\nవచ్చేసరికి కళవెళ్లపడ్డాడు. ఏమీ ?—ఒక వంక, ఆమాయకుడైన పసివాడు మహేపాలుడు కళ్లవెలుగుగా కనిపిస్తున్నాడు! మరొకవంక భీకరస్వరూపం దాల్చి రాణి మందాకిని కఠోరస్వరంతో హుంకరిస్తున్న దృశ్యం కనిపిస్తున్నది !! ఈ యిరువురి మధ్యని పడి నలుగుతున్న తననే యిప్పుడు రాజు ప్రశ్నిస్తూవుంట !!!\n\nఇన్నింటికీతోడు, రాజుపక్కనే కూర్చుని వున్న రాణి, తన కంఠంమీద చెయ్యివేసి చూపి, సజ్జనేయటంకూడా పురోహితుడు స్పష్టంగా గమనించాడు. రాజు వేసిన ప్రశ్నకు ఏదోవక జవాబు చెప్పితీరాలికద! రాణీ వుద్దేశం తెలియనే తెలిసింది. ఆమెకు\n\nఎదురెత్తుగా వెళ్లడమంతే తనకు నూరేళ్ళూ నిండినట్టే! అందుచేత, ఈ క్లిష్టమయంలో 'మనం చెసేది పాపమా, పుణ్యమా?' అని యోచనచేయటానికే వ్యవధి లేకపోయింది.\n\n'ప్రభూ!— దేవర శాసించారు కనక చెప్పకతప్పదు. దేశానికి పట్టిన ఆరిష్టం తొలగిపోవాలంతే, దేవగణానికి చెందినట్టీ, గంధర్వ కాంతకు పుట్టినట్టీ, బిడ్డను దేవలో కానికి పంపించివేయాలని శాస్త్రాలు ఘోమి స్తున్నయి' అని అంటూ, చెప్పలేక చెప్ప లేక మనవిచేశాడు.\n\nరాజు అత్రంతో 'ఏమిటి! ఏమిటి!! మళ్ళీ చెప్పండి. నాకు ఆర్థంకాలేదు' అని పురోహితణ్ణి వేగిర పెట్టాడు.\n\nఅందుకు ఆయన 'మహారాజా!-మన మహిపాలణ్ణి దేవలో కానికి పంపించివేస్తే రాజ్యం మళ్ళీ సుభికంగా వుంటుందని, పసివానికి పుణ్యగతులు కల్పించాలంతే యధావిధిగా బలిచేయాలనీ పండితులంటున్నారు. ఎంతట ఈపని జరుగుతుందా, ఎంతట దేశం బాగు పడుతుందా అని ప్రజలు యెదురుతెన్నులు చూస్తూపున్నారు. ప్రభూ!' అని చెప్పాడు, వినయంగా.\n\nదుర్భరమైన ఈమాట వింటూనే రాజు, కూర్చున్న వాడు కూర్చున్నట్టుగా సింహాస నంమీదనే సోలిపోయాడు. ఆయనకు పంటి మీద చైతన్యం ఏమిలేదు. ఏతండ్రి భరించ గలడు ఇటువంటి పరిస్థితి! రాణి మందాకిని పట్టరాని దుఃఖిలో మునిగిపోయింది! కొంతసేపు ఈపచారాలు చేసినతరువాత ప్రమోదుడు తేరుకొన్నాడు.\n\nలోకంలో బయల్దేరిన ఈ పవంతి ఆయన సుహదయశల్యంగా వేధింపజొచ్చింది. మనసు ఎంతగా విలకమై పోయినప్పటికీ, తొందరపడక నిదానంగా యోచించాడు. ఇంతమంది పండితులూ, లక్షలాచి ప్రజలూ ఆవునంటున్నది తను కాదనటం ఎట్లా? పుత్రపేమ ఎంతగా వున్నప్పటికీ, జనవాక్యానికి యెదురీదటం ఎవరిశక్యం?\n\nనిస్సహాయుడైన ప్రమోదుడు కూల బడ్డాడు. రాజ్యంలో ప్రజల హాహాకారాలు యెక్కువయినై. ఇక వారు భరించలేక పోయారు. 'మహీపాలుణ్ణి బలిపెట్టవలి సిందే!' అనేమాట మారుమోగిపోసాగింది. ప్రజల బాధలు చూచి రాజూ సహించలేక, బలికి సమ్మతించాడు.\n\nమహీపాలుణ్ణి బలిచేయటానికి ఏర్పాటు లన్నీ పూర్తిచేశారు పురోహితులు. అదే భద్ర కాళి అలయం. అలయం యెదుట ఇదే బిలీపీఠం. సుముహూర్తం పెట్టినరోజు వచ్చింది. పెద్దలందరూ సమావేశమయారు. ఆక్కడ విరగబడిన ఆశేషజనం ఇసుకవేస్తే రాలటం లేదు. అంతా నిశ్శబ్దం!\n\nఆక్కడ రాజసాధంలో—తోడిపిల్లలతో ఆటపాటలలో మునిగివున్నాడు పసివాడు మహీపాలుడు. వానిని చక్కా అలంక రించారు. బాజాభజంత్రీలతో ఊరేగించి, సగరు చివరనున్న కాళిక అలయానికి తీసుకపచ్చారు. గుడిలో వేడికపైన కూర్చె పెట్టి మంత్రమోషలు జరిపిస్తున్నారు. ఈ సంబడి అంతా దేనికో అమాయకుడైన ఆ బిడ్డడికి తెలియనే తెలియదు, పాపం!\n\nఆంతలో ప్రమోదుడు పిచ్చిపట్టినవాని లాగా కోటడిగి పరుగులెత్తుకొంటూ వచ్చాడు\n\nగుడికి. తీర్చి కూర్చునివున్న పెద్దలవంక, సభాసదులవంకా తిరిగి, \"ఆయ్యా!—నా వివాహం శాస్త్రవిరుద్ధమన్నారు. ఇది దేవ గతాలకు ద్రోహమన్నారు. దేవతలు కోపించి, ఈ దేశారిష్టం కల్పించారంటున్నారు మీరు. కాడనను నేను. ఇందుకు పరిహారంగా బిడ్డడిని బలి యివ్వటానికికూడా ఆటంక పెట్టను. కాని...నాది ఒక చిన్నకోరిక వున్నది...ఆదిమాత్రం నెరవేర్చండి” అన్నాడు, దీనంగా.\n\n‘ఏమిటది?’ ఆని ప్రశ్నిస్తున్నట్టుగా ఆండరూ ఒక్కసారి రాజువైపు తిరిగారు.\n\nప్రమోదుడు తుడిసారి బాలుణ్ణి చేరదీసు కొన్నాడు. సభవంక తిరిగి: 'పరిస్థితులు'\n\nఇలా ప్రక్రమార్గం పట్టికుండకపోతే, ఈ చిన్నారి మహిపాలుడు పట్టంకట్టుకోవలసిన వాడేకద! ఐతే, ఇప్పుడు కథ అడ్డం తిరిగింది. విధివిలాసానికి ఎవళ్లయినా తల ఒగ్గవలిసిందే. నా బాబు పట్టాభిషిక్తుడైతే ఎలా వుండేవాడే, ఒక్కసారి నన్ను కళ్లారా చూడనివ్వండి. ఇదే నే కోరేవి' అంటూ జాలిగా చెప్పాడు. జనమంతజికి అప్రయత్నంగా బొటబొటమని కన్నీళ్ళు రాలినై!\n\nఈ మాట రాణికి మనస్కరించినట్టులేదు. విసవిసలాడింది. ఏమెమో సంజ్ఞలు చేసింది. కాని యెవరూ లక్ష్యపెట్టలేదు.\n\nఆప్పుడు వ్రోహితులపెద్ద లేచి, 'ప్రజల ఘోషమాచి ఏ ప్రభువు సహించగలడు? జనవాక్యం ఆలించి మన ప్రభువులు పిల్ల వాడి బలికి అంగీకరించే వున్నారు. ఇక, గడియో కీణమో పసివాడి జీవుడు పోనే పోతుంచాయె. రాజంతటివాడు స్వయంగా వచ్చి కోరుతున్నప్పుడు కాదనటం మూర్ఛత\n\nఆనిపించుకుంటుండి. బాలుడికి ఒక్కసారి కరీటం ధరింపించి, ప్రభువు ముచ్చట తీర్చండయ్యా!' అన్నాడు.\n\nఅక్కడపున్న సమస్తానులూ 'పెట్టండి, బాబుకు కరీటం పెట్టండి. ఒక్కమాటు కళ్లవేడుకగా చూస్తాం!!' అని ఆవేశపోకేలువేయ సాగారు.\n\nతకీణమే దేవిడినుంచి తళతళ మెరిసే రత్నకరీటం తెప్పించారు. యధోచితంగా మహిపాలుడి శిరస్సున వుంచారు. పూల మాలలు వేశారు. కోలాహలం చెలరేగుతూ వుండగా, పసివానిని గుడిచుట్టూ ముమ్మారు ప్రదక్షణం చేయించి, బలిపీఠంముందు నిలచెట్టారు.\n\nమంత్రఘోషలమధ్య పురో హితుడు 'జైశంకరీ! జైభవానీ!!' అంటూ కత్తి ఎత్తాడు. ఆ లక్షలాది ప్రజల నేత్రాలు అన్నీ పసివానిపైనే నిలిచిఉన్నయి.\n\nఆ కీణంలో—\n\n[ఇంకా వుంది]"
        },
        {
            "title": "ఎవడుసుఖి",
            "page_start": 25,
            "author": "సి. కుమారస్వామి",
            "pdf_page": 28,
            "content": "పూర్వం మాళవ దేశాన్ని పుష్కలుడు ఆనే\nగొప్ప రాజు విలుతూ ఉండేవాడు. ఆయన\n‘మహాభోగి’ అనిపించుకున్నాడు. ఆందుచేత\nచుట్టూ చేరిన వాళ్ళంతా, ‘మీ! ఐశ్వర్యం\nముందు ఇంద్రుని ఐశ్వర్యం ఒక లెక్క\nలోనిది కాదు; మీ ఖజానాకూ ఆ కుబేరుని\nకోశాగారానికి పోలికే లేదు. ఈ ప్రపంచంలో\nసుఖి ఎవరూ అంటే పుష్కలమహారాజు\nగారిని చెప్పి మరొకరిని చెప్పాలి!’ అంటూ\nపొగడి, తమకి కావలసిన లాభాలు పొందు\nతూండేవారు. ఆ పొగడ్డలు నమ్మి ‘నావంటి\nభోగీ, సుఖి, మరొకడు లేడుకాబోలు’ అని\nఆనుకునేవాడు రాజు.\n\nఒకనాడు ఆస్థానానికి జ్ఞానధని అనే\nఒక మహాత్ముడు వచ్చాడు ఆయన గొప్ప\nడనాన్ని గూర్చి పుష్కలమహారాజు ఇది\nవరలోనే విని ఉండటంపల్ల రావటంతోనే,\n‘మహాత్మా, మీ రాకవల్ల మారాజ్యం పావన\n\nమైంది!’ అంటూ ఆర్హ్యపాద్యాదులు ఇచ్చి\nమర్యాదచేశాడు. పంచభక్ష్య పరమాన్నాల\nతోనూ విందు జరిపించాడు. ఆస్థాన\nగాయకులను రప్పించి కచ్చేరీలు చేయిం\nచాడు. కవులను రప్పించి పద్యాలు చెప్పిం\nచాడు. నర్తకులను రప్పించి గొప్పగా నాట్య\nప్రదర్శన వీర్పరిచాడు.\n\nజ్ఞానధని అంతా చూస్తూ ఊరుకున్నాడు.\nఆందరికిమల్లే ఆయనకూడా తన వైభవాన్ని\nప్రశంసిస్తాడనుకున్న పుష్కలమహారాజుకి\nఆయన పెదవి కదపకుండా ఉండటంతో\nఉత్సాహం కొంచెం తగ్గినట్టయింది. ఇక\nఉండబట్టలేక, ‘మహాత్మా, తమరు దేశ\nదేశాలు మెట్టివచ్చిన వారుకదా. నాకన్న\nసుఖి ఎక్కడైనా తమకు కనపడ్డాడా?’ అని\nఅడిగివేశాడు. ఆందుకు జ్ఞానధని, ‘మా\nఊళ్లోనే ప్రతాపుడనే అతడెకడు ఉండే\nవాడు. అతడు ఆందరికన్నా సుఖి అని\n\nచెప్పవచ్చు' అన్నాడు. 'ప్రతాపుడా?\nఎవరాతడు? అతని పేరెప్పుడూ నేను విననే\nలేదే? ఆటువంటి అనామకు డౌకడు\nనాకన్నా సుఖి ఆంటే ఆశ్చర్యంగా వుస్నదే!'\nఅన్నాడు రాజు.\n\n\"ప్రతాపుడు నీకుమల్లే పేరు ప్రతిష్ఠలు సంపాదించనిమాట నిజమే. కాని 'సుఖి' అని మాత్రం అనిపించుకున్నాడు. కష్టపడి సంపాదించుకుని కడపునిండా తిన్నాడు. కొడుకులనూ కూతుళ్ళనూ కన్నాడు. మనుమల్ని ఎత్తుకున్నాడు. ఏఒడుదుడు కులూ లేకుండా ఆరవయ్యేళ్లు బ్రతిక, చివరికి మాతృదేశంకోసం యుద్దంచేసి వీర స్వర్గం పొందేడు' అని చెప్పాడు జ్ఞానధని.\n\n\"పొని ఆ ప్రతాపుడికి తర్వాతనైని నేను లెక్కకొస్తానా?' అని అడిగాడు రాజు, కొంచెం ఉడుకుమోతుతనంతో.\n\n\"ఉహ. ప్రతాపుని తర్వాత పచ్చేవాళ్ళు ఇద్దరస్మవమ్మలు మా ఊళ్ళోనె ఉండే వారు. దేహదార్థ్యం కలవాళ్ళు. నిర్మల హృదయులు. పరోపకార పరాయణులై, మరణయాతన లేకుండా ప్రాణాలు వది లేరు' అన్నాడు ధని.\n\nరాజుకి కోపంవచ్చింది. 'ఏదో పెద్దవాడివి కదా అన్నగౌరవంకొద్ది ఆడిగితే ఇదా నువ్వు చెప్పాచ్చింది! అ పేదవాళ్ళా నాకన్న సుఖి జీవులు?' అని గద్దించాడు. జ్ఞానధని చిరునవ్వుతో, 'రాజా, కోపమెందుకు? ఈ ఐశ్వర్యం, వైభవం ప్రస్తుతం నీకు సుఖాన్ని కలిగిస్తున్నమాట నిజమే. కాని ఏదీ శాస్త్రతం కాదు. నువ్వింకా ఎంతకాలం జీవిస్తావో, చివరివరకూ ఇలాగే ఏకటాకీని గడుస్తుందని ఏంచెప్పగలం?' అని చెప్పి తనదారిని తను వెళ్ళిపోయాడు.\n\n\"ప్రభూ, ఈ ముసిలివాని గడ్డంచూసి మోసపోయి తమరు వానికి తగనిమర్యాదలు చేశారు. 'ఎద్దుకేం తెలుసు ఆటుకుల రుచి?' అన్నట్టు తమయొక్క వైభవం, సౌఖ్యం, వీడికేం తెలుసు? సుఖి యెవరూ ఆంటే\n\nముమ్మాటకి పుష్కలమహాజుగారే ! పుష్కల మహారాజుకి జై ! ' అంటూ చుట్టూపున్న వాళ్ళంతా ఒక్కమారు ఆయనను స్తుతిచేసి సంతోషపెట్టేరు. జ్ఞానధని చెప్పినది ఆంతా ఒక పీడకలగా భావించి, రాజు ఆ మాటలే మరిచిపొయాడు.\n\nసంవత్సరం గడిచింది. అంతఃపురంలో రాజు గాఢంగా నిడిస్తున్నాడు. 'శత్రువులు! శత్రువులు !!' అన్న కెకలు వినపడ్డాయి. ఉలిక్కిపడి లేచాడు. 'ప్రభూ, సామంత రాజు మహాబలుడు సేనతో కోటను చుట్టు ముట్టేకు. మనవాళ్ళు నిలబడి యుద్ధం చేస్తున్నారే కాని లాభంలేదు ' అన్నారు రాజభటనలు.\n\nమరోకుణానికి 'మహాబల మహారాజుకి జై' అంటూ శత్రుసైనికులు కోట ప్రవేశించటం పుష్కలుడే చూశాడు.\n\nఇంక ఒక్క కణంసేపు ఉపేక్షచేసినా ప్రాణాలు దక్కవని, తన రాజదుస్తులకు మారు మామూలుదుస్తులు వేసుకొని ప్రాణం కాపాడుకోడానికని ప్రయత్నించాడు రాజు. 'ఎవడో పారిపోతున్నాడు, పట్టుకోండరా' అన్నాడు శత్రువులతరపు సేనాని. అతడు పుష్కలుడన్న సంగతి తెలియక ఎవడో\n\nసామాన్యుడనుకొని శత్రుసైనికు డౌకడు నరికెయ్యటానికే కత్తిమెత్తేకు. పుష్కలుడు, 'ఇంక బ్రతకటంకన్న చావటమే మెలు' అనుకుని, 'ఏదీ, చంపు' అంటూ ధైర్యంగా ఎదట నిలబడ్డాడు.\n\nకాని ఆయనవెంట రెండవ కుమారుడు ఉన్నాడు. అతడు మూగవాడు. తండ్రికి రాబోతూన్న అపాయాన్ని చూచి 'నా తండ్రి! పుష్కల మహారాజు! చంపకండి!' అని చెప్పబోయాడు. చిత్రం! అతనికి అగాభరాలో నోరు పెగిలి మాటే వచ్చేసింది! చంపటానికి కత్తిఎత్తిన సైనికుడు ఆగి పోయి పుష్కలుణ్టీ బంధించి తీసుకుపోయి మహాబలుడిముందు నిలబెట్టేడు.\n\n\"శత్రుశేషం ఉండరాద\"నిచెప్పి, మహా బలుడు ' కాల్చి చంపండి ' అని ఆజ్ఞా పించాడు.\n\nఎండిన పుల్లలు తెచ్చి చితి పే ర్చారు. చితిమధ్యన పుష్కలుణ్ణి నిలబెట్టేరు. అంతా చూడటానికి వచ్చారు. వాళ్ళలో పుష్కలుణ్ణి వెనక పాగిడినవాళ్లుకూడా చాలామంది వున్నారు.\n\nపుష్కలుడు ఒక్కమారు చుట్టూ పరికించాడు. కోట, రాచనగరు ఉద్యాన వనాలు—ఒక్కొక్కే క్క టే కనపడ్డాయి. \"ఇప్పుడు ఆవేవీ నావికాచ్చు! ఎంతలో ఎంత మార్పు? ఇంత బతుకూ బతికి ఎటువంటి దారుణ మరణానికి పాల్పడుతున్నాను! జ్ఞానధని చెప్పిన మాటలు అకేరాలా నిజం!\" ఏదీ శాశ్వతంకాదు. జీవితం ముగిసేవరకూ సుఖి ఎవడో, దుఃఖి ఎవడో, నిర్ణయించటానికి వీల్లేదు!\"—ఈ మాటలు బంగారు తునకలు\" అనుకొంటూ ఆయన\n\nకంటనీరు పెట్టుకున్నాడు. ఇంతలో చితికి నిప్పు ఆంటించారు.\n\nదుఃఖించి ఆగక, \"జ్ఞానధనీ, జ్ఞానధనీ\" అని ఏడవసాగాడు రాజు. మహాబలుడికి ఇది వినపడి, \"జ్ఞానధని ఎవరు?\" అని అడిగాడు.\n\nఅక్కడ ఉన్నవాళ్లు జరిగిన సంగతంతా విప్పి చెప్పేరు. మహాబలుడు ఆలోచనలో పడ్డాడు. 'నిజమే చూశగా, ఎప్పటికి ఎవడి స్థితి ఎలామారుతుందో ఎవడు చెప్పగలధు? ఈ కీణంలో గొప్పవాణ్ణి అనుకొంటూచున్న నాకు ముందు ముందు ఏమి రాసిపెట్టి వుందో!... ఈ పుష్కలుని ప్రాణం తీయటానికి నేనెవరిని?' అనుకుని, పశ్చాత్తాపంచెందాడు.\n\nవెంటనే మండలున్న చితిని ఆర్పించి, పుష్కలుని ప్రాణం నిలబెట్టేతు.\n\nఅంతేకాదు, పుష్కలుణ్ణి ఎంతో మర్యాద చేసి, అతనితో వైరం మానివేసి, మాళవ రాజ్యం మళ్ళీ ఆయనకు ఇచ్చి వేశాడు."
        },
        {
            "title": "పెళ్లికోసం",
            "page_start": 29,
            "author": "కుమారి రాజామణి",
            "pdf_page": 32,
            "content": "రావులపాలెంలో భద్రయ్య కరణాల పిల్ల\nవాడు. వాడికి పథ్నాను గేళ్ళ వయస్సు.\nఇంకా పెళ్లికాలేదన్న తొదర వాణ్ణి చిన్న\nతనంలోనే పీడించింది. వాడి పెత్తల్లి\nకుమారుడు కిష్టయ్యకి, మేనమామ కొడుకు\nభానోజీకి, మేనల్లుకు లక్ష్మినరుసుకి ఎంతో\nవైభవంగా పెళ్ళళ్లు జరిగినై.\n\nఆ పెళ్ళిళ్ళకు వాడు తల్లితో వెళ్ళటం,\nఅక్కడి విందులూ, పల్లకి ఊరేగిఁపులూ,\nబంతులాటలూ, దండాడిఁపులూ వాణ్ణి\nఅకర్షించటం—ఇవన్నీ చూడగా తనకి\nకూడా ఆ మహోత్సవం త్వరగా జరిగితే\nబాగుఁడునూ అనిపించింది.\n\nఒకనాడు ఉండబట్టలేక వాడు వాళ్ల\nఅమ్మని ' అమ్మా, నాకు పెళ్ళిచెయ్యవా ?'\nఅని అడిగేశాడు కూడాను. ఇంతలో\nపక్కింటి సుభద్ర ఎనిమిదేళ్ళ పిల్ల, అక్షరాకి\nచక్కావచ్చింది.\n\nభద్రయ్య తల్లి గోదారమ్మ ' ఏమే\nసుభద్రా, మా భద్రయ్యని పెళ్ళి చేసు\nకుంటావా ?' అని మాటవరసకి ఆడిగింది\nనప్పుతూ. సుభద్ర సిసింద్రిలాంటి పిల్ల.\n'నే చేసుకోను' అని వెంటనే సమాధానం\nచెప్పేసింది. ' ఏమే, ఎందుచేత చేసుకొవు ?'\nఅంది గోదారమ్మగారు. ' ఎందు కేమిటి ?\nభద్రయ్య నల్లగా వున్నాడు. నా కక్కర్లెదు '\nఅనెసి తను వచ్చిన పనే మరిచి పొయి\nఇంటికి తుర్రమంది.\n\nభద్రానికి చాలా అవమానమనిపించింది.\nనిజానికి వాడు నలుపే. ఐతేం ? ఉన్నమాట\nఅంటే ఉలుకెక్కువకద!\n\nకొన్నాళ్ళకల్లా వాడు నర్సాపురం వెళ్లేడు.\nఅది వాళ్ల అక్కడాత్తారిఊరు. ఆ అక్కడేఁ\nరమణమ్మ. రమణమ్మ మొగు డిపేరు\nభాస్కరం. ఆయన భద్రయ్యకు మల్లె\nగాకుండా పచ్చగా పనసతొనలాగ బంగారు\n\n“ చాయకేముందోయి భద్రం? నేను చిన్నప్పడు నీశంచేకూడా నల్లగా ఉండే వాణ్ణి! అందుకే అందరూ నన్ను “నల్ల నేరేడుపండు’ అని పిలిచేవారు కూడాను. నుప్పు ఇప్పుడు నన్ను ఆడిగినట్టే, నేను ఒకప్పుడు మా మామయ్యను అడిగేను. మామయ్య మంచి ఎర్రగా వుండేవాడులే! ఆయన ఆ కటుకు కాస్తా చెప్పేశాడు!”— అంటూ ఇంతవరకూచెప్పి భాస్కరం పలక కుండా ఊరుకున్నాడు.\n\nఅప్పుడు, భద్రం, ‘ఏమిటి బావా ఆ కటుకు?’ అని అత్రంతో అడిగేసరికి భాస్కరం “విను. కానీ ఖర్చులేనిది ఆ కటుకు.\n\nయెర్రగా కాలిన పండు ఇటుక పాడుంచేసి ఉంచుకొని, రోజూ స్పానంచేసి టప్పుడు ఆ పొడిని డౌక్కపీచుమీద వేసి దానితో వళ్లంతా శుభ్రంగా తోముకోడం. అంతే. ఒక్క నాలుగురోజులు ఇలాగ తోముకునేసరికి, నలుపల్లా చామనచాయగా మారి, తర్వాత పసుపురంగు తేలి ఆఖరికి గులాబీరేకల కాంతి చక్కావమ్తుంది!” అన్నాడు.\n\nఆని, భాస్కరంగారు, ‘భద్రం, గ్లాసుతో గ్లాసుడునీళ్ళు తెచ్చి పెడుదూ!’ అని చాయకోమెర్తూ ఉంటాడు. ఆ బంగారు చాయ చూసేసరికి భద్రయ్యకి ముచ్చటా వేసింది. తనకికూడా అటువంటి చాయ లేదన్న అసూయా కలిగింది.\n\nభాస్కరం భద్రయ్యకంటే చాలా పెద్ద. కనక, వాడికి బావగారివద్ద ఆల్టే చనువు లేదు. ఐనా వాడు సమయంచుసి మెల్లిగా ఆయన దగ్గిరకు జేరి, ‘బావా, నీకు ఈ బంగారుచాయ ఎలా వచ్చిందీ?’ అని అడిగాడు.\n\nభాస్కరం ఐలే కొంటెమనిషి. అందు లోనూ అడిగినవాడు తనకు బావమరిదే గనుక వేళాకోళంగా ఇలా చెప్పటానికి ప్రారంభించాడు:\n\nవెనక్కితిరిగి చూచాడు. తీరా చూస్తే, ఆక్షడ మరి భద్రం కనిపిస్తేగా?\n\nభోజనాలవేళ అయింది. భద్రం ఇంకా రాలేదు. ‘వాణ్ణి ఎక్కడికైనా పంపేరా ఏమి టండి?’ అంది రమణమ్మ. ‘లేదు ఊరు చూడ్డానికి వెళ్ళేడేమో, వాడే వస్తాడులే’ అంటూ భోజనంచేసి, తొందరగా ఆఫీసుకి వెళ్ళిసోయాడు భాస్కరం.\n\nత మ్ముడి కోసం ఎదురుచూసిచూసి, ఎంతకూ రాకపోవడంచేత కంగారుపడి, వెతకటాని కని పనిమనిషిని పంపింది రమణమ్మ.\n\nఆ దాసీది ఊరంతా తిరిగితిరిగి అఖిరికి చెరువుగట్టుకు వెళ్ళి చూసేసరికి, భద్రం పావంచాలమీద నిలబడి, జబ్బ సత్తువంతా వినియోగించి ఇటి కపొడితో వొళ్లంతా తోముకుంటూ కనపడ్డాడు. అతన్ని చూసి దాసీది లోలోపల సవ్వుకుంచి.\n\nబాబుగారూ !- ' మీకోసమని అక్షయ్య గారు కనిపెట్టుకుని వున్నారు. చప్పున రండి' అనిచెప్పేసి దాసీది వెళ్ళిపోయింది. మరో గంటకికాని వాడు ఇంటికి చెరు కున్నాడుకాడు. ' ఏమిరా తమ్ముడూ, పాదు న్నగా వెళ్ళినవాడవు, ఒంటిగంటదాకా వించేస్తున్నావు?' అంది రమణమ్మ.\n\nఆప్పుడు భద్రం తన కు బావచెప్పిన గోపాయిచిట్టా ఆమెకు మెల్లిగా తెలియజేయాలనే వుద్దేశంతో సరియైన సమాధానం చెప్పక, రెండుమెతుకులు నోట్లో వేసుకుని డాబాపైకి చక్కాపోయాడు.\n\nతన దేహకాంతిలో రాబోయే మార్పు కోసం ఎదురుచూస్తో వాడు అలా ఒంటిగా డాబామీద కూర్చునేసరికి చల్లటిగాలి వీచి, వొళ్లంతా సలపటం మొదలెట్టింది. క్రమంగా సలుపు ఎక్కువై, పులకరం తగిలిసట్టయి ఆక్కడే పథపుమీద నడుం వాల్చేడు. ఈ సంగతి ఎవరూ గమనించనే లేమ,\n\nసాయంకాలం ఆఫీసునుంచి భాస్కరం వచ్చి, 'ఏడి భద్రం? వాడిని సినిమాకు\n\nతీసుకువెళ్లదా మనుకొంటున్నాను. అందు\nకోసమే పెందరాళే వచ్చాకూడా ' అన్నాడు.\n\nమళ్లీ వెతకటం ప్రారంభించారు. భార్యా\nభర్తలిద్దరూ డాబామీదకు వెళ్ళి కళ్ళు\nమూసుకు బాధపడుతూ న్న భద్రాన్ని\nచూసి, 'ఏం నాయనా పడుకున్నావ?'  \nఅన్నారు. జ్వరంతగిలిందేమో అని పటి\nమీద తుండుగుడ్డ వ త్తిగించి చూసేసరికి,\nవొళ్ళంతా గీసుకుపోయి ఎర్రగా కనపడింది.\nరమణమ్మ ఆశ్చర్యపోయింది. భద్రం\nఆమెకు సమాధానం చెప్పకుండా భాస్కరంతో\n'బావా, నువ్వు చెప్పినట్టే నా వంటి\nరంగు మారిందిసుమా ! అన్నాడు.\n\n'నాలుగురోజులు తోమితేగాని ఈ రంగు\nరాదన్నావు నువ్వు. అంతపరకూ ఎవడు\nఆగుతాడని చెప్పేసి. నేను ఇవాళే నాలుగు\nఇటుకలు తెచ్చి పాడుంచేసి, ఇవాళే అంత\nపాడుమూపెట్టి తోమేసుకున్నాను! వొళ్లంతా\nఆ పాడు నలుపు పోయి చక్కటి కమ\n\nలారెంజిరంగు పచ్చింది. కాదూ?' అంటూ\nసంబరపడుతూ అడిగాడు.\n\nభాస్కరం జాలిగా నవ్వేడు. ఆప్పుడు\nరమణమ్మ 'ఏమిటండి, ఇటుకపాడుం\nయేమిటి?' అంది. అందుకు భాస్కరం\n'తర్వాత చెబుతాగాని, ముందు కొబ్బరి\nనూనెసిసా పట్టుకొచ్చి వాడి పంటికి రాయి'\nఅన్నాడు నవ్వుతూ.\n\nఈ చికిత్స రెండురోజులు చేసేసరికి,\nభద్రం వంటి సజ్జపులు తగ్గేయి. కాని,\nఎర్రబడ్డ వొళ్ళు తిరిగి నల్లబడి పోవటం\nచూసి విచారించి తిరిగి ఆ గోసాయిచిట్కా\nప్రయోగిద్దామనుకున్నాడు వాడు. ఈమాటు\nభాస్కరమే ఆడ్డుపడి, 'అది చిట్లాకాదోయ్:\nవేశాకోశానికి చెప్పేను. ఇంతకీ నువ్వు\nనల్లగా ఉంటే వచ్చిన లోపమేమిటి !\nపెళ్ళికాదని భయపడకు ! నాకు అమ్మాయి\nపుడితే నీకేయిచ్చి పెళ్ళిచేస్తా, తెలిసిదా!'\nఆని ధైర్యంచెప్పాడు."
        },
        {
            "title": "జింక : మంత్రం",
            "page_start": 33,
            "author": "జె. రాధ",
            "pdf_page": 36,
            "content": "జింక:మంత్రం\n\nపాపయ్యు శెట్టి పరమలోభి. కష్టపడి లకీలు అర్జించాడు. అయితేం, ఆశకు అంటు కనబడలేదు. ఇంకా ఎలా లోకాన్ని కొల్ల గొట్టడమా, ఎలా భోషాణం నింపుకోవటమా అనే ఎంతసేపూ అలోచిస్తూ ఉండేవాడు.\n\nఒకరోజున, అతని చిన్ననాటి స్నేహితుడు కోదండపాణి కనపడి పలకరించి, కేమ సమాచారాలు చెప్పమని అడిగాడు. అందుకు శెట్టి 'ఏం చెప్పమంటావయ్యా నేస్తం'! ధరవరలు మందగించినై. వస్తువు కొనే నాథుడు లేడు. వర్తకం స్తంభించి పోయింది. ఎప్పటికైనా, దేశంలో కాటకం పడితేకదా వర్తకుడికి పంట, 'అంటూ తన బాధలు వెల్లడించాడు.\n\nఅప్పుడు కోదండపాణి \"పాపయ్యా\"!— ఇంత అనుభవం గడించావన్నమాటేకాని, ఈపాటిదానికే అంత ఇదైపోతున్నా వేమిటి? నా సంగతి తెలుసునో లేదో, ఈమధ్య\n\nమలయాళదేశం వెళ్ళి మహామంత్రాలన్నీ నేర్చుకుని యిప్పుడే వచ్చాను. మలయాళ మంత్రాలంటే సామాన్యమనుకున్నావా యేం. పిలిస్తే పలుకుతై. అయితే— యిప్పుడు నీకు, దేశంలో కాటకం పట్టిస్తే సరిపోతుందా? ఒక్క ఈ దేశంలోనే కాదు, కావాలంటే లోకమంతటా పట్టించగల. చూడుగాని, నా మజాకా 'అన్నాడు.\n\nఈ మాటలకు శెట్టి పాంగిపోయాడు. 'నిజంగానేనా కోదండపాణీ'!—నిజంగా మంత్రంకట్టి మనరాజ్యంలో కాటకం పట్టించగలవా? అలాగే చెయ్యగలిగిననాడు నీకు లకీరూపాయలు బహుమతి చెయ్యక పోతానా?' అన్నాడు.\n\nఅనేసరికి, 'మాటలెందుకు పాపయ్యా'!— దినుసులన్నీ గుత్తకౌని, గొదాముల్లో నిలవ వేయించు. తరవాతసంగతి నేను చెబుతాగా! వాగ్దానంఘట్టుకు మరిచిపోకు\n\nశుమా !—ఇక చూచుకో నా తడాఖా' అని\nచెప్పి వెళ్ళిపోయాడు.\n\nఇంటికి చేరుకున్న కోదండపాణి ఆ పట్టు\nపట్టు ఇరవైఒక్కరోజు దీక్కగా కూర్చుని,\nఉగ్రమైన జపం ప్రారంభించాడు. ఆఖ\nరున, ఒక జింకను సంపాదించుకువచ్చి,\nదానిని మంత్రించి వదిలిపెట్టాడు. దాని\nమెడకు 'ఇది పాపయ్యశెట్టి జింక' అని\nఒక బిళ్లకూడా కట్టాడు. ఆ జింక ఇష్టం\nవచ్చినట్టల్లా రాజ్యంలో తిరుగసాగింది. అది\nశెట్టిగారిది అని తెలిసి, ఎవరూ ఏమీ అనే\nవాళ్ళు కాదు.\n\nచిత్రమేమిటో గాని, ఆ జింక మెట్టి\nనంతమేరలో గడ్డిపరకసైతం మొల\n\nకెత్తకుండా పోయింది. ఈ విధంగా అది\nవరసన మూడేళ్లపాటు తిరుగులాడేసరికి,\nరాజ్యమంతటా కాటకం పట్టేసింది. కరువు\nబాధ భరించలేక, ప్రజ కటకటలాడి\nపోయారు.\n\nఆ జింక పగలల్లా స్వీచ్ఛగా తిరిగి తిరిగి,\nరాత్రి అయేసరికల్లా వచ్చి, కోదండపాణికి\nతెలియకుండా ఆతని యింటిముందే నడుం\nవాల్చేది. ఇందునించి రాజ్యానికి ఎగ్గు\nతలపెట్టిన అతడికే దారి ద్ర్య బాధ పట్టి\nపల్లార్చసాగింది. రాజ్యంలో కామం ప్రవేశ\nపెట్టి, తనకు ఏమీ లోటులేదని సంతో\nషిస్తున్న కోదండపాణికి, ఈ విధంగా\nదారి ద్ర్యంపట్టి పీడించేసరికి, కారణ\nమేమిటో ఎంతకూ బోధపడక, అతడు\nకలవరపడ సాగాడు.\n\nఒకనాటిరాత్రి, ఏదో సందడి వినిపించగా\nనిద్రలో పున్న కోదండపాణి గధీమని\nలేచాడు. చూస్తే, తను వదిలిపెట్టిన జింకే\nతన గుమ్మంముందు వచ్చి పడుకొనివుంది!\n'ఓస్, నీ తాడుతెగా!—వీమిటో అను\nకున్నాను, ఇదా నా దరిద్రానికి హేతువు!\nఇలా ఎన్నాళ్ళాయె వచ్చి పడుకుంటున్నావు\nభడవా?' అంటూ, కోపంకొద్దీ మూలనున్న\nశాపాటిక గ్ర తీసుకుని దబదబ దాన్ని\n\nచాదాడు. హడిలిసోయి ఆ జింక పరు గుచ్చుకుంది. నాటినుండి అది తిరిగి అతని కంట పడనేలేదు. ఇది ఇలా పుండగా—\n\nఅక్కడ—ప్రజల ప్రాణాలు నిలపటాని కని చేసే ప్రయత్నాలలో రాజుగారి ఖజానా అంతా ఖాళీ అయిపోయింది. నిలవలో దమ్మిడిలేదు. ఎటువంటి రాబడికి ఆస్కారంలేదు. ఈస్థితిలో రాజుకు ఏమీ పాలు పోయింది కాదు.\n\nఇక యిది పని కాదని చేప్పి, రాజు మంత్రి రాత్రిపూటల మారువేపాలతో తిరుగుతూ, ప్రజల కష్టనిష్ఠురాలు తెలుసుకోవాలి కానికి పూసుకొన్నారు.\n\nఈ పరిస్థితిలో—మంత్రాలు నేర్చిన ఆ కోదండపాణి పాపం, మంచం పట్టాడు. ఇందుకు కారణం యేమిటంటే— శెట్టి మాటలు నమ్మి, తన యావచ్ఛక్తీ ధారపోసి కొత్తగా నేర్చుకువచ్చిన మంత్రవిద్యలన్నీ ప్రయోగించి ఆ జింకను వదిలిపెట్టాడు. నిజానికి ఇటువంటి గొప్పవిద్యలు ఏ మహా రాజువద్దనో, చక్రవర్తిదగ్గరనో ప్రదర్శించి ప్రజ్ఞకు తగిన బహుమానం పాందవలిసింది. అలాటిది యిప్పుడు—\n\nఇలా కక్కుర్తిపడటంపల్ల ఎన్నో చిక్కులు వచ్చి మెడకు చుట్టుకున్నాయి: తనవల్ల\n\nజౌమం కలిగిందనే విషయం బయల్పడితే శిక్ష తప్పదు. అవతల శెట్టి ఆస్తానన్న లక్ష రూపాయిలూ వచ్చేమార్గంలేదు. ఇంతకూ, అకారణంగా, రాజ్యంలో ప్రజల ఘోష కంతటికీ తను కారకుడయ్యాడు. ఈఅన్నిటి వల్లా అతని మనసు వికలమై, మంచం పటవలసివచ్చింది.\n\nఇక, తనరోజులు దగ్గర పడ్డాయని నిశ్చయం తోచి, భార్యతోటి ఒకనాడు చెప్పాడు: 'దేశంలోపట్టిన ఈ జౌమాని కంతటికీ కారణం నేను. డబ్బుకు ఆశపడి నేనీ పాడుపని చేశాను. నా ప్రజ్ఞాంతా వృధా ఐపోయింది. చివరకు దమ్మిడి ముట్టకుండా పోయింది. పైగా శిక్ష కాచుకొనివున్నది.\n\nపూరిగుడిసె కనపడింది. ఆ గుడిసెలో ఎవరో తమ జీవితంలోని కష్టసుఖాలను గురించి వలపోసుకుంటున్నారు: 'మనరాజ్యమేలే రాజు ధర్మప్రభు వాయెనే. ప్రజలనందరినీ కన్నబిడ్డలకంటె ఎక్కువగా చూచుకొంటున్నాడే. మరి, అకస్మాత్తుగా ఇప్పుడీ కాటకం ఎందుకు పట్టిటట్టు? పాపం పండితేగాని ప్రజలందరకూ ఒక్కమారుగా ఇటువంటి దారణబాధ సంభవిస్తుందా? మనం ఏంపాపం చేసుకున్నాం? దీనికి ఏనాటికైనా విరుగుడు వుందా? మనకష్టాలు ఎప్పటికైనా గట్టెక్కే మార్గం వుందా, లేదా?' ఆనేమాటలు వినిపించినై. ఈమాటలు వినేసరికి రాజుగుండె తల్లడిల్లి పోయింది. ఏమీ తోచక ఆయన నిచ్చేస్తుడై నిలబడిపోయాడు.\n\nఅసమయంలో అకస్మాత్తుగా రాజుకేదో చేతికి తగిలింది. ఏమిటా అని పట్టుకోబోయే సరికి, చేతిలో ఏదోగాని చిక్కుకున్నట్టుంది.\n\nదానిని దీపంవెలుగన చూడగా, అది ఒక రకరేకు. విడగొట్టిచూస్తే, అందులో ఒక కాగితం. ఆ కాగితంలో ఇలా వ్రాసి వున్నది: 'ఈ చీటిని ఊరిచివర బావిలో పడవేసినట్టయితే, దేశానికి పట్టిన కామం నివారణవుతుంది' అని.\n\nచేతులారా చేసుకున్న దాని ప్రతిఫలమే నే నిప్పడు అనుభవించేది. సువ్వీక పని చేయాలి—నేను మంత్రించి విడిచిన జింకను నీ వెప్పుడైనా చూచాపంటే దాని కొమ్ముకు రకరేకు, దానిలోపల ఒకచీటి కనబడతై. ఆ చీటి ఒక బావిలో పడవేస్తే వెంటనే వర్షంకురిసి, కాటకం నిలిచిపోతుంది. ఉసూరుమంటున్న ప్రజలు సంతోషిస్తారు. ఆప్పుడుగాని నాకు మనశ్శాంతి కలగదు' అనిచెప్పి పలవల యేడ్చాడు. ఈ మాటలన్నీ శ్రద్ధగా విన్నవామె.\n\nఒకరోజున రాత్రి రాజు మంత్రి నగర మంతా తిరిగి ఊరిచివరకు వచ్చేసరికి ఒక\n\nచందమామ\n\nఇది చూచి మాడటంతో రాజుకు పట్ట\nరాని సంతోషమూ ఆశ్చర్యమూ కలిగినై.\nదగ్గరనే ఒక నూతివద్దకు గబగబ వెళ్ళి ఆ\nచీటీ అందులో పడవేశాడు.\n\nవేసివేయగానే దట్టంగా మేఘాలు\nకమ్ముకువచ్చి, కోణీపాతంగా వర్షం కురవ\nసాగింది. ఇలా హోరుమని వర్షించే\nసరికి రాజూ, రాజ్యంలోని ప్రజలుకూడా\nమితిలేని సంతోషం పొందారు. ఆ వర్షం\nనుండి తప్పుకొని కోటకు చేరుకోవటాని\nకైనా రాజుకూ మంత్రికీ సావకాశం\nలేకపోయింది.\n\nవర్షంలో తడిసి వారు చాలా అలిసి\nపోయారు. ఆపరిమితమైన దాహంకూడా\nవేసింది. ఇక ఆగలేక తలుపుతట్టగా, ఒక\nయిల్లాలు అపతలకు వచ్చి, చీకటిలో తిరుగు\nలాడుతున్న ఆ బాటసారుల్ని ఆవరించి,\nతనకున్న గంజీసెళ్లతో ఆప్యాయంగా వాళ్లకు\nఆతిథ్యమిచ్చింది. వాళ్ళు సంతోషించి,\nకృతజ్ఞత తెలిపి, మళ్లీ తమ పనిమీద తాము\nబయలుదేరారు.\n\nపర్షం కాస్త వెలియటంతోనే రాజూ\nమంత్రి కోటకు చేరుకున్నారు. అంతలో\nగూఢచారులు వచ్చి 'ప్రభూ!—ఊరిచివర,\nరాత్రి పదీ పదకొండు గంటలప్పుడు\n\nపాపం, ఒక యిల్లాలను భర్త చావ\nకొట్టుతున్నాడండి—’ ‘టోలెడంత డబ్బు\nకర్చుడెట్టి, దేశంలో కాటకం పట్టించటం\nకోసమని నేను జింకను వదిలిపెట్టిస్తే, నీ\nమానాన నువు దానథర్మాలు చేస్తావా ?\nనువు వాళ్ళెవళ్ళకో గంజి పోయటంచేతనే\nఇలా యిప్పుడు పర్షంకురిసింది. పర్షంకురిస్తే\nకాటకం పోతుంది. కాటకంపోతే మనకు\nలాభాలేముంటాయి?’ అంటూ తిట్టి, కొట్టి,\nఆమెను హింసించాడండి’ అని చెప్పారు.\n\nఈమాటలు వినగానే రాజూ మంత్రి\nఆశ్చర్యపోయారు. భటులు చెప్పిన ఆ భర్త\nఎవడో వాడిని పిలుచుకురమ్మని ఆజ్ఞా\nపించారు. వాళ్ళు తీసుకవచ్చారు. చూడగా\n\nఅతడే పాపయ్యాశెట్టి. తన బండారంబయట\nపడిపోయిందే అనిచెప్పి, విచారణ జరగక\nముందే ఉన్నది వున్నట్టు, జింక చరిత్ర\nఅంతా వినికిడిచేసి ప్రభువువారి పాచాల\nమీద పడ్డాడు శెట్టి.\n\nరాజు ఉగ్రుడై, స్వలాభంకోసమని ఇట్లు\nవంటి దారుణపుపని తల పెట్టిన శెట్టికి\nద్వీపాంతర శిక్ష విధించాడు. నిమిషంలో\nఈవర్త నగరమంతా అల్లుకుపోయింది.\n\nపాపయ్యాశెట్టి చేసిన దురంతానికి ప్రజ\nలందరూ ఆ వేశపడి, వాడిని ఏమిచేసినా\nపాపంలేదన్నారు. రాజువేసిన శిక్ష చాలనే\nచాలదన్నారు. ప్రజలందరూ సంతోషిస్తూ\nఉంటే, ఒకే ఒక వ్యక్తి విచారపడింది.\n\nఆ వ్యక్తే ఊరిచిపర పూరి గుడి సెలోని\nయిల్లాలు. ఉరకలేసుకుంటూ పోయి ఆమె\nరాజుకు మ్రొక్కింది.\n\nఅమెను చూడగానే, రాత్రిపూట తమను\nసత్కరించింది ఈ యిల్లాలే అని గుర్తించి,\n\nరాజు ఎంతో ఆప్యాయంతో అమెను ఆదరిం\nచాడు. యిష్టంపచ్చిన బహుమతి కోరుకో\nమన్నాడు. అందుకామె పట్టరాని దుఃఖంతో\n'ప్రభూ!—మీరు శిక్షించిన ఆయనే నాభర్త\nనాభర్త ను రక్తించుకోవటంకంటె నాకు\nకావలిసిందేమీ లేదు. కీమించండి. దయ\nవుంచండి' అన్నది. ప్రభువు మనసు కరిగి\nపోయింది.\n\nఆమెకుగల పతిభ క్తికి, పరోపకారదీకూ\nసంతోషించి రాజు ఆమెను భర్తతోసహ\nయింటికి పంపించివేశాడు.\n\n* * *\n\nఅట్లుతరవాత,—ప్రమాదకరమైన ఇట్లు\nవంటి మంత్రాలు నేర్పిన ఆ కోదండ\nపాణిని ఉన్నవాడిని ఉన్నట్టుగా పట్టి\nతెమ్మని అజ్ఞాపించాడు రాజు. గబగబ\nవెళ్లారు భట్లులు. ఐతే, వాళ్ళు వెళ్ళేసరికె\nఆ మళ్ళయాళ మంత్రగాడు తన గదిలో\nగుండెపగిలి చచ్చిపడిపున్నాడు!"
        },
        {
            "title": "యశోవంతుడు",
            "page_start": 39,
            "author": "పాలంకి వెంకటరామచంద్రమూర్తి",
            "pdf_page": 42,
            "content": "పూర్వం కాణానదేశంలో ఏకవీరుడనే రైతు ఉండేవాడు. వానికి ఇద్దరు భార్యలు. మొదటిభార్యకు పదిమంది కొడుకులు. రెండోఆమెకు ఇద్దరు కొడుకులు. ఇద్దరి లోనూ పెద్దవాడు యశోవంతుడు, రెండో వాడు మంజులాంగుడు. ఏకవీరుడికి వీళ్ళిద్దరిపైనా మక్కువ ఎక్కువ.\n\nయశోవంతుడికి పదహారేళ్ల ప్రాయం. మంజులాంగుడింకా పసివాడు. యశోవంతుడికి సవతి అన్నలంటే గౌరవం. వాళ్లకు మాత్రం యశోవంతుడంటే మత్సరం.\n\nయశోవంతుడు ఒకనాడు తనకు వచ్చిన ఒక కలనుగురించి అన్నలతో చెప్పాడు. ఉన్నది ఉన్నట్టు చెప్పగానే, మూర్ఖతవల్ల వాళ్లు అపార్థంచేసుకుని, పగపూనారు.\n\n## ఇలా వుండగా—\n\nవికవీరుడి మైదానంలోని పచ్చిక పూర్తి కావచ్చింది. ఆందుచేత పెద్దకొడుకులు పది\n\nమందినీ పిలిచి, “పశువుల్ని తోలుకొని మీరు మరో మైదానానికి వెళ్ళండి. ఇక్కడ గడ్డి శీదాగా ఐపోవడంతో మేమూ బయలు దేరి వస్తాం” అని చెప్పి పంపేడు. వాళ్లు పదిమందీ వెళ్లి ఒక కొత్తమైదానంలో మకాంచేసి పశువుల్ని మేపుకొంటున్నారు. తండ్రికిమాత్రం వర్తమానం ఏమీ తెలియ చేశారుకారు. వాళ్ల కబురేమీ తెలివకపోవడంవల్ల వికవీరుడు ఒకరోజున యశోవంతుణ్ణిపిలిచి, “అన్నలెక్కడున్నారో చూసిరా నాయనా” అని పంపేడు.\n\nయశోవంతుడు బయిల్దేరివెళ్లాడు. వాణ్ణి చూడ్డంతోనే అన్నలు చుట్టుముట్టేసి, “ఏమిరా వచ్చావ్? కొత్తకలలు ఏమైనా కన్నావా? మాకూ ఒక కల వచ్చింది, విను: పంటింట్లోకి కుందేలు వచ్చిందిట. నువ్వు మాడగిరకి వచ్చావుట. నిన్ను మేం కట్టేసి తెల్లవారేలోపుగా ఇలా చంపేశాముట!”\n\nపాలంకి వెంకటరామచంద్రమూర్తి - మదరాను\n\nఅని చెబుతూ, బలపంతాన వాణ్ణి బంధించి,\nచంపుదామని మోసుకుపోయారు.\n\nవాళ్ళకి దారిలో బానిసవర్తకులు ఎదు\nరయారు. ఆ వర్తకుల్ని చూసేసరికి వాళ్లకి\n“వీణ్ణి చంపేస్తే ఏంలాభం? బానిసగా\nఅమ్మేస్తే సొమ్ము వస్తుందే!” అని తోచింది.\n\nఆప్పుడు వాళ్ళు ఆ బానిస వర్తకుల్ని\nనిలబెట్టి యశోవంతుణ్ణి ఇరవై మొహిరీలకు\nఅమ్మివేశారు. వర్తకులు యశోవంతుడి\nరెండు చేతులకీ తాడుకట్టి, ఈడ్చుకు\nపోయారు.\n\nఆ వర్తకులు యశోవంతుణ్ణి మైనాక\nద్వీపానికి తీసుకుపోయి అక్కడ రాజుకి\nబానిసగా అమ్మేశారు.\n\nఆ రాజుకికూడా ఒకప్పడు చిత్రమైన\nఒకకల వచ్చింది: 'పచ్చిక బయలు.\nపక్కన నది. ఆ నదిలోంచి వరసగా ఏడు\nఆవులు పైకివచ్చి బయలులో విచ్చలవిడిగా\nమేస్తున్నయి. అవి బాగా బలిసి పుష్టిగా\nఉన్నాయి. మరికాస్సేపటికి ఆ నదిలోంచే\nమరో యేడు ఆవులు ఆ మైదానంలోతి\nవచ్చాయి. ఆ ఆవులు ఏడూ పాదుగులే లేక\nఎండిపోయి ఉన్నాయి. ఆ బక్కఆవులు\nయేడూ చేరి మొదట వచ్చిన పుష్టిగోవులు\nయేడింటినీ మింగేశాయట !'\n\nఇదీ రాజుకు వచ్చిన కల.\n\nరాజు జ్యోతిషుల్ని రప్పించి ఆడిగాడు.\nఎన్నిశాస్త్రాలు తిరగవేసినప్పటికీ, కల ఆర్దం\nపండితులు ఎవరూ చెప్పలేకపోయారు.\nచివరకు, యశోవంతుడిని ఆడిగారు.\n\nఆతడు 'ప్రభూ—మీకువచ్చిన ఈ\nస్వప్పంచాలా చిత్రమైంది. దీనిద్వారా భగ\nవంతుడు మన రాజ్యానికి రాగల భవిష్య\nత్తునుగురించి సూచించాడన్నమాట.\nమొదటవచ్చిన యేడు పుష్టిగల ఆవులు\nరాబోయే ఏడు సంవత్సరాలు. ఈ యేడు\nసంవత్సరాలలో డేశంలో పుష్కలంగా\nపంటలుపండేస్తాయి. తర్వాత ఏడుసంవత్స\nరాలలోనూ గొప్ప కరవు పట్టబోతుంది.\n\nఎలా అంటే: మొదట వచ్చిన పుష్టి ఆపు లనగా సుఖం. ఆ సుఖాన్నంతటినీ తరువాత వచ్చిన కష్టం కబలించేస్తుంది. కనుక మనం జాగ్రత్తపడాలి' అన్నాడు.\n\nకలవరపాటుతో, చక్రవర్తి 'యశోవంతా, నేను పడవలసిన జాగ్రత్త యేమిటో ఆదీ నువ్వే చెప్పు' అన్నాడు.\n\nఅప్పుడు యశోవంతుడు బాగా ఆలోచించి, రాజ్యంలో పండే తిండిగించలను వీలైనంత వరకు ప్రభుత్వం నిలవచెయ్యాలనీ, ప్రజల పొదుపుగా వాడాలనీ చెప్పి, ఇందుకు అవసరమైన కొన్ని చక్కటి సూత్రాలుకూడా మాచించాడు.\n\nయశోవంతుని మెచ్చుకుని రాజు తన ప్రధానిగా నియమించి, కరువుకాటకాల నుండి ప్రజలను తప్పించే భారం అతని మీదనే పెట్టాడు.\n\nఅక్కరాలా యశోవంతుడు చెప్పిన ట్టే జరిగింది! మొదట అవరిమితంగా పంట పండేసింది. ప్రజలు తిన్నంత తిని పారేసి నంత పారెయ్యపోయారు. కాని యశోవం తుడు ఒక్కగింజకూడా వృధాకానియ్యక, ప్రజల తిండికి ఎంతకావాలో అంతమా త్రమే ఇచ్చి, మిగతా అంతా రాజుగారి గాదెలలో నింపి నిలవవేశాడు.\n\nవిడుసంవత్సరాలూ సుభిక్షంగా ఇట్టే గడిచిపోయాయి. ఆవెనుక, కరువు దాపరించింది. ఆకలితో ప్రజలు హాహాకారాలు మొదలెట్టేరు. యశోవంతుడు అందరకూ ధైర్యంచెప్పి, అనేకవిధాల సాయం చేస్తూ వచ్చాడు.\n\nఈ కరువు చుట్టుపక్కల వుండే అన్ని దేశాలకీ వచ్చిపడింది.\n\nఐతే, వాళ్ళెవరూ ముందుజాగ్రత్త ఎంత మాత్రమూ పడలేదు. మైనాకద్వీపంలో ధాన్యం నిలవవున్నాయని తెలవటంతో అంతా అక్కడికి పోయి యశోవంతుణ్ణి ప్రాధేయపడ్డారు. అందరకూ లేదనకుండా ఇవ్వగలిగాడు యశోవంతుడు.\n\nM.T.V\n\nయశోపంతుడి జన్మభూమి ఐన కాణాన\nదేశంనుంచికూడా ధాన్యంకోసం ప్రజలు\nసంచీలు పుచ్చుకువచ్చారు. ఆ వచ్చిన\nవాళ్ళల్లో అతని సవతి అన్నలు కూడా\nఉండటం తటస్థించింది. వీకవీరుడే వాళ్ళని\nపంపేడు.\n\nఅతడు మంజులాంగుణ్ణి మాత్రం\nపంపలేదు. వీమంటే, యశోపంతుడు చని\nపోయా డనుకున్నప్పట్నుంచీ, వీకవీరుడు\nకడసారివాడైన మంజులాంగుణ్ణి నిముషం\nకూడా వదలిపెట్టి ఉండేవాడుకాడు.\n\nసవతి అన్నలు యశోపంతుణ్ణి అనవాలు\nపట్టలేకపోయారు. అతడీపాటికి ఎక్కడే\nచచ్చిపోయేవుంటాడని వాళ్ళతలంపు. యశో\n\nవంతుడు మాత్రం అన్నల్ని ఇట్టె అనవాలు\nకట్టేశాడు. వాళ్ళు పది మందీ కలిసి,\n\"ప్రభూ! గింజలు లేక మాడిపోతున్నాం!\nసామ్ముతెచ్చాం. మా ప్రాణాలు నిలబె\nట్టాడి!\" అంటూ, అతనికి సాప్టాంగపడ్డారు.\nవిధివిధానానికి ఆశ్చర్యపోతూ యశోవం\nతుడు కణంసేపు వాళ్లకేసి చూస్తో అలాగే\nఉండిపోయాడు.\n\nవాళ్ళు పరాయిదేశస్థులు కావటంచేత\nవారిని అనుమానిస్తున్నట్టుగా నటించాడు\nయశోపంతుడు.\n\nఆందుకు వారు \"మహాప్రభూ! వీ\nఒట్టు పెట్టుకో మంటే ఆ ఒట్టు పెట్టుకుం\nటాము. మేము చారులంకాదు. కాణాన\nదేశపు రాజైన వీకవీరుని కుమారులం. ఆసలు\nమేము పన్నెండుగురం. మాతమ్ములిద్దరిలో\nఒకడు పోయాడు. రెండోవాడు మంజు\nలాంగుడనేవాడు మా నాయనవద్దనే\nఉన్నాడు. నమ్మండి ప్రభూ!\" అని శత\nవిధాల గోలపెట్టేరు.\n\nయశోపంతుడు కోపంనటిస్తో \"నమ్మను!\nఆ మంజులాంగుడెవడో తీసుకొచ్చి నాకు\nకనపరిస్తేనే నమ్ముతాను! అంతవరకూ\nమీలో ఒకడు మారాజ్యంలో ఖైదీగా ఉం\nడాలి! మీలో తక్కిన తొమ్మండుగురికీ\n\nధాన్యం ఇప్పిస్తాను. తీసుకపొండి”అన్నాడు.\nచేసేదిలేక అన్నలు తమలో ఒకణ్ణి తాక\nట్టుగా వదిలిపెట్టిపోవడానికి పప్పుకున్నారు.\n\nరాజభటనులు వాళ్ళ సంచీల నిండా\nధాన్యం నింపేరు. మూతులు బిగించే\nముందు వారు 'చెల్లించిన సొమ్ముకూడా\nవాళ్ళ సంచీలలోనే పెట్టేస్తారు. ఇది\nయశోవంతుడి ఆజ్జ. అన్నలకీసంగతి తెల\nవనే తెలవదు.\n\nఆ తొమ్మండుగురూ బస్తాలను గాడిదల\nపైన ఎక్కించుకుని పోయి, దారిలో\nవాటికి దాణాపెడదామని సంచులు విప్పే\nసరికి వాటిల్లో సొమ్ము కనపడింది! ఇది\nచూడగానే వాళ్ళు కంగారుపడ్డారు. ఇలా\nతాము చెల్లించిన సొమ్ము మళ్ళీ తమ\nపంచీలలోనే ఉండిపోపటం పొరపాటేమో!\nమొదటనే రాజు తమను అనుమానించా\nడాయె.\n\nఅందుకు తోడు ఇలా జరగటం\nవాళ్ళని మరింత కలవరపరిచింది. 'సరే\nకానీ, మళ్ళీ ఎలాగూ రావాలికదా, అప్పటికి\nపరిస్థితి ఎలామారుతుందో చూచుకొందాం'\nఅనుకొని, సాగిపోయారు.\n\nఇంటికి చేరుకోగానే జరిగినదంతా వారు\nతండ్రితో పూసగుచ్చినట్టు చెప్పేరు. వాళ్ళ\n\nమాటలు వినగానే ఏకవీరుడికి దుఃఖం\nపాంగిపారలి వచ్చింది. కోపమూ వచ్చింది.\n'పదిమందీ కలిసి ఆనాడు యశోవంతుణ్ణి\nక్రూరమృగాలవాత పడేశారూ! ఇప్పుడు\nకడసారి వాణ్ణికూడా తీసుకుపోతారు ?\nముందుగా నన్నుచంపి, మరీ వాణ్ణితీసుకు\nపాండి!' అన్నాడు ఎంతో అవేశంతో.\n\nఆనాడు యశోవంతుడికి తాముచేసిన\nఅపచారానికి పడ్డితోసహా శాస్త్రి జరుగుతోం\nదని వాళ్ళు లోలోపలే కుమిలిపోయారు.\n\"నాయనా, జరిగిందేదో జరిగింది. నీవు ఆ\nవిషయాలన్నీమరిచిపోవాలి. లేకుంటే దిగడి\nపోయిన తమ్ముణ్ణి విడిపించుకురావద్దా,\nముందుముందు మనకు ధాన్యం కావద్దా?\n\nఇందుకుగాను మంజులాంగుణ్ణి ఒక్షమారు\nఆదేశం తీసుకువెళ్లక తప్పదు. జాగ్రత్తగా\nతీసుకెళ్ళి జాగ్రత్తగా తీసుకు వచ్చేస్తాం\nఆంటూ నమ్మబలికారు.\n\n‘సరే’ నన్నాడు వీకవీరుడు.\n\nమంజులాంగుణ్ణి వెంటబెట్టుకుని సవతి\nఆన్నలు తొమ్మండుగురూ మైనాకద్వీపం\nచేరుకున్నారు.\n\nఅక్కడ తాకట్టుగా సిలిచిపోయి వున్న\nతమ సోదరుడికి ఆ రాజ్యంలో ఆడుగులకు\nమడుగులొత్తుతున్నారని తెలుసుకొని\nఅమిత ఆశ్చర్యపోయారు.\n\nవారు వచ్చారని తెలియటంతోనే యశో\nపంతుడు వారిని లోపలికి రమ్మన్నాడు.\n\nఆ రోజున పంచభక్ష్యపరమాన్నాలతో వాళ్లం\nదరకూ విందు ఏర్పాటుచేయించాడు.\n\nవరసగా పన్నెండపీటలు వేయిం\nచాడు. యశోవంతుడు మొదటి పీటమీద\nపెద్దర్ననీ, తరవాత రెండోవాణ్ణీ, అలాగే\nపదిమందినీ వరుసగా కూచోమన్నాడు.\nఇలా చేసేసరికల్లా ఆ అన్నదమ్ములు\n“మనలో ఎవరు పెద్దో ఎవరు చిన్నో ఈయ\nనకి ఎలా తెలిసిందీ?” అని ఎంతో\nఆశ్చర్యపోతూంటే, యశోవంతుడు పద\nకొండోపీటపైన తను కూర్చుని, తనపక్క\nపన్నెండోపీటమీద మంజులాంగుణ్ణి కూచో\nబెట్టుకున్నాడు.\n\nముఖ్యంగా తన తమ్ముని భోజనం\nవిషయంలో శ్రద్ధ కనపరుస్తూ, తన తిండి\nమాటే మరిచిపోయాడు యశోవంతుడు.\nఆన్నలంతా ఆశ్చర్యంతో ఆనందంతో\nఉక్కిరిబిక్కిరైపోయారు.\n\n\"ప్రభూ, తెల్లవారుఝూమునే మేం మా\nదేశం వెళ్లిపోతాం. మా తండ్రి ఈ పసివాణ్ణి\nవిడిచి ఉండలేడు!\" ఆన్నారు అన్నలు.\nతండ్రి అనేమాట చెవినిపడటంతోనే యశో\nవంతుడికి కళ్ళమ్మట సీళ్లుతెరిగాయి.\n\"ఆయనకూడా వీళ్లతో వస్తే ఎంత బాగుండి\nపోను!\" అనిపించిందా తడికి.\n\nఅప్పుడు ఆలోచించి, “సరే వెళ్ళండి” అన్నాడు. అన్నలు ధన్యవాదాలు చెప్పుకొన్నారు.\n\nయశోవంతుడు రాజభటనల్ని రహస్యంగా పిలిచి, “వీళ్లు తెచ్చుకున్న పడకొండు సంచుల్లోనూ మళ్ళీ ధాన్యం నింపండి. ఇదివరకుమల్లేనే ఓళ్ల సొమ్ముల్ని మళ్ళీ సంచీమూతుల్లో పెట్టి కల్టెయ్యండి. మరో పనిచెయ్యాలి. మంజులాంగుడు పాయసం తాగిన ఆ బంగారు పాత్రనుకూడా వాడి సంచీలో వేసి కల్టెయ్యండి” అని ఆజ్ఞా వించాడు. ఆ ప్రకారమే చేశారు భటులు.\n\nఅన్నాదమ్ములు నగరం దాటారో లేదో, గజ్ఞాలమీద రాజభటులు చక్కావచ్చి, “ఆగండి!” అని గడ్డించారు. అన్నలు ఓర్హాంతపోయి, “మమ్మల్ని ఆగమంటా రేమిటి? మాకు మీ మంత్రిగారు నిన్నరాత్రి విందుచేసి మర్యాదచేసిన సంగతి తెలి యదా!” అని ఎదురుప్రశ్న వేశారు.\n\nఅప్పుడు అక్కడవున్న రాజభటులు వేగిరపడుతూ సంచీలన్నీ ఒక్కొక్కటే విప్పి, సోదాచూచి, మంజులాంగుడి బస్తాలోంచి బంగారుపాత్ర తీసి చూపారు. అన్నలు మంజులాంగుడూకూడా నిశ్చేష్టులై నిల\n\nబడ్డారు. ఏమైతేనేతా, మంజులాంగుడికి బేదీలు తగిలించి లాక్కుపోయారు.\n\nపదిసంవత్సరాల క్రిందట యశోవంతుణ్ణి బానిసపర్యకులు ఇలాగే లాక్కుపోయారు. ఇప్పుడు మంజులాంగుణ్ణి లాక్కుపోవటం చూస్తే ఆనాటి యశోవంతుడు జ్ఞాపకానికి వచ్చాడు వాళ్లకి. అయితే, ఇప్పటిపరిస్థితులే వేరు.\n\nనాటికిమల్లే ఇప్పుడు వాళ్లు మంజు లాంగుణ్ణి పదిలిపోవటానికి ఎంతమాత్రం వీలులేదు. అందుచేత పదిమందీ వాడివెన కాలే పరుగులెతేరు. వెళ్లి, యశోవంతుడి పాదాలపై పడి, “ప్రభు, బంగారుపాత్ర మావాడి సంచీలోకి ఎలా వచ్చిందో మాకు\n\nతెలిదు. వీడు కకూర్తిపడేవాడుకాడు.\nతరువాత తమ దయ”అంటూ ప్రార్థించారు.\n\nఅప్పుడు యశోవంతుడు, “మీరు వెళ్ళి\nపోవచ్చు. దొంగ సొత్తుతో దొరికాడు కనుక\nవీణ్ణే శిక్షిస్తాను! తక్కినవాళ్లతో నాకు\nపనిలేదు” అన్నాడు. వాళ్లు గొల్లుమంటూ,\n“ప్రభూ, మేం పదిమందీ నీ పాదసేవకు\nలమై ఇక్కడే పుండిపోతాం. మంజులాంగణ్ణి\nతీసుకువెళ్లకుండా పృద్దుడైన మా తండ్రికి\nమా మొహాలు కనపరచలేము! తండ్రిపట్ల\nమేం ఇప్పటికే చాలా అపచారం చేశాం.\nమంజు లాంగుడి.పైన ఆయన పంచ\nప్రాబాలూ పెట్టుకుని బతుక్కొస్తున్నాడు.\nఇప్పుడు వాడు మాతో రాలేదని తెలుస్తేచాలు,\nఆయన గుండెపగిలిపోతుంది! ప్రభూ,\nమేం దోషలం! మహా పాపులం. నీయిష్టం\nవచ్చినట్లు మమ్మల్ని శిక్షించు! మంజు\nలాంగుడు నిరపరాధి. వాణ్ణిమాత్రం వదిలి\nపెట్టు!’ అని కాళ్ళావేళ్ళాపడి బతిమ\n\nలాడుతూ, తాముచేసిన తప్పిదాలన్నీ\nదాచకుండా వెల్లడించారు.\n\nయశోవంతుడి హృదయం కరిగి, కళ్ళు\nమ్మట జలజలమని బాష్పాలు రాలినై.\nభటులందరనూ పామ్మని సౌజ్జవేశాడు.\nవాళ్లు విస్తుపోయారు. మంజులాంగుడు\nమటుకు అన్నను పోల్చేసి, పోయి గట్టిగా\nచుట్టబెట్టుకున్నాడు. అప్పటికీ గుర్తించలేక\nపోయారు తక్కిన అన్నదమ్ములు. యశో\nవంతుడు తన నుండ్రివేషం విప్పి వేసి\nమామూలుగా కనిపించేసరికి, అప్పుడు\nకనిపెట్టగలిగారు వాళ్ళు. సిగ్గుతో బిక్క\nచచ్చివున్న అన్నలను యశోవంతుడు\nఓదార్చి, గతం మరిచిపామ్మన్నాడు.\n\nనిజానిజాలు వెల్లడి అయినై. ఏకవీరు\nడూ, తక్కిన అందరూ ఇక్కడికే వచ్చేసి\nసుఖంగా వుంటున్నారు. చిన్ననాడు యశో\nవంతుడికి వచ్చిన కల ఈవిధంగా ఫలించ\nటంతో అందరూ విస్మయం పాందారు."
        },
        {
            "title": "మర్యాద నిలిచింది",
            "page_start": 47,
            "author": "పి. కైలాసం",
            "pdf_page": 50,
            "content": "CHITRA\n\nఅనంతపురంలో అశ్వద్ధనారాయణ అనే సాపు కారు, భూపతీ అనే కాపూ ఉండేవారు. భూపతి ఒకనాడు సాపుకారును పాతిక రూపాయలు చేబదులు కోరుతూ, నాలుగు రోజుల్లో బాకీ తీర్చేస్తానన్నాడు. సాపుకారు సరేనని ఇచ్చాడు. భూపతి చెప్పిన గడువు నాలుగు రోజులుకాదు నాలుగేళ్లూ గడిచినై, బాకీ తీర్చలేదు. 'ఇదిగో ఇస్తాను, అదిగో ఇస్తాను' అంటూ జరుపుకొచ్చాడు.\n\nసాపుకారు ఆశ వదులుకొని, వాడెప్పుడైనా కసపడినా అడగటమే మానివేశాడు.\n\nమరి కొంతకాలానికి ఒకనాడు సాపుకారు ఊళ్ళో ఎక్కడికో వెడుతోంటే టపా బంట్రోతు ఎదురై టెలిగ్రాం అందించాడు. 'తకీణం బయల్దెరి రావలసింది' అని అతగాడి బావమరిది వాళ్ళ ఊరునుంచి ఇచ్చిన తంతి అది. సరిగ్గా అదేసమయాన అనంతపురంనుంచి ఆ గ్రామానికి వెళ్ళే\n\nబస్సుకూడా వచ్చి నిలిచింది. అది తప్పితే మళ్ళీ బస్సులేదు. జెబులో చూసుకుంటే ఒక్కరూపాయా, కొంత చిల్లరా వుంది. 'బస్సు చార్జీమట్టుకి చాలు. వెళ్ళేది అత్త వారిల్లు గనక యిబ్బందివుండదు' అనుకొని అతడు ధైర్యంచేసి ఎక్కేశాడు.\n\nచిత్రం!—ఆ బస్సులోనే భూపతికూడా వున్నాడు. 'ఎక్కడికంటే ఎక్కడికి?' అని ప్రశ్నించుకున్నారు వాళ్ళిద్దరూ. భూపతి యథాప్రకారం, 'మీసామ్ముకి భయంలేదు సుమండీ, ఇచ్చేస్తాను' అన్నాడు. అందుకు సాపుకారు 'ఎప్పుడోకాదు. ఏముంటే అదే ఇప్పడియ్యి. నేను తలవనితలంపుగా బస్సు యెక్కి వెళుతున్నాను. చిల్లర కొద్దిగా వుంది' అన్నాడు. 'ఒక్క కానీ కూడా లేదు!' అని ఒట్టువేసుకున్నాడు భూపతి.\n\nబస్సు మాంచి జోరుగా పోతోంది. దారిలో డైవరు చటుక్కుని బస్సు\n\nఆపేడు. ఆపటంతో అటునుంచి ఐదుగురూ ఇటునుంచీ ఐదుగురూ చెట్లచాటునుంచి పరిగెత్తిచ్చి, బస్సులో చొరబడ్డారు. 'ఎక్కడి వాళ్ళక్కడే వుండండి! కదిలై విస్త్రాళ్లు పేల్చేస్తాం! డబ్బూదస్కం అంతా బైబికి తియ్యండి!' ఆని గద్దించారు.\n\nఅందరూ తమతమ సామ్ముల్ని పైకి తీశారు. అందరిలోకి నిర్విచారంగా ఉన్న వాడు ఒక్క ఆశ్వద్దనారాయణే. బస్సు ఛార్జి రూపాయి పోను జేములో ఒక్క పది ఆణాలే మిగిలింది. ఆ చిల్లర పైకి తీసి సిద్ధంగా ఉంచుకొని, పక్షనున్న భూపతితో, \"నువ్వు నాకన్నా అదృష్టవంతుడివేయ్. నీవద్ద ఒక్ష దమ్మిడికూడా లేదాయే!\" అంటూ యాధా లాభంగా వాడి ముఖంకేసి చూశాడు.\n\nభూపతి మాట్లాడలేదు. దొంగలు దోచు కుంటూ వస్తున్నారు. మరోని మిషానికి తనవంతుకూడా వస్తుందే! ఒకటీ రెండూ కాదు, డగ్గర పాతికరూపాయ లున్నాయే!\n\nఅని భయపడ్డాడు. ఏం తో చిందోగాని, చటుక్కుని బొడ్డుకొంగులో వున్న ఐదు రూపాయల నోట్లు ఐదూ తీసి, సాపుకారు చేతిలో పెట్టి, \"లెక్క చూసుకొండి. మీకివ్వ వలసిన బాకీ పాతికా ఇచ్చేశాను! బుణం తీరి పోయింది!\" అన్నాడు. నిర్వాంత పోయాడు సాపుకారు. తన పది ఆణాలతో పాటు ఆ పాతిక రూపాయలుకూడా చేర్చి, దొంగలు తనదగ్గిరకు రావటంతోనే ఇచ్చేశాడు ఆశ్వద్దనారాయణ!\n\nఅందర్నీ దోచుకోడం అయింది. ఒక్క భూపతే మిగిలేడు. \"నాడగిర కానీకూడా లే!\" దన్నాడు ధైర్యంగా. దొంగలు నమ్మ లేదు. \"ఏమీ లేకుండా ఎలా ప్రయాణం చేస్తున్నావు?\" అని నిలదీసి అడిగి, నాలుగు ఉతికారు. ఇదంతా కళ్ళారా చూస్తోన్న సాపుకారు, \"అదునుకు ఆప్ప తీర్చి, నామానం కాపాడేడు భూపతి!\" అనుకుని సంతోషించాడు.\n\nనేటి పాపలు\n\nరేపటి వౌరులు\n\n3\n\n1. చిఁ మాస్టర్. నాగు, తెనాలి\n\n3. చిఁ జి. విజయకుమార్, మాంబళం\n\n4\n\n2. చిఁ రోహిణీప్రసాద్, మద్రాసు\n\n4. చిఁ అమాత్య, తిరుపళికేళ్ళీ\n\n# అట్టుమీది బాహ్య\n\nద్వాపరయుగంలో నరకాసురుడనే రాకు సుడు తన తల్లిచేతప్ప మరణంలేకుండా వరం పొందాడు. ఈ వరగర్వంచేత కన్ను మిన్నుగానక సమస్త లోకాలనూ బాధపెట్టసాగాడు. వాని బాధకు ఓర్వలేక జనులు శ్రీ కృష్ణభగవానునివద్దకు పోయి మొరపెట్టుకున్నారు.\n\nఆర్టజనరకీకుడైన కృష్ణుడు ప్రజలకు అభయమిచ్చి, నరకాసురుడితో యుద్ధానికి తలపడ్డాడు. ఆరోజున కృష్ణుని భార్యసత్యభామకూడా భర్తతో బయల్దేరింది.\n\nశ్రీకృష్ణ నరకాసురుల మధ్య తీవ్రయుద్ధం జరిగింది. ఆ యుద్ధంలో కృష్ణుడు వేసిన బాణాలన్నీ వ్యర్థమయినై. నరకాసురుడి బాణాలు మట్టుకు కృష్ణుణ్ణితాకుతూ వచ్చినై.\n\nఅప్పుడు కృష్ణుడు తన శక్తిఅంతటితో ఒక గొప్ప బాణం వేశాడు. నరకుడు ప్రతిగా ఒకబాణం ప్రయోగించే సరికి కృష్ణుడు మూర్ఛితుడయ్యాడు. ప్రాణాలు తీసేటటువంటి మరొక బాణం ఆవెంటనే ప్రయోగించాడు నరకుడు.\n\nఇదంతా కనిపెడుతూవున్న సత్యభామ ఆతి శక్తివంతమైన ఒక గొప్పబాణం ప్రయోగించేసరికి, అది నరకుడి బాణాల్ని తునాతునకలుచేసివేస్తూ, సరాసరి వాని గుండెలో దూసు కు పోయింది. “హా, తల్లీ!”—ఆని కేకవేస్తూ, వాడు ఆమట్టునే నేలకు ఒరిగాడు.\n\nకృష్ణుడు తేరు కున్నాడు. అప్పుడు ఆతనికి నరకుని పూర్వజన్మవృత్తాంతం స్ఫురణకు వచ్చింది: పూర్వం హిరణ్యకశపుడు భూదేవిని ఎత్తుకుపోయి సముద్రంలో దాగొన్నాడు. విష్ణువు వరహావతారమెత్తి, హిరణ్యకశిపుని చంపి, భూదేవిని ఉద్దరించాడు. భూదేవి కొడుకే ఈ నరకాసురుడు. భూదేవే సత్యభామ.\n\nఇప్పుడు— భర్తను రక్కించుకోవడం కోసం కొడుకుపైన బాణం వేయవలసి వచ్చింది. ఇందుకు విచారించక నరకుడు: “అమ్మా!—నాకు అవసానకాలం ప్రాప్తించింది. ఇక గడియో కణమో. నా పేరు శాశ్వతంగా లోకంలో ఉండిపోవడానికిగాను ఈరోజు ఒక పర్వముగా ఎంచి జనులందరూ సుఖంగా కాలం గడపాలని నా ప్రార్థన” అన్నాడు—దీనినిబట్టే దీపావళి ముందురోజు 'నరకచతుర్దశి'గా ఈనాటికిన్నీ నిలిచిపోయింది.\n\nఫాదుషామాత్రమే కాదు, రాజ్యంలోని జనమంతా వచ్చి విరగబడి, యాంత్రిక పకీ చేసే గానం విని ఆనందిస్తూ వచ్చారు.\n\nఒకనాటి రాత్రి-ఫాదుషావారి శయ్యా గారంలో ఆమర్పబడిన ఆ యాంత్రిక పకీ - అంతఃపుర గాయకి-పాడుతూ పాడుతూ వుండగా హెర్ర్ ర్రెర్ మని చిత్రమైన ధ్వని ఆయింది। లిప్పపాటు నిశ్శబ్దంగావుండి, గానం నిలిచిపోయింది.\n\nఇలా జరగటంతో, ఫాదుషావారికి ఆశాభంగం కలిగింది. ఆస్థానంలో వుండే సపుణులంతా చేరి యాంత్రిక పకీ మరలన్నీ సవరించి ఎలాఐతేం, మరమ్మతు చేశారు. ఐతే-ఇదంతా పరిశీలించిన మరమ్మతుదారు ఏమన్నాడంటే 'ప్రభూ! ఈ యాంత్రికపకీని మోతాదుగా, ఏచా ఒక్కసారి మాత్రం వాడకుంటే తప్ప లేకుంటే యేంజరగబోతుందో చెప్పలేము!' అని విన్నవించాడు.\n\n'ఈ మాట నిజానికి, పర్షియాదేశానికే మచ్చ తెచ్చిపెట్టినట్టుగా వుంది. ఇంత కంటే అవమానం వేరేమి కావాలె!' అంటూ, ఆస్థానగాయకుడు చాలా కష్టమైన మాటలతో ఉపన్యసిస్తూ, 'యీ యాంత్రికపకీ ఎప్పటిలాగానే పాడుతూ వున్న' దని ఘంటాపథంగా బహిరంగ సభలో చెప్పాడు.\n\n## ఆట్టుచివరి బాచ్చు\n\nఐదేళ్ళు గడిచినై. ఫాదుషా బెంగతో మంచంపట్టాడు. పరిస్థితి చూడగా నయమయేటట్టు లేదు. అందుచేత, ఆయన స్థానే కొత్త ఫాదుషా రాజ్యానికి వచ్చాడు. దర్పారులో ప్రముఖులంతా కొత్త ఫాదుషా ను అభినందించబోయారు. పాత పాదుషా తెరపు మరపులలో ఉన్నాడే కాని, మరణంచలేదు.\n\nఆస్థానంలోని పరివారమంతా కొత్త ఫాదుషావారిని సన్మానించటంలో హడా వుడి పడుతున్నారు! ఈ హడా విడి, సందడి, జెజేలు అన్నీ పాతఫాదుషా చెవులకు స్పష్టంగా వినిపించినై. వినిపించి, ఆయనకు ముచ్చెమటలూ పోసినై ఊపిరి ఆందలేదు. చివరకు 'భరించలేను...' అన్నాడు, భారంగా.\n\nఅప్పుడు ఆయన, ఎదట వున్నయాంత్రికపకీతో 'ఓ చిన్నారి పకీ !'-నీకు ఏలోపంలేకుండా సమస్తాపయాలూ చేశానే. ఇప్పుడు పాడమని ఆజ్ఞాపిస్తు న్నాను పాడు,' అన్నాడు. మాటా లేదు, మంత్రి లేదు; మర తిప్పేవాళ్ళెవళ్ళూ లేకపోవటంవల్ల ఆ పకీ మూగిదానిలాగా నిలబడి అలానే వుండిపోయింది.\n\nమాజిక్ దండము\n\nపడెనిమిది అంగుళాల పాడుగు—అరఅంగుళం లాఫూ ఉన్న ఒక మాజిక్ కర్రను తీసుకొచ్చి ఐంద్రజాలికుడు ప్రేక్షకులకు చూపించాలి. నిజానికి కర్రే తీసుకు రాపలసిన పనికూడా లేదు. మామూలు పెన్సిల్ కాని, కలం కాని, అడుగుబద్దకాని, ఏదైనా ఈ ఇంద్రజాలానికి ఉపయోగించ వచ్చు.\n\nకాని, అలాంటివాటికన్న దీనికొక ప్రత్యేకమైన మాజిక్ కర్రలాంటిది ఉపయోగించటం మంచిది—ఐంద్రజాలికుడి ఆధిక్యత నిలుపుకోటానికి— తర్వాత ఐంద్రజాలి కుడు మొదటి చిత్రంలోలాగ రెండు చేతులవేళ్ళూ ప్రేక్షకులకు కన్పించేలా ప్రదర్శించాలి.\n\nఐంద్రజాలికుని వ్రేళ్లు అన్నీ పైకి కన్పిస్తూనే ఉంటై.\n\nఅయితే, లోపలి వైపు ఈ మాజిక్ కర్ర నిరాధారంగా ఎలా నిలబడింది? అదే తమాషా. కాని ఇందులో ఉన్న కిటుకు చెపితే నవ్విస్తుంది. ఇది అంత సులభ మన్నమాట!\n\nఇది చెయ్యటం ఎంత సులభమైనా ప్రేక్షకులుమాత్రం అంత సులభంగా ఈ గారడిని కనిపెట్టలేరు. నా అనుభవాన్ని పట్టిచూస్తే ఎంత గొప్ప గొప్ప ఇంద్రజాలాలు అనుకునే వాటికైనా కొన్ని సులభమైన పద్ధతులున్నాయి.\n\nజూలము\n\nఈ గారడి అంతా అటువంటి వాటిమీదనే ఆధారపడి\nఉంది. ఇంద్రజాలం పైకి చూడటానికి ఎంత ఆశ్చర్యంగా\nఉంటుందో, సామాన్యంగా దాని అసలు కీటుకు అంత\nసులభంగా ఉంటుంది.\n\nమొదటి చిత్రం చూస్తే ఐంద్రజాలికుడి చేతుల వెనుక\nవైపు ఈ కర్ర ఇంత ఆశ్చర్యంగా నిలబడిందే—ఇది\nనిజంగా సంభవమేనా, కాదా? అనిపిస్తుంది.\n\nకాని అసంభవమైన విషయాలను సహజంగా ఉన్నట్లు\nకన్పింపచెయ్యటమే ఇంద్ర\nజాలంలో ఉన్న రహస్యం.\nరెండో చిత్రం చూస్తే తప్ప\nకుండా నవ్వొస్తుంది; ఎంచేత\nనంటే ఐంద్రజాలికుడు\nవెనుకవైపున ఒక వ్రేలితో ఈ\nమాజిక్ కర్రను అదిమి పట్టు\nకున్నట్లు స్పష్టంగా కన్పిస్తూనేవుంది. మరి, యిప్పుడు\nఅలోచించండి, ఇదెంత సులువైన ట్రిక్కో!\n\nఈ గారడినిగురించి పాఠకులు అంకావివరంగా తెలుసుకోదలిస్తే 'చందమామ' పేరు ఉదహరిస్తూ సరాసరి ప్రాఫెసరుగారికి వ్రాయ వచ్చు. ఉత్తరాలు అంగ్లీషభాషలోనే వ్రాయాలి. ఇది ముఖ్యం.\n\nఅడైసు : ప్రాఫెసరు పి. సి. నర్కార్, మెజీషియన్\n12/3/A, జమీర్ లేన్, బాలీగంజ్ కలకత్తా - 19\n\nపంపినవారు : ఎన్: వరలక్ష్మి - గంగలకుదురు\n\nగతనెల చందమామ 12-వ పేజీలోని\n‘తప్పుపట్టండి’ బొమ్మకు సమాధానాలు :\n\n1. బల్లికి వెనుకకాళ్ళు ముందూ, ముందు కాళ్ళు వెనకా వుండాలి.\n\n2. మనిషికి మెడ వుండాలి. [రావాలి.]\n\n3. సూదిలోని దారం రంధరం ఇవతలకంటా\n\n4. ఇంటి పక్కగోడ ఒక్కటిమాత్రమే కనిపించాలి.\n\n5. సీసామూతికన్న చిరడా చిన్నదిగావుండాలి.\n\n6. కుర్చీకి నాలుగు కాళ్ళు ఉండాలి.\n\n7. మేకచన్నులు మెడకింద ఉండాలి.\n\n8. డేరాకు మోకులు ఆమర్చబడి ఉండాలి.\n\n9. గాలి వీచే దిక్కుకే వర్షమూ కురవాలి.\n\nఫాటో వ్యాఖ్యల పోటీ\nడిశంబరు ఫాటోల ఫలితాలు\n\nడిశంబరునెల చందమామలో ప్రచురింపబడే ఫాటోలకుగాను, మాకు వచ్చిన వ్యాఖ్యలలో ఉత్తమంగా వున్న ఈ దిగువ వ్యాఖ్యలకు బహుమతి యివ్వడమైనది.\n\nవ్యాఖ్యలు :\n\nమొదటి ఫాటో : 'నిదానం\n\nరెండవ ఫాటో : ప్రధానం\n\nపంపిన వారు :\n\nజి. వి. రమణ - అనంతపురం\n\nబహుమతిపొందిన ఈ వ్యాఖ్యలు, పంపిన వారి పేరుతోనహా డిశంబరు చందమామ ఫాటోల దిగువన ప్రచురిస్తాము. బహుమతి మొత్తం రూ. 10/- డిశంబరు నంచి క వెలువడిన వెంటనే పంపబడుతుంది.\n\nజనవరి నెలలో\n\nప్రచురింపబడే ఫాటోల నమూనాలు\nవివరాలతోసహా ప్రక్షపేజీలో చూడండి\n\nఒక ముఖ్యమాచన :\n\nమీరు పంపదలచుకున్న వ్యాఖ్యలు కార్డు\nపైననే వ్రాసిపంపాలి. కొందరు కాగితంపైన\nవ్రాసి కవరులో పంపుతున్నారు. ఇలాంటివి\nపరిశీలింపబడవు.\n\nజనవరి 1953 :: బహుమానం రూ. 10/-\n\nజనవరి సంచికలో వచ్చే ఫోటోలు రెండూ పైన చూడండి.\n\nవీటికి నరియైన వ్యాఖ్యలు కావాలి. వివరాలు యివి:—\n\n1. వ్యాఖ్య ఫోటోకు నరిపడేటట్లు వుండాలి.\n\n2. ముచ్చలైన ఒక్కమాటలోగానీ, రెండు మూడు మాటలుగల ఒక చిన్ని వాక్యంలో గానీ వ్యాఖ్య ఉండవచ్చు.\n\n3. అన్నిటికన్న ముఖ్య విషయం: మొదటి ఫోటోకూ, రెండవ ఫోటోకూ కూర్చేవ్యాఖ్యలు రెండూ ఒకదానికొకటి సంబంధించివుండాలి.\n\n4. ఒక్కొక్కరు ఒక్కొక్క సెట్టు వ్యాఖ్యలకంటే ఎక్కువ పంపకూడదు.\n\n5. ఒక కార్డుపైన మీ వ్యాఖ్య, పూర్తిపేరు, విలాసమూ వ్రాసి, మాకు పంపాలి.\n\n6. సమంబరు 15-వ తేదీలో గా వ్యాఖ్యలు మాకు చేరాలి. ఆ తర్వాత చేరిన వ్యాఖ్యలు పరిశీలించబడవు.\n\n7. మాకు చేరిన వ్యాఖ్యలలో కెల్లి అత్యుత్త మంగా వున్న సెట్టుకు (అనగా రెండువ్యాఖ్యలకు కలిపి) రూ. 10/-. బహుమతి ఇవ్వ బడుతుంది.\n\nవ్యాఖ్యలు పంపవలసిన అడను :\n\nఫోటో వ్యాఖ్యల పోటీ - చందమామ పబ్లికేషన్స్ - మదరాసు - 26.\n\n# ഇജയാ\n\n## വാരി ചിത്രാലു\n\n## മിൻ്റാനിക്കി\n\n## വിജ്ഞാനിക്കി\n\n## സാടിലെനിദി\n\nVIJAYA PRODUCTIONS LTD.\n\nLessees of Vauhini Studios\n\nMADRAS - 26\n\nబహుమతి\nపొందినవ్యాఖ్య\n\nఅందీ అందని అకు\n\nపంచినవారు :\nకె. రామలక్ష్మి - బెల్‌గామ్"
        }
    ]
}