{
    "book_id": "చందమామ_1952_08",
    "stories": [
        {
            "title": "స్నేహధర్మం",
            "page_start": 12,
            "author": "బైరాగి",
            "pdf_page": 13,
            "content": "1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\n9\n\nఇక్కడ తొమ్మీది బొమ్మలున్నవి. వీటిల్లో ప్రతి బొమ్మలోనూ మా చిత్రకారుడు ఒక్కొక్కవిధమైన తప్పు చేసినున్నాడు. ఆ తప్పులేమిటో మీరు పట్టగలరా ? సరిఆయిన జవాబులకు వచ్చే నెల చందమామ చూడండి.\n\nడిశంబరు పువ్వులు\n\nపూర్వకాలమందు రష్యాదేశపు ఒక పల్లె టూరిలో ఒక శ్రీమంతుడు ఉండేవాడు. అతనికి ‘సోనియా’ అనే కూతురు. సోనియా తల్లి పోవటంచేత, తండ్రి మళ్ళీ పెళ్ళిచేసు కొన్నాడు. రెండవ భార్యకు ‘నటాషా’ అనే ఒక కూతురు.\n\nనటాషా పెరిగి పెద్ద అవుతున్నకొద్దీ ఆమె తల్లికి సవతికూతురు పైన ఆసూయ ఎక్కువ కాజొచ్చింది. పాపం, తల్లికూతుళ్ళు సోని యాను యమయాతనలు పెట్టసాగారు.\n\nసోనియా చక్కని చుక్క. బుద్ధిమంతు రాలు. ఓరిమికి పెట్టినది పేరు. సవతితల్లి ఎన్ని తిప్పలుపెట్టినా, భరించేది. తనమీద పడిన ఇంటెడు చాకరీ సంతోషంగా చేసేది. ఇదంతా తండ్రికితెలుసు. ఐనా, వాళ్లను ఏమీ అనలేకపొయేవాడు.\n\nఏదో వంకపెట్టి తల్లి కూతుళ్ళు సోని యాను వెళ్లగొట్టాలని నిశ్చయించారు.\n\nయాను వెళ్లగొట్టాలని నిశ్చయించారు.\n\nయయిని విధానము అనేక ప్రభుత్వం తిరిగి యింటిమొహం చూడకుండా ఏ అడ వులలోనో పడి తిరుగులాడుతూపుండేటట్టు చేదామనుకొన్నారు.\n\nఅది డిశంబరునెల. గడ్డు శీతకాలం. రష్యాదేశంలో శీతకాలమంటే మనదేశంలో లాగా కాదు. భూమి అంతా మంచుతో కప్పబడివుంటుంది. మొక్క అనేది మొల వనే మొలవదు.\n\nసవతిబిడ్డ సోనియాను తల్లి చేరబిలిచి \"అమ్మాయి!\" కొండమీదపూచే పువ్వులు కాసిని వైద్యంలోకి కావలసివచ్చినై. ఏ శ్రమలైనాపడి ఆ పువ్వులు పట్టుకురావాలి. వెళ్ళు, వెంటనే” అంటూ వేగిరపెట్టింది. సంతోషంతో బయల్దెరింది సోనియా. 'పీడ పదిలింది, ఇక అది మళ్ళీ గడపతొక్కటం కల్ల' అని అనుకొని సంతోషించారు, తల్లి కూతుళ్ళు.\n\nసోనియా ధైర్యంగా మంటదగ్గరకు వెళ్ళి, కూర్చున్నవారికి నమస్కరించింది.\n\nకూర్చున్న వాళ్ళు పదకొండుమంది. అక్కడనే పక్కన ఎత్తుయున ఒక సింహాసనంమీద ఒక ముసలి రాజు తలపైన కరీటమూ చేతిలో రాజదండమూ ధరించి కూర్చున్నాడు. సోనియాపెట్టిన నమస్కారాన్ని ఆయనే అందుకున్నాడు.\n\nకూర్చునివున్న పద కొండుమందిలో ఒకాయన ఆమెను పలకరిస్తూ 'అమ్మాయి! నీ వెపరవు? మానవులు చొరరాని ఈ ప్రదేశానికి ఈ అపరాత్రివేళ పనిగట్టుకొని ఎందుకు వచ్చావు?' అని ఆశ్చర్యంగా అడుగుటూ, మళ్లీ ఆవెంటనే \"మేము మాసాలను పాలించే రాజులము. జనవరి, ఫిబ్రవరి, మార్చి, ఏప్రిల్ మొదలైనవి మా పేర్లు. వీడాది పన్నెండు నెలలలో ఒక్కొక నెలకు ఒక్షొక్కరం అధిపతిగా వుంటాము. ఇప్పుడు ఆ సింహాసనంమీద కూర్చున్న ఆయన డిశంబరు మహారాజులుంగారు” అని ఆమెకు తెలియజెప్పాడు.\n\nసోనియా గిరుక్కున ఆ డిశంబరు మహారాజులుంగారివేపు తిరిగింది. ఆ మంట యొక్క కాంతికి బంగ రుబొమ్మ లాగా\n\nపోయిపోయి, ఆడవులెన్షో తిరిగి తిరిగి, సోనియా కొన్నాళ్లకు ఒక కొండపదేశం చేసుకున్నది. అదంతా మంచుమయం! దారీ తెన్నూ తెలియటమేలేదు. అయితే, అల్లంత ఎత్తున మినుకుమినుకుమంటూ ఒక చిన్న వెలుగు అప్పడప్పుడు కనిపిస్తూ వచ్చింది. ఆ వెలుగు గుర్తుగా పెట్టుకొని, ఆమె అదేవైపు పోసాగింది.\n\nచేరువకు పోయినకొద్ది ఆ వెలుగు పెద్దది కాబోచ్చింది. ఆమెకు ఆశ్చర్యంవేసింది. ఇంకా దగ్గరకు వెళ్ళింది. అది ఒక చలి మంట. దానిచుట్టూతా కొంతమంది పురు మలు కూర్చుని చలికాచుకొంటున్నారు."
        },
        {
            "title": "డిశంబరు పువ్వులు",
            "page_start": 15,
            "author": "వజ్ఝల రమేశు",
            "pdf_page": 16,
            "content": "మెరిసిపోయే అ బాలికను చూచాడు రాజు.\nఆమె ముఖం చిరునవ్వుతోనే ఉన్నప్పటికీ,\nఅమాయకమైన దైన్యంతో కూడివున్నట్టు\nకనిపించింది.\n\nదయనీయమైన అమెచరిత్ర వినటంతోనే\nడిశంబరురాజు అమెను ఓదారుస్తూ తను\nగద్దెడిగి, మంటవద్ద కూర్చునివున్న 'జూన్'\nరాజును సింహాసనం ఎక్కమన్నాడు.\n\nజూన్ రాజు గద్దెమీద కూర్చుని, అజ్ఞా\nపూర్వకంగా ఒక్కసారి దండం ఊపేసరి\nకల్లా కొండమీది మంచు తృటిలో కరిగి\nపోయింది. చూస్తూవుండగానే భూమిఅంతా\nపచ్చగా, కనుపండువుగా కనిపించింది.\nమొక్కలు మొలిచినై. చేలుపండినై. పూల\nమొక్కలు పుష్పించినై. కాయలతో చెట్లు\nనిండిపోయినై.\n\nరాజు అనుమతిపైన సోనియా అపరి\nమితమైన సంతోషంతో పొడినిండా కావలసి\nనన్ని పూపులు కోసుకొన్నది. పువ్వులు\nసృష్టించి యివ్వటమేగాకుండా, యింటకి\nవెళ్ళేవరకు ఆవి వాడిపోకుండా ఉండేట్టు\nకూడా రాజు వరంభచ్చాడు. సోనియా కోరిక\nనెరవేర్చడంతోనే జూన్రాజు గద్దెడిగి, మళ్లీ\nచలిమంటవద్దకు పోయాడు.\n\nఅప్పుడు డిశంబరు మహారాజులుంగారు\nయధాప్రకారం గద్దె ఎక్కాడు. జూన్ రాజు\nదిగటంతోనే మొక్కా, మోడీ మాయమై\nనాయి. డిశంబర్ రాజు ఎక్కటంతోనే మళ్లీ\nకొండలన్నీ మంచుతో ఘనీభవించినై.\n\nపన్నెండుగురు రాజులకూ సోనియా\nకృతజ్ఞత తెలిపి, సెలవుతీసుకొని వెళ్లిపోయి\nఇల్లు చేరుకుంది. సోనియా కంటబడేసరి\nకల్లా తల్లీ కూతుళ్ళకు అమితాశ్చర్యం\nకలిగింది. ఏమీ ?—\n\nఆమె తిరిగి పొస్తుందని వాళ్లు కలలోనూ\nతలచలేదు. పైగా, అకాలంలో పువ్వులు\nపుట్టించుకువచ్చి, కేవలమూ ఒక అసాధ్య\n\nకార్యాన్ని సాధించుకువచ్చిన ఆమె ప్రజ్ఞకు\nమరీ ఆశ్చర్యం పొందారు. అంతేకాదు,\nఆమెపైన అసూయచెందారు.\n\n‘ఈ పువ్వులు ఎక్కడ పుట్టించుకు వచ్చాపు చెప్పు’ అని వాళ్ళు గద్దించారు. జరిగినదంతా పూసగుచ్చినట్టు చెప్పింది సోనియా. అపరూపమైన ఈ పువ్వులను తీసుకువద్దామని నటా షాకూడా బయల్దెద్దెరింది. శ్రమపడి కొండప్రదేశం చేరుకుంది. ఈమెకూ కొండమీద వెలుగు, మంటచుట్టూ కూర్చునివున్న రాజులూ కనిపించారు.\n\nఅందులో ఒక రాజు ఆమెను పలక\nరించాడు. అందుకామె 'పోవయ్యా పెద్ద\nమనిషీ, నాగౌడవ నీకెందుకు?' అనేసి,\nతనదారిని పోబోయింది. నాలుగడుగులు\nవేసిందో లేదో, రాజు దండం తిప్పేసరికి,\nదబదబా మంచుపెల్లలు మీదపడి మరి\nఆనవాలులేకుండా ఆమె కప్పడిపోయింది.\n\nకూ తు రు కోసం ఆ త్రం తో ఎదురు\nచూచింది తల్లి. ఎన్నాళ్లకూ రాకపోవటంతో\nతనే బయల్దెరింది. ఈమెకూడా శ్రమలుపడి\nకొండ చేరుకుంది. రాజులువేసిన కుశల\nప్రశ్నకు ఈమెకూడా వికటంగానే జవాబు\nచెప్పేసరికి, కూతురుకు పట్టినగతే తల్లికీ\nపట్టింది !! తల్లీ కూ తుళ్ళు తగిన శాస్త్రి\nఅనుభవించారు. తల్లీకూతుళ్లు తిరిగి రాక\nపోవటంతో సోనియాకు కలవరం పుట్టింది.\nఆమె మళ్ళీ మంచుకొండలవద్దకు పోగా,\nఆ రాజులవల్ల జరిగిన సంగతిఅంతా తెలి\nసింది. సోనియా తన మాటమంచితనంతో\nవారి కడుపులు కరిగించి, సవతితల్లినీ\nనటాషానూ బతికించుకుంది.\n\nజూన్ మాసంలో పూయవలసిన పువ్వు\nలను ప్రత్యేకించి సోనియాకోసం డిశంబరు\nనెలలోనే సృజ్ఞించిఇచ్చిన జూన్ మహారాజు\nఆజ్ఞపకారం ఆ పువ్వులకు 'డిశంబరుపువ్వు'\nలనే పేరు శాశ్వతంగా నిలిచిపోయింది.\n\nCHITRA\n\n8\n\n[దేవసింహని బాడకోనం శక్తిసింహుడు ఎలాగో అవూర్వసాధం చేరకోవటం, అయితే తలవనితలంపుగా అది మాయమై, పరివారం పకులుగా ఎగిరిపోయి శ్రమ వృథాకాపటం, ధైర్యంచిడుపక అతడు వెతుకుతూపోయి ఒక పర్వతృశేణి చేరుకోగలిగినా, దారీతెన్నూ లేని ఒక పర్వతంకొనని ఆగిపోవలసిరావటంపరకూ చదివారుకవా! ఆ తర్వాత—]\n\nఏమైనాసరే అవతలిగట్టు చేరుకొని, ఆ కనుపించే దేవాలయమేమిటో తెలుసుకు తీరాలని పట్టుబట్టిన శక్తిసింహుడు అంత లోనే ఆలోచనలోపడ్డాడు: \"అనవరంగా తొందరపడి ఈ ప్రయత్నంలో నేను ప్రాణాలు కోల్పోయానంటే ఇంకేమున్నది? కనుక కొద్దిరోజులు ఆలస్యమైనా, మరో సులువైనమార్గంలో అక్కడ చేరే ప్రయత్నం చెయ్యటం మంచిది\" అనుకున్నాడు. ఈ నిశ్చయంతో శక్తిసింహుడు వెనుకకు మరలి, తను ఎక్కివచ్చిన పర్వతృశేణి అంతా దాటి తిరిగి క్రిందకు చేరుకున్నాడు.\n\nఅయితే, ఆతను పర్వతృశేణి ఎక్కేటప్పుడు తన గుణ్ణాన్ని దిగువని వచిలేసిపచ్చాడు. అది ఎటుపోయించో ఏమో ఇప్పుడు అక్కడ లేదు. చేసేదిలేక శక్తిసింహుడు కాలినడ కనే బయలుదేరాడు.\n\nఇక దేవసింహుడి సంగతి చూదాం:\n\nదేవసింహుడు తిరిగి తిరిగి తన భవనం చేరుకునేసరికే భవనం మాయమైపోయె! దిగువనిమాత్రం మంత్రీ. ఆస్థానవైద్యుడూ వున్నారు. ఈ మాయ దేవసింహుడికి ఆర్థం కాలెదు. భవనం ఏమైనట్టు? క్రిందకు దిగివెళ్ళి వాళ్ళని అడిగితే తెలుస్తుందేమో?\n\n'చందమామ'\n\nఅంతకు తప్ప మరో మార్గంలేదు. ఆందుచేత క్రించకు దిగాలని నిశ్చయించుకున్నాడు. కాని చిత్రం! మాయవిమానం క్రించకు దిగటానికి బదులు, ముందుకు పోసాగింది.\n\nఈమారు ఎలాగైనా దేవసింహుడికి నమ్మికకలిగించి తమతో తీసుకుపోవచ్చు నని ఆశపడిన మంత్రికీ, వైమ్యనికి యిలా జరగటం నిస్పృహ కలిగించింది. విమానం వైపే చూస్తూ వారు నిలబడిపోయారు.\n\nదేవసింహుడి విమానం వెళ్ళివెళ్ళి, యెత్తైన ఒక పర్వతంమీది దేవాలయం ముందు ఆగింది. శక్తింహుడికి లోగడ కనుపించిన దేవాలయమే యిది!\n\nవిమానం ఆగటమేమిటి, దేవాలయం ముందు వృద్ధురాలు ప్రత్యక్షం కావట మేమిటి? రెండూ ఒక్కమారే జరిగినై. దేవసింహుడి అశ్చర్యానికి అంటులేదు. ఈ చితమేమిటని అతను వృద్ధురాలిని అడగ బోయేటంతలో ఆమె దేవసింహుడిని ఎత్తు కుని ఆలయంలో ప్రవేశించింది.\n\nలోపలకు వెళ్ళాక దేవసింహుడు ఆడిగాడు: “అపూర్వమైన మన సౌధం ఏమైంది? ఈ దేవాలయమేమిటి? ఇంత కాలమూ నా ఆదుపాజ్ఞలలో ఉంటూవచ్చిన విమానం యివాళ యిలా ఆడ్డుతిరగటానికి కారణమేమిటి?” అని.\n\nఇన్ని ప్రశ్నలకూ వృద్ధురాలు ఒకే జవాబుగా “ఇవన్నీ నువ్వు ఆడగకూడదు. అక్కడికంటే యిక్కడే ఎంతో హాయిగా వుంటుంది. ఆయితే కొంత కాలంవరకు నీవు విమానంలో బయటికి వెళ్లకూడదు. అందుచేత యిక్కడనే వుండి కులాసాగా కాలంగడుపుతూవుండు. నేనువచ్చి చూచి పోతూవుంటాను” అని చెప్పి పూరుకుంది.\n\nఇలా అంటూనే వృద్ధురాలు దేవ సింహుడివద్దనున్న మాయవిమానం తీసు కున్నది. చూస్తూ చూస్తూవుండేటంతలో"
        },
        {
            "title": "అపూర్వ సౌధం - భాగం 8",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 20,
            "content": "అంతటిపెద్ద వొప్పా ముడుచుకుపోయి, చిన్న బంతిలాగా తయారైంది. ఆ బంతిని ఆమె దేవసింహుడి చేతికిచ్చి, “దీనిని భద్రంగా దాచిప్పంచుకో” అనిచెప్పి మాయమైంది.\n\nవృద్ధురాలు వెళ్ళాక, దేవసింహుడు మెల్లిగా ఆ దేవాలయమంతా కలియతిరిగి చూచాడు. బయటినుండి చూడటానికి అది దేవాలయంలాగే ఉన్నప్పటికీ, లోపల ఎన్నో చిత్రాలు కనుపించినై. ఒకచోట రక రకాల పకులు కిలకలమంటూ ఎగురు తున్నై. మరొకచోట లేళ్ళూ, దుప్పులూ మొదలైన సాధుజంతువులు కనుపించినై. ఇంకా లోపలికి పోగా భయంకరమైన సర్పాలు బుసలుకొడుతూ నేలపైన తిరుగాడుతున్నై. మరొకచోట గోండ్రుపెడుతూ సింహాలూ, పెద్దపులులూ తిరుగుతున్నై.\n\nవీటన్నింటినిచూచి దేవసింహుడు భయపడనేలేదు. అవన్నీ మామూలు ఆటవస్తు వులేనని అనుకొని, వాటిమధ్య నిర్భయంగా తిరుగసాగాడు. చిత్రమేమిటంటే అవికూడా దేవసింహుడిజోలికి పోకుండా తమ మానాన అవి తిరుగులాడుతున్నై.\n\nదేవసింహుడు ఈ చిత్రాలన్నీ చూచుకుంటూ పోగాపోగా, ఒకచిన్న పూలతోట\n\nCHITRA\n\nకనుపించించి. దానిమధ్యని సరీగా తనకు ఈమూ బోడూ అయిన ఒకచిన్న కుర్రవాడు ఉల్లాసంగా ఆడుకుంటున్నాడు.\n\nఈ కుర్రవానిని చూడటంతోటే దేవ సింహుడిప్రాణం లేచిపచ్చింది. ఆ కుర్రవా డెపరో తెలుసుకోవాలనికూడా ప్రయత్నించ లేదు. చరచర పాకుకుంటూ వెళ్లి—“ఆడుకుందాం, పస్తావా?” అని అడిగాడు.\n\n“అలాగే! మరి నాతో సరిగా నువ్వు పరుగెత్తలేవుగా?” అన్నాడు ఆ కుర్రవాడు, దేవసింహుడి కాళ్లపంక జాలిగాచూస్తూ.\n\nఅన్నాళ్ళూ ఆటపాటలలో దేవసింహుడు తన అవిటికాళ్ల, సంగతే మరిచిపొయాడు.\n\nతను కుంటివాడిననే ధ్యాసే లేదు. కాని, యిప్పుడు ఈ కుర్రవాడు యిలా అనటంతో తను అవిటివాడినన్న సంగతి మళ్ళీ గుర్తురాగా ఒక్కసారి దుఃఖం పార్లు కొనిపచ్చింది.\n\nఇది మాచి ఆ కుర్రవాడు—“ఎందుకు ఏడుస్తావ్! ఫరవాలేదులే, రా అడుకుందాం” అంటూ దేవసింహుడిని ఓవార్చాడు. అప్పటినించి ఆ కుర్రవాడితో చేరి హాయిగా కాలం వెళ్లబుచ్చుతున్నాడు దేవసింహుడు.\n\nఇలావుండగా ఒకనాడు వ్యద్ధురాలు ఇచ్చివెళ్లిన ఆ బంతితో వాళ్లు ఆడుకౌంటూ వుంటే అది రివ్వన దేవాలయం దాటి దూరాన పడిపోయింది.\n\nఎంతో భద్రంగా దాచుకొనమని చెప్పి వ్యద్ధురాలు యుచ్చిన బంతి యిలా పోవ టంతో దేవసింహుడు దుఃఖించాడు. అది చూచి, తోటికుర్రవాడు—“పోతే పోయిందిలే. ఇంతమాత్రానికి ఏడుస్తావేం!” అని ఓదార్చబోయాడు.\n\nవృద్ధురాలు చెప్పినసంగతి వెల్లడించితే తన అజాగ్రత్త బయటపడిపోతుందని సిగ్గుపడ్డాడు, దేవసింహుడు. అందుచేత బంతిసంగతి అంతటితో వదిలేసి, మళ్లీ\n\nఎప్పటిలా ఆ కుర్రవానితో చేరి అడుకో\nసాగాడు.\n\nకొంతకాలం గడిచింది. శక్తింహుడు\nఅష్టకష్టాలూ పడి ఎలాగైతేనేమి ఆదేవా\nలయం దరిదాపులకు వచ్చేశాడు. తోవలో\nకుర్రవాళ్ళు పారవేసుకున్న ఆ బంతి కంట\nబడి, దానినితీసుకుని పరిశీలనగా చూచాడు.\nదానిలో ప్రత్యేకత ఏమీ కనుపించలేదు.\nఅయినా ఎందుకైనా మంచిదని తీసి తన\nవద్ద భద్రపరుచుకొని, దేవాలయంపున్న\nపర్వతం ఎక్కసాగాడు.\n\nమరి కొద్ది సేపటికల్లా శక్తిసింహుడు\nదేవాలయచ్ఛారంపద్దకు చేరు కున్నాడు.\nఅయితే తలుపులు మూసిపున్నయి. తెరవ\nటాసికి వీలులేకపోయింది. ఏ మీ తో చక,\nతలుపు తట్టాడు. బదులులేదు. ఆలానే\nకాచుకొని కూర్చున్నాడు.\n\nఅక్కడ మంత్రి, వైద్యుడూ కొద్దిరోజులు\nదేవసింహుడి రాకకు ఎదురుచూచారు.\nకాని ఏజాడా కనుపించక నిరాశచెంది,\nఅక్కడవుండి ప్రయోజనంలేదని నిశ్చ\nయించుకున్నారు.\n\nమరునాడే ఆచోటు వదిలి దేవసింహు\nడిని వెతుక్కుంటూ బలులుదేశారు. కొద్ది\nరోజులు ప్రయాణంచేయగా, ఒకచోట\nశక్తిసింహుడి ఆశ్యికులు తటస్థపడ్డారు.\n\nమంత్రిని వాళ్లు ఆస్థానమైనకూడా వెంటపుండటం\nచూచి చకటులైనారు.\n\nమంత్రి పరమదుర్మార్గుడనీ, కంటికి\nకనబడితే ప్రాణాలతో వదలవద్దనీ చెబుతూ\nవచ్చిన వైద్యుడు తనే మంత్రితో కలిసి\nవుండటం విడ్డూరంకదూ! మరి, ఇప్పుడేమిటి\nచేయటం? ఒక్కసారిగా వాళ్లమనస్సులో\nఆలోచనలు గిరునతిరిగినై:\n\nCHITRA\n\nకత్తులుదూశారు. మంత్రిపైన పడబో యారు. వైద్యుడు అడ్డుకున్నాడు.\n\n“తొందరపడకండి. మన మంత్రి నిర్దోషి. మనం తలచిందంతా అపోహ. దోషి ఎవరో తేలాలి. అందుకోసమే ఇలా తిరుగు లాడుతున్నాం” అన్నాడు.\n\nఅందుకు అశ్వికులు—“అదా సంగతి! సరే, అసలు మేమువచ్చింది మహారాజావారి కోసం. శత్రురాజు వచ్చి మనరాజ్యాన్ని చుట్టుముట్టాడు. వశంచేసుకునేటట్టున్నాడు. పరిస్థితి చాలా ప్రమాదంగాపున్నది. ప్రభువు ఎక్కడ?” అంటూ వట్టరాని తమ అత్రం వెల్లడించారు.\n\nమంత్రి, వైద్యుడు ఆశ్చర్యపోయారు. “శత్రురాజా! మన సిబ్బంది ఏమై పోయింది?” అని గద్దించాడు మంత్రి.\n\n“ఆంతా కర్మ. సిబ్బందిలో మూడు వంతులు మిమ్మల్ని వెతకి పట్టటానికే దేశం నలు మూలకూ పరుగులెత్తారు. మిగిలిన కొద్దిమండిపల్ల ఏమపుతుంది?” అన్నారు అశ్వికులు.\n\n“సరే, ఇప్పుడే బయలుదే రుదాం. ముందు రాజ్యాన్ని రకించుకోవాలి!” అన్నాడు మంత్రి ఆవేగంతో.\n\n“ఆలాకాదు. మీరు మీప్రయత్నంమీద యిక్కడనే వుండండి. నేను వీళ్లతో వెళ్లి రాజ్యం నిలబడే మార్గం చూస్తాను” అన్నాడు వైద్యుడు.\n\nసరేనన్నాడు మంత్రి. వైద్యుడు అశ్వికులవెంట బయలుదేరాడు.\n\n* * *\n\nఅక్కడ దేవాలయంముందు కూర్చున్న శక్తిసింహడికి మరికొద్దిసేపటికల్లా ఒక చిన్న కునుకుపట్టింది. కునుకులో అతనికి ఒక కల వచ్చింది :\n\nతనరాజ్యం అంతా ఆల్లకల్లోలమైపోయిందట; ప్రజలు విచ్చలవిడిగా సంచరిస్తున్నా\n\nరట; ఈ అదనుచూచి, శట్రురాజు సైన్యంతో వచ్చి రాజ్యాన్ని చుట్టుముట్టినాడట.\n\nకలవరపడుతూ మేలాక్కంచాడు శక్తి సింహుడు. చూడగా దేవాలయద్వరం ముందే పున్నాడు! ఇదంతా కల ఆని ఊహించాడు. కల గాసిన దృశ్యాలతో మనస్సు ఆవేదనా పూరితమైపోయింది.\n\nశక్తిసింహుడికి కలలంటే ఎంతో నష్టకం. కలలోకనుపించినవి జరిగేపుంటవని భయం కూడాను. ఈ భయంతో ఒక్కసారి రాజ్యం ఎలావున్నదో స్వయంగా తెలుసుకొంటేగాని స్త్రిమితంచిక్కేటట్టు తోచలేదు. లేచి రెండు రోజులకల్లా కొండ డిగుపకు చేరుకున్నాడు.\n\nవిధీ విరామం లేని శ్రమదమాదులతో శక్తిసింహుడు అలసిపోయాడు. ఇంత కాలమూ గుణ్ణం ఉండటంపల్ల యొంత దూరం ప్రయాణంచేసినా కష్టం తెలిసి రాలేదు. ఇప్పుడు ఆడుగుపడటమే అసా ధ్యంగా తోచింది. డస్సిపోయి ఒక చెట్టు నీడని విశ్రమించేసరికి ఇట్టే నిద్రపట్టేసింది. ఆ నిద్రలో మళ్ళీ కలగన్నాడు. ఇందాకటి కల పూర్తిగాక, మళ్ళీ ఇలా స్వప్నావస్థలో పడ్డాడో యేమో! కలలోవిశేషాలు ఇవి— తను కొండపైని దేవాలయం చేరు\n\nకున్నట్టూ, తలుపులు తెరిచేపున్నట్టూ, లోపలికి ప్రవేశించి వెళ్లగా ఒక తోటలో యిద్దరు చిన్ని కుర్రవాళ్లు ఆడుకొంటూ న్నట్టూ కనిపించింది. ఆడుకొంటూవున్న ఆ కుర్రవాళ్లలో ఒకడు తన మేనల్లు డైనట్టు స్పష్టంగా కనిపించింది!\n\nఎప్పుడైతే దేవసింహుడు కనుపించాడో \"ఏమిటిది! నా దేవసింహుడే” అంటూ వానిని చేటులలో క తీసుకోబోతుండగా మెలకుప వచ్చేసింది. ఈ స్వప్నంతో శక్తి సింహుడి ఆవేదన మరింత హెచ్చిపోయింది.\n\n\"ఏమిటీ కలలు! ఈ విపరీతం!! నా రాజ్యం శట్రురాజుచేటులలో పడవోతోందా!\n\nనేను చేతులారా తెగటార్చిన దేవసింహుడు ఇంకా బ్రతికిపున్నాడా!” అనుకుంటూ, ఒకవంక నిస్పృహతో, మరొకవంక ఆశతో, మళ్లీ ఒకసారి దేవాలయం చేయకుంచామని కొండపైకి బయలుదేరాడు.\n\nకొద్దిరోజులకల్లా కొండపైకి చేయకొని దేవాలయం వైపు ఆడుగులు వేసేటంతలో తలుపులు తెరుచుకున్న శబ్దమైంది. శక్తి సింహడికి ప్రాణం లేచివచ్చింది. ఆటు చూచేసరికల్లా ఒక చిన్ని కుర్రవాడు దేవాలయంలోనుండి బయటకువచ్చి, చరచర వెళ్ళిపోయాడు.\n\nఆ కుర్రవాడు బయటికి వచ్చేయటంతో అలయం తలుపులు ఎప్పటిలా మూసు కునై. శక్తిసింహుడు ఆ కుర్రవానిని వెంబడిద్దామని బయలుదేరాడు.\n\nకొంతమారం వెళ్లేసరికి, ఆ కుర్రవాడు దేనికోసమో వెతుకుతూపుండటం కనుపించింది. శక్తిసింహుడు కుర్రవానిషగ్గరకు\n\nవెళ్ళి, “అబ్బాయి, ఏమిటి వెతుకు తున్నావ్!” అని ఆడిగాడు.\n\n“మేము ఆడుకొనే బంతి ఇక్కడెక్కడో పడిపోయింది” అన్నాడు కుర్రవాడు.\n\nతనవద్దనున్న బంతితీసి చూపుతూ “ఇదేనా?” అని ప్రశ్నించాడు శక్తి సింహుడు.\n\n“ఆఁ, ఆఁ, ఇదే దీనికోసమేమా నేస్తా ఏడిచి రాగాలెడకున్నాడు” అన్నాడు కుర్రవాడు.\n\n“పాపం! మీ నేస్తానికి యిచ్చివద్దాం పద” అంటూ శక్తిసింహుడు ఆ కుర్రవాడిని అప్యాయంగా ఎత్తుకుని దేవాలయం దిక్కుగా బయలుదేరాడు.\n\n[శక్తిసింహుడికి చిక్కకుండా దేవసింహుడు తప్పించుకోగలడా? తిరిగి ఇప్పుడు ఒంటరివాడైన మంత్రిగతి ఏమపుతుంది? ఇంతకూ శక్తిసింహుడి రాజ్యం శత్రురాజు వశమైపోతుంటా?—ఇవీ మరికొన్ని చిత్రసంఘటనలూ వచ్చేనెల]\n\nCHITRA\n\n## నెత్తి పై కత్తి\n\nమనదేశంలో మొగలాయి సామాజ్యాన్ని స్థాపించిన మహమ్మదీయ చక్రవర్తి బేబరు. బేబరు చాలా ధైర్యశాలి. ఎంత ధైర్య వంతుడు కాకుంటే మనదేశానికి దండెత్తి వచ్చి సామాజ్యాన్ని స్థాపించగలడు?\n\nఐతే, 'ఆల్లు అలకటంతోనే పండుగ కాదు' అన్నట్లు, సామాజ్యం స్థాపించి నంతమాత్రాన ఏమయింది? స్థాపించిన దాన్ని వెయ్యికళ్లతో కాపాడాలి. చక్రవర్తికి సామాన్యంగా మిత్రులకంటే శత్రువులే ఎక్కువుంటారు. వాళ్లవల్ల ఏ కీడూ మూడ కుండా చూసుకుంటూ వుండాలి. బేబరు చాలా గుండెనిబ్బరంగలవాడు గనక పక్కలో బల్లేల వంటి శత్రువులెందరు వున్నా, భయమనేది లేకుండా రాజ్యం పాలిస్తూవచ్చాడు.\n\nఆయన అనుచరులలో ఆలీఖాను అనేవా తొకడు వుండేవాడు. ఆలీఖాను రోజూ చక్ర\n\nవర్తిగారి కందాలో మస్తుగా భోబనంచేసి ఆయన కి సంతోషంకలిగించటానికి వీవో కబుర్లు మొదలెడుతూండేవాడు.\n\nఒకనడు ఆలీఖాను, \"ప్రభూ, ఆల్లాకు తాము అంటే ఎంతో ఆభిమానం. కనుకనే ఆయన తమకు సర్వసౌఖ్యాలూ అనుభవించవలసిందని చెప్పి ఈ మహాసామ్రాజ్యాన్ని ప్రసాదించారు\" అన్నాడు.\n\nచక్రవర్తి, \"ఆలీఖాన్!—నీపుద్దేశంలో సామాజ్యంతో సర్వసౌఖ్యాలూ వస్తాయనేనా?\" అన్నాడు.\n\nబదులుగా ఆలీఖాను, \"సందేహమేమిటి ప్రభూ? తమకన్నా ఎక్కువ సుఖపడేవాడు ఈదేశంలోనేకాదు, ఈ విశాల ప్రపంచంలో ఎక్కడాలేడు\" అనేశాడు. చక్రవర్తి, కొంచెం యోచించి, \"ఐతే ఆలీఖాన్!— నిన్ను రేపు ఒక్కరోజు చక్రవర్తిగా చేస్తాను. ఆ సుఖమేమిటో నీఆంతట నీవే చూద్దు\n\nకె. సుకుమారులక్కీ - తాదిపతి\n\nగాని” అన్నాడు. ఆలీఖాను తన చెపులను తానే నమ్మలేకపోయాడు! “చక్రవర్తిగారు నన్ను రేపు చక్రవర్తిగా చేస్తాననేనా అన్నారు?” ఆని ఆతడు ప్రభువుకి వింజా మర వేస్తూన్న చాకలిని ఆడిగాడు. ‘అవును బాబూ’ అని చాకలి చెప్పగానే, సందేహం కాస్తా తీరి, ఆలీఖాను పట్టరాని సంతోషంతో గంతులెయ్యటం ప్రారంభించాడు.\n\nమరో కాస్సేపటికల్లా నగరంలో, “రేపు ఆలీఖానుగారు చక్రవర్తి కాబోతున్నారు!” అని దండోరాకూడా విస్మపడింది. గొప్పగొప్ప సామంతులందరినీ రమ్మని కోరుతూ ఆహ్వానాలు వెళ్ళేయి.\n\n“ఎప్పుడు తెల్లవారులుంది? ఎప్పుడు కరీటం ధరిస్తాను?” ఆసుకుంటూ, ఆలీ ఖాను కుసుకుపట్టక రాత్రంతా మేలుకుని వున్నాడు. నిజానికి, అది కుసుకుపట్టే సమయం కాదుకదా?\n\nతెల్లవారటంతోనే బేబరు ఆశణ్ణి రప్పించి, చక్రవర్తిదస్తులు ధరింపించి, సింహాసనం మీద ఆధిష్ఠింపించి, తన కరీటంతీసి వానిని పెట్టుకోమన్నాడు. అతి వైభవమైన ఆ సందర్భంలో బ్రహ్మాండమైన విందు జరిగింది. తరువాత, సామంతులు ఒక్కొక్కరే వచ్చి, ఆలీఖానుకీ వంగి సలాంచేసి బంతులలో కూర్చోవటానికి వెడుతోంటే అతడికి వళ్లుతెలియనంత సరదాగా వుంది.\n\nబంగార పు పళ్లాలలో మంచి మంచి భకీణలన్నీ తెచ్చి మొదట ఆలీఖానుకీ, తర్వాతనే తక్కినవాళ్ళకీ పడ్డన జరిగింది. ఆ భకీణాలలో కొన్ని ఆలీఖాను అంతకు ముందెన్నడూ రుచిచూసి ఎరగడు.\n\nముఖ్యంగా వాటిల్లో ‘దిల్‌కుష్’ అనే పిండివంట తినాలని అతనికి చాలారోజు లనుంచి మనసు. ఇప్పుడు అదును దొరి కిందిగదా ఆని చెప్పి దాన్ని పళ్ళింలోంచి తీసి నోట్లోవేసుకోటానికని మెడ కాస్తపైకి"
        },
        {
            "title": "నెత్తిపై కత్తి",
            "page_start": 27,
            "author": "కె. సుకుమారలక్ష్మి",
            "pdf_page": 28,
            "content": "ఎత్తేకు. ఎత్తేసరికి, నెత్తికి సూటిగా పైన\nతళతళమెరిసే పదునైన పెద్ద కత్తి ఒకటి\nవేలాడుతూ కనబడింది! దాన్ని వేలాడదీస్త\nతాడుతో గాదు! సన్నని తలవెంట్రుకతో!!-\nవిమాత్రం గాలికి కదిలినా ఆది తెగి మీద\nపడేట్టుగా వుంది!\n\nదాన్ని చూడ్డంతోనే ఆలీఖానుగుండె\nబేజారైంది. దిల్లోకు షామాలే మరిచి\nపోయాడు. ముచ్చెమటలూ పోసి, వొళ్ళు\nగజగజ పణకడం మొదలెట్టింది! అఖిర్ధం\nతెగి మీదపడితే ఇంక ఏమైనా వుందా?\nగుక్కెడు ప్రాణమూ ఇట్టే ఎగిరిపోతుందే!\n\n‘బాబోయ్, నాకీ సింహాసనంపద్దు, కరీటం\nవద్దు, రాజరికం అంతకంటేపద్దు. నావారిన\nనన్ను పోనివ్వండి’ అంటూ ఎలుగెత్తి\nసింహాసనం దిగిపోబోయాడు. కాని బేబరు\nఅతనిని కదలనివ్వలేదు. “ఆలీ!—నాకు\nఅల్లా ప్రసాదించిన ఆ సౌఖ్యమేమిటో రేపు\nఉదయంపరకూ నువ్వు ఆ నుభవించక\nతప్పదు!” అన్నాడు బేబరు.\n\nఆలీఖాను వణికిపోతూ \"ప్రభూ, నెత్తి మీద కత్తి పెట్టి 'సుఖపడమం' లే నేను అనుభవించే సుఖమేమిటి నామొహం!\" అంటూ గోలపెట్టేడు.\n\nబేబరు చిరునవ్వుతో, ”ఆలీఖాన్!—\nచక్రవర్తి జీవితం ఇంతే! నీ నెత్తిపైనున్న\nకత్తికిమల్లెనే చక్రవర్తులకు ప్రతికీణమూ\nప్రాణాపాయమే” అన్నాడు.\n\n“అటైతే, తమ రెస్సడూ నాకుమల్లె భయంతో పణకలేదే మరి!” అని ధైర్యంచేసి అడిగాడూ ఆలీఖాను.\n\n\"ప్రాణాపాయానికి భయపడటం ధీరుల లకీణంకాదు. ధీరుంతుడికి తెలుసు అపాయం ఉందని. ఐతే, అతడు సామాన్యమానవులలాగా ప్రాణం పోతుందేమోననే భీతితో దిగులుపెట్టుకుని కూర్చోడు\" అని చెప్పాడు చక్రవర్తి.\n\n“సరే ప్రభూ! నా మానాన నన్ను పోనివ్వండి. ఆ వెంట్రుక ఏకణంలో తెగి కత్తి నా మెచ్చిద పడుతుందో!” అని అనేకవిచాల చక్రవర్తిని బతిమలాడాడు ఆలీఖాను.\n\n“పడితే పడసి. ఈ ఇరవైనాలుగు గంటలూ రాజభోగమనేది యేమిటో నువ్వు అనుభవించే తీరాలి” అంటూ చక్రవర్తి భటుల్ని ఖానుగవికి కాపలావుంచి చక్కా పోయాడు.\n\nఆలీఖాను నోరెత్తలేదు. ఇరవైనాలుగు గంటలూ ప్రాణాలు విడికిట్లోపెట్టుకుని కాలంగడిపేడు. ఎచటపెట్టినవాటిలో ఒక్క డిల్ కుష్ ఐనా నోటికి పొలేదు. ఆ రస గుల్లాలు, ఆ గులాబ్ జామ్ లు, ఎక్కడి వక్కడే ఉండిపోయినై.\n\n“ఆరే ఆల్లా!—ఎంతటి శిక్ష విధించి నాపురా” అని తనను తనే తెట్టుకుంటూ, కణం యుగంగా గడిపాడు ఆలీఖాను.\n\nగడువు దాటటంతోనే ‘బ్రతుకు జీవుడా!’ అనుకొని బయటపడ్డాడు.\n\nఅటుతరువాత, బేబరు ఎదురై పలక రించేసరికి, “పగవాడికైనా వద్దుప్రభూ ఈ కరీటం!” అంటూ దాన్నితీసి, చక్రవర్తికి సమర్పించివేశాడు. బేబరు చిరునవ్వుతో, “ఖానూ! తలవెండ్రుక తెగి, కత్తి మీద పడుతుందని భయపడ్డావేగాని నిజానికి అది తెగిపడనేలేదు. నీ పరికితనమే నిన్ను అంతగా వేధించింది. ‘చక్రవర్తికి పట్టిన అద్భుష్టం పట్టలేదే’ అని చాలా మంది అసూయపడతారేగాని, అపదవికి ఉండవల సిన ధైర్యం వారిలో లేదన్నసంగతి తెలు సుకోలేదు” అన్నాడు.\n\nఆప్పుడు ఆలీఖాను “తాము సెలవిచ్చి నది అక్రరాలా నిజంప్రభూ. కరీటంధరించే ఆర్హత ధీమంతులకే వుంటుంది” అని అంటూ, భక్తిపూర్వకంగా సలాంచేసి వెళ్ళి పోయాడు.\n\nకొశీరాజ్యానికి ప్రభువు శకుంతనుడు.\nశకుంతనుడు గొప్ప రామశక్తువు. ఆయన\nభక్తుపైనందుకు లోకమంతా మెచ్చుకునేది.\nఐతే—ఆ భక్తితోపాటు, తనను మించిన\nరామశక్తుడు ఈ ప్రపంచంలో లేనేలేడనే\nఅహంభావంకూడా ఆతనిలో ప్రవేశించింది.\n\nశకుంతనుడిలో చెలరేగిన ఈ అహంభా\nవాన్ని తరుణంలోనే తగినవిధంగా ఆణచి\nవేస్తేగాని రాజు పనికిరాకుండాపోతాడే అని\nఆలోచించాడు నారదుడు. ఆలోచించి, ఒక\nచిత్రమైన వ్యూహం పన్నాడు.\n\nఆ పన్నాగాన్ని అనుసరించి ప్రజ,\nమూకమూకలుగా చచ్చి 'రాజా!—దుష్ట\nమృగాలబాధ మిక్కుటంగా వున్నది. భరించ\nలేకుండావున్నాము' అంటూ మొరపెట్టు\nకున్నారు. వాళ్ళమొర ఆలకించి శకుంత\nనుడు ఒకరోజున అరణ్యాలలోకి వేటాడ\nబోయాడు. మధ్యాహ్నంపరకూ వేటాడి,\n\nవేసట కలగటంచేత సమీపంలో ఒక\nబుష్ణాశమం చేరుకొన్నాడు.\n\nఆ ఆశ్రమంలో అప్పుడ బుషిగణమంతా\nసమా వేశమైనున్నారు. భోగట్టాచేయగా, అది\nవిశ్వామిత్రుని ఆశ్రమం అని తెలిసింది.\nవిశ్వామిత్రుడు శకుంతనుణ్ణి ఎంతగానే\nమర్యాదచేసి, కుశలప్రగ్రలు వేశాడు. బడ\nలిక తీరినతరువాత శకుంతనుడు వెళ్ళి\nపొదామని లేచాడు. లేచి మహాబుషులపద్ద\nసెలవుతీసుకొందా మనుకుండే, ఆయనకు\nఒక సంశయం కలిగింది. ఆక్షడ కూర్చున్న\nబుషిగణంలో అందరూ గొప్పవారే. తర\nతమ భేదాలు వీర్పరచటానికే వీలులేదు.\nమొట్టమొదట వశమ్మడు కూర్చునివుండటం\nచేత, 'వశిష్ఠాది మహర్షులా రా! ఆనుజ్ఞ\nయివ్వండి, పోయిపస్తా' సన్నాడు రాజు.\n\nఇది సాకుగా తీసుకొని, ప్రక్కనేపున్న\nనారదమహర్షి విశ్వామిత్రుణ్ణి ఉసుకొలిపి\n\n‘చూశావుటయ్యా గాధినందనా! ఈ శకుం తనుడి గర్వం? నీ ఆశ్రమంలో తలదాచు కొని, నీ ఆతిథ్యం పాంది, తీరా వెళ్లేటప్పుడు ‘వశిష్ఠాదిమునులారా, సెలవు!’ అంటాడే? ఈ మాటలో అంతరార్థం ఏమన్నా గ్రహిం చావా?’ అన్నాడు.\n\nతా రా మండలానికి లేచాడు విశ్వామితుడు: ‘నిజమే, నువుచెప్పింది. కన్ను మిన్ను కానకుండావున్నాడు వీడు. ఎవరితో ప్రసంగిస్తూవున్నాడో తెలియలేదు కాబోలు! ఉండు, నిమిషంలో పట్టిస్తా వీడిపని...’ అంటూ, చర్రుమని బయల్దేరి శ్రీరాముని వద్దకు వెళ్ళాడు.\n\nవెళ్లి, అతి అవేశంతో “శ్రీరామా!— నీపల్ల నెరవేరవలసిన ఒక స్వకార్యంమీద వచ్చాను. చేస్తారని వాగ్దానమిస్తే చెబుతాను” అన్నాడు. రాముడు ఆశ్చర్యపడి, ‘ఏమిటి గురూజీ! మీఘోరణి సన్ను కలవర పరుస్తున్నది. ఎన్నడైనా మీమాట జవదాటి ఎరుగుదునా! ఎందుకీ సంశయం?” అన్నాడు. రాముడు మాట యివ్వగానే, ‘రామా!—కాశీరాజు శకుంతనుడివల్ల నాకు తీరని పరాభవం జరిగింది. నీ బాణంతో వాడిని ఛేవిస్తేగాని నాకు నిద్రపట్టదు’ అన్నాడు. రాముడు జిజ్ఞాసలో పడ్డాడు. ఏమీ?—జీవితంలో కనివిని ఎరుగని గడ్డు సమస్య దాపంచింది. శకుంతనుడు తనకు ముఖ్యభక్తులలో ఒకడాయెనే, ఎలా? ఏమైనాకానీ, గుర్వాజ్జ! ‘సరే’ నన్నాడు రాముడు. విశ్వామిత్రుడు వెళ్ళిపోయాడు.\n\nఈలోపల—నారదుడు ఈ సమాచార మంతా శకుంతనుడికి చెప్పి, ‘రాజా!— నీ దేవుడైన రాముని బాణంచల్లనే నీవు హతుడవు కాబోతావుసుమా!’ అని హడులు పుట్టించాడు. అందుకు శకుంతనుడు ‘నారదా! గత్యంతరం చెప్పవా?’ అని వేడుకోగా, ఒక ఉపాయం చెప్పిపోయాడు."
        },
        {
            "title": "శరణాగతి",
            "page_start": 31,
            "author": "ముద్దా సోమప్పశాస్త్రి",
            "pdf_page": 32,
            "content": "ఆ వుపాయాన్ని అనుసరించి, శకుంత నుడు వెంటనే అంజనాదేవి అశ్రమానికి చేషకొని, ఆపాయస్థితిలో ఉన్నవానిలాగా ఆర్టనాడం చేశాడు. ఇది విని, అంజన పరు గెత్తివచ్చి, 'నీకువచ్చిన భయంలేదు నాయనా! కలిగినముప్పు యేమిటో చెప్పు' అని ధైర్యం చెప్పింది. ఆప్పుడు గుండె నిబ్బరంతెచ్చుకొని, శకుంతనుడు తనకు కలిగిన ఆపద వెల్లడించి, రకీంచమన్నాడు.\n\nఅక్కడ శ్రీరాముడు శకుంతనుడి విషయంలో జిఞ్ఞానపడ్డట్టే, యిక్కడ అంజనా దేవి 'అయ్యో! మా రాముడితోనే పేచి వచ్చిందే! శరణాగతుడైన యితన్ని యొలా రకీంచటం?' అని తీవ్రాలోచనలో పడింది.\n\nఇంతలో అంజనే యుడు యింటికి వచ్చాడు. విచారంతోవున్న తల్లినిచూచాడు. 'అమ్మా! నేనుండగా నీకెందుకీ విచారం? ఎటువంటి అసాధ్య కార్యమైనాసరే, చెప్పు నెరవేర్చి తీరుతాను' అంటూ పాదాకాంతు డైనాడు.\n\nబిడ్డడిని లేవదీసింది అంజన. బాప్ప ధారలతో, 'నాయనా—ఆర్టనాదం విని, అమాయికంగా ఈ శకుంతనుడికి అభయ మిచ్చాను. తీరా, భోగట్టావేయగా, మన\n\nశ్రీరాముడితోనే వైరం యేర్పడింది! విమిటి అగ్నిపరీక్ష మనకు?' అని వాపోయింది.\n\nఅందుకు మారుతి 'అమ్మా!—నీ వెంతమాత్రం దుఃఖించకు. రాముని బాణా నికి ఎలా తిరుగులేవే నీ మాటకూ అలానే తిరుగులేదు. రాముడు కాదు, అతడిని పుట్టించిన బ్రహ్మకానీ, నీ మాట అక్రరాలా నెరవేరవలిసిందే. గుర్వాజ్ఞ నెరవేర్చటం రాముడి విధిఐతే, నీ ఆజ్ఞ నెరవేర్చటం నా విధి' అన్నాడు పిడుగులు పడేటట్టు.\n\nఇంతలో శాంతమూర్తిన శ్రీరాముడు విలయతాండవం చేసికొంటూ అంజన అశ్రమానికి వచ్చాడు. 'నా గురువును\n\nపరాభవించిన శకుంతనుడు యి క్కడ దాగుకొన్నాడు. విడిచిపెట్టు హనుమా !' అని అబ్జాపించాడు. ' విడువను. మాతల్లి అతనికి అభయమిచ్చింది. అతనిపైన ఈగనైనా వాలనివ్వను ' అన్నాడు ఆంచనేయుడు.\n\n'నేనే ధర్మరకుడనైతే, నా గురువును పరాభవించిన కాశీరాజు తలను ఖండించి వచ్చుగాక !' అంటూ, రాముడు తన బాణాన్ని వదిలిపెట్టాడ.\n\n'నేనే నిజమైన రామభక్తుడనయితే, రాముని బాణంచల్ల కాశీరాజుకు యెట్టి అపాయమూ కలుగకుండుగాక !' అని ఆ రామబాణానికి అంజనేయుడు భక్తితో నమస్కరించాడు. హనుమ ఈ మాటలు అనగానే వాయువేగంతో పోతున్న రామ బాణం టకీమని ఆగిపోయింది !!\n\nతిరుగులేని రామబాణం అలా నిలిచి పోయేసరికి సమస్త భువనాలు కంపించి పోయినై. హాహాకారాలు చెలరేగినై! దేవ\n\nగణం, ఋషిగణం, అందరూ భూలో కానికి దిగి వచ్చారు. 'ఇది ధర్మయుద్ధం కాని వేరు కాదు. హనుమే రామం, రామే హనుమం!!' అన్నారంచరూ. చివరకు నారదుని పన్నాగం వెల్లడైది. ఏమైశా, 'నా బాణానికి తిరుగులే' దన్నాడు శ్రీరాముడు. 'రామా! నీ బాణా నికి తిరుగులేవన్న సంగతి నాకు తెలుసు. నేనేదానిని భరిస్తా'నంటూ, 'రామబాణమా!- నాలో ఐక్యమైపో!' అని వేడుకొన్నాడు హనుమ. అప్పుడు రామబాణం వచ్చి హనుమంతుని గుండెకు దూసుకపోయింది. అతని వక్కం చీలిపోగానే ఆందులో శ్రీసీతా రాముల దివ్యమంగళ విగ్రహాలు ప్రత్యక్షమయినై! అందరూ ఆశ్చర్యపోయారు. శకుంతనుడు తల వంచుకున్నాడు. సాటి లేని రామభక్తి గల హనుమను వినుతిస్తూ దేవతలు పూలవర్షం కుటపించారు. తల్లి అంజనాదేవి చేయు తగలగానే హనుష్వ గుండె ఎప్పటిలాగా ఆతుక్కుపోయింది.\n\nపూర్వం ఊహానగరాన్ని రాజధానిగా చేసు\nకుని వక్రబుద్ది అనేరాజు పరిపాలించేవాడు.\nఆ రాజు సైన్యంలోకల్లా ప్రతాపుడనేవాడు\nగొప్పవీరుడు. ప్రతాపుడు ఒకనాడు వేటకని\nనమీపంలోని అడవికి వెళ్లి, అక్కడ ఒక\nకొలనుపక్క పొదలో దాగి కూర్చున్నాడు.\nవస్యమృగాలేమైనా దాహంతీచ్చుకోటానికి\nవస్తే, కొట్టవచ్చుకదా అని అతని పూహ.\n\nఎంతసేపు కని పెట్టుకున్నా ఆనాడు\nఅడవిజంతులేవీ రాలేదుగాని సాయంత్రం\nపడేసరికి అకాశంమీదినుంచి ఏడుహంసలు\nవచ్చి వారినై. ఆ హంసల్నిచూచి మెచ్చు\nకుంటూవుండగా, అవి తెక్కలు తీసి గట్టు\nమీద పెట్టినై. అలా పెట్టిన వెంటనే ఆ\nఏడు హంసలూ అపురూప సుందరమైన\nఏడుగురు దేవకన్యలుగా మారిపోయినై.\nకిలకిల నవ్వుతో వారు కొలనులోకి చొరబడి\nజలక్రీడ లారంభించారు.\n\nచ ప్పుడు చెయ్యకుండా ప్రతాపుడు\nబయటకు వచ్చి, తెక్కలన్నింటిలోనూ\nమిక్కిలి అందమైన ఒకజతను చేతపుచ్చు\nకుని, మళ్లీ దాగుకౌన్నాడు. దేవకన్యలు\nతనివ్రీరా జలకాలాడి, గట్టుపైకి వచ్చి,\nఎవళ్ళతెక్కలు వాళ్ళుధరించి మళ్లీ హంస\nలుగామారి, రివ్వమని ఎగిరిపోయారు. ఐతే,\nఅలా ఎగిరిపోగలిగింది ఆరుగుచుమాత్రమే.\nవీడో అమ్మాయి తన తెక్కలజతకోసమని\nకొలనుపద్దనే ఆగిపోవలసివచ్చింది.\n\nఆ దేవకన్యను చూడగా ప్రతాపుడికి\nమక్కువపుట్టింది. ఆమె తెక్కలు పోయి\nనందుకు దిగులుపడి, 'నాతెక్కలు\nతీసుకున్నవారెవరో దయపుంచి వాటిని\nఇచ్చెయ్యుండి. పిల్లలగన్న తలిదండ్రులైతే,\nవారు సన్నూ ఒక కూతురుగా ఎంచుకో\nవచ్చు. కన్యఐతే నేను చెల్లెలినైపుంటాను.\nపెండ్లిగాని పురుషుడే ఐనట్టయితే పెండ్లిచేసు\n\nకుంటా. దయపుంచి నా తెక్కలు నాకు ఇచ్చెయ్యండి' అనిజాలిగా ప్రార్థించింది.\n\nఈ 'మాటలు చెవిని పడిపడటంతోనే పాడలో దాగొనివున్న ప్రతాపుడు తెక్కలతో బయటకువచ్చి, 'ఇవిగో సీతెక్కలు. వీటిని ధరించి హంసవై స్వేచ్ఛగా మీలోకానికి ఎగిరిపో. మీవాళ్ళనుండి నిన్నువేరచేసి, బాధపెట్టినందుకు మన్నించు' అన్నాడు. దేవకన్య తెక్కలు పుచ్చుకోలేదు.\n\n\"మీరెవరో ఉత్తములలాగా పున్నారు. మానవులలోకూడా ఇంత మంచి వాళ్ళు ఉన్నారా? ఇంత అందమైనవాళ్లున్నారా?\" అంది ఆశ్చర్యంగా. అందుకు ప్రతాపుడు,\n\n'అంతగా మెచ్చుకుంటున్నావు గనక పోనీ, నన్ను పెళ్ళిచేసుకోకూడదా?' అన్నాడు విమంటుందో చూదామని. ఆ సుందరి ముసిముసి నవ్వుతో, తసమెతలోని నవరత్న మాలను నిజంగానే ప్రతాపుడి మెడలో వేసింది. తలవనితలంపుగా పట్టిన ఈ ఆదృష్టానికి అతడు మురిసిపోయాతు.\n\nప్రతాపుడు భార్యతో తన నగరానికి తిరిగి వెళ్ళటంతోనే ఆమె చక్కడనాన్ని గురించిన వార్తవెళ్ళి రాజుగారి చెవిలోపడింది. ప్రకటుద్ది మారువేషంలో వెళ్ళి ఆ దేవకన్యను చూచివచ్చాడు.\n\nప్రతాపుడికి క బురు చేసి, లేనిప్రేమ సట్స్తో, 'ప్రతాపా! వీడు సముద్రాలకవతల ఒక అడవి వుంది. ఆ అడవిలో ఒక కొండ వుంది. ఆ కొండ కొసని ఒక కోటపుంది. ఆకోటకి రాజు తొమ్మిది అంగుళాల శరీరం, తొంభైగజాల విలకా వున్న చిత్రాంగుడనే యుక్తుడు. ఆ రాజువద్ద ఆదృశ్యసేపకి అనే భూతం ఒకటివుంది. నువ్వువెళ్లి ఎలాగైనా దాన్ని వశంచేసుకురావాలి. వస్తే, నిన్ను సేనాధిపతిగా చేస్తాను' అన్నాడు.\n\nప్రతాపుడు ఇంటకివచ్చి మానవమాత్రులకు అసాధ్యమైన ఈ మహత్తరకార్యాన్ని"
        },
        {
            "title": "అదృశ్యసేవకి",
            "page_start": 35,
            "author": "కె. ఎస్. రాజగోపాల్",
            "pdf_page": 36,
            "content": "గురించి భార్యతో చెప్పగా, ఆమె 'నీకు వచ్చిన భయంలేదు. ఈ వెండిబంతి తీసుకువెళ్ళి నగరం అవతల, నేలమీద పెట్టు. అది నీముందు దొర్లుచూపోయి నీకు దేవలో కంలోవున్న మా అమ్మగారియించికి దారిచూపుతుంది. పెళ్ళివేళ నీమెడలో, నేనువేసిన ఆ నవరత్నమాల ఆనమాలు చూపి, నా కేమవార్తచెప్ప, నువ్వువచ్చిన పని మావాళ్లతోచెప్పు' అని అంటూ, వెండి బంతిని అతని చేతిలో పెట్టింది. ప్రతాపుడు ఆదేప్రకారం చేసి, అత్తవారించికి చేరు కున్నాడు.\n\nఈలోగా, ఊహానగరంలో ప్రక్రబుద్ధి ప్రతాపుడి భార్యను రప్పించి, 'ఇంక నీభర్త తిరిగివచ్చే దేమిటి? ఇంతకీ వాడు నా నౌఖరు, నేను రాజునిగదా! నన్ను పెళ్ళిచేసుకుని రాబివికావటం నాకోరిక' అన్నాడు. ఆమాటకు ఆమె ఉగ్రురాలై, 'నేను ఎవర్మనుకున్నావు! జాగ్రత్త!' అంది. వ్యక్తబుద్ధి భయపడి తగ్గిపోయాడు. కాని, కసిపూని సముద్రంఒడ్డున ఒంటిస్తంభం మెడలో ఆమెను ఖైదుచేయించాడు.\n\nఅక్కడ దేవలోకంలో,—ప్రతాపుడి మెడలోని నవరత్నమాల చూడటంతోనే,\n\nఆనమాలుగట్టి, దేవకన్య బంధువులు ఆద రించి, వచ్చినపని ఆడిగేరు. అతడు చెప్పేడు. అప్పుడు అతని అత్తగారు పకుల్నీ, మృగాల్నీ, చేపల్నీ అన్నించిని రప్పించి, 'ఫలానా యకుని రాజ్యం ఎక్కడవుందో మీకుతెలుసా?' అని ఆడిగింది.\n\nఆందులో ఒక్క కుంటికప్పమాత్రం, \"నాకుతెలుసు. ఐతే చాలాదూరంపెళ్లాలి\" అంది. ఆ కప్పని తోడిచ్చి ఆమె వాళ్ళిదర్శి ప్రయాణంకట్టి పంపింది.\n\nప్రతాపుడు దానివెనకాలే వెళ్లేడు. సప్త సముద్రాలూ దాటి ఆడవీ, అడవిలో కొండా, కొండకొసని చిత్రాంగుడి కోటా చేరు\n\nకున్నారు. అప్పుడు కప్ప ప్రతాపుడితో,\n'తమ్ముడూ, ఇదే కోట. నేను ఇవతలపుండి\nనీకోసం యెదురుచూస్తోంటాను. పోయిరా.\nనీకు జయమవుతుంది!' ఆని ఆశీర్వదించి\nలోపలకి పంపింది. ప్రతాపుడు కోటప్రవేశిం\nచాడుగాని అది కోటలాగే లేదు; ఆది ఒక\nచీకటికోణం. కన్నుపాడుచుకున్నా' కన\nపడని ఆ అంధకారంలో అతడు తడుము\nకుంటూవెళ్లి. ఒక మూల ఆయాసం తీప్చు\nకుంటూ కూర్చున్నాడు.\n\nమరి కాస్సేపటికి భళ్ళుమని తలుపు\nచప్పుడైంది. 'అదృశ్యసేపణ, అదృశ్యసేపకి'\nఆని మేఘూసికిమల్లె ఉరుముతో ఎవరో\n\nపిలుపసాగారు. అంతవరకూ చీకటిగా వున్న\nకోటంతా దీపాల వెలుగులతో పట్టపగ\nలైపోయింది. ప్రతాపుడు చటుక్కున ఒక\nస్తంభంచాటుకి పోయి దాగుకొని ఆ వచ్చింది\nఎవరా అని చూశాడు.\n\nచూస్తే ఏముంది? తొమ్మిదంగుళాల\nశరీరం, తొంటైగజాల పిలకా వున్న\nయకుడు కనపడ్డాడు. “ఈతడేనా అంత\nచప్పుడుచేస్తు!” అని ఆశ్చర్యపోలూ ప్రతా\nపుడు నిలబడేసరికి యకుడు, 'అదృశ్య\nసేపకి, యేమిటి ఈ ఆలస్యం? లోకాలన్నీ\nతిరిగి తిరిగి ఆయాసంతో వచ్చానుకదా,\nకాళ్ళు కడుక్కునేందుకు నీళ్ళు ఇవ్వాలని\nతెలీదూ?' ఆని అరిచాడు. బంగారు కలశం\nఒకటి వస్తూన్నట్లు ప్రతాపుడికి కనపడింది\nగాని దాన్ని తెస్తూన్న ఆదృశ్యసేపకి కనపడ\nలేదు. పాదాలచప్పుడు మాత్రం వినపడింది,\nఅంతే. చిత్రాంగుడు కాళ్ళు చేతులూ\nకడుక్కుని, 'త్వరగా అన్నం వడ్డించవేం,\nఆదృశ్యసేపకి!-నేనిప్పుడు కుబేరుడివద్దశు\nవెళ్ళాలి' అన్నాడు. వెంటనే వెండిపిట\nఒకటి వాలింది. దానిముందు భమిడిఆకు\nఊంచబడింది. పంచభక్షీపరమాన్నాలూ\nపడ్డించబడ్డాయి. ఈపని అంతా కేణంలో\n\nచేసిన అదృశ్యసేవకి మాత్రం ప్రతాపుడికి కనపడలేదు. చిత్రాంగుడు భోజనం పూర్తి చేసి, ఒక త్రేన్పుత్రేంచి, పిలక సవరించు కుంటూ కుబేరలో కాదు వెళ్ళిసాయాడు. దీపాలన్నీ ఒక్కమాటుగా ఆరిపోయినై.\n\nప్రతాపుడు యొంతో మర్యాదగా, మధుర స్వరంతో 'ఓ అదృశ్యసేవకి! దయచేసి దీపాలు వెలిగించు' అన్నాడు. దీపాలు వెలిగాయి. 'ఆకలివేస్తోంది. అన్నం పెడతావా?' అన్నాడు. పీట వారింది. ఆకు నిద్దమై వడ్డన పూర్తి అయింది. 'రా, అదృశ్యసేవకి, నీయజమానుడికి వడ్డించావేగాని నువ్వు తిన్నట్టులేదు. నువ్వుకూడా వడ్డించుకో. ఇద్దరం కూచుని తిందాం' అన్నాడు ప్రతాపుడు. అప్పుడు ప్రతాపుడికి ఒక కంఠ స్వరం వినపడింది. \"ఎవరబ్బాయి నువ్వు? చాలా మంచివాడివిలాగున్నావు. ఈ చిత్రాం గుడికి ఎన్నివాదల సంవత్సరాలనుంచే సేవచేస్తున్నాను కాని ఒక్కనాడుకూడా వాడు నీకుమల్లే సన్నాదరించిన పాపాస పోలేదు” అంది ఆ కంఠస్వరం.\n\nఅదృశ్యసేవకికూడా భోజనంచేస్తూంది. అప్పుడు ప్రతాపుడు 'అతైతే అదృశ్యసేవకి, నువునాతో వచ్చెయ్యి' అన్నాడు. ఆ కంఠ స్వరం, \"తప్పకుండా పస్తా. ఐతే ఉన్నచిక్కు ఏమిటంటే: ఎంత సామర్థ్యమున్నా నా అంతట నేను ఏపని చెయ్యలేను. 'అదృశ్యసేవకి, నువ్వు నాతోరా' అని అబ్జాపించు. ఈక్షణంలోనే బయల్లేకుతాను” అంది. ఇంకే ముంది? అదృశ్యసేవకే తనకు కిటుకు చెప్పేసింది! తన ఒక్క ఆదరణవాక్యం ఆ భూతాన్ని ఎంతలో పశంచేసుకుంది! 'అదృశ్యసేవకి, నాతో రా' అన్నాడు ప్రతాపుడు. అతనివెనకాలే ఆడుగులచప్పుడు వినపడింది.\n\nకోట అపతల కాచుకున్న కుంటికప్ప కంటపడటంతోనే ప్రతాపుడు, 'అదృశ్యసేవకి, నీయజమానుడికి వడ్డించావేగాని నువ్వు తిన్నట్టులేదు. నువ్వుకూడా వడ్డించుకో. ఇద్దరం కూచుని తిందాం' అన్నాడు ప్రతాపుడు వినపడింది.\n\nసేవకీ, ఈ కప్ప నా ప్రాణమిత్రము. దీని కుంటి పోగొట్టు' అన్నాడు. కప్ప కాలు చక్కబడి, అనందంతో అడితైత్సలాడించి. 'అదృశ్యసేవకీ, మమ్మల్ని అత్తవారింటికి చేచ్చు' అన్నాడు. మరుకుణంలో వాళ్ళు అక్కడకు చేమకున్నారు. అత్తగారు జరిగిన సంగతంతా విని ప్రతాపుడితో, 'నాయనా, నీ మంచితనమే నీకు సమస్తాన్ని వశం చేస్తోంది. నీమంచితనమే నాకూలుర్ని అక ర్థించి, నీకు భార్యగా చేసింది. నీవుచూపిన దయా ఆదరణా, ఇవే ఈ భూతాన్ని నీకు వశంచేశాయి. త్వరగా వెళ్ళు. మాపిల్ల అప దలో వుంది, కాపాడుకో' అని చెప్పింది.\n\nతరువాత ప్రతాపుడు, 'అదృశ్యసేవకీ, నన్ను ఊహానగరానికి చేర్చు' అన్నాడు. అక్కడ చేరుకోవడంతోనే ప్రతాపుడు తన భార్యను చెరలో వుంచిన వక్రబుద్ధితో, 'దుర్మార్గుడా, నువ్వు నాపట్ల తలపెట్టిన ద్రోహానికి కేమాపణకోరుకో. లేకుంటే...'\n\nఅనేటంతలో రాజు, 'చూస్తారేమర్రా, వీణ్ణి చిరెయ్యండి!' అని అజ్ఞాంచాడు.\n\n'అదృశ్యసేవకీ, ఈ వీరులందరికీ తగినట్టుగా శాస్త్రిచేసి బుద్ధివెప్పు' అన్నాడు ప్రతాపుడు. అదృశ్యసేవకి ఆ వీరులందరి జుట్టూ కలిపి ముడిపెట్టి, ఆ ముడి దొరక బుచ్చుకుని మారంగా ఒకచోట కూలవేసి వచ్చింది. వక్రబుద్ధి కత్తిదూసి ప్రతాపుడి మీదికి దుమికేడు. \"అదృశ్యసేవకీ, వీడిపని పట్టు!' అన్నాడు ప్రతాపుడు. అందమా చూస్తోండగా వక్రబుద్ధి తలక్రిందు ఆయాడు. రెండుతాళ్ళ ప్రమాణాన్ని పైకి వెళ్ళిపోయాడు. అక్కడనుంచి వాణ్ణి అదృశ్యసేవకి వదిలేసింది. వక్రబుద్ధి తల పందముక్కలయింది.\n\nతరువాత ప్రతాపుడు ఊహానగరానికి రాజు ఆయాడు. దేవకన్య రాణీ అయింది. సుఖంగా వున్నారు. అదృశ్యసేవకి వుండనే వుందిగా, ఇంక వేరే సేనాధిపతి ఎందుకు?"
        },
        {
            "title": "బలే సాయిబు",
            "page_start": 39,
            "author": "యస్. రాధాబాయి, మోహన్రావు",
            "pdf_page": 40,
            "content": "బలో సాయిబు\n\nచాలా కాలం క్రిందట గాజులరేగ గ్రామంలో\nమస్తాన్ ఆనే ఒక దూదేకుల సాహెబు\nఉండేవాడు. అది కుర్రామం కావటంవల్ల\nమస్తానుకు క్రమంగా ఆవూళ్ళో భుక్తిగడ\nవటం కష్టమవులూ వచ్చింది.\n\n'ఏమిట్రా ఆల్లా'—కథ ఆడ్డుతిరిగిందే\nఆని ఆలోచించేటంతలో లోగీస అనే\nగ్రామంపోయి, అక్కడ కాలకేపంచేదామని\nమనసుకి తట్టింది. మస్తానుకు వున్న ఆస్తి\nఅంతా దూదేకులబద్ద పక్కటే. ఒకరోజున\nఅతడు తన దూదేకులబద్ద భుజానవేసుకుని\nలోగీస వెళదామని సిద్ధపడ్డాడు.\n\nగాజులరేగుకీ లోగీసకీ పది కోసులు\nదూరానికిపైగా వుంటుంది. మధ్యని పెద్ద\nఅడవి కూడా వున్నది. ఈ పదికోసుల\nదూరమూ, అడవిదాటుకొని, మస్తాను కాలి\nనడకనే పోవాలి. తోవలో తినటానికి\nఏమైనా పట్టుకుపోవాలికద!\n\nఎలానో ఒక్క అవాడబ్బులు పోగుచేసి,\nమానెడు కొమ్ము శన గలు కొనుక్కుని,\nఅవి మూటకట్టి బయల్దెరాడు. రెండు\nఝాములయ్యేసరికల్లా మూటలో శనగలు\nఅతడి కడుపులోకి వెళ్లిపోయినై. డగ్గరలో\nఒక పిల్లకాలువ కనిపిస్తే పోయి, కడుపులో\nమిగిలినచోటును నీళ్లతో నింపేశాడు.\nకాస్తంత ఆకలి అబగగానే భుజానవున్న\nదూదేకులబద్ద 'టిం—టిం' మనిపిస్తూ,\nహుషారుగా ఆడుగులు వేయసాగాడు.\n\nచరచరా నడుస్తున్న మస్తాను, ఎందుకో\nగాని ఒకచోట తపిమని నిలబడిపోయాడు!\nఎందుకేమిటి?—ఒక్క పదిగజాల దూరంలో\nఒక పెద్దపులి గోండ్రుపెట్టుకొంటూవచ్చి\nఅక్కడ ఆగించి !! మస్తానుకి ముచ్చెమ\nటలు పోసినై. అయినా, అతడి చేటులు\nఆగకుండా దూదేకులబద్దను ఆలా 'టిం-\nటిం' మనిపిస్తూనే వున్నాయి.\n\nమస్తాన్ ను చూసి పులి నిలబడి\nపోయింది. ఆది గోండ్రుపెట్టడం మాసలేదు.\nసాయిబు చేతులు 'టిం-టిం'మనిపిం\nచటం మాసలేదు.\n\nఇంతలో, ఇదంతా కనిపెడుతూపున్న\nఒక సక్క పులిడగ్గరకు వెళ్లి, 'ఏం పులి\nమామా !- ఒక్క గెంతుగెంతి ఆ మనిషిని\nమింగివేయటం మానేసి, అలా చూస్తూ\nనిలబడిపోయావేం !' ఆని ప్రశ్నించింది.\nఅందుకు పులి 'చూశావా, వాడి చేతులో\nఎంతపెద్ద టుపాకీ వున్నదో ! నన్ను చూసి\nవాడు పారిపోవటానికి బదులు వాణ్టెచూసి\nనేనే హడిలిపోవలసి వచ్చింది ప్పుడు'\n\nఆంటూ తన మనస్సు లోని భయం\nవెల్లడించింది.\n\nనక్కకి తెలుసు, సాయిబు చేతిలో\nవుండేది ఎంతమాత్రం టుపాకీ కాదని,\nఅందుకని, తెలివితక్కువగా పులి భయ\nపడడం చూచి సక్క లోపల నవ్వు\nకుంది. 'సరే, మామా !' నేనుండగా నీకేం\nభయం? నేనువెళ్ళి వాడిని మాటల్లో పెడ\nతాను. ఆ సందుచూసుకుని సువ్వు మెల్లిగా\nపారిపో' అన్నది.\n\nఅది అన్నదేకాని, పులికిమట్టుకు ధైర్యం\nచాలలేదు; 'మరి, వాడు ఏమరుపాటుగా\nవున్నట్టు నాకేలా తెలుస్తుంది?' అని అడి\nగింది. అందుకు సక్క 'ఒశ్, ఇదొక పెద్ద\nప్రశ్నా! నేను గట్టిగా ఒక కేకపెడతాను.\nకేకవిని పారిపో', అని సలహాచెప్పింది.\n\nఇలా సలహాచెబుతూ వెనకనించి మస్తాన్\nవద్దకు పోయి 'ఏమయ్యా సాయిబూ !' ఇదే\nఒక్కడపూ అడవిలో నిలబడిపోయావే,\nఎందుకోసం ?' అని పలకరించింది.\n\nఅందుకు మస్తాను చీకాకుతో \"ఏమా ?\nఎందుకు నిలబడ్డానో తెలియటంలేదూ ?\nఎదట పెద్దపులి నిలబడివుండగా 'ఎందుకు\nనిలబడ్డా?' వని ఆదొక ప్రశ్నా\" అన్నాడు.\n\nఅప్పుడు నక్క ‘ఏమిటయ్యా, ఇంతేనా నీ పారుషం! ఒక్క కేకవేశానంటే చూడు, పులీ గిలీ పారిపోవాలన్న మాట,’ అని ధైర్యంగా మాటాడింది. ఇదంతా డచ్చాలనుకున్నాడు సాయిబు మొదట. ఐనా, ఈమాట ఎంతపరకు నిజమో చూదామని: ‘నక్కా, సక్కా!— నిజంగా నీ కేకలోనే అంతటిశక్తి వున్నట్టయితే, నీవు కోరుకొన్న బహుమతి యిచ్చనా?’ అన్నాడు మస్తాను. ఈమాట అనగానే నక్క ఒక పెద్దకేక పెట్టింది. దెబ్బతో పులీ మాయమైంది! నిశ్చేష్టుడై, మస్తాన్ 'బ్రతుకుజీవుడా' అనుకొన్నాడు.\n\nగండాతప్ప సాయిబు కాస్తంత స్ర్తిమిత పడటంచూచింది నక్క. 'నా బహుమతి మాట ఏమి?'టన్నది. కోరుకోమన్నాడు మస్తాను. తడుముకోకుండా 'నాకేమీచద్దు. నీ గుండెకాయ ఇస్తేచాలు'నన్నది నక్క. శని వదిలి పీడ పట్టుకన్నట్టయింది పాపం సాయిబుకి యిప్పుడు.\n\n'ఒశ్, ఇంతేనా నీ కోరిక! ఇంకా ఎంత పెద్దవస్తువు కోరుకుంటావో, ఇయ్యగలనో లేనో అని జాకుళున్నాను. నాకు ప్రాణ దానం చేసిన నీ బుణం ఎన్ని జన్మలకైనా\n\nతీర్చుకోగలనా?—ఐతే, ఒక్క నిమిషం ఓరిమిపట్టాలి నువ్వు. ఎవ రేదికావాలన్నా ఈ నోటితో లేదు అని అనలేను. నీలాగానే ఒక తేడేలువచ్చి నా కడుపులో రొట్టె ముక్క కావాలన్నది. తీసుకోమన్నాను. అది రొట్టెముక్క తీసికోవటం కనిపెట్టి, దానిని పట్టచానికని రెండు వేటకుక్కలు నా కడు పులో దూకనై. వాటిని విరగడై పోనీ, తరువాత నుపుదూరి నాగుండెకాయ తీసికొందువుగాని' అని ఎంతో తాపీగా సమాధానం చెప్పాడు.\n\nవేటకుక్కలమాట చెవినిబడేసరికల్లా పరుగుచ్చుకుంది నక్క! సాయిబు తన దారిని తను వెళ్ళిపోయాడు.\n\nCHITRA\n\nకొర్వేటినగరంలో శరభారాయుడనే ధన\nవంతుడొకడు ఉండేవాడు. అతడు ధన\nవంతుడన్న మాటేగాని, ఎవడికీ ఒక్క\nదమ్మిడీఐనా దానంచే సేవాడు కాడు.\nచెయ్యకపోతే పోయెగాని, వచ్చి అడిగిన\nవాడినల్లా ఏదోవిధంగా ఏడిపించి మరీ\nపంపుతూ ఉండేవాడు. అతడిసంగతి తెలిసిన\nబిచ్చగాళ్ళూ, యాచకులూ ఆ గుమ్మమే\nఎక్కేవాళ్లుకాడు. తెలియక వచ్చినవాళ్ళు\nమాత్రం భంగపడి పోతూండేవాళ్ళు.\n\nఇలాపుంటూండగా, ఆ నగరానికి వెంక\nటేశు అనే యాత్రికు డొకడు వచ్చాడు.\nవెంకటేశు రోడ్డుమీద నిలబడి, ఆ పూటకు\nఎక్కడ భోజనం అమరులుందా అని ఆలో\nచించటం ప్రారంభించాడు. దారినపోతూన్న\nఒకణ్ణి ఆపి, ‘బాబూ, నేను పరదేశిని.\nఈపూట నాకు దేవతార్చనకు వీలయే ఇల్లు\nచూపగలరా?’ అని అడిగేడు.\n\nఆ మార్గస్థుడు వెంకటేశుతో, ‘పెట్టే\nఇల్లుమేదో చెప్పలేనుగాని పెట్టని యిల్లు\nమాత్రం ఒకటివుంది. ఆ గడపమాత్రం\nఎక్కకు!’ అంటూ దూరాన కనబడుతూన్న\nశరభారాయుడి ఇల్లు చూపించాడు.\n\nఅందుకు వెంకటేశు, ‘ఏంబాబూ, ఆ\nగృహస్థు పిల్లికి బిచ్చంపెట్టని విసినారా ?’\nఅని అడిగాడు\n\n‘బిచ్చంపెట్టడు సరికదా ఆ పిల్లిని పట్టు\nకుని తలగొరిగి మరీ పంపుతాడు!’\nఅన్నాడు మార్గస్థుడు.\n\nవెంకటేశు ఉత్తి పెంకి డిప్ప కాయి.\nమార్గస్థుడు చెప్పినమాట వినటంతోనే ఆ\nశరభారాయుడి సంగతేమిటో తెలుసుకోవా\nలనిపించి, తిన్నగా వెళ్ళి ఆ గుమ్మమే\nఎక్కాడు. తలుపుతట్టేసరికి శరభారాయుడే\nవచ్చి తలుపుతీశాడు. ‘ఏంకావాలయ్యా\nనీకు ?’ అని అడిగేడు.\n\nఅందుకు వెంకటేశు, “ఏదోనా? ఒక్క\nపూట భోజనం. నేను యాత్రికుణ్ణ. ఈపూట\nమీయింట భోజనంచేసి, సాయంకాలానికల్లా\nపైగామం చేరుకుంటా. ‘ఈ పూరి లో\nఅన్నదాత యెపరూ?’ అని వాకబుచే సేసరికి\nతమయిల్లు చూపేఁదు !” అన్నాడు. శరభా\nరాయుడు విషపు నవ్వోకటి నవ్వి, “ఆలాగా?\nసరిగా నేను భోజనాన్ని లేద్దామనుకుంటూం\nటేనే వచ్చావయ్యా నువ్వు ! ‘అభ్యాగత\nస్వయంవిష్ణు?’ అనికదా అన్నారు పెద్దలు.\nవిష్ణు స్వరూ పుడికి విందుచెయ్యాలిగాని\nమామూలు పదార్థాలతో తృప్తిపడి ఊరుకో\nరాదుకదా. కనుక, పంచభక్ష్యపరమా\nన్నాలూ తయారుచేయిస్తాను! ఒక్షనిముషం\nఆగు!’ అన్నాడు.\n\nశరభారాయుడి మాటల్లో వున్న వెట\nకారం వెంకటేశు కనిపెట్టేడు కాని, ఏమీ\nఎరుగనివానికిమల్లే నటస్తో, ‘బాబూ, ఒక్క\nనిముషంకాదు, ఎంతసేపైనా ఆగుతాను.\nఅంతకి యేమాత్రం పాద్దెక్కిందిగనక!’\nఅనేసి, అక్కడనే సావిట్లో నడుంవాల్చాడు.\nతనయింట్లో, వాడంత చనువుగా ఆ కుర్చీలో\nవాలడంతో శరభారాయుడికి కోపమే\nవచ్చింది. కాని, వాడికి తగినశాస్త్రి ఎలాగా\n\nCHITRA\n\nచేసిపంపాలి గనక ముందే తొందరపడడం\nఎందుకని తమాయించాడు. వెంకటేశు\nకళ్ళుమూసుకుని 'ఏంజరగబోతుందా ?'\nఅని ఆలోచిస్తున్నాడు.\n\nమరి కొంచెంసేపటికి శరభారాయుడు,\n‘లేవోయ్ విష్ణుస్వరూపా ! విందు ఆరగిద్దువు\nగాని ! ఎవరరా ఆక్కడ ? మాకు రెండు\nచెంబులతో నీళ్లు తీమకరండి’ అన్నాడు.\nవెంకటేశు కుర్చీలోనించి లేచి, నీళ్లకోసం\nఎదురుచూశాడు. ఎవడూ నీళ్లుతేకుండానే\nశరభారాయుడు ఎవరిచేతిలోంచో ఒక\nచెంబును అందుకున్నట్లూ నీళ్ళతో కాళ్ళూ\nచేతులూ కడుక్కుంటున్నట్లూ నటించాడు."
        },
        {
            "title": "వింత విందు",
            "page_start": 44,
            "author": "పాలంకి వెంకటరామచంద్రమూర్తి",
            "pdf_page": 45,
            "content": "వెండికంచాలూ, ఆ కంచాలచుట్టూ చిన్న చిన్న వెండిపళ్ళేలూ, గిన్నెలూ అమర్చబడి ఉన్నాయి. అయితే కంచాలలోగాని, పళ్ళేలలోగాని, గిన్నెలలోగాని పదార్థాలే మీ లేకుండా అన్నే ఖాళీగానే వున్నాయి.\n\nశరభారాయుడు తనొకపీటమీవ చతీకిల పడి, అతిథిని రెండవ పపీటమీదికి దయా చెయ్యమన్నాడు. ఆ సావిట్లో వంటవాడు గాని, వడ్డనవాళ్ళుగాని ఎవరూ కనపడ లేదు. శరభారాయుడు ఎవరో నెయ్యివడ్డి స్తోంటే తాను పురిషెడుపట్టినట్టుగా నటించి, ‘చాలు, చాలు ఆయనకి వెయ్యి!’ అన్నాడు. వెంకటేశు ఆయన కంటే ఎక్కువగా నటించి, నిజంగా చెయి నిండిపోయి నెయ్యి కారిపోలూన్నట్లుగానే, ‘ఆరెరె, వేసెయ్య కయ్యా బాబూ! ఆగు, ఆగు! అంటూ కంచంలో లేని అన్నం కలపటం ప్రారం భించాడు.\n\nశరభారాయుడు ‘వీడెవడో ఘట్టివాడే!’ అని కొంచెం లోపల మెచ్చుకుంటూ, పైకి, ‘అన్నం, పప్పూ రోజూ పుండేవే, అని కలపకు. భకీణాలు మొదలెట్టు. ఆగిన్నెలో రసిఫల్లాలు చూడు; నవనవలాడుతో పాకంలో ఎలాగ తేలుతున్నాయో! పట్టుకు\n\nవెంకటేశు, ‘నాటకం ప్రారంభమైంద’ని గ్రహించి తనుగూడా శరభారాయుడికి మల్లెనే నీళ్లచెంబు అందుకుని కాళ్ళూ చేతులూ కడుక్కునట్లు అభినయించి భోజ నానికి సిద్ధమయాడు. తనతోబాటు వాడూ సిద్ధమాతాడనుకోలేదు శరభారాయుడు. ‘ఏదీ నీళ్లు?’ అని నీళ్ళునములుతో నిల బడతా డనుకున్నాడు.\n\n‘వీడెవడో కొంచెం అసాధ్యుడులాగే వున్నాడు. సరే కానియ్, చూద్దాం’ అను కుంటూ, ‘రావయ్యా, భోజనాలసావిట్లోకి’ అని ఆక్కడికి వెంకటేశుని తీసుకువెళ్లేతు. ఆక్కడ రెండుపీటలూ, ఆ పీటలముందు\n\nరండరా ఇంకా పడ్డించండి !' అని హుషారు చేశాడు.\n\n'మొహమాటపడకయ్యా, వేయించుకో!'\n\nఅన్నాడు వెంకటేశును. అందుకు వెంకటేశు !! 'ఆయ్యా, మీ వంటమనిషి ఎవరో కాని, ఆ నలుణ్ణీ భీముణ్ణీ చంపిపుట్టినట్టుగా వున్నాడండి. ఓహో! అమృతహస్తి' అని ఊట లూర్చుకుంటూ కంటికి కనపడనీ, చేతికి తగలనీ ఆ రసగుల్లాలు రుచిచూడ సాగాడు. 'ఆరెరె! ఆలా వేసేస్తున్నా వేమిటి! నాది కడుపనుకున్నావా, ఖండవిల్లి మడు గనుకొన్నావా? అయినా ఎన్నని తినగలను? తీవ్రి మొహంమొత్తిపోయింది!' అన్నాడు, వెంకటేశు ఆ లేని వడ్డనవాడితో.\n\nశరభారాయుడు అందుకుని, 'తీవ్రి మొహంమొత్తితే కాస్తప్రలిహోర నంచుకో వోయ్! జీడిపలుకులూ అవీ వేసి మాంచి పసందుగా తయారుచేశాడు!... గుప్పెడు పలుకులుతీసి వడ్డించరా ఆయనకి! బజ్జీలు కూడా పట్టుకురా! ఆవడలు వడ్డించు!... కాస్తపెరుగు వడ్డించమన్నావుటోయ్ విష్ణు స్వరూపా!' అన్నాడు.\n\nవెంకటేశు ఒక ఖాళీగిన్నెచూపి, 'బాబూ, ఈ గిన్నెలోని పదార్థమేమిటో\n\nతెలిసింది కాదు' అన్నాడు. అందులో నిజంగా ఏదోవున్నట్లే!\n\nఅందుకు శరభారాయుడు, “అదా? అది 'అవియల్' అంటారు. మలయాళ వంటకం బలే రుచిగా పుంటుందిలే. మరి కొంచెం వడ్డించుకో!” అన్నాడు.\n\nశరభారాయుడు ఈ నాటకాన్ని ఇలానే చివరని ముగించి, ఉత్తుత్త తాంబూలంకూడా ఒకటి సమర్పించి, ఉత్తి కడుపుతో సాగ సంపదలుచుకున్నాడని వెంకటేశుకి తెల్లమై పోయింది. అయితే, యిప్పుడు ఈ దుర్మా ర్ధుడికి బుద్ధిచెప్పటం ఎలాగా అని ఆలోచించాడు.\n\n‘అయ్యా, నాకు ద్రాక్షరసం ఇష్టమని మీకెలా తెలిసించీ?’ అంటూ, అక్కడున్న ఖాళీగిన్నె ఒకటి తీసుకుని తాగుతోన్నవాడికి మల్లె గుటకలువెయ్యటం ప్రారంభించాడు. ‘బలే,బలే,ఏమి మాధుర్యం! అమృతం!... ఏమన్నాను? అమృతమా? ఛస్, అమృ తానికి దీనికి పోలికా? ఈరపంచుందు అమృతం, గిమృతం దిగదుడుప్! డుప్! డిప్! డప్!’ అంటూ లేచి, త్రాగి కై పెక్కిన వాడికిమల్లె వెంకటేశు తూలడం మొచ్చెట్టడు. శరభారాయుడు నిర్వాతపోయి, ‘ఏమిటిది?’ అంటూ లేవ బోయే సరికి, వెంకటేశు వాళ్ళుతెలియనివాడికిమల్లె తడ బడుతూ, ‘ఏమిటి కోమటి! టీ! కాఫి! కోకో! ఓచల్చిస్!’ అంటూ శరభరాయుడి జుట్టుపట్టుకు వంచి, నడ్డిమీచ దబదబా నాలుగు పిడిగద్దులు వేశాడు.\n\nశరభరాయుడు ‘మొర్రో, మొర్రో’ అనే సరికినలుగురూ పోగయారు. శరభరాయుడు\n\nవీడుస్తో, ‘ఈ దుర్మార్గుడు నాయింటికి భోజనానికనివచ్చి సన్నుకొట్టేడుచూడండి!’ అన్నాడు. వచ్చినవాళ్లు వెంకటేశు కేసి చూసి, ‘ఇదేపని? తిన్నఇంటికి ఘాత తలపెడతావా?’ అన్నారు.\n\nవెంకటేశు పశ్చాత్తాపం నటిస్తో, ‘కేమించండి! ఈయన యిచ్చిన ద్రాక్షరసం మూలాన్ని కైపెక్కి వాళ్ళుతెలియక ఏదో అపచారంచేశానుగాబోలు!’ అన్నాడు. శరభరాయుడు, ‘ఉత్తిది, ఉత్తిది! ద్రాక్షరసం లేదు, ఏమిలేమ!’ అన్నాడు. ‘ద్రాక్షరసం ఆబద్ధమైతే విందూ ఆబద్ధమై!’ అన్నాడు వెంకటేశు.\n\nవచ్చినవాళ్లందరకూ అయోమయంగా కనపడి, శరభరాయుడి వంటవాణ్ణి అడిగే సరికి, వాడు రహస్యం వెల్లడిచేసివేశాడు.\n\n‘అయితే ఆ అబద్ధపు విందుకి ఈ నడ్డిబాజా సరిగానే వుంది’ అనుకొంటూ ఎవరి దారిని వాళ్ళు చక్కాపోయారు.\n\nగోపీ బడిదొంగ. అతని చెల్లెలు సుశీలకు చదువుకోవటమంటే ఆసత్తి. గోపీ ఎంత సేపూ బడి యెగగొట్టేందుకు యత్నించే వాడు. ఒక్కపూట బడి మానడమంటే సుశీలకు మనసు కష్టంతోచేది.\n\nవాళ్ళ యింటి నడవలో గోడకు ఒకపెద్ద గడియారం పున్నది. అది పావుగంటలు కూడా కొడుతుంది. ఒకరోజున గోపీ చెల్లె లిని అనడవలోకి తీసుకుపోయి 'చెల్లాయ్! ఆ గడియారంపంక చూడు!' అన్నాడు. సుశీల చూచి, 'తొమ్మిదిగంటల నలభై నిమిషాలయింది. లే. బట్టలువేసుకో. బడికి పోదాం' అని వేగిరపెట్టింది.\n\nఅందుకు గోపీ 'ఇదివక దయ్యమే చెల్లి!—కొంపమునిగినట్టు మనల్ని బడికి పొమ్మని తొందరపెడుతుంది. మనల్నే కాదు, బడిపిల్లలనూ, ఉద్యోగస్థులనూ, అందరనూ ఇది అలానే హడావుడి పెడు\n\nతుంది. దీన్ని ఏంజేసినా పాపంలేదు!' అన్నాడు పిడికిలి బిగఁపడుతూ.\n\n\"అదేమిటిన్నయ్యా, అలా కోపగిస్తావే! నిన్ను ఆడుతోనివ్వలేదని గడియారా న్ని నిండిస్తావుగానీ, దీని ముఖంచూస్తే ఎంత మంచిది! గడియారం ముఖం చూసుకు వెళితే, బడికి వేళకుపోగలం; వేళకు వెళితే మేష్టారు కొట్టకు\" అన్నది.\n\nసుశీల ఇలా అంటూపుండగానే తొమ్మిదించి ముప్పాపుఐది. గంటలు కొట్టింది. గంటలు కొట్టగానే వాళ్లమ్మ కేకవేసింది 'బడికి వేళయింది, లేవరేమరా!' అంటూ.\n\nగోపీ ఉగ్రుడై, పళ్ళుబిగబట్టి, \"చూడు, పెద్ద గొంతుకపెట్టుకుని ఆధ్వని! దయ్యం!! బ్రహ్మరాకసి!!!\" అంటూ ఉరుమసాగాడు. విమయితేనేం, తప్పదు. గబగబ దుస్తులు వేసుకుని బడికి బయల్దేరాడు. వానివెంబడే గంతులేస్తూ సుశీల వెళ్ళింది.\n\nబడికి వెళుతున్నాడన్న మాకేకాని, గోపీ దృష్టి అంతా తనకు అపకారం చేసిన ఆ గడియారంమీవనే వున్నది. 'చెల్లీ!— మన గోడనుండే గడియారాన్ని మంచిదను కొని పొగడుతున్నావు. చిన్నదానివి, నీకు తెలియకుండావుంది. అది పకదయ్యం. పాడుచయ్యం! దాని నోరు ఒక్కనిమిషం ఊరుకోదుకద! అస్తమానం అలా వాగు లూనే వుంటుందే!—అది బడిపిల్లలను కంగారుపెడుతుంది. ఉద్యోగస్థుల్ని మెతు కులు నోట్లో వేసుకొనివ్వదు. రైలుకు వెళ్ళే వాళ్లను పరగులెత్తిస్తుంది. పాపాత్తురాలు! అని చెప్పి, మళ్ళీ పళ్ళు బిగించాడు.\n\nసరే, యెలాగో బడికి చేరుకొన్నాడు గోపీ. సాయంకాలమైంది. ఆటల కోసం పరు గెత్తాడు. ఆరుగంటలకల్లా ఆటలు మొదలెట్టారు. ప్రపంచంమరచి పిల్లలందరూ క్రీడాసక్తులై వున్నారు. వాళ్లు మంచి రద్దీలో వుండగా, గడియారపు గంటలు వినిపించినై,\n\nగంటలతోపాటు \"గోపీ! తిండికి రా నాయనా!!\" అనే పిలుపుకూడా వినిపించింది.\n\nఒక గొప్పకార్యం భగ్నమైనట్టు బాధపడ్డాడు గోపీ. వాడికి నెత్తురు ఉడుకెత్తి పొయింది. ఆవేశం వచ్చేసింది. చేతికి దొరికన ఒక రాయి తీసుకొని పళ్ళు పటపట కొరుకులూ గబగబ నడవలోకి వెళ్ళాడు. సత్తువకొద్దీ గడియారానికి గురిచూసి కొట్టాడు. గలగలమంటూ ఆద్దంపెంకులు కిందరాలినై. ఆదే గోపీచెప్పులకు వినబడిన అఖరుచప్పుడు! అప్పటినుంచి బుద్ధివచ్చిన బడిపిల్లవాడిలాగా మరి ధ్వనిచేయక, ఊరికేవుంది ఆ గడియారం.\n\nఒక వీరుని గర్వంతో గోపీ, \"చెల్లీ! మనమీద పగబట్టిన శక్రువును సంహారం చేసివేశా. ఇకదీనిభయం మనకు లేదు. మనం హాయిగాపోయి ఆడుకోవచ్చు\" అంటూ సంతోషించాడు. సుశీలమట్టుకు బితుక్కుమంటూ, లోపల్లికి పారిపోయింది."
        },
        {
            "title": "పగబట్టిన గడియారం",
            "page_start": 49,
            "author": "డి. కస్తూరి",
            "pdf_page": 50,
            "content": "నేటి పాపలు\n\nరేపటి పౌరులు\n\n3\n\n1. చిం రమణ, పుదుకోట\n\n2. చిం శ్రీపాద రాజరాజేశ్వరి, రాజమండ్రి\n\n3. చిం కృష్ణమూర్తి, బెంగుళూరు\n\n4\n\n4. చిం కోటిరత్మప్రసాద్, తెనాలి\n\nఅట్టమీచి బ్రామ్మ\n\nమారినినదీతిరాన అందమైన అడవు లుండేవి. ఆ ఆడవులు సమస్యమైన ఫల వృక్ష జాతులతోను, బారులుతీర్చిన పర్వత శ్రేణులతోను, నదీనదములతోను నిండారి, చూడ ముచ్చటగా ఉండేవి. ఈ అడవు లలో చిత్రమేమిటంటే: భయంకరమైన వన్య మృగాలూ, మురి పెము గౌరిపే సాధుజంతు పులూ ఎట్టివైరమూ లేక కలిసి ఎంతో మచ్చికగా సంచరించుతూ పుండేవి.\n\nఇలాటి మహారణ్యంలో నెల కొని వున్నది కణ్వ మహర్షి ఆశ్రమం. కణ్యుని ఆశ్రమంలో ఒక ఆరేళ్ల బాలుడు ఆటలాడుకొంటూ ఉండేవాడు. ఐతే, కణ్వమహర్షి చలవ పలన శుక్లపకీ చంద్రునివలె పెరుగుతూ వున్న ఆ బాలుడు సామాన్యుడుకాడు. ఆతడు ఆడే ఆటలూ సామాన్యమైనవి కావు. అవి చాలా అపురూపమైనక్రథలు.\n\nఆరేళ్లవాడే కానీ, ఆ బాలుడు దీర్ఘ బాహుడు, అనంతజీవ సత్వసంపన్నుడు. చక్రవర్తి చిహ్నములతో ప్రకాశించేవాడు. ఆ పసివాడు మహారణ్యంలోని పులులను, సింహాలను, ఏనుగులనూ పట్టితెచ్చేవాడు.\n\nవాటిని ఆశ్రమంలో వుండే మహావృకౌలకు కట్టిపెట్టేవాడు. అంతేకాదు. వాటపైన నిర్భయంగా స్వారిచేసి, ఎన్నెన్నో ఆట లాడుకునేవాడు. ఆ బాలుని శైశపక్రథలు ఆశ్రమంలోని మునులనే భీతికౌలిపేవి. భయమనేది ఎరుగక వన్యమృగాలను ఆణగద్రెక్కిన ఆ పసివానికి తగినట్టుగా ఆశ్రమవాసులు అంతాకలిసి 'సర్వదమ నుడు' అని పేరుపెట్టారు.\n\nసర్వదమనుడు వయస్సుకుమించిన బలానికి, తేజస్సుకు, విక్రమానికి పెట్టిందిపేరు. సర్వదమనుని తల్లి కణ్వమహర్షిచే పెంపబడిన శకుంతల. ఆతని తండ్రి శకుంతలను గాంధర్వవిధిగా వివాహం చేసుకొన్న దుష్యంతుడు. ఒకప్పుడు ఆ శరీర వాళి వినబడి, సర్వదమనుడికి 'భరతుడ'నే పేరు తగివుం టుందని చెప్పింది. ఆప్రకారమే తలిదం ధ్రులు పసివాడైన సర్వదమనుణ్ణి భరతు డని పిలువసాగారు.\n\nదుష్యంతుని తరువాత భరతుడే గద్దె యెక్కాడు. పరాక్రమంతో పరరాజులను గెలిచి, ధర్మపాలనం సాగించి అతడు యశముపాంచాడు. ఆ నేత్రయాగాలూ, ఆశ్వమెధాలూ చేసి తరించాడు. ఈ భరతుడు ఏలినడేశమే మనకు జన్మభూమి ఐసటువంటి భారతదేశం.\n\nఅపురూపంగా చెప్పుకొంటూ వున్న ఆ బుల్ బుల్ పిట్టను పట్టితెచ్చి, తనయెడుట గానంచేయించమని చక్రవర్తి పరివారానికి ఆజ్ఞాపించినట్టు చదివివున్నాముకద.\n\nఈ ఆజ్ఞ వినగానే, చక్రవర్తిగారికి అంత రంగికుడు, పరివారానికి పెద్ద ఐస్త దాదా గబజగబ మెట్లుదిగి పచ్చాడు. మళ్లీ మేడ ఎక్కాడు. మళ్ళీ దిగాడు. దివ్యభవన మంతటా గాలించి, మూలమూలలా తెగ వెతికాడు. ఎంత వెతికినా, అపురూపమైన ఆ బుల్ బుల్ పిట్ట సంగతి తెలిసిందేకాదు.\n\nచివరికి ఎలాఐతేనేం, హవేలీలో వంటచేసే చిన్న దానికి ఆ పిట్టసంగతి తెలుసునన్న వార్త దాదాకు తెలియవచ్చింది. తెలియ గానే అతనికిపట్టిన కంగారు కాస్తంత తగ్గింది.\n\nవెంటనే దాదా వంట గదికవెళ్ళి, 'చిన్నదానా !—మన చక్రవర్తి గారి ఆరామంలో మధురగానంచేసే బుల్ బుల్ పిట్ట ఆనే ఒక పకినిగురించి నీకు తెలుసునటకాదా ! అది ఎక్కడపుంటుందో తీసుకవెళ్ళి చూపితివంటే ఇవాళ భోజ నాలవేళప్పుడు నీకు మన ఫాదుషావారి దర్శనంచేయిస్తా'నన్నాడు అప్యాయంగా. ఫాదుషావారిని కళ్లవేడుకగా దర్శించే భాగ్యం కలుగుతుందనగానే ఆ చిన్నది పొంగిపోయింది. ఆ మెవెంబడి దాదా\n\nకొంత పరివారాన్ని వెంటపెట్టుకుని ఆరా మంలోక వెళ్ళాడు.\n\nవెళ్లుతూ వెళ్లుతూ ఒకచోటికి వచ్చే సరికల్లా అందరూ గతుక్కున ఆగి పోయారు. ఏమీ !—అక్కడే చెట్టుమీద బుల్ బుల్ పిట్ట ఆమరగానం చేస్తున్నది !!\n\nఅప్పుడు చిన్నది ఆ పిట్ట దగ్గరకంటావెళ్ళి, 'ఓయీ బుల్ బుల్ !—ఘనతవహిం చిన మన చక్రవర్తిగారు నీ మధురగానం వినాలని కుటూహలపడుతున్నారు. ఈవేళ రాత్రికే నీవువచ్చి ప్రభుపువారికోరిక తీర్చాలి సుమా' అని అన్నది.\n\nఆందుకు బుల్ బుల్\n\nపిట్ట మానవభాషలో మాటాడుతూ, 'చిన్న దానా'—అంతకంటె నాకు కాపలిసిందే మున్నది! తప్పక పస్తాను. ఐతే—సంగి తానికల్లా భవనంలోకంటె ఆరామంలో పాడటమే బాగావుంటుంది. ఐనా మన ప్రభుపువారిని సంతోషపరచటానికి నేను శాయశక్తులా యత్నిస్తాను' అని అంటూ, చెట్టు దిగిపచ్చి చిన్నదాని బుజంమీద వారింది. చిన్నది ఆ పిట్టను తీసుకువెళ్ళి ఫాదుషావారికి సమర్పించింది."
        },
        {
            "title": "అట్టమీది బొమ్మ",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "చిత్రమైన పేకటిక్కు\n\nఇందు\n\nఇంద్రజాలికుడు 53 ముక్కలున్న చిట్లపేక తీసుకు రావాలి. యాభైమూడోముక్క జోకరన్నమాట. పేకంతా కలిపేసి ఒకముక్కను కోరుకోమనాలి. కోరుకున్నముక్కను ఇంద్రజాలికుడు చూడకుండా పేకమైనపెట్టాలి. తర్వాత పేక కలపకుండా రెండుమూడుసార్లు కోయాలి. అప్పుడు ఇంద్రజాలికుడు 'అన్నట్లు మరిచిపోయాను. ఈ తమాషాచెయ్యుటానికి జోకరు అక్కర్లేదు. దాన్ని తీసివేస్తాను' అనిచెప్పి ఆ జోకరు ఎక్కడుందో వెతికి దాన్ని లాగివేయాలి. ఆ తరువాత పేక ముక్కలన్నీ సరీగా ఒకచేత్తోపట్టుకుని ఒక్కొక్కటే లెక్కపెడుతున్నట్లు Y-O-U-H-A-V-E-S-E-L-E-C-T-E-D-T-H-I-S అంటూ ఒక్కొక్క అకరానికి ఒకముక్కచొప్పున టేబిల్ మీద పెట్టాలి. చివరకు S అనివచ్చిన ముక్కను ఇదా అన్నట్లు ప్రేక్షకులకేసిమాస్తే - వాళ్ల ముఖవైఖరినిబట్టి అదికాదని తేలిపోతుంది. అప్పుడు మళ్ళీ ముక్కలన్నీ వరసతప్పకుండా తీసి, ఆమెగిలిన పేకముక్కలపైన పెట్టేసి, మళ్ళీ ఒక్కొక్కటే లెక్కపెడుతున్నట్లు S-O-R-C-A-R-P-L-E-A-S-E-S-A-Y-N-O-W అని అకరానికి ఒకటి వచ్చినచొప్పున బల్లమీదపెడితే - చివరకు W అనే అకరానికి ముక్క వీదయితే ఉంటుందో. అదే ప్రేక్షకుడు కోరుకున్న ముక్క అయివుంటుంది.\n\nఇందులోవున్న కిటుకు అప్పుడు చెపుతున్నాను: అసలు మొదట్లో పేకతెచ్చుకునేటప్పుడే ఆ జోకరును అట్టడుగు ముక్కకు పైనపెట్టి పుంచుకోవాలి. అంటే జోకరుక్రింద ఒకముక్క, పైన 51 ముక్కలూ ఉంటాయన్నమాట. ఆ"
        },
        {
            "title": "అట్టచివరి బొమ్మ",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 54,
            "content": "జూలము\n\nపేకను ముందు కలిపేటప్పుడు అడుగు రెండుముక్కలు కలిసిపోకుండామాత్రం చూసుకోవాలి. మిగతాముక్కలన్నీ ఎలా కలిసిపోయినా ఫర్వాలేదు. ప్రేక్షకుడు కోరుకునే ముక్క ఈ అడుగు రెండుముక్కలూ కాకుండా ఏవి కోరు కున్నా ఫర్వాలేదు. ఆతర్వాత పేకను కోయటమేకాని కలపటంమాత్రం చెయ్యకూడదు. తర్వాత ఈ ఆటకు జోకరు అక్కర్లేచని మనవిచేసి ఆ జోకరు వెతికి అందులోంచి తీసెయ్యాలి. జోకరు ఎక్కడనుంచి తీశారో సరీగ్గా అక్కడికి పేకను రెండుభాగాలుగా చెయ్యాలి. అడుగు భాగం ముక్కలుపైన పెట్టాలి. అంటే ఏమన్నమాట? ప్రేక్షకుడు కోరుకున్నముక్క దానంతటదే పేకపైకి వచ్చే సిందన్నమాట. దానికింద యాబైముక్కలుపైన ఒక ముక్కమాత్రం ఉంటాయి. ఐంద్రజాలికుడు అది ఏముక్క అని తెలుసుకోవాల్సినదికూడాలేదు. మొడట You have Selected This అంటూ ముక్కలు లెక్షపెట్టినప్పుడు ఆముక్క కిందలువస్తుంది. రెండోసారి పొరపాటు అయిందంటూ ఆముక్కను పైనపెట్టి మళ్ళీ Sorcar, Please Say Now అని ఒక్కొక్కటే బల్లమిదపెట్టి చూపేఁప్పుడు చివరి W అక్రాసికివచ్చిన ముక్కే ప్రేక్షకుడుకోరుకున్నదై తీరుతుంది.\n\nఈ గారడినిగురించి పాఠకులు అంకావివరంగా తెలుసుకోదలిస్తే, 'చండమామ' పేరు ఉదహరిస్తూ నరాసరి ప్రొఫెనరుగారికి వ్రాయ వచ్చు. ఉత్తిరాలు ఇంగ్లీమఖాషలోనే వ్రాయాలి. ఇదిముఖ్యం.\n\nఅడ్రెసు : ప్రొఫెనరు పి. ని. నర్కార్, మెజీషియన్\n12/3/A, జమీర్ లేన్, బాలీగంజ్, కలకళా - 19"
        },
        {
            "title": "చిత్రమైన పేకట్రక్కు",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "ఒంటిగీత బొమ్మ\n\nSARMAVEP\n\nపంపినవారు : వి. పూర్ణానంద శర్మ - వెల్లటూరు\n\nగతనెల చందమామ 12 - వ పేజిలోని\n'తప్పుపట్టండి' బొమ్మకు సమాధానాలు:\n\n1. త్రాసుచిప్పలకు యింకా ఒక్కొక త్రాడు చొప్పున ఎక్కువగా వుండాలి.\n\n2. పుష్పనికి మధ్యలో కేసరములు వుండాలి.\n\n3. పడకనుర్చికి వెనక ఆనరా వుండాలి.\n\n4. తెనెటిగకు మరిఒక జత రెక్కలుండాలి.\n\n5. గౌడుగుకు లోపల కమ్ములుండాలి.\n\n6. కత్తెరకు తాపళంచేసి వుండాలి.\n\n7. కాఫికప్పకి ఒక్కటేచెవి వుండాలి.\n\n8. చేతికి ఇంకొక వెలు వుండాలి.\n\n9. ఆవుకి చెవి ఉండాలి.\n\nఫాటో వ్యాఖ్యల పోటీ\nసెప్టెంబరు ఫాటోల ఫలితాలు\n\n★\n\nసెప్టెంబరునెల చందమామలో ప్రచురింప\nబడే ఫాటోలకుగాను, మాకు వచ్చిన వ్యాఖ్య\nలలో ఉత్తమంగావున్న ఈ దిగువ వ్యాఖ్య\nలకు బహుమతి యివ్వడమైనది.\n\nవ్యాఖ్యలు :\n\nమొదటి ఫాటోకు : 'బాలలగోడు'\n\nరెండవ ఫాటోకు : 'చిలుకల జోడు'\n\nపంపినవారు :\n\nవేములకొండ వెంకటరావు, కాకినాడ.\n\nబహుమతిపాందిన ఈ వ్యాఖ్యలు, పంపిన\nవారి పేరుతోనహా సెప్టెంబరు చందమామ\nఫాటోల దిగువన ప్రచురిస్తాము. బహుమతి\nమొత్తం రూ. 10/- సెప్టెంబరు నంచిక\nవెలువడిన వెంటనే పంపబడుతుంది.\n\n★\n\nఅక్టోబరు నెలలో\n\nప్రచురించబడే ఫాటోల నమూనాలు,\nవివరాలతోసహా ప్రక్షలేజీలో చూడండి.\n\nఒక ముఖ్యసూచన :\n\nమీరు పంపదలచుకున్న వ్యాఖ్యలు కార్డు\nపైననే వ్రాసిపంపాలి. కొందరు కాగితంపైన\nవ్రాసి కవరులో పంపుతున్నారు. ఇలాంటివి\nపరిశీలింపబడవు.\n\nఅక్టోబర్ 1952 :: బహుమానం రూ. 10/\n\nఅక్టోబరు సంచికలో వచ్చె ఫోటోలు రెండూ పైన చూడండి.\n\nవిటికి సరియైన వ్యాఖ్యలు కావాలి. వివరాలు యివి:—\n\n1. వ్యాఖ్య ఫోటోకు సరిపడేటట్లు వుండాలి.\n\n2. ముచ్చటైని ఒక్కమాటలోగానీ, రెండు మూడు మాటలుగల ఒక చిన్ని వాక్యంలో గానీ వ్యాఖ్య ఉండవచ్చు.\n\n3. అన్నిటికన్న ముఖ్య విషయం: మొదటి ఫోటోకూ, రెండవ ఫోటోకూ కూర్చేవ్యాఖ్యలు రెండూ ఒకదానికొకటి సంబంధించివుండాలి.\n\n4. ఒక్కొక్కరు ఒక్కొక్కసెట్టు వ్యాఖ్యలకంటే ఎక్కువ పంపకూడదు.\n\n5. ఒక కార్డుపైన మీ వ్యాఖ్య, పూర్తిపేరూ, విలాసమూ వ్రాసి, మాకు పంపాలి.\n\n6. ఆగష్టు 15-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. ఆ తర్వాత చేరినవ్యాఖ్యలు పరిశీలించబడవు.\n\n7. మాకు చేరిన వ్యాఖ్యలలో ఆత్ముత్త మంగావున్న సెట్టుకు (అనగా రెండువ్యాఖ్యలకు కలిపి) రూ. 10/— బహుమతి అవ్వ బడుతుంది.\n\nవ్యాఖ్యలు పంపవలసిన అడ్డను :\n\nపొటో వ్యాఖ్యల పోటీ :\n\nచంద్రమామ పబ్లికేషన్\n\nవడపలని పోస్టు :: మదరాసు - 26.\n\n# വജയു\n## വാരി ചിത്രലു\n\n- ഖിട്ടോടാനിക്കി\n\n- ഖിജ്ജോനാനിക്കി\n\n- സാഡിലെനിഹി\n\nVIJAYA PRODUCTIONS LTD.\n\nLessees of Vauhini Studios\nMADRAS - 26\n\nChandamama, August '52\n\nPhoto by R. Krishnan\n\nಪಾತ್ರುలు\n\nరంగులబొమ్మ కథ — 2 - వ బొమ్మ"
        }
    ]
}