{
    "book_id": "చందమామ_2003_10",
    "stories": [
        {
            "title": "గజరాజు తీర్పు",
            "page_start": 7,
            "author": "గుడిసేవ మురళీధర్",
            "pdf_page": 7,
            "content": "ఇరావతం వాటిని గట్టిగా మందలించి,\nబూడిదరంగు తోడేలుతో, “నువ్వు చీకటిలో\nగొర్రెలా నటిస్తూ గొర్రెపిల్లను పట్టిన తీరు\nతోడేలుజాతి స్వభావానికే విరుద్ధం,\nతలవంపులు! నీకు వారు రోజులపాటు\nచీకటి గుహలో కఠిన శిక్ష విధిస్తున్నాను!”\nఅన్నది.\n\nఆ తరవాత అప్పుడు ఇరావతం తలతిప్పి\nసభాసరులకేసి ఒకసారి చూసి, తోడేలుతో,\n“తల్లి నుంచి వేరుపడి భయంతో విలవిల\nలాడుతున్న గొర్రెపిల్లను నువ్వు వేటాడిన\nతీరు, నువ్వు పుట్టిన వంశానికే అమానకరం.\nగొడ్రెపిల్లను దాన్ని మందలో వున్న తల్లి\nదగ్గరకు చేర్చడం నీ బాధ్యత. ఇందులో\nపిసరుత పాఠాటు జరిగినా, నిన్ను యావ\nజ్ఞీవం గుహలో బంధించగలను,” అన్నది.\n\nఈ జరిగిందంతా సముద్రపు ఒడ్డు రాతి\nగుట్ట మీద కూర్చుని, శ్రద్ధగా విన్న జలకన్య\nలేచి, ఇరావత రాజుకు నమస్కరించి,\n“గజరాజా! మీ తీర్పును అడవి జంతువులన్నీ\nఆనుదంగా ఆమోదించాయి. అయినా, నాకు\nఒక అనుమానం!” అన్నది. “ఏమిటది?”\nఅని అడిగింది ఇరావతం.\n\n“గొర్రెపిల్ల నాకే చెందాలి అని దానిని\nవేటాడిన రెండు తోడేళ్ళు వస్తే, అది రెండిం\nటికీచెందదని తీర్పునిచ్చావు. బలమైన జంతు\nవులు బలహీనమైన జంతువులను వేటా\nడటం ప్రకృతిసహజం కదా! అలాంటప్పుడు\nతోడేళ్ళు గొర్రెపిల్లను వేటాడడం తప్పెలా\nఅవుతుంది?” అని అడిగింది జలకన్య.\n\nఅందుకు ఇరావతం, “వేటాడడం\nవన్య మృగాలకు సహజమే. అయితే ఆ\nహక్కు అడవి వరకే పరిమితం. అడవి\nహద్దులను దాటి జన నివాస స్థానాలలో\nజొరబడి సాధుజంతువులను వేటాడడం\nఅనేక సమస్యలకు దారితీస్తుంది. అది\nచివరకు వన్యమృగాలకే హాని కలిగిస్తుంది.\nఎందుకంటే వన్యమృగాల బెడదను తుద\nముట్టించటానికి మనుషులు పూనుకుంటే\nఆపైన అడవి జంతువులు బతకలేవు. అందుకే\nహద్దులు ఎరిగి మసలుకోవటం అందరికీ\nక్షేమం అని ఆ తీర్పునిచ్చాను,” అన్నది.\n\nఆ వివరణ విని జలకన్య, “గజరాజా!\nమీ బుద్ధికౌశలం అమోఘం!” అంటూ\nఏనుగుకు మరొక్కసారి నమస్కరించి\nసముద్రంలోకి వెళ్ళిపోయింది."
        },
        {
            "title": "మిత్రుడు - శత్రువు",
            "page_start": 9,
            "author": "రాయవరపు ఆదినారాయణరావు",
            "pdf_page": 8,
            "content": "## మిత్రుడు – శత్రువు\n\nరాజుగారి కొలువులో ఉన్నతపదవిలో వున్న మహానందుడు అహుకారి. ఆయన ఒకరోజున మిట్టమధ్యాప్పం మండుటెండలో రాజ మార్గంలో నడుస్తూండగా, కాలిచెప్పు ఉంగరం తెగిపోయింది. అది సరిచేసు కుందామని బాటపక్కన ఉన్న చెట్టు నీడకు చేరాడు. ఆ సమయానికి ఆ చెట్టు కింద వినోదుడే పేడూడున్నాడు. వాడూ, మహా నందుడూ బాల్యమిత్రులు. విద్యారంభంలో ఒకే గురువు వద్ద కొంతకాలం చదువు కున్నారు. ఆ తర్వాత మహానందుడికి దశ తిరిగింది. వినోదుడింట్లో కష్టాలు కాపురం పెట్టాయి. చాలాకాలంగా వాళ్ళిద్దరూ కలుసుకోవడం జరగలేదు.\n\n“రా, మిత్రమా! నిన్ను చూసి చాలా కాలమైంది,” అన్నాడు వినోదుడు నవ్వుతూ. చిన్న కట్టు ధోవతీ, ఒంటిమీద చిన్న అంగవస్త్రం తప్ప ఏమీ లేని వినోదుడు, తనను మిత్రమా అనడం సహించలేక,\n\n“ఏయ్! ఎవరు నువ్వు? ఒక ఉన్నత రాజోద్యోగిని మిత్రమా అని పిలుస్తున్నావు! నీ కంత ధైర్యం ఎలా వచ్చింది?” అన్నాడు మహానందుడు ఈసడింపుగా.\n\nవినోదుడు గనక తమ బాల్య స్నేహం గురించిన ప్రస్తావన తెస్తే, వాడినింకా ఈసడిం చాలని, మహానందుడనుకున్నాడు.\n\nకానీ వినోదుడు, “ఒకే చెట్టు మన ఇద్దరికీ నీడనిచ్చింది. అందుకని మిత్రమా అని పిలిచాను,” అన్నాడు ఇంకా నవ్వుతూనే.\n\n“స్నేహానికి దారి చూపేది చెట్టు నీడ కాదు, కట్టుబట్ట. ఒకసారి నా బట్టలు చూడు, నీ బట్టలు చూసుకో,” అన్నాడు మహా నందుడు ఎగతాళిగా.\n\nదానికి వినోదుడు చిరునవ్వుతో, “ఇంటికి వెళితే నీవైనా అంగవస్త్రమే కప్పుకుంటావు. ఈ ఎండలంతగా మండిపోతున్నాయి. పాపం నీకు, బయట నా లాగా బట్టలు కట్టుకునే స్వేచ్ఛ లేదు. అందుకే ఉక్కబోసి\n\nఈ ప్రశ్నతో మహానందుడికి పట్టరాని కోపం వచ్చింది. అతడు చరచరా రెండో కాలి చెప్పును కూడా చేత్తో పట్టుకుని ఎండలోకి వెళ్ళగానే, కాళ్ళకు నేల చుర్రుమని తగి లింది. వెంటనే నీడలోకి వచ్చేశాడు.\n\nవినోదుడు రెండు చేతులతోనూ చప్పట్లు కొడుతూ, “ఆహా, ఈ దృశ్యం మరింత మనోహరంగా ఉంది మిత్రమా. మననెవరైతే మోస్తారో, వాళ్ళను మనమూ ఏదో ఒక రోజునమోయాల్సి ఉంటుందని గురుపుగారు చిన్నప్పుడు చెప్పారు. ఇన్నాళ్ళూ చెప్పులు నిన్ను మోశాయి. ఈ రోజు నువ్వు చెప్పుల్ని మోస్తున్నావు మిత్రమా,” అన్నాడు.\n\nమహానందుడిక అక్కడ వుండలేక, కాళ్ళు చుర్రుమంటున్నా లెక్క చేయకుండా వెళ్ళి పోయాడు. తర్వాత ఇల్లు చేరుకుని, చెప్పుల జతమార్చుకుని కొలువుకు వెళ్ళాడు. అక్కడ రాజగుప్తుడు కనబడి, “మిత్రమా! ఈ రోజెంతో సుదిను,” అన్నాడు సంతోషంగా.\n\nఈ రాజగుప్తుడు కూడా మహానందుడి బాల్యమిత్రుడు. వారిద్దరూ వినోదుడితో కలిసి మొదట్లో ఒకే గురువు వద్ద చదువు కున్నారు. రాజగుప్తుడు కలిగిన ఇంట పుట్టి భోగభాగ్యాలతో పెరిగాడు. అందువల్ల ఆయన దూర ప్రాంతాలకు వెళ్ళి గొప్ప గొప్ప చదువులు చదివి తిరిగి వచ్చి, రాజు కొలువులో ఉన్నత పదవిని సంపాదించాడు. ఆయన, మహానందుడు రాజుకొలువు లోనే మళ్ళీ కలుసుకున్నారు. మహానందు డికి రాజగుప్తుడు పైఅధికారి. అయినా ఆయన ఏమాత్రం దురుసుగా ప్రవర్తించక, తమ బాల్యస్నేహాన్ని పురస్కరించుకుని, చెమటలు కారుతున్న ఒంటిని పట్టుబట్టలతో కప్పావు. ఆ కారణం వల్లే నాకు నీ మీద జాలి పుట్టింది. మరి జాలి మిత్రుల మీదనేకదా పుడుతుంది! మిత్రమా అన్న కారణం అది,” అన్నాడు.\n\nమహానందుడికి ఉక్రోషం వచ్చింది. “ఈ కబుర్లకేంగానీ, నీవు నాలా రోజూ పంచభక్ష్య పరుమాన్నాలు తినగలవా?” అని అడిగాడు.\n\n“రోజూ తింటే పరుమాన్నమూ మామూలు అన్నంలాగే ఉంటుంది. అందుకే మన వాళ్ళు పిండివంటలు పండుగ రోజుల్లోనో, వేడుక సమయాల్లోనో చేసుకోమన్నారు. నేను అప్పుడప్పుడూ పంచభక్ష్య పరమాన్నాలు తింటాను. అందువల్ల నాకవి పంచభక్ష్య పరమాన్నాల్లాగే ఎంతో తృప్తినిస్తాయి. నీకెప్పుడైనా పిండి వంటల రుచి ప్రత్యేకంగా అనిపించిందా?” అన్నాడు వినోదుడు.\n\nమహానందుడితో ఎంతో అప్యాయంగా మాట్లాడతాడు.\n\n“నీకు సుదినమైతే, నాకూ సుదినమే. మరి కారణం చెప్పు!” అన్నాడు మహానందుడు\n\n“నేనిచ్చిన ఒక సలహా బాగా మేలు చేసిందని మహారాజు మహోత్సాహపడిపోయి, నన్నేదైనా మంచి కోరిక కోరుకోమన్నాడు. నేను మెంటనే మన బాల్యమిత్రుడు వినోదుడికి కొలువులో ఏదైనా పని ఇప్పించమని అడిగాను. ఆయన వెంటనే ఒప్పుకున్నాడు,” అన్నాడు రాజగుప్తుడు.\n\nమహానందుడు తెల్లబోయి, “ఆ పాగరు బోతుకు రాజు కొలువా? వద్దు మిత్రమా! వినోదుడు రాజు కొలువులో చేరితే, నీకు చెడ్డపేరు వస్తుంది,” అన్నాడు.\n\n“వినోదుడు పాగరుబోతా! భలేవాడివే. వాడెంతో మర్యాదస్థుడని చిన్నప్పుడనుకునే\n\nవాళ్ళం గదా, మరిచిపోయావా?” అని ప్రశ్నించాడు రాజగుప్తుడు.\n\n“ఈ మధ్య ఎప్పుడైనా వాణ్ణి చూసివుంటే, అలాగనవు,” అన్నాడు మహానందుడు.\n\nఇందుకు రాజగుప్తుడు ఆశ్చర్యపోయి, “ఈమధ్యనే రెండు రోజుల క్రితం వాణ్ణి, రాజమార్గంలో బాట పక్కన ఒక చెట్టు నీడలో కలుసుకున్నాను. వాడే నన్ను గుర్తుపట్టి పలకీంచాడు. మేమిద్దరు చిన్ననాటి కబ్జెన్షో చెప్పుకున్నాం. నేను ధరించిన పట్టుబట్టల్ని మెచ్చుకున్నాడు. చలివేస్తే కప్పుకునేందుకు కంబళి, ఎండలో నడవడానికి కాలిచెప్పులు, ఒంటి మీదికి సరైన బట్టా కొనుక్కునే పాటి ఆదాయం తనకు లేదని బాధపడ్డాడు. తానెలా ఉన్నప్పటికీ, నేను రాజు కొలువులో గొప్ప పదవిలో వుండడం, తనకు సంతోషం కలిగిస్తున్నదన్నాడు. నన్ను సాయమడగ\n\nలేదు. నా గురించి అసూయ పడలేదు. వాడు నిజంగా ఉత్తముడు. రాజుగారి కొలువులో వాడికి పని ఇప్పిస్తే నాకు మంచిపేరు తెస్తాడనే నా నమ్మకం!” అన్నాడు.\n\nఇది విన్నాక మహానందుడికి మండి పోయింది. అతడు పైకి ఏమీ అనకుండా అప్పటికి ఉగ్గపట్టుకున్నాడు.\n\nసాయంత్రం వెతుక్కుంటూ వినోదుడి ఇంటికి వెళ్ళి, “నీ బుద్ధి ఏమాత్రం మంచిది కాదు. నన్నేమో అన్నింటికి చిన్నబుచ్చావు. నా పైఅధికారి రాజగుప్తుడిలో అవే లక్షణాలను అకాశానికెత్తి పొగిడావు. ఇలాంటి వాడివనే పెద్దమ్మ నీ ఇంట్లో తిప్ట వేసి కూర్చుంది,” అంటూ వినోదుణ్ణినానా మాటలూ అన్నాడు.\n\nవినోదుడతణ్ణి పూర్తిగా మాట్లాడనిచ్చి, “నేను రాజగుప్తుణ్ణి మిత్రమా అనగానే వాడు నన్ను మిత్రుడిగా గుర్తించాడు. నా మిత్రుడు గొప్పగా వుంటే నాకు సంతోషం. నేను వాణ్ణి చూసి గర్వపడ్డాను. నేను నిన్ను మిత్రమా అని పిలిచాను. నువ్వు నన్ను శత్రువులా ఈసడించావు. నా శత్రువును చిన్నబుచ్చడమే, నాకు సంతోషం. నా ప్రవర్తన మానవ సహజంగానే ఉన్నదికదా!” అన్నాడు.\n\n“అదేం కాదు, రాజగుప్తుడు నాకుంటే పై అధికారి కాబట్టి, వాణ్ణి మంచి చేసుకోవాలను కున్నావు. అందుకే వాడిప్పుడు నీకు రాజు కొలువులో మంచిపని ఇప్పించబోతున్నాడు,” అన్నాడు మహానందుడు.\n\nవినోదుడికీ మిషయం తెలియదు. అందుమ్ల, ముందు ఆశ్చర్యపడ్డాడు. తర్వాత నెమ్మదిగా, “నా పరిస్థితి చూసి జాలిపడి, అడక్కుండా సాయపడాలనుకున్నాడు, రాజగుప్తుడు. వాడు నేనూహించిన దానికుంటే గొప్పవాడు,” అని అతడు మాట పూర్తి చేయకముందే, రాజ గుప్తుడు గుమ్మంలోంచి లోపలికి అడుగు పెడుతూ, “మీ మాటలన్నీ విన్నాను. బాల్య మిత్రుడికి మేలు జరుగుతూ వుంటే చూసి సంతోషించడానికి బదులు, పనిగట్టుకుని నిందించటానికి వచ్చావు! ఇది చేయ కూడని పని అని నీకు సిగ్గు కలగడంలేదా?” అని ప్రశ్నించాడు మహానందుణ్ణి.\n\nఅప్పటికి మహానందుడికి తనలోని సైచ్యం, లోపం తెలియవచ్చాయి. ఆ రోజు నుంచి అతడు తన అహంకారాన్ని విడనాడే ప్రయత్నం చేసి, త్వరలోనే తనమిత్రులకేకాక, శత్రువులకు కూడా మిత్రుడిలా ప్రవర్తించసాగాడు.\n\nమాయాసరోవరం\n\n21\n\n[మాయాసరోవరంకేసి పోతున్న కుంటిమంగళవర్మకు, చెట్టుకొమ్మల్లో చిక్కుకుపోయిన రథం తోలేవాడు కనిపించాడు. వాడి ఆర్తనాదాలు విని సిద్ధసాధకుడూ, రాజు కనకాక్షుడూ అక్కడికి వచ్చారు. ఆ సమయంలో జలవృకుల్ని ఉసికొల్పుతూ, ఖడ్గమృగం మీద ఎక్కి ఉన్న వాడొకడు రావటంతో, చెట్టు మీద నుంచి నరవానరం వాడి మీదికి దూకంది. తరవాత -]\n\nజలవృకులు తమ నాయకుడికి రానున్న ప్రమాదాన్ని చూస్తూనే గుంపుగా వచ్చి, తమ గదలతో నరవానరాన్ని ఎడా పెడా కొట్టసాగారు. సిద్ధసాధకుడు శూలం పైకెత్తి, “జై... మహా కాళా!” అంటూ ముందుకు దూకి, జలవృకుల్ని పొడవసాగాడు.\n\nఈ విధంగా భయంకరమైనపోరాటంటెడు, మూడు నిముషాల కాలం జరిగేంతలో నర వానరం రాతిగదల దెబ్బలు బలంగా తగలటంతో సొమ్మసిల్లి ఖడ్గమృగం మీది నుంచి కిందికి పడిపోయింది. ఆ వెంటనే జలవృకుల నాయకుడు తన వాహనాన్ని చుట్టుముట్టిన సైనికుల నుంచి ముందుకు దూకించి, గదను పైకెత్తి, “ఒరే, మానవాధము లారా, నేసెవరనుకున్నారు? మాయాసరో వరానికి సర్వాధిపతియైన జలవృకనాథుణ్ణి! ఇప్పుడే పోయి, నాకు బందీలుగా దొరికిన వాళ్ళలో పద్మముఖి అనే కన్యను మాత్రం వదిలి, తతిమ్మావాళ్ళనందర్శీ, నా రాతిగదకు బలి ఇవ్వబోతున్నాను,” అన్నాడు."
        },
        {
            "title": "మాయాసరోవరం",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "నరవానరానికిఇంకా స్పృహ రాలేదు. అది చేతుల్ని అటూ ఇటూ తిప్పుతూ, గట్టిగా పళ్ళు కొరుకుతున్నది. దానికి స్పృహతెప్పించడం తన భటుడైన జలవృకుడికొక్కడికే సాధ్యం అనుకుంటూ సిద్ధసాధకుడు తల తిప్పి, “ఒరే, వృకభటా, ఎక్కడ? నువ్వూ, నీ పాత నేస్తగాళ్ళతో పారిపోలేదు గదా!” అన్నాడు.\n\nఆ మెంటనే జలవృకుడు ముందుకు మచ్చి, సిద్ధసాధకుడికి సాగిలపడి లేచి, “దొరా, జలవృక రాక్షసుల స్వామిభక్తి ముందు పుట్టు బానిసలు కూడా దిగదుడుపే! జలవృకుడు మాట తప్పడు, ఏం సెలవు?” అన్నాడు.\n\n“ఒరే, వృకభటా, నరవానరానికి తగిలిన రాతిగద దెబ్బలు ప్రాణాపాయం కలిగించే వనుకోను. దాన్ని ఎత్తి, కాళ్ళమీద నిలబెట్టు,” అన్నాడు సిద్ధసాధకుడు.\n\nజలవృకభటుడు, నరవానరాన్ని సమీపించి, ఎడమచేత్తో దానిగొంతు గట్టిగా పట్టుకుని,\n\nరాతిగదను దాని తల మీద ఆనించి, “నరవానరా, నీ రాచ్చిప్పతల బద్దలవబో తున్నది!” అంటూ అరిచాడు.\n\nఆ మరుక్షణం నరవానరం బిళ్ళం గోడులా ఎగిరి గంటే నిలబడి, భయంకరుంగా అరుస్తూ, జలవృకభటుణ్ణి రెండు చేతులతో పట్టుకుని, ఎత్తి విసిరివేసింది. వాడు నేల మీద పడేలోపలే కొందరు సైనికుల వాణ్ణి పట్టుకున్నారు.\n\nనరవానరం మరొకసారి జలవృక భటుడి మీదికి పోబోయేంతలో, సిద్ధసాధకుడు శూలం అడ్డం పెట్టి ఆపి, “ఇక శాంతించు, నరవానరా! మీ ఇద్దరూ నా సేవకులే, పోట్లాడకండి,” అని, జలరాక్షసుల నాయ కుడు ఖిడ్గమృగం మీద పారిపోయిన మైపుకు చూసి, “ఇక ఆ దుర్మార్గుణ్ణి పట్టటం ఎలా? వాడు మాయాసరోవరం చేరినట్టేనా? అదెంత దూరంలో ఉన్నది?” అన్నాడు.\n\nవైద్యదేవుడని పిలవబడే దేవశర్మ అతణ్ణి సమీపించి, “సాధకా, ఆ మాయాసరోవరం ఇక్కడికి మరెంతో దూరాన లేదు. అందరూ నావెంట కదలండి,” అన్నాడు.\n\nసిద్ధసాధకుడు అంగీకార సూచకంగా తలఁపాడు. దేహార్మముందుండిదారితీయగా అందరూ కదిలారు. రాజు కనకాక్షుడు అతడి పక్కనే నడుస్తూ, “శర్మా! ఆ జలరాక్షసుడు పద్మముఖి అనే కన్యనొక్కదాన్ని మాత్రం ప్రాణాలతో వదులుతానంటున్నాడు. అందు క్కారణం ఏమిటో నాక్షరు కాలేదు,” అన్నాడు.\n\n“మహారాజా, మాయాసరోవరం పూర్తిగా జల రాక్షసుల స్వాధీనమైపోయినట్టు తెలుస్తున్నది. పద్మముఖి మాయాసరోవరేశ్వరుడి\n\nకుమార్తె. ఆ జలరాక్షసుల నాయకుడు ఆమెను చంపననటంలో మరేం విషేషం లేదు; వాడికొక కొడుకున్నాడు - అదీ సంగతి!” అన్నాడు దేవశర్మ.\n\n“నా కుమార్తె కాంచనమాలను కూడా మరొక జలరాక్షసుడు వివాహమాడ ప్రయత్నించవచ్చు!” అంటూ రాజు కనకాక్షుడు ఉద్రేక పడిపోయాడు.\n\n“మహారాజా, మీరు అనవసర భయానికి లోనుకాకండి. ఆ మాయాసరోవరంకేసే మహాసత్వుడైన జయశీలుడూ, సరోవరేశ్వరుడూ ఎప్పుడో వెళ్ళారు,” అన్నాడు దేవశర్మ.\n\nదేవశర్మ, రాజు కనకాక్షుడికి ఇలా ధైర్యం చెబుతున్న సమయంలోనే జయశీలుడు మిగతా వాళ్ళతో కలిసి మాయాసరోవరాన్ని చేరాడు. ఆ సరోవరం అతి విశాలమైనది. దాని చుట్టూ కొండలూ, నీటి అంచుమకూ పరుచుకుపోయిన మహారణ్యం వున్నది.\n\nజయశీలుడు సరోవరం నీటిని కత్తితో కెలుకుతూ, “ఇద్దన్నమాట, నువ్వు నిహించే మాయాసరోవరం! కాంచనమాల కోరగా, నా మెడకు బిగించిన ఉచ్చును తొలగించావు; బాగానే వున్నది! ఇప్పుడు మనం మిత్రులమా లేక శత్రువులమా?” అని అడిగాడు.\n\nమాయాసరోవరేశ్వరుడు దిగులుగా ముఖంపెట్టి, కాంచనమాలకేసి చూశాడు. కాంచనమాల తడబడే గొంతుతో, “జయశీలా, ఇక్కడ శత్రువులంటూ ఎవరూ లేరు. మకరకేతు చెప్పగా విన్నాను, నీ చేత గల కత్తిని, మహాకాలుడు ఆవేశించిన వాడెవడో ప్రసాదించాడని! దాని సాయంతో నువ్వు జలవృక రాక్షసులను ఊచకోత కోసి, వాళ్ళకు\n\nబందీలుగా వున్న నా అన్న కాంచనుమ్మనూ, మాయాసరోవరేశ్వర మామగారి కుమార్తె పద్మ ముఖినీ రక్తించాలి,” అన్నది.\n\n“నేను ఒంటరిగా అంత మంది జలవృక రాక్షసులతో యుద్ధం చేయటమా? ప్రయత్నిస్తాను. మీ నాన్న కుకాక్షరాజు గారికి వాగ్దానం చేసిన విధంగా నిన్నూ, నీ అన్ననూ జల రాక్షసుల నుంచి కాపాడువలసిన భారం మాత్రం నా మీద వున్నది,” అన్నాడు జయశీలుడు.\n\nజయశీలుడు ఇలా అనగానే మాయాసరోవరేశ్వరుడు ముందుకు వచ్చి, అతడి రెండు చేతులూ పట్టుకుని, “జయశీలా, నేను హిరణ్యపుర రాజుగారి పిల్లల్ని అపహరించి, ఈ సరోవరానికి తెప్పించటంలో పెద్ద నేరం చేశాననుకోకు. మకరకేతుణ్ణి నేను పంపింది, రాజకుమారుడు కాంచనుర్ఘనొక్కణ్ణి పట్టుకు ర్యుని మాత్రమే. అతడు బుద్ధిహీనుడుటం వల్ల, అతడితో పాటు సమయానికి కంటబడిన\n\nకాంచనమాలను కూడా పట్టుకుని ఇక్కడికి\nపంపాడు. ఆ సమయంలో రాజభటుల వల్ల\nగాయపడి మకుకేతు మీకు కొపించి, మరి\nకొంతగొడుకు కారణం అయ్యాడు,” అన్నాడు.\n\n“ఇంతకూ యువరాజును అపారించు\nకుని రావటంలో నీ ఉద్దేశం ఏమిటి?” అని\nఅడిగాడు జయశీలుడు.\n\nనా ఒక్కగానొక్క కుమార్తె పద్మముఖిని\nఅతడికిచ్చి వివాహం చేసి, హిరణ్యపురానికి\nపంపి, నేనీ సరోవరాన్ని వదిలి మరెక్కడి\nకైనా పోదామనుకున్నాను. కాని పద్మముఖి,\nకాంచుమర్మను వివాహమాడనున్నది,” అన్నాడు\nసరోవరేశ్వరుడు.\n\nజయశీలుడు కాంచనమాలకేసి చూశాడు.\nకాంచనమాల నీటి అంచుకు పోయి, ఒక\nతామరకాడను తుంచి తెచ్చి, దాన్ని మెలి\nపెట్టగా వచ్చిన రసాన్ని, జయశీలుడి నుదుటి\nమీద బొట్టుగా పెట్టి, “మామయ్య చెప్పిన\n\nదంతా నిజం. ఇప్పుడు మాయాసరోవర\nరహస్యం కూడా చెప్పేస్తున్నాను. ఈ సరోమాలో\nపుట్టి పెరిగిన తామరకాడ నుంచి వచ్చిన\nరసాన్ని ఎవరైనా ఫాలభాగానికి రాసు కుంటే,\nఇక వాళ్ళకు నీటిలో నిమించేజ్తి, బతికున్న\nన్నాళ్ళు వుంటుంది,” అన్నది.\n\n“అలాగా! అయితే, పరీక్షించి చూస్తాను!”\nఅంటూ జయశీలుడు ఎగిరి సరోవరం\nనీటిలోకి దూకాడు.\n\nఒడ్డున వున్న మాయాసరోవరేశ్వరుడూ,\nకాంచనమాలా, మకరకేతూ ఒకటి రెండు\nనిమిషాల్లో జయశీలుడు నీటిపైకి తేలగలడని\nచూశారు. కాని, నాలుగైదు నిమిషాలు\nగడిచినా అతడు నీటిపైకి రాకపోయేసరికి\nముందుగా కాంచనమాల ఆదుర్దాపడుతూ,\n“జయశీలుడికెమ్మెంది? జలవృక రాక్షసులు\nనీటి అడుగున పొంచి వుండి, అతణ్ణి పట్టు\nకోలేదు గద?” అన్నది.\n\nఆ మరుక్షణం నీటిలో పెద్ద కల్లోలమైంది.\nజయశీలుడు, ఒక యువజలవృకుణ్ణి\nమెడ పట్టుకుని పైకి తేలి, వాణ్ణి ఒడ్డుకు\nఈడ్చుకు వచ్చాడు. వాణ్ణి చూస్తూనే మకర\nకేతు, “హా, మనకు దొరకవలసిన వాడే దొరి\nకాడు! వీడు జలవృకుల నాయకుడి కొడుకు.\nబందీలుగా చిక్కిన మనుళ్ళకు వీడి తండ్రి\nఏమైనా హాని కలిగస్తే, వీణ్ణి చిత్రవధ చేద్దాం,”\nఅన్నాడు.\n\n“ఒరే, నువ్వు నీ తండ్రి - జలవృక\nనాథుడెక్కడ?” అని అడిగాడు మాయాసరో\nవరేశ్వరుడు కత్తి పైకెత్తి.\n\n“మా నాన్న అరణ్యంలో వున్న ఎవరో\nరాజునూ, కాపాలికుణ్ణి హతమార్చటానికి\n\nవెళ్ళాడు. తిరిగి వచ్చి మిమ్మల్నందర్నీ నరికి కాకులకూ, గడ్డలకూ, మొసళ్ళకూ ఆహారంగా వేస్తాడు,” అన్నాడు యువరాక్షసుడు.\n\n“కాంచుమ్మూ, పద్మముఖీ ఎక్కడున్నారు?” అని అడిగాడు జయశీలుడు.\n\n“వాళ్ళను దాచిన రహస్య ప్రదేశం మా నాన్న ఒక్కడికే తెలుసు,” అన్నాడు యువ రాక్షసుడు.\n\nఅంతలో దూరంగా కలకలం లేచింది. ముందు ఖఢగమృగం మీద జలవృకుల నాయకుడూ, వెనకగా ఒక గుంపు జలవృకులూ రాతి గదలెత్తి, అక్కడికి వస్తూ, “లొంగిపొండి!” అంటూ అరిచారు.\n\nఆ వెంటనే జయశీలుడు, మకరకేతుతో, “కేతూ, ఈ జలరాక్షసుడి కొడుకును, నీ జలగ్రహం తొండంతో పట్టి, పైకి ఎత్తేలా చేయి,” అన్నాడు.\n\nమకరకేతు, “జలగ్రహా!” అని హెచ్చరించగానే, అది యువరాక్షసుణ్ణి తొండంతో పట్టి పైకి ఎత్తింది.\n\nజయశీలుడు తమను సమీపిస్తున్న జలవృకులతో, “ఒరే, దుర్మార్గులారా! మా మీద దాడి చేయాలని చూశారో, మీ నాయకుడి కొడుకు జలగ్రహం కాళ్ళకింద నలిగిపోతాడు,” అని గట్టిగా కేకపెట్టాడు.\n\nఅంతలో వాళ్ళ వెనక నుంచి నరవానరం మీద ఎక్కి షుస్తున్న సిద్ధసాధకుడు, “మహారాజా, మీ సైనికులతో ఈ దుర్మార్గుల్ని చుట్టు ముట్టండి. అడుగో, జయశీలుడు!” అంటూ అతడి దగ్గరకు వచ్చి నరవానరాన్ని దిగాడు.\n\nజయశీలుడు, సిద్ధసాధకుడికి తన వెంట వున్నవాళ్ళను పరిచయం చేస్తున్నంతలో,\n\nజలవృక రాక్షసుల నాయకుడు ఖఢగమృగం మీద లేచి నిలబడి, రాతి గదను దూరంగా విసిరివేస్తూ, “నేనూ, నా అనుచరులం లొంగిపోయాం. బందీగా చిక్కిననా కొడుకును చంపకండి. నేను పట్టుకున్న మీ వాళ్ళనందర్నీ ఇప్పుడే ఇక్కడికి తెప్పిస్తాను,” అన్నాడు.\n\nఅంతలో జయశీలుడి దగ్గరకు రాజు కనకాక్షుడు కూడా వచ్చాడు. కాంచనమాల పోయి తండ్రిని కావిలించుకుని, “నాన్నా, మామ మాయాసరోవరేశ్వరుడికి ఎలాంటి హానీ కలిగించకు. జరిగినదానికి పశ్చాత్తాప పడుతున్నాడు,” అన్నది.\n\n“ఆయన కుమార్తె పద్మముఖి, మీ కోడలు కావటం కొద్దిలో తప్పిపోయింది,” అంటూ జయశీలుడు నవ్వాడు.\n\n“పద్మముఖి మసు నాకు తెలుసు; ఆమె దేహర్మను వివాహం ఆడాలనుకుంటున్నది,” అన్నది కాంచనమాల.\n\nదేవశర్మ, జలవృక రాక్షసుల నాయకుణ్ణి పెడరెక్కలు విరిచికట్టించి, నలుగురు సైనికులు వెంట రాగా జయశీలుడి దగ్గరకు వ్యాపి, “జయశీలా, ఈ దుర్మార్గుడు బంధితులై వున్నపద్మముఖీ, కాంచుషుర్మలను తెచ్చేందుకు తన అనుచరులను పంపాడు, ఇందులో మోసం ఉండదనుకుంటాను,” అన్నాడు.\n\nపావుగంట కాలం గడిచేలోపలే నలుగురు జలవృకరాక్షసులు కాంచనవర్మనూ, పద్మముఖినీ అక్కడికి తీసుకువచ్చారు. మాయా సరోవరేశ్వరుడూ, రాజు కనకాక్షుడూ పొందిన ఆనందం అంతా యింతా కాదు.\n\nసిద్ధసాధకుడు, “జై, మహాకాళా!” అంటూ కేకపెట్టి, “నేను విన్నదాన్నిబట్టి, పద్మముఖికి దేశశ్మతో వివాహం నిశ్చయ మైనట్టే శుభం! మరి రాజకుమారి కాంచన మాల సంగతేమిటి?” అన్నాడు.\n\nరాజు కనకాక్షుడు, జయశీలుడికేసి తల తిప్పి, “అపహరింపబడ్డ నా పిల్లల్ని తెచ్చిన వీరుడికి అర్ధరాజ్యం ఇస్తానని ప్రకటించాను. జయశీలుడు ఆ కార్యం సాధించటమే గాక, మహావీరుడని కూడా అనిపించుకున్నాడు,” అన్నాడు.\n\n“కాంచనమాలకు అలాంటి మహావీరుడే తగిన భర్త!” అన్నాడు సిద్ధసాధకుడు.\n\nకాంచనమాల సిగ్గుడుతూ, తల వంచు కునిపోయి తండ్రిచాటున నిలబడింది. సిద్ధ సాధకుడు న్వి, “జయశీలుడికీ, కాంచన మాలకూ; పద్మముఖికీ, దేవశర్మకూ హిరణ్య పురంలో మహావైభవంగా వివాహాలు జరగ వలసి వున్నది! ఇక మీరంతా బయలుదే రండి,” అన్నాడు.\n\n“సాధకా, మరి నీ సంగతేమిటి?” అని అడిగాడు జయశీలుడు.\n\n“నేనీ మాయాసరోవరం ఒడ్డున మహా కాలుణ్ణి మరికొంత కాలం ఉపాసిస్తాను. ఇక్కడ వున్న జలవృకరాక్షసులూ, అరణ్యంలోని నరభక్షకులూ నా బంట్లు!” అంటూ సిద్ధ సాధకుడు శూలం ఎత్తి పట్టుకున్నాడు.\n\nజయశీలుడూ, రాజు కనకాక్షుడూ, మాయా సరోవరేశ్వరుడూ తమతమ పిల్లలతో, అనుచరులతో బయలుదేరారు. వాళ్ళు కొద్ది దూరం పోగానే జలవృక రాక్ష సులూ, చెట్ల చాటు నుంచి వచ్చిన నరభక్ష కులూ, సిద్ధసాధ కుడి చుట్టూ చేరి, అతడికి జేజేలు కొడుతూ, నాట్యాలు చేయసాగారు. - (అయిపోయింది)\n\nబేతాళ\nకథలు\n\nవడ్డికాసుల\nచెట్టు!\n\nపట్టువదలని విక్రమార్కుడు చెట్టు పద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శువాన్ని దించి భుజాన మేసుకుని, ఎప్పటిలాగే మౌనంగా శ్శశానంకేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, భీతిగొలిపే ఈ శ్శశానంలో, అర్ధరాత్రివేళ ప్రతి ఒక్క సారీ కార్యభంగం కలుగుతున్నా, మరింత పట్టుదలతో కార్యసాధనప్రక్రియ నుప్వు కనబరుస్తున్న దీక్షమెచ్చదగిందే. కానీ, లోకంలో కొందరు వ్యక్తుల ప్రవర్తన అతి విచిత్రంగానూ, నిగూఢం గానూ వుంటుంది. అలాంటి వారు పరోపకారం చేస్తున్నామన్న భ్రమ కల్పించి, ఆత్మబంధువుల మధ్యా, రక్తుంబంధీకుల మధ్యా పర్సుర అనుమానాలూ, ద్వేష భావాలూ కల్పిస్తూంటారు. అలాంటి వారెవరో"
        },
        {
            "title": "వడ్డికాసుల చెట్టు",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "నిజానికి ఇంట్లో ఏం జరుగుతున్నదీ గుణ దీపుడికి తెలియదు. వాడు అదే ఊళ్ళోని జడనాథుడనేవాడితో కలిసి దూరప్రాంతా లకు వెళ్ళి, వైద్యవిద్యనభ్యసించాడు. కొడుకు గుణదీపుడికేకాక జడనాథుడికి కూడా అవసర మైన డబ్బును మణిదీపుడు పంపుతూండే వాడు. విద్యాభ్యాసం పూర్తిచేసుకుని భద్ర పురం వచ్చేసరికి, గుణదీపుడికి తన ఇంటి పరిస్థితులు తెలిసివచ్చాయి.\n\n“పెద్దలిచ్చిన ఆస్తిని నీ ఇష్టం వచ్చినట్టు ఖర్చుచేసి, నాచేతికి చిప్పనిచ్చావు. ఇప్పుడేం చేయాలో నాకు పాలుపోవడం లేదు,” అన్నాడు గుణదీపుడు కోపంగా తండ్రితో.\n\n“నాయనా! సంపదలు మనమెంట రావు. మనమంచి మనలను సర్వదా కాపాడుతుంది. నీ తండ్రి చేసిన పనులన్నింటి వెనకా, నా ప్రోత్సాహం కూడా వుంది. అది తుప్పని నీషను కుంటే, ఆ తుప్పు మా ఇద్దరిదీ. ఇప్పటికీ మనకు వచ్చినలోటులేదు. నిలువనీడవుంది. నువ్వు వైద్యవృత్తి ప్రారంభించావంటే, నీకు బోలెడు ఆదాయం వస్తుంది,” అంటూ కొడుకును సముదాయించింది వేదవతి.\n\nగుణదీపుడు వైద్యవృత్తిని స్వీకరించాడు. అంతో ఇంతో ఆదాయం బాగా వస్తున్నా, అతడికి తృప్తిగా వుండేది కాదు. అందుకు కారణం జడనాథుడు. సంవత్సరం తిరక్కుండానే జడనాథుడికి తన మందులతో శవాలకు సైతం ప్రాణం పోయ గలడన్న పేరు వచ్చింది. వైద్యం కోసం ఎక్కడెక్కడ నుంచో వచ్చే రోగులతో, అతడి ఇల్లు కిటకిటలాడిపోతూండేది. క్రమంగా అతడివద్ద సంపద పెరగసాగింది.\n\nనిన్ను ఏదో దుస్సాధ్యమైన కార్యాన్ని చేపట్టేలా ప్రోత్సహించి వుంటారన్న అనుమానం కలుగుతున్నది. ఈ విషయమై నీకు తగు హెచ్చరికగా వుండేందుకు, జడనాథుడనేవాడి కథ చెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పుసాగాడు:\n\nభద్రపురంలో మణిదీపుడనే భాగ్యవంతుడున్నాడు. ఆయన భార్య వేదవతిది కూడా సంపన్న కుటుంబం. ఇద్దరూ ఎంతో మంచి వారు; దానశీలురు. అడిగినవారికి లేదన కుండా ఇచ్చి సాయపడేవాడు మణిదీపుడు. ఇంటికొచ్చినవారిని కన్నతల్లిలా ఆదరించి పంపేది వేదవతి.\n\nకూర్చుని తింటే కొండలైనా కరిగిపోతాయంటారు! ఆ దంపతుల ఒక్కగానొక్క కొడుకు గుణదీపుడు పెరిగి పెద్దవాడయ్యే సరికి, వారికి తాతలనాటి ఇల్లు మినహాయించి ఇంకేమీ మిగల్లేదు.\n\n“నీ డబ్బుతోనే వైద్యవిద్య నేర్చుకుని, నీ కొడుక్కే పోటీగా తయారయ్యాడీ జడనాథుడు! నీ మూలంగా నా ఆస్తీ పోయింది. నేర్చిన వైద్యవిద్యా అక్కరకు రావడం లేదు,” అంటూ గుణదీపుడు తండ్రి మీద కోపంగా విసుకుక్కున్నాడు.\n\n“నాయనా! ఇప్పుడు నీ ఆదాయం తక్కు వేంకాదు. వైద్యవృత్తిలో సేవాధర్మమే ప్రధానం. నీవు నీ విద్యతో ప్రజలకు సాయపడు. అప్పుడు ప్రజలేనిన్ను గొప్పగా చూసుకుంటారు. నీకు జీవితంలో ఏ లోటూ వుండదు,” అని మణిదీపుడు, కొడుక్కు హితపు చెప్పాడు కానీ, గుణదీపుడి దృష్టంతా సంపాదన మీదనే వుండేది. అదేమో పెరక్కుండా వుంది!\n\nఈ విషయం ఆ ఊళ్ళో బియ్యం వ్యాపారం చేసే మహాసేనుడికి తెలిసింది. ఆయనకు రత్నమాల అనే ఒకే ఒక్క కూతురు. తనకు మగబిడ్డలు లేనందున, ఆయన యోగ్యుడైన యువకుణ్ణి ఇల్లరికం తెచ్చుకోవాలని చూస్తున్నాడు. అందుకని ఆయన గుణదీపుణ్ణి కలుసుకుని, “బాబూ! నీ కుటుంబం గురించి నాకు బాగా తెలుసు. నీ పూర్వీకులు ఎన్ని దాన ధర్మాలు చేసినా, మీ కుటుంబం సిరి సంపదలతో వర్ధిల్లుతూండేది, అది వారి జాతకబలం. నీ తల్లిదండ్రులు నష్టజాత కులు! వారితో కలిసివుంటే నీకు ఏమీ అచ్చిరాదు. నా కూతుర్ని పెళ్ళిచేసుకో. నా ఇంటికి ఇల్లరికం వచ్చేయి. నీ తల్లిదండ్రులను దగ్గరకు చేర నివ్వకు,” అంటూ తనకు అనుకూలంగానూ, అతడి తల్లిదండ్రులకు ప్రతికూలంగానూ మాటలు చెప్పాడు.\n\nఆ మాటలు గుణదీపుడి మీద బాగా పనిచేశాయి. అటుపైన రత్నమాల అందం కూడా అతణ్ణి ఆకర్షించింది. తానామెను పెళ్ళాడాలనుకుంటున్నట్టు తల్లిదండ్రులకు చెప్పాడు. అందుకు వాళ్ళు, “నాయనా! నీవు పెద్దవాడివయ్యావు. నీ మంచిచెడ్డలు నీకే బాగా తెలుసు. మేము నిన్ను దీషిస్తున్నాం!” అన్నారు.\n\nదీనికి గుణదీపుడు ఆశ్చర్యపడి, “మీకి ప్పుడు బొత్తిగా ఆదాయం లేదు. కొడుకుగా మిమ్మల్ని పోషించవలసిన బాధ్యత నా మీద వుంది. నేను మిమ్మల్ని అలక్యంచేస్తే, లోకులు నన్ను దుమ్మెత్తిపాయ్యరా?” అని అడిగాడు.\n\nమణిదీపుడు నవ్వి, “లోకాపవాదుకు భయపడి, నీవు మమ్మల్ని చేరదీయవద్దు. మా గురించి నీకు ఏ బెంగా వద్దు. నారు పోసినవాడే నీరూ పోస్తాడు,” అన్నాడు.\n\nగుణదీపుడు, రత్నమాలను పెళ్ళిచేసు కుని, అత్తూరింటికి పెళ్ళిపోయాడు. ఈ లోగా\n\nజడనాథుడికి మణిదీపుడి అవస్థ తెలిసింది.\nఅతడు వారిని చూడబోతే వాళ్ళు, “మేము సుఖంగా వున్నాం. మా అబ్బాయి ఎంత బ్రతిమాలినా, వాడి దగ్గరకు వెళ్ళడం లేదు. మా కట్టెలు, ఈ ఇంటనే వెళ్ళిపోవాలని మా కోరిక!” అంటూ, పరోక్షంగా తాము అతడితో రాలేమని సూచించారు.\n\nజడనాథుడు కొద్దిక్షణాలు మౌనంగా పూరుకుని, “నేనిక్కడికి స్వార్థంతో వచ్చాను. మీ పెరట్లో ఒకచెట్టు వుంది. దాని పేరు ఎవరికీ తెలియదు. అయితే, ఆ చెట్టు కాయలతో అద్భుతమైన మందులు తయారు చేయవచ్చునని, నాకు తెలిసింది. అది ఏడాది పాడుగునా కాయలు కాస్తూనే వుంటుంది గదా. ఒక్కోకాయ పది బంగారు కాసుల విలువచేస్తుంది. ఐతే, అంత ధరనేనివ్వలేను. మీరు రోజూ నాకు ఒక కాయ ఇస్తే, నేను మీకు ఒక్క బంగారు కాసు ఇవ్వగలను. మీరు\n\nజీవించి ఉన్నంతకాలం, ఆ చెట్టు కాయలు మయెరికీ అమ్మబోమనీ, ప్రతిరోజూ నాకొక్కాయ తుప్పక అమ్మగలమనీ ప్రతం రాసి ఇస్తే, నాకెంతో మేలు చేసిన వారౌతారు,” అని చెప్పాడు.\n\nమణిదీపుడు ఆలోచనలో పడి, “నీవు చెప్పేవరకూ నాకు మా చెట్టుకాయల విలువ తెలియదు. వాటిని నీవడిగిన ధరకు తప్పక ఇవ్వగలను. కానీ నేను నీకు ప్రతమెందుకు రాయాలో తెలియడంలేదు,” అన్నాడు.\n\n“అయ్యా! ఈ కాయల విలువ బయటి వాళ్ళకు తెలిస్తే ప్రమాదం. వాటిని అమ్మమని చాలామంది అడుగుతారు. ఆ కాయలను ఒక రకంగా వాడితే ప్రాణాలు పోసే మందు అవుతుంది; మరొకరకంగా వాడితే ప్రాణాలు తీసే విషం కూడా కాగలదు. ఇవి నావంటివాడి చేతిలో వుంటేనే దురుపయోగం కాకుండా వుంటాయి. మీరు ప్రతం రాయడం వల్ల, మీపై వేరెవరూ ఒత్తిడిచేసే అవకాశం లేదు,” అని జడనాథుడు వివరించి చెప్పాడు.\n\nమణిదీపుడు, జడనాథుడు కోరిన విధంగా ప్రతం రాసి ఇచ్చాడు. ఆ రోజు నుంచి మణిదీపుడి దోతిరిగింది. ఆయన తమ సుఖంగా తింటూ, అవసరంలో వున్నవారిని ఆదుకుంటూ, ఎప్పటిలా పరోపకారం కొనసాగిస్తున్నాడు.\n\nతండ్రి పరిస్థితి మళ్ళీ మెరుగుపడినట్టు గ్రహించిన గుణదీపుడు, కారణం అర్థంకాక సతమతమయ్యాడు. అతడి భార్య రత్నమాల, అతడితో, “నీ తండ్రి నిన్ను మోసం చేశాడు. ఆయన వద్ద పెద్దలిచ్చిన ఆస్తి ఇంకా చాలా వుండి వుంటుంది. ఆ ఆస్తిని ఇష్టం వచ్చినట్టు ఖర్చుచేస్తున్నాడు. నువ్వు వెళ్ళి అందులో వాటా అడుగు,” అంటూ రెచ్చగొట్టింది.\n\nగుణదీపుడు, తండ్రిని కలుసుకుని,\nఆస్తివిషయమై నిలదీశాడు. మణిదీపుడికి\nపెరటిచెట్టు కాయల విషయం చెప్పక తప్ప\nలేదు. ఆ విషయం వినగానే గుణదీపుడు\nపెరట్లోకి పరిగెత్తి, అవి వేల సంఖ్యలో\nవుండడంతో గుండెలు బాదుకుని, “ఇంత\nవిలువైన చెట్టు విషయాన్ని నాకు చెప్ప\nకుండా దాచడమేకాక, నాతో సంప్రదించ\nకుండా కాయల గురించి పత్రం కూడా\nరాశావు. ఇది చాలా అన్యాయం. నా వాటా\nకోసం ఇప్పుడే గ్రామాధికారికి ఫిర్యాదు\nచేస్తాను,” అంటూ గొడవ చేశాడు.\n\nఈ సంగతి గ్రామాధికారిదాకా వెళ్ళడం\nఇష్టంలేక, మణిదీపుడు, జడనాథుడికి\nకబురుపెట్టాడు. అతడు వచ్చి సంగతి తెలు\nసుకుని, “గుణదీపుడి మాటల్లో న్యాయ\nముంది. నేనొకఉపాయం చెబుతాను. ఈ చెట్టు\nకాయల్లో నాలుగువేల కాయలను తీసుకుని\nవెళతాను. అందుకు ప్రతిఫలంగా మీకు నేను\nప్రతిరోజు ఒకబంగారు కాసు చొప్పున పదకొండు\nసంవత్సరాలు ఇవ్వాల్సి వుంటుంది. అయితే,\nకాయలు ముందుగా ఇస్తున్నారు కాబట్టి, మీ\nడబ్బుకు బాగా వడ్డీకూడా షట్టుంది. అందువల్ల\nనేను, మీరు జీవించి పున్నంతకాలం రోజుకొక్క\nబంగారు కాసు ఇచ్చుకుంటాను. ఈ రోజు\nనుంచీ, ఈ చెట్టుపైనా, దాని కాయలపైనా\nసర్వాధికారాలు గుణధీపుడే విడిచిపెడదాం,”\nఅన్నాడు మణిదీపుడితో.\n\nఇది గుణదీపుడికీ నచ్చింది. ఆ తర్వాత\nగుణదీపుడు ఆ చెట్టుకాయలను అమ్మడానికి\nప్రయత్నిస్తే, ఆ కాయల్లో వైద్యానికి పనికొచ్చే\nఎలాంటి గుణం లేదన్నారు పైద్యులు. చివరకు\n\nగుణదీపుడు, జడనాథుడి వద్దకే వెళ్ళి, “నీకు\nతోచినవెలకట్టి ఆ కాయలు నువ్వే తీసుకో,”\nఅన్నాడు.\n\nజడనాథుడు నవ్వి, “ఆ పిచ్చికాయల్ని\nనేనేం చేసుకోను?” అన్నాడు.\n\n“అవి పిచ్చికాయలా? వాటికేగా నువ్వు\nకాయకు బంగారుకాసు చొప్పునవెల గట్టావు!”\n\nఅన్నాడు గుణదీపుడు ఆశ్చర్యంగా.\n\n“నీ తండ్రి నుంచి తీసుకున్నప్పుడే, ఆ\nకాయలు నాకు విలువైనవి. మీ పెరటిచెట్టు\nవడ్డికాసుల చెట్టు! నీతండ్రి ఇతరులకు చేసిన\nఉపకారాల పెట్టుబడికి వడ్డీగా కాసులు ఇచ్చే\nకాయలనది కొస్తుంది!” అన్నాడు జడూధుడు.\n\nఆ జవాబుకు గుణదీపుడి ముఖం వెల\nవెలపోయింది. అతడు తలవంచుకుని కొంత\nసేపు మౌనంగా వూరుకుని, “జడనాధా! నువ్వు\nమా కుటుంబ విషయాల్లో ఇంత నర్మగర్భంగా\nప్రవర్తించవలసింది కాదు. ఏమైనా నాకళ్ళు\n\nతెరిపించినందుకు కృతజ్ఞతలు!” అంటూ\nఅక్కడినుంచి వెళ్ళిపోయాడు.\n\nబేతాళుడు ఈ కథచెప్పి, “రాజా! మైయ్య విద్య\nపూర్తిచేసి తిరిగిమచ్చిన్నటి నుంచీ, మణిదీపుడికి\nతన కుటుంబం పట్ల జడనాథుడి ప్రవర్తన\nవిచిత్రంగానూ, నిగూఢంగానూ వున్నట్టు\nతెలుస్తూపేస్తున్నది కూ? తునసహాధ్యాయి అయిన\nగుణదీపుడు, తల్లిదండ్రుల పట్ల కనబరుస్తున్న\nనిరాదుః, జడనాథుడికితెలియంది కాదు. ఐనా,\nఅతడు గుణదీపుడిని సరిదిద్దేందుకు ప్రయ\nత్నించలేదు. మైయ్య వృత్తిలో తున్నకు మితిమించిన\nసంపాదన ప్రస్నది గసక, మణిదీపుడి పెరటిచెట్టు\nకాయలను అడ్డం పెట్టుకుని వినోదించినట్టు\nకనబడుతున్నది. అది తను వైద్యవిద్యనభ్య\nసించేందుకు సాయపడిన ధర్మాత్ముడి పట్ల\nఅమర్యాదా, కృష్ణుతా అనిపించుకుంటుంది\nగదా? ఈ సందేహాలకు సమాధానం తెలిసి\nకూడా చెప్పకపోయావో, నీ తల పగిలి\nపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “జడనాథుడి\nప్రవర్తనలో విచిత్రం, నిగూఢత కాక; ఆర్థికంగా,\nమాసుకంగా స్థాయిభేదాల్లో పుండే మనుషుల\nప్రవర్తనకు అనుగుణంగా ఎలా మసులు\n\nకోవాలో ఎరిగిన లోకజ్ఞత కనబడుతున్నది.\nఎంత నిరాదరణకు గురైనా నిర్మల మనస్కు\nలైనతల్లిదండ్రులు, తున్నబిడ్డులను ఇతరుల\nవద్ద కించపరచరు. ఆ కారణం వల్లనే\nమణిదీపుడు, జడనాథుడితో - మా అబ్బాయి\nఎంత బతిమాలినా, వాడి దగ్గరకు వెళ్ళడం\nలేదు, అన్నాడు. అలాంటి పరిస్థితుల్లో చేసేది\nలేక, తనకు మేలు చేసినవారి పట్ల కృతజ్ఞత\nకనబరచడానికి, జడనాథుడు పెరటిచెట్టు\nకాయలకు లేనిపోని విలువ కట్టి, మణిదీపు\nడికి సాయపడ్డాడు. ఆ తర్వాత, గుణదీపుడు\nచెట్టుకాయలకు తోచిన పెలకట్టి తీసుకోమ\nన్నప్పుడు జడనాథుడు - నీతండ్రి నుంచి\nతీసుకున్నప్పుడే ఆ కాయలకు విలువ అనే\nశాడు. ఆ జవాబుతో, జరిగిన వాస్తవం, తన\nతల్లిదండ్రులు చేసిన పరోపకారం విలువ,\nఏమిటో గ్రహించిన గుణదీపుడు, నా కళ్ళు\nతెరిపించావంటూ కృతజ్ఞత చెప్పుకుని వెళ్ళి\nపోయాడు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శంతోసహా మాయమై, తిరిగి\nచెట్టెక్కాడు.\n- (కల్పితం)\n\n[ఆధారం: ‘షుంధర’ రచన]\n\nభారతదర్శిని\n\nఉబ్బెత్తు కుడ్యచిత్రాలు\n\nకేరళ రాష్ట్రం తిరుచ్చూరు సమీపంలోని కాలడి\nశ్రీ శంకర విశ్వవిద్యాలయ ప్రాంగణంలోని 1,200\nఅడుగుల పాడవైన గోడ అందమైన ఉబ్బెత్తు\nచిత్రాలతో అలంకరించబడి ఉన్నది. ఐదు అడుగుల ఎత్తు\nగల ఒక కుడ్య చిత్రంలో శిష్యుణ్ణీ వరుసగా నాలుగు\nయుగాలు అంటే కృత, త్రేతా, ద్వాపర, కలి యుగాలకేసి నడిపిస్తూ\nజ్ఞానబోధ చేసే గురువు సాక్షాత్కరిస్తాడు. రామాయణం, మహాభారతం, శాకుంతలం, మేఘసందేశం,\nరఘువంశం మొదలైన గ్రంథాలలోని దృశ్యాలు చిత్రీకరించబడి ఉన్నాయి. భరతనాట్యంలోని 108\nకరణాలు, ఆదిశంకరుల జీవితగాథ మొదలైనవి చూపరులను అలరిస్తాయి. మూడేళ్ళ శ్రమ ఫలితంగా\nఇది 1998వ సంవత్సరంలో పూర్తయింది. ఈ అపూర్వ సృష్టి 'గిన్నిస్ బుక్ ఆఫ్ వరల్డ్ రికార్డ్స్'లో చోటు\nచేసుకున్నది!\n\nఅందరూ శాకాహారులే!\n\nశౌరీరక మానసిక ఆరోగ్యం దృష్ట్యా, ఇటీవల చాలామంది శాకాహారం పట్ల ఆకర్షితులవుతున్నారు.\nఒరిస్సాలోని ఒక గ్రామంలో యాభై పై చిలుకు కుటుంబాలు ఉన్నాయి. వాళ్ళెవ్వరూ, మాంసం, చేపలు,\nవండడంలేదు. కేవలం శాకాహారం మాత్రమే తీసుకుంటున్నారు. తూర్పు ఒరిస్సాలో ధేన్ కనాల్కు 50\nకిలోమీటర్ల దూరంలో వున్న బెంటసాలియా గ్రామ ప్రజలే\nఈ నిర్ణయానికి వచ్చారు. ఈ గ్రామస్థులందరూ\nఅచ్యుతానంద గురువు బోధలను అనుసరించే వైష్ణవులు.\nవాళ్ళు తరతరాలుగా వైష్ణవాచారాలు పాటిస్తున్నారు.\nదీర్ఘాయువుతో ప్రశాంత జీవితాలు సాగిస్తున్నారు. ఇంత\nవరకు ఈ గ్రామ ప్రజలు ఎలాంటి ప్రకృతి వైపరీక్యా\nలకుగానీ, భయానక వ్యాధులకు గానీ గురికాలేదు.\nఅంటే బెంటసాలియాలో మనుషులూ, జంతువులూ\nశాంతియుత సహజీవనం కొనసాగిస్తున్నారన్న మాట!\n\nమన పూర్వ గాథలు : 18\n\nఏటికి ఎదురీత!\n\nహీమాలయపర్వతపాదతలంలో ఉన్నహరిద్వారం అతి పురాతనకాలం నుంచి పవిత్రక్షేత్రంగా ప్రసిద్ధిగాంచింది. అక్కడి ఆశ్రమాలు రకరకాల యోగసాధనలు చేసే యోగులకూ, గురువులకూ నిలయాలుగా ఉండేవి.\n\nహరిద్వారానికి సమీప పట్టణంలో నివసించే ఒక ధనిక వర్తకుడు తరచూ అక్కడికి వచ్చి, ఒక ఆశ్రమంలో ఉంటున్న ఒక వృద్ధజ్ఞానిని గురువుగా భావించి దర్శించుకుని వెళ్ళేవాడు. తను చేసే వర్తకంలో నష్టం వచ్చినా, వ్యాపార భాగస్వాముల మధ్య మనస్పర్థలు తలెత్తినా, భార్యాపిల్లలతో భేదాభిప్రాయాలు పాడసూపినా, వర్తకుడు విరక్తితో హరిద్వారానికి చేరుకునేవాడు. గురువు అతన్ని ఆప్యాయంగా ఆదరించేవాడు. వర్తకుడికి గురువు సమక్షంలో మానసిక ప్రశాంతత లభించేది.\n\nగురువు తన శిష్యులకు హిత వచనాలు పలికే సమయంలో, వర్తకుడు ఆయన పాదాల వద్ద కూర్చునేవాడు. గురువు చేసే హితబోధ లను ఆసక్తిగా ఆలకించేవాడు. అంత మాత్రాన గురువు మాటలలోని అర్థాలను క్షుణ్ణంగా అర్థం చేసుకునే వాడా అంటే, అదేం కాదు. అంతే కాదు, గురువు మాటలను సరిగ్గా అర్థం చేసుకోలేకపోయినప్పటికీ, అంతా అర్థమైనట్టు గురువు అభిప్రాయాలతో ఏకీభవించేవాడు కాదు. తెలిసీ తెలియని మిడిమిడి జ్ఞానంతో గురువుతో వాదానికి దిగేవాడు. ఉదాహరణకు తరచూ జరిగే ఒక సంఘటననే చెప్పవచ్చు: తన భాగస్వాములతో వచ్చిన మనస్పర్థను గురువుకు ఏకరువు పెట్టి, ఆ కారణంగా మన శ్శాంతి కరువయిందని చెప్పేవాడు. అందుకు"
        },
        {
            "title": "మన పూర్వగాథలు : ఏటికి ఎదురీత!",
            "page_start": 26,
            "author": "బిందుసార్",
            "pdf_page": 26,
            "content": "గురువు, “నాయనా! మనశ్శాంతి కావాలంటే మొదట నిన్ను నువ్వు దివ్యశక్తికి సమర్పించు కోవాలి. ప్రతి ఒక్క పనినీ దివ్యశక్తికి సమర్పణా భావంతో చేయడం అలవాటు చేసుకోవాలి!” అనేవాడు.\n\nఅయితే, ఆ మాటలు వర్తకుడి బుర్రకు ఎక్కేవి కావు. వ్యాపారంలో భాగస్వాములు తనను మోసగించడంలోనూ, ఒక చోటి నుంచి మరొక చోటికి సరుకులను చేరవేస్తున్నప్పుడు దొంగతనం జరగడంలోనూ దివ్యశక్తి ప్రమేయం ఏమిటో అతనికి ఓపట్టాన అంతుబట్టేది కాదు.\n\n“స్వామీ, ఎమైనా నన్ను మోసం చేసినప్పుడు, న్యాయాధికారి వద్దకు వెళ్ళిఫిర్యాదు చేయాలి కదా? ఇలాంటి ప్రాపంచిక సమస్యలలో దివ్యశక్తి నాకు ఏ విధంగా సాయపడగలదు?” అని అడిగేవాడు.\n\nగురువు మొదటచెప్పిన సమాధానాన్నే మళ్ళీ మరింత విపులంగా విశదీకరించేపాడు. “అలాంటి సమయాలలో న్యాయాధికారుల వద్దకూ, రక్షకుట్టుల వద్దకూ వెళ్ళాలి. మోసగాళ్ళను శిక్షించాలి. దొంగిలించబడిన సరుకులను తిరిగి రాబట్టు కోవాలి. అయితే అవి మాత్రమే మనిషికి మన శ్శాంతిని ఇవ్వజాలవు. ఒక సమస్యపరిష్కారమైతే,\n\nమరొకసమస్యపుట్టుకు రావచ్చు. జీవితం సమస్యల పుట్ట. అందువల్ల నిజాయితీగా వ్యాపారాన్ని కొనసాగించబానికి అమరమైనవాటినన్నింటినీ తుప్పక చేసి తీరాలి. అయితే, మనిషి నిజంగానే మన శ్శాంతిని కోరుకుంటున్నట్టయితే, అతడు తన్ను తాను దివ్యశక్తికి సమర్పించుకోవాలి. దేవుడి ముందు శరణాగతి పొందాలి. అలా చేసినప్పుడు, ఒక వేళ అనివార్య కారణాల వల్ల తన లక్ష్యాన్ని అందుకోలేక పోయినప్పటికీ, పరిస్థితులనను సరించి తృప్తిగా జీవితం గడపగలడు. ఎందు కంటే, తనకు ఏది మంచి? ఏది కాదు? అన్న సంగతి తనకన్నా బాగా ఎరిగిన సర్వశక్తి సమన్విత దైవశక్తికే తన్ను సమర్పించుకున్నానన్న అంకిత భావం అతనిలో వుంటుంది గనక, అక్కడ అశాంతికి స్థానం ఉండదు.”\n\nఒకనాటి సాయంకాలం ఈ విషయం గురించి వర్తకుడు గురువుతో చాలాసేపు మాట్లాడాడు. ఒక నిర్ణయానికి రాలేకవాగ్వాదానికి దిగాడు. అయినా గురువు ఓర్పును కోల్పోలేదు. ఒక విషయాన్ని ఎదుటివారు అర్థం చేసుకుని విశ్వసించేలా చెప్పలేక పోయినప్పుడు మౌనంగా ఊరుకోవడం ఆయన అలవాటు. అర్ధరాత్రి సమీపిస్తున్న సమయంలో\n\nగురువు అదేపనిచేశాడు. అంతవరకు కూర్చునేలా\nచేసినందుకు వర్తకుడు గురువుకు క్షమాపణలు\nచెప్పుకుని వెళ్ళి పడుకున్నాడు.\n\nఇంకా తెల్లవార లేదు. సూర్యోదయానికి ఒక\nగంట సేపు ఉన్న సమయంలో గురువు వచ్చి\nవర్తకుణ్ణి హడావుడిగా తట్టి నిద్రలేపాడు. వర్తకుడు\nఆశ్చర్యపోయాడు. అయినా మాట్లాడకుండా\nగురువు వెంట నడిచాడు. గడచిన రెండు మూడు\nరోజులుగా చుట్టుపక్కల కుంభవృష్టి కురిసింది.\nఇప్పటికీ అప్పుడప్పుడు చిన్నగా చినుకులు\nపడుతున్నాయి. వాతావరణం ప్రశాంతంగా ఉంది.\nగురువు వర్తకుణ్ణి ఇరు తీరాలను ఆనుకుని వరదలా\nప్రవహిస్తున్న గంగా తీరానికి తీసుకువెళ్ళాడు.\nఎత్తయిన అలలతో నది భయం పుట్టించేలా\nప్రవహిస్తోంది.\n\nగురువు ఏంచేయనున్నాడా అన్నఉత్కంఠతతో\nవర్తకుడు ఆయనకేసి చూశాడు. గురువు, “అలా\nచూడు!” అంటూ చూపుడువేలితో ప్రవాహంలో\nకొట్టుకుపోతున్న ఏనుగును చూపాడు.\n\nఆ తరవాత, “ఇక్కడ చూడు!” అంటూ\nతీరానికి సమీపంలో ఒక చిన్న చేప ప్రవాహానికి\nఎదురుగా అతి సునాయాసంగా ఈదుకుంటూ\nవెళ్ళడం చూపించాడు.\n\nవర్తకుడు రెండింటినీ చూసి, “ఏమిటి?”\nఅన్నట్టు గురువుకేసి తలెత్తి చూశాడు.\n\n“ఈ దృశ్యాలను చూసి, నువ్వు అర్థం చేసు కున్నదేమిటి?” అని అడిగాడు గురువు.\n\nవర్తకుడు ఏమీ సమాధానం చెప్పలేదు.\n\n\"బ్రహ్మాండమైన ఆకారం గల బలమైన\nజంతువు ఏనుగు సైతం ప్రతికూల పరిస్థితుల\nతరంగాలను ఎదురీదలేక తన ఇష్టానికి విరుద్ధంగా\nప్రవాహంలో కొట్టుకుపోతున్నది. అయితే,\nఆకారంలో అతి చిన్నదైన ఈ అల్ప ప్రాణి చేప,\nనదికి చెందినదే గనక, దాని ఇష్టానుసారం\nప్రవాహానికి ఎదురీద గలుగుతోంది. నిన్ను నువ్వు\nఅనంతమైన దివ్యశక్తికి అర్పించుకున్నప్పుడు\nనువ్వూ ఆ దివ్యశక్తిలో అంతర్భాగమైపోతావు.\nదివ్యశక్తి దుఃఖాతితం, నిర్వికల్వం గనక, నీలోనూ\nఎలాంటి బాధలూ, ఆందోళనలూ కలగవు. రాత్రి\nనేను చెప్పిన సంగతి ఇప్పుడు అర్థమయింది కదా?\"\nఅన్నాడు గురువు వర్తకుడి వీపును ఆప్యాయంగా\nచరుస్తూ.\n\n\"అర్థమయింది స్వామీ! మిడిమిడి జ్ఞానంతో వాదించిన నా మూర్ఛత్వాన్ని క్షమించండి!\" అంటూ వర్తకుడు గురువుకు భక్తితో నమస్క రించాడు.\n- బిందుసార్\n\nతీరిన చివరి కోరిక!\n\nపదేళ్ళ హుయాంగ్ గే తీరని క్యాన్స్ఫర్ వ్యాధితో బాధపడుతున్నాడు. ఒకనాడు అతను తన తండ్రి హుయాంగ్ క్సియాయో యాంగ్‌తో - చీనా రాజధాని బీజింగ్‌లో ఉన్న సుప్రసిద్ధమైన టియాన్ మన్ స్క్వేర్‌ను చూడాలని ఆశగా ఉందని చెప్పాడు. అది వాళ్ళున్న చోటికి దాదాపు రెండు వేల కి.మీ. దూరం. తండ్రికి బిడ్డ పట్ల అపారమైన ప్రేమ. అందువల్ల తన కొడుకు కోరికను ఎలాగైనా తీర్చాలని అనుకున్నాడు.\n\nఆయన వయస్సు 44 సంవత్సరాలు. ఆయన వద్ద ఒక సైకిలు మాత్రమే ఉన్నది. దాని మీద ఇద్దరూ కూర్చునేలా రెండు సీట్లు - ఎండకూ, వానకు తట్టుకునేలా నీడ ఏర్పాటు చేసుకున్నాడు. కొడుకును వెనక సీట్లో కూర్చుబెట్టుకుని, బీజింగ్‌కు సైకిల్ తొక్కుతూ బయలుదేరాడు. 62 రోజుల తరవాత గమ్యస్థానం చేరుకున్నాడు. తాను తుదిశ్వాస విడిచేలోగా - ఎన్నో ముఖ్యమైన చారిత్రక సంఘటనలు జరిగిన ఆ స్థలాన్ని చూసిన కుర్రవాడు ఎంతగానో ఆనందించాడు.\n\nతరలివెళ్ళిన చివరి యూదు కుటుంబం !\n\nఇండియాలో వున్న చివరి యూదు కుటుంబం ఇండియాకు వీడ్కోలు పలికి తమ పితృదేశమైన ఇజ్రాయెల్‌కు తరలి వెళ్ళింది. జోసెఫ్ సైమన్, ఆయన భార్య యూహదిత్, పిల్లలు శ్యామ్, సుసాన్-కేరళలోని 600 సంవత్సరాల నాటి పరాపూర్ యూదుల ప్రార్థనా మందిరం (సినగాగ్) ముందు కొన్ని నిమిషాలు మౌనంగా నిలబడి, ఆ తరవాత వెనక్కు తిరగి తమ కోసం కాచుకుని వున్న కారెక్కారు. వాళ్ళకు వీడ్కోలు పలకడానికి యూదు వీధిలో కాపురముంటూన్న వారందరూ గుమిగూడారు. యాభై యేళ్ళకు పూర్వం ఆ వీధిలో అందరూ యూదులే ఉండేవారు. ఒకర్తి తరవాత ఒకరుగా అందరూ స్వదేశానికి వెళ్ళిపోవటంతో, సైమన్ కుటుంబానికి ఒంటరితనం పట్టుకున్నది. వాళ్ళు సంప్రదాయంగా జరుపుకునే ప్రార్థనలలో, ఉత్సవాలలో పాల్గొనడానికి ఎవరూ లేరు. పిల్లలు పెరిగాక ఇండియాలో సంబంధాలు దొరీకే అవకాశం లేదని గ్రహించిన తల్లిదండ్రులు, స్వదేశానికి వెళ్ళడానికి నిశ్చయించారు. ప్రార్థనా మందిరం ఇప్పుడు పరిరక్షిత స్మారక భవంతిగా ప్రకటించబడింది.\n\nఉత్తరాంచల్ జానపద కథ\n\nమన దేశంలో ఇటీవల ఏర్పడిన\nరాష్ట్రాలలో ముఖ్యమైనది ఉత్తరాంచల్.\nఉత్తరప్రదేశ్ రాష్ట్రం నుంచి 13 జిల్లా\nలను విడదీసి డెహ్రాడూన్ రాజధానిగా\n2000వ సంవత్సరం సెప్టెంబరు\nనెలలో ఈ నూతన రాష్ట్రాన్ని ఏర్పాటు\nచేశారు. పర్వత ప్రదేశైనికీ రాష్ట్రం\nప్రకృతి సౌందర్యానికి, ప్రశాంతతకూ\nనిలయమని చెప్పవచ్చు.\n\nకేదారనాథ్, బదరీనాథ్, గంగోత్రి,\nయమునోత్రి మొదలైన పవిత్ర యాత్రా\nస్థలాలు కలిగిన ప్రాంతం గనక దీనిని\n‘దేవభూమి’ అని కూడా పిలుస్తారు.\n\nతూర్పు దిశగా నేపాల్, ఉత్తరం వైపు\nదిగువ హిమాలయాలు చైనా వైపు సరి\nహద్దులుగా ఉన్నాయి. పడమర,\nవాయవ్య దిశలలో హర్యానా, హిమాచల్\nప్రదేశ్ లు సరిహద్దులుగా ఉన్నాయి.\nచాలా వరకు పర్వత మయంగా ఉన్న ఈ\nరాష్ట్రంలో 10 శాతం మాత్రమే\nమైదానాలు ఉన్నాయి. గంగ, యమున,\nభాగీరథి, అలకానంద మొదలైన నదులు\nఇక్కడే ఆవిర్భవిస్తున్నాయి.\n\n84,79,562 జనాభా కలిగిన\nఉత్తరాంచల్ రాష్ట్రం 55,845 చదరపు\nకిలోమీటర్లు విస్తరించి వున్నది. ఇక్కడి\nప్రజలు ముఖ్యంగా హిందీ, గర్యాలీ,\nకుమౌలీ భాషలను మాట్లాడుతారు.\n\nపిల్లి చేసిన మేలు!\n\nపౌరీ కొండల దిగువన వున్న ఒక చిన్న ఇంట్లో\nవృద్ధదంపతులు నివసిస్తూ వుండేవారు. వాళ్ళ\nఏకైక సంతానం నేగీ. నేగీ అంత తెలివైన వాడు\nకాడు. మరీ అమాయకుడు. అమాయ\nకత్వం కారణంగా అందరితోనూ మంచిగా\nనడుచుకునేవాడు. చిన్నచిన్న కళ్ళతో చాలా\nఅందంగానూ, ఆకర్షణీయంగానూ కనిపించే\nవాడు.\n\nవాళ్ళ ఇంటినానుకుని ఒక చిన్న\nసెలయేరు పారుతూ వుండేది. నేగీ తరచూ\nఆ సెలయేటి ఒడ్డున ఒక బండపై కూర్చుని\nవేణువును ఊదుతూ ఉండేవాడు. చుట్టు"
        },
        {
            "title": "ఉత్తరాంచల్ జానపద కథ : పిల్లి చేసిన మేలు!",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "పక్కల మేకలు మేస్తూండేవి. సెలయేటి నీళ్ళలోని చేపలు సూర్యరశ్మీ పడి మిల మిలా మెరిసేవి. నేగీ జంతువుల, పక్షుల జోలికి వెళ్ళేవాడు కాడు గనక, అవి కించిత్తు కూడా భయపడకుండా వాడి సమీపంలోకి వచ్చి ఆడుకునేవి.\n\nఅయితే, కొడుకు వాలకం చూసి వాడి తల్లిదండ్రులు దిగులుపడసాగారు. తాము రేపో మాపో చనిపోతే అమాయకుడైన వాడెలా బతగ్గలడు? అన్న విచారం ఆ వృద్ధ దంపతులకు పట్టుకున్నది.\n\nఒకనాడు వాడి తల్లి, గూట్లో కోడి పెట్టిన గుడ్డును తీస్తూ, “రేపు మన నేగీ గతేం కాను? మనం పోయాక లోకంపోకడ తెలియని ఆ అమాయకుడి మంచి చెడ్డలు చూసుకునే వారెవ్వరు?” అని అడిగింది భర్తును భాధగా.\n\nఆ మాటలకు మేకల వద్ద పాలు పితుకుతున్న నేగీ తండ్రి, ఆమెకేసి తలెత్తి చూశాడు. కాని ఆమె ప్రశ్నకు సమాధానం చెప్పకుండా మౌనంగా ఊరుకున్నాడు. తీవ్రంగా ఆలోచిస్తున్న ఆయన చూపులు దూరంగా కనిపించే మంచు కప్పిన కొండల మీద పడ్డాయి. ఎక్కడో కూర్చుని నేగీ వాయి స్తూన్న వేణునాదం, మందవాయువులతో కలిసి వచ్చి ఆయన చెవులను సోకింది.\n\nఆనాటి రాత్రి నేగీ తండ్రికి నిద్ర పట్ట లేదు. పడక మీద పార్లి పార్లి పడుకున్నాడు. వేకువజామున లేచి, కొడుకును తట్టి లేపుతూ, “నేగీ, లేరా, నీకొక ముఖ్య విషయం చెప్పాలి,” అన్నాడు.\n\nనేగీ కళ్ళు నులుముకుంటూ లేచి కూర్చున్నాడు. అప్పుడే తెల్లవారుతున్నది.\n\nకొండలు మెల్లమెల్లగా కనిపించసాగాయి. కోడి కూతలూ, పక్షుల కిలకిలారావాలూ వినిపిస్తున్నాయి.\n\nనేగీ తండ్రి వెంట మేకల కొట్టం దగ్గరికి వెళ్ళాడు.\n\nతండ్రి కొట్టం లోపలికి వెళ్ళి బలిసిన ఒక ఉన్నిమేకనూ, భూటియా అనే వేట కుక్కనూ పట్టుకుని వచ్చాడు. ఆ మేక నేగీ తల్లికి ఇష్టమైన బుల్బుల్. దాని మెడకు చిన్న గంట వేలాడుతున్నది. నేగీ తల్లి దానికి ఇష్టమైన మేతను కావలసినంత పెట్టడం వల్ల, అది కండపట్టి బాగా బలిసి ఉంది.\n\n“మీ అమ్మ ప్రాణప్రదంగా మేపుతున్న బుల్బుల్ను నీకప్పగిస్తున్నాను. దీనిని పట్టుకుపోయి డబ్బు సంపాదించుకుని రావాలి,” అని చెప్పి తండ్రి కొంతసేపు ఆగి, “అయితే, ఒక విషయం గుర్తుంచుకో. ఈ మేకను అమ్మడంగానీ, దీన్ని చంపి మాంసం విక్రయించడంగానీ చేయకూడదు. నువ్వు\n\nతిరిగి వచ్చేటప్పుడు డబ్బుతో రావాలి\nసుమా!” అన్నాడు.\n\nనేగీ సరేనని తల ఊపి, తల్లిదండ్రుల\nపాదాలకు నమస్కరించి, మేకను పట్టుకుని\nబయలుదేరాడు.\n\nచిన్నకొండనెక్కి కొంత సేపటికి లోయను\nదాటాడు. దారిలో ఆకులలములు మేస్తూ\nబుల్బుల్ వాడిపెంట వెళుతూంటే, భూటియా\nచుట్టుపక్కల కలయజూస్తూ మేకకు రక్షణగా\nముందు నడవసాగింది.\n\nఆకలికి దారిలో కనిపించిన పళ్ళను కోసి\nతింటూ, సెలయేళ్ళలో దప్పిక తీర్చు\nకుంటూ, నేగీ ఆ రోజంతా నడిచాడు.\nసాయంకాలానికి బాగా అలిసిపోవటంతో,\nఒక దేవదారు చెట్టు బోదెకు ఆనుకుని\nకూర్చున్నాడు. బుల్బుల్ అతని పక్కనే\nకూర్చుని నెమరు వేయసాగింది. దానిని\n\nచూస్తూ నేగీ మనసులో అనుకుంటు\nన్నట్టు, “నేను నిన్ను అమ్మకూడదు.\nమాంసం కోసం చంపకూడదు. అయితే,\nడబ్బు మాత్రం సంపాయించాలి! అదెలా\nసాధ్యం? ఇలా చెప్పడంలో నాన్న ఉద్దేశ\nమేమిటి?” అన్నాడు.\n\nబుల్బుల్ తలవంచుకుని నెమరు\nవేయడంలో నిమగ్నమై ఉండడంతో, దాని\nతల మీద ప్రేమతో తట్టి, పచ్చికమీద నడుం\nవాల్చాడు. వాడి కాళ్ళ దగ్గర భూటియా\nకూర్చున్నది. ఆ రాత్రికి చెట్టు కింద అలాగే\nనిద్రపోయాడు.\n\nమరునాడు పక్షుల కిలకిలారావాలతో\nనిద్రలేచాడు. కళ్ళు తెరవగానే, చెట్టుకొమ్మ\nమీద బెదురు బెదురుగా చూస్తున్న ఒక పిల్లి\nకనిపించింది. దారి తప్పి అట్టు వచ్చిన ఆ\nపిల్లి, భూటియాను చూసి హడలిపోయి,\nదాని నుంచి తప్పించుకోవటానికి చెట్టు పైకి\nవెళ్ళిందన్న మాట!\n\nచెట్టుకొమ్మమీద పిల్లి భయంతో గడగడ\nలాడుతూ వుంటే, చెట్టుకింద భూటియా\nఅమితోత్సాహంతో తోకను ఆడిస్తూ, అట్టూ\nఇటూ తిరుగుతున్నది.\n\nఆ సమయంలో చెట్ట చాటునుంచి ఏదో\nమాట్లాడుకుంటూ ఇద్దరు అమ్మాయిలు\nతమకేసి రావడం నేగీ గమనించి, వాళ్ళకేసి\nఆశ్చర్యంగా చూశాడు. అక్కడ నేగీని చూసి\nవాళ్ళూ ఆశ్చర్యపడ్డారు.\n\nచెట్టుకొమ్మమీద వున్న పిల్లిని చూడగానే\nఆ ఇద్దరిలో ఒక అమ్మాయి, దానిని పట్టు\nకోవటానికి సంతోషంగా ముందుకు అడుగు\nవేసింది.\n\nనేగీ చప్పున లేచి, ఆమె మీదికి ఉరక బోయిన భూటియాను పట్టి ఇవతలికి లాగాడు.\n\nఇంకొక యువతి అతన్ని సమీపించి,\n“ఈ సమయంలో ఇక్కడ ఎవరైనా\nమనుషులు ఉంటారని మేము అనుకోలేదు.\nనువ్విక్కడ ఒంటరిగానే ఉన్నావా?” అని\nఅడిగింది.\n\n“ఒంటరిగా కాదు, నాతో నా మేక బుల్ బుల్, భూటియా ఉన్నాయి,” అన్నాడు నేగీ.\n\n“నీ పేరేమిటి?” అని అడిగింది ఆ యువతి.\n\n“నేగీ,” అన్నాడు వాడు.\n\nనేగీ ఇద్దరు యువతుల కేసి పరిశీలనగా చూశాడు. ఇద్దరూ అందంగా ఉన్నారు. చూడగానే పెద్దమ్మాయి వాడికి ఎంతో నచ్చింది.\n\n“నా పేరు శ్యామా. ఆమె నా చెల్లెలు నీరజ,” అంటూ పక్కన వున్న యువతిని చూపింది.\n\nఆ తరవాత నేగీ వాళ్ళ వెంట ఆ\nయువతుల ఇంటికి వెళ్ళాడు. ఒక పాత్రను\nతీసుకుని బుల్బుల్ నుంచి పాలు\nపితికాడు. ఆ తరవాత ముగ్గురూ కూర్చుని,\nరొట్టెలు తిని, మేకపాలు తాగారు.\n\nకొంతసేపయ్యే సరికి నేగీ ముఖంలో\nవిచారం కనిపించడంతో, శ్యామా, “ఏదో\nతీవ్రంగా ఆలోచిస్తూ, విచారపడున్నట్టుంది.\nకారణం ఏమిటి నేగీ,” అని అడిగింది.\n\nనేగీ ఏదీ దాచకుండా, తన తండ్రి విధించిన\nనియమంతో పాటు, తను బయలుదేరి వచ్చిన\nకథనంతా ఏకరువు పెట్టాడు.\n\nశ్యామా చాలా ఓర్పుగా అంతా విన్నది.\nనేగీ చెప్పడం పూర్తి చేయగానే, పకపకా\n\nజిమ్ కార్బెట్ నేషనల్ పార్క్\n\nమన దేశంలోని మొట్టమొదటి నేషనల్ పార్క్, అంటే జాతీయ ఉద్యానం అయిన జిమ్ కార్బెట్ నేషనల్ పార్క్ దాదాపు 520 చదరపు కిలోమీటర్లు విస్తరించి ఉన్నది. ఈ ఉద్యానవనం 1935వ సంవత్సరంలో అప్పటి యునైటెడ్ ప్రావిన్సస్ గవర్నర్ హైలీ పేరు మీదుగా ‘హైలీ నేషనల్ పార్క్’గా ఏర్పరచబడింది. ఆ తరవాత 1957వ సంవత్సరంలో సుప్రసిద్ధ ప్రకృతి పరిశీలకుడూ, వేటగాడూ, రచయితా అయిన జిమ్ కార్బెట్ పేరును ఈ పార్క్కు పెట్టారు.\n\nకొండలతో నిండిన పౌరీ గర్వాల్, సైనిటాల్ రెండు జిల్లాలలో విస్తరించి వున్నదీ పార్క్.\nరాంగంగ నదీ తీరంలోని ఈ పార్క్‌లో నదికి అనకట్ట కట్టి కృత్రిమ తటకం నిర్మించి ఉన్నారు.\nఆకురాల్చే స్వభావం గల చెట్లతో నిండిన పొడి అడవి సంపన్నమైన జీవ వైవిధ్యానికి నిలయంగా ఉంటోంది. పరిరక్షింపబడుతున్న పులులు, ఏనుగులు, జింకలు, సంచార్ మొదలైన జంతువులతో పాటు 110 జాతులకు పైబడిన చెట్లు 600 జాతుల పక్షులు ఇక్కడ ఉన్నాయి. పులుల సంరక్షణకోసం మన దేశంలోనే ప్రప్రథమంగా 1973వ సంవత్సరంలో ‘ప్రాజెక్ట్ టైగర్ పథకం’ ఈ పార్క్‌లోనే ప్రారంభించడింది.\n\nనవ్వుతూ, “దీనికింత విచారమెందుకు? పరిష్కారం చాలా సులభం. మేక శరీరం మీది ఉన్నిని మాత్రం కత్తిరించి, వర్తకులకు అమ్మావంటే డబ్బు వస్తుంది. ఉన్నితో వాళ్ళు బట్టలు తయారుచేసుకుంటారు!” అన్నది.\n\nనేగీకి చిమ్మబీకట్లో మెరుపు మెరిసినట్టయింది. వాడి మనసు ఆనందంతో ఉప్పాంగింది. తండ్రి నిబంధనను పాటించగలుగు తున్నందుకు వాడు పరమానందం చెందాడు. నేగీ ఎగిరి గంతేసి, “అద్భుతమైన ఆలోచన! నాకు స్ఫురించనే లేదు. చాలా కృతజ్ఞతలు శ్యామా! చాలా కృతజ్ఞతలు!” అంటూ బుల్ బుల్తో అక్కడి నుంచి బయలుదేరాడు.\n\nఆ రోజు సాయంకాలానికి పక్క గ్రామం చేరుకుని, బుల్బుల్ శరీరంపై నుంచి ఉన్నిని కత్తిరించి గోతాంలో వేసుకుని వ్యాపారుల దగ్గరికి తీసుకువెళ్ళాడు. ఉన్ని మృదువుగానూ, చిక్కులు లేనిదిగానూ, చాలా నాణ్యమైనదిగానూ ఉండడంతో మంచి ధర పలికింది.\n\nమరునాడే, బుల్బుల్, భూటియాలను వెంటబెట్టుకుని నేగీ తన ఇంటిని సమీపించాడు. తల్లిదండ్రులు కనిపించగానే ఆప్యాయంతో వాళ్ళను కౌగిలించుకున్నాడు. ఆ తరవాత బట్టలలో భద్రంగా దాచిన డబ్బును తీసి తండ్రికి ఇచ్చాడు. తమ బిడ్డ, అంత త్వరలో డబ్బుతో తిరిగి వచ్చినందుకు ఆ తల్లిదండ్రులు పరమానందం చెందారు.\n\n“నాయనా! పరిష్కారం నీకు నువ్వే ఆలోచించావా? లేక నీకెవరైనా సాయ\n\nపడ్డారా?” అని అడిగాడు తండ్రి. “నాన్నా! శ్యామా అనే అమ్మాయి నాకీ చక్కని సలహా ఇచ్చింది. వాళ్ళు కొండకు అవతల ఉన్నారు,” అన్నాడు నేగీ.\n\nతల్లిదండ్రులు సాలోచనగా ఒకరికొకరు చూసుకున్నారు.\n\n“ఆ అమ్మాయి శ్యామా చాలా తెలివై నదిలా కనిపిస్తోంది. ఆమె మనవాడికి తగిన భార్య. మనం లేకపోయినా, వాడి మంచి చెడులను ఆ అమ్మాయి చూసుకో గలదు,” అన్నది నేగీ తల్లి భర్తతో.\n\nమరునాడే నేగీ తండ్రి, శ్యామా ఇంటికి వెళ్ళి, వాళ్ళ తల్లిదండ్రులతో మాట్లాడి, నేగీ శ్యామా పెళ్ళి ఏర్పాటుచేశాడు. పెళ్ళయ్యాక వాళ్ళంతో అన్యోన్యంగా కలిసి మెలిసి ఉంటూ, ఆనందంగా చిరకాలం జీవించారు.\n\nవాళ్ళు ముసలివాళ్ళయ్యాక కూడా - ఒక పిల్లీ, మేకా, కుక్కా కారణంగా తామెలా ఒకరినొకరు కలుసుకున్నదీ, తమ మనుమలకు తరచూ ఎంతో మురిపెంతో చెప్పుకునే వాళ్ళు!\n\nఒంటింటి బిచ్చగాడు\n\nపేరుకుతగ్గట్టే పీనయ్య పిసినారి. కూర్చుని తింటే తరతరాలకు తరగని ఆస్తివుంది. కానీ కూర్చుంటే సంపాదన తగ్గిపోతుందని క్షణం కూడా కూర్చోడు. తింటే ఖర్చెక్కువని సరిగ్గా తినడు.\n\nపీనాసి గుణమైతే వుందికానీ పీనయ్య బుర్ర గట్టిది. ఏ పని చేసినా లోతుగా ఆలోచిస్తాడు. భార్యను జీవితకాలం పోషించాల్సి వస్తుందని, ముందు పెళ్ళి వద్దనుకు న్నాడు. ఐతే, ఇంటిపనుల కోసం ఏ పని మనిషిని పెట్టుకున్నా, పని సరిగ్గా చేసేది కాదు. ఏమన్నా అంటే ఎదిరించేది. నెల నెలా జీతమివ్వాల్సి వచ్చిన్పుడు, పీనయ్యకు ప్రాణాలు తోడేసినట్టుండేది. పెళ్ళామైతే, జీతం బత్తెం అడక్కుండా, అన్నమాటకు నోరెత్తకుండా జీవితకాలం తనకు చాకిరీ చేస్తుందని గ్రహించాక, ఆయన పెళ్ళి చేసు కోవాలనే అనుకున్నాడు.\n\nపీనయ్య భాగా డబ్బున్నవాడు కావడంతో, పీనాసి అని తెలిసినా ఆయనకు పిల్లనివ్వ డానికి చాలామంది ఆడపిల్ల తల్లిదండ్రులు పోటీపడ్డారు. హెచ్చు మొత్తం కట్నంగా ఇస్తామని ఆశ చూపారు. పీనయ్య దూర మాలోచించాడు. డబ్బున్న పిల్ల అయితే తను చెప్పినమాట వింటుందన్న నమ్మకం లేదు. అదీకాక పెళ్ళి వైభవంగా జరుగుతుంది. ఆడపెళ్ళివారితో పాటు తనకూ బాగానే ఖర్చవుతుంది! ఇలా ఆలోచించి, ఆయన ఒక పేదింటి పిల్లను ఏ అట్టహాసమూ లేకుండా, పైసా ఖర్చు చేయకుండా, కట్నం తీసుకో కుండా పెళ్ళి చేసుకున్నాడు.\n\nపీనయ్య భార్య సీత ఎంతో అందమైనది. డబ్బున్న భర్త తనకు పట్టుబట్టలు కట్టబెడ తాడనీ, మెడనిండా నగలు దిగేస్తాడనీ, కాలు కిందపెట్టనీయకుండా పనివాళ్ళచేత సేవలు చేయిస్తాడనీ, ఆమె ఆశించింది. కానీ పెళ్ళి"
        },
        {
            "title": "ఒంటింటి బిచ్చగాడు",
            "page_start": 35,
            "author": "శ్రీరామకమల్",
            "pdf_page": 35,
            "content": "య్యాక ఆమెకు రోజంతా ఇంటిచాకిరీ ఎక్కువైంది.\n\nసీతకు, తండ్రి పెట్టిన బంగారు గొలుసు ఒక్కటి కూడా మెడలో వేసుకునేందుకు లేకుండా, “ఒంటిమీదుంటే బంగారం అరిగి పోతుంది. పేరంటాలకు వెళ్ళినప్పుడు వేసుకుందువుగానిలే!” అంటూ పీనయ్య ఇనప్పెట్టెలో దాచాడు.\n\nఇక పీనయ్య, ఆమెకోసం కొన్న చీరలు మహా ముతకవి. తన ఇంట్లో అంత చౌకబారు బట్టలనామె ఎన్నడూ కట్టుకోలేదు.\n\nఐతే ఒకటి, భార్యను పీనయ్య పాద్దస్తా మానమూ తెగ పాగుడుతూండేవాడు. ఆమె ఏం కట్టుకున్నా, ఏ నగలూ లేకున్నా దేవక్యులా వుంటుందనేవాడు. ఇంటి పనులన్నీ స్వయంగా చేసుకోవడం వల్లనే, ఆమె సన్నగా ఎంతో నాజూగ్గా వుందనే వాడు.\n\nస్వతహాగా సీత అణకువగల అమ్మాయి. అందువల్ల భర్త పాగడ్డలకామె ఉబ్బిపోతూ ఉండేది. అయితే తిండి దగ్గు మాత్రం ఆమెకు సర్దుకుపోవడం క్షుంగా వుండేది.\n\nపీనయ్యకు తిండిమీద ఎక్కువ డబ్బు ఖర్చుపెట్టడం ఇష్టం లేదు. అయితే, సరిగ్గా తిండి తినకపోతే ఆరోగ్యం పాడై, డబ్బంతా వైద్యానికి ఖర్చుపెట్టాలని భయం. అందు కని కొందరు ఆయుర్వేద వెద్యులను సంప్రదించి, ఆరోగ్యకరమైన ఆహారం గురించిన వివరాలు తెలుసుకున్నాడు. వాటిలో చౌకగా వుండే దినుసుల వివరాలు రాసుకున్నాడు. ఆ ప్రకారం రాగులు, జొన్నలు, ధనియాలు, ఆకుకూరలు వగైరాలతో, రోజుకొక కొత్త రకం వంటకాన్ని కనిపెట్టాడు. అవి తినడం వల్ల శరీరం ఆరోగ్యంగానే వుంటుంది. డబ్బు ఆదాచేయడం తప్ప మరే ఆసక్తిలేని పీన య్యకు, ఆ భోజనం బాగానే వుండేది కానీ, సీత ఆ భోజనం తినడానికి చాలా బాధపడేది. తినకపోతే ఆమె ఆరోగ్యం పాడవుతుందని, పీనయ్య దగ్గరుండి బలవంతపెట్టి ఆమెచేత తినిపించేవాడు.\n\nఇలాంటి పరిస్థితిలో సీత, తన భర్తలో మంచి మార్పువచ్చేందుకు ఏదేవత అయినా సాయపడితే ఎంత బావుండును అనుకుంటూండేది. ఆమెకు రాత్రివేళకలలో ఏదో ఒక దేవత కనిపిస్తూండేది. కానీ మెలుకువ వచ్చాక, తనేం కోరిందో, దేవత ఏమన్నదో మాత్రం గుర్తుండేది కాదు.\n\nఒకరోజు పీనయ్య పనిమీద ఊళ్ళోకి వెళ్ళి, భోజనం వేళకు ఇంటికి తిరిగి వస్తూనే, ఆకలిగా వుందని సీతను భోజనానికి తొందర\n\nపెట్టాడు. ఆసమయంలో సీత రాత్రి తనకు వచ్చిన ఒక మంచి కలను గుర్తుచేసుకునే ప్రయత్నంలో వున్నది. పైగా ఆకలి కూడా అంతగా లేదు.\n\nఆమె, భర్తకు భోజనం వడ్డించింది. పీనయ్య ఆమెను కూడా తినమని బలవంత పెట్టాడు. ఆమెకు రాత్రి వచ్చిన కల వెంటనే జ్ఞాపకం రావడంతో, “రాత్రి కలలో నాకు పార్వతీదేవి కనిపించింది. ఈ రోజు ఒక బిచ్చగాడికి అన్నదానం చేస్తే, మనకు అన్నివిధాలా ఆదాయం పెరుగుతుందిట! అందువల్ల, అన్నదానమంటే మళ్ళీ మనకు అదనపు ఖర్చు కాకూడదని, ఈ పూటకు ఉపవాసం వుండదలిచాను. నా వంతు భోజనం, మీరే ఏ బిచ్చగాడికైనా దానం చేసిరండి,” అన్నది.\n\nపీనయ్య, భార్యతెలివినిమెచ్చుకుని, తన భోజనం పూర్తికాగానే భార్యవంతు భోజనాన్ని అరిటాకులో పాట్లం కట్టి, బిచ్చగాడిని వెతు క్కుంటూ బయల్దేరాడు. కొంతదూరం వెళ్ళాక ఒకచోట పాదలచాటు నుంచి మూలుగు వినిపించింది. వెళ్ళిచూస్తే, అక్కడ ఒంటింటి బిచ్చగాడు కనిపించాడు.\n\nఈ ఒంటింటి బిచ్చగాడి గురించి ఊళ్ళో విచిత్రంగా చెప్పుకుంటారు. వాడు రోజుకు ఒక్కపూటే భోంచేస్తాడు. అదీ ఒక్క ఇంటి ముందే అడుక్కుంటాడు. డబ్బులివ్వజూపితే పుచ్చుకోడు. ఆ కారణంగా, అంతా వాడే ఇంటి ముందు అడుక్కుంటే, ఆ ఇంటి వాళ్ళు వాడికి కడుపునిండా మంచి భోజనం పెట్టాలని నిర్ణయించుకున్నారు. వాడేఇంటి భోజనం చేస్తే, ఆ ఇంటివారికి శుభం కలుగు తుందని చాలామందికి నమ్మకం. ఏరోజైనా\n\nఒంటింటి భోజనం మాత్రమే చేస్తాడని, వాడికి ఒంటింటి బిచ్చగాడని పేరొచ్చింది.\n\nఒంటింటి బిచ్చగాడు, ఏ రోజు ఏ ఇంటిని ఎన్నుకుంటాడో ఎవరికీ తెలియదు. కానీ వాడింతవరకూ ఒక్కసారి కూడా పీనయ్య ఇంట్లో భిక్ష అడగలేదు.\n\nఆ రోజు ఒంటింటి బిచ్చగాడి భుజం మీది తుండుగుడ్డ గాలికి ఎగిరి పాదలవైపు పడితే, తెచ్చుకునేందుకు వెళ్ళి కాలు మడత పడి కిందపడ్డాడు. తుండుగుడ్డ వాడిచేతి కందిందికానీ కాలు బాగా నొప్పిచేసి లేచి నిల బడ్డం క్షుమైంది. ఆ స్థితిలో పీనయ్య అటు వచ్చాడు.\n\nపీనయ్యను చూస్తూనే బిచ్చగాడు ఆశగా, “బాబూ! ఆకలితో కడుపు నకనకలాడిపోతున్నది. నీ దగ్గర తినడానికేమైనా వుంటే పెట్టు. అది తిన్నాక, ఏ కర్రనైనా ఊతం\n\nచేసుకుని, ఇక్కడి నుంచి బయటపడతాను,”\nఅన్నాడు.\n\nబిచ్చగాడెవడైనా దొరుకుతాడా అని\nఎదురు చూస్తున్న పీనయ్యకు, వాడిలా\nఅడగ్గొనేచాలా ఆనందం కలిగింది. తన భార్య\nకల నిజమైపోతున్నదని ఆయన సంతోషించి,\nవాడికి తను తెచ్చిన భోజనం పెట్టాడు.\n\nబిచ్చగాడు ఆత్రంగా ఒక ముద్ద నోట్లో\nపెట్టుకుని నమిలి మింగి, “బాబూ! ఆకలి\nరుచి ఎరగదంటారు. ఐతే, నా కడుపు నకనక\nలాడుతున్నా కూడా, ఈ ముద్ద విషంలా\nఅనిపించింది. ఈ భోజనం ఎలా తయారు\nచేశారు, బాబూ!” అన్నాడు.\n\nపీనయ్య ఆ వంటకమెలా తయారైనదీ\nవివరించగానే, “బాబూ! మనిషి కొత్తకొత్త\nవంటకాలను గొప్ప రుచుల కోసం కనిపెడ\nతాడు. మీరీ వంటకాన్ని ఏం కోరి కనిపెట్టి\nనట్టు?” అన్నాడు ఒంటింటి బిచ్చగాడు.\n\n“ఈ వంటకంవల్ల ఆరోగ్యం బాగుం\nటుంది. పైగా ఖర్చు తక్కువ,” అన్నాడు\nపీనయ్య.\n\n“అయ్యయ్యో! బిచ్చగాడినైన నేనే\nఎన్నడూ ఇలాంటి తిండి తినలేదే! మీరీ తిండి\nరోజూ ఎలా తినగలుగుతున్నారు?” అన్నాడు\nబిచ్చగాడు.\n\n“ఏం చేస్తాం? ఎంత చెట్టుకు అంత\nగాలి. ఈ జన్మకు నాకిలాంటిభోజనమే రాసి\nపెట్టివుంది,” అంటూ నిట్టూర్చాడు పీనయ్య.\n\nపెట్టిన తిండి పారవేయకూడదని నియమ\nముండడంవల్ల, బిచ్చగాడు నానా అవస్థాపడి\nపీనయ్య తెచ్చిన భోజనం తినేశాడు. తర్వాత\nపీనయ్య సాయంతోనే లేచి నిలబడి, అక్క\nణ్ణించి నెమ్మదిగా కుంటుకుంటూ వెళ్ళి\nపోయాడు.\n\nఆ మర్నాడు సీత, పీనయ్యకు మామూలు\nభోజనం కాక రుచికరమైన వంటకాలు వడ్డిం\n\nచింది. పీసయ్య కంగారు పడిపోతూ, “ఈ వంటకాలకు నీకు సరుకులు ఎక్కణ్ణించి వచ్చాయి? మీ పుట్టింటివాళ్ళేమైనా పంపారా?” అని అడిగాడు.\n\n“అలాంటిదేం లేదు. ఒంటింటి బిచ్చగాడు వద్దంటున్నా వాకిట్లో పెట్టిపోయాడు. ఇదంతా నాకొచ్చిన కల ప్రభామేమో అనుకుంటూ, వాటితో వంట చేశాను,” అన్నది సీత తొట్టు పడకుండా.\n\nఒంటింటి బిచ్చగాడికి భోజనం పెట్టిన ఇంటివాళ్ళకు మేలు జరుగుతుందని, పీసయ్య విని వున్నాడు. ఆయన తనకులాంటి అనుభవం ఇంకెవరికైనా జరిగిందేమో అని వీధిలోకి వెళ్ళి ఒంటింటి బిచ్చగాడిని గురించి అడిగితే, “వాడు ఇంకేం ఒంటింటి బిచ్చగాడు? వాడిప్పుడు చాలా ఇళ్ళల్లో అడుక్కుంటున్నాడు. భోజనమే కాక డబ్బులిచ్చినా వద్దన కుండా తీసుకుంటున్నాడు,” అని చెప్పాడొక ఇంటాయన.\n\nఇన్నాళ్ళూ లేని మార్పు హఠాత్తుగా ఒంటింటి బిచ్చగాడిలో వచ్చినందుకు ఆళ్ళ ర్యపడి వాణ్ణి వెతుకుతూ బయల్దేరాడు, పీసయ్య. వాడు ఊరిచివర చింతచెట్టు కింద\n\nకనిపించాడు. పీసయ్య సందేహం విని, “బాబూ! ఆకలితో వున్నప్పుడు, మీరు అన్నం పెట్టి ఆదుకున్నారు. అందుకు మీకు నేనెంతో రుణపడి వున్నాను. అయితే, మీరు తినే తిండి చూస్తే, మీమీద జాలి పుట్టింది. మీ కోసం నాలుగిళ్ళు తిరిగి డబ్బులడుక్కుని, వాటితో వెచ్చాలు కొని, మీ భార్యకిచ్చాను. ఇకనుంచి రోజూ అలాగే చేయాలనుకుంటున్నా. మీరు ప్రతిరోజూ రుచికరమైన భోజనం చేయాలన్నది, నా కోరిక,” అన్నాడు.\n\nబిచ్చగాడి మాటలు విన్న పీసయ్యకు తలతీసేసినట్టయింది. ఆయన ఆలోచనలో పడ్డాడు. ఒక్కపూట భోజనం పెట్టినందుకు అడుక్కునేవాడు కూడా ప్రతిఫలం ఇచ్చుకోవాలనుకున్నాడు. తను బిచ్చమెత్తిన డబ్బుల్సి, దాతకే దానం చేస్తున్నాడు. అలాంటిది, ఇంటి నిండా డబ్బు మూలుగుతున్నా, తను ఇంటి ఇల్లాలికిగానీ, ఇరుగుపారుగులకు గానీ ఏం మేలు చేస్తున్నట్టు?\n\nఆనాటినుంచి పీసయ్య మారిపోయాడు. ఒంటింటి బిచ్చగాడు తిరిగి ఒంటింటి బిచ్చగాడుగా మారిపోవడమేగాక, పీసయ్య ఇంటి ముందూ అడుక్కోవడం ప్రారంభించాడు."
        },
        {
            "title": "దండాల రాముడు",
            "page_start": 40,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 39,
            "content": "# దండాలరాముడు\n\nరాముడనేవాడికి, జమీందారు దివాణంలో బంట్రోతుపని దొరికింది. అందుకు సాయ పడిన చలమయ్య వాడితో, “నువ్వు మంచి వాడివే కానీ. మర్యాదతెలియదు నీకు. జమీం దారుగారు కనబడగానే, వెంటనే దణ్ణం పెడుతూండాలని మాత్రం మరిచిపోకు!” అంటూ ప్రత్యేకంగా చెప్పాడు.\n\nఈ విషయం రాముడు బాగా గుర్తుం చుకున్నాడు. మొదటి రోజున జమీందారు కనపడగానే దణ్ణం పెట్టాడు. ఆయన ఎంతో సంతోషించాడు. ఆయన అక్కడున్నవారితో మాట్లాడుతూ, రాముణ్ణి మళ్ళీ చూశాడు. రాముడాయనకు మళ్ళీ దణ్ణం పెట్టాడు.\n\nజమీందారు వాడి వినయానికి సంతోషించి పిలిచి ఏదో పని చెప్పాడు. పని ముగించుకుని వచ్చి రాముడు, జమీందారుకు మళ్ళీ దణ్ణం పెట్టి, పని అయినట్టు చెప్పాడు.\n\nఅలా వాడు జమీందారు కనబడిన్నుడల్లు దణ్ణం పెట్టడం అలవాటు చేసుకున్నాడు.\n\nజమీందారు వాడికి ప్రతిరోజూ చాలాసార్లే కనబడేవాడు. అంతేకాదు, జమీందారు అట్టు పక్కకు తిరిగి ఎవరితోనో మాట్లాడి, మళ్ళీ రాముడి మైపు తిరగ్గానే, వాడు వెంటనే ఆయనకు దణ్ణం పెట్టేవాడు.\n\nజమీందారు వాడి వినయానికి మెచ్చి, తనకు అంగరక్షకుడుగా నియమించాడు. అప్పటినుంచీ వాడు, జమీందారును వెన్నంటే వుండసాగాడు. మామూలుగా జమీందారు ముందు నడుస్తూంటే, రాముడు వెనకాలే నడిచేవాడు. వాడితో ఏమైనా చెప్పాలని తల వెనక్కు తిప్పితే, రాముడు వెంటనే ఆయనకు దణ్ణం పెట్టేవాడు. ఏదైనా ఆలోచిస్తున్నప్పుడు జమీందారుకు అటూ ఇటూ పచార్లు చేయడం అలవాటు. రాముడు అక్కడే నిలబడి ఆయన వెనక్కు తిరిగి తనవైపుకు వచ్చిన ప్పుడల్లా, వాడాయనకు దణ్ణం పెట్టేవాడు.\n\nఒకసారి జమీందారుకు మెడనొప్పి చేసింది. మెడకు వ్యాయామం కావాలనీ, రోజూ కాసేపు\n\nఆయనమెడను కుడిపక్కకూ, ఎడమపక్కకూ తిప్పుతూండాలనీ మైద్యుడు చెప్పాడు. అలాంటి సమయాల్లో రాముడు, ఆయన కుడి పక్కనే వుండి, ఆయన తలను కుడి పక్కకు తిప్పిన ప్పుడల్లా, దణ్ణం పెట్టేవాడు.\n\nరాముడి దణ్ణాల గురించి దివాణంలో అందరికీ తెలిసిపోయింది. కానీ ఎవరూ వాణ్ణి వేళాకోళం చేసేవారు కాదు. ఎందుకంటే, వాడు దణ్ణాలు పెడుతున్నది సాక్షాత్తు జమీం దారుకు. జమీందారు కూడా దణ్ణాలు వద్దని రాముడికి చెప్పలేదు. చూస్తూ చూస్తూ తనకు లభించే దణ్ణాలను తగ్గించుకోవడం, ఏ ప్రభువుకు మాత్రం ఇష్టముంటుంది?\n\nఒకరోజు తెల్లవారుజామున జమీందారు ఊరుకు సమీపంలో వున్న పాలాలకేసి వెళుతున్నాడు. రాముడాయనను అనుసరించి నడుస్తున్నాడు. అలా కొంతదూరం వెళ్ళాక ఉన్నట్టుండి దొంగ ఒకడు వెనకనుంచి వచ్చి రాముడి కాలిమీద తన్నాడు. రాముడు కిమ్మనకుండా కిందపడ్డాడు. అదే అదనుగా దొంగ ముందుకు వెళ్ళి జమీందారు మెడ లోని గొలుసును గుంజుకున్నాడు. ఆయన ఉలిక్కిపడి వెనక్కు చూస్తే, కిందపడి వున్న రాముడాయనకు దణ్ణం పెట్టాడు.\n\nరాముడు లేచేస్థితిలో లేడని, జమీందారు తనే దొంగ వెంట పడుతూ, “ఒరేయ్, రాముడూ! తొందరగా లేచి దొంగనుపట్టుకో!” అని కేకపెట్టాడు. ఆ కేక వింటూనే రాముడు లేచి నిలబడ్డాడు. వాడు పరుగు పరుగున పోయి, దొంగను పట్టుకునేందుకు రెండు చేతులూ సాచాడు. అయితే, దొంగ, రాముణ్ణి తప్పుకుని పక్కనుంచి పరిగెత్తబోయాడు.\n\nరాముడు పక్కకు కదిలి వాణ్ణి ఆపేవాడే! కానీ ఆ సమయంలో దొంగకోస్తున్న జమీందారు కొపించాడు. అంతే! రాముడు అప్రయత్నంగా రెండు చేతులూ జోడించి ఆయనకు దణ్ణం పెట్టాడు. అది అవకాశంగా తీసుకుని దొంగ శరవేగంతో పారిపోయాడు.\n\nజమీందారుకు చాలా కోపం వచ్చింది. చేజేతులా దొంగను విడిచిపెట్టేశాడని, రాము ణ్ణాయన బాగా మందలించాడు.\n\nఐతే, రాముడు చేతులు జోడించి, “అయ్యా! తమరు కనబడితే దణ్ణం పెట్ట కుండా వుండలేను. అందువల్లనే దొంగ తప్పించుకుని పారిపోయాడు. నేను దణ్ణం పెట్టడం తప్పయితే చెప్పండి. అలవాటు మానుకునేందుకు ప్రయత్నిస్తాను,” అన్నాడు.\n\n“నీ దణ్ణం వల్ల, మూడు కాసుల బంగారు గొలుసు పోయింది!” అన్నాడు జమీందారు కాస్త కోపంగా.\n\nవెంటనే రాముడు, “ఆ దొంగ ముఖం నేను చూశాను. వాడు మనూరివాడే; పేరు తెలియదు. మళ్ళీ చూస్తే గుర్తుపట్టగలను. కాబట్టి తమరు చాటింపు వేయించండి. రాముడు, దొంగను గుర్తుపట్టాడనీ, మర్యా దగా గొలుసు ఇచ్చేస్తే, తమరీ విషయాన్ని అంతటితో వదిలిపెట్టేస్తారనీ, లేకుంటే ఊరం దర్శీ సమావేశపరిచి, అసలు దొంగను పట్టి కఠినంగా శిక్షిస్తాననీ ఊరివాళ్ళకు తెలియ జేయండి,” అన్నాడు.\n\nజమీందారు ఆ విధంగా చాటింపు వేయించాడు. మర్యాటికల్లా ఎలా వచ్చిందో, ఆ గొలుసు జమీందారు పట్టెమంచం మీద పడివున్నది.\n\nజమీందారు, రాముడి సలహాను మెచ్చు కుని, “నా గొలుసు నాకు దొరికిందికానీ, దొంగ ఎవడో వాడికి నా కొలువులో పనిచేసే వాళ్ళతో పరిచయముంది. నువ్వెలాగైనా అలా వాణ్ణి గుర్తుపట్టి, నాకు తెలియజెయ్యి!” అన్నాడు.\n\nదానికి రాముడు ఒక క్షణం తటపటా యించి, “అయ్యా! నిజానికి నేను దొంగ ముఖం సరిగ్గా చూడలేదు. నా దణ్ణంవల్ల తమరి గొలుసు పోయిందని బాధపడి - తమరిక నన్ను దణ్ణం పెట్టనివ్వరేమోనన్న దిగులుతో, మెదడుకు బాగా పదునుపెట్టి, ఆ ఉపాయం ఆలోచించాను. నేను దొంగను గుర్తుపట్టలేనని నాకు తెలుసుకానీ, దొంగకు తెలియదు కదా! పట్టుబడితే తమరు కఠినంగా శిక్షిస్తారని భయపడి, వాడు గొలుసును తమకు చేరే ఏర్పాటు చేశాడు,” అన్నాడు.\n\n“నీ చేతులకు దృణ్ణాలేకాదు, నీ బుర్రలో ఉపాయాలూ దుడిగానేపున్నవి. నుప్పు దొంగను సరిగ్గా చూడనప్పుడు, విషయం నాకైనా చెప్పలేదో?” అని అడిగాడు జమీందారు.\n\n“అయ్యా! అసలే తమరు నా మీద కోపంగా ఉన్నారు. అప్పుడు దొంగ ముఖం చూడలేదని చెప్పడం మంచిది కాదు. అదీకాక నేను దొంగముఖం చూశానన్నాను కాబట్టే తమరు చాటింపు వేయించారు! లేకుంటే తమరు నా ఉపాయం మీద నమ్మకముంచే వారు కాదు,” అన్నాడు రాముడు.\n\nజమీందారు వాడి తెలివినీ, సమయస్ఫూ ర్తినీ మెచ్చుకుని, “ఒరేయ్, నాకిప్పడెంతో సంతోషంగా ఉంది. నువ్వు వంటశాలకు వెళ్ళి, ఈ రోజు భోజనంలోకి రెండు రకాల తీవ్రి పదార్థాలు చెయ్యమన్నానని, నా మాటగా చెప్పు,” అన్నాడు.\n\nరాముడు వంటశాలకు వెళ్ళి, ఆ విషయం చెబితే వంటవాడు సరేనని, “ఇప్పటికే పూర్ణం\n\nబూరెలు చేశాను. రుచి చూసి ఎలాగున్నాయో చెప్పు!” అంటూ వాడికొక బూరె ఇచ్చాడు.\n\nరాముడది తిని ఆశ్చర్యపోయాడు. అలాంటి రుచికరమైన బూరె అంతవరకూ వాడెక్కడా తిని వుండలేదు. ఇంకొకటడిగి తినాలనిపించినా మొహమాటం కొద్దీ వూరుకున్నాడు. అయితే, వాడి అదృష్టం కొద్దీ తన దగ్గరకు తిరిగి వచ్చినవాణ్ణి, కొద్ది క్షణాలకే మళ్ళీ జమీందారు వంటశాలకు పంపాడు. వంట వాడు వాడికి ఇంకొకబూరె రుచి చూపించాడు.\n\nఆ రోజు జమీందారుకేమయిందో రాముణ్ణి అగకుండా వంటశాలకు పంపుతూనే వున్నాడు. వెళ్ళినప్పుడల్లా రాముడికి వంటవాడొక బూరె రుచి చూపించసాగాడు. పదీ పస్నెండు బూరెలు తినేసరికి రాముడికి మొహం మొత్తి ఇంక వద్దన్నాడు.\n\n“వద్దనకూడదు. ఇది నాకు జమీందారు గారి ఆజ్జ!” అన్నాడు వంటవాడు.\n\n“అస్తమానూ బూరెలే తినలేకపోతున్నాను. పోనీ ఇంకేమైనారుచి చూపించు!” అని రాముడు, వంటవాణ్ణి వేడుకున్నాడు.\n\n“ఏమో మరి, జమీందారుగారు నీకు బూరెలే రుచి చూపించమన్నారు. మరేమైనా వంటకం కావాలంటే పోయి ఆయన్నే అడుగు,” అన్నాడు మంటవాడు విసుగొని.\n\nరాముడు మరి బూరెలు తినలేక, జమీం దారు దగ్గరకు వెళ్ళి, ఆ సంగతి చెప్పాడు.\n\n“బూరెలు నీకు చాలా ఇష్టం కదా?” అన్నాడు జమీందారు.\n\n“అయ్యా! ఇష్టమేకానీ ఒకే రోజున అన్ని తింటేమొహం మొత్తుతుందికదా!” అన్నాడు రాముడు.\n\nఆ జవాబు విని జమీందారు చిరునవ్వు నవ్వి, “ఒరే, నువ్వు నా మనసుకు ఆహ్లాదం కలిగించాలని దణ్ణాలు పెడుతున్నావు, అది నాకిష్టం. నేను నీ పాట్టకు ఆహ్లాదం కలిగించాలని బూరెలు పెట్టించాను, అవి నీకిష్టం. మనసుకైనా మనిషికైనా మితిమీరితేమొహం మొత్తుతుంది. తెలుసుకున్నావు కదా!” అన్నాడు జమీందారు.\n\nఅప్పటికి రాముడికి అసలు విషయం అర్థమైంది. ఆ రోజునుంచీ వాడు, జమీందా రుకు రోజుకు ఒకటి రెండుసార్లే దణ్ణం పెడుతూ పరిమితిని పాటించసాగాడు. అయితే, వాడికి దండాల రాముడు అన్న పేరు మాత్రం అలాగే వుండిపోయింది."
        },
        {
            "title": "విఘ్నేశ్వరుడు",
            "page_start": 45,
            "author": "సహస్రేక్షం గణపతి",
            "pdf_page": 44,
            "content": "# విఘ్నశ్వరుడు\n\nఅవ్వ ఒక రోజున ఫలవృక్షాలతో నిండి వున్న\nమార్గం గుండా వెళ్తూండగా ఒక అందమైన\nబాలకుడు చెట్టుమీద కూర్చుని పాడు\nకుంటున్నాడు. చెట్టు నిండా పళ్ళు విరగ\nపండి వున్నవి.\n\nఆ కుర్రవాణ్ణి పలకరించి మాట్లాడాలని\nఅవ్వకు బుద్ధిపుట్టింది. “నాయనా! ఒక\nపండు ఇలాపడెయ్యపూ! నోరూరుతున్నది,”\nఅని అన్నది.\n\nబాలుడు నవ్వుతూ, “అవ్వా! ఏ పండు\nకావాలి? చెట్టు నిండా రకరకాల పళ్ళున్నవి.\nముసలితనాన్ని పోగొట్టే పండు ఇమ్మం\nటావా? మృత్యువును దూరంచేసే పండా?\nధనరాసుల్నిచ్చే పండా? ఎలాంటి పండు\nకావాలి?” అన్నాడు.\n\nఅవ్వకు ఆ బాలుడు సుబ్రహ్మణేశ్వ\nరుడే అని తెలిసిపోయింది. ఆమె చేతులెత్తి\n\nమొక్కుతూ, “సుబ్రహ్మణ్యస్వామీ! ఎంత\nపంచినా తరగని అపార జ్ఞాన సంపదనిచ్చే\nపండు ఇవ్వు, తండ్రీ! జ్ఞానఫలాన్ని అనుగ్ర\nహించు!” అంటూ సాగిలపడింది.\n\nసుబ్రహ్మణ్యస్వామీ నిజరూపంతో దండాన్ని\nధరించి నెమలిపై సాక్షాత్కరించాడు. అవ్వ\nశిరస్సు బళ్ళెపు మొనతో సుతారంగా తాకి\nఅనుగ్రహించాడు. అవ్వకు ఒక్కసారిగా విశ్వ\nస్వరూపమైన ఓంకారతత్వము, బ్రహ్మ\nజ్ఞానము, జీవనుమ్మికిమార్గము తెలిసి అపార\nమైన జ్ఞానం కలిగింది. సుబ్రహ్మణేశ్వరుడు\nఅవ్వను ఆశీర్వదించి ఆ క్షణమే అంతర్ధాన\nమయ్యాడు.\n\nఅవ్వ కాలినడకను ఊరూరా, వాడవాడా\nజ్ఞానాన్ని, భక్తిని, ఉత్తమ జీవన ధర్మాలను\nసామాన్యులకు తెలిసే మాటలలో ప్రబో\nధిస్తూ దేశ సంచారం చేసింది.\n\nఅవ్వ నోటి నుంచి వచ్చిన మధుర వాక్కులు, కవితలాగ గీతాలై ప్రజాసామా న్యంలో వ్యాప్తిప్రాంది చిరస్థాయిగా నిలిచాయి.\n\nఅవ్వ అలా వెళ్తూ చీకటి పడ్డ వేళకు ఒక అరణ్య మార్గానికి వచ్చింది. ఆకాశంలో మేఘాలు దట్టంగా క్రమ్ముకోచ్చాయి. చిట్ట చీకటిగా ఉంది. ఉండి ఉండి మెరుస్తున్నది. తుప్పర పడుతున్నది. అవ్వ కాలికి రాయి తగిలి పడిపోయింది. చేతనున్న ఊతకర్ర దూరంగా పడింది.\n\nఆ చీకటిలో ఎవరో వస్తున్న పాదధ్వని మధురంగా వినిపించింది. అవ్వ తల ఎత్తి చూసింది. అప్పుడే మెరిసింది. మెరుపు వెలుగులో ముద్దుగా, బొద్దుగా దోరపు బొజ్జతో ఒక బాలుడు కనిపించాడు. ఆ బాలుడు అవ్వను లేవనెత్తి కర్ర తెచ్చి అందించాడు. అవ్వ పట్టిన కర్రను బాలుడు కదలకుండా పట్టుకుని, “అవ్వా! ఎక్కడికి\n\nవెళ్తున్నావు? ఏ క్షేత్రం చూడాలని వెళ్తున్నావు?\nఏ తీర్థం సేవిస్తావు?” అని అడిగాడు.\n\n“నాయనా! నాకు ఈ పుడమి అంతా ఒకే ఒక దివ్యక్షేత్రం. ప్రత్యేకంగా క్షేత్రాలు, తీర్థాలు సేవించాలని నాకు లేదుగాని నేను చేరవలసిన క్షేత్రాన్ని ఎలాగ చేరాలో దారి కనిపించడంలేదు. ఇంతకూ నువ్వెవరో ఏమిటో! పసివాడివి ఈ చీకటిలో వస్తున్నా వెందుకు?” అని అవ్వ అన్నది.\n\n“అవ్వా! నేను నీ ఆబాల్య సన్నిహితుణ్ణి. పుట్టినప్పటి నుంచీ నన్నెరిగున్నదానివే, చీకటిలో గుర్తించలేకపోతున్నావు! ఇంతకూ నువ్వు చేరాలనుకుంటున్న ఆ క్షేత్రం ఏమిటో చెప్పావు కాదు!” అన్నాడు ఆ బాలుడు.\n\n“చెప్పి ఏం లాభం! తీసుకెళ్తావా? అది శిఘన్నిధానం అనేమహాక్షేత్రం!” అన్నది అవ్వ.\n\n“ఓష్! ఈ మాత్రం దానికేనా, అదెంత పని నాకు! నీ చెయ్యి పట్టుకుని తీసుకెళ్తాను పద!” అంటూ బాలుడు అవ్వ చేతిని పట్టుకుని అడుగు వేశాడు. రెండో చేత ఊతకర్రతో అవ్వ అడుగు ముందుకు వేయబోతుండగా పెద్ద మెరుపు మెరిసింది. ఆ కాంతిలో తన చేతిని తొండంతో పట్టుకుని నడిపించే విఘ్నుశ్వరుణ్ణి చూసి అవ్వ కన్నులు మూసి, “దేవా! చిన్ననాటి నుంచీ నువ్వే నడిపిస్తున్నావు, నేను కన్నులు మూసుకున్నా తెరిచినా ఒకటే!” అని అనుకుంటూ కళ్ళు తెరవకుండానే విఘ్నుశ్వరుడు ఎక్కిస్తూ తీసుకెళ్తుంటే ఎన్నో ఎన్నో మెట్లు ఎక్కుతూ, అలా ఎంత కాలం గడిచిందో తెలీకుండా వెళ్ళింది.\n\nఅలా వెళ్ళగా వెళ్ళగా, “అవ్వా! శివసాన్ని ధ్యాన్ని సమీపించాము!” అని అన్న విఘ్నేశ్వరుడి మాటకు అవ్వ కన్నులు తెరిచి చూసింది.\n\nఅక్కడ వెలుగు తప్ప మరేమీ కనిపించ లేదు. కిందికి చూస్తే అనేక నక్షత్ర మండల సముదాయాలు సోపాన పంక్తుల్లాగ కనిపించాయి. ఎన్నెన్నో సూర్యకుటుంబాలు, తోక చుక్కలు, వాయురూపంలో తిరుగుతూ పెరుగుతూన్న జ్యోతులు, వెలుగు చక్రాల్లాగ గిర్రున తిరుగుతున్న తేజో మండలాలతో నిండిన అనంత విశ్వం పాదాల దిగువ కన్నుల పండువుగా వున్నది.\n\nవిఘ్నేశ్వరుడు అవ్వ చేతినివదిలి, “అవ్వా! శివసన్నిధానాన్ని చేరుకున్నావు. ఇక్కడ కాలం అనేది లేదు. నాశము అనేది లేదు. ఇదే సృష్టిష్ఠితి లయాలకు అతీతమైన శివుని సన్నిధానం, అసలు కైలాసం! విశ్వనాథుడు విశ్వేశ్వరుడైన శివుణ్ణి దర్శించు!” అని చెప్పి అంతర్ధానమయ్యాడు.\n\nఅవ్వకు లింగాకారంగా మీదకూ కిందకూ ఒకేలాగ వ్యాపించి వున్న గొప్ప జ్యోతి కనిపించింది. ఆ జ్యోతిలో ప్రమథ గణాలు చేస్తున్న స్తోత్రం ఓంకార ధ్వనిగా వినిపిస్తున్నది. విశ్వేశ్వరుడైన శివుడు కనిపించాడు. అతని కిరుపక్కలా, విఘ్నేశ్వరుడు, పార్వతి, కుమార స్వామి, నంది మొదలైన వారంతా ఉన్నారు.\n\nఅవ్వకు శివ సాక్షాత్కారమైంది. శివుడు ప్రీతితో తన అభయ హస్తాన్ని అవ్వ తలపై వుంచి అనుగ్రహించాడు. ఆ విధంగా అవ్వ శివసాయుజ్యాన్ని పొందింది.\n\nమంటప చిత్రాల్లో, చెరుకుగడ పట్టివున్న విఘ్నేశ్వరుడిని ఒక రైతు కుతూహలంగా\n\nచూస్తూండడం గమనించి పావనమిశ్రుడు కథ ఆరంభించాడు:\n\nరాజంతటి భూస్వామి ఒకడు ఏటేటా వినాయక పూజలు, ఉత్సవాలు ఘనంగా జరిపిస్తూ, గణేశ భక్తశిరోమణి అనిపించు కున్నాడు. అతనికి అనేక పంట పాలాలతో పాటు పెద్ద చెరుకు తోట ఉంది.\n\nఆ చెరుకుతోట పని అంతా చూసు కుంటూ ప్రతి ఏటా పుష్కలంగా చెరుకు పండించి భూస్వామికి మంచి రాబడి చేకూర్చే పాలేరు, మనస్సులో విఘ్నేశ్వరుణ్ణి నమ్మిన భక్తుడు. “ఈసారి మరింత బాగా పండించు గణేశా!” అని మనస్సులో మొక్కుతూ చెరుకు నాటి ఏడాదికేడాది తన యజమానికి మరింత లాభం చూపించేవాడు.\n\nపాలేరూ అతని భార్యా, పదేళ్ళ కొడుకూ ముగ్గురూ చెమటోడ్చి పని చేసేవారు. భూస్వామి మాత్రం చాలా తగ్గించి కూలి\n\nఇచ్చేవాడు, అదీ సరిగా ఇచ్చేవాడు కాదు.\nపాలేరు అమాయకుడు, అల్పసంతోషి.\nఏమీ అనేవాడు కాదు.\n\nభూస్వామి భార్య ఉత్తమురాలు. మంచి\nఅయినా చెడ్డ అయినా మనస్సులో\nగణేశుడికే నివేదించుకునేది. పాలేరుకి కూలి\nఇవ్వడంలో భర్తమరీ అన్యాయం చేస్తూంటే,\n“పాపం, వాళ్ళు పడే కష్టానికి మీరిచ్చేది ఏ\nమాత్రం? సరిగా ఇవ్వండి!” అనేది.\n\n“భాగానే ఉంది నీ బోడి సలహా! ఇలా మిగుల్చుకుంటూ వస్తేనే గదా మనం గణేశ ఉత్పాలు జరిపించేది!” అనేమాడు భూస్వామి.\n\nఆమె “కష్టపడేవాళ్ళ నోట మట్టిగొట్టి పూజలూ, ఉత్సవాలూ జరపకపోతేనేం? గణేశా, ఈయనకు మంచి బుద్ధి కలిగించు!” అని అనుకునేది.\n\nఆ ఏడాది చెరుకు ఏనుగు తొండాల్లాగ\nమరింత విషేషంగా పండింది. వెయ్యేసి చెరు\n\nకులు కట్టిన మోపులు బళ్ళతో భూస్వామి\nదివాణం చేరుతున్నాయి.\n\n“అంతా గణేశ్వరుడి దయ. ఊరికే పోతాయా, పూజలూ, ఉత్సవాలూ. మరి దేనికి చేయిస్తున్నాం!” అన్నాడు భూస్వామి.\n\n“అంతేగాని మన పాలేరు శ్రమ ఏమీ లేదంటారు, అంతేనా?” అని భార్య అన్నది.\n\n“భాగానే ఉంది నీ వల్లమాలిన జాలి! అలా పాలేర్లనూ, జీతగాళ్ళనూ వెనకేసుకొస్తే మనం కూడా వాళ్ళ వెనక్కే వెళ్ళవలసి ఉంటుంది. ఈ మనుషుల్లో ఏముంది, అంతా ఆ వినాయక దేవుడి మహిమ!” అన్నాడు భర్త.\n\n“ఓ విఘ్నెశ్వరా! ఈయనకు జ్ఞానోదయం కలిగించవలసింది నీవే!” అని ఆమె మనసులో ప్రార్థించింది.\n\nపాలేరు కొడుక్కి విఘ్నెశ్వరుడంటే ప్రాణం. వినాయక చవితికి తెల్ల కలువలూ, ఎర్ర తామరలూ, పూలూ, పత్రీ ప్రతి ఇంటికీ పూజకు తెచ్చి ఇచ్చేవాడు.\n\nవినాయక చవితి వచ్చింది. కుర్రవాడి ప్రాయంతో పాటు బుద్ధి కూడా ఎదుగుతున్న దేమో, వాడు చెరుకు మోపుల్ని భూస్వామి దివాణానికి చేరవేయిస్తున్న తండ్రి దగ్గర కెళ్ళి, “నాన్నా, మనం కూడా వినాయకుడికి పెట్టుకుందాం, ఒక చెరుకుగడ తీసుకెళ్తా!” అన్నాడు.\n\nపాలేరు ఒకచెరుకు తీసి కొడుక్కిచ్చాడు.\nవాడు దాన్ని ఇంటికి తీసుకెళ్తున్నాడు. అది\nభూస్వామి కంటబడింది.\n\nభూస్వామి ఉగ్రనరసింహావతారుడై,\n“ఏమిరా, నా చెరుకంతా నీ ఇంటికి\n\nచేరవేయిస్తున్నావ?’’ అంటూ పాలేరుపై\nవిరుచుకుపడి నానా మాటలూ అంటూ,\nకొరడాతో కొడుతూంటే, భూస్వామి వెంట\nనున్నపరివారమూ, గ్రామస్థులూ చూస్తూ\nఊరుకున్నారేగాని కిక్కురుమనలేదు.\nభూస్వామి పలుకుబడి అలాంటిది!\nఅతడేం చేసినా చెల్లుతుంది. ఎదురు తిరిగి\nఅడిగేవాడు లేడు.\n\nపాలేరు తాళుకోలేక, “చవితి కదా వినా యకుడికి పెట్టుకుందామని పట్టుకెళ్ళమని ఇచ్చాను, ఒక్కటంటే ఒక్క చెరుకు!” అన్నాడు.\n\nభూస్వామి, “ఏమిటీ! మీ జాతి తక్కువ వాళ్ళకి పూజలూ, వినాయకుడూనా?” అన్నాడు.\n\nపాలేరు, “కడజాతి అయితే అయింది గాని, దేవుడూ భక్తీ ఉండవా?” అన్నాడు.\n\nభూస్వామి హేళనగా, “నీ ముఖానికి భక్తి కూడానా! నక్కకూ, నాగలో కానికీ ఉన్నంత దూరం! చెరుగ్గెడ పట్రా!” అన్నాడు.\n\nపాలేరు, “ఒక్క చెరుకు కోసం అలా రాపాడిపోతారేమయ్యా? బళ్ళతో చెరుకు దింపుకున్నది చాలదా, ఒక్క చెరుకుతో ఏం బావుకుంటావయ్యా?” అన్నాడు.\n\nభూస్వామి, “ఎంత మాట కూశావురా! ఒకటి కాదు పది కాదు వెయ్యి చెరుకులైనా నాకు పూచికతో సమానం తెలుసా! తెల్లవారే సరికి నువ్వు వెయ్యి చెరుకులు తినాలి! నమిలిన పిప్పి అంతా పోగు కనిపించాలి!\n\nలేకుంటే చెరుకొక్కింటికి వెయ్యి కొరడా దెబ్బలు తింటావు తెలిసిందా!” అంటూ పాలేరును పెడరెక్కలు విరిచి కట్టించి, భృత్యులచేత వాణ్ణి బందీలాగ చెరుకు నిలవ చేసే సాలలో తోయించి వెయ్యి చెరుకుల మోపు వాడి ముందు పడవేయిందాడు.\n\nభూస్వామి గొప్ప తిక్కమనిషి. ఎంత తోస్తే అంత. పాలేరును ఉంచిన సాల చుట్టూరా భటుల్ని కాపలా పెట్టాడు.\n\nభూస్వామి భార్య, “విఘ్నీశా! పాలేరు ఉత్త అమాయకుడు. చెరుకు తినడానికి పూనుకుంటే పాపం నిష్కారణంగా చస్తాడు. తినకపోతే నా భర్త దెబ్బలు కొడతాడు. వాణ్ణి ఎలాగ కాపాడతావో మరి!” అని మనసులో అనుకుంది.\n\nపాలేరుకి ఏమీ తోచలేదు. చేసేది లేక విఘ్నీశ్వరుణ్ణి తలచుకుంటూ, చీకటి పడే వేళకు అలాగే నిద్రలో పడిపోయాడు.\n\nతెల్లవారుతూనే భూస్వామి వెళ్ళిచూస్తే, తెల్లగా హిమాలయ పర్వతం లాగ చెరుకు పిప్పిపోగు కనిపించింది. భూస్వామి దెయ్యయం పట్టినవాడిలాగ పెద్ద కేక పెట్టి తెరిచిన నోరు తెరిచినట్టే ఉండిపోయాడు.\n\nఆ కేక విని వచ్చిన భార్యతో భూస్వామి, “అంతాసర్వనాశనం! సాలలో ఒక్క చెరుకు మిగలకుండా అంతా పిప్పి పిప్పి! పాలేరు కాడు, భూతం! వాడు మనల్ని తినేస్తాడు పద!” అంటూ అరుస్తూంటే, ఆమె నవ్వి, “వాడు భూతమూ కాదు, తిననూ లేదు! నేను కళ్ళారా చూశాను. అప్పటికింకా తెల్లారలేదు. ఏనుగు ఘంకారం విని, కిటికీ లోంచి చూశాను. పెద్ద ఏనుగు చెరుకు మేస్తూ కనిపించి మాయమైంది!” అన్నది.\n\n“ఏనుగేమిటి, నీ మొహం! ఈ చుట్టు పక్కల ఏనుగన్నది ఉన్నట్టు వినలేదు,” అని భూస్వామి అంటూండగా, కొంత మంది వినాయక ఉత్సవశాల నుంచి పరుగున వచ్చి, “రాత్రి నుంచీ పందిట్లో పూజలో పెట్టిన వినాయక విగ్రహం కనిపించటంలేదు. అంతటా వెతికాము,” అని చెప్తూనే సాలలోకి చూస్తూ, “అదుగో, విగ్రహం, అదుగో!” అంటూ అటుకేసి వెళ్ళారు.\n\nపువ్వు పుట్టగానే....\n\nనిజంకోసం!\n\nఅది ఒక ప్రాథమిక పాఠశాల. పిల్లల అల్లరితో గండరగోళంగా ఉంది. తరగతిలోకి అడుగు పెట్టిన ఉపాధ్యాయుడు అక్కడ పడివున్న వేరుశనగ తొక్కలను చూసి మండిపడి, “ఏమిటిదంతా? ఎవరీ పనిచేసింది? ఇదా మీరు తరగతిని శుభ్రంగా చూసుకునేపద్ధతి? వేరుశనక్కాయలు తిన్న వాళ్ళందరూ వీటిని ఏరుండి,” అని పుయాయించాడు.\n\nఒక్క కుర్రవాడు తప్ప తక్కిన పిల్లలందరూ ముందుకు వంగి చకచకా తొక్కలను ఏరసాగారు. దానిని గుమనించిన ఉపాధ్యాయుడు ఆ కుర్రవాడితో, “తమరిని ప్రత్యేకంగా ఆహ్వానించాలా ఏం?” అన్నాడు.\n\nకుర్రవాడు లేచి నిలబడి, “నేను వేరుశన క్కాయలు తిని తొక్కలు మేయలేదు. అలాంటప్పుడు నేను తొక్కలను ఏరవలసిన అవసరం లేదుకదా?” అని ఎదురు ప్రశ్న వేశాడు.\n\n“కాదండీ. వాడూ వేరుశనక్కాయలు తిన్నాడు,” అన్నారు మిగిలిన పిల్లందరూ బృందగానం లాగా. అయితే, ఆ ఒక్క కుర్రూడు మాత్రం, “లేదు, నేను తినలేదు,” అన్నాడు దృఢమైన కంఠస్వరంతో.\n\nఉపాధ్యాయుడు, “అంటే, తరగతిలోని పిల్లలందరూ అబద్ధం చెబుతున్నారు. తమరు ఒక్కరే మాత్రమే నిజం చెబుతున్నారు! అంతేకదా?” అన్నాడు వ్యంగ్యంగా.\n\n“అవును!” అన్నాడు కుర్రవాడు నిర్ఘయంగా. ఉపాధ్యాయుడు కోపంతో బెత్తం అందుకుని కుర్రవాడి అరచేతిలో నాలుగు తగిలించాడు. కుర్రూడు నిబ్బరంగా శిక్షను అనుభవించి, పుస్తకాలు తీసుకుని మౌనంగా వెలుపలికి నడిచాడు. మిగిలిన విద్యార్థులూ, ఉపాధ్యాయుడూ ఆశ్చర్యంతో చూస్తూ ఉండిపోయారు.\n\nఆ రోజు సాయంకాలం ఉపాధ్యాయుడు, ఆ కుర్రవాడి ఇంటికి వెళ్ళి, తరగతిలో జరిగిన సంగతిని\n\nకుర్రవాడి తండ్రికి చెప్పాడు. కుర్రవాడి తలబిరుసుతనాన్ని కాస్త అదుపులో పెట్టమనీ, సత్ప్రవర్తన అలవరచుకునేలా క్రమశిక్షణతో పెంచుమనీ, అబ్బాయి తండ్రికిసలహాఇచ్చాడు. అయితే ఆ కుర్రవాడి తండ్రి, అంతా మౌనంగా విని, ఉపాధ్యాయుణ్ణిఒకసారి పరిశీలనగా చూసి, “వాడు శనక్కాయలు తినలేదని చెప్పాడంటే, అది నిజమే అయివుంటుంది. వాడు అబద్ధాలాడడు,” అన్నాడు.\n\nనిజం కోసం, హక్కుల కోసం పోరాడాలంటే దానికెంతో గుండెనిబ్బరం, ఆత్మవిశ్వాసం కావాలి. చిన్నప్పుడే అంత ధైర్యాన్ని ప్రదర్శించిన ధీశాలి వేరెవరో కాదు. స్వాతంత్రోధ్యమ నాయకులలో ముఖ్యుడుగా, “స్వతంత్రం నా జన్మహక్కు! దానిని సాధించి తీరుతాను,” అనేనినాదుతో ప్రజలకు స్ఫూర్తి నందించిన లోకమాన్య బాలగంగాధర తిలక్!\n\nచందమామ\n\n51\n\nఅక్టోబర్ 2003"
        },
        {
            "title": "పువ్వు పుట్టగానే ... నిజంకోసం!",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "తెల్లగడ్డం నల్లసాధువు\n\nచింతలపల్లె అనే గ్రామంలో వుండే రాజయ్య తండ్రి వీరయ్య, గ్రామంలోని పెద్దరైతుల్లో ఒకడైన భూపతిగారింటి పాలేరు. చిన్నతనం లోనే తల్లిని పోగొట్టుకున్న కొడుకు రాజయ్య అంటే వీరయ్యకు పంచప్రాణాలు. రాజయ్యకు చదువుపట్ల ఎంతో శ్రద్ధ వుండేది.\n\nఅయితే, భూపతిగారి భార్య భానుమతికి వీరయ్య ఆలోచనలు నచ్చలేదు. బాగా చదువుకుంటే, తండ్రి తదనంతరం రాజయ్య తమ ఇంట పనిచేయడని భయపడి, ఆమె ఒకనాడు వీరయ్యతో, “నీ కొడుక్కు పదేళ్ళు వచ్చాయిగదా! ఇప్పుడు వాడు ఇంటిపనులు చేయగలడు. ఇకమీదట నువ్వు మేం కొత్తగా కొన్న మామిడితోట పని చూసుకో. తోటలోని గుడిసెలోనే మీ ఇద్దరూ హాయిగా వుండండి,” అన్నది.\n\n“రాజయ్యను బాగా చదివించాలని నా ఆశ, అమ్మగారూ!” అన్నాడు వీరయ్య. చేతులు నలుపుకుంటూ.\n\nఆ జవాబు వింటూనే భానుమతి తీవ్ర స్వరంతో, “ఓరి, నీ దురాశపాడుగానూ! ఛీ, చదువు కూడు పెడుతుందా గుడ్డ పెడుతుందా? గుర్తుపెట్టుకో, నీ కొడుకు పాతికేళ్ళ వయసు వచ్చేవరకూ చేసిన పాలేరుపనికి గాను జీతం పక్కన మేసి, అప్పుడు ఒకేసారిగా ఇస్తాను. ఆ మొత్తం మీద వచ్చే వడ్డీ డబ్బులతో వాడు జీవితాంతం కాలుమీద కాలు వేసు కుని మహరాజులా బతకవచ్చు. చదువు గిదువూ అంటూ పిచ్చి ఆలోచనలు మాను!” అంటూ గట్టిగా పెచ్చరించింది.\n\nఇక చేసేదిలేక కొడుకు రాజయ్యను, భూపతిగారింట పాలేరుగాపెట్టి, తను భార్యతో"
        },
        {
            "title": "తెల్లగడ్డం నల్లసాధువు",
            "page_start": 52,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 52,
            "content": "కలిసి మామిడితోట పని చూసుకోసాగాడు\nవీరయ్య.\n\nకొన్నేళ్ళు గడిచాయి. హఠాత్తుగా ఏదో\nతీవ్రమైన వ్యాధికి గురై, వారం తిరక్కుండానే\nవీరయ్య చనిపోయాడు. భానుమతి ఆ\nమరుసటి సంవత్సరం రాజయ్యకు పెళ్ళిచేసి,\nఅతడి భార్య చుక్కమ్మను తమ ఇంటిపనికి\nపెట్టుకుని, రాజయ్యకు పూర్తిగా తోటపని\nఅప్పగించింది.\n\nమరొక ఆరు సంవత్సరాలు గడిచాయి.\nరాజయ్యకు ఒకే సంతానం రంగడు. వాడు\nమహాచురుకైనవాడు. గ్రామ పాఠశాలలో\nఅన్నిటా ప్రథముడుగా వుండేవాడు. వాడి\nతెలివితేటలు చూసి రాజయ్య, భార్యతో,\n“నేనెలాగూ చదువుకోలేక పోయాను.\nమన రంగడినన్నా బాగా చదివించాలి. వాడికి\nనా పాలేరుతనం వారసత్వం కాకూడదు!”\nఅన్నాడు.\n\nఅందుకు చుక్కమ్మ ఎంతో విచారంగా,\n“నీ ఆలోచన బాగానేవుంది. కానీ, మనకిప్పు\nడొస్తున్న జీతండబ్బు తిండికే బొటాబొటీగా\nసరిపోతున్నది. దమ్మిడీ మిగల్చలేకపోతు\nన్నాం. ఇక అబ్బాయినెలా చదివించగలం?”\nఅని అడిగింది.\n\nరాజయ్య కాసేపు ఆలోచించి, “భూపతి\nదొర ఇంటి పెత్తనమంతా అమ్మగారిది. నా\nపదోయేట నుంచి వాళ్ళ ఇంట్లో పాలేరుగా\nపనిచేశాను. నాకు పాతికేళ్ళ వయసు వచ్చాక,\nఆనాటివరకూ ఇవ్వవలసిన జీతం డబ్బు, ఒకే\nసారి ఇస్తామన్నారు. ఆ డబ్బు ఇప్పటికి ఎంత\nకాదన్నా పదివేల వరకూ పోగుపడి వుంటుంది.\nఆ డబ్బుతోనేను పట్టంలో ఏదైనా చిన్న వ్యాపా\n\nరంమొదలు పెడతాను. అక్కడయితే రంగడు\nకొన్నాళ్ళ తర్వాత పెద్దదుదువులు కూడా చదువు\nకోగలడు, ఏమంటావు?” అని అడిగాడు.\n\nచుక్కమ్మ సరేనన్నట్టు సంతోషంగా తల\nఊపింది.\n\nతన నిర్ణయం గురించి రాజయ్య, భాను\nమతితో చెప్పేందుకు వెళ్ళినప్పుడు, భూపతి\nకూడా అక్కడే వున్నాడు. అతడు చెప్పినదంతా\nవిన్న భానుమతి, “మీ నాన్నకూ ఇలాంటి\nఅర్థం పర్థంలేని ఆశే వుండేది. పిల్లి కడుపున\nపిల్లే పుడుతుంది; పాలేరు కడుపున పాలేరే\nపుడతాడు! సరే, ఇంతకూ నీ తాలూకు డబ్బు,\nమా దగ్గర ఒక్క కానీ కూడా లేదు. అదంతా\nఏనాడో మీ నాన్న తీసుకున్నాడు,” అన్నది\nనిర్మోహమాటంగా. జరిగినదంతా తెలిసిన\nభూపతి కూడా భార్య నోటికి భయపడి\nమౌనంగా ఉండిపోయాడు.\n\nరాజయ్య మారుమాట్లాడకుండా, తన\nగుడిసెకు తిరిగి వచ్చాడు. ఆ రాత్రి ఉరు\nములూ, మెరుపులతో పెద్దగాలివాన వచ్చింది.\nమంచి కాపుమీద వున్న మామిడితోట ఏమ\nయిందో అని ఆందోళనపడ్డారు, రాత్రంగా\nభూపతీ, భానుమతీ.\n\nతెలతెలవారుతూండగా ఇద్దరు గుర్రపు\nబండిలో మామిడితోటకు వెళ్ళారు. గుడిసెలో\nరంగడిని పక్కన కూర్చోపెట్టుకుని చుక్కమ్మ\nఒక్కతే వున్నది. తోటలో చెల్లాచెదురుగా\nరాలిన మామిడికాయలను చూసి భానుమతి\nబాధపడుతూ, ‘‘చుక్కా, నీమొగుడెక్కడ?\nనువ్వింకా ఇంటిపనికి రాలేదేం?’’ అని\nఅడిగింది కోపంగా.\n\nచుక్కమ్మ బెదురు బెదురుగా, “రాత్రి\nఒక విచిత్రం జరిగిందమ్మగారూ! గాలివాన\nసమయంలో ఎవరో మా గుడిసె తలుపు\n\nకొట్టారు. ఈ సమయంలో ఎవరా అని మా\nఆయన లాంతరు పట్టుకుని వెళ్ళి తలుపు\nతెరిచాడు. ఎదురుగా పాడవాటి తెల్లటి\nగడ్డంతో వున్న నల్లటి సాధువు కనిపించాడు.\nఆయన వర్షంలో బాగా తడిసి ముద్దయి\nవున్నాడు.\n\n“ఆకలి దహించుకుపోతున్నది. తినడాని\nకేమైనా పెడతారా? ఏదో గుప్పెడన్నం, ఉంటే\nకాస్త మజ్జిగా చాలు,” అన్నాడు సాధువు,\nవణుకుతున్న గొంతుతో.\n\n“అమ్మగారూ! ఆ సాధువేదో మహత్తున్న\nవాడు. ఆయన అడిగినట్టుగానే సత్తుపాత్రలో\nకాస్తాన్నం వున్నది. పీట వేసి ఆయన కూర్చో\nగానే, పళ్ళెంలో ఆ అన్నం పెట్టి, లోటాలో\nమజ్జిగ పోసి ఇచ్చాం. ఆయన ఆవురావు\nరంటూ తిని, ఏమాటా మంతీ లేకుండా\nఅంతవానలోనూ బయటికి వెళ్ళిపోయాడు.\nతర్వాత చూస్తే - ఆ పళ్ళెం, లోటా లాంతరు\nవెలుగులో ధగధగా మెరుస్తున్నవి. అవి\nసాధువు అంటుకోవడంవల్ల బంగారంగా\nమారినవని చెప్పి, నామొగుడు ఇంకా చీకటి\nవుండగానే పట్నం బయల్దేరి వెళ్ళాడు.\nవాటినమ్మి అక్కడే ఏదైనా వ్యాపారం చేస్తా\nడట!” అన్నది చుక్కమ్మ రంగణ్ణిమురిపెంగా\nదగ్గరకు తీసుకుంటూ.\n\nతమ పాలేళ్ళకు పట్టిన అదృష్టానికి\nభానుమతి అసూయతో రగిలిపోయింది.\nఏమీ మాట్లాడకుండా చుక్కమ్మకేసి ఒకసారి\nచిరాగ్గా చూసి, భర్తతో కలిసి ఇంటికి వెళ్ళి\nపోయింది.\n\nఆ రోజు కూడా సూర్యాస్తమయమవు\nతూనే గాలివాన ప్రారంభమైంది. రాత్రి పది\n\nగంటల వేళ భూపతి గాఢనిద్రలో వున్నాడు.\nగాలికి చుప్పుడు చేస్తున్న వీధి కిటికీ తలుపులు\nమూయడానికి వెళ్ళింది, భానుమతి. మెరుపు\nవెలుగులో కిటికీగుండా, ఇంటిముందు నిల\nబడివున్న తెల్లగడ్డం నల్లసాధువును చూసి,\nఆమె తన కళ్ళను తానే సమ్మలేకపోయింది.\n\nఆమె చప్పున తలుపు తీసి, “లోపలికి\nరండి, స్వామీ! వర్షంలో తడిసిపోతున్నారు,”\nఅంటూ సాధువును ఆహ్వానించింది.\n\nసాధువు లోపలికి వస్తూనే, “ఆకలి\nదహించుకుపోతున్నది, తల్లీ!” అన్నాడు\nవినీవినపడని గొంతుతో.\n\nఆ పెంటనే భానుమతి, అతడికి పాడిబట్ట\nలిచ్చి, ఒక గుండ్రటి బల్లముందు కూర్చో\nవలసిందిగా కోరి, వంట గదిలోంచి అన్నం\nకూరలూ తెచ్చి, రెండు పెద్ద కంచుపళ్ళాల్లో\nవాటిని పెట్టి, ఒక పెద్ద రాగి లోటాతో మంచి\nనీళ్ళిచ్చింది.\n\nసాధువు భోజనం పూర్తిచేసి, “అన్నపూర్ణలా\nమంచి భోజనం పెట్టి ప్రాణం నిలిపావు,\n\nతల్లీ!” అంటూ వెళ్ళడానికి వాకిలికేసి\nచూశాడు.\n\nఐతే, భానుమతి, “స్వామీ! ఇంత వానలో\nఎక్కడికి వెళతారు. ఆ భోషాణం మీద విశ్ర\nమించండి. తెల్లవారాక వెళ్ళవచ్చు,” అన్నది\nప్రాథేయపడుతున్నట్టు.\n\nసాధువు చిరునవ్వు నవ్వుతూ వెళ్ళి\nఇనపభోషాణం మీద పడుకున్నాడు. భాను\nమతి సంతోషంగా తన పడకగదిలోకి వెళ్ళి\nపోయింది.\n\nబాగా పాద్దిపోయి పడుకోవడంతో, భాను\nమతి నిద్రలేసేసరికి బాగా తెల్లవారిపోయింది.\nఆమె మంచం మీది నుంచి లేస్తూనే చరచరా\nసాధువు రాత్రి పడుకున్న భోషాణం గదిలోకి\nవెళ్ళింది. కానీ, అక్కడ సాధువు లేడు. ఇనప\nభోషాణం మొత్తం బంగారంగా మారిందేమో\nఅని, ఆమె అక్కడికి వెళ్ళింది. భోషాణంలో\nఎలాంటి మార్పూ లేదు; కానీ దాని తలుపు\nపూర్తిగా తెరిచి వున్నది. అది చూస్తూనే కెవ్వు\nమంటూ అరిచింది, భానుమతి.\n\nతర్వాత ఆమె భోషాణం దగ్గరకు పోతూ,\n“దొంగ సాధువును, మహత్తుగల సాధువని\nభ్రమించి ఇంట్లోకి పిలిచి కడుపునిండా\nతిండి పెట్టాను. వాడుమొత్తం భోషాణంలోని\nనగలూ, బంగారపు కాసులూ ఎత్తుకుపో\nయాడు! నా బంగారమంతా పోయింది. కూడ\nబెట్టిన బంగారమంతా పోయింది,” అంటూ,\nభోషాణంలోకి తొంగిచూడడానికి కాళ్ళూ\nచేతులూ స్వాధీనంలోకి రాక, మరొకూరి కెవ్వు\nమంటూ అరిచి కుప్పకూలిపోయింది.\n\nభార్యకేటు విని భూపతి అక్కడికి వచ్చాడు.\nభానుమతి, “డబ్బూ, దొంగసాధువు!” అంటూ\nపలవరిస్తున్నది. ఆయన చప్పన పోయి\nభోషాణంలోకి పరీక్షగా చూశాడు. అందులో\nఉండవలసిన నగలూ, ఇతరత్రా విలువైన\nవస్తువులూ చెక్కుచెదరకుండా వున్నవి. కానీ,\nపాతికేళ్ళ తర్వాత వీరయ్యకు పాలేరు పనికి\nగాను ఇస్తానంటూ, ఆమె దాస్తూవచ్చిన డబ్బు\nసంచీ మాత్రం లేదు!\n\nఇది చూస్తూనే, ఆ వచ్చిన సాధువెవరో\nభూపతికి తెలిసిపోయింది. వీరయ్య భోషా\nణంలో వున్న, తనకు రావలసిన డబ్బు సంచీ\nమాత్రమే తీసుకుపోయాడన్నమాట! పాలేరు\n\nనిజాయితీ ఆయనకు ఆశ్చర్యంతోపాటు\nచాలా సంతోషం కలిగించింది.\n\nఆయన, ఆప్యాయంగా భానుమతి భుజం\nతడుతూ, “మన డబ్బు ఎక్కడికీ పోలేదు,\nభయపడకు. లేచి కూర్చో!” అన్నాడు.\n\nభానుమతి లేచి కూర్చునే స్థితిలో లేదు.\nవినీ వినబడనట్టు ఇంకా ఏదో పలవరిస్తూనే\nవున్నది. భూపతి అప్పటికుప్పుడు కబురు చేసి\nవైద్యుణ్ణి పిలిపించాడు. వైద్యుడు, భాను\nమతిని రకరకాలుగా పరీక్షించి, “ఈమెగారు\nహఠాత్తుగా ఏదో మనోవ్యధకు గురైంది.\nఐదారు నెలల పాటు ఎలాంటి మానసికమైన\nఒత్తిడీ కలగకుండా జాగ్రత్తుడండి. నేను తగు\nచికిత్స చేస్తాను,” అంటూ భూపతికి ధైర్యం\nచెప్పాడు.\n\nఆరు నెలలు గడిచినా భానుమతి మానసిక\nభ్రాంతి నుంచి కోలుకోలేదు. “నా బంగారు\nపోయింది, బంగారు పోయింది!” అంటూ\nపలవరించడం మానలేదు.\n\nఈ దురదృష్టు సంఘటన జరిగాక భూపతి\nబాగా ఆలోచించి, గ్రామపెద్దలతో సంప్ర\nదించి, తన డబ్బుతో గ్రామంలో పేదవిద్యార్థుల\nకోసం ఉచిత పాఠాలను ఏర్పాటుచేశాడు.\n\nమూడు కాన్ల పుణ్యం\n\nఒక గ్రామంలో సుబ్బిశెట్టి అనే వ్యాపార స్థుడు ఉండేవాడు. అతని ప్రాణానికీ డబ్బుకీ లంకె. అతని భార్య మీనాక్షికి భర్త పిసినారి తనం నచ్చేది కాదు, కాని భర్త బుద్ధి తెలిసి, సాధ్యమైనంత వరకు డబ్బు ఖర్చు చేసేది కాదు. అయితే ఆమె ధర్మకార్యం ఏదైనా చెయ్యదలచినప్పుడు భర్త చేత పట్టుబట్టి ఖర్చు చేయించేది.\n\nఅనుభవించటానికి బోలెడంత డబ్బు ఉండి కూడా, శెట్టి దంపతులకు సంతానం లేకపోవటం తీరని లోటుగా ఉండేది. పిల్లల కోసం మీనాక్షి చాలా దేవుళ్ళకు మొక్కింది. పూజలూ, పుణ్యాలూ చేసింది. వాటికి శెట్టి అభ్యంతరం చెప్పలేదు. కాని అవేవీ ఫలించ లేదు. చిమహకు మీనాక్షి, ప్రాణం విసిగి, తనకు సంతానం కలిగితే దేవుడికి నిలువుదోపిడీ ఇస్తాననీ, తన భర్తకు వ్యాపారంలో ఒక ఏడు వచ్చినలాభంలో పైసా వాటా హుండీలో వేస్తాననీ మొక్కింది.\n\nమీనాక్షి ఇలా మొక్కుకున్న కొద్ది రోజు లకు గర్భం ధరించి, కాలక్రమాన పిల్లవాణ్ణి కన్నది. ఆ తరవాత ఆమె ఎంతో సంతో\n\nషంగా శెట్టికి తను దేవుడికి మొక్కుకున్నారు.\n\nశెట్టి అదిరెడ్డి, “నీకేమైనా మతి పోయిందా? నిలువు దోపిడీ అంటే ఎంత లేదన్నా రెండు మూడు వేలు ఉంటుంది. ఆ పైన లాభంలో పైసా వాటా అంటే ఏమిటనుకున్నావు? మళ్ళీ నావద్ద ఆమాట ఎత్తకు,” అన్నాడు.\n\nమీనాక్షి నడుము బిగించి, “ఇదుగో, ఈ విషయంలో మాత్రం నువ్వు కాదనటానికి వీల్లేదు. ఇది దేవుడితో కూడిన వ్యవహారం. బిడ్డకేదన్నా అనర్థం జరిగిందో, నా శవం కళ్ళజుస్తావు!” అన్నది కోపంగా.\n\nశెట్టి మారు మాటాడక అంగీకరించాడు. దేవుడు కోపిష్ఠి అని అతనికి లోలోపల భయం ఉన్నది.\n\n“ఈసారికి నీ మొక్కు చెల్లిస్తాగాని, ఇంకెన్నడూ డబ్బుతో కూడిన మొక్కులు మొక్కుకోకు,” అన్నాడతను.\n\n“నాకు తెలీదా?” అన్నది మీనాక్షి.\n\nకొద్దిరోజుల అనంతరం శెట్టి భార్యతోనూ, బిడ్డతోనూ దేవుడి దగ్గిరికి ప్రయాణమయ్యాడు. మీనాక్షి నిలువుదోపిడీకి అవసరమైన నగలు"
        },
        {
            "title": "మూడుకాన్ల పుణ్యం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "ధరించింది. లాభంలో పైసా వంతున దేవుడికి\nచెల్లించవలసినది వెయ్యి రూపాయలని\nశెట్టి లెక్కతేల్చాడు.\n\n“లెక్కల విషయంలో పారపాటు చెయ్యవద్దు,” అని మీనాక్షి అతన్ని పాచ్చ రించింది.\n\nదారి ఖర్చులకు మరో వెయ్యి చేత బుచ్చు కుని శెట్టి ప్రయాణమయ్యాడు. ఇంటికి తాళం పెడుతుండగా శెట్టికి వీధి అరుగు మీద తిప్ప వేసిన ఒక బైరాగి కనిపించాడు.\n\n“శుభమా అని ప్రయాణం అవుతూం డగా, ముందు ఈ బైరాగి వెధవ తారసిల్లా డేమిటి?” అని శెట్టి వాణ్ణి తిట్టుకున్నాడు.\n\nశెట్టితో బైరాగి, “అయ్యా, పుణ్య క్షేత్రాలకు వెళ్ళేటప్పుడు దానధర్మాలు చేసి బయలు దేరాలి. రాత్రి నుంచీ తిండి లేదు. ఏమైనా ఉంటే పెట్టించండి,” అన్నాడు.\n\n“ఆపవయ్యా! నీ బోడి హితబోధ ఎవడికి కావాలి? నీ బోడి మూడు కాన్లపుణ్యం నాకేమీ అక్కర్లేదు. వేల రూపాయలు ధారపోసి, దేవుడి నుంచి బోలెడంత పుణ్యం సంపాదించుకోబోతున్నాను,” అన్నాడు శెట్టి ధీమాగా.\n\nశెట్టి మాటలు విని మీనాక్షి చీదరించు కున్నది. ముందు పోతున్న భర్త చూడకుండా సంచీలో నుంచి రెండు లడ్డూలు తీసి బైరాగి బొచ్చెలో పడవేసి, రొండి నుంచి మూడు కాన్లు చిల్లరడబ్బులు తీసి ఇచ్చింది.\n\nమీనాక్షి బైరాగికి డబ్బులివ్వటం శెట్టి చూడనే చూశాడు. ఆయన మీనాక్షి మీద మండిపడుతూ, “డబ్బంతా ఇక్కడే ఖర్చుచెడుతున్నావు. వచ్చేటప్పుడు అడుక్కు తింటూ రావాలి, తెలిసిందా?” అన్నాడు.\n\n“పోనీలెండి! పాపం పాద్దుటనగా వచ్చి కూర్చున్నాడు. పెట్టకపోయినా, మూడు కాన్లు చిల్లర ఉంటే ఇచ్చాను,” అన్నది మీనాక్షి.\n\nపుణ్యక్షేత్రం చేరుగానే కోస్టేట్లో స్నాను చేసి, ఆలయంలోకి వెళ్ళబోతూ శెట్టి మీనాక్షి చేతికి వెయ్యి రూపాయలు ఇస్తూ, “నా దగ్గిర మరో మొయ్యు ఉన్నది. ఒక మొయ్యి హుండీలో హేసి, రెండోది మనదారి ఖర్చుల కోసం ఉంచుదాం,” అన్నాడు. “అలాగే,” అన్నది మీనాక్షి.\n\nదైవదర్శనం అప్పుడు మీనాక్షి నిలువు దోపిడీతో పాటు భుర్తు ఇచ్చిన మొయ్యి రూపాయలు మాండీలో హేసింది. ఈ సంగతి తెలియక శెట్టి తన వద్ద ఉన్న వెయ్యి రూపాయలు కూడా హుండీలో వేశాడు. ఇద్దరూ బయట కొచ్చిన తరవాత శెట్టి మీనాక్షితో, “డబ్బు జాగ్రత్తసుమా! అంతా దొంగలే!” అన్నాడు.\n\n“డబ్బు మీ దగ్గిర ఉంచుకుని నన్ను జాగ్రత్త అంటారేమిటి?” అన్నది మీనాక్షి ఆశ్చర్యపోతూ.\n\nమెంటనే జరిగినపాడూటు తెలిసిపోయింది. శెట్టి ఆలయం అధికారుల ద్వారా, పార పాటున హుండీలో వేసిన అదనపు వెయ్యి తిరిగి సంపాదించుకోవాలని చూశాడు. కాని ప్రయోజనం లేకపోయింది.\n\nమీనాక్షి అతనితో, “మీరేదో అపచారం చేశారు. లాభాల్లో దేవుడికివ్వవలసిన వాటిలో దొంగలెక్కలుగానీ మెయ్యలేదు గద?” అన్నది.\n\nశెట్టి తలదించుకున్నాడు.\n\nఇద్దరి వద్దామిగిలినచిల్లరఒకరోజుఖర్చుకు కూడా చాలదు. దారిలో ఉపవాసాలు చేస్తూ, అవకాశం వున్నప్పడు యాచిస్తూ అష్ట కష్టాలు పడి, వాళ్ళు ఇల్లు చేరారు. చాలా రోజులకు తిరిగి వచ్చిన శెట్టిని చూడటానికి అనేకుంది వచ్చారు. చిత్రమేమిటంటే, వాళ్ళు బయలుదేరేటప్పుడు కనిపించిన బైరాగి ఇంకా అక్కడే వున్నాడు.\n\nఆ బైరాగి శెట్టికి ఎదురు వచ్చి, “అయ్యా, ప్రయాణం బాగా సాగిందా?” అని అడిగాడు. శెట్టి చిరాకుగా, “ఆ, ఆ! బాగానే సాగింది. దారి\n\nపాడుగునా అడుక్కుతింటూ వచ్చాం. సరేనా?” అన్నాడు.\n\n“అది మీరు హౌళ్ళేముందు అన్నమాటేగా? వస్తో” అంటూ బైరాగి అక్కడినుంచి కదిలాడు.\n\n“తనకు మాలిన ధర్మం చేసినందుకు ఆ బ్రోగి వాడికిబాగా అయింది!” అన్నది ఒకావిడ ఎందుకు అలా అన్నారు?” అని శెట్టి ఆమెను అడిగాడు.\n\n“ఎందుకా? మీరు వెళ్ళిన దగ్గిర నుంచీ ఆ బైరాగి మీ ఇంటికి కుక్క కాపలా కాచాడు. మొన్న రాత్రి మీ ఇంట్లో దొంగలు పడబోతున్నప్పుడు బైరాగి చూసి, కేకలు పెట్టి నలుగురినీ పిలిచాడు. దొంగలు భయపడి పారిపోయారు. మీరేమో ఆ బైరాగిని దొంగను చూసినట్టు చూస్తూన్నారాయె!” అన్నదామె.\n\n“మూడు కాన్ల బోడి పుణ్యం మన సర్వస్వాన్నీ కాపాడింది,” అన్నది మీనాక్షి భర్త ముఖంలోకి చూసి.\n\nశెట్టి తన అవివేకానికి చాలా సిగ్గు పడ్డాడు. ఆ తరవాత ఆయన దానధర్మాలు చెయ్యటం కోసం డబ్బుకు వెనకాడక ఆ ఊళ్ళోనే కాకుండా, ఆ చుట్టుపక్కలా మంచి పేరు తెచ్చుకున్నాడు.\n\nశాంతిపుర రాజు శాంతిదేవుడు, తనకు వ్యతిరేకంగా కుట్ర జరుగుతున్నదని తెలిసి, బిడ్డతో సహా రాణిని రహుయ సారంగమార్గం గుండా తప్పించుకోమని ఆదేశించాడు. ఆ తరవాత తిరిగివచ్చి, సేనాధిపతి అనుడరులతో పోరాడుతూ రాజభవనాన్ని అనుకుని ప్రవహిస్తున్న నదిలోకి దూకేశాడు. రాణీ మెల్లగా ప్రయాణం చేసి సారంగం నుంచి బయటకు వచ్చి స్పృహతప్పి పడిపొయింది. బిడ్డ జయానంద ముని కంటబడడంతో ఆయన ఆశ్చర్య పోతూ ఎత్తుకున్నాడు.\n\nఅజ్ఞాత యువరాజు విచిత్ర సాహ సగాథ\n\nఅర్య\n\nచిత్రాలు: గాంధీ అయ్య\n\nజయానందుడు బిడ్డ తల్లిదండ్రులను ఎక్కడ వెదకడమా అని ఆలోచిస్తూండగా, ముకుందుడనే తన శిష్టుడు అటుకేసి రావడం గమనించాడు.\n\nజయానందుడు బిడ్డ తల్లిదండ్రులను ఎక్కడ వెదకడమా\nఅని ఆలోచిస్తూండగా, ముకుందుడనే తన శిష్టుడు\nఅటుకేసి రావడం గమనించాడు.\n\nఆ స్త్రీ కళ్ళు తెరిచి\nబిడ్డను చూడగానే\nచిన్నగా నవ్వింది."
        },
        {
            "title": "ఆర్య-4",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "ముని ఆమెకు\nబదులు పలికేలోగా,\nఆమె బిడ్డను మరొక\nసారి ఆప్యాయంగా\nచూసి,\nకన్నుమూసింది!\n\nజయానందుడు వెళ్ళి జలపాతంలో స్నానం చేశాడు. ఆ తరవాత ధ్యానంలో కూర్చున్నాడు. అప్పుడాయనకు ఒక స్త్రీ కనిపించింది.\n\nముని ధ్యానం ముగించి,\nముకుందుడి దగ్గరికి వెళ్ళాడు. ఆ\nలోగా అక్కడికి ఇంకొక శిష్యుడు\nకూడా వచ్చి ఉన్నాడు.\n\nనేను శాంతిపుర రాణి\nశాంతకుమారిని.\n\nగోవిందా! నువ్వు శాంతిపురం\nనుంచి ఎప్పుడు తిరిగి వచ్చావు?\n\nరాజధాని నుంచి హడావుడిగా వచ్చేశాను గురూజీ!\nతిరుగుబాటు జరగడంతో యువరాజు జన్మదిన వేడుకలు\nచిన్నాభిన్నమయ్యాయి. రాజుగారి మీద దాడి జరిగింది.\nరాణీ, యువరాజూ కనిపించడంలేదు!\n\nకనిపించడంలేదా? అంటే, ఈ బిడ్డే యువరాజు,\nమరణించిన ఆ స్త్రయే రాణి అయి ఉండవచ్చు.\n\n(ఇంకావుంది)"
        }
    ]
}