{
    "book_id": "చందమామ_2003_03",
    "stories": [
        {
            "title": "కల్పనా చావ్లాకు అభివందనం!",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "# కల్పనా చావ్లాకు అభివందనం!\n\nభారతదేశంలో జన్మించిన వ్యోమ గామి కల్పనా చావ్లా, కొలంబియా అంతరిక్షయాన దుర్వటనలో ప్రాణాలు కోల్పోయింది. యావత ప్రపంచాన్ని దిగ్గ్రాంతికి గురిచేసిన విషాద దుర్వటన అది!\n\nహర్యానారాష్ట్రం కర్నాల్‌లో బనాడీదాస్, స్వాంగీతదుషతుల చిన్నకుమార్తె అయిన కల్పనకు చిన్నప్పుడు అందరి పిల్లల్లాగే, ఆకాశంలో చందమామ అంటే మహాఇష్టం. అప్పుడామెను 'మొంటు' అని ముద్దుగా విలిచేవారు. పెరిగేకొద్దీ ఆమెలో విమానాలపట్ల ఆసక్తి కూడా పెరగ సాగింది. క్రూల్‌లో 'ప్లెయింగ్‌ల్‌క్లో' ఉండేది. ఆమె ఆకాశులో ఎగిరే విమోనాలను చూస్తూ గంటల కొద్దీ గడిపేది.\n\nఆమె పదిహేడవ యేట చండీఘడ్‌లోని పంజాబ్ ఇంజనీరింగ్ కళాశాలలో ఏరోనాటికల్ ఇంజనీరింగ్ చదవడానికి చేరింది. ఆ తరవాత ఆమె ఏరోస్పేస్ ఇంజనీరింగ్‌లో ఉన్నత విద్య నభ్యసించడానికి అమెరికాలోని టిక్సాస్ యూని వర్సీటీకి వెళ్ళింది. కోలరాడో విశ్వవిద్యాలయం నుంచి డాక్టరేట్ పుచ్చుకున్నది. 1994లో అంతరిక్షయానంలో శిక్షణ పొందడానికి ఆమె నాసాలో చేరింది. 1997 నమంబర్ 19 వ తేదీ అంతరిక్షయానానికి బయలుదేరిన కొలంబి య్యాలో వెళ్ళడానికి ఎంపికయింది. ఆ విధంగా ఆమె అంతరిక్షయానం చేసిన తొలి భారతీయ మహిళగా పేరుతెచ్చుకున్నది. ఆమె అంతరిక్షంలో నడిచింది కూడా!\n\nగత జనవరి 16 వ తేదీ కొలంబియా అంత రిక్షనౌకల్ రెండవసారి వెళ్ళడానికి కూడా ఆమె ఎంపికయింది. అప్పుడామె పాఠశాలలో తనకు\n\nగణిత ఉపాధ్యాయిని అయిన నిర్మలా నంబూద్రిపాద్‌కు - తన వెంట అంతరిక్షానికి తీసుకు వెళ్ళడానికి ఒక బ్యానర్ కావాలని ఉత్తరం రాసింది. ఆ ఉపాధ్యాయిని 'నిరుతరు దారిచూపుతూ అన్న మాటతో రెండు చేతులతో' (ఉపాధ్యాయిని) విద్యార్థిని ఆశిర్వదిస్తున్నట్టు ఒక సిల్క్ బ్యానర్‌ను పంపింది.\n\nనిజంగానే కల్పనా యువతరానికి నిరంతరం దారిచూపే ఒక మార్గదర్శిని. యేటా ఆమె కర్నాల్‌లో తాను చదివిన టాగూర్ బాలనోకేతన్ పాఠశాల నుంచి ఇద్దరు విద్యార్థినులను నాసాకు పిలిపించి, స్వయంగా తానే తీసుకువెళ్ళి అంతా చూపించేది. వారిలో దృఢహైన పట్టుదలనూ, ధైర్యసాహసాలనూ ప్రేయించడానికి కృషి చేసేది.\n\nఅంతరిక్షనౌక నుంచి ఆమె చండీఘడ్‌లో తాను చదువుకున్న కళాశాలకు ఒక సందేశం పంపింది: “కలల నుంచి నిజమైన విజయాలకు చేరే మార్గాలు ఉన్నాయి. వాటిని కనుగోనే దార్శనికత, అనుసరించి అందుకునే ధైర్యసాహసాలు, సాధించి తీరాలనే మొక్కవోనిపట్టు దల, దీక్ష, నిరంతర కృషి కావాలి. అంతే!”\n\nయువతకు ఆమె అందించిన సందేశంగా దీనిని భావించవచ్చు. ప్రపంచాన్ని దిగ్గ్రాంతిలో ముంచి ఆమె భౌతికంగా దూరమైనప్పటికీ, ఆమె జీవితం యువతకు స్పార్టినిస్తుంది. ఆమె సాధించిన ఘనవిజయం ధృవతారలా కలకాలం నిలిచి ఉంటుంది!\n\nజన్మనిచ్చిన భారతదేశ కీర్తిపతాకను అంత రిక్షంలో ఎగురవేసిన కల్పనా చావ్లాకు అభివందనం చేద్దాం!\n\nసుప్రేస్దంకాని సుందరప్రదేశాలు:\n\n# మణికరణ్ - ప్రశాంత ప్రకృతి నిలయం!\n\nమంచుక్కొనప్పటిఎత్తయినశిఖరాలు, లోతైనసన్నటి అగాధాలు, ఉరుకు లతో పరుగులతో సాగే నదీనదాలు మొదలైన సుందర ప్రకృతి దృశ్యాలతో గంభీర హిమాలయ పర్వత శ్రేణులు పర్యాటకులకు కనుల విందు చేస్తాయి. చూసినవారు మెండిలోయగా, దేవతల భూమిగా వధ్యించే కులూలోయ మధ్య మణి కరణ్ ఉన్నది. హిమాచల ప్రదేశ్ రాష్ట్రంలో ఉన్న ప్రశాంత సుందర ప్రదేశం ఇది.\n\nసముద్రమట్టానికి 1, 7, 3, 7 మీ. ఎత్తులో ఉన్న మణికరణ్ అక్కడి వేడినీటి బుగ్గలకు ప్రసిద్ధిగాంచింది. పార్వతీ నదీతీరంలోని ఈ మణికరణ్ వేడినీటి బుగ్గల్లో స్నానం చేస్తే సర్వరోగాలూ తొలగిపోతాయని విశ్వసిస్తారు. పెద్దపెద్దబండరాళ్ళ మధ్య నుంచి వేడినీటి బుగ్గలు వేగంగా పెలికి చిమ్ముతున్నాయి. వీటి ఉష్ణోగ్రత 88 – 95 డిగ్రీల సెంటిగ్రెడ్ వరకు ఉంటుంది. ఇటై నిమిషాల్లో బియ్యాన్ని ఉడికించేంత వేడిలో ఈ నీళ్ళు ఉంటాయని చెబుతారు.\n\nఈ బుగ్గజలాలలో యురేనియంతోపాటు అలాంటి మరికొన్ని రేడియో యాక్టివ్ పదార్థాలు ఉన్నాయని భూతత్వ శాస్త్రజ్ఞులు కనుగొన్నారు.\n\nమణికరణ్ శిక్షులకూ, హిందువులకూ యాత్రాస్థలంగానూ ఉంటున్నది. శిక్షు గురువు గురునానన్ ఈ ప్రదేశానికి విచ్చేసినందుకు గుర్తుగా ఇక్కడ ఒక గురుద్వారా నిర్మించబడింది. ఆయన ఇక్కడ కొంతకాలం ధ్యానంలో గడిపారని చెబుతారు. మణికరణ్లోని రఘునాధ్జీ ఆలయం అనే శ్రీరామమందిరు పదిహేను శతాబ్దంలో నిర్మించబడింది. ఇది భక్తులను వాషేంగా ఆకర్షిస్తోంది.\n\n# అక్కడికి చేరుకోవడం ఎలా?\n\nకులూకు 45 కి.మీ. దూరంలో మణికరణ్ ఉన్నది. రోడ్డుద్వారానే ఇక్కడికి చేరుకోవడం సాధ్యం. ఇక్కడికి 35 కి.మీ. దూరంలో భుంటర్ (కులూ) విమానాశ్రయం ఉన్నది."
        },
        {
            "title": "సుప్రసిద్ధంకాని సుందరప్రదేశాలు",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "భార్య\nతెలివి!\n\nచాలా యేళ్ళ క్రితం వింధ్యారణ్య ప్రాంతంలోని\nపక్క పక్క లోయల్లో కుంభోదరుడు, వీరబాహు\nఅనే ఇద్దరు పర్వతాకారులైన రాక్షసులు ఉండే\nవాళ్ళు. ఒకరినొకరు చూసి ఎరుగసప్పటికీ, ఒకరిని\nగురించిన పోషాలు మరొకరు విన్నారు. పెద్ద పెద్ద\nకళ్ళతో, చెవులతో వాళ్ళు నడుస్తూంటే కొండలు\nకదలినట్టు ఉండేవి. చెట్లతో పళ్ళు తోముకునే\nవాళ్ళు. మామూలు మనుషులను ఈగల్లాచంపి\nతింటూ, కొలనులోని నీళ్ళను ఒక్క గుళ్ళలో\nతాగేసేవాళ్ళు.\n\nఒకనాడు కుంభోదరుడు వీరబాహును\nచూడాలనుకున్నాడు. ఈ అరణ్యాంలో తానొక్కడే\nబలమైన రాక్షసుడిగా ఉండాలి. తనకు సాటి\nరాగల, తనతో పోటీపడగల మరొక రాక్షసుడు\nఉండకూడదు. వాడి బలమెంతో ఆరా తీసి, వాడి\nఅంతుచూడాల్సిందే అని నిర్ణయించాడు. బ్రహ్మాండ\nమైన ముళ్ళగదను ఎత్తుకుని బయలుదేరాడు.\n\nతన మాట కాదన్నవాళ్ళను కుంభోదరుడు\nగదతోమోది చంపేస్తాడని వీరబాహు విని ఉన్నాడు.\nఇప్పుడు తనను వెతుక్కుని వమ్మున్నాడంటే తుప్పక\nగొడవవుతుంది. బలహీనులైన మానవులైతే\nనంచుకు తీనేయవచ్చు. వీడోమో తనకు సాటి\nరాగల బలవంతుడైన రాక్షసుడు. వాడి నుంచి\nఎలాగైనా తప్పించుకోవాలి. ఎక్కడైనా దాక్కుందా\nమంటే ఇంత పెద్ద పర్వతాకారంతో అది సాధ్యం\n\nఅయ్యే పనేనా? ఏం చేయడమా అని గుటకలు\nమింగసాగాడు.\n\nఎక్కడికో వెళ్ళి, అప్పుడే ఇంటికి వచ్చిన వాడి\nభార్య రక్తాక్షి, భర్తపడే అవస్థును చూసి కారణం\nఅడిగింది. వీరబాహు చెప్పాడు. “ఓస్ ఇంతేనా?\nదీనికెందుకు అంత బెదిరిపోతున్నావు? నువ్వు\nమంచం మీదముసుగుదన్నిపడుకో. మిగతానేను\nచూసు కుంటాను. అయితే, నేను చెప్పేంతవరకు\nమంచం మీద అటూ ఇటూ కదలకూడదు!”\nఅన్నది రక్తాక్షి ధీమాగా.\n\n“ఏం చేయాలనుకుంటున్నావు? వాణ్ణిఎలా తిప్పి పంపగలవు?” అని అడిగాడు వీరబాహు బెదురు బెదురుగా.\n\n“అవన్నీ నీకెందుకు? నువ్వు వెళ్ళి నిర్ఘృ\nయంగా పడుకో. నేను ఇక్కడ ఉన్నంతవరకు ని\nమీద ఈగవాలనివ్వను,” అంటూ భర్తును మంచం\nమీద పడుకోమని దుప్పటి జ్ఞింది.\n\nకుంభోదరుడు నడుస్తూంటే భూమి అదర\nసాగింది. దారిలో అందినచెట్లను పీకి తల్లకిందులు\nచేస్తూ, గదతో గుహల మీద మోది వాటిలో ఉన్న\nపులులనూ, సింహాలనుభూ బెదర్గొడుతూ, పెద్దపెద్ద\nఅంగలతో ముందుకు నడహసాగాడు. వాడి కాళ్ళ\nకిందుడినలిగిపోకుండా లేళ్ళు, కుందేళ్ళు, ముంగి\nనలు అటూ ఇటూ పరిగెత్తసాగాయి. తల్లకిందులై\nచెట్ల నుంచి పక్షులు ఎగిరిపోసాగాయి."
        },
        {
            "title": "భార్య తెలివి!",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "రక్తాక్షి ఇంట్లో నుంచి బయటకుమచ్చేలోగానే,\nఇంటిని సమీపించిన కుంభోదరుడు, “ఎక్కడా\nపిరికిపంద వీరబాహు? ఇల్లువెతుకుకుని వచ్చినా,\nపాదాలపైబడి మొక్కడా? ఏమిటా కుడూవము?\nవిలువు వాణ్ణి,” అని గార్జించాడు.\n\n“నా భర్త ఇంట్లో లేడు. పక్క అడవిలో\nజరుగుతూన్న బంధువుల పెళ్ళికి వెళ్ళాడు,”\nఅన్నది రక్తాక్షి.\n\n“అబద్ధాలాడకు. నీ భుజబయటికి రాలేదుండే,\nఈ కోళ్ళన్నిటినీ తినేయగలను,” అన్నాడు\nకుంభోదరుడు గుడ్లురుముతూ.\n\n“కోళ్ళా! అవెక్కడున్నాయి? ఆ పేలను చూసి\nకోళ్ళని భ్రుమపడ్డావా? నా భర్త రోజు తల దువ్వు\nకున్నుపుడు, మందల కొద్దీపేలు రాలుతూంటాయి.\nవాటిని కాళ్ళతో నలపలేక నానా అష్టమపడుతున్నా\nననుకో!” అన్నది రక్తాక్షి.\n\nఆ జవాబుకు గతుక్కుమన్న కుంభోద\nరుడు, ఆవులు అరుస్తున్న శుద్దం విని, కొట్టంకేసి\nచూస్తూ, “మర్యాదగా నీ భర్తను బయటకు\nరమ్మను. ఈ రోజు నేనో వాడో తేలిపోవాలి. రాలే\nదంటే మీ ఆవుల్ని చంపి తినేస్తాను,” అన్నాడు\nగదను నేలకు తాటిస్తూ.\n\n“ఆవులా? నీకేమైనా మతి చలించిందా\nఏమిటి? అవన్నీ నా పెంపుడు ఎలుకలు. వాటిని\nపెంచుకోవడానికి నా భర్తను బతిమాలాడవలసి\nవచ్చింది. పెంపుడు జంతువులంటే ఆయనకు\nఅసలు గిట్టదు,” అన్నది రక్తాక్షి విదారంగా.\n\nఆమాటవిని కుంభోదరుడు ఉలికిపడ్డాడు.\nకోళ్ళను పేలన్నది. ఇప్పుడేమో ఆవులను ఎలుక\nలంటున్నది! ఆ లెక్కన ఆమె భర్త ఎంత పెద్ద ఆకా\nరుతో ఉంటాడో కదా? అన్న భయంతో ఆలోచించ\nసాగాడు. అయితే ఆ భయాన్ని బయటపెట్ట\nకుండా, “నీ కల్లబొల్లి కబుర్లు నా దగ్గర సాగుపు.\nమాటలతో ఆ పిరిమెధవ బయటకు రాడు. నేనే\nవెళ్ళి చూస్తాను,” అంటూ ఇంట్లోకి జొరబడి,\n\nఇల్లంతా కలయచూసి, ఎవరూ కనిపించక\nపోవడంతో విసురుగా పడక గదిలోకి వెళ్ళాడు.\n\nవాడి వెనకగా వచ్చిన రక్తాక్షి, “అలికిడి\nచేయొద్దు. అతి క్షుం మీద ఇప్పుడే నా బిడ్డను\nనిద్రపుచ్చాను. లేదాడో, ఓ పట్టాన నిద్రపోడు,\"\n“అన్నది.\n\n“నీ బిడ్డా వీడు?” అంటూ అదిరిపడ్డాడు\nకుంభోదరుడు. వీరబాహు నిద్రపోతున్నమంచం\nకేసి చూస్తూ, దుప్పటి కప్పుకుని నిద్రబోతున్న\nవాడిముఖం కునించలేడు. “చంటివాడే కొండలా\nవుంటే, వాడి తండ్రి ఏ పరిమాణంలో ఉంటాడో\nకదా? నేనిక్కడికి వచ్చి పెద్ద పారబాటు చేశాను,”\nఅనుకుంటూ దడదడలాదే గుండెతో ఇంటి\nవెలుపలికి మచ్చి, “చెల్లెలా, రక్తాక్షి! నీ భర్తను ఒకారి\nచూసి వెదీచామని వచ్చాను. వీలుకాలేదు. ఆయన\nరాగానే నా దండాలు తెలియజెస్టు,” అంటూ\nతిరిగి చూడకుండా వెళ్ళిపోయాడు.\n\nకుంభోదరుడు కనుచూపుమేర దాటి వెళ్ళాడని\nతెలిశాక, రక్తాక్షి ఇంటి లోపలికి వెళ్ళిభర్తను తట్టి\nలేమింది. సంతోషంగా లేచి కూర్చున్న వీరబాహు,\n“నేను బలశాలినైన గొప్ప రాక్షసుణ్ణే. అయినా నా\nకుండబలం కన్నా, నీ బుద్ధిబలం మిన్న. నీలాంటి\nతెలిమైన భార్య లభించడం నా అదృష్టం,” అన్నాడు\nభార్యకేమెచ్చుకోలుగా చూస్తూ."
        },
        {
            "title": "మాయాసరోవరం",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 12,
            "content": "# మాయాసరోవరం\n\n## 14\n\n[జయశీల, సిద్ధసాధకులకు నది దగ్గర మకరకేతుతోపాటు దేవశర్మ కూడా కనిపించాడు. ఆ సమయంలో హంసల రథం ఒకటి వచ్చినదిలో దిగింది. ఆ రథం మీది నుంచి జారి అరణ్యంలో పదిపోయిన మాయాసరోవరేశ్వరుణ్ణీ, కాంచనమాలనూ ఎలా రక్షించటమా అని వాళ్ళు ఆలోచించేంతలో జలవృకరాక్షసులు హంసల రథం మీదికి దాడి వచ్చారు. తరవాత—]\n\nహంసల రథాన్ని చుట్టుముట్టి పట్టుకోవాలని చూస్తున్న జలరాక్షసులు కంటబడగానే, జయశీలుడు దూరంగా పారవేసిన కత్తిని చప్పున చేతికి తీసుకుని, “వీళ్ళేనా జలవృక రాక్షసులు! తోడేళ్ళ తలలూ, మానవశరీరాలూ - వింతగా వున్నారు,” అన్నాడు.\n\nమకరకేతు తన చేతగల ఆయుధాన్ని పైకెత్తిపట్టుకుని, ఎంతో ఆదుర్దాపడిపోతూ, నాలు గడుగులు నదికేసి నడిచి, అంతలోనే\n\nఆగిపోయి, జయశీలుడితో, “జయశీలా! ఈ జలరాక్షసులు హంసల రథాన్ని పట్టుకోవాలని చూస్తున్నారు. వాళ్ళను హతమార్చేందుకు మాకు సాయర రాలేవా?” అని అడిగాడు.\n\nజయశీలుడు తాపీగా తన కత్తిని ఒరలో పెడుతూ, “మా కనకాక్షరాజు పిల్లలను మీ మాయాసరోవరపు రాజు అపహరించుకు పోయాడు. నాకు వాళ్ళను రక్షించవలసిన బాధ్యతే కాక, ఈ దుర్మార్గానికి పాల్పడిన మీ\n\nరాజు మీద పగతీర్చుకోవలసిన అవసరం కూడా వున్నది. ఆ హయల రథంలో మీరాజు లేకపోవటం, అతగాడి అదృష్టం, తెలిసిందా?” అన్నాడు కోపంగా.\n\nఆ జవాబుకు మకరోకు వెలవల పోయి, దేవశ్యతో, “మైద్యదేమో, జయశీలుడికి మామీద ఇంత గాథమైన శత్రుత్వం ఉంటుందని నేనూహించలేదు. రాచమిల్లల కెలాంటి హానీ, మాయాసరోవరేశ్వరుడు చేయకపోగా, వాళ్ళిద్దరినీ ఎంతో ప్రేమగా సాకుతున్నాడు,” అన్నాడు.\n\n“జయశీలా, నా మాట విని, ముందు కత్తిని ఒరలో నుంచి బయిటికి లాగు. సరోవే శ్వరుడి మీద పగసాధించేందుకు ఇది సరి అయిన తరుణం కాదు,” అన్నాడు దేవశర్మ.\n\nఆ మరుక్షణం జయశీలుడు, కత్తి దూశాడు. ఆ వెంటనే సిద్ధసాధకుడు, “జై, మహాకాళా!” అంటూ ఎగిరి నరవానరం మీద\n\nకూర్చున్నాడు. కనుమూసి తెరిచేంతలో అందరూ భీకరంగా అరుస్తూ పోయి, నదిలో దూకి, జలరాక్షసులను ఎదుర్కొన్నారు.\n\nఈ లోపల హంసల రథంలో వున్న అంగ రక్షకుడు రథాన్ని జలరాక్షసుల చేతబడ కుండా నదిలో అటూ ఇటూ పరిగెత్తించ సాగాడు. ఏనుగు జలగ్రహం మీద ఎక్కి, కత్తి తిప్పుతూ తమపైకి వచ్చిన మకరకేతుణ్ణీ, నరవానరం మీద సవారీ చేస్తూ వచ్చి పడిన సిద్ధసాధకుణ్ణీచూసి జలరాక్షసులు హడలి పోయారు. వాళ్ళు పారిపోయేందుకు నీట మునగబోయేంతలో, మకరకేతు ఉసికొల్పిన జలగ్రహం, వాళ్ళను తొండంతో పట్టి ఎత్తి, నది ఒడ్డుకు విసిరి వేయసాగింది. జయశీలుడు నీళ్ళలో ఈదుతూ, అందిన శత్రువులను అందినట్టు తన కత్తితో పాడవ సాగాడు.\n\nఒక పావుగంట కాలం గడిచే లోపలే జల వృకరాక్షసుల్లో కొందరు మరణించారు. చాలా మంది బాగా గాయపడి, నీట మునగ లేకా, తేలలేకా నదీజలం వాలున పడి కొట్టుకుపో సాగారు. జలగ్రహం తొండంతో చుట్టి ఒడ్డుకు విసిరినవాళ్ళు, నడుమూ, కాళ్ళూ చేతులూ బెణకటంతో, లేచి నీటి దగ్గిరకు పోబోయి, అది సాధ్యంకాక కీచుమని అరుస్తూ గిలగిలా తన్నుకోసాగారు.\n\nసిద్ధసాధకుడు ఎక్కివున్న నరవానరం ఒక జలవృకరాక్షసుణ్ణీ రెండు చేతులతో గట్టిగా పట్టుకుని, సాధకుడితోపాటు నీటి నుంచి బయటికి వచ్చింది. అతడి వెనకగా మకర కేతుడూ, సర్పశా, సర్పస్వరులూ ఒడ్డుచేరారు. జయశీలుడు మాత్రం హంసల రథంలో ఎక్కి కూర్చుని, అందులో వున్నవాడికి కత్తి చూసి\n\nబెదిరిస్తూ, “ఒరే, సరోమోశ్వరుడి అంగరక్షకుడా, రధాన్ని ఒడ్డుకు చేర్చు! రథంతోపాటు ఆకాశం లోకి ఎగిరి పారిపోవాలని చూశావో, ముందు నీ తల మొండెం నుంచి వేరైపోతుంది, జాగ్రత్త!” అని హెచ్చరించాడు.\n\nఆ మాటలకు అంగరక్షకుడు కళ్ళెర్ర చేసి, “మహాశక్తి సంపన్నుడైన మాయాసరో వరేశ్వరుడి అంగరక్షకుణ్ణి, నేను! అలాంటి నన్ను ఇంతవరకూ ఇలా దూషించి అవమాన పరిచినవాడెవడూ లేడు!” అన్నాడు.\n\n“నేనున్నాను! ఏదీ చూస్తాను, కత్తి దూయ గలవా?” అంటూ జయశీలుడు తన కత్తిని కిందలెట్టి, ఎడమచేత్తో అంగరక్షకుడి మెడను గట్టిగా వడిసి పట్టుకున్నాడు.\n\nఅంగరక్షకుడు గుప్పెట బిగింపుకు విల విల్లాడిపోతూ, “నువ్వెవరోగాని గొప్ప ధైర్య శాలివేగాక; బలవంతుడివి కూడా. నా మెడ వదులు,” అన్నాడు.\n\nజయశీలుడు అతడిని వదిలి, “ఇకమారు మాట్టాడకుండా, నీ రధాన్ని ఒడ్డుకు నడుపు. నీ యజమాని గురించి, నీతో మాట్టాడవల సింది చాలా త్రన్నది,” అన్నాడు.\n\nఅంగరక్షకుడు మరి నోరెత్తకుండా హంస లను అదిలించి, వాటిచేతరథాన్ని నది ఒడ్డుకు లాగించాడు. రథం ఒడ్డుకు చేరగానే సిద్ధ సాధకుడు ఉత్సాహంగా నరవానరం మీది నుంచి కిందికి దూకి, వానరం చేతుల్లో భయ కంపితుడై వున్న జలవృకరాక్షసుడి చెవులు రెండూ పట్టుకుని నేలమీదికి దింపి, “ఒరే, నీటి తోడేలు వెదవా, పారిపోవాలని చూశావో చిత్రవధ చెయ్యగలను!” అని హెచ్చరించి, హంసల రథం దగ్గిరకు పోయి, “జయశీలా!\n\nఈ రథం మీద నరవానరంతో హామాలయ శిఖరాలకు పోయి, అక్కడతపస్సు చేసుకోవాలని వున్నది. మా ఇద్దర్శీ ఇది మోయగల దంటావా?” అని అడిగాడు.\n\nఆ ప్రశ్నకు చిరునవ్వు నవ్వుతూ జయ శీలుడు, రథంలో వున్న అంగరక్షకుడి కేసి చూశాడు. అంగరక్షకుడు రథచక్రాన్ని కళ్ళు కద్దుకుని, “అయ్యా, ఇది మహత్తుగల రథం. ఈ హంసలు కేవలం అలంకారప్రాయమైనవి. సరోవరేశ్వరుడు కోరితే రథం, ఏడేడు పథ్నాలుగు లోకాలూ చుట్టబెట్టి రాగలదు. నా మాట నమ్మండి,” అన్నాడు.\n\n“అలాగా! అంత మహత్తయిన రథం అర్యాంలో రాబందుల దాడికి తలకిందులెందు క్షైంది? ఆసమయంలో నువ్వనే మాయాసరో వరేశ్వరుడు కూడా రథంలోనే వున్నాడు కదా? ఇక నోరుముయ్యి, శూలానికి గుచ్చి నది మధ్యకు విసిరివేయగలను,” అంటూ సిద్ధ\n\nసాధకుడు అంగరక్షకుడి పైకి భూలం ఎత్తాడు.\nజయశీలుడు అత్థణిశాంతించుమని, “సాధకా,\nరథం మీది నుంచి అరణ్యవృక్షాల్లోకి జారి\nపడింది ఒక్క సరోవరేశ్వరుడే కాదు; హిరణ్య\nపురు రాజుకునిక్కుడికుమార్తె కాంచనమాల\nకూడా ఆ ప్రమాదానికి గురైంది. ఆ మాట\nమరవకు,” అన్నాడు.\n\nమకరకేతు విచారంగా ముఖం పెట్టి,\n“జయశీలా, మా రాజును వెతికి రక్షిచేందుకు\nమేం ఈ హంసల రథం మీద బయలుదేరు\nతున్నాం. ఆ మహారాజు ఎలా వున్నాడో ఏమో?”\nఅన్నాడు.\n\n“మేమూ బయలుదేరుతున్నాం. రాజ\nకుమార్తె కాంచనమాల ఏమైందో తెలుసు\nకోవాలి. ఒకేళీ ఆమెకు పెద్దప్రమాదం ఏమైనా\nజరిగివుంటే, అందుకు మీరాజుదేపూర్తిబాధ్యత\nఅతడి తలను కనకాక్షరాజుకు కానుకగా\nఇవ్వబోతున్నాను,” అన్నాడు జయశీలుడు.\n\nఅంతవరకూ తల వంచుకుని దీర్ఘంగా\nఆలోచిస్తున్న దేవశర్మ, అప్పుడు చప్పున తల\nపైకెత్తి, “జయశీలా, లోగడే చెప్పాను, పగ\nసాధించేందుకు ఇది సమయం కాదుని. మెంటనే\nబయలుదేరి ఆ సరోవరేశ్వరుడూ, కాంచన\nమాలా అరణ్యంలో ప్రాణాలతో వున్నారో లేదో\nతెలుసుకోవటం ముఖ్యం,” అన్నాడు.\n\n“అవునపును, సరోవరాజు మాటమోగాని,\nకాంచనమాల సజీవురాలు అవునో కాదో తెలు\nసుకోవటం నాకూ, సిద్ధసాధకుడికీ ముఖ్యం.\nఏం, సాధకా, ఇక ప్రయాణం అవుదామా?”\nఅన్నాడు జయశీలుడు.\n\nసిద్ధసాధకుడు చుట్టూ ఓమారు కలయ\nచూసి, “ఇంత భీకర మహారణ్యంలో వాళ్ళు\nఎక్కడ పడిపోయారో తెలుసుకోవటం ఎలా?”\nఅన్నాడు.\n\nసాధకుడు ఇలా ప్రశ్నించగానే హంసల\nరథంలోని అంగరక్షకుడు ఒడ్డుకు దిగి, సాధ\nకుణ్ణిసమీపించబోయి, నరవానరం కళ్ళురుయ\nగానే వెనక్కురెండడుగులు వేసి, “అయ్యా,\nమా రాజుగారూ, కాంచనమాల అనే రాజ\nకుమార్టె అరణ్యంలో పడిపోయిన చోటు\nనాకుబాగా తెలుసు. ఆ ప్రదేశానికి దాపులనే\nఒక కొండ వున్నది; ఆకాశాన్నంటే మహావృ\nక్షాలున్నవి; ఒక చోట చెట్టూ చేమా లేని భాళీ\nప్రదేశాన్నుంచి, తెల్లని పాగ ఆకాశంకేసి\nలేస్తున్నది,” అన్నాడు.\n\n“అదీ సంగతి! అంగరక్షకుడి సాయంతో\nమనం ఆ ప్రదేశాన్ని చేరగలం. ఇక రథం\nఎక్కండి,” అంటూ దేవశర్మ రథంకేసి బయలు\nదేరాడు.\n\n“వైద్యదేవా! రథంలో అందరికీ చోటుం\n\nటుందా? సిద్ధసాధకుడూ, అతడి వాహనం మాటేమిటి? మకరేతు తన జలగ్రహంతో ఆకాశంలోకి ఎగిరి, మనును అనుసరిస్తాడా?” అన్నాడు జయశీలుడు.\n\nదేవశర్మ అందరికేసీ ఓమారు చూసి, “వాహనాలున్న వాళ్ళంతా, తమ వాహనాల మీద రావలసిందే. ఏం, సాధకా? ఏం, మకర కేతూ?” అన్నాడు.\n\nమకరేతు, సిద్ధసాధకుడికేసి చూశాడు. సిద్ధసాధకుడు పళ్ళు కొరుకుతూ మకరేతు కేసి గుచ్చి చూస్తూ, “మేము, మీ అంత వేగంగానూ, ఆ అరణ్యప్రాంతాన్ని చేరగలం. కాని, దారిలో ఈ మకరేతు ఏదైనా మోసం చేయాలని చూశాడో - ఇతగాణ్ణి నానరవాన రానికి మేతగా వేస్తాను,” అన్నాడు.\n\n“సాధకా, కోప్పడకు. ఇప్పుడు మనమంతా మిత్రులం,” అన్నాడు మకరేతు.\n\n“ఈ మాట చాలాసార్లు విన్నాను! రాజు\n\nగారి పిల్లలు కాంచనమాలా, కాంచనవర్మా సురక్షితంగా మాకు దొరికేవరకూ, మీ మాయా సరోవరం తండగాళ్ళందరూ మాకు పరమశత్రువులు!” అన్నాడు సిద్ధసాధకుడు గంభీరంగా.\n\nఆ తరవాత సాధకుడూ, మకరేతూ తప్ప మిగతావాళ్ళందరూ హంసల రథంలో ఎక్కారు. అంగరక్షకుడు వాళ్ళిద్దరికీ రావల సిన దిక్కు చూపించి, “ఒక పెద్ద కొండా, మేఘాలను తాకే మహావృక్షాలూ... బాగా గుర్తుంచుకోండి,” అన్నాడు.\n\nహంసలరథం ఆకాశంలోకి లేచింది. అది అలా కనబడకుండా పోగానే సిద్ధసాధకుడు నరవానరం భుజాల మీద ఎక్కి కూర్చుని, “కేతూ, ఇక బయలుదేరుదామా?” అన్నాడు.\n\nమకరేతు తల ఊపి, జలగ్రహం మీదికి పోయాడు. అంతలో సాధకుడికి బందీగా దొరికిన జలవృకరాక్షసుడు, అతడికి ప్రాణా\n\nచారం పడిపోతూ, “మహావీరుడా, నన్ను మీ బంటుగా వెంట తీసుకుపొండి. ఈనాటి నుంచీ నేను తమ సేవకుణ్ణి!” అన్నాడు.\n\nఆ మాటలకు సిద్ధసాధకుడు ఉప్పాంగి పోయి, “ఒరే, జలవృకా, లెస్స పలికావు! నా నరవానరం అంత వేగంగా నన్నను సరించి రాగలవా?” అన్నాడు.\n\n“దొరా, నాకు రెక్కలోకటేతక్కువ, అయినా సేలమీద అకాశంలోని పక్షి అంత వేగంగానూ పరిగెత్తగలను,” అన్నాడు జల రాక్షసుడు.\n\n“ఆహా, మెచ్చదగిన మాటరా, సేవకా!” అంటూ సిద్ధసాధకుడు, జలరాక్షసుడి భుజం తట్టి, నరవానరాన్ని అదిలించబోయేంతలో అక్కడికి, మరుగుజ్జు సేనాని కొందరు పాటేళ్ళ వాహనాల మీదఅనుచ్చరులతో కలిసి వచ్చాడు.\n\n“ఓహో, వీరమరుగుజ్జు సేనానా! ఏమిటి విశేషం?” అని అడిగాడు సిద్ధసాధకుడు ఉత్సాహంగా.\n\nమరుగుజ్జు సేనాని, నది ఒడ్డునగాయపడి గిలగిల్లాడుతున్న జలవృకరాక్షసులను సాధకుడికి చూపుతూ, “దొరా, ఇక్కడ జరిగిన దంతా మేమా గుట్టచాటున వుండి చూశాం. ఈ తోడేలు తలల మనుషుల్ని ఏం చేయ\n\nమన్నారు? వీళ్ళనిలా చికిత్స లేకుండా చావ నివ్వటం ధర్మంకాదు గదా?” అన్నాడు.\n\n“మంచి మాటపలికావు! ఆ దుర్మార్గుల్ని చికిత్స చేసే పరలోకానికి పంపు. కాని జాగ్రత్త, కాస్త ఊపిరీ, శక్తీ రాగానే వాళ్ళు మిమ్మల్ని పట్టుకు తినేసే ప్రమాదం ఉన్నది,” అన్నాడు సిద్ధసాధకుడు.\n\nసిద్ధసాధకుడు మాట ముగించే లోపలే, మరుగుజ్జు సేనాని నదికి ఆవలివైపునున్న అరణ్యం కేసి ఆశ్చర్యంగా చూస్తూ, “దొరా, అటుకేసి చూడండి! అకాశాన్నంటుతున్న ఆతెల్లని పాగ ఏమిటి? మహారణ్యం నిలువునా కాలిపోతున్నదా?” అన్నాడు.\n\n“అరణ్యం కాలటం కాదు; ఆ పాగకు కారణం అయిన మంటల్లో మాయాసరోవరే శ్వరుడనే దుర్మార్గుడి శరీరం, సజీవదహనం అవుతున్నది! నరవానరా, ఆ లేస్తున్న పాగకేసి వాయువేగంతో పరిగెత్తు,” అంటూ సిద్ధసాధకుడు వానరాన్ని అదిలించాడు.\n\nనరూనరూ అరణ్యం ప్రతిధ్వనించేలా ఒక కేకపిట్టి, బయలుదేరింది. దాని వెనకగా జల వృకరాక్షసుడూ, ఏనుగు జలగ్రహం మీధ మకరకేతూ కదిలారు. - (ఇంకావుంది)\n\nబేతాళ\nకథలు\n\nరామసేనుడి\nనిర్ణయం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు\nవద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి\nశవాన్ని దించి భుజాన వేసుకుని,\nఎప్పటిలాగే మౌనంగా శ్మశానంకేసి\nనడవసాగాడు. అప్పుడు శవంలోని\nబేతాళుడు, “రాజా, ఇంతటి నిశిరాత్రి\nవేళ, విషసర్పాలూ, గుడ్లగూబలూ,\nనక్కల కరోరమైన ఊళలతో భయా\nనకంగా వున్న ఈ శ్మశానంలో నువ్వు\nపడుతున్న శ్రమ చూస్తూంటే, నీకు\nబద్ధశ్రుతుమైనవాడిక్కూడా నీమీదజాలి\nకలుగుతుంది. ఇంతకూ, నువ్విన్ని\nశ్రుభలకోర్చి సాధించదలచినదేమిటో\nసూచనప్రాయంగా కూడా తెలియడం\nలేదు. పూర్వం రామసేనుడనే రాజు,"
        },
        {
            "title": "రామసేనుడి నిర్ణయం",
            "page_start": 19,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 19,
            "content": "రాజ్యంలోని రెండు ముఖ్య నగరాలకు, తను\nనియమించిన అధికారుల పాలనఎలాపున్నదీ\nప్రత్యక్షంగా తెలుసుకునేందుకు, మారు\nమేషంలో వెళ్ళి, నానా ఇక్కట్లకూ గురై, చివరకు\nవాళ్ళ శక్తిసామర్థ్యాల గురించిన అంచనా\nవిషయంలో ఏమాత్రం సందర్భశుద్ధిలేని\nనిర్ణయాలు తీసుకున్నాడు. నేనా రాజు కథ\nచెబుతాను, శ్రమ తెలియకుండా, విను, ”\nఅంటూ ఇలా చెప్పసాగాడు:\n\nఒకానొకప్పుడు ప్రమోదదేశాన్ని రామ\nసేనుడనే రాజు పాలించేవాడు. ఆయన నిరం\nతరు మామూలు ప్రజలక్ష్మసుఖాల గురించే\nఆలోచిస్తూ, వారికి మేలు కలిగించే మంచి\nపనులెన్నో చేశాడు. అంతటితో తృప్తిచెందక,\nతాను సమకూర్చిన సదుపాయాలు సహి\nమంగా చేరవలసిన ప్రజలకు చేరుతున్నవా\nలేదా అని తెలుసుకునేందుకు చారులను\n\nనియమించేవాడు. ఒకోసారి తనే మారు\nవేషంలో వెళ్ళి ఆరా తీసేవాడు.\n\nఅలాఒకసారి రామసేనుడు మారుమేషంలో\nభాగ్యపురానికి వెళ్ళాడు. అక్కడ ఏ నోట విన్నా\nభాగ్యపురం అధికారి దివ్యదత్తుడి గురించిన\nపాగడ్తలే వినపడ్డాయి, ప్రజలు తన పేరును\nకూడా మరచి, దివ్యదత్తుణ్ణే పాగుడుతూంటే,\nరామసేనుడి మనసుకు కష్టంగా తోచింది.\nఆయన రాజధానికి తిరిగివెళ్ళాక కొందరు\nచారులను పిలిచి, “భాగ్యపురం అధికారి\nదివ్యదత్తుడికి పాగడ్తలంటే చాలా ఇష్టంలా\nవుంది. ప్రజలు తను పాగిడేందుకు అతడు\nరాజధానిన్ని దుర్వినియోగుచేస్తున్నాడని, నాకు\nఅనుమానం కలుగుతున్నది. మీరు వెళ్ళి అతడి\nతప్పులు తెలుసుకురుండి,” అని పంపాడు.\n\nచారులు వెళ్ళి వారం రోజుల్లో తిరిగివచ్చి,\n“ప్రభూ! దివ్యదత్తుడు ప్రభుభక్తి పరాయ\nణుడు. ఏ పనిచేసినా తమరి పేరు మీదగానే\nచేస్తాడు. అతడు కలిగించే సౌకర్యాలు గొప్పగా\nవున్న కారణంగా, ప్రజలు కృతజ్ఞతతో దివ్య\nదత్తుణ్ణీ పాగుడుతున్నారే తప్ప, రాజధానిన్ని\nదుర్వినియోగం చెయ్యడం కారణం కాదు,”\nఅని చెప్పారు.\n\nరామసేనుడికింకా నమ్మకం కలగలేదు.\nదివ్యదత్తుడు చారులక్కూడా లంచమిచ్చి\nవుండవచ్చన్న అనుమానం కలిగింది. తనే\nదివ్యదత్తుణ్ణీ స్వయంగా పరీక్షించాలను\nకున్నాడు. అందుకని ఆయన పరదేశిలా\nమారువేషం వేసుకుని భాగ్యపురం వెళ్ళాడు.\n\nఅక్కడ ఒకసత్రంలో బసచేసి ఆ సాయం\nత్రంసత్రం అధికారితో, “అయ్యా, నా వద్ద\nపదివేల వరహాలున్నవి. రాత్రి సమయంలో\n\nనగరసంచారం చేస్తూ, నగరు ఎంతఅందంగా వుంటుందో చూడాలనుంది. నా వరహాల మూటను మీవద్ద వుంచి వెళ్ళేదా?” అని అడిగాడు.\n\n“ఇది దివ్యదత్తుడి అధికారంలో వున్న నగరం. ఇక్కడ దొంగల భయముండదు. నీవు డబ్బును సత్రంలోని నీ గదిలో వదిలి వెళ్ళవచ్చును. నా వద్ద దాచవచ్చును. మీ వెంట వుంచుకోవచ్చును,” అన్నాడు సత్రం అధికారి.\n\nరామసేనుడు వరహాల మూటను తీసు కునే నగర విహారానికి బయల్దేరాడు. నగర వీధులన్నీదీపాలతో దేదీప్యమానంగా వెలిగి పోతూ, అది రాత్రికాదు పట్టపగలా అని భ్రుమ కొల్పేలా వున్నాయి. కొన్ని వైద్యశాలలు, రక్షకభట గృహాలు తెరిచి వుండడం గమ నించిన రామసేనుడు, దివ్యదత్తుణ్ణి మనసు లోనే అభినందించుకోకుండా వుండలేక పోయాడు. అయినా, ఆయన పరీక్ష ఇంకా ముగియలేదు.\n\nరామసేనుడు తనవద్ద వున్న వరహాల మూటను నగర వీధుల్లో ఒకచోట వుంచి, అక్కడినుంచి వెళ్ళబోతూండగా, ఎక్కణ్ణించో, “ఏయ్, ఆగు!” అన్న కేకవినబడింది.\n\nఆశ్చర్యంతో ఆగిపోయిన రామసేనుడి ముందుకు ఒకరక్షకభటుడు వచ్చి, “నువ్వీ మూటెను ఇక్కడ ఎందుకు వదిలావు? ఇందులో విషపదార్థాల్లాంటివి ఏమీ లేవు కదా?” అని అడిగాడు.\n\n“అది నా ఇష్టం, అయినా నన్నీ ప్రశ్న అడగడానికి నువ్వేవరు?” అన్నాడు, రామ సేనుడు లేని కోపాన్ని నటిస్తూ.\n\n“నేను రక్షకభటుణ్ణి. నగర వీధుల్లో ఏ అల్లర్లూ జరక్కుండా రాహస్యంగా వుండి గము నిస్తూంటాను! అది నా బాధ్యత,” అన్నాడు రక్షకభటుడు.\n\nభటుడికి దొరక్కూడదని పరుగు పుచ్చు కున్నాడు, రామసేనుడు. భటుడాయన్ను తరుముతూ వెళ్ళాడు. ఒకచోట రాజుకు కాలుజారి, కింద పడడంతో తలకు దెబ్బ తగిలి వెంటనే స్పృహ తప్పింది.\n\nరక్షకభటుడు గట్టిగా ఈలవేశాడు. అప్పుడు నాలుగు మూలల నుంచీ మరికొందరు భటులు వచ్చారు. రామసేనుణ్ణి వైద్యశాలకు చేర్చారు.\n\nవైద్యుడు, రాజు పరిస్థితి చూసి, “దెబ్బ గట్టిగా తగిలింది!” అంటూ తగినచికిత్స చేసి, తగిలినదెబ్బకు కట్టు కట్టాడు.\n\nరామసేనుడు స్పృహ వచ్చాక, “ప్రతి సామాన్యపౌరుడికీ ఈ నగరంలో ప్రాణంరక్షణ వుండడం చాలా గొప్ప పోషించి. ఈ ఏర్పాట్లన్నీ చేసిన దివ్యదత్తుడి దర్శనమయ్యేవరకూ, నాకు మనశ్శాంతి వుండదు,” అన్నాడు.\n\nభటులద్వారా జరిగినది విన్న దివ్య దత్తుడు, కొద్దిసేపటికి వచ్చి రామసేనుణ్ణి పలకరించి, డబ్బు మూటను వీధిలో వదిలి పోవడాన్ని గురించి ప్రశ్నించాడు. అప్పుడు రాజు, “నేనీనగరంలో నీపాలన ఎలా వుందో పరీక్షించాలని మారువేషంలో వచ్చిన మహా రాజు రామసేనుణ్ణి. ప్రజలకు అన్నివిధాలా భద్రత కల్పించడంలో నువ్వు చేస్తున్న కృషిని అభినందిస్తున్నాను,” అన్నాడు.\n\nదివ్యదత్తుడు వెంటనే ఆయన ముందు మోకరిల్లి, “ప్రభూ! నన్ను పరీక్షించాలన్న ప్రయత్నంలో, తమ ప్రాణాలకు ప్రమాదం తెచ్చేపరీక్షలు మాత్రం చేయకుండి,” అన్నాడు వినయంగా.\n\nరామసేనుడు, దివ్యదత్తుణ్ణి మరొకసారి అభినందించి, రాజధానికి తిరిగి వెళ్ళాక, అతణ్ణి పిలిపించి ఘనంగా సన్మానించాడు. అది చూసి ఇతరనగరాల అధికారులందరూ, దివ్యదత్తుడిలాగే తమ నగరాలను తీర్చిదిద్ది సన్మానం పొందాలనుకున్నారు. అయితే, సౌభాగ్యపురం అధికారి భవ్యవర్మకు మాత్రం సన్మానం వెంటనే పొందాలన్న కోరిక పుట్టింది.\n\nఈ భవ్యవర్మ విలాసపురుషుడు, ప్రజల యోగక్షేమాలతడికి అంతగా పట్టవు. మహా రాణికి దగ్గరబంధువన్న కారణంగా, రామసేనుడతడికి పదవినివ్వకతప్పలేదు.\n\nభవ్యవర్మ, మహారాణిని కలుసుకుని, “నా నగరంలోనూ ప్రజలకు సకల సౌకర్యాలున్నాయి. దివ్యదత్తుడికి లభించిన గౌరవం,\n\nనాకు లభించకపోవడం చిన్నతనంగా వుంది.\nమీరు, మహారాజుకు ఒకసారి నగర సందర్భనం చేయవలసిందిగా చెప్పండి. నేనెంత సమర్థడినో ఆయనేస్వయంగా చూస్తారు,” అన్నాడు.\n\nరాణి ఈ విషయం రాజుకు చెప్పింది. ఆయనరాణితో, “అలాగేనేనొకూరం రోజుల్లో వెళతాను. ముందుగా చెప్పి వెళితే భవ్యవర్మ తగినజాగ్రత్తులు తీసుకుంటాడు. ఈ విషయం నువ్వు రహస్యంగా వుంచు,” అన్నాడు.\n\nవారం రోజుల తర్వాత రాజు తన భటుడొకడికి పరదేశే వేషం వేసి సౌభాగ్యపురం పంపాడు. తను నాగరికుడి వేషంలో పరదేశే వేషధారిని అనుసరించాడు. ఆ పరదేశేనే మహారాజని భ్రమపడిన భవ్యవర్మ, అతడికి నగరంలో ఎనలేని మర్యాదలు జరిగే ఏర్పాట్లు చేశాడు.\n\nపరదేశ్ మేషణాడు రాత్రిపూట నగరసంచారు చేస్తూ డబ్బు విడిచి పెడితే రక్షకభటుడతణ్ణి పట్టుకుని స్పృహ తప్పించి వెంటనే వైద్యశాలకు చేర్చాడు.\n\nఈ లోగా నాగరికుడి వేషంలో వున్న రామ సేనుడు తనకు విషజ్వరం సోకిందని వైద్యశాలకు వెళేతే, అక్కడ అందరూ పరదేశికి మర్యాదలు చేసే ఏర్పాట్లలో వున్నారు. ఒకభటుడు, రామసేనుడితో నెమ్మదిగా, “నగరంలోనివైద్యశాలల్లో సమర్థులైన వైద్యులు లేరు. నెల జీతాలిక్కడ సహక్రమంగా అందవని-అంతా భాగ్యపురం వెళ్ళిపోయారు. కొద్దిమంది ప్రజ్ఞావంతుల సేవలు కేవలం భవ్యవర్మకే అందుతాయి. నీకు ప్రాణాల మీద ఆశఉంటే, వెంటనే భాగ్యపురం వెళ్ళు!” అని సలహా ఇచ్చాడు.\n\nరామసేనుడు రాజధానికి తిరిగివెళ్ళి, మహారాణికి జరిగినదంతా చెప్పి, “భవ్యవర్మకు నగరపాలనలో ఏమాత్రమూ సమర్థత లేదని, నీక్కూడా తెలుసునని నాకర్థమైంది. బంధుప్రీతి గదా! అందుకే మారువేషంలో నా రాక గురించి అతడికి ముందుగా వార్తా అందేలా చేశావు,” అన్నాడు నవ్వుతూ.\n\nరాణి ఆశ్చర్యపోయి, “భవ్యవర్మకు ముందుగా వార్త పంపడంలాటిది నేసేం చెయ్యలేదు. మీరు, మారువేషంలో సౌభాగ్యపురం వెళ్ళబోతున్న సంగతి నాతో చెప్పుతున్నప్పుడు, నా చెలికత్తెల్లో ఎవరో చాటుమాటుగా వుండి విని, ఈ వార్తభవ్యవర్మకు చేరవేసి వుంటారు. నేను ఈ పని చేసిందెవరో విచారించి, తగువిధంగా శిక్షిస్తాను,” అన్నది.\n\nరామసేనుడు ఇందుకు అభ్యంతరం చెబుతూ, “దేవీ! అలా శిక్షించడంలాటి పని\n\nమాత్రం చేయకు. భ్యువర్మనీ బంధువు గుక, అతడికి అంతో ఇంతో మేలుచేసి, నీ మెప్పు పాంచాలని ఆ పని చేసి వ్రంటారు,\" అన్నాడు.\n\nఆ తర్వాత, వారం తిరక్కుండానే రామ సేనుడు, భాగ్యపురం అధికారి దివ్యదత్తుణ్ణి సౌభాగ్యపురానికీ - సౌభాగ్యపురం అధికారి భవ్యవర్మను భాగ్యపురానికీ అధికారులుగా నియమించాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా, రామ సేనుడు, భవ్యవర్మ-దివ్యదత్తుల శక్తిసామ ర్థాలను సరిగా అంచనా వేయలేకపోయాడనేది, అతడు చేసిన మార్పుల ద్వారా తెలుస్తూనే వున్నది కదా? చక్కని పరిపాలనతో ప్రజాభిమానాన్ని చూరగొన్న దివ్యదత్తుణ్ణి, సౌభాగ్యపురం అధికారిగా నియమించడం, ప్రజల సమస్యలను పట్టించుకోక విలాస జీవితం గడిపే భవ్యవర్మను భాగ్యపురం అధికారిగా నియమించడం, ఏమాత్రం సందర్భశుద్ధిలేని, అనాలోచిత నిర్ణయమేగదా? ఈ సందేహాలకు సమాధానం తెలిసికూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రూర్కుడు, \"రాజు రామ సేనుడి నిర్ణయం ముఖ్యంగా భాగ్యపుర, సౌభాగ్యపుర\n\nప్రజలను దృష్టిలో వుంచుకుని చేసినది. ఎంతోకాలంగా దివ్యదత్తుడి అధికారంలో సర్వసౌఖాలూ అనుభవిస్తున్న భాగ్యపుర ప్రజలు, కొత్తగా నియమించబడిన భవ్యవర్మ విలాసజీవితాన్నీ, ప్రజల బాగోగుల గురించి పట్టించుకోకపోవడాన్నీ ఎంతోకాలం సహించరు. వాళ్ళు తమ దుస్థితి గురించి తప్పక రాజు దగ్గర మొరబెట్టుకుంటారు. అప్పుడు భవ్యవర్మను పదివి నుంచి తొలగించవచ్చు. ఆస్థితిలో రాణికూడా అందుకు తప్పకఅంగీ కరిస్తుంది. ఇక సౌభాగ్యపురానికి కొత్త అధికారిగా నియమించబడినదివ్యదత్తుడు ప్రజల యోగక్షేమాల విషయంలో తగు శ్రద్ధ తీసుకుని, త్వరలోనే సౌభాగ్యపురాన్ని భాగ్యపుర స్థాయికి కూడా అభివృద్ధిచేయగలడు. ఇలా ఆలోచించే రామ సేనుడు, ఈ నిర్ణయం తీసుకున్నాడు. కనుక, అందులో సందర్భశుద్ధి లేకపోవడం, అనాలోచితం అంటూ ఏమిలేదు,\" అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగగానే, బేతాళుడు శవంతోసహా మాయమై తిరిగి చెట్టెక్కాడు. -(కల్పితం)\n\n[అధారం: జొన్నలగడ్డ రామలక్ష్మిరచన]\n\nభారత దర్శిని\n\nతల నీలాల మొక్కుబడి\n\nఆలయపట్టణమైన తిరుపతి బస్స్టాండ్, రైల్వేస్టేషన్\nప్రాంతాలలో ఎటుచూసినా బోడిగుండ్లే కనిపిస్తాయి.\nపురుషులు, స్త్రీలు, విన్నలు, పెద్దలు అందరూ బోడిగుండ్ల\nతోనే కనిపించడం కొత్తగా వచ్చినూరికి వింతగా అనిపించ మచ్చు.\nఅయితే, ఈ బోడితలువారు ఎమరా అంటే ఆంధ్ర, తమిళ\nప్రాంతాలనుంచి వచ్చిన ఏడుకొండలవాడి భక్తులే.\nవీళ్ళందరూ తిరుమల వేంకటేశ్వరస్వామికి భక్తితో\nతలనీలాలు సమర్పించినవారే. గుడిలో పుట్టింటుకలు తీసి\nవిల్లల చెవులు కుట్టడం ఈనాటికీ తెలుగు, తమిళ ప్రాంతాలలో సంప్రదాయంగా కొనసాగుతున్నది.\nకొందరయితే పిల్లలకు ఒక ఏడాది పూర్తయ్యేలోగా కులదైవానికి ఈ మొక్కు బడిని చెల్లిస్తారు. ఇలా\nచేయడం పిల్లల ఆయురారోగ్యాలకు మంచిదని భక్తుల విశ్వాసం. అదిసరే, దేవుడు నిజంగానే భక్తుల\nజుట్టును కోరుతాడా అంటే, మొక్కుబడులు చెల్లిస్తే దేవుడు చల్లగా చూస్తాడని మామూలు భక్తులు\nవిశ్వసిస్తారు. జుట్టులో కాదు; దానిని సమర్పించేప్పుడు మనలో కలిగే భక్తి, త్యాగం ప్రధానమని విజ్ఞులు\nవ్యాఖ్యానిస్తారు. పురుషులైనా, స్త్రీలయినా మనిషి అందానికి జుట్టు ప్రధానమైనది. అలాంటి ముఖ్యమైన\nదానిని దేవుడికి సమర్పించడమంటే ఎంతో భక్తిభావం, త్యాగబుద్ధి ప్రదర్శించడమే అవుతుంది కదా!\n\nమిరియాల సమర్పణ!\n\nదేవతలను పూజించడానికి మల్లెలు, మొల్లలు, సంపెంగలు, గులాబీలు..\nమొదలైన పువ్వలే కావు, మిరియాలు కూడా సమర్పించవచ్చు! ఉత్తరోకల\nకొడుంగల్లూరు పట్టణంలో వెలసిన భద్రకాలి ఆలయంలో, దేవతకు ఇతర\nపూజాగ్రవ్యాలతో పాటు మిరియాలు కూడా సమర్పిస్తారు. కాలి అంటే\nనలుపు అని ఒక అర్థు వుంది. మిరియాల రంగు కూడా నలుపే గసక అది కాలికి\nప్రీతిపాత్రమని చెబుతారు. మిరియాలు భక్తితో సమర్పిస్తే భద్రకాలి అమ్మవారు,\nమశుచి, పాంగులాంటి అంటువ్యాధులు రాకుండా కాపాడుతుందని భక్తుల\nవిశ్వాసం!"
        },
        {
            "title": "భారతదర్శిని",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "మనపురాణగాథలు-11\n\n# మేక నవ్వు - ఏడుపు!\n\nపూర్వాచార పరాయణుడూ, పరయభక్తుడూ అయిన ఒక గృహస్థు యజ్ఞం చేయ తల పెట్టాడు. యజ్ఞం చేస్తే పుణ్యం ప్రాప్తిస్తుందనీ, మనోవాంఛితాలు సిద్ధిస్తాయనీ ఆ కాలంలో విశ్వసించేవారు. ఆ గృహస్థు చేయ దలచిన యజ్ఞానికి బలివ్వడానికి ఒక మేక కావలసి వచ్చింది.\n\nఆ గృహస్థు ఒక గురువు. తన పూర్వ శిష్యుడైన ఒక సంపన్నుడి దగ్గరికి వెళ్ళి ఒక మేకను అడిగి తీసుకు రమ్మని ఇద్దరు శిష్యులను పంపాడు. ఇద్దరు శిష్యులూ అలాగే వెళ్ళి, సాయంకాలానికి ఒక బలిసిన మేకను వెంట బెట్టుకుని వచ్చారు.\n\nమరునాటి ప్రాతఃకాలంలోనే యజ్ఞానికి సన్నాహాలు ఆరుభమయ్యాయి. యజ్ఞానికి సంబంధించిన ఇతర ఏర్పాట్లను చూస్తున్న\n\nగురువు, శిష్యులను విలిచి, “మేకను తీసుకు వెళ్ళి, కొండ పాదతలంలో ఉన్న కొలనులో శుభ్రంగా స్నానం చేయించి, మెడకు పూల దండను అలంకరించి, తలకు పసుపు కుంకు మలురాసి పట్టుకురండి,” అని ఆజ్ఞా వించాడు.\n\nఇద్దరు శిష్యులు మేకను పట్టుకుని నడిచారు. మరిద్దరు వారితో కలిసి మేకను కొలను వద్దకు తీసుకు వెళ్ళారు. ఇద్దరు మేకకు స్నానం చేయించారు. ఇద్దరు కొలను గట్టున ఉన్న చెట్ల నుంచి పూలు కోసి మాల కట్టారు. స్నానం చేయించాక మేకను గట్టుకు లాక్కు వచ్చి మాల వేస్తున్నప్పుడు ఒక వింత జరిగింది. మేక మనిషిలా నవ్వింది!\n\nమేకనవ్వువిని శిష్యులు హడలిపోయారు. మేక రెప్పలల్లారుస్తూ, వాళ్ళకేసి చూసింది."
        },
        {
            "title": "మేక నవ్వు - ఏడుపు!",
            "page_start": 26,
            "author": "బిందుసార్",
            "pdf_page": 25,
            "content": "మనపురాణగాథలు-11\n\n# మేక నవ్వు - ఏడుపు!\n\nపూర్వాచార పరాయణుడూ, పరయభక్తుడూ అయిన ఒక గృహస్థు యజ్ఞం చేయ తల పెట్టాడు. యజ్ఞం చేస్తే పుణ్యం ప్రాప్తిస్తుందనీ, మనోవాంఛితాలు సిద్ధిస్తాయనీ ఆ కాలంలో విశ్వసించేవారు. ఆ గృహస్థు చేయ దలచిన యజ్ఞానికి బలివ్వడానికి ఒక మేక కావలసి వచ్చింది.\n\nఆ గృహస్థు ఒక గురువు. తన పూర్వ శిష్యుడైన ఒక సంపన్నుడి దగ్గరికి వెళ్ళి ఒక మేకను అడిగి తీసుకు రమ్మని ఇద్దరు శిష్యులను పంపాడు. ఇద్దరు శిష్యులూ అలాగే వెళ్ళి, సాయంకాలానికి ఒక బలిసిన మేకను వెంట బెట్టుకుని వచ్చారు.\n\nమరునాటి ప్రాతఃకాలంలోనే యజ్ఞానికి సన్నాహాలు ఆరుభమయ్యాయి. యజ్ఞానికి సంబంధించిన ఇతర ఏర్పాట్లను చూస్తున్న\n\nగురువు, శిష్యులను విలిచి, “మేకను తీసుకు వెళ్ళి, కొండ పాదతలంలో ఉన్న కొలనులో శుభ్రంగా స్నానం చేయించి, మెడకు పూల దండను అలంకరించి, తలకు పసుపు కుంకు మలురాసి పట్టుకురండి,” అని ఆజ్ఞా వించాడు.\n\nఇద్దరు శిష్యులు మేకను పట్టుకుని నడిచారు. మరిద్దరు వారితో కలిసి మేకను కొలను వద్దకు తీసుకు వెళ్ళారు. ఇద్దరు మేకకు స్నానం చేయించారు. ఇద్దరు కొలను గట్టున ఉన్న చెట్ల నుంచి పూలు కోసి మాల కట్టారు. స్నానం చేయించాక మేకను గట్టుకు లాక్కు వచ్చి మాల వేస్తున్నప్పుడు ఒక వింత జరిగింది. మేక మనిషిలా నవ్వింది!\n\nమేకనవ్వువిని శిష్యులు హడలిపోయారు. మేక రెప్పలల్లారుస్తూ, వాళ్ళకేసి చూసింది.\n\nవాళ్ళు తన నవ్వును విని బెదిరివున్నారని\nగ్రహించింది.\n\nశష్టులు ఏం చేయడానికీ తోచక ఒకరి\nముఖాలొకరు చూసుకుంటూండగా మళ్ళీ\nఒక విచిత్రం జరిగింది. ఇప్పుడు మేక మని\nషిలా ఏడ్చింది!\n\n‘ఒక శష్టుడు పరుగు పరుగున గురువు\nదగ్గరికి పోయి, మేక నవ్విన సంగతి భయం\nభయంగా వివరించాడు.\n\nఅంతా విన్న గురువు, “ఆ జీవినేదో ఆవ\nహించినట్టున్నది,” అన్నాడు తల పంకిస్తూ.\nయజ్ఞానికి బలి ఇవ్వడానికి ఆ మేక పనికి\nమస్తుందా, రాదా అన్న అనుమానం గురువుకు\nకలిగింది. శష్టుడు దారితీయగా కొలనుకేసి\nనడిచాడు.\n\nగురువు రాగానే మేక ఆయన్ను తదేకంగా\nచూడసాగింది. దాని కళ్ళు వింతగా మెరుస్తు\nన్నాయి. మరుక్కణమే ఎవరూ ఎదురుచూడని\nమరొక పెద్ద విచిత్రం జరిగింది. మేక వింతైన\nమానవ స్వరంతో, “అవును. నువ్వు ఊహించి\nనది నిజమే. నీ వంటి గృహస్థు ఆత్మనేనేను.\nఈ మేకను ఆశ్రయించి ఉన్నాను. అయితే,\nఇది నాకు మొదటి అనుభవం కాదు. ఇంతకు\nపూర్వం నాలుగు వందల తొంబై తొమ్మిది సార్లు\nనాకు ఇలాంటి అనుభవమే ఎదురయ్యింది.\nనీలాంటి పరమభక్తులు యజ్ఞం చేసి బలి\nఇచ్చిన నాలుగు వందల తొంబై తొమ్మిది మేక\nలను ఆమహించాను. అలా ఆమోంచి దాదాపు\nమేకల బతుకే బతికాను. బలి అయ్యే బాధను\nఅనుభవించాను. ఎందుకో తేలుసా?” అని\nగురువును అడిగింది. “తెలియదు,” అన్నాడు\nగురువు భయంతో వణుకుతూ.\n\n“ఒకానొకప్పుడు సంపన్న గృహస్థుగా\nప్రస్తుతే, ఇప్పుడు నువ్వు చేస్తున్నట్టు యజ్ఞం\nచేయ తలపెట్టి ఒకమేకను బలి ఇచ్చాను. ఆ\nకారణంగా యజ్ఞానికి బలి అయ్యే మేక బాధను\nఐదువందల సార్లు స్వయంగా అనుభవించ\nవలసి వచ్చింది. ఇదే నా ఆఖరి వంతు. దానిని\nతలుచుకునే విముక్తి కలుగబోతున్నందుకు\nఆనుదంతో న్వాను,” అని విమరించింది మేక\nఉత్సాహంతో తల ఆడిస్తూ.\n\n“ఈ మేక జన్మనుంచి విముక్తి కలుగు\nతున్నందుకు న్వాపు. బాప్తంది. మరి ఎందుకు\nఏడ్చావు?” అని అడిగాడు గురువు కాస్త\nస్థిమితపడి.\n\n“అందుకు కారణం తెలుసుకోవాలని\nవుందా. చెబుతాను, విను. నీ విధిని తలుచు\nకునే ఏడ్చాను. మరణించాక నువ్వు కూడా\nనాలాగే ఈ శిక్షను ఐదువందల సార్ధు అనుభ\nవించాలి కదా? దానిని తలుచుకునే ఏడ్చాను.\n\nసరే, అది నీ ఖర్చు. ఇంకా కాలయాపనదేనికి?\nపద, యజ్ఞవాటికకు వెళ్ళాదం. వీలైనంత\nశ్రీఘ్రంగా, నాతలను నరికినాకు పాప విముక్తి\nకలిగించు,\" అని వేడుకున్నది మేక.\n\nఅయితే గురువు యజ్ఞాన్ని జరపాలనే\nసంకల్పాన్సే వదులుకున్నాడు. “నువ్వు ఇక్కడ\nయధేచ్ఛగా తిరగుచ్చు. నీప్రాణాలు తీయడం\nనాకు ఇష్టం లేదు,\" అన్నాడు మేకతో.\n\n“అయ్యయ్యో.. వద్దు వద్దు.. నన్ను వెంటనే చంపెయ్. మేకచావుతో నాకు విముక్తి కలుగుతుంది. బహుశానేను మళ్ళీ మనిషి జన్మనెత్తినట్టయితే మేకలను బలి ఇవ్వడం కన్న ఉత్తమమైన పనులు చేయగలను. కాబట్టి కాలయాపన చేయకుండా నన్ను వెంటనే బలి ఇవ్వు,” అని మేక ప్రార్థించింది.\n\n“వీలు కాదు. నేనాపని చేయలేను,”\nఅన్నాడు గురువు నిష్కర్షగా.\n\n“అయినా ఈ రోజేనాకు విముక్తికలగడం\nముందే నిర్ణయించబడింది. కనక, నువ్వు బలి\nఇవ్వకపోతే ఏ పులో నన్ను చంపి తీరుతుంది,”\nఅన్నది మేక.\n\nగురువు ఎలాంటి సమాధానమూ ఇవ్వ\nలేదు. ఆ సమయంలో హఠాత్తుగా ఆకాశం\nమేఘావృతమైంది. కొలను చుట్టూ ఉన్న\nచెట్లను పెకలించే విధంగా తుఫానులా పెను\nగాలులు వీచసాగాయి. చూస్తూండగానే\nగాలికి చెట్ల కొమ్మలు విరిగిపడసాగాయి.\nకొన్ని చెట్లు ఫెళఫిళారావాలతో అలాగే నేలకు\nఒరగసాగాయి. వర్షం కూడా ఆరంభయింది.\nగురువు, అయన శిష్యులూ రక్షణకోసం\nదాపులనున్న ఒక గుహలోకి వెళ్ళారు. వాళ్ళు\nమేక ఏమయిందా అని ఆతృతగా వెలుపలికి\nచూశారు. వాళ్ళ కళ్ళెదుటే భయంకరమైన\nపిడుగుపాటుకు గురై మేక మరణించింది!\n\nవానవెలిశాక గురుశిష్యులు గ్రామం కేసి\nబయలుదేరారు. అప్పుడు ఒక శిష్యుడు,\n“మమ్మల్ని వెళ్ళి వేరొక మేకను తీసుకు రమ్మ\nన్నారా?” అని గురువును అడిగాడు.\n\n“వద్దు, నాయనా. నేను యజ్ఞానికి మేకను\nబలి ఇవ్వబోవడం లేదు. అది లేకుండానే\nయజ్ఞం చేయవచ్చు,” అన్నాడు గురువు దృఢ\nనిర్ణయంతో.\n\n- బిందుసార్\n\nమళ్ళీ\nచ్యుయింగ్ గమ్\n\nసింగపూర్ ప్రభుత్వం రెండేళ్ళ క్రితం తీసుకు వచ్చిన ఒక చట్టంద్వారా ఆ ద్వీపదేశంలో చ్యుయింగ్ గమ్ అమ్మకాన్ని నిషేధించింది. ఇప్పుడు ఆ నిషేధం పాక్షికంగా తొలగించ బడింది.\n\nఇక మీదట ఔషధ ప్రయోజనాల కోసం డాక్టర్లు, దంత వైద్యులు రాసి ఇచ్చే, మందుల షాపులలో అమ్మబడే చక్కెరలేని చ్యుయింగ్ గమ్ లను ఉపయోగించవచ్చు. అయినా, ఇలాంటి చ్యుయింగ్ గమ్ కూడా నోట్లో అరుచిని కలిగిస్తుందని కొందరు అభిప్రాయపడుతున్నారు.\n\nఉత్తరాల రికార్డు!\n\nఅన్నిచోట్లా వార్తాపత్రికలన్నీ ‘సంపాదకు డికిఉత్తరాలు’ ప్రచురించడం అందరికీ తెలిసినదే. వివిధ విషయాల గురించి పత్రికలకు పాఠకులు ఉత్తరాలు రాస్తూ ఉంటారు. ఆ ఉత్తరాలు పత్రికలో వెలువడిన వార్త గురించి, వ్యాసం గురించి అభిప్రాయాలు కావచ్చు. మంచీ చెడూ వ్యక్తిగత అనుభవాలు కావచ్చు. సామాజిక, రాజకీయ సమస్యల గురించి కావచ్చు. కొందరు వ్యక్తులు, సంస్థలు చేసే పారబాట్లను, తప్పులను గురించి హెచ్చరికలు, విజ్ఞప్తులు, ఫిర్యాదులు కావచ్చు. వాటిద్వారా ఆయా సమస్యలకు పరిష్కారాలు కూడా లభి స్తాయి. ఈ విధంగా పదిమందితో పంచుకోవాలన్న ఆసక్తితో ఏ విషయం గురించయినా ఉత్తరాలు రాయవచ్చు. ఉత్తరాలు రాయడంలో ఢిల్లీకి చెందిన సుభాష్ అగర్వాల్ అనే ఒక హోల్ సేల్ బట్టలవ్యాపారి సరికొత్తరికార్డును సృజ్ఞించి, గిన్నిస్ బుక్ ఆఫ్ రికార్డ్స్ లో స్థానం సంపాయించాడు. వివిధ పత్రికలలో ఆయన రాసినవి 1,200 ఉత్తరాలకు పైగా ప్రచురింపబడ్డాయి!"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "బంగారు గుడ్డు\n\nపండరీపురం అనే ఊరిలో సోమన్న అనే రైతు వుండేవాడు. అతనికి గోపయ్య, గోవిందు అనే ఇద్దరు కొడుకులు. ఇద్దరికీ పెళ్ళళ్ళు చేశాడు. సోమన్న ఇల్లు పెద్దదే కావడంతో, అంతా కలిసే జీవిస్తున్నారు.\n\nసోమన్నకు నాలుగెకరాల పాలం వుంది. సోమన్న ముసలివాడైపోవడంతో, పాలం పనుల బాధ్యత కొడుకులకే వదిలి పెట్టాడు. గోపయ్య వేకువజామునే లేచి పాలానికి వెళ్ళి పోయే వాడు. పాద్పస్తమానం పాలంలో కష్టపడేవాడు. కానీ గోవిందు మాత్రం కలలు కంటూ బాలెడు పాద్దెక్కేదాకా నిద్రపోయేవాడు.\n\nగోవిందు భార్యరాధకు, భర్త ప్రవర్తన కోపం తెప్పించేది. “పాద్పస్తమానం అలా గాలిమేడలు కడుతూ కూర్చునేక్కూ, పాలానికి వెళ్ళి మీ అన్న గారికి పాలం పనులలో సాయపడొచ్చుగా!” అనేది.\n\nఅందుకు గోవిందు తాపీగా, “తొందర పడతావెందుకు! ఏదో ఒక రోజు బంగారు గుడ్లు పెట్టే బాతు నాకు దొరక్కపోతుందా. మనం కష్టపడకుండానే లక్షాధికారులం కాక పోతామా!” అనేవాడు.\n\nగోపయ్య, అతని భార్య ఉత్తములు కావడంవల్ల, గోవిందును చూసీ చూడనట్టు వూరు కునేవారు.\n\nఇలా ఉండగా, ఒక రోజు రాత్రి ఒక అపరిచితయువకుడు, గోవిందు ఇంటికి వచ్చాడు. మంచంలో పడుకున్న గోవిందు అతన్ని చూస్తూనే లేచి కూర్చుని, “ఎవరు కావాలి?” అని అడిగాడు.\n\n“నా పేరు హరి. మాది ఈ పక్కనున్న పారు గూరే. చాలా ముఖ్యమైన పనిమీద వేరే ఊరుకు ప్రయాణమయ్యాను. చీకటిపడింది; దయచేసి ఈ ఒక్కరాత్రి అత్రయం ఇవ్వగలి గితే, పొద్దున్నే నా దారిన నేను వెళతాను,” అన్నాడు ప్రాథేయపూర్వకంగా.\n\n“అలాగా! ఈ హసారాలోనే మంచం వేస్తాను. భోజనం చేసి విశ్రీంచు,” అన్నాడు గోవిందు."
        },
        {
            "title": "బంగారు గుడ్డు",
            "page_start": 30,
            "author": "కోలపల్లి ఈశ్వర్",
            "pdf_page": 30,
            "content": "అరగంట తర్వాత గోవిందు, హరి భోజ\nనాలు ముగించారు. వసారాలో మంచం వేద్దా\nమని వచ్చిన గోవిందు, అతని చేతిలో బంగారు\nరంగులో తళతళ మెరిసిపోతున్న ఒక కోడి\nపెట్టను చూసి, ఆశ్చర్యపోతూ, “ఏమిటీ కోడి\nబంగారంలా మెరుస్తున్నదే!” అన్నాడు.\n\nహరి నవ్వి, “మెరవడం కాదు. నిజంగానే\nఇది బంగారు కోడి. బంగారు గుడ్లు పెడు\nతుంది!” అన్నాడు.\n\n“కోడిబంగారుగుడ్లు పెట్టడమేమిటయ్యా!\nఏదో తమాషాకంటున్నావుగానీ,” అన్నాడు\nగోవిందు.\n\nవెంటనే హరి తనపక్కనపున్న సంచీలోంచి,\nతథాతళ మెరుస్తున్న ఒక గుడ్డును తీసి, “ఇదిగో,\nఇది ఈ కోడిపెట్టిన బంగారుగుడ్డు. నెలకొకసారి\nఇలా బంగారుగుడ్డు పెడుతుంది,” అన్నాడు.\n\n“నిజమా? ఈ కోడి మీదేనా? దీన్ని తీసు\nకుని ఎక్కడికి పెళుతున్నావు?” అని అడిగాడు\nగోవిందు కళ్ళీంతచేసి.\n\n“దీనిని నాకొక మాంత్రికుడిచ్చాడు. కానీ\n\nదీన్ని మేపే శక్తి నాకు లేకపోవడంవల్ల, పారు\nగూరులో వున్నమా బంధువులకు అమ్మడానికి\nతీసుకెళుతున్నాను,” అన్నాడు హరి దిగులుగా\nముఖం పెట్టి.\n\nగోవిందు అయోమయంగా చూస్తూ, “ఈ\nకోడిని నువ్వు మేపలేకపోతున్నావా? ఇదేమన్నా\nవజ్రపైడూర్యాలను తింటుందా?” అన్నాడు.\n\nహరి ఒకక్షణం ఆగి, “అదేం కాదు. ఈ కోడి\nకొక విచిత్రలక్షణం వుంది. ఇది మామూలు\nగుడ్లు పెడుతూ తన యజమాని పండించిన\nపొలంలోని ధాన్యపుగింజలు తింటేనే, నెల\nకొకసారి బంగారు గుడ్డు పెడుతుంది. ఆ\nధాన్యపుగింజలను తింటూన్నకొద్దీ గుడ్ల రంగు\nబంగారంగా మారుతుంది. నాకు మా ఊళ్ళో\nకుంటపొలం కూడా లేదు, దీన్నెలా పోషించ\nగలను?” అన్నాడు.\n\nగోవిందుకు, ఆ కోడిని సొంతం చేసుకోవా\nలన్న ఆశ పుట్టింది. అతడు, హరి రెండు\nచేతులూ పట్టుకుని, “చూడు, బాబూ! నాకూ,\nమా అన్నయ్యకూ కలిపి నాలుగెకరాల పొలం\n\nవుంది. నారెండెకరాల వాటాలో పంట వేసి,\nఆ వచ్చిన గింజలతో, ఈ కోడిని హాయిగా\nపోషించుకుంటాను. నువ్వీకోడిని నాకేఅమ్ము!”\nఅన్నాడు.\n\nహరి కాసేపు తలాడిస్తూ మౌనంగా వూరు\nకుని, ఆ తరవాత, “ఈ కోడికి ప్రస్తుతం నువ్వు\nఇచ్చినా డబ్బేమీ తీసుకోను. నువ్వు ఈ కోడి\nకోసం నీ స్వహస్తాలతో కష్టపడి పండించిన\nధాన్యం, ఒక బస్తా నా కోసం అట్టిపెట్టు. ఒక\nఆర్మెల్లతర్వాతనేను మళ్ళీ ఈ ఊరొచ్చిన్పుడు,\nఆ బస్తా ధాన్యం నాకిస్తే చాలు!” అన్నాడు.\n\nగోవిందు ఈ మాటలకు ఎంతో సంతో\nషించి, “నేను ఆ దేవుడి సాక్షిగా మాట నిల\nబెట్టుకుంటాను,” అని కోడిని తన చేతిలోకి\nతీసుకున్నాడు.\n\nమర్నాడు సూర్యోదయంతోనే హరి తన\nదారిన తాను వెళ్ళిపోయాడు. గోవిందు తన\n\nఅన్న గోపయ్య దగ్గరకు వెళ్ళి, తన వాటా\nరెండెకరాలూ తనకిచ్చేయమనీ, దాన్ని తనే\nస్వయంగా సాగు చేసుకుంటాననీ అడిగాడు.\nగోపయ్య మొదట ఆశ్చర్యపోయి, వెంటనే\nసరేనన్నాడు.\n\nగోవిందు ఆ రోజు నుంచి చీకటితోనే\nపాలానికి వెళ్ళి పనులు చేసుకోనారంభిం\nచాడు. దినమంతా పాలంలోనే గడుపుతూ,\nపంట చేతికి రాబోయే దినం కోసం ఎదురు\nచూడసాగాడు.\n\nనెలలు గడిచాయి, వరి మొక్కలు ఏపుగా\nపెరిగి పంట కాపుకొచ్చింది. గోవిందు పగలూ\nరాత్రీ పాలంలోనే గడిపి, పంట కోసి గింజల్ని\nదులివి బస్తాల్లో నింపి మనుషులతో ఇంటికి\nతెచ్చుకున్నాడు.\n\nఈ విధంగా, గోవిందు ఇల్లంతా ధాన్యపు\nబస్తాలతో నిండిపోయింది. భార్య రాధ ఆను\nదానికి అవధుల్లేపు. గోవిందు ఎవరి సాయం\nలేకుండా ఒంటరిగా సాధించిన ఈ ఘన\nకార్యాన్నిచూసి మెచ్చుకోనివారు ఆ ఊళ్ళోనేయే.\n\nగోవిందు తన కోడిపెట్టను ప్రేమగా\nనిమిరి, తను పండించిన ధాన్యపుగింజల్ని\nదానికి పెట్టాడు. అది ఆ గింజల్ని ఎంతో\nఆబగా తినసాగింది.\n\nఅలా ఒక నెల రోజులు గడిచాయి.\nగోవిందు తన కోడి ఎప్పుడు బంగారు గుడ్డు\nపేడుతుందా అని ఎదురు చూడసాగాడు.\nఅది రోజూ మామూలు గుడ్లు పేడుతున్నదే\nగాని, ఎంత మేపినా బంగారు గుడ్డు పెట్టడం\nలేదు. హరి చెప్పినట్టు గుడ్లకు క్రమమ్రంగా\nబంగారం రంగు వస్తున్నదా అంటే అదీ లేదు.\nగోవిందు కోడి పెట్టిన గుడ్లను పగులగొట్టి\n\nచూశాడు. బంగారం ఏమీ కనిపించలేదు.\nమామూలు కోడిగుడ్లలాగా అందులో తెల్ల,\nపచ్చసానలున్నాయి! నిరాశపడిపోయాడు\nగోవిందు. అతడికి హరిపై పట్టరాని ఆగ్రహం\nకలిగింది. తనను మోసగించిన హరికి తగిన\nబుద్ధిచెప్పాలని నిర్ణయించుకుని, అతడి రాక\nకోసం ఎదురు చూడసాగాడు.\n\nఒకనాడు హరి ఆ వూరికి వచ్చి, గోవిందు\nఇంటికి పోయి నవ్వుతూ పలకరించాడు.\nకానీ గోవిందు ఆవేశంగా, “నువ్వు నన్ను\nఘోరంగా మోసగించావు. నీ కోడికి బంగారు\nగుడ్డు పెట్టడం చేతకాదు!” అన్నాడు.\n\nహరి పెద్దగా నవ్వి, గోవిందు భుజం మీద\nచేయి వేసి, “నేను నిన్నేం మోసం చేయ\nలేదు. అది నా కోడికాదు, నీ కోడి-బంగారు\nగుడ్డు పెట్టింది! బంగారం దాని గుడ్డులో\nలేకపోవచ్చు. కానీ నువ్వు బద్ధకం వదిలి,\nఒంటరిగా నీ పాలంలో కష్టపడి పండిం\nచుకున్న పంటలో వుంది. నీ ఇంట్లో వున్న\nధాన్యపు బస్తాలు బంగారంతో సమానం\n\nకావా?” అని కాస్తతీప్రస్వరంతో ప్రశ్నించాడు.\n\nఆ ప్రశ్నకు ఏమని జవాబు చెప్పాలో\nతెలియక గోవిందు బిక్కమొహం వేసి, కానీ\nపటికి తేరుకుని, “అవును, హరీ, నువ్వన్నది\nనిజం! ఇప్పుడు నిజంగానే, నా ఇంట\nబంగారు గుడ్డు పెట్టే కోడి వున్నదన్నంత\nసంతోషం కలుగుతున్నది. ఐతే, నాకొక\nసందేహం. నన్ను బద్ధకం పగటికలల విశాచి\nనుంచి కాపాడిన నువ్వు, నాకేమైనా దూరపు\nబంధువు కాదుగదా?” అని అడిగాడు.\n\n“అలాంటిదేంలేదు. నేను ఈ పక్క ఊరు\nసంతలూరువాణ్ణి. పట్నంలో చదివి, ఈ\nమధ్యనే అక్కడి పాఠశాలలో ఉపాధ్యాయు\nడుగా వచ్చాను. మీ ఊరు నుంచి వచ్చేపోయే\nవాళ్ళ ద్వారా, బంగారుగుడ్లు పెట్టే బాతు\nకోసం నువ్వు కనే కలల గురించి విన్నాను;\nవిచిత్రం అనిపించింది! బంగారుగుడ్లు\nపెట్టడానికి బాతయితేనేం, కోడయితేనేం\nఅని, కోడిని తీసుకువచ్చాను!” అన్నాడు హరి\nఅనందంగా.\n\nచెట్టుమీద దేవత\n\nదేవలోకంలో కోరినవన్నీ ఇవ్వగల పారిజాత క్లువృక్షం ప్రంది. సునుదఅనేఅప్పడు, తాను దేవేంద్రుడికి భార్య కావాలన్న కోరికతో పారి జాతం కిందకు వెళ్ళింది. కానీ ఎంత ప్రయ త్నించినా, ఆమెకు తన కోరిక గుర్తురాలేదు. ఆ వృక్షం నుంచి దూరంగా వెళ్ళాకనే ఆమెకు తన కోరిక గుర్తుకు వచ్చింది. అలా ఒకసారి కాదు, చాలాసార్లు జరగడంతో సునంద ఒక రోజున పారిజాత వృక్షం కిందకు వెళ్ళి, “వృక్ష మాతా! నీ వద్దకు రాగానే నా మనుసులోని కోరిక గుర్తుకు వచ్చేలా వరమిప్పు,” అని అడిగింది.\n\n“అది సాధ్యం కాదు. ఎందుకుంటే, వరా లివ్వడం దేవుళ్ళ వంతు. నేను అడిగిన వస్తు వులు మాత్రమే ఇవ్వగలను,” అన్నది పారి జాతం తన కొమ్మలను అడ్డంగా ఊపుతూ. “మరి నా కోరికను నీదగ్గరకు రాగానే మరిచి పోతున్నాను. ఎందుకలా జరుగుతున్నది? నా\n\nకోరిక తీరే మార్గం లేదా?” అన్నది సునంద దిగులుగా.\n\n“నీ కోరిక నాకు తెలుసు. అది ఏమా త్రం సమంజసం కాదు కాబట్టి, నేనే నీకది గుర్తు రాకుండా చేస్తున్నాను. ఒక మహాపతిప్రతకు భర్త అయిన ఒక మహాపురు షుణ్ణి భర్తగా పొందాలన్న నీ కోరిక తప్పు. కాబట్టి ఇంకేదైనా అడుగు. నేను తప్పక తీర్చగలను,” అన్నది పారిజాతం.\n\nపారిజాతం ఇలా అనగానే సునందకు కోపం, ఉక్రోషం పుట్టి, “ఇష్టమైన కోర్కెలు మరిచి పొయేలా చేసే నువ్వేం క్లువృక్షానివి?” అంటూ పారిజాతానికి నాలుగు కొమ్మలు విరిచేసింది.\n\nపారిజాతానికి కోపం వచ్చి, “నువ్వు నా కొమ్మలు విరిచావు కాబట్టి, కొంతకాలం భూమ్మీదకొమ్మలు విరిగినచెట్టే నీకు ఆశ్రయ\n\n“వసుంధర”"
        },
        {
            "title": "చెట్టుమీద దేవత",
            "page_start": 34,
            "author": "వసుంధర",
            "pdf_page": 34,
            "content": "మవుతుంది. నీకిక దేవలో కంలో స్థానం లేదు, ఈ క్షణమే భూలో కానికి వెళ్ళు!” అంటూ శాపమిచ్చింది.\n\nసునంద కంగారుపడి, “నా కోరికను గుర్తు రాకుండా చేయగలిగావు. అలాగే నా కోపాన్నీ అదుపుచేసి వుంటే, నేను నీ కొమ్మలు విరిచి వుండేదాన్ని కాదు. కాబట్టి, నేను చేసిన తప్పులో నీ భాగం కూడా ఎంతో కొంత వుంది. అందుకు పూర్తిగా నన్నే శిక్షించడం న్యాయం కాదు,” అన్నది.\n\n“కల్పవృక్షంగా నేను మంచి పనులు చేయాలని, దేవుడు నాకు ఎదుటివారి కోర్కెలను అదుపుచేసే శక్తి ఇచ్చాడు. ఆయన నాకు నీ కోపాన్ని అదుపుచేసే శక్తినివ్వలేదు. అయినా, నీ కోపంవల్లనాకు నాలుగు కొమ్మలు విరిగాయి. చెట్టుకు కొమ్మలు విరగడంలోని బాధచెట్టుకేత్తు, ఇతరప్రాణులకు తెలియదు. నా శిక్ష నేను అనుభవించాను. నుప్తూ భూలో కానికి వెళ్ళి, ఒకకొమ్మలు విరిగిన చెట్టునాశయించుకుని, ఆ చెట్టుపడే బాధలను నువ్వే అనుభవిస్తూ కొంతకాలం వుంటే, నీకు నీ తుప్పు తెలుస్తుంది. అందుకే నీకు నేను అలా శాపమిచ్చాను,” అన్నది పారిజాతం.\n\nతనకు శాపం అనుభవించక తప్పదని అర్థమైనాక సునంద, పారిజాతానికి చేతులు జోడించి, “నేను భూలో కంలో వున్నప్పటికీ, నా శక్తులు నశించకుండా వరమివ్వు, తల్లీ!” అన్నది.\n\n“భూలో కానికి వెళ్ళినా నీ శక్తులు నశించవుకానీ, అవి నీకుకాక పరోపకారానికే ఉపయోగపడతాయి, గుర్తుంచుకో,” అన్నది పారిజాతం.\n\nఆ విధంగా సునంద భూలో కానికి వచ్చి, ఒక ఇంటి పెరట్లోని చెట్టుమీద నివాసం ఏర్పరచుకున్నది.\n\nఆ ఇంటి యజమాని కోదండరామం, దేవత ఇలా వాలిందో లేదో, ఆ మరుక్షణం అక్కడికి వచ్చి, చెట్టుకొమ్మ నొకదాన్ని పట్టుకుని ఎందుకో విరిచాడు.\n\nకొమ్మ ఫెళ్ళున విరుగుతూంటే, దేవతకు చెయ్యి విరిగినంత నొప్పి పుట్టి, “అయ్యో!” అని గట్టిగా బాధతో మూలిగింది.\n\nకోదండరామం హడలిపోయి, చేతిలోని కొమ్మను నేలమీద అలాగే జారవిడిచి, నోట మాట రాకచెట్టువంకే నిశ్చేష్టుడై చూస్తూండి పోయాడు.\n\n“నేనేం అపకారం చేశాను. నిష్కారణంగా నా కొమ్మసెందుకు విరిచావు?” అంటూ గద్దించింది చెట్టుమీది దేవత.\n\nదేవత, కోదండరామానికి కనబడలేదు.\nఆయనచెట్టేతనతో మాట్లాడుతన్నదనుకుని,\n“ఇంట్లో వంటకు కట్టెలు లేవు. సంతలో\nకొందామంటే దగ్గరవున్న డబ్బు వెచ్చాలకే\nచాలదు. అందుకని కొమ్మ విరిచాను,”\nఅన్నాడు వణుకుతూ.\n\nఅప్పుడు దేవతసునంద, అతడి ముందు\nప్రత్యక్షమై, “ఈ చెట్టుచాలా కాలంగా మను\nషులకు ఎంతో ఉపకారం చేస్తున్నది. అందు\nకని దేవుడు మెచ్చి, దీనికి ఉపకారం చేయ\nమని నన్ను పంపాడు. నేనీ చెట్టుమీదే వుండే\nదేవతను. ఇక మీదట నువ్వీ చెట్టుకు ఏ\nఅపకారమూ చేయకు. నీకేం కావాలన్నా\nనన్నడుగు, నేనిస్తాను,” అంటూ అప్పటి\nకప్పుడు, ఒక కొత్త రకం పాయ్యిని సృష్టించి\nఅతడికిచ్చింది.\n\nఆ పాయ్యి నుంచి అతడు కావాలను\nకున్నప్పుడల్లా కోరిన మంట వస్తుంది. ఎంత\n\nకావాలంటే, అంతే మంట హస్తుంది. ఎప్పుడు\nవద్దంటే అప్పుడు ఆరిపోతుంది. దానిని చూసి\nకోదండరామం ఎంతో సంతోషించి, ఆ పాయ్యిని\nతీసుకుని ఇంట్లోకి వెళ్ళిపోయాడు.\n\nఆ తర్వాత నాలుగు రోజులకు మళ్ళీ\nచెట్టు వద్దకు వచ్చాడు. ఈసారి అతడి చేతిలో\nగొడ్డలి వున్నది.\n\nచెట్టుమీద దేవత కలవరపడి కారణమడి\nగితే, కోదండరామం, “నా తల్లికి చాలా జబ్బు\nచేసింది. దానిని నయం చేయడానికి వైద్యుడు\nపెద్దమొత్తంలో డబ్బడిగాడు. అందుకని ఈ\nఇల్లమ్మేయాలనుకున్నాను. పెరట్లో చెట్టున్న\nఇల్లు తనకు అచ్చిరాదనీ, దాన్ని కొట్టేస్తేనే\nఇల్లు కొంటాననీ ఒకాయనఅన్నాడు. అందు\nవల్ల, చెట్టును నరికవేయాలని వచ్చాను,”\nఅంటూ గొడ్డలిని ఎత్తాడు.\n\nఆ గొడ్డలి దెబ్బలు తనకే తగిలినంత\nబాధ కలిగింది సునందకు. ఆమె వెంటనే,\n\n“అనారోగ్యంతో బాధపడుతూన్న నీ తల్లిని తీసుకువచ్చి ఈ చెట్టుకింద పడుకోబెట్టు. దీన్నుంచి వచ్చే గాలికి, నీ తల్లి ఆరోగ్యం రెండు రోజుల్లో కుదుటపడుతుంది! దిగులుపడకు,” అని చెప్పింది.\n\nకోదండరామం, దేవత చెప్పినట్లే చేశాడు. అతడితల్లి ఆరోగ్యం కుదుటపడింది. అప్పటి నుంచీ, ఆ ఇంట్లోవాళ్ళందరూ ఆ చెట్టుకు నిత్య పూజలు చేయసాగారు. అందరికీ కోరి నవి ఇస్తూంటే, ఆ చెట్టుకు కల్పవృక్షమని పేరు వచ్చింది. కోదండరామం నిత్యావసరాలన్నీ ఆ చెట్టు మహిమతో సులభంగా తీరు తున్నాయని తెలిసి, చుట్టుపక్కలవారం దరూ కూడా, ఆ చెట్టుకు పూజలు చేసి కోర్కెలు తీర్చమని అడగసాగారు.\n\nఅ విధంగా చెట్టు మీది దేవత చాలా మందికి అడిగినవి ఇచ్చింది. చెట్లను బాధించకుండా, మనుషులకు నిత్యామసరాలు గడిచే ఎన్నో మార్గాలు చెప్పింది. మరెందరికో ఆయు రారోగ్యాలను సమకూర్చింది. అయితే, వచ్చే వారిలో కొందరు, ఇతరులను బాధించే కోర్కెలు అడగసాగారు. దేవత వారి కోర్కెలు తీర్చకుండా, మంచి మార్గాన్ని అనుసరించ\n\nమని నీతి బోధనలు చేసేది. ఇది నచ్చనివారు, దేవతకు అన్నికోర్కెలూ తీర్చగల శక్తిలేదని దుప్పచారం కూడా ప్రారంభించారు.\n\nఈ విషయం సునందకు తెలిసి, “పారి జాత కల్పవృక్షమా! నా వద్దకు వచ్చేవారి కోరికలు ముందే తెలిసేలాగానూ, నేను వద్దనుకున్న కోరికలు వారికి నా దగ్గరికి వచ్చేసరికి జ్ఞాపకం రాకుండా పుండేలాగానూ, వర్మియ్యి!” అని మనుషులో పారిజాత వృక్షాన్ని స్మరించుకుని ప్రార్థించుకున్నది.\n\nఅప్పడాసునంద చెవిలో, “ఇప్పటికి నీకు జ్ఞానోదయమైంది! ఇన్నాళ్ళూ నీకాశ్రయ మిచ్చిన వృక్షజాతికి గొప్ప ఉపకారం చేస్తే, నీకు శాప విముక్తి కలుగుతుంది, తిరిగి దేవలో కానికి వస్తావు,” అన్న పారిజాత వృక్షం మాటలు వినిపించాయి.\n\nఇది విన్న సునంద ఎంతో సంతోషించి, పరోపకారానికి పనికి వచ్చే తన శక్తులన్నించి టినీ వివిధ జాతుల వృక్షాలకు పంచిపెట్టి, తను దేవలో కానికి తిరిగి వెళ్ళింది.\n\nఅప్పటి నుంచీ మనిషికి చెట్టుమీద దేవత లేకున్నా చెట్లే దేవతలై ఎన్నో ఉపకారాలు చేస్తున్నాయి.\n\nఅరుణాచలప్రదేశ్ జానపద కథ:\n\n‘ఉదయసూర్యుడి భూమి’గా ప్రసిద్ధి గాంచిన అరుణాచలప్రదేశ్ మన ఈశాన్య రాష్ట్రాలలో అతిపెద్దది. ఉత్తర దిశలో మంచు కప్పిన కొండల నుంచి దక్షిణంగా బ్రహ్మ పుత్ర లోయ వరకు ఈ రాష్ట్రం విస్తరించి ఉన్నది.\n\n1987 ఫిబ్రవరి 20 వ తేదీ అరుణాచలప్రదేశ్ సంపూర్ణ రాష్ట్రస్థాయిని సంతరించుకున్నది.\n\nపొడమైనఅంతర్యాతీయ సరిహద్దు కలిగిన రాష్ట్రం ఇది. పశ్చిమంగా భూటాన్, ఉత్తర, ఈశాన్య దిశలలో చైనా, తూర్పున మియాన్ మార్ సరిహద్దులుగా గల అరుణాచల ప్రదేశ్-అస్సాం, నాగాల్యాండ్‌లను పొరుగు రాష్ట్రాలుగా కలిగి ఉన్నది.\n\n83,743 కి.మీ. వైశాల్యంగల ఆ రాష్ట్ర జనాభా 10,91,117.\n\nరాష్ట్రం ముఖ్యంగా అయిదు నదీలోయలుగా విభజించబడి ఉన్నది.\n\nఎత్తయిన పర్వతాలు, దట్టమైన అర్యాలు కూడా కలిగిన రాష్ట్రం ఇది.\n\nఅరుణాచలప్రదేశ్ లో ప్రధానంగా దాదాపు 20 గిరిజన శాఖలు మరిన్ని ఉప శాఖల ప్రజలు నివసిస్తున్నారు. ఈ తెగల కన్నిటికీ విలక్షణమైన గుర్తింపులున్నాయి. విభిన్న మాండలికాలు మ్యాట్లాడుతారు.\n\nఇటానగర్ రాష్ట్ర రాజధాని.\n\nతప్పిన గండం!\n\nఅందమైన ఒక చిన్న నిషింగ్ గ్రామంలో కుర్రవాళ్ళయిన ఇద్దరు అన్నదమ్ములు ఉండే వారు. పెద్దవాడు నిమా చురుకైనవాడు. తమ్ముడు నియాకు దుడుకు స్వభావం కాస్త ఎక్కువ. మామూలు పిల్లల్లాగానే చిన్న విషయాలకు సైతం ఆవేశపడిపోయేవాడు.\n\nఒకనాడు వాళ్ళ తల్లిదండ్రులు అడవికి వేటకు వెళ్ళారు. ఆ సమయంలో పరమ కర్కోటకుడైన అప్పపిళ్ళి రాక్షసుడు పెద్ద వెదురుబోనుతో పందుల్ని దొంగిలించడానికి అక్కడికి వచ్చాడు."
        },
        {
            "title": "తప్పిన గండం!",
            "page_start": 38,
            "author": "చందమామ బృందం",
            "pdf_page": 38,
            "content": "వాడి దృష్టిఇంట్లో ఆడుకుంటూన్న ఇద్దరు అన్నదముమ్మలమీద పడింది. “ఆహా, పసందైన విందు! అతి మెత్తని మాంసం!” అని లొట్టలు వేస్తూ, “అయితే, మూడో కంటికి తెలియ కుండా వీళ్ళను పట్టుకుపోవాలి,” అని మన సులో ఒక పథకం ఆలోచించాడు. “పిల్లలకు అరటిపళ్ళంటే ఇష్టం కదా!” అని వాడు దాపులనున్న చెట్టునుంచి ఒకగెల అరటిపండ్లు తుంచి, తన వెదురుబోనులో వేసుకున్నాడు. తరవాత వాడు నిమా, నియాలను సమీపించి, “ఒరే పిల్లలూ! బావున్నారా? నేను మీ మామ య్యను మీకు ఏం తెచ్చానో చూశారా?” అన్నాడు నవ్వుతూ.\n\nనిమా వాడి మాటలను నమ్మకుండా, “మామయ్యా? నీలాంటి అతిపెద్ద భయం కరాకారులయిన మామయ్యలు ఉన్నట్టు నాకు తెలియదే!” అన్నాడు.\n\nఅయితే తమ్ముడు నియా, ఇంటి తలుపు తెరిచి రాక్షసుణ్ణి లోపలికి రానిచ్చి, “మాకు ఏం తెచ్చావు, మామయ్యా?” అని అడిగాడు ఆశగా.\n\nరాక్షసుడు వెదురుబోను తలుపు తెరిచి, “లోపల చూడు. మీ కోసం తియ్యటి అరటి పళ్ళు తెచ్చాను. అవంటే మీకు మహాఇష్టం కదూ!” అన్నాడు.\n\nబోనులో పసుపు పచ్చగా ఉన్న పెద్దపెద్ద అరటిపళ్ళను చూడగానే, నియా ఉత్సాహంగా బోను లోపలికి వెళ్ళాడు. నిమాకు అనుమా నంగా ఉన్నప్పటికీ, అరటిపళ్ళను చూస్తూంటే వాడికీ నోరూరసాగింది. వాడూ తమ్ముణ్ణే అను సరించి బోను లోపలికి వెళ్ళాడు. అంతే! రాక్ష సుడు బోను తలుపును తక్కున మూసి, “దొరికారా, నా చిట్టి నాన్నలూ!” అంటూ పొంగిపోయాడు.\n\nఆ తరవాత వాడు బోను సెత్తుకుని కొండల మధ్య వున్న తమ నివాసమైన గుహను చేరి, “పెద్దగుగాళాన్ని నీళ్ళతో సిద్ధు చెయ్యో. పొయ్యిని ముట్టించు. రా, రా ఆలస్యం చేయకు. ఈ రోజు మనకు పసందైన విందు!” అంటూ భార్యను ఆనందంగా ఆజ్ఞాపించాడు.\n\nపిల్లలను చూసి పట్టరాని ఆనందం చెందిన రాక్షసుడి భార్య, చేస్తూన్న పనిని అలాగే వదిలి పెట్టి, గంగాళాన్ని నీళ్ళతో నింపి, దాన్ని పొయ్యిమీద పెట్టి మంట రగిలించింది. ఆ తరవాత రాక్షసుడు బోను పైతెత్తి తెరిచి, పిల్లల్ని గంగాళంలోకి పడవేశాడు.\n\nనిమా, నియాలకు ఈత రావడం వల్ల, మునిగిపోకుండా నీళ్ళపైతేలసాగారు. “నీళ్ళు కాగాయా లేదా, చూడు!” అని రాక్షసుడు పెళ్ళాన్ని హెచ్చరించడం అన్నదముమ్మలు విన్నారు. నిమాకు ఒక ఆలోచన వచ్చింది.\n\nదానిని తమ్ముడి చెవిలో ఉదాహరి గంగా అడుక్కి వెళ్ళారు. రాక్షసి గంగాళంలోకి తొంగి చూసినప్పుడు బుడగలు వేగంగా పైకి రావడం కొవించింది. పిల్లలు ఉపిరి వదలడం వల్ల వచ్చిన బుడగలు అవి. అయితే మందమతి అయిన ఆ రక్కసి వాటిని చూసి నీళ్ళు తెర్లు తున్నవిని సంబరుడిపోయింది.\n\n“ఆ, నీ భోజనం కొద్దిసేపట్లో సిద్ధమవు తుంది. నీళ్ళు ఇప్పుడే మరుగుతున్నాయి. మరికొద్దిసేపట్లో మాంసం బాగా ఉడికిపోతుంది,” అని కేకొపెట్టింది.\n\nఇక భోజనానికి సిద్ధం కావాలి కదా. ఏది ఎట్లున్నా శుభ్రంగా ఉండడం ఆ రాక్షసుల అలవాటు. అందువల్ల కాళ్ళు చేతులు కడుక్కుని వద్దామని దాపులనున్న నది దగ్గరికి వెళ్ళారు. దానిని గమనించిన అన్నదమ్ములు, ఇదే మంచి తరుణం అని భావించి, గంగాళం నుంచి ఒక్క గెంతున బయటకు దూకారు. గుహలో ఒకమూలగా నిద్రపోతూన్న రాక్షసుల\n\nపిల్లలిద్దరినీ తెచ్చి, గంగాళంలో పడేసి పరుగులంకించుకున్నారు.\n\nగంగాళంలోని నీళ్ళు వేడెక్కడంతో రాక్షసుడి పిల్లలు హాహాకారాలు చేస్తూ ఏడ్వసాగారు.\n\n“మనం తప్పించుకున్న సంగతి రాక్షసులు పసిగట్టేలోపల మనం దూరంగా వెళ్ళిపోవాలి, పరిగెయ్,” అంటూ నిమా ముందు పరిగెత్తాడు. తమ్ముడు వాడి వెంట పరిగెత్తసాగాడు. ఇద్దరూ కొంతసేపటికి అరణ్యమధ్యంలోని పెద్ద నదీ తీరాన్ని చేరారు.\n\nఅక్కడ రాక్షసుడూ, వాడిపెళ్ళాం తాము తినబోయే విందును తలుచుకుంటూ నాలుకతో పెద్దపులు తడుపుకుంటూ గుహకు తిరిగి మచ్చారు.\n\nగంగాళం నుంచి హాహాకారాలు విని ఆశ్చర్యంతో లోపలికి తొంగిచూశారు. తాము కన్న పిల్లలు గంగాళంలో మరిగిపోతున్నారు. తల్లి వెంటనే గంగాళంలోకి చేయివేసి, ఒళ్ళంతా సెగలతో, పొగలతో బొబ్బలు లేచిన పిల్లల్ని బయటకు తీసింది. “అయ్యయ్యో.. ఎంత దారుణం... ఎంత దారుణం... ఇంకొంచెం ఆలస్యంగా వచ్చి వుంటే చూడకుండానే మిమ్మల్ని తీనేసి ఉండేవాళ్ళమే!” అంటూ భోరున ఏడ్వసాగింది.\n\n“ఇది ఆ నిషింగ్ కుర్రకుంకల పనే!” అంటూ హుంకరించిన రాక్షసుడు, “నా వెంటరా. ఆ మిడతల్ని పట్టి ఈ రోజు విందు చేసుకోకుండా వదలకూడదు. దెబ్బకు దెబ్బతీయకపోతే మనం రాక్షసులమే కాము,” అంటూ పెద్దపెద్ద అంగలతో వెలుపలికి నడిచాడు. పెళ్ళాం వాణ్ణి అనుసరించింది.\n\nగుహకు బయట పిల్లల అడుగుజాడలు కనిపించాయి. వాటిని అనుసరించి వెళ్ళి, కొంతసేపటికి వాళ్ళు పిల్లల్ని దూరం నుంచి చూశారు."
        },
        {
            "title": "విఘ్నేశ్వరుడు",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "అర్జునుడు పూజాక్రమం జరిపి, వాతాపి గణపతిని భక్తి ప్రపత్తులతో ఆరాధించాక ధౌమ్యుడు వాతాపినగరంలోకి దారి తీశాడు. అతని వెనుక అర్జునుడు వెళ్ళి నగరాన్ని చూశాడు. ఒకప్పుడు ఆ నగరం మహావైభవంతో వెలిగిన ఛాయలు గోచరించాయి. కాని ఇప్పుడు నగరం ఆలనాపాలనా లేక బీడుపడి వున్నది. లెక్కకు రాని కొద్దిమంది పౌరులు అక్కడక్కడా బిక్కుబిక్కుమంటూ కనిపించారు. అర్జునుడి రాకకు వారు చాలా సంతోషంతో స్వాగతం పలికి, పాలనావ్యవస్థ ఏర్పరచి నగరాన్ని పునరుద్ధారణ చేయమని ప్రార్థించారు.\n\n‘అర్జునా! ఇది వాతాపినగరం. నగర మధ్యంలో ఉన్న విఘ్నెశ్వరుడు అగస్త్య మహా మునిచే నెలకొల్పబడిన అద్భుత శిల్పం. ఇది వాతాపిగణపతి క్షేత్రంగా పిలువబడు తున్నది. దీనిని గురించిన విశేషాలు చేస్తాను\n\nవిను!’’ అంటూ ధౌమ్యుడు చెప్పడం ప్రారం భించాడు:\n\nగంగ, కవేరుడు అనే రాజర్షి కమండలు వులో పడి కావేరిగా రూపు ధరించి, అతని కుమార్తెగా ఆశ్రమంలో పెరిగింది. అగస్త్యుడు ఆ కన్యను చూసి వివాహం చేసుకుంటానని కవేరుడితో చెప్పాడు.\n\nకవేరుడు తనసమ్మతిని తెలిపి, ‘‘అగస్ట్యా! కావేరి అభిమతం కూడా తెలుసుకుంటే మంచిది గదా!’’ అన్నాడు.\n\nఅగస్త్యుడు ఆశ్రమంలో కావేరితో చను వుగా ఉంటూ ఉండగా ఒకనాడు కావేరి అతనితో సహ్యపర్వతం మీద పనవిహారం చేయాలని ఉందని చెప్పింది. అగస్త్యుడు కావేరిని తీసుకెళ్ళాడు.\n\nవనవిహారం చేస్తూ ఒకచిన్న మడుగులో తామరపువును చూసి ముచ్చటపడుతూ, కావేరి చరచరా వెళ్ళి, దాన్ని తీసుకోడానికి మడుగులో అడుగు పెట్టింది. నీటి తాకిడితో ఆమె అమాంతంగా జలరాశిగా మారిపోయి, వరదలా పొంగి సహ్యపర్వత శిఖరాల నుండి జలజలా జారుతూ కావేరినదిగా పరవళ్ళు తొక్కుతూ ప్రవహించింది.\n\nఅగస్త్యుడు కావేరినేతలచుకొంటూ చాలా కాలం బ్రహ్మచారిగానే ఉండిపోయి, గొప్ప తపస్సు చేసి ఋషిశేష్టుడు అనిపించు కున్నాడు. ఒకనాడతడు అరణ్యంలో చెట్టు కొమ్మకు తలక్రిందులుగా వ్రేలాడుతున్న పితృదేవతలను చూసి, ‘‘ఎవరు మీరు? ఎందుకిలా ఉన్నారు’’ అని అడిగాడు.\n\nవారు నిట్టూర్పులు విడుస్తూ, ‘‘మా వంశీ కుడు అగస్త్యుడు ఒక ఇంటివాడై సంతానం\n\nకనేవరకూ మాకుఇలాగే ఉండక తప్పదు!”\nఅని చెప్పారు.\n\nఅగస్ట్యుడు తన దివ్యదృష్టితో విదర్భ\nరాజుకు కావేరి అంశతో కుమార్తె పుట్టి, లోపా\nముద్ర పేరుతో పెరిగి యుక్తవయస్కురాలై\nఉన్నట్లు తెలుసుకొని వెళ్ళి, ఆమెను తనకిచ్చి\nవివాహం చేయవలసిందిగా విదర్భరాజును\nకోరాడు.\n\nకందమూలాలు తింటూ నార కట్టుకు\nతిరిగేమునికి, సుకుమార్రి రాకుమార్రిని ఎలా\nఇవ్వడం? ఇవ్వకపోతే చీస్తాడేమో అని రాజు\nసంశయపడుతూ వ్యాకులచిత్తుడై ఉండగా,\nలోపాముద్ర అగస్ట్యుడితో నిరభ్యంతరంగా\nమెంటనే తన వివాహం జరిపించమని చెప్పింది.\n\nవిదర్భరాజు ఆ విధంగానే లోపాముద్రను\nఅగస్ట్యుమహర్షికిచ్చి వివాహం జరిపి అతనితో\nపంపాడు.\n\nఅగస్ట్యుడు లోపాముద్రతో తన ఆశ్రమా\nనికి వచ్చాక ఒకనాడు, “నా పితృదేవతలను\nపున్నామనరకం నుండి తరింపజేయడానికి\nనీ వలన సంతానం కనాలని నిన్ను వివాహం\nచేసుకున్నాను!” అని లోపాముద్రతో అన్నాడు.\n\nఅప్పుడామె తన ముతక చీర చూసుకొని\nవిచారిస్తూ, “వివాహం చేసుకోగానే సరా! నేను\nరాజపుత్రికగా పుట్టి భోగభాగ్యాలతో పెరిగిన\nదాన్ని. నాకు తగ్గ మంచి బట్టలు, రత్నాభర\nణాలు సమకూర్చడం నీ విధి. అందుకు కావ\nలసినంత ధనం సంపాదించుకు రావడం నీ\nకర్రవ్యం!” అన్నది.\n\nఅగస్ట్యుడు భార్యమాటలలోని వాస్తవాన్ని\nగ్రహించి, అప్పటికప్పుడే ధనసేకరణకు\nబయలుదేరాడు. అతడు చాలామంది\n\nరాజుల దగ్గరికి వెళ్ళి, రాజ్యపాలనకు సరి\nపడగా మిగిలిన ధనాన్ని తనకిమ్మన్నాడు.\nఏ రాజు కూడా మిగులు చెప్పలేదు సరికదా,\nఎంతో లోటు పడుతూన్నట్లుగా చెపుతూ,\nతమకు కూడా ఏమైనా ధనలాభం కలిగే మార్గం\nచూపమని వేడుకున్నారు.\n\nఅగస్ట్యుడు హతాకుడై అరణ్యమార్గంలో\nవెళ్తూ, ఒకచోట ఉన్నతమైన ఒక మహాశిలను\nచూశాడు. ఆ రాయి లంబోదరుడైన విఘ్నీ\nశ్వరుడిని పోలినట్టుగా కొనిపించింది. ఆ మహా\nశిలనే విఘ్నీశ్వరుడిగా భావిస్తూ అగస్ట్యుడు\nనమస్కరించి, “గణపతీ! తపస్సు తప్పితే\nరెండో ధ్యాస లేనివాణ్ణి. ధన సంపాదనకు\nవిద్యలేనీ నాకు తెలియవు. ధను నాకు ఎలాగ\nలభిస్తుంది? నీమైనా నాకు ఒకదారి చూపవా?”\nఅంటూ వేడుకున్నాడు.\n\nఅప్పుడు, “ఏమిటి, మహర్షీ! శిలతో\nమంతనాలాడుతున్నావు!” అంటూ విఘ్నీ\n\nశ్వరుడు సాక్షాత్కరించాడు. అగస్ట్యుడు ప్రణమిల్లి మొక్కి తనమొర వినిపించాడు.\n\nవిఘ్నెశ్వరుడు, “అగస్త్యా! రావలసినచోటుకే వచ్చావు, రావలసినవాడివే, రావలసిన సమయానికే వచ్చావు. కొంచెం సేపట్లో ఇల్వలుడు నిన్ను భోజనానికి పిలుస్తాడు, వెళ్ళు! ఇల్వలుడి దగ్గిర అంతులేని ధనూశి మూలుగుతూ ఉంది. ఇప్పుడు నీ మలనమరొక ముఖ్యమైన కాగల కార్యం కూడా ఉంది!” అన్నాడు.\n\nఅగస్ట్యుడు, “గణపతీ! ఈ మహాశిలలో నీ పోలికలు నాకు కనిపించాయి. అందుచేత, ఈ శిల అపూర్వగణపతి విగ్రూంగా రూపాం దాలనే నా కోరికకూడా సఫలం చెయ్యి!” అని కోరాడు.\n\nవిఘ్నెశ్వరుడు, “అలాగే అప్రతుందిలే!” అని చెప్పి అంతర్ధానమయ్యాడు.\n\nఅగస్ట్యుడు చాలా అలసి ఉన్నాడు. ఆక లిగా కూడా ఉంది. ఆయాసంగా మహాశిలను ఆనుకొని కూర్చొని అలా చూస్తూండగా, అతి ధులను వెంటబెట్టుకుని షుస్తున్న ఇల్వలుడు కనిపించాడు. అగస్ట్యుడికి విషయమంతా తృటిలో తెలిసిపోయింది.\n\nఆ అరణ్యంలో వాతాపి, ఇల్వలుడు అనే గొప్పమాయాపురైనరాక్షసులు ఋషులను, యాత్రికులను, బాటసారులను చంపి ధనాన్ని దోచుకొని, పెద్దరాతిదుర్గులో పోగుచేస్తున్నారు. ధర్మము మూర్తీభవించిన మహారాజు మేషంతో ఇల్వలుడు ఆతిధ్యానికి తీసుకువచ్చినారికి వినయవిధేయతలతో మర్యాదలు కుశల ప్రశ్నలు జరుపుతున్న సమయంలో, వాతాపి బాగా కొవ్వుపట్టిన మేకపోతుగా మారుతాడు. ఇల్వలుడు ఆ మేకను తెచ్చి చంపి వండించి,\n\nమేకమాంసంతో భోజను పెడతాడు. అతిథులు భోజనం ముగించి భుక్తాయాసంతో విశ్రమి స్తున్న సమయంలో ఇల్వలుడు గొంతెత్తి, “వాతావీ!” అని గట్టిగా విలుస్తాడు. వాతావి అతిథుల పాట్టలు చీల్చుకొని వస్తాడు.\n\nఆ దుర్మర్గులు చేస్తున్న పనికి అగస్త్యుడి ఒళ్ళు మండిపోయింది.\n\nఇల్వలుడు అగస్త్యుణ్ణి సమీపించి, వీడెవడో చాలా గొప్ప ఋషిలా ఉన్నాడు. ఇలాంటివాళ్ళను ఎంతమందిని హతమార్చితే అంతమంచిది, అని అనుకుంటూ సవిన యంగా వంగి నుమస్కరించి అందరిని పిలిచి నట్టే భోజనానికి ఆహ్వానించాడు.\n\nఅగస్త్యుడు ఆకలితో అలమటించిపోతూన్నవాడిలాగ పరమానందం కనబరిచి, “ఓ ధర్మదాతా! నీలాంటివాళ్ళుండబట్టే ఈ భూమండలం అనంతాకాశంలో ఇలా నిలిచి ఉంది. పద!” అంటూ ఇల్వలుడిపెంట రాతి దుర్గానికి వెళ్ళి, “ఓ అన్నదాతా! చాలా రోజు లుగా తిండి లేదు, ఆకలి దహించేస్తున్నది. వెయ్యి యజ్ఞాలు జరిపించినూణ్ణికావడంవల్ల, మేక మాంసం తప్పితే మరేదీ అరగని రోగం ఒకటి పట్టుకున్నది. అంచేత, ముందు నాకు ఆ మాంసభోజనం పెట్టి నన్ను పంపించు,” అన్నాడు.\n\nఇల్వలుడు, “స్వామీ! మీకు ఆతిథ్య మిచ్చే మాభాగ్యం చాలా గొప్పది! మీ కోసమే రాసిపెట్టి ఉన్నది కాబోలు, మా ఇంట చిర కాలం నించీ ఒక మేకపోతు పెరుగుతూ బాగా కొవ్వుపట్టి ఉన్నది!” అని చెబుతూ వెంటనే మేక రూపంలో ఉన్న వాతావిని సేవకుల చేత చంపించాడు.\n\nఅగస్త్యుడు మేకను చూసి, “ఆహా! ఏం మేక, ఏంమేక! వెయ్యి యాగాలు చేయించా నన్న మాటే గానీ ఇలాంటి మేకను రుచి చూడ లేదు, నాయనా! ముందు దీని గుండెకాయ మొదలైన మేలు ముక్కలన్నీ నాకు పెట్టి, ఆ తర్వాత మిగతాది అతిథులకు పెట్టు! ముందే చెబుతున్నాను, మరేం అనుకోకు. మాంసం తప్ప మరేదీ నేను తినలేను సుమా! నేను తిన గలిగినుంతా నాకు వడ్డించాలి, మర్చిపోకు!” అన్నాడు.\n\nఇల్వలుడు అగ్నిలో మేకను కాల్చి, మాంసం వండించి అగస్త్యుడికి పెట్టాడు. ఎంత వడ్డించినా తినేస్తూ అగస్త్యుడు పూర్తి మేకపోతు మాంసం నిమిషాలలో ఆరగించి గట్టిగా త్రేన్సాడు. ఇల్వలుడు అమిత ఆశ్చ ర్యంతోపాటు కొంచెం భీతి కూడా పడుతూ, “స్వామీ! తమరు మంచి ఘనాపాఠీల్లా గున్నారే!” అన్నాడు.\n\nనిజాయితీపరుడి వాగ్దానం\n\nవిరూపరాజ్యాన్ని శతానందుడేలుతున్నప్పుడు,\nజయరాజు అనే అతడు, ఆయన కోశాధి\nకారిగా వుండేవాడు. నీతి, నిజాయితీ, నమ్మ\nకాలకు మారుపేరుగా వుండే జయరాజుకు\nవృద్ధాప్యంలో పెద్దజబ్బు చేసి మంచుపట్టాడు.\nశతానందుడాయన్ను చూడబోగా, “ప్రభూ!\nసేనిక ఎంతోకాలం బ్రతకును. మీరిక కొత్తకోశా\nధికారిని ఎన్నుకోవాలి,” అన్నాడు జయరాజు.\n\n“నీ కుటుంబం దేశసేవకు అంకితమ్మిం\nదని, నాకు తెలుసు. నీ తర్వాత ఈ పదవిని\nనీ కుమారుడికే ఇవ్వదలచాను,” అన్నాడు\nశతానందుడు.\n\n.దీనికి జయరాజు కలవరపడుతూ,\n“ప్రభూ! నా కుమారుడు నమ్మకష్టుడే కానీ\nకోశాగారాన్ని నిర్వహించగల సమర్థత వాడికి\nలేదు. అయితే, సమర్థతా, నీతీ నిజాయితీ\nలకు మారుపేదైన, నమ్మకష్టుడుగా వుండగల\nయువకుడు నాకు తెలుసు. వాడు మువ్వ\n\nగోపాలపురంలో ఉంటున్నాడు. పేరు మువ్వ\nగోపన్న. చాలా కాలంగా వాడి గురించి అను\nకుంటున్నాను, తమకు పరిచయం చేయా\nలని. వాడికీ నాకూ దూరపు బంధుత్వముంది.\nమంచిరోజు చూసి వాడికోసం కుటురుచేస్తాను,”\nఅని చెప్పాడు.\n\nశతానందుడు సరేనని వెళ్ళిపోయాడు.\nకానీ తర్వాత ఒక్క రోజుకే జయరాజు హరా\nత్తుగా కన్ను మూశాడు. రాజు ఎంతో బాధుడి\nమువ్వగోపన్న వివరాలను గురించి జయ\nరాజింట్లో అడిగితే, వారెవరూ ఏమీ చెప్పలేక\nపోయారు. అప్పుడాయన భటులను మువ్వ\nగోపాలపురం పంపితే, అక్కడ మువ్వగోపన్న\nఅన్న పేరుగల వాళ్ళు ముగ్గురున్నారని తెలి\nసింది. అందరూ యువకులు. సమర్థలని\nపేరు తెచ్చుకున్నవారు. ఆ ముగ్గురూ కూడా\nఒకరికొకరు మరణించిన కోశాధికారి జయ\nరాజుకు ఏదో ఒకవిధుంగా బంధుత్వం ఉన్నవారే!\n\nముగ్గురిలో జయరాజు చెప్పిన మువ్వ గోపన్న ఎవరో తెలియక రాజు ఇబ్బంది పడ్డాడు. చివరికాయన విషయాన్ని మంత్రికి చెబితే, మంత్రి బాగా ఆలోచించి, “మనం మారువేషాలలో మువ్వగోపాలపురం వెళ్ళి, ఆ ముగ్గురి గురించీ స్వయంగా ఆరా తీద్దాం. ఏదో ఒక ఆధారం దొరక్కపోదు,” అన్నాడు.\n\nరాజు, మంత్రి మారువేషాలలో మువ్వ గోపాలపురం వెళ్ళారు. ముగ్గురు మువ్వ గోపన్నల గురించీ వివరాలడిగారు. తెలిసిన వారందరూ, ఆ ముగ్గురిని గురించీ ఒక్కలాగే చెప్పారు. అప్పుడు, మంత్రి, “ప్రభూ! ఇలాంటి విషయాల్లో అయినవాళ్ళకంటే, ఇతరులే మనకు బాగా ఉపయోగపడతారు. మనం వేరేవాళ్ళ వద్దకు వెళదాం,” అన్నాడు.\n\nఆ సమయంలో వారికి ధర్మయ్య అనే పేదవాడు కనిపించాడు. వాడికి డబ్బే కాదు— తెలివి, వ్యవహారదక్షత కూడా లేవు. రోజులు\n\nగడవడానికి వాడు నలుగురి సాయమూ తీసు కుంటుంటాడు. ఆ ఊళ్ళో దానగుణం వున్న వారి గురించి వాడికి బాగా తెలుసు.\n\nమంత్రి, ధర్మయ్యను ఊళ్ళోవాళ్ళ గురించి నాలుగైదు ప్రశ్నలు అడిగి చూసి తర్వాత వాడితో, “ఒరేయ్, నీ పంట పండింది. ఈ ఊళ్ళో ముగ్గురు మువ్వగోపన్నలున్నారని విన్నాను. నువ్వు ఒక్కొక్కరి దగ్గరికీ వెళ్ళి, వాళ్ళకు రాజు కొలువు లభిస్తుందని జోస్యం చెప్పు. వాళ్ళిచ్చే ప్రతిఫలం తీసుకుని సుఖంగా జీవించు,” అన్నాడు.\n\nధర్మయ్య అనుమానంగా, “తమరెవరో నాకు తెలియదు. తమరు చెప్పారు కదా అని, ఈ రోజు వాళ్ళకు అలా చెప్పాక, తీరా వాళ్ళకు రాజుకొలువు దొరక్కపోతే నా ప్రాణాలు తియ్యగలరు. అందుకని నాకు భయంగా వుంది,” అన్నాడు.\n\n“వాళ్ళకు రాజు కొలువు దొరడు భాయం. అయినా మేమూ నీతోనే వస్తాం కాబట్టి నీకేం భయం లేదు. నువ్వు కూడా జోస్యం చెప్పాక ప్రతిఫలం అడుగు కానీ — దాన్ని జోస్యం నిజ మయ్యాకే తీసుకుంటానని చెప్పు. అప్పుడే గొడవా వుండదు,” అన్నాడు మంత్రి.\n\nధర్మయ్య ఇందుకు సరేనన్నాడు. రాజు, మంత్రి, ధర్మయ్య ముందుగా ఒక మువ్వ గోపన్న ఇంటికి వెళ్ళారు. మంత్రి ఆ గోపన్నతో, “మేము పారుగూరి నుంచి వచ్చాం. మీ ఊళ్ళో ఈ ధర్మయ్య మమ్మల్ని చూస్తూనే, మా గురించి ఎన్నో నిజాలు చెప్పాడు. మా భవిష్యత్తు గురించి కూడా ఎన్నో వోపాలు వివరించాడు. ఇతడికి నిజంగా జోస్యం తెలుసా లేక కాకతాళీ యంగా చెప్పింది నిజమైందా అని నలుగుర్ణీ విచారిస్తున్నాం. మీ ఊరివాడు గనక నీకు"
        },
        {
            "title": "నిజాయితీపరుడి వాగ్దానం",
            "page_start": 51,
            "author": "శ్రీరామకమల్",
            "pdf_page": 51,
            "content": "ఇతడితో బాగా పరిచయం వుండి వుండాలి. అందుకుగాను ఇతణ్ణి ఇక్కడికి తీసుకు వచ్చాం. ఇతణ్ణి గురించి నీ అభిప్రాయ మేమిటి?” అని అడిగాడు.\n\n“ఏరా ధర్మయ్యా! నువ్వేమిటీ, జోస్యం చెప్పడమేమిటీ? పారుగూరువాళ్ళని డబ్బు కోసం ఇలా మోసం చేస్తున్నావా?” అన్నాడు మువ్వగోపన్న మందలింపు ధోరాజీలో ధర్మయ్య దీనికేమాత్రము చలించక, “నేను మోసం చెయ్యడంలేదు. కొద్ది రోజుల నుంచీ నాకు మనుషుల్ని చూడగానే భూత భవిష్యత్తులూ, వర్తమానాలూ తెలిసిపోతున్నాయి. అందు వల్ల, నా విద్యను సామ్ముచేసుకుంటున్నాను,” అన్నాడు.\n\n“అలాగా! అయితే నాకూ నీ జోస్యం చెప్పు. నీకు నా గురించిన భూతం, వర్తమానం ఎలాగూ తెలుసు. వాటి సంగతి వదిలిపెట్టు.\n\nభవిష్యత్తుచెప్పు చూద్దాం,” అన్నాడు మువ్వగోపన్న నవ్వుతూ.\n\n“ఏను! రేండే రెండు రోజుల్లో నీకు రాజు కొలువు దొరుకుతుంది. మరప్పుడు నాకేమి స్తాపు?” అన్నాడు ధర్మయ్య.\n\n“రాజధానికి వెళితేనే దిక్కులేదు. ఇక్కడుంటే వెతుక్కుంటూ వస్తుందా రాజు కొలువు?” అంటూ ఈసడించి, “సరే, ఏది ఏమైనా నువ్వు చెప్పింది నిజమైతే, నీకు పది వేల వరహాలిస్తాను,” అన్నాడు గోపన్న.\n\nఅదేవిధంగా రెండో గోపన్న, ధర్మయ్యకు మూడంతస్థుల మేడ ఇస్తానన్నాడు. మూడో గోపన్న మాత్రం, “నీ నోటి వాక్యాన నాకు రాజు కొలువు దొరికితే, నా మొదటి నెల జీతంలో సగం నీకే!” అన్నాడు.\n\nఈ మాటలు వింటూనే ధర్మయ్య, “హా, ఊరు నడిబాడ్డున వెలిసిన మువ్వగోపాల\n\nస్వామీ!” అంటూ స్పృహత్వి పడిపోయాడు.\nరాజు, మంత్రి, మూడో గోపన్న, ధర్మయ్య\nముఖాన ఇన్ని నీళ్ళు చల్లించి, అతడికి స్పృహ\nరాగానే ఏమయిందని అడిగారు.\n\nధర్మయ్య సెమ్మదిగా లేచి కూర్చుని, రాజు,\nమంత్రితో, “అయ్యా! ఈ మువ్వ గోపన్నలు\nముగ్గురూ నాకు బాగాతెలుసు. ఎన్నోసార్లు\nవీళ్ళను ధర్మం కోసం యాచించాను. ఆ అను\nభవం నాకుంది. మొదటి ఇద్దరూ మంచితనం\nఉన్నప్పటికీ నిజాయితీపరులు కారు. ఆలో\nచించకుండా వాగ్దానాలు చేస్తారే తప్ప వాటిని\nనిలబెట్టుకోవాలను కోరు. పదివేల వరహా\nలిస్తానన్నాయన ఒక్క వరహాయిస్తే వోషం.\nమూడంతస్థల మేడ ఇస్తానన్నాయన ఒక\nఇటుక ఇచ్చి సరిపెట్టుకోమంటాడు. ఈ\nమూడో గోపన్న మాత్రం నిజాయితీకి మారు\nపేరు; ఈ ఊళ్ళో పుట్టి పెరిగినవాణ్ణి గనక, నా\nమాట నమ్మండి. ఈయన ఆలోచించి మరీ\nవాగ్దానం చేస్తాడు. చేసిన వాగ్దానం నిలబెట్టు\nకుంటాడు. రాజు కొలువులో నెల జీతంలో\nసగమంటే, నా బతుక్కు చాలా పెద్దమొత్తం.\nఒకటి రెండు సంవత్సరాలపాటు ఇంత కలో\nగంజో దొరుకుతుంది. అంత అదృష్టం నాకు\n\nపట్టబోతున్నదన్న సంతోషం కొద్దీ స్పృహత్వి\nనట్టుంది. అంతే!” అన్నాడు.\n\nఅప్పుడు మంత్రి, మువ్వగోపన్నకూ,\nధర్మయ్యకూ తామెవరో చెప్పి, రాజుతో,\n“ప్రభూ! మామూలుగా అడిగితే ధర్మయ్య\nమనకీ వివరాలు చెప్పేవాడు కాదు. అలా\nచెప్పే పరిస్థితులు కల్పించడానికే, ఈ జోస్యం\nనాటకం ఆడించాను. ఈ మూడో గోపన్నే\nమనక్కావలసినవాడని వేరే చెప్పనవసరం\nలేదుగదా!” అన్నాడు.\n\nరాజు మూడో మువ్వగోపన్నకు కోశాధికారి\nపాదవి ఇచ్చాడు. ధర్మయ్యను తగువిధంగా\nఆదుకున్నాడు. మిగతాగోపన్నలకూ కొలువులో\nవాళ్ళవాళ్ళకు తగిన స్థానం కల్పించాడు.\n\nఈ జరిగింది విరూపదేశంలో బాగా\nప్రచారమైంది. అప్పటి నుంచి ఆదేశంలో పద\nవులు కావలసినవారు నిజాయితీగా వుంటూ\nసాధ్యపడినంతవరకే వాగ్దానాలు చేయాలను\nకునేవారు. అలాకాక కొందరు శుష్క వాగ్దా\nనాలు చేస్తే ఆ సంగతి విన్నవారు వారితో,\n“అయ్యా! నేను స్పృహకోల్పోవడం లేదు.\nస్పృహకోల్పోయేలాంటి వాగ్దానం మరొకటే\nదైనా చెయ్యండి!” అని గేలిచేసేవారు."
        },
        {
            "title": "దయ్యం దిద్దిన కాపురం",
            "page_start": 55,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 53,
            "content": "# దయ్యం దిద్దిన కాపురం\n\nరంగమ్మరంగయ్యల పెళ్ళి జరిగినప్పుడు,\n“ఆహా, వీళ్ళపేర్లు అతికినట్టుగా సరిపోయాయి.\nవీళ్ళు ఒకరికోసం ఒకరు పుట్టారేమో! వీళ్ళ కాపురం ఎంత పచ్చగా వుంటుందో!” అను కున్నారు ఊళ్ళోజనం.\n\nఅయితే, అందుకు పూర్తిగా వ్యతిరేకంగా రంగయ్య, రంగమ్మలకు క్షణం పడేది కాదు. వాళ్ళమధ్య రాజీ కుదర్చడానికి ఎందరో పెద్దలు పూసుకుని విఫలం అయ్యారు. రంగయ్య ఏం చెప్పినా రంగమ్మకాదంటుంది. రంగమ్మకాదన్న దానికి రంగయ్య అవునంటాడు. ఏ విషయంలో గాని, ఎప్పుడుగాని ఒకరి మాట ఒకరు వినే ప్రసక్తేలేదు.\n\nఇలా వుండగా ఒకౌసిరి రంగమ్మబాబాయి కొడుకు పెళ్ళి వచ్చింది. “నిన్ను కట్టుకున్న ఖర్మానికి తప్పదుగా! దిష్టిబోమ్మలా నాతో బయలుదేరు,” అన్నది రంగమ్మ.\n\n“అడ్డమైనవాళ్ళ పెళ్ళి ఇళ్ళకు వెళ్ళడానికి, నేను అడుక్కుతినేవాడినా? నేను రాను,” అన్నాడు రంగయ్య కోపంగా.\n\n“హమ్మయ్య! తగుదునమ్మా అని నాతో ఎక్కడ తయారవుతావో అని హడలి చచ్చాను,” అంటూ అనందంగా పెళ్ళికి బయలుదేరింది రంగమ్మ.\n\n“ఆగాగు! నేను నీ మొగుడిని, నలుగు రిలో మనపరువు నిలపడంకోసం అయినా, నీ వెంట కదలడం తప్పదు,” అంటూ రంగమ్మతో తనూ బయలుదేరాడు రంగయ్య.\n\nవాళ్ళు ఊరి పాలిమేరదాటి, దూరంలో ఉన్న రహదారి చేరేందుకు మార్గమధ్యంలో వున్న చిట్టడవిలో నడుస్తూండగా, సూర్యాస్తమయమై చీకటి కమ్ముకుంటున్నది. ఆ సమయంలో పారుగూరు మనిషికడురంగయ్యకు ఎదురు పడి, “నువ్వా రంగయ్యా! మా ఊళ్ళో మీ చెల్లె లింట వున్న, మీ నాన్నకు ఏమీ బాగా లేదు, మంచు మీద ఉన్నాడు. నెన్నే కులవరిస్తున్నాడు,” అని చెప్పి తన దారిన తాను పోయాడు.\n\nరంగయ్య తండ్రిరామాపురంలో పుంటాడు. “విన్నావా, నాన్నకు ఒంట్లో బాగా లేదట. రామా పురం వెళదాం,” అన్నాడు రంగయ్య.\n\n“ముసలాళ్ళన్నాకమంచానపడరా? మనిష న్నాకమరణం తప్పుతుందా? పెళ్ళింట్లో విందు భోజనం చేసి, నలుగురితో కలిసి హాయిగా న్యువ్వకోక, ఆదిక్కుమాలినకొంపలో ఏడుపడానికి రావాలా? నేను రాను,” అన్నది రంగమ్మకుండ బద్దలు కొట్టినట్టు.\n\nఎన్నడూలేంది రంగయ్య బతిమాలుతున్నట్టుగా, “ఇంటి కోడలివి. మరీ అంత కర్కోట కుంగా మాట్లాడకు. నేను చెప్పిన మాట విను,” అన్నాడు.\n\n“నువ్వు కర్కోటకుడివి. మీ అమ్మకర్కోట కురాలు,” అంటూ గొంతు పెంచిన రంగమ్మ “నువ్వే నా మాట విను,” అన్నది పంతంగా.\n\nఇలా ఇద్దరూ గట్టిగా గొడముడుతూండగా, “ఆగండి, ఏమిటీ రచ్చ, చీకటి పడేవేళ కాస్త కునుకు తీయనీయకుండా!” అంటూ ఆపక్కనే ఉన్న చింతచెట్టు గుబురు కొమ్మల్లోంచి ఒక దయ్యం, వాళ్ళ ముందుకు దూకింది.\n\nదుయ్యాన్ని చూడగానే మొగుడూ, పెళ్ళాలు కుక్కిన పేనుల్లా నోళ్ళు మూసేశారు.\n\n“ఎందుకు గొడవపడుతున్నారు? ఏమిటి మీ సమస్య?” అని అడిగింది దయ్యం.\n\n“ఇదేం న్యాయం? వీడు నా మొగుడు కాబట్టి, వీడిమాట నేను వినాలట. ఇలాంటిది లోకంలో ఎక్కడైనా కద్దా, హవ్వ!” అన్నది రంగమ్మ రంగయ్యకేసి వేలు చూపిస్తూ.\n\nఇందుకు దయ్యం ఏదో మాట్లాడబోయేం తలో రంగయ్య, “పెళ్ళాం మాటవినే ఏ మగ వాడయినా బాగుపడతాడా? నేను దీనిమాట వినాలట!” అన్నాడు అవేశంగా.\n\nదయ్యం కాసేపు ఆలోచించి, “ఇంతకూ, మీ ఇద్దరిలో తెలివైనవాళ్ళెవరు?” అని అడిగింది.\n\nనేనంటే నేనంటూ మొగుడూ, పెళ్ళాలు మళ్ళీ పోట్లాట ఆరంభించారు.\n\nదయ్యం, “గోల అపండి!” అని వాళ్ళను కోరి, “తెలివైనవారి మూట వినడం, ఎవరికైనా లాభిస్తుంది. నేనొక పరీక్ష పెట్టి, మీలో ఎవరు తెలివైనవాళ్ళో తేలుస్తాను. అప్పుడు తెలివైనవారి మాటరెండోవారు విని తీరాలి. సరేనో?” అన్నది.\n\nసరే అన్నట్టు తలలు ఆడించారు మొగుడూ, పెళ్ళాలు.\n\nదయ్యం మెటటనేచెట్టు మీదికి ఎగిరి, రెండు సంచులతో కిందకు దూకింది.\n\nతర్వాత, అది వాళ్ళతో, “ఒక్కొక్క సంచీలో యాభైయ్యేసి బంగారు నాణాలున్నాయి. మీ ఇద్దరికీచెరొక సంచీ ఇస్తాను. మూడు మాసాల తర్వాత సరిగిగ్గా ఇదేరోజు, ఈ చెట్టు దగ్గరకు రండి! ఈ డబ్బును ఎవరు ఎక్కువ పెంచి తిరిగి నాకు ఇస్తారో, వారే తెలివైనవారు! ఏమంటారు?” అన్నది దయ్యం.\n\nరుగ్యు, రుగ్ములు ఆసంచుల్సి అత్రంగా అందుకుని, “నీ పరీక్షకు మేం సిద్ధం!” అన్నారు.\n\nదయ్యం చెట్టుమీదికి ఎగిరిపోయింది. రుగ్ము పెళ్ళింటికి పెళ్ళింది. రుగ్యు తండ్రిని చూడడానికి పెళ్ళాడు.\n\nసరిగ్గా మూడు నెలల తర్వాత, అదే రోజు దయ్యం దగ్గరకు వచ్చారు రంగయ్యా, రంగమ్మలు. ఈ లోపల జరిగిందే మంటే - పెళ్ళికి పెళ్ళిన రంగమ్మ డబ్బు సంచీని, పెళ్ళి పడా విడిలో ఎవరో దొంగిలించారు. అలాగే, తండ్రిని చూడడానికి పెళ్ళిన రంగయ్య డబ్బు సంచీని, తండ్రిని పరామర్శించడానికి వచ్చిన జనంలో ఎవరో కాజేశారు!\n\nదయ్యం ఇచ్చిన డబ్బు సంచులు పోయి నందుకు ఎంతో విచారుడిన రంగయ్యా, రుగ్మమ్మలు కూడబలుక్కుని, మూడు మాసాలు నానా ప్రయాసా పడి కష్టించి, దయ్యం ఇచ్చిన డబ్బు కూడబెట్టి, దాన్ని చూడబోయి, జరిగిందే మిట్ చెప్పారు.\n\nదయ్యం, వాళ్ళ నిజాయితీని మెచ్చుకుని, “మీరు నిజం చెప్పినందుకు, నాకు చాలా సంతోషంగా వున్నది. చూశారా, మీరిద్దరూ ఒకరిమాటనొకరు గౌరవించి కూడబలుక్కుని శ్రమపడడం వల్లనే పోయిన మొత్తాన్ని తిరిగి\n\nకూడబెట్టగలిగారు. కాని, మీ డబ్బు సంచులను దొంగిలించనవాళ్ళెవరో, మీకు ఏమాత్రం తెలియలేదా?” అని ప్రశ్నించింది.\n\nదానికి రంగమ్మ కోపంగా, “తెలియడం కాదు, ఫలానావాళ్ళయి వుంటారని అనుమానం కలిగినా, వాళ్ళను గ్రామాధికారి వద్దకు ఈడ్చుకుపోయి తాట వలిపించేమాళ్ళం. ముచ్చు మెధవలు బతికిపోయారు!” అన్నది.\n\nరంగమ్మమాటలకు దయ్యం పెద్దగా నవ్వి, “మీ నిజాయితీనీ, మొగుడూ పెళ్ళాలుగా మీ అన్యోన్యతనూ పరీక్షించేందుకు, నేనే ఆ సంచులను మాయం చేశాను. కొంచెం వుండండి!” అంటూ చెట్టు మీదికి ఎగిరిపోయి, సంచులతో తిరిగి వచ్చి, వాటిని మొగుడూ, పెళ్ళాలకుస్తూ, “ఇవి లోగడ నేనిచ్చిన బంగారు నాణాలు. వీటినీ, మీరు క్షుపడి సంపాయించినవాటినీ కలిపి, ఆ డబ్బుతో లాభసాటిగా వుండే వ్యాపారమో, వ్యవసాయమో చేసుకోండి!” అని చెప్పి చెట్టుమీదికి ఎగిరిపోయింది.\n\nఆ తర్వాత, ఎప్పుడూ కీచులాడుకునే రంగయ్యా, రంగమ్మల మధ్య అంత అన్యోన్యత ఎలా ఏర్పడిందో తెలియక ఊరివాళ్ళు వింత పడసాగారు. అది వాళ్ళకు దయ్యం దిద్దిన కాపురం అని తెలియదు!\n\nదాతృత్వం\n\nచౌలాకాలం క్రితం అక్షయపురంలో ధర్మపాలుడనే గొప్ప ధనికుడు ఉండేవాడు. ఆయన భార్యసులక్షణ. వారిద్దరూ చాలా ధర్మబుద్ధి కలవారు. పాపభీతి, దైవభక్తి కలవారు. వారి కుటుంబంలో తరతరాలుగా ఉసిరికచెట్టును పూజించే ఆచారం ఉండేది. వ్యాపారంలో అనేకలక్షలు గడించిన ధర్మపాలుడు రోజూ ఒక పేదవాడికి బంగారు ఉసిరికాయ దానం చెయ్యకుండా భోజనం చేసేవాడు కాడు. అందుచేత ఆయన కీర్తి చాలాదూరం వ్యాపించింది.\n\nదంపతులకు అయిదుగురు కొడుకులు. పెద్దకొడుకుకు వివాహం చేశారు. పెద్దకోడలు అత్తూరింట అడుగుపెడుతూనే, “అత్తగారు, ఎంత ధనవంతులైతే మాత్రం రోజూ బంగారు ఉసిరికాయలు దానం చేస్తూ ఉంటే రెండో తరానికి ఏమి మిగులుతుంది? ఏమాత్రం ఆలోచన లేకుండా ఉన్నది మీరిలా దానం చేసుకుంటూ వెళిపోతే మేము బీదుళ్ళమై\n\nఅడుక్కుతినుం మాత్రం ఇష్టమా? కావాలంటే వెండి ఉసిరికాయలు దానం చెయ్యండి,” అన్నది.\n\nపెద్దవాళ్ళు చిన్నదయినా ఇంటికి పెద్ద కోడలు కదా అని ఆమె మాట పాటించి, ఆమె చెప్పినట్టే రోజూ ఒకమెండి ఉసిరికాయ దానం చేస్తూ వచ్చారు.\n\nఇంతలో రెండో కొడుక్కు పెళ్ళయింది. రెండో కోడలు కాపరానికి వచ్చింది. ఆమె తన అత్తగారితో, “మీరు రోజూ వెండి ఉసిరికాయ దానం చేస్తే మా పిల్లలకు ఏమి మిగులు తుంది? కావాలంటే మీరు రాగి ఉసిరికాయ ఒకటి దానం చేస్తూ ఉండండి,” అన్నది.\n\nఆమె మాట కూడా పాటించి రోజూ రాగి ఉసిరికాయలను వృద్ధదయతులు దానుచేస్తూ వచ్చారు.\n\nదీనితో వారికి పూర్వం ఉండిన కీర్తి ప్రతిష్ఠలు క్రమంగా చాలావరకు నోంచాయి. తరవాత కొన్నాళ్ళకు మూడో కొడుక్కు పెళ్ళయి\n\nమూడో కోడలు వచ్చి, రాగి ఉసిరి కాయలు దానం ఇవ్వవద్దనీ, ఇనుము ఉసిరికాయ లివ్వమనీ అన్నది; నాలుగో కోడలు వచ్చి, పిండితో చేసిన ఉసిరికాయలు దానం చేస్తే చాలునన్నది.\n\nఅయిదో కోడలు కాపరానికి వస్తూనే అది కూడా వద్దన్నది.\n\n- తమ కొడుకులతోనూ, కోడళ్ళతోనూ ఉంటే తమ దాతృత్వం సాగదని గ్రహించి ధర్మపాలుడూ, సులక్షణా తీవ్రంగా ఆలోచించారు. తీర్థయాత్రలు చేసే నెపం మీద కొంత డబ్బు తీసుకుని ఇంటినుంచి బయలుదేరారు. కొన్నాళ్ళకు సరయూనదీ తీరానగల ఒక అరందమైన చిన్న ఉసిరికషను కొని, అందులోనే నిషసించసాగారు.\n\nధర్మపాలుడికి కొంత వైద్యం తెలుసు. ఆయన ఉసిరికాయలతో లేహ్యాలూ, ఔష\n\nధాలూ తయారుచేసి, వాటిని విక్రయించి డబ్బు సంపాదించనారంభించాడు. వ్యాపారంలో ఆయనకు బాగా కలిసిమ్చింది. ఆయన తిరిగి లక్షాధికారి అయి, తనకు తృప్తిగా దాన ధర్మాలు చేస్తూనే మంచి ఇల్లు కట్టుకున్నాడు. కొంతకాలానికి ఆ ప్రాంతంలో ప్రజలకోసం ఒక దేవాలయం కూడా నిర్మించటానికి పూను కున్నాడు.\n\nఈ లోపుగా ధర్మపాలుడి కొడుకులు తండ్రి కష్టపడి ఆర్జించినదంతా ఖర్చు చేశారు. కూర్చొని తింటే కొండయినా కరిగిపోతుంది కదా. వారికి ఖర్చు చేయడం తప్ప సంపాదించే మార్గం తెలియదు గసక, ఉన్నదంతా త్వరలోనేపోయి, వారికి పూట గడవని పరిస్థితి వచ్చింది. వాళ్ళు ఉన్న ఊరు వదిలిపెట్టి, కూలి చేసుకునే ఉద్దేశంతో ఊళ్ళ వెంబడి తిరగసాగారు."
        },
        {
            "title": "దాతృత్వం",
            "page_start": 58,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "ఆ సమయంలో వారికి, సరయూనదీ తీరాన గొప్ప దేవాలయం కట్టుతున్నారని తెలిసింది. ఆ ఆలయాన్ని కట్టిస్తున్నది ధర్మ పాలుడేన్ను సంగతి వారికి తెలియదు. ధర్మ పాలుడి కొడుకులూ, కోడళ్ళు అక్కడికి చేరి మిగతా కూలీలందరితోపాటు కూలిపనులు చెయ్యసాగారు.\n\nదేవాలయం కట్టించే పుణ్యాత్ముడి భార్య పేదసాదలకు దానధర్మాలు చేస్తున్న సంగతి విని ధర్మపాలుడి కోడళ్ళు అయిదుగురూ ధర్మపాలుడింటికి వెళ్ళారు.\n\nసులక్షణ వారిని కిటికీలోనుంచి చూసి, తన కోడళ్ళలాగున్నారని తోచి, వారి పేర్లూ, వారు వచ్చిన పనీ తెలుసుకు రమ్మని దాసీ దాన్ని పంపింది.\n\nదాసీది తిరిగి వచ్చి చెప్పిన సమాధానాన్ని బట్టి ఆమె ఊహ నిజమయింది. తన కొడు కులూ, కోడళ్ళు ఇలాంటి హీనస్థితికి ఎలా వచ్చారో ఆమె ఊహించలేకపోయింది. ఆమె మనుషు ఎంతో బాధ పడింది. కాని తన కోడ శ్చకు సరి అయిన గుణపాఠం నేర్పటానికి ఇది మంచి అవకాశం అని ఆమె అనుకుని పథకం ఆలోచించింది.\n\nఆమె తన పెట్టె అడుగునుంచి ఒక వెండి ఉసిరికాయా, ఒక రాగి ఉసిరికాయా, ఒక ఇనుము ఉసిరికాయా తీసి, పిండితో ఒక ఉసిరి కాయా చేసి, వాటన్నిటినీ తీసుకుని బయటికి మచ్చింది. కోడళ్ళు తమ అత్తము గుర్తించే లేదు.\n\nఆమె పెద్దకోడలికి వెండి ఉసిరికాయా, రెండో కోడలికి రాగి ఉసిరికాయా, మూడో కోడలికి ఇనుము ఉసిరికాయా, నాలుగో కోడలికి పిండిదీ ఇచ్చి, అయిదో కోడలితో, “అమ్మా, నీకివ్వటానికి ఏమీ లేదు,” అన్నది విచారంగా.\n\nవెంటనే తోడికోడళ్ళు ఒకరి మొహాలు ఒకరు చూసుకుని, తరవాత సులక్షణకేసి చూసి, “అత్తా!” అంటూ ఆమె కాళ్ళమీద పడి ఏడ్చారు.\n\nసులక్షణ వారినందరినీ ఎత్తి కౌగలించు కుని, వారికి పట్టిన దుర్దశకు విచారించింది.\n\nతరవాత ధర్మపాలుడు తన కొడుకులను కూడా పిలిపించి, వాళ్లకు చక్కగా స్నానాలు చేయించి, బట్టలు పెట్టి, తన దగ్గిరే ఉంచు కున్నాడు. వాళ్ళు మంచి గుణపాఠం నేర్చు కుని, తాము కూడా శ్రమపడి ఆర్జిస్తూ, దాన ధర్మాలు చేస్తూ సుఖంగా జీవించారు.\n\nఇదొక చంద్రమామ కానుక\n\nఅజేయుడు గరుడుడు!\n\nచిత్రాలు: మార్గుడు\n\nఆదిత్యుడు చంద్రవురి నుంచి పాఠాత్ముగా వెళ్ళిన నరేంద్రదేవ, రవీంద్రదేవులను వెళుకుంటూ సర్వదేశం చేరుకున్నారు. వచ్చుబడ్డ అడవిజాతి యువతి యువకుల జంటద్వారా ఆక్షరి రూస్యాలను తెలుసుకున్నారు. ఆదిత్యుట్టి పటి తెస్తానవి నరేంద్రదేవుడు పడవలో బయలుదేరి మార్గమధ్యంలో మొనక్క వాళబడి రెండు కాళ్ళు, ఒకపెయ్యా పోగెట్టుకున్నారు. తాంత్రికుడు నగబంధును ఎదుర్కోవడానికి ఆదిత్యుడు నిద్యమయ్యారు.\n\nఆదిత్యుడూ, అతడి అనుచరులూ రవీంద్రదేవుడి అనుచరులున్న గుడారాలను చుట్టు ముట్టి వాళ్ళను బంధించారు.\n\nసైనికులు బంధించబడ్డారని తెలియగానే, అడవిజాతి ప్రజలు ఆనందంతో డప్పులు వాయించసాగారు.\n\nఆయ్య! ఆయనా, భూతవైద్యుడూ తంత్రపేత్త నాగబంధు గుహలలో సకల సదుపాయాలతో ఆతిథులుగా ఉంటున్నారు.\n\nఇంకా గట్టిగా వాయించుడి. ఆప్పుడే ఈ క్షుద్దం విని తాంత్రికుడు బయ టకు రాగలడు!\n\nఘయ్యలు అడవిజాతివాళ్ళను పాచ్చరించారు.\n\nగుహల ద్వారరక్తకులుగా ఉన్న తాంత్రికుడి ఘయ్యలు వెలుపలికి వచ్చారు.\n\nఅపండి ఆ మోతలు!\nచేకువజామున గురువుగారి\nప్రశాంతతకు భంగం కలిగించకండి!\n\nఆదిత్యుడు, అతని ఆంగ్రక్షకులు కొందరు\nగుహ లోపలికి ప్రవేశించారు.\n\nక్రతువులు చేయడానికి ఏవో సిద్ధం\nచేస్తున్న శిఖ్యలు కొందరు అడుగుల\nచప్పుడు విన్నారు.\n\nశిఖ్యలు చిగ్గాంతి చెందారు. ఆదిత్యుడి అనుచరులు వారిని\nచుట్టుముట్టి బంధించి బయటకు లాక్కుపోయారు. వెలుపలికి\nవెళ్ళే ముందు...\n\nగుహ నుంచి వెలుపలికి వచ్చేముందు\nతాంత్రికుడి శిఖ్యలు, గురువుకు ఇళ్ళడ\nజరుగుతున్న సంగతి తెలియగలదన్న ఆశతో\nతు చేతుల్లోని పాత్రలను బలంగా నేలకేసి\nకొట్టారు."
        },
        {
            "title": "అజేయుడు గరుడుడు",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "పాత్రలు కిందపడి పుట్టించిన శబ్దానికి ఉలిక్కిపడి నిద్ర లేచాడు నాగబంధు.\n\nతన ప్రశ్నకు సమాధానం\nరాకపోయేసరికి నాగబంధు, తన\nమందిరం నుంచి వెలువలికి వద్యాడు.\n\nవెలుపలికి రాగానే\nనాగబంధుకు\nడప్పుల మోతలు\nవినిపించాయి.\n\n(ఇంకావుంది)\n\nచింకూ టెడ్డీ, ఉత్సాహంగా చాలా\nబెలూన్లను పట్టుకుని\nమురిసిపోతోంది. దాని చేతిలో\nఒక్కొక్క రంగులో ఎన్నేసి\nబెలూన్లు ఉన్నాయో\nలెక్కగట్టగలరా?\n\nనీళ్ళనుంచి అంత హడావుడిగా\nవెలుపలికి దూకుతున్నది\nఏది? చుక్కలను కలపండి.\nతెలిసిపోతుంది!\n\nఅందమైన బుల్లిపిట్టను చూశారు కదూ?\nఈ పిట్ట శరీరభాగాలు విడివిడిగా నల్లబల్ల\nమీద చిత్రించబడి ఉన్నాయి. మీరు ఆ\nవిడిభాగాలను ఒక కాగితంమీద కావీ చేసి\nఆయా భాగాలను ఎక్కడెక్కడ ఎలా\nఅతికిస్తే సరిపోతుందో అక్కడక్కడ అలా\nఅతికించి పిట్ట బొమ్మను\nతయారుచేయండి!\n\nఈ ఐదు పక్కులూ చూడ్డానికి ఒకే విధంగా\nకనిపిస్తున్నాయి. అయితే, ఒకటి\nమిగతావాటికన్నా భిన్నంగా ఉంటోంది.\nఅది ఏదో కనిపెట్టండి చూద్దాం.\n\nకుందేలు రోనాకు బిస్కెట్లంటే\nమహాఇష్టం. ఎదుట ఉన్న\nపళ్ళాల్లో చాలా బిస్కెట్లు\nఉన్నాయి. దాని చేతిలో ఉన్న\nబిస్కెట్ ఏ పల్ళెంలోంచి తీసిందో,\nజతచేసి చూపగలరా?\n\nవ్యాఖ్యలు\nరాయండి!\n\nఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్నవాక్యంలోగాని వ్యాఖ్యలు\nరాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు మే 2003 సంచికల్ ప్రచురిస్తాం. ఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ,\nఈకాట్టుతాంగల్, చెన్నయ్ - 600 097.\n\nఅభినందనలు\n\nజనవరి 2003 సంచికల్లో బహుమతి\nపొందిన వ్యాఖ్యలు పంచినవారు:\n\nచి.ఎ.ఆర్.ఎస్.ఎస్. ప్రసాద్\nకేరాఫ్/చి. ఆనందరావు\nఫౌట్ నం. - 111, క్రెసింట్ టుపర్స్,\nసీతమ్మెధార, ఏశాఖపట్నం - 530 013\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటిఫోటో: నాడు పుస్తకాలే విజ్ఞాన సర్వస్వం!\n\nరెండవ ఫోటో: నేడు కుట్టుటర్లో విజ్ఞసం దర్శకు !!\n\nవినోద సమయం సమాధానం (వీజే 64)\n\nటింకు చెడ్డి చేతిలో 4 ఉందా, 5 ఎరువు, 3 సుపుపచ్చ, 3 నీలం, 3 లేత ఎరువు, 1 పచ్చ బెలూస్లు ఉన్నాయి.\n\nపష్టి 'డి' చిన్నమైనది\n\nరోనూ చేతిలోని బీక్కిట్ 2 వ చచ్చంలోనిది!\n\nPrinted and Published by B. Viswanatha Reddi at B.N.K. Press Pvt. Ltd., Chennai - 600 026 on behalf of\nChandamama India Limited, No. 82, Defence Officers Colony, Ekkatuthangal, Chennai - 600 097. Editor: Viswam\n\nమార్చు 2003\n\n66\n\nపందుమామ\n\nమైసూర్ శాండల్\nసబ్బుల్లో చందుం,\nబాదం నూనెలు ఉన్నాయి.\nసున్నిత చర్మానికి అది\nచాలా శ్రేష్ఠమైనది!\n\nఛాంపియన్\nచిట్టి ఎంపిక\n\nమైసూర్ శాండల్ సంస్థ\nగత 80 సంవత్సరాలకు\nప్రైగా చందనం\nశ్రేష్ఠతను మీ ఇళ్ళల్లోకి\nతీసుకువస్తోంది.\n\nAlmond oil moisturiser and antiseptic soap.\n\nCHANDAMAMA (Tamil)\nRegd. with Registrar of Newspaper for India No. 111657\n\nMARCH 2003\n\n nutrine\n\nKOKA\nNAKA\nCOOKIES\n\nThey always enjoy\n**Koka Naka !**\n\nThey won a trip to\n**South Africa !!**\n\nShivam Sanjay Wankhede\nNagpur\n\nNUTRINE\nKOKA NAKA KHAO !\nCRICKET\nSOUTH AFRICA MEIN\nDEKHO !!\n\nHearty\nCongratulations\nand\nBest Wishes\nto the winners from\nNutrine Koka Naka\n\nDirishe, Chennai\n\nRaghavachari Murali Karthik\nChennai\n\nY. Sai Thejovarshan\nHyderabad\n\nMukund Abhinav\nChennai\n\nSuresh Gulati, Ghaziabad\n\n(nutrine)\nKOKA\nNAKA\nCOOKIES\n\nThe Real Coconut ... Enjoy\n\nIndia's largest selling sweets and toffees."
        }
    ]
}