{
    "book_id": "చందమామ_2003_11",
    "stories": [
        {
            "title": "సకలయ్య సలహా",
            "page_start": 7,
            "author": "మేకల మదన్ మోహన్ రావు",
            "pdf_page": 6,
            "content": "# సకలయ్య సలహా\n\nగట్టుపల్లి అనే గ్రామంలో, ప్రతిశుక్రవారం పశువుల సంత జరుగుతూండేది. ఆ సంత మేలు జాతి పశువుల అమ్మకానికీ, కొను గోలుకూ చాలా ప్రసిద్ధిచెందింది.\n\nఒకసారి శివానందం అనే దూర గ్రామపు రైతు, ఎడ్లజుతను కొనేందుకు బయల్దేలో, గురు వారం రాత్రికి గట్టుపల్లి చేరి, ఆ రాత్రికి గ్రామ సత్రంలో బసచేశాడు. అక్కడ అంతగా దొంగల భయం లేకపోయినా, కీడెంచి మేలెంచమన్నా రనుకుంటూ, తన దగ్గరున్న ఐదు వందల రూపాయలను దాచమని సత్రం యజమాని దేవయ్యకిచ్చాడు. తెల్లవారాక శివానందం పశువుల సంతకు బయల్దేరుతూ, దేవ 'య్యను తన ఐదు వందల రూపాయలూ ఇవ్వమని అడిగాడు.\n\nదేవయ్య లేని ఆశ్చర్యాన్ని నటిస్తూ, “ఐదు వందలా? నా దగ్గర దాచావా? నువ్వు అమాయకుడివా లేక నన్ను అమాయకుడ నుకుంటున్నావా?” అన్నాడు. ఆ జవాబుకు శివానందం విలవిలలాడి పోతూ, “ఇంతకూ\n\nతమడేదేమిటి? రాత్రి తుకు దాచుని ఐదు వందల రూపాయలు ఇవ్వలేదంటారా?” అని అడిగాడు.\n\n“అవును, నేననేది అదే! నువ్వు ఐదు వందలు కాదుగదా, ఐదు రూపాయలు కూడా నాకు దాచమని ఇవ్వలేదు, సరా?” అన్నాడు దేవయ్య రుసరుసలాడుతూ.\n\nశివానందం దిగాలు పడిపోయి, మారు మాట్లాడకుండా వీధిలోకి వచ్చేశాడు. అతడి దీనస్థితి గమనించిన గ్రామస్థుడొకడు, శివా నుంచాన్ని అడిగి సంగతి తెలుసుకుని, “నీ డబ్బు నీకు తిరిగి రావాలంటే ఒకటే మార్గం పుంది. అదుగో, ఈ వీధి చివర, ఆ కనబడే పెద్ద రావిచెట్టు పక్కనుప్రప్తి డాబాఇంట్లో సకుయ్య అనే తెలివిమంతుడొకాయన వున్నాడు. వెళ్ళి, జరిగింది చెప్పుకో,” అన్నాడు.\n\nశివానందం, సకలయ్య దగ్గరకు వెళ్ళి తనపేరూ, తను ఏ ఊరివాడయిందీ చెప్పుకుని, సత్రం యజమాని దేవయ్య చేసిన మోసం గురించి చెప్పాడు.\n\nమేకల మదన్ మోహన్ రావు\n\n“ఆ దేవయ్యను ఎరిగిన వాళ్ళందరూ, అతడంతగా నమ్మదగిన మనిషి కాదని అంటున్నారు. సరే, మరొక ఐదు వందల రూపాయలు తెచ్చి, రాబోయే గురువారం రాత్రి సత్రంలోనే బసచేసి, ఆ డబ్బును దేవయ్యకు దాచమని ఇవ్వు. ఐతే, ఈ సారి రామాలయపు పూజారిని వెంటబెట్టుకు పో. అతడిసమక్షంలో ఆ ఐదు మందలూ దేవయ్యకు ఇవ్వు. పూజారికి కాస్త తోడుగా నీ వెంట వెళ్ళమని, నేను చెబుతాను,” అన్నాడు.\n\nసకలయ్య చెప్పినట్టే శివానందం మరు సటి గురువారం రాత్రి పూజారితో కలిసి వెళ్ళి, దేవయ్యకు దాచమని మరొక ఐదు వందలు ఇచ్చాడు.\n\nమర్నాటి ఉదయం శివానందం, సకలయ్యను కలుసుకుని, “ఇప్పుడేం చేయ మంటారు?” అని అడిగాడు.\n\n“ఇప్పుడు ఒక్కడివే వెళ్ళి, ఆ ఐదు వందలూ ఇవ్వమని దేవయ్యను అడుగు,” అని సలహా ఇచ్చాడు సకలయ్య.\n\nశివానందం వెళ్ళి ఐదు వందల సంగతి అడగగానే, తానా డబ్బు తీసుకున్న సమయంలో పూజారి సాక్షిగా వున్నాడు గనక, చేసేది\n\nలేక దేవయ్య, శివానందానికి డబ్బు ఇచ్చాడు. ఆ వెంటనే శివానందం తిరిగి సకలయ్య దగ్గరకు వెళ్ళి, తాను లోగడ ఇచ్చిన ఐదు వందలూ దేవయ్య నుంచి ఎలా రాబట్టాలో తెలియడం లేదన్నాడు.\n\n“అదేం పెద్ద సమస్యకాదు. సాయంత్రం పూజారిని మెంటబెట్టుకుపోయి, నువ్వు దాచిన డబ్బు ఇవ్వమని అడుగు,” అన్నాడు సకులయ్య.\n\nఆ విధంగా ఆ సాయంకాలం శివానందం, పూజారితో కలిసి వెళ్ళి, తను దాయమని ఇచ్చిన ఐదు వందలూ అడగగానే, పూజారి ఎదట ఆ డబ్బు తీసుకున్నాడు గనక, చేసేది లేక డబ్బు శివానందానికి ఇచ్చేశాడు.\n\nశివానందం సంతోషంగా సకలయ్య వద్దకు వచ్చి, తన డబ్బు వసూలయ్యే మార్గం చెప్పినందుకు, అతడికి తన కృతజ్ఞత చెప్పుకుని, అతడి సాయం ఎన్నటికీ మరిచి పోనన్నాడు. అందుకు సకలయ్య నవ్వుతూ, “డబ్బు విషయంలో చాలా జాగ్రత్త అవ సరం. దొంగలూ, మోసగాళ్ళూ అడవు ల్లోనూ, కొండల్లోనే కాదు; సత్రాల్లో, వీధుల్లో కూడా వుంటారు!” అన్నాడు.\n\n- (ఐర్లండ్ కథ ఆధారంగా)\n\nభల్లూక మాంత్రికుడు\n\nపూర్వం బ్రహ్మపుత్రానదీ తీరపు అరణ్యాల్లోని ఒక గ్రామంలో, కాళీవర్మ అనే క్షత్రియ యువకుడు వుండేవాడు. అతడి తండ్రి మహాయోధుడు. చంద్రశిలానగరపు రాజు కొలువులో సైనికోద్యోగిగా వుంటూ, ఒక యుద్ధంలో మరణించాడు. అప్పటికి కాళీ వర్మపదేళ్ళ వయసువాడు. అతడి తల్లి, భర్త పోయిన దిగులుతో త్వరలోనే చనిపోగా, బల భద్రుడనే విశ్వాసపాత్రుడైన నౌకరు, అతణ్ణి పెంచి పెద్దచేసి, అన్ని క్షత్రియ విద్యలూ నేర్పాడు.\n\nకాళీవర్మకు ఇరవై ఏళ్ళవయసు నిందగానే, బలభద్రుడు అతడితో, “కాళీ, ఇక నువ్వీకుగ్రామం వదిలి, రాజధానీ నగరానికి పోయి, అక్కడ రాజుగారి కొలువులో ఏదైనా ఉద్యోగం సంపాయించుకోవటం మంచిది,” అన్నాడు.\n\nకాళీవర్మక్కూడా కొన్నాళ్ళుగా ఇలాంటి ఆలోచనే మనసులో మెదులుతున్నది. కానీ, తమ ప్రాంతాలను పాలించే రాజు జితకేతు డంటే అతడికేమాత్రం గౌరవం లేదు. రాజు పల్లె ప్రజల నుంచి పన్నులు వసూలు చేయడంలో సమర్థుడేకాని, వాళ్ళను వన్యమృగాల నుంచీ, బందిపోటుదొంగల నుంచీ కాపాడటంలో సమర్థుడు కాదు.\n\nకాళీవర్మఈ మాటే బలభద్రుడితో చెప్పి, “ఆ చంద్రశిలా నగరాన్ని పాలించే రాజు జితకేతు అసమర్థుడు, పిరికివాడు. అలాంటి వాడి కొలువులో సైనికుడుగా చేరి పాట్టపోసు కోవటంకన్న మరి అవమానం వుండదు,” అన్నాడు.\n\nముసలి బలభద్రుడు కాసేపు ఆలోచించి, “రాజుల పరిపాలనా దక్షతచాలావరకు వాళ్ళ ఆస్థానంలో ఉద్యోగులుగా వుండే"
        },
        {
            "title": "భల్లూక మాంత్రికుడు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "వాళ్ళ మీద ఆధారపడి వుంటుంది. ఈ జిత కేతు తండ్రి కొలువులో నీ తండ్రిలాంటి ప్రతాపమంతులూ, బుద్ధిశాలులూ వుండేవారు. ఆ రాజు మరణానంతరం ఈ జితకేతు సింహాసనం ఎక్కాడు. నా అనుమానం అతడి చుట్టూ కుక్కింభరులూ, ముఖప్రీతి కబుర్లాడే వారు చేరిపుంటారు,” అని అన్నాడు.\n\n“అంతేకావచ్చు! అలాంటి రాజును నేనో క్కణ్ణే ఉద్దరించగలనా? ఈ గ్రామంలోనే ఉన్న పాలం దున్నుకుని బతుకుతాను,” అన్నాడు కాళీవర్మ.\n\n“ఆ పని నీలాంటి క్షత్రియ యువకుడు చేయవలసిందికాదు. పైగా నీ తండ్రి మరణించేముందు, తన తుదికోర్కెగా నాకు చెప్పి పోయిందేమిటో తెలుసా?” అంటూ బల భద్రుడు ఇంటిలోపలికి దారితీసి, అక్కడ ఏనాడూ తెరవనిగది తలుపుల తాళం తీసి, కాళీవర్మను తన వెంట లోపలికి తీసుకుని పోయాడు.\n\nఆ గదిలో కాళీవర్మ తండ్రి ఉపయోగించిన రకరకాల ఆయుధాలూ, కవచం, దాని పక్కన బంగారు పిడిగల కత్తి వున్నాయి. బలభద్రుడు కత్తిని కాళీవర్మ నడుముకు బిగించి, కవచాన్ని తొడిగి, “ఆహా! ఇవి నీకు అతికినట్టు సరిపోయాయి, క్షత్రియ యోధుడుగా జన్మసాఫల్యం చేసుకోమని నీ తండ్రి ఆజ్ఞ; తరవాత నీ ఇష్టం,” అన్నాడు.\n\nతండ్రి తన కోసం వదిలిపోయిన కవచం, కత్తి ధరించగానే కాళీవర్మ శరీరం పొంగిపోయింది. అతడు ఒరలో నుంచి కత్తిని లాగి, దానిపదును పరీక్షించిచూసి, “భద్రా, తండ్రి గారి ఆజ్ఞను శిరసావహిస్తాను! నా భవిష్యత్తును తీర్చిదిద్దవలసింది మొక్కపోయిన నాగటికర్రు కాదు; పదునైన ఈ వాడికత్తి,” అన్నాడు.\n\nఆ మాటలకు బలభద్రుడు చాలా సంతోషించాడు. ఆ మర్నాడే కాళీవర్మ చంద్ర శిలా నగరానికి ప్రయాణమయ్యేందుకు అన్నీ సిద్ధంచేశాడు. కాళీవర్మ కవచం ధరించి, కత్తిని నడుముకుబిగించుకుని, దారిఖర్చులకుగాను నూరు బంగారు మాడలు తీసుకుని, గుర్రాన్నెక్కి బయలుదేరాడు. రాజు గారి కొలువులో ఉద్యోగం సంపాయించిన తరవాత, ఆరు నెలల్లో తిరిగి ఒకసారి తప్పక గ్రామానికి వస్తానని బలభద్రుడికి, అతడు మాట ఇచ్చాడు.\n\nఅరణ్యమార్గాలవెంట కాళీవర్మ ప్రయాణం, మిట్టమధ్యాహ్నం వరకూ ఎలాంటి ఒడిదుడు కులూ లేకుండా సాగింది. అతడు వెంట తెచ్చుకున్న రొట్టెలు తిని, ఏ చెట్టు కింద్రైనా కొంచెంసేపు విశ్రాంతి తీసుకుందామనుకుని, నీళ్లకోసం ఎక్కడైనా కొండవాగు కనబడుతుందేమో అని, మార్గం నుంచి గుర్రాన్ని పక్కకు\n\nతిప్పి కొంత దూరం పోయేంతలో, ఒక చెట్టు మీది నుంచి అతడికి పెద్దగా మూలుగు వినిపించింది.\n\nకాళీవర్మ ఆశ్చర్యపోతూ తల ఎత్తి చెట్టు కొమ్మల్లోకి చూశాడు. కొమ్మల్లోంచి మానవా కారం ఒకటి చిన్నగా కేక పెట్టి, దభీమంటూ జారి, నేల మీదపడింది. కాళీవర్మ చప్పున గుర్రం దిగి ఆ మనిషి దగ్గిరకు పోయాడు. అతడు బాగా వయసు మళ్ళీనవాడు. పై నుంచి పడినందువల్ల అతడు గాయపడిన సూచన లేమీలేవు. ముసలివాడు లేచి నిలబడబోయి, నడుంపట్టుకుని పెద్దగా మూలిగి, తిరిగి నేలమీద చతికిలబడ్డాడు.\n\nకాళీవర్మ అతణ్ణి సమీపించి, “ఏం, తాతా, ఈ వయసులో నువ్వు చెట్టు ఎక్కటం ఏమిటి? జిహ్వాచాపల్యం కొద్దీ తేనెతుట్టి కొట్టబోయావా?” అని అడిగాడు.\n\nముసలివాడు, కాళీవర్మ కేసి ఒకటి రెండు క్షణాలు పరీక్షగాచూసి, “నాయనా, నువ్వేదో రాజుగారి భటుడిలావున్నావు, అవునా? సాధారణంగా పంటల తరుణంలో పన్నులు వసూలు చేసేందుకు తప్ప, మీరు ఈ ప్రాంతంలో మరేనాడూ కనబడరు గదా!” అన్నాడు.\n\n“నేను రాజభట్టుణ్ణికాదు; ఆ ఉద్యోగం కోసం నగరానికి పోతున్నవాణ్ణి. నేనడిగిన దానికి జవాబు చెప్పావుకాదే! తేనెతుట్టి ఎక్కడ? కాళ్లూ, చేతులూ విరక్కపోవటం నీ అదృష్టం,” అన్నాడు కాళీవర్మ.\n\nముసలివాడు మౌనంగా లేచి నిలబడి, నాలుగైదడుగులు నడిచి, తృప్తిగా తల డిస్టూ, “నువ్వన్నట్టు అదృష్టవంతుణ్ణే. అలా కాకపోతే, ఈ సారి బందిపోటు దొంగలు గ్రామం మీద పడినప్పుడు, ఇంటనే వుండి\n\nపోయి, వాళ్ళవల్ల నానా హింసలూ పడవలసి వచ్చేది,” అన్నాడు.\n\nముసలివాడు ఇలా అన్న తరవాత కాళీ వర్మకు సంగతి కొంతవరకు అర్థమైంది. ముసలివాడు బందిపోటుదొంగల నుంచి పారిపోయి వచ్చి, చెట్టు మీద దాక్కుని, అక్కడ పట్టుజారి కింద పడ్డాడన్న మాట!\n\n“తాతా, ఈ ప్రాంతాల బందిపోటు దొంగల బెడద జాస్తి అని నేనూ విన్నాను. కాని, వాళ్ళు పట్టపగలే గ్రామాలమీదపడి దోచుకుపోతారని వినలేదు. మీ వాళ్లంతా ఏమయ్యారు?” అని అడిగాడు కాళీవర్మ.\n\n“బందిపోట్లు రావటం చూస్తూనే అంతా తలోక దిక్కుకూ పారిపోయారు. వాళ్ళు గ్రామం వదలగానే ఒకళ్ళొకళ్ళు ఇళ్ళకు తిరిగి వస్తారు. ఇది మాకు మామూలే,” అన్నాడు ముసలివాడు.\n\n“ఈ బందిపోట్ల సంగతి రాజుగారికి తెలియపరచక పోయారా? ఆయన భటులను\n\nపంపి, వాళ్ళను వేటాడించే వాడు,\" అన్నాడు కాళీవర్మ రాజు సంగతి తెలిసి వుండీ, ముసలి వాడు ఏంజవాబిస్తాడో చూద్దామని.\n\nతాత దిగులుగా ముఖం పెట్టి, “కబురంప కుండానే రాజుగారి భటులు వచ్చి, మా పంటల్లో సగం ఎత్తుకుపోతారు. మిగిలిన సగం ఈ చుట్టుపక్కల కొండల్లో వుండే బందిపోట్లు దోచుకుపోతారు. రాజుగారికి ఈ సంగతి తెలియందికాదు,\" అన్నాడు.\n\nఅంతలో చెట్లచాటు నుంచి నలుగురు బందిపోటు దొంగలు ముందుకు వస్తూ, “ఆహా! ముసలివాడు మహా బాగా చెప్పాడు. ఇక ముందు ముందు పండిన పంటల్లో రాజుగారి భాగం కూడా మేమే పుచ్చుకోబో తున్నాం,\" అంటూ కత్తులెత్తి, కాళీవర్మతో, “కుచం, కత్తీ, గుర్రు-నీ వాలకం చూస్తూంటే, వెంట నాలుగు డబ్బులు మోసుకొస్తున్న వాడివిలాగే కనిపిస్తున్నావు. ఏదీ, ఆ డబ్బు\n\nసంచీ నేలమీద పెట్టి, నాలుగడుగులు వెనక్కునడువు,\" అన్నారు.\n\nకాళీవర్మ దొంగల కేసి ఒకసారి తీవ్రంగా చూసి, గుర్రం దగ్గిరకుపోయి, దాని జీను నుంచి వేళ్ళాడుతున్న చిన్న రొట్టెల మూట లను తెచ్చి, నేల మీద పడవేసి, రెండడు గులు వెనక్కు నడిచాడు. దొంగల్లో ఒకడు ఆశగా ముందుకు వచ్చి, వంగి మూటను ఎత్తబోయేంతలో కాళీవర్మ చర్రున కత్తి దూసి, వాడి మెడను ఒక్కదెబ్బతో తెగవేసి, చప్పున ముందుకు దూకి, మరిద్దరు దొంగ లను కత్తితో గుండెల్లో పాడిచాడు.\n\nనాలుగో దొంగ ప్రాణభీతితో పెద్దగా అరిచి పారిపోబోయేంతలో, కాళీవర్మపరుగు పరుగునపోయి వాడి జుట్టు పట్టుకుని, నడుం మీద్మగట్టిగా ఒక తన్ను తన్ని, వాడు కూలబడగానే, బరబరా ముసలివాడి దగ్గి రకు ఈడ్చుకువచ్చాడు.\n\nహాతత్తుగా తన కళ్ళ ఎదుట ముగ్గురు దొంగలు హతం కావటం, నాలుగవాడు కాళ్ళూ, చేతులూ కొట్టుకుంటూ, చాప్ర కేకలు ప్రారంభించటం చూసి, ముసలివాడు వణికి పోతూ, “నాయనా, ఏమి నీ సాహసం! మా గ్రామంలో నీ కన్న బలం గల యువకు లెంతమంది లేరు! వాళ్ళేనాడైనా తెగించి, ఈ బందిపోట్ల నెదుక్కొని, ఒక్కగానొక్కణ్ణ యినా చంపగలిగారా?” అన్నాడు.\n\n“ఆ పని మీవాళ్ళచేత నేను చేయించి గాని, రాజధానికి పోను. ఆకలి సంగతి తరవాత; ఈ రొట్టెలమూట పట్టుకుని, నువ్వు ముందుండి మీ గ్రామానికి దారితియ్యి. ఈ బందిపోటునూ, గుర్రాన్నీ నేను మెనకగా తీసుకువస్తాను,” అన్నాడు కాళీవర్మ.\n\nముసలివాడూ, కాళీవర్మా అక్కణ్ణించి బయలుదేరబోయేంతలో, కొందరు గ్రామ స్థులు అక్కడికి రొప్పుతూ, రోస్తూ వచ్చి, “తాతా, ఏమైంది? ఆ చావుకేకలు పెట్టిందె వరు?” అని అడిగారు.\n\nకాళీవర్మ వాళ్ళకేసి అసహ్యపడుతూ చూసి, “మీలో గుడ్డివాళ్ళెవరూ వున్నట్టు లేదు. జరిగిందేమిటో కనబడటం లేదా? గ్రామాల మీద పడి దోచుకునే బందిపోటు దొంగలను కలిసి కట్టుగా ఎదిరించటం పోయి పిరికిపంచల్లా అరణ్యాంలోకి పారి పోయే మీరు ఏం మను షులు?” అన్నాడు.\n\nఆ మాటలకు అందరూ తలలు వంచుకున్నారు. ముసలివాడు, వాళ్ళకు జరిగిందే మిటో చెప్పి, “ఒరే, మన గ్రామంలోనే కాదు, చుట్టుపక్కల వున్న గ్రామాల్లోని నా బోటి ముసలి ముతక జనాన్ని వదిలేసి, మిగి లినవాళ్ళు, ఈ కుర్రవాడిని పెద్దగా చేసు కుని, కొండల్లోని బందిపోట్లను దుంప\n\nనాశనం చేయండి. పట్టపగలే కొంపా గోడూ వదలి, అరణ్యాంలో ఎంతకాలమని తల దాచుకుంటాం? మనం మనుషులమా లేక లేళ్ళూ, కుందేళ్ళ లాంటి హీనజాతి జంతు వులమా?” అన్నాడు కోపంతో నిలువెల్లా వణికిపోతూ.\n\nకాళీవర్మ ఆ మాటలకు తృప్తిగా తలా డించి, “నే చెప్పాలనుకున్నది, మీ గ్రామ వృద్ధుడే చెప్పాడు. ఈ దొరికిన దొంగ ద్వారా, కొండల్లోని తతిమ్మా బందిపోట్ల స్థావరాలు తెలుకోవటం ఏమంత క్షుం కాదు. మీలో కత్తి, ఈటీ పట్టగలవాళ్ళూ, నా వెంట రండి. ఒక్క వారం రోజుల్లో బందిపోట్లనుందర్నీ సర్వనాశనం చేసి, నా దారిన నేను పోతాను,” అన్నాడు.\n\nగ్రామస్థులు కాళీవర్మను సగౌరవంగా తమ గ్రామానికి తీసుకుపోయి విందు భోజనం పెట్టారు. కొందరు యువకులు దూర గ్రామాలకుపోయి, మరికొందరు యువకుల్ని తీసుకు వచ్చారు. కాళీవర్మ వాళ్ళకు బందిపోట్లను\n\nదైర్యంగా ఎలా ఎదుర్కోవాలో చెప్పాడు. దొరికిన\nబందిపోటు దొంగ అంతగా హింస పడకుం\nటానే కొండల్లోని ఏ గుహలో, లోయలో\nఎంతెంత మంది బందిపోట్లు వున్నారో,\nఅక్కడికి వెళ్ళేందుకు వున్న రహుష్య మార్గా\nలేమిటో కాళీవర్మకు చెప్పేశాడు.\n\nకాళీవర్మ, గ్రామయువకుల్ని వెంట\nబెట్టుకుపోయి, హఠాత్తుగా దాడులు చేసి,\nచాలామంది బందిపోట్లను చంపాడు. చావగా\nమిగిలినవాళ్ళు రాజ్య సరిహద్దులు దాటి,\nకొండలకామనున్న అరణ్యాల్లోకి పారిపోయారు.\n\nబందిపోట్ల వేట ముగిసిపోగానే కాళీవర్మ\nతిరిగి రాజధానీ నగరానికి బయలుదేరాడు.\nపదిహేను రోజుల ప్రయాణం తరవాత అతడు\nఅరణ్యందాటి, చంద్రశిలానగర పరిసరాలను\nచేరబోతూండగా, ఒకనాటి సూర్యోదయం వేళ,\nహఠాత్తుగా పదిమంది ఆశ్వికులు వచ్చి అతణ్ణి\nచుట్టుముట్టారు. కాళీవర్మకు, ఒర నుంచి\nకత్తిచూసేందుకూడా సమయం లేదు.\n\nఆశ్వికుల నాయకుడు, అతడికేసి కొరకొర\nచూస్తూ, “నువ్వు, కాళీవర్మవుకాదా? బంది\nపోట్లను రాజ్యసరిహద్దులలోని, అరణ్యాల\nనుంచి పారుగు రాజ్యంలోకి పారదోలిన వాడివి,\nనువ్వేగదా?” అని అడిగాడు.\n\n“అవును, ఆపనిచేసిందినేనే! గ్రామస్థు\nలకు బందిపోట్ల బెడద లేకుండా చేసిన\nనన్ను ఎంతో గౌరవంగా నగరానికి తీసుకు\nపోయి, రాజదృశ్యనం చేయించటానికి బదులు,\nఇలా బందిపోటును చుట్టుముట్టి పట్టుకుం\nటున్నట్టు, పట్టుకోబోతున్నారేం?” అని అడి\nగాడు కాళీవర్మ ఆశ్చర్యపోతూ.\n\nఆ జవాబుకు ఆశ్వికుల నాయకుడు\nపెద్దగా నవ్వి, “నువ్వు, జితకేతు రాజుగారికి\nచేసిన ద్రోహం అంతా ఇంతా కాదు. ఇక్క\nణ్ణించి పారిపోయిన దొంగలు పారుగు\nరాజ్యంలో బందిపోట్లు ప్రారంభించారు. ఆ\nరాజు, మా రాజుగారే ఇందుక్కారణం అని,\nచంద్రశిలానగరం మీదికి దండెత్తి రాబోతు\nన్నాడు. ఈ గౌడవకంతకూ కారణం అయిన\nనిన్ను, ఉరితీసి, శవాన్ని ఆ రాజుకు పంప\nబోతున్నాం,” అన్నాడు.\n\n“ఆ జితకేతు రాజుతోపాటు మీకూ\nమతులుపోయినయ్యా!” అంటూ కాళీవర్మ\nకత్తిపిడిమీద చేయి వేయబోయేంతలో, ఆశ్వి\nకులు హఠాత్తుగా అతడి మీదపడి కాళ్ళూ,\nచేతులూకట్టి, గుర్రం మీదవేసి, ఉత్సాహంగా\nకేకలుపెడుతూ, నగరం కేసి బయలు\nదేరారు.\n- (ఇంకావుంది)\n\nబేతాళ\nకథలు\n\nవజ్రకంకణం\n\nపట్టు వదలని విక్రమస్థ ర్యూడు చెట్టు వద్దకు తిరిగివెళ్ళి, చెట్టుపై నుంచి శవాన్ని దింపకి భుజాన వేసుకుని, ఎప్పటిలాభటన కోసంగా శ్మశానం కేసి నడపిస్తా. సాగాడు. అప్పుడు శవంలోని బేతాళ శుడు, “రాజా, భరించరాని శ్రవన లకు ఓరుస్తూ, అర్ధరాత్రివేశయంకరమైన ఈ శ్మశానంలో కారణంగా సాధించే అవకాశము దానంతట అది వచ్చినా, ఆదితుడుడించి అనుకోకుండా ఎదురైన కష్టనప్పాలు. మానసికబాధలు కారణంగా దానిని చేజేతులా జారవిడుచుకునే బుర్రచాంచల్యం లేదా బుద్ధిమాంద్య కొందరికి ప్రాప్తిస్తుంది. నీకు అలాంటి"
        },
        {
            "title": "వజ్రకంకణం (బే.క)",
            "page_start": 15,
            "author": "చందమామ బృందం",
            "pdf_page": 15,
            "content": "పరిస్థితి ఏర్పడకుండా తగు హెచ్చరికగా ఉండేందుకు ఆదిత్యుడనే ఆ యువకుడి కథ చెబుతాను, శ్రుమ తెలియకుండా, విను,\" అంటూ ఇలాచెప్పసాగాడు:\n\nరత్నపురి రాజ్యంలోని మారుమూల గ్రామం వజ్రపురంలో నివసించే ఆదిత్యుడనే యువకుడు చురుకైనవాడు. తల్లిదండ్రుల పట్ల ఎనలేని ఆదరాభిమానాలు కనబరచేవాడు. తనకున్న కొద్దిపాటి పాలంలో రాత్రీ పగలూ కష్టపడి పని చేసే వాడు. అయితే, కష్టానికి తగ్గఫలితం దక్కేది కాదు. అతనికే కాదు; ఆ ఊళ్ళో నేలనే నమ్ముకున్న అతని తాత తండ్రులకు కూడా మిగిలింది ఏదీలేదు తరతరాల కాయకష్టం తప్ప.\n\nవజ్రపురంలో సకాలంలో వానలు కురిస్తేనే పంటలు. ఒకవేళ పంటలు పండినా అవి భద్రంగా ఇల్లు చేరుతాయనే నమ్మకం\n\nలేదు. కారణం ఆ గ్రామాన్ని ఆనుకుని ఉన్న బాప్పధారానది. చుట్టూ కొండలతో ఎప్పుడూ ఎండిపోయి కనిపించే ఆనదిలో ఎప్పుడు వెల్లువ వస్తుందో ఎవరికీ తెలియదు. ఎగువ ఎక్కడో వర్షం కురిస్తే, హాతాత్తుగా వచ్చే వరదనీరు గ్రామాన్నీ, చుట్టు పక్కల పాలాలనూ ముంచెత్తేది! ప్రజలు ప్రాణాలు గుప్పిట్లో పెట్టుకుని విలవిలలాడిపోయేవారు.\n\nనదికి అడ్డుగా ఆనకట్టకట్టి, గ్రామాన్ని వరద ప్రమాదం నుంచి కాపాడమని గ్రామ ప్రజలు-గ్రామాధికారి ద్వారా, రాజ ప్రతినిధుల ద్వారా ఎన్నోసార్లు రాజుకు విన్న వించుకున్నారు. కాని ప్రయోజనం లేకపోయింది. ఎందుకో గాని రాజు వారి ప్రార్థనను పట్టించుకోలేదు.\n\nఉన్న ఊరు వదిలిపెట్టలేక ఆ గ్రామ ప్రజలు తరచూ కరువు కాటకాలతోనే కాలం గడపసాగారు.\n\nఆ సంవత్సరం అదునులో వర్షం కురవడంతో ఆదిత్యుడు అమితోత్సాహంతో తన పాలంలో వరి నాటాడు. పంట బాగా పండింది. కోసి కట్టలుగా కట్టి కల్లానికి చేర్చారు. బంగారం లాంటి వరి ధాన్యాన్ని కల్లంలో రాసి పోశారు. ధాన్యాన్ని రేపు ఇంటికి చేర్చాలని అన్నీ సిద్ధం చేసుకున్నారు. దురదృష్టవశాత్తు ఆ రాతే పొంగిన బాప్పధారానదివల్ల కల్లంలోని ధాన్యరాసులు కొట్టుకుపోయాయి. కల్లం దగ్గరి ఆవులూ, మేకలతో పాటు ధాన్యరాశులకు కాపలా ఉన్న ఆదిత్యుడి తల్లిదండ్రులు కూడా వరద ప్రవాహంలో కొట్టుకుపోయారు.\n\nఆ దృశ్యాన్ని చూసిన ఆదిత్యుడి గుండె విలవిలలాడింది. కన్నీరు మున్నీరుగా విల పించాడు. కన్నవాళ్ళను పోగొట్టుకున్న ఆది త్యుడికి ఇక ఆఊళ్ళో ఉండడానికి మన సాప్పలేదు. విరక్తితో అక్కడి నుంచి బయలుదేరాడు.\n\nఎటు వెళుతున్నామో కూడా తెలియ కుండా అన్యమనస్కంగా రెండురోజుల పాటు అడవిదారిలో నడిచాడు. మూడవ రోజు మధ్యాహ్నం ఒక మర్రిచెట్టు నీడలో కొంతసేపు విశ్రాంతి తీసుకుని, బయలు దేరే సమయంలో ఎదుట ఒక పాదలో ఏదో తళతళా మెరుస్తూ కనిపించింది. ఆది త్యుడు దానిని తీసిచూశాడు. అదొక వజ్ర కంకణం. అందులో రాజముద్రిక కూడా ఉంది. అతడు దానిని మళ్ళీ ఒకటి రెండు సార్లు అటూ ఇటూ తిప్పి పరిశీలనగా చూసి నిర్లిప్తంగా బట్టలలో దాచుకుని ముందుకు ప్రయాణం సాగించాడు.\n\nఆరోజు సాయంకాలానికి రాజధాని పాలి మేరలోని శశాంకపురం అనే పట్టణాన్ని చేరు కున్నాడు. అతడు ఒక ప్రధాన వీధిగుండా వెళుతూండగా, రచ్చబండ వద్ద రాజభటులు, “ప్రజలకు ఇదే ఆఖరు పెచ్చరిక! రేపటి లోగా రాజుగారి వజ్రకంకణంతెచ్చి అప్ప గించక పోతే మరణశిక్ష తప్పదు. రేపులోగా తెచ్చి అప్పగించి, కావలసిన బహుమతిని అందుకోండి!” అని చాటింపు వేయడం విన్నాడు.\n\nఆదిత్యుడు పక్కనున్న వారిని వివరాల డిగాడు. రాజుగారి వజ్రకంకణం కనిపించడం లేదనీ, తర తరాలుగా రత్తపురి\n\nరాజ్యాన్ని పాలించిన తమ పూర్వులు ధరించిన కంకణం కావడం వల్ల, ప్రస్తుతరాజుగారికి దాని మీద అపార అభిమానం అనీ, అందుకే దానిని పౌర్జమిలోగా తెచ్చి అప్పగించిన వారికి కోరిన బహుమతి ఇస్తాననీ, అలా అప్పగించకపోతే, ఆ తరవాత దానిని వెతికంచి పట్టుకుంటే, దాచిన వారికి మరణ శిక్షతప్పదనీ చండ శాసనుడైన రాజు ఒకనెల రోజులుగా పెచ్చరిస్తున్నట్టు అక్కడి ప్రజలు వాడికి తెలియజేశారు.\n\nఆదిత్యుడు మరి రెండురోజులు ఆగి, మూడవరోజు రాజధానీ నగరం చేరుకుని, రాజును దర్శించి, నిండుసభలో వజ్ర కంకణాన్ని ఆయన ముందుంచాడు.\n\nదానిని చూడగానే రాజు కళ్ళు ఆనందంతో మెరిశాయి. ఆయన ఆదిత్యుడికేసి ఆశ్చర్యంగా చూస్తూ, “ఇది నీ కెప్పడు ఎక్కడ దొరికింది?” అని అడిగాడు. “మూడు రోజుల క్రితం, శాంకపురం సమీప\n\nఅడవి ప్రాంతంలో దొరికింది,\"అన్నాడు ఆదిత్యుడు వినయంగా.\n\n\"మరి ఆరోజే ఎందుకు తెచ్చి ఇవ్వలేదు? బుధుమతి లభించేది కదా?\" అని అడిగాడు రాజు.\n\nఆదిత్యుడు సమాధానం చెప్పకుండా నిర్లిప్తంగా చూస్తూవుండి పోయాడు.\n\n\"పౌర్ణమి గడువుదాటాక కంకణం తెచ్చి ఇచ్చినవారికి శిక్ష ఏమిటో తెలుసుకదా?\" అని అడిగాడు రాజు కాస్తకటువుగా.\n\n\"తెలుసు,\" అన్నట్టు తల పంకించాడు ఆదిత్యుడు.\n\nరాజు అమితాశ్చర్యంతో ఆదిత్యుడికేసి పరిశీలనగా కొంతసేపు చూసి, లేచి వచ్చి అతన్ని, ఆప్యాయంగా కౌగిలించుకుని ఏం కావాలో కోరుకోమన్నాడు.\n\nఆదిత్యుడు రాజుకు నమస్కరించి, \"మహారాజా! తమరాజ్యం దక్షిణాంగంలో వున్న వజ్రపుర గ్రామవాసిని నేను. ఆ గ్రామ ప్రజలు చాలా కాలంగా బాష్పధారాసది కారణంగా కన్నీటి బతుకులు సాగిస్తున్నారు. పుట్టిన నేలమీది మమకారం కొద్దీ, వదిలివెళ్ళే ధైర్యం చాలక, గ్రామాన్ని వదిలిపెట్టలేకు న్నారు. నదికి ఆనకట్ట నిర్మించమని తమకు పలుసార్లు మొరపెట్టుకున్నారు. ప్రస్తుతం మీరాజ్య పౌరుడిగా నాకర్త్వుం నిర్వర్తించాను. ఈ రాజ్యేన్నేలే రాజుగా, ఆనకట్టను నిర్మించి మీ ధర్మాన్ని పాటించండి. మా గ్రామ ప్రజలూ, ముందు తరాల వాళ్ళూ తమపట్ల కృతజ్ఞులుగా ఉండగలరు. తమరు అనుమ తిస్తే, ఇక సెలవు తీసుకుంటాను,\"అని సభనుంచి వెలుపలికి నడిచాడు.\n\nబేతాళుడు ఈ కథచెప్పి, “రాజా, గడువు ముగిసేలోపలే వజ్రకంకణాన్ని రాజుకు అప్పగించి, నదికి ఆనకట్టతో పాటు తన గ్రామానికి కావలసిన సదుపాయాలన్నీటినీ బహుమతిగా పొందే అవకాశాన్ని ఆది త్యుడు ఎందుకు కావాలనే జారవిడుచు కున్నాడు? మరణశిక్షపడుతుందని తెలిసి, గడువు ముగిశాక వజ్రకంకణాన్ని తెచ్చి ఇవ్వడంలోని ఆంతర్యం ఏమిటి? ఉన్న ఆస్తి పాస్తులనూ, తల్లి దండ్రులనూ హఠాత్తుగా పోగొట్టుకోవడంతో అతడి మతి చలించిందా? చండశాసనుడైన రాజు, తన ఆజ్ఞను అతిక్రమించినందుకు ఆదిత్యుణ్ణి శిక్షించడానికి బదులు అభినందించడానికి గల కారణం ఏమిటి? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీతలపగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ఆదిత్యుడు, తన శ్రమను మాత్రమే నమ్ముకున్న నిజా యితీ పరుడు. అతడు స్వతహాగా మంచి వాడే తప్ప, తన మంచితనాన్ని ఇతరులు గుర్తించి, తద్వారా వారి నుంచి మెప్పు పొందాలనే కోరిక అతనిలో లవలేశం కూడా\n\nలేదు. గడువు ముగిసేలోపల వెళ్ళి ఇస్తే, బహుమతికి ఆశపడి తెచ్చిఇచ్చాడని ఇతరులు భావించవచ్చు. అందువల్లే గడువు దాటే వరకు అటువెళ్ళ లేదు. ఇక, గడువు ముగిశాక తెచ్చి ఇవ్వడానికి కారణం - అతడిది పరుల సామ్ము ఆశించే స్వభావం కాదుగనక. జీవితం పట్ల విరక్తి కలిగిన వాడికి బహుమతులూ, శిక్షలూ తృణ ప్రాయాలు. అంతటి విరక్తిలోనూ అవకాశం లభించింది గనక, తన గ్రామ ప్రజల ఇక్కట్లను రాజు దృష్టికి తీసుకురావడం తన బాధ్యతగా భావించి, రాజుకు ప్రజలను ఆదుకోమని కర్తవ్యాన్ని గుర్తుచేశాడు. పుట్టి పెరిగిన గ్రామంపట్ల అతడి అభిమానాన్నీ, ఉపకారబుద్ధినీ అది చాటుతోంది. అతడి లోని నిజాయితీనీ, ధర్మబుద్ధినీ గ్రహిం చడంవల్లే రాజు అతన్ని ఆప్యాయంతో అభినందించాడు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు.\n-(కల్పితం)\n\n[ ఆధారం: మంజు భారతి రచన ]\n\nభారత దర్శిని\n\nనాలుకపై తొలి పాఠాలు!\n\nకొళిదాసు కథ మనకందరికీ తెలిసినదే. అమాయకుడైన ఒక గౌరెల కాపరి, కాళికాదేవి శూలంతో నాలుకపై బీజాక్షరాలు లిఖించడంతో మహాకవి కాళిదాసుగా మారి, విక్రమాదిత్యుడి ఆస్థాన పండితులైన నవరత్నాలలో ఒకడుగా పేరుగాంచాడని చెబుతారు.\n\nదేవీ నవరాత్రుల మరుసటి రోజైన విజయ దశమిని పరాశక్తి, మహిషాసురుణ్ణీ సంహరించిన దానికి సంకేతంగా వివిధ రాష్ట్రాలలో ఉత్సవాలు జరుపుకుంటారు. విజయదశమి నాడు పిల్లలకు ప్రప్రథమంగా అక్షరాభ్యాసం చేయించడం కూడా మన సంప్రదాయం.\n\nకేరళ రాష్ట్రంలో విజయదశమినాడు సరస్వతీ పూజచేసి పిల్లలకు అక్షరాభ్యాసం చేయి స్తారు. దీనిని 'విద్యారంభం' అంటారు. ఇటీవలి కాలంలో ఇది మరింత ప్రాముఖ్యతను సంత రించుకున్నది. విద్యారంభం జరిపించవలసిన పిల్లల పేర్లను కొన్ని దేవాలయాలు ముందు గానే నమోదు చేయించుకుంటాయి. పూజారులు, సుప్రసిద్ధులైన విద్యావేత్తలు, కళా కారులు గురువులుగా వ్యవహరించి పిల్లల నాలుకలమీద ఓం లేదా హరిశ్రీ లేదా అ అని బంగారు గంటంతో రాస్తారు. ఈ విద్యారంభ కార్య క్రమానికి ఆధ్యాత్మిక సంస్థలు విద్యారంగంలోని ప్రముఖులను ఆహ్వానిస్తాయి. గత సంవత్సరం కొడుంగల్లూరులోని ఒక మసీదు కూడా, ఇరుగు పొరుగు పిల్లలకు ఈ 'విద్యారంభం' కార్యక్రమం నిర్వహించడానికి పూనుకున్నది. పిల్లలు పలకల మీద అ ఆ లు రాయడానికి 'ముల్లా' సాయపడ్డాడు.\n\nఇటీవలి కాలం వరకు కొన్ని కుటుంబాలలో పిల్లలను తాతయ్య, లేదా మేనమామ ఒడిలో కూర్చో బెట్టుకుని పిల్లల చూపుడు వేలిలో నేలమీద పోసిన బియ్యం మీదో, ఇసుక మీదో ఓం ప్రథమంగా అ ఆ లను రాయించేవారు! ఇది చాలామందికి తెలిసే ఉంటుంది!"
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 20,
            "author": "చందమామ బృందం",
            "pdf_page": 20,
            "content": "ఒక ప్రతిఘటన!\n\nఒకానొకప్పుడు వారణాసీ రాజ్యాన్ని బ్రహ్మ దత్త కుమారుడనే యువకుడైన రాజు పరిపాలించేవాడు. ఆయన నిరాండబర జీవి తాన్ని గడుపుతూ, ప్రజలకు సుఖ సంతోషాలను కలిగించడానికే తన సమయాన్నంతా వినియోగించేవాడు. అధికారులు ప్రజల పట్ల ఎలా నడుచుకుంటున్నదీ తెలుసుకోవడానికి, తనకు విశ్వాస పాత్రులైన రాజోద్యోగులను గూఢచారులుగా నియమించాడు. ప్రజలపట్ల నిరంకుశ భావంతో దురుసు గానో, నిజాయితీ రహితంగానో ప్రవర్తించే అధికారులను, పిలిపించి సక్రమంగా నడుచుకోమని, హిత బోధచేసి పంపేవాడు. తప్పుచేసినవారు సరిదిద్దుకోవడానికి అవకాశం కల్పించేవాడు.\n\nఇంకా ప్రజల మధ్య అభిప్రాయ భేదాలు, ఘర్షణలు తలెత్తినప్పుడు వాటిని చర్చల ద్వారా, పరస్పర అవగాహన ద్వారా సుముఖంగా పరిష్కరించుకోవడానికి వారిని ప్రోత్సహించేవాడు. మంత్రులు స్వయంగా గ్రామాలకు వెళ్ళి, ప్రజల సమస్యలను చర్చించి, పరిష్కరించేవారు.\n\nరాజు తీసుకున్న ఇలాంటి చర్యల పర్యవసానంగా కొన్నాళ్ళకు ప్రజల మధ్య సమస్యలు, పారపాచ్చాలు, ఘర్షణలు అన్నవి తగ్గి, క్రమంగా అసలు లేకుండా సమసి పోయాయి. వారణాసీ రాజ్యం సుఖాంతులకు నిలయమయింది.\n\nఅయినప్పటికీ, రాజు తరచూ విశ్వాస పాత్రులైన తన అనుయాయులను పిలిచి, “మనపరిపాలనలో ప్రజలు ఏవైనాలోపాలు ఉన్నాయంటున్నారా?” అని అడిగే వాడు. వారు లేదన్నా తృప్తి చెందకుండా, మారు వేషంతో ప్రజల మధ్యకు వెళ్ళి, సామాన్య చందమామ"
        },
        {
            "title": "మన పురాణగాథలు : ఒక ప్రతిఘటన",
            "page_start": 21,
            "author": "బిందుసార్",
            "pdf_page": 21,
            "content": "ప్రజల బాగోగులను స్వయంగా తెలుసు కునేవాడు. రాజ్యాంలోని ప్రతి ఒక్కరూ రాజు ధర్మపాలనను కొనియాడేవారు.\n\nరాజుకు ఒకనాడు, “నగరం, దాని పరిసర ప్రాంత గ్రామాలలో నివసిస్తూన్న ప్రజల స్థితిగతుల గురించి నాకు కొంత వరకు తెలుసు. రాజ్య సరిహద్దు ప్రాంతాల లోని ప్రజలు ఎలా ఉన్నారో, ఏమో,” అనే ఆలోచన వచ్చింది.\n\nమరునాడే ఆయన రథం మీద సరిహద్దు ప్రాంతానికిబయలుదేరాడు. ప్రజలు లేని చోట వేగంగానూ, జనసమ్మర్జం ఉన్నచోట మెల్ల గానూ రథాన్ని నడిపిస్తూ, ప్రజల మాట లను ఆగి ఆలకిస్తూచాలా దూరం వెళ్ళాడు.\n\nసాయంకాలమయింది. రాజధానికి వెనుదిరగాలని అనుకున్నాడు. వారణాసి, కోసల రాజ్యాలకు మధ్య ఉభయ రాజ్యాలకూ చెందని భూభాగం కొద్దిగా వుంది.\n\nఅది ఉభయ రాజ్యాల సరిహద్దును సూచి స్తుంది. రాజధానిని త్వరగా చేరుకోవచ్చు నన్న ఉద్దేశంతో, రథ సారథి జన సంచారం అంతగా లేని సరిహద్దు మార్గం గుండా రథాన్ని నడపసాగాడు. కొంతదూరం వెళ్ళాక మార్గం ఇరుకుగా తయారైంది. బాటకు ఇరువైపులా వాలు ప్రదేశాలు ఉన్నాయి. సారథి రథాన్ని మెల్లగా నడపసాగాడు. అయినా, ఉన్నట్టుండి వాళ్ళ రథానికి వేరొక రథం ఎదురుపడింది. ఒకదానికొకటి ఎదురె దురుగానూ, మార్గం మరీ ఇరుకుగానూ ఉండడంతో, రెండు రథాలూ ఆగి పోయాయి.\n\n“మిత్రమా, దయచేసి కొంచెం వెనక్కు వెళ్ళి, మాకు దారి ఇవ్వు. రథంలో ఉన్నది కోసల మహారాజు మాలికుడు,” అన్నాడు ఎదురుగావచ్చిన రథంలోని ఆ రథసారథి వినయంగా.\n\n“మీ మహారాజుగారికి నా వందనాలు, మిత్రమా! ఈ రథంలో ఉన్నది వేరెవరో కాదు. సాక్షాత్తు వారణాసి నేలే బ్రహ్మదత్త కుమార మహారాజు. కాబట్టి, మీరే మాకు మార్గం ఇవ్వాలి!” అన్నాడు వారణాసి రథసారథి.\n\n“వారణాసి మహారాజుగారికి నా నమస్కారం. అయినా, ఆయన మా రాజు కన్నా ఏ విషయంలో గొప్పవాడో ఎందుకు దారి ఇవ్వాలో నాకు తెలియడం లేదు,” అన్నాడు కోసల సారథి చాలా నెమ్మదిగా.\n\n“నీ మాటా నిజమే. వయసులో ఎవరు పెద్దవారో చూద్దాం. పెద్దలను గౌరవించడం మన సంప్రదాయం. పెద్దవారికి పిన్నలు\n\nగౌరవంతో దారి ఇవ్వడం ధర్మం కదా?”\nఅన్నాడు వారణాసి సారథి.\n\nకోసల సారథి అందుకు అంగీకరిం\nచాడు. కాని, ఇద్దరు రాజులూ సమ వయ\nస్కులని తెలిసింది. ఆ తరవాత వంశ గౌరవా\nలను చూశారు. ఇరువురూ గొప్ప వంశా\nలకు చెందినూరే. వైల్యాంలోనూ రెండు\nరాజ్యాలూ సమానంగా ఉన్నాయి. ఏ\nవిధంగా చూసినా ఒకరికొకరు తీసిపో\nకుండా అన్ని విషయాలలోనూ సరిసమా\nనంగా ఉన్నారు.\n\n“మిత్రమా, మనరాజుల సంపదలనూ,\nవంశగౌరవాలనూ మరిచిపోదాం. రాజ్య\nపాలకులుగా ఇరువురినీ పోల్చి చూద్దాం.\nప్రజల పట్ల మీ రాజు ఎలాంటి సిద్ధాంతాన్ని\nఅనుసరిస్తాడో చెప్పగలవా?” అన్నాడు\nవారణాసి సారథి.\n\n“అలాగే,” అంటూ కోసల సారథి ఇలా\nచెప్పాడు:\n\n“దుష్టులపై కాఠిన్యం,\nసాధు జనులపై కారుణ్యం,\nమా రాజు సిద్ధాంతం;\nమహోదాత్తం సర్వ వంద్యం!\nమోసగాళ్ళకు భయావహం,\nసత్యవంతులకు మలయమారుతం!\n\nఎక్కడున్నది ఇంతకన్న ఉత్తమ\nసిద్ధాంతం?”\n\n“భలే, బాగా చెప్పావు. మా రాజు\nగురించీ కాస్త ఆలకించు మరి,” అంటూ\nవారణాసి సారథి ఇలా అన్నాడు:\n\n“దుష్టులను శాంతంతో, మోసగాళ్ళను\nప్రేమతో జయిస్తాడు!\n\nమృదువుగా మా వారణాసి మహా రాజు!\n\nకరుణ, సత్యం ఆయన నయన\nద్వయం!\n\nఅవని జనులందరికీ అమృతం ఆయన\nసిద్ధాంతం!!\n\nఆ మాటలు విన్న మరుక్షణమే కోసల\nరాజు మాలికుడు రథం దిగి వచ్చి బ్రహ్మదత్త\nకుమారుడికి నమస్కరించాడు.\n\nఆ తరవాత వారణాసి రాజు కూడా\nదిగివచ్చి కోసల రాజును ఆప్యాయంగా\nకొగిలించుకున్నాడు.\n\nబోధిసత్వుడి పూర్వ జన్మలలో ఒకడైన\nబ్రహ్మదత్త కుమారుడు, మాలికుడి కోరిక\nమేరకు ఆదర్శపాలకుడికి ఉండవలసిన\nఉత్తమ లక్షణాలను తెలియజేశాడు.\nఇద్దరూ ఆప్తమిత్రులయ్యారు.\n\n- బిందుసార్\n\nమరుగుజ్జురాక్షి\n\nఒక అడవిదాపున చిన్నా పెద్ద కొండలతో,\nగుహలతోవున్న ప్రాంతాన ఉప్పులూరు అనే\nగ్రామం వుండేది. ఆ గ్రామంలో వున్న వీధి\nబడిలో చలపతి ఉద్యోగం చేస్తూండేవాడు.\nఅతడికి ఈ మధ్యనే వివాహం అయింది.\nభార్య వకుళ చాలా అనుకూలవతి.\n\nఒక రోజున వకుళ, పక్కింటి పుల్లమ్మతో\nకలిసి, గ్రామాధికారి ఇంట పేరంటానికి\nబయలుదేరింది. ఆసమయంలో పుల్లమ్మ,\nవకుళతో, “బొత్తిగా ఒంటిమీద చెప్పుకోతగ్గ\nఒక్కనగాలేదు. చెవులకు కమ్మలయినా\nపెట్టుకో!” అంటూ ఇనప్పెట్టెలోంచి, కొంత\nకాలంగా వాడకుండా వున్న కమ్మలు తీసి,\nవకుళ వద్దంటున్నా వినకుండా ఆమె చెవు\nలకు పెట్టింది.\n\nపేరంటం అయాక వకుళ ఇంటికి వచ్చి\nచూసుకుంటే, ఒక కమ్మలేదు. సీల వదు\nలుగా వుండడంతో అదెక్కడో జారిపడి\nపోయింది. వకుళ, భర్త చలపతికి జరిగిం\nదంతా చెప్పి “పుల్లమ్మ ఎంత బలవంతం\n\nచేసినా కమ్మలు నేను పెట్టుకోవలసింది\nకాదు. ఎలాగైనా కొత్త కమ్మలు చేయించి\nపుల్లమ్మకు ఇవ్వాలి,” అన్నది.\n\nభార్య మాటలు వింటూనే చలపతికి\nగుండెల్లో రాయి పడినట్టయింది. కొత్తగా\nకాపరానికి వచ్చిన భార్య. తిట్టీ, కోప్పడీ\nప్రయోజనం లేదు. ఎంతలేదన్నా కమ్మ\nలకు వెయ్యి రూపాయలు కావాలి. ఎవరిని\nసాయం అడిగేట్టు? అని, ఆ పగలల్లా ఆలో\nచిస్తున్న చలపతికి, రాత్రి పాద్దుపోయినా\nనిద్రపట్టక, మంచం మీంచి లేచి తలుపు\nతీసి, పుచ్చపువ్వులా కాస్తున్న వెన్నెల్లో, కమ్మల\nగురించే ఆలోచిస్తూ, తానెటు పోతున్నదీ\nగమనించకుండా చాలా దూరం నడిచాడు.\n\nచలపతికి హఠాత్తుగా తాను అడవి\nదాపులనున్న కొండగుహలకేసి వచ్చానేమో\nఅన్న అనుమానం కలిగి, తలఎత్తి పరికించి\nచూశాడు. ఎదురుగా ఒక గుహబయట,\nఒక మరుగుజ్జు రాక్షసి కూర్చొని వున్నది.\nఅది చలపతిని చూస్తూనే, “అర్ధరాత్రి"
        },
        {
            "title": "మరుగుజ్జు రాక్షసి",
            "page_start": 24,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 24,
            "content": "పొర్ణమి వేళ ఇటు ఎందుకు వచ్చావు?”\nఅని అడిగింది.\n\nరాక్షసిని చూస్తూనే భయకంపితుడై పోయిన చలపతి, మనసులో మననం చేస్తున్న కమ్మల సంగతిని, “కమ్మలు! కమ్మలు!” అంటూ బయటికి అనేశాడు.\n\nమరుగుజ్జు రాక్షసి కాస్త ఆశ్చర్యపోయి, “ఒక్క కమ్మలేమిటి? నా పెళ్ళికోసం మా అమ్మ ఇంకా చాలా నగలు పోగుచేసింది. ఒంటి మీద దిగేసుకున్న నగలైనాచూసి, ఎవడైనా రాక్షస కుర్రాడు నన్ను పెళ్ళాడ తాడని, అమ్మ ఆశ! కానీ, ప్రతి కుర్రవెధవా, ఒంటిమీది నగల కేసి ఆశగా చూసి, తర్వాత నా మరుగుజ్జు రూపం చూసి పెదాలు విరుస్తూ పెళ్ళిపోతున్నాడు. ఈ జన్మలో ఇకనాకు పెళ్ళంటూ జరగడం కల్ల! ఆ నగలేవో ఇస్తాను, మోసుకుపో!” అంటూ నగలున్న గోతాం ఒకదానిని గుహలోంచి ఈడ్చుతూ తెచ్చి చలపతి ముందు పెట్టింది.\n\nచలపతికి నోటమాట పెగలలేదు. అతడు మరుగుజ్జురాక్షసికేసి ఒక చిరు నవ్వు నవ్వి, గోతాం భుజాన వేసుకుని ఇంటిదారి పట్టాడు.\n\nతన ఇంటి పక్కనే వున్న పుల్లమ్మ ఇంటిని దాటుకుని వస్తుండగా, కొట్టాంలో వున్న గేదెలకు గడ్డి వేయడానికి వచ్చిన పుల్లమ్మ ఆశ్చర్యపోయి, “ఇంత అర్ధరాత్రి ఎక్కడికి పోయివస్తున్నావు, తమ్ముడూ? భుజం మీద ఆ గోతాం ఏమిటి?” అని అడిగింది.\n\nచలపతి ఆయాసపడుతూ, పుల్లమ్మ ఇంటి అరుగుమీద గోతాంలోని నగలు గుమ్మరించి, అందులోంచి ఒక కమ్మల జత తీసి పుల్లమ్మకిస్తూ, “నీ కమ్మ ఒకటి మా ఆవిడ పారేసుకున్నది. దానిబదులు ఈ జత కమ్మలు తీసుకో,” అన్నాడు.\n\nతర్వాత చలపతి నగలన్నీ తిరిగి గోతాంలోవేసి, నోటమాట రాక కళ్ళప్పి గించి చూస్తున్న పుల్లమ్మకు మరుగుజ్జు రాక్షసి గురించి సర్వం చెప్పి, తన ఇంటికి తిరిగి వచ్చాడు. భర్త చెప్పిందివిని, నిండు గోతాం నగలు కంటబడగానే, వకుళ కళ్ళు తేలవేసి, “ఆ మాయదారి మరుగుజ్జు రాక్షసి పెళ్ళి నగలు మనకొందుకు? ఈ నగల సంగతి ఏ దొంగకో తెలిస్తే, ప్రాణాల మీదికి తెచ్చుకున్నట్టేగదా!” అన్నది.\n\nఇంట్లో గోతాం నగలు వుండడంతో, ఆ రాత్రి చలపతి, వకుళలకు కంటిమీద కునుకులేదు. పక్కింటి పుల్లమ్మ చలపతి\n\nఅటు వెళ్ళగానే, భర్తను గట్టిగా తట్టి నిద్ర లేపి, సంగతి చెప్పి, “చప్పన మన ఒంటెద్దు బండిని సిద్ధంచేయి. గోతాం నగలు దానంగా ఇచ్చిన రాక్షసిదగ్గర ఒక బండెడు నగలు వుండితీరాలి!” అన్నది నమ్మకంగా.\n\nఆ భార్యాభర్తలు, మరుగుజ్జు రాక్షసి వున్న కొండ గుహచేరేసరికి, అక్కడ ఇంకా రాక్షసి విచారంగా కూర్చుని వున్నది. అది తాపీగా పుల్లమ్మ వచ్చిన పనేమిటో తెలుసు కుని, “నీ తెలివి ఏ తిరణాలో చూడబోయి నట్టుంది! ఉన్న నగలన్నీ అతగాడెవడికో ఇచ్చేశాను. మా అమ్మనేచేసిన పని తెలుసు కుని, నన్ను నానా చీవాట్లూ పెట్టింది. కోపంతో రగిలి పోతున్నది. గుహలోనే వున్నది. మీరు కంటబడితే నిలువునా చీరేస్తుంది. వెళ్ళిపాండి. ఆ నగలు తిరిగి తీసుకు వచ్చే దాకా, నన్ను గుహలో\n\nఅడుగు పెట్టనివ్వనంది,” అంటూ కళ్ళు తుడుచుకున్నది.\n\nమరుగుజ్జురాక్షసి దగ్గర నగలేవీ లేవని విని నిరాశపడిపోయిన పుల్లమ్మ రాక్షసితో, “నీ పెళ్ళి నగలన్నీ, మా పక్కింటి చలపతీ, వకుళా అనే మొగుడు పెళ్ళాల వద్ద వున్నవి. నావెంటరా, నీ నగలు నువ్వుతెచ్చుకుందువు గాని,” అని సలహా ఇచ్చింది.\n\nఅందుకు రాక్షసి, “నాకు పగలు ప్రయాణం అంటే భయం. మనుషుల మధ్యకు రావడం అంటే మరీ భయం!” అన్నది.\n\nపుల్లమ్మ ఒకక్షణం ఆలోచించి, “నువ్వు, నే వెంటతెచ్చిన గోతాంలో హాయిగా పడుకో, నేను గోతాం మూత బిగించి, బండి మీద తీసుకుపోయి, మా పశువుల కొట్టం గదిలో పెట్టి బయట తాళం వేస్తాను. నువ్వు అక్కడున్నట్టు ఎవరికీ తెలి యదు. ఇంకా కొద్దిసేపట్లో తెల్లవారు తుంది గనక, రేపు రాత్రికి నిన్ను కొట్టం తలుపు తీసి వదులుతాను. పోయి ఆ చలపతినీ, అతగాడి పెళ్ళాన్నీ గోళ్ళతో రక్కి, పళ్ళతో కొరికి తగినశాస్త్రి చేసి, నీ నగలు నువ్వేత్తుకుపో. మీ అమ్మ చాలా సంతోషిస్తుంది,” అని చెప్పింది.\n\nమరుగుజ్జు రాక్షసి ఇందుకు సరే అని పుల్లమ్మ పశువుల కొట్టం చేరింది.\n\nచలపతిని ఆ రాత్రీ పగలూ కూడా జడుపుజ్వరం పట్టుకున్నది. వకుళ అతడికి దైర్యం చెబుతూ, “ఏమైనా మీరు మరు గుజ్జు రాక్షసిని చేసిన మోసం ఏమీ లేదు. కానీ, పరధనం తాచుపాము లాంటిది.\n\nనేనానగల గోతాం ఆ కొండల దాకామోయ లేను. కాస్తాండ తగ్గాక వెళ్ళి, చీకటి పడ్డాక ఆ రాక్షసినే వచ్చి తీసుకుపామ్మని చెబుతాను,\" అన్నది.\n\nచలపతి కలతనిద్రలో సరేనన్నట్టు తల వూపాడు. కొద్దిగా చీకట్లు కమ్ముతూండగా వకుళ నిర్భయంగా కొండగుహ దగ్గరకు వెళ్ళింది. ఆ సమయంలో, గుహముందు ఒకబండరాయిమీద ఒక భీకర స్వరూపిణి కూర్చుని, \"ఏమే, నాబంగారు మరుగుజ్జు తల్లీ! ఇంత కోప్పడినందుకు అంతగా కోపం తెచ్చుకుని గుహవదిలి ఎక్కడికి వెళ్ళావు? నీవులేని ఈ అడవీ, కొండలూ, గుహలూ ఎడారిలా కనిపిస్తున్నవి!\" అంటూ రోదిస్తున్నది.\n\nవకుళ, రాక్షసిని సమీపించి, అమ్మతల్లీ! అంటూ నమస్కరించి, జరిగినదంతా\n\nచెప్పి, తన ఇంట వున్న నగలు తీసుకు పామ్మన్నది.\n\nరాక్షసి, వకుళను ఒకసారినిలువెల్లా పరిశీలనగాచూసి, \"ఆ పాపిష్ఠి నగల కోసమే, నా ముద్దుల తల్లిని తిట్టాను. ఆ తల్లి అలిగి కొండలుపట్టి ఎటోపోయింది. ఎన్ని బాధలు పడుతున్నదో ఏమో! నాకా పాపిష్ఠి నగలు వద్దనేవద్దు,\" అన్నది పెద్దగా మూలుగుతూ.\n\nఆ మాటలతో వకుళకు పట్టరాని ఆగ్రహం వచ్చింది. ఆమె, రాక్షసిని కొట్ట బోతున్నదానిలా చేతులు చాచి, \"నీ కూతురు పెళ్ళినగలు మాకొద్దని మరొక సారి చెబుతున్నాను. మాకష్టార్జితం మాకు చాలు. నీ కూతురు మరుగుజ్జు గనక, అటు రాక్షసుల మధ్యా దాగి వుండలేదు; ఇటు మనుషుల మధ్యా కలిసివుండలేదు. ఏదో ఒకనాడు తప్పక గుహ చేరుతుంది.\n\nముందు నా వెంటవచ్చి, నీ నగలు తీసుకు పో!” అన్నది ఆజ్ఞాపిస్తున్నట్టు.\n\nదానితో రాక్షసి మెత్తబడి ఇష్టం లేకపోయి\nనా వకుళవెంట బయలుదేరింది. వాళ్ళు\nగ్రామం చేరేసరికి, ఒకజాము రాత్రయింది.\nవకుళ ఇచ్చిన నగల గోతాం భుజాన వేసు\nకుని తిరుగుదారిపట్టింది తల్లిరాక్షసి.\n\nఆ సమయంలో, పుల్లమ్మ పశువుల కొట్టం గదిలో వున్న మరుగుజ్జు రాక్షసికి లోపల ఊపిరి అడడంలేదు. పైగా, దాహం, ఆకలి! అది గోతాంలో గిలగిల తన్ను కుంటూ, “గోతాం మూతికట్టువిప్పి నన్ను బయటికి వదలండి! గది తలుపులు తెర వండి,” అంటూ కొట్టంకుట్టు ఎగిరిపోయేలా అరుపులు ప్రారంభించింది. నగల గోతాంను దూరంగా విసిరికొట్టి, కూతురి గొంతు గుర్తుపట్టిన తల్లిరాక్షసి ఆనందం పట్టలేక, “వస్తున్నా, తల్లి!” అంటూ పరిగెత్తిపోయి, కొట్టం గది తలుపును ఒక్క మోచేతి పోటుతో బదాబదలు చేసి, కూతురున్న గోతాం మూతికట్టు తాళ్ళను గోళ్ళతో తెగ గొట్టి, కూతురును భుజాన వేసుకుంటూ, “అమ్మతల్లీ! ఎవరు నిన్నింత హింస పెట్టిన వాళ్ళు?” అంటూ అడిగింది. ఊపిరి సరిగా పీల్చుకోలేక ఆయాసపడుతున్న మరుగుజ్జు రాక్షసి చేయెత్తి పక్కనేవున్న పుల్లమ్మ ఇల్లుచూపింది. ఆ వెంటనే తల్లిరా క్షసి రౌద్రంగా ఒకసారి హుంకరించి, మూసి వున్న ఇంటి తలుపులను కాలితోతన్ని పడ గొట్టి లోపల ప్రవేశించి, “ఈ ఇంటి దుర్మార్గు లెక్కడ?” అంటూ కులయచూసింది.\n\nఅది పుల్లమ్మ ఇల్లు ధ్వంసంచేసి, పుల్ల.\nమ్మను గోళ్ళతో రక్కి, పళ్ళతో కొరికి, వెలుప\nలికి వచ్చి, కూతుర్షి చంకలో వేసుకుని,\n“ఈ దిక్కుమాలిన మనుషులకు మన\nనివాసం తెలిసిపోయింది. మనం ఏళ్ళ\nమధ్య బతకలేం. మరేవైనా కొండదారులు\nచూసుకుందాం,” అంటూ పెద్ద అంగలు\nవేసుకుంటూ, వకుళ నగల గోతాంను\nతీసుకువెళ్ళమని వెనకనుంచి పిలుస్తున్నా\nవినిపించుకోకుండా, వెళ్ళిపోయింది.\n\nకుళ్ళుబోతు పుల్లమ్మ తనకు జరిగిన\nఅవమానాన్ని భరించలేక, తన ముఖాన్ని\nనలుగురికీ చూపలేక, భర్తను వెంటబెట్టు\nకుని రాత్రికి రాత్రే ఊరు వదిలి వెళ్ళి\nపోయింది.\n\nఆస్తికుడు - నాస్తికుడు\n\nధర్మయ్య, ధనయ్య ఎదరుబొదరు ఇళ్ళవాళ్ళు. ఇద్దరూ మంచి ఆస్తిపరులు. ఉహ తెలిసినప్పటి నుంచీ, ఇద్దరూ ప్రాణస్నేహితుల్లా కలిసిమెలిసి తిరిగేవారు. కానీ, ఇద్దరి ఆలోచనల్లో, ప్రవర్తనలో ఎక్కడా పొంతన వుండేది కాదు. ధర్మయ్య భక్తుడు, మనిషి జీవితంలో అనుభవించే క్షుటసుఖాలన్నీ దైవనిర్ణయాలనేవాడు. కానీ, ధనయ్య అందుకు ఒప్పుకునేవాడు కాదు. “సుఖాలిచ్చేవాడే కష్టాలు కూడా ఇవ్వడమేమిటి! ఆ దేవుడేమన్నా చపలచిత్తుడా?” అనేవాడు.\n\n“వానలు కురవడానికి దేవుడు కారణం,” అని ధర్మయ్య అంటే, “వానల్లేక వచ్చే కరువు కాటకాలకూడా కారణం ఆయనే అన్నమాట!” అనేవాడు ధనయ్య.\n\n“ప్రశాంతంగా పారే నదులూ, పరవళ్ళుతొక్కుతూ కిందికి దూకే జలపాతాలూ - ఇలా అన్నిటికీ, దేవుడు కారణం,” అనేవాడు, ధర్మయ్య.\n\n“మరి భూకంపాలకూ, ఉప్పెనలకూ, కారణం ఎవరు?” అని అడిగేవాడు ధనయ్య.\n\nఇలా వాదులాడుకునే, ఆ ఇద్దరు మిత్రులకూ వార్థక్యం మీదపడింది. మంచం పట్టారు. తుది శ్వాస విడిచే దశలో వున్న ధర్మయ్యను, స్వర్గలో కానికి తీసుకుపోవడానికి దేవదూతలు వచ్చారు.\n\nధర్మయ్య వాళ్ళకు నమస్కరించి, “అయ్యలారా! నా ప్రాణస్నేహితుడు ధనయ్య ఎదురింటిలో వున్నాడు. వాడు నాస్తికుడు. వాడూ నాలాగే చావుబతుకుల మధ్య వున్నట్టు తెలిసింది. దేవుడున్నాడన్న నా మాటను తోసిపుచ్చేవాడు. వాణ్ణీ, నాపెంట స్వర్గానికి తీసుకువెళ్ళంది. దేవుణ్ణి అక్కడ వాడు ప్రత్యక్షంగా చూశాకయినా, జ్ఞానోదయం కలుగుతుంది,” అని కోరాడు.\n\nదేవదూతలు అలాగే చేశారు. రత్నసింహాసనం మీద ధగద్ధగాయమానంగా వెలిగిపోతున్న దేవుణ్ణి చూసి, ధనయ్య, “అవునా!” అనుకుంటూ ఆశ్చర్యపోతున్నంతలో, ఒక మేఘగంభీర స్వరం, “నాస్తికా! సంశయనివృత్తే గదా?” అన్నది. ధనయ్య నిబ్బరంగా, “కలడు కలండనెడి వాడు కలడు! కానీ, మానవలో కానికి సంబంధించినంతవరకు కేవలం నిర్ఘుణుడు, సాక్షీ భూతుడు మాత్రమే!” అంటూ చేతులు జోడించి నమస్కరించాడు."
        },
        {
            "title": "ఆస్తికుడు-నాస్తికుడు",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "## వార్తలలో బాలలు :\n\n### మూడేళ్ళక్రితమే హెచ్చరించిన విద్యార్థిని!\n\nతిరువనంతపురంలోని పాంగోడ్ కేంద్రీయ విద్యాలయంలో ఎస్.సారికా 11వ తరగతి చదువుతున్నది. మూడేళ్ళక్రితం ఆమె ఒక ఇంటర్స్కూల్ సైన్స్ ఎగ్జిబిషన్‌లో పాల్గొన్నది. ఆమె చేపట్టిన ప్రాజెక్ట్: “పెప్సీ - ఒక ఆరోగ్య అవరోధం!” ఈ విషయం ఇటీవలి కాలంలో అందరి దృష్టినీ ఆకర్షించిన సంగతి తెలిసినదే. అప్పుడు లభించిన కొన్ని వివరాల ఆధారంగా, సుప్రసిద్ధ శీతల పానీయాలలో దంతాలకు హానిచేసే పదార్థాలు ఉన్నాయని ఆమె హెచ్చరించింది.\n\nగ్లాసెడు కోకోలాలో ఒక మనిషి చిన్న ప్రేపులను కమిలిపోయేలా చేయగల శక్తి వుందనీ, 500 మి.లి. కోలాలో 38 మి.గ్రాం కాఫిన్ ఉందనీ, ఒక స్త్రీ 300 మి.గ్రాం కాఫిన్ తీసుకుంటే ఆమెకు వంధ్యత్వం సంక్రమించే అపాయం ఉందనీ ఆమె తెలియజేసింది. ‘డయెట్ పెప్సీ’ ప్రచారకుడైన హాలీవుడ్ నటుడు మైకేల్ జె.ఫాక్స్ సార్కిన్‌సన్ వ్యాధిగ్రస్తుడైన విషయం సారికా ప్రేక్షకుల దృష్టికి తీసుకువచ్చింది. ఈ సంవత్సరం చెన్నయ్‌లో జరిగిన దక్షిణ మండల సైన్స్ ఎగ్జిబిషన్‌లో సారికా ప్రాజెక్ట్‌కు ప్రథమస్థానం లభించింది.\n\n### పిన్నవయసు నేపథ్యగాయని!\n\nమూడేళ్ళక్రితం, అంటే తన 11వ యేట సుభిక్తా రంగరాజన్ మొట్టమొదటిసారిగా సినిమా పాట పాడింది. లగాన్, పుకార్, డుండుం మొదలైన చిత్రాలను చూసినవారు ఆమె కంఠస్వరాన్ని, ఇట్టే గుర్తు పట్టగలరు. ఈ సంవత్సర ప్రారంభంలో ఆమెరికాలోని కొలొరాడోలో జరిగిన ‘యంగ్ మ్యూజిక్ అంబాసిడర్స్’ కార్యక్రమంలో ఆమె ఇండియా తరపున పాల్గొన్నది. ఆ తరవాత ఆమె తెలి ఆల్బమ్‌ను వెలువరించింది. హిందుస్థానీ, కర్నాటక ఉభయ సంగీత రీతుల్లోనూ ప్రావీణ్యం గల సుభిక్త - ఇళయరాజా, కార్తిక్‌రాజా, యువన్ శంకర్ రాజా వంటి సుప్రసిద్ధ సంగీత దర్శకుల అధ్వర్యంలో ఎన్నో పాటలు పాడింది. ఆమె ఇప్పుడు 11వ తరగతిలో ‘కామర్స్’ చదువుతోంది!"
        },
        {
            "title": "వార్తలలో బాలలు",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "## వార్తలలో బాలలు :\n\n### మూడేళ్ళక్రితమే హెచ్చరించిన విద్యార్థిని!\n\nతిరువనంతపురంలోని పాంగోడ్ కేంద్రీయ విద్యాలయంలో ఎస్.సారికా 11వ తరగతి చదువుతున్నది. మూడేళ్ళక్రితం ఆమె ఒక ఇంటర్స్కూల్ సైన్స్ ఎగ్జిబిషన్‌లో పాల్గొన్నది. ఆమె చేపట్టిన ప్రాజెక్ట్: “పెప్సీ - ఒక ఆరోగ్య అవరోధం!” ఈ విషయం ఇటీవలి కాలంలో అందరి దృష్టినీ ఆకర్షించిన సంగతి తెలిసినదే. అప్పుడు లభించిన కొన్ని వివరాల ఆధారంగా, సుప్రసిద్ధ శీతల పానీయాలలో దంతాలకు హానిచేసే పదార్థాలు ఉన్నాయని ఆమె హెచ్చరించింది.\n\nగ్లాసెడు కోకోలాలో ఒక మనిషి చిన్న ప్రేపులను కమిలిపోయేలా చేయగల శక్తి వుందనీ, 500 మి.లి. కోలాలో 38 మి.గ్రాం కాఫిన్ ఉందనీ, ఒక స్త్రీ 300 మి.గ్రాం కాఫిన్ తీసుకుంటే ఆమెకు వంధ్యత్వం సంక్రమించే అపాయం ఉందనీ ఆమె తెలియజేసింది. ‘డయెట్ పెప్సీ’ ప్రచారకుడైన హాలీవుడ్ నటుడు మైకేల్ జె.ఫాక్స్ సార్కిన్‌సన్ వ్యాధిగ్రస్తుడైన విషయం సారికా ప్రేక్షకుల దృష్టికి తీసుకువచ్చింది. ఈ సంవత్సరం చెన్నయ్‌లో జరిగిన దక్షిణ మండల సైన్స్ ఎగ్జిబిషన్‌లో సారికా ప్రాజెక్ట్‌కు ప్రథమస్థానం లభించింది.\n\n### పిన్నవయసు నేపథ్యగాయని!\n\nమూడేళ్ళక్రితం, అంటే తన 11వ యేట సుభిక్తా రంగరాజన్ మొట్టమొదటిసారిగా సినిమా పాట పాడింది. లగాన్, పుకార్, డుండుం మొదలైన చిత్రాలను చూసినవారు ఆమె కంఠస్వరాన్ని, ఇట్టే గుర్తు పట్టగలరు. ఈ సంవత్సర ప్రారంభంలో ఆమెరికాలోని కొలొరాడోలో జరిగిన ‘యంగ్ మ్యూజిక్ అంబాసిడర్స్’ కార్యక్రమంలో ఆమె ఇండియా తరపున పాల్గొన్నది. ఆ తరవాత ఆమె తెలి ఆల్బమ్‌ను వెలువరించింది. హిందుస్థానీ, కర్నాటక ఉభయ సంగీత రీతుల్లోనూ ప్రావీణ్యం గల సుభిక్త - ఇళయరాజా, కార్తిక్‌రాజా, యువన్ శంకర్ రాజా వంటి సుప్రసిద్ధ సంగీత దర్శకుల అధ్వర్యంలో ఎన్నో పాటలు పాడింది. ఆమె ఇప్పుడు 11వ తరగతిలో ‘కామర్స్’ చదువుతోంది!\n\nబబితా\nకుమారి,\nహర్యానా\n\nకరిగిన రాతిమనసు!\n\nవేసవికాల మధ్యాహ్న సమయం. సూర్యుడు నిప్పులు చెరుగుతు న్నాడు. భూమి వేడి పెనంలా కాలిపోతున్నది. వేడి గాలులు ప్రాణులను వేధిస్తున్నాయి. ఈ గ్రామం లోని వీధులన్నీ నిర్మాణు ష్యంగా ఉన్నాయి. తలుపులు మూసుకుని అందరూ ఇళ్ళల్లో నిద్ర పోతున్నారు. కొందరు లేచి వెళ్ళి తలుపు తెరిచాడు.\n\nదృఢకాయులైన నలు గురు యువకులు లోపలికి వచ్చారు.\n\n“అవ్వా, బయట ఎండలు మండి పోతున్నాయి. కూర్చోవడానికి దరి దాపుల్లో ఒక్క చెట్టు కూడా లేదు. వడ దెబ్బకు మా నాలుకలు పిడచకట్టుకు పోతున్నాయి. ఇంట్లో కాస్సేపు విశ్రాంతి తీసుకోవటానికి చోటివ్వు. ఎండ కాస్త తగ్గాక వెళ్ళిపోతాము,” అన్నాడు వచ్చిన నలుగురిలో ఒక యువకుడు.\n\nకె.వి. నందన్,\nచెన్నయ్\nమాట్లాడుకుంటున్నారు.\n\nఆ గ్రామం చివరి పెంకుటింట్లో ఒక ముసలావిడ నివసిస్తున్నది. ఆమె కూడా తలుపులు మూసుకుని, రాట్మంలో నూలు వడుకుతున్నది. “ఘూమ్ ఘూ మేరు చర్ణా మేరా కటా లంబా సూట్ అని పాడుతూ రాట్మంలో నూలు వడుకుతున్నది. ఆమె పక్కన కూర్చున్న పదేళ్ళ కురాడు బామ్మకు ప్రతిని అందిస్తున్నాడు. ఆమె మనవడికి చర్ణ గీతం పాడి వినిపిస్తున్నది.\n\nఉన్నట్టుండి ఎవరో దబ దబా తలుపు తట్టడం వినిపించింది. కుర్రవాడు బంతిలా\n\nచాసింది. వాడు చూడడానికి అచ్చు తన కొడుకు భోలు లాగే ఉన్నాడు. భోలు గత సంవత్సరం వడదెబ్బకు గురై మరణించాడు. లోపలికి వచ్చి మాట్లాడిన యువ కుణ్ణి చూడగానే ఆమెకు చనిపోయిన తన కొడుకు గుర్తుకు వచ్చాడు.\n\n“నాయనలారా, ఈ ఇల్లు మీ ఇల్లే అనుకుని కావలసినంత సేపు విశ్రాంతి తీసుకోండి,” అన్నది ముసలావిడ. అలా అంటున్నప్పుడు ఆమె కనుకొలకులలో నీళ్ళు నిండాయి.\n\nఇంట్లో ఒక మూలగా యువకులు విశ్రాంతి తీసుకుంటూండగా, “ఎండలో పడి వచ్చారు. పాపం వాళ్ళు దాహంతో”"
        },
        {
            "title": "కరిగిన రాతిమనసు",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "ఉంటారు షర్పత్\nచేసి ఇస్తాను,\" అను\nకుంటూ లోపలికి వెళ్ళి\nపళ్ళరసం తయారుచేయ\nసాగింది.\n\nవచ్చినవారిపట్ల ఆ ముసలా\nవిడ ఎంతో ప్రేమ చూపింది.\nఅయితే, వచ్చిన యువకుల\nఆలోచనలు దానికి పూర్తి విరుద్ధంగా\nఉన్నాయి. వాళ్ళకు షర్పత్ ఇవ్వడా\nనికి ముసలావిడ పైకి లేవగానే,\nఆమె కొడుకును పోలి ఉన్న యువ\nకుడు జేబునుంచి పిస్టల్ తీసి ఆమెకేసి\nగురి చూస్తూ తలుపు దగ్గర నిలబడి,\n“అరిచావో, కాల్చి చంపేస్తాను,” అని\nబెదిరించాడు కఠిన స్వరంతో.\n\nఆ దృశ్యాన్ని చూసి కుర్రవాడు హడలి\nపోయాడు. అయితే, ముసలావిడ\nముఖంలో కించిత్తు కూడా భయం కని\nపించలేదు.\n\nపిస్టల్ గురిపెట్టిన యువకుడితో వచ్చిన\nవాడి మిత్రులు, ఇంట్లో వున్న నగలు,\nడబ్బులు అంటూ విలువైన వస్తువులన్ని\nటినీ అందినవి అందినట్టు తీసి మూట\nకట్టారు. ముసలావిడ వాళ్ళకేసి కొంతసేపు\nప్రశాంతంగా చూసింది. ఆ తరవాత పిస్టల్\nపట్టుకున్న యువకుడితో, “నాయనా,\nనేను ఇంతకుముందే చెప్పాను కదా, ఇది\nనీ ఇల్లని. ఇల్లే నీదైనప్పుడు ఈ ఇంట్లో\nఉన్నవన్నీ నీవే కదా! వాటినన్నిటినీ నువ్వు\nనిరభ్యంతరంగా తీసుకు వెళ్ళవచ్చు.\nఅయితే మీ కోసం ప్రేమతో తయారు\n\nచేసిన ఈ షర్టత్ను ఎవరు తాగగలరు?\nదీనిని తాగి దాహం తీర్చుకుని ఆ తర్వాత\nవెళ్ళండి,” అన్నది.\n\nఆమె మాటలు యువకుల గుండె\nలకు తూటాల్లా తగిలాయి. వాళ్ళ రాయి\nలాంటి మనసులు కరిగిపోయాయి.\nవాళ్ళ కళ్ళల్లో నీళ్ళు తిరిగాయి. యువ\nకుడి చేతి నుంచి పిస్టల్ జారిపోయింది.\nవాడి కళ్ళ ముందు వృద్ధురాలైన వాడి తల్లి\nరూపం కదిలింది.\n\nమరుక్తణమే నలుగురు యువకులూ\nఆ ముసలావిడ పాదాలపైబడి క్షమించ\nమని వేడుకున్నారు.\n\nఆమె మాత్రం అదే చెరగని చిరు\nనవ్వుతో ప్రశాంతంగా చూస్తూ అలాగే\nప్రేమమూర్తిలా నిలబడింది. ప్రేమ\nహింసను జయించింది!\n\nకొడుకు : నాన్నా, నువ్వెప్పుడైనా\nఈజిప్టుకు వెళ్ళావా?\n\nతండ్రి : లేదు, నేనెప్పుడూ ఆ దేశం\nవెళ్ళలేదు.\n\nకొడుకు : మరి, 'మమ్మీ'ని ఎక్కి\nణ్ణించి తెచ్చావు?\n\nసి. శ్రీజ (13)\nతూత్తుకుడి\n\nగుణపాఠం\n\n“మణీ! ఏమిటా మొద్దు నిద్ర. బడికి వెళయింది. లే... లే....,” అంటూ లేపింది మణి తల్లి.\n\nమణికి మహా చిరాకేసింది. వాడికి బడికి వెళ్ళాలంటే మహాకష్టం. మరీ లెక్కల మేష్టారు నల్లశివం పిరి యడ్ అంటే భయం కూడా.\n\n“చదువూ, చదువూ అని వీళ్ళు ఎందుకిలా వేధిస్తారు? నేను ఇప్పటికిప్పుడే ఆఫీసర్ అయిపోవాలని వీళ్ళ ఆశ. ఎందు కంత పేరాశో, ఏమో...” మణికి ఇలాంటి\n\nశయం. ఆ లక్ష్యంతోనే అతడు రేయించవళ్ళు కష్టపడుతున్నాడు.\n\nఅయితే మణికి చదు వంటే ఇష్టం లేదు. ఈ విషయంలో తండ్రి కొడు కును తలుచుకుని దిగులు పడని రోజంటూ లేదు.\n\nమణికి స్కూలుపట్ల ఉన్న విరక్తి రోజు రోజుకూ పెరగసాగింది. ఉపాధ్యాయుల మందలింపులు, శిక్షలు, సాటి విద్యార్థుల హేళనలు ఈ విరక్తిని మరింత పెంచాయి.\n\nఒకరోజు ఉదయం లేస్తూనే, “నాన్నా, నేను రేపటి నుంచి బడికి వెళ్ళను, నీతో పాటు పనికి వస్తాను,” అన్నాడు తండ్రితో దృఢహనిర్ణయంతో.\n\nకుప్పుసామి వెంటనే సమా ధానం చెప్పలేదు. కొంతసేపు మౌనంగా ఊరుకున్నాడు. ఆ తరవాత, “సరే, నీ ఇష్ట ప్రకారమే నాతో చాకోరేవుకు రా,” అన్నాడు.\n\nతండ్రి ప్రశాంత సమాధానా నికి మణి ఆశ్చర్యపోయాడు. తను బడికి వెళ్ళనంటే, తండ్రి కొడతాడనీ, లేదా గట్టిగా తిడ తాడనీ వాడు ఎదురు చూశాడు.\n\nఅలోచనలే వచ్చేవి. వాడి తండ్రి కుప్పుసామి బట్టలు ఉతికేవాడు. అతనికి చదువు విలువ తెలుసు. తన కొడుకును బాగా చదివించి పెద్ద ఆఫీసర్ చేయాలన్నది అతని జీవితా\n\nమరునాడు మణి, తండ్రి గాడిదను తోలుకుని తండ్రితో పాటు మెల్లగా చాకి రేవుకు నడిచాడు. ఇప్పటికి బడి చాకిరీ నుంచి విడుదల లభించినందుకు మన\n\nచి. స్వామినాథన,\nచెన్నయ్"
        },
        {
            "title": "గుణపాఠం",
            "page_start": 34,
            "author": "బి. స్వామినాథన్, చెన్నయ్",
            "pdf_page": 34,
            "content": "నేహా అడిగా,\nబెంగుళూరు\n\nసులో చాలా సంతోషించాడు.\n\nచాకిరేవులో అంత కష్టమైన పని ఏం ఉంటుంది? తెచ్చిన బట్టలను నీళ్ళలో తడ పడం, బండకేసి నాలుగు ఉతుకులు ఉతకడం, ఎండలో ఆరబెట్టి మడిచి గాడిదమీద వేసి పట్టుకెళ్ళడం. అంతే కదా, అని వాడు అనుకోసాగాడు.\n\nఅయితే, నిజానికి బట్టలుతికే పని అంత సులభం కాదని మణికి కొద్దిసేపటికే అర్థం కాసాగింది. బట్టల నుంచి మురికి వదలగొట్టే లోపల నడుము విరిగిపోతున్నది. వాటిని ఎండబెట్టడం మరొక విన్యాసం. వీటికి తోడు గాడిదను దారిలో పెట్టడం ఇంకొక పోరాటం. బట్టలుతికే వారి బతుకు అమిత కష్టమైనదని వాడు గ్రహించాడు. తనను చదివించడం కోసం తన తండ్రి రోజూ ఎలా కష్టపడు తున్నదీ వాడు కళ్ళారా చూశాడు. ఇన్ని కష్టాలు పడడంకన్నా బడిలో బుద్ధిగా చదువుకోవడం ఎంత సులభమో వాడికి అర్థం అయ్యింది.\n\n“నాన్నా, రేపటి నుంచి నేను బడికి వెళ్ళి బుద్ధిగా చదువుకుని, మీరు ఆశించినట్టే ఆఫీసర్‌ని అవు తాను,” అన్నాడు మణి తండ్రితో.\n\nకుప్పుసామి ఆనంద భాష్పాలతో కొడుకును కౌగిలించు కుంటూ, “నువ్వు నా కలను తప్పక నిజం చేయగలవు. నువ్వు నా బిడ్డవు కదా మరి!” అన్నాడు.\n\n“అవునూ, నేను బడికి వెళ్ళనని చెప్పినప్పుడు మీరు నన్నెందుకు మందలించి వెళ్ళ మనలేదు? నాలుగు దెబ్బలు వేసయినా పంపి ఉండవచ్చు కదా?” అని అడిగాడు మణి.\n\n“నిజమే. అలా చేసి ఉండొచ్చు. అయితే, నేను అలా చేసి ఉంటే బడి పట్ల నీకున్న విరక్తి మరింత పెరిగేదే తప్ప తగ్గి ఉండదు. చదువు మరింత భారంగా అనిపించి ఉంటుంది. ఇప్పుడు నువ్వు ఇక్కడి కష్టాలను చూసి ప్రత్యక్షంగా అనుభవించి స్వయంగా చదవాలని నిర్ణయించావు గనక, తప్పక బాగా చదవగలవు. ఇది అనుభవం ద్వారా గడించిన గుణపాతం. నువ్వు బాగా చదివి గొప్ప అధికారివి కాగలవనడంలో నాకెలాంటి సందేహమూ లేదు,” అన్నాడు కుప్పుసామి.\n\nమణి సంతోషంగా ఎంతో ఆత్మవిశ్వాసంతో ఇంటికి బయలుదేరాడు."
        },
        {
            "title": "యువరాణి-బంగారుపక్షి",
            "page_start": 36,
            "author": "కృత్తికా సుగవనం, చెన్నయ్",
            "pdf_page": 35,
            "content": "# యువరాణి – బంగారు పక్షి\n\nఒకానొకప్పుడు సుఖవర్మ అనే రాజు సింధూర రాజ్యాన్ని పరిపాలించేవాడు. ఆయన ఏకైక కుమార్తె సుహాసిని. రాజ్యంలో ప్రజలందరూ సుఖ సంతోషాలతో జీవించేవారు. సహాసిని తన అందమైన నవ్వుతో అందరికీ ఆనందాన్ని పంచేది. ఆమె ఎప్పుడూ సుందర వనాలూ, తటా కాలూ, నదీ తీరాలు అంటూ ప్రకృతి అందాలను చూడడానికి, అమితాసక్తిని కనబరచేది.\n\nరాజు సుఖవర్మ రోజు సభ చేసి ప్రజల సమస్యలను పరిష్కరించేవాడు. ఇరుగు పారుగు రాజులు ఆయనకు కానుకలు పంపేవారు. మరికొందరు దూతల ద్వారా సందేశాలు పంపేవారు. ఒకనాడు పారుగు రాజ్ఞెన ప్రతాపుడు ఒక దూతను పంపాడు.\n\nసుఖవర్మ అభిమానం పొందాలని ఆశించిన ప్రతాపుడు ఆయనకు చక్కని కానుక పంపాలని నిర్ణయించాడు. తను పంపే కానుక ముందెన్నడూ ఎవ్వరూ ఇవ్వని అపూర్వ కానుకగా ఉండాలని ప్రతాపుడు భావించాడు. అందువల్ల సుఖవర్మకు ఎలాంటి కానుక కావాలో తెలియజేయమని దూత ద్వారా ఒక లేఖ పంపాడు. సుఖవర్మ ఆ లేఖను చూసి చాలా సంతోషించి, తన కుమార్తెకు ఆనందం కలిగించే కానుకను పంపమని తెలియజేశాడు.\n\nకృతికా సుగవనం, చెన్నయ్\n\nయువరాణి సుహా సినికి ఆనందం కలిగించే కానుక ఏదో తెలుసుకుని రమ్మని, ప్రతాపుడు తన గూఢచారులు కొందరిని పంపాడు. యువ రాణికి జంతువులన్నా, పక్షులన్నా అమితమైన ప్రేమ అని ఆయనకు తెలియవచ్చింది.\n\nపునీత్ జె.\nహిరేమత్,\nబెంగుళూరు\n\nఅందువల్ల ఆయన\nయువరాణికి, ఆమె\nఎప్పుడూ కనీవినీ ఎరు\nగని కానుకను పంపాడు.\nదానిని చూడడానికి రాజ\nధానిలోని ప్రజలందరూ\nఅమితోత్సాహు చూపారు.\nప్రతాపుడు పంపిన కానుక\nఒక బంగారు పంజరంలో అందమైన బంగారు\nపక్షి! యువరాణి దానిని అమితాళ్ళర్యంతో\nచూసింది.\n\nచెలికత్తె దానిని ఆమె క్రీడా ప్రాంగణానికి\n\nతీసుకువెళ్ళి, పంజరాన్ని\nఒక మూలగా వేలాడ\nగట్టింది. యువరాణికి ఆడు\nకోవాలని తోచినప్పుడు పంజ\nరంతలుపు తీసేవారు. పక్షి\nవెలుపలికి వచ్చేది. ఆడుకున్నాక\nపక్షి మళ్ళీ పంజరంలోకి వెళ్ళి\nపోయేది. కొన్నాళ్ళకే పక్షి, యువరాణి\nమంచి మిత్రులైపోయారు. యువరాణి\nచేయి ఊపగానే, పక్షి పంజరంలోకి\nవెళ్ళేది. రమ్మన్నప్పుడు వచ్చేది.\n\nఅయితే, మరి కొన్నాళ్ళకు పక్షికి ఆటల\nపట్ల ఆసక్తి తగ్గిపోయింది. యువరాణి\nపక్షిలో వచ్చిన ఈ మార్పును గమనించింది.\nచెలికత్తెను కారణం అడిగింది. మనుషుల్లాగే\nపక్షులు కూడా వెలుపలి పరిసరాలనే కోరు\nకుంటాయనీ, పంజరాల్లో ఉండడం కన్నా,\nబయట ఎగరడానికే ఇష్టపడతాయనీ చెలికత్తె\nతెలియజేసింది.\n\nఅందువల్ల సుహాసిని దానిని ఉద్యాన\nవనంలోకి తీసుకువెళ్ళింది. పక్షి ఉత్సాహంతో\nతిరిగి వచ్చింది. మళ్ళీ యువరాణితో ఆడు\nకోవడం ప్రారంభించింది. సుహాసిని చాలా\nసంతోషించింది. అయితే, మరికొన్నాళ్ళకు\nపక్షి మళ్ళీ విచారంగా కనిపించడంతో\nయువరాణి చెలికత్తెను కారణం అడిగింది.\nపక్షికి పంజరంలో ఉండడం ఇష్టంలేదు.\nఅందుకే విచారంగా ఉన్నదని చెలికత్తె\nచెప్పింది. అయితే, పక్షిని అలా వదిలిపెడితే\nతిరిగి రాకుండా అలాగే ఎగిరిపోతుందేమో\nఅని సుహాసిని అనుమానించి చెలికత్తె\nమాటను పెడచెవిని పెట్టింది.\n\nకొన్నాళ్ళు గడిచాయి. ఒకనాడు యువ\n\nరాణి క్రీడా ప్రాంగణా\nనికి వచ్చి బంగారు పక్షి\nకోసం పంజరంలోకి\nచూసింది. పక్షి చచ్చిపడి\nఉంది. యువరాణికి తీరని\nవిచారం పట్టుకున్నది. ఆ క్షణం\nనుంచి నవ్వడం మానివేసింది.\nరాజు వైద్యులను పిలిపించి,\nచనిపోయిన పక్షికి ప్రాణం పోయడం\nసాధ్యమవుతుందేమో అని అడిగాడు.\nఅసాధ్యం అన్నారు వైద్యులు. అయితే,\nఅలాంటి పక్షినే ఇంకొకదాన్ని తెప్పిస్తే\nయువరాణి విచారం మటుమాయం కాగల\n\nఉపాధ్యాయిని : రాజు, హిమాల యాలు ఎక్కడున్నాయి?\n\nరాజు : నాకు తెలియదు మేడమ్.\n\nఉపాధ్యాయిని : బెంచీపై నిలబడు.\n\nరాజు : నిలబడ్డా, అవి కనిపించడం లేదు మేడమ్!\n\nకోసల్య ఎస్ (11)\n\nబెంగుళూరు.\n\nదని వైద్యులు రాజుకు సలహా ఇచ్చారు.\n\nరాజు అలాంటి పక్షి కోసం రాజ్యమంతటా వెతికించారు. కాని ప్రయోజనం లేకపోయింది. ఆఖరికి అలాంటి పక్షి మరొకటి కావాలని పారుగు రాజు ప్రతాపుడికి లేఖ పంపాడు. ప్రతాపుడు సంతోషంగా మరొక బంగారు పక్షిని, బంగారు పంజరంతో దూత ద్వారా పంపాడు.\n\nయువరాణి సుహాసిని ఆ పక్షిని చూడగానే నవ్వింది. చనిపోయిన పక్షికే ఒక మాంత్రికుడు ప్రాణం పోసినట్టు రాజు ఆమెకు చెప్పాడు. ఆమె ఆనందానికి అవధులు లేకుండా పోయింది. తన బంగారు పక్షి ప్రాణంతో రెక్కలల్లార్చడం చూసి ఆమె మనసు మురిసింది.\n\nఅయితే, పక్షికి కావలసింది స్వేచ్ఛ అని యువరాణి ఇప్పుడు గ్రహించింది. బంగారు పంజరంలో పక్షిని తీసుకుని సమీప అరణ్యా నికి వెళ్ళి అక్కడ వదిలిపెట్టింది. బంగారు పంజరాన్ని ఒక చెట్టుకు వేలాడగట్టి రాజ భవానానికి తిరిగి వచ్చింది.\n\nచందమామ సమర్పిస్తూన్న\n\nచిత్రకా\nసరస్సు\n\n- మనోజ్యాస్\n\nSponsored by\n\nORISSA\nTOURISM"
        },
        {
            "title": "చిలికా సరస్సు",
            "page_start": 39,
            "author": "మనోజ్ దాస్",
            "pdf_page": 39,
            "content": "Orissa : miles & miles of creativity\n\nThe first Creator was God. Man comes next. Creativity is not just the\nbridesmaid of the elite and the well-read. It is a religion for the masses,\nin one coastal corner of India called Orissa. Truly does Orissa revel\nin the glory of her exquisite handicrafts. The artistry of the eye and\nthe deftness of fingers culminate in exquisite filigree work, which is\nundoubtedly, the pride of Utkal, now Orissa.\n\nThe legacy of creativity, handed down from generation to generation\nis not only seen in the colourful canopies and beach umbrellas, but\nalso in Orissa's folk Painting. Hornwork reaches it's crowning climax in\nthe long-legged stork. Brass and bell metal-works are the be-all and\nend-all of creative imagination. That is not the end of it all. In short,\nOrissa is a poem which one and all must read time after time.\n\nFor more information contact: Director, Tourism; Paryatan Bhavan; Bhubaneswar-751014, Orissa, India\nTel: (0674) 2432177, Fax: (0674) 2430887, e.mail:ortour@sancharnet.in, website:www.orissa-tourism.com\nTourist Offices at; **Chennai:** Tamilnadu Tourism Complex, Ground Floor, Near Kalaivanar Arangam\nWallajah Road, Chennai - 600002, Ph: (044) 25360891, **Kolkata:** Utkal Bhawan 55, Lenin Sarani, Pin-700013\nTel: (033) 22443653, **New Delhi:** Utkalika, B/4 Baba Kharak Singh Marg, Pin - 110001, Telefax (011) 23364580\n\nచిలికా సరస్సు\n\nఒరిస్సా తీర ప్రాంతంలో చిలికా సర్స్సు. ఒకవైపు నిర్విరామంగా ఘాషించే సముద్రం. దాని పక్కనే ప్రశాంతమైన సర్స్సు. గట్టున నిలబడితల పైకెత్తి చూస్తే- ఆకాశం అనుక్షణం రంగులు మారుస్తూ ఉంటుంది. ఒక్కొక్కసారి నయనానందకరమైన రంగురంగుల దృశ్యాలు ఆవి�్కరించబడతాయి. వాటిని నేలమీది ప్రశాంత జలాలు ప్రతిబింబిస్తాయి. వాటిని చూస్తున్న ప్పుడు మనం కలల లోకంలో విహరిస్తున్నామా, లేక కట్టెదుట నిజమైన దృశ్యాలను చూస్తున్నామా అన్న అనుమానం మనలో కలుగుతుంది. మనం ఆ దృశ్యాలతో తాదాత్మ్యం చెందుతామన్న మాట. అలా తాదాత్మ్యం చెందినప్పుడు, మనం స్వాతంత్ర్యం, అనంత సాహసానుభూతులను అనుభవించగలుగుతాము. ఎందుకంటే, గుణాల సంకేతాలకు స్పందించటానికి మనం అక్కడ సంసిద్ధులమవుతాము!\n\nబంగ్లాదేశ్, నేపాల్ వంటి ఇరుగుపారుగు దేశాల నుంచే కాదు;\nఆస్ట్రేలియా, సైబీరియా మొదలైన సుదూర తీరాల నుంచి రకరకాల\nపక్షులు ఇక్కడికి తరలివస్తాయి. ఏటేటా శీతాకాలం ఆరంభం కావడానికి\nకాస్త ముందుగా అవి ఎంతగానో ప్రేమించే ఈ గొప్ప సరస్సుకు\nచేరుకుంటాయి. పల్లెలూ, పట్టణాలూ, కొండలూ కోసలూ, నదీనదాలూ\nదాటుకుని వేలాది మైళ్ళు ప్రయాణం చేసి వస్తాయి. అనంత గగన\nతలంలో అవి తమ గమన స్వాతంత్ర్యాన్ని ప్రకటించుకుంటున్నాయి. అతి\nపెద్దదీ, ప్రాచీనమైనదీ అయిన ఈ సరస్సు సాదరంగా ఆశ్రయం\nఇవ్వగలదన్న ఆశతో, సరస్సు చుట్టూ వున్న మనుషులు తమకెలాంటి హానీ\nతలపెట్టరన్న ప్రగాఢ విశ్వాసంతో అవి అంత దూరం ఎగిరి వస్తున్నాయి.\nఅరుదుగా ఎప్పుడైనా తమలో ఎవరైనా చంపబడి తమ నమ్మకం\nవమ్మయినప్పుడు తీవ్ర సంతాపానికి లోనవుతాయి. అయినా, త్వరలోనే\nకోలుకుని మనిషి మీద మళ్ళీ నమ్మకాన్ని పెంచుకుంటాయి. తమ ఆశా"
        },
        {
            "title": "చీకటిలోంచి వెలుగుకు",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "ఘనమైన పుట్టినరోజు\n\nరాత్రి తొమ్మిదయింది.\nరుచి, దీపక్ తల్లిదండ్రులు\nబయటకు వెళ్ళారు. పిల్లలు\nఇంటి వద్ద వాళ్ళ బామ్మతో\nఉన్నారు. అది నవంబరు నెల. రేపు\nఇరవైయవ తేదీ బామ్మకు పుట్టినరోజు.\nఆమెకు ఎనటైతొమ్మిదేళ్ళు పూర్తి కాను\nన్నాయి. పిల్లలు ఆమెను కథ చెప్పమని\nపట్టుబట్టారు. మొదట ఆమె కాదన్నా,\nఆ తరవాత చెప్పక తప్పలేదు.\n\n“పిల్లలూ, నా చిన్నప్పుడు నేనూ మా బామ్మ దగ్గర చాలా కథలు విన్నాను. బామ్మ ఒకసారి ఒక కథ చెప్పంది. ఆ కథలోని స్త్రీలో ప్రేమ పెద్ద మార్పు తీసుకువచ్చింది. ఆ కథ ఇప్పుడు మీకు చెబుతాను వినండి,” అంటూ\n\nమెల్లగా చెప్పసాగింది:\n“ఒకప్పుడు మేరీ కార్మెల్\nఅనే ఆవిడ భర్తతో నివ\nసిస్తూ ఉండేది. ఆమె భర్త\nసైన్యంలో కల్నల్‌గా ఉండే\nవాడు. దురదృష్టవశాత్తు ఆయన యుద్ధంలో\nమరణించాడు. వారికి పిల్లలు లేరు. అందు\nవల్ల ఆమె ఇంట్లో ఒంటరిగా ఉంటూండేది.\nఆమె పట్ల ఇరుగుపారుగు అందరూ ఎంతో\nప్రేమ కనబరచినప్పటికీ ఆమె మాత్రం ఎవరినీ\nపట్టించుకునేది కాదు. చాలా ముభావంగా\nఉండేది.”\n\nబామ్మ కాస్సేపు ఆగి గొంతును సవ\nరించుకుని మళ్ళీ చెప్పడం కొనసాగించింది :\n“ఆమె ఎవరి మంచి చెడ్డలనూ పట్టించుకునేది\nకాదు. ‘మా పాప పుట్టిన రోజు, రండి,’ అని\nఎవైనా పిలిస్తే. ఏవోసాకులు చెప్పి వెళ్ళేది కాదు.\nతలుపులు మూసుకుని ఇంట్లోనే కూర్చునేది.\n\nఒక రోజు ఆమె బయటకు వెళ్ళాలని నిర్ణ\nయించింది. ఎప్పుడో తెలుసా? ఆమె పుట్టిన\nరోజున. ఆమె ఇల్లు వదిలి రోడ్డుమీద నడు\nస్తూంటే అందరూ ఆప్యాయంగా పలకరించారే\nతప్ప, ఒక్కరూ పుట్టిన రోజు శుభాకాంక్షలు\nచెప్పలేదు. ఎందుకంటే ఆమెకు ఆ రోజు\nపుట్టిన రోజని ఎవరికీ తెలియదు. అది ఆమెకు\nచాలా విచారం కలిగించింది. తను ఇతరులను\nఉదాసీన పరచినప్పుడు వాళ్ళెంతగా బాధపడి\nవుంటారో ఆమెకిప్పుడు అర్థమయింది. ఆమె\nచర్చికీ, పార్కుకూ వెళ్ళింది. వెళ్ళిన చోటల్లా\nఅందరూ ఆమెను ఆప్యాయంగా పలకరిం\nచారు. ఆమె కొంచెంసేపు రోడ్డు వారగా వున్న\n\nప్రేయా పరాశర,\nజబల్‌పూర్"
        },
        {
            "title": "ఘనమైన పుట్టినరోజు",
            "page_start": 60,
            "author": "ప్రియా పరాశర్, జబల్పూర్",
            "pdf_page": 60,
            "content": "కె.వి. నందన్,\nచెన్నయ్\n\nబెంచీమీద కూర్చుని, 'భగ\nవంతుడా, నేనెలాంటి\nమూర్ఖురాలిని! ఇన్నాళ్ళూ\nఇతరులు చూపే ప్రేమను\nగ్రహించలేక పోయాను.\nఉదాసీనంగా ఉన్నాను. ఈ\nరోజు నా పుట్టిన రోజు. ఏ\nఒక్కరూ నాకు శుభా\nకాంక్షలు చెప్పడంలేదు,' అని భోరున\nవిలవిస్తూ అక్కడే కూర్చున్నది.”\n\nబామ్మ కథచెప్పడం ఆపి, గుక్కెడు నీళ్ళు\nతాగి, గొంతు తడుపుకుని మళ్ళీ చెప్పసాగింది:\n“ఆమె చేతి గడియారం చూసింది. ఎనిమిద\nయింది. ఆమె లేచి ఇంటికేసి బయలుదేరింది.\nచేతిలో కానుకలతో చాలా మంది నిలబడి\nవుండడం చూసి ఆమె విస్మయం చెందింది.\nఅందరూ ఆమెను మరిన్ని కానుకలూ, కేక్\nఅమర్చిన టేబుల్ దగ్గరికి తీసుకువెళ్ళారు.\nవాటిని చూడగానే ఆమె కళ్ళల్లో నీళ్ళు\nతిరిగాయి. తనను క్షమించమని అందరినీ\nవేడుకున్నది. ఆమె పుట్టిన రోజు కేక్ కట్ చేస్తూ\nఉంటే అందరూ పుట్టినరోజు గీతం ఆలపిం\nచారు. ఆ రోజు నుంచి ఆమె చుట్టుపక్కల\nజరిగే ప్రతి ఇంటి మంచి చెడ్డలలో కలుసు\nకునేది. పిల్లలూ, కథ ఎలా ఉంది?” అని\nఅడిగింది బామ్మ.\n\n“చాలా బావుంది, బామ్మా” అన్నారు\nపిల్లలు ఆనందంగా.\n\nఅంతలో వాళ్ళ తల్లిదండ్రులు రావడంతో\nపిల్లలు బామ్మ దగ్గర సెలవు తీసుకుని వెళ్ళి\nపడుకున్నారు.\n\nమరునాడు రాత్రి తొమ్మిది గంటల వరకు\nఅన్నీ యథాప్రకారం జరిగిపోయాయి. సరిగా\nతొమ్మిది గంటలకు పిల్లలు డ్రాయింగ్ రూమ్\n\nలోకి వచ్చి కొన్ని ఏర్పాట్లు\nచేసి లైట్లు ఆర్పారు.\nబామ్మ టీ.వీ. చూడడానికి\nడ్రాయింగ్ రూమ్‌లోకి\nవచ్చింది. ఆమె లైటు వేయ\nగానే అందరూ కప్‌బోర్డ్ వెనక\nనుంచీ, టీ.వీ. వెనకనుంచీ,\nతలుపు చాటు నుంచీ బిలబిల\nమంటూ అక్కడికి చేరుకున్నారు. కేక్‌ను\nతెచ్చి ఆమె ముందుంచి పుట్టినరోజు పాట\nపాడారు. ఆ తరవాత తొమెకు పిండివంట\nలతో మంచి భోజనం పెట్టారు. ఆ తరవాత\nఆమెకు పిల్లలు మంచి శాలువాను బహుక\nరించారు. మా ప్రియమైన 89 సంవత్సరాల\nస్నేహితురాలికీ, కథలు చెప్పే బామ్మకూ -\nప్రేమతో రుచి, దీపక్ - అని అక్షరాలు గల\nచిన్న గిఫ్ట్ ప్యాకెట్‌ను అందించారు. బామ్మ\nదానిని తెరిచి చూసింది. అందులో ఒక బొమ్మ\nఉంది. బామ్మ కళ్ళల్లో ఆనందబాష్పాలు!\n\nనమూన్ 2003\n\nస్వేచ్ఛ విలువ\n\n“దయచేసి, చిలుకలు కొనివ్వండి నాన్నా,” చాలా అందంగా ఉన్నాయి. కొనివ్వండి నాన్నా,” ఇది మొదటిసారి కాదు, నాన్నను చాలాసార్లు అడిగేశాను.\n\nఅయినా ఆయన కదలడంలేదు. నిజానికి గత రెండు నెలలుగా నాన్నను చిలుకల్ని కొనివ్వమని పోరుతున్నాను.\n\nవీధి చివర ఒక వ్యాపారి రకరకాల పక్షులను పెంపుడు పక్షులుగా అమ్మడం చూసినప్పటి నుంచి నా మనసంతా ఆ చిలుకల మీదే ఉంది. ఆ అందమైన చిలుకలను ఒక పంజరంలో పెట్టాలి. రోజూ తెల్లవారక ముందే లేచి వాటికి ‘గుడ్‌మార్నింగ్‌’ చెప్పాలి. వాటికి వేళ తప్పకుండా పళ్ళూ, గింజలూ అందివ్వాలి. పంజరాన్ని చాలా శుభ్రంగా వుంచుకోవాలి. వాటికి చిన్న చిన్న మాటలు నేర్పాలి - ఇలా కలలు కనని క్షణం అంటూ లేకపోయింది.\n\nఅయితే, మా అమ్మానాన్నలు నాకు చిలుకలు కొనివ్వడానికి సుముఖంగా లేరు. వాటిని కొనిపెడితే నా చదువు దెబ్బతింటుందని అనుమానించారు. పక్షులు లేనిపోని ఇబ్బందులు కలిగిస్తాయన్నారు. అయినా నేను వదలలేదు. బుద్ధిగా చదువుకుంటానని మరీ మరీ చెప్పాను. ఆఖరికి నాన్న సరే అన్నాడు. మరునాడే నన్ను వ్యాపారి దగ్గరికి వెంటబెట్టుకు వెళ్ళారు. జాగ్రత్తగా పరిశీలించి చూసి, నాన్నతో చర్చించిన తరవాత ఒక జత చిలుకలను ఎంపిక చేశాను. పచ్చటి\n\nశరీరం, పగడంలాంటి ముక్కు, నాట్యం చేసే కళ్ళు, మధురమైన కంఠ స్వరం, చిలుకలు చాలా అందంగా ఉన్నాయి.\n\nపంజరంతో సహా చిలుకలను తీసుకుని ఇంటికేసి నడిచాను. ఇరుగు పారుగు మిత్రులు చూస్తూంటే నా కళ్ళు గర్వంతో మెరిశాయి. ఇంత అందమైన చిలుకలు నాకే సొంతంగా మరి!\n\nమా అమ్మతో చాలా చర్చించిన తరవాత, పంజరాన్ని వెనకవైపు మేడ మీద వేలాడ గట్టాను. అక్కడ కుండీలలో రకరకాల మొక్కలున్నాయి. అవి చిలుకలకు సహజ వాతావరణం కల్పిస్తాయని భావించాము. “అమ్మా! నాకు చేపల తొట్టి కొనాలనే ఆశ కూడా ఉందమ్మా. రకరకాల రంగుల చేపలను అందులో పెంచితే ఎంతో అందంగా ఉంటుంది. ఎప్పుడు కొనిస్తారు?” అని అడిగాను అమ్మను నవ్వుతూ. ఆమె సమా ధానం చెప్పకుండా అక్కడి నుంచి వెళ్ళిపోయింది.\n\nమరునాడు తెల్లవారక ముందే అందరి కన్నా ముందు నేనే లేచాను. అంత త్వరగా నేను నిద్రలేవడం ముందెన్నడూ చూడలేదని అమ్మ అన్నది. తిన్నగా చిలుకల దగ్గరికి వెళ్ళాను. వాటికి ‘టీను, మీను’ అని పేర్లు పెట్టాను. ‘గుడ్‌మార్నింగ్‌’ చెప్పాను. గిన్నెలో పళ్ళు, ధాన్యాలు వేసి తినిపించాను. ఆ తరవాత స్కూలుకు సిద్ధమై వెళ్ళాను."
        },
        {
            "title": "స్వేచ్ఛ విలువ",
            "page_start": 62,
            "author": "పి. కార్తిక్ రామస్వామి, చెన్నయ్",
            "pdf_page": 62,
            "content": "సయనచంద్ర,\nకొల్ కత\n\nసాయంకాలం రాగానే టీనూ, మీనూతో కొంత సేపు ఆడుకున్నాను. ఆ తరవాత చదువు, హామ్ వర్క్ పూర్తిచేశాను. ఆ రాత్రి నాకెంతో ఉద్యేగభరితంగా, ఆనందంగా గడిచింది.\n\nమూడు రోజులు గడి చాయి. కొత్తపరిసరాలకు పక్షులు అలవాటు పడుతున్నాయి. అవి నేను పిలిస్తే చూస్తు వ్నాయి. అయినా అవి చూపులతో ఏదో ప్రాథేయపడుతున్నట్టు నాకు అనిపించ సాగింది. అది నా ఊహేనేమో అనే అను మానం కూడా నాలో కలిగింది.\n\nనాలుగో రోజు రాత్రి ఒక వింత అనుభూతి కలిగింది. ఆ రాత్రి ముఖ్యమైన హామ్‌వర్క్ చేయవలసి వచ్చింది. బాగా రాత్రయ్యింది. అయినా నిద్రపోకుండా అనుకున్న పనిని పూర్తి చేశాను. ఉన్నట్టుండి టీనూ, మీనూ పంజరాన్ని తడుతున్న శబ్దం వినిపించింది. “దయచేసి మాకు స్వేచ్ఛ ఇవ్వు! దయచేసి మాకు స్వేచ్ఛ ఇవ్వు!” అంటూ అవి వేడు కుంటున్నాయి. వాటి కళ్ళ నుంచి నీళ్ళు కారుతున్నాయి. ఆపై భరించలేకపోయాను. “నన్ను క్షమించండి టీనూ, మీనూ. నన్ను క్షమించండి,” అని ఏడుస్తూ అన్నాను.\n\n“ఏమయింది?” అంటూ మా అమ్మ నన్ను తట్టి లేపింది. ఉలిక్కిపడి లేచి కూర్చున్నాను. అంతా కల. అయినా కావలసిన గుణపాఠం నేర్చుకున్నాను. మరునాడే టీనూ, మీనూలను తీసుకుపోయి సమీపంలో ఉన్న పార్కులో వదిలిపెట్టాను. అప్పుడు వాటి కళ్ళల్లో మెరిసిన కృతజ్ఞతా\n\nభావం ఇంకా నాకు జ్ఞాపకం ఉంది!\n\n“అద్దాలచేపలతొట్టికావాలా నాన్నా?” అని మా అమ్మ చిన్నగా నవ్వుతూ అడిగింది.\n\n“వద్దమ్మా, వద్దు. ఇకపై నా జీవితంలో పెంపుడు జంతువు లకు స్థానం లేదు. చేపలు నదుల్లో, చెరువుల్లో అవి ఉన్నచోట అవి హాయిగా ఈదనీ. గాజు పెట్టెల్లో కాదు. ఇక మీదట పాకెట్ మనీ ఉంటే ఏం చేస్తానో తెలుసా? పంజరాలలోని పక్షులనూ, బంధించిన జంతువులనూ కొని వాటిని స్వేచ్ఛగా వదిలి పెడతాను,” అన్నాను.\n\nమా అమ్మకళ్ళు గర్వంతో మెరిశాయి."
        },
        {
            "title": "సజీవ వస్తువులు",
            "page_start": 64,
            "author": "ప్రథా ఉమేష్ మెహతా, గోవా",
            "pdf_page": 63,
            "content": "# సజీవ వస్తువులు\n\nచెట్టుచేమలు, మొక్కలు చైతన్య రహితాలని ఒకప్పుడు భావించేవారు. ఉత్తరోత్తరా శాస్త్రవేత్తలు చెట్టు చేమలకు ప్రాణం ఉందని నిరూపించారు.\n\nఈ విషయాన్ని ఇప్పుడు ఎవరూ కాదనేవారు లేరు. ఈ సంగతి గురించి దాదాజీ, జినాల్‌కు చెప్పినప్పుడు - అంటే ఇప్పుడు మనం నిర్ణీవ వస్తువుల నుకునేవి మునుముందు సజీవాలని నిరూ పించబడవచ్చు కదా! అజ్ఞానం కొద్దీ ఇప్పుడు మనం వాటిని జీవం లేనివని భావిస్తున్నాము, అన్న ఆలోచన కలిగింది జినాల్ మనసులో.\n\nఅప్పటి నుంచి జినా ల్‌కు చుట్టుపక్కల వున్న వస్తువుల పట్ల ఆసక్తి పెరిగింది. కొన్ని వస్తువులను సజీవాలుగా భావించసా గింది. మొదట గుండ్రా\n\nయితో మాట్లాడి చూసింది. కరుడుకట్టిన మౌనం తప్పస్పందన లేదు. కొయ్యబామ్మల ఉద్వేగాలను తెలుసుకోవటానికి జినాల్ ప్రయత్నించింది. ఎంత గీపెట్టినా, తిట్టినా కొట్టినా ఉలుకూ పలుకూ లేదు.\n\nఆఖరికి జినాల్ తన పారబాటును గ్రహించి, ఏడవడం ప్రారంభించింది. ఆమె\n\nప్రథా ఉమేష్\nమెహతా, గోవా\n\nనేహా అడిగా,\nబెంగుళురు\n\nగులాబీ చెక్కిళ్ళపై కన్నీటి బొట్లు జలజలా రాలాయి. ఉన్నట్టుండి ఒక గంభీర కంఠస్వరం వినిపించింది. “ఏడ వకు, బిడ్డా!”\n\nజినాల్ నాలుగు వైపులా తల తిప్పి చూసింది. కొయ్యబీరువా, ట్యూబ్‌లైట్, ఫ్యాన్, గోడ గడియారం, పెట్టెలు, బట్టలు మొదలైన చిన్నా, పెద్దా వస్తువులు తప్ప మనుషులెవరూ లేరు. కంఠ్సురం ఎక్కడి నుంచి వచ్చిందా అని జినాల్ ఆశ్చర్యపోయింది.\n\nఎంత ఆలోచించినా అంతుబట్టక పోయేసరికి, ఆమె కిటికీరుండా వెలుపలికి చూసింది. ఎవరూ లేరు. తనతో ఎవరైనా మాట్లాడుతున్నారా అని ఒక్క క్షణం ఆమెకు అనిపించింది. అందువల్ల ఆమె మరొకసారి గదులన్నిటినీ తిరిగి పరిశీలనగా చూసింది. ఒక గదిలో దాదాజీ ఒక్కడే గురకపెడుతూ నిద్రపోతున్నాడు. ఆ కంఠస్వరం కేవలం తన ఊహానేమో అనే అనుమానం కూడా కలిగింది ఆమెకు. ఆ కంఠస్వరం ఏ దయ్యానిదో కాదు కదా? అనే ఆలోచన కూడా వచ్చింది. దయ్యాలంటే ఆమెకు నమ్మకం లేదుగానీ లోపిపల ఏదో చెప్పలేని భయం. మళ్ళీ ఆమె ఏడ్వడంతో కళ్ళ నుంచి నీళ్ళు కారసాగాయి.\n\n“ఏడవకు బిడ్డా!” అని మళ్ళీ అదే కంఠస్వరం.\n\nజినాల్ చుట్టుపక్కల కలియజూసి, “ఎవరు నువ్వు ఎక్కడ నుంచి మాట్లాడుతు న్నావు?” అని అడిగింది.\n\n“నేనిక్కడే, నీ ఎదుటే ఉన్నాను, చిన్నారీ,”\n\n“ఎవరు నువ్వు?”\n\n“గాలిని!”\n\nజినాల్ మనసు ఆనందంతో ఉప్పాంగిపోయింది. గాలిని కౌగిలించుకోవటానికి ప్రయత్నించింది. “వాయుదేవా! నీ కంఠస్వరం దాలా మధురంగా ఉంది. నిజంగా నువ్వు మాట్లాడగలవా?” అని అడిగింది.\n\n“మాట్లాడగలను, చిన్నారీ!”\n\n“మరి మనుషులు నిన్నెందుకు చైతన్య రహితమైనదిగా, భావోద్వేగాలు లేనిదానిగా, మాటలు రానిదానిగా భావిస్తారు?”\n\n“నేను మాట్లాడితే, వినే ఓపిక, తీరిక వాళ్ళకు లేదు గనక!”\n\n“అలాగా! మరినేను నిన్నెలా వినగలుగు తున్నాను?”\n\n“ఎదుటివారిని గుర్తించి, గౌరవించే ప్రేమపూరిత సున్నిత మనస్తత్వం నీకున్నది గనక. ఇక సెలవు తీసుకుంటాను. నేను\n\nకదులుతూఉండాలి!”\n“అవునవును.అయినా,\nఅప్పుడప్పుడు వచ్చి నాతో\nమాట్లాడుతూ ఉండు,”\nఅన్నది జినాల్.\n\nజినాల్ పట్టరాని ఆనందంతో\nఉక్కిరిబిక్కిరయింది. ఇది కలా?\nనిజమా? అన్న అనుమానం కలి\nగింది. దానిని రూఢి చేసుకోవడానికి\n“నాతో మాట్లాడడానికి ఈ గదిలో ఎవ\nరైనా సిద్ధంగా ఉన్నారా?” అని అడిగింది.\n“నేను రెడీ!” అన్నది పడకమీది చిన్న\nరబ్బరు బొమ్మ.\n\n“నువ్వు మాట్లాడతావా? చాలా బావుంది.\nఆ సంగతి ఇంతవరకు నాకు తెలియదే. నాకు\nకోపం వచ్చినుప్పుడల్లా నిన్ను విసిరికొట్టానే, నీకు\n\nగాయం తగలలేదా?” అని అడిగింది జినాల్.\n“అవునూ, చాలా బాధ కలిగింది!”\nఅన్నది బొమ్మ.\n\nఅలాగా! క్షమించు. ఇకపై ఎప్పుడూ\nవిసిరికొట్టను, సరేనా?” అంది జినాల్.\n\nబొమ్మకు ఆయింట్‌మెంట్ రాసింది.\nఇద్దరూ కలిసి ఆడుకున్నారు, పాడుకున్నారు.\nఏవేవో హాయిగా కబుర్లు చెప్పుకున్నారు.\n\nఅంతలో కాలింగ్‌బెల్ మోగడంతో జినాల్\nవెళ్ళి తలుపు తెరిచింది. ఆమె తల్లిదండ్రులు\nవచ్చారు. జినాల్‌తన గదికి తిరిగి వెళ్ళి చూస్తే\nబొమ్మ నిర్జీవంగా పడివుంది”.\n\n“అవును, మనుషులమైన మేము\nచుట్టూ ఉన్న సజీవ ప్రాణులను, నిర్జీవ జడ\nపదార్థాలుగా మార్చే కరిన మనస్కులము,\nకరిన హృదయులము,” అన్నది జినాల్."
        },
        {
            "title": "దుర్వాసుడిగారి నవ్వు",
            "page_start": 67,
            "author": "నందిరాజు పద్మలతా జయరాం",
            "pdf_page": 66,
            "content": "# దుర్వాసుడిగారి నవ్వు\n\nసీతాపురం గ్రామంలో నిమోంచే దుర్వాసుడు గారు మంచి స్థితిమంతుడికిందేలెక్క. తాతల కాలం నుంచీ మస్తున్న లంకంత ఇల్లు, పాతిక ఎకరాలపైన మాగాణి, యాబై ఎకరాలమెట్ట, పెద్దమామిడితోట-ఆయనను గ్రామంలో అందుకూ గౌరవించేటట్టుచేస్తున్నాయి. నిజానికి ఆయన అసలుపేరు రామచంద్రయ్య. కానీ, ముక్కుమీదనే వుండే ఆయన కోపం, ఎవరి మీద అయినా కోపంవస్తే, ఎంతమాటైనా అనేసే అవలక్షణం వల్ల, అందరూ ఆయన్ని దుర్వాసుడుగారు అనే అనేవారు. ఆయన తనముక్కోపితనాన్ని, దుర్వాసుడు అన్నమాటను బిరుదులాగా భావించేవాడు.\n\nదుర్వాసుడుగారికి ముగ్గురు పిల్లలు. పై ఇద్దరూ ఆడపిల్లలు. మగ పిల్లవాడు కిరీటి చివరివాడు. ఆడపిల్లలకు పెళ్ళిళ్ళు చేసి అత్తవారిళ్ళకు పంపించాడు. ఆ వియ్యా లవారికి ఈయన నోటిపదును బాగాతెలుసు. ఇకఇల్లాలి సంగతి సరేసరి. భర్తతో ఉదయం నుంచీ సాయంత్రం వరకూ\n\nతిట్లు, చీవాట్లు వినీవినీ ఆవిడకు అదిఅలవాటైపోయింది.\n\nఇక కిరీటికి మాత్రం తండ్రివైఖరి బొత్తిగా నచ్చేదికాదు. అతడికి పెళ్ళిసంబంధాలు రాసాగాయి. ఐతే, కిరీటికి కాస్త భయంగా వుండేది. వచ్చే కోడలు ఈ కోపిష్టి మామ గారితో ఎలా వేగుతుందో, ఏ కలతలు రాను న్నాయో అని ఆలోచిస్తూండేవాడు. చివరకు తండ్రి కోరిక ప్రకారం, ఆయన చెప్పిన అమ్మాయిని పెళ్ళాడేందుకు ఒప్పుకున్నాడు.\n\nపెళ్ళికూతురు అరవింద సీతాపురానికి చాలా దూరంలోవున్న ఒంటి మామిడిపల్లి గ్రామసంపన్నరైతు కుమార్తె. ఒక్కగానొక్క కూతురుకావటాన, ఆమెకు పెద్దగా ఇంటి పనులు కూడా రావు. ఎంతో అల్లారు ముద్దు గా పెరిగింది.\n\nపెళ్ళయిన రెండోరోజే ఎందుకయినా మంచిదని, తన తండ్రి విపరీతమైన కోపం గురించిచెప్పి, కాస్త సహనంగా వుండమని భార్యను హెచ్చరించాడు, కిరీటి. కోడలు\n\nనందిరాజు పద్మలతా జయరాం\n\nకాపరానికి వచ్చిన రెండుమూడు రోజులు కాస్త కోపం తగ్గించుకున్నా, తర్వాత ఎప్పటిలా పెళ్ళాంపైన, కొడుకుపైన, పనివాళ్ళ పైన రంకెలు వెయ్యడం మొదలు పెట్టాడు దుర్వాసుడుగారు.\n\nఒకనాడు పితికిన పాలబిందెను అత్తగారు అందిస్తే, పెరట్లో నుంచి లోపలికి తెస్తున్న అరవిందను చూసి, “ఏం, మీ అత్తగారికేం రోగం? ఆ మాత్రం బిందె మోస్తే నడుం విరుగుతుందా ఏం?” అన్నాడు కోపంగా దుర్వాసుడుగారు.\n\nఐతే, నిజానికి కొత్తకోడలికి అప్పుడే పని చెప్పడం ఏమిటని, ఆయన బాధ. కానీ, ఆయన అరుపుకు జడుసుకున్నఅరవింద చేతుల్లో వున్న పాలబిందెను గడపమీదే జారవిడిచింది. బిందెడు గుమ్మపాలు నేల పాలయ్యాయి. అయ్యో, నా మూలంగా పాలుకాస్తా నేలపాలయాయే అని బాధప\n\nడుతూ కళ్ళనీళ్ళు పెట్టుకుని లోపలికి పరిగెత్తింది అరవింద. ఈ హఠాత్ సంఘటనకు ఒక నిమిషంపాటు నివ్వెరపోయాడు, దుర్వాసుడుగారు.\n\nఆ మర్నాడు మధ్యాహ్నపూట, వసారాలో కూర్చుని ఎవరితోనో మాట్లాడుతున్న దుర్వాసుడుగారు, ఎందుకో లోపలికివ చ్చేసరికి, పింగాణీపాత్రల్ని గుడ్డతో తుడు స్తూకనిపించింది, అరవింద. అదిచూస్తూ నే ఆయన, “ఇంటిపని వెధవలందరూ ఎక్కడ తగలపడ్డారు! పీకలదాకా మెక్కుతా రుగానీ, పని చెయ్యడానికి మాత్రం ఒక్కడూ కనిపించడు, తాటవలుస్తాను వెధవల్ని. ఎవడ్రా అక్కడా?” అంటూ అరిచాడు.\n\nకొత్తకోడలు అరవింద విసుగెత్తించే పని చేస్తున్నదని ఆయన బాధ. ఆయన అరుపుకు గుండెయిల్లుమన్న అరవింద పింగాణీపాత్రల దొంతర్ని అలాగే వదిలేసింది. అవి పెద్దగా శబ్దం చేస్తూ నేలమీద పడిదొర్లాయి. ఆ విధంగా, దేశవిదేశాల నుంచి తెప్పించిన అపు రూపమైన పాత్రలుకాస్తా క్షణాల్లో ముక్కలు చెక్కలయ్యాయి. మొట్టమొదటిసారిగా తన కోపం మీద, తనకే కోపం వచ్చింది, దుర్వాసుడుగారికి.\n\nమరొకరోజున భర్తకూ, మామగారికీ అన్నం వడ్డిస్తున్నది, అరవింద. ఆమె పప్పుపులుసు వడ్డిస్తూంటే, కొద్దిగా రుచిచూసిన దుర్వాసుడుగారు, “ఇంట్లో ఉప్పుకు కూడా కరువొచ్చిందా ఏం! పుట్టింట ఏం నేర్చినట్టు. వండడం రాదు సరే, వడ్డించడం కూడా రాదా?” అనేసరికి, అరవింద భయంకొద్దీ వెనుదిరగబోయి, పులుసుగిన్నెను ఉప్పు\n\nచట్టిలో పడవేసింది. తర్వాత ఆమె అన్నం తిన\nకుండా గదిలో ముసుగుతన్ని పడుకుంది.\nతను ఉప్పు సరి పోలేదని మామూలు మాట\nమాత్రంగా చెబితే సరిపోయేదే మోఅనిపించి\nంది, దుర్వాసుడు గారికి. తను అదుపుచేసు\nకోలేని కోపంతో కోడలిని బాధ పెట్టానే అనిపి\nంచిందాయనకు.\n\nఆ క్షణంనుంచీ మామగారి గొంతువింటే\nచాలు, అరవింద వజవజ వణికిపోయేది.\nగిన్నెలు, చెంబులు చేతిలో ఏవి పుంటే వాటిని\nకిందికిజారవిడిచేది. చూసిచూసి, ఇదేమైనా\nజబ్బేమో అనిపించిన దుర్వాసుడుగారు,\nవైద్యుణ్ణీకూడా పిలిపించాడు. ఆయన అర\nవిందతో కొద్దిసేపు మాట్లాడి, దుర్వాసుడుగా\nరిని పక్కకుపిలిచి, “అబ్బే, పిల్లదిఉత్తబెదురు\nతత్వం. మీరేకాస్త నెమ్మదిగా మాట్లాడుతూం\nడండి, అదే తగ్గుతుంది,” అని చెప్పాడు.\n\nదుర్వాసుడుగారికి, వైద్యుడు చెప్పిన\nదాంట్లో ఏదో తిరుగులేని వాస్తవం వున్నట్లని\nపించింది. తనే ఏరికోరి తెచ్చుకున్న కోడలి\nస్థితి గురించి ఆలోచించిన కొద్దీ, ఆయనలో\nక్రమంగా మార్పురాసాగింది.\n\nఇలా పుండగా, సంక్రాంతి పండగమచ్చింది.\n\nకూతుళ్ళ కుటుంబాలు రావడంతో, ఇల్లం\nతా సందడిగా వుంది. భోగిపండగ నాడు అం\nదరూ భోజనాలు చేశాక, పాలంవైపుకు వెళ్ళి\nతిరిగి వచ్చిన దుర్వాసుడుగారికి, నట్టింట్లో\nకూతుళ్ళూ, మనవళ్ళూ, మనవరాళ్ళూ,\nఅల్లుళ్ళూ, కోడలూ, భార్యా- అందరూ గల\nగలా కబుర్లు చెప్పుకుంటూ నవ్వుకుంటూడ\nడం కనిపించింది.\n\nఐతే, ఆయన ఇంట్లోకి అడుగు పెట్టగానే,\nఎవరికివారు మాటాపలుకూ లేకుండా వుండి\nపోయారు. తర్వాత లేచి ఎవరి గదుల్లోకి\nవాళ్ళు వెళ్ళబోతూండగా, దుర్వాసుడు\nగారు నవ్వుతూ, “ఎందుకలా పరిగెత్తబోతు\nన్నారు, నేనేం పులినా ఏం అంత భయపడడా\nనికి! ఈ రోజునుంచీ నేనూ, మీతో హాయిగా\nనవ్వుతూ మాట్లాడతాను. నాకు కోపంవస్తే\nమీరు భయపడి పారిపోకండి, ఎదురు తిర\nగండి, సరేనా? అందరూ కూర్చోండి. హాయిగా\nకబుర్లు చెప్పుకుందాం,” అన్నాడు.\n\nఆ మాటలతో అక్కడున్నవారందరికీ\nకలిగిన ఆనుదం అంతాఇంతా కాదు. అందరూ\nకూడబలుకుక్కున్నట్టు ఒక్కసారిగా ఫక్కు\nమంటూ నవ్వారు.\n\nభారతదేశానికి ఉత్తరాగ్రంలో ఉన్న\nప్రాంతం జమ్మూ-కాశ్మీరు. 18,000\nఅడుగుల ఎత్తయిన హిమాలయ\nపర్వతాల మధ్య కాశ్మీరు లోయ ఉన్నది.\nఇక్కడ ప్రవహించే జీలం నది ప్రధాన\nరవాణా మార్గంగానూ, జీవన వనరులను\nసమకూర్చేదిగానూ ఉన్నది.\n\nఎటు తిరిగినా సుందర ప్రదేశాలతో,\nరకరకాల పుష్ప ఫల వృక్షాలతో, జీవరాశు\nలతో ఈ రాష్ట్రం 'భూతల స్వర్గాన్ని'\nతలపిస్తుంది.\n\nకాశ్మీరు లోయలో వున్న అత్యధ్భుత\nవృక్షం చినార్. ఇది లోయ అన్ని ప్రాంతాల\nలోనూ ఉన్నది. చాలా ఎత్తుకు ఎదిగే ఈ\nవృక్షం ఆకులు ఋతువుకు తగిన విధంగా\nరంగులు మార్చుకోవడం ఓ అద్భుత\nవోషం!\n\nకొండగోరె, మంచు చిరుత, కస్తూరి\nజింక, తోడేలు, ఎర్ర ఎలుగుబంటి, నల్ల\nఎలుగుబంటి, యాక్, అడవి గాడిదలు,\nమొదలైన జంతువులు ఇక్కడి అడవులలో\nఉన్నాయి.\n\nసింధు, చీనాబ్, జీలం, రావి నదులు\nఈ రాష్ట్రం గుండా ప్రవహిస్తున్నాయి. ఇవే\nకాకుండా అసంఖ్యాకమైన చిన్న నదులు,\nసరస్సులు, తటాకాలు ఇక్కడ ఉన్నాయి.\n\nజమ్మూ అక్కడి దేవాలయాలకు చాలా\nప్రసిద్ధి గాంచింది. బాహుమాతా, రఘు\nనాథ్ మందిర్ ప్రాంగణం జమ్మూలో\nప్రసిద్ధి గాంచిన దేవాలయాలు.\n\nవిలువైన కానుక !\n\nఎత్తయిన హిమాలయ పర్వతాల మధ్య\nఒక చిన్న గ్రామం ఉండేది. ఆ గ్రామం\nమూడు వైపులా కొండలూ, నాలుగోవైపున\nపెద్ద సరస్సు ఉండేవి. ఆ గ్రామం\nచేరుకోవాలంటే సరస్సు దాటి వెళ్ళడం\nఒక్కటేమార్గం. అయితే, విపరీతమైన\nచలికారణంగా ఆసరస్సులో జలం తరచూ\nగడ్డ కట్టుకుపోయేది. అయినా, గ్రామం\nచుట్టూ కావలసినవన్నీ లభించడం వల్ల,\nప్రజలు తమ దగ్గరున్నవి ఇతరులకు\nఇచ్చి, వారి దగ్గర వున్న తమకు కావలసిన\nవస్తువులను తీసుకుంటూ వస్తువిని\nమయ పద్ధతి ద్వారా జీవించసాగారు."
        },
        {
            "title": "కాశ్మీరు జానపద కథ : విలువైన కానుక",
            "page_start": 70,
            "author": "చందమామ బృందం",
            "pdf_page": 70,
            "content": "గ్రామ సమీపంలో ఉన్న సరస్సు సంవ\nత్సరంలో ఎనిమిది నెలలు గడ్డకట్టుకు\nపోవడంవల్ల, ఆ గ్రామం ఇతర ప్రాంతాల\nనుంచి విడిపోయి బయటి ప్రపంచంతో\nఎలాంటి సంబంధం లేకుండా ఉండేది.\nవస్తువినిమయ పద్ధతితో కాలంగడపడం\nవల్ల వారికి పందొమ్మిదవ శతాబ్దంలో సైతం\nనాణాలంటే ఏమిటో తెలియదు. వాటిని\nగురించి ఎవరూ అసలు విన్నది కూడా\nలేదు!\n\nఒకరోజు ఇద్దరు గ్రామస్థులు పాలానికి\nవెళుతూండగా బాటపక్కన ఒక వెండి\nనాణెం మిలమిలామెరుస్తూ కనిపించింది.\nవాళ్ళు దానిని ఆశ్చర్యంతో తీసి చూశారు.\nదానికి ఒకవైపున రాజుబొమ్మ, మరొకవైపున\nరాజముద్రిక ఉండడం చూసి మరింత\nఆశ్చర్యపోయారు. ఏం చేయడానికీ తోచ\nలేదు. కొంతసేపు బాగా ఆలోచించాక\nగ్రామాధికారి దగ్గరికి తీసుకు వెళ్ళాలను\nకున్నారు.\n\nఆ గ్రామంలోనే మంచి తెలివైన్త\nవాడుగా పేరున్న వ్యక్తి గ్రామాధికారి.\nఆయన కూడా నాణాన్ని చూసి అమితా\nశ్చర్యం చెందాడు. అంతలో, మెరుస్తూన్న\nఆ గుండ్రటి వస్తువు హఠాత్తుగా కనిపించిం\nదన్న విషయం తెలియడంతో గ్రామ ప్రజ\nలందరూ దానిని చూడడానికి హుటా\nహుటిగా గ్రామ మధ్యంలో వున్న రచ్చ\nబండ వద్దకు చేరారు. దానిని చూసి ఏమై\nవుంటుందా అని రకరకాల అభిప్రాయాలు\nవెలిబుచ్చారు. దానిని ఏం చెయ్యాలా అని\nఒకరితో ఒకరు చర్చించారు. అయినా,\n\nవిషయం తెమలలేదు. ఆఖరికి గ్రామా\nధికారి దానికి రేపటికి సరైన పరిష్కారం\nసూచిస్తానని చెప్పి అక్కడి నుంచి వెళ్ళి\nపోయాడు.\n\nగ్రామాధికారి దానిని గురించి తీవ్రంగా\nఆలోచిస్తూ ఒకచోట నిలకడగా నిలబడలేక\nపోయాడు. కూర్చోలేకపోయాడు. రాత్రంతా\nకంటి మీద రెప్ప వేయలేదు. తెల్లవారగానే\nఆయన ఒకనిర్ణయానికి వచ్చాడు.\n\nరచ్చబండవద్ద గుమిగూడిన గ్రామ\nప్రజల నుద్దేశించి, “మిత్రులారా, మనం\nప్రప్రథమంగా చూస్తున్న అపూర్వ వస్తువు\nఇది! దీనిపై రాజుగారి ముఖం ఉన్నది,”\nఅంటూ రాజుగారి బొమ్మకు నమస్క\nరించాడు.\n\nఆ తరవాత మళ్ళీ, ఇలా అన్నాడు:\n“భగవంతుడు మనరాజుగారికి ఆయురా\n\nకుంకుమ\nపువ్వు\n\nవాసన ద్రవ్యాలన్నిటిలో కీ చాలా ఖరీదైనది కుంకుమ పువ్వు. శ్రీనగర్ సమీపంలోని పాంపోర్ వద్ద కుంకుమ పువ్వును ప్రధానంగా పండిస్తారు. శతాబ్దాల నాటి నుంచి ఇక్కడ పాలాలలో కుంకుమ పువ్వును పండిస్తున్నారు.\n\nకుంకుమ పువ్వు సాగుకు అనువైన భూమీ, వాతావరణ పరిస్థితులూ కాశ్మీరులో ఉన్నాయి. విడివిడిగా పూచే కుంకుమ పువ్వుల కాడ పసుపు పచ్చ రంగులో ఉంటుంది. కాడ నుంచి మూడు లేత పసుపు-ఎరుపు రంగు పుష్ప అండాలు, పుట్టుకువస్తాయి. వీటిని ఎండబెట్టి ప్రపంచంలోనే అతి విలువైన వాసన ద్రవ్యం తయారు చేస్తారు. 1 కిలోగ్రాము కుంకుమ పువ్వు తయారు చేయడానికి 150,000 పుష్ప అండాలు కావలసి వుంటుంది.\n\nరోగ్యాలూ, సకల ఐశ్వర్యాలూ ప్రసాదించు గాక! అత్యద్భుతమైన ఈ అమూల్య వస్తువును స్వయంగా గౌరవనీయులైన మన మహారాజుగారికి కానుకగా సమర్పించుకోవడమే ఎంతో సమంజసం!”\n\nగ్రామ ప్రజలు గ్రామాధికారి మాటను కరతాళ ధ్వనులతో ఏకగ్రీవంగా ఆమోదించారు. ఆ తరవాత ఈ విలువైన కానుకను రాజుగారికి సమర్పించడం ఎలాగా అన్న విషయంపై వాళ్ళ మధ్య వివాదం ఆరంభ మయింది.\n\nఆఖరికి గ్రామాధికారి, “అది చాలా విలువైన కానుక కాబట్టి మామూలుగా కాకుండా దానిని చక్కగా అలంకరించిన ఒక మేనాలో తీసుకు వెళ్ళడమే బావుం టుంది,” అని సూచించాడు.\n\nగ్రామస్థులు ఆరోజే మేనా తయారు చేయడానికి పూనుకున్నారు. కట్టెలు కొట్టే వారు నాణ్యమైన కలపను తీసుకు వచ్చారు.\n\nతివాసీ నేతగాళ్ళు అందమైన ఉన్ని తివాసీనీ, నేతగాళ్ళు మృదువైన పట్టు తెరనూ నేసి, వాటితో మేనాను అందంగా అలంక రించారు.\n\nఆ తరవాత గ్రామాధికారి మేనాను మోయడానికి ఆరుగురు పెద్దలను ఎంపిక చేశాడు. గ్రామ ప్రజలందరూ రచ్చబండ వద్ద గుమిగుడారు. గ్రామాధికారి వెండి నాణాన్ని వారందరికీ ఒకసారి చూపి, భక్తి శ్రద్ధలతో దానినొక పట్టుగుడ్డలో చుట్టి, జాగ్రత్తగా తివాసీ మీద ఉంచాడు.\n\nఅత్తవారింటికి తీసుకువెళుతూన్న కొత్త పెళ్ళి కూతురిని చూస్తున్నట్టు ఆ నాణాన్ని చూసి గ్రామస్థులు తెగ సంబరపడి పోయారు!\n\nమేనాను సరస్సు దాటించడానికి పడవను సిద్ధం చేశారు.\n\nరాజును కీర్తిస్తూ స్త్రీలు పాటలు పాడుతూండగా మేనాను మోసుకుపోయి\n\nపడవలో ఉంచారు. పడవను కూడా రకరకాల పూలతో అందంగా అలంకరించారు. దూర ప్రయాణానికి కావలసిన ఆహార పదార్థాలు సమకూర్చుకున్నారు. గ్రామాధికారి పడవలో నిలబడి చేయి ఊపుతూండగా, గ్రామస్థులు ఆయనకు వీడ్కోలు పలికారు.\n\nపడవలో మేనాకు గౌరవస్థానం ఇచ్చారు. ఎవరూ దానికేసి వీపు చూపి నిలబడడం గాని, కూర్చోవడంగాని, చేయకుండా జాగ్రత్త పడ్డారు. రాత్రి కాగానే దీపం వెలిగించారు. వారిలో ఒకరు తెల్లవార్లూ మేలుకుని దానికి కాపలా కాశారు. ఆ పడవను వదిలి వారు ఇతర పడవలగుండా వెళుతున్నప్పుడు మేనాలో ఉన్నది ఏమి టని ఎదురు పడ్డవారు అడిగితే, “రాజు గారికి విలువైన కానుక,” అని చెప్పేవారే గాని, ఫలానాకానుక అని చెప్పేవారు కారు.\n\nమూడు రోజుల ప్రయాణం తరవాత వారు రాజధానిని చేరుకున్నారు. నదీ తీరంలో ఆరుగురు పెద్దలు మేనాను తమ భుజాల మీదికి ఎత్తుకున్నారు. వారు కానుకకు గౌరవ సూచకంగా కాళ్ళ చెప్పులను కూడా తీసివేశారు. నడుము చుట్టూ తువ్వాలు చుట్టుకున్నారు. వారిలో నలుగురు మేనాను మోశారు. వారి ముందు ఒకడు రాజు పతాకాన్ని చేతబట్టి నడవసాగాడు. గ్రామాధికారి మేనా పక్కన చేతులు జోడించి వినయంగా నడవసాగాడు.\n\nవారి వేషధారణనూ, శ్రద్ధాసక్తులనూ చూసి నగర ప్రజలు ఆశ్చర్యపోయారు.\n\nనగర ద్వారం వద్ద పన్నులు వసూలు చేసే అధికారి మేనాలో ఏముందో చూడా లన్నాడు. అయితే గ్రామాధికారి, “వీలు కాదు, మహారాజుగారే దీనిని మొట్ట మొదట చూడాలి. వేరెవ్వరూ చూడ కూడదు,” అన్నాడు గంభీర కంఠస్వరంతో.\n\nపన్నుల అధికారి మారు పలకకుండా వారిని నగరంలోకి అనుమతించాడు.\n\nగ్రామస్థులు నగర వీధుల గుండా మేనాతో వెళుతుంటే, వాళ్ళేదో విలువైన కానుక రాజుకారికి సమర్పించబోతున్నా రన్న వార్త నగరమంతా కారుచిచ్చులా వ్యాపించింది. నగర ప్రజలు మేనాకేసి వింతగా చూడసాగారు.\n\nగ్రామ ప్రజలు రాజభవనాన్ని సమీపించి, తాము వచ్చిన పనిని కాపలా భటులకు చెప్పారు. ఆ సంగతి తెలియగానే, రాజు వారిని భవనంలోకి అనుమతించి తమ అతిథుల్లా సకల సౌకర్యాలూ సమకూర్చమని ఆజ్ఞాపించాడు.\n\nతమపట్లచూపుతూన్న అతిథి మర్యాదలను చూసి గ్రామ ప్రజలు సంతోషంతో ఉచ్ఛితబ్ధిబ్బయ్యారు. రాజును వేనోళ్ళపాగిడారు. రాజభవనంలో ప్రవేశించాక మేనాను మరింత భక్తిశ్రద్ధలతో చూడసాగారు. అందులో ఏమున్నదో తెలుసు కోవాలన్న ఆసక్తి ఉన్నప్పటికీ, అడిగితే వారికి కోపం రాగలదన్న అనుమానంతో భటులు ఊరుకున్నారు.\n\nఅదే సమయంలో, రాజభవనంలో తమకు జరుగుతూన్న గోప్ప గౌరవ మర్యాదలు చూసి, గ్రామాధికారి, “ఇప్పుడే ఇలా ఉంది కదా? మనం తెచ్చిన ఆ కానుకను చూశాక మహారాజుగారు సంతోషించి ఎలాంటి బహుమానాలు ఇచ్చి సత్కరిస్తారో, ఏమో,” అని తనవారితో అన్నాడు ఎంతో ఆనందంగా.\n\nమధ్యాప్నం భోజనం, విశ్రాంతి అయ్యాక, రాజు గ్రామస్థుల కోసం కబురు చేశాడు. ప్రధాన మంత్రీ, ముఖ్యమైన రాజోద్యోగులూ విశాల మంటపంలో రాజు గారితోపాటు ఉన్నారు.\n\nమొదట గ్రామాధికారి అక్కడికి వచ్చి రాజుకు తలవంచి నమస్కరించాడు. మేనాను మోసుకు వచ్చిన పెద్దలు నేలపై దించి, చేతులు జోడించి వినయంగా నిల బడ్డారు. ఆ తరవాత గ్రామాధికారి రాజుతో, “సుదూర ప్రాంతంలో సరస్సు ఆవలనున్న గ్రామం నుంచి మేము వచ్చాము. మా గ్రామ పెద్దలతో కలిసి నేను మీ కొక అసాధారణమైన కానుకను తెచ్చాను. ఆ కానుకను తమ పాద పద్మాలచెంత సమ ర్పించడానికి తమ అనుమతిని వేడుకుం టున్నాము,” అన్నాడు.\n\n“చాలా సంతోషం. అంతదూరం నుంచి ఈ కానుకను ఇక్కడికి తీసుకురావడానికి మీరుపడ్డ శ్రమ, మీరు నా పట్ల చూపుతున్న విశ్వాసాన్నీ, ఆదరాభిమానాలనూ చాటుతున్నది. ఇప్పుడే మీరు ఆ కానుకను ఇవ్వవచ్చు,” అన్నాడు రాజు మందహాసం చేస్తూ.\n\nగ్రామాధికారి మేనా తెరను తొలగించి, చేయి లోపలికి పెట్టాడు. విస్మయంతో ఆయన ముఖం రంగులు మారసాగింది. మేనా నాలుగు వైపులా వున్న తెరలను తొలిగించి మేనా లోపల ఆదరా బాదరా వెదికాడు. పెద్దలను పిలిచి వాళ్ళ చెవిలో ఏదో గుసగుసలాడాడు. పెద్దలు కూడా మేనా చుట్టూచేరి వెదకసాగారు. కానీ, ఏదీ\n\nదొరక లేదు. విలువైన కానుకను కనుగొన లేకపోయారు!\n\nప్రధాన మంత్రి ఓర్పు నశించి, “ఎంత సేపని వెతుకుతారు? మహారాజుగారికి అవతల చాలా పనులున్నాయి!” అని పొచ్చరించాడు.\n\nగ్రామస్థులు ఏమీ తోచక దిక్కులు చూడసాగారు. వాళ్ళు మేనాను మోసుకు వచ్చే సంబరంలో అందులోని విలువైన కానుక ఎక్కడ పడిపోయిందో కూడా గమనించలేదు!\n\nరాజును ఇంతగా అవమానించి నందుకు వారిని కఠినంగా శిక్షించాలని ప్రధాన మంత్రి, వారిని జైల్లో పెట్టడానికి రాజుగారి అనుమతి కోరాడు.\n\n“అల్పులమైన మేము మహాప్రభువు లయిన తమరిని అవమానించడమా! క్షమించండి ప్రభో! అసలు ఏం జరిగిందో పెచ్చడానికి నన్ను అనుమతించండి,” అని ప్రాథేయపడ్డాడు గ్రామాధికారి.\n\nవాళ్ళు వర్ణి అమాయకులనీ, నిజం గానే కానుక ఇవ్వడానికి వచ్చారు తప్ప తనను అవమానించటానికి రాలేదనీ రాజు గ్రహించాడు. అయితే, వాళ్ళ అమాయ కతను పరీక్షించాలని రాజు నిర్ణయించాడు.\n\nవాళ్ళందరినీ ఒక గదిలో ఉంచి వాళ్ళనే వంటచేసుకోమని కావలసిన కాయకూర లను, వంట సామగ్రినీ ఇవ్వమని రాజు అజ్ఞాపించాడు. మండుతున్న నిప్పు కణిక లకు బదులు, వాళ్ళకు ఒక అగ్గిపెట్టి ఇచ్చేలా చేశాడు.\n\nఅమాయకులైన ఆ గ్రామస్థులకు అగ్గి పెట్టితో నిప్పు పుట్టించడం తెలియలేదు. అందువల్ల పచ్చికాయగూరలను, ఆహార పదార్థాలను అలాగే తిని, ఆకలి చల్లార్చు కున్నారు.\n\nదీనిని గురించి విన్న రాజుకు వాళ్ళ అమాయకత్వం అర్థమయింది. వాళ్ళను పిలిపించి జరిగినదంతా అడిగి తెలుసు కున్నాడు. ఆ తరవాత గ్రామాధికారి చేతికి ఒక వెండి నాణాన్ని ఇచ్చి, దానిని తిరిగి తీసుకుంటూ, “ఇప్పుడు మీ విలువైన కానుకను పుచ్చుకున్నాను. సంతోషమే కదా?” అన్నాడు.\n\nతర్వాత రాజు వాళ్ళకు తగిన బహుమతులిచ్చాడు. గ్రామంలో భూమి శిస్తును తగ్గించాడు. రాజుకు కృతజ్ఞతలు తెలియజేసి వారు సంతోషంగా గ్రామానికి తిరుగు ప్రయాణమయ్యారు."
        },
        {
            "title": "మన దేశం గురించి తెలుసుకుందాం - క్విజ్",
            "page_start": 76,
            "author": "చందమామ బృందం",
            "pdf_page": 75,
            "content": "# మనదేశం గురించి తెలుసుకుందాం - క్విజ్\n\n1. పశ్చిమ బెంగాల్ లోని చిత్తరంజన్ లో రైలు ఇంజనులు తయారుచేస్తున్నారు. అక్కడ మొట్టమొదటి రైలు ఇంజను ఎప్పుడు తయారు చేయబడిందో తెలుసా ?\n\nఎ. 1950-51\n\nబి. 1955-56\n\nసి. 1959-60\n\nడి. 1961-62\n\n2. అశోకుడి శిలాశాసనాలు ఏ భాషలో లిఫించబడ్డాయి ?\n\nఎ. మాగధి\n\nబి. బ్రాహ్మా\n\nసి. సౌరసేని\n\nడి. పాశీ\n\n3. 'ఆలిండియా హరిజన్ సంఘ' స్థాపకుడు ఎవరు ?\n\nఎ. బి. ఆర్. అంబేద్కర్\n\nబి. గాంధీజ్\n\nసి. జగజ్జీవన్ రామ్\n\nడి. డి. కె. కార్వే\n\n4. ఈ మహనీయులలో 'చర్మకారుల' కులానికి చెందిన వారెవరు ?\n\nఎ. కబీర్\n\nబి. సాధన\n\nసి. రవిదాస్\n\nడి. నామదేవుడు\n\n5. అతిపెద్ద కేంద్రపాలిత ప్రాంతం ఏది ?\n\nఎ. థిల్లీ\n\nబి. పాండిచ్చేరి\n\nసి. అండమాన్, నికోబార్ దీవులు\n\nడి. చండీఘడ్\n\n6. ఈ చిత్రంలో ఉన్న జాతీయ నాయకుడు ఎవరు ?\n\n7. ముస్లింలు రోజుకు ఎన్నిసార్లు 'నమాజు' చేయాలని చెబుతారు ?\n\nఎ. రెండు సార్లు\n\nబి. మూడుసార్లు\n\nసి. నాలుగుసార్లు\n\nడి. ఐదుసార్లు\n\n8. అత్యధిక సంఖ్యలో ఫ్యాక్టరీలు ఉన్న రాష్ట్రం ఏది ?\n\nఎ. తమిళనాడు\n\nబి. మహారాష్ట్ర\n\nసి. గుజరాత్\n\nడి. ఆంధ్ర ప్రదేశ్\n\n(సమాధానాలు వచ్చే సంచికలో)\n\n## అక్టోబర్ క్విజ్ సమాధానాలు\n\n1. చట్టీస్ ఘడ్, రాయ్పూర్\n\n2. రాజస్థాన్\n\n3. లార్డ్ హోర్డింజ్\n\n4. సుందర్ లాల్ బహుగుణ\n\n5. కర్నూలు\n\n6. 1919\n\nవిఘ్నుశ్వరుడు\n\nసాలలో ఇంత గొడవ జరుగుతున్నా, పాలేరు ఇంకా నిద్రిస్తూనే ఉన్నాడు. పక్కనేపతిపూలతో నిండిన గణేశవిగ్రాం ఉంది. నేలంతా చెరుకు పానకంతో బురద, బురదుగా బాగా తడిసి ఉంది.\n\nకాపలావాళ్ళను పిలిపించి అడిగితేవాళ్ళు, “చాలా రాత్రయింది, పాలేరు నిశ్చింతగా నిద్ర తీస్తున్నాడు, మాకూ కునుకొచ్చింది. అంతలో ఏనుగు అరుపుతో కళ్ళు తెరిచాము. పెద్ద ఏనుగు చీకట్లో తెల్లగా కూమించింది. చెరుకుతా లాగి మేసేస్తున్నది, గానుగలాగ పిప్పంతా ఊసేస్తున్నది; మాకు చెడ్డ భయమేసింది. పారిపోయాం!” అంటూ వాళ్ళింకా భయంతో వాణికి పోతూనే చెప్పారు.\n\nభూస్వామిలో గొప్ప పరివర్తనం కలిగింది. అలాగే వెళ్ళి పాలేరు పాదాలకు మొక్కుతూన్నట్టు సాగిలపడిపోయాడు. పాలేరు మేల్కొన్నాడు. లేది నుంచున్నాడు. భూస్వామి\n\nఅతని పాదాలు వదలకుండా శిరస్సుతో మొక్కుతూనే ఉన్నాడు.\n\nభూస్వామి భార్య విఘ్నుశ్వర విగ్రహానికి ప్రణమిల్లి, “స్వామీ! ఇన్నాళ్ళకు మమ్మల్ని అనుగ్రహించావు. ధన్యులం!” అని అంటూ జరిగిందంతా పాలేరుకు చెప్పింది.\n\nమహాద్భుతాన్ని విన్న జనం తండోప తండాలుగా అక్కడికి చేరుకుంటున్నారు. దివాణం క్రీక్రిరిస్టోయింది. నేలపై ఏనుగు పాదాల గుంటల్లో నిలిచిఉన్న చెరుకు రసాన్ని తీర్థంగా సేవిస్తూ, చెరుకు పిప్పిని విఘ్నుశ్వర మహాప్రసాదంగా పట్టుకువెళ్తున్నారు.\n\nపాలేరు, భార్య పిల్లవాడితో కలిసి వినాయక విగ్రహానికి దణ్ణాలు పెడుతూ, “చిన్న పత్రి పిసరైనా వేసి నిన్నెన్నడూ పూజించలేదు. నీ కోసమని పంపిన చెరుకు"
        },
        {
            "title": "విఘ్నేశ్వరుడు",
            "page_start": 77,
            "author": "చందమామ బృందం",
            "pdf_page": 77,
            "content": "నీకు పెట్టనైనా లేదు. నా కోసం ఎందు\nకింత శ్రమపడ్డావయ్యా? ఏనుగు రూపం\nతోనైనా అందరికీ కనిపించావు, నాకు కని\nపించావు కావు. నువ్వు వచ్చినప్పుడు నిద్దర\nపోయిన దద్దమ్మను!” అంటూ పిల్లవాడి\nలాగ బావురుమన్నాడు.\n\nఅప్పుడు విగ్గహం స్థానంలో చెరుకుగడ\nపట్టుకొని, విఘ్నుశ్వరుడు పాలేరు ముందు\nసాక్షాత్కరించాడు. పాలేరు కొడుకు తీసుకు\nవెళ్ళిన చెరుకుగడే అతని చేతిలో ఉంది!\n\nవిఘ్నుశ్వరుడు పాలేరును తన తొండంతో\nదగ్గిరకు తీసుకొని, అభయహస్తంతో అతని\nతల నిమురుతూ, “నాయనా! కులాలు,\nజాతులు ఆచారాలు నేను పెట్టినవి కావు.\nఅంతా ఈ మాయదారి మనుషులు కల్పించు\nకున్నవే. నా దగ్గిర ఎక్కువ తక్కువలకు చోటు\nలేదు! అందుకే నీకు కనిపించాను!” అని\nచెప్పి అంతర్ధామయ్యాడు.\n\nజనులందరూ చేతులెత్తి జోడిస్తూ పాలే\nరుతో, “నీ మూలంగా మాకు గణేశుని\nదర్శన భాగ్యం కలిగింది,” అంటూ పదే\nపదే మొక్కుతూ బ్రహ్మరథం పట్టారు.\n\n“ఇక్షు అంటే చెరుకు, సహస్ర-ఇక్షు,\nవెయ్యి చెరుకుల గణపతి; సహస్రేక్షు గణ\nపతిగా విఘ్నుశ్వరుడు కీర్తింపబడ్డాడు. చెరుకు\nగడపట్టుకొన్న వినాయక విగ్రహం ప్రతిష్ఠింప\nబడి అక్కడ గొప్ప ఆలయం వెలిసింది,”\nఅని పావనమిశ్రుడు కథ ముగించాడు.\n\nఆలయ మంటపంలోని చిత్రాల కథ\nలన్నీ పావనమిశ్రుడు చెప్పాడు గాని ముఖ\nద్వారం మీద చిత్రింపబడినది మాత్రం\nమిగిలి ఉంది. అది చాలా పెద్ద చిత్తరువు.\nమంటపం లోని చిత్రాలన్నీ ఒక ఎత్తు అది\nఒక్కటి ఒక ఎత్తు! చిత్రలేఖన ప్రతిభ\nఅంతా అందులో ఉంది. ప్రతి రోజూ ఆ\nచిత్రాన్ని పరీక్షగా నిల్చుని చాలాసేపు\nతదేకంగా చూస్తూండే యువకుడొకడు\nపావనమిశ్రుడి పాదాలకు నమస్క రించి,\n“మహాశయా! ఈ ఆలయ మంటపంలోని\nచిత్రాలను ఎవరు చిత్రించారు? ఆ మహా\nశిల్పి చరిత్ర ఏమైనా ఉంటే చెప్పండి! ఆ\nముఖద్వారం మీద వున్న చిత్రానికి నా\nకళ్ళూ, మనస్సూ అంకితమైపోయాయి. ఆ\nచిత్తరువు గురించిన గాథ కూడా దయతో\nచెప్పి చిత్ర చరిత్ర సంపూర్ణం చెయ్యండి!”\nఅన్నాడు.\n\nపావనమిశ్రుడు ఆ యువకుణ్ణి సాద\nరంగా చూసి, “నాయనా! చూడగా నువ్వూ\nచిత్రకారుడిలాగ కనిపిస్తున్నావు! ముఖి\nద్వారం మీది చిత్తరువు నాకూ అభిమాన\n\nచిత్రమే. దాని గాథ తర్వాత చెప్పి విఘ్నుశ్వర\nచరిత్ర సంపూర్ణం చేస్తాను! నువ్వడిగిన చిత్ర\nశిల్పికి చరిత్ర లేకపోలేదు, ఉంది!” అంటూ\nకన్నులు మూసి ఏదో గుర్తు తెచ్చుకుంటు\nన్నట్లు ధ్యానించి, కాస్సేపైనాక చెప్పడం\nప్రారంభించాడు:\n\nవాతాపి నగరానికి సాధువుల గుంపుతో\nపధ్నాలుగేళ్ళప్రాయంగల వాడొకడు వచ్చి\nవాతాపి గణపతి ఆలయం వదలకుండా\nఅలాగే ఉండిపోయాడు.\n\nఅతని ఊరేదో పేరేదో అతనికే తెలియదు.\nఅతని నుదుట పెద్ద గాయం మానిన గుర్తు\nచూసి, పాపం ఏదో దెబ్బ తగిలి స్మృతి పోగొట్టు\nకొన్నవాడులాగుంది, అని అంతా అనుకున్నారు.\nఆ బాలుడు మూగూడా అన్నట్లు అట్టేమాట్లాడే\nవాడు కాడు. గోడల మీద బొమ్మలు గీస్తుండే\nవాడు. మంటపం రాతిపలకల నేలమీద\nసుద్దతో బొమ్మలు గీస్తూండేవాడు. గీస్తూన్నంత\nసేపూ అతని ముఖం పూర్ణచంద్రబింబంలాగ\nనవ్వుతూ వెలుగుతూండేది. అంచేత చిత్రా\nనందుడు, చిత్రముఖుడు అనీ, అతడు ఎక్కు\nవగా విఘ్నుశ్వరుడి బొమ్మల్నే వేస్తూండడం\nవల్ల విఘ్నుశ్వర చిత్రకారుడు అనే పేరును\nలుప్తాక్షరిగా విచిత్రుడు అని అక్కడివారు\nఅంటూండేవారు.\n\nఅప్పటికి గజానసుండితుడు చాలా వృద్ధు\nడయ్యాడు. రోజూ సాయంత్రం ఇంటి\nదగ్గిర పిల్లలకు విఘ్నుశ్వరుడి కథలు చెప్పు\nతూండే వాడు. విచిత్రుడు ఆ కథలను\nఅతిశ్రధ్ధగా అరుగుమీద చెవికోసుకొని\nవింటూండేవాడు. కథ విన్న మర్నాడు ఆ\nకథకు సంబంధించిన చిత్రం ఏ గోడ\n\nమీదనో కనిపించేది. గజానన పండితుడికి\nవిచిత్రుడి మీద చాలా వాత్సల్యం. ఇంటి\nలోపలికి పిల్చినా విచిత్రుడు గడపమీద\nద్వారం వెలుపలే కూర్చుని వింటూ,\n“స్వామీ, ఇక్కడ కూచుని వింటేనే\nనాకొక్కడికే చెబుతున్నట్లు ఎంతో బాగా\nవినిపిస్తున్నది!” అనేవాడు. విచిత్రుడు\nచిత్రించే విఘ్నుశ్వరుడి బొమ్మలు చూసి\nగజాననుడు మురిసిపోతూ, విఘ్నుశ్వ\nరుడికి సంబంధించిన అనేక కథలను\nప్రత్యేకంగా అతనికి చెబుతూండేవాడు.\n\nవిచిత్రుడి పెనెక ఎప్పుడూ పిల్లలు గుంపు\nలుగా ఉండేవారు. అతను బొమ్మలు\nవేస్తూంటే నిశ్శబ్దంగా చూసి అనందిస్తూ,\nతర్వాత చిన్న చిన్న బొమ్మలు వేస్తూండేవారు.\nఊళ్ళో పిల్లలకు చిత్రకళ అబ్బింది.\n\nవిచిత్రుడు పగలుంతా వీధుల్లో గోడల మీద\nజేగురుముక్కతోనో, సుద్దరాయితోనో బొమ్మలు\n\nమేఘ్యా వాతాపి గణమతి ఆలయంలో పంచే ప్రసాదంతో గడిపి, రాత్రి ఆలయ మంటపం మెట్ల మీద ఓ వారగానో, ఊరి చివరనున్న వాడలో ఏ పంచకిందనో ఆదమరిచి నిద్రపోయేవాడు.\n\nఆ వాడలో కుమ్మరులు, చర్మకారులు, పంచములు మొదలైనవారుండేవారు. విచిత్రుడంటే ప్రాణం పెట్టేవారు. ఏ అపరాత్రి వేళ విచిత్రుడు వచ్చినా అతని కోసం ఉంచిన దాన్ని పెట్టి తినిపించి మరీ విచిత్రు డికి పడక సదుపాయం చేసి ఆ తరువాతే నిదుర పోయేవాళ్ళు.\n\nఆ విధంగా విచిత్రుడు పెరిగి పెద్దయ్యాడు.\n\nతానెవరో తనకే తెలియకుండా మరిచి పోయిన విచిత్రుడికి అన్నట్లూ తల్లీ తండ్రీ అందరూ ఉన్నారు!\n\nవాతాపి నగరానికి కొంత దూరంలో ఉన్న ఒక ఊళ్ళో మధ్యతరగతి కుటుంబంలో విచిత్రుడు పుట్టాడు. తండ్రి మూలంగా\n\nఅతనికి అతి బాల్యంలోనే బొమ్మలు గీయడం అబ్బింది. బొమ్మలు వెయ్యడానికే పుట్టాడా అన్నట్లు ఆ కుర్రవాడికి మరేది అబ్బలేదు. అన్నలు, వదినలు అతణ్ణి ఈసడించుకొని ఇంటినుంచి తరిమేశారు. కుర్రవాడికి విఘ్నుశ్వరుడంటే చాలా ఇష్టం. వాతాపి నగరానికి బయలుదేరివస్తూ, తిండీ తిప్పలు లేని నీరుంతో మార్గంలో ఒక కరుకు. రాతి మీదపడిపోయాడు. దెబ్బ తగిలి తెలివి తప్పి పడిఉన్న అతణ్ణి సాధుపులు కొందరు కాపాడి తమ వెంట వాతాపి నగరానికి తెచ్చారు. అదీ విచిత్రుడి బాల్యచరిత్ర.\n\nఆ ఏడాది వాతాపి నగరంలో వినాయక చతుర్థి ఉత్సవాలకు ఒక చిత్రకళా ప్రదర్శన ఏర్పాటు జరిగింది.\n\nనిలువెత్తు వినాయక విగ్రహాలను చిత్రకళా ప్రతిభ కనపరుస్తూ రంగులు వేసి ప్రదర్శనలో పెట్టాలి. అన్నిట్లో గొప్పగా ఉన్న విగ్రహాన్ని వెయ్యి బంగారు కాసులకు నవరాత్రి ఉత్సవాలు నిర్వహించేవారు కొంటారు. రత్నఖచిత స్వర్ణకంకణాన్ని నగర పాలకులు చిత్రకారుడికి బహూకరిస్తారు.\n\nఆ పోటీ ప్రదర్శనకు ఆస్థాన చిత్రకారులూ, గొప్ప గొప్ప చిత్రకళా నిపుణులూ చాలా మూల్యాన్నిమెచ్చించి దేశాంతరాల నుంచి తెప్పించిన రంగులు, బంగారు పూతలు, రంగురంగుల మెరుపురేకులు, రంగురాళ్ల పాళ్ళు ఉపయోగించి, మెరుగుపూత పెట్టిన విఘ్నుశ్వర విగ్రహాలను ప్రదర్శనలో పెట్టారు.\n\nవిచిత్రుడికి ఒకకుమ్మరి మిత్రుడున్నాడు. విచిత్రుడు దగ్గిరుండి చెప్పిన విధంగా అతడు బంకమట్టితో విఘ్నుశ్వర విగ్రహాన్ని\n\nచేశాడు. విచిత్రుడు సున్నము, మసి,\nజేగురు, పచ్చమట్టి, ఆకుపసర్లను ఉపయో\nగించి విగ్రహానికి రంగులు దిద్దాడు.\n\nవిచిత్రుడు రంగులు వేసిన ఆ విగ్రహాన్ని\nచిత్రకార ప్రముఖులు ప్రదర్శనలో పెట్టనివ్వ\nలేదు. విచిత్రుడు ప్రదర్శన నిర్వాహకులతో,\n“అయ్యా! దయతో చిట్ట చివర్ణ నా విగ్రహాన్ని\nకూడా ఉంచండయ్యా! ఉడతాభక్తిగా నేను\nకూడా నాకు వచ్చినంతగా విఘ్నీశ్వరుడికి\nరంగులు వేశానని అనుకుంటూ, ఆ గొప్ప\nగొప్ప విఘ్నీశ్వరుల సరున నా విఘ్నీశ్వరుడు\nకూడా ఉంటే చూసుకోవాలని ఉందయ్యా!\nఅంతకు తుప్ప మరే కోరికా లేదు!” అని ఎంతో\nప్రాఫేయపడ్డాడు.\n\nకానీ, “కులగోత్రాలు, ఊరూ పేరూ\nలేసినాడివి, కడజాతులతో తిరిగేవాడివి.\nఅలాంటి నీ చేతుల్లో తయారైన విగ్రహానికి\nవాశప్రతిష్ఠలుగల ప్రఖ్యాతమహా చిత్రకారుల\nవిగ్రహాల సరసన ప్రదర్శించడానికి అర్హత\nలేదు!” అని నొక్కిహ్కాణుచారు ప్రద్యుత్న నిర్వాహ\nకులు. విచిత్రుడు చాలా విచారపడ్డాడు.\n\nకుమ్మరి మిత్రుడు, “ప్రదర్శన పందిట్లో\nపెట్టకపోతే పోయారు, మనం విగ్రహాన్ని\nవేరేచోట పెడదాం పద!” అని విచిత్రుడికి\nనచ్చజెప్పి, ప్రదర్శనశాలకు దగ్గర్లో ఉన్న ఒక\nఅరటిచెట్టు వెయిదట విగ్రహాన్ని పెట్టి,\nవిచిత్రుణ్ణి తనతోబాటు అక్కడ కూర్చుండ\nబెట్టుకున్నాడు.\n\nప్రదర్శనశాలలో పెద్దవాళ్ళు విగ్రహాలను చూస్తూ, గుంపులు గుంపులుగా చేరి, విగ్రహాలకు ఉపయోగించబడిన రంగుల విలువల గురించి, చిత్రకారుల పదవీ కుల గోత్రాల గొప్పలూ చెప్పుకుంటూ ఉంటే, పిల్లలంతా విచిత్రుడి వినాయక విగ్రహం దగ్గిరికి చేరి హర్షధ్వానాలు చేస్తూ ఆసక్తితో చూస్తున్నారు.\n\nఆ సమయంలో ఆకాశం నుంచి జారి పడ్డ జంటమెరుపుల్లాగ ఉన్న ఇద్దరు తరు ణులు, ప్రదర్శనశాలకు వచ్చారు. వారు నిండుగా ధరించిన రత్నా భరణాల కాంతి మిరుమిట్లు గొల్పుతున్నది.\n\nజనం వారిని చూసి విస్తుబోతూంటే, పెద్దామె, “కశానంద నగరం మాది. మాకు నచ్చిన వినాయక విగ్రహం కోసం పదివేల వయాలు పట్టుకుతిరుగుతున్నాం!” అంటూ చేతనున్న బంగారు జలతారు అల్లికసంచిని గలగల్లాడించింది.\n\nఅక్కడ ఉన్న చిత్రకారులు చరచరా వారి వారి విగ్రహాల దగ్గిరికి వెళ్ళి నిల్చున్నారు.\n\n“మా అక్క ప్రసన్నవదన గొప్ప గాయనీ మణి. అంతేకాదు, గొప్ప తిండిపోతు. నైవే\n\nద్యపుష్ఠి, విగ్రహపుష్ఠి తర్వాతనే గాత్రపుష్ఠి. బొజ్జపెంచి పాడి చూడు, అనే గాయక సిద్ధాంతాలకు తార్కాణం మా అక్క ప్రసన్నవదన!” అంటూ సుకుమారంగా సమ్మోహనాస్త్రంలాగున్న చిన్నామె కాలి మువ్వలు ఘల్లుమనిపించింది.\n\n“మా చెల్లి మోహన గొప్ప వాగుడు కాయ, అంతకంటె గొప్ప నర్తకీమణి! చూడ్డానికి చిన్నారి చిట్టిలాగుందే కాని, నన్నే అవలీలగా ఎత్తి తిప్పేస్తుంది! అద్భుతమైన అంత శక్తి సామర్థ్యాలున్నాయి ఆ చిన్నదానికి. నృత్యంలో దాని చురుకు దనం చూడశక్యం కాదు!” అని ప్రసన్న వదన చెప్పింది.\n\n“మా చేత పాడించడం, ఆడించడం, ఆ ఇంద్రుడికీ, కుబేరుడికీ సాధ్యం కాదు. అలాంటి ఆటపాటల్ని, మాకు కావలసిన విగ్రహం ముందు జరుపుతామని మొక్కు కున్నాం!” అని మోహన చెప్పింది.\n\nవారి మాటలకు పరవశించిపోతూన్న జనం మంత్రించినట్లుగా పక్కకు తప్పుకుని విశాలంగా దారి చేశారు.\n\n- (వచ్చే సంచికలో ముగింపు)\n\nజయసింహుడి కథ\n\nవిజయపురినిపరిపాలించేశ్యామసింహుడికి,\nఒక్కగానొక్క వారసుడు జయసింహుడు.\nవిశాలమైనతనరాజ్యాన్ని, చుట్టుపక్కల గల\nచిన్నచిన్న రాజ్యాలను కూడా తన ఆధీనం\nలోకి తెచ్చుకుని, విజయపురిని మరింత\nవిశాలమైనదిగా మలిచాడు శ్యామసింహుడు.\nశస్త్రాస్త్ర విద్యలనూ, రాజనీతినీ సమగ్రంగా\nనేర్చుకున్న తన కొడుకు జయసింహుడు,\nతనంతవాడు కావాలని ఆయన కోరిక. కానీ,\nయువరాజు జయసింహుడు మాత్రం\nఎప్పుడూ ఏదో ఆలోచిస్తూ, బొమ్మలు\nచిత్రిస్తూ, తన రాజ భవనంలోపలే ఎక్కువ\nకాలం గడపసాగాడు.\n\nఅతణ్ణి ఉల్లాసవంతంగా వుంచడం\nకోసం, శ్యామసింహుడు అద్భుతమైన నాట్య\nకత్తెలతో నయనానందకరమైన నృత్య కార్య\nక్రమాలూ, సంగీత విద్యాంసులను రావించి\nఅద్భుతమైన సంగీత సభలనూ ఏర్పాటు\nచేయించాడు. ఎన్ని చేసినా జయసింహుడి\nప్రవర్తనలో మార్పు ఏమాత్రం రాలేదు.\n\nఅతడు అప్పుడప్పుడూ రాజ్యానికి దక్షిణ\nదిశలో వున్న కొండ ప్రాంతాల్లోని అందమైన\nకోసలలో ప్రకృతి దృశ్యాలను చూస్తూ\nకొన్నాళ్ళు గడిపి, రాజాంతఃపురానికి తిరిగి\nవచ్చేవాడు. రాజుకు జయసింహుడిలోని ఈ\nవింత ప్రవర్తన గురించి తెలుసు.\n\nఒకనాడు శ్యామసింహుడు, కొడుకును\nపిలిపించి, “నాయనా! నీ స్తబ్దతకూ, జీవితం\nపట్ల అనాసక్తి కారణం తెలియడం లేదు.\nఉప్పాంగే సముద్రంలో ఉవ్వెత్తుకు లేచే\nఅలల్లాంటి ఈ వయస్సులో, నువ్వు ఇంత\nమందకొడిగా దేనిపట్లా ఏమాత్రం ఇష్టం\nకనబరచకుండా పరధ్యానంగా వుంటున్నాపు.\nకారణం ఏమిటి?” అని ప్రశ్నించాడు.\n\nఅందుకు జయసింహుడు, “నాన్న\nగారూ! ప్రత్యేకమైన కారణం ఏమీ లేదు.\nనాకు ఈ అంతపుర ఆడంబరాల మీదా,\nవిలాస జీవితం పట్లా విసుగెత్తిపోయింది.\nఏదో కొత్తదనాన్ని నా మనసు కోరుకుంటు\nన్నది. సేను కొన్నాళ్ళ పాటు రాజభషనానికి"
        },
        {
            "title": "జయసింహుడి కథ",
            "page_start": 83,
            "author": "ఎన్. కమలాదేవి",
            "pdf_page": 83,
            "content": "దూరంగా వుండి దేశాటన చేసిమస్తాను, దయ చేసి అనుమతించండి!” అని కోరాడు.\n\nదానికి శ్యామసింహుడు వెంటనే జవా చివ్వకుండా కొంతసేపు ఆలోచించి, “నాయనా! నువ్వు విజయపురికి కాబోయే రాజువు. నా మాటవిను. ఈ చిత్రపటాలను చూసి ఏదో ఒక కన్యను ఎన్నుకుని వివాహం చేసుకో. వైవాహిక జీవితం నీలో ఉత్సాహాన్నీ, రాజ్య వ్యవహారాల పట్ల ఆసక్తినీ తప్పక కలిగి స్తుంది. ఇది నా నమ్మకం, నీకు నా ఆజ్ఞ కూడా!” అన్నాడు.\n\nతర్వాత శ్యామసింహుడు, కొడుకు వెంట రాగా దేశదేశాల రాకుమార్తెల చిత్రపటాలను భద్రపరచిన కళామందిరంలోకి దారితీశాడు. అక్కడ సౌందర్యంలో ఒకరిని మించిన మరొకరు గల నిలువెత్తు రాకుమా రైల చిత్రపటాలున్నవి. కానీ, జయసింహుడు ఆ చిత్రుటాల్లోని రాకుమార్తెల్లో ఎవరి\n\nకే ఆసక్తిగా చూడలేదు. ఇది పనికాదని, రాజు శ్యామసింహుడు, అందాలరాశి అయిన సాకేత్పురి రాకుమార్డెను, జయసింహుడికి కాబోయే భార్యగా నిర్ణయించాడు.\n\nఅతికొద్ది కాలంలోనే జయసింహుడి వివాహం జరిగిపోయింది. ఐతే, అదే రోజు రాత్రి కొత్తపెళ్ళికూతురు భర్తకోసం ఎదురు చూస్తూంటే, అతడు మాయమైపోయాడు. ఈ అవాంతరం అతడి భార్య మరుద్వతీ దేవిని దుఃఖిసాగరంలో ముంచింది. ఆమె కేవలం జయసింహుడి చిత్రపటాన్ని మాత్రమే చూసింది. కోరమీసాలతో, పోత పోసిన కాంచన విగ్రూంలా, వీరత్వం మూర్తీభ వించినట్లున్న జయసింహుడి పట్ల ఆమె ఆకర్షితురాలైంది.\n\nతఘ ఆచారం ప్రకారం కత్తికి తాళి కట్టించి కళ్యాణం జరపడం వలన, ఇంత వరకూ ఆమె, అతణ్ణి చూడలేదు.\n\nఆ విధంగా, రాత్రికి రాత్రే అదృశ్యమైన జయసింహుడు, తన పంచకళ్యాణిలాంటి గురాన్నెక్కి రెండు రాత్రుళ్ళూ, రెండు పగళ్ళూ ప్రయాణం చేసి చాలా దూరం వెళ్ళాడు. అలసట, ఆకలి, దాహం భరించ లేని స్థితిలో, ఆ మునిమాపువేళ నీటి కోసం వెదకసాగాడు. అడవిలో చెట్టుచేమలు కాస్తపలుచగా వున్న చోట, అతడికి ఒక అందమైన కోనేరు కన్పించింది.\n\nజయసింహుడు గుర్రందిగి కోనేటికి పోబోతూ చప్పున ఆగిపోయాడు. స్వచ్ఛమైన కోనేటి నీటిలో కలువ పువ్వులా తేలియాడు తున్న ఒక అద్భుత సౌందర్యవతి! ఆ యువతిని చూసిన జయసింహుడు ఒక్క\n\nక్షణం తనను తాను మరిచిపోయాడు. కొద్ది సేపటికి ఒడ్డుకుచేరిన యువతి, అతణ్ణిచూసి గట్టిగా అరుబోయింది. ఐతే, జయసింహుడామెకు, తననుంచి ఎలాంటి హానీ కలగ దన్నట్టు సైగచేశాడు.\n\nతర్వాత అతడామెనుసమీపించి మృదు వుగా, “సుందరీ, భయపడకు! నేను పర దేశిని, దాహార్టుడిని. ఇంతకూ నువ్వెవరవి? గంధర్వకన్యవా? కిన్నెరవా? నువ్వెవరివో తెలుసుకోవాలని వుంది,” అన్నాడు.\n\nజయసింహుడు ఇలా అనుగానే, ఆ యువతి స్థిమితపడి, “నా పేరు వెన్నెల. ఈ దాపులనే నిమిస్తున్న ఒకచిన్న సామంతరాజు కుమార్తెను. మీరిక్కడి నుంచి తక్షణం వెళ్ళి పోవడం, మీకెంతైనా క్షేమం!” అన్నది.\n\nఆ మాటలతో అంతవరకూ స్తబ్దంగా వున్న జయసింహుడిలో ఉల్లసం, ఉత్సాహం పెల్లు\n\nచికింది. ఏదిఏమైనా సరే, తను కొన్నాళ్ళు అడవిలో, దాపులనున్న కొండ గుహల్లో, చెట్టుచేమల మధ్య ప్రకృతిలో కలిసిపోయి ప్రశాంతంగా బ్రతకాలనుకున్నాడు.\n\nఅతడు తన కోరిక చెప్పగానే, వెన్నెల తనవాళ్ళు ఏదైనా హాని కలిగించవచ్చని మరొకసారిచెప్పింది. ఐనా, జయసింహుడు కాదు కూడదని మొండికెత్తడంతో, అతణ్ణి కొంచెందూరంలో వున్న కొండ గుహలో వుండమనీ, రోజూ వేళకు తినేందుకేమైనా తేగలననీ చెప్పి అక్కడి నుంచి హడావుడిగా వెళ్ళిపోయింది.\n\nఆ రోజు నుంచీ వెన్నెల, జయసింహుడికి, తన నివాసస్థానం నుంచి మామూలు భోజనంతోపాటు అడవిలో దొరికే రుచికరమైన పళ్ళూ, తియ్యని తేనెలాంటివి తెచ్చి ఇవ్వ సాగింది.\n\nఒక నాడామె, చిత్రలేఖనానికి అమసయు\nయిన రంగులూ, కుంచెలూ తెచ్చి, వాటిని\nకొన్నాళ్ళ క్రితం ఎవరో అడవిలో మరిచి\nపోయి వెళ్ళారనీ, అతడికేమైనా ఉపయో\nగించగలవేమో అని తెచ్చాననీ చెప్పింది.\n\nచిత్రలేఖనానికి అవసరం అయిన ఆ\nవస్తుసామగి జయసింహుడికి ఎంతో\nఉత్సాహం కలిగించినై. అతడు వెంటనే\nకుంచెను అందుకుని అప్పర కన్యలాంటి\nవెన్నెలను అనేకభంగిమలలో చిత్రించాడు.\n\nఇలా వారం గడిచింది. ఒకనాటి సూర్య దయంవేళ వెన్నెల ఏదో వ్యాకులపడుతూ న్నట్టు జయసింహుడివద్దకు వచ్చి, “స్వామీ! మీరు మరెక్కడికైనా వెళ్ళిపొండి. మా వాళ్ళకు మీ ఉనికి తెలిసిపోయింది. ఏ ఆయుధం లేకుండా, మీరు వాళ్ళను ఎదిరించలేరు,” అన్నది.\n\nఅందుకు, జయసింహుడేమాత్రం\nతొణకకుండా, “వెన్నెలా! నాలోని నిరుత్సా\nహాన్నీ, స్తబ్దతనూ పారదోలి నాకు ప్రాణం\nపోసిన అమృతమూర్తివి నువ్వు. నిన్ను\nవదిలి ఒక్క క్షణం కూడా నేనుండలేను.\nనిన్ను రాజధానికి తీసుకుపోయి, నా తల్లిదం\n\nప్రుల అనుమతితో వివాహమాడతాను,”\nఅన్నాడు.\n\nఆ మరుక్షణం చెట్లచాటునుంచి నవ్వుతూ\nబయటికి వచ్చిన మహారాజు శ్యామసిం\nహుడు, జయసింహుడికేసి ఆప్యాయంగా\nచూస్తూ, “నాయనా! నీ అభీష్టం తప్పక\nసిద్ధిస్తుంది. ఈమె మరెవరో కాదు, నీ\nధర్మపత్తి మరుద్వతి!” అన్నాడు.\n\nఅవునా? అన్నట్లు ఆశ్చర్యంగా తనకేసి\nచూసిన జయసింహుడికి తలవంచి నమ\nస్కరిస్తూ, మరుద్వతీదేవి, “స్వామీ! నన్ను\nమన్నించండి. నేను మరుద్వతినే! స్వేచ్ఛ\nకోసం పరితపించే మిమ్మల్ని అనుస రించి,\nఈ అడవికి చేరాను. నాపత్తీ ధర్మం నిర్వర్తిం\nచాను. ఇందులో తప్పేమైనా వుంటే మన్నించ\nమని మరొకమారు కోరుతున్నాను, ఈ జరి\nగినదంతా మహారాజుగారి ఆదేశాను\nసారమే,” అన్నది.\n\nఆ తర్వాతనెల తిరుక్కుండానే రాజు శ్యామ\nసింహుడు, జయసింహుడికి రాజ్యాధి\nకారం అప్పగించాడు. అతడు ఎంతో పరి\nపాలనా దక్షతతో ప్రజలను రంజింపజేస్తూ,\nతండ్రికి తగిన తనయుడనిపించుకున్నాడు.\n\nచిత్రకారుడి చాతుర్యం\n\nపూర్వం మధ్యదేశం నుంచి ఒక ప్రతిభా\nవంతుడైన చిత్రకారుడు యవన దేశం\nవెళ్ళాడు.\n\nఅక్కడ ఒక అపూర్వమైన యంత్రాచార్యుడు ఉండేవాడు. ఆయన చిత్రకారుడికి తన ఇంట బస ఏర్పాటు చేసి, తన అతిథికి సేవలు చెయ్యడానికి తాను తయారుచేసిన ఒక యంత్రపుస్త్రీ బొమ్మను నియోగించాడు.\n\nఆ యంత్రపుస్త్రీ చిత్రకారుడికి కాళ్ళు కడిగి వెళ్ళిపోతున్నది. ఆ బొమ్మను చూసి చిత్రకారుడు నిజమైన స్త్రీయే అనుకుని, ఆమెను పలకరించాడు. కాని ఆమెజవాబు చెప్పలేదు.\n\nచిత్రకారుడు ఆమెను చెయ్యి పట్టుకు లాగాడు. దాంతో దాని లోపలి కీళ్ళుసడలి, బొమ్మ కిందపడిపోయింది. అది యంత్రపు బొమ్మ అని చిత్రకారుడు గ్రహించి యంత్రా చార్యుడి తెలివికి, అద్భుతమైన నైపుణ్యా\n\nనికి ఎంతగానో ఆశ్చర్యపడ్డాడు. కాని ఆ\nయవన యంత్రాచార్యుడు తనకు ఆ\nబొమ్మను గురించి అసలు విషయం చెప్పక,\nపరాభవంచేశాడు. ఇది చిత్రకారుడికి భరిం\nచరానిదయింది. ఈ పరాభవానికి తగిన\nప్రతీకారంచేసి, యంత్రాచార్యుడికి తన\nప్రతిభ కూడా ఎంత అద్భుతమైనదో ప్రద\nర్శించి, గుణపాఠం చెప్పాలని చిత్రకారుడు\nనిళ్ళయించుకున్నాడు.\n\nవెంటనే అతను, తాను ఉరిపోసుకుని\nవేళ్ళాడుతున్నట్టుగా ఒక చిత్రాన్ని చిత్రించి,\nఆ చిత్రాన్ని తన గదిలోకి తొంగి చూసే\nవారికి కనిపించేలాగా అమర్చాడు. తర\nవాత అతను ఆ గదిలోనే ఒక మూలగా\nపడవేసి వున్న పాత కొయ్య సామానుల\nవెనక్కు పోయి దాక్కుని, యంత్రాచా\nర్యుడి రాక కోసం ఎదురు చూడసాగాడు.\n\nకొంత సేపటికి యంత్రాచార్యుడు ఆ\nగది ముందుగా వెళుతూ, గది తలుపులు"
        },
        {
            "title": "చిత్రకారుడి చాతుర్యం",
            "page_start": 87,
            "author": "చందమామ బృందం",
            "pdf_page": 87,
            "content": "తెరిచి ఉండటం చూసి, అదేమిటా అని\nగదిలోకి తొంగిచూశాడు.\n\nఅతనికి నేలమీద పడి ఉన్న యంత్రపు\nబొమ్మా, చిత్రకారుడు ఉరిపోసుకుని వేళ్ళా\nడుతూ ఉండటమూ కనిపించాయి.\n\nఆ దృశ్యం చూసి యంత్రాచార్యుడు\nభయపడిపోయాడు. తాను తయారు\nచేసిన యంత్రపు బొమ్మ కీళ్ళు సడలి\nపోయి చెడిపోయిందన్న విచారం ఆయ\nనకు కించిత్తు కూడా కలగలేదు. కాని\nఎక్కడో భారతదేశం నుంచి వచ్చి తన\nఇంట బస చేస్తున్నవాడు ఉరిపోసుకు\nచనిపోయాడంటే తనకు తీరని నింద\nకలుగుతుంది. అయినా ఏ కారణం చేత\nఇలాంటి ఘారం జరిగిందో అధికారులు\nవిచారించటం మంచిది.\n\nఅలా అనుకుని యంత్రాచార్యుడు\nతన దేశపు రాజుగారి వద్దకు వెళ్ళి జరిగిన\nదంతా చెప్పాడు.\n\nఏమి జరిగినదీ వివరంగా తెలుసుకు\nరమ్మని రాజుగారు తన కొలువులో ఉండే\nఅధికారులను కొందరిని శిల్పి ఇంటికి\nపంపాడు.\n\nఅధికారులు వచ్చి చిత్రకారుడి గదిలో కాన్ను చూశారు. గదిలోని కొక్కెం నుంచి వేలాడుతున్న చిత్రకారుడి శవం వారికి కనిపించింది.\n\nశవాన్ని కిందికి దింపే మార్గం ఏమిటని\nవారు తీవ్రంగా ఆలోచించారు. కొందరు\nచిత్రకారుడి గొంతుకు బిగిసివున్న తాడు\nకొయ్యటానికి హుటాహుటిగా వెళ్ళి.\nకట్టులూ, కటార్లూ తెచ్చారు.\n\nఇంతలో గది లోపల కొయ్య సామా\nనుల వెనక దాగి ఉండిన చిత్రకారుడు\nనవ్వుతూ ఇవతలికి వచ్చాడు. అతన్ని\nచూసి అందరూ నిర్వాంతపోయారు.\n\nచిత్రకారుడు యంత్రాచార్యుడితో,\n“అయ్యా, మీరు యంత్రపున్రీని నియో\nగించి నన్ను భ్రమించజేసిన మాట\nనిజమే. అయితే మీ తెలివితేటలతో నన్ను\nఒక్కణ్ణే భ్రమింపజేశారు. కాని నేను నా\nతెలివి ఉపయోగించి మిమ్మల్నీ, రాజు\nగారు పంపిన ఈ అధికారులందరినీ\nకూడా భ్రమింపజేశాను,” అన్నాడు.\n\nఆ మాట విని యంత్రాచార్యుడు\nసిగ్గుతో తల వంచుకున్నాడు.\n\nశాంతపుర రాజు శాంతి దేవుడి ఆజ్ఞానుసారం, రాణి శాంతకృమారి రహాస్య సారంగ మార్గం గుండా బిడ్డలో సహా తప్పించుకున్నది. సారంగం నుంచి వెలుపలికి రాగానే ఆమె స్పృహ తప్పి పడిపోయింది. బిడ్డ జయానందముని కంటబడ్డాడు. శాంతకృమారి బిడ్డను జయానందముని సంరక్షణలో వదిల్లి కన్నుమూసింది. ముని ఆమె ఛొతిక కాయానికి కాసలా కాయడానికి బాఘా, బాఘులను పిలవాలను కూర్చిన్నాడు.\n\nఆజ్ఞాత యువరాజు\nవిచిత్ర సాహసగాథ\n\nబొమ్మలు : గాంధీ అయ్య\n\nజయానందముని ధ్యానంలో కూర్చున్నాడు.\nబాఘా, బాఘీ అనే రెండు పులులు\nఆయన్ను మెల్గగా సమీపించాయి.\n\nజయానందముని ధ్యానంలో కూర్చున్నాడు.\nఅవి ముని చేతులను నాకాయి.\n\nతమకు చెప్పిన\nవనిని అర్థం\nచేసుకున్నందుకు\nగుర్తుగా రెండు\nపులులూ, ముని\nభుజాలు\nతాకడానికి పైకి\nలేదాయి.\n\nపులులు రెండూ మృతదేహం చుట్టూ\nతిరుగుతూండడం చూసిన గురు శిష్యులు,\nనిశ్చింతగా ఆక్కడి నుంచి బయలుదేరాడు."
        },
        {
            "title": "ఆర్య-5",
            "page_start": 89,
            "author": "చందమామ బృందం",
            "pdf_page": 89,
            "content": "చిడ్డతో ముని, శిఘ్యలు\nఆక్షరమం చేరగానే అక్కడి\nప్రక్షులూ జంతువులూ\nవారికి సంతోషంగా\nస్వాగతం పలికాయి!\n\nముని నుంచి భల్లూకి బడ్డను తీసుకున్నది. చెట్టుపై నుంచి\nకోతి తిమ్మన్న దిగి వచ్చింది. ఉడత, జింక, నక్క ఇలా\nరకరకాల జంతువులు విడ్డ చుట్టూ చేరాయి. భల్లూకి ఒడిలో\nహాయిగా పడుకుని, జంతువుల చేస్తులు చూసి విడ్డ\nనవ్వసాగాడు.\n\n(ఇంకావుంది)\n\nఒక్క గీతతో....\n\nమహేష్ పావురాన్ని గాలిలోకి విసిరి వేస్తు\nన్నాడు. ఈ బొమ్మను అలాగే వేయగలరా?\nఏమిటీ? దాలా సులభం అంటున్నారా? నిజమే\nసులభమే. అయితే, ఒక్క విషయం గుర్తుంచు\nకోండి. మీరు పెన్సిల్ను కాగితంమీద పెట్టారంటే\nదానిని పైకెత్తకుండా ఒక్క గీతతో బొమ్మను\nపూర్తిచేయాలి. పెన్సిల్, కాగితం అందుకోండి\nమరి!\n\nదారి చూపండి\n\nచిక్కీ అనే చిచ్చుక మహాదిగులు పడిపోతోంది. దాని\nవిల్ల టిప్పీ గూట్లో తల్లి కోసం ఆతృతగా ఎదురు\nచూస్తోంది. దానిని చేరుకోవడానికి చిక్కీకి దారి\nతెలియడంలేదు. ఈ చిక్కుదారి గుండా చిక్కీ గూట్లో\nఉన్న విల్లను చేరుకోవడానికి దారి చూపండి పాపం!"
        },
        {
            "title": "వినోద సమయం",
            "page_start": 92,
            "author": "చందమామ బృందం",
            "pdf_page": 92,
            "content": "## తేడాలు గుర్తించండి\n\nకుడివైపున ఉన్న రెండు చిత్రాలు\nచూడడానికి ఒకే విధంగా ఉన్నాయి.\nఅయితే పరిశీలనగా చూస్తే వాటి మధ్య\nఆరు తేడాలు కనిపిస్తాయి. గుర్తించ\nగలరేమో చూడండి మరి!\n\n(సమాధానాలు 94వ పేజీలో)\n\n## రంగులు వేయండి\n\nస్వాంకీ హంస, తన కొడుకు\nసిగ్నూ సిగ్నెట్‌ను వెంట దీసుకుని\nసంతకు బయలుదేరింది. రెండూ\nకూడా తలపై తమ వద్ద ఉన్నటోపీలు\nపెట్టుకుని ఉల్పాహంగా బయలు\nదేరాయి. ఈ బొమ్మకు అందంగా\nరంగులు వేయండి చూద్దాం!\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని,\nచిన్నవాక్యంలోగాని వ్యాఖ్యలు రాయగలరా?\nరెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nSOURAA\n\nఅభినందనలు\n\nస్టైంబరు నెల పోటీ ఫలితాలు\n\nసి.హెచ్. శ్రీనివాసరావు\nఆకెళ్ళ శ్రీహరి ఇల్లు\nకొత్తపేట, ఎలమంచిలి-531055\nవిశాఖపట్నం జిల్లా (ఆం.ప్ర.)\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nఒక్క ఫోన్ కాల్ చాలు!\nమధుర ఫలాలు వచ్చి వాలు!!\n\nవినోద సమయం\nసమాధానాలు\n(పేజీ 92-93)\n\n1. గుర్రం కుడి చెవి, 2. గుర్రం శరీరం మీది మచ్చలు\n\n3. గుర్రం వెనక కుడి కాలు, 4. బండిమీది చారల సంఖ్య\n\n5. బండి చక్రం చీల."
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 94,
            "author": "చందమామ బృందం",
            "pdf_page": 94,
            "content": "FOR MOTHERS\nA CONTEST WITH\nA DIFFERENCE !\n\n**THEME :**\nA TRUE INCIDENT\nIN THE EARLY YEARS ( 6-9 ) OF HER CHILD\n\nOne 1st\nPrize :\nEndowment\nfor\nRs.10,000\n\nTwo 2nd\nPrizes :\nEndowment\nfor Rs. 5,000\neach\n\nPrize : Educational endowment in the name of the child in the form of National Savings Certificate\n\nClosing Date :\nExtended by\npopular request to\nNovember 15\n\nInstructions :\n\n* Entries are invited in English.\n\n* Only one entry per participant.\n\n* Length, not exceeding 500 words.\n\n* Write on one side of the paper.\n\n* Only entries written in legible hand will be accepted.\n\n* Attach photograph of mother and child.\n\n* Coupon alongside to accompany entry.\n\n* Enclose your entries with the coupon that appears in Junior Chandamama Oct/Nov issue. Entries without coupons will not be entertained.\n\n* Editor's decision is final. No correspondence on this will be entertained.\n\n* Entries should reach Chandamama India Ltd., 82, Defence Officers Colony, Ekkatuthangal, Chennai - 600 097.\n\nLook for entry form in\n\nJunior\n\nCHANDAMAMA\n\nNovember 2003 issue\n\nCHANDAMAMA (Telugu)\n\nNOVEMBER 2003\n\nRegd. with Registrar of Newspaper for India No. 1114/57\n\nRegistered No. TN/PMG(CCR)-590/03-05\n\nLicensed to post without prepayment No. 373/03-05\n\nForeign - WPP No. 374/03-05\n\nnutrine\n\nMelters\n\nButterscotch Candy\n\nThe taste\nthat melts\neverything\naway!"
        }
    ]
}