{
    "book_id": "చందమామ_2003_06",
    "stories": [
        {
            "title": "ఆత్రగాడి ఈత",
            "page_start": 7,
            "author": "కొనే నాగవెంకట ఆంజనేయులు",
            "pdf_page": 7,
            "content": "అత్రగాడి ఈత\n\nహేలాపురిలో నివసించే కోదండానికి, గజ ఈతగాడన్న పేరున్నది. అతడు ఏ పనీ ఆచీతూచీ ఆలోచించి చేసేవాడుకాదు. అంతా ఒకే వేగిరపాటు, అనుకున్నది క్షణాలమీద జరిగిపోవాలన్న మనస్తత్వం అతడిది.\n\nకోదండం కూతురి అత్తవారి ఊరు, నది అవతలి ఒడ్డున వున్న సుగంధపురి. ఒకసారి కోదండం, హేలాపురిలో మాత్రమే లభించే కొన్ని సరుకులు, తన కూతురుకు అత్యవసరంగా అందించవలసి వచ్చింది. అతడు సరుకులన్నీ మూటగట్టుకుని నది ఒడ్డుకు చేయరికి, ఐదారు ఫర్లాంగుల దూరంలో, ప్రయాణీకులతో నావ క్రిక్కిరిసి పుండడం కంటబడింది.\n\nఇప్పటికి ప్పుడు ఈ నావలో వెళ్ళకపోతే, మూటలో వున్న కొన్ని సరుకులు పాడైపోవచ్చు. ఎలాగైనా ఈ నావలోనే వెళ్ళాలనుకుంటూ - కోదండం తను కట్టుకున్నపంచెనూ, చొక్కానూ విప్పి, తలగుడ్డను నడుముకు కట్టి, మూటను తలపై పెట్టుకుని, ఆదరాబాదరా నదిలో దిగి నావకేసి ఈదుకుపోసాగాడు. అయితే, అతడి దృష్టి ఎంతసేపూ, మూట జారి నీళ్ళల్లో పడి పోకుండా చూసుకోవాలనే!\n\nతీరా అతడు నావ మీదికి వెళ్ళి, తలమీది మూటను దింపి ఒగరుస్తూ పక్కనేవున్న బల్లమీద కూర్చునేసరికి, అతడి ఎదురింటి కామేశం ఆశ్చర్యంగా, “ఎందుకంత అత్రపడి ఈదుకుంటూ వచ్చి నావ ఎక్కావు, కోదండం? నావ ఒడ్డుకే వస్తున్నదిగదా! ఒడ్డున ప్రయాణీకులు కూడా అంతగా లేరు. సుగంధపురి వెళ్ళడానికి నీకు తప్పక చోటు దొరికేది,” అన్నాడు.\n\nహడావుడిగా తాను అంత శ్రమపడి ఎక్కింది హేలాపురికి తిరిగివస్తూన్న నావ అనే సంగతి కోదండానికి అప్పటికి అర్థమయింది.\n\n- కోనే నాగవెంకట ఆంజనేయులు\n\nమహదేవుడి దీవెన!\n\nశివపురం గ్రామాధికారి నాగేశుడు దుష్టుడు.\nఆయన అధికారంలో గ్రామస్థులు చాలా ఇక్కట్లు పడుతున్నారు. నాగేశుడి అక్రమాల గురించి రాజుకు తెలియపరచాలని కొంద రనుకున్నారు. కానీ అతడు ఏటా రాణిగారికి అపురూపమైన కానుకలు పంపుతూంటాడు. ఈ కారణంవల్ల గ్రామస్థులు, తమ గ్రామాధి కారికి ఆస్థానంలో పలుకుబడి వుండవచ్చని భయపడ్డారు.\n\nఇలాంటి సమయంలో, ఆ గ్రామంలోని ఒక సామాన్య కుటుంబీకుడి ఇంటికి భద్రు డనే బంధువు వచ్చాడు. ఆయన గ్రామ పరిస్థితి చూసి, “పట్నంలో మహదేవుడనే పండితుడున్నాడు. ఆయన ఉత్తముడు; మంచి వాక్యుద్ధి కలవాడు. ఆయనను గ్రామానికి ఆహ్వానించండి. తప్పక మేలు జరుగుతుంది,” అని సలహా ఇచ్చాడు.\n\nగ్రామస్థులందరూ ఒకటై చిత్రాక్షుడనే వాడిని పంపి మహదేవుణ్ణి తమ గ్రామం రప్పించుకున్నారు. ఆయన చిత్రాక్షుడి\n\nఇంటనే బసచేశాడు. మహదేవుడు ఏకాకి. ఆయన ప్రతిరోజూ సాయంత్రం గ్రామస్థులకు పురాణం చదివి వినిపించేవాడు. నీతి బోధలు చేసేవాడు. ముఖ్యంగా ఆయన, “చెట్టు నుంచి మనం కోసిన ఫలానికి, ఒక పక్క కుళ్ళు వున్నదనుకోండి, ఆ కుళ్ళు తింటే మనకు ఆరోగ్యం చెడుతుంది. మంచి భాగాన్ని తింటే ఆకలి తీరి మనసుకు తృప్తి కలుగుతుంది. ఎదుటి మనిషి విషయం లోనూ మనం అలాగే వుండాలి. అతడిలోని మంచిని మాత్రమే గ్రహించి మనం మస లాలి. చెడు గురించి పట్టించుకోకూడదు,” అని చెబుతూండేవాడు.\n\nఈ మాటలు గ్రామస్థులపైన బాగా పని చేశాయి. వారిలో సామర్యుంపెరిగి ఒకరికొకరు చేదోడు వాదోడుగా వ్రంటూ పర్పురం ప్రయోజనం పొందసాగారు. అంతేకాదు, నాగేశుడు చేసే దుష్టకార్యాల గురించి ఎవరూ ప్రస్తావించే వారే కాదు. ఆ విధంగా మహదేవుడి రాక, నాగేశుడిక్కూడా మేలు చేసింది."
        },
        {
            "title": "మహదేవుడి దీవెన",
            "page_start": 9,
            "author": "శ్రీరామకమల్",
            "pdf_page": 9,
            "content": "ఒకనాడు, మహదేవుడుంటున్న చిత్రాక్షుడి ఇంటి ఆవు నాగేశుడి పాలంలో మేసిందట. అందుకుని ఆయన ఆ ఆవును తన గోశాలలో కట్టించి, నూరు వరహాలు జరిమానాగా కట్టాల్సిందిగా, చిత్రాక్షుడికి కబురంపాడు.\n\n“ఆవు ఖరీదే నూరు వరహాలుండదు. మేతఖరీదు భరిస్తాను,” అని చిత్రాక్షుడు వెళ్ళి నాగేశుడికి మనవిచేసుకున్నాడు. అయితే, నాగేశుడు, “రెండు రోజుల్లో నువ్వు నూరు వరహాలు జరిమానా కట్టకపోతే, రోజుకు పది కొరడా దెబ్బల శిక్షనైనా అనుభవించు, లేదా గ్రామం విడిచి వెళ్ళిపో!” అన్నాడు.\n\nచిత్రాక్షుడు లబోదిబోమన్నాడు. విషయం మహదేవుడికి తెలిసి, “విచారించకు, నాయనా! న్యాయం నీపక్షాన వుంటే దేవుడే నీకు ధన సాయం చేస్తాడు,” అన్నాడు.\n\nఆ సాయంత్రం చిత్రాక్షుడు పెరట్లో మొక్కలకు పాధులు తవ్వుతూంటే ఖంగుమని చుప్పుడైంది. ఏమిటా అని చూస్తే, అక్కడ ఒక చిన్న రాగిబిందె దొరికింది. బిందె నిండా వరహాలున్నాయి. అందులోంచి వంద వరహాలు తీసి గ్రామాధికారి నాగేశుడికి జరిమానా కింద కట్టి, తన ఆవును ఇంటికి తోలుకు వచ్చాడు, చిత్రాక్షుడు.\n\nచిత్రాక్షుడికి అంత తొందరగా డబ్బెలా దొరికిందా అని ఆరా తీసిన నాగేశుడికి, అసలు విషయంతెలిసింది. ఆయన పెంటనే, “నిధు లేవి దొరికినా, అవి రాజుగారివి. రాజధనాన్ని రాజప్రతినిధి అయిన గ్రామాధికారికి అప్ప జెప్పాలి. అందులోని డబ్బును వాడుకుని వుంటే, వడ్డీతో గ్రామాధికారికి బాకీచెల్లించాలి,” అంటూ చిత్రాక్షుడికి కబురు పంపాడు.\n\nఇది విని మహదేవుడు, చిత్రాక్షుడితో, “కంగారు పడకు, నాయనా! నీకు దొరికిన రాగిబిందెలో మండ్రగబ్బలున్నాయనీ, ధనం లేదనీ గ్రామాధికారికి విన్నవించుకో. భగుదను గ్రూం వుంటే, ఆయన వచ్చి చూసినప్పుడు మండ్రగబ్బలే కనివిస్తాయి!” అన్నాడు.\n\nచిత్రాక్షుడలాగే చేశాడు. తర్వాత అంతా మహదేవుడు చెప్పినట్టే జరిగింది.\n\nకొద్దిరోజులు గడిచాక, చిత్రాక్షుడి పారిగింటివాడైన వీరయ్యకొక కష్టం వచ్చింది. వీరయ్య చెల్లెలు చెప్పుకోదగ్గ అందగత్తె. ఆమెను నాగేశుడు, తన కొడుక్కిచ్చి పెళ్ళిచేయమన్నాడు. నాగేశుడి కొడుకు కురూపి మాత్రమే కాక తండ్రికన్న దుష్టుడు. ఏం చేయాలో పాలుపోక వీరయ్య, మహదేవుడి వద్దకు వచ్చాడు. ఆయన అతడితో, “దిగులు పడకు, నాయనా! నీ చెల్లెలికి మంచి సంబం ధంకుదురుతుంది,” అని దీవించాడు.\n\nఆ మర్నాడే వీరయ్య ఇంటికి రాజధాని\nనుంచి కొందరు పెద్దమనుషులు వచ్చారు.\nరాజు కొలువులో పనిచేస్తున్న చంద్రుడనే\nవాడికి, వీరయ్య చెల్లెల్ని అడిగారు. చంద్రుడు,\nరాజుకు విశ్వాసపాత్రుడు. అందువల్ల,\nనాగేశుడు, ఈ విషయంలో కలగజేసుకు\nనేందుకు భయపడ్డాడు. వీరయ్య చెల్లెలికి\nపెళ్ళి సమస్య తీరిపోయింది.\n\nమహదేవుడికి వాక్యుద్ధి వున్నదనీ, ఆయన\nదీవెనలు ఫలిస్తాయనీ గ్రామంలో బాగా\nప్రచారమైంది. గ్రామస్థులందరూ ఆయనకు\nతమ కష్టాలు చెప్పుకుని, ఆయన దీవెనలతో\nప్రయోజనం పొందసాగారు.\n\nక్రమంగా ఇది గ్రామాధికారి నాగేశుడికి\nతెలిసింది. ఆయన తనే స్వయంగా మహ\nదేవుణ్ణీ కలుసుకుని, “తమరు మహాను\nభావులు. తమరి రాకతో గ్రామం పావన\nమైంది. అందరినీ దీవిస్తున్నారు. నన్ను కూడా\nతమరు దీవించాలని మనవి,” అన్నాడు.\n\nమహదేవుడు గంభీరంగా ముఖం పెట్టి,\n“నా దీవెనలు ఒకరు కోరినందున నేనివ్వడం\nలేదు. భగవంతుడు చెప్పాడని నేను, ఆయన\nచెప్పినవిధంగా దీవిస్తున్నాను. నీ విషయంలో\nభగవంతుడు నాకేమీ చెప్పడం లేదు. నేను\nఅసహాయుణ్ణి,” అన్నాడు.\n\n“మీకు నన్ను దీవించడం ఇష్టం లేదులా\nగుంది. భగవంతుడిచేత చెప్పించలేనుగాని,\nభగవంతుడిలాంటి రాజుచేత నీకు దీవించ\nమని చెప్పిస్తాను. ఆప్పుడెలా తప్పించుకుం\nటావో చూస్తాను,” అంటూ నాగేశుడు అక్కడి\nనుంచి వెళ్ళిపోయాడు.\n\nఇది తెలిసి శివపురం గ్రామస్థులందరూ\nమహదేవుడి వద్దకు వచ్చి, “అయ్యా! నాగేశు\n\nడప్పుడు రాజును ర్పించినా ర్పించగలడు.\nతమరాయన్ను దీవించకూడదు. దీవిస్తే\nమరింత బలవంతుడైఇంకా ప్రజలను వేధి\nస్తాడు. తమకు వాక్యుద్ధి ప్రంది. తమరాయన్ను\nశోంచాలి!” అని కోరాడు.\n\nమహదేవుడు నవ్వి, “మారణాయుధా\nన్నయినా శాంతిస్థాపనకే తప్ప హింసకు వాడ\nకూడదు. నేను నా వాక్యుద్ధిని దీవెనలకే తప్ప,\nశాపాలకు ప్రయోజనం కానివ్వను. మీరు\nభయపడకండి. అనర్హుడికి దీవెనలేశాపాలవు\nతాయి!” అన్నాడు.\n\nశివపుర గ్రామంలో వున్న మహదేవుణ్ణి\nగురించి రాజుకు, ఆస్థాన ఉద్యోగులద్వారా\nఅప్పుడప్పుడూ కొంతసమాచారం అందుతూ\nఉండేది. ఆయన తనసెలా దీవిస్తాడో తెలుసు\nకోవాలన్న కుతూహలం కలిగి, రాజు తను\nశివపురం వస్తున్నట్లు గ్రామాధికారి నాగేశు\nడికి వర్తమానం పంపాడు.\n\nఆ తర్వాత వారం రోజులకు శివపురంలో,\nరాజుగారి రాకసందర్భంగా పెద్దసభజరిగింది.\nసభకు గ్రామస్థులందరూ వచ్చారు. అక్కడ\nనాగేశుడు, మహదేవుడిని సగౌరవంగా సత్య\nరించి, “మహానుభావా! తమ దీవెనకు తిరు\nగుండదని గ్రామస్థులంతా అంటున్నారు.\nకాబట్టి నాకూ, ప్రభువులవారికి కూడా, ఈ\nసభాముఖంగా తుమ దీషెనులు కోరుతున్నాం,”\nఅన్నాడు.\n\nమహదేవుడు, రాజుకు వినయంగా నమ\nస్కరించి, “ప్రభూ! ఉన్నత పదవులలో వున్న\nవారికి, వారు చేసే సత్కార్యాలేదీపెనులు. ఇతరు\nలకు మేలు చేయగలవారు దీపెనులందించాలి\nగానీ, దీషెనులు కోరడు అంత సబబు కాదు,”\nఅన్నాడు.\n\nరాజుకు ముఖం ఎర్రుడగా, “తుమరి దీవె\nనలు కోరుతున్నాము. సబబు గురించి అన\nకుండా, దీవించేదీ లేనిదీ చెప్పండి,” అన్నాడు.\n\nమహదేవుడు వెంటనే, “నా దీవెనపై తమ\nకున్న అపారమైన నమ్మకానికి కృతజ్ఞతలు.\nకానీ ఒకోమారు కొందరికి దీవెనలే శాపాలు\nకాగలవు. నాగేశుడు అందుకు సిద్ధంగా వుంటే,\nసేనతణ్ణి దీవించడానికి అభ్యంతరు చెప్పను,”\nఅన్నాడు.\n\n“నేను సిద్ధమే!” అన్నాడు నాగేశుడు,\nఏమాత్రమూ తటపటాయించకుండా.\n\n“అయితే, వినండి! నాగేశుడు గ్రామస్థు\nలందరికీ చేసినదానికి రెండు రెట్లు ఫలితం\nపాందాలని దీవిస్తున్నాను,” అన్నాడు మహ\nదేవుడు.\n\nఇది వింటూనే నాగేశుడి ముఖం పాలి\nపోయింది. మహదేవుడి దీవెన తిరుగులేని\nడుని తెలియడంప్ల, ఆయనమెటనే, “ప్రభూ!\nనన్ను మన్నించండి. నాకు మహదేవుడి దీవెన\nవద్దు. ఆ దీవెనను ఉపసంహరించుకోవలసిం\nదిగా చెప్పండి,” అన్నాడు.\n\nఈ మాటలతో, నాగేశుడి గురించిన రహ\nస్యంగ్రహించేందుకు రాజుకు ఎంతోసేపు\nపట్టలేదు. ఆయన అప్పటికప్పుడే నాగేశు\nడిని గ్రామాధికారి పదవిలోంచి తొలగించి,\n“ఇలాంటి దుష్టణ్ణి గ్రామాధికారిని చేసిన\nనాక్కూడా, తమ దీవెన శాపమేకాగలదు.\nఉన్నత పదవులలో వున్నవారికి, వారు చేసిన\nసత్కార్యాలే దీవెనలన్నమాట అక్షరాలా నిజం.\nకాబట్టి, నేనికతమ దీవెనలు కోరను. ఈరోజు\nనుంచీ తమరే, ఈ శివపురానికి గ్రామాధి\nకారిగా వుంటూ, గ్రామస్థులను తమ పాలన\nతోనూ దీవిస్తూండగలరు!” అని చెప్పాడు.\n\nమాయాసరోవరం\n\n17\n\n[నరభక్షక జాతివాళ్ళకు, మాయాసరోవరేశ్వరుడు దొరికిన సమయంలో, అక్కడికి సిద్ధసాధకుడు వచ్చాడు. ఆపదలోపున్న తన యజమానిని రక్షించబోయి, మకుకేతు, సాధకుడి బంటయిన జలవృక రాక్షసుణ్ణి బలంగా గాయపరిచాడు. నరభక్షకులు వాళ్ళను పట్టబోయేసరికి, అందరూ ఏకమై వాళ్ళమీద తిరగబడ్డారు. అంతలో కొందరు ఆశ్వికులు అక్కడికి వచ్చారు. తరవాత—]\n\nసిద్ధసాధకుడు పదునైన శూలాన్ని తన\nగుండెలకు ఆనించగానే, మాయాసరోవరే\nశ్వరుడు భయంతో కంపించిపోతూ, “ఇది\nఅన్యాయం! వీరుడైనవాడెవడూ శత్రువును\nఆదమరిచి వుండగా చంపేందుకు ప్రయ\nత్నించడు,” అన్నాడు.\n\nఆ వెంటనే సిద్ధసాధకుడు శూలాన్ని చప్పున నేలకు అనించి, “నేను వీరుల్లోనూ, వీరాధి వీరుణ్ణి! ఏదీ కత్తిదుయ్యి, ఆలస్యం ఎందుకు? ఈ క్షణమే నీ బలదర్పాలేపాటివో చూస్తాను,” అన్నాడు.\n\nమాయాసరోవరేశ్వరుడు కత్తి దూయ\nబోయినమాడల్లా ఆగి, మకుకేతుకేసి చూశాడు.\nఅంతలో ఆశ్వికుల నాయకుడు వచ్చి గుర్రు\nదిగాడు. సిద్ధసాధకుడు కోపంగా అతడికేసి\nచూస్తూ, “ఎమరు నువ్వ? మాతగాదాల్లో నోకేం\nపని?” అని అడిగాడు.\n\nఆశ్వికుల నాయకుడు ఆప్రశ్నకు పేట్సుగా నవ్వబోయినవాడల్లా, నరవానరాన్నీ, ఏనుగు జలగ్రహాన్నీ చూసి కొంచెం బెదురుకుని, “నేసెవరినో, ఇంతకు ముందే, నేచేసిన హెచ్చరికవల్ల నీకు అర్థమైపుండాలి?” అన్నాడు."
        },
        {
            "title": "మాయాసరోవరం",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "రైనూ వెతికి తెచ్చేందుకు నిన్ను వెంటబెట్టు కుని బయలుదేరిన జయశీలుడెక్కడ?” అన్నాడు వీరసేనుడు.\n\n“ఆ జయశీలుడు హంసలరథంలో, ఆకాశంలో ఎక్కడో ఎగురుతుంటాడు. సరే, నువ్వు కాస్తపక్కకు తప్పుకో. వీరుడిలాగా ప్రగల్ఫాలు పలికే ఈ భీరువైన నీటిమనిషి అంతం చూడాలి ముందు,” అంటూ సిద్ధ సాధకుడు శూలాన్ని పైకెత్తాడు.\n\n“ఇక్కడ రక్తపాతాన్ని నేను సహించను!” అంటూ వీయేనుడు, ఆశ్వికులను ముందుకు రావలసిందిగా హెచ్చరించాడు.\n\nఆశ్వికులు కత్తులెత్తి పట్టుకుని తనను సమీపించేంతలో సిద్ధసాధకుడు చుట్టూ ఓమారు కలయచూసి, వీరసేనుడితో, “మన చుట్టూ కొన్నాళ్ళుగా తిండిలేక ఆకలితో నక నకలాడుతున్న నరభక్షకులున్నారు. కావాలంటే క్షణాలమీద నిన్నూ, నీతోటి ఆశ్వికులనూ కాలరాయగలను. కాని, అందువల్ల నరభక్షకులకు తప్ప మరెవరికీ మేలు కల గదు,” అన్నాడు.\n\n“మేలూ, కీడుల సంగతి నాకనవసరం. ఇక్కడికి దాపులనే కనకాక్షరాజుగారు విడిది వున్నారు. అందరూ అక్కడికి రండి,” అన్నాడు వీరసేనుడు.\n\nసాధకుడు కళ్ళెర్రచేసి, వీరసేనుడికేసి చూస్తూ, “ఇది ఆజ్ఞా? విన్నపమా? నేనీ భూప్రపంచంలో ఒక్క మహాకాళుడి ఆజ్ఞత్పు, మరెవరి ఆజ్ఞలనూ పాటించను,” అన్నాడు.\n\nతన యజమాని కొత్తగా వచ్చిన ఆశ్వికులపై కోపగించి వున్నాడని గ్రహించిన జల వ్యకరాక్షసుడు, రాతిగదను భుజం మీద\n\n“ఆ హెచ్చరికేదో నేను సరిగా వినలేదు. నేను, నా శత్రువైన ఈ సరోవరం పక్షిని పారిపో కుండా చూసే ప్రయత్నంలో వున్నాను. ఇప్పుడు మరోసారి అడుగుతున్నాను. ఈ గుర్రాలనో, కంచరగాడిదలనో ఎక్కి, మా మధ్యకు వచ్చిన నువ్వెవరివి?” అన్నాడు సిద్ధసాధకుడు.\n\nఆ ప్రశ్నకు ఆశ్వికుల నాయకుడు వెంటనే జవాబు చెప్పకుండా సాధకుణ్ణి నిలువెల్లా ఒకసారి పరీక్షగా చూసి, “ఆ, నువ్వా! నువ్వు సిద్ధసాధకుడివి కాదా? కొన్నాళ్ళకిందట హిరణ్య పురంలో, కాటికాపరిని తల నరికిన నేరానికి, మరొకరితోపాటు నువ్వూ, రాజుగారి దగ్గరకు, తీసుకుపోబడ్డావు, అవునా?” అన్నాడు.\n\n“నేనెవరైనదీ నీకు తెలిసింది, నువ్వెవరో గుర్తుకొచ్చిందిగాని, పేరు మాత్రం తెలియ టంలేదు,” అన్నాడు సిద్ధసాధకుడు.\n\n“నా పేరు వీరసేనుడు. అపహరించుకు పోబడ్డ కనుకాక్షరాజుగారి కుమారుణ్ణీ, కుమా\n\nపెట్టుకుని, గట్టిగా ఒకసారి నేలను కాళ్ళతో తాటించి, పెద్దగా హుంకరించాడు. నయానరు జబ్బలు చరుస్తూ, అరణ్యం ప్రతిధ్వనించేలా బొబ్బరించింది. ఆ వికృతాకారాలనూ, అవి చేసే వికటాట్టహాసాలనూ చూసి ఒక ఆశ్వికుడి గుర్రం బెదిరి, చప్పున వెనక కాళ్ళ మీద నిలబడి, రౌతు కింద పడగానే దూరంగా పారిపోయింది.\n\nఇదంతా చూసి భయకంపితుడైపోయిన వీరసేనుడు, సిద్ధసాధకుడితో, “అయ్యా, మీరు కూడా నాలాగే హిరణ్యపుర పౌరులు. మహారాజుగారిని దర్శించేందుకు, ఎందుకు రాకూడదు?” అన్నాడు తలమంచి నుస్కురిస్తూ.\n\nఆ మాటలకు సిద్ధసాధకుడు పరమా నందుడిపోతూ, “అలా అన్నావ్, బావుంది! రాజుగారి దగ్గరకు షస్తున్నాను పద. ఈ నరభక్ష కుల్నీ, సరోవరం దుర్మార్గులిద్దర్నీ కూడా, ఆయన దగ్గరకు పట్టుకుపోవాలి,” అని చుట్టూ చూసి, మాయాసరోవరోప్పరుడూ, మకరోతూ కనబడకపోయేసరికి అదిరిపడి, “ఏరీ, ఆ దుష్టులు? ఏమయ్యారు?” అన్నాడు.\n\nఆ వెంటనే నరభక్షకులంతా ఒక్కసారిగా పాట్టలు చెక్కలయ్యేలా న్వారు. వాళ్ళనాయ కుడు బెబ్బులిదొరా, ముసలి గణాచారీ ముందుకు వచ్చి, సిద్ధసాధకుడితో, “నువ్వూ, ఈ గుర్రాలవాళ్ళూ తగులాడుతున్న అదను చూసి వాళ్ళిద్దరూ చల్లగా చెట్లలోకి పరిగెత్తారు. వాళ్ళు అరణ్యదేవరపంపిన ఆహారం! పట్టు కునేందుకు మా జాతివాళ్ళు వాళ్ళ వెనకగా వెళ్ళారు,” అన్నారు.\n\n“వాళ్ళు పారిపోతున్న సంగతి నాకెందుకు చెప్పలేదు? వాళ్ళు ప్రాణాలతో దొరికేవరకు\n\nమీ ఇద్దరూ మాకు బందీలు,” అని సిద్ధసాధ కుడు, జలవృకరాక్షసుడితో, “జలవృకభటా! వీళ్ళిద్దర్నీ పట్టుకుపోయి, ఒక గుర్రంమీద వేసి, తాళ్ళతో బిగించు,” అన్నాడు.\n\nజలవృకరాక్షసుడు మెరుపులా పోయి బెబ్బులిదొరనూ, ముసలి గణాచారినీ పట్టు కొని, ఒక గుర్రంమీదనుంచి రౌతు దిగేలోపలే వాణ్ణిమోచేతి దెబ్బతో దూరంగా పడేట్టు కొట్టి, వాళ్ళను దాని వీపు మీద బిగించి కట్టాడు.\n\nఆ పని ముగిసినాక సిద్ధసాధకుడు, వీర సేనుడితో, “ఇక నువ్వు ముందుండి దారి తియ్యి, కనకాక్షరాజుగారి దర్శనం చేసు కుందాం,” అని నరవానరాన్ని అదిలించి, తమ నాయకులను బంధించిన వాళ్ళను, ఏమి చేయటమా అని తమలో తాము తర్కిం చుకుంటున్న నరభక్షకులతో, “ఒరే, మను షుల్నితినే, దుష్ట మానవుల్లారా! మీవాళ్ళు వెతకబోయిన సరోవరంపక్షిగాడికి గాని, వాడి\n\nబంటయిన మొసలిముఖంవాడికి గాని,\nమీరు ఏమాత్రం హానికలిగించినా, మీ\nనాయకుణ్ణీ గణాచారినీ ముందు నరవాన\nరానికి మేతగా షేసి, తరవాత మిమ్మల్ని క్రూర\nమృగాల కింద వేటాడతాను, జాగ్రత్త!”\nఅన్నాడు శూలాన్ని ఝళిపిస్తూ.\n\nనరభక్తకులు నోరు మెదపలేదు. వాళ్ళు\nముఖాలు దీనంగా పెట్టి, తమ నాయకుడి\nకేసీ గణాచారికేసీ చూడసాగారు. ఇక వాళ్ళి\nద్దరూ గుర్రం మీద గిలగిల కొట్టుకుంటూ,\n“అరణ్యదేవరో, మాకు ఈ మనుషుల్ని ఆహా\nరంగా పంపి, మా ప్రాణాల మీదికి తెచ్చావు,\nరక్షించు!”అంటూ అరవసాగారు.\n\n‘ఆశ్వికనాయకుడు తన అనుచరుల్ని\nరాజు కనకాక్షుడు విడిదిచేసిన ప్రాంతానికి\nబయలుదేరమన్నాడు. వాళ్ళకు వెనకగా నర\nవానరం మీద సిద్ధసాధకుడు కదిలాడు. అదే\nసమయంలో అరణ్యంలో మరొక ప్రాంతాన\nహంసల రథంలో పోతున్న జయశీలుడూ,\n\nఅతడి మిత్రులకు హాతాత్తుగా ఒకచోట\nపులిచేత తరమబడుతున్న ఒక యువతి\nకనిపించింది. ఆమె పులికి దొరకకుండా\nచెట్లబోదెల చుట్టూగిరికీలు కొడుతూ, మధ్య\nమధ్య అందుబాటులో వ్రన్న చెట్టుకొమ్మలను\nపట్టుకుని, పైకిపోయి ప్రాణరక్షణ చేసు\nకునేందుకు ప్రయత్నిస్తున్నది.\n\nహంసలరథంలో వుండి, కింది అరణ్యాన్ని\nపరీక్షగా చూస్తున్న వైద్యదేవుడని పిలవబడే\nదేవశర్మకు ముందుగా, ఈ దృశ్యం కంట\nబడింది. అతడొక తృటికాలం భయాశ్చర్యా\nలతో కంపించిపోయి, పక్కన వున్న జయ\nశీలుణ్ణి భుజం పట్టుకు లాగి, “జయశీలా,\nపులి తరుముతున్న ఆస్ట్రీని చూశావా? ఆమే\nకాంచనమాల - మాయాసరోవరేశ్వరుడి\nబంట్లు అపహరించుకుపోయిన, కనకాక్ష\nరాజుగారి కుమార్తె! ఇప్పుడేం చేయటం?”\nఅన్నాడు.\n\nజయశీలుడు, దేవశర్మ చెప్పిన అరణ్య\nప్రదేశాన్ని చూస్తూనే రథంలో లేచి నిలబడి,\nరథాన్ని తోలుతున్నవాడితో, “ఒరే, రథాన్ని\nవెంటనే కిందికి దించు!” అన్నాడు.\n\nఅంగరక్షకుడు తలవంచి దిగువనున్న\nమహావృక్షాలను చూసి, “అయ్యా, ఇక్కడ\nరథాన్ని దింపటం సాధ్యపడదు. మరికొంచెం\nదూరు పోయి, చెట్టూ చేమా లేని ఆ కుటుడే\nఖాళీప్రదేశులో రథాన్ని దించుతాను,” అన్నాడు.\n\nఆ మాటలకు జయశీలుడు కోపంగా,\n“ఒరే, మతిమాలినవాడా! నువ్వు రథాన్ని\nఅక్కడ దించేలోపల రాజకుమార్తె పులికి\nఆహారం అయిపోతుంది. చప్పున రథాన్ని కాస్త\nకిందికి నడుపు, నేను ఏ చెట్టు కొమ్మల్లోనో\n\nదూకి, ఆమెను కాపాడేందుకు ప్రయత్ని స్తాను,” అన్నాడు.\n\nఅంగరక్షకుడు హంసల మెడలకున్న తాళ్ళను కిందికి లాగాడు. అవి చెట్ల చిలారు కొమ్మల సమీపానికి రథాన్ని లాగినై. వెంటనే జయశీలుడు రథంలో నుంచి కిందికి దూకు తూనే, రెండు చేతులతో ఒక చెట్టుకొమ్మను వడిసి పట్టుకున్నాడు. కాని, అది అతడి బరువుకు ఫెళ్ళిశమంటూ విరిగి, నలభై, యాభై అడుగుల ఎత్తునుంచి, అతడితో పాటు కిందపడింది.\n\nచెట్టుకొమ్మ నేలను తాకే లోపలే జయశీలుడు ఒడుపుగా ఒక పల్లటీకొట్టి, తాను వేగంగానేలమీదపడి కాళ్ళు, చేతులూ విరగ గొట్టుకోకుండా, తనను తాను కాపాడుకు న్నాడు. ఆ సమయంలో కాంచనమాలను వెంటబడి తరుముతున్నపులి, కొమ్మ విరిగి పడిన శబ్దానికి అదిరిపడి, వెనక్కు తిరిగి చూసింది. అది అవకాశంగా తీసుకుని కాంచన మాల దాపుల అందిన ఒకచెట్టుకొమ్మను పట్టు కుని, పైకి పాకసాగింది. కాని, పులి అంతలోనే పెద్దగా గాండ్రించి, ఆమెకేసి పరిగెత్తబోయి, చెంగున పెకైగరబోయేంతలో, కత్తి దూసేందుక్కూడా వ్యవధిలేని జయశీలుడు ఒక్క ఉరుకున పోయి, దాని వెనక కాళ్ళు రెండూ పట్టుకుని, బలంగా గుంజి దూరంగా విసిరి వేశాడు.\n\nకాంచనమాల చెట్టుకొమ్మల్లో చేతులకు సరిఅయిన పట్టుదొరక, గాలికి ఊగుతున్న కొమ్మలతోపాటు అటూ ఇటూ ఊగుతూ, “అయ్యా, సమయానికి వచ్చి నన్ను పులిబారి నుంచి ర్జించారు, కృతజ్ఞురాలిని!” అన్నది.\n\nజయశీలుడు ఆమె సౌందర్యానికి అచ్చె రువు చెందాడు. తను ఎంతో కాలంగా ఎన్నో శ్రులకోర్చి, ప్రాణాపాయపరిస్థితుల నుంచి బయటపడి- ఎలాగైతేనేం కనకాక్షరాజుగారి కుమార్తె కాంచనమాలను రక్షించగలిగాడు. ఈమె అన్నఅయినకాంచనమర్మ ఏమయినట్టు?\n\n“నీ పేరు కాంచనమాల! నువ్వేదేశపు రాజకుమార్తెవో కూడా నాకు తెలుసు. మీ అన్న కాంచనవర్మ ఎక్కడ? హంసలరథం మీదినుంచి అరణ్య మధ్యంలో కిందపడి, ఏ విధంగా ప్రాణాలు కాపాడుకోగలిగావు?” అని అడిగాడు జయశీలుడు.\n\nజయశీలుడు ఇలా మాట్లాడుతున్న సమయంలో కాంచనమాల చెట్టుకొమ్మల లోంచినేలమీదికిదిగి, అందగాడూ, ధైర్యశాలీ అయిన ఈ యువకుడికి తన పేరు ఎలా తెలుసునా అని ఆశ్చర్యపోతూ, “అయ్యా, నేను హంసలరథం మీది నుంచి, అదృష్టవ శాత్తూ ఒక వాగు నీటిలో పడటంవల్ల, బతికి\n\nపోయాను. నాతోపాటు రథంలో వున్నసరోవరే శ్వరుడూ, ఆయన రథం తోలేవాడూ బహుశా ఈ అరణ్యంలో ఎక్కడో, నాలాగే ప్రాణాలతోనే వుండి వుంటారు. ఇకనా సోదరుడైన కాంచన వర్మ, అతడు మాయాసరోవరంలోని భవనం లోనే వున్నాడు,” అన్నది.\n\n“మాయాసరోవరేశ్వరుణ్ణి గురించి నాకు కొంతతెలుసు. అతడి సేవకులైనసర్పనఖుడు, సర్పస్వరుడు అనేమాళ్ళేకాక, మరొకముఖ్యుడు కూడా నాకు పరిచయం అయ్యాడు. మాయా సరోవరం నుంచి నీ అన్నను కూడా బంధవిము క్తుణ్ణి చెయ్యాలి. అక్కడికి వెళ్ళే మార్గం నీకు తెలిసే ఉంటుంది. ముందు మనం ఈ దాపు లనేవున్న నా మిత్రుడైన సిద్ధసాధకుణ్ణికలుసు కోవాలి,” అన్నాడు జయశీలుడు.\n\nకాంచనమాల అతడితోపాటు కదలబో యేంతలో, అప్పటివరకూ జయశీలుడి దెబ్బకు నడుం విరిగి స్పృహ కోల్పోయిన పెద్దపులి, చప్పునతలుఎత్తికోరలుచాచి, పెద్దగాగాండ్రించి, వాళ్ళకేసి దూకేందుకు లేచి నిలబడబోయి, దభీమంటూ తిరిగి నేలమీద పడింది.\n\n“ఎంత క్రూరమృగమైనా, గాయపడిన దాన్ని బాధలో వదిలిపోకూడదు. ఇప్పుడే\n\nదీని తల నరుకుతాను,” అంటూ జయశీలుడు పులికేసి నడిచాడు.\n\n“ఇదెంతటి భయంకరమైన పులి! మీరు రావటం కొంచెం ఆలస్యం అయితే, నన్ను గొంతు కొరికి చంపి, తిని వుండేది!” అంటూ కాంచనమాల, జయశీలుడి వెంట పులిని సమీపించింది.\n\nఅప్పటివరకూ పక్కనేవున్న గుబురు చెట్ల చాటున జలగ్రహం మీద వుండి ఇదంతా చూస్తున్న మాయాసరోవరేశ్వరుడు, తల తిప్పి, పక్కనే గుర్రం మీద వున్న మకరకేతుతో, “ఈ జయశీలుడనేవాణ్ణి బంధించటానికి ఇదే మంచి అవకాశం. తామరకాళ్ళతాడును అతడి కంఠానికేసి విసిరి, పట్టుకో,” అన్నాడు.\n\n“ప్రభూ, ఈ జయశీలుడు మహాసత్వుడు. అతడితో విరోధం మనకు క్షేమం కాదు,” అంటూ మకరకేతు ఏడ్చుముఖం పెట్టాడు.\n\n“ఛీ, పిరికిపందా!” అంటూ మాయాసరో వరేశ్వరుడు, మకరకేతు నుంచి బలమైన తాడును గుంజుకుని, జలగ్రహంతో కొంచెం ముందుకు వచ్చి, తాటి ఉచ్చును గాలిలో రెండు మూడుసార్లు గిరగిరా తిప్పి, జయశీలుడి కంఠంకేసి విసిరాడు. - (ఇంకావుంది)\n\nబేతాళ\nకథలు\n\nఆరోగ్య\nరహస్యం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు\nవద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి\nశవాన్ని దించి భుజాన వేసుకుని,\nఎప్పటిలాగే మౌనంగా శ్మశానంకేసి\nనడవసాగాడు. అప్పుడు శవంలోని\nబేతాళుడు, “రాజా, అర్ధరాత్రివేళ, ఈ\nశ్మశానంలో నువ్వు పడుతున్న ఇకట్లు\nచూస్తూంటే, ఇదంతా నీ కోసమా లేక\nపరులకోసమా అన్నసందేహం కలుగు\nతున్నది. ఒక్కొక్కసారి ఎంతో సాహసం,\nదక్షతా వున్న వ్యక్తి అయినా, సాధించ\nదలచినది స్వప్రయోజనం కోసమే\nఅయితే, ఏదో ఒక క్షణంలో విసుగు\nచెంది తనప్రయత్నం మాసుకోగలడు.\nకానీ, నీపట్టుదల చూస్తూంటే పరిస్థి\nతుల ప్రభావం వల్ల, ఏపరాయివాడికో"
        },
        {
            "title": "ఆరోగ్య రహస్యం",
            "page_start": 19,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 19,
            "content": "చేసిన వాగ్దానం కారణంగా, ఇన్ని ఇక్కట్లు\nఅనుభవిస్తున్నావన్న సందేహం కలుగు\nతున్నది. అపాత్ర దానంలాగే, అపాత్రుడికి\nచేసే వాగ్దానుకూడా త్పునివించుకుంటుంది.\nఇందుకు ఉదాహరణగా, పుష్కరుడు,\nవిలాసుడు అనేవారి కథ చెబుతాను, శ్రమ\nతెలియకుండా, విను,” అంటూ ఇలా చెప్ప\nసాగాడు:\n\nపుష్కరుడనేవాడికి రోజంతా రెక్కలు\nముక్కలు చేసుకున్నా, నాలుగు వేళ్ళూ\nలోపలికి పోవడం కష్టంగా వుండేది. ఎదుగూ\nబొదుగూ లేని తన జీవితం గురించి వాడు\nఎంతో బాధపడేవాడు.\n\nఒక రోజున పుష్కరుడు, ఒక పెళ్ళి\nవారింట్లో పనికి కుదిరాడు. బావిలోంచి నీళ్ళు\nతోడడం, వంటకు గిన్నెలు కడిగివ్వడం వాడి\nపని. రోజంతా అతిథులు వస్తూ పోతూ\nవున్నారు. వచ్చిన వారికి ఫలరసమో, ఫల\n\nహారమో, పిండివంటల విందుభోజనమో\nఅందుతూనేవున్నాయి. పసందైన వంటకాలు\nనాసికాపుటలను తాకుతూ నోట్లో నీళ్ళురి\nస్తూంటే, మధ్య మధ్య తనకూ తినడానికి\nఅందుతూంటే, పుష్కరుడు రోజంతా ఎంతో\nఉత్సాహంగా పనిచేశాడు.\n\nవాడు వంటవాళ్ళను మెచ్చుకుని, “మీ\nమంటలు చాలాచాలా బాగున్నాయి. ప్రతిరోజూ\nమీకెక్కడో ఆక్కడ వంటపని వుంటూంటుంది\nకదా! నన్నూ మీతో తీసుకుని పెళుతూండండి.\nరోజూ నేను కూడా ఎంత పని చెప్పినా చేసి,\nసుష్టుగా భోంచేస్తాను, ఏమంటారు?” అని\nఅడిగాడు.\n\nఈ మాటలకు వంటవాళ్ళు పెద్దగా నవ్వి,\n“నీవు భోజనప్రియుడిలాగున్నావు. కానీ నీ\nకోరిక మావల్ల తీరదు. ఎందుకంటే, మాకు\nఅన్ని రోజులూ పని వుండదు. అదీకాక, వంట\nపనులకు మా బృందం వుండనే వుంది. పై\nపనులకు ఏ ఇంటివాళ్ళు, ఆ ఇంటికి తెలిసిన\nవాళ్ళనే పనికి పెట్టుకుంటారు. మా ప్రమే\nయంఉండదు. ఇలాంటి విందుభోజనం\nరోజూ చేయాలనుకుంటే, నువ్వు గొప్పవారింట\nపుట్టవలసింది!” అన్నారు.\n\nగొప్పవాళ్ళు రోజూ ఇలాంటి విందు భోజ\nనంచేస్తారని తెలియగానే పుష్కరుడు చాలా\nఆశ్చర్యపడ్డాడు. వాడి ఆశ్చర్యానికి వంటవాళ్ళ\nపెద్ద తెల్లబోయి, “నువ్వేప్పుడూ గొప్పవాళ్ళ\nఇంట్లో పనిచెయ్యలేదా? వాళ్ళు ఇంట్లో\nకూడా పట్టుబట్టలే కడతారు. విందుభోజనం\nచేస్తారు. మెత్తటిపరుపుల మీద నిద్రపోతారు.\nఅన్ని సుఖాలు వాళ్ళవే,” అంటూ మరిన్ని\nవిమరాలు చెప్పాడు.\n\nఅవన్నీ వింటూంటే పుష్కరుడికి తన జీవితం వృధా అనిపించింది. ఎలాగైనా తనూ గోప్పవాడినైపోవాలనుకున్నాడు. అందుకని, ఆ ఊరి చివర మఠంలో వుండే సాధువును కలుసుకుని తన గోడు చెప్పుకున్నాడు.\n\nసాధువు వాడి మాటలకు నవ్వి, “నాయనా! చెట్టు కదలకుండా నిలకడగా ఒక్కచోటునే వుండి తియ్యటిఫలాలనిస్తుంది. నదీమతిల్లి గలగూ పారుతూ దేశమంతా చుట్టి తియ్యటి జలాలనిస్తుంది. ఈ సృష్టిలో ఎవరితరహా వారిది. దేనికీ ఎక్కువ తక్కువుల భేదం లేదు. నువ్వు సుఖాలనుకుంటున్నవన్నీ సుఖాలు కావు; కష్టాలనుకుంటున్నవన్నీ కష్టాలుకావు. అయితే, ఒకటిమాత్రం నిజం. ఈ ప్రపంచంలో కష్టపడకుండా ఎవరికీ తిండి దొరకదు. అది భగుంతుడు చేసిన ఏర్పాటు,” అంటూ హిత బోధ చేశాడు.\n\nపుష్కరుడి మనసు ఈమాటలకు ఏమా త్రమూ మారలేదు. వాడు, సాధువుతో తనను ఇప్పటికిప్పుడే గోప్పవారింట పుట్టించమని పదేపదే వేడుకున్నాడు.\n\nఅప్పుడు సాధువు, వాడికి ఒకమూలికఇచ్చి, “పక్క ఊళ్ళో విలాసుడనే భాగ్యవంతుడు న్నాడు. ఆయనకు భార్య గతించి రెండు సంవత్సరాలయింది. ఇద్దరు కొడుకులు వ్యాపారాలకని విదేశాలకు వెళ్ళారు. చెల్లెలి వరసయిన దూరపుబ్బంధువొకామె, ఆయన ఆలనాపాలనాచూసుకుంటున్నది. నీవాయన దగ్గరకు వెళ్ళు. ఇద్దరూ కలిసి ఒకేసారి ఈ మూలికను పట్టుకుని ఒకరి శరీరాల్లో ఒకరు పరకాయ ప్రవేశం చేయాలనుకోండి! ఇద్దరికీ శరీరాలు మారగలవు,” అని చెప్పాడు.\n\n“అయ్యా! విలాసుడు భాగ్యవంతుడం టున్నారు. ఆయన నాశరీరంలోకి మారడానికి ఇష్టపడతాడా?” అని అనుమానుగా అడిగాడు పుష్కరుడు.\n\n“త్పుకుండా ఇష్టపడతాడు. నీవంటివాడి కోసం ఆయన ఎదురు చూస్తున్నాడు. నువ్వు మాత్రం బాగా ఆలోచించుకో! నువ్వు యువ కుడివి; ఆయన నడివయస్కుడు. నీ వయసు నాయనకు ధారపోస్తున్నావు, మరి!” అంటూ హెచ్చరించాడు సాధువు.\n\n“వయసుకంటే సుఖం ముఖ్యం నాకు. కాకిలా కలకాలం బ్రతికేకంటే, హంసలా ఆర్నెల్లు జీవిస్తే చాలన్నారుగా పెద్దలు!” అన్నాడు పుష్కరుడు.\n\n“రూపాలు చూసి అనుకునే సామెతల వల్ల ఉపయోగముండదు. ఈ ప్రపంచానికి కాకివల్ల జరిగిన లోటేమిటి? హంసవల్ల కలి గిన్రేలేమిటి? మనిషి అయినూడు లోతుగా\n\nఆలోచించి నిర్ణయాలు తీసుకోవాలి,” అని సాధువు మరొకూరి పుష్కరుణ్ణిపెచ్చరించాడు.\n\nఅయినా వాడు ఆ హెచ్చరికను పట్టించు కోక, మరునాడు వేకువజామునే బయలుదేరి పక్క ఊరుకు వెళ్ళి, విలాసుణ్ణికలుసుకుని తన కోరిక చెప్పకున్నాడు.\n\nవిలాసుడు సంతోషంగా, “నీవంటివాడి కోసమే ఎదురుచూస్తున్నాను. ఇకమీదట నీ శరీరం నాది, నా శరీరం నీది – అదీ నువ్వు కోరి నంతకాలమే,” అన్నాడు.\n\nఆ తర్వాతవాళ్ళిద్దరూ మూలికసాయంతో, ఒకరి శరీరాల్లోకి ఒకరు పరకాయప్రవేశం చేశారు. అప్పటినుంచీ, పుష్కరుడు, ఆ ఇంటి యజమాని అయ్యాడు. విలాసుడు, ఆ ఇంట్లోపనివాడయ్యాడు.\n\nశరీరం మారగానేపుష్కరుడికి ఎంతో ఉత్సాహంవచ్చింది. వాడికి మిఠాయి తినాలని ఎంతో కోరికగా వుంది. వాడు విలాసుడి చెల్లెల్గి\n\nపిలిచి, “చెల్లాయ్! ఈ రోజు మిఠాయిలు చేయించు,” అన్నాడు ఉత్సాహంగా.\n\nవిలాసుడి చెల్లెలు వంటావిడచేత ఇరవై మిఠాయి ఉండలు చేయించి, పుష్కరుడిలోని విలాసుణ్ణి పిలిచి, “ఒరేయ్, పుష్కరా! పనిలో చేరిన రోజునే నీ పంట పండింది. అయ్యగారు చూస్తూండగా, నువ్వు తిన గలిగినన్ని మిఠాయి ఉండలు తిను. ఆయన కొంతకాలంగా కుదరని వ్యాధులతో బాధ పడుతున్నాడు. తను తినగుడనివి పనివాళ్ళు తింటూంటే చూసి అనందించడం ఆయ నకు అలవాటు,” అన్నది.\n\nఆ వెంటనే పుష్కరుడి శరీరంలోని విలాసుడు ఆబగా నాలుగు ఉండలు తిని, “ఆహా, ఇటువంటి మిఠాయి తిని ఎన్నిరోజులైంది!” అనుకున్నాడు.\n\nవిలాసుడి శరీరంలోని పుష్కరుడు, “నేను పరకాయప్రవేశం చేసిన శరీరంలో ఎన్ని వ్యాధులుంటే ఏంగాక! నేను మిఠాయిలు తినకుండా వుండలేను,” అనుకుంటూ, రెండు మిఠాయి ఉండలు తిన్నాడు.\n\nఇది చూసి విలాసుడి చెల్లెలు, “ఎంత పనిచేశావన్నయ్యా! సరే, నదీతీరందాకా వేగంగా నడిచి వెళ్ళి తిరిగి రా! రోజూ విడవ కుండా వ్యాయామం చేస్తూంటే, ఇష్టమైనవే వైనా తినవచ్చునని వైద్యుడు చెప్పినా, నువ్వు కొద్దిదూరం నడవడానికైనా బద్దకిస్తున్నావు!” అన్నది చిరుకోపంగా.\n\nదానితో ఇద్దరూ నదీతీరంకేసి వేగంగా నడిచి కొంతసేపటికి ఇల్లు చేరారు. ఆ సమ యంలో విలాసుడి అనారోగ్యమైన శరీరంలో వున్న పుష్కరుడికి, ఒక్కొక్క ఇబ్బందీ తెలిసి\n\nరాసాగింది. లోగడ ఎంత కష్టపడినా కడుపు నిండని తను, ఇప్పుడు కోరినవన్నీ తినాలను కుంటే, అందుకు వ్యాయామమొక్కటే సరైన మార్గంగా తోచింది. అందుకని వాడు రోజూ అన్నిరకాల వ్యాయామాలు చేయసాగాడు. అలా కొన్ని మాసాలు గడిచేసరికి పుష్కరుడి శరీరానికున్న ఒక్కొక్క జబ్బూ నివారణ కావడం ప్రారంభించింది.\n\nఇది ఇలాపుండగా - పుష్కరుడి శరీరంలో వున్న విలాసుడికి, కష్టపడి నౌకరులా ఇంటి పనులు చేయాలంటే శరీరంలో శక్తివున్నా మనసాప్పేదికాదు. ఎప్పుడూ ఆయనకు కూర్చుని తినాలనే వుండేది. కాని రోజులు గడుస్తున్నకొద్దీ విలాసుడి శరీరంలో వున్న పుష్కరుడు, ఆయనకు కష్టమైన ఇంటి పనులు చెప్పడమేగాక, తనకూడా సేవలు చేయించుకునేవాడు.\n\nఒకసారి పుష్కరుడిలో వున్న విలాసుడు ఉక్రోషంగా, “నా కారణంగా నీకు ధనయో గంపట్టింది. ఆ కృతజ్ఞతతో అయినా, నువ్వు నన్ను గౌరవంగా చూసుకోవాలి. ఇంటి పనుల న్నింటికీ వేరే పనివాణ్ణి పెట్టు. నన్ను హాయిగా సుఖాలనుభవించనీ!” అన్నాడు.\n\nపుష్కరుడిందుకు ఒప్పుకోక, “ఇష్టమైతే నేనుచెప్పినట్టుపడివుండు. లేదా మళ్ళీ మనం శీరాలు మార్చుకుని, ఎవరికి తోచిన విధంగా వాళ్ళం బతుకుదాం,” అన్నాడు.\n\nఇంటి పనులవీ చేయడానికి శ్రమగా వున్నప్పటికీ, వయసులో వున్న పుష్కరుడి శరీరం ఎంతో అనువుగా వుండడంపల్ల, విలా సుడాశరీరాన్ని అంత త్వరగా విడిచి పెట్టడా నికి ఇష్టపడలేదు.\n\nఇలా ఒకసంవత్సరం గడిచాక, పక్క ఊరి సాధువు వాళ్ళను చూడ వచ్చాడు. ఇద్దరూ సాధువుకు నమస్కరించి, తమతమ అను భవాలు చెప్పుకున్నారు. అప్పుడు సాధువు, పుష్కరుడితో, “సంవత్సరంపాటు విలాసుడి శరీరంలో వుండి, ధనం ఇచ్చే అన్ని సుఖాలూ అనుభవించావు. ఇకనువ్వవిలాసుడి శీరాన్ని విడిచిపెట్టి, నీ శరీరంలోకి మారిపో,” అని ఆదేశించాడు.\n\nపుష్కరుడు వెంటనే, “అందుకు నేను సిద్ధంగానే వున్నాను, స్వామీ! కానీ ఆ తర్వాత విలాసుడు నన్ను తన ఇంట పనివాడుగా ఉంచుకోవాలి,” అంటూ నిబంధన పెట్టాడు.\n\nదీనికి విలాసుడు కోవంగా, “తుప్పకుండా, నా ఇంట పనివాడుగా ఉంచుకునేమాడే, స్వామీ! అయితే, ఇప్పుడు నా శరీరంలో వున్న ఈ పుష్క రుడు కృతఘ్నుడు! ఇంటి యజమానిసైనిన నా చేత, అడ్డమైన ఇంటినులూ చేయించి, నానా\n\nహింసలూపెట్టాడు. అలాంటి వీడిని నాఇంట్లో\nవుంచుకోమనడం న్యాయమా?” అన్నాడు.\n\nవిలాసుడి ప్రశ్నకు సాధువు కలినంగా,\n“అన్నివిధాలా న్యాయమనిపించుకుంటుంది.\nమీ ఇద్దరూ ఒకరి కారణంగా మరొకరు శారీరక\nమానసికచిద్రాలనుంచి విముక్తులయ్యారు.\nపుష్కరుడుమాత్రం కృతఘ్నుడు కాదు!” అని\nమూలికసాయంతో, ఎవరి శీరాల్లోవారు తిరిగి\nప్రవేశించేలా చేసి, దీవించి వెళ్ళిపోయాడు.\n\nబేతాళుడు ఈ కథచెప్పి, “రాజా, సాధువు\nచెప్పినదాంట్లో ధర్మం, నెతికవిలువల ప్రసక్తి\nచిన్నమెత్తుకూడా వున్నట్టు లేదుకదా? పుష్క\nరుడు కృతఘ్నుడు కాదనడం వాస్తవవిరుద్ధంగా\nకనిపించడం లేదా? విలాసుడు, పుష్కరుల\nమధ్య తలెత్తిన అసలు సమస్యకు, సాధువు కేవ\nలంతన వాక్యాతుర్యంతో తాత్కాలికుంగా తోచిన\nపరిష్కారం చెప్పినట్టు తెలుస్తున్నది గదు? ఈ\nసందేహాలకు సమాధానం తెలిసికూడా చెప్పక\nపోయావో, నీతలవగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “సాధువు ఏవో\nకొన్ని మహత్తర శత్తులున్నవాడేకాదు, మానవ\nనైజాన్ని క్షుణ్ణంగా ఎరిగినవాడు. ఆయన\nవుష్కరుడు కృతఘ్నుడు కాదనడంలో గొప్ప\n\nజీవితసత్యం వున్నది. పుష్కరుడు, విలాసుడి\nశరీరంలో పరకాయప్రవేశం చేశాక, కేవలం\nమధ్యవయస్కుడు మాత్రమేఅయినా ఆయన\nశరీరం, రకరకాల వ్యాధులకు ఏ కారణంవల్ల\nగురైందో గ్రహించాడు. ఆయన విలాస జీవి\nతానికి దాసుడై కొద్దిపాటి పనిగాని, వ్యాయా\nమంగాని చేయకపోవడమే, అందుకు ప్రధాన\nకారణం. ఈ ఆరోగ్యరహస్యం తెలుసుకున్న\nపుష్కరుడు అలాంటి ప్రమాదం యౌమనదశలో\nవున్న తన శరీరానికి రాకుండా వుండేందుకే\nవాడు, తన శరీరంలో వున్న విలాసుడిచేత\nశ్రుతోకూడిన ఇంటిపనులన్నీ చేయించాడు.\nఅలా చేయించడం ద్వారా తన దేహ ఆరోగ్యం\nపట్ల జాగ్రత్తమించడంతో పాటు, విలాసుడికి\nశరీరశ్రమ చేసే అలవాటును కూడా కలిగిం\nచాడు. ఆ విధంగా విలాసుడికి, పుష్కరుడు\nపరోక్షంగా ఎంతోమేలు చేశాడు. ఈ కారణాల\nవల్ల, పుష్కరుణ్ణి కృతఘ్నుడనడం ఏమాత్రం\nన్యాయమనిపించుకోడు,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌషుంగు కలగగానే,\nబేతాళుడు శవంతోసహా మాయమై, తిరిగి\nచెట్టిక్కాడు.\n- (కల్పితం)\n\n[ఆధారం: జొన్నలగడ్డ రామలక్ష్మి రచన]"
        },
        {
            "title": "అదృష్టం చూపిన అద్భుతాలు",
            "page_start": 25,
            "author": "బిందుసార్",
            "pdf_page": 24,
            "content": "మనపూర్వగాథలు-14\n\n# అదృష్టం చూపిన అద్భుతాలు!\n\nజగన్నాథుడు, సుకుమారుడు అనే ఇద్దరు స్నేహితులు తమ గ్రామం నుంచి నగరానికి బయలుదేరారు. అనారోగ్యంతో అవస్థపడు తూన్న బంధువును చూడడానికి జగన్నాథుడూ, ఇంటికి అవసరమైన సరుకులు కొనడానికి సుకుమారుడూ నగరానికి వెళ్ళవలసివచ్చింది. వాళ్ళు అడవిమార్గం గుండా నడవసాగారు.\n\nఒకానొక్పుడు ఆ అడవిప్రాంతంలో ఒక కోట ఉండేది. యుద్ధంలో శత్రువులు దానిని నాశనం చేశారు. శిథిల భవనాల చుట్టూ చెట్టుచేమలు మొలిచి అడవిలా తయారయింది.\n\nఇద్దరు మిత్రులు ఆ శిథిలభవనాల సమీపంలో పెళుతూండగా హాతాత్తుగా ఆకాశం మేఘా వృత్తమైనవ్యం ఆరంభమయింది. వాళ్ళు తలదాచు కోవడానికి ఒక భవనం లోపలికి వెళ్ళారు. వాళ్ళు చూస్తూండగానే వాళ్ళ ఎదుటవున్న స్తంభం ఒకటి విరిగి నేలకు ఒరిగింది. ఆ స్తంభం మధ్య నుంచి బంగారం నిండిన ఒక కుండ బయటపడింది.\n\nదానిని మొదట చూసిన జగన్నాథుడు, “అదృష్టం అంటే ఇదీ!” అని ఆనందంతో కేకపిట్టి, “దీనిని మనం చెరిసగం పంచుకుందాం. కొంత మనకోసం, మరికొంత మన బంధుమిత్రులకోసం ఉపయోగించుకుందాం! మన జీవితం హాయిగా గడిచిపోతుంది,” అన్నాడు.\n\n“అవును, తప్పక అలాగే చేద్దాం. అయితే, ఈ బంగారాన్ని పట్టపగలు అందరూ చూస్తూండగా ఇంటికి తీసుకుపోవడం అంత మంచిది కాదనుకుంటాను. నగరంనుంచి తిరిగి మ్చేప్పుడు, సంచీ తీసుకువచ్చి, ఎవరి కంటా పడకుండా, రాత్రికి తీసుకుపెశదాం, ఏమంటావు?” అన్నాడు సుకుమారుడు.\n\nఆ సూచన జగన్నాథుడికి కూడా నచ్చింది. ఇద్దరూ కలిసి కుండా సెత్తి ఒక చెట్టు తొరలో దాచి పెట్టారు. వానవెలిశాక బయలుదేరి మధ్యాహ్నానికి నగరం చేరుకున్నారు. తాము వచ్చిన పనులు ముగించుకుని, సాయంకాలానికి నగరమధ్యంలో\n\n'బిందుసార్'\n\nఉన్న ధర్మసత్రం దగ్గర కలుసుకోవాలని కూడబులు క్కుని విడిపోయారు.\n\nజగన్నాథుడు తన బంధువును చూడడానికి వెళ్ళాడు. అయితే సుకుమారుడు మాత్రం, వెనక్కు తిరిగి అడవిలోని శిథిలభవనం చేరి, కుండలోని బంగారాన్ని ఒక సంచీలోకి మార్చి, పక్కనే గౌయ్యి తీసి, సంచీని అందులో దాచి రాళ్ళతో పూద్చేశాడు. బంగారం ఉన్న కుండలో మట్టిబెడ్డలు నింపి అదే తొరలో పెట్టి, వానలో తడుస్తూ హడావుడిగా సాయంకాలానికి నగరం చేరి అనుకున్న ధర్మసత్రం వద్ద జగన్నాథుణ్ణి కలుసుకున్నాడు.\n\n“ఏమిటి బట్టలు తడిసిపోయాయి?” అని అడిగాడు జగన్నాథం.\n\nసుకుమారుడు ఉలిక్కిపడి, “తడుడమా? లేదే వఖ్యంతా చొమెటలు పట్టాయి, అంతే,” అన్నాడు.\n\n“సరే, కావలసిన సరుకులన్నీ కొనేశావా?” అని అడిగాడు జగన్నాథుడు.\n\nసుకుమారుడు మళ్ళీ తటపటాయిస్తూ, “ఆ.. ఆ.. కొన్నాను. వాటిని మా బంధువులింట్లో పెట్టి ఈ రెండు సంచులు మాత్రం తెచ్చాను,” అన్నాడు వాటిని చూపుతూ.\n\nఇద్దరూ తిరుగుప్రయాణమయ్యారు. సుకు మారుడు దారిలో ఏవేవో మాట్లాడసాగాడు. “జగ న్నాధా! ఆ బంగారాన్ని మొదట చూసింది నువ్వు. అందువల్ల పెద్దూటా నీకే చెందాలి,” అన్నాడు.\n\n“నీ దొడ్డబుద్ధివల్ల అలా అంటున్నావే గాని, ఎవరు మొదట చూస్తే ఏం? బంగారాన్ని మనం సరిసమానంగానేపంచుకోవాలి. అయితే ఇద్దర్యమూ పంచుకున్నదాన్లో కొంతభాగాన్ని గ్రామం కోసం ఉపయోగించాలి. నూరేళ్ళ క్రితం ఒక రాజు మన గ్రామానికి చెరువొకటి తవ్వించాడని నువ్వూ వినే ఉంటావు. అది పూడిపోయి, ఇప్పుడొక బురద గుంటగా తయారయ్యింది. దాన్ని పూడిక తీసి, బాగుచేయించాలి. సరేనా, “అన్నాడు జగన్నాథుడు.\n\n“చాలా మంచి ఆలోచన. అలాగే చేద్దాం,” అన్నాడు సుకుమారుడు.\n\nవాళ్ళు అడవిలోని శిథిల భవనాన్ని సమీ వించేసరికి అర్ధరాత్రయింది. అయితే, తొరలో దాచిన కుండలో బంగారం బదులు మట్టిబెడ్డ లుండడుచూసి జగన్నాథుడుదిగ్గ్రాంతి చెందాడు.\n\n“జగన్నాధా! ఏమిటి మైప్రీత్యం? దురదృష్టం అంటే ఇదే! మనం పూర్వజన్మలో ఎవరిని మోసం చేశామో, ఏమో! అందుకే ఈ జన్మలో చేతికందిన\n\nదాన్ని నోటికందకుండా చేసి, విధి ఇలాపగతీర్చు కున్నది. బంగారాన్ని చూపినట్టు చూపి, మట్టిబెడ్డ లుగా మార్చేసింది, అయ్యో!” అంటూ సుకుమా రుడు నెత్తీరోమొత్తుకుంటూ విలుపించసాగాడు.\n\nజగన్నాధుడు అమాయకుడేం కాదు. తన మిత్రుడు చేసిన పనేమిటో సులభంగానే ఊహిం చాడు. అయితే, ఆ సంగతి బయటపెట్టకుండా, “మిత్రమా! పోతే పోయిందిలే. అది మనం కష్ట పడిసంపాయించిన బంగారం కాదు. మనకు వచ్చిన నష్టం ఏమీలేదు. దానిని ఒకకులగా భావించి మరిచి పోదాం. ఏడుకు, ఊరుకో,” అని ఓదార్చాడు.\n\nసుకుమారుడు తక్కున ఏడుపు ఆపేశాడు. ఇద్దరూ ఇళ్ళకు వచ్చేశారు.\n\nమరునాడు సాయంకాలమే, సుకుమారుడు ఒంటరిగా అడవిలోకి వెళ్ళి, దాచిన బంగారాన్ని ఇంటికి తెచ్చుకున్నాడు. ఇల్లూ, పాలాలూ, వ్యాపారాలు అంటూ అతడి సంపదులు అభివృద్ధి చెందసాగాయి. జగన్నాధుడు తాను కోల్పోయిన తన వంతు బంగారాన్ని ఎలాగైనారాబట్టాలని తీర్మాగా ఆలోచించాడు. సరికొత్తపథకం రూపాందించాడు. తన ఇంటి ఆవరణలో సుకుమారుడు కూర్చున్న భంగిమలో ఒక మట్టివిగ్రహం తయారుచేశాడు. రెండు కోతిపిల్లలను తెచ్చి పెంచసాగాడు. రోజూ జగన్నాధుడు సుకుమారుడి మట్టిబొమ్మ తల మీద, చేతులమీద, ఒడిలో వేరుశస్త్రగ కాయలను, గింజలను చల్లి వాటిమీదికి కోతి పిల్లలను వదిలి తినిపించోడు.\n\nకొన్నాళ్ళు గడిదాయి. సుకుమారుడూ, అతని భార్యా తీర్థయాత్రలకు వెళ్ళి రావాలనుకున్నారు. తమతోపాటు ర్యుని సుకుమారుడు జగన్నాధుణ్ణి కూడా పిలిచాడు కాని, అతడు తన పరిస్థితులు అనుకూలంగా లేఖని రాన్నాడు. అప్పుడు సుకు మారుడు, “పిల్లల్ని అంతదూరం మాతో తీసుకు వెళ్ళడం ఇబ్బంది గనక, నా ఇద్దరి పిల్లల్నీ నీ దగ్గర వదిలి వెళతాం. మేము తిరిగి వచ్చేంతవరకు వాళ్ళను జాగ్రత్తగా చూసుకో,” అన్నాడు.\n\n“తప్పకచూసుకుంటాను,” అన్నాడు జగన్నాధుడు చిన్నగా నవ్వుతూ. సుకుమారుడు ఎనిమిది, ఆరేళ్ళ వయసు వాళ్ళయిన తన ఇద్దరు కొడుకు లనూ తెచ్చి, జగన్నాధుడికి అప్పగించి, భార్యతో సహా తీర్థయాత్రలకు వెళ్ళాడు.\n\nజగన్నాధుడు పిల్లల్ని ఎంతో ప్రేమగా చూసుకో సాగాడు. పిల్లలకు మామిడి పళ్ళంటే మహాఇష్టం అని అతడు గ్రాంచాడు. ఒకనాడు అతడు పిల్ల లిద్దరినీ చేరబిలిచి, “చిట్టినాన్నలూ! కొద్దిదూరంలో మా మామయ్యకు పెద్ద మామిడి తోట ఉంది. అక్కడ మీకు కావలసినన్ని తియ్యటి పళ్ళు తిన వచ్చు, వెళదామా?” అన్నాడు.\n\nపిల్లలు ఆ మాట వినగానే సంతోషంతో ఎగిరి గంతేశారు. జగన్నాధుడు వాళ్ళను తీసుకు వెళ్ళి, మామయ్య ఇంట వదిలి, జాగ్రత్తగా చూసుకునే ఏర్పాట్లు చేసి వచ్చాడు.\n\nఒక వారం తరవాత తీర్థయాత్రలకు వెళ్ళిన సుకుమారుడూ, అతని భార్యా తిరిగి వచ్చారు. సుకుమారుడు వచ్చిరాగానే జగన్నాధుడి ఇంటికి\n\nవెళ్ళాడు. “శీర్థయాత్ర బాగా సాగిందా?” అని అడిగాడు జగన్నాథుడు.\n\n“మా పిల్లల్ని చూసుకోవడానికి నీలాంటి మిత్రుడు ఉండబడ్జీ నిశ్చింతగా వెళ్ళిరాగలిగాం,” అంటూ సుకుమారుడు పిల్లలకోసం చూస్తూ, “మాపిల్లల్ని పిలుపు. తీసుకుమెతాను,” అన్నాడు.\n\n“కూర్చే మిత్రమా!” అని స్నేహితుడికి ఆసనం చూచి, అతడు కూర్చున్నాక, “దురదృష్టం ఎలాంటి మైరీత్యాలను సృష్టించగలదో, మిగతావాళ్ళకన్నా మనకు బాగా తెలుసు. ఎందుకంటే మనం దాని ఫలితాన్ని స్వయంగా అనుభవించినవాళ్ళం. మేలిమి బంగారాన్ని మట్టిబెడ్డలుగా మార్చిన మైనాన్ని మనం కళ్ళారా చూశాం కదా? ఇప్పుడేమో బంగారంలాంటి నీ ఇద్దరు కొడుకులను, కోతి పిల్లలుగా మార్చేసింది,” అన్నాడు జగన్నాథుడు.\n\n“ఏమిటీ! నా పిల్లలు కోతిపిల్లలుగా మారి పోయారా?” అన్నాడు సుకుమారుడు పిచ్చెక్కిన వాడిలా.\n\n“అవును, అయితే చాలా అందమైన చలాకీ కోతిపిల్లలు! అవి నిన్నుచూసి ఎలా ఆనందిస్తాయో చూడు,” అంటూ జగన్నాథుడు ఇంట్లోకి వెళ్ళి కోతిపిల్లలను తెచ్చి సుకుమారుడి దగ్గరు వదిలాడు.\n\nసుకుమారుడి మట్టి విగ్రహంపై నుంచి వేరు శుక్కాయలను ఏరుకుతినే ఆలవాటుగల కోతులు రెండూ, ఒక్క గెంతున సుకుమారుడి ఒడిలోకి గెంతాయి.\n\nగింజల కోసం అతడి జుట్టువీకాయి. చేతులు రక్కాయి. నానా చేష్టలు చేయ సాగాయి.\n\n“నీ మీదికి నీ పిల్లలు ఎంత ప్రేమతో ఎగ బడుతున్నారో చూడు!” అన్నాడు జగన్నాథుడు వ్యంగ్యంగా నవ్వుతూ.\n\nసుకుమారుడు దిగ్గ్రాంతితో అవాక్కయి పోయాడు. కొంతసేపటికి తేరుకుని, తన మిత్రుడు మంచివాడేగాని, మూర్ఛుడో, అమాయకుడో కాదని నెమ్మదిగా గ్రహించాడు.\n\nమౌనంగా లేచి ఇంటికి వెళ్ళి బంగారు నిండిన సంచీతో తిరిగి వచ్చాడు. దానిని స్నేహితుడి ఎదుట రెండుభాగాలుగా చేశాడు. ఒక భాగం మిత్రుడికి ఇచ్చి, రెండుభాగం తాను తీసుకుని ఇంటికి వెళ్ళాడు.\n\nఆ తరవాత జగన్నాథుడు సుకుమారుణ్ణి వెంటబెట్టుకుని తన మేనమామ ఊరికి బయలు దేరాడు. మామిడితోటలో పిల్లలు పళ్ళు తింటూ హాయిగా ఆడుకుంటున్నారు. తండ్రిని చూశాక, అయిష్టంగానే అతడి వెంట ఇంటికి బయలు దేరారు.\n\nఈ సంఘటన తరూత కూడా జగన్నాథుడూ, సుకుమారుడూ మిత్రులుగానే కొనసాగారు. తన వ్యాపారంలో ఏమైనా సమస్యలు తలెత్తినప్పుడు, సుకుమారుడు జగన్నాథుణ్ణి సంప్రదించేవాడు. జగన్నాథుడు అతనికి చక్కని సలహాలతో పరిష్కార మార్గం సూచించేవాడు. - [జైనకథ ఆధారంగా]\n\nభారతదర్శిని\n\nచంబా రుమాల్\n\nఇదొకచేతిరుమాలు. ఇది మీదగ్గర ఉన్న\nప్పటికీ ముక్కు చీదుకోవడానికిగాని, వేళ్ళ\nతడి తుడుచుకోవడానికిగాని దీనిని ఉప\nయోగించడానికి మీకు మనసు రాదు.\nఎందుకంటే అద్భుతమైన అల్లికలతో అంత\nఅందంగా ఉంటుందీ చేతిరుమాలు. దీని\nపేరు చంబారుమాల్. హిమాచల్ ప్రదేశ్ లోని\nఒకపట్టణమైన చంబాలో ఇది దాలా ప్రసి\nద్ధంగనక దీనికాపేరు వచ్చింది.\n\nఈ రుమాళ్ళ అల్లికపనులు చేయడంలో\nఅక్కడి రాచకుటుంబాలకూ, సంపన్న వర్గా\nలకూచెందిన స్త్రీలు ఎంతో ఆసక్తికనబరిచే\n\nవారు. అందంగా అల్లికపనులు (ఎంబ్రా\nయిడరీ) గల ఈ చతురాస్రాకార చేతి\nరుమాళ్ళు పద్ధెనిమిది, పందొమ్మిదవ శతా\nబ్దాలలో అధికప్రాచుర్యం పొందింది. ఈ\nకాలఘట్టంలో పలువురు అల్లిక కళాకా\nరులు మొగల్ సామ్రాజ్యాన్ని వదిలి హిమా\nచల్ ప్రదేశ్ లోని చంబా, కాంగ్రె, బాషోలి\nప్రాంతాలలో స్థిరపడ్డారు. ఉన్నత వర్గాలకు\nచెందిన స్త్రీలు వారిని పిలిపించి, రుమాళ్ళ\nమీద 'రేఖాచిత్రాలు' గీయించుకుని వాటి\nమీదపట్టుదారాలతో తామే స్వయంగా అతి\nసూక్ష్మమైన అల్లికపనులు చేసుకునేవారు.\n\nమహాభారత యుద్ధ దృశ్యాలు, గోపిక\nలతో కృష్ణుడు, సిద్ధి, బుద్ధి సమేతుడైన\nవిఘ్నెశ్వరుడు మొదలైన దృశ్యాలను\nరుమాళ్ళ మీద చిత్రించేవారు. 16వ\nశతాబ్దంలో గురునానక్ సోదరి బీబ్‌నాన్ని\nఅల్లినరుమాలునే ఇవాళఉన్న రుమాళ్ళలో\nకెల్లా చాలా ప్రాచీనమైనదిగా చెబుతారు.\nపంజాబ్ జిల్లాలోని హోషియార్‌పూర్‌జిల్లా\nమ్యూజియంలో ఈ రుమాలు ఈనాటికీ\nభద్రపరచబడి ఉన్నది."
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "# అరపళ్ళం - నిండుపళ్ళం\n\nసూరయ్య అనేవాడు కాయక్షుం చేసుకుని బ్రతుకుతున్నాడు. రెక్కలు ముక్కలు చేసు కున్నా, రోజుకు అయిదు రూపాయిలు దొర కడమే గగనుంగా వుండడంపల్ల, వాడిసంపాదన తిండికే దాలడం లేదు. కానీ వాడికైతే బోలెడు డబ్బు సంపాదించి వైభవంగా జీవించాలని వుంది.\n\nఇలా వుండగా - ఆ ఊళ్ళోని రంగనాథం అనే శ్రీమంతుడి భార్య సావిత్రికి ఉన్నట్లుండి పెద్ద జబ్బు చేసింది. సమయానికి రంగనాథం కోడుకు, కోడలు ఊళ్ళో లేరు. ఇద్దరూ ఏదో మొక్కు తీర్చుకునేందుకు కాశీ వెళ్ళారు. ఆరు వారాలదాకారారు. రంగనాథం, మైద్యుణ్ణో పిలిపిస్తే ఆయన సావిత్రికి నాడి చూసి, “పెద్దగా కుంగారుపడాల్సిందేమీ లేదు. మందు పుచ్చుకుంటే రెండ్రోజుల్లో జబ్బు తగ్గిపోతుంది. అయితే, ఆ తర్వాత రెండు మాసాల పాటు, ఈమె పూర్తి విశ్రాంతి తీసుకోవాలి. ఏ పనీ చేయకూడదు,” అని రంగనాథానికి చెప్పి మందిచ్చి వెళ్ళాడు.\n\nఅప్పుడు రుంగనాథం, సూరయ్యకు కుటురు చేసి, ఇంట్లో తిండిపెట్టి రోజుకు ఐదు రూపాయలిస్తాననీ, తన ఇంట్లో వంటతోసహా అన్ని పనులూ చేసిపెట్టాలనీ చెప్పాడు. సూరయ్య తనకు వంట రాదంటే, సావిత్రి దగ్గరుండి అన్నీ నేర్పిస్తుందని హామీ ఇచ్చాడు, రంగ నాథం. సూరయ్య సరేనని ఆయనింట్లో పనికి చేరాడు.\n\nసూరయ్య చలాకీ మనిషి. ఏ పని చెప్పినా ఇట్టే చేసేవాడు. వంట కూడా వాడికి తొందర గానే వచ్చేసింది. సావిత్రి వాణ్ణి మెచ్చుకుని, “ఆడపిల్లలక్కూడా ఇంత తొందరగా వంట రాదు. నువ్వు చాలా తెలివైనవాడివి. నీకు పనిదృష్టీ ఎక్కువ. తప్పక వృద్ధిలోకి షస్తాప్త,” అన్నది.\n\nసూరయ్య వంటను రంగనాథం కూడా మెచ్చుకునేవాడు. ముఖ్యంగా వాడెప్పుడైనా పులిహార చేస్తే, దాని రుచి అపురూపంగా వుండేది. అలాంటి పులిహార తామెప్పుడూ తినలేదని దంపతులిద్దరూ అబ్బురపడితే,\n\n“వసుంధర”"
        },
        {
            "title": "నిండుపళ్ళెం-అరపళ్ళెం",
            "page_start": 30,
            "author": "వసుంధర",
            "pdf_page": 30,
            "content": "“ఏమోనండీ నాకు తెలియదు. పులిహోర చేయడం నేనీ ఇంట్లోనే నేర్చుకున్నాను,” అనేవాడు సూరయ్య.\n\nఅలా ఆరువారాలిట్టే గడిచిపోయాయి. రంగనాథం కొడుకు, కోడలు కాశి నుంచి తిరి గొచ్చారు. ఇక ఆ ఇంట్లో సూరయ్య అమరం లేదు. అందుకు సూరయ్య దిగులుపడి, “మీ ఇంట్లోనాకెంతోసుఖంగా వుంది. నాక్చే జీతం మీకేమీ ఎక్కువకాదు. కలకాలం నన్ను మీ ఇంట్లోనే వుంచుకోండి. నమ్మకంగా పని చేస్తాను,” అన్నాడు.\n\nరంగనాథం నవ్వి, “మా అబ్బాయి బయట పనులు చూస్తే, నేనింట్లో వుంటాను. కోడలు వంటపని చూసుకుంటుంది. మిగతాపనులు చేయడానికి నెలకు పాతిక రూపాయలిస్తే పనివాళ్ళు దొరుకుతారు. అలాంటప్పుడు, ఇంత జీతమిచ్చి నిన్నెలా ఉంచుకుంటాం. ఎంత శ్రీమంతులకైనా అనుమర్పు ఖర్చులు తగ్గించుకుంటేసే ఆస్తినిలబడుతుంది. నువ్వు కష్టపడి పనిచేస్తావు. నిజాయితీపరుడివి; నమ్మకస్థడివి. ఆ పైనతెలివితేటలున్నాయి. నీకు మా ఇంటినే నమ్ముకోవాల్సిన అమరం లేదు,” అన్నాడు.\n\nఅయినా సూరయ్య దిగులు పోలేదు. కొంతసేపు తల వంచుకుని ఆలోచించి, “బాబూ, నా తెలివి మెచ్చుకున్నది, ఇంత వరకూ మీరొక్కరే. నాతెలివి నాకు కూడు పెడుతుందని మీకు అనివిస్తే, ఆ ఉపాయంకూడా మీరే చెప్పండి,” అన్నాడు రంగనాథంతో.\n\n“ఒరేయ్, నీకులాగా పులిహోర చేసే వాణ్ణింతవరకూ, నేను చూడలేదు. మన ఊరి చివర సంతలో పులిహోర చేసి అమ్మావంటే,\n\nనీ జాతకం మారిపోతుంది. పెట్టుబడికి డబ్బు కావాలంటే అప్పుగా నేనిస్తాను,” అన్నాడు రంగనాథం.\n\nసూరయ్య ముందు తటపటాయించాడు కానీ రంగనాథం మరీమరీ చెప్పడంతో, వాడికి ధైర్యం వచ్చింది. ఆ తర్వాత రెండు రోజుల్లోనే పులిహోర వ్యాపారం ప్రారంభించాడు. వాడి వ్యాపారం బాగా సాగుతూ మంచి లాభాలు తెచ్చి పెడుతున్నది. అలా నెల రోజులు గడి చాక, వాడు ఉత్సాహం కొద్దీ రంగనాధానికి చిన్న కానుకను తీసుకుని వెళ్ళి కృతజ్ఞతగా బహూకరించాడు.\n\nవ్యాపారమెలా వున్నదని రంగనాథం అడిగాడు. దానికి సూరయ్య, “బాబూ! అంతా బాగానే వుంది. కానీ ఒక్కొక్కరోజు పులిహోర పెద్ద గంగాళం నిండా చేసినా అంతా చెల్లిపోతు\n\nన్నది. ఒక్కోరోజుసగం కూడా చెల్లడం లేదు.\nమరీ ఎక్కువ చేస్తే, కాసేపటికి చల్లారిపో\nయిందని కొందరు కొనడం లేదు. చాలా\nసరుకు వృధా అయిపోతున్నది. అయినా\nలాభాలు వస్తున్నాయి. కానీ కొంత సరుకు\nవృధాకాకపోతే ఇంకా ఎక్కువ లాభంగా\nవుండేది,” అన్నాడు.\n\nరుగనాధం దీనికి చిరాకుపడి, “వ్యాపార మంటేకొనేమోళ్ళకుసదుపాయంగా ప్రండాలి; నీక్కాదు. కొందరు కొద్దిగా తినడానికే ఇష్టపడ తారు. నీకు నీ సాయానికి ఒక మనిషిని పెట్టుకో. అప్పటిక్కుడు అన్నం వండడానికి, పులిహోరపోపు చెయ్యడానికీ- సరుకు పేడిగా వుండడానికీ పాయ్యి సెగప్రండేలాగా మూడు పాయ్యిలు సిద్ధం చేసుకో. జనానికి ఎలా కావాలంటే అలా, ఎంత కావాలంటే అంత పులిహోర ఇస్తూండు. ఇప్పుడు పళ్ళెం అర్ధరూపాయికి అమ్ముతూంటే, అరపళ్ళెం\n\nపావలాకు అమ్ము. అలా చేస్తే నీ వ్యాపారు\nనీకు లాభాలు తెచ్చిపెట్టడమే కాక మరి\nకొందరికి ఉపాధి కల్పిస్తుంది,” అంటూ\nమందలించాడు.\n\nశ్రద్ధగా విన్న సూరయ్య తలాడిస్తూ,\n“బాబూ! మీ బుర్ర గట్టిది. నా అదృష్టంకొద్దీ\nకొన్నాళ్ళు మీ ఇంట్లో పనిచేసే అవకాశం\nలభించింది. మీ సలహా తప్పకుండా పాటి\nస్తాను. ఇలాగే నాకు సమస్య వచ్చినప్పు\nడల్లా, మీ వద్దకు వస్తూంటాను. తమరు\nసలహాలిస్తూండండి,” అన్నాడు రంగనాధాన్ని\nమెచ్చుకుంటూ.\n\n“మాటి మాటికీ ఇతరుల సలహాలు తీసుకోవడం, వ్యాపారికి మంచిలక్షణం కాదు. ఇంకొకసారి నువ్వు నా దగ్గరుకు వచ్చి సమస్య చెబితే - వ్యాపారం మానేయమని సలహా ఇస్తాను,” అని రంగనాధం, సూరయ్యను పంపేశాడు.\n\nఅయితే, సంతలో సూరయ్య పులిహోర వ్యాపారం మరింత బాగా సాగుతున్నది. వాడి కింద ఇప్పుడు ముగ్గురు పనివాళ్ళున్నారు. వచ్చినవాళ్ళకు వాడు కోరినట్టు పులిహోర కలిపి ఇస్తున్నాడు. చాలామంది అప్పటిక ప్పుడు అడిగి వేడివేడిగా పులిహోర చేయించు కుంటున్నారు. కొందరికి పులుపెక్కువకావాలి. కొందరికి కారమెక్కువ కావాలి.\n\nఇప్పుడు సూరయ్యకు ఒకే ఒక ఇబ్బంది. చాలామంది వాడిని ముందుగా అరపళ్ళెం పులిహోర అడుగుతున్నారు. అది తిని రుచిగా వుందని ఇంకో అరుళ్ళెం చేయించుకుంటున్నారు. సూరయ్యకు అరుళ్ళెం చేయాలన్నా, పళ్ళెంనిండా చేయాలన్నా తీసుకునే సమయం ఒక్కటే. అందువల్ల పది నిండు పళ్లేలు అమ్ముడు పోవలసిన సమయంలో, పది అర పళ్ళేలు మాత్రమే అమ్ముడుపోతున్నాయి! తీస్మోళ్ళెమరూ ఎలాగూ నిండు పళ్ళేనికి తక్కువ\n\nతినుడం లేదు. ఈ సమస్యనెలా పరిష్కరించాలా అని కొన్నాళ్ళు తీవ్రంగా ఆలోచించసాగాడు, సూరయ్య.\n\nసూరయ్య వ్యాపారం ఎలా సాగుతున్నడన్న కుతూహలం రంగనాధానికి వుంది. కొద్ది మాసాలుగా సూరయ్యఆయన్ను కుటుసుకునేందుకు రాలేదు. అందువల్ల ఒకసారి తే స్వయంగా సంతకు వెళ్ళి వాడి వ్యాపారం తీరు, పులిహోర రుచి చూడాలని ఆయన అనుకున్నాడు.\n\nఒకనాడు రంగనాథం సంతకు వెళ్ళేసరికి, సూరయ్యదుకాణంవద్ద చాలా రద్దీగా వుంది. ఇద్దరు మనుషులు వంటపొయ్యిల వద్ద హడావుడి పడుతున్నారు. ఒక మనిషి సూరయ్యకు విస్తరాకులు, పళ్ళాలు, జనానికి మంచినీళ్ళు అందిస్తున్నాడు. సాయంకాలం అయ్యేకొద్దీ ఒకరి వెనక ఒకరుగా మనుషులు వస్తున్నారు. కూర్చోవడానికి కూడా చోటు లేనంత రద్దీ తయారయింది.\n\nరంగనాథం, సూరయ్య పళ్ళెం నిండా\nసర్దుతున్న పులి హోరను చూసి, “అర్ధరూపా\nయికి చాలా ఎక్కువే ఇస్తున్నాడు. నైసైతే ఇంత\nతినలేను, అరపళ్ళెం తీసుకోవాలి!” అను\nకుంటూ, దగ్గరికి వెళ్ళి మంచినీళ్ళందించే\nమనిషితో, తనకూ ఒక అరపళ్ళెం పులి హోర\nకావాలని చెప్పాడు. క్షణాలమీద పులి హోర\nఅందింది. కానీ రుగూధాన్ని ఇంకా సూరయ్య\nచూడలేదు.\n\nరుగూధం పులిహోరను చూసి, అది పళ్ళెం\nనిండుగా వుండడం గమనించి ఆశ్చర్యపడ్డాడు.\nఅయితే, అందించిన మనిషి అది అయుళ్ళమే\nఅనడంతో స్థిమితపడి రుచి చూశాడు. పులి\nహోర అద్భుతంగా వుంది. తనకు తెలియకుం\nడానే ఆయన అదంతా తినేసి, పావలా కాసు\nతీసి మంచినీళ్ళు తెచ్చిన మనిషికివ్వబోతే,\nవాడు, “అయ్యా, తమరు అర్ధరూపాయి\nఇవ్వాలి!” అన్నాడు.\n\n“కానీ నేనడిగింది అయుళ్ళం కూ!” అన్నాడు\nరంగనాథం కాస్త గట్టిగా.\n\nఅప్పుడు సూరయ్య ఆ గొంతు గుర్తుపట్టి\nతలెత్తి చూసి, రంగనాథానికి చటుక్కున నుమ\nస్కరించి, “ఒరేయ్, ఆ బాబు దగ్గర డబ్బు\n\nతీసుకోకు,” అంటూ తన మనిషిని హెచ్చ\nరించాడు.\n\nరంగనాథం అక్కడ రద్దీ కాస్త తగ్గెదాకా ఆగి\nసూరయ్యతో, “వ్యాపారం లాభాలెక్కువ\nరావాలనుకోవడం తప్పుకాదు. కానీ జనాన్ని\nమోసం చెయ్యకూడదు. నీ మనిషి నాకు అర\nపళ్ళెం పులిహోర ఇచ్చి, నిండు పళ్ళెం ధర\nఅడుగుతున్నాడు,” అన్నాడు.\n\nఅందుకు సూరయ్య నవ్వి, “బాబు!\nఅందరూ ఒక నిండు పళ్ళెం బదులు రెండు\nఅయుళ్ళాలు తింటూంటే, నాకుపని ఎక్కువ\nయింది. అయుళ్ళెం ఇవ్వనందే జనం పులిహోర\nకొనకుండా వెళ్ళిపోతున్నారు. అందుకని,\nనిండు పళ్ళాన్నే అయుళ్ళమని అర్ధరూపాయికే\nఅమ్ముతున్నాను. నేను సరుకు తగ్గించలేదు.\nధరను పెంచలేదు. నిండు పళ్ళానికి అయుళ్ళె\nమని పేరు పెట్టాను, అంతే! ఇందులో మోసం\nవుందంటారా?” అన్నాడు.\n\n“ ఏ మాత్రం లేదు,” అని రంగనాథం\nసూరయ్య భుజం తట్టి, “ఇకపై నువ్వు\nమామూలు సూరయ్యగా కాకుండా పులిహోర\nసూరయ్యగా పేరుతెచ్చుకోగలవు, చాలా\nసంతోషం,” అని అక్షణ్ణించి వెళ్ళిపోయాడు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "భారతీయ సంస్కృతి, నాగరికత ప్రప్రథ\nమంగా వెల్లివిరిసిన భూమిగా హర్యానాకు\nమనదేశ చరిత్రలో విశిష్టస్థానం ఉన్నది.\nహర్యానా భరతవంశస్థుల జన్మభూమి.\nబ్రహ్మదేవుడు ఇక్కడ తపస్సు చేసి, ఆ\nతర్వాత ప్రపంచాన్ని సృష్టించాడని పురా\nణాలు చెబుతాయి. వేదవ్యాసుడు మహా\nభారత గ్రంథాన్ని ఇక్కడే రచించాడని\nచెబుతారు. శ్రీకృష్ణుడు అర్జునుడికి భగవద్గీ\nతను బోధించిన ధర్మక్షేత్రమైన కురుక్షేత్రం\nకూడా ఇక్కడే ఉన్నది!\n\nహర్యానా రాష్ట్రం 1966 నుంబర్ 1 వతేదీ\nఏర్పాటయింది. 44,000 చ.కి.మీ. విస్తీ\nర్హుగల ఈ రాష్ట్ర జనాభా 2,10,82,989.\n\nతూర్పు మైపున ఉత్తరప్రదేశ్, ఢిల్లీ; పడమ\nరగా పంజాబ్; ఉత్తరదిశలో హిమాచల్\nప్రదేశ్; దక్షిణంగా రాజస్థాన్ రాష్ట్రాలను\nసరిహద్దులుగా కలిగి ఉన్నది.\n\nఈ రాష్ట్రంలో ముఖ్యమైన పర్వత భూభా\nగాలు శివాలిక్, ఆరావళీ పర్వత ప్రాంతాలు.\nయమున, ఘగ్గర్ ప్రధాన నడులు. పురాణా\nలలో చెప్పబడుతూన్న సర్వతీనది హర్యానా\nగుండా అంతర్వాహినిగా ప్రవహిస్తున్నదని\nచెబుతారు.\n\nచుడీఘడి రాష్ట్ర రాజధాని. హిందీ ప్రధాన\nభాష. పంజాబీ, ఉర్దు ఇంకా హర్యాన్వి\nవంటి కొన్ని మాండలిక భాషలు మాట్లాడే\nప్రజలూ ఉన్నారు.\n\nజాన్ 2003\n\nతొలగిన దురదృష్టం!\n\nసారవంతమైన పంటభూములు కలిగిన ఒక\nగ్రామంలో సంపన్నుడైన ఒకరైతు ఉండేవాడు.\nఆయనకు ఏడుగురు కొడుకులు. వారిలో ఆరు\nగురికి పెళ్ళిళ్ళయిపోయాయి. ఏడవవాడికి\nమాత్రం ఇంకా పెళ్ళి కాలేదు. అన్నదమ్ములం\nదరూకలిసి ఐకమత్యంగా పొలం పనులు చేసు\nకునేవారు. దాదాపు ఏడాది పొడవునా గోధుమ\nపంట బంగారులా నిగొగలాడుతూ ఉండేది.\n\nఒకనాడు వేకువజామున తండ్రి ఎప్పటిలాగే\nనిద్రలేచాడు. హఠాత్తుగా ఆయనకు రెండు\nకళ్ళూ కనిపించకుండా పోయాయి. ఈ ఆకస్మిక\nపరిణామానికిరైతు దిగ్భ్రాంతిచెందాడు. ఆయన\nకొడుకులూ, కోడళ్ళూ ఏమిచేయడానికీ తోచక\nవిలవిలలాదిపోయారు. ఆ తరూత కొంతసేపటికి\nతేరుకునివైద్యులు, నేత్రైద్యులు, భూత్రైద్యులు"
        },
        {
            "title": "తొలగిన దురదృష్టం!",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "అంటూ అందరినీ తీసుకువచ్చి చూపారు.\nఅయినా, ఏ ఒక్కరూ రైతు చూపు పోవడానికి కారణంగానీ, పోయిన చూపు మళ్ళీవచ్చే మార్గం గానీ చెప్పలేక, పెదవి విరిచి వెళ్ళిపోయారు.\n\nకొన్నాళ్ళు గడిదాయి. ఆ ఊరికి ఒక ఫకీరు వచ్చాడు. సంత ప్రాంతంలో తిరుగుతూన్న ఆ ఫకీ రును గమనించిన చిన్నకొడుకు చిన్నా, ఆయనకు తన తండ్రి పరిస్థితిని వివరించి ఇంటికి వెంటబెట్టుకుని వచ్చి చూపాడు. వృద్ధ రైతును కొంతసేపు పరిశీలనగా చూసిన ఫకీరు, “ఏదో దుష్టశక్తి సోకినట్టున్నది. పోయిన కంటి చూపు రావాలంటే ఒకే ఒక మార్గం ఉన్నది. వంగదేశానికి ఆవలి సముద్రంలోని బంగారుచేప కంటిని తెచ్చి ఆయన కళ్ళకు తాకిస్తే మళ్ళీ చూపు వస్తుంది,” అని చెప్పి వెళ్ళిపోయాడు.\n\nతండ్రి పెద్దకొడుకును దగ్గరికి పిలిచి సంగతి చెప్పాడు.\n\n“నాన్నా, నాకు పెళ్ళయింది. భార్యా, ఇద్దరు పిల్లలు ఉన్నారు. వారి బాగోగులు చూడవలసిన బాధ్యత నామిద ఉందికదా? వాళ్ళను ఇక్కడ వదిలి ప్రమాదకరమైన ప్రయాణం చేయడం భావ్యం కాదు కదా?” అన్నాడు పెద్దకొడుకు విచారంగా ముఖంపెట్టి.\n\nఆ తరూతతండ్రిమిగిలినఐదుగురినీపిలిచి సంగతి చెప్పాడు. ఆ ఐదుగురూ అన్నలాగే ఏవో సాకులు చెప్పి తప్పించుకున్నారు. ఆఖరికి ఆయన తన చిన్నకొడుకు చిన్నా కేసి తిరిగాడు. చిన్నాకు పెళ్ళికాలేదు, కనక భార్యాపిల్లల బాదర బందీ లేదు. పైగా అతనికి తండ్రి అంటే చెప్పలే నుంత అభిమానం.\n\n“నాన్నా! మీకు కంటి చూపునిచ్చే బంగారు చేపను ఇప్పుడే వెళ్ళి తెస్తాను. నన్ను ఆశీర్వదిం చుండి,” అంటూ తండ్రి పాటాలకు నమున్గరించి, తూర్పు సముద్రంకేసే బయలుదేరాడు.\n\nచిన్నా అడవులూ, కొండలూ, కోసలూ దాటి ఆఖరికి వంగభూమికి ఆవల ఉన్న సముద్ర\n\nతీరాన్ని చేరుకున్నాడు. అక్కడి జాలర్ల నుంచి ఒక పడవనూ, వలనూ తీసుకుని సముద్రంలో కొంతదూరం వెళ్ళి బంగారుచేప కోసం వల విసిరాడు. ఎంతసేపటికీ బంగారుచేప దొరక లేదు. అయినా నిరుత్సాహపడకుండా పట్టి తీరాలన్న పట్టుదలతో అక్కడే ఉండిపోయాడు. మూడవరోజు బంగారుచేప వలలో పడింది. అతడు సంతోషంగా వలను పైకిలాగి చేపను పట్టుకోబోయాడు. అప్పుడు చేసు క్నీరు కారుస్తూ మానవ భాషలో, “నన్ను పట్టుకోవద్దు. నేను నీకేం హాని చేశాను?” అన్నది.\n\n“దురదృష్టహాత్తుమా నాన్నకు ఉన్నట్టుండి కంటిచూపు పోయింది. నీనేతస్పర్శతో, ఆయన పోయిన చూపు మళ్ళీ వస్తుందని ఒక ఫకీరు చెప్పాడు,” అన్నాడు చిన్నా.\n\n“నీ తండ్రికి పోయిన చూపు రావాలి. అంతే కదా? నా కళ్ళను తన కళ్ళతో తాకకుండానే నీ తండ్రికి చూపు వచ్చే మార్గం చెబుతాను, విను. తీరానికి వెళ్ళి ఇసుక కొంత తెచ్చి నా కళ్ళకు తాకించు, ఆ ఇసుకను తీసుకుపోయి మీ తండ్రి\n\nకళ్ళకు తాకించావంటే ఆయన పోయిన చూపు వస్తుంది. నా మాట నమ్ము,” అన్నది చేప.\n\n“సరే, నువ్వు చెప్పినట్టే చేస్తాను. అయితే, నా తండ్రికి పోయిన చూపు రాలేదంటే మాత్రం నిన్ను ప్రాణాలతో వదిలిపెట్టను. ఇచ్చిన మాటను నిలబెట్టుకోవాలి సుమా!” అని పెచ్చరించాడు చిన్నా.\n\nచిన్నా, చేమచెప్పినట్టే తీరానికి పోయి గుప్పెడు ఇసుక తెచ్చి, చేప కంటికి తాకించి, ఇసుకను గుడ్డలో చిన్న మూటగా కట్టి రొండిన దోపుకుని, తిరుగుప్రయాణుయ్యాడు.\n\n“మీ తండ్రికి చూపు రావాలనీ, ఆయన ఆయురారోగ్యాలతో చిరూలం జీవించాలనీ ప్రార్థి స్తున్నాను. నన్ను ప్రాణాలతో వదిలిపెడుతూన్న నీ దయాగుణాన్ని నేనెన్నడూ మరువను. నీకేదైనా ఆపదవస్తే నన్నుతలుచుకో. వచ్చి చేత్తునినసాయం చేస్తాను,” అంటూ సంతోషంగా సముద్రంలోకి వెళ్ళింది చేప.\n\nచిన్నా కొన్నాళ్ళకు ఇల్లు చేరి, తండ్రి కళ్ళను, తెచ్చిన ఇసుకతో తాకాడు. తండ్రి నెమ్మదిగా కళ్ళ తెరిచి, ఎదురుగా నిలబడ్డ చిన్నకొడుకును ఆప్యాయంగా కౌగలించుకున్నాడు. పోయిన చూపు తిరిగి రావడంతో కొత్తజన్మ ఎత్తినట్టు పరమానందం చెందాడు.\n\nసంగతి తెలియగానే మిగిలిన ఆరుగురు కొడుకులూ, భార్యలతోసహా బిలబిలా వచ్చి తండ్రిని సంతోషంగా చుట్టుముట్టారు. వాళ్ళు తమ కళ్ళను తామే నమ్మలేకపోయారు. కొంత సేపటికి తాము చేయలేని పనిని చిన్నా చేశాడే అన్న అసూయకొద్దీ అతడిపట్ల ద్వేషం పెంచు కున్నారు. “అంతదూరం ఒంటరిగా ఎలా వెళ్ళి రాగలిగాడు? నిజంగానే వెళ్ళి వచ్చాడా? లేక నాటకం ఆడుతున్నాడా?” అన్న అనుమానంతో సతమతం కాసాగారు. పైగా తండ్రికి చూపు తెప్పించాడు గనక, ఆయన యావదాస్తికీ చిన్నా ఒక్కడే వారసుడై కూర్చుంటాడేమో అన్న అను\n\nజానపద నృత్యాలు\n\nహర్యానా జానపద నృత్యాలు ఉత్సాహభరితమైనవి; వేగుంతమైనవి. ఆయా సందర్భాలకు అనుగుణమైన అనేక నృత్యాలు ఉన్నాయి. వాటిలో ధమాల్ (డాఫ్) నృత్యం చాలా ప్రధాన్యైనది. పంట కోతకు సిద్ధుగా ఉన్నప్పుడు, హోలీపండుగ ముందు ఈ నృత్యాన్ని ప్రదర్శిస్తారు. మామూలుగా పురుషులు సంప్రదాయబద్ధమైనకుర్తా, ధోతీ, రంగు రంగుల తలపాగాలు ధరించి ధమాల్ మోతకు అనుగుణంగా ఆరుబయట నాట్యం చేస్తారు. అందువల్లే దానికాపేరు వచ్చింది. ఝయమార్ మరొక జానుద నృత్యం. ‘దోలక్ సంగీతానికి అనుగుణంగా స్త్రీలు మాత్రమే ప్రత్యేకంగా నాట్యం చేస్తారు. ఈ నాట్యం చేసే వివాహితులైన స్త్రీలు నుదుట ‘ఝయమార్’ అనే అభరణం ధరించడంవల్ల దీనికాపేరు వచ్చింది.\n\nలూర్, రాసలీల, గుగ్గ, ఛాతి, ఫాగ్ మొదలైనవి ఇతర జానపద నృత్యాలు.\n\nమానం వాళ్ళను పట్టుకున్నది. అందువల్ల\nచిన్నాకు వ్యతిరేకంగా కుట్ర పన్నసాగారు.\n\nఅందరిక్కూ పెద్దవాడు ఒక అడుగు ముందుకు వేసి చిన్నాతో, “దేవుడి దయవల్ల మన నాన్నగారికి చూపు తేగలిగావు. చాలా సంతోషం,” అని తండ్రి కేసి తిరిగి, “నాన్నా, చూపు తెప్పించడానికి ఫకీరు కావాలన్న చేప కళ్ళీవీ? ఎక్కడినుంచో ఇసుక తెచ్చిచూపినంతుమాత్రాన చూపు ఎలా వచ్చింది? అది కాకశాళీయం ఎందుకు కాకూడదు. చూపు ఎలా పోయిందో అలాగే తిరిగి వచ్చి వుండవచ్చు కదా? ఇసుకవల్లనే వచ్చిందని ఎలా చెప్పగలం?” అన్నాడు అనుమానంగా.\n\n“వచ్చిన చూపు మళ్ళీ పోదన్న నమ్మకం\nఏమిటి? ఇసుకవల్ల ఏమవుతుంది?” అన్నాడు\nరెండవవాడు.\n\n“అంతదూరం వెళ్ళినవాడు చేపకళ్ళు\nఎందుకు తేలేదు. మనందర్శిమోసంచేశాడు!\nఅన్నాడు మూడో కొడుకు.\n\nఇలా ఒక్కొక్కరూ ఒక్కొక్క మాట అనేసరికి,\nతండ్రి నోరు తెరవలేక మౌనంగా ఉండిపోయాడు.\n\nఅన్నలందరూ కలిసి, “తండ్రిని మోసం చేశావు!” అని చిన్నామీద నిందమోపారు.\n\nచిన్నావారికిసమాధానుంచెప్పుకుండా మౌనుగా ఇంటినుంచి వెలుపలికి నడిచాడు. విరక్తితో ఎక్క దెళ్ళడో తిరిగాడు. మూడురోజులు అలా నడిచి, నడిచి వాడు ఒక అడవిప్రాంతంలో వెళుతూండగా, నక్క ఊళవేయడం వినిపించింది. చిన్నా అటువైపు తిరిగి చూశాడు. “అయ్యా! ఆపదలో ఉన్నాను. రక్తించు. వేటగాళ్ళు తరుముకుని వస్తున్నారు,” అని ప్రార్థించింది రోజుతూ రొప్పుతూ వచ్చిన నక్క.\n\nచిన్నాకు దానిమీద దయకలిగింది. “అదిగో\nఆ గోతిలో దిగి పడుకో. ఎండు పుల్లలూ, ఆకులూ\nవేసి గోతిని కప్పేసి వేటగాళ్ళు వెళ్ళిపోయాక\nపిలుస్తాను,” అని చెప్పాడు.\n\nనక్క ఒక్క గెంతున గోతిలోకి దూకి పడు\nకున్నది. చిన్నా ఆకులలములతో గోతిని కప్పేసి\nఅడ్డుగా కూర్చున్నాడు. కొంత సేపటికి విల్లంబు\nలతో అటుకేసి వచ్చిన వేటగాళ్ళు, “నక్క ఏదైనా\nఇటు వచ్చిందా?” అని అడిగారు చిన్నాను.\n\n“నక్కా? నక్కంటే ఏమిటి? ఎలా ఉంటుం\nదేమిటి?” అని అడిగాడు చిన్నా అమాయకంగా.\n\n“నక్కంటే కూడా తెలియదులాగుంది ఈ\nదద్దమ్మకు,” అంటూ వేటగాళ్ళు నక్కను వెతు\nక్కుంటూ హడావుడిగా వెళ్ళిపోయారు.\n\nవాళ్ళు కనుచూపు దూరంలో లేరని రూథి\nచేసుకున్నాక, చిన్నా నక్కను వెలుపలికి రమ్మ\nన్నాడు. ఒక్క ఊపున గోతిలోంచి పైకి ఎగిరి వచ్చిన\nనక్క, “సమయంలో వచ్చినా ప్రాణం కాపాడావు.\nనీకేవైనా కష్టాలు వస్తే నన్ను తలుచుకో. వచ్చి\nచేతినైన సాయం చేస్తాను,” అన్నది కృతజ్ఞతతో.\n\n“నా కష్టాల సంగతి తరవాత చూసుకో\nవచ్చు. ఇప్పుడు వేటగాళ్ళు మళ్ళీ ఇటువైపు\n\nవచ్చేలోగా వాళ్ళ కంటబడకుండా జాగ్రత్తగా ఎటైనా వెళ్ళిపో,” అని నవ్వుతూ చెప్పి చిన్నా ముందుకు నడవసాగాడు.\n\nఅడవికి అవతలివైపున ఒక చిన్న రాజ్యం ఉన్నది. దాని రాజధాని చాలా విచిత్రమైన నగరం. రాజభవనంలోని యువరాణి వద్ద ఒక మాయాదర్పణం ఉన్నది. యువరాణి ఎవరినైనా తలుచుకుని అందులోకి చూస్తేవారు ఎక్కడు స్నదీ దర్పణంలో స్పష్టంగా కనిపిస్తుంది. ఒక నాడు యువరాణి ఒక వింత ప్రకటన చేసింది: “మాయాదర్పణంలో తన ప్రతిబింబం కనిపించకుండా జాగ్రత్తపడే యువకుణ్ణి నేను వివాహ మాడగలను. అలా చేయగలనని వచ్చిచేయలేని యువకుణ్ణి పట్టి తెచ్చి శిరోధం చేయిస్తాను.”\n\nఆ ప్రకటన గురించి చిన్నాకు తెలియ వచ్చింది. నగరు పాలిమేరలో మానుకూలాలూ,\n\nకంకాళాలూ పడి ఉండడం చిన్నా గుమనించాడు. అవన్నీ యువరాణిని వివాహమాడడానికి వచ్చి, ఓడిపోయి మరణశిక్షకు గురైన యువకులవని గ్రుంచాడు. అయినా, తన అదృష్టాన్ని పరీక్షించు కోవాలన్న నిర్ణయానికి వచ్చి, రాజభవనం సమీ పించి, యువరాణి దర్శనం కోరాడు.\n\nకొంతసేపటికి యువరాణి వచ్చి, “నిబం ధనలు తెలుసుకదా?” అని అడిగింది.\n\n“తెలుసు. అన్నిటికీ సిద్ధపడే వచ్చాను,” అన్నాడు చిన్నా ధైర్యంగా.\n\n“సరే ఈ రాత్రికి ఎక్కడైనా వెళ్ళి దాక్కో. సూర్యోదయం కాగానే ఎక్కడున్నావో తెతికి పట్టి తెచ్చినీ తల, ...” అంటూ యువరాణి మాటను పూర్తిచేయకుండానే హెచ్చరించింది.\n\nసూర్యాస్తమయం అయ్యాక చిన్నాసముద్ర తీరానికి వెళ్ళాడు. బంగారుచేపను తలుచు కున్నాడు. అది రాగానే తనసమస్యచెప్పి, తరుణో పాయం కోరాడు.\n\n“ఆహ! ఇది సమస్యేకాదు. నేను నిన్ను నా పాట్టలో పెట్టుకుని సముద్రగర్భంలోకి వెళ్ళి పోతాను. నువ్వామాయాదర్పణంలో కనిపించే అవకాశమే లేదు,” అంటూ బంగారుచేప, అతన్ని సముద్రగర్భంలోకి తీసుకువెళ్ళింది.\n\nఆ సమయంలో యువరాణి మాయా దర్పణం తీసుకుని అన్ని దిక్కులకేసీ తిప్పి చూసింది. కొంతసేపటికి చిన్నా ఎక్కడున్నదీ ఆమెకు కనిపించింది.\n\nమరునాడు రాజభవనానికి వచ్చిన చిన్నాతో, యువరాణి, “ఆహ! నువ్వు చాలా ఘటికుడివి! ఎవరూ వెళ్ళలేని సముద్రగర్భానికే వెళ్ళి దాక్కు న్నావు,” అనేసరికి చిన్నా దిగ్గాంతి చెందాడు.\n\n“నీలాంటి ఆసక్తికరమైన వ్యక్తిని శిరోధేదం చేయడానికి ముందు మరొక అవకాశం ఇవ్వడం భావ్యం! ఏమంటావు? ఈ రాత్రికీ వెళ్ళి దాక్కో చూద్దాం!” అన్నది యువరాణి నవ్వుతూ."
        },
        {
            "title": "కాబోయే అల్లుడు",
            "page_start": 42,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 42,
            "content": "భానుమతి కంగారుపడింది. ఏం కోరిక\nకోరాలో చప్పున తేల్చుకోలేకపోయింది.\nకొంచెంసేపు ఆలోచించి, “స్వామీ, నేను\nకాపురానికి వచ్చిన కొత్తలో, డబ్బు ఇబ్బందు\nలతో ఎన్నో కష్టాలు పడ్డాను. నా కూతురుకు\nకోటీశ్వరుడు భర్తగా లభించాలని ఆశీర్వదిం\nచండి,” అన్నది.\n\nస్వామీజీ మందహాసం చేసి, “కోట్లు\nవుంటే చాలా? అతనికి సంతానయోగం\nలేకపోతే, ఆస్తి అంతా పరులపాలే గదా!”\nఅన్నాడు.\n\nభానుమతికి అది నిజమనిపించి,\n“అయితే, సంతానయోగం వున్న అల్లుడిని\nఅనుగ్రహించండి,” అన్నది.\n\n“సంతానయోగం వుంటే సరిపోతుందా?\nఅతను మీ అమ్మాయిని ప్రేమగా చూసుకో\nవద్దా?” అని అడిగాడు స్వామీజీ.\n\nభానుమతి పరిపరివిధాలుగా ఆలోచిస్తూ,\n“మా అమ్మాయిని చాలా ప్రేమగా చూసుకునే\nవాడే, అమెకు భర్తగా వచ్చేలా చేయండి,”\nఅన్నది.\n\n“అతను ప్రేమగా చూడవచ్చు! మీ\nఅమ్మాయికి అతనుంటే ఇష్టం లేకపోతే కాపురు\n\nసుఖంగా వుండదుకదా. అతను అనాకారి\nఅయివుంటే, మీ అమ్మాయికి అతడి మీద\nఅయిష్టం ఏర్పడవచ్చుగదా?” అన్నాడు\nస్వామీజీ.\n\nభానుమతికి ఆలోచనలతో తల వేడెక్కి\nపోయి, ఎటూ తేల్చుకోలేక, “అందగాడు\nమాకు అల్లుడు అయ్యేలా కరుణించండి,”\nఅన్నది.\n\n“అందగాడు అల్పాయుష్కుడైతే ప్రయో\nజనం ఏమిటి?” అన్నాడు స్వామీజీ.\n\n“స్వామీ! నాకు వరం ఏమని కోరాలో\nపాలుపోవడంలేదు. రేపు మా ఆయనను\nపంపిస్తాను. వరం ఆయనకే ప్రసాదించు,”\nఅంటూ భానుమతి హడావుడిగా ఇంటిదారి\nపట్టింది.\n\nఆ మర్నాడు ఆమె పోరు భరించలేక,\nస్వామీజీని చూడవచ్చాడు, కరుణాకరం.\n\n“వరం కోరుకో, బిడ్డా!” అన్నాడు స్వామీజీ.\n\n“మా అమ్మాయికి అన్నివిధాలా తగిన\nవాడిని వరుడిగా ఆశీర్వదించండి!” అని\nకోరాడు కరుణాకరం.\n\n“తథాస్తు!” అంటూ చిరునవ్వు చిందిం\nచాడు స్వామీజీ."
        },
        {
            "title": "మనదేశం గురించి తెలుసుకుందాం",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "# మనదేశం గురించి తెలుసుకుందాం\n\n1. మనదేశంలో మొట్టమొదటి విద్యుత్ రైలు కల్యాణ్-పూణేల మధ్య నడిచింది. ఆ రైలుకు పెట్టిన పేరు:\n\nఎ) కల్యాణ్ రాణి\n\nబి) పూణే ఎక్స్‌పెస్\n\nసి) డెక్కన్ క్వీన్\n\nడి) వింధ్య రాణి\n\n2. 'విస్పరింగ్ గ్యాలరీ' సందర్శించడానికి మనం ఎక్కడికి వెళ్ళాలి?\n\nఎ) గోల్ గుంబజ్ (బిజాపూర్)\n\nబి) హావామహల్ (జైపూర్)\n\nసి) అజంతా గుహలు (బౌరంగాబాద్)\n\nడి) తాజ్‌మహల్ (ఆగ్ర)\n\n3. ఫిల్మ్‌సిటీ ఏ నగరంలో ఉన్నది?\n\nఎ) న్యూథిల్లీ బి) కాన్పూర్\n\nసి) హైదరాబాద్ డి) గౌహతి\n\n4. ఈ వ్యక్తి ఎవరో గుర్తించగలరా? ఒక భారతీయుడితో కలిసి ఒక విలక్షణ్మైన కార్యాన్ని సాధించాడు. దానిని ఇటీవల వాళ్ళ కొడుకు అనుసరించాడు.\n\n5. ఈ చిత్రానికి సంబంధించిన విచిత్రం ఏమిటో చెప్పగలరా?\n\n6. ఇప్పుడు భారత రైల్వే 150 వ సం. వేడు కలు జరుపుకుంటున్నది. ఈ సందర్భంగా రూపాందించిన 'వస్తృక' పేరేమిటో చెప్పగలరా?\n\nఎ) అప్పు బి) భోలు\n\nసి) ఛోటు డి) భాలు\n\n(సమాధానాలు వచ్చే సంచికలో)\n\n## మేక్వీజ్ సమాధానాలు\n\n1. సిమ్లా.\n\n2. గోదావరి.\n\n3. థిల్లీలోని 'ఇండియా గేట్ వద్ద నీళ్ళు' లేవు. సముద్రం, ఆధునిక భటన సము దాయంముంబాయిలోని 'గేట్‌వే ఆఫ్ ఇండియా' వద్ద కనిపించే దృశ్యం.\n\n4. గంగానదిమీదుగా నిర్మించబడి ఉన్న 'హౌరా బ్రిడ్జ్' (వంతెన).\n\n5. సిమ్లా."
        },
        {
            "title": "విఘ్నేశ్వరుడు",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "# విఘ్నశ్వరుడు\n\nశతృంజయుడు ఎలుకతో చళుకవర్మను దూరంగా చిన్న ఇంటికి తరిమి, “నువ్వ, మా మధ్య ఉండవలసినవాడివి కావు. నీ ఎలుక వాహనుడైన విఘ్నశ్వర భక్తికి తగ్గట్టు, ఆ వాహనంజాతిదే నీకు తగ్గ ఇల్లాలు! నీ ఇల్లాలు అసూర్యంపశ్యగా ఎవరికీ కనపడకుండా ఉండే అంతఃపురకాంతగా ఉండడానికి ఇంటి నిండా ఎలుక బిలాలు ఉన్నవిలే!” అంటూ ఎకసక్కెం చేశాడు.\n\nచళుకుడు తండ్రి మాటలకు ప్రశాంతంగా, “తండ్రి, కుమారులందరికీ పెళ్ళిచేయడ మనేది చాలా గొప్ప విషయం! ఎవరికెవ్వరో అది ఏనాడో రాసిపెట్టిందే అంటారు. మన చేతుల్లో ఏమీ లేదు! అంతా ఆ విఘ్నశ్వరుని ఇచ్చుకదా!” అన్నాడు.\n\nచళుకుడు ఉత్తమ గ్రంథాలను చదువుతు న్నప్పుడు చుళుక పశ్చనే చేరి వింటూండేది.\n\nచళుకుడు విఘ్నేశ్వరుణ్ణి అర్చిస్తూన్నప్పుడు నోటితో చిన్న చిన్న పువ్వులు అందించేది. చళుకుడు తిన్న తర్వాత పెడితేనే తినేది. అలా కాలం గడుస్తూండగా వినాయకచువితి దగ్గిరికి వచ్చింది.\n\nఅందరూ ఇళ్ళకు వెల్లవేసి ధాన్యాలు దంచుకొంటున్నారు. చుళుక రాత్రికి రాత్రి ఎలుకలన్నీటినీ విలిచింది. ఎలుకలు తోకలు ముంచి ఇంటి గోడలకు సున్నం కొట్టాయి. పళ్ళతో పైపాట్టు వాలిచి ధాన్యాన్ని మెరికల్లా బియ్యం చేశాయి.\n\nవినాయకచవితి ఉదయాన చళుకుని వదినలు స్వయంగా నదీతీరానికి వెళ్ళి బంగారు బిందెలతో నదీజలాన్ని నెత్తినెత్తు కొని వస్తున్నారు.\n\nఅది చూసి చళుకుడు కొద్ది విచారం కనబరిచాడు.\n\nచళుకవెంటనే బిందెలో దూరి దొర్లించు\nకుంటూ నదీతీరాన్ని చేరుకుని ఇవతలకి మచ్చి\nకొండంత బిందెనూ, పొంగిపార్లి ప్రవహిస్తూన్న\nనదిని ఒకసారి తేరిపార చూసి ఒక్క క్షణం\nహతాశురాలై, “బిందెనైతే దొర్లించుకొచ్చాను\nగాని, నీళ్ళెలా ముంచగలను? బిందెతో ఎలా\nమోసుకెళ్ళగలను? అవివేకురాల్ని, పనికి\nమాలినదాన్ని, నేనెందుకు బ్రతికి?” అని\nఅనుకుంటూ వేదనతో తలను అక్కడున్న\nరాతోకేసి బలంగా కొట్టుకోసాగింది.\n\nవిఘ్నీశ్వరుడు అక్కడ ప్రత్యక్షమై, ఎలు\nకను చేతితో ముద్దుగా నిమిరాడు. శాప\nవిమోచనమై ఎలుకరూపు మాయమై దేవ\nకాంత కళ్యాణకింకిణి నిజరూపంతో విఘ్నీ\nశ్వరుడి పాదాలమీద భక్తితో ప్రణమిల్లి,\nఅనేకవిధాల స్తుతించింది. విఘ్నీశ్వరుడు\nసంతోషించి కళ్యాణకింకిణిని ఆశిర్వదించి\nఅంతర్ధానమయ్యాడు.\n\nకళ్యాణకింకిణి నీళ్ళు బిందెను తలకెత్తుకొని\nవయ్యారంగా నడిచి పెళ్తుంటే, దారి పాడవునా\nప్రజలు బొమ్మల్లాగనిల్చుని చూస్తూ, “ఎవరీ\nదేవసుందరి? ఎవరింటికి పెళ్తున్నది?” అని\nవిస్తుపోయారు.\n\nచళుకవర్మ వదినలు కళ్యాణకింకిణి\nతమ చిన్నమరిది ఇంటిలోకి వెళ్ళడం చూసి,\nముఖాలు వేలాడదీసుకున్నారు.\n\nశతృంజయుడు తన అజ్ఞానానికి తనే\nసిగ్గుపడి, చళుకవర్మను సతీసమేతంగా రాజ\nమందిరానికి తోడ్కొని వచ్చాడు.\n\nచళుకుని అన్నలు తండ్రితో, “మాకూ\nఅలాంటి ఎలుకలతోనే ఎందుకు పెళ్ళిళ్ళు\nచేయలేదు? అలా చేసిఉంటే మాకూ అప్ప\nఝలే తయారై వచ్చి ఉండేవారు కదా!” అని\nగద్దించి అడిగారు.\n\nఇటువంటి తెలివిమాలిన కొడుకుల\nకోసమానేను సర్వశక్తులూ ధారవోసి సామ్రా\nజ్యాన్ని ఆర్జించిపెట్టింది! అని శతృంజయుడు\nవిరక్తిపొంది తపస్సు చేసుకోడానికి అరణ్యా\nలకు వెళ్ళిపోయాడు.\n\nచళుకవర్మ అన్నలు అసంతృప్తి, పరస్పర\nద్వేషాలతో కలహించి యుద్ధాలు చేసి కొట్టుకు\nచచ్చారు.\n\nఆ తరాత కొన్నాళ్ళకు ఎంత వద్దంటున్నా\nవినక, ప్రజలు చళుకవర్మను తమ రాజుగా\nప్రకటించుకున్నారు. చళుకవర్మ పాలనలో\nప్రజలు ఏ కొరతా లేకుండా సుఖశాంతులతో\nజీవించారు.\n\nచళుకవర్మ కళ్యాణకింకిణి పేరున కళ్యాణి\nఅనేమరొకగొప్పనగరాన్ని నిర్మించాడు. అతనికి\nకళ్యాణకింకిణి వలన నలుగురు పుత్రులు\n\nకలిగారు. వారు చాళుక్యులుగా పిలువ బడ్డారు. ఆ విధంగా చాళుక్యరాజ వంశాలకు మూలపురుషుడైన చళుకవర్మ కాలంలో వాతావినగరం అనేక దేవాలయాలతో, ప్రాకా రాలతో శోభిల్లింది. కళలకు కాణాచిగా, విద్వాంసులకు పండితులకు ఆటపట్టుగా, భూతలస్వర్గం అనిపించుకుంది. నగరాధి దేవతగా విఘ్నీశ్వరుడు ఆరాధింపబడ్డాడు. ఉత్ప్రష్టశిల్పానికి ప్రామాణికమైన ఆలయ మంటపశిల్పాన్ని చూడ్డానికి దేశం నలు మూలల నుంచి రాజులు మొదలు కొని సామాన్య యాత్రికుల వరకూ ఎల్లప్పుడూ మస్తూండేవారు.\n\nచాళుక్యులు నాలుగు దిక్కులా రాజ్యాలు ఏర్పరుచుకొని పాలించారు. చాళుక్యవంశ రాజులు శాభోపశాఖలుగా దేశమంతటా వ్యాపించిరాజ్యాలు ఏలారు. వాతావినేలినూరు వాతావిచాళుక్యులనీ, కళ్యాణినగరాన్ని పాలిం చినవారు కళ్యాణిచాళుక్యులనీ, వేంగినేలిన వారు మేంగీచాళుక్యులనీ, తూర్పు చాళుక్యులు, పశ్చిమ చాళుక్యులు, సౌరాష్ట్ర చాళుక్యులుగా పేరొందారు. కాలక్రమాన వాతావిని బాదామి అని కూడా వ్యమారించారు.\n\nవిఘ్నీశ్వర వినోద గాథలు\nవాతావిగణపతిగా విఘ్నీశ్వరుడూ, విఘ్నీశ్వర క్షేత్రంగా వాతావి నగరమూ దేశాంతరాల పేరు ప్రోగుతున్న కాలంలో, పావనమిశ్రుడు అనే పండితుడు సాయంకాలాల్లో వాతావి గణపతి ఆలయమంటపంలో పిల్లలకు విఘ్నీశ్వరుడికి సంబంధించిన కథలను చెప్తుతూండేవాడు.\n\nమంటపం గోడలపై విఘ్నీశ్వరుడి గాథలు చిత్రాలుగా చిత్రితమై ఉన్నాయి. ఆ చిత్తరు\n\nవుల్లో వినోదకరమైన ఒక చిత్రాన్ని ఒక పిల్ల వాడు గురువుకు చూపించి ఆ కథ చెప్ప మన్నాడు.\n\nపావనమిశ్రుడు కథ ప్రారంభించాడు:\n\nఒకనగరంలో సత్యశర్మ లోభగుప్త ఇరుగు పారుగున ఉండేవారు. లోభగుప్తుడి అసలు పేరు లాభగుప్త. కాని అతని లోభితూనికీ, అత్యాశకూ ఊళ్ళోవారంతా లోభగుప్త అనే స్థిరపరిచారు.\n\nసత్యశర్మ, లోభగుప్త రోజూ శివాలయానికి వెళ్ళేవారు. సత్యశర్మ గర్భగుడిలోకి వెళ్ళే దారిలోనే ఉన్న విఘ్నీశ్వర విగ్రహం ముందు ప్రణమిల్లి స్తోత్రగానం చేశాక శివదర్శనం చేసుకొని వెళ్ళేవాడు.\n\nలోభగుప్తుడు గర్భాలయం ప్రవేశిస్తూనే శివలింగం ముందు సాగిలిపడి కోటి లాభాలు చేకూర్చమని చాలాసేపు ఆలాగే ధ్యానిస్తూండే వాడు.\n\nఒకనాడు సత్యశర్మ శివదర్శనం చేసుకొని వెళ్తూండగా, లోభగుప్తుడు వస్తూన్న సమయంలో నుంచి విఘ్నెశ్వరుడితో, “విఘ్నెశ్వరా! నీ భక్తుడు సత్యశర్మచాలా డబ్బు అమసరంలో ఉన్నాడు. అతణ్ణి ఆదుకోవలసిన అవసరం లేదా?” అన్నాడు.\n\n“ఔనోయి, నుంచీ! తుప్పుకఅదుకుంటాను. ఈ సాయంకాలానికి అతనికి వెయ్యి వరహాలు అందిస్తున్నాను. సత్యశర్మ ఇంట్లో శుభ కార్యం నిర్విష్ణుంగా జరుగుతుంది!” అని విఘ్నెశ్వరుడు అన్నాడు.\n\nరాతి విగ్రహాలు మాట్లాడుకుంటున్న మాటలు ఆశ్చర్యంతో లోభగుప్తుడు విని, క్షణం ఆలస్యం చేయకుండా పరుగు పరుగున సత్యశర్మ ఇంటికి వెళ్ళి, “శర్మా, నువ్వేదో అవసరంలో ఉన్నట్టుంది. ఐదువందల వరహాలు ఇస్తాను, తీసుకో!” అని చెప్పి వెళ్ళి డబ్బు తీసుకొచ్చాడు.\n\nసత్యశర్మ, “అయ్యా గుప్తగారు! నిన్ననే కదా అసలు వడ్డీలతో మీరిచ్చిన రుణం తీర్చక పోతే ఇల్లు ఖాళీచేయమని చెప్పారు. ఈ అయిదువందలూ ఎలాగ తీర్చగలను?” అన్నాడు.\n\nలోభగుప్తుడు, “అదా నీ సందేహం! ఈ ఐదువందలు తీసుకుని సాయంకాలానికి నీకు లభించిన మొత్తం ఎంతయితే అంత నాకు ఇస్తే చాలు!” అన్నాడు.\n\nసత్యశర్మ తటపటాయిస్తూంటే, అతని భార్య, “ముందు ఆ ద్రవ్యాన్ని తీసుకోండి, అవతల పెళ్ళివారు చాలాసేపై కూర్చుని ఉన్నారు!” అని ప్రోత్సహించింది.\n\nసత్యశర్మ కుమార్తెకు అప్పుడే పెళ్ళి కుది రింది. వరుడి తల్లీ తండ్రీ అయిదువందల వరహాల విలువచేసే నగలు విల్లదానికి పెట్టాలని పట్టుబట్టారు.\n\nసత్యశర్మ లోభగుప్తుడితో, “అయ్యా, సాయంకాలానికి నాకు లభించింది ఇవ్వడానికి నాకెలాంటి అభ్యంతరమూ లేదు. కాని, అలా లభించే ఆస్కారం ఏదీ లేదు...” అంటూ నసుగుతూంటే, లోభగుప్తుడు, “అదుతా వదిలెయ్యి, మనం ఇరుగు పౌరుగు వాళ్ళం! ఇప్పుడు నేనిస్తే తర్వాత నువ్విస్తాపు. ఈ మాత్రం దానికి మొహమాటపడకు!” అంటూ ఐదువందల వరహాల మూట సత్యశర్మచేత పెట్టాడు. సత్యశర్మ సత్యసంధుడని లోభగుప్తుడికి బాగా తెలుసు.\n\nసాయంత్రం ఔతున్నదికాని సత్యశర్మకు ఏ వరహాలూ అందిన సూచన కూపించలేదు. లోభగుప్తుడు కంగారు పడుతూ దేవాలయానికి పరుగెత్తి, విఘ్నెశ్వర విగ్రహం తొండం\n\nపట్టుకొని లాగుతూ, “ఏమయ్యా, విఘ్నేశ్వరా! సత్యశర్మకు మెయ్యి వయాలు త్వరగా ఇప్పించు మరి...” అని అంటూండగా అతని అరచేయి తొండం సందున ఇరుక్కుపోయి తీస్తే రాకుండా తొండం మరింత గట్టిగా బిగించి నొక్కి పట్టింది.\n\nనొప్పితో లోభగుప్తుడు కిరకిరలాడిపోతూంటే, “సత్యశర్మకు మెయ్యి వయాలు ఎంత త్వరగా నువ్వు ఇప్పిస్తే అంత త్వరగా నీకు విడుదల!” అని విగ్రహం నుండి గొంతు వినిపించింది.\n\nలోభగుప్తుడు రెండో చేత్తో నెత్తీ నోరూ బాదుకుంటూ, “అన్యాయందేవుడా, అన్యాయం! ఐదు వందలు ముందే ఇస్తిని గదా!” అని పెడబొబ్బలు పెట్టాడు.\n\n“అదాసంగతి! ఐదుమందలు ఇచ్చిమెయ్యి పుచ్చుకొని సునాయాసంగా అయిదువందల వరహాలు కాజేద్దామని ఎత్తువేశావన్నమాట! ఆశాపాతకుడా, నీదురాశుకు ప్రాయశ్చిత్తంగా సత్యశర్మకు మిగతా ఐదు వందలూ ఇవ్వడమేగాకుండా, అతడికిచ్చిన రుణాన్ని చెల్లు పెట్టి, అతని కుమార్తె వివాహం నీ స్వంత ఇంటి పెళ్ళిలాగ జరిపించు! అప్పుడే నీకు విడుదల!” అని విఘ్నేశ్వర విగ్రహం నుంచి గంభీర గర్జన వినిపించింది.\n\nలోభగుప్తుడు క్షణాలమీద తనవారిని పిలిపించి, సత్యశర్మకు మిగతా ఐదువందల వరహాలూ ఇప్పించి, అతని రుణానికి చెల్లు పెట్టించి, అతని కూతురు పెళ్ళి ఖర్చంతా పెట్టుకుంటానని ప్రమాణం చేశాకనే అతని చేయి ఇవతలికి వచ్చింది.\n\nలోభికి మంచి శాస్త్రి జరిగిందని ఊరు ఊరంతా చెప్పుకున్నారు.\n\nలోభగుప్తుడు సత్యశర్మకుమార్తె వివాహాన్ని స్వంత కూతురు వివాహంలాగు పైభవంగా జరి పించాడు. అప్పట్నించి బుద్ధి తెచ్చుకొని లోభ గుణాన్ని విసర్జించి, అన్యాయంగా ఆర్టించిన ఆస్తిని ధర్మకార్యాలకు వినియోగించి, విఘ్నీ శ్వరుడి దయకు పాత్రుడై, గొప్ప ధార్మికుడని పించుకున్నాడు.\n\nకథ ముగించి పావనమిత్రుడు విఘ్నీశ్వర ప్రసాదాన్ని తెచ్చి పిల్లలకు పంచాడు. పిల్లలు ప్రసాదాన్ని నోట్లో వేసుకొని అనందంగా కేరింతాలు కొడుతూ ఇళ్ళకు పరుగెత్తారు.\n\nమరొకసాయంత్రం ఒకబాలికమంటపం గోడలపై గల మరో అందమైన చిత్రాన్ని చూపించి కథ చెప్పమన్నది. పావనమిత్రుడు ప్రారంభించాడు:\n\nకళ్యాణినగరంలో కలహకంఠి అనే ధనికు రాలు, కోడలు పుట్టింటి నుంచి ఎక్కువగా నగలు పెట్టుకురాలేదని సాధింపుతో రాచి రంపాన పెట్టి పెట్టి, చివరకు నిర్దాక్షణంగా వెళ్ళగొట్టింది.\n\nకలకంఠి అని నామకరణం చేయబడినప్పు టికీ కలహకంఠిగా పేరుపాందిన ఆ ధనికఅత్త కోడలు సౌదామిని, పుట్టెడు దుఃఖంతో పుట్టిం\n\nటికి బయలుదేరి దారి తప్పి అరణ్యంలో పడి, ఆకలితో అలమటించిపోతూ ఒక వెలగదెట్టు దగ్గిరపడిపోయింది.\n\nతను పుట్టినింటికెళ్ళికూడా ప్రయోజనం లేదు. తన పెళ్ళికి చేయించిన నగలకే తండ్రి అప్పులపాలయ్యాడు. మరి నగలు పెట్టలేదు. అంచేత ఆ కీకారణ్యంలో చావడమే మేలు! అనుకుంటూండగా చెట్టు నుండి ఒక వెలగ పండు రాలి దొర్లుకుంటూ, అందుకోమన్నట్లు ఆమె చేతి దగ్గిర ఆగిపోయింది. దాన్ని పట్టు కొని సౌదామిని లేచికూర్చుంటుండగా భూమి అదిరేలాగ ఒక పెద్ద ఏనుగు పరుగున రావడం కనిపించింది.\n\nసౌదామిని చిన్నతనం నుంచీ విఘ్నీశ్వరుడిపై గొప్ప భక్తి విశ్వాసాలు కలది. విఘ్నీ శ్వరుణ్ణి తలచుకొని ఏనుగు పాదాల కింద పడి చావాలని ఎదురువెళ్ళింది. ఏనుగు శక్కున ఆగిపోయింది.\n\nఏనుగు సౌదామిని చేతిలో ఉన్న వెలగ పండును తొండంతో తీసుకొని నోట వేసు కొని, దీవిస్తున్నట్లుగా తొండంతో సౌదామిని తల నిమిరి, చేయి పట్టుకొని తిన్నగా ఒక పెద్ద గుహ దగ్గిరికి తీసుకెళ్ళింది."
        },
        {
            "title": "బ్రహ్మరాక్షసి పెంపుడు చిలుక",
            "page_start": 51,
            "author": "నండూరి మాధవి",
            "pdf_page": 50,
            "content": "# బ్రహ్మరాక్షి పెంపుడు చిలక\n\nవీరాస్వామి ఇంతింతనాని అమాయకుడు, తగని మొహమాటం మనిషి. తనకు నష్టం కలిగే సమయాల్లో కూడా ఎదటివాళ్ళతో కాదని గట్టిగా మాట్లాడలేడు. నాలుగు మూగజీవాలను పెట్టుకుని, పాలవ్యాపారం చేస్తూ భార్యా, కూతురుతో గుట్టుగా కాలం గడిపేస్తున్నాడు.\n\nఅతడి పూరింటి పక్కన, ఒక పాతకాలపు పెంకుటిల్లున్నది. ఆ ఇంట్లోకి కనకయ్య, కనకమ్మ అనే దంపతులు కొత్తగా అదైకు దిగారు. వాళ్ళు బహుగడ్డు మనుషులు, దేవాంతకులు. వచ్చిన నాలుగు రోజులలోనే, వాళ్ళు వీరాస్వామి అమాయకత్వాన్ని గ్రాంచి, అతడిచేత అడ్డమైన చాకిరీ చేయించడం ప్రారంభించారు. వీరాస్వామి పట్నంలో పాలు అమ్మాక, వాళ్ళకు కావలసిన వెచ్చాలు, సరు కులు తీసుకురావాలి. తెల్లవారాక రోజు క్రమం తప్పకుండా వాళ్ళ పెరడు శుభం\n\nచేయాలి. అప్పుడప్పుడూ బావిలోంచి నీళ్ళు తోడాలి.\n\nఇలా వుండగా, వీరాస్వామి కూతురుకు పెళ్ళి సంబంధం కుదిరింది. కంచిలో చీరలు కాస్త చవగ్గా దొరుకుతాయని, పెళ్ళికి పట్టు చీరుకోసం, అక్కడికి ప్రయాణం పెట్టుకున్నాడు వీరాస్వామి.\n\nవీధి అరుగుమీద, పడకకుర్చీలో కూని రాగాలు తీస్తున్న కనకయ్య సంగతి తెలుసు కుని, “చేతోనే మా ఆవిడకు ఒక పట్టుచీర తీసుకురా. డబ్బు తర్వాత ఇస్తాలే,” అన్నాడు.\n\nకంచిలో వీరాస్వామి, కుటుమ్మకోసం కూడా పట్టుచీర కొన్నాడు. ఇంటికి తిరిగి వస్తున్న వీరాస్వామిని గుమ్మంలోనే ఆవి, కనకయ్య, అతడి దగ్గరవున్న పట్టుచీరలలో బాగున్న చీరను తీసుకుని, “ఈ రోజు శుక్రవారం! మా ఆవిడ భోషాణంలోంచి డబ్బు తీయదు. డబ్బు రేపు తీసుకుందువుగాని,” అన్నాడు.\n\nఆ తర్వాత నాలుగు రోజులు గడిచినా,\nవీరాస్వామికి చీర డబ్బు ముట్టలేదు. కూతు\nరుకు గాజులు చేయించవలసి వున్నది. ఆ\nఅవసరంలో వీరాస్వామి, కనకయ్య ఇంటి\nతలుపు తట్టి, “ఖర్చులో వుండి అడగక\nతప్పడం లేదు. పట్టుచీర తాలూకు ఐదు\nవందల రూపాయిలు ఇప్పించండి!” అన్నాడు\nచేతులు నులుముకుంటూ.\n\nకనకయ్య చరచరా లోపలి గదిలో కెళ్ళి,\nచీరతెచ్చినేలకేసి కొడుతూ, “నీకూ, నీ చీరెకూ\nఒక నమస్కారం! మా ఆవిడకు నువ్వు తెచ్చిన\nచీరబాతిత్తిగా నచ్చలేదు పట్టుకెళ్ళు,” అన్నాడు\nకోపంగా.\n\nఇది విన్న వీరాస్వామి భార్య దిగాలు\nపడిపోయి, “చేసేదేముంది? పెళ్ళి దగ్గర\nపడుతోంది. మనకు డబ్బు వెంటనే కావాలి.\nకంచికి వెళ్ళి, మనం ఎరిగివున్న దుకాణదారే\n\nగనకచీర తిరిగి ఇచ్చేసి, డబ్బు తీసుకురా,”\nఅని చెప్పింది.\n\nవీరాస్వామి అప్పటికప్పుడు, మామూ\nలుగా వెళ్ళే రహదారిమార్గాన కాక, త్వరగా\nవెళ్ళి రావచ్చనుకుంటూ, అడవిదారిన కుంచికి\nబయలుదేరాడు. అడవి మధ్యలో ఒకచోట,\nపట్టపగలే చీకటిగా వుండే పెద్ద మర్రిచెట్టు\nగుబురు కొమ్మలలో ఒక బ్రహ్మరాక్షసి కావురు\nవుంటున్నది. అది మర్రి ఊడలను ఊయలగా\nకడుతూ, మధ్యమధ్య రకరకాల జంతువుల\nతోళ్ళకు రంగులు వేస్తూ, కూతురు పెళ్ళి\nపనుల్లో సతమతమవుతున్నది.\n\nఅది వీరాస్వామిని చూస్తూనే కళ్ళెగ్రచేసి,\n“డెరా, కలికాలం! పట్టపగలే, నా అంత\nబ్రహ్మరాక్షసి నివసిస్తున్న ఊడలమర్రికేసి\nవచ్చావు. నువ్వేమైనా దుస్సాహసివా లేక\nఅమాయకుడివా?” అన్నది.\n\nవీరాస్వామి, బ్రహ్మరాక్షసిని చూస్తూనే\nగజగజలాడుతూ, చేతులు జోడించి, “రాక్ష\nసమ్మా న్షేంచేయకు. ఒక్కగానొక్క కూతురు\nపెళ్ళిపనుల్లో వున్నాను,” అంటూ జరిగింది\nచెప్పి, “పట్టుచీర తిరిగి ఇచ్చి డబ్బు తెచ్చు\nకునేందుకు కంచికి వెళుతున్నాను. త్వరగా\nచేరాలన్న ఆదుర్దాలో, ఈ అడవి మార్గాన\nవచ్చాను,” అన్నాడు.\n\nబ్రహ్మరాక్షసి, వీరాస్వామి మాటలకు\nఏదో అనబోయేంతలో, చెట్టుమీది నుంచి,\nపెళ్ళికూతురు అలంకరణలో వున్న దాని\nకూతురు ఫెళఫిళమంటూ కిందికి దూకి,\nవీరాస్వామి చేతి సంచీలో వున్న పట్టుచీర\nతీసి చూసి, తల్లితో, “అమ్మా, ఈ పట్టుచీర\nఎంత బావుందో చూశావా? దుప్పిచర్మం\n\nబదులు పెళ్ళిలో దీన్ని కట్టుకుంటే చూసే\nవాళ్ళ కళ్ళు మెరమెరలాడిపోతాయి. ఇతడికి\nచీర ఖరీదు ఇచ్చేసి తీసుకుందాం,” అన్నది\nసంతోషంగా.\n\n“బ్రహ్మరాక్షసి, కూతురు చెప్పినట్టే, వీరా\nస్వామికి చీర ఖరీదు ఇచ్చింది. ఆ డబ్బు\nతీసుకుని బ్రతుకుజీవుడా అనుకుంటూ,\nవీరాస్వామి ఇంటికి తిరిగిపోనున్నంతలో,\nరాక్షసి పెళ్ళికూతురు, అతడి చేతికి పంజ\nరంలోవున్న ఒకచిలకుస్తూ, “దీనికి మాటలు\nనేర్పి ప్రాణప్రదంగా పెంచుకున్నాను. నా\nకాబోయే అత్త చిలకల్పీ, గోరువంకల్నే కాదు,\nఆఖరుకు సీతాకోకలు చేజిక్కినా చప్పరించే\nస్తుందట! చిలక కారణంగా అత్తతో గౌడవ\nపడడమెందుకు! ఈ మాటలు నేర్పినచిలకును,\nనువ్వు తీసుకుపో,” అన్నది.\n\nవీరాస్వామి, చిలకను తీసుకుని ఇంటి\nదారి పట్టాడు. కొంతసేపటికి అతడు ఇంటిని\nసమీపిస్తున్నంతలో, తన ఇంటి ముందు\nకళ్ళాపిజల్లుతున్న కనకమ్మ, అతడి చేతిలో\nవున్న చిలకను చూసి, అడవిలో జరిగిందే\nమిటో అడిగి తెలుసుకుని, “అలాగా! చీర\nధర నీకు ముట్టింది. నాకు ఆ చీర న్చునుదుకు,\nనువ్వు కంచికి బయల్దేరి, మాట్లాడే చిలకను\nసంపాయించావు. న్యాయానికి, ఈ మాట్లాడే\nచిలకనాకే చెందాలి,” అంటూ, వీరాస్వామి\nచేతిలోంచి చిలకను లాగేసుకున్నది.\n\nకనకమ్మ ఇంట్లోకి రాగానే, ఆమె భర్త కన\nకయ్య, ఆశ్చర్యంగా చిలకకోసుచూస్తూ, “ఆచిల\nకు ఏం చేయబోతున్నావు?” అని అడిగాడు.\n\n“చూస్తూండు, ఈ చిలకతో మన జాతే\nకాలుమార్చేస్తాను,” అన్నది కనకమ్మ.\n\n“చిలకతో జాతకాలు మార్గడమేమిటి?”\nఅంటూ కనకయ్య ఆశ్చర్యపోయాడు.\n\n“ఐతే, విను! ఎల్లుండే మన రాజుగారి\nకుమారుడి ఐదో పుట్టినరోజు. ఘనంగా\nవేడుకలు జరగబోతున్నాయి. ఈ మాట్లాడే\nచిలకను రాకుమారుడికి పుట్టినరోజు బహు\nమతిగా ఇస్తే, రాజుగారు మనకు మోయ\nలేనంత బంగారం ఇస్తారు,” అన్నది కనకమ్మ\nఅనందంగా.\n\nకనకమ్మ మాట పూర్తిచేయగానే చిలక\nరెక్కల్ని రపఠపమనిపిస్తూ, “ఆహా! ఏమి నా\nఅదృష్టం, ఏమి నా అదృష్టం!” అని ముద్దు\nముద్దుగా అంటూ పంజరం ఊచలను\nఉత్సాహంగా కొరకసాగింది.\n\nఆ మర్నాడే కనకమ్మ, కనకయ్యలు\nబ్రహ్మరాక్షసి పెంపుడు చిలకతో రాజధాని\nచేరుకున్నారు. రాజప్రాసాదంలో యువ\n\nరాజు పుట్టినరోజు వేడుకలు ఘనంగా జరుగుతున్నాయి. కనకమ్మ, రాజుగారికి నమస్కరించి, “ప్రభూ! యువరాజు పుట్టిన రోజునాడే, అడవిలో నానా శ్రమా పడి, ఈ చిలకను ఇంత పిల్లగా పట్టుకున్నాను. ఈ ఐదేళ్ళపాటూ ముద్దుముద్దుగా మాటలు నేర్పాను. యువరాజు పుట్టినరోజు బహు మతిగా తీసుకువచ్చాను,” అన్నది.\n\nకనకమ్మ మాటలు రాజు, రాణీలకు ఎంతో ఆనందం కలిగించాయి. యువరాజు ముచ్చటపడి చిలకను చేతిలోకి తీసుకుని, “ఏదీ, నాతో మాట్లాడు!” అన్నాడు, దాన్ని ముద్దుపెట్టుకుంటూ.\n\nఆ వెంటనే బ్రహ్మరాక్షసి కూతురు దగ్గర మాటలు నేర్పిన చిలక, “ఆహా! ఏమి నా అదృష్టం! ఏమి నా అదృష్టం! బతికుండగా వెన్నపూసలా మిసమిసలాడిపోతున్నావు. భస్తే కాచిన నెయ్యిలా ఘుమఘుమలాడి పోతావేమో! నిన్ను చూస్తూంటే, ఉన్నఫళంగా విరుచుకు తినాలనిపిస్తున్నది!” అన్నది, రాకుమారుడి చెంపను గట్టిగా కొరుకుతూ.\n\nయువరాజు గొల్లున ఏడుస్తూ, చిలకను వదిలేశాడు. ఆ మరుక్షణం చిలక రివ్వ మంటూ ఎగిరిపోయింది. రాకుమారుడి చెంపనుంచి రక్తపు చుక్కలు బయటపడడం చూసి, రాజదంపతులకు ఎక్కడలేని కోపం కలిగింది.\n\nరాజవైద్యుడు చప్పున ముందుకు వచ్చి, రాజకుమారుడి చెంపకు చికిత్స ప్రారం భించాడు. “ఇది పారుగు రాజ్యాల గూఢచారుల పని, మహారాజా! యువరాజు పుట్టిన రోజున అశుభాలు పలికించడానికి, వాళ్ళు దానికి మాటలు నేర్పి తీసుకువచ్చారు,” అన్నాడొక రాజోద్యోగి.\n\nకోపోదిక్కుడై వున్న రాజు, అప్పటికప్పుడు కనకయ్య, కనకమ్మలకు పాతికకొరడా దెబ్బల శిక్ష విధించి, చెరసాలలో బంధించమని భటులను అజ్ఞాపించాడు.\n\nకనకయ్య, కనకమ్మలకు, తాము నిర్దోషమమని నిరూపించుకుని, చెరసాలలోంచి విడుదలకావడానికి ఆరుమాసాలు పట్టింది. మళ్ళీఉన్నఉళ్ళీ అడుగుపెట్టడానికి మొహం చెల్లక, వాళ్ళిద్దరూ మరొక దూరగ్రామానికి వెళ్ళిపోయారు.\n\nబ్రహ్మరాక్షసి కూతురు పెంపుడు చిలక పుణ్యాన, వీరాస్వామికి పారుగుపోరు తప్పింది.\n\nతెలిసాచ్చిన తప్పు\n\nసీతంపేటలో చిన్న వ్యాపారం చేసుకుంటూ\nబతుకుతున్న సీతయ్యకు, కొత్తగా పెళ్ళ\nయింది. అతడి భార్యసీత కాపురానికి వచ్చిన\nనెల్లుళ్ళకే, అత్తగారు చీటికీ మాటికీ ఏదో ఒక\nచాద్యపుమాట మాట్లాడుతున్నదంటూ విసు\nక్కుని, ఆవిడను నెమ్మదిగా పారుగూళ్ళో\nవుంటున్న ఆడబడుచు ఇంటికి సాగనుంపింది.\nఇక ఇంట్లో సీతా, సీతయ్యా మిగిలారు.\n\nవాళ్ళకు ఒక పక్కన రాజయ్య కుటుంబమూ, మరొక పక్కన సోమయ్య కుటుంబమూ కాపురముండేవి. వాళ్ళిద్దరివీ పెద్దకుటుంబాలు కావడంచేత, రాజయ్య భార్యరంగమ్మా, సోమయ్య భార్య సూరమ్మా, సీతను మంచి చేసుకుని, అవసరానికి కావలసిన ఉప్పు పప్పు పట్టుకుపోదామని చూసేవారు. అయితే, గడుసుదైన సీత, కమ్మగా కబుర్లు చెప్పేదిగాని, చెయ్యిమాత్రం ఏమరు పాటున కూడా విదిల్చేది కాదు!\n\nఇలా ఉండగా-మొదట్లో బాగానే కాపురం\nచేసిన సీతయ్య దంపతులకు రానురాను\nమాటా మాటా రావటం ప్రారంభించింది.\n\nసీతకు పనంటే బద్ధకం. రెండు పూట్లా వంట\nచేసే బదులు, ఏకంగా ఒక్కసారే వండిపెట్టేస్తే,\nపనితోబాటు ఖర్చుకూడా కలిసాస్తుంది\nగదా అని ఆమె ఆలోచన. కానీ, రాత్రి పాద్దు\nపాయ్యేదాకా దుకాణంలో పనిచేసి వచ్చే\nసీతయ్య, భార్య విస్తార్లో వడ్డించిన భోజనం\nచూసి విసుక్కుంటూ, “ఏ పూటకాపూట\nపిడికెడు బియ్యం ఉడకేస్తే, నీ సామ్మేం\nపోతుంది? మా అమ్మ ఏనాడూ నాకిలాంటి\nచద్దికూడు పెట్టలేదు!” అనేవాడు.\n\nఆ మాట వింటూనే సీత గయ్‌మని,\n“నువ్వూ, మీ అమ్మా అలాంటి జమీందారీ\nపన్లన్నీ చెయ్యడంవల్లే, నా బతుకు ఇంత\nకమ్మగా వుంది. మా పెద్దమ్మకూతురు మొగు\nడికి మూడెకరాల వ్యవసాయమే దిక్కు! అయి\nతేమో, పెళ్ళిలో పెట్టిన ఆరు తులాల బంగారు\nకాక, పెళ్ళయి ముచ్చటగా మూణ్ణెల్లు తిరిగే\nసరికల్లా, రెండు తులాల ముత్యాలహారం\nచేయించాడు. పగలూ రాత్రి వ్యాపారం వెలగ\nబెడుతున్నా పెళ్ళిలో మూడు తులాల బంగా\nరుపెట్టడానికే, మీ తల్లీ కొడుకులిద్దరూ మూతీ"
        },
        {
            "title": "తెలిసొచ్చిన తప్పు",
            "page_start": 55,
            "author": "లక్ష్మీగాయత్రి",
            "pdf_page": 55,
            "content": "ముక్కు తిప్పుకున్నారు. పెళ్ళయి ఆర్నెల్లు కామ్మున్నా మళ్ళీ ఒక కాణీ బంగారు కూడా ఎరగను!” అంటూ గుక్కతిప్పుకోకుండా దండకం చదివేది.\n\nఅంతే! క్షణంలో మాటా మాటా పెరిగి చిలికి చిలికి గాలివాస అయ్యేది. ఒకసారి ఇలాగే ప్రారంభమైన చిన్న గొడవతో సీతయ్య బాగా రెచ్చిపోయి, “నీలాంటి గయ్యాళిదాంతో కాపురం చేసేకంటే దిక్కులేని వాడిలా ఏకాకి బతుకు బతకడమే, నాకూ సుఖం! ఫో, ఎక్కడికిపోతావో ఫో!” అంటూ భార్య రెక్క పట్టుకుని విసురుగా గడపకేసి తోశాడు.\n\nఇందుకు సీత బాగా ఉక్రోషపడి, గబ గబా నాలుగు చీరలు మూటగట్టుకుని, “ఇదిగో పోతున్నా! కాకిలాగే బతుకుతావో, హంసలాగే బతుకుతావో, నీ ఇష్టం వచ్చినట్టు బతుకు. మళ్ళీ నీ అంతట నువ్వు బతిమాలి\n\nతీసుకువచ్చేదాకా, నీ గడపలో కాలు పెడితే అడుగు!” అంటూ గట్టిగా అరిచి చెబుతూ గడప దాటేసింది.\n\n“నిన్ను బతిమాలి తీసుకురావడమా? అలాంటిపని కల్లోకూడా చెయ్యయను. నా బతుకు నేను మహారాజుగా బతుకుతాను. ఇక ఫో,” అంటూ సీతయ్య కూడా గట్టిగా కేపిట్టి చెప్పి, దథాలున తలుపు మూసుకున్నాడు.\n\nక్షణాలమీద జరిగిందేమిటో ఇరుగు పారుగులకు తెలిసిపోయింది. తర్వాత ఒక గంటయినా గడవకుండానే, రంగమ్మ వేడి వేడి గారెలు, అల్లప్పచ్చడి తెచ్చి, సీతయ్య ముందు పెట్టి, “తమ్ముడూ, ఒక్కడివీ ఏంపాట్లు పడుతున్నావో అని ప్రాణం కొట్టుకుపోయిందంటే నమ్ము! ఆకలిమీదఉంటావని, గారెలు వేస్తూసే పట్టుకొచ్చాను. వేడి వేడిగా తిను!” అన్నది.\n\nఅల్లప్పచ్చడి ఘుమఘుమలూ, వేడి వేడి గారెలూ సీతయ్య నోరూరించాయి. అతడు పళ్ళం అందుకుని వెంటనే ఒక గారెముక్కతుంచి నోట్లో వేసుకున్నాడు.\n\nరంగమ్మ అనందంగా అతడికేసి చూస్తూ, “తమ్ముడూ, ఒకచిన్నమాట అడుగుతాను. ఏమీ అనుకోవుగదా?” అంటూ నేర్పుగా ముందరికాళ్ళకు బంధం వేసి, “నీ మేనకోడ లికి ఇవాళ పెళ్ళిచూపులు. శుభమా అని ఇవాళ బిడ్డ మెడలో వెయ్యడానికి, ఒక అరతులం గొలుసుకూడా లేదు. బోసి మెడతో పిల్లను ఎలా చూపించాలా అని, నిన్నటినుంచి ఒకే బాధపడుతున్నాను. సీత గొలుసు ఒక్కసారి ఇస్తివా, పెళ్ళివారు గడప దిగిన మరు క్షణం, నీ గొలుసు నీకు పువ్వుల్లో పెట్టి తిరిగి ఇస్తాను. అన్నట్టు, పెళ్ళివారు వచ్చేవేళకు నువ్వు కూడా రావాలి సుమా! దగ్గరుండి\n\nచూపులు జరిపించి, మాతోబాటే నాలుగు మెతుకులు తిని వద్దువుగాని,”అన్నది.\n\nఎంతో ఆత్మీయంగా వున్న రంగమ్మ మాటలు, పెళ్ళాం మీద మండిపోతున్న సీతయ్య మనసుకు చాలా సంతోషం కలిగించాయి. అతడు తక్షణం లేచి వెళ్ళి, పెట్టిలో వున్న సీత గొలుసు తెచ్చి, రంగమ్మ చేతిలో పెడుతూ, “పట్టుకెళ్ళు అక్కయ్యా! ఖంగారు పడకు, తాపీగా ఇద్దువుగానిలే,” అన్నాడు.\n\nరంగమ్మ ఆనందంగా, “మా నాయనే, మా తండ్రే!” అంటూ గొలుసు అందుకుని, చెంగున ముడివేసుకుని వెళ్ళబోయింది.\n\nసరిగాగా అప్పుడే గుమ్మంలో అడుగుపెట్టిన ఒక నడివయసు వ్యక్తి, రంగమ్మను నిశితంగా చూస్తూ, “ఎవరా అబ్బాయ్, ఈవిడ్? ఏమిటి తాపీగా ఇద్దువుగానిలే అంటున్నావు?” అంటూ ప్రశ్నించాడు.\n\nహాతాత్తుగా వచ్చిన పినతండ్రి వెంకటేశం రాక సీతయ్యకు ఆనందాన్నీ, రంగమ్మకు గాభరానూ కలిగించాయి.\n\nవెంకటేశం విషయం తెలుసుకుని రుగ్ము వైపు తిరిగి, “ఆ గొలుసు సీతది కాదమ్మా నా కూతురిది. పెళ్ళిలో కోడలికి పెట్టడానికి, అరతులం గొలుసైనా చేయించలేకపోయా నని మా వదిన, నా కూతురు గొలుసు అరువు తీసుకుంది. ఇప్పుడు నా కూతురుకు కూడా పెళ్ళి కుదిరింది గనక, ఆ గొలుసు అడిగి పట్టుకుపోదామనే వచ్చాను,” అంటూ చెయ్యిజాపాడు.\n\nపినతండ్రి ఎంతో ధాటీగా చెబుతున్న అబద్ధాన్ని విని సీతయ్య విస్తుపోయాడు. అయినా, అతడన్నదాన్ని కాదనలేక అయో మయంగా చూస్తూండగానే, రుగ్ము మొహం\n\nమాడ్చుకుని గొలుసు తీసి వెంకటేశం చేతుల్లో విసిరినట్టుగా పడేసి విసవిసా నడుస్తూ వెళ్ళి పోయింది.\n\nరంగమ్మ గడప దాటుతూండగా, సూరమ్మ చేతిలో ఒక పెద్ద ఖాళీపాత్రపట్టుకుని లోపలికి అడుగుపెట్టి, అక్కడ ఎదురైన వెంకటేశాన్ని చూసి తడబాటుగా ఆగిపోయింది.\n\n“ఎవరమ్మా నువ్వు? ఏం కావాలి?” అని వెంకటేశేమే మర్యాదగా సూరమ్మను ప్రశ్నించాడు. ఆ ప్రశ్నకు సూరమ్మ మరింతగా తడ బడుతూ, “ఇంట్లోబియ్యం నిండుకున్నాయి. పిల్లలు ఆకలంటూ గోల చేస్తున్నారు...” అంటూ ఏదో చెప్పబోయింది.\n\nఆమె మాట ఇంకా పూర్తి కాకుండానే తెరచిపున్న పెరటివాకిట్లోంచి సీతసుడిగాలిలా లోపలికి మ్మూ, “అంతా శుద్ధ అబద్ధం! నిన్న సాయంత్రమే నీ పెద్దకొడుకు ఇంతలావు\n\nబియ్యం మూట ఎత్తుకు రావడం, నేను కళ్ళారా చూశాను,” అంటూ భర్తమైపు తిరిగి, “చాలాసేపట్నుంచి నేనూ, మామయ్యగారూ కిటికీ పక్కన నక్కివుండి లోపల జరుగుతున్న దంతా చూస్తూనే వున్నాం. నేను లేకపోవడం చూసి ఇరుగూ పారుగూ మిమ్మల్ని ఎలా మాయచేస్తున్నారో చూశారా?” అని అడిగింది.\n\nఊహించని సీత రాకకు సూరమ్మతో బాటు, సీతయ్య కూడా తెల్లబోయాడు.\n\nసూరమ్మ వెళ్ళిపోయాక వెంకటేశం, సీతయ్య సీతమ్మలతో, “చూశారా, సహనంగా అన్యోన్యతను పెంచుకుంటూ బతుకులు గడపవలసిన ఆలుమగలు, అనుక్షణం కీచులాడుకుంటూంటే, స్వార్థపరులు దాన్ని స్వప్రయోజనాలకు ఎలా ఉపయోగించు కుంటారో అర్థమైందా?” అని ఒక క్షణం ఆగి, “ఇప్పుడు నేచ్పబోయేది, మీ భార్యాభర్తులు శ్రద్ధగా వినండి! వదిన, కూతురు ఇంట ఉన్న ప్పటికీ, తన కొడుకూ, కోడలూ ఎలా కాపురం చేస్తున్నారో అనే బెంగతోనే వున్నది. ఆ సంగతి మీకు చెప్పడానికే బయలుదేరాను. సమ యానికి నేను రాబట్టిసరిపోయింది,” అంటూ గొలుసును సీతకు ఇచ్చాడు.\n\n“దారిలో మీరు నాకు ఎదురవడం, మా ఇద్దరి అదృష్టం, చినమామయ్యా!” అంటూ సీత కళ్ళద్దుకున్నది.\n\n“మా వదిన, కాబోయే కోడలికని పైసా పైసా కూడబెట్టి ఈ గొలుసు చేయించింది. అలాంటి మనిషిని మంచీ చెడూ ఆలోచించ కుండా ఇంట్లోంచి సాగనంపావు. ఇంట్లో అనుభవజ్ఞులైన పెద్దవాళ్ళు వుండాలని, వాళ్ళమాటను గౌరవించాలని, నీకిప్పటికైనా బోధుడినుందుకు చాలా ఆనుదంగా వున్నది,” అన్నాడు వెంకటేశం.\n\nఆ మాటలకు సీతతల వంచుకుని, “నా తప్పు తెలిసాచ్చింది! ఈ అనుభవాన్ని ఇంక ఎన్నడూ మర్చిపోను, నన్ను క్షమించండి,” అంటూ సీతయ్యకేసి చూస్తూ, “అత్తయ్యను తీసుకురావడానికి ఈయన ఇవాళే బైలు దేరుతారు,” అన్నది.\n\nభార్య మాటలకు సీతయ్యమొహంలో ఆనుదం తొణీకిసలాడింది. అది చూసిన సీత తృప్తిపడుతూ, వెంకటేశంతో, “అత్తయ్య వచ్చేదాకా మీరు వెళ్ళడానికి వీలులేదు. ఆవిడ వచ్చాక రెండు రోజులైనా వుండి వెళు దురుగాని,” అన్నది.\n\nRESERVE\nYOUR COPY\nNOW!\n\nJunior\nCHANDAMAMA\n\nTREASURE TRIPLE FOR TALENTED TOYS\n\nJUNE 2003 VOL. 100\n\nJunior\nCHANDAMAMA\n\nSTORIES AND ACTIVITIES SPECIALLY CREATED FOR CHILDREN BELOW 9 YEARS\n\nDo you want your children to sharpen their faculties by working on puzzles? Come to Junior Chandamama for loads of puzzles and games.\n\nAre you looking out for interesting new stories to be read out to the kiddies? Pick up a copy of Junior Chandamama, and you'll find them.\n\nDoes your child have a taste for colouring and you want to develop the habit? Junior Chandamama is what you must get for your child.\n\nPAGE AFTER PAGE WILL KINDLE\nYOUR CHILD'S IMAGINATION\nISSUE AFTER ISSUE, MONTH AFTER MONTH\n\nSpecial introductory offer to child-subscribers! Rs. 100 for 12 issues (instead of Rs. 120)\n\nOffer closes on June 30, 2003.\n\nSUBSCRIPTION FORM\n\nPlease enrol me as a subscriber of Junior Chandamama. I give below the required particulars:\n\nName : .................................................... Address : .................................................... \n\n.................................................... PIN Code : .................................... \n\nI am remitting the amount of Rs.100/- (Discounted rate - till June 30, 2003) for 12 issues by Money Order/Demand Draft/Cheque No .................................... on .................................... \n\nBank .................................... branch drawn in favour of Chandamama India Ltd., encashable at Chennai (outstation cheque to include Rs.25/- towards Bank Commission).\n\nPlace : ....................\n\nDate : .................... \n\nSignature\n\nఅర్య\n\nచందమామ\n\nఅజ్ఞాత యువరాజు విచిత్ర సాహస గాథ!\n\nఅతడి బాల్యం\nవన్యప్రాణులమధ్య ఉన్నంతకాలం\nహాయిగా గడిచిపోయింది!\nయువకుడిగా మానవ ప్రపంచంలో\nఅడుగుపెట్టాకే-\nమొదలయ్యాయి అడుగడుగునా అవదలు!\nప్రాణాలకే గురిపెట్టిన ఘోరప్రమాదాలు!!\nముంచుకొచ్చిన ఆ ముప్పు\nఅడవిజంతువులనుంచి కాదు!\nభయంకర మానవ మృగాలనుంచి!!\nఅతడు బలవంతుడు ... ధైర్యవంతుడు...\nశత్రువులను చీల్చి చెండాడడానికి వెనుకాడని\nసాహసవీరుడు! ఎవరీ అర్య?\nవింత అజ్ఞాత యువరాజు!\n\nచందమామ జూలై 2003 నందిక నుంచి\n'అజ్ఞాత యువరాజు విచిత్ర సాహసగాథ' ను కొత్త\nవిత్రకథ (కామెక్స్)లో చదివి అనందించండి!\n\nమీ సమీప ఏజంటువద్ద\nఈ రోజే మీ కాపే రిజర్వ్\nచేసుకోండి!\n\nతీరని పగ\n\nమలయ పరిసర ప్రాంతంలో మారదేవుడనే\nఒక ఐంద్రజాలికుడుండేవాడు. అతనికి అనేక\nమంత్రవిద్యలు తెలుసు. కాని అతను వాటిని\nధనార్జనకు వినియోగించక, బీదవాడుగానే\nఉంటూ వచ్చాడు. మారదేవుడికి లవుడనే\nకొడుకుండేవాడు. వాడికి తండ్రి తన విద్యలన్నీ\nనేర్పించాడు.\n\nతండ్రిలాగు కాక లవుడికి తన విద్యలతో\nధనమూ, కీర్తీ గడించాలని తృష్ణ కలిగింది.\nఅందుచేత వాడు స్వగామం విడిచి దేశాల\nవెంబడి బయలుదేరాడు. దేశాటన చేస్తూ\nలవుడు తోరణదేశానికి వచ్చాడు. అతను అక్కడి\nరాజు వద్దకు వెళ్ళి, తాను ఐంద్రజాలికుణ్ణనీ,\nతన విద్యతో అనేకమంది రాజులను మెప్పించా\nననీ, రాజుగారి అనుమతి అయితే ఇక్కడ\nకూడా ప్రదర్శన ఇస్తాను విజ్ఞాపనచేసుకున్నాడు.\n\nతోరణదేశపు రాజుకు లేక లేక ఒక ఏడాది\nక్రితమే ఒక మగపిల్లవాడు కలిగాడు. ఆ\nపిల్లవాడి జాతకం చూసిన జ్యోతిష్కులు,\nరెండో ఏట ఆ పిల్లవాడికి ఒక ఐంద్రజాలికుడి\n\nమూలాన హీనయోగం కలుగుతుందని\nచెప్పారు. అది మొదలు రాజుకు ఐంద్రజాల\nమన్నా, ఐంద్రజాలికులన్నా సింహస్వప్నంగా\nఉంటున్నది.\n\nఅప్పుడు లవుడు వచ్చి తాను ఐంద్ర\nజాలికుణ్ణని చెప్పగానే రాజుకు దడపుట్టు\nకొచ్చింది. తన కొడుకు భద్రసేనుడికి రెండో\nఏడు ప్రవేశించగానే ఈ ఐంద్రజాలికుడెక్కడి\nనుంచో ఊడిపడ్డాడు! ఏడివల్ల తన కొడుక్కు\nఏదో కీడున్నది!\n\nరాజిలా అనుకుని మంత్రితో రూస్యంగా\nమాట్లాడి, ఎలాగైనా ఈ ఐంద్రజాలికుణ్ణి కడ\nతేర్చే ఉపాయం చూడమన్నాడు. మంత్రి\nలవుణ్ణి ఏ కాంతంగా పిలిపించి, “ఇంద్రజాల\nవిద్య అంటే మహారాజుగారికి చాలా ఇష్టం.\nఅందుచేత నీకు ప్రత్యేకమైన అతిథి సత్కారం\nఏర్పాటు చేయమన్నారు. ఇవాళ నువ్వు\nదివాణంలోని అతిథిగృహంలో రాజుగారి\nఆతిథ్యం స్వీకరించు. నీ ప్రదర్శనం రేపటికి\nఏర్పాటు చేస్తాం,” అన్నాడు."
        },
        {
            "title": "తీరని పగ",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "లవుడు పరమానందభరితుడై అందుకు సమ్మతించాడు. ఆ రాత్రే అతను మంత్రి పెట్టించిన విషాన్నం తిని చనిపోయాడు. తెల్ల వారేలోపుగా మంత్రి లవుడి శవాన్ని నౌకర్లచేత రహస్యంగా పాతేయించాడు.\n\nఎంత రహస్యంగా జరిగినప్పటికీ ఈ దారుణ హత్య గురించి వార్తపాక్షనేపాక్కింది. కొద్ది మాసాలలో అది మారదేవుడి దాకా వెళ్ళింది. తన కొడుకును హత్యచేశార్ను మాట నిజమో కాదో తెలుసుకునేటందుకతను స్వయంగా బయలుదేరి, తోరణదేశానికి చేరుకున్నాడు. లవుడు తోరణకు వచ్చినట్టు తెలిసినూరున్నారు. కాని వాడు అక్కడి నుంచి ఎటు వెళ్ళాడో, ఏమయ్యాడో చెప్పినవారు లేరు. లవుణ్ణి దివాణానికి అతిథిగా పిలిచి చంపించారన్న వార్త నగరంలో చాలామంది విని ఉన్నారు.\n\nమారదేవుడు స్వతః చాలా మంచివాడు. కాని, ఏ కారణమూ లేకుండా రాజు తన కొడుకును చంపించాడని విన్న మీదట అతనిలో పగ రగిలింది. అతను రాజభవనం ప్రాంతంలోనే సంచరిస్తూ రాజకుమారుణ్ణి దాసీలు వన విహారానికి తీసుకువచ్చిన్పుడు తన విద్యలతో దాసీలను ఏమార్చి, కనుకట్టు చేసి, రాజకుమారుణ్ణి ఎత్తుకుని తన దేశానికి తిరిగి వెళ్ళిపోయాడు. అతను ఇంటికి చేరు కుని, రాజకుమారుడి దుస్తులూ, ఆభర ణాలూ విప్పి ఒక పెట్టెలో పెట్టి, ఆ కుర్రూణ్ణి, తన కొడుకులాగే పెంచసాగాడు.\n\nతోరణ రాజు తన కొడుకునెవరో ఎత్తుకు పోయారని తెలియగానేహతాశుడైపోయాడు. తాను తీసుకున్న జాగ్రత్త అంతా వృథా అయింది. లేక లేక కలిగిన కొడుకు కాస్తా పోనేపోయాడు. కొడుకుకోసం విలపిస్తున్న రాజుతో మంత్రి, “మహారాజా, విచారించ కండి. ఏది జరుగుతుందని రాసిపెట్టి ఉన్నదో అదే జరిగింది. అబ్బాయిని ఎత్తుకుపోయిన వాడుత్పుక ఐంద్రజాలికుడే అయిఉంటాడు; మనం చంపినకుర్రూడితండ్రో, దగ్గిరబంధువో అయి ఉంటాడు. ఇది మనం చేజేతులా చేసుకున్నదేనని నాకు తోస్తున్నది. అయినా మన జ్యోతిష్కలు అబ్బాయికి ప్రాణహాని ఉన్నట్టు చెప్పలేదు. కొంతకాలానికి మంచి రోజులు వచ్చి అతనే వస్తాడు,” అన్నాడు.\n\nలవుడు హత్య చేయబడేనాటికి పదహా రేళ్ళవాడు. మారదేవుడు రాజకుమారుణ్ణి పదహారేళ్ళు నిండేదాకా పెంచి తనపగ తీర్చుకునే ప్రయత్నం ప్రారంభించాడు. అతను రాజపుత్రుణ్ణి పెంటబెట్టుకుని తోరణదేశానికి\n\nవచ్చి, ఒక సత్రంలో దిగాడు. అతను రాజ\nకుమారుడితో, “నాయనా, నువ్వీ పెట్టె\nతీసుకుని రాజుగారి దర్శనం చెయ్యి. నువ్వ\nపసివాడిపైఉండగా నీ అన్న ఈ తోరణరాజుగారి\nఆతిథ్యం పొందాడు. వారు మీ అన్నకిచ్చిన\nబహుమానానికి బదులుగా ఈ పెట్టేను వారికి\nస్తున్నట్టు చెప్పి మరీ ఇయ్య,” అన్నాడు.\n\nరాజపుత్రుడు పెట్టె తీసుకుని రాజుగారి\nదర్శనం కోసం సభకు వెళ్ళాడు. అతను\nరాజుగారికి నమస్కారం చేసి, “మహారాజా,\nనేను మారేదువుడే ఐంద్రజాలికుడి కొడుకును.\nచాలా ఏళ్ళకిత్తం మా అన్న ఇంద్రజాలం చూపి\nస్తానని వచ్చినప్పుడు మీరు అతనికి ఆతిథ్య\nమిచ్చి మంచి బహుమానమిచ్చారు. అందుకు\nప్రతి బహుమానంగా మా తండ్రి మీకీపెట్టె\nఇవ్వమన్నాడు,” అంటూ తాను తెచ్చిన పెట్టేను\nరాజుగారి ముందు పెట్టాడు.\n\nరాజుగారు ఆతృతగా పెట్టె మూత తీసి\nచూడగానే, తన కొడుకు కనిపించకుండా\nపోయినప్పుడు ధరించిన దుస్తులూ, నగలూ\nఅందులో ఉన్నాయి.\n\nదుఃఖితోనూ, కోపంతోనూ ఆయనకు\nమతిపోయినట్టయింది. ఆయనావేశంతో\n\nకత్తిదూసి తన కొడుకును చంపబోయాడు.\nమంత్రి ఆయనకు అడ్డుపడి, “తొందరపడ\nకండి, మహారాజా, ఇవి అబ్బాయి వస్తువు\nలన్నమాట నిజమే. కాని ఆ ఐంద్రజాలికుడు\nఅబ్బాయిని నిజంగా చంపి ఉన్నట్టయితే\nవాటిని అప్పుడే పంపించి ఉండేవాడు. ఈ\nకుర్రవాడు చూడగా అబ్బాయి వయసుగానే\nకనిపిస్తున్నాడు,” అన్నాడు.\n\nమంత్రి రాజుగారి ముందున్న పెట్టేనుంచి\nవస్తువులను ఒక్కొక్కటే బయటికి తీయగా,\nఅట్టడుగున ఒకచిన్న చీటీ ఉన్నది. అందులో\nఇలా ఉన్నది: “రాజా, నీ కొడుకునే నీపు హత్య\nచేశావు. ఒకనాడు నా కొడుకును చంపించి\nనందుకు నేనిలా పగతీర్చుకున్నాను.”\n\nమంత్రి అడ్డుపడి ఉండకపోతే, ఐంద్ర\nజాలికుడు ఊహించినట్టుగానే ఆయన తన\nకొడుకును తానే చంపి ఉండేవాడు. రాజు\nతన కొడుకును కౌగిలించుకుని ఆనంద\nబాష్పాలు రాల్చాడు. ఆయన వెంటనే తన\nమనుషులను సత్రానికి పంపి ఐంద్రజాలి\nకుణ్ణి పిలిపించి, లప్రణ్ణి తాను నిష్కారణంగా\nచంపినందుకు క్షమాపణ చెప్పుకుని, అతనికొక\nమంచి ఈనాం ఇచ్చి తనుద్దనే ఉంచుకున్నాడు.\n\nవినోద సమయం\n\nసింట్రెల్లా గుమ్మడికాయ రథం మీద విలాసంగా\nవిహరిస్తోంది. కొన్ని జంతువులు ఆమెకేసి ఒకసారి\nచూడడానికి ఉబలాటపడుతున్నాయి. ఆ జంతువులు\nఏవేవో మీరు గుర్తించగలరా?\n\nమున్నీ అద్దంలో ఉయ్యాలలూగుతున్నట్టు కల కంటోంది.\nఈ రెండు చిత్రాల మధ్య ఎనిమిది తేడాలు ఉన్నాయి. వీటిలో\nఎన్నింటిని మీరు కనుగొనగలరో ప్రయత్నించి చూడండి."
        },
        {
            "title": "వినోదసమయం",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 64,
            "content": "మున్నీ రెండవ కల\nకంటున్నది. అక్కడ ఏం\nజరుగుతున్నదా అని ఎలుక\nరింకూ ఆశ్చర్యంతో\nతలెత్తి చూస్తున్నది. రింకూకు\nఅక్కడికి వెళ్ళదారి చూపి\nసాయపడగలరేమోచూడండి.\n\n(సమాధానాలు 66 వ పేజీలో)\n\nఆదమరచి నిద్రపోతూన్న అందాలభరిణ మున్నీ చిన్న మత్స్యకన్య అయినట్టు తియ్యటి కల కంటోంది. ఆమె కల మరింత ఆకర్షణీయంగా ఉండేలా చక్కని రంగులు వేయండి చూద్దాం.\n\nSoura\n\nMahantesh C. Morabad\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్నవాక్యంలోగాని వ్యాఖ్యలు రాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు ఆగస్ట్ 2003 సంచికల్లో ప్రచురిస్తాం. ఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ,\nఈకాట్టుతాంగల్, చెన్నయ్ - 600 097.\n\nఅభినందనలు\n\nఏఫీల్ 2003 సంచికల్లో బహుమలి పాందిన వ్యాఖ్యలు పంపినవారు:\nశ్రీమతి ఇ.ఎఫ్. స్నేహమాలిని (టీచర్)\nదా/అఫ్, ఎస్.ఇ. కరుకాకరన్\n5-36, భారతం మిట్ట\nపాకాల పోస్ట్ - 517 112. చిత్తూరు జిల్లా (ఆం.ట్ర)\n\nమొదటి ఫోటో: గురువును నేనై చదివిస్తా!\nరెండవ ఫోటో: బామ్మల్లో బామనై కొలువుంటా!!\n\nవినోదసమయం\nసుమాధానాలు\n(పీజీలు 64-65)\n\nసింద్రెల్లాను చూడడానికి\nప్రయత్నిస్తూన్న జంతువులు\n\nఎనిమిది తేడాలు: మున్నీ చెవి రింగు; జుట్టు\nముడి; చెట్టుకొమ్మ; మైమన్న వషీరెక్కిలు; పాము\nతోక; పాము మీది చారలు; కనిపించని మేఘం;\nకిందవున్న వషీ రెక్కల సంఖ్య."
        },
        {
            "title": "ఫొటో వ్యాఖ్యల పోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "Hiya! What has hit the animal world?\nListen hard and look keenly.\nD'you hear the jingle of the jungle?\n\nJUNGLE\nJINGLES\n\nA set of five story books\nwith the whackiest and most\ninteresting collection of animal stories\never written.\n\nFrom\nCHANDAMAMA and\nPopular\nprakashan\n\nNOW\nAVAILABLE\n\nCHANDAMAMA (Telugu)\n\nJUNE 2003\n\nRegistered No. TN/PMG(CCR)-590/03-05\n\nRegd. with Registrar of Newspaper for India No. 1114/57\n\nLicensed to post without prepayment No. 373/03-05\n\nForeign - WPP. No. 374/03-05\n\nnutrine\n\nMelters\n\nButterscotch Candy\n\nThe taste\nthat melts\neverything\naway!\n\nnutrine"
        }
    ]
}