{
    "book_id": "చందమామ_1977_09",
    "stories": [
        {
            "title": "కాకోలూకీయం",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "# ఆమెరోవాళీ\n\nధర్మాత్ ప్రచ్యుత శీలం హి.\nపురుషం పాపనిశ్చయం\nత్యక్త్వా సుఖ మవా ప్శ్నతి.\nహస్తా దాశీవిషం యథా.\n\n1\n\n[ధర్మాన్ని వదులుకున్న వాణ్ణీ, ప్రాపం తలపెట్టిన వాణ్ణీ వదులుకోవటం, చేతికి చుట్టుకున్న విషనర్పాన్ని వదిలించుకోవటం లాగా, సుఖం కలిగిస్తుంది.]\n\nహింసా, పరస్వ హరణే,\nపరదారా భి మర్శనం\nత్యాజ్య మాహు ర్దురాచారం,\nవేశ్మ ప్రజ్వలితం యథా.\n\n2\n\n[హింసా, పరులసాత్తు ఆపహరించటమూ, పరస్త్రతే పోవటమూ ఆనే దురాచారాలు గలవాణ్ణి, తగలబడుతున్న ఇంటిని లాగా, తకీణం వదిలెయ్యాలి.]\n\nపర స్వానాం చ హరణం,\nపరదారా భి మర్శనమ్,\nసుహృదా మతిశంకాచ\nత్రయో దోపాశి క్షయావహాశి.\n\n3\n\n[పరధనం హరించటమూ, పరస్త్రలను పొందటమూ, మిత్రులను ఆనుమానించటమూ ఆనే మూడు దుర్గుణాలూ నాశహేతువులు.]\n\nఆ పాపిష్టి పిల్లి మాటలు నమ్మి, మతి మారిన కుందేలూ, కొజుపిట్టా దాన్ని సమీపించాయి. అది ఒకేసారి రెంటి మీదా పడి, ఒకదాన్ని పంజాతో కొట్టి, రెండోదాన్ని—తన వాడి కోరలతో పట్టి, రెంటినీ పొట్టన పెట్టుకున్నది.\n\nకాకి ఈ కథ చెప్పి ఇంకా ఇలా ఆన్నది: 'పగలు కళ్ళు కనిపించని గుడ్ల గూబను రాజుగా చేసుకుని, రాత్రి కళ్ళు కనిపించని మీరంతా అలాగే నాశనంఅయి పోతారు. అందుచేత బాగా ఆలోచించి మీ కర్తవ్యం నిర్ణయించుకోండి.'\n\nఈ మాటలు విని పక్కులు, 'కాకి చెప్పినమాట నిజం. మనం మరొకసారి సమావేశమై, మనకు ఎవరు రాజుగా ఉండాలో నిర్ణయించుకుందాం,' అనుకుని, తమ స్థావరాలకు ఎగిరిపోయాయి.\n\nదివాంధమైన గుడ్లగూబ మాత్రం తన భార్యతో సంహాసనం మీద కూర్చుని, అభిషేకస్సానంకోసం ఎదురుచూస్తున్నది. కొంతసేపు చూసి అది, 'ఎవరక్కడ? పట్టాభిషేకం ఇంకా పూర్తికాలేదేం?' ఆన్నది.\n\nదానికి గుడ్లగూబ భార్య, 'ప్రియా, నీ పట్టాభిషేకాన్ని కాకి పడగొట్టేసింది. పక్కులన్నీ తలా ఒక దారీ అయి వెళ్ళి పోయాయి. ఎందుచేతనో కాకి మాత్రం ఇంకా ఇక్కడే ఉన్నది. ఇకలే. నిన్ను ఇంటికి చేర్చుతాను,' ఆన్నది.\n\nఈ మాట విని గుడ్లగూబ విచారంగా కాకితో, 'ఒదుర్మార్గపు కాకీ, నేను నీకు ఏం ద్రోహం చేశానని నా పట్టాభిషేకానికి భగ్నం కలిగించావు? ఈనాటి నుంచి నీ జాతీకి, నా జాతీకి మధ్య బద్ధవెరం\n\nఉండుగాక ! సరికిన అరణ్యం మళ్లీ\nపెరుగుతుంది గాని పరుష్వాక్యాలు\nచేసిన గాయం ఎన్నటికీ మానదు.'' అని\nతన భార్య వెంట తన నివాసానికి\nవెళ్ళిపోయింది.\n\nఅప్పుడు కాకి ఇలా అనుకున్నది:\n\n“అయ్యో, ఇవాళ ఇలా మాట్లాడి\nఅనవసరంగా శ్రీహృద్యం కొని తెచ్చు\nకున్నాను గదా! స్థల, కాల, పరిస్థితులు\nపాటించక్కుండా ఆడిన అనవసరపు\nమాటలు, అందులోనూ బాధ కలిగించి,\nమాట్లాడిన వారి నీచబుద్ధిని వ్యక్తంచేసేవి\nఉత్తమాటలు కావు, ఘాతైన విషంతో\nసమానమంటారు. ఎంత బలం గల\n\nవాడైనా, వివేకి అయినవాడు బుద్ధి\nపూర్వకంగా శ్రీహృద్యంలను చేసుకోరాదు.\nతన వద్ద విరుగుడు ఉన్నది కదా అని\nవివేకి గరథం తాగుతాడా ? తెలివిగల\nవాడు పదిమందిలో ఇతరులను అవమా\nనించరాదు.”\n\nఇలా అనుకుంటూ కాకి తన నివా\nసానికి వెళ్లిపోయింది.\n\nగుడ్లగూబ పట్టాభిషేకం తప్పిపోయిన\nకథ విని, కాకులకు రాజైన మేఘవర్ణం,\n“అయ్యో, ఇది భయంకరమైన జాతి\nవైరమై కూర్చున్నదే! రాజనీతి చతురత\nగాని, వంచన గాని ప్రయోగించి, తెలివి\nతేటలుగల ఈ గుడ్లగూబలను మంచి\nచేసుకోవటం సాధ్యమంటావా ?'' అన్నది.\n\n“ఎందుకు సాధ్యం కాదు? కొందరు\nదొంగవెధవలు మోసంచేసి, తెలివి\nతేటలుగల బ్రాహ్మాడి మేకను కాజేసిన\nకథ వినలేదా? ''అని స్థిరజీవి అడిగింది.\n\n“ఏమిటా కథ?” అని మేఘవర్ణం\nఅడిగిన మీదట స్థిరజీవి, బ్రాహ్మణుడి\nమేక కథ ఇలా చెప్పింది:\n\nమిత్రవర్మ అనే బ్రాహ్ముడు నిత్యాగ్ని\nహోత్ర నియమం గలవాడు. మాఘ\nమాసం వచ్చింది. ఈదురుగాలి విస్తు\nన్నది. ఆకాశమంతా మబ్బులు కమ్మి,\nతుంపర పడుతున్నది. అలాంటి\n\nసమయంలో ఆ బ్రాహ్మడు యజ్ఞంచేసి\nబలి ఇయ్యటానికి మేకను యాచించ\nటానికి దూరగ్రామం వెళ్ళి, ఒక ధని\nకుడితో, “అయ్యా, వచ్చే అమావాస్యనాడు\nనేను ఒక మేకను బలి ఇద్దామను\nకుంటున్నాను. దయచేసి ఒక మేకను\nఇప్పించండి,” అని అడిగాడు. ధనికుడు\nబ్రాహ్మ డికి ఒక బలిసిన మేకను\nఇచ్చాడు.\n\nబ్రాహ్మడు ఆ మేకను వీధి వెంట\nతీసుకుపోదామని చూస్తే, అది అటూ\nఇటూ పరిగెత్తి, తన స్వస్థలం విడిచి,\nకొత్తవాడి వెంట వెళ్ళటానికి నిరాకరిం\nచింది. అతి కష్టంమీద బ్రాహ్మడు మేకను\nపట్టుకుని, మళ్ళీ అది పారిపోకుండా\nదాన్ని తన భుజాలమీద వేసుకుని, తన\nఊరికి బయలుదేరాడు.\n\nఆ మేక తప్పించకు పోవటానికని\nతన్నుకుంటూ ఉండటం ముగ్గురు పేద\nదొంగవెధవల కంటపడింది. వాళ్ళు\nఅకలితో బాధపడుతున్నారు. వాళ్ళలో\n\nవాళ్లు, “మనం ఈ మేకను తినగలిగితే\nచలిబాధకు తట్టుకోగలుగుతాం. అందు\nకోసం మనం ఈ పిచ్చి బ్రాహ్మణ్ణి\nమోసంచేద్దాం,” అనుకున్నారు. ఏం\nచెయ్యాలో నిర్ణయించకున్న అనంతరం\nముగ్గురూ విడిపోయారు.\n\nబ్రాహ్మడు కొంతదూరం వెళ్ళాక ఒక\nదొంగవెధవ రైతువేషంలో బ్రాహ్మడికి\nఎదురుపడి, “అయ్యవారూ, ఆ గజ్జి\nకుక్కను భుజాల కెత్తుకుని మోస్తున్నా\nరేమిటి? ఎవరన్నా చూస్తే ఏమను\nకుంటారు? కుక్కా, కోర్టీ. చండాలుడూ\nఅంటరానివని పెద్దలు చెబుతారుగదా!\nతమలాటి సద్పొహ్మలు వాటిని తాక\nవచ్చునా?” అన్నాడు.\n\nబ్రాహ్మడికి కోపం పచ్చి, “మేకను\nపట్టుకుని కుక్క, అంటావు, నీ కేమన్నా\nకళ్ళు కనిపించటం లేదా?” అన్నాడు.\n\n“అయ్యా, కోపం దేనికి? అభ్యంతరం\nలేకపోతే ఆ కుక్కను అలాగే మోసుకు\nవెళ్లండి,” అంటూ వాడు వెళ్లిపోయాడు."
        },
        {
            "title": "మాయాసరోవరం-21",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 12,
            "content": "# మాయాసరోవరం\n\n## 21\n\n[తన బద్ధశత్తువైన కృషణాజిత్తు, మృత్యువృకానికి బలి అయిపోగానే, జయశీలుడు సిద్ధసాధకుడితో కలిసి మాయాసరోవరం ఎక్కడ వున్నదో వెతికి తెలుసుకునేందుకు బయలు దేరాడు. సర్పనఖుడు వాళ్ళను ఆనునరించాడు. ఒక గుహలోంచి బయిటికి వచ్చిన నరవానరాన్ని, జలగ్రహం తొండంతో పట్టుకోవటం వాళ్ళ కంటబడింది. తరవాత—]\n\nజలగ్రహాన్ని చూస్తూనే జయశీల, సిద్ధ సాధకుల్చతోపాటు సర్పనఖుడు కూడా అమితాశ్చర్యం చెందాడు. అతడు జలాశ్వం మీది నుంచి, “జయశీల, సిద్ధ సాధకుల్లారా! జలగ్రహం అనే ఆ నీటి ఏనుగు మహాశక్తి సంపన్నుడైన మకరకేతు వాహనం. ఆయన మాయాసరోవరేశ్వరుడి నుంచి సేవకోత్తమ బిరుదు పొందిన ఘనుడు!” అన్నాడు.\n\nసర్పనఖుడు యిలా అనగానే సిద్ధ సాధకుడు, “జై, మహాకాళా!” అంటూ శూలం పైకెత్తి, “ఒరే, నీటి మనిషి, యిక నోరు ముయియ్య! ఆ మకరకేతు శక్తి ఏపాటిదో మాకు తెలియంది కాదు. నాకు వాహనం కానున్న నరవానరాన్ని చంపజూస్తున్న ఆ జలగ్రహాన్ని ముందు చంపి, ఆ తరవాత దాని యజమాని అయిన మకరకేతును, మహాకాళుడికి\n\n‘చంద్రమామ’\n\nబలిపెట్టబోతున్నాను,\" అంటూ గుహల కేసి పరిగెత్తబోయాడు.\n\nజయశీలుడు, “సాధకా, ఆగు, తొందరేపడకు!” అంటూ సిద్ధసాధకుణ్ణి వారించి, తానెక్కి వున్న జలాశ్వాన్ని అతడి ముందుకు నడిపి, చిన్న గొంతుతో, “సాధకా, మనం మాయాసరోవరాన్ని చేరటానికి యిప్పుడు చక్కని అవకాశం కలగబోతున్నది. ఆ మకరకేతుతో మంచిగా మాట్లాడి, ఏదో విధంగా మనం రాజు కనకాక్షుడి పిల్లలను అపహరించుకు పోయిన మాయాసరోవరేశ్వరుడి దగ్గిరకు చేరాలి. నువు కొంచెం శాంతించు,\" అన్నాడు.\n\nసిద్ధసాధకుడు ఎత్తిన శూలాన్ని దించి, “ఆ మకరకేతు యింకా బతికి వున్న డన్న నమ్మకం ఏమిటి? డొక్కలో గుచ్చుకుపోయిన కత్తి, భుజం మీద బోయధీమన్న బాణం చేసిన గాయాలతో, వాడెప్పుడో మరణించి వుంటాడు. ఈ జలగ్రహం యజమానిని కోల్పోయి, యీ కొండల్లో, అరణ్యాల్లో విచ్చలవిడిగా తిరుగుతూండి వుంటుంది,” అన్నాడు.\n\nజయశీలుడూ, సిద్ధసాధకుడూ యిలా మాట్లాడుతూండగా జలగ్రహం, నర వానరం గుహ ముందున్న మైదాన ప్రదేశంలో భయంకరంగా అరుస్తూ పోరాడుతున్నవి. ఏనుగు తొండం పట్టు నుంచి బయటపడి, నరవానరం దాని వెన్ను మీదికి లంఘించి, వాడి కోరలతో దాని కుంభస్థలాన్ని పీకుతూ, చేతులతో ఎడా పెడా కొడుతున్నది. అంతలో ఏనుగు దాన్ని తొండంతో పట్టి కందికి యీడ్చి, కాళ్ళతో మట్టగించి చంపాలని ప్రయత్నిస్తున్నది.\n\n“సాధకా, యీ దుష్టమృగాలు రెండూ ఒకదానికొకటి తీసిపోనివి. మకరకేతు మరణించి వుంటాడని ఎందుకనుకుంటు న్నావు? అదుగో చూడు, గుహ పైభాగాన వున్న రాళ్ళ మీద ఒకడు కాదు; మొత్తం నలుగురు మనుషులు నిలబడి,\n\nయీ భయంకర పోరాటాన్ని చూస్తు\nన్నారు,\" అన్నాడు జయశీలుడు.\n\nసిద్ధసాధకుడు జయశీలుడు చెప్పిన\nవైపుకు దృష్టి సారించాడు. జయశీలుడు\nచెప్పినట్టు అక్కడ నలుగురు మనుషులు\nనిలబడి వున్నారు. ఆ నలుగురిలో\nవేషాన్ని బట్టి ఒక్క మకరకేతునే\nసాధకుడు పోల్చుకోగలిగాడు. కాని,\nఅక్కడ వున్న మకరకేతుతోపాటు\nమరిద్దరు జయశీలుణ్ణి గుర్తించారు.\nఅయినా, వాళ్ళల్లో ఒకడు ఆశ్చర్యంతో,\nమరొకడు భయంతో కళ్ళప్పగించి అలా\nచూస్తూ వుండిపోయారు.\n\nమకర కేతు అందరికేసి ఓ మారు\nచూసి, వాళ్ళల్లో నిండుగా ఒల్లెవాటు\nవేసుకుని, నల్లని చిన్న గడ్డంతో, వజ్రాలు\nతాపిన బంగారు పొన్ను కర్ర చేత\nపట్టుకున్న అతడితో, “వైద్యదేవా!\nజలాశ్వం మీద వున్న యువకుడే జయ\nశీలుడు; శూలంపట్టి నేలమీద నిలబడిన\nవాడు సిద్ధసాధకుడు; ఆ మూడోవాడు—\nతెలుస్తూనే వున్నది గదా, నా అనుచరుల్లో\nఒకడు — ఈ సర్పస్వరుడి అన్న,\n” అన్నాడు.\n\n“మా అన్నను ప్రాణాలతో తిరిగి\nచూస్తానని, నేననుకోలేదు,” అంటూ\nసర్పస్వరుడు బయలుదేరబోయేంతలో,\n\nమకర కేతు కోపంగా అతడి చేయి\nపట్టుకుని వెనక్కు లాగాడు.\n\n“ఒరే, సర్పస్వరా, నీకేమైనా మతి\nపోయిందా? ఆ జయశీలుడూ, సాధకుడూ\nఒక రకంగా మనకు శత్రువులు. అయినా,\nమాయాసరోవరేశ్వరుడి ఆజ్ఞ ప్రకారం\nమనం వాళ్ళతో స్నేహం నటించవలసి\nవున్నది. అందుకు అవసరం అయిన\nపథకం జాగ్రత్తగా ఆలోచించాలి,” అని\nమకర కేతు సర్పస్వరుణ్ణి గట్టిగా\nకోప్పడి, వజ్రాలు తాపిన చేతికర్ర పట్టు\nకున్న అతడితో, “వైద్యదేవా, మీ అభి\nప్రాయం ఏమిటో సెలవిచ్చారు కాదే?”\nఅన్నాడు.\n\nఆ వైద్యదేవుడని పిలవబడిన అతను కొండ దిగువకు ఒకసారి ఆశ్చర్యపోతూ చూసి, “మకరకేతూ, నువ్వు ఆ మైదా నంలో ఏం జరుగుతున్నదో గమనిస్తున్నట్టు లేదు. నరవానరం చేతకాక, నువ్వనే ఆ జయశీలుడి కత్తి దెబ్బకు నీ జలగ్రహం త్వరలోనే ప్రాణాలు విడవబోతున్నది,” అన్నాడు.\n\nమకరకేతు మైదానం కేసి తల తిప్పి చూసి, “హాఁ, మాయాసరోవరేశ్వరా!” అంటూ ఒక కేకపెట్టి, గబగబా కొండ దిగసాగాడు. అతడి వెనకగా తక్కిన వాళ్ళు బయలుదేరారు. వాళ్ళల్లో పాతిక ఏళ్ళ వయసు గలవాడొకడున్నాడు. వాడి\n\nకుడి కాలు కొయ్య కాలు. వాడు ఒక లావుపాటి కర్ర చేతబట్టుకుని, దాని ఆసరాతో, తతిమ్మావాళ్ళ వెంట, మెల్లిగా కొండ దిగసాగాడు.\n\nతను వాహనంగా చేసుకుందామను కున్న నరవానరం, జలగ్రహం ధాటికి తట్టుకోలేక పారిపోజూస్తున్నదని సిద్ధ సాధకుడు గ్రహించగానే, అతడు శూలం ఎత్తి మైదానం కేసి బయలుదేరాడు. జయశీలుడు అతణ్ణి హెచ్చరిస్తూ, “సిద్ధ సాధకా, మనం యీ సారి ఒక్క మకర కేతునేగాక, అతడి వెంట వున్న మరి ముగ్గురుని కూడా ఎదు రోకేవలసి రావొచ్చు. తగు జాగ్రత్తలో వుండు,” అన్నాడు.\n\n“జయశీలా, మనం యీ లోకంలో ఎవరికీ భయపడవలసిన అవసరం లేదు. సాక్షాత్తూ మహాకాలుడి బంటు యిచ్చిన మహత్తు గల కత్తి నీ దగ్గిర వున్నది; ఇక నా శూలం శక్తిని గురించి చెప్పనవసరమే లేదు గదా?” అన్నాడు.\n\nసర్పనఖుడు వాళ్ళ వెనక జలాశ్వం మీద వస్తూ, “అయ్యా, ఆ నరవానరాన్ని చంపండిగాని, జలగ్రహానికి మాత్రం హాని చేయకండి. దాని యజమాని పౌరుష శాలి; మహాసత్వుడు,” అని బిగ్గరగా కేకపెట్టాడు.\n\n“నువ్వనే ఆ మహాసత్వుణ్ణి, నా శూలా నికి గుచ్చి, చర్మం ఒలవబోతున్నాను, తెలిసిందా ? ఇక నోరు మూసుకో,” అని సాధకుడు పళ్లు కొరికి, “జై, మహా కాళా!” అంటూ వేగంగా ముందుకు పరిగెత్తాడు.\n\nసాధకుడు పోరాడుతున్న జంతువులను సమీపించే లోపలే జయశీలుడు జలాశ్వం మీద వాటి దగ్గిరకుపొయి, నేలమీద వెల్లకిలా పడివున్న సరవానరాన్ని జల గ్రహం తొండంతో పట్టుకోబోయే సమయంలో, దాని తొండం మీద కత్తిపిడితో బలంగా కొట్టాడు. ఆ దెబ్బకు జలగ్రహం బాధతో ఒకసారి ఘంకరించి, జయశీలుడి కేసి దూకబోయింది. జయశీలుడు\n\nఒడుపుగా జలాశ్వాన్ని పక్కకు నడిపి, ఎగిరి జలగ్రహం మీదికి దూకాడు.\n\nఇప్పుడు జలగ్రహం తన శత్రువైన సరవానరాన్ని వదిలి, జయశీలుణ్ణి తన వెన్నుమీది నుంచి కిందికి లాగేందుకు తొడాన్ని తలమీదుగా వెనక్కు తిప్పి, అతణ్ణి పట్టుకోబోయింది. జయశీలుడు ఆ తొండాన్ని ఎడమ చేతితో బిగించి పట్టుకుని, కుడిచేత గల కత్తిపిడితో దాని కుంభస్థలం మీద గట్టిగా మోదసాగాడు.\n\nఆ సమయానికి మకరకేతు ఆక్కడికి పరిగెత్తుకుంటూ వచ్చాడు. అతణ్ణి చూస్తూనే జయశీలుడు, “కేతూ, ముందు నీ జలగ్రహాన్ని హతమార్చి, తరవాత నీ అంతేదో తేలుస్తాను. నీ కారణంగా\n\nనేనూ, సాధకుడూ యీ అరణ్యాలలో\nనానా యాతనలూ అనుభవించాం,\"\n\nఅన్నాడు.\n\n“జయశీలా, నీ పుణ్యం వుంటుంది, జలగ్రహాన్ని చంపకు ! ఈ క్షణం నుంచి మనం మిత్రులం. నీ క్కాకవలాపింది మాయాసరోవరాన్ని ఎలా చేరటం అన్నజే గదా ? ఆ మార్గమేదో నేను చెప్పుతాను.'' అన్నాడు మకరకేతు.\n\nఅ మాట వింటూనే జయశీలుడు చప్పన జలగ్రహం మీడిమంచి కింద్రికి దూకి, “నా క్కాకవలసింది, మాయా సరోవరానికి మార్గమొక్కటే కాదు, అక్కడ బంధించబడి వున్న కనకాక్ష\n\nరాజుగారి కొడుకూ, కూతురూ కూడా బంధ విముక్తులు కావటం. అందుకు నిన్నిక్కడ ఏ గుహలోనో బంధించి, నీప్రభువు మాయాసరోవరేశ్వరుడికి కబురు చేయటం ఎలావుంటుంది ?” అన్నాడు.\n\nమకరకేతు జవాబిచ్చే లోపలే సిద్ధ సాధకుడు, “జై, మహాకాళా !” అంటూ ఒక కేకపెట్టి, “జయశీలా, నువ్వు చేయనున్న పని దివ్యంగా వుంటుంది. పారిపోకుండా వుండేందుకు వాడి పీక సగం నరికి గుహలో కాళ్ళూ, చేతులూ కట్టి పడెయి్య. వాడి స్నేహితులు ముగ్గురినీ, యీ నరవానరానికి తరవాత ఆహారంగా వేద్దాం,” అని నరవానరం గుండెల దగ్గిర చెవిపెట్టి విని, దాని నాడి పరీక్షించి చూసి, “ఇది చావలేదు. గాని, ఆ నీటి ఏనుగు దెబ్బలకు స్పృహ కోల్పోయింది. ఒరే, ఎక్కడరా నీటి పక్షి సర్పినణా! వెంటనే నదికిపోయి, ఏదైనా వస్త్రాన్ని బాగా నీళ్ళల్లో తడిపి తీసుకురా,” అని, సర్పనఖాణ్ణి ఆఙ్ఞాపించాడు.\n\nసర్పణభుడు పొంగే కోపాన్ని ఆపు కుంటూ, మకరకేతు కేసి చూశాడు. తాదీ గమనించిన సిద్ధసాధకుడు శూలం ఎత్తి పట్టుకుని అతడి దగ్గిరకు వచ్చి, “ఒరే, నీటి పక్షి వెధవా ! ఇక్కడ యజమాని ఎవరనుకుంటున్నావు; నేను !\n\nఊఁ చెప్పిన పని త్వరగా చెయ్యి,”\nఅంటూ హుంకరించాడు.\n\nమకరకేతు మాటా పలుకూ లేకుండా నిలబడి దిక్కులు చూడటం గమనించిన సర్పనఖుడు, వెంటనే కదిలి కొద్ది దూరంలో వున్న నది కేసి వెళ్ళాడు. సిద్ధ సాధకుడు, మకరకేతును సమీపించి, “ఒరే, కేతూ! నీ వెంట మరి ముగ్గురు నీటి మనుషుల్ని తెచ్చావులా వుంది!” అంటూ సమీపానికి వస్తున్న వాళ్ళ కేసి చూసి, “ఆశ్చర్యంగా వుందే; వెంట కొయ్యకాలు వాణ్ణి కూడా తెచ్చా వెందుకు?” అని అడిగాడు.\n\n“సాధకా, అతడు మాలాగా మాయా సరోవర ప్రాంతాల పుట్టి పెరిగినవాడు కాదు, మీ లాంటి మెట్టమనిషే. అతడూ తనకు చేతనైన పద్ధతుల్లో, మీ కనకాక్ష రాజుగారి పిల్లల్ని వెతుకుతూ బయలుదేరి, అరణ్యంలో చిరుతపులి నోటికి చికిక్క, కాలు పోగొట్టుకున్నాడు. అతడి పేరు, మంగళవర్మ,” అన్నాడు మకరకేతు.\n\n“హిర ణ్యాపుర సేనాని కొడుకు, మంగళవర్మ? జయశీలుడితోపాటు పోటీపడి, పులులతో పోరాడబోయి పారి పోయిన పరికి వెధవా?” అంటూ సిద్ధ సాధకుడు ఆశ్చర్యపోయి, “జయశీలా, ఆ కొయ్యకాలు వాడు మంగళవర్మ; గుర్తించావా?” అన్నాడు.\n\nజయశీలుడు, అంతకుముందే మంగళ వర్మను గుర్తుపట్టాడు. కాని, అతడు\n\nమకరకేతు 'వైద్యదేవా!' అని పిలిచే వ్యక్తిని గుర్తించి, సంభ్రమాశ్చర్యాలతో నిలువెల్లా కంపించిపోతూ, \"దేవశర్మా!\" అని పిలవబోయి నోట మాటపెగలక తత్తరపడుతున్నాడు. అది గమనించిన వైద్యదేవుడనే అతను, చిన్నగా సైగ చేశాడు. దాని అర్థం తనను గుర్తించినట్టు ప్రవర్తించవద్దని.\n\nసదికి నీటికోసం పోయిన సర్పనఖుడు వస్త్రాన్నికదాన్ని నీట తడిపి, అది నీరోడు తుండగా తెచ్చి సిద్ధసాధకుడి చేతికి యిచ్చాడు. సాధకుడు గబగబా పోయి నీటిని నరవానరం తల మీద పిండి, అరచేతితో దాని తలమీద గట్టిగా కొడుతూ, \"నరవానరా, నువ్వు నిశ్చయంగా బతికే వున్నావు. లే, లే! లోకంలో ఈ సిద్ధసాధకుడి మాటకు తిరుగులేదు,\" అంటూ బిగ్గరగా అరిచాడు.\n\nనరవానరం మరుక్షణం కళ్లు తెరిచి, చుట్టూ కలయచూసి, అల్లంత దూరంలో నది ఒడ్డున తొండం ఎత్తి నిలబడిన జల\n\nగ్రహాన్ని చూస్తూనే, భయంకరంగా అరిచి, లేవబోయింది.\n\nసిద్ధసాధకుడు దాని భుజం పట్టుకుని ఆపి, \"ఒరే, నరవానరా, శాంతించు! నేను, నీకు ప్రాణధానం చేసిన సిద్ధసాధకుణ్ణి, గుర్తుపెట్టుకో! ఈ నిమిషం నుంచీ నువ్వు, నా బంటువు; వాహనానివి, ఆవునా!\" అన్నాడు శూలాన్ని దాని పీక మీద ఆనించి.\n\nనరవానరం లేచి నిలబడి, గుడ్లురుముతూ, పళ్ళుకొరికి, సాధకుడి మీదికి దూకేందుకు సిద్ధపడబోయేంతలో, సాధకుడు దాని నుదుటి మీద అరచేతితో గట్టిగా కొట్టాడు. ఆ దెబ్బ తింటూనే నరవానరం చిన్నగా మూలిగి, వెనుదిరిగి పారిపోబోయినదల్లా ఆగి, చప్పున సిద్ధసాధకుడి పాదాల ముందు బోర్లాపడి, చేతులు పై కెత్తింది. అది చూసి సిద్ధసాధకుడు ఆనందం పట్టలేక పాట్టచెక్కలయేలా నవ్వుతూ, శూలాన్నిగిరిగిరా తిప్పసాగాడు. —(ఇంకా వుంది)"
        },
        {
            "title": "వేదాంతజ్ఞానం",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 20,
            "content": "## వేదాంతజ్ఞానం\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్లి, చెట్టుపైనుంచి శువాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానంకేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, 'రాజా, కొందరు తమ శక్తికి మించిన పొకడలు పోయి పరాభవం పొంది కూడా, పతనం కాకుండా పరువుగా బతకగలుగుతారు. ఇందుకు నిదర్శనంగా నీకు జమదగ్ని అనే వేదాంతి కథ చెబుతాను. శ్రమ తెలియకుండా విను,'' అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం లక్ష్మీపురం అనే గ్రామంలో జమదగ్ని అనేవాడు పేదరికంతోనూ, ఇతర కష్టాలతోనూ వేగలేక, జీవితంమీద విరక్తి చెంది, సన్యాసులలో చేరిపోయి, దేశసంచారం చేస్తూ, ఒక మహా జ్ఞాని నుంచి వేదాంత జ్ఞానం పొందాడు.\n\n## బేతాళ కథలు\n\nఅప్పుడు జమదగ్నికి జీవితంలో వేదాంత జ్ఞానం ఇచ్చే ఆనందం మరి దేనివల్లా రాదని తెలిసి వచ్చింది. ఆ ఆనందాన్ని తన ఊరి వారికి అందించాలని అతను మళ్ళీ లక్ష్మిపురానికి తిరిగివచ్చాడు.\n\nఊళ్ళో అనామకుడుగా ఉండి సన్యాసిగా తిరిగి వచ్చిన జమదగ్నిని ఊళ్ళో వాళ్ళు చాలా గౌరవించారు. ఇప్పుడతని పేరు దయానందస్వామి. అతను రోజూ సాయంత్రంవేళ జనానికి ఉపన్యాసాలియ్యసాగాడు. అతనికి గల జ్ఞానమూ, అతను విషయాలను వివరించే తీరూ జనాన్ని బలంగా ఆకర్షించాయి. అతని ఉపన్యాసాలు వినటానికి జనం తండోప తండాలుగా వచ్చారు.\n\nమనిషియొక్క పరమాశయం భగవంతుడిలో ఐక్యం కావటం. ఆ అవకాశం ఉత్తమమైన మానవ జన్మకు మాత్రమేలభ్యం అవుతుంది. రోజూ మనిషి వీలై సంత కాలాన్ని భగవధ్యానంలో గడపాలి. కోరికలనూ, అరిషడ్వర్గాలనూ జయించాలి. ఐహిక లాభాలకోసం అవసరమైన మటుకే శ్రమించి, మిగిలిన కాలాన్ని దైవకార్యాలకు వినియోగించాలి. ఇలా ఉపదేశిస్తూ, దృష్టాంతాలుగా రకరకాల కథలు చెబుతూ దయానంద స్వామి తన ఖ్యాతిని చుట్టుపట్ల గ్రామాలకు కూడా విస్తరింపజేసుకున్నాడు.\n\nకాని ఈ ఉపదేశాలు తలకెక్కిలక్ష్మిపురవాసులు సోమరులుగా తయారయారు. వాళ్ళు కష్టపడి పనిచెయ్యడం తగ్గించి, ఇంటింటా పూజలూ, మూకభజనలూ సాగించారు. ఆ ఊళ్ళోనే ఉండే విద్యావంతుడు, రామచంద్రుడు అనే అతనికి ఈ పరిస్థితి నచ్చలేదు. అతను దయానందుడి వద్దకు వెళ్ళి, దైవభక్తి ఉండవచ్చుగాని, అది సోమరితనాన్ని పెంపాందించ రాదన్నాడు. సంకల్ప మాత్రంచేత లోకాలను నడిపించే భగవంతుణ్ణి భజించడం సోమరితనం కాదన్నాడు దయానందుడు. భగవంతుడు తన భక్తులను కాపాడుకోగల\n\nడనీ, రామచంద్రుడు కూడా దైవ ధ్యానంతో పవిత్రుడు కావడం మంచిదనీ సలహా కూడా ఇచ్చాడు!\n\nరామచంద్రుడికి ఇది నచ్చలేదు. గ్రామప్రజలను మార్చాలి. కాని దయా నందుడు గ్రామంలో ఉన్నంతకాలమూ వాళ్ళు తన మాట వినరు. అందుచేత అతను మరొక గ్రామానికి చెందిన స్నేహితుడి ద్వారా దయానందుణ్ణి వాళ్ళ గ్రామానికి ఆహ్వానించేటట్టు చేశాడు. దయానందుడు లక్ష్మిపురం వదిలి వెళ్ళాడు.\n\nదయానందస్వామి ఊరు వదిలి పోగానే రామచంద్రు డౌక చిన్న నాటకం ఆడించాడు. దాని ఫలితంగా ఒకడికి\n\nదేవుడు పూని, ఆ యేడు ఎక్కువ పంట పండించినవాడికి తాను స్వయంగా దర్శన మిస్తానని చెప్పాడు. దయా నందుడి ప్రబోధాల ఫలితంగా అమితంగా దైవచింతనలో ముణిగి ఉన్న గ్రామస్థులు, భగవంతుడి సాక్షిత్కారం కోసం నడుములు వంచి, ఎన్నడూ పడనంతగా శ్రమపడి పంటలు పండించారు. అందరికన్న హెచ్చు దిగుబడి వచ్చినవాడు రామయ్య అనేవాడు.\n\nపంట ఇంటికి వచ్చిన మర్నాడు రామయ్య ఇంటికి ఎవరో పొరుగూరి బ్రాహ్మ డు వచ్చి, భిక్ష కోరాడు. రామయ్య సంతోషంగా ఆ బ్రాహ్ముడు కోరినది ఇచ్చాడు. ఆ బ్రాహ్ముడు రామ\n\nయ్యను నిత్యమూ సంపదలతో తుల\nతూగమని ఆశీర్వదించి వెళ్ళిపోయాడు.\n\nఆ బ్రాహ్మణ్ణి రామచంద్రుడు ఊరి\nపాలిమేరలో కలుసుకుని, అతడికి కొంత\nడబ్బు ముట్టజెప్పి, తాను కోరిన విధంగా\nచేసినందుకు ధన్యవాదాలు చెప్పుకుని,\nఅతన్ని పంపేసి, రామయ్య ఇంటికి\nవచ్చి, తానొక ఆద్భుతం చూశానని\nరామయ్యతో అన్నాడు.\n\nఏమిటా అద్భుతం అని రామయ్య\nఅడిగాడు.\n\n\"గొప్ప తేజస్సుతో వెలిగిపోతున్న\nబ్రాహ్మణ్ణి మన ఊరి శివార్లలో చూశాను.\nనేను నమస్కారం చేసేసరికి ఆయన\n\nనవ్వి, 'మీ గ్రామం నాకు చాలా\nనచ్చింది. ఇక్కడ అందరూ ఒళ్ళు\nవంచి పని చేస్తారు,' అన్నాడు. అప్పుడు\nనే నాయనకు అందుకు కారణం చెప్పి.\nఅందరికన్న ఎక్కువ దిగుబడి సాధిం\nచిన రామయ్య దైవ దర్శనం కోసం\nతపించిపోతున్నా డన్నాను. ఆయన\nమళ్ళీ నవ్వి, శ్రమ కూడా పూజలాంటిదే.\nఎక్కువ శ్రమపడిన కారణంగా భగ\nవంతుడు రామయ్యకు ఎక్కువ దిగుబడి\nనిచ్చాడు. ఈ రోజే అతనికి దైవసాక్షా\nత్కారం కూడా అయింది,' అన్నాడు.\nనేను ఆశ్చర్యంగా ఆ విషయం\nకనుక్కుంచామని బయలుదేరబోతూ,\nరామయ్యకు దైవసాక్షాత్కారం అయిన\nసంగతి ఆయనకు ఎలా తెలిసిందా అని\nఅడుగుదామని చూస్తే, ఆయన ఎక్కడా\nకనిపించలేదు. ఈ వింతకు ఆశ్చర్య\nపోతూ ఇలా వచ్చాను,\" అన్నాడు\nరామచంద్రుడు.\n\nతన ఇంటికి వచ్చి భిక్షకోరినవాడే\nభగవంతుడని రామయ్యకు తోచింది.\nఈ వార్త గ్రామమంతా పాకింది. శ్రమ\nకూడా పూజలాటిదేనని భగవంతుడు\nస్వయంగా చెప్పాడన్నటూట గ్రామస్థుల\nమీద బాగా పనిచేసింది. అదీగాక ఆ\nవిడాది పంటలు బాగా పండడంతో అందరి\nపని బాగుండడంచేత ఎప్పుడూ ఇలాగే\n\nశ్రీమపడి తమ సంపదలను నిలబెట్టు కోవాలని వారు అనుకున్నారు.\n\nఇలా కొంతకాలం గడిచినాక దయా సందస్వామి ఆ గ్రామానికి తిరిగి వచ్చాడు. ఇదివరకటిలాగు ఊళ్ళోదైవకార్యాలు జరగకపోవడమూ, ప్రజలందరూ ఎవరి పనులలో వాళ్ళు ఉండడమూ, అతనికి చాలా బాధ కలిగించింది. ఆయన తన ఉపదేశాలను తిరిగి తీవ్రంగా ప్రారంభించాలనుకున్నాడు.\n\nఆయితే, రామచంద్రుడు ఆయనను కలుసుకుని, మొదటి ఉపన్యాసంలోనే ప్రశ్నలతో ఉక్కిరి బిక్కిరి చేశాడు; ఇంత విశాల ప్రపంచం ఉండగా, లక్ష్మిపురానికే వచ్చి ఉపదేశాలు చెయ్య\n\nటానికి కారణం అడిగాడు.\n\n“ఇది నేను పుట్టి పెరిగిన ఊరు,” అన్నాడు దయానందుడు.\n\n“అయితే మీకింకా మోహం వదల లేదన్నమాట ! మీకే వదలని మోహం మాకెలా వదులుతుంది ?” అన్నాడు రామచంద్రుడు.\n\n“మోహం ఏమీలేదు. కోరికలతో సత మతమవుతున్న ప్రజలను ఉద్ధరించడం ఎక్కడో అక్కడ మొదలుపెట్టాలి గదా !” అన్నాడు దయానందుడు.\n\n“కోరికలను జయించాలనుకుంటున్న మీకు ఈ కోరిక తగునా ?” అని రామచంద్రుడు అడిగాడు.\n\n“స్వార్థరహితమైన కోరిక తప్ప”\n\nకాదు,\" అన్నాడు దయానందుడు తడబడుతూ.\n\n“అది నిజమైతే, ఈ ఊళ్ళో శ్రమ పడుతున్నవాళ్ళు ఎవరూ స్వార్థంకోసమే పాడుపడడంలేదు; తమ భార్యా పిల్లల కోసమూ, తలిదండ్రులకోసమూ శ్రమిస్తున్నారు...........ప్రతి మనిషిలోనూ దేవు డున్నాడుగదా! మనిషిని మనిషి సేవిస్తే దేవుణ్ణి సేవించినట్టే గదా ! శరీరాన్ని తపింపజేయడానికి ఉపవాసాలే అవసరం లేదు, కాయకష్టం చేయడంపల్ల శరీరానికి శ్రమ లభించడమేగాక, పది మందికి ఇంత ఆహారం లభిస్తుంది ! అదిమాత్రం దైవపూజ కాదా ?'' అని\n\nరామచంద్రుడు అడిగాడు.\n\nదయానందస్వామికి సహనంపోయి,\n“ఓయీ, నీ వితండవాదనతో నువు\nదైవదూషణ చేస్తున్నావు. నీలాంటి\nమూర్ఛులవలన ప్రజలు చెడిపోతారు,\"\nఅన్నాడు.\n\n“అరిషడ్వర్గాలను జయించిన తమకే\nమీ మాట కాదన్నందుకు కోపం వస్తు\nన్నదే ! మా మానాన మేం బ్రతుకుతూ,\nఇంత సంపాదించి మీబోటి జ్ఞానులకు\nఆహారం సరఫరా చేస్తుంటే, మీరు మా\nదారి మార్చుకోమన్నప్పుడు మాకెంత\nకోపం రావాలి ?'' అని రామచంద్రుడు\nఅడిగాడు.\n\nదయానందుడు మారుమాట్లాడక,\nచేతులు జోడించి రామచంద్రుడికి\nనమస్కరించి, ‘‘వేదాంతం కాచి వడ\nబోశాననీ, జనాన్ని ఉద్ధరించగలననీ\nఅనుకున్న నా మిడిమిడి జ్ఞానం అర్థ\nమయింది. నన్ను క్షమించండి. ఇక\nఈ సన్యాసాన్ని వదిలిపెట్టి, నేను\nమామూలు మనిషిగా బతుకుతాను, ”\nఅన్నాడు.\n\nరామచంద్రుడు అతన్ని ఊళ్ళో\nపిల్లలకు చదువు చెబుతూ ఉండమనీ,\nఅతను సుఖంగా బతకటానికి అన్ని"
        },
        {
            "title": "నిప్పు సెగ",
            "page_start": 26,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "ఏర్పాట్లూ చేస్తాననీ మాట ఇచ్చి, అలాగే చేశాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, 'రాజా, లోకాన్ని తన తప్పుడు జ్ఞానంతో మోస గిస్తున్న దయానందుణ్ణి అతని దారిన పోనియ్యక, రామచంద్రుడు అతనికి ఊరిలో ఉపాధి ఎందుకు కల్పించాడు? అతన్ని వాదనలో ఓడించినందుకు పశ్చాత్తాపంపల్లనా? లేక అతని వేదాంత జ్ఞానంపట్ల ఏ మూలనో కొంత గౌరవం ఉండడం చేతనా? ఈ ప్రశ్నకు సమా ధానం తెలిసికూడా చెప్పకపోయావో నీ తల పగిలిపోతుంది,' 'అన్నాడు.\n\nదానికి విక్రమారుక్కడు, 'రామ చంద్రుడు జమదగ్నిక ఊళ్ళో ఉపాధి కల్పించటానికి చాలా కారణాలున్నాయి. ఒకటి, జమదగ్నికి తన ఊరన్న అభిమానం ఉన్నది. ఆ ఊరువల్ల అతను బాగుపడటం భావ్యమే. జమదగ్నికి శిక్ష\n\nజరగక పోలేదు; వేదాంత జ్ఞానం బోధించటంనుంచి పిల్లలకు అక్షరాభ్యాసం చెయ్యటానికి దిగటం పతనమేగదా ! ఇదంతాగాక అతను ఊరు విడిచి మరొక చోటికిపోతే అక్కడివాళ్ళు బ్రహ్మరథం పట్టి, అతనిచేత మళ్ళీ వేదాంతం చెప్పించవచ్చు. ఇక ఉన్న ఊళ్ళో అతను వేదాంత బోధలు చెయ్యడన్న భరోసా ఉన్నది. అందుచేత రామ చంద్రుడు సరిఅయిన పనే చేశాడు. పోతే జమదగ్ని పక్షంనుంచి చూస్తే, ఏ ఊళ్ళోనయితే అతను బతకలేక సన్యాసి అయాడో అదే ఊళ్ళో అతను గురువుగా నలుగురి మన్ననా పొందటం పెద్ద ఉద్దరింపేగద !' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగగానే బేతాళుడు ' శవంతో సహా మాయమై, తిరిగి చెట్టెకాక్కడు.\n\n—(కల్పితం)\n\nగోపాలుడు ఆస్థాన విదూషకుడు.\nఅతను తెలివిగలవాడూ, మంచి హాస్య\nగాడూ కావటంచేత మహింద్ర మహా\nరాజు కొలువు సరదాగా ఉండేది. మహా\nరాజుకు గోపాలుడంటే చాలా ప్రీతి,\nకొన్ని సందర్భాలలో అతని సలహాకూడా\nతీసుకునేవాడు.\n\nఅయితే గోపాలుడు దుబారా మనిషి.\nఆస్థానంలో అతనికి మంచి జీతం\nవచ్చేది; అడపా దడపా బహుమానాలు\nవచ్చేవి. అయినా అతని చేతిలో ఎంత\nడబ్బూ నిలిచేదికాదు. ఎప్పుడూ డబ్బుకు\nకటకటగానే ఉండేది.\n\nపెద్ద పండగ పస్తున్నది. ఆల్లుణి\nతీసుకురావాలి, ఘనంగా మర్యాద\nచెయ్యాలి, బట్టలు పెట్టాలి, కనీసం\nవారంపాటు విందులు కుడపాలి. కాని\nఎలా ? అతని నెలజీతం ఏనాడో హరించి\n\nపోయింది. చేతిలో చిల్లిగవ్వలేదు.\nఎక్కడన్నా అప్పుపుట్టిద్దామనుకున్నా,\nఅతన్ని ఎరిగినవారెవ్వరూ ఇయ్యరు.\nఆల్లుడికి మర్యాదలు జరపకపోతే\nపరువు దక్కదు.\n\nఈ స్థితిలో అతనికి ఐంద్రజాలికుడు\nసోమనాథుడు జ్ఞాపకం వచ్చాడు. అతని\nఇంద్రజాలమే తనని కాపాడాలి!\n\nసోమనాథుడు గోపాలుడికి డబ్బయితే\nఇయ్యలేకపోయాడుగాని. మహారాజువద్ద\nనుంచి డబ్బు లాగే ఉపాయం ఒకటి\nచెప్పాడు.\n\nగోపాలుడు రోజూ దర్పారుకు వచ్చి\nతీరాలి. అతని ఛలోక్తులతో సభికులు\nపగలబడి నవ్వకపోతే దర్పారు ముగి\nయదు. అలాటి పరిస్థితిలో ఒక రోజూ\nగోపాలుడు దర్పారుకు రాలేదు.\nకారణం కనుక్కోమని మహారాజు\n\nగోపాలుడి ఇంటికి మనుమలను పంపాడు. వాళ్ళు తిరిగివచ్చి ఒక వింత విషయం చెప్పారు: గోపాలుడు ఇంటి దూలానికి వంటపాత్ర వెళ్ళాడగట్టి, నేల మీద మంట చేస్తూ, వంట పూర్తికాగానే భోజనంచేసి వస్తానని మహారాజుకు కబురుచేశాడు.\n\n“వాడికేమైనా మతిపోయిందా ఏం ? దూలానికి కట్టిన వంటపాత్ర నేలమీది మంటకు ఆసలు వేడెక్కుతుందా ? ఇదేమిటో విచారించవలసిందే,” అని రాజు కొంతమంది సభికులను వెంట బెట్టుకుని గోపాలుడి ఇంటికి వెళ్ళాడు. గోపాలుడు నిజంగానే దూలానికి వంట పాత్ర కట్టి, నేలమీద మంటపెట్టాడు.\n\n“మహారాజా, తమరే వచ్చారా ? ఆ పాత్రలో అన్నం ఉడకగానే తిని, నేనే పద్దును గదా !” అన్నాడు గోపాలుడు.\n\n“ఇదో కొత్త హాస్యమా ? ఈ మంటకు ఆ అన్నం నీ జన్మలో ఉడుకుతుందా?” అన్నాడు మహారాజు.\n\n“అదేమిటి, మహారాజా ? మంట ఇంకా దూరంగా ఉన్నా ఉడికించ గలను,” అన్నాడు గోపాలుడు.\n\n“ఆ మాట పదిమందిలో రుజువు చేశావంటే నీకు నూరు బంగారు కాసు లిస్తాను,” అన్నాడు రాజు.\n\n“రేపు నిండు సభలోనే రుజువు చేస్తాను. ఈ పూటకు భోజనం చెయ్య\n\nకుండానే వస్తాను, పదండి.'' అన్నాడు గోపాలుడు.\n\nమర్నాడు గోపాలుడు సభకు ఒక లోహపు పాత్రా, మూతా, ఇన్ని బియ్యమూ తీసుకుని వచ్చాడు. అతను పాత్రను మంత్రి కిచ్చి, దాని లోపల శుభంగా తుడిపించాడు. అందులో బియ్యంవేసి, నీళ్ళు పోసి, మూతపెట్టాడు. ఆ పాత్రను చిక్కంతాడుతో పట్టుకోమని ఒక సభికుణ్ణి పురమాయించి, దానికి అయిదారు గజాలదూరాన ఒక కొవ్వొత్తి వెలిగించిపెట్టాడు.\n\n\"ఈ కొవ్వొత్తి సెగకు ఆ పాత్రలో బియ్యం ఉడకబోతున్నది,\" అన్నాడు గోపాలుడు. అతను పాత్రను పట్టుకున్న వాడితో, \"అన్నం ఉడుకుతున్న శబ్దం వస్తున్నదేమో చూడు,\" అన్నాడు.\n\nసభికుడు ఆలకించి, ఆశ్చర్యంతో, \"మహారాజా నీరు మసలుతున్నది!\" అన్నాడు.\n\nమహారాజు పాత్రను తాకి చూశాడు. అది చాలా వేడిగా ఉన్నది.\n\n\"గోపాల్, ఇవిగో నీ నూరు బంగారు కాసులు!\" అని మహారాజు అతనికి పందెం డబ్బు ఇచ్చేశాడు.\n\nగోపాలుడి అల్లుడు పండుగకు వచ్చాడు. అతనికి మర్యాదలన్నీ విలోటూలేకుండా జరిగాయి. విందుకు సోమనాథుడు కూడా వచ్చాడు. అతను చేసిన సహాయానికి గోపాలుడు పది బంగారు కాసులు ఇచ్చుకున్నాడు.\n\nసోమనాథుడు చేసిన సహాయం ఏమిటి?\n\nకాల్చి సిద్ధంగా ఉంచిన తెల్లని సున్నపు రాయిని చితకగొట్టి, బియ్యం ప్రమాణంలో ఉండే పలుకులను బియ్యంలో బాగా కలిపాడు. చప్పున చూసేవారికి అంతా బియ్యంలాగే ఉంటుంది. కాని దాన్ని పాత్రలో పోసి, నీరు పోసి, చప్పున మూతపెట్టగానే, నీరు తగిలి సున్నపురాతి పలుకులు కళపెళలాడుతూ ఉడికాయి. అది చూసి సభికులు బియ్యమే ఉడుకుతున్న దను కున్నారు."
        },
        {
            "title": "సలహాదారుడు",
            "page_start": 30,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 30,
            "content": "# నిజమైన పిశాచాలు\n\nఒకసారి శ్మశానంలో పిశాచాలకు ఒక నందెహం వచ్చింది: పిశాచాలు ఎక్కువ చెడ్డవా, లేక మనుమలు ఎక్కువ చెడ్డవాళ్ళా?\n\n“మనకున్న శక్తిలో ఎన్నోవంతో మనుమలకు లేదు. మనమే చెడ్డవాళ్ళం,” అన్నాయి కురపిశాచాలు.\n\n“అనుభవం ద్వారాగాని ఈ ప్రశ్న తేలదు. కొందరు మనుమల మధ్యకు వెళ్ళి నిజం తెలుసుకురండి,” అని ఒక మునలి పిశాచి, మూడు అనుభవం గల పిశాచాలను నియోగించింది.\n\nఅవి తిరిగివచ్చి, మనుమలే దుర్మార్గులని చెప్పాయి. “మనుమలలో దొంగతనమూ, తాగుడూ, జూదాలూలాటి లక్షణాలు కొల్లలు. మనం అవి ఎరగం,” అన్నది ఒక పిశాచి.\n\n“మానవుల్లో మోసం, ఒకరి కాళ్ళ కింద ఒకరు గోతులు తియ్యటం చాలా హెచ్చుగా ఉన్నది,” అన్నది రెండో పిశాచి.\n\n“మనలో ఉన్న స్నేహం, స్ఫోభాతృత్వం మానవుల్లో లేవు. సాటివాళ్ళను పీడించటమే వాళ్ళకు తెలుసు,” అన్నది మూడో పిశాచి.\n\n“మానవులే నిజమైన పిశాచాలు,” అన్నది వృద్ధపిశాచి.\n\n—కొండలరావు ఎ.\n\nపూర్వం ఒక రాజుగారి సలహాదారుడికి\nఅరవై ఏళ్ళు నిండాయి. దేశాచారం\nప్రకారం రాజుగారి కొలువుచేసేవాళ్ళు\nషష్ఠిపూర్తి కాగానే ఉద్యోగంనుంచి\nవిరమించుకోవాలి.\n\nవిరమించుకుంటున్న పాత సలహా\nదారుడు రాజుగారితో, 'మహారాజా,\nపాతికేళ్ళుగా తమ ఉప్పు తింటూ\nబతికాను. పదేళ్ళుగా నేను నా\nకొడుక్కు మంచి శిక్షణ ఇస్తూ వస్తు\nన్నాను. వాడు సలహాదారుగా నాకు\nఏమాత్రమూ తీసిపోడు. అందుచేత,\nదయ ఉంచి వాణ్ణి తమ కొత్త సలహా\nదారుగా వేసుకోండి,\" అన్నాడు.\n\nరాజుగారు నవ్వి, 'దానికేం భాగ్యం?\nనువు అంతగా చెబుతూంటే కాదం\nటానా? మీవాణ్ణి కొంతకాలం చూసి,\nపనికొచ్చేలాగుంటే తప్పక నా సలహా\n\nదారుగా నియమిస్తాను,\" అన్నాడు.\n\nతండ్రి విరమించిన మర్మాడే కొడుకు\nరాజుగారి సలహాదారుగా నియమించ\nబడ్డాడు.\n\nకొద్దిరోజులు గడిచాక రాజుగారు\nకొత్త సలహాదారును పిలిచి, 'పారుగు\nరాజు మనమీద దండెత్తడానికి సన్నా\nహాలు చేస్తున్నట్టు మన చారులవల్ల\nనమ్మకంగా తెలిసింది. మనం ఏంచేస్తే\nబాగుంటుంది ?' అని అడిగాడు.\n\nకొత్త సలహాదారు కొంచెం ఆలోచించి,\n'తమరు ఏంచేయాలని అనుకుంటు\nన్నారు ?' అని అడిగాడు.\n\n'మనమే ముందుగా శ్రీతువుపై\nదండయాత్రచేస్తే ఎలా ఉంటుంది ?'\nఅని రాజు అడిగాడు.\n\n'అవును ! అలా చేస్తే దివ్యంగా\nఉంటుంది,' అన్నాడు కొత్త సలహాదారు.\n\n“కాని అలా చేస్తే శత్రువు దుర్పుద్ది ప్రపంచానికి ఎలా తెలుస్తుంది? తప్ప మనదిలాగే కనిపిస్తుంది గద. మన ప్రజలే మన చర్యను ఆక్షరించి, మనమే కయ్యానికి కాలు దువ్వామనవచ్చు,” అన్నాడు రాజు.\n\n“ఆ మాటా నిజమే ! ప్రజల సానుభూతి కోరితే మనమే ముందుగా బయట పడి పోరాదు,” అన్నాడు కొత్త సలహాదారు.\n\n“పోనీ మనం, శత్రువుల యుద్ధ సన్నాహ వార్త రహస్యంగా ఉంచి, మన మానాన మనం ఆహారపదార్థాలు నిలవ చేస్తూ, సైన్యాలను సమాయత్తంచేసి ఉంచి, ఆకస్మికంగా ధాడిచేశా నను కున్న శత్రువు ఊహించని విధంగా ఎదురుదెబ్బ తీస్తే ఎలా ఉంటుంది?” అని రాజు అడిగాడు.\n\n“అమోఘమైన ఆలోచన! మీ బుద్ధి కుశలత అద్భుతం!” అన్నాడు కొత్త సలహాదారు.\n\nరాజు అతన్ని పంపించేసి, పాత\n\nసలహాదారును పిలిపించి, “చూడు, భట్టూ! సలహా లియ్యడం కులవృత్తి కాదు. అది పంశపారంపర్యంగా సంక్రమించని ఒక అరుదైన కళ. నీ కొడుక్కు నువు శిక్షణ ఇచ్చేటప్పుడు రకరకాల సమస్యలకు చక్కని పరిష్కారాలు బోధించి ఉంటావు. కాని నీ కొడుక్కు సమస్యను ఆర్థంచేసుకుని పరిష్కారం సూచించే శక్తి రాలేదు. అతడికి సమస్య మనమే చెప్పి, పరిష్కారంకూడా మనమే సూచించాలి. ఆ పరిష్కారంలో ఉండే చిక్కులు కూడా మనం చెబితేగాని అతడికి తెలీవు. అది అలా ఉంచి, ఒకే సమస్యకు పరిస్థితులనుబట్టి పరిష్కారాలు వేరువేరుగా ఉంటాయి. అది తెలుసుకునే తెలివి తేటలు సలహాదారుకు ఉండాలి. నీ కొడుక్కు సలహాదారుగా ఏమాత్రమూ పనికిరాడు. కాని విచారించకు. అతడికి తగిన ఉద్యోగం చూసి ఇస్తాను,” అన్నాడు."
        },
        {
            "title": "వింతసంఘటన",
            "page_start": 32,
            "author": "గంగిశెట్టి శివకుమార్",
            "pdf_page": 33,
            "content": "# వింతస్థంఘటను\n\nపూర్వం కళింగదేశాన్ని పాలించిన, ఆనందవర్ణనుడికి చాలా కాలం సంతానం కలగలేదు. అందుచేత ఆయన రెండో వివాహం చేసుకున్నాడు. కొద్ది కాలానికే చిన్నరాణి గర్భవతి అయింది. రాజూ, ప్రజలూ కూడా ఆనందభరితు లయారు. అదే సమయంలో పెద్దరాణి కూడా గర్భవతి అయినట్టు తెలియ వచ్చింది. అందరి సంతోషమూ రెట్టింపు అయింది.\n\nరాజు ఇద్దరు రాణులనూ ఎంతో జాగ్రత్తగా చూసుకుంటూ వచ్చాడు. ఇంతలో ఒక విడ్డూరమైన వార్త రాజు భవనంలో వినవచ్చింది. అదేమంటే, ఒక ఏనుగుకు గుర్రంపిల్ల పుట్టిందట! అందరూ ఆశ్చర్యపడి, కలికాలంలో ఇలాటివి జరుగుతాయి. కాబోలు నను కున్నారు.\n\nతరవాత ఇద్దరు రాణులూ ఏకకాలం లోనే ప్రసవించారు. పెద్దరాణి చక్కని పిల్లవాణ్ణి కన్నది, కాని చిన్నరాణికి పిల్లి కూన పుట్టింది! మనిషికి పిల్లికూన పుట్టడంకూడా కలిమహిమే కాబోలు ననుకున్నారు. అయితే పెద్దరాణికి కొడుకు కలిగినందుకు రాజు సంతో షించాడు.\n\nఇది జరిగిన కొద్ది రోజులకు రాజసభకు ఒక జ్యోతిషుడు వచ్చి, భూత భవి ష్యత్తులు చెప్పగలనన్నాడు. రాజు తన కొడుకు జాతకం చూడమని, ఆ జ్యోతిషుణ్ణి పెద్దరాణి మందిరానికి పంపాడు.\n\nజ్యోతిషుడు పెద్దరాణి మందిరానికి వెళ్ళి, ఆమె కన్నబిడ్డను చూసి, జాతక చక్రంవేసి, పెద్దరాణితో, \"అమ్మా, ఈ పిల్లవాడు కన్నతల్లివద్ద కాక మరొక స్త్రీ వద్ద పెరుగుతాడు, అయితే ఈ పిల్లవాడు\"\n\nదురదృష్ట జాతకుడు కావటాన ఇతన్ని పెంచే మారుతల్లి ఎంతో కాలం బతకదు,\" అన్నాడు.\n\nపెద్దరాణి కలవరపడుతూ, \"దీనికి విరుగుడు ఏమిలేదా?\" అని అడిగింది.\n\n\"అమ్మా. గ్రహశాంతులూ అవీ వొట్టి బూటకం. జాతకంలో రాసిపెట్టి ఉన్నది అక్షరాలా జరిగి తీరుతుంది. మిమ్మల్ని అబద్ధాలతో మోసగించి డబ్బుచేసుకునే జ్యోతిషుక్షణి కాను నేను,\" అన్నాడు జ్యోతిషుక్షముడు.\n\n\"మరి ఎలాగ?\" అన్నది రాణి.\n\n\"ఇతన్ని పెంచబోయే స్త్రీ ఈ పిల్ల వాణ్ణి వదిలించుకుంటే ఆమెకు ప్రాణా పాయం తప్పుతుంది. అంతకన్న మరొక\n\nమార్గంలేదు,\" అన్నాడు జ్యోతిషుక్షముడు.\n\nపెద్దరాణి జ్యోతిషుక్షముడికి ఇయ్యవలసి నది ఇచ్చి పంపించేసి, తన బిడ్డను తీసుకుని చిన్నరాణి అంతఃపురానికి వెళ్ళి, విచారంగా కూర్చుని ఉన్న రాణిని చూసి, \"చూడు, చెల్లి! నీకు ఇలా అయి నందుకు నాకెంతో బాధగా ఉన్నది. వీడు మన ఇద్దరికీ బిడ్డేకదా! నువే వీణ్ణి పెంచు. దిగులుపడకు,\" అన్నది, తన బిడ్డను ఆమెకు అందిస్తూ.\n\nచిన్నరాణి ఆవేశంతో, \"నాకు అంతా తెలుసులే! ఆ దురదృష్ట జాతకుణ్ణి పెంచి నేను నా ప్రాణంమీదికి తెచ్చుకోనా?\" అన్నది.\n\nపెద్దరాణి పెద్ద చిక్కులో పడింది.\n\nఇక అసలు విషయం బయటపెట్టడం\nఆమెకు తప్పనిసరి అయింది. ఆమె ఇలా\nఅన్నది:\n\n“చెల్లి, నన్ను నువు క్షమించాలి. ఈ బిడ్డ నీకు పుట్టిన బిడ్డే! నాకు బిడ్డలు లేరని రాజుగారు నిన్ను పెళ్ళాడారు. నువు గర్భవతివని విని చాలా అసూయ పడ్డాను. నువు రాజమాతవు అయితే నాగతి ఏంకాను? అందుకని నేను ఒక పథకం ఆలోచించి, నేను కూడా గర్భవతినని పుకారు లేవదీసి, ముందు ముందు నేను చెయ్యుదలచుకున్న మోసం గురించి ఎవరికీ అనుమానం కలగకుండా, ఏనుగు గుర్రంపిల్లను కన్నట్టు ఒక వదంతి దివాణంలో ప్రచారం చేయించాను. తరవాత నువు ప్రసవించిన బిడ్డను నా పక్కలోకి మార్పించి, నీ పక్కలో పిల్లి కూనను పెట్టించాను. ఇలా ద్రోహంచేసి నందుకు పశ్చాత్తాపపడుతున్నాను. నన్ను క్షమించి, నీ బిడ్డను నువు తీసుకో.”\n\nచిన్నరాణి తన బిడ్డను తీసుకుంటూ,\n“అకాక్క, విచారించకండి. జరిగిన దేదో\nజరిగింది. నాకు మొదట మీమీద అను\nమానం లేదుకాని, నాకు పిల్లికూస\nపుట్టిందన్న తరవాత నాకు మీమీద అను\nమానం కలిగింది. వెనకుక్కతిరిగి చూసు\nకుంటే, నాతోబాదే మీరూ గర్భవతి\nకావటమూ, ఏనుగు గుర్రంపిల్లను కన్న\nదన్న పచ్చి అబద్ధం ప్రచారంకావటమూ\nనా అనుమానాన్ని బలపరిచాయి. నిజం\nబయటికి లాగాలన్న ఉద్దేశంతో నేనొక\nజ్యోతిష్కణ్ణి ప్రయోగించాను. నిజానికి\nఅతను జ్యోతిష్కుడు కాడు, నేనిచ్చే\nబహుమానానికి ఆశపడి, నేను చెప్ప\nమన్నట్టు చెప్పాడు. అతని ద్వారా నేను\nఆడిన నాటకం సఫలమయింది. మీ\nరన్నట్టు వీడు మన ఇద్దరికీ బిడ్డే. అందు\nచేత మీరు పశ్చాత్తాప పడనవసరంలేదు.\nమీరొక నాటకం ఆడితే నేను ఇంకో\nనాటకం ఆడాను. అందుచేత నాకు\nమీమీద ఏమీ కోపంలేదు,” అన్నది."
        },
        {
            "title": "కింజల్ప పక్షులు",
            "page_start": 35,
            "author": "సాహితీప్రియ",
            "pdf_page": 36,
            "content": "## కింజల్పపక్షులు\n\nపూర్వం కాశీరాజు వద్ద మంత్రిగా ఉండిన ఉగ్రసేనుడి కొడుకు కాదరపింగు వట్టి తిరుగుబోతు. ఒకరోజు అతను తన పనికమాలిన స్నేహితులతో వారణాశి నగరంలో తిరుగుతూ, రాజపురోహితుడైన పుష్యుడి భార్యను పద్మను చూశాడు. ఆమె రీవీ, అందమూ అతన్ని మోహ పరపశుణ్ణి చేశాయి.\n\nప్రేమ పక్షులకు సహాయం చేయ డంలో పేరు గడించిన తటిల్లత ఆనే ఆమెను కాదరపింగు ఆశ్రయించి, తనకు పద్మను ఎలాగైనా కూర్చమన్నాడు. మంత్రిగారి కొడుక్కు సహాయపడటం లాభసాధనానే ఉంటుంది, కాని మంత్రిగారికి తెలియకుండా ఇలాటి వ్యవహా రాలలో జోక్యం కలిగించు కోవటం ప్రమాదకరం కావచ్చు. అందుచేత తటిల్లత ఉగ్రసేనుడి వద్దకు వెళ్ళి\n\nఆయన కొడుకు తనను కోరిన కోరిక గురించి చెప్పింది.\n\nఉగ్రసేనుడు ఉగ్రుడైపోవటానికి బదులు సంతోషించి, తటిల్లతను ప్రొత్సహించి, తన కొడుకు కోరిక నెరవేర్చమని ముందుగానే ఆమెకు కొంత డబ్బు ఇచ్చాడు. ఇందుకు కారణం ఏమంటే, రాజుకు మంత్రి మీదకన్న పురోహితుడైన పుష్యుడి పైన ఎక్కువ విశ్వాసమూ, అభిమానమూనూ. అదీగాక పుష్యుడూ, అతని భార్యా ఆదర్శ దంపతులుగా పేరుపడ్డారు. పుష్యుడికి సగం ఖ్యాతి భార్య మూలానే కలిగింది. అలాటప్పుడు పుష్యుడి భార్య నడత మంచిది కాదని లో కానికి తెలిసేలాగా చేయగలిగితే పుష్యుడు మరితల ఎత్తుకుని తిరగలేడు.\n\nతటిల్లత పద్మ ఇంటికి వెళ్లి, తార్పుడు గత్తె చాకచక్యమంతా ప్రదర్శిస్తూ పద్మను\n\n“సాధారణప్రయి”\n\nతటిల్లత ఉగ్రసేనుడి పద్దకు వెళ్ళి,\n“రాజ పురోహితుడు కొన్నాళ్ళు ఊళ్ళో\nలేకుండా చెయ్యాలి,” అన్నది.\n\nఉగ్రసేనుడు రాజుగారి దగ్గిరికి వెళ్లి,\n“మహాప్రభూ, కింజల్ప పక్కులు అనే\nవిచిత్రమైన పక్కులను గురించి విన్నాను.\nఅవి చక్కని రంగులు కలిగి, మానవ\nభాష మాట్లాడతాయట. ఒక కింజల్ప\nపక్క ఉన్నవాడు చక్రవర్తి అవుతాడట.\nమనం వెంటనే ఒక పక్కని సంపాదించటం\nమంచిదని నాకు తోస్తున్నది,” అన్నాడు.\n\n“అవి ఎక్కడ దొరుకుతాయి?”\nఅని రాజు అడిగాడు.\n\n“హిమాలయాలలో రత్నశిఖండ\nశిఖరం దగ్గిర ఉన్నాయని తెలిసింది.\nవాటిని మంత్రశక్తితో పట్టాలి. మన\nపుష్యుడు అందుకు సమర్థుడు,” అన్నాడు\nఉగ్రసేనుడు.\n\nకింజల్ప పక్కని తీసుకురావటానికి రాజ\nపురోహితుణ్ణి పంపటం నిర్ణయమయింది.\nరాజాజ్ఞ విని పురోహితుడు ఇల్లు చేరాడు.\nఅతని ముఖంలో విషాదం చూసి పద్మ\nకారణం అడిగింది. పుష్యుడు ఆమెకు\nఅంతా చెప్పి, “ఇందులో ఏదో మోసం\nఉన్నది. ఐతే రాజాజ్ఞ! ” అన్నాడు.\n\n“ఇందులో రాజుగారి ద్రోహం లేక\nపోవచ్చు. నేను చెప్పినట్టు చెయ్యండి.\n\nప్రోత్సహించింది. తటిల్లత వేసిన\nఉచ్చులో పడటానికి పద్మ ఏ మాత్రం\nఅభ్యంతరమూ చూపక, తనను అంతగా\nమోహిస్తున్న వారెవరని అడిగింది. ఆమె\nఅంత సులభంగా తన దారికి వచ్చి\nనందుకు తటిల్లత ఆశ్చర్యపడుతూ,\n“నిన్ను మోహించిన వాడు మంత్రి\nకుమారుడు కాదరపింగు. అతని కోరిక\nతీర్చాలి,” అన్నది.\n\n“ఈ విషయం రహస్యంగా ఉంటుందా?” అని పద్మ అడిగింది.\n\n“ఉండదు,” అన్నది తటిల్లత.\n\n“ఫరవాలేదు. నువు అవసరమైన\nవిర్పాట్లన్నీ చెయ్యి,” అన్నది పద్మ.\n\nరేపు ఉదయం మీరు హిమాలయాలకు బయలుదేరినట్టు బయలుదేరి, అర్ధరాత్రి సమయానికి రహస్యంగా ఇంటికి తిరిగి రండి. కొద్దిరోజులు మీరు రహస్యంగా దాగి ఉంటే ఆ పక్కుల సంగతి నేను చూసుకుంటాను,\" అన్నది పద్మ.\n\nపుష్యుడు ఆమెను ఎలాటి ప్రశ్నలూ వెయ్యకుండా, ఆమె చెప్పినట్టు చెయ్యటా నికి ఒప్పుకున్నాడు. అతను మర్నాడు ఉదయం బయలుదేరి. వెళ్ళి, అర్ధరాత్రి వేళకు చూరువేషంలో ఇంటికి తిరిగి వచ్చి, లోపలి గదిలో చేరాడు.\n\nఆ మర్నాడు సాయంకాలం చీకటిపడే వేళకు తటిల్లత కాదరపింగును వెంట బెట్టుకుని రాజపురో హితుడి ఇంటికి వచ్చింది.\n\nపద్మ రంభలాగా ముస్తాబై, వారిని లోపలికి ఆహ్వానించి, పరుపులు వేసి ఉన్న సోఫాలో కూర్చోబెట్టింది. కూర్చుంటూనే వారిద్దరూ సోఫా కింద ఉన్న గోతిలో పడిపోయి లబోదిబో మన్నారు. సోఫా పరుపుల కింద ఆధారం ఏమీలేదు. పద్మ గోతి మీద మూతవేసి, పాళ్ళను అందులో మూడు రోజులు ఉండనిచ్చింది; మధ్యాన్నంవేళ ఇద్దరికీ ఇంత తిండి మాత్రం పడేసింది.\n\nనాలుగో రోజున ఆమె, తన భర్త రెండు కింజల్ప పక్కులను మంత్రశక్తితో పట్టుకుని తిరిగివస్తున్నట్టు వార్త వచ్చిందని రాజుగారికి కబురు చేసింది. ఈవార్త క్షణంలో ఊరంతా పాకిక్క, కింజల్ప\n\nపక్కులను చూడటానికి రాజుతోబాటు ప్రజలు కూడా తహతహలాడిపోయారు.\n\nపద్మతన ఖైదీలను నౌకర్లచేత గోతిలో నుంచి పైకి తీయించి, వాళ్ళ శరీరాల నిండా రకరకాల పక్కుల రంగురంగుల ఈకలను అంటింపజేసి, ఇద్దరినీ ఒక కొయ్యబోనులో పెట్టి, ఊరి బయట అడవి లోకి చేరేటట్టు చేసింది.\n\nమర్నాడు పాద్దునే రాజపురోహితుడు కింజల్ప పక్కులతో హిమాలయాల నుండి తిరిగివచ్చి, ఊరి బయట ఉన్నట్టు ఊళ్ళోకి వార్త వచ్చింది. రాజోద్యోగులూ అనేకమంది ఇతరులూ రాజపురోహితుడికి ఎదురు వెళ్ళి, బోనుతోసహా అతన్ని రాజుగారి సన్నిధికి తెచ్చారు.\n\nపుష్క్రూపుడు రాజుతో, “మహాప్రభూ, ఈ కింజల్ప పక్కుల జంటను చూడండి. ఒకటి అడది, ఒకటి మగది. ఇవి మానవభాష మాట్లాడతాయి,” అన్నాడు.\n\nరాజుగారు బోనును సమీపించి “పక్కులను” చాలా సేపు పరికించి చూసి,\n\nఆశ్చర్యపోయాడు. అవి సిగ్గుతో తల వంచుకున్నాయి.\n\nకొంత సేపయా క రాజు, “నాకు అద్భుత పక్కులు కనిపించటం లేదు. ఒంటి నిండా ఈకలు అంటించుకుని కాదరపింగూ, తటిల్లతా కనిపిస్తున్నారు,” అన్నాడు.\n\n“ కింజల్ప పక్కులను గురించి క్షుణ్ణంగా తెలిసినవాడు ఉగ్రసేనుడు. ఆయన వివ రంగా చెబుతాడు,” అన్నాడు పుష్క్రూపుడు.\n\nఉగ్రసేనుణ్ణి రప్పించారు. ఆయన తన కొడుకునూ, అతడి తార్పుడుగతైనూ చూసి భయంతో పణుకుతూ నిలబడి, రాజుగారి ముఖం చూడలేకపోయాడు.\n\nపద్మ రాజుగారికి కథ అంతా చెప్పింది. రాజు ఆమెనూ, ఆమె భర్తనూ కొనియాడి, దుర్మార్గులకు తగిన విధంగా బుద్ది చెప్పినందుకు ఆమెను చక్కగా సన్మా నించాడు. ఉగ్రసేనుడి పదవిపోయింది. అతని కొడుకునూ, తటిల్లతనూ రాజు మందలించి విడిచిపెట్టాడు."
        },
        {
            "title": "దోపిడి అయిన మంచితనం",
            "page_start": 40,
            "author": "ఎం. డి. సౌజన్య",
            "pdf_page": 40,
            "content": "మృత్యు భయం\n\nఒక స్వామీజీని భక్తుడు భిక్కు పరిచి, ష్రీపతి భోజనం పెట్టి, “స్వామీ, పాద్దున లేస్తే ఎస్సే పాపాలు చెయ్యకుండా జరగని ఈ కృద్రపరంచంలో మీరు పాపరహితంగా, నిర్మలంగా ఎలా జీవించగలుగుతున్నారో సెలవిస్తారా?” అని అడిగాడు.\n\n“ఆ సంగతి అలా ఉంచు. సరిగా వారం రోజులకు నీ ఇంట చావు సంప్రాప్తం కానున్నది,” అని స్వామీజీ వెళ్ళిపోయాడు.\n\nభక్తుడు హడలిపోయి, తన అస్తిపాస్తులు ఎలా పంపకం జరగాలో, ఏబాకీలు తీర్చాలో, ఏవి వసూలు చెయ్యాలో తన కుటుంబానికి వివరంగా చెప్పు, తాను జపానుష్ఠానంలో ఆహో రాత్రాలు గడపసాగాడు. వారం రోజులూ గడిచాయి. స్వామీజీ చెప్పిన రోజు వచ్చింది.\n\nభక్తుడు స్వామీజీని చూడబోదామనుకుంటూండగా స్వామీజీయే వచ్చాడు.\n\n“నాయనా, ఈ వారం రోజుల్లో ఎన్ని పాపాలు చేశావు?” అని అయన అడిగాడు.\n\n“చావును ఎదురుగా పెట్టుకుని పాపాలు చెయ్యగలనా, స్వామీ? ఒక్క పాపం కూడా చెయ్యలేదు,” అన్నాడు భక్తుడు.\n\n“నీకు చావు వస్తుందని నేను చెప్పలేదే? ఇవాళ నీ అవు చచ్చిపోతుంది. నీ ప్రశ్నకు సమాధానం నువే చెప్పావు. నా బోటి వాళ్ళు చావును కేణం కూడా మరవలేరు. అందుచేత పాపాలు చెయ్యకుండా, నిర్మలంగా జీవించగలరు,” అన్నాడు స్వామీజీ.\n\n—ఎం. ఆర్. కె. నాయర్.\n\nరామాపురం రైతులు నిరక్షరులూ,\nఆమాయకులూనూ. తమకు ఎవరు\nఏమాత్రం ఉపకారంచేసినా దానికి\nమూడింతలు ప్రత్యుపకారం చెయ్యటమే\nగాక, కలకాలం చెప్పుకునేవారు. ఈ\nఆమాయకులను దోచు కోవడానికి\nగ్రామంలో ముగ్గురువ్వక్తు లుండేవారు.\n\nఒకడు కరణం కనకాచారి. పాలాల\nక్రయవిక్రయాలలోనూ, దస్తావేజుల\nరాతకోతల్లోనూ, “ఈ పాలం ఇలా అమ్మ\nటానికి వీల్లేదు. కొత్త నిబంధనల\nప్రకారం ఈ వారసత్వపు హక్కుపత్రం\nచెల్లదు....ఇంకా శిస్తులు కట్టడానికి\nటోలెడంతవ్యవధిఉన్నది....ఆయ్యో,మరీ\nఇంత ఆలస్యంగానా? అపరాధ రుసుము\nకట్టాలి,” అంటూ కరణం జనాన్ని\nదోచేవాడు. అయితే తాను గ్రామ ప్రజల\nఅందరి క్షేమం కోరేవాడిననీ, పాపథీతి,\n\nదైవభక్తీ గలవాడిననీ జనాన్ని నమ్మించే\nవాడు.\n\nరెండోవాడు మునసబు శరభయ్య.\nఅతను పేదరైతులకు లేదనకుండా అడిగి\nనంతగా అప్పులిచ్చి, ధర్మవడ్డీ పేర\nదొంగలెక్కలువేసి, చక్రవడ్డీ కాజేసే\nవాడు. “పాపం, ఎంత అవసరంలేకపోతే\nవాళ్లు డబ్బు అప్పు పుచ్చుకుంటారు!\nనేనైనా చూస్తూ, చూస్తూ ఇదంతా మూట\nగట్టుకుపోతాను గనకనా?” అని దొంగ\nకబుర్లు చెప్పేవాడు.\n\nమూడోవాడు వైద్యుడు వరదాచారి.\nచిన్న చిన్న జ్వరాలకూ, రోగాలకూ పెద్ద\nపెద్ద భయంకరమైన పేర్లు పెట్టేవాడు.\nచిన్న జ్వరాన్నే తన మందులతో ప్రకో\nపింపజేసి, చివరకు, “ఇక లాభంలేదు.\nచివరిప్రయత్నంగా సుపర్ణభస్మం వాడ\nవలసిందే! నాకేమీ ఇయ్యుక్కర్లేదు,\"\n\nపిడకలకూ, భస్మాలు పుటంవేయటానికి అయిన ఖర్చు ఇస్తే చాలు,\" అనేవాడు.\n\nఈ ముగ్గురూ ఈ విధంగా అమాయకు లైన గ్రామప్రజల్ని రకరకాలుగా దోచే వారు.\n\nఇలా ఉండగా, కరణం కనకాచారి కొడుకు నరహరికి అకస్మాత్తుగా జబ్బు చేసింది. ఒకవంక పెళ్ళి ప్రయత్నాలు జరుగుతుండగా ఈ ఉపద్రవమేమిటని కరణం వైద్యుడు వరదాచారిని పిలి పించాడు.\n\nవరదాచారి వస్తూనే నరహరి నాడి పరీక్షించి పెదవి విరిచి, \"విషయం. ఆలస్యంచేస్తే ప్రమాదం. అగస్త్యమూలికా శాస్త్రంలో చెప్పినప్రకారం సువర్ణభస్మం వాడి తీరవలసిందే, తప్పదు! నాలుగు నవర్సుల బంగారం ఇప్పించండి,\" అన్నాడు.\n\nకొడుకు మంచంపక్కనే ఉన్నకరణం భార్య కామాక్షమ్మ తన చేతిగాజులు తీసి ఇచ్చింది. భార్యనోటికి వెరిచే కరణం, వరదాచారి మోసగిస్తున్నాడని అనుమా నించినా ఏమీ చేయలేకపోయాడు.\n\nఒకవారం రోజులపాటు నరహరి జబ్బు ప్రకోపించి, రెండోవారంలో పూర్తిగా తగ్గిపోయింది. అదంతా తన సు వర్ణ భస్మం ప్రతిభే సన్నాడు వరదాచారి.\n\nఇలా ఉండగా, ఒక రోజు అర్ధరాత్రి, వరదాచారి రొప్పతి కరణం ఇంటికి పరిగెత్తుకొచ్చి, \"కరణంగారూ, నా కొంప ముణిగింది. మాఇంట్లో ఇప్పుడే దొంగలు పడి, వెండి బంగారాలతోపాటు, మా ఆకర్యయ్య చచ్చిపోతూ మా అమ్మాయి లక్ష్మిపేర రాసిన అయిదుఎకరాల కొబ్బరి తోట తాలూకు హకుపత్రం ఎత్తుకు పోయారు. ఆ తోట కట్టంగా ఇచ్చి దాని పెళ్ళి చేద్దామనుకున్నాం!\" అంటూ గుండెలు బాదుకుని ఏడ్చాడు.\n\n\"ఆ హకుపత్రం బూటకపుది అని ఫిర్యాదులు వచ్చాయి. ఆ హకుపత్రం మీరే సృష్టించుకుని, మీ ఆకర్యయ్య\n\nచావగానే ఆవిడ వేలిముద్ర వేయించు\nకున్నారని నిన్ననే రాజధానినుండి\nఫిర్యాదు వచ్చింది. ఈ విషయం రహి\nస్యంగా పరిశోధించి, నివేదిక పంపమని\nకొత్వాలు నన్ను కోరాడు,\" అన్నాడు\nకరణం.\n\nవరదాచారి గడగడ పణికిపోయి,\n\"ఆస్తికోసం బుద్ధి గడ్డితిన్నది. దాయా\nదుల బెడద తప్పుకోవడానికి అలా\nచేశాను. నిజం బయటపడితే, చిక్కుల\nపాలైపోతాను. ఇప్పుడిక మీరే నన్ను\nగట్టున పడేయాలి,\" అన్నాడు.\n\nకరణం కాస్త ఆలోచించి, “సరే,\nమీ అమ్మాయికి చెందిన ఆ హక్కుపత్రం\nఇంకొకరికి ఎలాగూ పనికిరాదు. అది\n\nలేకపోవటంవల్ల మీకు కొబ్బరితోటమీద\nహక్కు ఉండదు, అంతే! నేను రాజ\nధానికి వెళ్లి, కొత్వాలుకూ అతని\nనిబ్బందికీ లంచాలుపెట్టి మీ పత్రం\nదొంగిలించినవాణ్ణి పట్టి, అది తిరిగి\nమీకు చెందేటట్టు చూస్తాను. ఇదంతా\nమూడోకంటికి తెలియకుండా జరిగి\nపోవాలి. బాగా ఖర్చుతో కూడుకున్న\nపని!\" అన్నాడు.\n\n“వెండీ, బంగారమూకూడా పోయింది.\nశరభయ్య దగ్గిర ఓ వెయియరూపాయలు\nవడ్డికి తీసుకుంటాను. ఈ ఆపదనుంచి\nనన్ను కాపాడండి,” అన్నాడు వరదా\nచారి దీనంగా.\n\n“వెయియతో పనికాదు, వరదాచారి\n\nగారూ. కొత్తాలుల సంగతి మీకు తెలి సిందేగా? మీకు సష్టమూ, నాకు శ్రమా తప్పేటట్టు ఒక పథకం చెబుతాను. మీ కష్టమైతే అలా చెయ్యండి.'' అన్నాడు కరణం. ఆ పథకానికి వరదాచారి వెంటనే ఒప్పుకున్నాడు.\n\nమర్నాడు అర్ధరాత్రివేళ, పరదాచారి ఉండే పెద్ద పూరిల్లు తగలబడిపోయింది. ఊరిజనం పోగై మంటలు ఆర్పారుగాని, యీ లోపల సమస్తమూ బూడిద అయి పోయింది.\n\nపరదాచారి భార్య, ''అయ్యయ్యో, బంగారంలాంటి ఇల్లు! పిల్ల పెళ్ళికి చేర్చి పెట్టుకున్న సరుకులన్నీ బూడిద అయి పోయాయే. అమ్మాయి పెళ్ళి ఏంపెట్టి చేద్దామండి?'' అని ఏడ్చి, గుండెలు బాదుకున్నది.\n\n''ఇక ఈ ఊళ్ళో కణం ఉండొద్దు! ఒక్క దమ్మిడి తీసుకోకుండా నేను ఊళ్ళోవాళ్ళకు వైద్యంచేస్తుంటే చివరకు నా ఇల్లే తగలబెడతారా?'' ఆంటూ పరదాచారి తన భార్యతోనూ, కూతురి తోనూ కోపంగా అప్పటికప్పుడే బయలు దేరాడు.\n\nఇదంతా నిర్వాంతపోయి చూస్తూ నిలబడిన గ్రామప్రజలు వినేటట్టుగా మునసబు శరభయ్య, ''అచారిగారూ, ఆగండి! ఎవడో దుర్మార్గుడు చేసిన పనికి మీరు గ్రామాన్నంతా నిందించటం భావ్యంకాదు. మేమంతా చందాలు\n\nవేసుకుని, మీకు నిప్పు భయమూ, నీరు భయమూ లేని డాబా కట్టించి పెడతాం. మీరు వెళితే మాకు వైద్యం చేసేదెవరు?'' అన్నాడు ఆవేశంగా.\n\nవరదాచారి ఏమీ అనలేదు.\n\nమునసబు జనంకేసి తిరిగి, ''నేనన్నది నిజమేనా? మీరూ ఒప్పుకుంటారా?'' అని అడిగాడు. అందరూ, తలలూపారు.\n\n''అయితే, ఎవరు ఎంతెంత చందా వేస్తారో ఇక్కడే ఇప్పుడే చెప్పెయ్యండి. మీరు వేసే చందాలకు సరిపడా, మీకు నేను డబ్బిస్తాను. రేపు పంటలు రాగానే ధర్మవడ్డితో తీర్చుకుందురుగాని, '' రైతులు పోటీలుపడి తమ విరాళాలు ప్రకటించారు. నిమిషాలమీద, మంచి డాబా కట్టడానికి చాలిన చందా పోగయింది. పనివాళ్ళు తక్కువకూలి తీసుకుని రెండునెలల్లో వరదాచారికి డాబాఇల్లు కట్టి ఇచ్చారు.\n\nతరవాత ఒక నెలకు, కరణం కనకా చారి కొడుక్కు, వైద్యుడు వరదాచారి కూతురికీ ఘనంగా వివాహం జరిగింది. వరదాచారి శాశ్వతంగా రామాపురంలో\n\nఉండిపోయేటట్టు చూడటానికి శరభయే ఈ వివాహం కుదిర్చాడు. అంతేకాదు, రెండుపక్షాలా ఆయనే పెళ్లిపెత్తనం కూడా చేశాడు.\n\n''తెల్లవారితే ఈ ముగ్గురితో పని! వీళ్ళు లేకపోతే మనం క్షణం బతకలేం,'' అని గ్రామస్థులు తమశక్తికొద్దీ పెళ్ళి చదివింపులు చదివించారు. అందుకు కావలసిన డబ్బు శరభయే అప్పుగా ఇచ్చాడు!\n\nపెళ్లిసందడి సద్దుమణిగిన మూడో రోజున కరణం కనకాచారి రాజధాని నుండి తిరిగివచ్చి, ''చూశారా, బావగారూ? ఇదుగో నా కోడలి హక్కుపత్రం! ఎలాగో తిరిగి దొరికింది. ఇదంతా ఆవిడ అదృష్టం!'' అంటూ దాన్ని వరదాచారికి చూపాడు.\n\nఒక పథకం ముందుగానే వేసుకుని కనకాచారే దాన్ని దొంగిలించిన సంగతి ఎవరికీ తెలియదు.\n\n''మొత్తానికి సాధించారు, బావగారు! ఆసాధ్యులు!'' అని వరదాచారి కరణాన్ని మెచ్చుకున్నాడు."
        },
        {
            "title": "వజ్రదుర్భిణి",
            "page_start": 46,
            "author": "ఎం. వి. వి. సత్యనారాయణ",
            "pdf_page": 46,
            "content": "# దొంగభక్తి\n\nరాముడు ఆల్లరిచిల్లరగా తిరిగేవాడు. వాడింటి నమీపంలో గుడి ఉన్నది. ఆక్కడ తరచు జరిగే ఉత్సవాలూ, భజనలూ అంటే వాడికి మహా నరదా. వాడు చాలా భక్తిగలవాడనుకుని పూజారి వాణ్ణి చేరదీసి, ప్రసాదాలు బాగా పెట్టేవాడు.\n\nరాముడు నమయం చూసి ఒకనాడు గుడిలోని బంగారు లోటా దొంగిలించాడు. రాముడే దొంగ అని పూజారి గ్రహంచి కూడా వాణ్ణి ఏమి అనలేదు. రాముడికి ధైర్యం వచ్చింది. ఒకరోజు వాడు పూజారి దగ్గిర చాలా డబ్బు చూసి, అది ఎక్కడిదని అడిగాడు.\n\n“దేవుడి కిరీటం ఆమ్మేశాను. ధర్మకర్త నన్నేమి అనలేదు. ఆయనా దేవుడి మాన్యం మీద పడి తింటున్నవాడేగా? దొంగే!” అన్నాడు పూజారి.\n\nరాముడు ఇంటికిపోయి బంగారులోటా తెచ్చి పూజారికి ఇచ్చి, “దీన్ని ఆమ్మి పెట్టండి. వచ్చినది’ చెరినగం తీసుకుందాం,” అన్నాడు.\n\nపూజారి లోటా తీసుకుని గుడిలో పెట్టి, “నిన్ను పట్టుకుందుకేరా ఆబద్దాలు చెప్పాను. మే మెవరమూ దొంగలం కాము. ఇక ఎన్నడూ ఈ గుడి చాయలకు రాకు,” అన్నాడు.\n\n—చెల్లూరి సీతారాజేశ్వరరావు.\n\nఒక పట్టణంలో శ్రీగుప్తుడు అనే వర్తకుడు ఉండేవాడు. ఒకసారి దూరపు బంధువుల ఇంట్లో పెళ్ళి జరుగుతుంటే, శ్రీగుప్తుడు ఆ గ్రామానికి కాలినడకన బయలుదేరాడు.\n\nఅతనికి దారిలో రంగన్న అనేవాడు కలిశాడు. రంగన్నది దగ్గిరలోనే ఒక గ్రామం. అతను కూరగాయలు పండించి, రోజూ పట్టంలో వాటిని అమ్మి, స్వగ్రామానికి తిరిగి పోతూం టాడు. రంగన్నను శ్రీగుప్తుడు ఎరగక పోయినా, శ్రీగుప్తుణ్ణి రంగన్న ఎరుగును.\n\nవాళ్ళు వెళ్ళే దారికి కొంచెం పెడగా ఒక \"దయ్యాల\" భవంతి ఉన్నది. ఒకప్పుడది జమీందారుల లోగిలి. అయితే ఒకసారి వాళ్ళ దాయాదులు కొందరు దుండగుల సహాయంతో అపరాధిపేళ ఆ ఇంటిమీదపడి, జమీందారుల పంశాన్ని\n\nశ్రీ గుప్తుడితో, అయ్యా, ఈ పాడుబడిన లోగిలి లోపల ఎలా ఉంటుందో చూడాలని రోజూ అని విస్తుంది. కాని ఒంటరిగా అందులోకి పోవటం చూస్తే ఎవరన్నా ఏమను కుంటారో అని సంకోచిస్తాను. ఇద్దరం ఉన్నాం గనక ఆ ఇల్లు చూసి వద్దామా ?\" అన్నాడు.\n\n\"దయ్యాల భయం అని చెప్ప\n\nహత్యచేసి, ఇల్లు దోచుకునే ప్రయత్నం చేశారు. జమీందారీ వంశంవాళ్ళు కొందరు ప్రాణాలతో తప్పించుకుని పారి పోయారు గాని, ఇల్లుమాత్రం కొల్లగెట్ట బడి, కాలక్రమాన శిథిలమయేస్థితికి వచ్చింది. ఆ భవంతి దారికి కొంత పెడగా ఉండడంపల్లనైతేనేం, అందులో దయ్యాలుంటాయన్న భయంపల్లనైతేనేం, ఎవరూ ఆటుకేసి వెళ్ళేవాళ్ళుకారు.\n\nరంగన్న శ్రీ గుప్తుడితో, \"అయ్యా, ఈ పాడుబడిన లోగిలి లోపల ఎలా ఉంటుందో చూడాలని రోజూ అని విస్తుంది. కాని ఒంటరిగా అందులోకి పోవటం చూస్తే ఎవరన్నా ఏమను కుంటారో అని సంకోచిస్తాను. ఇద్దరం ఉన్నాం గనక ఆ ఇల్లు చూసి వద్దామా ?\" అన్నాడు.\n\n\"దయ్యాల భయం అని చెప్ప\n\nరాదూ?” అన్నాడు శ్రీగుప్తుడు నవ్వుతూ.\n\n“నాకు అలాటి భయాలేవీ లేవు లెండి. నేను దయా౯లను నమ్మను. లోపలికి పోయ చూసివద్దాం, రండి,” అన్నాడు రంగన్న.\n\nఇద్దరూ ఆ పాడుబడిన భవంతిలో ప్రవేశించారు. కొన్ని గోడలు వర్షాలకు చీకి, అక్కడక్కడా కూలిపోయాయి. చీకటిగా ఉన్న భాగాలలో గబ్బిలాలు చేరాయి. ఎక్కడ చూసినా బూజు వేళ్ళాడుతున్నది. ఇల్లు భయంకరంగా ఉన్నది. అయినా వాళ్ళిద్దరూ ఒకరిని చూసి ఒకరు ధైర్యం తెచ్చుకుంటూ లోపలి గదులలోకి వెళ్ళారు.\n\nఇంతలో సింహద్వారం విరిగి, గోడ ద్వారానికి అడ్డంగా కూలిపోయింది. ఆ భయంకర శబ్దానికి భవంతి అంతా దద్దరిల్లింది.\n\nశ్రీగుప్తుడు వణికిపోతూ, “దయా౯లు! మనని ఈ ఇంటనే పూడ్చి పెట్టేస్తాయి! నీ మూలానే ఇందులోకి వచ్చి, ప్రాణాల మీదికి తెచ్చుకున్నాం!” అని ఆక్రోశిం చాడు.\n\nరంగన్న నవ్వి, “దయా౯లూ కాదు, భూతాలూ కాదు. రాత్రి కురిసిన వానకు గోడలు నాని, కూలిపోయాయి. అవి మనమీద కూలనందుకు సంతోషిం\n\nచండి! మన ప్రాణాల కేమి భయం లేదు,” అన్నాడు.\n\n“సరే, మనం బయటికి పోయే మార్గం చూడు,” అన్నాడు శ్రీగుప్తుడు.\n\nరంగన్న పడిపోయిన గోడలమీదుగా ఎక్కి, బయటికి వచ్చాడు. అతని వెనకనే శ్రీగుప్తుడు కూడా వచ్చాడు.\n\nరంగన్నకు విరిగిన గోడలో ఒక చిన్న చెంబు దొరికింది. దాని మూతికి తాపడం చేసిన రేకు సగం ఊడింది. రేకు పూర్తిగా లాగేసి, చెంబును బోర్డిస్తే, కొన్ని రాళ్ళు కిందపడ్డాయి. శ్రీ గుప్తుడు వాటిని చేతిలోకి తీసుకుని ఆడించి, ఆవేవో విలువైన రాళ్ళు అని గ్రహిం\n\nచంద్రమామ\n\nచాడు. రంగన్నను మోసగించి, వాటిని తానే సంగ్రహించాలని అతనికి ఆలోచన కలిగింది.\n\n‘‘చూడు, రంగన్నా! ఇలాటి చెంబులు మూడుగాని, అయిదుగాని సింహద్వారంలో తాపడం చేస్తారు. ఆలా చేస్తే శుభంట! ఇంకా ఉన్నాయే మో చూసిరా,'' అన్నాడు శ్రీగుప్తుడు.\n\nరంగన్న మళ్ళీ పడిపోయిన గౌడ మీదికి ఎక్కి, కొంతసేపటిక ఉత్త చేతులతో వచ్చాడు. ఈలోగా శ్రీగుప్తుడు చెంబులో రాళ్ళు మూటగట్టి, అందులో మామూలు రాళ్ళు వేసి ఉంచాడు.\n\nరంగన్న రాగానే ఆ రాళ్ళను శిథిలాలలోక విసిరివేసి, ‘‘ఇవేవో పంచ లింగాలు. ఎవడికి కావాలి ఈ బోడి లింగాలు.'' అని శ్రీగుప్తుడు చెంబును రంగన్న కిచ్చి, ఉంచుకోమన్నాడు.\n\nశ్రీగుప్తుడు విసిరిన రాళ్ళలో ఒకటి రంగన్న కాళ్ళదగ్గిర పడింది. కాని దాని పక్కనే మరొక రాయి రంగన్నకు కనిపించింది. అది చెంబులోది కాదు.\n\n‘‘ఒక బొడిలింగాన్ని జ్ఞాపకార్థం ఉంచుకుంటాను,'' అంటూ రంగన్న వంగి, ఆ కొత్తరాయిని తీసి, చెంబులో వేసుకున్నాడు.\n\nశ్రీగుప్తుడు చెంబులోని అసలు రాళ్ళను కాజెయ్యటానికే తనను శిథిలాల మధ్యకు పంపాడని రంగన్న గ్రహించాడు. కాని ఆ సంగతి తనకు తెలిసినట్టు అతను పైకి క్షనబడనియ్యలేదు.\n\nతరవాత ఇద్దరూ ఎవరి దారిన వారు వెళ్ళారు. రంగన్న మర్నాడు పట్టంలో కూరలు అమ్ముకుని, శ్రీగుప్తుణ్ణి చూడ బోయాడు. రంగన్నను చూడగానే శ్రీగుప్తుడు కంగారుపడ్డాడు. రంగన్న అనుమానం రూథి అయింది.\n\nరంగన్నకు పట్టంలో పగటివేషాలు వేసే స్నేహితుడు ఒకడున్నాడు. ఒకప్పోడు అతని కుటుంబంవాళ్ళు\n\nబాగా బతికారుట. అతని పేరు వసంత\nరాజు. రంగన్న వసంతరాజుకు జరిగిన\nదంతా చెప్పి, శ్రీగుప్తుడికి తగిన శాస్త్రి\nజరగాలన్నాడు. వసంతరాజు అందుకు\nఉపాయం ఆలోచించాడు.\n\nఅతను ఆ సాయంకాలం ఖరీదైన\nదుస్తులు వేసుకుని, పెద్దమనిషిలా\nశ్రీగుప్తుడి దుకాణానికి వచ్చాడు.\nశ్రీగుప్తుడు శిథిలాలమధ్య దొరికిన\nరాళ్ళను సానపట్టిస్తున్నాడు. అవి ముడి\nవజ్రాలు. చాలా ఏళ్ళనాటివి కావటం\nచేత మట్టిపట్టి రాళ్ళలాగా ఉన్నాయి.\n\nవసంతరాజు శ్రీగుప్తుడితో, '‘అవి\nవజ్రాలా ఏం? మన వజ్రాలకు\nఆరేబియాలో వల్లమాలిన గిరాకీ! నేను\nఆరేబియాలో వజ్రాలు అమ్మి లక్షలు\nగడించాను,' ' అన్నాడు.\n\n‘‘వజ్రాలకు ఎలా విలువకడతారు?’’\nఅని శ్రీగుప్తుడు అడిగాడు.\n\n“అందుకు వజ్ర దుర్భిణి అనే పరికరం ఉన్నది. వజ్రాలను ఒక కుండలో వేసి, నీళ్ళు పోసి, ఒక రోజల్లా ఉంచాలి. మీకు కావాలంటే దాన్ని ఒక రోజుపాటు మీ కిస్తాను,” అన్నాడు వసంతరాజు.\n\nశ్రీగుప్తుడు తనకు దొరికిన రాళ్ళను వసంతరాజుకు చూపించి, '‘వీటి విలువ మీ వజ్ర దుర్భిణిలో తెలుస్తుందా ?' ' అన్నాడు.\n\nవసంతరాజు వాటిని తన చేతిలోకి\nతీమకుని, పైకీ, కందికీ ఆడించి,\n‘‘తప్పక తెలుస్తుంది. ఇవి పాతకాలం\nనాటి వజ్రాలు. ఇప్పుడిలాటివి దొరకడం\nలేదు,” అన్నాడు.\n\n“మీ వజ్ర దుర్భిణి నాకు అమ్ము తారా ?” అని శ్రీగుప్తుడు అడిగాడు.\n\n“ఆసంభవం! ప్రపంచంలో ఇవి\nనాలుగే ఉన్నాయి. అందులో నాది\nఒకటి,” అంటూ వసంతరాజు తన\nవెంట తెచ్చిన పెద్ద పెట్టెనుంచి ఒక\nచిన్న రంగురంగుల పెట్టె తెరిచి,\n“వజ్రాలు ఇందులో వెయ్యండి,”\nఅన్నాడు."
        },
        {
            "title": "వీరహనుమాన్-36",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "శ్రీగుప్తుడు వజ్రాలను అందులో వేశాడు. వసంతరాజు చప్పున ఆ పెట్టెను మూసి, పెద్దపెట్టెనుంచి కొంత భస్మం తీసి శ్రీగుప్తుడికి ఇచ్చి, దీన్ని మీ చేత్తో పెట్టెమీద చల్లండి.'' అన్నాడు: శ్రీగుప్తుడు అలోగే చేశాడు.\n\nవసంతరాజు పెద్దపెట్టెకు తాళం వేసి, చిన్నపెట్టెను శ్రీగుప్తుడికి ఇస్తూ, దీన్ని కుండలో పెట్టి నీళ్ళు పాయ్యండి. నేను రేపు ఈ వేళకువచ్చి, నా పెట్టె తీసుకుంటాను,'' అంటూ సెలవు పుచ్చుకున్నాడు.\n\nవసంతరాజు తిన్నగా రంగన్న ఇంటికి వెళ్ళి, వజ్రాలను అతనికి ఇచ్చాడు.''ఈవజాలను అమ్మి, చెరిసగం పంచుకుందామా ?'' అన్నాడు రంగన్న.\n\n''ఒకప్పుడు ఈ వజ్రాలకోసమే రక్తపాతం జరిగింది. ఒక పెద్ద కుటుంబం చెల్లా చెదరై పోయింది,'' అన్నాడు వసంతరాజు.\n\n''అది నీకెలా తెలుసు ?'' అన్నాడు రంగన్న.\n\n''ఈ వజ్రాలు మాతాత సంపాదించి, వంశనాశనం కొనితెచ్చుకున్నాడు,'' అన్నాడు వసంతరాజు విచారంగా.\n\n''అలా అయితే వీటిని నువే ఉంచుకో.'' అన్నాడు రంగన్న.\n\n''అదేమిటి, రంగన్నా ? నీ మూలం గానే గదా వీటి ఆచూకి నాకు తెలిసింది. మా వంశం నాశనం అయినాక నాకు వీటిమీద ఏంమోజు ఉంటుంది ? నువ్వు న్నట్టు వీటిని అమ్మి, డబ్బు చెరిసగం తీసుకుందాం,'' అన్నాడు వసంతరాజు.\n\nమర్నాడు శ్రీగుప్తుడు నీటినుంచి చిన్నపెట్టెను తీసి చూస్తే, అందులో రాళ్ళు తప్ప ఇంకేమీలేవు. తనదగ్గిరికి వచ్చిన పెద్దమనిషి తనకు భస్మం ఇచ్చే టప్పుడు తన వజ్రాల పెట్టెను మార్చి ఇంకోటి ఇచ్చాడని గ్రహించి శ్రీగుప్తుడు గొల్లుమన్నాడు.\n\nశ్రీగుప్తుడు చూస్తుండగానే రంగన్న పట్నంలో పెద్దలోగిలి కట్టించి, లక్షల మీద వ్యాపారం చేశాడు.\n\nరామ రావణ యుద్ధం చూడవచ్చిన దేవతలూ, గంధర్వులూ రాముడి పర క్రమం గురించీ, వానరులు చేసిన భయంకర యుద్ధం గురించీ మాట్లాడు కుంటూ, తమతమ ప్రదేశాలకు వెళ్ళి పోయారు.\n\nరాముడు, మాతలిని గౌరవించి, అతణ్ణి ఇంద్రుడి రధంతోసహా స్వర్గానికి పంపే శాడు. తరవాత లక్ష్మణుణ్ణీ, సుగ్రీవుణ్ణీ వెంటబెట్టుకుని తన శిబిరానికి వెళ్ళాడు. అక్కడ లక్ష్మణుడితో, 'లక్ష్మణా! మనం యిప్పుడు విభీషణుణ్ణి లంకారాజ్యాభి షిక్షుణ్ణి చెయ్యాలి. అందుక వసరం అయిన ఏర్పాట్లు త్వరగా చేయించు,' అన్నాడు.\n\nలక్ష్మణుడు, వానరులకు సువర్ణకలశాలిచ్చి, వాళ్ళచేత సముద్రజలం తెప్పించాడు. అతను స్వయంగా విభీషణుణ్ణి తీసుకుపోయి సింహాసనం మీద కూర్చో బెట్టి, జలంతో అభిషేకించాడు. విభీషణుడి మంత్రులూ, అతనిపట్ల భక్తిగల రాక్షసులూ జయజయధ్వానాలు చేశారు. ఆ సమయంలో విభీషణుడు తాను పరిపాలించనున్న రాక్షసుల భయం పొగొట్టి, యిక నుంచి లంకానగరం సుఖశాంతు లతో తులతూగగలదని వాగ్దానం చేశాడు. రాక్షసపౌరులు అతడికి కానుకలు సమర్పించారు. విభీషణుడు కృతజ్ఞతా సూచకంగా రామలక్ష్మణులకు దివ్యమైన అనేక వస్తువులను కానుకలుగా యిచ్చాడు.\n\nవిభీషణుడు తన కోరిక ఈదేరినందుకు కృతజ్ఞతా భావంతో ఇచ్చిన కానుకల మీద ఏ మాత్రమూ మనసులేకపోయి నప్పటికీ రాముడు విభీషణుడి తృప్తి కోసం వాటన్నిటినీ స్వీకరించాడు.\n\nతరవాత రాముడు తన సమీపంలో చేతులు జోడించి, మహా పర్వతంలాగా నిలబడి ఉన్న హనుమంతుడితో, “రాక్షస రాజైన ఈ విభీషణుడి అనుమతితో నువు లంకానగరానికి వెళ్ళి, రావణుడి ఇంట ఉన్న సీతకు విజయాభి వందనం తెలిపి, నా చేత రావణుడు చచ్చాడనీ, నేను లక్ష్మణ సుగ్రీవుల వెంట ఉన్నాననీ చెప్పు. ఈ శుభవార్త ఆమెకు చెప్పి,\n\nఆమె సంగతి సమాచారం తెలుసుకుని తిరిగిరా,\" అన్నాడు.\n\nఆ ప్రకారమే హనుమంతుడు దారి పాడుగునా రాక్షసుల మర్యాదలు అందుకుంటూ లంకానగరం ప్రవేశించాడు. అతను రావణుడి మందిర ప్రాంగణానికి వెళ్ళి, ఒక చెట్టు కింద రాక్షస స్త్రీల నడుమ విచారంగా కూర్చుని ఉన్న సీతను చూశాడు.\n\nఅతను దగ్గిరికి వచ్చి, తన పేరు చెప్పుకుని నమస్కారం చేసి, చేతులు కట్టుకుని నిలబడగానే సీత ముందు గుర్తుపట్టలేదుగాని, తరవాత జ్ఞాపకం వచ్చి, ఆనందం చెందింది. ఆమెలో మార్పు గమనించి హనుమంతుడు, రాముడు చెప్పమన్న మాటలు ఇలా చెప్పాడు:\n\n“సీతాదేవీ, రాముడు క్షేమంగా ఉన్నాడు. అతను విభీషణ, సుగ్రీవుల వెంట వానరసేన మధ్య ఉన్నాడు. తాను శత్రువును వధించి, తన ఆశయం నెరవేర్చుకుని క్షేమంగా ఉన్నానని నీతో చెప్పమన్నాడు. రాముడు రావణుణ్ణి చంపటానికి విభీషణుడి సహాయమూ, వానర వీరుల పరాక్రమమూ, లక్ష్మణుడి నీతిబలమూ తో డ్పడ్డాయి. రాముడు నీ క్షేమం అడిగి, నీతో ఇలా చెప్పమన్నాడు:\n\n' నీకు శుభవార్త చెప్పి, సంతోషం కలిగి\nస్తాను. పాతిప్రత్య ధర్మం తెలిసిన నువు\nనా అదృష్టంకొద్దీ ప్రాణాలతో ఉన్నావు.\nనా పరాక్రమం వల్ల విజయం కలిగింది\nగనక, ఇక నువు నిశ్చింతగా ఉండు.\nవిచారం మాను. రావణుడు చచ్చాడు.\nలంకానగరం మన పశమయింది. నేను\nదృఢనిశ్చయంతో సముద్రానికి సేతువు\nగట్టి, రావణుణ్ణి చంపుతానన్న శపథం\nనిలబెట్టుకు న్నాను. లంక ఇప్పుడు\nవిభీషణుడి అధీనంలో ఉన్నది. నువు\nరావణుడి ఇంట ఉన్నందుకు భయపడే\nపనిలేదు. అది ఇప్పుడు నీ ఇల్లే. నిన్ను\nచూడటానికి విభీషణుడు రాబో\nతున్నాడు.'\n\nఈ మాటలు విని సీత ఆనందాతి\nరేకంతో లేచి నిలబడింది, కాని ఏమీ\nజవాబు చెప్పలేకపోయింది.\n\nఅది చూసి హనుమంతుడు, 'దేవీ,\nఏమిటి ఆలోచిస్తున్నావు ? నేనున్నదానికి\nఏమీ జవాబు చెప్పవేం ?' అని అడిగాడు.\n\nసీత పణుకుతున్న గొంతుతో, 'నా భర్త\nవిజయవార్త నీ నోట విని, ఆనందం\nపట్టలేక నాకు నోట మాట రాలేదు.\nఇలాటి ప్రియవార్త తెచ్చినందుకు నిన్ను\nఅభినందించటానికి, ఎంత ఆలోచించినా,\nమాటలు తట్టటం లేదు. పోనీ నీకు\n\nబహుమానం ఇద్దామంటే అందుకు తగిన\nవస్తువు మూడు లో కాలలో నూ కనబడదు,\"\nఅన్నది.\n\nహనుమంతుడు ఆమెకు నమస్థరించి,\n“ఈ మాట మరొకరు అనలేరు. నీ భర్త\nవిజయం కోరిన నీకే చెల్లింది! నీ మాటలే\nనాకు ఉత్తమోత్తమమైన బహుమానం.\nరావణుణ్ణి చంపిన రాముణ్ణి చూస్తేనే\nనాకు ఇంద్రపదవి లభించినంత సంతోషం\nకలిగింది,\" అన్నాడు.\n\nసీత కూడా హనుమంతుణ్ణి ప్రశంసిం\nచింది. హనుమంతుడు ఆమెతో, 'నువు\nఒప్పుకుంటే, నిన్ను క్రూరంగా చూసిన\nరాక్షసస్త్రీల నందరినీ చంపెయ్యాలని\n\nనాకు కోరికగా ఉన్నది,” అన్నాడు. తలుచుకున్న కొద్దీ అతనికి అరాక్షస్థ్రీలను అప్పటిక ప్పుడే చిత్రవధ చెయ్యాలని ఉన్నది.\n\nసీత ఆ సంగతి గ్రహించి హను మంతుడితో, “ఈ రాక్షస్థ్రీలు రావణుడి దాసీలు. రాజును సేవించుకుని బతికే వాళ్ళు, రాజాజ్ఞ పాలించాలిగద! అలా చెయ్యకపోతే వాళ్ళు శిక్ష పొందరా ? అందుచేత వారి మీద కోపగించటం అక్రమం. నా గ్రహచారం బాగులేకనూ, నేను పూర్వజన్మలో చేసుకున్న పాపాలకు ఫలితంగానూ కష్టాలు అనుభవించానను కోవాలి. అందుచేత నాకు ఈ రాక్షస్స్రీల మీద ఎలాటి కోపమూ లేదు.\n\nరావణుడు చచ్చాడు గనక వీళ్ళు నన్ను ఇప్పుడేమీ చేయలేరు. ఈ రాక్షస్స్రీలు తమ దుర్పుద్ది కొద్దీ నన్ను బాధించారే అనుకున్నా వారిని శిక్షించటం యుక్తం కాదు,” అన్నది.\n\nహనుమంతుడు సీత మాటలను మెచ్చు కుని, “నువు అన్నివిధాలా రాముడికి తగిన భార్యవు. అతనికి ఏం చెప్పమంటావో చెప్పి, నన్ను పంపించు,” అన్నాడు.\n\n“నాకు నాభర్త అయిన రాముణ్ణి చూడాలని ఉన్నది,” అన్నది సీత.\n\nఆ సందేశం తీసుకుని హనుమంతుడు అతి వేగంగా రాముడి వద్దకు వచ్చేశాడు. అతను రాముడితో, “ఎవతె కోసం సేతువు కట్టి, ఇంత యుద్ధం చేశామో, ఆ సీతను చూశాను. ఆమె నన్ను గుర్తించింది. మనకు విజయం లభించిందంటే చాలా సంతోషించింది. రావణాసురుణ్ణి చంపిన రాముణ్ణీ, లక్ష్మణుణ్ణీ చూడాలని ఉన్నదని చెప్పింది,” అన్నాడు.\n\nఈ మాట విని రాముడు కంట తడిపెట్టి, “అంతకాలం రావణుడి ఇంట ఉండిన సీతను స్వీకరించానం లోకం ఆడిపోస్తుంది; నిర్దోషి అయిన సీతను త్యజించానం లే పాపం చుట్టుకుంటుంది. ఏం చేసేటట్టు ?” అన్నాడు.\n\nఅతను వెడి నిట్టూర్పులు విడుస్తూ,\nసమీపంలోనే ఉన్న విభీషణుడితో, \"నువు\nసీత చేత అభ్యంగన స్పానం చేయించి,\nశరీరమంతా మంచి పూతలు పూయించి,\nచక్కగా నగలతో అలంకరించి వెంటనే\nఇక్కడికి తీసుకురా,\" అన్నాడు.\n\nవిభీషణుడు వెంటనే లంకానగరానికి\nవెళ్ళి, తన అంతఃపురస్త్రీల చేత సీతకు\nకబురు చేయించి, ఆమెను చక్కగా\nస్పానం చేసి, అలంకరించుకుని రమ్మనీ,\nఆమెను ఆమె భర్త చూడగోరుతున్నాడనీ\nచెప్పించాడు.\n\nతాను తన భర్తను ఉన్నపాఠంగానే\nచూడగోరుతున్నానని సీత విభీషణుడికి\nతెలిపింది. ఆలా కాదు, రాముడు కోరి\nనట్టుగానే చెయ్యాలన్నాడు విభీషణుడు.\nసీత అందుకు సరేనన్నది.\n\nవిభీషణుడు సీత చేత తలంటి స్పానం\nచేయించి, శరీరానికి అంగ రాగాలు\nపూయించి, సమస్తమైన ఆభరణాలతో\nఅలంకరించి, దివ్యమైన బట్టలు కట్టించి,\nపల్లకీలో ఎక్కించి, అనేకమంది రాక్షను\nలను ఆమెకు తోడు ఇచ్చి, రాముడి\nవద్దకు చేర్చాడు.\n\nవిభీషణుడు రాముడితో, '‘సీతను\nతెచ్చాను,'' అని చెప్పినప్పుడు రాముడు,\nఆ సంగతి ముందుగా తెలిసి కూడా\n\nవిచారంగా కూర్చుని ఉన్నాడు. అతన్ని\nఒకేసారి మూడు భావాలు పట్టి పీడిం\nచాయి; ఇంత కాలానికి సీత మళ్ళీ\nకనిపిస్తున్నదన్న సంతోషమూ, ఆమెను\nఎలా విసర్థించటమా అన్న విచారమూ,\nఅంతకాలం రాక్షసుడి ఇంట ఉన్న దాన్ని\nఎలా ఏలుకోవటమా అన్న రోషమూనూ!\n\nరాముడు కొంచెం ఆలోచించి,\nవిభీషణుడితో, '‘సీతను నా ఎదటకి\nతీసుకురా!' 'అన్నాడు.\n\nవిభీషణుడు వేత్రహస్తుల చేత అక్కడ\nమూగి ఉన్న వానర, భల్లూకాలను\nదూరంగా తోలించాడు. రాముడది చూసి,\nవాళ్ళను తరమవద్దని వారించి, '‘వీళ్ళు\n\nచంద్రమామ\n\nపరాయివాళ్లు కారు, నా వాళ్లే. ఎందుకిలా మందలను తోలినట్టు తోలిస్తున్నావు ? సీతను వీళ్లు కూడా చూడనీ! తప్పేమిటి?\" అన్నాడు.\n\nవిభీషణుడు పశ్చిత్తాపపడుతూ, సీతను రాముడి వద్దకు తెచ్చాడు.\n\nరాముడి మాటలు వింటున్న లక్ష్మణుడిక, సుగ్రీవుడిక, అతనిలో సీత మీద ప్రేమ అన్నది ఉన్నట్టు తోచక, బాధ కలిగింది. రాముడి వాలకం చూస్తుంటే వారికి భయంకరంగా తోచింది.\n\nసీత సిగ్గుతో ముడు చుకు పోతూ విభీషణుడి వెంట రాముడి ఎదటికి వచ్చింది. అంతమంది మధ్య ఉండటం\n\nచేత ఆమె చెంగు ముఖానికి అడ్డం పెట్టుకుని, '' ఆర్యపుత్రా !'' అని ఏడవ నారంభించింది. అదేసమయంలో ఆమెకు, ఇంతకాలానికి తిరిగి తన భర్త కనిపించాడన్న సంతోషం కూడా కలిగింది. ఆమె దుఃఖం క్రమంగా ఉపశమించింది.\n\nరాముడికి మాత్రం సీతను చూడగానే కోపం పుట్టుకొచ్చింది. అతను ఇలా అన్నాడు : ''సీతా, యుద్దంలో శత్రువును వధించి, నిన్ను విడిపించి, నా పౌరుషం నిరూపించుకున్నాను. శత్రువు పొగరు అణచి, అతను నాకు చేసిన అవమానానికి ప్రతిక్రియ చేశాను. నా ప్రయత్నం నెర వేరింది. నా శపథం నుంచి నాకు విముక్తి లభించింది. రావణుడు నిన్ను ఎత్తుకు పోయిన కారణం చేత నాకు కలిగిన అవమానాన్ని కడిగేనుకున్నాను. హను మంతుడు సముద్రాన్ని దాటటమూ, లంకను దహించటమూ, ఇంకా అతను చేసిన అనేక ఘనకార్యాలు ఇప్పుడు సఫలమయాయి. అలాగే యుద్దంలో సుగ్రీవుడు నాకు చేసిన సహాయం సఫల మయింది. నన్నే నమ్ముకుని, నాతో చేరిన విభీషణుడి శ్రమ కూడా సఫల మయింది.''\n\n\n\nలేదు. ఆమె దుఃఖించుసినకొద్దీరాముడికి కోపం హెచ్చిపోయింది. అతను ముఖం చిట్టించి, ' ' సీతా, అవమానానికి గురి అయినవాడు చేయదగినదంతా చేశాను. కాని ఇదంతా నేను నీ కోసం చేయలేదని గ్రహించు. సథాయించి రీతియా నువు నాకు విరుద్ధమైన మనిషివి. అందుచేత నేను అనుమతి 'పు న్నాను, నువు నీ యిష్టం వచ్చిన చోటికి వెళ్ళవచ్చు. నాకు నువు అవసరం లేదు. చాలా కాలం పర పురుషుడి ఇంట ఉన్న స్త్రీని పరాక్రమము, అభిమానము గలవాడు ఎలా స్వీకరిస్తాడు? నువు రావణుడి ఒడినుంచి దిగి వచ్చిన దానవు! రావణుడి కళ్ళను నీ అందంతో ఆనందింప చేసిన దానవు! గొప్ప వంశంలో పుట్టి, అవంశానికి కీర్తి తీనుకురావలసిన నేను నిన్ను ఎలా ఏలుకోగలను? నాకు నీ మీద భ్రమ ఏమీ లేదు. నీ యిష్టం వచ్చిన చోటికి నువు వెళ్ళవచ్చు. నేనీమాట బాగా ఆలోచించి మరీ చెబుతు న్నాను.\n\nకావాలంటే నీ జరుగుబాటు కోసం లక్ష్మణుడి దగ్గిర ఉండు, లేదా భరతుడి దగ్గిర ఉండు. నుగ్రీవుడి వద్ద గాని, విభిషణుడి వద్దగాని ఉండు. నీకు ఎక్కడ నుఖంగా ఉంటుందని తోస్తే అక్కడే ఉండు. నువు మహా అందమైనదానివి! కుదురైన శరీరం గలదానివి! నీ వంటిది అసహాయురాలుగా తన ఇంట ఉంటే, మహాబలుడైన రావణుడు మన్మదబాధ సహిస్తూ, నిన్నేమీ చేయకుండా ఉంటాడని నేను అనుకోలేను,\" అన్నాడు మహా పరుషంగా.\n\nఎన్నడూ అలాటి మాటలు అనిపించు కోని సీత, ఎవరూ వినదగని మాటలు రాముడి నోట రావటమూ; తాను ఇంత కాలమూ యమచెర అనుభవించి, ప్రియ మైన మాటలు చెవిన పడతాయని ఎంతో ఆశించే సమయంలో ఇలాటి మాటలు వినపడటమూ చూసి, కత్తితో నరికిన లతలాగా కంపించిపోయి, కన్నీరు కార్చసాగింది.\n\nబాబరూ –\nఅతడి శత్రువూ\n\nభారతదేశ చరిత్రలో బాబరిగా (బాబర్ అంటే సింహం) ప్రసిద్ధుడైన జహారుద్దిన్ మహమ్మద్, మధ్య ఆసియాలో ని ఫర్గానాకు రాజు. అతడు తన పదకొండవ యేటనే రాజరికానికి వచ్చాడు. ఒకసారి అతడు సమర్కండ్రెనగరం మీదికి దాడి వెళ్ళాడు. ఆ నమయంలో శత్రువులు ఫర్గానాను అక్రమించకున్నారు.\n\nఉన్న రాజ్యాన్ని పోగొట్టుకుని బాబరు కొద్ది సైన్యంతో బయలుదేరి కాబూల్ ను జయించాడు. తర వాత పంజాబ్ గవర్నరైన దౌలతఖాన్ అహ్వానించగా అతడు హందూదేశం మీదికి దాడి వెడలాడు. ఆ సమయంలో అతడి సైనికులు పన్నెండువేలు మాత్రమే. కాని అతడి వద్ద శక్తిపంతమైన పిరంగి బలం వుండేది.\n\n1526 ప. సంవత్సరంలో బాబరు పొనిపట్టు పడ్డ, అప్పటి డిల్లీ నుల్తానయిన ఇబ్రహింలోడితో యుద్ధానికి తలపడ్డాడు. సుల్తాన్ సైనికబలం ఒక లక్జ. కాని, సైనికుల్లో క్రమశికీణ లేదు. సుల్తాను దైర్యశాస్త్రాని, యుద్ధ నైపుణ్యం కలవాడు కాదు.\n\nబాబరు సాహనవంతుడే గాక, జిత్తులమారి కూడా. అతడు తన ఫిరంగి గర్జనలతో, శిత్రుసైనికులను హడలకొట్టాడు. సుల్తాను ఇబ్రహిం లోడీకి, అతడి సామంతు లెవరూ సాయం రాలేదు.\n\nనుల్తాను తెగించి, యుద్ధరంగంలో వీరోచితంగా పోరాడుతూ మరణం చాడు. అతడి దళాధిపతుల్లో ఒక రాజ పుత్ర యువకుడున్నాడు. అతడు తన ప్రభువైన ఇబ్రహిం మరణానికి ప్రతీ కారం చేసి తీరాలని దీశపూనాడు.\n\nబాబరు ధిల్లీ, అగానగరాలను అకమించకున్నాడు. ఇప్పుడతడు లోడీ సుల్తానులు పాలించిన ప్రాంతం అంతటికి, అధినేత. బాబరు తండ్రి తురుష్క జాతివాడైనా, తల్లి మాత్రం మంగోలు రాజవంశపు స్త్రీ. ఆందువల్ల బాబరు మొగల్ గా పరిగణించబడ్డాడు. విజయం తరవాత బాబరు అగానగ రాన్ని తన రాజధానిగా చేసుకున్నాడు.\n\nరాజపుత్ర యువకుడు పగ తీర్చు\nకునేందుకు మార్గాలు వెతకసాగాడు.\nబాబరు వెంట ఎప్పుడూ ఆతడి ఆంగ\nరకీకులుండేవారు. రాజపుత్ర యువ\nకుడు కొంతకాలానికి బాబరు గురించిన\nరహస్యం ఒకటి తెలుసుకున్నాడు.\nబాబరు వారానికొకసారి మార్గునేషంలో\nబయలుదేరి, నగరంలోని అన్ని\nప్రాంతాలూ తిరిగేవాడు.\n\nఒకరోజున రాజపుత్ర యువకుడు,\nమారు వేషంలో వున్న బాబరును\nనమీచించి, “అయ్యా, యీ వీధి వెనక\nవున్న కాలిబాట పక్కన, నా గోతం\nమూట వున్నది. దాన్ని నా తలమీదికి\nఎత్తుకునేందుకు, కాన్త సాయపడ\nగలరా?” అని అడిగాడు. గోతాం\nఎత్తే నమయంలో బాబరును కత్తితో\nపొడిచి చంపాలని యువకుని ఎత్తుగద.\n\nబాబరు నరేనని రాజపుత్ర యువకుడి\nవెంట పొదల దగ్గిరకు నడిచాడు.\nయువకుడు అతణ్ణి పొడిచేందుకు బాడ్లో\nనుంచి కత్తి లాగబోయే నమయంలో,\nవీధి వైపు నుంచి ఏనుగు ఘంకారాలూ,\nజనం చేసే హామాకారాలూ వినిపించినై.\n\nబాబరు మెరుపు వేగంతో జనం\nమధ్యకు పరిగెత్తి, ఒక బాలుణ్ణి\nమదించిన విస్తృగు తొక్కబోతూండగా,\nఆతణ్ణి చప్పిన ఎత్తుకుని, దూరంగా\nపోయి నిలబడ్డాడు.\n\nబాలుడి తలిదండ్రులూ, మరికొందరూ\nబాబరు చుట్టూ మూగి, ఆతణ్ణి ఎన్నో\nవిధాల ప్రశంసించారు. బాబరు బాలుణ్ణి\nఅతడి తలిదండ్రులకు ఒప్పచెప్పు,\nరాజవృత్త యువకుడికి సాయం చేసేం\nదుకు పొదల దగ్గిరకు వెళ్ళాడు.\n\nయువకుడు బాబరుతో, “మిలెవరో నాకు తెలుసు. నా ప్రభు వైస సుల్తాన్ మర్తవానికి, పగతిర్చుకోదలిచాను. కాని, ఒక బాలుణ్ణి రక్తంచే ప్రయత్నంలో, మీరు ఆత్మార్పణకూడా సిద్ధపడ్డారు. మీరు ఉన్నతులు!” అన్నాడు.\n\nబాబరు సన్వి, “నువు, నా కన్న ఉస్స తుడవి కనకనే, నీ తప్పదాన్ని ధైర్యంగా బయటపెట్టగలిగావు. ఈ నాటి నుంచి మనం మిత్రులం!” అన్నాడు.\n\nకథా శ్రీర్షిక పోటీ\nఈ కథకు మంచి పేరు పెట్టి రు 25 లు గెలవండి!\n\n?\n\nత్రమ ఎండిపోయిన ఆవును సంతలో అమ్ముకు రమ్మని ఆవంతిని అతని భార్య తొందర చేసింది. ఆవంతి ఆవును సంతకు తీసుకుపోయి, ఒకచోట కూర్చుని, “ఈ ఆవు పాలియ్యదు! పోట్లది! ఎవరన్నా కొనండి!” అని అరవసాగాడు.\n\nనహజరంగా ఎవరూ ఆవును కొంటామని రాలేదు.\n\nఇదంతా చూస్తున్న ఒక తెలివిగలవాడు ఆవంతి అమాయకత్వం కనిపెట్టి, “నీ ఆవును నేను అమ్మి పెడతాను చూడు,” అన్నాడు.\n\n“ఈ ఆవు సాధుపు! పదిశేర్ల పాలిస్తుంద! చౌక బేరం! మించిపోతే దొరకదు!” అని అతను అరవసాగాడు.\n\nఅది విని అవంతి, “నా ఆవు సాధువై, రోజూ పదిశేర్ల పాలిచ్చే మాటుంటే, నేనెందుకు అమ్ముతాను? నా ఆవును నా కిచ్చెయ్యి,” అన్నాడు.\n\nపై కథకు మంచి పేరు ఆలోచించి ఒక కార్డు మీద మాత్రమే, మీ చిరునామాతోపాటు రాసి, “కథా శ్రీర్షిక పోటీ”, చందమామ, 2&3 ఆర్కాట్ రోడ్డు, వడపళని, మద్దాసు 600 026 ఆన్న చిరునామాకు పంపండి. కవర్లు వగైరా పరిశీలింపబడవు.\n\nకార్డులు మాకు సెప్టెంబర్ 20 లోగా చేరాలి. అందులో ఫోటోవ్యాఖ్యలు చేర్చరాదు. పలితాలు, '77 నవంబర్ చందమాములో ప్రకటించబడతవి.\n\nజూలై నెల పోటీ ఫలితం: చెలియ పోయే, కలిమి పోయే, చేతులే తెగిపోయే!\nగెలుపొందిన వారి పేరు: ఆన్నె శివశంకరరావు, పెదపడ్డపూడి. (గుంటూరు జిల్లా)."
        }
    ]
}