{
    "book_id": "చందమామ_1977_06",
    "stories": [
        {
            "title": "మాయాసరోవరం",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "# మాయాసరోవరం\n\n## 18\n\n[నర్పనఖిడు, నర్పన్వరుడు అనే అస్మదమ్ములిద్దరు, జలాశ్వాల మీద మరుగుజ్జుల గూడెనికి వచ్చారు. నర్పనఖిడు, కృపాణాజిత్తు మెడకు తాడు బిగించాడు. నరవాసరం, నర్పన్వరుడి పైనబడి, అతణ్ణి ఎత్తుకుపోయింది. ఈ సంగతి విస్న జయశీలుడూ, నిద్దసాధకుడూ గూడెం కేసి వచ్చేంతలో, నర్పనఖిడు వాళ్ళకు జలాశ్వం మీద వస్తూ కనిపించాడు. తరవాత—]\n\nసర్పనఖిడు ఒక పెద్ద చెట్టు కిందికి వచ్చి, తన వాహనాన్ని ఆపి, చుట్టూ ఓ మారు కలయ చూశాడు. అక్కడ ఆకాశాన్నంటే. మహా వృక్షాలూ, వాటికి దాపుల ఒత్తుగా పెరిగిన ముళ్ళపాదలూ తప్ప. అతడి తమ్ముడి జాడలేమీ కని పించలేదు. ఈసారి సర్పనఖిడు మరింత పెద్దగా, ''సర్పస్వరా!'' అంటూ కేకెట్టాడు.\n\nఆ కేకకూ జవాబులేదు. సర్పనఖిడు దిగాలుపడిపోయి, అంతలోనే పట్టరాని కోపంతో ఒరలో నుంచి కత్తిలాగి, దాన్ని పక్కనే వున్న చెట్టు బోదెలో బలంగా గుచ్చి. ''ఇదే, నా ప్రతిజ్ఞ! నా తమ్ముణ్ణి ప్రాణాలతో చూడలేకపోయానో, వాణ్ణి చంపిన నరవాసరాన్నీ, దాని యజమానిని కంఠాలు నరికిగాని. యీ ప్రాంతాలు వదలను!'' అంటూ అరిచాడు.\n\n'చంద్రమామ'\n\nపొదల వెనక దాగివుండి యీ మాటలు విన్న జయశీలుడు తృప్తిగా నవ్వి. సిద్ధ సాధకుడితో, '‘సాధకా, యీ సర్పనఖుడి ప్రతిజ్ఞ విన్నావుగదా? వాడు అరణ్య పృక్కాల సాక్షిగా గౌప్ప కలోర ప్రతిజ్ఞ చేశాడు.'' అన్నాడు.\n\n‘‘జయశీలా, తమ్ముడు కనబడలేదన్న దిగులులో వాడికి మతిస్థిమితం తప్పిందని నా అనుమానం. సరే, వాణ్ణి ప్రాణాలతో పట్టుకునే సంగతేమిటి ? '' అని అడిగాడు సిద్ధసాధకుడు.\n\nసర్పనఖుడు తీవ్రావేశంలో వున్నట్టు తెలుస్తూనే వున్నది. అలాంటి వాడి, ఎదటపడి లొంగిపొమ్మని అజ్ఞాపించటం\n\nపృధా. వాడు తప్పక ప్రాణాలకు తెగించి సొరాడేందుకు సిద్ధపడతాడు. వాణ్ణి గిదైనా ఉపాయంతో పట్టుకోవాలి....\n\nజయశీలుడు యిలా ఆలోచిస్తూ, సిద్ధ సాధకుడితో, '‘సాధకా, నీ రూపం, మాట తీరూ కూడా మామూలు మనుషులకు భిన్నంగా వుంటుంది. కనక నువ్వే వాణ్ణి పట్టగలవు. ఈ సర్పనఖుడు మనకు ప్రాణాలతో దొరకటం మీద, మనం మాయాసరోవరాన్ని చేరటం, చేరలేక సోపటం ఆధారపడుతుంది. ఏమంటావు?'' అన్నాడు.\n\n‘‘అవును. మనం తెలిసి లోగడ ఆ మకరకేతును వదిలాం. ఇప్పుడు వాడి మిత్రుడైన యీ సర్పనఖుడు, మనను మాయాసరోవరం దగ్గిరకు తీసుకుపొయే వరకూ, పదలరాదు.'' అన్నాడు సిద్ధ సాధకుడు.\n\n‘‘అదే చేయబోతున్నాం. నువ్వు ఏదో విధంగా వాణ్ణి సమీపించి, వాడి దగ్గిర నుంచి ఆ కత్తి తీసుకోవాలి. నిరాయుధుడుగా వున్న వాణ్ణి బంధించి, వాడి ద్వారా ఆ సరోవరానికి పొయే దారి తెలుసుకునే పని నేను చూస్తాను.'' అన్నాడు జయశీలుడు.\n\nఅ వెంటనే సిద్ధసాధకుడు పొదల వెనక నక్కుతూ, దూరంగా వున్న చెట్ల\n\nచాటుకు బయలుదేరాడు. జయశీలుడు, మరుగుజ్జు సేనానితో, ''సేనాసీ, యీ వింత రూపుడి శక్తిసామర్ధ్యాలేమిటో మనకు తెలియవు. అవసరం పడితే సాధకుడికి సహాయపడేందుకు నీవు, నీ పాట్టేలు వాహనంతో ఏ చెట్టుచాటున అయినా దాగి వుండగలవా ?'' అని అడిగాడు.\n\n'' అయ్యా, అదెంతపని! ఈ నీటి గుర్రంపాణ్ణి కావాలంటే నేనే చెట్టు కొమ్మల్లోంచి మీదికి దూకి, కాళ్ళూ చేతులూ కట్టెయ్యగలను.'' అంటూ మరుగుజ్జు సేనాని తన వాహనం కట్టివేసి వున్న రేగుపాదల కేసి బయలుదేరాడు.\n\nతరవాత ఒకటి రెండు నిమిషాలు గడిచే లోపల సిద్ధసాధకుడు శూలాన్ని ఎత్తి పట్టుకుని, చెట్ల చాటునుంచి బయిటికి పస్తూ, ''ఎవర్రా, నా పెంపుడు సాలప్పకాన్ని కత్తితో పాడిచి గాయ పరిచింది? దాని మూలుగు చిని, నాకు నిద్రాభంగమైంది.'' అంటూ కేక పెట్టాడు.\n\nఆ కేక చింటూనే సర్పనఖుడు చప్పున కత్తిని చెట్టుబోదె నుంచి లాగి, సాధకుడి కేసి దాన్ని గురిచేసి నిబ్బరంగా నిల బడ్డాడు. సాధకుడు అతణ్ణి సమీపిస్తూ, ''ఒరే, నువ్వు చూడగా మాయాసరో వరేశ్వరుడి బంటులావున్నావు. అవునా?'' అన్నాడు.\n\nఇంత భయంకరారణ్యంలో తనను చూస్తూనే, తన యజమాని ఎవరైనది గ్రహించిన యితడెవలోగాని, గొప్ప మంత్ర వేత్త అయివుంటాడనుకుని సర్పనఖుడు ఆశ్చర్యంతో, భయంతో పణికపోసాగాడు. సిద్ధసాధకుడు తన ఎత్తు పారినందుకు లోలోపల సంతోషిస్తూ, ''మాయాసరోవ రేశ్వరుడి బంటుననే గర్వంతో, అలా గుర్రం మీద రీవిగా కూర్చుంటావా ? ముందు గుర్రం దిగు,'' అన్నాడు గద్దిస్తూ.\n\nసర్పనఖుడు చప్పున జలాశ్వంపై నుంచి కండికి దూకాడు. సాధకుడు అతడి ముందుకు పచ్చి, ''ఏదీ, అకత్తి యిటివ్వు.'' అన్నాడు.\n\nఅ మాట ఏంటూనే సర్పనఖుడు చప్పున నాలుగైదడుగులు వెన కుక్క వేసి, సాధకుడి కేసి అనుమానపడు తున్నట్టు చూస్తూ. ''నా కత్తితో నీకేంపని? నన్ను నిరాయుధుణ్ణి చేయాలను కోవటంలో ఏదో మోసం పున్నది. అసలు నీకు మా యజమాని పేరు ఎలా తెలుసు? నువు చెట్టు మూలుగు వినగలిగినంత గొప్ప మంత్రవేత్తవా?'' అన్నాడు.\n\nసిద్ధసాధకుడు పెద్దగా నవ్వి. ''ఒరే, సర్పనఖా! నీవన్నీ మతిమాలిన ప్రశ్నలు. నేను, నీ మిత్రుడైన మకరకేతుణ్ణి కూడా ఎరుగుదును. అకత్తి నీచేతిలో వుండటం, నీకే ప్రమాదం. దాన్ని వెంటనే కింద\n\nపడవెయి్య.'' అంటూ శూలం ఎత్తి, సర్పనఖుడి కేసి రాసాగాడు.\n\nసర్పనఖుడు ఒకకేణం నివ్వెరపోయి, అంతలోనే తేరుకుని, అన్నెటిక్ తెగించిన వాడిలా పళ్ళుకొరిక, ''ఇప్పుడు నువ్వెవ రైందీ నాకు గుర్తుకొస్తున్నది. సరవానరం యజమాని కృషాణ జిత్తు అనేవాడు నిన్నూ, నీ మిత్రుడైన మరొకణ్ణీ అరణ్యంలో చూశాడు. నువ్వు కాపాలికుడివి, అవునా?'' అన్నాడు కత్తి పైకెత్తి పట్టుకుని.\n\nసిద్ధసాధకుడికి అతణ్ణి శూలంతో పాడవాలస్నంత కోపం వచ్చింది గాని, జయశీలుడు ప్రాణాలతో పట్టుకోవాలన్నాడు. కాని, సర్పనఖుడు ఒకపట్టాన లొంగిపోయేలా లేడు. సిద్ధసాధకుడికి ఆ సమయంలో చప్పున ఒక ఉపాయం తోచింది. అతడు శూలాన్ని నేలలో గుచ్చి. ''ఒరే, సర్పనఖా! నువ్వనుకున్నట్టు నేను మామూలు కాపాలికుణ్ణి కాను; సిద్ధసాధకుణ్ణి. నా శూలాన్ని దూరంగా పారేస్తాను; నీకత్తినీ దూరంగా పారవెయి్య. అప్పుడు సంగతి సందర్భాలు తాపిగా మాట్లాడుకుందాం,'' అన్నాడు.\n\n'అహార, కాపాలికా, నీ ఎత్తుగడ నాకు తెలిసింది! నన్ను నిరాయుధుణ్ణి చేసి పట్టుకుని ఏ కుద్రదేవతకో బలి యివ్వాలనుకుంటున్నావు. అవునా? చూడు,\n\nనిన్నిప్పుడే పరలో కానిక ప్రయాణం కట్టి\nస్తాను.'' అంటూ సర్పనఖుడు కత్తిచాచి,\nనిద్దసాధకుడి మీదకి లంఘించబోయాడు.\n\nసిద్ధసాధకుడు తనకు రానున్న ప్రమా\nదాన్ని గుర్తించి నేలకు గుచ్చిన శూలాన్ని\nచేతికి తీసుకోబోతున్నంతలో, సర్పనఖుడు\nఅతణ్ణి సమీపించి కత్తితో గుండెల్లో పాడవ\nబోయాడు. కాని, అదేకుంటో మరుగుజ్జు\nసేనాని వెనకనుంచి వచ్చి, తన పాటేలుతో\nసర్పనఖుణ్ణి థికొట్టించాడు. సర్పనఖుడు\nఒక చావు కేక పెట్టి బోర్లా ముందుకు\nపడిపోయాడు. అతడి చేతిలోని కత్తి జారి\nదూరంగా పడింది.\n\nసిద్ధసాధకుడు చప్పునపోయి కత్తి మీద\nపాదం మోపి, పెద్దగా ఒకసారి నవ్వు.\n\n'' మరుగుజ్జు సేనానీ, నీ సమయస్ఫూర్తి\nమెచ్చదగింది. నిన్ను మహాకాలు దు\nసర్వదా రకీస్తూంటాడు. జై మహాకాళి !''\nఅన్నాడు.\n\nఆంతలో అక్కడికి జయ శీలుడు\nవచ్చాడు. అతడు బోర్లాపడివున్న సర్ప\nనఖుణ్ణి భుజాలు పట్టి లేపి నిలబెట్టి.\n'' ఒరే, సర్పనఖా, నీ పేరే ఒక వింత ;\nనీ ప్రవర్తన మరింత వింతగా వున్నది.\nసర్పానికి కోరలుండటం ఎరుగుదుంగాని;\nగోళ్ళుండటం ఎరగం! సిద్ధసాధకుడంతటి\nవాణ్ణి, నీ మొందికత్తితో పాడిచి చంపా\nలనుకున్నావా ?'' అన్నాడు.\n\n'' జై, మాయాసరోవరేశ్వరా ! నీవే\nరక్'' అంటూ సర్పనఖుడు పెద్దగా\n\nమూలిగి, '' మీరెపరోగాని నన్ను మోసంతో, అధర్మ పద్ధతిలో నిరాయుధుణ్ణి చేశారు. ఆ కత్తి నా చేతిలో వున్నట్టయితే, యీపాటికి మీ అందర్శీ ముక్కలు ముక్కలుగా నరికి వుందును,'' అన్నాడు కోపంతో పణికిపోతూ.\n\nజయశీలుడు మారుమాట్టాడకుండా సిద్ధసాధకుడి దగ్గిరకు పోయి, ''సాధకా. ఏదీ యీ సర్పనఖుడి కత్తి యిటిపువ్వు.'' అన్నాడు.\n\nసిద్ధసాధకుడు తన కాలి కింద వున్న కత్తిని తీసి జయశీలుడి కిచ్చాడు. జయశీలుడు దాన్ని తీసుకుపోయి సర్పనఖుడికి యిస్తూ, ''ఒరే, సర్పనఖా! నీ యజమాని\n\nఅయిన మాయాసరోవరేశ్వరుడు దొంగ చాటుగా హిరణ్యపురం రాజుగారి కుమారుణ్ణీ, కుమార్తెనూ ఎత్తుకుపోయాడు. వాడి బంటువైన నీపు. ఏవో బింకాలు పలుకుతున్నావు. ఏదీ, నాతో కత్తియుద్దా నికి రా. నిన్ను మాత్రం ఏ పరిస్థితుల్లోనూ చంపను. నీతో నాకు ఒక ముఖ్యమైన పని వున్నది.'' అన్నాడు.\n\n'' ఆఁ, పనా? ఆ పనేమిటో నాకు తెలుసు. కాచుకో దెబ్బ!'' అంటూ సర్పనఖుడు కత్తిని జయశీలుడి కంఠానికి గురిచేసి విసిరాడు.\n\nజయశీలుడు తన కత్తితో, సర్పనఖుడి కత్తిని పక్కకు నెట్టి, ఎడమకాలితో ఆతడి మోకాలిమీద గట్టిగా తన్నాడు. ఆ దెబ్బకు సర్పనఖుడు పక్కకు పడి లేస్తూ. '' అన్యాయం! ఇదేం కత్తియుద్దం ?'' అని బిగ్గరగా ఆరుస్తూ తిరిగి జయశీలుడి మీదికివచ్చాడు.\n\n'' ఏ పరిస్థితుల్లోనూ నిన్ను చంపనని ముందే చెప్పాను గదా? నీ మెత్రుడు మకరకేతు చేయవలసిన పని నీతో చేయించబోతున్నాను.'' అంటూ జయశీలుడు, సర్పనఖుడు తన గుండెల్లో గుచ్చబోయిన కత్తిని, తన కత్తితో కిందికి కొట్టి, యీసారి కుడికాలితో ఆతడి పొట్టలో గట్టిగా పొడిచాడు.\n\nఆ పోటుకు సర్పనఖుడు పెద్దగా అరుస్తూ విరుచుకు పడిపోయాడు. అతడి చేతిలోని కత్తి దూరంగాపోయి పడింది. ''ఛి, ఛి, యిది కత్తియుద్దమా? మల్ల యుద్దం కన్ను కూడా అధమంగా వుంది.'' అంటూ సర్పనఖుడు లేచి నిలబడ్డాడు.\n\n''అయితే మల్లయుద్దంలోనే నన్ను జయించు.'' అంటూ జయశీలుడు అతడిపై కలబడి, నడుము పుచ్చుకుని, పైక్కత్తి, కొంచెం దూరంలో నిలబడి అంతా చూస్తూ విసేటస్తున్న సిద్ధసాధకుడితో. ''సాధకా, ఈ మహావీరుడు నేలబడి చావకుండా పట్టుకుని, తరవాత కావాలంటే నీ శూలంతో పొడిచి చంపు!'' అని, విసిరివేశాడు.\n\nసిద్ధసాధకుడు, సర్పనఖుణ్ణి గారిలోనే పట్టుకోబోయే ప్రయత్నంలో అతడి చేతులకు వాడి మెడా, ఒక కాలూ దొరికినై. సాధకుడు పరమానందపడిపోతూ, సర్ప నఖుణ్ణి గారిలో గిరగిరా తిప్పి, ''ఆహాఁ, ఏడు మహాకాలుడికి ప్రశస్తమైన బలిపశు వవుతాడు, సందేహం లేదు.'' అంటూ నేల మీద పడవేశాడు.\n\nసర్పనఖుడు వెల్లికలాపది లేచి కూర్చుని. భయంతో గడగడ వణికి పోతూ, ''అయ్యలారా. నన్ను చంప కండి. నేనూ, నా తమ్ముడు సర్పస్వరు డనేవాడూ కలిసి, మకరకేతు ఆనే వాణ్ణి వెతుకుతూ యీ ప్రాంతాలకు వచ్చాం. నా తమ్ముణ్ణి భయంకరమైన\n\nసరవానరం ఎత్తుకుపోయింది. వాడింకా బతికేవుంటే, వాణ్ణి యీ అరణ్యాంలో వెతికి పట్టుకుని, నా దారిన నేను పోతాను.'' అన్నాడు.\n\n“సర్పనఖా. అలా దారికిరా,” అని జయశీలుడు, సిద్ధసాధకుడితో, “సాధకా, వీణ్ణి బలిపెట్టటానికి యింకా సమయం వున్నది. ప్రస్తుతానికి ఆగు,” అని, సర్పనఖుడితో, “ఒరే, నీ తమ్ముణ్ణి ఎత్తుకుపోయిన సరవానరం యజమాని కృషణాలిజిత్తు యింకా బతికే వున్నాడు. వాడు నాకు శత్రువు. నీ తమ్ముణ్ణి వెతికే ప్రయత్నంలో నేను సాయపడతాను. కాని, నువ్వనే మాయాసరోపరేశ్వరుడుండే చోటుకు మమ్మల్ని తీసుకుపోతానని మాత్రం ముందుగా వాగ్దానం చెయ్యి.'' అన్నాడు.\n\n“మా యా సరో పరేశ్వరుడుండే చోటుకు, ఆయన అనుమతి లేకుండా మానవమాత్రుడెవడూ ప్రాణాలతో చేర లేడు,” అన్నాడు సర్పనఖుడు.\n\n“అలా అయితే ఆ సరోవరం వున్న చోటేదో మాకు చెప్పు. అక్కడికి చేరే ప్రయత్నమేదో మేమే చేస్తాం. ఆ ప్రయత్నంలో మా ప్రాణాలు పోయినా నీవు బాధ్యుడివి కాదు, ఏమంటావు ?” అన్నాడు జయశీలుడు.\n\nఈ సారి సర్పనఖుడు వెలవెలపోతూ, గుడ్లు తేలవేసి, “అ సరోవరం వున్న చోటు చెపితే, నాతల బద్దలవుతుంది. అలా అని శాపం!” అన్నాడు.\n\n“ఆ శాపమేదో నేనే అమలు చేస్తాను,” అంటూ జయశీలుడు కత్తిని, సర్పనఖుడి తలకు గురిచేసేంతలో, దూరంగా కేకలు వినిపించినై. అందరూ తలలుతిప్పి అట్టు కేసి చూశారు.\n\nకృషణాలిజిత్తు ఒక జలాశ్వాన్ని ఎక్కి, కత్తి తిప్పతూ, “జయశీలు డెక్కడ? వాడి నేస్తం కాపాలికుడెక్కడ? వాళ్ళను నా కత్తికి బలి పెడతాను,” అంటూ జయశీలుడూ వాళ్ళున్న వైపుకు వేగంగా రాసాగాడు.\n\n—(ఇంకావుంది)\n\nఒక్కనాటిస్వర్గం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు\nపద్దకు తిరిగి వెళ్ళి. చెట్టుపై నుంచి\nశ్రవాన్ని దించి భుజాన వేసుకుని, ఎప్పటి\nలాగే మౌనంగా శ్మశానం కేసి నడవ\nచెంగాడు. అప్పుడు శవంలోని బేతాళుడు,\n“రాజా, నువు శ్రమ ఫలితాన్ని పొంది\nనప్పుడు అది నీకు తప్పక దక్కుతుంది.\nకొందరు యాదృచ్ఛికంగా, తాము చేసిన\nప్రయత్నానికి వెయ్యి రెట్లు అధికమైన\nసత్ఫలితాన్ని పొందుతారు. అయితే\nఅలాటివారు తమ అదృష్టాన్ని నిలుపుకో\nలేరు. అందుకు నిదర్శనంగా నీకు\nచిదంబరుడి కథ చెబుతాను, శ్రమ\nతెలియకుండా విను,\" అంటూ ఇలా\nచెప్పసాగాడు:\n\nచిదంబరుడు అనేవాడు నిరుపేద\nవాడు. వాడు కల్టెలు కొట్టుకుని బతికే\nవాడు. కడుపునిండా తిండి కూడా ఎరగని\n\nబేతాళ కథలు"
        },
        {
            "title": "ఒక్కనాటి స్వర్గం (బేతాళ కథలు)",
            "page_start": 19,
            "author": "బూర్లె నాగేశ్వరరావు",
            "pdf_page": 19,
            "content": "చిదంబరుడు యక్కుడికి నమస్కారం\nచేసి, ''అయ్యా, నాలాటి పేదవాడికి\nతిండికన్న కావలనినది ఏముంటుంది?\nఅయితే అది ఏదో విధంగా దొరుకుతూనే\nఉన్నది. కాని, మనిషికి కష్టపడినా\nదొరకనివి చాలా వుంటాయి. దయచేసి\nనన్ను మీ లో కానికి తీసుకుపొండి. ఆక్కడ\nమీ వైభవాన్ని చూసి ఆనందిస్తాను,''\nఅన్నాడు.\n\nచిదంబరుడు అస్తమానమూ భోగభాగ్యా\nలను గురించి కలలు కనేవాడు.\n\nఒకసారి వాడు అడవిలో చెట్టు నరుకు\nతూండగా, దానికింద ఉన్న పుట్టలో\nనుంచి పాము ఒకటి బున్సుమంటూ\nఉవ్వెత్తుగా లేచింది. చిదంబరుడు\nఎత్తిన గొడ్డలిని దాని మెడమీద వేశాడు.\nపాము తల తెగిపోయింది. వెంటనే\nఅక్కడ ఒక దివ్య పురుముడు ప్రత్యక్షమై,\n''చిదంబరుడా, నన్ను శాప విముక్తుణ్ణి\nచేశావు. ఒక ముని శపించగా సర్పాన్ని\nఅయి, యీ పుట్టలో జీవిస్తున్న నేను ఒక\nయక్కుణ్ణి. ఏదైనా వరం కోరుకో, ఇస్తాను,''\nఅన్నాడు.\n\nకటిక దారిద్ర్యంలో ఉన్న చిదంబరుడు\nధనధాన్యాలు కోరకుండా దేవలో కాన్ని\nచూడాలని కోరటం యక్కుడికి వింతగా\nతోచింది; అయినా మాట ఇచ్చాడు గనక\nవాడి కోరిక తీర్చదలచి, ''సరే, అలాగే!\nకాని ఈ వేషంలో నువు మా లో కానికి\nరాకూడదు. నీకు కూడా ఒక యక్కుడి\nరూపం ఇచ్చి నా వెంట తీసుకుపోతాను\nఅయితే నువు ఆక్కడ చాలా జాగ్రత్తగా\nమనులు కోవాలి. మానవ లక్షణాలు\nకనబడనియ్యకు. అజాగ్రత్తగా ఉన్నా\nవంటే నీకూ, నాకూ కూడా మోసం\nవస్తుంది,'' అన్నాడు.\n\nచిదంబరుడు సరేనన్నాడు. యక్కుడు\nవాణ్ణి యక్కుడుగా మార్చి. తమ లో కానికి\nతీసుకుపోయాడు.\n\nఆ లోకం చిదంబరుడికి అద్భుతమైన\nకలలాగా ఉన్నది. యక్కులూ, వాళ్ళ\n\nచంద మామ\n\nసంపదా, స్వేచ్ఛా, భోగాలతో కూడిన\nజీవనమూ, విహారాలూ, యుక్తన్యల\nఅందచందాలూ చూస్తూ ఉంటే,\nభూలోకంలో కోటీశ్వరులకు సైతం అలాటి\nజీవితం సాధ్యం కాదని చిదంబరుడికి\nఅనిపించింది. ఎక్షడచూసినా పాడేవాళ్లూ,\nసృత్యాలు చేసేవాళ్లూ, సంగీత వాద్యాలు\nవాయించే వాళ్లూ నూ! భూలోకంలో\nవెయ్యేళ్ళు బతికేకంటే ఈ లోకంలో\nఒక్కరోజు గడపటం మేలనుకున్నాడు\nచిదంబరుడు.\n\nఇంతలో ఒక యుక్తికిలకిలాపట్టికు నిమ్మం చిదంబరుణ్ణి సమీపించి, అతడి చెయ్యిపుచ్చుకుని, విహారానికి సోదాం రమ్మని పరిమితి.\n\nఆమె అందాన్ని చూసి మతిపోయి\nనట్టుగా ఆయి, చిదంబరుడు, ''అబ్బ!\nఎంత అందంగా ఉన్నావు! నీ లాటి\nఅందగత్తెలు మా లోకంలో మచ్చుకైనా\nకనిపించరు,'' అని నోరు జారి అనేశాడు.\n\nవెంటనే ఆమె కోపంతో అతని చెయ్యి\nవిసిరికొట్టి, ''మూర్థుడా! ఎవరు నువు?\nయుక్తుడి వేషంలో ఇక్కడ ఎందుకు\nతిరుగుతున్నావు?'' అన్నది బుసలు\nకొట్టుతూ.\n\nచిదంబరుడు భయంతో పటికిపోతూ,\nతనను తెచ్చిన యుక్తుడి కోసం చుట్టూ\nచూశాడు. కాని అతని జాడలేదు. చేసేది\nలేక, చిదంబరుడు జరిగినపంతా యుక్తికి\nచెప్పి. కుమారతి వేడుకుని, ''బుద్ది\n\nగడ్డితిని, కోరరాని వరం కోరాను. నన్ను మా లోకానికి పంపేశావంటే బుద్ధిగా బతుకుతాను,\" అన్నాడు.\n\nవెంటనే ఆమె శాంతించి, \"నువు ఒక యకుడికి శాప విమోచన కలిగించావు గనక నిన్ను కీమిస్తున్నాను. ఈ సారి అయునా మంచి వరం కోరుకో,\" అన్నది.\n\n\"నా లాటి పేదవాడికి తిండికన్న సమస్య ఏముంటుంది? రోజల్లా రెక్కలు ముక్కలు చేసుకున్నా నేనూ, నాభార్యా, బిడ్డలూ సుఖంగా ఇంత తినలేకుండా ఉన్నాం. మాకు జీవితాంతమూ సుఖమైన భోజనం కలిగేలాగు చెయ్యి,\" అన్నాడు చిదంబరుడు.\n\nయకిణి అతనికి ఒక పాత్ర ఇచ్చి. \"ఇది అకయపాత్ర. ఏ కణంలో తినదా నికి ఏం కావాలన్నా ఇది ఇస్తుంది. దీని సహాయంతో నీ కుటుంబం రాజోచితమైన భోజనాలు చెయ్యటమేగాక, కోరినంత మందికి విందులు చెయ్యవచ్చు. తిన దగినదీ, తాగదగినదీ ఏది అడిగినా ఈ పాత్ర ఇస్తుంది. కాని అనుచితమైనది దీనినుంచి కోరావంటే నువు యథాస్థితికి వస్తావు, జాగ్రత్త!\" అన్నది.\n\nచిదంబరుడు దాన్ని కళ్లకు అద్దుకుని, తిరిగి కళ్లు తెరిచేసరికి తన ఇంట్లో పక్కమీద పడుకుని ఉన్నాడు. అతను లేచి కూర్చునితాను చూసినదంతాకలే కాబోలు ననుకున్నాడు. కాని అతని పక్కనే అకయ పాత్ర ఉన్నది! అతను దానికి దణ్ణంపెట్టి, పాయసమూ, లడ్డూలూ కోరేసరికి అవి వెంటనే ప్రత్యక్షమయాయి. చిదంబరుడి అనుభవం వట్టి కల కాదని తేలింది.\n\nఅకయపాత్ర మహిమ చిదంబరుడి భార్యకూ, పిల్లలకూ కూడా వెంటనే తేలిసింది. మర్మాటినుంచీ ఊళ్ళో ఉండే పేదసాదల కందరికీ తేలిసింది. తరవాత చుట్టుపక్కల అందరికీ అకయపాత్ర చేసే విందులు ముట్టాయి.\n\nసంఘంలో చిదంబరుడి పరువు హెచ్చి పోయింది. అతనికి కొందరు గాథమిత్రులు\n\nకూడా ఏర్పడ్డారు. అతను అర్ధరాత్రిదాకా\nతిండి తినకుండా ఉండినా, వాళ్ళు కూడా\nఉండి, అతనితోబాదే భోజనం చేసేందుకు\nకూర్చునేవారు.\n\nఒకరోజురాత్రిచాలా పొద్దుపోయి చిదం\nబరుడూ, అతడి మిత్రులూ భోజనానికి\nకూర్చున్నప్పడు, వాళ్ళు మద్యం కోరారు.\nఅకయపాత్రను చిదంబరుడు మద్యం\nఎన్నడూ అడిగి ఉండలేదు; కాని తన\nస్నేహితుల తృప్తి కోసం ఈరోజు అడిగాడు.\nవెంటనే అకయపాత్ర వాళ్ళు కోరినంత\nమద్యాన్ని ఇచ్చింది. తన స్నేహితులతో\nబాటు చిదంబరుడు కూడా తప్ప తాగాడు.\nఅతని స్నేహితులు తూలుతూ నృత్యాలు\nచెయ్యసాగారు.\n\nవెంటనే చిదంబరుడికి యకీస్త్రీల\nనృత్యాలు జ్ఞాపకంపచ్చి, తన స్నేహితులతో\nవాటిని గురించి గొప్పగా చెప్పాడు. వాళ్ళు\nఅతనితో, 'మాక్లూడా యకీణుల నృత్యం\nచూపించరా! నువు తలుచుకుంటే అది\nసాధ్యంకాదా? ఏది అడిగినా ఇచ్చే అకయ\nపాత్ర ఒక యకీణిని పిలిచి నృత్యం\nచేయించలేదా?'' అని బతిమాలారు.\n\nతాగి ఉన్న మైకంలో చిదంబరుడికి\nవాళ్ళ కోరిక సబబుగానే కనిపించింది.\nఅతను అకయపాత్రను వేడుకుంటూ ఒక\nయకీణిని ఇయ్యమన్నాడు. కాని అకయ\nపాత్ర ఏమి చెయ్యలేదు. చిదంబరుడు\nదాన్ని ఎంత బతిమాలినా ప్రయోజనం\nలేకపోయింది. స్నేహితుల మధ్య అతనికి\n\nతీరని అవమానం జరిగినట్టయింది.\nఆవేశంలో అతను కర్ర తీసుకుని అకయ\nపాత్రను ఒక్కటిపెట్టాడు. అది ముక్కలు\nముక్కలయింది.\n\nమర్నాటినుంచి చిదంబరుడు గొడ్డలి\nభుజాన పెట్టుకుని, కట్టెలు కొట్టి, తన\nకుటుంబాన్ని పోషించవలసినవాడైనాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, 'రాజా,\nమొట్టమొదట యక్కుడు వరం కోర\nమన్నప్పుడు తన తిండి సమస్యను లక్ష్య\nపెట్టని చిదంబరుడు, యక్కితో అదే తన\nజీవిత సమస్య అయినట్టు చెప్పి అకయ\nపాత్రను ఎందుకు తీసుకున్నాడు? అకయ\nపాత్రతో సమాజంలో ఎంతో పైకి వచ్చిన\nవాడు దానిమీదతన అహంకారం ఎందుకు\nచూపాడు? ఈ సందేహాలకు సమాధానం\nతెలిసి కూడా చెప్పకపోయావో నీ తల\nపగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్థీడు, 'చిదంబరుడు\nతన జీవితం గురించి వాస్తవ దృక్పథం\nగలవాడు కాదు. అందుచేతనే వాడు\n\nకడుపునిండా తిండి లేకపోయినా భోగ\nభాగ్యాలను గురించి కలలుకనేవాడు.\nయక్కుడు తనను వరం కోరమన్నప్పుడు\nయక్కలోకం చూడాలని కోరుకున్నాడు.\nఆవిధంగా వాడి కలలు పండాయనవచ్చు.\nకాని అంతలోనే వాడు యక్కిణి శాపానికి\nగురి ఆయే పరిస్థితి ఏర్పడి, స్వస్వరూప\nజ్ఞానం కలిగింది. అయితే, అకయపాత్ర\nవల్ల వాడు కోటీశ్వరుడి హోదా సమాజంలో\nసంపాదించ గలిగాడు. అప్పుడు వాడు\nతాను నిజంగా కోటీశ్వరుడినైపోయినా\nననుకుని, కోటీశ్వరుడికి గాని చెల్లని\nమనస్తత్వం తెచ్చిపెట్టుకున్నాడు. నిజమైన\nకోటీశ్వరుడికి ఉండే భౌతికమైన ఆధారం\nవాడికి లేదు. వాడికున్న ఆధారం అకయ\nపాత్ర. ఆ మాట మరచి తన దురహంకా\nరాన్ని దానిమీదనే చూపి వాడు యధా\nస్థితికి వచ్చాడు,\" అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెల్టెక్కాడు.\n—(కల్పితం)\n\nనిలుకడనేని స్థిరముడు\n\nకమలుడు తెలివి తేటలు గలవాడు.\nఅయితే అతనికి ఉన్న ఊళ్ళో చదువు కోవటం పడలేదు. ఎందుకంటే, ఆ ఊళ్లో ఉన్న జీవనుడు అనే గురువుకు ఒక పద్ధతీ, నియమమూ లేదు. విద్యార్థులకు తోచినప్పుడు చదువు చెబుతాడు, ఝాము పాద్దెక్కి లేస్తాడు, రోజూ స్నానం కూడా చేయడు.\n\nజీవనుడి దగ్గిర కమలుడు ఒకమాసం రోజులు చదువుకున్నాక, అతని తండ్రి అతన్ని పారుగూళ్ళో బంధువుల ఇంట పెట్టి, మాతంగు డనే గురువు దగ్గిర చేర్చాడు. మాతంగుడి అలవాట్లు మంచివి. తన శిఘ్యులకు అయన మంచి అలవాట్లు బోధించేవాడు.\n\nగురువు చెప్పిన ప్రకారం కమలుడు రోజూ కోడి కూసేవేళకు లేచి, కాల కృత్యాలు తీర్చుకుని, నదికి వెళ్ళి\n\nస్నానం చేసి, అనంతరం దేవాలయానికి వెళ్ళి ప్రార్థన చేసి. గురువుగారింటికి తిరిగి వచ్చేవాడు. అప్పటిక మాతంగుడు జపం చేసుకుంటూ ఉండేవాడు. జపం పూర్తి అయేసరికి రెండు గంటలు పట్టేది. తరవాత అయన భోజనం చేసి విశ్రమించే వాడు. సాయంకాలం మాతంగుడికి మరి కొంత తతంగం ఉండేది. అది పూర్తి అయే సరికి రాత్రి భోజనాలవేళ అయేది. కమలుడు వెళ్ళి భోజనం చేసి వచ్చే వాడు. భోజనం చేసిన వెంటనే చదువు కోవటం ఏ మాత్రం మంచిది కాదనేవాడు గురువుగారు. తరవాత కొద్దిసేపటికల్లా నిద్రాసమయమయేది. ఇదీ కమలుడి దిన చర్య.\n\n“చదువు సరిగా కొనసాగడం లేదని దిగులుపడవద్దు. శరీరాన్ని నియమాలతో క్రమశికణలో ఉంచితే, చదువు దానం”"
        },
        {
            "title": "నిలకడలేని శిష్యుడు",
            "page_start": 25,
            "author": "వసుంధర",
            "pdf_page": 25,
            "content": "తట అదే వస్తుంది,” అనే వాడు మాతంగుడు.\n\nమాతంగుడి శిష్యులకు చదువు దానం తట అదే రావాలి గాని, ఆయన చెప్పడని తేలిపోయింది. రెండు నెలలు గడిచాక కమలుణ్ణి అతని తండ్రి మరో గ్రామం తీసుకుపోయి, అక్కడ బంధువుల ఇంట పెట్టాడు.\n\nఆ గ్రామంలో కమలుడు శ్రీపాణి అనే గురువు దగ్గిర చేరాడు. ఆయనకు మంచి అలవాట్లు ఉన్నాయి, కాని చాదస్తం లేదు. పూజలు చేస్తాడు గాని రోజల్లా చేయడు. ఆయన కమలుడితో ఇలా అన్నాడు:\n\n“గురువంటే దేవుడితో సమానం దేవుడికి దండం పెడితే పాపాలన్నీ నశించి పుణ్యం వచ్చినట్టే. గురువుకు శ్రద్ధగా, పగలనక, రాత్రనక శుశ్రూష చేస్తుంటే చదువు దానంతట అదే వచ్చేస్తుంది.”\n\nకమలుడు గురు శుశ్రూష చేశాడు. ఉదయం లేవగానే గురువుగారి పూజా మందిరం శుభం చేసి, పూజకు ఆన్ని సిద్ధంచేసి, ఆయన పూజలో ఉండగా ఆవుపాలు పితికి గురుపత్నికి ఇచ్చేవాడు. ఆవిడ పనులు చేసుకుంటూంటే వాళ్ళ ఆఖరు పిల్లను ఆడించేవాడు. తరవాత సంతకు వెళ్ళి. వెచ్చాలు తెచ్చేవాడు. ఆ తరవాత గురువుగారి పాలానికి వెళ్ళి. అక్కడ పాలం మీద అజమాయిషీ చేసేవాడు. అతని మధ్యాహ్న భోజనం పాలానికే వచ్చేది. పూర్తిగా అలసిపోయి సాయంత్రం అతను ఇల్లు చేరేవాడు. ఆ సంగతి గుర్తించి శ్రీపాణి అతని కోసం ఉడుకు నీళ్ళు సిద్ధం చేయించి ఉంచే వాడు. సుఖంగా స్నానంచేసి, కమలుడు భోజనం చేసేవాడు. తరవాత గురువుగారు పడుకుంటే, కమలుడు అతనికి ఒళ్ళు పట్టుతూ, గురుశుశ్రూషచేసి మహాజ్ఞాను లైనవారి కథలు గురువు చెప్పగా శ్రద్ధగా వినేవాడు.\n\nఇక్కడ కూడా చదువు దానంతట\nఅదేరావాలి తప్ప ఎవరూ చెప్పరని\nకమలుడికి అర్థమయింది. అతన్ని తండ్రి\nమరో గ్రామంలో ఉన్న గురుకు లానికి\nపంపాడు. ఈ గురుకులాన్ని నడిపే\nశంకరుడు మంచి అలవాట్లు గలవాడే.\nఆయనకు శుభూషలు చేయించుకోవా\nలన్న పట్టింపు కూడాలేదు. కాని ఆయన\nమహాముక్కోవి. శిఘ్యల మీద కోపంపస్తే\nవాళ్ళచేత రెండు మాసాలపాటు తోటపని\nచేయించి, చదువు చెప్పేవాడు కాడు.\nకమలుడు గురుకులంలో అడుగు పెట్టే\nనాటికి శంకరుడి శిఘ్యలందరూ తోటపనే\nచేస్తున్నారు. చేరిన రెండు రోజులకు\nఅతను కూడా తోటపనిలో ప్రవేశించాడు.\n\nఈ తోటపనికి హద్దు ఉండేటట్టు లేదు.\nఎందుకంటే ఆ తోటపని సరిగా చెయ్యటం\nలేదని గురువు, శిఘ్యల శిక్షను పాడి\nగించేవాడు.\n\nఈవిధంగా జీవితమంతా తోటపనిలోనే\nగడిచిపోతుందని కమలుడికి తోచింది.\nఅతను ఈసారి తానే నిర్ణయం తీసుకుని,\nగురుకులాన్ని వదిలిపెట్టి, ఇంకో గ్రామానికి\nపోయి, ఆక్కడ సుగాత్రు డనే గురువు\nదగ్గిర చేరాడు.\n\nసుగాత్రుడు సంగీత ప్రియుడు. ఆయన\nతన గురువుగారి వద్ద తంబురా వాయించి,\nసంగీతమంతా తానే నేర్చుకున్నాడట.\nఆయన కమలుడికి తంబురా ఇచ్చి తాను\nపాడసాగాడు....\n\nరెండు సంవత్సరాల పాటు కమలుడు చాలా గ్రామాలు తిరిగాడు. ప్రతి చోటా అతనికి చదువు దానంతట ఆదే రావలసిన ఆవసరం కనిపించింది. అతను తన గ్రామానికే తిరిగి పోదామనుకున్నాడు గాని, అక్కడి గురువుకు ఒక పద్దతి, పాడూ బొత్తిగాలేదని గుర్తుకు వచ్చి, ఆ ఉద్దేశం మార్చుకున్నాడు.\n\nఈలోగా కమలుడు ఉన్నిగ్రామానికి ఎవరో యువకుడు వచ్చి, వేదాంతోపన్యాసాలు ఇస్తున్నట్టు తెలిసింది. కమలుడు కూడా ఉపన్యాసం వినటానికి వెళ్ళాడు. ఉపన్యాసం చాలా ధారాళంగా సాగింది. కాని ఆ కుర్రవాణ్ణి అభినందించుదామని కమలుడు దగ్గిరికి వెళ్ళి చూస్తే, అతను ఎవరో కాదు! తన గ్రామానికే చెందిన మాధవుడు! ఇద్దరూ ఒకరి నొకరు గుర్తించి కౌగలించుకున్నారు.\n\n“నా విద్యాభ్యాసం ముగిసింది. దాన్ని విస్తృతపరచుకోవడానికి ఒక సంవత్సరం పాటు ఊరూరూ తిరిగి ఉపన్యాసాలియ్య మని గురువుగారు చెప్పారు,” అన్నాడు మాధవుడు.\n\nకమలుడు ఆశ్చర్యంగా, “రెండు సంవత్సరాల క్రితం నీకు అకరణ్ణానంమాత్రమే ఉండేది. ఇంత కొద్దికాలంలో నీకు ఇంత విజ్ఞానం ప్రసాదించిన నీగురువు ఎవరు?” అని అడిగాడు.\n\n“రెండు సంవత్సరాలంటే కొన్ని పందల రోజులు గదా, అది కొద్ది వ్యవధి ఎలా అవుతుంది? నీకు తెలుసు గదా, జీవనుడే నాకు గురువు. నువు కూడా చాలా జ్ఞానం సంపాదించి ఉంటావు,” అన్నాడు మాధవుడు.\n\n“మంచి గురువు కోసం వెతుకుతూ మంచి అలవాట్లు నేర్చుకున్నాను. ఇంటి పనులూ, పాలం పనులూ, తోటపనులూ నేర్చుకున్నాను. తంబురా మీటడం నేర్చుకున్నాను. పెద్దలకు సేవలు చెయ్యడం నేర్చుకున్నాను. ఇక వెళ్ళి జీవనుడి వద్ద చదువు నేర్చుకుంటాను,” అన్నాడు కమలుడు.\n\nఎప్పుడు అదృష్టవంతుడు?\n\nఒక నవాబుకు ఇద్దరు కొడుకులు. వారి గురువైస్తే వారి గురుభక్తి పరిస్థితి తస్యా చెప్పులు ఫలాని చోట ఉన్నాయని, వాటిని తెమ్మని అడిగాడు.\n\nవెంటనే ఇద్దరూ చెప్పులున్న చోటికి పరిగెత్తుకుంటూ వెళ్ళి, కొంచెంసేపు నేనంటి నేనుని పోట్లాడుకుని, చివరకు రాజీపడి, చెరౌక చెప్పూ తెచ్చారు.\n\nఈ నంగతి నవాబుకు తెలిసింది. ఆయన మౌల్యిగారిని పెరిగించి, అదీ ఇదీ మాట్లాడి, “ఈ రోజుల్లో ప్రపంచంలో ఎవరు ఎక్కువ అదృష్టవంతులో చెప్పగలరా?” అని అడిగాడు.\n\n“ఏరిన వారిని మించిన అదృష్టం ఎవరికుంటుంది?” అన్నాడు మౌల్యి.\n\n“అలా కాదు. ఎవరి చెప్పులు మొయ్యటానికి ఇద్దరు నవాబుదిడ్డలు కొట్టుకుంటారో వాడు కదా అదృష్టవంతుడు?” అన్నాడు నవాబు.\n\n“అలాటి నువ్వుతులను కన్న ఆ నవాబు ఇంకెంతటి అదృష్టవంతుడో కదా!” అన్నాడు మౌల్యి.\n\nనవాబు మెచ్చుకుని, మౌల్యికి బహుమాసం ఇచ్చి పంపాడు.\n\n—అన్వర్."
        },
        {
            "title": "ఎవడు అదృష్టవంతుడు?",
            "page_start": 29,
            "author": "ఆన్వర్",
            "pdf_page": 29,
            "content": "చౌలా కాలం క్రితం, ఆల్ప్స్ పర్వతాల మంచులోయలో మంచుదేశం ఆనేదేశం ఉండేది. అక్కడి ప్రకృతిస్థాందర్యం పర్ణనాథీతంగా ఉండేది. ఓమస్ ఆనే రాజు ఆదేశాన్ని పాలించేవాడు. ఆయనకు మగపిల్లలులేరు. ఆయన ఏకపుత్రిక స్నోవైట్, గొప్ప సౌందర్యవతి. ఆమె పద్దెనిమిదవ ఏట ఆమె తండ్రి మరణించి, ఆమెను ఏకాకిని చేశాడు. ఆయినా ఆమె కుంగిపోలేదు. ఆమె తెలివితేటలు గలది. రాజ్యపాలనకు కావలిసిన విద్యలన్నీ తండ్రి ఉండగానే పొందింది.\n\nఆమె అందం గురించి విని చుట్టు పక్కల ఆనేకమంది రాజకుమారులు ఆమెను పెళ్ళాడతామని వచ్చారు. అయితే ఆమె తన వివాహానికి ఒక షరతు పెట్టింది. తనను వరించి వచ్చినవాడు ఒక పరీక్షలో నెగ్గాలి. అతన్ని రాజ\n\nకుమార్తె తనతోపాటు భోజనానికి కూర్చో బెట్టి, షడ్రసోపేతంగా భోజనం పెట్టేది. భోజనానంతరం ఒక ప్లేటులో మంచుగడ్డ అతని ముందు పెట్టి, అతని చేతికి ఒక దారం ఇచ్చి, దాన్ని మంచుగడ్డకు కట్ట కుండా, దాని సహాయంతో మంచుగడ్డను పైకి ఎత్తమనేది; పెళ్ళాడ వచ్చినవాడు దారం కొసను మంచుగడ్డ పైభాగానికి అంటించి, అందుకుగాను మంచుపొడి ఉపయోగించి, మంచుగడ్డను పైకి ఎత్తాలి. మంచుపొడి పక్కనే ఒక చిన్న పాత్రలో ఉండేది.\n\nపెళ్ళాడవచ్చిన వారందరూ ఈ పరీక్షలో ఓడారు. వాళ్ళు చేయలేని పని తాను చేయగలనని స్నోవైట్ చూపింది. ఓడిన రాజకుమారులు తిరిగిపోలేదు. నియమం ప్రకారం వాళ్ళు స్నోవైట్ రాజ భవనంలో బందీలుగా ఉండిపోయారు."
        },
        {
            "title": "హిమప్రజ",
            "page_start": 30,
            "author": "ఏ. సి. సర్కార్, ఐంద్రజాలికుడు",
            "pdf_page": 30,
            "content": "రాజు చనిపోయి ఏడాది గడిచింది.\nఆనేకమంది రాజకుమారులు స్నోవైట్ ను\nపెళ్ళాడగోరివచ్చి, పరీక్షలో ఓడి, ఆమెకు\nబందీలు అయారు. మంచుదేశం మంత్రి\nవృద్ధుడయాడు. త్వరగా స్నోవైట్\nవివాహం జరగాలని ఆయన కోరిక. కాని\nఆయన నిస్సహాయుడు. స్నోవైట్ నిర్ణయం\nఅమలు జరిగితీరాలి.\n\nమంచుదేశానికి కొంత దూరంలో ఒక\nదేశం ఉన్నది. దాని రాజకుమారుడు\nజాన్ అంటే మంత్రికి అభిమానం. జాన్\nఅందగాడూ, గంభీరస్వభావంగలవాడూ,\nవిద్యాపంతుడూ, అన్నిటినీమించి శూరు\nడూసూ, జాన్ కూడా వచ్చి పరీక్షకు\nనిలబడతానన్నప్పుడు, మంత్రి అతన్ని\nవారిస్తూ, తొందరపడవద్దన్నాడు; అతను\nపరీక్షలో నెగ్గే అవకాశం ఏర్పడినదాకా\nచేచె ఉండమన్నాడు.\n\nకాలక్రమాన మంత్రికి, స్నోవైట్ తన\nపరీక్షలో ఎలా నెగ్గుతున్నదీ తెలిసి\nవచ్చింది. ఆయన అరహస్యాన్ని రాజ\nకుమారుడు జాన్ కు తెలియజేసి, పరీక్షకు\nరమ్మన్నాడు.\n\nఒకనాడు జాన్ వచ్చి, స్నోవైట్ ను\nకలుసుకుని, తాను ఆమెను పెళ్ళాడగోరి\nవచ్చినట్టు చెప్పాడు. అతన్ని భోజనశాలకు\nతీసుకుపోయారు. విందుభోజనం ముగిని\n\nనాక, మంచుగడ్డను తెచ్చి జాన్ ముందు\nఉంచి, అతని చేతికి దారం ఇచ్చారు.\n\n\" రాజకుమారా, ఈ దారం సహాయంతో ఈ మంచుగడ్డను పైకి ఎత్తరేడి,\" అన్నది స్నోవైట్. జాన్ దారాన్ని మంచుగడ్డకిందిగా పోనిచ్చి. దానితో మంచుగడ్డను కట్టబోయాడు.\n\n\"అలాకాదు! మంచుగడ్డను దారంతో కట్టకుండానూ, దారాన్ని మంచుగడ్డచుట్టూ ఉచ్చులాగా వెయ్యకుండానూ ఎత్తాలి. దారం కొస మంచుగడ్డ మీద పెట్టి, ఎత్తాలి. కావలిస్తే దారాన్ని మంచుగడ్డకు అతికించటానికి మంచుపొడి ఉపయోగించవచ్చు,\" అన్నది స్నోవైట్.\n\n“అమాట ముందు చెప్పలేదు. ఈసారి ప్రయత్నిస్తాను,” అన్నాడు జాన్.\n\nమంచుపొడి ఉన్న పాత్ర అతని ముందుకు తోశారు. ఈలోపల అతను తన కుడిచెయ్యి తన ఒడి నుంచి పైకితీసి, చప్పున మంచుపొడిలో ముంచి, మంచు గడ్డ మీద ఉన్న దారం కొస మీద నౌకాడు. అతరవాత మరింత మంచుపొడి తీసుకుని దానిమీద మళ్ళీ అంటించాడు.\n\n“పరీక్షలో నేను గెలిస్తే, నీ మాట నిలబెట్టుకుని, నన్ను నీ భర్తగా స్వీకరిస్తావా?” అని జాన్ అమెన్ను అడిగాడు.\n\n“తప్పకుండా ! అది చనిపోయిన నా తండ్రి మీద ప్రమాణంచేసి చేసిన వాగ్దానం,” అన్నది స్నోవైట్.\n\nఒక్క నిమిషం ఇలా జరగనిచ్చి, జాన్ దారం పట్టుకుని అతిజాగ్రత్తగా పైకి ఎత్తాడు. దానితోబాటు మంచుగడ్డ కూడా లేచింది. స్నోవైట్ చెక్కిళ్లు ఎర్రబడ్డాయి. అమె తన ముఖాన్ని చేతులతో కప్పుకుని, అక్కడినుంచి వెళ్ళిపోయింది.\n\nజాన్‌కూ, స్నోవైట్‌కూ మహావైభవంగా పెళ్ళిజరిగింది. బందీలందరూ విడుదల అయి, పెళ్ళివేడుకలలో పాల్గొన్నారు. తరవాత వాళ్ళు జాన్‌కు అభినందనలు తెలిపి, తమతమ దేశాలకు వెళ్లిపోయారు.\n\nపెళ్ళి అయాక స్నోవైట్ తన భర్తతో, “నా పెళ్ళికి ఈ పరీక్ష ఎందుకు పెట్టానో తెలుసా? చురుకైనబురా, సమయస్ఫూర్తి కలవాణ్ణే పెళ్ళాడాలని! ఆ రెండూ నీలో ఉన్నాయి,” అన్నది.\n\nఈ మెప్పు జాన్‌కు రుచించలేదు. మంత్రి చెప్పిన ప్రకారం అతను కొంత ఉప్పు తన దుస్తులలో దాచుకుని, దాన్ని ఒక చిటికెడు తీసుకుని, చెయ్యి మంచు పొడిలో ముంచినట్టుముంచి, ఆ ఉప్పును దారం కొస మీద అద్దాడు. దానితో దారం కొస మంచుగడ్డకు బిగునుకుపోయింది.\n\nమూడేళ్లు స్నోవైట్‌తో సుఖంగా కాపరం చేసిన తరవాతనే అతను ఈ సంగతి బయటపెట్టాడు. స్నోవైట్ కోపం అభినయిస్తూనే అతని కేసి ప్రేమగా చూసింది.\n\nఅన్నించికి నిచ్చితి\n\nపూర్వం వైశాలినగరంలో రంగిశెట్టి అనే\nకిరాణావ్యాపారి ఉండేవాడు. వ్యాపారం\nమీద శెట్టికి సుఖంగా జరుగుబాటు\nకావటమేగాక, కొంత మెగులుతూండేది\nకూడా. అయినా శెట్టికి తన ''బెల్లం,\nచింతపండు'' వ్యాపారం ఎదుగూ\nబొదుగూ లేని వ్యాపారంగా కనబడి,\nకోటీశ్వరుడు కావటానికి ఇంకేదన్నా వృత్తి\nచేపట్టాలనిపించింది.\n\nశెట్టి బుద్ధి ఇలా పెడతోవనపడుతూం\nడగా, తీతని పక్కవీధిలో ఉన్న ఒక\nలఖాధికారి ఇంట దొంగలు పడి, లక్ష\nవరహాలు విలువచేసే వెండి, బంగారమూ\nఎత్తుకుపోయారు. అలాంటి దొంగతనం\nఒక్కటిచేస్తే జీవితాంతం హాయిగా బతక\nవచ్చు ననిపించింది శెట్టికి.\n\nతాను దొంగతనం చెయ్యాలంటే\nముందుగా దొంగలను పరిచయం చేసు\n\nకోవాలి. ఆ వృత్తిలో సాధకబాధకాలు\nతెలుసుకోవాలి. దొంగలు రాత్రిపూట\nసమావేశమయే స్థలాల కోసం వెతికి,\nచివరకు శెట్టి, ఊరిబయట పాడుబడిన\nశివాలయం దగ్గిర అర్ధరాత్రిపూట కొందరు\nదొంగలు చేరుతూంటారని తెలుసుకుని,\nఅర్ధరాత్రికి ముందే ఆక్కడికి వెళ్ళి\nఆలయం అరుగు మీద పడుకుని నిద్ర\nపోతున్నట్టు నటించుతూ, దొంగల\nసంభాషణ ఆలకించసాగాడు.\n\nశెట్టికి ఆశ్చర్యంవేసింది. దొంగలకు\nఎంత ధైర్యసాహసాలు కావాలి, ఎంత\nదూరదృష్టి ఉండాలి!\n\nరోజూ రంగిశెట్టిని ఆరుగు మీద\nచూస్తున్న దొంగలకు, ఆతను ఎవరో\nదిక్కులేనివాడనీ, తమకు ఎప్పుడైనా\nఆవసరంవస్తే ఉపయోగపడవచ్చుననీ\nఆనిపించింది."
        },
        {
            "title": "అన్నింటికంటె నీచవృత్తి",
            "page_start": 33,
            "author": "ఎం.డి. సౌజన్య",
            "pdf_page": 33,
            "content": "తలకు తలగుడ్డ చుట్టి, ముఖానికి మని\nపురిమి, చిన్నగడ్డం ఆంటించి, బట్ట ఎగ\nకట్టించి, చేతికి కర్ర ఇచ్చి, నెత్తిన గోతపు\nసంచి పెట్టి, చేతికి ఏడెనిమిది బెల్లపు\nగడ్డలు ఇచ్చి. ''ఇక పద!'' ఆన్నారు.\n\nదొంగతనానికి పోవాలంటే ఇంత\nతతంగం ఉన్నదని శెట్టికి తెలియదు.\nతనని దొంగలు ఒక రైతుగా మార్చేశారు.\nఈ రూపంలో తనను చూసి తన భార్య\nకూడా గుర్తించలేదు.\n\nఇలా ఆలోచించుకుంటూ పోతున్న శెట్టి\nచీకట్లో చూడక, దారిలో పడుకుని ఉన్న\nఒక వీధికుక్క తోక తొక్కాడు. అది గట్టిగా\nమొరగడం ప్రారంభించింది. శెట్టి ఒక్క\nసారిగా అదురుకుని '' అమ్మో! '' అంటూ\nచేతిలోని బెల్లపుగడ్డలు జారవిడిచాడు.\nకుక్క మొరగడం ఆపి, బెల్లపుగడ్డలను\nనాకనారంభించింది.\n\nపెద్దదొంగ శెట్టితో, ''మనం వెళు\nతున్నది దొంగతనానికి, నాయనా! పెండ్లి\nభోజనానికి కాదు. కొంచెం జాగర్తగా\nఉండాలి,'' ఆని శెట్టికి మరికొన్ని బెల్లపు\nఉండలు ఇచ్చాడు.\n\nచిన్నదొంగ శెట్టితో, ''కుక్క ఆరవ\nటమూ, వెంటనే మానటమూ కొత్వాలు\nగమనిస్తాడు. అతను రాకమానడు, వచ్చి\nరకరకాల ప్రశ్నలు వేస్తాడు. మనని\n\nఒకరోజు అర్ధరాత్రి ఇద్దరు దొంగలు\nచెరొక కావడి మోసుకొచ్చారు. వారిలో\nఒకడు చిన్నవాడు, రెండోవాడు పెద్దవాడు.\nచిన్నవాడు దొంగనిర్ద నటిస్తున్న శెట్టిని\nలేపి, ''మా మనిషి ఒకడు రాలేదు.\nమాతో పస్తావా? నీకు తగినంత ముట్ట\nబెప్పుతాంలే! మా పని నీకు కొత్త అని\nభయపడవలసినపనిలేదు. మేం చెప్పి\nనట్టు చేస్తేచాలు. నిన్ను కాపాడే పూచి\nమాది!'' ఆన్నాడు.\n\nఅటువంటి అవకాశం కోసమే ఎదురు\nచూస్తున్న రంగిశెట్టి ఒప్పుకున్నాడు.\n\nదొంగలు ముందు శెట్టి అవతారం\nమార్చేశారు: అతని చొక్కా విప్పేసి,\n\nఏమార్చి బుట్టలో వెయ్యటానికి ప్రయత్నిస్తాడు. నువు నోరెత్తకు. అన్ని ప్రశ్నలకూ నేనే సమాధానం చెబుతాను,\" అన్నాడు.\n\nచిన్నదొంగ ఊహించినట్టే కొత్వాలు గుర్రం మీద ఆటుగా వచ్చాడు. అతను కోపంగా, \"ఎవరై మీరు? అర్ధరాత్రి ఇలా వీధులవెంట తిరగరాదని తెలీదా? ఈవేళప్పుడు ఏం పని మీద బయలు దేగారు? నిజంచెప్పండి,\" అనిగద్దించాడు.\n\nకొత్వాలు గొంతు వింటుంటేనే శెట్టికి గుండెల్లో అదురుపుట్టింది.\n\n\"ఛి. ఛి! కణకణమూ ప్రాణాలు అరచేతిలో పెట్టుకుని బతికే ఈ వృత్తి నిం వృత్తి? ఇందులో ఎంతలాభం ఉంటే మటుకేం? ఇంతకుముందు ఈ కొత్వాలు కాదుగదా, ఇంతకన్న పెద్ద అధికారిని చూసి కూడా ఎన్నడూ భయపడలేదే,\" అనుకున్నాడు శెట్టి.\n\nచిన్నదొంగ కొత్వాలుతో, \"మాది పక్క గ్రామం రామాపురం, దొరా! బెల్లపు ఉండలు అమ్ముకుందామని కావళ్లు వేసు కొచ్చాం. ఈ చీకట్లో సత్రందారి తెలీక వీధులన్నీ తిరుగుతున్నాం. సత్రందారి చూపించి పుణ్యంకట్టుకోండి,\" అన్నాడు ఎంతో అమాయికంగా.\n\n\"సత్రందారి చెబుతాను. ముందు మీ పేర్లు చెప్పండి. ఈ బొర్రవాడెవడు?\n\nకాయకష్టం చేసేవాడులాగా లేదే!\" అన్నాడు కొత్వాలు శెట్టిని చూసి.\n\nశెట్టికి గుండె దడపుట్టింది.\n\n\"నా పేరు రాములండి. వీడు మా అన్న కిష్టయ్య. ఈయన మారు బేరగాడు మంగయ్య. కాయకష్టం చెయ్యకుండానే లాభాలు తిని బొర్ర పెంచాడు,\" అన్నాడు చిన్నదొంగ.\n\nకొత్వాలు సవ్వీ, సత్రందారి చెప్పి, \"ఓ ఘడియలో సత్రం కేసి వస్తాను. మీరు ముగ్గురూ ఉన్నారో, లేదో చూస్తాను. జాగ్రత్త! వెళ్ళండి,\" అన్నాడు.\n\nబ్రతుకు జీవుడా అనుకుంటూ. ముగ్గురూ ముందుకు సాగారు డొంగ\n\nతనానిక. ఇప్పటిక శెట్టిక దొంగవృత్తి మీద\nపూర్తిగా ఏవగింపుకలిగించ. అడుగడుగునా\nఅబద్దాలు! కణకణం భయం! ఇంకా\nదొంగతనం చెయ్యకమును పే ఇలా ఉంటే,\nవృత్తి చేపట్టినాక మనశ్శాంతి పూర్తిగా\nపోపడం ఖాయం. “చచ్చినా ఈ వృత్తి\nలోక దిగరాదు. ఎలాగైనా ఇక్కడి\nనుంచి తప్పించుకు పోవాలి!” అను\nకున్నాడు శెట్టి.\n\nముగ్గురూ ఒక పెద్ద ఇంటి ముందు\nఆగారు. ఆదే వాళ్లు కొల్లగొట్టదలచు\nకున్న ఇల్లు.\n\n\" నేను తాళంపగలగొట్టుతాను. మనిద్ద రమూ లోపల పనిముగించుకుని వచ్చే దాకా ఇతను బయట కాపలా ఉంటాడు,\" అని కూడబలుక్కుని దొంగలు తాళం పగలగొట్టి లోపలికి వెళ్ళారు.\n\nవెంటనే రంగిశెట్టి అక్కడినుంచి\nకదిలి, తన ఇంటికి బయలుదేరాడు.\nఅతను తమ వీధిమలుపు తెరుగుతూండగా\nరాజభటులు ఒక దొంగను పెడలెక్కలు\n\nవిరిచికట్టి, కొరడాలతో బాదుతూ చెరసాల\nకేసి తీసుకుపోతూ కనిపించారు. దొంగ\nవెంట వాడి భార్యా, పిల్లలూ గోలగా\nఏడుస్తూ పోతున్నారు. ఆ తెల్లవారపచ్చే\nసమయంలో ఇదిచూసిన గ్రామస్థులెవరూ,\n\"అయ్యో, పాపం!\" అనలేదు.\n\nశెట్టికి ఆ దొంగ మీద కొండంత జాలి\nవేసింది. \"ఇదేం వృత్తోగాని, పట్టుబడ్డ\nవాణ్ణి ఎంత శికీంచినా లోకం ఇంకా\nశికీంచాలనే ఆనుకుంటుంది. నేను పట్టు\nబడినా నా గతీ ఇంతేగదా!\" అనుకున్నాడు\nఅతను.\n\nశెట్టి దొడ్డిదారిన లోపలిక వెళ్ళి, తన\nవేషం పూర్తిగా కడిగేసుకుని, ప్రశాంత\nమనస్సుతో తన ఇంటి అరుగు మీద\nపడుకున్నాడు.\n\nబాగా తెల్లవారినా నిద్రలేపని శెట్టిని\nఅతని భార్య లేపి, కొత్వాలు ఇద్దరు దొంగ\nలను తెల్లవారు ఝామున పారిపోతుంటే,\nవెంటతరిమి కత్తులతో చంపిన వార్త\nచెప్పింది.\n\nలాభం-నష్టం\n\nధనగుప్తుడు అనే వర్తకుడికి రామగుప్తుడూ, శ్యామగుప్తుడూ అని ఇద్దరు కొడుకులుండేవారు.\nవ్యాపారంలో లక్షలు కూడబెట్టిన ధనగుప్తుడు నడి పయనులో వ్యవసాయం మీదికి బుద్ది మళ్ళీ,\nఒక వంద ఎకరాలను కొని, వ్యవసాయంలో కూడా బాగా ఆర్టించాడు. అతనికి వృద్ధాప్యం\nవచ్చేనింది. తన కొడుకులలో ఒకడికి వర్తకమూ, రెండోవాడికి వ్యవసాయమూ ఇద్దామను\nకున్నాడు. కాని ఏది ఎవరికియ్యాలి?\n\nధనగుప్తుడు తన కొడుకులిద్దరికి వెయ్యేసి వరహాలిచ్చి, “దీనితో మీరు వర్తకపు\nనరుకులు కొని, మీ ఇష్టం వచ్చిన దిక్కుగా పోయి, లాభానికి అమ్ముకురండి,” అన్నాడు.\n\nపెద్దవాడు ఆహార ధాన్యాలు చౌకగా దొరికిన చోట కొని, వాటికి గిరాకి ఉన్న ప్రాంతాలకు\nవెళ్ళి అమ్మి, నంబరపడుతూ తిరిగివచ్చి, తన పెట్టుబడికి నమ్మమైన లాభం సంపాదించానని,\nరెండు వేల వరహాలు తండ్రికి చూపాడు.\n\nరెండోవాడు నిరుత్సాహంగా తిరిగివచ్చి, “నాకు అనుభవం చాలక వెయ్యి వరహాలను\nనాలుగువేల వరహాలు మాత్రమే చెయ్యగలిగాను,” అని విచారంగా తండ్రికి చెప్పాడు.\n\nధనగుప్తుడు పెద్దవాడికి వ్యవసాయమూ, రెండోవాడికి వర్తకమూ ఇచ్చాడు.\n\n—గంగిశెట్టి శివకుమార్."
        },
        {
            "title": "లాభం - నష్టం",
            "page_start": 37,
            "author": "గంగిశెట్టి శివకుమార్",
            "pdf_page": 37,
            "content": "కామయ్య ఇ పెంపుడు కుక్కను\nపెంచసాగాడు. అది తెల్లవార్లూ అరు\nస్తుంది, అందరినీ తరుముకొస్తుంది. ఒక\nరోజు అది సోమయ్య కూతురు గంగని\nతరుముకొచ్చింది. ఆ కుక్కను చూస్తే\nసోమయ్యకే భయంగా ఉండేది. దాని\nబాధ ఎలా వదులుతుందా అని సోమయ్య\nఅలోచించాడు.\n\nఅతను కామయ్య వద్దకు వెళ్లి, “నీవల్ల\nనాకు మంచి ఉపకారం జరిగిందయ్యా,”\nఅన్నాడు.\n\nతనవల్ల ఎవరికైనా ఉపకారం జరి\nగిందంటే కామయ్యకు కంపరంగా\nఉంటుంది. “ఏమిటది?” అని అతను\nఅగిగాడు.\n\n\" నిన్నరాత్రి మా యింటికి దొంగలు వచ్చి కన్నం వెయ్యసాగారు. నీ కుక్క అరిచింది. నేను లేచి వచ్చేసరికి, నన్ను చూసి దొంగలు పారిపోయారు,\" అన్నాడు సోమయ్య.\n\nకామయ్యకు మండిపోయింది. తాను\nకుక్కను కొని పొషిస్తున్నది సోమయ్య\nఇంటి కాపలాకా? ఆ రోజే కామయ్య\nఆ కుక్కను అమ్మేశాడు.\n\nసోమయ్య గంగకు సంబంధాలు\nచూస్తున్నాడని తెలిసి విఠల్ వచ్చి.\nఆమెను తాను చేనుకుంటానన్నాడు.\n\n“మీ నాన్న ఒప్పుకోడు. నేను కట్చాలు ఇచ్చుకునే తాహతు లేనివాణ్ణి,” అన్నాడు సోమయ్య.\n\n\"పొట్లాడి అయినా నేను చేసుకుని తీరుతాను,\" అన్నాడు విఠల్ ఆవేశంగా.\n\n\"తొందరపడకు. ఉపాయం ఆలోచింతాం,\" అన్నాడు సోమయ్య.\n\nఒకనాడు సోమయ్య తన ఇంటికి మామిడి తోరణాలు కట్టుతూంటే, పాలం నుంచి వస్తున్న కామయ్య, \"ఏమిటి విశేషం?\" అని అడిగాడు.\n\n\"మొన్న విశాలపురం తీర్ధానికి వెళ్లి నప్పుడు, జమిందారుగారి తమ్ముడు గంగని చూసి, పెళ్ళి చేసుకుంటా నన్నాడు. ఇవాళ వాళ్లు పెళ్లి చూపులకు వస్తున్నారు,\" అన్నాడు సోమయ్య.\n\nమధ్యాన్నం గుర్రాల మీదా. మేనాల మీదా పెళ్లి వారు వచ్చారు. రకరకాల కానుకలు తెచ్చారు. బ్రాహ్మణులకు ఘనంగా దక్షిణలిచ్చారు. పెళ్ళిచూపులు అయాక, వెళ్ళి కబురు చేస్తామని వెళ్ళి పోయారు.\n\nకామయ్య గుండెల్లో రాయి. పడింది. ఈ సంబంధం జరిగితే సోమయ్య తన\n\nకన్న ఎదిగిపోయి, తనను పురుగును చూసినట్టు చూస్తాడు. జమిందార్లకు పనికివచ్చిన గంగ తమ ఇంటికి ఎందుకు పనికి రాదు?\n\nకామయ్య చాలాసేపు మధనపడి, చివరకు సోమయ్య దగ్గిరికివచ్చి, \"మనం ఆ బాల్యస్నేహితులం. మా అబ్బాయికి మీ అమ్మాయిని చేసుకుంటే వియ్యం కూడా ఏర్పడి మన మధ్య బంధం దృఢమవుతుంది,\" అన్నాడు.\n\n\"నేను, మీతో తూగగలనా?\" అన్నాడు సోమయ్య.\n\nకామయ్య ముఖ్య ఆశయం ఆ జమిందారు సంబంధాన్ని చెడగొట్టడమే. ఖర్చులన్నీ తనే పెట్టుకుని పెళ్ళి జరిపిస్తానని, అతను సోమయ్యను ఒప్పించాడు.\n\nవిఠల్ తన తండ్రికి తెలియకుండా వెయ్యి రూపాయలు ఖర్చుచేసి ఆదించిన మాయజమిందారు నాటకంతో అవివేక కామయ్య పూర్తిగా మోసపోయాడు. విఠల్ కూ, గంగకూ పెళ్లి జరిగిపోయింది."
        },
        {
            "title": "నాటకాల రాయుడు",
            "page_start": 40,
            "author": "ఎం. కామేశ్వరరావు",
            "pdf_page": 39,
            "content": "## నాటకాలపాటుడు\n\nసంపాదించవలసిన వయసులో సుబ్బారాయుడు ఇంకా చదువుకుంటూ ఉండటమేగాక, నాటకాలపిచ్చి మూలంగా వాడు చదువు ఎగగొట్టి, కొన్ని రాత్రులు ఆసలు ఇంటికే వచ్చేవాడు కాడు.\n\nమొదట్లో వాడి తల్లిదండ్రులకు ఈ సంగతి తెలియదు. ఒకసారి ఉపాధ్యాయుడు సుబ్బారాయుడి తండ్రితో, 'మీ వాడు చదువు పూర్తిగా మానేసి, నాటకాలలో అభ్యాసానికి పోతున్నాడు. మీరు వాణ్ణి ఇప్పుడే అదుపులో పెట్టక పోతే, తరవాత ఎంత విచారించి లాభం ఉండదు,' ' అని హెచ్చరించాడు.\n\nఆ సాయంత్రం సుబ్బారాయుడు ఇంటికి వచ్చి, అడావుడిగా నాలుగు మెతుకులు కొరికి, మళ్ళీ వెళ్ళిపోటూ తూంటే, 'ఎక్కడికిరా?' అని తండ్రి అదిగాడు.\n\n'చదువుకోడానికి, నాన్నా!' అన్నాడు సుబ్బారాయుడు, తేలిగా అబద్ధం అడుతూ.\n\nవెంటనే తండ్రి వాణ్ణి చింతబరికెతో చావగొట్టి, 'మళ్ళీ నాటకాల చాయలకు వెళ్ళావంటే తాట ఒలిచేస్తాను. నాటకాలు నీకు కూడు పెడతాయా, గుడ్డ, పెడతాయా?' అని వాణ్ణి పెరటి వైపు కొట్టం లోకి తోసి, బయట తాళం పెట్టి, 'పది రోజులపాటు ఆందులోనే పది ఉండు,' 'అన్నాడు.\n\nరాయుడు ఏడుస్తూ కొట్టంలో కూర్చున్నాడు. వాడికి చదువు ఎంత మాత్రమూ ఇష్టం లేదు, నాటకాలే వాడికి సరదాగా ఉంటాయి. నాటకాలలో తిరుగుతూంటే చిరుతిళ్ళకు తరుగు ఉండదు.\n\nఆ రాత్రి వాడు ఆ కొట్టంలోనే నిద్రపోయాడు. ఒక రాత్రి వేళ వాడికి నిద్రా\n\n'' పోట్లాడి ఆయినా నేను చేసుకుని తీరుతాను,'' అన్నాడు విఠల్ ఆవేశంగా.\n\n'' తొందరపడకు. ఉపాయం అలో చింతాం,'' అన్నాడు సోమయ్య.\n\nఒకనాడు సోమయ్య తన ఇంటికి మామిడి తోరణాలు కట్టుతూంటే, పాలం నుంచి వస్తున్న కామయ్య, '' ఏమిటి విశేషం?'' అని అడిగాడు.\n\n'' మొన్న విశాలపురం తీర్దానికి వెళ్లి నప్పుడు, జమిందారుగారి తమ్ముడు గంగని చూసి, పెళ్ళి చేసుకుంటా నన్నాడు. ఇవాళ వాళ్లు పెళ్లి చూపులకు వస్తున్నారు.'' అన్నాడు సోమయ్య.\n\nమధ్యాన్నం గుర్రాల మీదా, మేనాల మీదా పెళ్లి వారు వచ్చారు. రకరకాల కానుకలు తెచ్చారు. బ్రాహ్మణులకు ఘనంగా దక్కిణలిచ్చారు. పెళ్ళిచూపులు ఆయాక, వెళ్ళి కబురు చేస్తామని వెళ్ళి పోయారు.\n\nకామయ్య గుండెల్లో రాయి. పడింది. ఈ సంబంధం జరిగితే సోమయ్య తన\n\nకన్న ఎదిగిపోయి. తనను పురుగును చూసినట్టు చూస్తాడు. జమిందార్లకు పనికివచ్చిన గంగ తమ ఇంటికి ఎందుకు పనికి రాదు ?\n\nకామయ్య చాలాసేపు మధనపడి, చివరకు సోమయ్య దగ్గిరికివచ్చి, ''మనం ఆ బాల్యస్నేహితులం. మా అబ్బాయికి మీ అమ్మాయిని చేసుకుంటే వియ్యం కూడా ఏర్పడి మన మధ్య బంధం దృఢమవుతుంది.'' అన్నాడు.\n\n'' నేను, మీతో తూగగలనా?'' అన్నాడు సోమయ్య.\n\nకామయ్య ముఖ్య ఆశయం ఆ జమిందారు సంబంధాన్ని చెడగొట్టడమే. ఖర్చులన్నీ తనే పెట్టుకుని పెళ్ళి జరిపిస్తానని, అతను సోమయ్యను ఒప్పించాడు.\n\nవిఠల్ తన తండ్రికి తెలియకుండా వెయ్యి రూపాయలు ఖర్చుచేసి ఆడించిన మాయజమీందారు నాటకంతో అవివేక కామయ్య పూర్తిగా మోసపోయాడు. విఠల్ కూ, గంగకూ పెళ్లి జరిగిపోయింది.\n\nభంగమయింది. లేచి చూస్తే వాడికి మూడు ఆకారాలు కనబడ్డాయి. వాటిని చూడగానే రాయుడు భయంతో కొయ్య బారిపోయాడు.\n\n\"భయపడకు. మేం నీకేమీ అపకారం చెయ్యం. మేం వచ్చే అమావాస్య రోజున మా నాయకుడి ముందు ఒక నాటకం ప్రదర్శించబోతున్నాం. అభ్యాసం చెయ్య టానికి వారం రోజులున్నాయి. ఆ నాట కంలో ఒక మనిషి పాత్ర ఉన్నది. దాన్ని నువు ధరించాలి. ఏమంటావు?\" అన్నాయి పిశాచాలు.\n\nఆవి రాయుడి చేత సరే అనిపించి, కొట్టం తలుపుమూసి ఉండగానే, వాణ్ణి పట్టుకుని తీసుకు పోయాయి. తండ్రి\n\nచంపుతాడని రాయుడు భయపడితే, రాత్రులు మాత్రమే అభ్యాసం జరుగుతుందనీ, తెల్లవారేలోపల రాయుణ్ణి కొట్టంలో చేర్చి, రహస్యం కాపాడతామనీ పిశాచాలు చెప్పాయి.\n\nపిశాచాలు ఆడదలచిన నాటకంలో మూడు పిశాచాలు నానా కష్టాలూపడి సంచీడు బంగారం సంపాదిస్తాయి. దాన్ని పంచుకోవటంలో వాటికి తగాదావస్తుంది. ఆవి ఒక మనిషిని సమ్మి, తమకు బంగారాన్ని న్యాయంగా పంచమని వాణ్ణి కోరుతాయి. ఆ మనిషి సమ్మకద్రోహం చేసి, బంగారం కాజేస్తాడు. ఆ సమ్మక ద్రోహ అయిన మనిషి వేషమే రాయుడు వెయ్యాలి.\n\nనాటకంలో ముందు చాలాసేపు పిశా చాలు బంగారాన్ని ఎలా సంపాదించినదీ ఉంటుంది. అభ్యాసం సమయంలో ఆవి వాస్తవికత కోసం నిజంగానే సంచీడు బంగారం తీసుకువచ్చి, రాయుడి చేతికిచ్చాయి.\n\nరాయుడు ఆ సంచీని భుజానికి తగిలించుకుని, తన పాత్రను అమోఘంగా నటించాడు. వాణ్ణి పిశాచాలు తెగ మెచ్చుకున్నాయి.\n\nతెల్లవారవస్తూండగా ఆవి రాయుణ్ణి తిరిగి కొట్టంలో దిగబెట్టాయి. అయితే బంగారంగల సంచీ ఇంకా వాడి భుజానికే ఉన్నది. వాడు తనపంటపండిందనుకుని, ఆ సంచీని కొట్టంలోనే గడ్డి కింద దాచి పెట్టాడు.\n\nఇంట్లోవాళ్ళక వాడు పిశాచాల సంగతి చెప్పలేదు. చెబితే వాళ్ళు భయ పడటమేగాక, తనను అభ్యాసానికి వెళ్లి నియ్యరు.\n\nరాయుణ్ణి అతడి తండ్రి రోజూ రాత్రి కాగానే కొట్టంలో పెట్టి తాళం పెట్టేవాడు. రోజూ పిశాచాలు వచ్చి వాణ్ణి అభ్యాసానికి తమ వెంట తీసుకుపొయి, సంచీడు బంగారం వాడికి ఇచ్చేవి. ఇలా ఏడు రోజులూ వాడు ఏడు సంచీల బంగారం తెచ్చుకున్నాడు.\n\nఅమావాస్యనాటిరాత్రి పిశాచాలు తమ నాయకుడి సమక్షంలో నాటకం ప్రదర్శించాయి. నాయకుడు నాటకాన్ని మెచ్చుకున్నాడు. పిశాచాలు రాయుణ్ణి ప్రశం\n\nసించి, వాణ్ణి కొట్టంలో దిగబెట్టి, ''ఇక నుంచి మేము రాము,'' అని చెప్పి వెళ్ళి పోయాయి.\n\nఇక పిశాచాల బెడద వదిలింది గనక, రాయుడు తన ఏడుసంచుల బంగారమూ తన తల్లిదండ్రులకు చూపించి, జరిగిన దంతా చెప్పి, ''చూడండి, నాటకాలు కూడా, గుర్తా పెట్టవన్నారు. నాటకాల మీద ఎంత సంపాదించానో చూడండి. ఇక మీరు చెప్పినట్టే నాటకాలజోలికి పోను. ఈ బంగారంతో పట్టంలో వ్యాపారం పెట్టితే, దర్జాగా బతకవచ్చు. ఎంత చదువు చదివితే మాత్రం ఇంత బంగారం సంపాదించటం సాధ్యమవుతుందా?'' అన్నాడు.\n\nకొడుకు ప్రయోజకత్వం చూసి తల్లి దండ్రులు ఎంతగానో సంతోషించారు. వాళ్ళు ఏడుసంచుల బంగారాన్ని ఒక పెద్దసంచీలో సర్దేసి, మర్నాడు ఇంటిల్లిపాదీ ప్రయాణం కావటానికి ఏర్పాట్లు చేసు కున్నారు.\n\nకాని ఆ రాత్రి పిశాచాలు వచ్చి, గాఢ నిద్రలో వున్న రాయుణ్ణి గట్టిగా తట్టి లేపాయి.\n\n''మళ్లీ రామన్నారుగా? ఇంకోనాటకం ఆడాలా ఏం?'' అని రాయుడు చిరాగ్గా వాటిని ఆడిగాడు.\n\n''నాటకంలోనేకాదు, జీవితంలో కూడా నువు నమ్మకద్రోహివే. పవిత్రమైన నాటక కళకు ద్రోహం తలపెట్టావు. మేం బతికి ఉండగా పేరుమోసిన నటులం. నువు నిజమైన కళాకారుడివనీ, ప్రోత్సాహం ఇస్తే నాటక కళను ఉద్దరిస్తావనీ, పెద్ద నాటకసమాజం ఏర్పాటుచేసి, గుర్తింపు లేకుండా ఉన్న మంచి నటులను చేరదీసి, నీ జన్మ అంతా కళాసేవకు వినియోగిస్తా వనీ అనుకుని నీకు బంగారం ఇచ్చాం. ఈ బంగారం తీసుకోవటానికి నువు ఆర్హుడివి కావు. నిజమైన ఆర్హుడు కనిపించినప్పుడు వాడికే ఇస్తాం.'' అని పెద్ద సంచీడు బంగారమూ తీసుకుని పిశాచాలు మాయం అయిపోయాయి.\n\nఒక కొండ ప్రాంతంలో ఒక గొల్లపల్లి ఉండేది. అక్కడ అందరూ గొల్లలే. వాళ్ళు కొండ దిగువ ఉన్న గ్రామాలలో పాలూ, పెరుగూ, నెయ్యి అమ్ముకుంటూ, తాము పెంచే గౌరెల ఉన్నితో కంబళ్ళు నేసి, వాటిని కూడా మారు బేరగాళ్ళకు అమ్ముతూ జీవనం గడిపేవాళ్ళు.\n\nగొల్లపల్లిలో ఒక అమ్మవారి గుడి ఉండేది. ఒకరోజు ఆ గుడిలోకి ఒక గణాచారి వచ్చాడు. గొల్లలు కొండ దిగి పోటోతూ అమ్మవారికి దణ్ణం పెట్టుకోవ టానికి గుడికి వచ్చారు. వారిని చూసి గణాచారి, '‘దాహం! దాహం! నాకు బలి కావాలి! లేకపోతే అందరినీ మింగే స్తాను,'’ అంటూ పూనకం వచ్చినట్టు ఊగిపోయాడు.\n\nఅమాయకులైన గొల్లలు తమ కడవ లన్నీ దించి, '‘శాంతించు, తల్లి! మా పిల్ల\n\nపాపలను కాపాడు,'' అని ప్రార్థిస్తూ, ఊగిపోతున్న గణాచారిని వేపమండలతో విసిరారు.\n\nగణాచారికి పూనకం దిగిపోయింది. గొల్లలు అతన్ని కొండమీదనే ఉండమనీ, అతనికి ఇల్లు కట్టిపెడతామనీ అన్నారు. గణాచారి ఒప్పుకుని, తన అవసరాలన్నీ గొల్లలే చూస్తూంటే, అక్కడ సుఖంగా ఉన్నాడు.\n\nఇలా ఉండగా ఒకరోజు గొల్ల పెద్ద కొడుక్కు అకస్మాత్తుగా మైకం వచ్చింది. గొల్లపెద్ద పరుగు పరుగున గణాచారి పద్దకు వెళ్ళి, తన కొడుకును రక్తించమని ప్రార్థించాడు.\n\n‘‘ఒట్టి ప్రార్థనలు నేను మన్నించనురా. నాకు వేట కావాలిరా! గౌరెపోతు కావాలి! విన్నావా ?'' అంటూ గణాచారి తూలి పోయాడు."
        },
        {
            "title": "మారుపాక మంజురాణి",
            "page_start": 45,
            "author": "మారుపాక మంజురాణి",
            "pdf_page": 45,
            "content": "గొల్లపెద్ద విధిలేక గణాచారికి గెర్రె పోతునిచ్చాడు.\n\nగొల్లపెద్ద కొడుక్కు గణాచారి విభూతి ఇచ్చాడు. వాడి మైకం కొద్దిసేపటికి తగ్గి పోయింది.\n\nగొల్లలు గణాచారిని దేవీభక్తుడుగానే గాక, వైద్యుడుగా కూడా గౌరవించటం ప్రారంభించారు.\n\nగొల్లపెద్ద మరికొందరు గొల్లలతో సహా నెయియామ్ముకోవటానికి సంతకు వెళ్లాడు. తాను గణాచారికి ఇచ్చిన గెర్రెపోతును ఎవరో కొనుక్కుపోతూండటం అతను చూశాడు.\n\nగణాచారి చేసిన మోసం అతనికి తెలిసిపోయింది.\n\nకాని గణాచారి మోసగాడంటే గొల్లలు ఎవరూ నమ్మరు సరికదా, తనను నాస్తికు డంటారు. ఆందుచేత మోసాన్ని మోసం తోనే జయించాలి.\n\nగొల్లపెద్ద తన గ్రామానికి తిరిగివచ్చి, గుడిని చేరుతూనే తూలుతూ, '' గణా\n\nచారి అపవిత్రమైన పని చేశాడురా! నేను భరించలేను. గణాచారి మీది నుంచి పోతున్నానురా !'' అన్నాడు.\n\nగొల్లలు అతనికి గుగ్గిలం పొగవేసి, వేపమండలతో విసిరారు. చాలాసేపటికి గాని గొల్లపెద్ద శాంతించలేదు,\n\nఆ రాత్రి గణాచారి మూటా, ముల్లె సర్దుకుంటుంటే, అతని కొడుకు, '' ఎందుకు, నాన్నా. వెళ్ళిపోవడం? ఇక్కడ మనకు బాగానే జరుగుతున్నది గదా !'' అన్నాడు.\n\n'' మన మోసం గొల్ల పెద్ద గ్రహించాడు. అందుకే తనకు కూడా పూనకం వచ్చినట్టు నటించి, నా మీద అలా చెప్పాడు. నేను వాడి పూనకం మాటలను పాటించకపోతే, నా పూనకం మాటలు గొల్లలు ఎలా పాటిస్తారు? ఆందుచేత మనం ఇక్కడినుంచి పోకతప్పదు, '' అన్నాడు గణాచారి తన కొడుకుతో.\n\nగణాచారి వెళ్ళిపోయాక గొల్లపెద్దకు మళ్ళీ ఎన్నడూ పూనకం రాలేదు.\n\nకుత్తంత్తం\n\nవిజయపుర మహారాజు జయదేవుడికి\nసాధు సన్యాసులంటే చాలా భక్తి. ఒక\nరోజు ఆయన కొలువులోకి ఒక సన్యాసి\nవచ్చాడు. రాజు సన్యాసిని ఎంతో ఆదరించి\nవచ్చిన పని అడిగాడు.\n\n\" సన్యాసిని, నాకు స్వయంగా ఏం\nకోరికలుంటాయి? నేను నీ కేమమూ,\nనీ ప్రజలకేమమూ కోరే వచ్చాను. నువు\nసుఖపడాలంటే, శత్రుభయమూ, శత్రు\nశేషమూ ఉండరాదు. అందుకొరకు నేను\nనా మంత్రశక్తితో నీ సేనానిని ఆజేయుడిగా\nచేయదలిచాను,\" అన్నాడు సన్యాసి.\n\n“ తమ చిత్తం ! ” అన్నాడు రాజు.\n\nఐంతలో మహామంత్రి అడ్డం వచ్చి.\n\" మహారాజా ! ఈ సన్యాసి మాటల్లో\nఆపస్వరం ధ్వనిస్తున్నది.\" అన్నాడు.\n\nజయదేవుడు చప్పున మండిపడి,\n“ఆసందర్భంగా మాట్లాడకండి,” అన్నాడు.\n\nసన్యాసి తన ఆసనం నుంచి లేచి,\nచరచరా బయటికి వెళ్ళిపోయాడు.\nరాజు మంత్రి మీద మండిపడి,\n\"ఈ కణం నుంచీ నువు మంత్రివి కావు,\nనిన్ను ఉరి తీయిస్తాను.\" అన్నాడు.\n\n\"చచ్చిపోయే ముందు నాకు ఒకటే\nకోరిక, మహారాజా! ఏలినవారు స్వయాన\nసన్యాసిని పరీక్షించి నిజం తెలుసుకోండి,\"\nఅన్నాడు మంత్రి.\n\nమంత్రి మనసులో తనకు తెలియని\nనిజం ఏదో ఉన్నదని రాజుకు తోచింది.\n\n\" నీ అనుమానానికి కారణం ఏమిటో\nచెప్పు,\" అన్నాడాయన.\n\n\"మహారాజా, మన సేనానికి ఈ మధ్య\nదుర్పుద్దిపుట్టిందని నాకు చూచాయగా\nతెలియవచ్చింది. నా అనుమానం రుజువు\nకాగానే తమతో మనవి చేద్దామనుకుంటు\nన్నాను,\" అన్నాడు మంత్రి."
        },
        {
            "title": "కుతంత్రం",
            "page_start": 47,
            "author": "ఎస్. సంజీవరావు",
            "pdf_page": 47,
            "content": "'' ఇంతకూ ఈ సన్యాసి మీద అనుమానానికి కారణం ఏమిటి ?'' అని రాజు ఆడిగాడు.\n\n'' తమకు సన్యాసులం టే భక్తి అన్నది లోకమెరిగిన సంగతే. అందుచేత సేనాని తన ప్రయోజనం కోసం ఒక సన్యాసిని నియోగిస్తే ఆశ్చర్యం లేదు. సేనానిని అజేయుడుగా చేసే మంత్రశక్తి సన్యాసికి ఉంటే ఏలినవారినే చేయ వచ్చును గదా ? మధ్యలో సేనానిని చేయటం దేనికి ? సేనాని అజేయుడన్న నమ్మకం సేనకు కుదిరాక అది సేనాని ఏ అజ్ఞలను జారీచేసినా అమలు చేస్తుంది కద ! ఈ సంగతి నేను తెలుసుకున్నానని గ్రహించి సన్యాసి వెళ్లిపోయాడు. లేకపొతే నాకు పడిన మరణశిక్ష అతనికి పడేది!'' అన్నాడు మంత్రి.\n\n'' సన్యాసి నువు చెప్పినట్టు ద్రోహే అయితే అతనికి శక్తులుండవు గదా. సేనానిని అజేయుడుగా ఎలా చేస్తాడు ?'' అని రాజు ఆడిగాడు.\n\n'' సన్యాసికి శక్తులుండటం ప్రధానం కానేకాదు. అతను సేనానిని సర్వశక్తి సంపన్నుణ్ణి చేశాడని లోకం నమ్మటం ప్రధానం. అలాటి నమ్మకం ప్రజలకు కలిగాక సేనాని రాజద్రోహం తలపెట్టటం ఎంతసేపు ?'' అన్నాడు మంత్రి.\n\nరాజుకు మంత్రి మాటల్లో నమ్మకం కుదిరింది. చీకటి పడగానే ఆయన బికారి వేషంలో సన్యాసి ఉన్న విడిదికి వెళ్ళాడు. కిటికీలో నుంచి తొంగి చూస్తే సన్యాసి దగ్గర సేనాని ఉన్నాడు. వారి సంభాషణ కొంచెం వినేసరికల్లా కుతంత్రం జరుగుతున్నట్టు స్పష్టమయింది.\n\nజయదేవుడు రాజభవనానికి, తిరిగి వచ్చి, భటులను పంపి, సన్యాసినీ, సేనానినీ బంధించి తెప్పించాడు. సేనాని రాజద్రోహం గురించి విచారణ జరిగింది. అయినా రాజు సేనానికి శిక్షవిధించక, ప్రజాభిమానాన్ని పొందటానికి అతనితో ద్వంద్వయుద్ధంచేసి, చంపాడు. సన్యాసికి దేశబహిష్కరణ శిక్ష విధించబడింది."
        },
        {
            "title": "కోమాలయం",
            "page_start": 48,
            "author": "చందమామ బృందం",
            "pdf_page": 48,
            "content": "గుణాపాత్రం\n\nరామయ్య భార్య సీతమ్మ. రామయ్య\nతల్లి దుర్గమ్మ కొంత గయ్యాలి స్వభావం\nకలది. ఆమెకు ఏమి తో చన ప్పుడు\nకోడల్ని పట్టుకుని దేనికో ఒక దానికి\nసాధిస్తూండేది.\n\nఒక రోజు తెల్లవారు ఝామున\nదుర్గమ్మకు ఒక కల వచ్చింది. ఆ కలలో\nసీతమ్మ దుర్గమ్మకు ఎదురు తిరిగింది.\nమాటలతో పోనియ్యక అత్తగారి మీద\nచెయ్యి కూడా చేసుకున్నది. దుర్గమ్మకు\nపెద్ద దెబ్బ తగిలింది.\n\nదుర్గమ్మ దిగ్గున లేచి కూర్చున్నది.\nతెల్లవారు ఝామున వచ్చిన కలలు\nనిజమవుతాయంటారు ! దుర్గమ్మ లేస్తూనే\nతన కోడలి మీద దండకం మొదలు\nపెట్టింది, 'రాత్రి కలలో నన్ను కొడతా\nవుటే? ఏం నీ పొగరుబోత్తనం!' అంటూ\nసీతమ్మను మొట్టింది.\n\nసీతమ్మ ఏమి అనలేదు. రామయ్య\nఇదంతా చూస్తూనే ఉన్నాడు. కాని\nఏం చేస్తాడు? తల్లి నోరంటే అతనికి\nభయమే.\n\nరోజు రోజుకూ దుర్గమ్మ ఆగడం\nమించిపోతున్నది. ఆమెకు తరచుగా\nకలలు రావటమూ, వాటిని సాకుగా\nపెట్టుకుని ఆమె కోడలిని హింసపెట్టటమూ\nరాను రాను మితమీరింది. రామయ్య\nఎన్నోసార్లు తల్లిని ఇంట్లోనుంచి గెంటెయ్యా\nలనుకు న్నాడు. కాని వివేకం అడ్డు\nవచ్చేది. కన్న కొడుకే ఆమెను బయిటికి\nగెంటెస్తే ఆమెకు దిక్కెపరు? అందుచేత,\nఆమెకు తెలివిగా గుణాపాత్రం చెప్పాలను\nకున్నాడు.\n\nరామయ్య ఒక రోజు ఉదయం\nలేస్తూనే తల్లి దగ్గరకు వచ్చి, నమస్కారం\nచేసి, 'ఆమ్మా, నాకు ఒక కల వచ్చింది."
        },
        {
            "title": "గుణపాఠం",
            "page_start": 49,
            "author": "ఎస్. రామకృష్ణ",
            "pdf_page": 49,
            "content": "అందులో, నీకు రోజూ డబ్బు జయ్యుమని వచ్చింది. తీసుకో,\" అని కొంత డబ్బు చేతిలో పెట్టాడు.\n\n\"మా నాయనే!\" అంటూ మురిసి పొయింది దుర్గమ్మ.\n\nఇదంతా చూస్తున్న సీతమ్మకు మతి పొయింది. ఆమె రహస్యంగా ఆ మాటే అడిగితే, \"ఇదంతా ఒక నాటకం. నువ్వేమీ ఎరగనట్టు ఊరుకో. మా ఆమ్మకు ఒకసారి గట్టిగా బుద్ది చెప్పాలి.\" అన్నాడు రామయ్య.\n\nఇలా కొన్నాళ్ళు జరిగిన తరవాత రామయ్య ఒక ఉదయం పూట తల్లి దగ్గిరికి వచ్చి, ఎంతో విచారంగా ముఖం పెట్టి. \"అమ్మా. న్యాయస్థానానికి పద!\" అన్నాడు.\n\nదుర్గమ్మనిర్ఘాంతపొయి, \"ఎందుకురా?\" అన్నది.\n\n\"నాకు కల వచ్చిందమ్మా! నువు నీ కోడర్ని చంపావుట.. నేను నిన్ను న్యాయస్థానానికి తీసుకుపొయి, రకీక\n\nభటులకు ఆప్పగించానుట. ఆలశ్యం దేనికి, వెంటనే బయలుదేరు!\" అన్నాడు రామయ్య.\n\nదుర్గమ్మ లబోదిబోమంటూ, \"ఓరి దరిద్రుడా! కల వచ్చిందా? అందులో నేను నీ పెళ్లాన్ని చంపానా? కలలో జరిగినది నిజమవుతుందిరా? కలను నమ్మి నన్ను జైల్లో పెట్టిస్తావురా?\" అన్నది.\n\n\"నీ కోడలు నిన్ను కలలో కొట్టిందని ఇన్నాళ్ళుగా సాధిస్తున్నావుగా, అమ్మా? అంతా అబద్దమేనంటావా? నిన్ను చూసి నేను కూడా కలలను నమ్మటం మొదలు పెడితినే!\" అన్నాడు రామయ్య.\n\nసీతమ్మ అడ్డువచ్చి, \"పెద్ద ఆవిడతో ఎంతసేపండి ఆ వెటకారాలూ?\" అని భర్తను మందలించింది.\n\nదుర్గమ్మకు చప్పన జ్ఞానేదయమయింది. ఆమె ఆప్పటికప్పుడే తన బుద్ధితక్కువకు కోడలికి కీమా పణ చెప్పుకున్నది.\n\nపేరే హామెన్\n\nయుద్ధంలో మైరావణుడు మరణించిన\nవార్త సుపర్చలాదేవి ద్వారా చంద్రసేన\nచిన్నది. సుపర్చల ఆమెకు లంకా\nరాజ్యానికి మత్స్యవల్లభుడు పట్టాధిషిక్తు\nడైనట్టు కూడా చెప్పింది.\n\nమైరావణుడి చెర నుంచి తనకు\nవిముక్తి కలిగిందని ఆనందపడుతున్న\nచంద్రసేనతో సుపర్చల, ' ' అమ్మా. నువు\nఅదృష్టవంతురాలివి. మైరావణ సంహారం\nచేసి, రామచంద్రుడు సరాసరి నీ భవనా\nనికే వస్తున్నాడు, ' ' అన్నది.\n\nఈ శుభవార్త చెప్పి సుపర్చలాదేవి\nవెళ్ళిపోగానే, చంద్రసేన సంతోషంతో\nఉక్కరిబిక్కరవుతూ, రాముడికి తగిన\nవిధంగా స్వాగశం చెప్పేందుకు సన్నా\n\nహాలు ప్రారంభించింది. ముందుగా\nతానున్న మందిరంలో పూలతోరణాలు\nకట్టింది. చందనతాంబూలాలనూ, అధి\nషేకజలాన్నీ సిద్ధపరిచింది. హంస\nతూలికాతల్పం మీద పూలు చల్లింది.\n\nఈ పనులన్నీ పూర్తికాగానే చంద్రసేన\nఒక బంగారుపళ్ళెంలో పూవులూ, పన్నీరు\nకలశం పెట్టుకుని రాముని రాక కోసం\nచూస్తూ, ద్వారం పద్ద నిలబడింది. ఒకటి\nరెండు నిమిషాలు గడిచేలోపలే ముందు\nహనుమంతుడూ. వెనకగా రాముడూ\nరావటం ఆమె కంటబడింది. రాముణ్ణి\nచూస్తూనే, చంద్రసేన సిగ్గుతో తడబాటు\nచెంది. ఆనందతన్మయత్వంలో చేతులు\nమోడ్చి. మోకరిల్లి కూర్చున్నది."
        },
        {
            "title": "వీరహనుమాన్",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "మాట్లాడలేకపోయింది. ఆమె మోనంగా రాముణ్ణి ఆహ్వానించుతూ హంసతూరికా తల్పం దగ్గిరకు తీసుకు పోయింది. ఆక్కడ శయ్యపైన వున్న ఒక పుష్ప హరాన్ని తీసుకుని రాముడి మెడలో చేసేందుకు కదిలింది.\n\nఈలోపల రాముడు హంసతూరికా తల్చాన్ని సమీపించి, దానిమీద కూర్చో టోతూండగా, తల్పం ఫెళ్ళెళ్ళమంటూ మథ్యకు విరిగిపోయింది.\n\nచంద్రసేన ఏమిజరిగినదీ తెలియని పారవశ్యంలో, రాముడి మెడలో పూల మాల వేయబోతూండగా అతడామెను వారించి, ''చంద్రసేనా! చూశావుగద? శకునం ఏమాత్రం బాగాలేదు.'' అన్నాడు. ఆ మరుకుణం చంద్రసేన చేతుల నుంచి పూలమాల జారి. రాముడి పాదాల మీద కుప్పగా పడింది.\n\nఆప్పటిక చంద్రసేన తెప్పరిల్లి. విరిగి పోయిన హంసతూరికాతల్పాని కేసి తీవ్రంగా చూసింది. తల్చాన్ని విరిగిపడేలా చేసిన హనుమంతుడు ఆక్కడే సూక్ష్మ రూపంలో దాగివున్నాడు. అతడు చంద్ర సేన తీక్ష్ణదృష్టిని భరించలేకపోయాడు.\n\nహనుమంతుడు వెంటనే తన సూక్ష్మ రూపాన్ని విసర్ణించి, మామూలు రూపంతో చంద్రసేన ముందు మోకరిల్లి, ''తల్లి,\n\nహనుమంతుడు ముందుగా గదిలో ప్రవేశించి చంద్రసేనతో, '' అమ్మా, నీకు చేసిన వాగ్దానం ప్రకారం రామచంద్రుణ్ణి. నీ మందిరానికి తీసుకువచ్చాను,'' అన్నాడు.\n\nఆమాటలు వింటూనే చంద్రసేన కళ్లు తెరిచింది. ఎదురుగా ఆమెకు రాముడు శాంతగంభీరపదనంతో సాకాత్కరించాడు. వెంటనే ఆమె తొట్టుపడుతూ రాముని పాదాలను బంగారుపళ్ళెరంలో కదిగి, ఆ నీటిని తలపైచల్లుకుని, అతడిని పూలతో పూజించి, కర్పూరహారతి యిచ్చింది.\n\nచంద్రసేన అనంద పారవశ్యంలో మాట్లాడబోయి, పెదవులు తడబడగా\n\nనన్ను కీమించు ! అవసరంకొద్దీ వాగ్దానం\nచేశాను. ఆ ప్రకారం రాముణ్ణి నీ దగ్గిరకు\nతీసుకువచ్చాను. కాని, రాముడు ఏకపత్తి\nప్రతుడు. ఫలాపేకలేకుండా ఆయన్ని\nసేవించటమే ఉత్తమపద్ధతి,\" అన్నాడు.\n\nచంద్రసేన ఏదో చెప్పాలని చూసింది\nకాని, గొంతు తడబడింది. రాముడు తేజో\nవంతమైన శాంతనయనాలతో చూస్తూ\nఆమెకు పరతత్వజ్ఞానాన్ని బోధించాడు.\nఆ సమయంలో చంద్రసేనకు, రాముడు\nమహావిష్ణువులా కనిపించాడు. ఆ విష్ణువు,\nచంద్రసేనతో, \"చంద్రసేనా! ఇప్పుడు\nరాముడుగా నేను ఏకపత్తిప్రతుణ్ణి.\n\nరాబోయే కృష్ణావతారంలో, నా అష్ట\nభార్యల్లో నీవు సత్యభామవై, నా కెంతో\nప్రియతమురాలి పవుతావు.\" అన్నాడు.\n\nఆ సమయంలో చంద్రసేనకు, తనలో\nవిష్ణువు నిండివున్నట్టుగానూ, తాను ఒక\nజ్యోతిలాగా విష్ణుతేజంలో కలిసిపోతున్నట్టు\nగానూ ఆనిపించింది. ఆమె జ్యోతిలా\nప్రకాశిస్తూ, రాముడిలో లీనంకావటం\nచూస్తున్న హనుమంతుడు, అద్భుతపడి\nపోతూ కళ్ళు మూసుకుని, చేతులు జోడిం\nచాడు. కొద్దికణాల తరవాత అతడు కళ్ళు\nతెరిచి చూస్తే, ఎదురుగా రాముడు చిరు\nనవ్వు నవ్వుతూ కనిపించాడు. వెంటనే\nహనుమంతుడికి అంతకుముందు జరిగిన\n\nదంతా గుర్తులేకుండాపోయి; రావణ\nసంహారం సంగతి మాత్రమే మనసులో\nమెదిలింది.\n\nఆంతలో అక్కడికి పాతాళ లంకా\nరాజ్యానికి రాజయిన మత్స్యవల్లభుడు\nవచ్చాడు. అతడు రాముణ్ణీ, హనుమం\nతుణ్ణీ పూలతో అర్చించి, వారి నుంచి\nఆశిర్వాదాలు పొందాడు. తరవాత అతడు\nపాతాళలంకావాసులతో కలిసి రాముడికి\nఘనంగా వీడ్కోలు యిచ్చాడు. హనుమం\nతుడు రామలక్ష్మణులను భుజాలపై\nఎక్కించుకుని, పాతాళలంకను దాటి.\nరావణలంక కేసి రివ్వమంటూ ఆకాశం\nలోకి ఎగిరాడు మత్స్యవల్లభుడు చేతు\n\nచంద్రమామ\n\nరావణుడు ఆమితోత్సాహంలోపున్నాడు.\nకాళికి బలిగా పెట్టిన రామలక్ష్మణుల తలలతో మైరావణుడు ఏ కణాన అయినా తన దగ్గిరకు రాపచ్చని అతడు ఎదురు చూస్తున్నాడు. రామలక్ష్మణుల తలలను బంగారుపళ్ళెంలో పుంచి, దానిని సీత దగ్గిరకు తీసుకుపోయేందుకు ఆవసరం అయిన ఏర్పాట్లు కూడా పూర్తిచేశాడు.\n\nకాలం గడుస్తున్నది. రావణుడు తన మందిరం నుంచి బయిటికి వచ్చి, కోట గోడ ఆంచున నిలబడి, దూరంగా కనిపి స్తున్న వానరసేనను పరికించి, తృఫైగా న వ్యూ కు న్నాడు. తలలు వంచుకుని విచారంగా నిలబడివున్న వానరసేనకు ఒకపక్షగా విభీషణుడు నిలబడివున్నాడు.\n\nరావణుడు అతణ్ణి గుర్తించి, 'ఔరా, తమ్ముడూ విభీషణా, నువ్వెంత అమాయ కుడివి ! ఇంకా అక్కడ పడిగాపులు గాయటం ఎందుకు ? పాతాళకాళీ ప్రసాదంగా రామలక్ష్మణుల తలలు నా దగ్గిరకు రానున్నవి. తలమాంసం అత్యంత రుచికర మైనదని నీకు తెలియంది కాదుగదా, ఆ తలలమాంసం రుచిచూ సేందుకైనా, త్వరగా లంకానగరంచేరుకో. నీకేంభయం లేదు. ఎంతైనా నువు, నా తమ్ముడివి. అభయంయిస్తున్నాను. ఇకనుంచి అయినా యువరాజుగా నాపట్ల వినయవిధేయతలతో\n\nలెత్తి ఊపుతూ, అతడికి జయజయ ధ్యానాలు పలికాడు.\n\nహనుమంతుడు లంకానగరాన్ని చేర నున్న సమయంలో, అక్కడ వున్న వానర సేనతోపాటు, వానరప్రముఖు లందరూ తీరని విచారంలో వున్నారు. వారిలో కొందరు ఆకాశం కేసి ఆశగా చూస్తున్నారు. జాంబవంతుడు మాత్రం మందహాసం చేస్తూ, వానరులకు ధైర్యంచెబుతున్నాడు.\n\nఅక్కడ లంకానగరంలో రాకసులు బాకాలు ఊదుతూ, ఆసందంకొద్ది దిళ్లులు పిక్క.టిల్లేలా కేకలు పెడుతున్నారు. వారిలో కొందరు మద్యం తాగుతూ, పాటలు పాడుతూ నాట్యం చేస్తున్నారు.\n\nమెసులుకో. వెంటనే నగరానికి బయలు\nదేరు.'' అంటూ, నాలుగు యోజనాల\nదూరం వినిపించేంత బిగ్గరగా అరిచాడు.\n\nరావణుడి మాటలు వింటూనే విభుష\nణుడు చెవులు మూసుకున్నాడు అతడి\nకళ్ళలో నీళ్ళు తిరిగాయి; దుఃఖింపెల్లుబి\nకింది. విభుషణుడి దైన్యం చూసి సుగ్రీవు\nడికి కూడా గుండెజారిపోయింది. వాళ్లిద్దరి\nదుఃఖించూసి మిగతా వానరులు\nహాఃకారాలుచేస్తూ, ఒకర్ని చూసి ఒకరు\nఏడ్వటం మొదలుపెట్టారు.\n\nవానరసేన దీనస్థితి చూసి రావణుడు\nమరొకసారి తృప్తిగా నవ్వుకున్నాడు. కోట\nగోడ పక్కగా పొతున్న రాకసస్త్రీలను కేక\nవేసి పరిచి, '' మీరిప్పుడే సీత దగ్గిరకు\nవెళ్ళి, యీ సరగతి చెప్పండి. రాముడి\nతలతోపాటు లక్ష్మణుడి తలను కూడా\nఆమెకు కానుకగా పంపబోతున్నాను. వాళ్ల\nశరీరాలను పాతాళలంకలోని రాకసులు\nవిందుభోజనంగా తినేసివుంటారు. సీతకు\nయీ వార్త చెప్పి, రామలక్ష్మణుల తలలు\nస్వీకరించేందుకు సిద్ధంగావుండమనంది,''\nఅన్నాడు ఉత్సాహంగా.\n\nరాకసస్త్రీలకు ఆ కణంలో రావణుడి\nఅనందం వెనక కొద్దిపాటి మతిచాంచల్యం\nవున్నట్టు కనిపించింది. వాళ్ళు ఒక కణ\nకాలం తటపటాయించి, రావణుడికి వంగి\n\nనమస్కారాలు చేసి గబగబా ఆక్రణించి\nవెళ్ళిపోయారు.\n\nరావణుడు కోటగోడ మీదినుంచి కదిలి.\nతిరిగి తన మందిరానికి పోయి, గవాకం\nదగ్గిర కూర్చుని, మైరావణుడి రాక కోసం\nసముద్రం మీట ఆకాశపు అంచు కేసి\nఆశగా చూడసాగాడు. అంతలో అతడికి,\nఆకాశంలో నలుసు లాంటి ఆకారం\nఒకటి ఎగిరి పస్తూండటం కంటబడింది.\n\nరావణుడు దిగ్గున గవాకంముందు లేచి\nనిలబడి, చప్పట్లు చరుస్తూ, '' ఆదుగో,\nమైరావణుడు కాళికి బలిచేసిన రామ\nలక్ష్మణుల తలలు తెస్తున్నాడు. బంగారు\nపళ్ళెం ఎక్కడ ? తలలను అందులో\n\nచంద్రమామ\n\nపెట్టాలి. త్వరగా పళ్ళెం తెండి!'' అని, అంతలోనే బిక్కచెచ్చి, హతాశుడై కూల బద్ధాడు.\n\nసముద్రం మీది ఆకాశం కేసి చూస్తూ నిలబడివున్న జాంబవంతుడు, ఆకాశంలో నలుసు లాంటి రూపం కనిపించగానే ఆ రూపం ఎవరిదో గుర్తించి, పక్కకు తల తిప్పాడు. పక్కనే నిలబడి సముద్రం కేసి చూస్తున్న అంగదుడు ఆశ్చర్యంగా జాంబవంతుడి కేసి చూశాడు.\n\nజాంబవంతుడు చేతులెత్తి, వానరులతో, ''అదుగో, చూడండి. హనుమంతుడు వస్తున్నాడు. ఇక విచారం మానండి,'' అన్నాడు.\n\nఆంగద్దుడు ఉత్సాహంపట్టలేక, విజయ ధ్యానం చేసి, ''మన హనుమంతుడు రామలక్ష్మణులతో వస్తున్నాడు. స్వాగతం చెప్పండి,'' అంటూ కేక పెట్టాడు.\n\nరామలక్ష్మణులను భుజాలపై ఎక్షించుకుని వస్తున్న హనుమంతుణ్ణి చూసి, వానర సైన్యం ఆనందంతో ఎగిరి గంతులు వేసింది. జయజయధ్యానాలు మిన్నుముట్టాయి. ఆక్కడ లంకానగరంలో రాకీసుల ఆనందోత్సవాలు హతాత్తుగా ఆగిపోయాయి.\n\nవానరసేస ఉత్సాహంతో వేసే కేకలూ, ఆక్కడ రేగిన కోలాహలం ఎంటూ రావణుడు తన మందిరంలోని గవాకం దగ్గిర స్థాణువులా నిలబడిపోయాడు. అతడికి రామలక్ష్మణులు సజీవులని మాత్రం ఆర్థమైంది. కాని, మైరావణుడూ, అతడి అన్నా ఏమైనట్టు? వాళ్ళను హనుమంతుడు గాని, రామలక్ష్మణులు గాని సంహరించారా?\n\nరావణుడు యిలా ఆలోచిస్తున్నంతలో రాకీస సైనికుడొకకు అతడి దగ్గిరకు వచ్చి, తాను వానర సైనికుల మాటల ద్వారా విన్న దంతా చెప్పాడు. ఆ విధంగా రావణుడికి పాతాళలంకలో జరిగినదంతా తెలిసింది. వెంటనే అతడు భయకంపితుడైపోయి, చిన్నగా కేకపెట్టి మూర్ఛపోయాడు.\n\n\n\nకొంత సేపటిక రావణుడు మూర్ఛ నుంచి తెప్పరిల్లాడు. ఇప్పుడతడిలో కోపం, దేవేషం పరవళ్ళు తీయసాగాయి. అతడు పిడికళ్ళు బిగించి, పళ్ళు కొరుకుతూ. ''నా ప్రేమాస్పదుడైన ఇంద్రజిత్తు ను చంపిన, ఆ లక్ష్మణుడెక్కడ? వాణ్ణి ఎక్కడ దాగి వున్నా చంపి తీరుతాను. వాడెక్కడో వానరసేన మధ్యంలో పిరికి పందలా దాగి వుంటాడు. వాణ్ణి నా కంట పడమనండి. వాడి ఆయువు యివాళ్టితో ముగిసినట్టే !'' అంటూ ఉన్మాదిలా అరవసాగాడు.\n\nరావణుడి యీ దుస్థితి చూసి\nమండోదరి విస్తుపోయి, కంటనీరు\nపెట్టుకున్నది. రావణుడు ఆమెను చూసి\nచూడనట్టే, కాళ్ళతో భూమిని తన్నుతూ,\n'' ఆ లక్ష్మణుణ్ణి చంపటానికి నాకు ఎవరి\nసహాయమూ ఆక్కరలేదు. నేనొక్కణ్ణే\nయుద్ధంలో ఆ రామలక్ష్మణులను చంపి,\nవాళ్ళ తలలను సీతకు పంపుతాను.\nమధ్యలో యీ మైరావణుడు పచ్చి నాకు\n\nలేనిటోని ఆశలు కల్పించి, నా అమూల్య\nమైన కాలమంతా వృధా చేశాడు. వాడూ,\nవాడి అన్నా అనమర్థులూ, పిరికపందలూ\nకనకే, వాళ్ళను రాముడు నునాయాసంగా\nచంపగలిగాడు. సరే, ఆ మైరావణ భ్రష్ఠుడి\nసంగతి వదిలేస్తాను. నా సుపుత్రుడు\nఇంద్రజిత్తును చంపిన, ఆ లక్ష్మణుణ్ణి\nముందుగా నా ఆయుధానికి బలి పెట్టాలి,'\n'అంటూ పిచ్చిగా కేకలు పెట్టాడు.\n\nవానరసేన యుద్ధానికి సర్వసన్నద్ధమై\nశంఖాలు పూరిస్తూ చేస్తున్న కోలాహలం\nరావణుడికి వినిపించింది. అది వింటూనే\nఅతడి కళ్ళు నిప్పుల్లా మెరిశాయి.\nరౌద్రంతో శరీరమంతా జ్వాలలాగా ఎరు\nపెక్కింది. అతని కళ్ళలోని ఆశ్రుజలం\nయింకిపోయి, పౌరుషం కరుడుకట్టింది.\n\nరావణుడు వెంటనే కవచం ధరించి,\nవిల్లంబులు తీసుకుని, ''ఆ లక్ష్మణు\nడెక్కడ?'' అంటూ తన మందిరం\nనుంచి బయిటికి వచ్చి, వానరసేన కేసి\nబయలుదేరాడు."
        },
        {
            "title": "వైశాలీనగర పతనం",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "## వైశాలీనగర పతనం\n\nఇది గౌతమబుద్ధుని కాలంనాటి చారిత్రిక నంఘటన. గంగానది తీరంలోని వైశాలీరాజ్యం సర్వ నంప్పదలతో తులతూగుతూండేది. రాజ్యపాలన గణతంత్ర పద్ధతిలో జరిగేది. చయోజనులందరూ కలిసి చట్టనభకు కొందరు ప్రతినిధులను ఎన్నుకునేవారు. ఆ ప్రతినిధులు తమలో నుంచి రాజ్యపాలన నిర్వహించేందుకు యిద్దరు పెద్దలను ఎన్నుకునేవారు.\n\nగంగానదికి అవలగల మగధరాజ్యాన్ని ఆజాతశిత్రువు అనే రాజు పారిస్తూండే వాడు. అతడు వైశాలిని అక్రమించేందుకు చాలాసార్లు ప్రయత్నించి విఫలు డయాడు. వైశాలీ ప్రజలు అతడి దండయాత్రలను ఐక్యంగా ప్రతిఘటించి, విజయం సాధిస్తూండేవాళ్ళు.\n\nఆజాతశిత్రువుకు మంత్రి అయిన వశ్యకరుడు చాలా కుటిలుడు, రాజ్యతంత్రంలో అందెవేసిన చేయి. అతడుతన రాజుకు ఒక పథకం వివరించాడు. దానిప్రకారం రాజు బహిరంగంగా వశ్యకరుడిని అవమానించి, మగధరాజ్యం నుంచి బహిష్కరించాడు.\n\nవశ్యకరుడు అవమానభారంతో కుమిలి\nపొతున్నట్టు నటిస్తూ, గంగానదిలో పడవ\nఎక్కి, వైశాలినగరం కేసి ఐయలు\nదేరాడు. తమ రాజ్యాన్ని అక్రమించేం\nదుకు మంత్రి వశ్యకరుడు అభ్యంతరం\nచెప్పటంవల్లనే, రాజు అజాతశక్రతువు\nఅతణ్ణి దేశఐమిమ్మక్కుతుణ్ణి చేశాడని\nవైశాలిప్రజలు భావించారు.\n\nవశ్యకరుడి కుటిలతంత్రం తెలియని\nవైశాలి ప్రజలు, అతడు తమ నగరం\nరేవులో దిగగానే, గాప్పగా నన్మానించి,\nఅతణ్ణి ఏనుగు అంభారీ మీద ప్రజా\nనభకు తీసుఎపొయారు.\n\nతమ దేశ భద్రతకోసమో, ప్రజల\nస్వేచ్ఛకోనమో వశ్యకరుడు చేసిన\nత్యాగానికి 'కృతజ్ఞతగా ప్రజా ప్రతి\nనిధులు ఏకగ్రిపంగా అతణ్ణి తమ\nప్రభుత్వ నలహాదారుగా ఎన్నుకున్నారు.\nఈ విధంగా వశ్యకరుడికి వైశాలిరాజ్య\nపరిస్థితిలో ప్రముఖపాత్ర పహించే\nఅవకాశం చికిత్చింది.\n\nశశ్యకరుడు మగధ నుంచి తన వెంట చాలా ధనం తెచ్చాడు. దానితో అతడు వైశారీనగరంలోని పలుకుబడిగల వ్యక్తులకు విందులూ, వినోదాలూ ఏర్పాటు చేస్తూ, కొప్పి కాలంలోనే ఆ గణితంత్ర రాజ్యంలో చాలా తిర్తి, ప్రతిష్ఠలు నంపాయించాడు.\n\nవైశారీ రాజ్యపాలన నిర్వహించే యీద్దరు పెద్దల్లో ఒకరికి సైన్యం మీదా, మరొకరికి ప్రఖల్లోనూ ఎక్కువ పలుకుబడి వుండటం వశ్యకరుడు గమనించాడు. తన పథకం ప్రకారం వశ్యకరు డిప్పుడు వారిద్దరిమధ్యా అనుమాన, విద్వేషాలు రేకెత్తించేందుకు ప్రయాణాలు ప్రారంభించాడు.\n\nవశ్యకరుడు తమ అత్యమిత్రుడనే ఆపోహ యీద్దరు పెద్దలకూ వున్నది. ఆ కారణంపల్ల వశ్యకరుడి కుటిలనీతి వాళ్ళపై పని చేయటం ప్రారంభించి, త్వరలోనే సైన్యం మధ్యా, ప్రజల మధ్యా అనైక్యతకు దారితీసింది.\n\nవశ్యకరుడు దీన్ని అవకాశంగా తీసుకుని,\nయీసారి సైన్యంలోనే అంతఃకలహాలు\nపుట్టించాడు. సైన్యం రెండుగా చిరి\nపోయింది. ప్రజల్లో ప్రత్యర్థిపణలు\nఏర్పడినై. వాళ్ళ కలహాలతో వైశారీ\nనగరంలో అరాజకస్థితి ఏర్పడింది.\n\nమగదరాజు అజాతశఃత్రువు, వైశారీని\nఅశ్రమించుకోవటానికి యిదే మంచి\nఅదనని గ్రహించిన వశ్యకరుడు, ఆయ\nనకు వర్తమానం పంపాడు. మగధ\nసైన్యాలు హాతత్తుగా వచ్చి వైశారీ\nనగరం మీద పడ్డాయి.\n\nకోట బురుజుల మీద వున్న సైనికులు,\nశిత్తుదాడి గురించి హెచ్చరిన్లూ\nబాకాలు ఊదారు, గంటలు మోగిం\nచారు. కాని అంతఃకలహాల్లో మునిగివున్న\nసైన్యంగాని, ప్రజలుగాని శిత్తువును\nఎదిరించేందుకు ప్రయత్నించలేదు.\nఅజాతశఃత్రువు, వైశారీన గరాన్ని\nసునాయానంగా జయించి, నగర\nప్రజలను బానినలుగా మగధకు తీసుకు\nపోయాడు. ఈ విధంగా ప్రాచీన భారత\nదేశంలోని గణితంత్రరాజ్యం షీకటి\nవతనమైపోయింది.\n\nకథా శ్రీర్షిక పోటీ\nఈ కథకు మంచి పేరు పెట్టి రు 25 లు గెలవండి!\n\n?\n\nమిత్ర నడి నమ్మపంలో ఒక చిన్న మడుగు ఉండేది. అందులో చిన్న చిన్న చేపలు నుఖంగా జీవిస్తూ ఉండేవి. వాటి మథ్య ఒకే ఒక పెద్ద చేప పెరిగింది. దానికి చిన్న చేపలంటే ఆమిత అలుమగా ఉంది, వాటి మీద మహా' పెత్తసం చెలాయించేది.\n\n“సదిలో నీ హోదాకు తగిన గౌప్ప చేపలు ఉన్నాయి. ఆక్కడికి పోరాదా?” అని చిన్న చేపలు అడిగాయి.\n\nఈ సారి నడికి పరదలు వచ్చినప్పుడు పెద్ద చేప పరద నిటిలో ఈదుకుంటూ నడిలోకి వెళ్ళింది. ఆక్కడ అది వ్యాపింతి తీసుకుంటూండగా రెండు మరీ పెద్ద చేపలు అటుగా వచ్చి, “ఎవరు నువు? మా దారికి అడ్డం తొలుగు,” అన్నాయి. చేప భయపడి ఒక రాయి కింద చీకటి పడిన దాకా దాక్కుని, డౌక్కమాదేనరికి, ఆహారం కోసం బయలుదేరింది. అంతలో ఒక కోరల చేప దాని తోక పట్టుకుని, దాన్ని తినబోయింది. ఆ సమయానికి వాటి మీదుగా ఒక పడవ వెళ్ళింది. ఆ కల్లోలంలో మన చేప చావు తప్పించుకుని, బతుకుజీవుడా అనుకుంటూ, పరద నీరు తియ్యశముందే తిరిగి మడుగుకు వెళ్ళిపోయింది. తరవాత అది చిన్న చేపల మీద ధాస్టికం చెయ్యలేదు.\n\n★\n\n★\n\n★\n\nపై కథకు మంచి పేరు అలోచించి ఒక కార్డు మీద మాత్రమే, మీ చిరునామాతోపాటు రాసి, “కథా శిర్షిక పోటీ”, చందమామ, 2&3 ఆర్కాట్ రోడ్డు, వడపళని, మద్రాను 600 026 అన్ను చిరునామాకు పంపండి. కవర్లు వగైరా పరిశిలించబడవు.\n\nకార్డులు మాకు జూన్ 20 లోగా చేరాలి. అందులో ఫొటోవ్యాఖ్యలు చేర్చరాదు. ఫలితాలు, '77 ఆగస్టు చందమామలో ప్రకటించబడతవి.\n\nఏప్రిల్ నెల పోటీ ఫలితం: మూర్థుడి తీర్పుకి ముద్దాయి సమాధానం.\n\nగలుపొందిన వారి పేరు: అన్నె శివశంకరరావు, పెదవడ్లపూడి. (గుంటూరుజిల్లా.)"
        }
    ]
}