{
    "book_id": "చందమామ_2007_10",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "మంజరీదేవి\n\nఉదయగిరి రాజు భానుప్రతాపుడు చండ శాసనుడు. భయం వుంటే తుప్పు మనిషిసక్రమ మార్గంలో నడవడనే దృఢ అభిప్రాయం కల వాడు. అందువల్ల చిల్లరమల్లర నేరాలకు కూడా కఠినమైన శిక్షలు విధించేవాడు. నేరాన్ని బట్టి మరణశిక్షలు విధించడానికి కూడా వెనుకాడేవాడుకాడు. రాజ్యం ప్రశాంతంగా ఉన్నప్పటికీ మామూలు ప్రజలు భయం భయంగా కాలం గడిపేవారు.\n\nభానుప్రతాపుడి ఏకైక కుమార్తె మంజరీ దేవి క్షత్రియోచిత విద్యలనభ్యసించింది. హఠాత్తుగా అనారోగ్యం పాలైన రాజు, యుక్త వయస్కురాలైన మంజరీదేవికి రాజ్య పట్టా భిషేకం చేయించి, పాలనా బాధ్యతలు అప్పగిం చాడు. వృద్ధమంత్రి భైరవామాత్యుల సలహా లతో కుశాగ్రబుద్ధి అయిన మంజరీదేవి అచిర కాలంలోనే పాలనా వ్యవహారాలలో దక్షత సంతరించుకున్నది.\n\nకుమార్తె శక్తి సామర్ధ్యాలు భానుప్రతాపు డికి అనందాన్నిచ్చాయి. స్త్రీ అయినప్పటికీ ఆమె సమర్థవంతంగా రాజ్య పాలన చేయగల దన్న సంతృప్తితో ఆయన ప్రశాంతంగా కన్నుమూశాడు. తండ్రి మరణం మంజరీ దేవికి తీవ్రమనస్తాపం కలిగించింది. “ఇటు వంటి విషాద పరిస్థితులలోనే గుండెదిటవు చేసుకోవాలి,” అంటూ మంత్రి భైరవామాత్యులు మంచి మాటలతో ఆమెకు ధైర్యం నూరిపోశాడు. తండ్రిలాంటి మంత్రి ఓదార్పు కారణంగా మంజరీదేవి త్వరలోనే విషాదం నుంచి బయటపడి పాలనా వ్యవహారాలలో నిమగ్నురాలయింది.\n\nభైరవామాత్యులు ఒకసారి పొరుగు రాజుతో ఏవో వ్యాపార సంబంధాల గురించి మంత నాలు జరపడానికి వెళ్ళాడు. ఆసమయంలో మంజరీదేవి వినోదార్థం పరివారంతో అడవికి వేటకు వెళ్ళింది. ఆమె మృగాలను గురిపెట్టి\n\nయస్.డి.వి. అజీజ్\n\nచందమామ\n\n7\n\nఅక్టోబర్ 2007"
        },
        {
            "title": "మంజరీదేవి",
            "page_start": 7,
            "author": "యస్.డి.వి. అజీజ్",
            "pdf_page": 7,
            "content": "వదిలే బాణాలు, వాటి వేగం చూసి సైని\nకులు అబ్బుర పడ్డారు. అలా వేటాడుతూ\nక్రమంగా ఆమె తమ సైనికుల నుంచి వేరు\nపడి అడవిలోకి వెళ్ళింది.\n\nచాలాసేపు వేటాడిన తరవాత మంజరీదేవి\nకొలను దాపులనున్న ఒకచెట్టు కింద కూర్చు\nన్నది. అప్పుడు చెట్టు చాటు నుంచి ఒక\nయువకుడు ఆమెను చూసి, ఆమె అద్భుత\nసౌందర్యానికి ముగ్ధుడై, మరింత దగ్గరికి వెళ్ళి\nచూద్దామనుకుంటూండగా, కొందరు సైని\nకులు అక్కడికి రావడం గమనించి వెనక్కు\nతగ్గాడు. చెట్ల చాటునుంచి లేచి వెళ్ళేంత\nవరకు ఆమెను చూస్తూ ఉండిపోయాడు.\n\nఅ యువకుడు ఒక చిత్రకారుడు. పేరు\nముకుందుడు. ఒక ఊళ్ళో నిలకడగా ఉండ\nకుండా దేశంచారం చేస్తూ ఉంటాడు. దేవాల\n\nయాల గోడలపై దేవతామూర్తుల చిత్రాలు\nచిత్రించడంలోనూ; పక్షులను, జంతువులనూ,\nమనుషులనూ చూసి అలాగే చిత్రించడం\nలోనూ సిద్ధహస్తుడు. చిత్రలేఖనానికి కావల\nసిన పసరుల ఆకులూ, పళ్ళూ, కాయలూ\nసేకరించడానికి అడవికి వచ్చి రాణిగారిని\nచూశాడు.\n\nపసరు ఆకులతో సమీప గ్రామం చేరిన\nముకుందుడి కళ్ళ ముందు మంజరీదేవి\nరూపమే కదలాడసాగింది. ఆమెను మళ్ళీ ఒక\nసారి చూసి, ఆమెరూపం చిత్రించాలని అతడి\nమనసు తపించింది. తాను తిరిగి వస్తూన్న\nప్పుడు, మార్గమధ్యంలో ఏటిగట్టున కొందరు\nసైనికులు గుడారాలు నిర్మిస్తూండడం ముకుం\nదుడు చూశాడు. వేట ముగించుకుని రాణి\nగారు రాత్రికి అక్కడే బసచేయనున్నట్టు\nవాళ్ళు మాట్లాడుకోవడం కూడా విన్నాడు.\nఅది రాణిగారిని చూడడానికి చక్కని అవ\nకాశం అనుకుని, ముకుందుడు అప్పటిక\nప్పుడే బయలుదేరాడు.\n\nసైనికులు గుడారాలు ఏర్పాటు చేసిన\nచోటికి చేరేసరికి బాగా పాద్దుపోయింది. ఆ\nసమయంలో వెళితే కాపలాభటులు అను\nమతించరన్న అనుమానంతో దూరంగా కాచు\nక్కూర్చున్నాడు. అర్ధూత్రిసమయంలో కాపలా\nభటుల కన్ను గప్పి, గుడారంలోకి ప్రవేశించి,\nచుట్టూ చెలికత్తెల మధ్య, వేటాడిన అలస\nటతో అదమరచి నిద్రపోతూన్న మంజరీదేవిని\nతదేక దృష్టితో కొంతసేపు చూశాడు. ఇక ఆమె\nచిత్రం చిత్రించగలననుకుని వెనుదిరిగి\n\nమస్తూన్నసమయంలో కాపలా భటులు అతణ్ణి\nచూసి పట్టి బంధించారు.\n\nమరునాడు రాజధానికి చేరిన మంజరీదేవి\nసమక్షానికి, బందీగా ఉన్న ముకుందుణ్ణి\nతెచ్చి నిలబెట్టారు. ఆ సమయంలో భైరవా\nమాత్యులు సభలో లేరు గనక సేనాధిపతి-\nఅర్ధరాత్రి సమయంలో వచ్చిన అతడు శత్రు\nదేశపు గూఢచారి కావచ్చుననీ, అతడికి శిరశేఖరి\nదమే సరైన శిక్షణానీ రాణిగారికి విజ్ఞప్తి చేశాడు.\n\nఆమె ముకుందుడి కేసి చూసింది.\n\n“సేనాకచిత్రకారుణ్ణి. వేటాడుతున్నప్పుడు మిమ్మల్ని చూసిన నేను, మీ చిత్రపటాన్ని చిత్రించాలన్న ఆసక్తితో మిమ్మల్ని చూడడానికి వచ్చానే తప్ప, నాకెలాంటి దురుద్దేశమూలేదు,” అన్నాడు ముకుందుడు.\n\n“అనుమతి లేకుండా అర్ధరాత్రి సమయంలో మహారాణి నిద్రిస్తూన్న గుడారంలో ప్రవేశించడం మహాపరాధం. కారణమేదైనా, మన రాజ్యశాసనం ప్రకారం అతడికి మరణ దండన విధించాలని మనవి చేస్తున్నాను,” అన్నాడు సేనాధిపతి.\n\nసభలోని ప్రముఖులు కూడా మరణ దుండే సరైన శిక్షణానీ అభిప్రాయపడడంతో మంజరీ దేవి, “అనుమతి లేకుండా కాపలా భటుల కన్ను క్షీపి ప్రవేశించినందుకు మరణ దండన విధిస్తున్నాను. రేపు సూర్యోదయానికల్లా ఇతన్ని ఉరితీయండి,” అని ఆజ్ఞాపించింది.\n\nముకుందుణ్ణి చెరసాలకు నడిపించేందుకు భటులు ముందుకు రాగానే, అతడు మహారాణికేసి చూస్తూ, “అనుమతిలేకుండా\n\nఅపరాత్రి వేళనేను అక్కడికి రావడం నేరమే.\nమరణదండన అమలుపరచండి. కాని ఒక్క\nకోరిక,” అన్నాడు.\n\n“ఏమిటది?” అని అడిగింది రాణి.\n\n“తమ చిత్రం గీయాలన్నది నా వాంఛ. వారంలో పూర్తిచేస్తాను. ఆ తరవాత నిరభ్యంత రంగా శిక్షణామలు పరచండి. నా చివరి కోరి కను కాదనకండి,” అని వేడుకున్నాడు ముకుందుడు.\n\nక్షణకాలం ఆలోచనలో పడ్డ రాణి తలపం\nకించి, “సరే, ఒకవారం గడువిస్తున్నాను.\nఈలోగా చిత్రం పూర్తయినా, కాకున్నారాబోయే\nశుక్రవారం ఉదయం నీకు మరణశిక్ష\nఖాయం,” అన్నది.\n\nముకుందుడి అభ్యర్థన మేరకు చిత్రలేఖ\nనానికి కావలసిన రంగులు, కుంచెలు, ఇతర\n\nసామగ్రి చెరసాల గదిలోనే సమకూర్చబడ్డాయి. వారం రోజులు గడిచి పోయింది. చివరి రోజురాత్రి ముకుందుడు తాను గీసినమంజరీదేవి తైలవర్ణ చిత్రపటాన్ని ఆమె మందిరానికి పంపాడు.\n\nమరునాడు తెల్లవారగానే తన చిత్రపటాన్ని చూసి మంజరీదేవి ఆనుదాశ్చర్యాలు పొందింది. తన రూపులేఖలను ఇంత హృద్యంగా చిత్రించిన ముకుందుడికి తానే మరణ శిక్షవిధించడమా? అన్న ఆలోచనలో పడింది. భటులను పిలిచి, “మరణ దండన ఆపి, ముకుందుణ్ణి ఇక్కడికి తీసుకురండి,” అని ఆజ్ఞాపించింది.\n\nఅప్పటికే భటులు ముకుందుణ్ణి వధ్య భూమికి తీసుకువెళ్ళారు. శిక్షనెరవేరనున్న క్షణంలో సైనికులు హుటాహుటిగా వెళ్ళి, రాణిగారి ఆజ్ఞను తెలియ జేసి శిక్షను ఆపారు. ముకుందుణ్ణి రాణిగారి సమక్షానికి వెంట బెట్టుకు వచ్చారు.\n\nఅప్పుడే పారుగుదేశానికి వెళ్ళి తిరిగి వచ్చిన ప్రధాని బైరవామాత్యులు జరిగిన సంగతి\n\nతెలుసుకుని, “మరణశిక్ష ఏకాలంలో ఏర్పడిందో ఏమోగాని, మహాదారుణమైనది. దాని వల్లమేలు కన్నా కీడే ఎక్కువ జరుగుతుంది. కొద్దిపాటి ఆలస్యం జరిగి ఉంటే అపురూప కళాకారుడి నిండు ప్రాణాలు గాలిలో కలిసి పోయి ఉండేవి. ఎలాంటి తప్పు చేసినా ఎదుటి వారి ప్రాణాలు తీసే హక్కు ఎంతటి వారికైనా ఉండకూడదు. చేతనైతే మనిషికి ప్రాణాలు పాయ్యాలేగాని, తీయకూడదు,” అన్నాడు.\n\n“అవును, అమాత్యవర్యా! ఈ క్షణం నుంచే ఉదయగిరి రాజ్యంలో మరణశిక్షను రద్దు చేస్తున్నాను,” అన్నది మంజరీదేవి.\n\nబైరవామాత్యులు మందహాసం చేస్తూ ఆమెను అభినందించాడు.\n\n“అంతేకాదు. ముకుందుణ్ణి మన ఆస్థాన చిత్రకారుడిగా నియమిస్తున్నాను,” అన్న దామె ముకుందుడి కేసి అభినందన పూర్వ కంగా చూస్తూ.\n\nసభికుల కరతాళ ధ్వనులతో సభాప్రాం గణం మారుమోగింది.\n\nఅగ్నిప్రవేశం!\n\nపెనుగొల్లు గ్రామాన్ని అనుకుని పారే ఏటికి అవతలి ఒడ్డున ఒక పెద్ద మర్రిచెట్టు, రావి చెట్టు ఉండేవి. రావిచెట్టు కింద ప్రేమానం దుడు అనే సాధువు ఇద్దరు శిష్యులతో ఉండే వాడు. రకరకాల సమస్యలతో తన దగ్గరికి వచ్చే భక్తులకు ఆయన తగిన సలహాలు ఇస్తూ ధైర్యం చెప్పి పంపేవాడు. చిల్లర మల్లర వ్యాధులతో వచ్చే పేదసాదలకు వనమూలికలతో తయారు చేసిన మందులు ఇచ్చేవాడు.\n\nఆ ఊరికి ఒకనాడు కాలయోగి అనే మరొక సాధువు నలుగురు శిష్యులతో వచ్చాడు. ఆ ఊరిపెద్ద రమణయ్యకు సాధుసన్యాసులంటే ఎనలేని గౌరవం. ఆయన కాలయోగికి తన తోటలో బస ఏర్పాటు చేశాడు. కాలయోగి తన వద్దకు వచ్చే భక్తులకు వట్టి చేతులతో విభూతి సృష్టించి ఇస్తూ, “ఈ విభూతి అద్భుత శక్తితో మీ బాధలన్నీ పటాపంచలై పోతాయి. హిమాలయాలలో పన్నెండేళ్ళు\n\nకరోర యోగసాధన చేసి ఇలాంటి మహిమ లను సాధించాను. అయితే, ఏటి గట్టున ఉన్న ప్రేమానందుడికి ఒక్క మహిమా చేతకాదు. బహుశా ఉదర పోషణకు అతడు కాషాయాం బరాలు ధరించాడని నా అనుమానం,” అనే వాడు హేళనగా.\n\nఇది విన్న భక్తులు బాధపడేవారు. ప్రేమా నందుడంటే గౌరవ మర్యాదలుగల రమణయ్యకు ఇది మరింత బాధ కలిగించింది. ఆయన కొందరు గ్రామస్థులతో కలిసి ప్రేమా నందుడి వద్దకు వెళ్ళి సంగతి చెప్పాడు.\n\nఅంతా విన్న ప్రేమానందుడు, “ఇలాంటి యోగిపుంగవుల రాకకోసమే ఎదురుచూస్తు న్నాను. వచ్చే ఏకాదశి రోజున మీ తోటలో పెద్ద యజ్ఞకుండం ఏర్పాటు చేయించు. ఏకాదశరుద్రహోమం చేద్దాం. పూర్ణాహుతి ముగిశాక పవిత్ర హృదయులైన యోగులు అందులో ప్రవేశిస్తే, వాళ్ళు ద్విగుణీకృత తేజస్సుతో,\n\nఎన్.వి.అర్. సత్యమారాయణ మూర్తి"
        },
        {
            "title": "అగ్నిప్రవేశం!",
            "page_start": 11,
            "author": "ఎన్.వి.ఆర్. సత్యనారాయణ మూర్తి",
            "pdf_page": 11,
            "content": "మరిన్ని శక్తులతో వెలుపలికి రాగలరు. అది మానవాళికి మేలు చేస్తుంది. ఆ సంగతి సర్వజ్ఞులైన కాలయోగికి తప్పక తెలిసే ఉంటుంది. ఆ యజ్ఞకుండంలో మహిమా న్వితులైన కాలయోగి మొదట ప్రవేశిస్తే, నేను ఆయన వెంట నా శిష్యులతో ప్రవేశిస్తాను. ఈ విషయం వారికి విన్నవించు,\" అన్నాడు.\n\nఆ సంగతి ఈనోటా ఆనోటా పడి ఊళ్ళో అందరికీ తెలిసిపోయింది. రమణయ్య ఆ విషయం చెప్పగానే కాలయోగి, \"అలాగే! ఏకాదశికి ఇంకా రెండు రోజులున్నాయి కదా,\" అన్నాడు.\n\nమరునాడు తెల్లవారగానే తోటకాపు వచ్చి, రమణయ్యతో, \"అయ్యా, తోటలోని కాల యోగి కనిపించడం లేదు,\" అన్నాడు.\n\n\"చుట్టుపక్కల వెదికి చూడు. యోగి కదా! ప్రశాంత ప్రదేశంలో ఉండవచ్చు,\" అన్నాడు రమణయ్య.\n\n\"లేదయ్యా. అక్కడ వారి వస్తువులేవీ కనిపించడం లేదు,\" అన్నాడు కాపలావాడు.\n\nరమణయ్య అప్పటికప్పుడే ప్రేమానం దుడి వద్దకు వెళ్ళి సంగతి చెప్పాడు. ప్రేమా\n\nనందుడు మందహాసం చేస్తూ, \"అవును నాయనా! ఎవరూ కోరి ప్రాణాల మీదికి తెచ్చుకోరుకదా? ప్రాణ భీతితో పారిపోయి ఉంటాడు. కాలయోగి కబుర్లతో, తాను నేర్చు కున్న ఇంద్రజాల విద్యతో అందరినీ బుట్టలో పెట్టి కాలక్షేపం చేసేరకం. నిర్మలమైన మనస్సు ఉంటే తప్ప యోగికాలేడు. నిర్మల మనస్సు డికి అహంకారం, పరదూషణ ఉండవు. అందు వల్లే అతడు కపటయోగి అని గ్రహించి, ఈ అగ్నిప్రవేశ నాటకం ఆడాను. నిజానికి అది అతనికి అగ్నిపరీక్ష! అయినా, యజ్ఞ యాగా లతో, మహిమలతో ప్రయోజనాలు ఉండ వచ్చేమోగాని, మనిషికి వాటికన్నా ముఖ్యమై నది సాటి మనుషుల మీద ప్రేమానురాగా లతో మసలుకోవడం; సాయ పడడం. పర్స్పర సహకారంతో అందరూ కలిసికట్టుగా కృషిచేస్తే మన గ్రామమే కాదు; మన దేశం, ఆ మాట కొస్తే భూప్రపంచమే సుఖసంతోషాలతో పరిధ విల్లుతుంది,\" అన్నాడు.\n\nరమణయ్య ప్రేమానందుడి సలహాను ఆచరణలో పెట్టడానికి అక్కడి నుంచి సంతో షంగా బయలుదేరాడు.\n\nరాకాసిలోయ\n\n26\n\n[బిడాలి, శ్వానకర్ణి ముఠాలకు రాజీ కుదిర్చేందుకు జయమల్లు చేసిన ప్రయత్నం ఫలించలేదు. శ్వానకర్ణి ముఠావాళ్ళ మూలపురుషుడి రాతి గద నిప్పులు కక్కే సింహం గుహలో వున్నదని బిడాలి చెప్పాడు. అది అక్కడే ఉన్నదని నిర్ధారించుకున్నాక ఆ గద తెచ్చేందుకు కేశవుడూ, అతడి స్నేహితులూ మడుగును తెప్పతో దాటి సింహం గుహను సమీపించి, లోపలికి తొంగి చూశారు.\n\n- తరవాత]\n\nగుహలోపలి భాగం ఏమంత చీకటిగా లేదు. ఎక్కడినుంచోవెలుగు దానిలోకిపడుతున్నది. ఆ గుడ్డి వెలుగులో, అందరి కన్న ముందు నిలబడి గుహలోపలికి తొంగి చూసిన కేశవు డికి, ఏవో నిప్పు రవ్వలు లేచి చెల్లా చెదరైనట్టు కనిపించింది.\n\n“నిజంగా, గుహావాసులు చెప్పినట్టు లోపల వున్నది నిప్పులు కక్కే సింహమే అయితే, అది మన బాణం వేటు దూరం\n\nలోనే వున్నది,” అంటూ కేశవుడు తన అను చరుల కేసి చూశాడు. ఈలోపల జయ మల్లూ, కోయగోమాంగ్ కూడా గుహలో రేగిన నిప్పురవ్వలను గమనించారు.\n\n“మనం సింహాన్ని బయటికి వచ్చేట్టు చేయాలి. అలా చేయగలిగామో దాన్ని చంపటం తేలిక. అలా కాక, మనం గుహలో ప్రవేశించటం ఏమంత క్షేమం కాదు,” అన్నాడు జయమల్లు.\n\n‘చందమామ’"
        },
        {
            "title": "రాకాసిలోయ - 26",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "టావ్, జయమల్లూ?” అని ప్రశ్నించాడు కేశవుడు.\n\nజయమల్లు గుహలోపలికి రెండడుగులు వేసి ఆగి, “గుహావాసులు చెప్పినంత భయం కర జంతువేమీ కాదు, ఈ సింహం! పోతే, తతిమ్మా సింహాల్లో లేని ప్రత్యేకత దీనికొకటి వుంది. అది, ముక్కుల్లో నుంచో, నోట్లో నుంచో నిప్పురవ్వలు రాల్చటం. అది చూసే గుహా వాసులు అంత భయపడి పోయారు. సరే, జాగ్రత్తగా నడవండి. మనం వదిలే మూడు విష బాణాల్లో ఏ ఒక్కటి తగిలినా సింహం చచ్చినదాని కిందే లెక్క. అంతేనా గోమాంగ్?” అన్నాడు.\n\n“ఆ విషం సంగతి నాకు బాగా తెలుసు. నీకెలాంటి సంశయం అక్కరలేదు,” అన్నాడు కోయగోమాంగ్ నమ్మకంగా.\n\nముగ్గురూ గుహ ప్రవేశించి ముందుకు నడవసాగారు. కొంత దూరం లోపలికి పోయే సరికి, వాళ్ళకు గుహ రెండు మూడు భాగా లుగా చీలి పోవటం కనిపించింది. అంతా వెలుగుగానే వున్నది. కాని, ఎక్కడా సింహం జాడలేదు.\n\n“మళ్ళీ తిరిగి మనం గుహా కందరాల్లో పడ్డాం. ఏదారి ఎటు పోతుందో చెప్పలేం. సింహం, ఈ మార్గాల్లో దేనివెంట పారిపోయి నట్టు?” అన్నాడు కేశవుడు.\n\nకోయగోమాంగ్ మోకాళ్ళ మీద పాకుతూ గుహ చీలికలైన ప్రదేశాన్ని జాగ్రత్తగా పరీ క్షించి చూసి, “సింహం, ఇదుగో, ఈ కుడి వైపు సారంగ మార్గాన పోయింది. ఇక కద లండి,” అంటూ బయలుదేరాడు.\n\nజయమల్లు ఇలా అంటూ వుండగానే, కోయగోమాంగ్ గుహముందున్న ఒక పెద్ద రాయి తీసుకుని బలంగా గుహలోకి విసు రుతూ, ‘ఏహోయ్!’ అంటూ బిగ్గరగా అరి చాడు. ఆ ధ్వని గుహలో మారుమోగింది. ఆ వెంటనే లోపల నిప్పురవ్వలు చేటలతో చెరిగి నట్టు లేచినై. కేశవుడు చప్పున బాణం ఎక్కు పెట్టి సూటిగా గుహలోకి వదులుతూ, “సింహం మనమీదికి దూకేందుకు మస్తున్నది,” అంటూ హెచ్చరించాడు. కాని, మరుక్షణం గుహను నిశ్శబ్దం ఆవరించింది. నిప్పు రవ్వల కాంతి మాయమయింది.\n\n“సింహం మనను చూసి బెదురుకుని పారిపోయింది. సందేహం లేదు,” అన్నాడు కోయగోమాంగ్.\n\n“ఇక మనం గుహలోకి జౌరబడి దాన్ని వెంటబడి తరిమి వేటాడటమే మార్గం, ఏమం\n\nజయమల్లు అతడి భుజం పట్టుకుని ఆపుతూ, “గోమాంగ్, తొందరపడకు. నువ్వ న్నట్టు సింహం ఆ మార్గానే పోయినా, అది ఏ మలుపో తిరిగి, వెనక్కు వచ్చి, మన మీద హాతాత్తుగా దూకవచ్చు. ఆ సంగతి ఆలోచిం చావా?” అన్నాడు.\n\nజయమల్లు ఇలా అనగానే, గోమాంగ్ ఆశ్చర్యం కనబరుస్తూ, “అవును, జయమల్లూ, నువ్వన్నది నిజమే. మనలో ఒకళ్ళు వెన్ను కాస్తూ వెనక్కు నడవటం మంచిది. అప్పుడు సింహం మన మీద దొంగదెబ్బ తీయలేదు,” అన్నాడు.\n\nజయమల్లూ, గోమాంగ్ ముందు నడుస్తూండగా, కేశవుడు వెనక్కు తిరిగి నడుస్తూ వాళ్ళను అనుసరించాడు. ఆ విధంగా వాళ్ళు గుహమార్గాల వెంట కొంతదూరం నడిచేసరికి హాతాత్తుగా గోమాంగ్, చిన్న కేక వేసి, “చూడండి! ఇదిగో, మనిషి పుర్రె. బహుశా ఇది బిడాలి ముఠావాడైన భాగ్‌మారా దయి వుంటుంది. వాడే గదా శ్వానకర్ణి వాళ్ళ గద తీసుకుని ఈ గుహలోకి ప్రవేశించింది,” అన్నాడు.\n\nజయమల్లు చటుక్కున ఆగి, అంత దూరంలో వున్న పుర్రెను చేతికి తీసుకుని అటూ ఇటూ తిప్పి పరీక్షించి చూసి, “గోమాంగ్, నువ్వన్నట్టు ఇది భాగ్‌మారాదే కావచ్చు. అలా అయినప్పుడు ఆ రాతి గద కూడా ఈ దాపులనే ఎక్కడో వుంటుంది,” అన్నాడు.\n\nముగ్గురూ సౌరంగ మార్గంలో గద కోసం వెతకసాగారు. కేశవుడు వికటంగా నవ్వుతూ,\n\nఒక మూల నుంచి దాదాపు నాలుగడుగుల పొడవున్న దృఢమైన ఒక రాతి ముక్కను, చివర గుండ్రంగా రాతి ముళ్ళతో వున్న దానిని పై కెత్తి, “ఇదేనా, అద్భుత శక్తులున్న శ్వానకర్ణి మూలపురుషుడి గద!” అన్నాడు.\n\nజయమల్లు ఆ రాతి ముక్కను పరీక్షించి చూసి, “ఇది రాతి గద అనేదాంట్లో సందేహం ఏమీ లేదు. అద్భుత శక్తుల మాట ఆ గుహా వాసులకే తెలియాలి! సరే, వచ్చిన పని అయింది. ఇకబయట పడూమా?” అన్నాడు.\n\n“సింహం మాటేమిటి?” అని అడిగాడు కేశవుడు.\n\n“అవును, దాన్ని చంపుతామని మాట ఇచ్చాంగదా, చంపకుండా ఎలా పోవటం?” అన్నాడు కోయగోమాంగ్.\n\nజయమల్లు చిరునవ్వు నవ్వుతూ రాతి గదను కోయగోమాంగ్ చేతి కిచ్చి, “మనం\n\nసింహాన్ని చంపుతామని ఎవరికీ వాగ్దానం\nచెయ్యలేదు. రాతి గదను శ్వానకర్ణికి తెచ్చి\nఇస్తామని చెప్పాం. ఆ పని పూర్తయింది.\nసింహం సంగతి మనకెందుకు? అది ఎంత\nభయంకర మృగమో కూడా మనకు తెలి\nయదు. అనుషురంగా దుస్సాహసం చెయ్యటం\nఅంత వివేకం కాదు, కదా,” అంటూ కేశవుడి\nకేసి తిరిగాడు.\n\nజయమల్లు అన్నదానికి కేశవుడు ఏదో\nజవాబు చెప్పబోయేంతలో, కోయగోమాంగ్\nఎగిరి గంతేసి, “నిప్పులు కక్కే సింహం!\nబాణాలు ఎక్కుపెట్టండి,” అంటూ రాతి\nగదను పైకెత్తాడు.\n\nసింహం హఠాత్తుగా ఒక మలువు తిరిగి\nభయంకరంగా గర్జిస్తూ ముందుకు దూకింది.\nజయమల్లూ, కేశవుడూ బాణాలు ఎక్కు\nపెట్టేలోపల గోమాంగ్ తన చేతిలో వున్న రాతి\n\nగదతో, దాని తల మీద గట్టిగా ఒక దెబ్బ\nకొట్టాడు. ఆ దెబ్బ తింటూనే సింహం చెంగున\nవెనుదిరిగి పరిగెత్తసాగింది. కేశవుడూ, జయ\nమల్లూ వదిలిన బాణాలు దానికి తగలలేదు.\n\n“దీనికి సింహమని ఎవరు పేరు పెట్టారో\nగాని, ఇది సింహం కాదు; మా కోయవాళ్ళు\nదీన్నిసింహలీకమంటారు. మా కొండప్రాంతాల\nకూడా ఇవి వున్నవి. దాని ముక్కు నుంచి\nవెలువడే రవ్వల్లో కాంతి వుంటుంది తప్ప,\nవేడిమి వుండదు,” అన్నాడు కోయగోమాంగ్.\n\n“దాని మెడా, మూతీ చూసిన వాడెవడూ\nఅది అసలు సింహపు జాతి జంతువంటేనే\nనమ్మడు. పైగా, వట్టిపిరికి గొడ్డులా వున్నది.\nఅయినా, ఈ వర్ణనంతా ఇప్పుడెందుకు. ఎదుర\nయింది గనక, దాని అంతు తేల్చుదాం,”\nఅంటూ జయమల్లు ముందుకు వేగంగా\nపరిగెత్తాడు.\n\nసింహం గుహ మార్గాన కొంత దూరం\nసూటిగా పరిగెత్తి, ఒక మలువు తిరిగింది.\nజయమల్లు మలుపు సమీపిస్తూనే వేగం\nతగ్గించి, ముందుకు తొంగి చూసి పెద్దగా\nనవ్వుతూ, “ఇదేదో మన కోసం ఇక్కడ పొంచి\nవుంటుందని భయపడ్డాను. కాని, అంతు\nలేకుండా పారిపోయింది. ఇప్పుడేమిటి\nచేయటం?” అన్నాడు.\n\nకేశవుడూ, కోయగోమాంగ్‌లు జయమల్లును సమీపించి, ముందున్న సారంగం కేసి చూశారు. గోమాంగ్‌ రాతి గదను రెండు చేతులతో పట్టుకుని పైకెత్తి అటూ ఇటూ ఊపుతూ, “దీనిలో ఏదో అద్భుత శక్తివున్నది, సందేహం లేదు. ఒక్కదెబ్బకే ఆ సింహలీకం ఎంత బెదిరి పోయిందో చూశారు గదా?” అన్నాడు.\n\n“ఇక వెనక్కు తిరిగి పోవటమే మంచి దేమో,” అన్నాడు జయమల్లు.\n\n“ఇంత శ్రమపడి వూరోకే పోవటం ఎందుకు. ఆ సింహాన్ని చంపి దాని చర్మం వలుచుకు పోదాం,” అన్నాడు కేశవుడు. ముగ్గురూ గుహ మార్గం వెంట నడవసాగారు. కాని ఎక్కడా సింహం జాడ లేదు. అది మరే గుహామార్గం లోనో దాక్కుని వుంటుందని వాళ్ళు భావించారు. కాని, ఇన్ని సారంగపు బాటల్లో దాన్ని వెతికి చంపటం ఎలా? జయమల్లు వెనక్కు తిరిగి నడవబోయిన వాడల్లా చప్పున ఆగి, “మనం వచ్చిన మార్గానే తిరిగి నీటి మడుగు దగ్గిరకు వెళ్ళేందుకు, దారి మీకు గుర్తుందా? లోగడ మనం గుహా కందరాల్లో దారి తప్పినట్టే, మళ్ళీ దారి తప్పం గదా!” అన్నాడు.\n\nఆ ప్రశ్నతోగాని అందరికీ తాము చేసిన\nపారాపటు తెలిసి రాలేదు. సింహాన్ని చంపాలన్న\nఉత్సాహంలో ఎటు పోతున్నదీ గుర్తు పెట్టుకో\nకుండానే ముగ్గురూ సారంగ మార్గాల వెంట\nపరిగెత్తారు. ఇప్పుడు ఏ మార్గాన వెళితే, తాము\nగుహావాసులుండే ప్రాంతాలకు చేరగలరో\nవాళ్ళకు అర్థంకాలేదు.\n\n“మనం తొందరపడి ఏదో ఒక సారంగ\nమార్గాన్ని పట్టి, దారి తెలియక తరవాత గందర\nగోళ పడటం మంచిది కాదు. ముందుగా\nమనం నీటి మడుగుకు ఎంత దూరంలో\nవున్నామో గ్రహించ గలిగితే బావుంటుంది,”\nఅన్నాడు జయమల్లు.\n\n“ఆ సంగతి గ్రహించటం ఎలా?”\nఅన్నాడు కేశవుడు.\n\nజయమల్లు జవాబు చెప్పబోయేంతలో,\nకోయగోమాంగ్ అక్కడ ఎగుడు దిగుడుగా\n\nవున్న రాళ్ళమీంచి పైకి పాకి, ఒక కంతలో నుంచి తల దూర్చి బయిటికి గిచూస్తూనే, “హా తల్లీ, కోనలమ్మా!” అంటూ మూలిగి, కాసేపు ఆశ్చర్యంగా తల పంకించి, చప్పున కిందికి దూకాడు.\n\n“ఏమిటంత ఆశ్చర్య పడ్డావ్? ఏం కన బడింది?” అని జయమల్లు, గోమాంగ్ను ప్రశ్నించాడు.\n\nగోమాంగ్ మెల్లిగా మాట్టాడమన్నట్టు అందరికీ సౌంజ్ఞ చేసి, “మనం తిరిగి ప్రమాదాల్లో తల దూర్చాం. గుహాకందరాల్లో పడి మనం రెక్కల మనుషులుండే ప్రాంతం చేరటమేగాక, బ్రహ్మదండి మాంత్రికుడి క్కూడా చేరువ అయ్యాం,” అన్నాడు.\n\nబ్రహ్మదండి మాంత్రికుడి పేరు వింటూనే కేశవుడికీ, జయమల్లుకూ కలిగిన ఆశ్చర్యం అంతా ఇంతా కాదు. వాళ్ళిద్దరూ, గోమాంగ్ ఎక్కి చూసిన కంత దగ్గిరకు పోతున్నంతలో, గోమాంగ్ వాళ్ళను హెచ్చరిస్తూ, “మీరు తొందరుడి ఏదన్నా చేసి, మనం వున్న ప్రాంతం వాళ్ళకు తెలిసేలా చేయకండి. రెక్కల మనుషులు బ్రహ్మదండి మాంత్రికుడి ముందు\n\nవ్యాయామ ప్రదర్శనలు చేస్తున్నట్టున్నది,” అన్నాడు.\n\nకేశవుడూ, జయమల్లూ నిశ్శబ్దంగా పైకి పాకి కంతలో నుంచి బయిటికి తొంగి చూశారు. ఎదురుగా ఒకపెద్దమైదాను, పెద్దపెద్దవృక్షాలు. వాటి మీది నుంచి అనేక మంది రెక్కల మనుషులు పక్షుల్లా ఎగిరి కిందికి దూకుతున్నారు. అక్కడ వున్న ఒక ఎత్తయిన రాతి ఆసనం మీద బ్రహ్మదండి మాంత్రికుడు కూచుని వుండి, చేతిలో గల మంత్రదండాన్ని అటూ ఇటూ ఊపుతున్నాడు. “ఈసారి వీణ్ణి ప్రాణాలతో పోనివ్వకూడదు, చిత్రవధ చేయాలిసిందే,” అన్నాడు కేశవుడు రోషంగా.\n\nజయమల్లు తల వూపి ఏమో చెప్పబోయేం తలో, రెక్కల మనుషులు ఒక్కసారిగా హాహా కారాలు చేసి, చెల్లా చెదరుగా పారిపోసాగారు. బ్రహ్మదండి ఎగిరి రాతి మీద నిలబడి మంత్రదండాన్ని గాలిలో ఊపుతూ, “ఆం హుం ఫట్ఫట్... కాల భైరవా...” అంటూ కేకలు ప్రారంభించాడు. నిప్పులు కక్కే సింహం పారిపోతున్న రెక్కల మనుషుల కేసి వేగంగా పరిగెత్తుతున్నది.\n\n-(ఇంకావుంది)\n\nపరిష్కరం\n\nమట్టుమాలని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి,\nచెట్టుపై నుంచి శవాన్ని\nదించి భుజాన వేసుకుని,\nఎప్పటి లాగే మౌవంగా\nశ్మశానం కేసి నడవసాగాడు.\nఅప్పుడు శవంలోని బేతాళుడు,\n“రాజా, నువ్వు ఏ సమస్యకు పరి\nష్కారం వెతుకుతూ ఇలా శ్రమపడు\nతున్నావో తెలియదు. కాని, విజ్ఞుల\nమని భావించే కొందరు తేలిగ్గా జరిగే\nపనిని క్లిష్టం చేసుకుంటూ ఉంటారు.\nదుర్మార్గుడైన అన్నను తొలగించి, మంచి\nవాడైన తమ్ముడికి రాజ్యాధికారం అప్ప\nగించడానికి లేనిపోని గందరగోళంలో\nపడ్డ ఒక మహారాజు, గురువుల కథ\nచెబుతాను, శ్రమ తెలియకుండా,\nవిను,” అంటూ ఇలా చొప్పుసాగాడు:\nఆదర్శపాలకుడిగా ప్రజల ఆద\nరాభిమానాలు చూరగొన్న అవంతి\nరాజు చూరసేనుడికి వజ్రసేనుడు,\n\nబేతాళ కథలు"
        },
        {
            "title": "పరిష్కారం (బే.క.)",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "విక్రమసేనుడు అని ఇద్దరు కుమారులు.\nరాజు వయోభారం కారణంగా పెద్దకుమా\nరుడు వజ్రసేనుడికి రాజ్యపట్టాభిషేకం చేసి,\nవానప్రస్థం స్వీకరించి భార్యతో సహా సమీప\nఅరణ్యానికి వెళ్ళిపోయాడు.\n\nవజ్రసేనుడు తండ్రి అడుగుజాడలలో\nరాజ్యపాలన చేయసాగాడు. వజ్రసేనుడికి\nగురుకులంలో తనతో కలిసి విద్యనభ్యసించిన\nమణిధరుడంటే ఎంతో ఇష్టం. వజ్రసేనుడు\nకొన్నాళ్ళకు మణిధరుడి చెల్లెలిని వివాహం\nచేసుకున్నాడు. వజ్రసేనుడు రాజయ్యాక\nచుట్టపు చూపుగా వచ్చిన మణిధరుడు రాజ\nధానిలోనే స్థిరయుడిపోయాడు. లోపల అతనికి\nఅధికార దాహం పుట్టుకొచ్చింది. అందువల్ల\nఅతడు వజ్రసేనుడి కళాభిరుచినీ, మృదు\nస్వభావాన్నీ ఆసరా చేసుకుని ఆయనకు\n\nమెల్లమెల్లగా వినోదాలపట్ల ఆసక్తి పెంచి,\nపాలనా వ్యవహారాల పట్ల అనాసక్తతను కలి\nగించసాగాడు. క్రమక్రమం వజ్రసేనుడు\nభోగూలసుడై పాలనా వ్యమ్మోరాలను పట్టించు\nకోలేకపోయాడు. మణిధరుడు రాజు తరపున\nఒక్కొక్క అధికారాన్నీ కైవసం చేసుకోవడం\nమొదలు పెట్టాడు.\n\nఅధికారం మణిధరుడి వశం కావడంతో\nస్వార్థపరులైన అధికారులు అతని చుట్టూచేరి\nఅతన్ని పొగుడుతూ-అమాయకులనూ,\nబలహీనులనూ పీడించసాగారు. రాజ్యంలో\nఅవినీతి వేళ్ళూనింది; రాజోద్యోగులు ధన\nవంతులు కాసాగారు. వ్యాపారులు, సాధారణ\nప్రజలు అధికారుల దౌర్జ్యన్యాలకు గురవుతూ\nఅష్ట కష్టాలు అనుభవించసాగారు.\n\nఈ దుస్థితిని భరించలేకపురప్రముఖులు\nకొందరు రాజును దర్శించి, తమ కష్టాలు\nచెప్పుకోవాలనుకున్నారుగాని, మణిధరుడు\nఅడ్డు పడడం వల్ల, ఎంత ప్రయత్నించినా\nరాజదర్శనం సాధ్యం కాలేదు. వాళ్ళందరూ\nయువరాజు విక్రమసేనుణ్ణి కలుసుకుని తమ\nకష్టాలు తీరే మార్గం చూడమని మొరపెట్టుకు\nన్నారు. అన్నను పదు నుంచి తొలగించి, రాజ్యా\nధికారం చేపట్టమని పురికొల్పారు. అయితే\nవిక్రమసేనుడు అందుకు సరే యిరా అన్నాడు.\n\nదాంతోపురప్రముఖులు అరణ్యప్రాంతంలో\nతపోజీవనం సాగిస్తూన్న వృద్ధరాజు శూరసే\nనుడి వద్దకు తెలి తదను విన్నవించి,\nచిన్నక చేస్తే తమ బాధలు\nతొల గలుగు ఉప్పుటి. వారి మాటలు\n\nవిన్న రాజు శూరసేనుడు, “ఐహిక బంధాలకు దూరంగా ఉంటూన్న సేను రాజ్యవ్యవహారాలలో జోక్యం చేసుకోలేను. కొన్ని రోజులు ఓర్పు వహించండి. మీ సమస్య పరిష్కార మవుతుంది,” అని మాట ఇచ్చి పంపాడు.\n\nశూరసేనుడు ఆ రాత్రంతా తీవ్రంగా ఆలోచించాడు. పురప్రముఖులు చెప్పినట్టు చేయడం ధర్మవిరుద్ధం. సరికొత్త సమస్యలు తలెత్తవచ్చునని భావించి, మరునాడు తమ కుమారులకు విద్యనేర్పిన మతంగముని గురుకులాశ్రమానికి బయలుదేరాడు. గురువును చూసి ప్రజలు అనుభవిస్తూన్న కష్టాలనూ, తన సమస్యనూ విన్నవించి పరిష్కారం సూచించమని ప్రార్థించాడు.\n\nఅంతా విన్న గురువు, “అవంతి ప్రజలు అనుభవిస్తూన్న కష్టాల గురించి సేనా విన్నాను. నీ ఇద్దరు కుమారులూ సద్గుణసంపన్నులే. కాని వజ్రసేనుడి సహాధ్యాయి అయిన మణి ధరుడు దుష్టస్వభావుడు. ఈ అనర్థాలన్నిటికీ అతడే మూలకారణమని భావిస్తున్నాను. పక్షం రోజుల్లో దీనికొక పరిష్కారం కను గొందాం. నువ్వు నిశ్చింతగా వెళ్ళిరా,” అని శూరసేనుణ్ణి సాగనంపాడు.\n\nమరునాడే వజ్రసేనుడికి తాను వస్తున్నట్టు ఇద్దరు శిష్యుల ద్వారా వర్తమానం పంపి, రెండు రోజుల తరవాత గురువు రాజధానికి చేరుకున్నాడు. తనకు విద్యనేర్పిన గురువు వస్తున్నాడని తెలియగానే, వజ్రసేనుడు తన వినోదకార్యక్రమాలన్నిటినీ పక్కనబెట్టాడు. గురువుకు ఘనంగా స్వాగతం పలికి, సభా\n\nమధ్యంలో ఉన్నతాసనంపై కూర్చోబెట్టి, “తమ రాక నాకెంతో ఆనందంగా ఉన్నది. సేనేం చెయ్యాలో ఆజ్ఞాపించండి. చేస్తాను,” అన్నాడు.\n\nగురువు మందహాసం చేస్తూ, “విద్యా భ్యాసం పూర్తికాగానే శిష్యుల నుంచి గురు దక్షిణ స్వీకరించడం గురుకుల సంప్రదాయం. అయితే, ఆ రోజు నీతో మాత్రం, ‘అవసరమై నప్పుడు పుచ్చుకుంటాను,’ అన్నాను జ్ఞాపకం ఉన్నది కదా?” అని అడిగాడు.\n\n“ఎలా మరిచిపోగలను గురువర్యా? ఏం కావాలో సెలవివ్వండి. ఈ క్షణమే సమకూరు స్తాను,” అన్నాడు వజ్రసేనుడు.\n\n“అడిగిన తరవాత వెనకడుగు వేయకూ డదు సుమా!” అన్నాడు గురువు.\n\n“ఇచ్చిన మాట తప్పడం మరణ సదృశం అని మీ శిష్యుణ్ణయిన నాకు తెలుసు. నిస్సం\n\nకోచంగా అడగండి,” అన్నాడు వజ్రసేనుడు దృఢమైన కంఠస్వరంతో.\n\n“నీ అవంతీ రాజ్యం నాకు గురుదక్షిణగా కావాలి!” అన్నాడు గురువు.\n\nఆ కోరిక విని ఒక్క క్షణం దిగ్గ్భాంతి చెందిన వజ్రసేనుడు మరుక్షణమే తేరుకుని, “చిత్తం గురువర్యా! తమ అభీష్టానుసారం నా రాజ్యాన్ని...” అంటూండగా పక్కనే వున్న మణిధరుడు అడ్డుపడి, “ఆగండి ఘమా రాజా! తరతరాలుగా వంశానుగతంగా మహ్తూన్న రాజ్యలక్ష్మిని తొందయడి గురుదక్షిణగా ఇవ్వడం ఏమాత్రం భావ్యం కాదు. ధనధాన్యాలు, మణులు మాణిక్యాలు, పశువులు పొలాలు మరేదైనా ఇవ్వండి,” అన్నాడు.\n\n“కాదు. నీ మాటవింటే మాట తప్పిన వాణ్ణి అవుతాను. మా వంశం అప్రతిష్ఠపాలవు\n\nతుంది,” అని వజ్రసేనుడు గురువు కేసి తిరిగి, “తమ అభీష్టానుసారం నా రాజ్యాన్ని గురుదక్షిణగా స్వీకరించండి,” అంటూ కిరీటం తీసి గురువు పాదాల చెంత ఉంచాడు.\n\n“నీ గురుభక్తి అనుపమానం వజ్రసేనా! ఇందులో కొంతయినా పాలనా వ్యవహారాల పట్ల శ్రద్ధ, మణిధరుడి వంటి దుష్టులను దూరంగా ఉంచాలన్న ముందుచూపు ఉండి వుంటే పరిస్థితి ఇంత దూరం వచ్చేది కాదు. ప్రజల క్షేమమే ప్రభువులకు అలంకారం,” అంటూ గురువు తన ఇద్దరు శిష్యులను దగ్గరికి పిలిచి ఏదో చెప్పాడు.\n\nశిష్యులు అరణ్యానికి వెళ్ళి, శూరసేన మహారాజును రాజధానికి తీసుకువచ్చారు. ఆయన రాగానే గురువు, “రాజా! అవంతి రాజ్యాన్ని వజ్రసేనుడు నాకు గురుదక్షిణగా సమర్పించాడు. దానిని ఇప్పుడు నేను నీకు అప్పగిస్తున్నాను. ఇందులో ఎవరి నిర్బంధమూ లేదు. రాజ్యాన్ని రెండుగా విభజించి సగభాగానికి వజ్రసేనుణ్ణీ, రెండవ సగభాగా నికి విక్రమసేనుణ్ణీ పాలకులుగా నియమించండి. తద్వారా ప్రజల కష్టాలు తొలగిపోయి, వారు సుఖశాంతులతో వర్థిల్లగలరని ఆశిస్తు న్నాను,” అన్నాడు.\n\nఅన్నదమ్ములిద్దరూ అందుకు సంతోషంగా సమ్మతించడంతో, శూరసేనుడు గురువు సమక్షంలో ఆయన చెప్పినట్టు చేసి, ఆశ్రమా నికి బయలుదేరాడు. ప్రజలు కృతజ్ఞతా పూర్వకంగా చేతులెత్తిమొక్కుతూ ఆయనకు వీడ్కోలు పలికారు.\n\nబేతాళుడు ఈ కథచెప్పి, “రాజా, మొదటపురప్రముఖులు వచ్చి అన్నపై తిరుగుబాటు జరిపి, రాజ్య సింహాసనాన్ని అధిష్ఠించమన్నప్పుడు నిరాకరించిన విక్రమసేనుడు, ఆ తరవాత తండ్రి ఇచ్చిన అర్ధరాజ్యాన్ని ఎలా స్వీకరించాడు? వ్యసనురుడనీ, అసమర్థుడనీ తెలిసి కూడా వజ్రసేనుడికి మళ్ళీ అర్ధరాజ్యం కట్టబెట్టడం. విజ్ఞత అనిపించుకుంటుందా? ఐహిక బంధాలు తెంచుకున్న తాను ఇకపై రాజ్య వ్యవహారాలలో జోక్యం చేసుకోనని చెప్పిన శూరసేనుడు, గురువును ఆశ్రయించి ఇంత తతంగం ఎందుకు జరిపించాడు? ఇది ఆయనలోని భేషజానికి తార్కాణం కాదా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలిపో తుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “రాజ్యాధికారం వంశానుగతంగా వచ్చే వారసత్వం. తిరుగు బాటు ద్వారా దాన్ని చేపట్టడం; అరాచకానికీ, అప్రథకూ దారితీయవచ్చు. అందువల్లనే విక్రమసేనుడు పురప్రముఖుల ప్రతిపాదనను తోసి పుచ్చాడు. ఆ తరవాత గురువు,\n\nతండ్రి, అన్న సమ్మతించి ఇవ్వడంతో ప్రజా క్షేమం పరిరక్షించవలసినది తన బాధ్యత గనక దానిని స్వీకరించాడు. స్వభావరీత్యా వజ్రసే నుడు కూడా మంచివాడే కావడంవల్ల, ఇంత జరిగాక, బావమరిదిని దూరం చేసుకుంటే మంచి మార్గంలో పయనించి, సత్ప్రిపాలన అందివ్వడంలో తమ్ముడితో పోటీ పడగలడన్న ఆశాభావంతోనే గురువూ, రాజూ అతనికి మళ్ళీ అర్ధరాజ్యం అప్పగించారు. ఇక వాన ప్రస్థానికి వెళ్ళిన రాజు తిరిగి వచ్చి రాజ్యాన్ని స్వీకరించాడన్నది సరికాదు. గురువు స్వీకరించున్నరాజ్యాన్ని ఆయనమెంటనేకుమారు లకు పంచి ఇచ్చాడు. అది కూడా ప్రజాక్షేమం కాంక్షించి చేశాడే తప్ప, స్వార్థంతో కాదు. భేషజానికి అసలు తావేలేదు. ప్రజాక్షేమమే ప్రధానంగా భావించి గురువు, రాజు అందరికీ ఆమోదయోగ్యంగా, శాంతియుతంగా సమస్యను పరిష్కరించారు,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగగానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు.\n- (కల్పితం)\n\n[అధారం : వాణిశ్రీ రచన]\n\nచందమామ\n\n23\n\nఅక్టోబర్ 2007\n\nభారత దర్శిని\n\nజ్ఞానూపి\n\nకాశీ విశ్వనాధ ఆలయం పక్కనే ఈ ‘జ్ఞానవాపి’\nఉన్నది. వాపి అంటే బావి. సాక్షాత్తు పరమశివుడే\nఈ బావిని నిర్మించినట్టు భక్తులు చెబుతారు. క్షామం\nఏర్పడి నీటిచుక్క కరువైనప్పుడు పరమశివుడు\nశూలాన్ని నేలకు గుచ్చడంతో నీరు పైకి చిమ్మిందట.\nఅందువల్ల అందులోని జలాలను జ్ఞాన జలాలు\nగానూ, దానిని ‘జ్ఞానూపి’ గానూ పేర్కొంటారు. బావి\nగట్టు మీద రావిచెట్టు ఉన్నది. దర్శనానికి వచ్చే భక్తులకు\nప్రమాదం వాటిల్ల కుండా బావిచుట్టూ ఇనుప ఊచలు అమర్చ\nబడి ఉన్నాయి.\n\nశకునికి గుడి\n\nముహాభారతంలోని శకునిని గురించి తెలియని వారంటూ ఉండరు.\nగాంధారి సోదరుడూ, దుర్యోధనుడి మేనమామా అయిన శకుని దుష్ట\nచతుష్టయంలో ఒకడు. మాయాజూదంలో ధర్మజుణ్ణి ఓడించి-\nపాండవుల అష్టకష్టాలకూ, కురువంశనాశనానికీ కారణమైన\nవాడు. అటువంటి దుష్టపాత్రగా పేరొందిన శకునికి గుచ్\nఉంది. కేరళ రాష్ట్రం, కొల్లం జిల్లా మయంకోట్టుమన కొండ\nపవిత్రేశ్వరంలో ఈ గుడి ఉంది. ఇక్కడ శకుని కౌరవులకు\nఅయుధాలు ఇవ్వడం వల్ల దీనికి పవిత్రేశ్వరం అనే పేరు\nవచ్చిందట. ఇక్కడి పూజారులను ‘ఊరాలీలు’ (ఊరి\nపెద్దలు) అని అంటారు. దశితులైన ‘ఊరాలీలే’ పూజ\nలను నిర్వహిస్తారు.\n\nఅక్టోబర్ 2007\nఅక్టోబర్ 2007"
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 24,
            "author": "చందమామ బృందం",
            "pdf_page": 24,
            "content": "ఒరిస్సా జానుపద కథ\n\nనిలబెట్టుకున్న మాట!\n\nపొలంలో పనిచేస్తూ పిడుగుపాటుకు గురై తల్లిదండ్రులు మరణించడంతో కపిలుడనే క్షత్రియ బాలుడు అనాథ అయ్యాడు. కరుణా హృదయుడైన భూస్వామి వాణ్ణి చేరదీసి, తమ ఇంట పశువులు కాచే పనిని అప్పగించాడు.\n\nకపిలుడు రోజూ పశువులను దాపులనున్న అడవికి తోలుకుపోయి మేపుకుని వచ్చేవాడు. అలా వాడు ఒకనాడు పశువులను కాస్తూండగా అతడి ఈడువాడే అయిన కాశి అనే కుర్రవాడు పరిచయమయ్యాడు. క్రమంగా వాళ్ళిద్దరి మధ్యా స్నేహం ఏర్పడింది. రోజూ ఇద్దరూ కలుసు కునేవారు. సాయంకాలం కపిలుడు ఆవులు తోలుకురావడానికి కాశి సాయపడేవాడు.\n\nఒకనాడు కపిలుడు పశువులను తోలుకు వెళుతున్నప్పుడు, ఉన్నట్టుండి తీవ్రమైన అలస టకు లోనయ్యాడు. చొప్పరాని తలనొప్పి వచ్చింది. అతడు దూరంగా ఉన్న కాశిని పిలిచి, “మిత్రుమా, నాకెందుకో మరీ అలసటగా ఉంది. కాసేపు అక్కడ నడుం వాలుస్తాను. నేను వచ్చేంత వరకు నా పశువులను కాస్త చూసుకుంటావా?” అని అడిగాడు.\n\nఅలాగే అంటూ కాశిపశువుల మెంటపెళ్ళాడు. కపిలుడు ఒక చెట్టు కింద పడుకుని నీద్ర పోయాడు. కొంత సేపటికి దాపుల నున్న పుట్ట నుంచి వెలుపలికి వచ్చిన ఒక నాగుపాము, పడగవిప్పి కపిలుడి ముఖం మీద ఎండపడ\n\nకుండా గౌడుగులా పట్టసాగింది. ఆ సంగతి కపిలుడికి తెలియదు.\n\nచాలా సేపయినప్పటికీ, కపిలుడు రాక పోయే సరికి, కాశి అతన్ని వెతుక్కుంటూ వచ్చాడు. కపిలుడి తల మీద పాము పడగ విప్పి నీడ పడుతూన్న దృశ్యాన్ని చూసి దిగ్గ్రాంతి చెందాడు. కొంత సేపటికల్లా పాము అదృశ్యమై పోయింది. కాశి మిత్రుణ్ణి తట్టి లేపాడు. అతనికి ఎలాంటి అపాయం కలగనందుకు అమితా నందుచెందాడు. తను"
        },
        {
            "title": "నిలబెట్టుకున్న మాట!",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "చూసిన అడ్భుత దృశ్యాన్ని మిత్రుడికి వివరించి,\n“దేవుడి దయవల్ల పాము నిన్నేమీ చేయలేదు.\nనువ్వు చాలా అదృష్టవంతుడివి కపిలా,”\nఅన్నాడు.\n\nపాము పడగుట్టిన విషయం ఊరు ఊరుతా\nవ్యాపించింది. కుటుంబకు ఉన్నందుకు.\nభూస్వామితో సహా అందరూ సంతోషించారు.\nగ్రామంలోని కొందరు వృద్ధులయితే, “కపిలు\nడికి రాజయోగం ఉన్నది. అతడు అదృష్టవం\nతుడు. ఈ దేశానికే రాజు కాగలడు,” అని\nజ్యోస్యం చెప్పారు. దాన్ని విని, “నిజం, నిజం,\"\nఅంటూ అందరూ సంబర పడ్డారు.\n\nగ్రామస్థులందరూ తమ గ్రామానికి చెందిన\nపశులకాపరి కురాడు కుటుంబ తమ రాజ్యానికి\nరాజయ్యే రోజు అట్టే దూరంలో లేదని మాట్లా\n\nడుకో సాగారు. ఇదంతా విన్న కాశి ఒకనాడు\nఉత్సాహం కొద్దీ కపిలుణ్ణి, “నువ్వు రాజైతే,\nనన్ను మరిచిపోవు కదా?” అని అడిగాడు.\n\nకపిలుడు కాశి రెండు చేతులూ పట్టుకుని,\nతన వక్షానికి ఆనించి, “నిన్నెలా మరిచి పోగలను\nకాశీ? నేను రాజునైతే, నువ్వే నా మంత్రివి!”\nఅన్నాడు ఆవేశంతో.\n\nమునుముందు తాను రాజు కాగలనని\nఅందరూ చెప్పుకోవడం విని కపిలుడు పొంగి\nపోయాడు. భూస్వామి పశువులు కాయడం\nపట్ల ఆసక్తిని కోల్పోయాడు. తీవ్రంగా ఆలోచిం\nచాడు. తన మిత్రుణ్ణిసైతం సంప్రదించలేదు.\nఅక్కడి నుంచి బయలుదేరాలని నిర్ణయించాడు.\nఒకనాటి అర్ధరాత్రి సమయంలో భూస్వామి\nఇంటి నుంచి బయట పడ్డాడు. రెండు రోజుల\nపాటు ఎక్కడెక్కడో తిరిగి, ఆఖరికి రాజధాని\nపూరీ చేరాడు. జగన్నాథ మందిరంలో పెట్టే\nప్రసాదం తింటూ కాలక్షేపం చేయసాగాడు.\n\nఒకనాడు రాజ్యాన్నేలే భానుదేవ మహారాజు\nఆలయంలో ప్రార్థన ముగించుకుని వెలుపలికి\nవస్తూండగా ఆయన చూపులు కపిలుడి మీద\nపడ్డాయి. పసివాడి మెరిసే కళ్ళు, అద్భుతమైన\nముఖ వర్చస్సు ఆయన్ను ఆకర్షించాయి.\nఆయన వాడి దగ్గరికి వెళ్ళి, “ఎవరు నువ్వు?\nఇక్కడేం చేస్తున్నావు?” అని అడిగాడు.\n\nరాజు ప్రశ్నలకు ఉలిక్కిపడిన కపిలుడు\nవెంటనే తేరుకుని ధైర్యాన్ని కూడదీసుకుని,\n“ప్రభూ! నేనొక పేద క్షత్రియ బాలుణ్ణి. నా\nపేరు కపిలుడు. చిన్నప్పుడే తల్లిదండ్రులను\nపోగొట్టుకున్న అభాగ్యుణ్ణి. ఏదైనా పని ఇప్పించే\nదయామయుల కోసం చూస్తున్నాను,” అన్నాడు\nవినయంగా.\n\nరాజు అతడిమాటలకు, వినయానికి మరింత\nముచ్చటపడి, “నా భవనంలో పని చేస్తావా?”\nఅని అడిగాడు.\n\n“చిత్తం, మహారాజా! తమరేపని ఇప్పించినా సంతోషంగా చేయగలను,” అన్నాడు కపిలుడు.\n\nఆ కుర్రవాణ్ణి రాజభవనానికి తీసుకురమ్మని భటులకు చెప్పి, రాజు రథం ఎక్కి బయలు దేరాడు.\n\nరాజభవనం చేరిన కపిలుడికి సకల సదు పాయాలతో విశాలమైన గది కేటాయించబడింది. రాజభటులతో కలిసి భోజనం చేసే వాడు. రాజు అతనికి ప్రత్యేకంగా ఏ ఉద్యోగమూ ఇవ్వలేదు గాని, రాజభవన ప్రాంగణంలో తిరుగుతూ అక్కడ చూసే విశేషాలను తెలియజేయమని చెప్పాడు. కపిలుడు గుర్రపు శాల వద్ద చాలా సేపు గడిపేవాడు. రాజుగారి గుర్రాలను సైనికులు పోషించే పద్ధతులను ఆసక్తితో గమనించేవాడు.\n\nరాజు భానుదేవుడికి సంతానం లేదు. అందు వల్ల ఆయన కపిలుణ్ణి సొంత బిడ్డలా చూసుకో సాగాడు. అతడికి విద్యాబుద్దులు నేర్పాడు. రాజోచిత విద్యలలో శిక్షణ నిచ్చాడు. యుద్ధ కళలను అభ్యసించేలా చేశాడు. యుక్త వయస్కుడు కాగానే అతన్ని ఉపసేనాధిపతిగా నియమించాడు. పలుయుద్ధాలలో పాల్గొని తన శక్తి సామర్థ్యాలను నిరూపించే అవకాశాలు కపిలుడికి కలిగాయి. దాంతో రాజుగారి అభిమానానికి పాత్రుడయ్యాడు.\n\nఇలా మరి కొంత కాలం గడిచేసరికి రాజు భానుదేవుడు వృద్ధాప్యంలోకి అడుగుపెట్టాడు. ఆయన ఒకనాడు ప్రధానమంత్రి కృష్ణదేవుణ్ణి\n\nపిలిచి, “మహామంత్రీ, నేను మరెంతోకాలం బతకననిపిస్తోంది. కపిలుణ్ణి పుత్రసమానుడిగా నేను చూసుకుంటూన్న విషయం నీకు తెలియనిది కాదు. నా తదనంతరం అతడే నా సింహాసనానికి వారసుడు కావాలన్నది నా కోరిక. అతడు దయామయుడూ, తెలివైనవాడూ, శక్తిసమన్వితుడూ అయిన ఆదర్శపాలకుడిగా ప్రజల ఆదరిచించాలను, ” అన్నాడు.\n\nరాజు అభీష్టానుసారం కపిలుడికి యౌవ రాజ్యాభిషేకం చేయబడింది. యువరాజు కపిలుణ్ణి ప్రజలు అమితంగా గౌరవించారు. కొన్నాళ్ళకు అతడు కపిలేంద్రదేవుడనే నామధే యంతో రాజ్య సింహాసనాన్ని అధిష్ఠించాడు.\n\nఈ వార్తకొన్నాళ్ళకు గ్రామంలోని కాశికి తెలి సింది. ఇప్పుడు తను వెళ్ళి రాజుగారిని దర్శిస్తే, తనను గుర్తించి ఇచ్చిన మాట నిలబెట్టుకో గలడా అని ఆలోచించాడు. రాజును దర్శించాలని అప్పటికప్పుడే బయలుదేరాడు.\n\nఅతడు పూరీ రాజభవనం సమీపించాడు. కాని తాను రాజుగారి బాల్యస్నేహితుడినని చెబితే, భవన ద్వార కాపలా భటులు నమ్మ లేదు. “రాజుగారు జగన్నాధ ఆలయానికి వచ్చే ప్పుడు చూడు. వెళ్ళు,” అని అక్కడి నుంచి గెంటేశారు.\n\nమరునాడు రాజుగారు దేవాలయానికి వెళ్ళే మార్గంలో కాశి జనంమధ్య నిలబడ్డాడు. దైవ దర్శనానంతరం రాజు వస్తూన్నప్పుడు, కాశి జనం నుంచి ముందుకువెళ్ళి రథానికి అడ్డంగా నిలబడ్డాడు. అతన్ని పక్కకు తప్పుకోమని ఒక భటుడు తోయబోయాడు. కాశి రాజును చూడా లని ప్రాథేయపడ్డాడు. వారిద్దరి మధ్యా జరుగు తూన్న సంభాషణను ఆలకించిన రాజు, రథాన్ని\n\nఆపమని అతన్ని పరిశీలనగా చూశాడు. “రాజా, నేనే కాశిని. తమ గ్రామం వాణ్ణి. పాము పడగ విప్పి తమకు నీడ పట్టిన విషయం చూసి చెప్పిన వాణ్ణి. తమరు రాజు కాగలరని గ్రామం లోని పెద్దలు చెప్పారు కదా? తమ మిత్రుడు కాశిని మరిచిపోయారా?” అన్నాడు కాశి.\n\nకాశి అనే మాట వినగానే పశులకాపరిగా గడచిన తన బాల్యమంతా రాజు మనసులో కద లాడింది. ఆయన రథం దిగివచ్చి కాశిని ఆప్యాయంగా కౌగిలించుకుని, “నిన్నెలా మరిచి పోగలను మిత్రమా! రా, వెళదాం,” అంటూ చేయిపట్టుకుని రథంలోకి ఎక్కించుకున్నాడు.\n\nమరునాడు కొలువు తీరగానే రాజు కీలేంద్ర దేవుడు, నిండు సభలో, “నా బాల్య స్నేహితుడు కాశిని మంత్రిగా నియమిస్తున్నాను!” అని ప్రకటించాడు.\n\nసభాప్రాంగణం హర్షధ్వానాలతో మారు మోగింది. కాశి ఆనందాళ్చర్యాలతో రాజుగారికి కృతజ్ఞలు తెలియజేశాడు.\n\nచందమామ కబుర్లు\n\nఅంతర్జాతీయ అహింసాదినోత్సవం\n\nఈసంవత్సరం నుంచి అక్టోబర్ 2వ తేదీ గాంధీ జయంతిని అంతర్జాతీయ అహింసాదినోత్సవంగా జరుపుకోనున్నారు. జూన్ 15వ తేదీ దీనికి సంబం ధించిన తీర్మానంలో ఐక్యరాజ్యసమితి, “జనరల్ అసెంబ్లీ 62వ అసెంబ్లీ (సెప్టెంబర్‌లో ప్రారంభ మయ్యే) చార్టర్ ఆఫ్ యునైటెడ్ నేషన్స్ మార్గ దర్శకత్వంలో, ప్రతియేడు అక్టోబర్ 2వ తేదీ అంత ర్జాతీయ అహింసాదినోత్సవం జరుపుకోవాలి”, అని పేర్కొన్నది. సభ్యదేశాలన్నీ ఈ దినోత్సవాన్ని జరుపుకోవాలనీ; విద్య, ప్రజల అవగాహన ద్వారా అహింసాసందేశాన్ని వ్యాపింపజేయాలనీ అసెంబ్లీ సభ్యదేశాలకు పిలుపునిచ్చింది. ఈ తీర్మా నాన్ని భారతదేశం ప్రవేశపెట్టింది. రష్యా, చైనా, బ్రిటన్, ఫ్రాన్స్, జర్మనీ మొదలైన 120కి పైబడ్డ దేశాలు మద్దతు తెలిపాయి.\n\nన్యూయార్క్‌లో చందమామ\n\nన్యూయార్క్‌లో జూలై 14-16 మధ్య జరిగిన ప్రపంచ హిందీ మహా సభలకు భారత దేశం నుంచి ప్రతినిధిగా వెళ్ళిన హిందీ బాలసాహిత్య రచయిత శ్రీ షాంషర్ ఖాన్ తనతోపాటు మన దేశంలో వెలువడే పిల్లల పత్రికలను తీసుకువెళ్ళి, ప్రదర్శనను ఏర్పాటు చేశారు. వాటిలో హిందీ, ఇంగ్లీషు చందమామలతో పాటు జూనియర్ చందమామ కూడా చోటుచేసు కున్నది. ఈ ప్రదర్శన చూపరులను విషేషంగా ఆకర్షించి, ఆకట్టుకున్నదని ఆయన తెలి పారు. అదే విధంగా మన కర్నూలు విద్యా నగర్‌లోని మాంటిసోరి హైస్కూల్లో జూలైలో చందమామ 60వ జన్మదినోత్సవం జరుపు కున్నారు. ఈ సందర్భంగా 2007 జూలైలో వెలువడిన చందమామ జన్మదిన ప్రత్యేక సంచికును ప్రధానంగా ప్రదర్శనకు ఉంచారు.\n\nచందమామ\n\n29\n\nఅక్టోబర్ 2007"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "దయ్యం చేసిన పెళ్ళి\n\nమైలవరంలో పేరు మోసిన నగలవర్తకుడు వరహాలయ్య కొడుకైన సుధీరుడు చదువూ సంస్కారం గల అందమైన యువకుడు. యేటామైలవరంలో జరిగే అమ్మవారి జాతరకు చుట్టుపక్కల నుంచి జనం తండోపతండా లుగావస్తారు. అలా ఆ యేడు తన స్నేహి తుడు మణికంఠుడి ఇంటికి వచ్చిన ఒక అంద మైన యువతిని చూసి ఆశ్చర్యపోయి, ఆమె వివరాలడిగాడు సుధీరుడు. ఆమె పేరు సుచరిత అనీ, పారుగూరిలో ఉన్న వాళ్ళ దూరపు బంధువు భూషయ్య కూతురు అనీ తెలియవచ్చింది.\n\nఆ రోజు సాయంకాలం మరేదో పని మీద సుధీరుడు మణికంఠుడి ఇంటికి వెళ్ళాడు. ఆ సమయంలో అక్కడ ఆ ఊళ్ళో భారతం చదివే పూజారి, వాళ్ళగుమ్మంలో, కూర్చున్న వారిని ఏవో ప్రశ్నలు అడుగుతున్నాడు.\n\n“మీరిన్నాళ్ళుగా నేను చదివే భారతం వింటున్నారు కదా పాపం, పుణ్యం అంటే ఏమిటో చెప్పండి చూద్దాం?” అన్నపూజారి ప్రశ్నకు అక్కడున్న వారెవరూ సమాధానం చెప్పలేక పోయారు. దూరంగా నిలబడ్డ సుచరిత చిన్నగా నవ్వుతూ చెయ్యిపైకెత్తింది.\n\n“నీకు తెలిస్తే చెప్పమ్మా,” అన్నాడు పూజారి.\n\n“ఇతరులకు మేలు కలిగించడం పుణ్యం, బాధ కలిగించడం పాపం,” అన్నది సుచరిత.\n\n“చక్కగా చెప్పావు తల్లీ. ఈ ప్రశ్నకు కూడా నువ్వే సరైన సమాధానం చెప్పగలవను కుంటాను. నువ్వు సూర్యుడిలా ప్రకాశించాలని కోరుకుంటావా? చంద్రుడిలా ప్రకాశించాలని ఆశిస్తావా?” అని అడిగాడు పూజారి.\n\n“దుర్మార్గుల పట్ల సూర్యుడిలా తీక్షణం గానూ, మంచివారి వద్ద చంద్రుడిలా చల్లగా ఉండాలనీ ఆశిస్తాను,” అన్నది సుచరిత."
        },
        {
            "title": "దయ్యం చేసిన పెళ్ళి",
            "page_start": 30,
            "author": "టి. రాజేంద్ర",
            "pdf_page": 30,
            "content": "ఆ సమాధానానికి అందరూ ఆనందంతో చప్పట్లు కొట్టారు. అంతలో మణికంఠుడి తల్లి ఇంటి నుంచి, “భోజనాలకు వేళయింది. రండి,” అంటూ వెలుపలికి వచ్చింది.\n\nఅందరూ లేచి భోజనాలకు ఇంట్లోకి వెళ్ళారు. చాటు నుంచి సుచరిత అందమే కాకుండా ఆమె తెలివితేటలు, చలాకీతనం, అణకువ చూసి ముగ్భుడైన సుధీరుడు, ఆమెకు కూడా ఇష్టమైతే ఆమెను పెళ్ళాడా లనుకున్నాడు. రెండు రోజుల తరవాత స్నేహితుడి ద్వారా సుచరిత తండ్రికి తన అభిమతాన్ని తెలియజేశాడు. మైలవరం వెళ్ళిన్పుడు అమ్మవారి గుడివద్దసుధీరుణ్ణిచూసిన సుచరిత కూడా, తండ్రి ద్వారా సంగతి తెలుసుకుని పరమానందం చెందింది.\n\nమంచిరోజు చూసుకుని భూషయ్యమైల వరం వెళ్ళి సుధీరుడి తండ్రి వరహాలయ్యను కలుసుకుని కూతురి పెళ్ళి విషయం ప్రస్తావించాడు. అంతా విన్న వరహాలయ్య, “మా అబ్బాయి కూడా ఇష్టపడుతున్నాడంటు న్నావు గనక, మీ అమ్మాయిని మా ఇంటి కోడలుగా చేసుకోవడానికి నాకు ఎలాంటి అభ్యంతరమూ లేదు. అయితే, ఇప్పటికే లక్షలకు లక్షలు కట్నంగా ఇస్తామంటూ అనేక సంబంధాలు వచ్చాయి. నువ్వు లక్ష మహాలు కట్నంగా ఇచ్చేమాటయితే, రాబోయే ముహూర్తంలోనే పెళ్ళి జరిపించవచ్చు,” అన్నాడు నిర్మోహమాటంగా.\n\nఅంత కట్నం ఇచ్చే తాహతు లేదు గనక, భూషయ్య మరేమీ మాట్లాడలేక అక్కడి\n\nనుంచి వెనుదిరిగి వచ్చి, కుమార్తెకు విషయం చెప్పాడు. సుచరిత ఎంతో బాధపడింది.\n\nనెల రోజులు గడిచిపోయాయి. సుచరిత ఒకనాడు బిందె తీసుకుని మంచి నీళ్ళు తేవడం కోసం తన స్నేహితురాలు సుమతితో కలిసి కొలను వద్దకు వెళ్ళింది. సుచరిత విచారంగా ఉండడం గమనించినసుమతి, “ఎందు కలా విచారంగా ఉన్నావు?” అని అడిగింది.\n\nసుచరిత గాఢంగా నిట్టూరుస్తూ, “నాకు సుధీరుడితో పెళ్ళవుతుందనే ఆశపడ్డాను. అతడూ నన్నెంతగానో ఇష్టపడ్డాడు. నేనూ అతన్ని ఇష్టపడ్డాను. అయితే, అతని తండ్రి ధనాశ, మా పేదరికం అడ్డుగోడలుగా నిలవడంతో మా పెళ్ళి జరగలేదు. ఇప్పుడు వాళ్ళు సుందరి అనే ధనవంతురాలైనమరో అమ్మాయి పెళ్ళిచూపులకు వెళుతున్నారట,” అన్నది.\n\nఆమె మాటలు మంచినీళ్ళ కొలనుకు కొద్ది దూరంలోని చింతచెట్టు మీద కునుకు పాట్లు పడుతున్న దయ్యం చెవిన పడి, ఉలిక్కిపడి లేచింది. చాలినన్ని కట్నకాను కలు తీసుకురాలేదని అత్తమామలు పెట్టిన బాధలు భరించలేక, ఆత్మహత్య చేసుకోవడం వల్లే, ఇవాళ తను దయ్యంగా కాలం వెళ్ళ దీస్తోంది. సుచరిత్త పరిస్థితికి దయ్యం చలించి పోయి, ఆమెకు ఎలాగైనా సాయపడాలని నిర్ణయించింది.\n\nతల్లిదండ్రుల వెంట సుధీరుడు పెళ్ళి చూపులకు వెళ్ళాడు. సుందరిని అలంక రించి తీసుకు వచ్చి ఎదుట కూర్చోబెట్టారు. సుందరి ఉన్నట్టుండి పళ్ళెంలో ఉన్న అరటి పండును తీసి, ఒక ముత్తయిదు మీదికి విసిరింది. పూల జడను లాక్కుంటూ తలపై\n\nకెత్తి బిత్తర చూపులు చూడసాగింది. అంతే, వచ్చిన వారందరూ సుందరికి పిచ్చిపట్టిందను కోవడంతో పెళ్ళిచూపులు ఆగిపోయాయి.\n\nమరునాడు ఒంటరిగా కొలనుకు నీళ్ళు తేవడానికి వెళ్ళిన సుచరిత, “నిన్ను కాదన్న ఆ పాగురుబోతుకు తగిన శాస్త్రి జరిగింది. పెళ్ళి ఆపేశాను,” అన్న మాటలు విని తల పక్కకు తిప్పి చూసింది. ఒక దయ్యం చెట్టుపై నుంచి కిందికి దూకుతూ, “సుందరిని పట్టు కుని, వింతచేష్టలు చేసి, దాని పెళ్ళి చూపులు ఆగిపోయేలా చేశాను. నీకు సంతోషమే కదా?” అన్నది.\n\nసుచరిత్త దయ్యాన్ని చూసి మొదట భయపడ్డా, ఆ తరవాత తేరుకుని, “ఎంత మాత్రం కాదు. నా మూలంగా ఒక ఆడపిల్ల పెళ్ళి ఆగిపోవడం చాలా బాధాకరం. అయినా, ఎవరు నిన్నీ పనిచేయమన్నారు?” అన్నది బాధగా.\n\n“ఎవరో చెప్పాలా ఏం? నాలుగు రోజుల క్రితం నువ్వు నీ స్నేహితురాలితో చెప్పిన మాటలన్నీ విన్నానులే. నువ్వు కోరిన సుధీరు డితో నీ పెళ్ళి జరిపించేంతవరకు నాకు నిద్ర పట్టదు,” అన్నది దయ్యం పట్టింపుగా.\n\n“ఇంతురకు నువ్వు చేసిన నిర్వాకం చాలు. ఇకపై దయచేసి నా విషయంలో జోక్యం చేసుకోవద్దు,” అంటూ వేగంగా ఇంటికి తిరిగి వచ్చి, తండ్రికి జరిగిన సంగతి చెప్పింది.\n\nఆ విషయాన్ని వరహాలయ్యకు చెప్పడానికి భూషయ్య అప్పటికప్పుడే మైలవరం బయలుదేరాడు. భూషయ్యను చూసిన\n\nవరహాలయ్య ఏమీ మాట్లాడలేక పోయాడు.\nకూర్చోమని చేయి చూపాడు. భూషయ్య\nకూర్చుని జరిగిన అసలు సంగతిని వివరించి,\n“జరిగిందేదో జరిగిపోయింది. పెళ్ళిచూపుల\nవరకు వచ్చాక ఆ సుందరికి అన్యాయం జరగ\nకూడదు. ఆ అమ్మాయినే మీ అబ్బాయికి\nచేసుకోండి. తప్పలేదు,” అన్నాడు.\n\nవరహాలయ్య మౌనంగా పక్కనున్న కొడుకు కేసి చూశాడు.\n\nసుధీరుడు, “సుచరిత ఎంత మంచిదో ఇప్పుడైనా మీకు తెలిసిందా? తాను బాధపడ్డా ఫరవాలేదు; సాటి యువతికి అన్యాయం జరగకూడదన్న గొప్ప మనసుతో తన తండ్రిని మీ దగ్గరికి పంపిందంటే ఆమెలోని మంచి తనం ఎలాంటిదో ఆలోచించి చూడండి. మీరేమో డబ్బూ, డబ్బూ అంటూ నాకు ఇష్టం లేని పెళ్ళి ఏర్పాటు చేయాలనుకు న్నారు. ధన పిశాచం పట్టుకుని కన్న కొడుకు మీద కూడా కనికరం చూపని మీకన్నా, ఒక ఆడపిల్ల కష్టం చూసి కరిగిపోయి సాయపడా లనుకున్న ఆ దయ్యమే నయం కదా?” అన్నాడు విరక్తిగా.\n\nవరహాలయ్య, “నాయనా, మనం ఉన్న\nవాళ్ళమే అయినా, కలిగినవారింటి సంబంధం\nఅయితే, నీకు మునుముందు మేలు చేస్తుం\nదని ఆలోచించాను. అంతేగాని, ఇప్పుడు\nమించి పోయిందేమీ లేదు. నీకు నచ్చిన\nసుచరితే పెళ్ళిచేసుకుని హాయిగా జీవించు.\nఒక్కగానొక్క బిడ్డవు. నీ ఇష్టానికి అడ్డురాను.\nనీ మాట కాదనను. సుచరిత వంటి గుణవం\nతురాలు మన ఇంటి కోడలుగా రావడమే\nఅదృష్టం,” అన్నాడు.\n\nఅప్పుడే అక్కడికి వచ్చిన పెళ్ళిళ్ళ పేరయ్య\nజరిగినదంతా తెలుసుకుని, “ఆహా, ఇంకేం.\nఅంతా సవ్యంగా జరిగిపోయిందన్నమాట!\nసుందరి వివాహం కూడా సమస్య కాదు. తగిన\nవరుణ్ణి చూసి, మీ వివాహంతోనే ఆమె పెళ్ళి\nకూడా జరిపించే పూచీ నాది,” అన్నాడు\nఉత్సాహంగా సంచీలోంచి వరుల జాతకాల\nకట్ట వెలికి తీస్తూ.\n\nఅనుకున్నట్టుగానే సుచరిత, సుధీరుల వివాహం వైభవంగా జరిగింది. తమ పెళ్ళి జరగడానికి సాయపడ్డ దయ్యానికి వధూ వరులు మనసులో కృతజ్ఞతలు చెప్పుకున్నారు.\n\nచిరస్మరణీయ చారిత్రక ఘట్టాలు-1\n\nఒక రాణిగారి వ్యూహరచన\n\nఏడు శతాబ్దాలకు పూర్వం 1296వ సం.లో సుల్తాన్ అలాఉద్దీన్ ఖిల్జీ, మామ జలాలుద్దీను దారుణంగా హతమార్చి ఢిల్లీ సింహాసనాన్ని అక్రమించాడు. అతడికి అమితమైన రాజ్య కాంక్ష, అధికారదాహం ఉండేవి. అసంఖ్యాక మైన ఏనుగులు, డెబ్బైవేల అశ్వాలతో గొప్ప సైనిక బలం తోడు కావడంతో అడుగు పెట్టిన ప్రతిప్రాంతాన్నీ అక్రమించుకోవాలి; కనిపించిన ప్రతి సంపదనూ దోచుకోవాలి అనే పేరాశ అత నిలో పెరిగిపోయింది.\n\nఒకూడు అతడిదృష్టిరాజస్థాన్ లోని సుసంపన్న మైనమేవారు రాజధాని చిత్తోషుడ్ మీదపడింది. అందమైన ప్రకృతి దృశ్యాల మధ్య 500 అడు గుల ఎత్తయిన కొండమీద 700 ఎకరాల విస్తీర్ణంలో వెలసిన అభేద్యమైన కోట అది. మాతృ భూమి కోసం సర్వం అర్పించ డానికి వెనుకాడని రాజపుత్ర వీరుల పోతుగడ్డ అది.\n\nదాన్ని ముట్టడించాలని ఖిల్జీ నిర్ణయించాడు. కోటను వశపరచుకోవడం కన్నా, మేవార్ రాజు మహారాణా రావల్ రతన్\n\nసింగ్ ప్రియపత్ని అతిలోక సౌందర్యవతి రాణి పద్మినిని ఎలాగైనా సౌంతం చేసుకోవాలన్నదే అతడి కోరికగా ఉండేది.\n\nరాణి పద్మిని సౌందర్యం గురించి రాజకుటుంబాలలో కథలు కథలుగా చెప్పుకునే వారు. నీళ్ళు తాగినా గొంతులో కనిపించేంత లేత బంగారు మేనిఛాయ గలదనీ; ఆమె సుమనోహరసుందర రూపాన్ని తిలకించడానికి సూర్యచంద్రులు సైతం క్షణం ఆగి వెళతారనీ -ఆమె సౌందర్యం గుగించి కవులు కవితలు వెలయించారు. అలాంటి సౌందర్య రాశిని సౌంతం చేసుకోవాలని 1302లో సుల్తాన్ ఖిల్జీ సైన్యంతో బయలుదేరి రాజపుత్ర వంశ గౌరవ మర్యాదలకు చిహ్నమైన చిత్తోర్ఘడ్ను ముట్టడించాడు.\n\nకొండ దిగువ కోటను చుట్టుముట్టి ఆరు నెలలు పోరాడినప్పటికీ, సాహసవీరులైన రాజపుత్ర సైనికులను దాటుకుని సుల్తాన్ కోటలోకి అడుగు పెట్టలేకపోయాడు. ఆశాభంగానికి లోనైన సుల్తానుకు స్నేహహస్తం సాచడం తప్పమరో మార్గం లేకపోయింది. “రాణి పద్మిని మోమును ఒకసారి చూస్తే చాలు. ముట్టడిని ఎత్తివేసి సంతోషంగా తిరిగి వెళ్ళగలను,” అని రాజుకు వర్తమానం పంపాడు.\n\n“అసాధ్యం! ఢిల్లీ సుల్తాను మనరాణిగారిని ప్రత్యక్షంగా చూడడమా?” అంటూ చిత్తోర్ఘణులు అడ్డుపలికారు. కావాలంటే అతడు అద్దంలో రాణిగారి ప్రతిబింబాన్ని చూసి వెళ్ళవచ్చు అని ప్రత్యామ్నాయ ప్రతిపాదనను సుల్తా"
        },
        {
            "title": "ఒక రాణిగారి వ్యూహరచన",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "నుకు తెలియజేశారు. సుల్తాను అందుకు\nసమ్మతించాడు.\n\nతామర సరస్సు మధ్యలో వేసవి భవనం\nఉంది. భవనం మెట్లవద్ద నిలబడితే, పైనున్న\nఅద్దంలో మహారాణి ప్రతిబింబం కనిపించేలా\nఏర్పాటు జరిగింది. అమితాసక్తితో మెట్లపై నిల\nబడ్డ సుల్తాన్ ఖిల్జీ, తృటికాలం కనిపించిన\nరాణిగారి ప్రతిబింబాన్ని చూసి, “ఆహా, అపు\nరూపమైన ఈ సౌందర్యరాశిని ఎలాగైనా అప\nహరించుకు పోవాలి!” అని ఆలోచిస్తూ కపటో\nపాయంతో తన కార్యాన్ని సాధించాలని పథకం\nరూపొందించుకున్నాడు.\n\nతున్నచ్చిన అతిథ్యానికి పరమానందం చెందు\nతున్నట్టు రాజును ఆప్యాయంగా కౌగిలించుకు\nన్నాడు. రాణి ప్రతిబింబాన్ని చూడడానికి ఒంట\nరిగా వచ్చాడు గనక, అతన్ని కోట ద్వారం దాటి\nవెళ్ళి సాగనంపిరావడం మర్యాద అని భావించిన\nరాజు మహారాణా రతన్ సింగ్ నిరాయుధ\nపాణిగా, అంగరక్షకులెవరూ లేకుండా, మాట్లా\nడుతూ సుల్తాను వెంట వెళ్ళాడు.\n\nద్వారం వెలుపలికి వచ్చిన రాణారతన్ సింగ్,\n“మిత్రులుగా మసలుకోవలసిన మనం శత్రు\nవులు కావడం విధివైపరీక్షం!” అంటూ వింత\nఅతిథికి వీడ్కోలు పలికాడు.\n\nఅప్పటికే పాద్దుపోయి చీకటి అలముకుం\nటున్నది. ఇద్దరూ ఆఖరు సారిగా కౌగిలించు\nకున్నప్పుడు, దుష్టుడైన ఖిల్జీ సైగచేయడంతో,\nచుట్టూ పొదల మాటున దాగివున్న అతడి సైని\nకులు నిరాయుధపాణిగా ఉన్న రాణారతన్\nసింగును చుట్టుముట్టి పట్టుకున్నారు. మైదా\n\nనులో ఉన్నతు గుడారాలలోకి తీసుకుపెళ్ళారు.\nరాజు తప్పించుకోలేని బందీ అయ్యాడు.\n\n“వెంటనే రాణి పద్మినిని నాకు అప్పగిం\nచండి. లేదా మీ రాజు తలను అందుకోవడానికి\nచిత్తోర్ వీరులు సిద్ధంకండి!” అంటూ సుల్తాన్\nఖిల్జీ హెచ్చరిక పంపాడు.\n\nకోటను శోకం అలముకున్నది. అయినా,\nతెల్లవారే సరికి ఇద్దరు సైనికులు మహారాణి\nపద్మిని సందేశంతో సుల్తాన్ ఖిల్జీ శిబిరాన్ని చేరుకు\nన్నారు: “రాణి పద్మిని సుల్తానుకు లొంగి పోవ\nడానికి సిద్ధంగా ఉన్నారు. అయితే, ఒక నిబం\nధన. ఆమె ఇక్కడి సంప్రదాయానుసారం మేనా\nలలో చెలికత్తెలతో సహా రావడానికి అనుమతిం\nచాలి. అందరినీ గౌరవంగా చూసుకోవాలి.”\n\nసుల్తాన్ పట్టరాని ఆనందంతో ఎగిరిగంతేసి\nరాణిగారి ప్రతిపాదనకు సమ్మతించాడు. రాణి\nకోసం ప్రత్యేక గుడారం ఏర్పాటు చేశాడు.\n\nమరునాడు సాయంకాలం చిత్తోర్ కోట తలు\nపులు తెరుచుకున్నాయి. ఏడువందల మేనాలు\n-ఒక్కొక్క మేనాను నలుగురు బోయీలు మోసు\nకురాగా, కొండపై నుంచి కిందికి ఊరేగింపుగా\nబయలుదేరాయి.\n\nగుడారాల మధ్య ఉత్కంఠతతో ఎదురు\nచూస్తూన్న సుల్తాను వద్దకు గోరా అనే ఆజాను\nబాహువైన రాజపుత్ర యోధుడు వచ్చి నమస్క\nరించి, “ప్రభూ! మహారాణిగారు తన భర్తను\nకడసారి చూసి వీడ్కోలు చెప్పాలని ఆశిస్తు\nన్నారు. ఆమె విన్నపాన్ని ప్రభువులు కాదనరని\nభావిస్తున్నారు,” అన్నాడు.\n\nసుల్తాన్ ఆలోచనతో మౌనం వహించడంతో,\n“మహారాణిగారి మాట మీద తమకు ఇంకా\nనమ్మకం లేదా ప్రభూ?” అంటూ గోరా మేనా\nకేసి చేయి పైకెత్తగానే, అందులోని ఒకచెలికత్తె\nతెరను కొద్దిగా పక్కకు తొలగించింది. కాగడా\n\nకాంతిలో అందాలరాశి తళుక్కుమనడం చూసి\nసుల్తాన్, “ఆహా, నేను అద్దంలో చూసిన అదే\nసుందర రూపం!” అనుకుంటూ పొంగి\nపోయాడు. ఆ తరవాత ఆమె ఇష్టానుసారం\nభర్తను చూడడానికి అనుమతించాడు.\n\nమొదటి మేనా మహారాణా బందీగావున్న\nగుడారం కేసి కదిలింది. గోరా దాన్ని అనుస\nరించి వెళ్ళి, రాణా రతన్ సింగును విడిపించి\nఈలవేయడంతో, మేనాల నుంచి రెండువేలా\nఎనిమిది వందల సాయుధులైన సైనికులు\nబయటకు ఉరికారు. మేనాలను మోసుకొచ్చిన\nవారు కూడా సైనికులే. అందరూ మేనాల్లోని\nకత్తులను అందుకుని అందిన వారిని అందినట్టు\nతెగటార్చ సాగారు. ఈ అనూహ్యపరిణామానికి\nదిగ్గ్రాంతి చెందిన సుల్తాన్ సైనికులు ఎక్కువ\nమంది చెట్టుకొకరు పుట్టకొకరుగా పరిగెత్తారు.\n\nమళ్ళీ కొన్ని మేనాలు కొండ మీది కోట కేసి\nబయలుదేరాయి. వాటిల్లో రాణిపద్మిని ఉండ్ను\nఆశతో కొందరు సైనికులు వెంబడించారుగాని,\nబాదల్ అనే యువకుడి నాయకత్వంలో రాజ\nపుత్ర సైనికులు వారిని నిలువరించి ఎదుర్కొ\nన్నారు. ఒకమేనాలో మహారాణా, గోరాక్షేమంగా\nకోటను చేరారు.\n\nఆ తరవాత గోరా తిరిగి వచ్చి శత్రువులను\nఎదుర్కొన్నాడు. గోరాకూ, సుల్తానుకూ మధ్య\nజరిగిన భయంకర యుద్ధంలో గోరా అపూర్వ\n\nదైర్య సాహసాలు ప్రదర్శించాడు. అయితే, దురదృష్టువశాత్తు శత్రువులు చుట్టుముట్టి అతడి శిరస్సును ఖండించారు. ఆ స్థితిలో సైతం గోరా విసిరిన కత్తి వేటుకు, తాను ఎక్కిన గుర్రం రెండు ముక్కలు కావడంతో సుల్తాన్ ఖిల్జీ కింద పడి చిత్తోర్ మట్టికరిచాడని చెబుతారు. ఆ దెబ్బతో సుల్తాన్ ఢిల్లీకి తిరుగుముఖం పట్టాడు.\n\nచిత్తోర్ రాణి పద్మిని-పినతండ్రి గోరా, సోదరుడు బాదల్‌తో కలిసి వ్యూహంపన్ని విజయ వంతంగా శత్రువుల నుంచి బయట పడినప్ప టికీ, ఆమె మాత్రం చిత్తోర్ కోట ద్వారాలు దాటి వెలుపలికి రాలేదు. సుల్తాన్ అద్దంలో చూసి నది ఆమె చెలికత్తె ప్రతిబింబాన్ని! మేనాలో కనిపించినది కూడా అదే చెలికత్తె!\n\nతాము మళ్ళీ కలుసుకున్నందుకు రాజ దంపతులు సంతోషించినప్పటికీ, గోరా మరణం వారికి అవేదన కలిగించింది.\n\nకొన్నినెలలు ప్రశాంతంగా గడిచాయి. ఆరోజు రతన్ సింగ్ జన్మదినోత్సవాన్ని ఆటపాటలతో జరుపుకుని, రాత్రి ఆలస్యంగా పడుకున్న చిత్తోర్ ప్రజలను యుద్ధభేరీలు, హాహాకారాలు మేలుకొలిపాయి. తనకు జరిగిన అవమానాన్ని భరించలేక, ఇనుమడించిన ప్రతీకార వాంఛతో సుల్తాన్ ఖిల్జీ 1303లో మళ్ళీ చిత్తోర్ మీదికి దాడి చేశాడు. రాజపుత్రుల సైనికుల కన్నా, సుల్తాన్ సైనికులు పదింతలు ఉన్నారు. వాళ్ళందరూ కోటను ఒక్కసారిగా ముట్టడించారు. అయినా రాజపుత్ర సైనికులు వెనుకాడకుండా పోరాడి వీరమరణం\n\nపాందారు. ఆఖరికి మహారాణా రతన్‌సింగ్, యువకిశోరం బాదల్ యుద్ధరంగంలోకి విజృం భించి, అసంఖ్యాకులను హతమార్చి మాతృ భూమి పరిరక్షణకు ప్రాణాలర్పించారు!\n\nఅదే సమయంలో కోటలోపల రాణి అంతః పురంలో పెద్ద చితి పేర్చబడింది. రాణి పద్మిని ముకుళిత హస్తాలతో అగ్ని ప్రవేశం చేసింది. ఆమె తరవాత దాదాపు ముప్పైవేల మంది స్త్రీలు ఆమెను అనుసరించారు! శత్రువుల చేజిక్క కుండా, మానసంరక్షణ కోసం అగ్నికి ఆహుత య్యారు! ఆకాశాన్ని పాగమేఘాలు కమ్ముకు న్నాయి. నగూన్ని విషాదమేఘాలు ఆమించాయి.\n\nమిగిలి వున్న సైనికులు చివరిశ్వాస ఉన్నంత వరకు శత్రువులను చీల్చి చెండాడారు. సహనం కోల్పోయిన సుల్తాన్ ఖిల్జీ, “పద్మిని ఎక్కడ? ఎక్కడ?” అని కేకలు పెడుతూ కోట అంతా పెతికాడు. ఆగ్రహావేశంతో మతి చలించినూడిలా కనబడిన కట్టడాలన్నిటినీ నాశురిచాడు. ఆఖరికి రాణిపద్మిని భమాన్నిసమీపించి అక్కడిదృశ్యాన్ని చూడగానే నిశ్చేష్టుడై నిలబడిపోయాడు.\n\nఅతిలోక సౌందర్యవతిగా ప్రసిద్ధి గాంచిన ఒక వీరవనిత వ్యూహ రచనకూ; ప్రదర్శించిన సాహసానికీ, అనుపమ త్యాగానికీ మౌనసాక్ష్యంగా ఆ కోట ఇప్పటికీ నిలచి ఉన్నది!\n\n- (ఎ.కె.డి)"
        },
        {
            "title": "అధ్యక్షుడి క్షమాభిక్ష",
            "page_start": 38,
            "author": "చందమామ బృందం",
            "pdf_page": 37,
            "content": "## మహానీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు (22)\n\n## అధ్యక్షుడి క్షమాభిక్ష\n\nపద్ధెనిమిదవ శతాబ్దంలో ప్రపంచం ఇప్పటి ప్రపంచానికన్నా చాలా భిన్నంగా ఉండేది. జీవితం నెమ్మదిగా సాగేది. గొప్ప నాయకులు సైతం అందరికీ అందుబాటులో ఉండేవారు.\n\n1789లో జార్జ్ వాషింగ్టన్ (1732-1799) అమెరికా సంయుక్త రాష్ట్రాలకు మొట్టమొదటి అధ్యక్షుడయ్యాడు. విజయ వంతమైన సేనాధిపతి అయిన వాషింగ్టన్ సమర్థ డైన అధ్యక్షుడుగా పేరుతెచ్చుకున్నాడు.\n\nవాషింగ్టన్ బాల్యంలో వర్ణీనియాలోని ఒక బడిలో చదువుకునేప్పుడు పీటర్ మిల్లర్ అనే సహవిద్యార్థి ఉండేవాడు. ఇద్దరూ మంచి మిత్రులు. అయినా, మిల్లర్ సైన్యంలోగాని, రాజకీయాల్లోగాని చెప్పుకోతగ్గ ఎలాంటి విజయమూ సాధించలేదు. ఎఫ్రాటా పట్టణంలోని చర్చిలో పూజారిగా ఉండేవాడు.\n\nసమాచారాన్ని ఒక చోటి నుంచి మరో చోటికి పంపడం ఆ కాలంలో సాధ్యమయ్యేది కాదు. వాహనాలు కూడా తక్కువే. పీటర్ మిల్లర్ మూడు రోజుల పాటు నడిచి తన సుప్రసిద్ధ మిత్రుణ్ణి చూడడానికి వెళ్ళాడు. బాల్యమిత్రుణ్ణి చూసి వాషింగ్టన్ అమితానందం చెందాడు. కుశల ప్రశ్నలు పూర్తయ్యాక, “సరే పీటర్, అంత కష్ట పడి ఇంత దూరం రావడానికి ప్రత్యేక కారణం ఏమైనా ఉన్నదా?” అని అడిగాడు వాషింగ్టన్ తన మిత్రుణ్ణి:\n\n> “అవును జార్జ్, ఉన్నది. దేశద్రోహం నేరం కింద మరణశిక్ష పొందిన మైఖేల్ విట్మన్ అనే వ్యక్తి కోసం క్షమాభిక్ష వేడుకోవడానికి వచ్చాను,” అన్నాడు పీటర్.\n\n> “నీ కోరికను నెరవేర్చలేనందుకు విచారిస్తు న్నాను పీటర్. మనది కొత్తదేశం. దేశద్రోహులను\n\n## చందమామ ఇండియా క్విజ్-7 (ఆగ్ట్స్ 2007) సమాధానాలు\n\n1. బడ్జెట్ సమావేశ ప్రారంభంలో లోక్ సభ, రాజ్యసభ సంయుక్త సమావేశంలో రాష్ట్రపతి ఉపన్యసించేప్పుడు.\n\n2. జి.వి. మావ్లంకర్.\n\n3. రాజ్యసభ అధ్యక్షపదవి.\n\n4. రాష్ట్రశాసనసభసభ్యులు.\n\n5. సుప్రీంకోర్టు ప్రధాన న్యాయమూర్తి.\n\n6. డా. ఎస్. రాధాకృష్ణన్.\n\n7. 35 సం.లు.\n\n8. ఆంగ్లో-ఇండియన్ సంతతికి చెందినవారిని.\n\n9. లోక్ సభ, రాజ్యసభ సభ్యులు.\n\n10. 1952 మే 13.\n\nకరినంగా శిక్షించవలసిన అవసరం ఉన్నది.\nమరేనైనా అడుగు,” అన్నాడు అధ్యక్షుడు.\n\nవిట్మన్‌ను ఉరి తీసినట్టయితే, వ్యాధిగ్రస్తు రాలైన అతడి భార్య, చిన్న పిల్లలు మరే ఆధారమూ లేకుండా అనాథలై పోతారని పీటర్ వివరించి వాదించాడు. అయితే, వాషింగ్టన్ ఏమాత్రం మెత్తబడలేదు. వారి సమావేశం ముగింపుకు వచ్చింది. అయినా, ఆ రాత్రికి తమ ఇంట ఉండివెళ్ళమని వాషింగ్టన్ ప్రేమతో కోరడంవల్ల పీటర్ అక్కడే ఉండడానికి సమ్మతించాడు.\n\nఒక గంట గడిచాక, అక్కడికి వచ్చిన మరొక వ్యక్తితో, పీటర్ మిత్రుడు విట్మన్‌ను కాపాడ లేని తన అశక్తతను చెప్పుకుని వాషింగ్టన్ బాధ పడ్డాడు. అక్కడికి వచ్చిన పెద్దమనిషి కొన్నే శ్యుత్గా ఎఫ్రాటాలో ఉండడం వల్ల పీటర్, విట్మన్ ఇద్దరిని గురించీ ఆయనకు బాగా తెలుసు. అందువల్ల ఆయన ఆశ్చర్యంతో, “ఏమా న్నారూ? విట్మన్, పీటర్ స్నేహితుడనా మీరు అనుకుంటున్నారు?” అని అడిగాడు.\n\n“అవును. అలాగే అనుకుంటున్నాను. లేకుంటే పాపం పీటర్, అతనికి క్షమాభిక్ష అడగ డానికి ఇంత దూరం నడుచుకుంటూ రాడు కదా?” అని వాషింగ్టన్ ఎదురు ప్రశ్న వేశాడు.\n\nఆ పెద్దమనిషి పెద్దగా నవ్వుతూ, “నిజం చెప్పాలంటే, ఈ ప్రపంచంలో పీటర్ మిల్లర్‌కు శత్రువంటూ ఉన్నాడుటే, అది విట్మన్ మాత్రే. వాడు పీటర్‌ను చివరిదాకా శతవిధాలా వేధించాడు,” అన్నాడు.\n\nఅధ్యక్షుడు ఒక్కక్షణం నివ్వెరపోయాడు. ఆ తరవాత తన కార్యదర్శిని పిలిచి, విట్మన్ క్షమాభిక్ష ఉత్తర్వును జారీ చేశాడు. ఆ పిమ్మట పీటర్ మిల్లర్‌ను తన గదికి పిలిపించాడు.\n\n“అవును, పీటర్. తన మిత్రుడికి ప్రాణ భిక్షకోరిన వ్యక్తి విజ్ఞప్తిని తిరస్కరించగలనేగాని, తన బద్ధశత్రువు ప్రాణం కోసం ప్రార్థించే వ్యక్తి గొప్ప ఔదార్యాన్ని ప్రశంసించకుండా ఉండ లేను కదా?” అన్నాడు వాషింగ్టన్ చిన్నగా నవ్వుతూ.\n-(ఎం.డి)"
        },
        {
            "title": "నాకు నచ్చిన కథ - 4",
            "page_start": 40,
            "author": "శశి దేష్పాండే",
            "pdf_page": 40,
            "content": "దక్షిణాఫ్రికా జాతివివక్ష\nతను పాటించే దేశం. అంటే\nఅక్కడ భారతీయులతో పాటు\nనల్ల జాతి వారందరి పట్లా వివక్ష\nతను పాటించే వారు. అది చాలా\nదారుణమైనది. కాని మరోమార్గం\nలేక అక్కడి ప్రజలు దానికి అల\nవాటు పడిపోయారు. ప్రభుత్వాన్ని\nఎలా ఎదిరించగలరు? అయితే, ఆ\nదేశానికి కొత్తవాడైన ఆ ఇరవై నాలు\nగేళ్ళ యువకుడు, ఆ దురన్యాయాన్ని\nసహించాలా? అని తన్ను తాను ప్రశ్నిం\nచుకున్నాడు. ఆ దేశానికి పరాయి దేశం\nనుంచి వచ్చిన ఆయన, ఆ సంఘటన గురించి\nమరిచి పోయి వెళ్ళివుండవచ్చు. కానీ, “అలా\nవెళ్ళడం పిరికితనంతో పారిపోవడమే కాగలదు\nకదా? ఇక్కడే ఈ దురన్యాయాన్ని ఎదిరించి\nపోరాడడం నా కర్తవ్యం కాదా?” అని తనలో\nతాను తర్కించుకున్నాడు. ఆఖరికి-దక్షిణా\nఫ్రికాలోనే ఉండి, ఆ దురన్యాయాన్ని ఎదిరించి\nపోరాడాలనే నిర్ణయానికి వచ్చాడు. గాంధీజీ ఆ\nనిర్ణయానికి వచ్చిన క్షణాలు ఆయన జీవితాన్ని\nమాత్రమే కాదు; ఒక దేశ చరిత్రను, నిజానికి\nప్రపంచ చరిత్రనే మార్చివేశాయి!\n\nఆయనలో ఒక్కరాత్రిలో వచ్చిన ఆ మార్పు\nనాకోక గొప్ప అద్భుతంలా కనిపించింది. ఒక\nబక్కపలుచటి వ్యక్తి ప్రభుత్వానికి ఎదురు\nతిరగడానికి నిర్ణయించడం మాత్రమే కాదు;\nఒక సామాన్య వ్యక్తి అంత పెద్ద కార్యం ఒయి\nనని ఆలోచించడమే ఓ అద్భుతం!\n\nఈ సంఘటన నాకు మరో అద్భుత ఉదం\nతాన్ని గుర్తుకు తెచ్చింది. వ్యాధినీ, వృద్ధాప్యాన్నీ,\nమరణాన్ని చూసి చలించిపోయి, మానవజాతి\n\nదుఃఖాన్ని పొగొట్టే మార్గాన్ని అన్వేషిస్తూ రాజ\nభోగాలనూ, భార్యా పిల్లలనూ, సర్వాన్నీ త్యజిం\nచిన యువరాజు కథ అది. అయితే, బుద్ధుడి\nజీవితంలోని ఆ సంఘటన ఎప్పుడో జరిగింది.\nఇప్పుడాయన మహనీయుడు, అవతారపురు\nషుడు. ఆ భావన ఆయన్ను మనల నుంచి\nవేరు చేస్తుంది. అయితే, గాంధీజీ మనలాంటి\nమనిషే. అందరిలా ఆయన మన దగ్గరే ఉన్నట్టు\nభావించ వచ్చు. స్వీయచరిత్రలో అబ్బుర పరచే\nనిజాయితీతో, ఆయన వివరించిన ఆయన\nచేసిన తప్పులు, ఎదుర్కొన్న ఓటములు ఆయ\nన్నౌక మామూలు మనిషిగానే చూపుతాయి.\nసమయం ఆసన్నమయినప్పుడు కఠిన నిర్ణ\nయాలు తీసుకునే ధైర్యం ఆయనలో ఉండే\nదన్నది ఒక్కటే తేడా.\n\nదేవుళ్ళు-దేవతలు, దివ్యపురుషుల కథల్లో\nవచ్చే అద్భుతాలకు ఈ కథ ఏమాత్రం తీసి\nపోదని నేను భావిస్తున్నాను. మనం సాధారణ\nమనుషులుగా కనిపించినప్పటికీ, మనందరి\nలోనూ గొప్ప కార్యాలను సాధించే శక్తి నిగూ"
        },
        {
            "title": "బీర్బల్ కథలు : 2",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "“నాకు తెలియదు. చక్రవర్తి తెమ్మన్నారు,\nఅంతే!” అంటూ షౌకత్ అప్పుడే అక్కడికి\nవచ్చిన మహేశ్ దాస్ ను చిరునవ్వుతో పలకరిం\nచాడు.\n\n“అవునూ, చక్రవర్తి నిన్ను సంచీ నిండుగా\nసున్నం తెమ్మన్నారట కదా. ఎందుకూ?” అని\nఅడిగాడు మహేశ్ దాస్.\n\n“అదే, నాకూ అంతుబట్టడం లేదు\nమిత్రమా!” అన్నాడు షౌకత్.\n\n“ఇంతకు ముందెప్పుడైనా ఇలా తెమ్మ\nన్నారా?” అని అడిగాడు మహేశ్.\n\n“లేదు,” అన్నాడు షౌకత్.\n\n“దేనికైనా మంచిది. కడుపునిండానెయ్యి\nతాగి వెళ్ళు,” అన్నాడు మహేశ్.\n\n“ఇప్పుడే నాపాట్ట బానలా ఉంది. ఇంకా\nనెయ్యి తాగమని పరిహాసం చేస్తున్నావా?”\nఅని అడిగాడు షౌకత్.\n\n“పరిహాసం కాదు గాని, నీ మంచి కోరే\nచెబుతున్నాను. చక్రవర్తి సమక్షానికి వెళ్ళే\nముందు కడుపు పట్టేంత నెయ్యి తాగి మరీ\nవెళ్ళు. అదే నీకు ప్రాణరక్ష. నాకు అవతల\nబోలెడు పనులున్నాయి,” అంటూ వెళ్ళి\nపోయాడు మహేశ్ దాస్.\n\nషౌకత్ ఆలోచనలో పడ్డాడు. సున్నం\nసంచీతో ఇల్లు చేరగానే, భార్యను నెయ్యి\nదుత్తను తీసుకురమ్మని, కడుపునిండానెయ్యి\nతాగేశాడు. అప్పటికే ఆలస్యమయిందన్న\nఆదుర్దాతో, భార్య ఏదో చెబుతున్నప్పటికీ\nఅదంతా వినిపించుకోకుండా, అపశోపాలు\nపోతూ వెళ్ళి, సున్నం సంచీని చక్రవర్తి ముందు\nపెట్టాడు.\n\n“వచ్చావా,” అంటూ అక్బర్ చక్రవర్తి\nఅతని ముఖమైనా చూడకుండా, “వీణ్ణి\nవెలుపలికి తీసుకుపోయి, వీడి చేత ఈ\nసున్నం తినిపించండి,” అని భటులను ఆజ్ఞా\nపించాడు.\n\n“చచ్చిపోగలను ప్రభూ! సున్నం కడు\nపును దహించేస్తుంది,” అని ఏడ్వసాగాడు\nషౌకత్.\n\n“అదే, నీకు సరైన శిక్ష!” అన్నాడు అక్బర్\nచక్రవర్తి.\n\nభటులు షౌకత్ ను వెలుపలికి లాక్కెళ్ళి,\nసున్నం తినమని ఆజ్ఞాపించారు.\n\nరాజాజ్ఞ గనక, షౌకత్ రెండు గుప్పెళ్ళు\nసున్నం తిని సామ్మసిల్లి పడిపోయాడు.\nఅంతలో అక్బర్ చక్రవర్తి అక్కడికి వచ్చాడు.\n\nషొకత్ వెళ్ళి కొంతసేపటికి మహేశ్ దాస్ ను వెంటబెట్టుకుని వచ్చాడు. అతన్ని చూడగానే,\n“బీర్బల్, ఇదంతా నీ పనా? షొకత్ ను నెయ్యెందుకు తాగిరమ్మన్నావు?” అని అడి\nగాడు అక్బర్ కోపంగా.\n\n“నెయ్యి తాగి రావద్దని ప్రభువులు ఆజ్ఞా\nపించలేదు కదా. ప్రభువులు క్షమించాలి....\nతమరు సంచీ నిండుగా సున్నం తెమ్మన్నా\nరుంటే, అది అతన్ని శిక్షించడానికే అని ఊహించి\nనెయ్యి తాగి రమ్మన్నాను. లేకుంటే ఈపాటికి\nఅతడు చచ్చేవాడు,” అన్నాడు బీర్బల్.\n\n“చస్తే నీకేం? పాన్ లో సున్నం ఎక్కువ\nకలిపి నా నాలుక పాక్కిపోయేలా చేశాడు.\nవాడికీశిక్షకావాలి,” అన్నాడు అక్బర్ కోపంగా.\n\n“షొకత్ చస్తే నాకేం లేదుగానీ, తమకే\nనష్టం. అతడు మూడేళ్ళుగా తమ సేవలో\nఉన్నాడు. ఎప్పుడూ తప్పు చేయలేదు. అతడు\nకట్టిచ్చే పాన్ అద్భుతంగా ఉంటుందని తమరే\nనాతో అనేక సార్లు చెప్పారు. అలాంటి వాడు\nపోతే, మీకు అంత బాగా పాన్ కట్టిచ్చే వారె\nవరు? మిమ్మల్ని నమ్ముకున్నవాడు. ఏదో పార\nబాటు చేశాడు. తప్పు చేయడం మానవ\nసహజం. తెలియక చేసిన తప్పును క్షమిం\nచడం తమవంటి చక్రవర్తుల గొప్పగుణం!”\nఅన్నాడు బీర్బల్.\n\nషొకత్ మళ్ళీ వంగి సలాం చేశాడు.\n\nఅక్బర్ చక్రవర్తి దాన్ని చూసి, “వంగి నీ\nనుదుటితో సేలను తాకమని చెప్పివుంటే సరి\nపోయేది. అదే నీకు సరైన శిక్ష,” అని క్షణం\nఆగి, “సరి, సరి. త్వరగా, నాకూ, బీర్బల్ కూ\nమంచి పాన్ కట్టివ్వు,” అన్నాడు నవ్వుతూ.\n\nఅయనషౌకత్ను చూడగానే, “ఇంకా ప్రాణాల\nతోనే ఉన్నావా?” అని అడిగాడు.\n\nఅతి ప్రయత్నం మీద లేచి కూర్చుంటూ,\n“నెయ్యి తాగడం వల్ల బతికిపోయాను\nప్రభూ,” అన్నాడు షౌకత్.\n\n“నెయ్యి ఎందుకు తాగావు?” అని అడి\nగాడు అక్బర్ చక్రవర్తి.\n\n“సున్నం కొంటూంటే అక్కడికి వచ్చిన\nమహేశ్ దాస్ అనే యువకుడు నెయ్యి తాగి\nతమ దగ్గరికి వెళ్ళమని సలహా ఇచ్చి పుణ్యం\nకట్టుకున్నాడు, ప్రభూ!” అన్నాడు షౌకత్.\n\n“ఎవడా మహేశ్ దాస్? వెళ్ళి వెంటనే పిలు\nచుకురా వాణ్ణి,” అని ఆజ్ఞాపించాడు అక్బర్.\n\nఅక్టోబర్ 2007\n\n46\n\nచందమామ\n\nశివదాసు కవిత్వం\n\nగంగవరం గ్రామంలో శివదాసు అనే కవి ఉండేవాడు. ఆయన కవిత్వం విన్నవారెవరూ ఆయన్ను మెచ్చుకోకుండా ఉండలేరు. సరళ మైన భాషలో, అందమైన భావచిత్రాలతో అందరినీ అలరించేది ఆయన కవిత్వం.\n\nఆయన కవిత్వం విన్న గ్రామస్థులు, “శివ దాసూ, నువ్వు ఒకసారి వెళ్ళి రాజుగారిని దర్శించి, నీ కవిత్వం వినిపిస్తే నీకు కనకాభి షేకం జరిపిస్తాడు. నీ పేదరికం తీరుతుంది,” అంటూండేవారు.\n\nఅందుకు శివదాసు, “నా కవిత్వం ఆ స్థాయిలో ఉన్నప్పుడు తప్పక వెళ్ళి మహా రాజును దర్శిస్తాను,” అని వినయంగా సమా ధానం చెప్పేవాడు.\n\nశివదాసు కవిత్వం మధురంగా ఉంటుం దన్న విషయం ఆనోటా ఈనోటా పాకి కనక పురం జమీందారు భువనశంకరుడి చెవిన\n\nపడింది. భువనశంకరుడికి కవిత్వంలో మంచి ప్రవేశముంది. ఆయన శివదాసును ప్రత్యేకంగా పిలిపించి కవిత్వం విన్నాడు. శివదాసు కవిత్వం జమీందారును ఎంతగానో ఆకట్టుకున్నది. ఆయన శివదాసుకు శాలువాకప్పి, విలువైన కానుకలతో సత్కరించి, “అప్పుడ్పుడు వచ్చి, మీ కవిత్వం వినిపించండి. లేకుంటే నేనే మీ గ్రామానికి రావలసి ఉంటుంది,” అన్నాడు.\n\n“అయ్యో! ఎంత మాట! నేనే వచ్చి కలు స్తూంటాను,” అని వినమ్రతతో సెలవు తీసు కుని గ్రామం చేరాడు శివదాసు.\n\nఆయన వచ్చాడని తెలియగానే కొందరు గ్రామపెద్దలు వచ్చి, శివదాసును అభినందించి, “శివదాసూ, మేము చెబితే ఇన్నాళ్ళు పట్టించుకోలేదు. నీలోని ప్రతిభకు జమీందారు సత్కారమే తార్కాణం. ఇప్పటికైనా వెళ్ళి రాజుగారిని దర్శించు,” అని ప్రోత్సహించారు.\n\nఎన్. శిమూగేశ్వర రావు"
        },
        {
            "title": "శివదాసు కవిత్వం",
            "page_start": 47,
            "author": "ఎన్. శివగేశ్వర రావు",
            "pdf_page": 47,
            "content": "“అందుకు ఇంకా కొంత సమయం ఉంది,” అని దాటవేశాడు శివదాసు.\n\nమూడు నెలల తరవాత మళ్ళీ ఒకనాడు జమీందారు నుంచి శివదాసుకు పిలుపు వచ్చింది. ఆయన కనకపురం వెళితే జమీం దారు అక్కడ లేడు. కనకపురానికి ఉత్తరంగా కొద్దిదూరంలో ప్రవహించే గంగానదీ తీరంలో జమీందారుకు పెద్దతోట, భవనం ఉన్నాయి. ఇప్పుడాయన అక్కడ బస చేస్తున్నాడని తెలియడంతో శివదాసు అక్కడికి వెళ్ళాడు.\n\nశివదాసు వినిపించిన సుమధుర కవిత్వానికి ముగ్ధుడైన జమీందారు, “ఇంత గొప్ప కవిత్వం చెప్పిన తమకు ఈ భవనంలో కొన్నాళ్ళు ఆతిథ్యమిచ్చి గౌరవించాలనుకుంటున్నాను. నా కోరిక మన్నిస్తారు కదూ,” అన్నాడు. శివదాసు అందుకు సమ్మతించగానే\n\nజమీందారు ఆయనకు అక్కడ కావలసిన ఏర్పాట్లన్నీ సమకూర్చాడు.\n\nమరునాడు సూర్యోదయానికి ముందే లేచి శివదాసు నదీ తీరానికి వెళ్ళాడు. చల్లని వాతావరణం. గంగానది రెండు తీరాలను ఆనుకుని నిండుగా, గంభీరంగా ప్రవహిస్తున్నది. ఆ ప్రవాహ వేగం శివదాసు మనసులో ఓంకారనాదంలా తోచింది. అలాగే కూర్చుని కళ్ళు మూసుకున్నాడు. కొంత సేపయ్యాక కళ్ళు తెరిచి చూస్తే సూర్యోదయ కిరణాలు పడడంతో ఎదుట స్వర్ణ ప్రవాహం సాగుతున్న ట్టనిపించింది శివదాసుకు. ఆయన మన సులో కీతాధారపెల్లుబికింది. దానిని మనుంచేసుకుంటూ భవనానికి వచ్చి తాళపత్రంలో లిఖించాడు. దానిని చదువుతూంటే ఆయనలో అలౌకికమైన ఆనందం కలిగింది.\n\nఅప్పటి నుంచి రోజూ ఉదయం, సాయం కాలం నదీ తీరానికి వెళ్ళి గంగను దర్శిస్తూ, అక్కడి సుందర వాతావరణాన్నీ; ప్రాణికోటికి ప్రాణంపోసి రక్షించే గంగమ్మతల్లి కరుణనూ వర్ణిస్తూ చాలా పద్యాలు రచించాడు. వారం రోజుల తరవాత జమీందారు అనుమతి పొంది కానుకలతో స్వగ్రామం చేరాడు.\n\nశివదాసుకు తాను రాసిన కవిత్వం చదువుతూంటే, అది ఇప్పుడు రాజుగారికి వినిపించ తగ్గ స్థాయిలో ఉందన్న నమ్మకం కలిగింది. రాజదర్శనం చేసుకోవాలనుకున్నాడు. ఆయన నిర్ణయం విని, గ్రామ పెద్దలు సంతోషించారు.\n\nరాజధానికి బయలుదేరిన శివదాసును సాగనంపడానికి వచ్చిన గ్రామపెద్దల్లో ఒకా\n\nయన, “ఇన్నాళ్ళకు మా మాట విని నువ్వు రాజ దర్శనానికి వెళుతున్నందుకు చాలా సంతోషం,” అన్నాడు.\n\nపక్కనే ఉన్న మరొక పెద్దమనిషి, “రాజ సన్మానం పొంది, ఆస్థానకవివయ్యాక, పుట్టి పెరిగిన ఊరిని మరిచి పోవద్దు శివదాసూ,” అన్నాడు. “మన శివదాసుది అలా మరిచి పోయే స్వభావం కాదులే,” అన్నాడు మూడో పెద్దమనిషి.\n\n“అది ఇప్పుడే ఎలా చెప్పగలం? సంపదలు కలిగాక మనిషి ఎలా మారిపోతాడో, ఏమో?” అన్నాడు నాలుగో వ్యక్తి.\n\n“ఒక్క సంపద లేనా? భోగభాగ్యాలతో పాటు గొప్ప గొప్ప వాళ్ళతో పరిచయాలు, సంబంధ బాంధవ్యాలు ఏర్పడతాయి కదా? అప్పుడు మామూలు మనుషులమైన మనం గుర్తుండడం గొప్ప విషయమే!” అన్న ఇంకొక పెద్దమనిషి మాటలకు అక్కడ చేరిన వారం దరూ ఆమోదిస్తున్నట్టు గలగలా నవ్వారు.\n\nచిన్నగా నవ్వుతూ గ్రామపెద్దలకు వీడ్కోలు పలికి శివదాసు ముందుకు అడుగులు వేస్తు న్నాడేగాని, హెచ్చరికల్లాంటి వారి మాటలు విన్న తరవాత ఆయన మనసులో అలజడి మొదలయింది. అంతర్మథనం ఆరంభమయింది. ఆ గందరగోళంలో రాజధాని కేసి వెళ్ళకుండా గంగానదీ తీరం చేరాడు. నదిని చూడగానే ధారలు ధారలుగా కన్నీరు కారసాగింది. “తల్లీ, నన్ను క్షమించు. నిన్ను కీర్తిస్తూ, నీ మహిమను కొనియాడుతూ నేను కవిత్వం రచించింది ఎందుకు? దానిని\n\nఅంకితమిచ్చి రాజాశ్రయం పొందడానికా? భోగభాగ్యాలనుభవిస్తూ అహంకారినని పేరు తెచ్చుకోవడానికా? ఐహిక సుఖాలకులోనై ఆప్తులకు దూరం కావడానికా? కాదు. కానే కాదు. ఆ కవిత్వం మనిద్దరి మధ్య ఉన్న తల్లీ కొడుకుల అనుబంధానికి సంకేతం! దానిని ఎవరూ మెచ్చుకోనవసరం లేదు. ఎవరి సన్మా నాలూ అవసరం లేదు. నీకేసమర్పిస్తున్నాను. స్వీకరించి నా అపరాధాన్ని క్షమించు,” అంటూ కళ్ళు మూసుకుని తాళపత్రాలను ఒక్కొక్కటిగా నదిలోకి జారవిడిచాడు.\n\nతాళపత్రాలన్నిటినీ గంగామాతకు సమర్పించాక, కళ్ళు తెరిచిన శివదాసుకు ఒక అద్భుత దృశ్యం గోచరించింది. ఆయన విడిచిన తాళపత్రాలన్నీ సువర్ణ పత్రాలుగా మారాయి. అవి ప్రవాహవేగానికి కొట్టుకు\n\nపోకుండా శివదాసుకు చేరువగా నీళ్ళపై తేలియాడసాగాయి. ఆ దృశ్యం చూసిన శివ దాసుకు అది నిజమా? కలా? అన్నసందేహం కలిగింది. ఒకప్రతం అందుకుని చూశాడు. అతని పద్యం అందులో అందంగా లిఖించ బడి ఉన్నది!\n\nఅదే సమయంలో, “పదిమందికీ చేరు వయినప్పుడే ఏ కళకైనా సార్థకత సిద్ధిస్తుంది. అమృత తుల్యమైన నీ కవిత్వమూ అంతే. అనవసరమైన అయోమయం వదిలిపెట్టి కొంచెం సంయమనం పాటించు. అంతా శుభమే జరుగుతుంది,” అన్న మృదువైన కంఠస్వరం వినిపించింది.\n\nశివదాసు పత్రాలన్నిటినీ తీసుకుని భక్తితో కళ్ళకద్దుకుని వెనుదిరిగాడు. దూరంలో జమీందారు పరివారంతో రావడం కనిపించింది. ఆయన శివదాసును సమీపించి, “యథాలాపంగా ఉద్యానవన భవనానికి వచ్చిన నాకు, మీరు వస్తున్నారని తెలిసి సంతో షంగా ఎదురు చూశాను. కొంత సేపయ్యాక నౌకర్లు వచ్చితుందు ఇక్కడ ఉన్నట్టు చెప్పారు. గంగామాత తమ కవిత్వాన్ని ఆశీర్వదించిన\n\nఅద్భుత ఉదంతం విని పరవశించాను. రండి వెళదాం,” అన్నాడు.\n\n“క్షమించండి. నేను ఎక్కడికీ రాలేను. కరుణించి ఇక్కడ ఒక కుటీరం నిర్మించి ఇవ్వండి చాలు,” అన్నాడు శివదాసు.\n\nజమీందారు ఆయన కోరికను నెరవేర్చి, రాజధానికి వెళ్ళి శివదాసు తాళుప్రాలను స్వర్ణ పత్రాలుగా మార్చిన గంగామాత అద్భుత మహిమ గురించి రాజుకు చెప్పాడు. సాహితీ ప్రియుడైన రాజు స్వయంగా వచ్చి శివ దాసును కలుసుకుని స్వర్ణతాళపత్రాలలోని కవిత్వాన్ని చదివి వినిపించమని విని తన్మ యత్యం చెందాడు. ఆస్థానకవి పదవిని అలం కరించమని ఆహ్వానించాడు. అయితే, శివ దాసు, “గంగామాతకు ఈ నదీ తీరాన ఒక గుడికట్టించి, ఆ జ్ఞానగంగను సేవిస్తూ ఇక్కడే ఉండిపోయే భాగ్యం నాకు కలిగించండి. మీ మేలు మరిచిపోను,” అని వేడుకున్నాడు.\n\nత్వరలో అక్కడ స్వర్ణపత్రాలుగల జ్ఞాన గంగ ఆలయం నిర్మించబడింది. శివదాసు అక్కడే నిరాడంబరంగా జీవిస్తూ మరిన్ని కృతులు రచించి ప్రజలకు అందించాడు."
        },
        {
            "title": "చందమామ ఇండియా క్విజ్ - 9",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 50,
            "content": "# చందమామ ఇండియా క్విజ్ - 9\n\nCo-sponsored by\nInfosys FOUNDATION, Bangalore\n\nఈ నెల క్విజ్ విజ్ఞాన-సాంకేతిక శాస్త్రాలకు సంబంధించినది.\n\nమూడు సమాధానాలలో ఒకటి సరైనది.\n\nసరైన దాన్ని తీసుకోండి.\n\nఅన్నీ సరైన సమాధానాలు రాసిన ఒకరికి బహుమతి రూ. 250లు.*\n\n*సరైన సమాధానాలు రాసినారు ఒకరిక్కూ ఎక్కువ మంది ఉన్నట్టయితే జూమతి మొత్తం డ్రా ద్వారా తీసున ఐదుగురికి సమానంగా పంచబడుతుంది.\n\n**మీరు చేయవలసిందేముంటే:** 1. సమాధానాలు రాయండి. 2. మీ పేరు, వయసు (16 ఏళ్ళలోపు ఉండాలి) పిన్ కోడ్ తో సహా పూర్తిచిరునామా రాయండి. 3. చందాదారు అయితే, ఆ నంబర్ రాయండి. 4. కవరు మీద చందమామ ఇండియా క్విజ్-9 అని రాసి, చందుమామ పూర్తిచిరునామా రాసి మాకుపంపండి. 5. అక్టోబర్ నెలాఖరులోగా మీ ఎంట్రీ మాకు అందాలి. 6. డిసెంబర్ 2007 నెల సంచికలో ఫలితాలు వెలువడతాయి.\n\n1. భారతీయ అంతరిక్ష పరిశోధనా సంస్థ ఎప్పుడు ఏర్పాటు చేయబడింది?\n\nఎ. 1966 బి. 1969 సి. 1971 డి. 1975\n\n2. ఇస్రో అంతరిక్షంలోకి పంపిన తొలి ఉపగ్రహం పేరేమిటి?\n\nఎ. రోహిణి బి. భాస్కర సి. ఆర్యభట డి. త్రిశూల్\n\n3. మన ముగ్గురు విజ్ఞాన శాస్త్రవేత్తలు నోబెల్ బహుమతి అందుకున్నారు. వారిలో సి.వి. రామన్, హర్‌గోవింద్ ఖారానా ఇద్దరు. మూడవ బహుమతీ గ్రహీత ఎవరు?\n\nఎ. హెచ్.జె. బాబా బి. సి. చంద్రశేఖర్ సి. ఎస్.ఎన్. బోస్ డి. బీర్బల్ సాహ్ని\n\n4. ‘టాటా ఇన్స్టిట్యూట్ ఆఫ్ ఫండమెంటల్ రిసెర్చ్’ వ్యవస్థాపకుడు ఎవరు?\n\nఎ. భట్నగర్ బి. భాభా సి. సాహా డి. సారాభాయ్\n\n5. విక్రమ్ సారాభాయ్ అంతరిక్షకేంద్రం ఎక్కడ ఉన్నది?\n\nఎ. తిరువనంతపురం బి. మహేంద్రగిరి సి. బెంగుళూరు డి. ముంబై\n\n6. మనదేశంలో అత్యంత ప్రాచీనమైన ఇంజినీరింగ్ కాలేజ్ ఎక్కడ ఉన్నది?\n\nఎ. బెంగుళూరు బి. రూర్కీ సి. వారణాసి డి. ముంబై\n\nస్మిత్, తిరిగి వెళ్ళిపో!\n\nఆదృశ్యం చాలా మందికి 1927లో భారత స్వాతంత్ర్య సమరయోధులు సైమన్ కమిషన్ కు వ్యతిరేకంగా జరిపిన పోరాటాన్ని గుర్తుచేస్తుంది. ఆనాడు బ్రిటిష్ పాలకులు నియమించిన సైమన్ కమిషన్ కు వ్యతిరేకంగా, “సైమన్, తిరిగి పో!” అంటూ నినాదాలు చేస్తూ ఎలాగైనా స్వాతంత్ర్యం సాధించి తీరాలన్న పట్టుదలతో స్వాతంత్ర్య యోధులు పోరాడారు.\n\nఅయితే, ఇప్పుడు చెబుతున్న దృశ్యం 1927 నాటికి సంబంధించినదీ కాదు. పోరాటం జరిపిన వారు స్వాతంత్ర్య యోధులూ కారు. ఇది మన స్వతంత్ర భారతంలో పదేళ్ళ క్రితమే జరిగింది. పోరాటం సాగించిన వారు మత్స్య కారులు. ఆ ఉద్యమంలో స్త్రీ పురుషులు దాదాపు రెండువేల మంది పాల్గొన్నారు. బోర్డులను పట్టుకుని నినాదాలు చేశారు. బోర్డుల మీది సందేశాలలో, మాటలలో కొద్దిగా తేడా కనిపించినప్పటికీ వాటి సారాంశం మాత్రం ఒక్కటే: “స్మిత్, తిరిగి వెళ్ళిపో!”\n\n‘స్మిత్ కంఝెనేషన్’ అనే ఒక ప్రైవేటు కంపెనీ కర్నాటక సముద్ర తీరంలో బెంగ్రే గ్రామ సమీపంలో విద్యుత్తును ఉత్పత్తి చేయడానికి ఒక పెద్ద యంత్రాన్ని నెలకొల్పడానికి ఉద్దేశించింది. బెంగ్రే గ్రామానికీ, పరిసర గ్రామాలకూ చెందిన మత్స్యకారులు దానిని తీవ్రంగా ప్రతిఘటించారు.\n\nఆ రోజు కంపెనీకి చెందిన కొందరు అధికారులు-అసలు విషయాన్ని దాచి, పెద్ద యంత్రం ఆర్థికాభివృద్ధికి దోహదం చేయగలదని బెంగ్రే ప్రాంత మత్స్యకారులకు వివరించడానికి స్థానిక కలెక్టర్ కార్యాలయ ప్రాంగణానికి చేరారు.\n\nఅయితే, తరతరాల అనుభవంగల మత్స్య కారులకు అసలు జరగబోయేది ఏమిటో బాగా తెలుసు. కంపెనీ అధికారులు మాట్లాడడం పూర్తిచేశాక మత్స్యకారులు తమకు సముద్రం అంటే కేవలం ఆదాయవనరు మాత్రమే కాదనీ; దానికీ, తమకూ తల్లీ బిడ్డల విడదీయరాని అనుబంధం ఉన్నదనీ, సముద్రం తమకు దేవత అనీ వివరించారు.\n\nమత్స్యకారుల హక్కుల పరిరక్షణకు పాటు పడుతున్న కొన్ని స్వచ్ఛంద సేవా సంస్థల సభ్యులు కూడా ఆనాటి సమావేశానికి హాజర య్యారు. వాళ్ళ సాయంతో, మత్స్యకారులు పెద్ద యంత్రం వస్తే సముద్రానికీ, తీరంలోని ఇసుకకూ కలిగే ముప్పు గురించి స్మిత్ కూ, ఆయన మనుషులకూ తెలియ జెప్పారు. యంత్రం నుంచి వెలువడే చమురు సముద్ర జలాలను కలుషితం చేస్తుందనీ, అందువల్ల సముద్రంలోని చేపలు ఊపిరాడక చచ్చి పోగలవనీ చెప్పారు. ఒక వేళ చేపలు చచ్చిపోక"
        },
        {
            "title": "స్మిత్, తిరిగి వెళ్ళిపో!",
            "page_start": 52,
            "author": "కాంచీ కోహ్లి",
            "pdf_page": 52,
            "content": "పోయినా, యంత్రం పుట్టించే శబ్దం వాటిని\nదూరంగా తరుమగొడుతుందనీ, ఆ తరవాత\nతాము పట్టడానికీ, తమ స్త్రీలు అమ్మడానికీ\nఏమి మిగులుతాయని ప్రశ్నించారు.\n\nఅదే సమయంలో కంపెనీ మనుషులు\nఅక్కడ యంత్రాన్ని ఏర్పాటు చేయడం వల్ల,\nబెంగ్రేకూ, పరిపర గ్రామాలకూ సమకూరనున్న\nప్రయోజనాల గురించి వివరించే నివేదికను\nఅందించారు. నిజానికి ఆ యంత్రాన్ని అక్కడ\nనెలకొల్పడం ఆ ప్రాంతానికి ఎంతగానో మేలు\nచేస్తుందనే తప్పుడు సమాచారాన్ని అందించి\nప్రజలను నమ్మించి, వ్యతిరేకతను పోగొట్టాలని\nప్రయత్నించారు. దాన్ని చదివి చూసినస్వచ్ఛంద\nసేవా సంస్థల ప్రతినిధులు అందులోని వివ\nరాలు పూర్తి వాస్తవాలు కావని గ్రహించారు.\n\nకంపెనీ మనుషులు తమ నివేదికను సమ\nర్పించాక, మత్స్యకారుల మిత్రులైన స్వచ్ఛంద\nసేవాసంస్థల ప్రతినిధులు దానికి తీవ్రమైన\nఅభ్యంతరాలను తెలియజేశారు. నివేదిక సరై\nనది కాదని చెప్పారు. అది తీరంలో ఏర్పడే దీర్ఘ\nకాల పర్యవసానాలను పరిగణనలోకి తీసుకో\nలేదని వివరించారు.\n\n“స్మిత్, తిరిగిపెళ్ళిపో,” లాంటి నినా\nదాలతో కలెక్టర్ కార్యాలయ ప్రాంతం\n\nమారుమోగింది. ఒకే గందరగోళం నెలకొన్నది.\nఎట్టి పరిస్థితులలోనూ స్మిత్ పెద్దయంత్రాన్ని\nనెలకొల్పనీయరాదని మత్స్యకారులు గట్టి\nనిర్ణయం తీసుకున్నారు.\n\nసమావేశం ముగిసింది. మరునాడు వార్తా\nపత్రికలు ఈ సమావేశం గురించి వార్తలు ప్రచు\nరించాయి. చాలా పత్రికలు మత్స్యకారులకూ,\nస్వచ్ఛంద సేవా సంస్థలకూ తమ మద్దతు తెలి\nపాయి.\n\nఅయితే, కొన్ని రోజులు గడిచాక బెంగ్రేలో\nయంత్రం నెలకొల్పే పనులు ప్రారంభించమని\nప్రభుత్వం స్మిత్ కంపెనీని ఆదేశించింది. మత్స్య\nకారుల అభిప్రాయాలను ఏమాత్రం పట్టించు\nకోలేదన్నమాట!\n\nఅయినా, మత్స్యకారులూ, స్వచ్ఛంద\nసేవాసంస్థలూ తమ పోరాటాన్ని మానుకోలేదు.\nవ్యతిరేక ఉద్యమాన్ని మరింత ఉధృతం చేశారు.\nప్రముఖులను కలుసుకుని విషయం చెప్పారు.\nఉత్తరాలు రాశారు. పెద్దయంత్రాన్ని నెలకొల్ప\nకుండా చేయాలని శతవిధాలా ప్రయత్నించారు.\nవాటి పర్యవసానంగా బెంగ్రేలో ఆ పెద్దయంత్రం\nఇంతవరకు నెలకొల్పబడలేదు. మత్స్యకారుల\nసంకల్పం దృఢమైనది; ప్రశంసనీయమైనది.\nసముద్ర రక్షణకు కలిసి కట్టుగా ముందుకు\nవచ్చారు.\n\n- కాంచీ కోహ్లీ"
        },
        {
            "title": "దుండగీడు",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "## దుండగీడు\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పాలించే కాలంలో బోధిసత్వుడు, దేవలో కంలోని దేవతలకు అధి పతి అయిన దేవేంద్రుడుగా వుండటం తట స్థించింది.\n\nబ్రహ్మదత్తుడు అప్పుడు మంచి యౌవ నంలో ఉన్నాడు. రాజ్యాధికారం, తరగని సంపదలు, వీటితోపాటు మంచి వయసు తోడుకావడంతో అతనిలో క్రమంగా అహం కారం పెరిగిపోసాగింది. దాంతో ఎదుటివారిని ఏమాత్రం లెక్క చేసేవాడు కాడు. పూచిక పుల్లకన్నా హీనంగా చూసేవాడు. మంచీ చెడూ చెప్పేవారు లేకపోవడంతో అతనిలో అన్ని అవలక్షణాలూ చోటు చేసుకున్నాయి. దేవుణ్ణి కూడా పట్టించుకోకుండా కన్నూ మిన్నూ తెలియక ప్రవర్తించసాగాడు. అన్ని టికీ మించి వయసుమళ్ళిన జంతువులన్నా, మనుషులన్నా, పాతవస్తువులన్నా అతనికి\n\nఎందుకో తగని ఏహ్యాభావం కలిగింది. అవన్నీ ఒక విధమైన రోతగా కనబడేవి.\n\nవయసు మీరిన జంతువులేవైనా సరే-గుర్రాలు కానీ, ఏనుగులు కానీ, మరేవైనా కానీ కంటపడితే, వెంటనే వాటిని తరిమి తరిమి కొట్టేవాడు. పాతబడిన బళ్ళుకాని, ఇంకేదైనా వస్తువుకాని కనిపిస్తే చాలు, ఆ క్షణమే వాటిని ముక్క చెక్కలుగా చేసి పార వేసేవాడు.\n\nవయసు గడచిన మనుషులు-అంటే వృద్ధులు ఎదుటపడితే, వాళ్ళ నెరసిన గడ్డాలు పట్టుకు లాగేవాడు. వాళ్ళను కింద పడుకో బెట్టించి పాత్రలు దొర్లించినట్టుగా దొర్లించే వాడు. ఆ వృద్ధులు స్త్రీలయితే, నానా హింసలూ పెట్టేవాడు.\n\nబ్రహ్మదత్తుడు చేసే ఈ అర్థం లేని ఆట లకూ, దుండగాలకూ ఒక మితీ, మేరా లేక\n\nజాతీక కథ\n\nపోయింది. ఇంద్రుడి లక్ష్యమూ, చంద్రుడి లక్ష్యమూ లేకుండా సంచరించే ఆ రాజ కుమారుణ్ణి ఎదిరించటానికి ఎవళ్ళకూ తరం కాలేదు.\n\nఇలా రాజు చేసే దుర్మయాలకూ, పెట్టే యాతనలకూ ప్రజలు కటకటలాడి పోసా గారు. చేసేది లేకతల వంచుకున్నారు. చాలా మంది గృహస్థలు వృద్ధులైన తమ తల్లి దండ్రులను రాజ్యం దాటించి ఇతర ప్రదేశాలకు చేర్చుకొన్నారు. ఈ విధంగా తల్లిదండ్రులను దూర దేశాలలో దిగబెట్టి, వారికి ఎడ బాపులై వుండటం తప్ప మరి గత్యంతరం లేక పోయింది.\n\nఇలా ప్రజలు తల్లిదండ్రులను విడిచి పెట్టి ఉండటం వల్ల వారు మహాపాపం చేసిన వారయ్యారు. ఇటువంటి పాపాత్ములతో రౌరవాది నరకాలన్నీ నిండిపోచొచ్చినై. స్వర్గ లోకమంతా ఖాళీగా ఉండిపోయింది.\n\nస్వర్గలోకంలో తగినంత పని కనబడక పోయేసరికి దేవేంద్రుడు విచారగ్రస్తుడ య్యాడు. దీనికి వెంటనే ఒకపరిష్కార మార్గం చూడాలని తీవ్రంగా ఆలోచించి ఒక నిర్ణయా నికి వచ్చాడు.\n\nదేవేంద్రుడు కడుపేద అయిన ఒకశతవృద్ధు రూపం దాల్చాడు. రెండు జాడీలలో మజ్జిగ నింపి, శిథిలావస్థలో వుండే ఒక బండిలో పెట్టాడు. ఆ బండికి రెండు ముసలి బక్క ఎద్దులను పూన్చి, బయలుదేరాడు.\n\nఈ విధంగా దేవేంద్రుడు వెళుతూండగా- అతి వైభవంగా గొప్ప ఊరేగింపుతో గజా\n\nరోహణం చేసి వస్తున్న బ్రహ్మదత్తుడు ఎదు రయ్యాడు. రాజుకోసం నగరమంతా ఆనాడు రంగురంగుల తోరణాలతో అలంకరించ బడింది! బండి మీద ముసలివాణ్ణి చూస్తూనే రాజు, “పోరా, అవతలకి ముసలి పీనుగా! తప్పుకోరా! ఏమిటింత పాగరు?” అంటూ కేకలు వేశాడు.\n\nపక్కనున్న ప్రజలకు ఇదంతా ఆశ్చర్యం కొలిపింది. ‘ఏమిటి, రాజు ఇలా కేకలు వేస్తా డెందుకో!’ అని అనుకొన్నారు. చిత్రమెమిటంటే-మారు వేషంలో వున్న ఆ దేవేంద్రుడు ఒక్క రాజుకే కనిపిస్తున్నాడు. కాని ప్రజలలో ఒక్కళ్ళకూ గోచరించటం లేదు. దేవేంద్రుడి మహిమ వల్లనే ప్రజల కళ్ళకు మాయ కమ్మింది!\n\nఅలా కోపంతో కేకలు వేసే రాజు మీదికి వేగంగా వెళ్ళి, వృద్ధుడు తన బండిలోని ఒక\n\nమజ్జిగ జాడీ తీసి రాజు నెత్తి మీద పగల గొట్టాడు.\n\nఅనూహ్యమైన ముసలివాడి చర్యకు రాజు దిగ్గ్రాంతి చెందాడు. భయంతో ఏనుగుపై నుంచి కిందికి దూకిపారిపో జూశాడు. అప్పుడు ముసలివాడు వదలకుండా రెండవ జాడీ కూడా తీసి రాజు తలకు వేసి కొట్టాడు. ఆ మజ్జిగ ఒలికి రాజు వళ్ళంతా తడిసిపోయింది. రాజుకు ఏం చేయడానికీ తోచలేదు.\n\nఆ సమయంలో ముసలివాడు ఎక్కి వచ్చిన బండి అదృశ్యమైపోయింది. మజ్జిగ జాడీలు కనపడకుండా పోయినై. అప్పుడు దేవేంద్రుడు స్వస్వరూపంతో రాజు ఎదుట సాక్షాత్కరించాడు.\n\nపాదాక్రాంతుడైన రాజును చూసి దేవేం ద్రుడు, “ఏమి రాజా! పొగరుబోతుతనము ఎవరికి? నీకా, నాకా? కన్నుకానని గర్వంతో ఎవరు మిట్టిపడుతూ వున్నారు? నువ్వా, నేనా? ఎల్లప్పుడూ ఈ యౌవనంలో ఇలాగే వుండిపోతావా నువ్వు? నీకు వృద్ధాప్యం రాదా? ముసలివారినీ, పాత వస్తువులనూ హేళన\n\nచేస్తావా? నీ దుశ్చేష్టల వల్ల రాజ్యంలో ప్రజలు ఎంత బాధపడుతున్నారో తెలుసుకున్నావా? నువ్వు పెట్టే యాతనలవల్ల వాళ్ళందరూ కన్న తల్లిదండ్రులను దూర ప్రదేశాలకు పంపివేసి, వారి రక్షణ చూడలేని మహాపాపులవుతున్న సంగతి కొంచెమైనా గుర్తించావా? ఈ విధంగా నుకలోకాలు నిండిపోవటం, స్వర్గానికి ఒక్కళ్ళూ రాకపోవటం గమనించావా? ఈ క్షణం నుంచి అయినా బుద్ధి తెచ్చుకొని, తప్పు దిద్దుకుని, సరిగా ప్రవర్తించు. లేకుంటే, ఇదుగో ఈ పిడుగు వచ్చి, నీ తలనూ, మొండెమునూ వేరు చేస్తుంది. జాగ్రత్త!” అని హెచ్చరించి, అదృశ్యమయ్యాడు.\n\nనాటి నుంచి బ్రహ్మదత్తుడి ప్రవర్తన పూర్తిగా మారిపోయింది. అతడు వృద్ధులను గౌర వించసాగాడు. అందువల్ల ఇంతకుముందు రాజ్యంలో కలిగిన అలజడి తగ్గింది. ప్రజలు వాళ్ళ వాళ్ళ తల్లిదండ్రులను దూర ప్రాంతాల నుంచి తిరిగి తెచ్చుకొని, సేవించి సుఖంగా ఉంటూ వచ్చారు. బోధిసత్వుడి ప్రభావం వల్ల ఇంతటి మంచి మార్పు కలిగింది.\n\nరామాయణం\n\nచెట్లూ, పాదలూ నరికి కీకారణ్యం మధ్యగా దారి చేసుకుంటూ రామలక్ష్మణులు జన స్థానం దాటి మూడు కోసుల దూరం వెళ్ళి క్రౌంచారణ్యం ప్రవేశించారు. వారు దారిలో మధ్యమధ్య విశ్రాంతి తీసుకుంటూ, దారి పాడుగునా సీతను వెతుకుతూ క్రౌంచారణ్యం దాటి మతంగా శ్రమ ప్రాంతం చేరి అక్కడ ఒక పెద్దగుహను చూశారు. అది చీకటి గుహ:\n\nరామలక్ష్మణులు ఆ గుహదగ్గరికి వెళ్ళేసరికి అందులో వారికి ఒక వికారమైన పెద్దరాక్షిసి కనిపించింది. దాన్ని చూస్తేనే మామూలు మనుషులు దడుచుకుంటారు, అసహ్యపడ తారు. పెద్ద నోరూ, పెద్ద కళ్ళూ, పెద్ద పాట్టా, కోరలూ, గరుకైన చర్మమూ గల ఆ రాక్షిసి సింహాలనూ, పులులనూ పీక్కుతింటూ రామ\n\nలక్ష్మణులను చూసింది. వెంటనే అది, పరిగెత్తు కుని, ముందు నడిచే లక్ష్మణుడి వద్దకు వచ్చి, అతన్ని పట్టుకున్నది.\n\nఅది లక్ష్మణుడితో, “నా పేరు అయో ముఖి. ఇంతకాలానికి నాకు నచ్చినవాడవు దొరికావు. మనిద్దరమూ పెళ్ళాడి అరణ్య మంతా విహరించుదాం, నాతో రా!” అన్నది. లక్ష్మణుడికి ఆగ్రహం వచ్చి కత్తి దూసి దాని ముక్కూ, చెవులూ నరికేశాడు. అసలే నా రంగా ఉన్న ఆ రాక్షిసి మరింత భయంకరంగా అయి, పెడబొబ్బలు పెడుతూ అరణ్యంలోకి పారిపోయింది. తరవాత వారిద్దరూ సీత కోసం ఆ వనమంతా వెదక నారంభించారు. ఇంతలో ఉన్నట్టుండి ఒక భయంకరమైన ధ్వని పుట్టి ఆకాశానా, దిక్కులా మారుమోగింది. రామ"
        },
        {
            "title": "రామాయణం (అరణ్యకాండ – 7)",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "లక్ష్మణులా ధ్వని వచ్చిన దిక్కుగా వెళ్ళి\nగుబురుగావున్న ఒక పొదలో ఒక వింత ఆకా\nరాన్ని చూశారు. ఆ ఆకారం చిన్నకొండ ప్రమా\nణంలో ఉన్నది. నల్లగా ఉన్నది. దానికి తలా,\nమెడా, కాళ్ళూ లేవు. పక్షస్థలంలో ఒక పెద్ద\nకన్ను కాంతివంతంగా ప్రకాశిస్తున్నది. దాని\nకొక పెద్దరెప్ప కూడా ఉన్నది. దానికి కిందుగా\nపొట్టలో పెద్ద నోరున్నది. మొండెం లాగున్న\nఈ ఆకారానికి అతి దీర్ఘమైన చేతులు మాత్రం\nఉన్నాయి.\n\nఈ వింత అవతారం కబంధుడే రాక్షణుడు.\nఅలా ఒకే చోట కదలకుండా ఉండి, అతి\nదీర్ఘమైన చేతులు చాచి, ఎంతో దూ 'న ఉన్న\nజంతువులనూ, మనుషులనూ కూడా పట్టి\nభక్తిస్తూ ఉంటాడు.\n\nరామలక్ష్మణులు తన ఎదుటికి రాగానే\nకబంధుడు ఇద్దరినీ చెరొక చేత్తోనూ బలంగా\nపట్టేసి, వేగంగా తన కేసి లాక్కోసాగాడు.\nఎంతో బలమూ, అయుధాలూ ఉండి కూడా\nఆ అన్నదమ్ములు ఎంత ప్రయత్నించినా వాడి\nచేతిపట్టు వదిలించుకోలేక పోయారు. లక్ష్మ\nణుడు భయపడి పోయి, “అన్నా, నన్ను\nవీడికి బలి ఇచ్చి నీ ప్రాణాలు కాపాడుకుని,\nవెళ్ళిసీతను వెతుకు!” అన్నాడు.\n\nరాముడు లక్ష్మణుడికి భయపడవద్దని\nదైర్యం చెప్పాడు.\n\nఇంతలో కబంధుడు భయంకరమైన\nగొంతుతో, “ఇద్దరూ బలిసిన ఆబోతుల్లా\nగున్నారు. మిమ్మల్ని విడవను. నా నోటికి\nచిక్కారు,” అన్నాడు.\n\nఆ మాటలు వినగానే రాముడికి భయంతో నోరెండుకు పోయింది. క్షణం క్రితం లక్ష్మణుడికి ధైర్యం చెప్పినవాడు కాస్తా నీరు కారి పోయి, “మన రోజులు బాగాలేవు. అన్నీ కష్టాలే. మన కిలాంటి ఘోర మరణం రాసి పెట్టి ఉన్నది కాబోలు. కాలం తీరితే ఎంతెంత మహావీరులు కూడా యుద్ధంలో చావటం లేదు?” అన్నాడు.\n\nఅంతలో లక్ష్మణుడికి పరాక్రమం వచ్చే సింది. అతను రాముడితో, “వీడు మనని తినటానికి సిద్ధంగా ఉన్నాడు. వీడిబలమంతా చేతుల్లోనే ఉంది. వీడి చేతులు రెండూ నరికేద్దాం!” అన్నాడు.\n\nకబంధుడీ మాటలు విని మండిపడి నోరు తెరిచి ఇద్దరినీ మింగబోయాడు. సరిగ్గా ఆ క్షణంలోనే రాముడు వాడి కుడిచేతినీ, లక్ష్మణుడు వాడి ఎడమచేతినీ నరికేశారు. ఆ దెబ్బతో కబంధుడు పెడబొబ్బలు పెడుతూ పడిపోయాడు. వాడు రామలక్ష్మణులను, “మీరెవరు?” అని అడిగాడు. లక్ష్మణుడు వాడికి తమ సంగతి చెప్పి, “ఈ వింత ఆకారం గలనుప్పెవడవు? ఈమంలో ఎందుకున్నావు?” అని అడిగాడు.\n\n“మీరిద్దరూ రామలక్ష్మణులా? మీరు ఈ అరణ్యానికి రావటం నాకు చాలా మంచి దయింది. నా కథ చెబుతాను వినండి,” అంటూ కబంధుడు తన వృత్తాంతం వారికి ఇలా చెప్పాడు:\n\nఒకప్పుడు ఈ కబంధుడు ఇంద్రుడికి తీసిపోని దేవరూపం గలవాడు. అయితే అతను భయంకరమైన ఈ రూపం ధరించి వనాలలో ఉండే మునులను భయపెట్టుతూ\n\nవచ్చాడు. ఇలా చేస్తూండగా ఒకసారి స్థూల శిరుడనే మహాముని తటస్థపడి, “నీకీ రూపమే శాశ్వతంగా ఉండిపోవు గాక!” అని శపిం చాడు. అప్పుడీ కబంధుడు మునికి క్షమాపణ చెప్పుకుని శాప విముక్తి ఎలాగని అడిగాడు. “ఎప్పుడు రాముడు అడవికి వచ్చి, నీ చేతులు నరికి నీకు దహనక్రియలు చేస్తాడో అప్పుడు నీకు యథారూపం వస్తుంది,” అని ముని చెప్పి వెళ్ళిపోయాడు. స్థూలశిరుడిచ్చిన ఈ శాపం అతి విచిత్రంగా ఫలించింది. శాపం తగలక మునుపే కబంధుడు బ్రహ్మాను గురించి అతి దారుణమైన తపస్సు చేశాడు. బ్రహ్మా అతడి తపస్సు మెచ్చుకుని అతనికి దీర్ఘాయువు వరంగా ఇచ్చాడు. “బ్రహ్మదేవుడు నాకు దీర్ఘాయువిచ్చాడు గనక నన్నిక దేవేం ద్రుడు కూడా ఏమీ చేయలేడు,” అని\n\nగర్వించి, అతను ఇంద్రుణ్ణి యుద్ధానికి పిలిచాడు. ఇంద్రుడు వజ్రాయుధంతో అతని తలనూ, కాళ్ళనూ శరీరంలోకి తోసేసి మొండెం లాగా తయారుచేశాడు.\n\nఆ రూపంతో ఎలా బతకటం? అందుచేత అతను ఇంద్రుణ్ణి ఎంతగానో వేడుకుని తన ప్రాణాలు తీసెయ్యమన్నాడు. “బ్రహ్మదేవుడు నీకు దీర్ఘాయువిచ్చి ఉండగా నేను నీ ప్రాణా లెలా తియ్యను? నేనాపని చెయ్యను,” అన్నాడు ఇంద్రుడు. “తిండి తినటానికి నోరు కూడా లేకుండా నేను దీర్ఘకాలం ఎలా జీవి స్తాను?” అని కబంధుడు అడిగాడు.\n\nఅప్పుడింద్రుడు అతనికి అతి దీర్ఘమైన చేతులూ, కడుపులో పదునైన కోరలు గల నోరూ ఏర్పాటు చేశాడు. అతడికి కబంధ రూపం ఏర్పడింది. ముని శాపం ఫలించింది. ఆ తరవాత కబంధుడు అక్కడే ఉండిపోయి అందిన ప్రతి ప్రాణినీ తింటూ వచ్చాడు. కబంధుడీ కథంతా చెప్పినాక రాముడు, “నా భార్య అయిన సీతను రావణుడనేవాడు ఎత్తుకుపోయాడు. అతని పేరు తెలుసే తప్ప, ఎక్కడ ఉంటాడో, ఎవడో, అతని శక్తి ఎటువం టిదో మాకు తెలియదు. అష్ట కష్టాలూ పడి సీతను వెతుకుతున్న మాకు నీబోటివాడు సహాయం చెయ్యటం భావ్యం,” అన్నాడు.\n\nదానికి కబంధుడు, “నాకిప్పుడు దివ్య జ్ఞానం ఏమీలేదు. నన్ను మీరు దహించినట్ట యితే నిజరూపం పొంది మీకు చేతనైన సహాయం చేస్తాను, సలహా ఇవ్వగలుగు తాను,” అన్నాడు.\n\nరామలక్ష్మణులు ఒక పల్లపు ప్రదేశంలో చితి పేర్చి దానిపైన కబంధుణ్ణి పెట్టి దహనం చేశారు. కొద్దిసేపట్లో ఆ చితిని తోసుకుని ఒక దివ్యపురుషుడు స్వచ్ఛమైన బట్టలు కట్టు కుని, అనేక దివ్యాభరణాలతో పైకి వచ్చాడు. అతను హంసలతో అలంకరించబడిన విమా నంలో కూచుని ఆకాశంలోకి లేచి రాముడితో ఇలా అన్నాడు:\n\n“రామా, సీతను తిరిగి సంపాదించుకోవ టానికిగాను నీకు ఒక వ్యక్తిసహాయం చెయ్య గలడు. అతడు కూడా నీలాగే రాజ్యాన్నీ, భార్యనూ పోగొట్టుకుని, అన్నభయం చేత పంపాసరోవరసమీపాన ఋశ్యమూకుర్వతం మీద నలుగురు అనుచరులతో ఉంటు న్నాడు. అతను సుగ్రీవుడనే పేరు గల వానర\n\nరాజు, వాలి అన్మోడితుమ్ముడు, సత్యసంధుడు, సమర్థుడు, అద్భుత పరాక్రమశాలి. సీతను వెదకటానికి అతను నీకు సహాయ పడ గలడు. నువ్వు ముందుగా అతని నద్దకు వెళ్ళి అగ్నిసాక్షిగా అతనితో స్నేహం చేసుకో. అతను కోరిన సహాయం చెయ్యి, అతని నుంచి సహాయం పొందు, అతని భటులైన వాన రులు సీత ఎక్కడ వున్నదీ తప్పక తెలుసు కోగలరు.”\n\nకబంధుడీ మాటలు చెప్పి, ఋశ్యమూకా నికి వెళ్ళే మార్గం వివరించి తన దారిన తాను వెళ్ళిపోయాడు.\n\nసుగ్రీవుణ్ణి కలుసుకోవటం లక్ష్యంగా పెట్టుకుని రామలక్ష్మణులు పంపాసరోవరం కేసి బయలుదేరారు. వారు మర్నాటికి పంపా\n\nసరస్సు యొక్క పడమటి గట్టు చేరుకుని,\nఅక్కడ చెట్ల మధ్య అందమైన శబరి ఆశ్రమం\nచూశారు.\n\nఈ ఆశ్రమంలో మతంగమహాముని ఉండే\nవాడు. ఆయన వద్ద తపశ్శక్తిసంపన్నలైన శిష్యు\nలుండేవారు. శబరి అనే సన్యాసిని శిష్యులకు\nసేవచేస్తూ తాను కూడా తపస్సు చేసింది.\nరాముడు చిత్రకూటానికి వచ్చిన సమయంలో\nఆ మతంగ శిష్యులు ఐహికజీవితం చాలించి\nస్వర్గానికిపోతూ శబరితో, “రాముడు నీ\nఆశ్రమానికి రాగలడు. అతనికి చక్కగా అతిథి\nసత్కారాలు చేసి పుణ్యలోకాలు పొందు,”\nఅని చెప్పారు. వారు వెళ్ళినాక వృద్ధురాలైన\nశబరి రాముడి రాకకు ఎదురుచూస్తూ,\nవన్యాహారాలూ, ఫలాలూ అతని కోసం దాచి\nఉంచింది.\n\nశబరి రామలక్ష్మణులకు వందనం చేసి ఈ\nసంగతి తెలిపింది. రాముడి కోరికపై ఆమె\nరాముడికి తపోవనమంతా చూపింది. అక్కడ\nమునులు తమ తపశ్శక్తి చేత సప్త సము\nద్రాలూ సృష్టించుకున్నారు. వారి యాగవేదిక\n\nచెక్కుచెదరకుండా ఉన్నది. ఏనాడో ఆ\nమునులు కట్టిన పుష్పమాలలు వాడకుండా\nపరిమళాలు వెదజల్లుతూ నిలిచి ఉండటం\nరాముడు చూశాడు. ఇలా అక్కడి వింతలన్నీ\nచూపించి శబరి రాముడితో, “ఇకనేను దేహం\nచాలించి నా యజమానులైన మహామును\nలను చేరుకుంటాను,” అన్నది. తరవాత\nఆమె అగ్నిప్రవేశం చేసి ఊర్థ్వలోకాలకు వెళ్ళి\nపోయింది.\n\nరాముడు ఆ వనం చూసి, అక్కడి సప్త\nసముద్రాలలో స్నానం చేసి, తర్పణాలు\nవిడిచిన మీదట అతనికి మనశ్శాంతి కలి\nగింది, భవిష్యత్తు గురించి ఆశపుట్టుకొచ్చింది.\nఅతను లక్ష్మణుడితో సహా ఆ ఆశ్రమం దాటి\nపంపాసరస్సుకు వెళ్ళాడు. దానికి సమీపం\nలోనే మతంగుయ్ఞున్నది. రాముడు అందులో\nస్నానం చేసి లక్ష్మణుడితో, “లక్ష్మణా, ఈ\nసమీపంలోనే ఋశ్యమూకపర్వతం పైన\nసుగ్రీవుడుంటాడు. నువ్వు బయలుదేరి అతని\nవద్దకు వెళ్ళు,” అన్నాడు.\n\n[అరణ్యకాండ సమాప్తం]\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటుపట్టింపు\n\nమాటు"
        },
        {
            "title": "మాటపట్టింపు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "హడావుడిగా వంట గదిలోకి వెళ్ళిపోయింది. జానకయ్య ఆ మనిషిని లేపుదామని ఒంటి మీద చెయ్యి వేసి, ఉలిక్కిపడ్డాడు. రాత్రి నిప్పులా కాలిన అతని ఒళ్ళు ఇప్పుడు, మంచులా చల్లగా వున్నది.\n\n“ఇతను పోయాడే!” అంటూ జానకయ్య ఒకవెర్రికేక పెట్టాడు. వంట గదిలోంచి రత్నం వచ్చి, “పోయాడా అయ్యో! ఇప్పుడేం చేద్దాం? అతని ఊరు ఏదో, అతని వాళ్ళు ఎక్కడ వున్నారో!” అంటూ లబలబలాడింది.\n\nజానకయ్య ఆ మనిషి నడుం తడిమి చూశాడు. చేతికి గలగలలాడుతూ డబ్బు సంచీ తగిలింది. అతను ఆ సంచీ పైకి తీసి, కింద గుమ్మరించాడు. డబ్బుతో పాటు, ఒక ఉత్తరం కూడా కిందపడింది. అందులో ఇలా ఉన్నది:\n\n“బాబూ, నారాయణా! నీకీ మధ్య జ్వరం కాస్తున్నదని, మన ఊరు మనిషి ఒకరు బజార్లో కనిపించి చెప్పాడు. ఇప్పుడు ఎలా వున్నది? ఇక్కడ నీ తమ్ముడి పరిస్థితి బాగా లేదు. కూతురు పెళ్ళికి మూడు వేల రూపాయలు ఎలా తేగలనా అని, వాడి బెంగ. చాలా మంచి సంబంధం. ఈ సమయంలో మీరు పాత స్పర్థలూ, మాటపట్టింపులూ మర్చిపోవాలి. రాధ పెళ్ళికి నువ్వు డబ్బు సాయం చేయాలి. పెద్దవాడివి కనక, తమ్ముడి విషయంలో నువ్వే సర్దుకుపోవాలి. ఈ ఉత్తరం అందగానే ఒంట్లో బావుంటే డబ్బు తీసుకుని బయలుదేరు. ఇక్కడ మేం మరో ఇంటికి మారాం. కొత్త చిరునామా రాస్తున్నాను. ఈ ఉత్తరం వెంట తెచ్చుకుంటే, ఇల్లు తేలిగ్గా కనుక్కోవచ్చు.”\n\nజానకయ్యకు సంగతి అర్థమైపోయింది. అతడు భార్యతో, “పాపం, తమ్ముడి కూతురు పెళ్ళికి డబ్బు తీసుకుని బయలుదేరి, దారిలో పోయాడు. ఈ ఉత్తరం వెంట వుంచు కోవడం మేలే అయింది! మనకు ఆ తమ్ముడి చిరునామా అయినా తెలిసింది,” అన్నాడు.\n\n“మీరు వెంటనే బయలుదేరి ఆ ఊరు వెళ్ళండి. వాళ్ళకు ఉత్తరం, డబ్బు ఇచ్చేసి, సంగతి చెప్పి తీసుకురండి. మీరు వచ్చేదాకా నేను పెళ్ళివారి ఇంట్లోనే వుంటాను. ఇంటికి తాళం పెడదాం,” అన్నది రత్నం.\n\nజానకయ్య బాడుగబండిలో రెండామడల దూరంలో వున్న నారాయణ తమ్ముడి ఊరికి బయలుదేరాడు. అతడికి ఇల్లు కనుక్కోవడం\n\nకష్టమేం కాలేదు. కాని లోపలికి వెళ్ళబోతున్న\nఅతను, లోపలి నుంచి వచ్చే మాటలు విని,\nగుమ్మంలోనే ఆగిపోయాడు.\n\n“అమ్మా! డబ్బెక్కడా దొరకలేదు. ఇకనేను చేయగలిగిందేమీ లేదు. పెళ్ళివారికి మరో సంబంధం చూసుకోమని చెప్పేస్తాను,” అంటు న్నారు ఎవరో. బహుశా, తమ్ముడు కాబోలు!\n\n“అదేం మాటరా! చక్కటి సంబంధం,\nడబ్బుకు వెనకాడి వదులుకుంటామా? మీ\nఅన్నయ్యకు డబ్బు తెమ్మని ఉత్తరం రాశాను.\nతప్పకుండా తెస్తాడు,” అంటున్నది తల్లి.\n\nఆ మాటకు తుమ్ముడు, “నాకు మెప్పుకుండా ఉత్తరం ఎందుకు రాశావు? అన్నయ్య డబ్బు చచ్చినా నేను ముట్టను. ఆ డబ్బుతో నా కూతురి పెళ్ళి చేసేది లేదు,” అన్నాడు.\n\n“చిన్న మాటపట్టింపుతో, మీ అన్నద\nమ్ములు పదేళ్ళుగా మొహాలు చూసుకోలేదు.\nరాధ పెళ్ళిలో అయినా మీరు కలుసుకుం\nటారని ఇన్నాళ్ళుగా ఆశపడ్డాను,” అన్నది\nతల్లి బొంగురు పోయిన గొంతుతో.\n\nజానకయ్య తలుపు తట్టి, “నారాయణ\nతమ్ముడు గారి ఇల్లు ఇదేనా?” అన్నాడు.\n\nలోపలినుంచి నలభైఏళ్ళ మనిషి తలుపు\nతెరిచి, “ఎవరు మీరు? లోపలికి రండి?”\nఅన్నాడు ఆశ్చర్యపోతూ.\n\nజానకయ్య లోపలికి వెళ్ళి కుర్చీలో\nకూర్చుని, డబ్బుసంచీ బల్లమీద పెట్టి,\nఉత్తరం తమ్ముడు చేతికి ఇచ్చాడు. తమ్ముడు\nఆ ఉత్తరం చదివి, “ఇది, మా అమ్మ అన్న\nయ్యకు రాసింది. తను రావడానికి మొహం\n\nచెల్లక, అన్నయ్య డబ్బు పంపివుంటాడు.\nముందు ఆ డబ్బు సంచీ, నా కళ్ళముందు\nనుంచి తీసేయండి!” అన్నాడు కోపంతో.\n\n“మీ అన్నయ్య స్వయంగా వద్దామనుకు\nన్నాడు; కాని రాలేకపోయాడు. మీరిద్దరూ\nకలుసుకోవడం మరి ఈ జన్మలో జరగదు,”\nఅంటూ జరిగినదంతా చెప్పేశాడు జానకయ్య.\n\nతల్లి ఘొల్లుమన్నది. ఒక క్షణం ఆగి\nతమ్ముడు అరచేతుల్లో మొహం దాచుకుని,\n“అన్నయ్యా, నన్ను క్షమించు!” అంటూ\nఏడ్వసాగాడు.\n\nఆ ఏడుపు చూసి జానకయ్య ఏమాత్రం\nజాలిపడకుండా, “బతికున్న మనిషి విలువ\nతెలుసుకోవటం కష్టం. నీ మీద మీ అన్నకు\nఎంత ప్రేమ లేకపోతే, ఒంట్లో బావుండక\nపోయినా, డబ్బు తీసుకుని బయలుదేరు\n\nతాడు? నువ్వు సోదర ప్రేమకు ఇన్నాళ్ళూ దూరం అయ్యావు. ఇప్పుడది కోరినా దొర కదు,” అన్నాడు.\n\nఆ ఇంటి శోకాలు విని ఇరుగు పొరుగు ఇళ్ళవాళ్ళు వచ్చారు. అంతలో, “ఏమిటి దంతా? ఏం జరిగింది?” అంటూ ఒకయాభై ఏళ్ళ మనిషి అక్కడికొచ్చాడు.\n\nఅతణ్ణి చూస్తూనే తల్లి, తమ్ముడూ ఏడ్చు మాని నిర్ఘాంతపోయారు. తమ్ముడు అతణ్ణి సమీపిస్తూ, “అన్నయ్యా, నువ్వు బతికే వున్నావా! నేను మూర్ఖుణ్ణి. నీ మంచిగుణం తెలుసుకోలేకపోయాను,” అంటూ కాళ్ళు పట్టుకున్నాడు.\n\nజానకయ్యకు ఆ వచ్చిన మనిషి తామింత వరకూ చచ్చిపోయాడనుకునే నారాయణ అని అర్థమైపోయింది.\n\nసంగతంతా తెలుసుకుని నారాయణ నవ్వి, “నేను డబ్బు తీసుకుని మొన్ననే బయలుదేరాను. రాధకు పట్టుచీర కొందా మని పట్నం బజారుకు వెళ్ళాను. అక్కడ ఒక ముసలాడు, దిక్కులేనివాణ్ణి, బిచ్చం అంటూ\n\nవెంటపడ్డాడు. జాలిపడి డబ్బు మూటపైకి తీసి, వాడికి ఒక రూపాయి ఇచ్చాను. నేను దుకాణంలో చీరలు చూస్తుండగా, వాడు నా వెనకే తచ్చాడుతూండడం, నాకు అనుమానం కలిగించింది. తీరా చీర తీసుకొని, డబ్బు కోసం చూసేసరికి, మొలలో దాచిన డబ్బు సంచీ లేదు. ముసలాడి కోసం తెగవెతికాను. వాడు కనిపించలేదు. మళ్ళీ ఇంటికి వెళ్ళి డబ్బు తీసుకుని, బయలుదేరి ఇక్కడికి వచ్చాను. మీ ఇంట్లో చచ్చిపోయింది, దొంగే అయుంటాడు,” అన్నాడు జానకయ్యతో.\n\n“ఆ దొంగ చచ్చి మేలు చేశాడు. అతడి పుణ్యమా అని, అన్నదమ్ములు మళ్ళీ కలుసు కున్నారు,” అన్నది తల్లి సంతోషంగా.\n\n“ఇకనేను వెళతాను. ఇంటివద్ద జరగవల సిన పని చూడాలి,” అంటూ జానకయ్య లేచాడు.\n\n“వచ్చే నెల మా అమ్మాయి పెళ్ళి. మీ ఇంటిల్లిపాదీ తప్పకుండా రావాలి,” అంటూ, అన్నదమ్ములిద్దరూ జానకయ్యకు వీడ్కోలు చెప్పారు.\n\nచిత్రాలు: గాంధీ అయ్య\n\nఅజేయుడు గరుడుడు!\n\nరాజగురువు సలహా ప్రకారం ఆలయంలో\nపూజలు నిర్వహిస్తూన్న ఆదిత్యుడికి దైవానుగ్రహంతో అతీత శక్తులు\nపొందిన అనుభూతి కలిగింది. ఆలయాన్ని సూర్యపురి సేనలు\nచుట్టుముట్టాయి. సూర్యపురి సేనాధిపతి ధీరసేనుడు బలవంతంగా\nహద్దుమీరి ఆలయంలోకి జొరబడ్డాడు.\n\nధీరసేనుడు ఆలయం లోపల\nచిక్కుకు పోయాడు.\n\nసైనికులు తెలియని గమ్యం కేసీ వేగంగా\nవెళుతూన్న వారిలా ఆలయం గోడలు,\nస్తంభాల చుట్టూ పరిభ్రమించసాగారు.\n\nధీరముడు వెనక్కు తిరిగి చూశాడు."
        },
        {
            "title": "అజేయుడు గరుడుడు!- 21",
            "page_start": 67,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "భయభ్రాంతుడైన ధీరసేనుడు వెలుపలికి వెళ్ళే మార్గం కోసం ఆలయంలోపల అటూ ఇటూ పరిగెత్తసాగాడు.\n\nఉన్నట్టుండి ఒక గుడి నుంచి తేజోవంతమైన రూపం తున్నకించి రావడం చూశాడు.\n\nధీరసేనుడు ఆదిత్యుణ్ణి గుర్తుపట్టలేకపోయాడు.\n\nఅదిత్యుడు గర్భగ్రహం కేసీ తిరిగి\nమొక్కాడు.\n\nపూజాకార్యక్రమాలను చూశాక, ఆలయ ప్రదత్తిణకు వెళ్ళిన శిల్ప కారులు, పనివాళ్ళు భగవన్నామం గానం చేస్తూ లోపలికి వచ్చారు. 'ఓం నమోదాయి నాయకుడి' అనే దీవ్యమామం వినిపించసాగింది.\n\nరాజగురువును\nచూసి ఆదిత్యుడు\nఅమితాళ్ళర్యం\nచెందాడు.\n\nశిల్పకారులు, పనివాళ్ళు ధీరసేనుణ్ణి\nచుట్టుముట్టారు.\n\nఆలయంలోపల అపరిచిత వ్యక్తి\nఉండడం చూసి రాజగురువు\nఆభ్రర్యపడ్డాడు.\n\nఅక్టోబర్ 2007\n\nశిల్పకారులకు\nసూచనలిస్తూ\nఆదిత్యుడు ఆలయాన్ని\nచుట్టి చూశాడు.\n\nరాజగురువు అశాంతితో\nఉండడం ఆదిత్యుడు\nగమనించాడు.\n\nఏదైనా సముస్యా\nగురుదేవా?\n\nఆ భగవంతుడే మనల్ని రక్తించాడు.\nధీరసేనుడు దుష్టప్రథకంతో\nఇక్కడికి వచ్చాడు.\n\nఅతడే నీకు\nచెప్పగలడు.\n\nప్రధాన మంత్రి పుష్పరాజ్ నన్ను వజ్రపురికి పిలిపించాడు.\nమీరు అక్కడ లేని సమయంలో చంద్రపురి మీదికి\nదండెత్తాలని వాళ్ళు ఆలోచిస్తున్నారు. మిమ్మల్ని,\nరాజగురువునూ బందీగా పట్టుకు\nపోవడానికి నేను ఇక్కడికి వచ్చాను.\n\nరాజను గద్దెదించి,\nమాజీ సేనాధిపతి కొడుకును సింహాసనంపై\nకూర్చోబెట్టాలని కుట్ర పన్నుతున్నారు.\nసూర్యపురి సింహాసనాన్ని నాకు\nఅప్పగించగలమని మాట ఇచ్చారు.\n\nఅంచే, మేము లేనప్పుడు\nచంద్రపురి మీదికి వజ్రపురి దాడి\nచేస్తుండున్న మాట. మరి దానికేదైనా\nకారణం ఉండాలి కదా?\n\nయువరాజా!\nనీకున్న దివ్యశక్తులను కళ్ళారా చూశానుగదా!\nఈ తృణమే నీకు లొంగిపోతున్నాను. నేనెప్పుడూ తమ\nసేవకుణ్ణే. సూర్యపురి రాజ్యం చంద్రపురితో ఎల్లప్పుడూ\nస్నేహంతోనే మసలుకోగలదు.\n\nఅందుకు మీ రాజు\nనాకు మాట ఇవ్వాలి. నాతో రా,\nమనం సూర్యపురికి వెళడాం.\n\nనీ మాటలు\nఎంతవరకు నమ్మతగినవో\nమేము తెలుసుకోవాలి కదా!\n\n-(ఇంకావుంది)\n\nమన వారసత్వ ప్రదేశాలు\n\n# ఎలిఫెంటా గుహలు\n\nమహారాష్ట్రలో బండలను తొలిచి మలిచిన గుహలు, ఆలయాలు చాలా ఉన్నాయి. ముంబైలోని సుప్రసిద్ధ భారత దేశ సింహ ద్వారానికి (గేట్‌వే ఆఫ్ ఇండియా) దాదాపు పది కి.మీ. దూరంలో అరేబియా సముద్రం ఎలిఫెంటా దీవిలో ఉన్న గుహలు అలాంటి వాటిలో ముఖ్యమైనవి. 1987లో యునెస్కో వీటిని ప్రపంచ వారసత్వ ప్రదేశాల జాబితాలోకి తీసుకున్నది.\n\nఅక్కడున్న ఒక ఏనుగు విగ్రహాన్ని చూసి కొందరు పోర్చుగీసు నావికులు 'ఎలిఫెంటా' అని దానికి పేరుపెట్టారు. గుహలలోని శిల్పాలు నాశనం కావడానికి కూడా వాళ్ళే కారకులు. గురిచూసి పేల్చడం అభ్యసించేప్పుడు వాళ్ళు శిల్పాలను గురి చూసి తుపాకీలు పేల్చేవారట!\n\nఈ గుహాలయ ప్రాంగణం దాదాపు 60,000 చ. అడుగులు విస్తరించి ఉన్నది. ఈ గుహలు దాదాపు 1500 సం.ల నాటివి. ఈనాటి మహారాష్ట్ర, కర్ణాటకలోని కొన్ని ప్రాంతాలను పాలించిన రాష్ట్రకూటులు సుప్రసిద్ధ త్రిమూర్తి రూపాన్ని తమ రాజచిహ్నంగా చేసుకున్నారు. కుడ్యాలలో ఉన్న శిల్పాలన్నీ దృఢమైన బండల నుంచి మలిచినవే.\n\nఏకశిలా ఆలయాలు చాలా వరకు పరమేశ్వరుడికి సంబంధించినవే. ఇక్కడి త్రిమూర్తి సదాశివ రూపం చాలా ముఖ్యమైనది. దీని ఎత్తు ఇరవై అడుగులు. కుడిమైపు ముఖం యువకుడిలా మల్లె మొగ్గలాంటి దాన్ని పట్టుకుని ప్రసన్నంగా కనిపిస్తుంది. ఎడమవైపు ముఖం మీసాలతో రౌద్రంగా కనిపిస్తుంది. మధ్యలో ఉన్న ముఖం ధ్యానరూపంలో ప్రశాంతంగా కనిపిస్తుంది.\n\nకొండలను తొలిచి నిర్మించిన మంటపాలుగల ఆలయ ప్రాంగణానికి మూడు ప్రవేశ ద్వారాలు ఉన్నాయి. ప్రధాన మార్గంలో శిల్పాలతో కూడిన ఇరవైస్తంభాలు ఉన్నాయి. ఆ మార్గం శివపురాణ ఘట్టాలను కుడ్యశిల్పాలుగా మలిచిన విశాలమంటపంలోకి తీసుకువెళుతుంది."
        },
        {
            "title": "మన వారసత్వ ప్రదేశాలు",
            "page_start": 71,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "# వార్తలలో బాలలు\n\n## బాలరచయిత\n\nపదమూడేళ్ళ శ్రీచరణ్ గోపకుమార్ కాలిఫోర్నియాలో చదువుకుంటున్నాడు. అతడు ఏడవ తరగతి పూర్తి చేశాక మనదేశానికి చుట్టపు చూపుగా వచ్చాడు. ఇక్కడున్నప్పుడు పనిలో పనిగా పిల్లలకోసం రెండు పుస్తకాలు రాసేశాడు. ఒకటి మొక్కల గురించి; మరొకటి ఎడారుల గురించి. 'ఎయిడ్ ఇండియా' అనే ప్రభుత్వేతర సంస్థ ఆ పుస్తకాలను ప్రచురించనున్నది. శ్రీచరణ్ మూడు నెలల పసికందుగా ఉన్నప్పుడు ఆమెరికాకు తీసుకువెళ్ళారు. బెంగుళూరు నుంచి వెళ్ళిన అతడి తండ్రికి అక్కడ ఉద్యోగం లభించింది. పిల్లల కోసం వివిధ పథకాలను చేపడుతూన్న ఎయిడ్ ఇండియా సంస్థ గురించి తెలియడంతో శ్రీచరణ్ పుస్తకాలు ప్రచురించడంలో ఆ సంస్థతో చేతులు కలిపాడు. పిల్లల కోసం రచించిన ఈ రెండు పుస్తకాలు, వారికి తగ్గట్టు 'చాలా సులభంగా, సంభాషణ ధోరణిలో' ఉంటాయని శ్రీచరణ్ చెబుతున్నాడు.\n\n## అతిపిన్నవయసు బిసిఎ పట్టభద్రుడు\n\nశైలేంద్రకు పద్నాలుగేళ్ళే. అయితే అప్పుడే లక్నో విశ్వవిద్యాలయం బిసిఎ పరీక్షలను పూర్తి చేసేశాడు. అంతే కాదు, ప్రథమ శ్రేణిలో ఉత్తీర్ణుడయ్యాడు. మొదట స్పెషల్ ఎగ్జామినేషన్ కు హాజరుకావడంతో బిసిఎ పరీక్షలు రాయడానికి అనుమతించ బడ్డాడు. అతడి పైచదువులకు విశ్వవిద్యాలయం ఆర్థికంగా సాయం చేయగలదని మైస్ ఛాన్స్ లర్ డా. రాంప్రకాష్ సింగ్ తెలియ జేశాడు. మరోవిశేషం ఏమిటంటే-శైలేంద్ర చెల్లెలు ఏడేళ్ళ సుష్కుహైస్కూలు పరీక్షలో ఉత్తీర్ణురాలయింది.\n\nచందమామ ఇండియా క్విజ్ - 7 (ఆగ్ట్ '07) విజేతలకు అభినందనలు:\n\n1. ఎన్. కృష్ణు సూర్యాపేట - 508 213 (ఆం.ఫ్రీ)\n\n2. బి. పావనీశ్రీ, మచిలీపల్ట్నం - 2 (ఆం.ఫ్రీ)\n\n3. మ్షే. హరి, మల్లెల పోస్ట్ - 517 370, చిత్తూరు జిల్లా (ఆం.ఫ్రీ)\n\n4. బి. భాగ్యరాజా, చిలకలపూడి పోస్ట్ - 521 002 (ఆం.ఫ్రీ)\n\n5. ఎస్. హరిణి, ముత్యంపేట పోస్ట్ - 505 831 కరీయగర్ జిల్లా (ఆం.ఫ్రీ)"
        },
        {
            "title": "వార్తలలో బాలలు",
            "page_start": 72,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "# వార్తలలో బాలలు\n\n## బాలరచయిత\n\nపదమూడేళ్ళ శ్రీచరణ్ గోపకుమార్ కాలిఫోర్నియాలో చదువుకుంటున్నాడు. అతడు ఏడవ తరగతి పూర్తి చేశాక మనదేశానికి చుట్టపు చూపుగా వచ్చాడు. ఇక్కడున్నప్పుడు పనిలో పనిగా పిల్లలకోసం రెండు పుస్తకాలు రాసేశాడు. ఒకటి మొక్కల గురించి; మరొకటి ఎడారుల గురించి. 'ఎయిడ్ ఇండియా' అనే ప్రభుత్వేతర సంస్థ ఆ పుస్తకాలను ప్రచురించనున్నది. శ్రీచరణ్ మూడు నెలల పసికందుగా ఉన్నప్పుడు ఆమెరికాకు తీసుకువెళ్ళారు. బెంగుళూరు నుంచి వెళ్ళిన అతడి తండ్రికి అక్కడ ఉద్యోగం లభించింది. పిల్లల కోసం వివిధ పథకాలను చేపడుతూన్న ఎయిడ్ ఇండియా సంస్థ గురించి తెలియడంతో శ్రీచరణ్ పుస్తకాలు ప్రచురించడంలో ఆ సంస్థతో చేతులు కలిపాడు. పిల్లల కోసం రచించిన ఈ రెండు పుస్తకాలు, వారికి తగ్గట్టు 'చాలా సులభంగా, సంభాషణ ధోరణిలో' ఉంటాయని శ్రీచరణ్ చెబుతున్నాడు.\n\n## అతిపిన్నవయసు బిసిఎ పట్టభద్రుడు\n\nశైలేంద్రకు పద్నాలుగేళ్ళే. అయితే అప్పుడే లక్నో విశ్వవిద్యాలయం బిసిఎ పరీక్షలను పూర్తి చేసేశాడు. అంతే కాదు, ప్రథమ శ్రేణిలో ఉత్తీర్ణుడయ్యాడు. మొదట స్పెషల్ ఎగ్జామినేషన్ కు హాజరుకావడంతో బిసిఎ పరీక్షలు రాయడానికి అనుమతించ బడ్డాడు. అతడి పైచదువులకు విశ్వవిద్యాలయం ఆర్థికంగా సాయం చేయగలదని మైస్ ఛాన్స్ లర్ డా. రాంప్రకాష్ సింగ్ తెలియ జేశాడు. మరోవిశేషం ఏమిటంటే-శైలేంద్ర చెల్లెలు ఏడేళ్ళ సుష్కుహైస్కూలు పరీక్షలో ఉత్తీర్ణురాలయింది.\n\nచందమామ ఇండియా క్విజ్ - 7 (ఆగ్ట్ '07) విజేతలకు అభినందనలు:\n\n1. ఎన్. కృష్ణు సూర్యాపేట - 508 213 (ఆం.ఫ్రీ)\n\n2. బి. పావనీశ్రీ, మచిలీపల్ట్నం - 2 (ఆం.ఫ్రీ)\n\n3. మ్షే. హరి, మల్లెల పోస్ట్ - 517 370, చిత్తూరు జిల్లా (ఆం.ఫ్రీ)\n\n4. బి. భాగ్యరాజా, చిలకలపూడి పోస్ట్ - 521 002 (ఆం.ఫ్రీ)\n\n5. ఎస్. హరిణి, ముత్యంపేట పోస్ట్ - 505 831 కరీయగర్ జిల్లా (ఆం.ఫ్రీ)"
        },
        {
            "title": "విజ్ఞానం వినోదం వికాసం",
            "page_start": 73,
            "author": "చందమామ బృందం",
            "pdf_page": 73,
            "content": "ఫోటో వ్యాఖ్యలపోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్నవాక్యంలోగాని\nవ్యాఖ్యలు రాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nNARAYANAMURTHY TATA\n\nNARAYANAMURTHY TATA\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు డిసెంబర్ 2007 సంచికల్ ప్రచురిస్తాం.\n\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ,\nఈకాట్టుతాంగల్, చెన్నయ్ - 600 032.\n\nఅభినందనలు\n\nఆగ్ట్స్ నెల పోటీ ఫలితాలు\nపావురాల సుజాత\nభ.పే: పి. రాముడు\nఎల్.ఐ.సి. ఆఫ్ ఇండియా\nకైకలూరు - 521333\nకడప జిల్లా (ఆం.ప్ర)\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫొటో : దేశం కోసం ఆడాలి!\n\nరెండవ ఫోటో : స్నేహంతో ఎదగాలి!!\n\nసమాధానాలు :\n\n1. నేతాజీ సుభాష్ చంద్రబోస్.\n\n2. బెల్గాం, 1926.\n\n3. సబర్మతి, 1916.\n\n4. గోపాలకృష్ణ గోఖలే.\n\n5. లార్డ్ ఇర్విన్, 1931.\n\nPrinted and Published by B. Viswanatha Reddi at B.N.K. Press Pvt. Ltd., Chennai - 26 on behalf of Chandamama India Limited,\nNo. 82, Defence Officers Colony, Ekkatuthangal, Chennai - 600 032. Editor: B. Viswanatha Reddi (Viswam)"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 74,
            "author": "చందమామ బృందం",
            "pdf_page": 74,
            "content": "CALLING HEADS OF EDUCATIONAL INSTITUTIONS !\n\nListen to Teachers and Parents\n\nI am a teacher handling primary classes. The newly introduced Page for Parents is very different from the directions printed in other magazines. We teachers find the presentation very helpful.\n\n- From Kunnamkulam, Kerala\n\nAs a parent and lecturer, I find your issues very informative and full of educational material for kids.\n\n- A Teacher from Kolkata\n\nIf I am not mistaken, Junior Chandamama is the only magazine that gives us an idea of the great sacrifices made by those who fought the British.\n\n- A parent from Kanpur\n\nA subject like waste management has been attempted wisely and with great effect in comics form. We hope you will think of subjects like protection of environment and preservation of ecology.\n\n- A parent from Bangalore\n\nThe Parents and Teachers corner has not come a day too soon. The new page will certainly help we mothers when we try to read out the magazine to our children.\n\n- A parent from Dindigul\n\nA page for Parents and Teachers is a good idea to help children enrich their memory bank. The activity work, oral and written, is appropriate for the 6-9 age group.\n\n- A former teacher from Faridabad\n\nJunior\nCHANDAMAMA\n\nIS NOT JUST ANOTHER MAGAZINE FOR TINY-TOTS, BUT MUCH MORE!\n\nPAGE AFTER PAGE WILL KINDLE YOUR YOUNG ONE'S IMAGINATION\n\nSchools and educational institutions can now pay for 20 or more annual subscriptions @ Rs. 120 and save Rs. 60 on each subscription*\n\n* THIS OFFER CLOSES ON DECEMBER 31, 2007\n\nMail your order to: CHANDAMAMA INDIA LIMITED\n82 Defence Officers Colony, Ekkatuthangal, Chennai 600 032.\n\nSPECIAL OFFER\nTO SCHOOLS\nON BULK\nSUBSCRIPTIONS\n\nPARLE\n\nRam and\nShyam\n\nరామ్ మరియు శ్యామ్\nపువ్వును కలుస్తారు. పువ్వు మహిళ,\nచింతగా మరియు చికాకుగా కనిపిస్తుంది.\n\nఅకస్మత్తుగా కొన్ని కలర్ల ఛాయలు\nఆకాశంలో ఎగరడం శ్యామ్\nకంటబడుతుంది.\n\nఛాయలను అనుసరిస్తు వారు శూన్యప్రదేశంలోగల\nడా. మీన్ రహస్య పరిశోధనశాలకు చేరుకుంటారు.\n\nవార కలర్ డ్రెనింగ్ మషీన్ కలర్లను\nకలపడం చూస్తారు\n\nపాపిన్స్ తిరుగుతున్న మషీన్ మీదకు చేరుకొని.\nవిజృంభిస్తున్న మషీన్ నుంచి కలర్లను తీస్తుంది.\n\nమళ్ళీ మార్కెటీలో, పువ్వు సంతోషంగా కనిపిస్తుంది."
        }
    ]
}