{
    "book_id": "చందమామ_2007_11",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "రాజుగారికోతి\n\nనక్కవానిపాలెంలో నటేశం అనే కోతులాడించే వాడు ఉండేవాడు. భార్యతో కలిసి వాడు సిరి పురం జమీలోని గ్రామ గ్రామాన తిరుగుతూ కోతుల నాడిస్తూ జీవనం గడిపేవాడు. వాడి దగ్గర ఒక మగకోతి, ఒక ఆడకోతి ఉండేవి. అవి వింత వింత విన్యాసాలతో, చిలిపి పనులతో ప్రజలను ఆకట్టుకుని, చివరలో ఒకచిప్ప పట్టుకుని డబ్బులిమ్మని అడగడం జనానికి సరదాగా ఉండేది. నటేశానికి ఆటచివర నాలుగు డబ్బులు లభించడంవల్ల తిండికి లోటు లేకుండా గడిచిపోతున్నది. ఎప్పటి కైనా తన కోతులాట ద్వారా జమీందారును మెప్పించి ఆయన చేత సన్మానం పొంది, మాన్యం సంపాదించాలన్నది వాడి ఆశ.\n\nవానాకాలం సమీపించే సరికి, నటేశం కోతులాట ముగించుకుని, సామానుతా గాడిద మీద వేసుకుని, కోతులను భుజాల మీదికి\n\nఎక్కించుకుని, మజిలీలు చేస్తూ నక్కవాని పాలెం సమీపించాడు. వాడు ఊళ్ళోకి వచ్చే లోగా చీకటిపడి, అప్పటికే వాన ప్రారంభ మయింది. వాడు గాడిద మీదున్న సామా నంతా దాపుల కనిపించిన ఆంజనేయ స్వామి వారి గుడి అరుగు మీదికి చేర్చి, గాడిదను వానలోనే వదిలేసి, కోతులతో సహా, భార్యతో కలిసి అరుగు మీదికి చేరాడు. అప్పుడే గుడి తలుపులు మూస్తున్నపూజారి, “ఎక్కడెక్కడో తిరిగి వచ్చి, గుడి అరుగులు మైలచేయ కండి, వెళ్ళండి,” అని కసిరాడు.\n\nఅంతలో ఆడకోతి పూజారి ఎదుటికివచ్చి, రెండు కాళ్ళపై నిలబడిచేతులు జోడించింది. పూజారి దాన్ని కాస్సేపు పరిశీనలగా చూసి నటే శంతో, “ఒరేయ్, దీని వాలకం చూస్తూంటే ప్రసవ వేదన పడుతున్నట్టున్నది. ఆంజనేయ స్వామి ప్రతిమను పూజిస్తూ, దీని మూగ\n\nడా. జొన్నలగడ్డ మార్కండేయులు"
        },
        {
            "title": "రాజుగారికోతి",
            "page_start": 7,
            "author": "డా. జొన్నలగడ్డ మార్కండేయులు",
            "pdf_page": 7,
            "content": "అభ్యర్థనను మన్నించకపోతే, మనిషిగా నా\nజన్మకు అర్థంలేదు. మీరు ఇక్కడే ఉండండి.\nవెళ్ళకండి. దీనికిక్కడ పిల్ల పుట్టడం స్వామి\nవారి లీలగా భావిస్తాను,” అన్నాడు ఎంతో కని\nకరంతో.\n\nఆయన ఊహించినట్టుగానే ఆడకోతి నిమి\nషాల్లో మగకోతిపిల్లను కన్నది. వాన తగ్గి నటేశం\nఅరుగులు శుభ్రంచేస్తూంటే, మగకోతి\nపూజారి ఎదుటికి వెళ్ళి రెండు కాళ్ళ మీద\nనిలబడి నమస్కరించి పక్కకు తప్పుకున్నది.\nదానిని గమనించిన నటేశం భార్యపూజారితో,\n“అయ్యవారూ! ఈ మగకోతి తనకు పుట్టిన\nకొడును భవిష్యత్తు తెలుసుకోవాలని దణ్ణం\nపెడుతున్నట్టుంది,” అన్నది నప్వుతూ.\n\nపూజారి ఏ కళనున్నాడో ఏ మోమరి. “దీన్ని\nకోతిచేష్ట అని కొట్టిపారేయకూడదు. కోతులు\n\nఆంజనేయస్వామికి ప్రతిరూపాలు. నేను\nఇంతవరకు మనిషి జాతకాలు వేశాను తప్ప,\nజంతువులకు వేయలేదు. అయినా, ఆంజ\nనేయస్వామికి నమస్కరించి, దీని జనన\nసమయాన్ని బట్టి లెక్క కడతానుండు,”\nఅంటూ వేళ్ళతో లెక్క కట్టి, “ఇప్పుడు పుట్టిన\nకోతిపిల్ల జనన సమయాన్ని బట్టి చూస్తే\nమామూలు కోతి పిల్లలాగా ప్రవర్తించదు.\nఇది ఎవరినైనా యాచించిందంటే వారు\nమహారాజు అంశ కలిగినవారుగా ఉంటారు.\nదీని కారణంగా మీ జీవితాలు ఉన్నతస్థితికి\nరాగలవని నాకనిపిస్తున్నది,” అన్నాడు.\n\nనటేశం బుల్లికోతిని చేతిలోకి తీసుకుంటూ,\n“చెప్పినట్టు ఇది నాలుగు విద్యలు నేర్చు\nకుని, జమీందారుగారి నాకర్షిస్తే నాకు కోతి\nమాన్యం దొరికి, ఇదే ఊళ్ళోస్థిరుడాలని ఉన్నది.\nమీ దీవన, హనుమంతులవారి దయ ఫలిం\nచాలని కోరుకుంటున్నాను,” అని పూజారి\nవద్ద సెలవు తీసుకుని వెళ్ళిపోయాడు.\n\nరోజులు గడిచే కొలది ఆటలు నేర్చుకుని\nఒకయేడాది తిరిగే సరికి బుల్లికోతి జనాన్ని\nఆకర్షించడం మొదలు పెట్టింది. అయితే,\nఅదేం చిత్రమోగాని, అది తల్లికోతి, తండ్రి\nకోతిలాగ చిప్ప పుచ్చుకుని ఎవరినీ చిల్లర\nడబ్బులు అడిగేది కాదు. ఇచ్చినా పుచ్చుకు\nనేది కాదు. ఆట అయిపోగానే, కాలు మీద\nకాలువేసుకుని పడుకోవడం నటేశం దానికి\nనేర్పాడు. నటేశం నప్వుతూ, “బాబూ! దీని\nజాతకం చాలా గొప్పది. మహారాజు అంశ\nకలవారిని తప్ప యాచించదు,” అనేవాడు.\n\nఅట చూడ్డానికి వచ్చిన జనం ఉత్సాహం కొద్దీ దానికి డబ్బు ఇచ్చినా పుచ్చుకునేది కాదు. దాంతో ప్రజలు బుల్లికోతిని రాజుగారి కోతి అని పిలవసాగారు.\n\nఆ సంగతి ఆనోటా ఈనోటా పడి సిరిపురం జమీందారు చెవిన పడింది. కోతులాడించే వాడు తన కోతిని రాజుగారికోతిగా ప్రచారం చేసుకోవడం ఆయనకు ఆగ్రహం తెప్పించింది. దివానును పిలిచి, “ఆ కోతులాడించే వాణ్ణి శిక్షించు. లేకుంటే పూర్వజన్మలో అది నా తాత అని చెప్పినా చెబుతాడు,” అని ఆదేశించాడు.\n\nదివాను భటులను పిలిపించి, రాజుగారి కోతి వెనక ఉన్న కథంతా తెలుసుకుని జమీం దారుతో, “ప్రభూ! పాట్టకూటి కోసం మాటల మ్ముకునే వారిని మనం శిక్షించ కూడదు. ఆ\n\nకోతిపిల్ల ఆంజనేయ స్వామి ఆలయం అరుగు మీద పుట్టింది. ప్రజలు దాన్ని అభిమానిస్తున్నారు. దాని జోలికి వెళ్ళడం మంచిది కాదు. కావాలంటే అది మహారాజు అంశకల వారిని మాత్రమే యాచిస్తుందన్న విషయాన్ని మాత్రం పరీక్షించవచ్చు. దివాణంలో నటేశం కోతులాట ఏర్పాటు చేద్దాం. ఎవరికీ అను మానం రాకుండా తమరు ప్రజల్లో మారు వేషంలో కలిసిపాండి. అతి చిన్న మొత్తాన్ని కోతిపిల్ల కివ్వండి. ఆ మొత్తాన్ని పుచ్చుకుంటే దానికి మహారాజు అంశగలవారిని గుర్తించే శక్తి ఉన్నట్టు; అలా జరగని పక్షంలో నటేశం దంపతులను ఇక మీదట అలా రాజశబ్దాన్ని కోతికి చేరిస్తే శిక్షింప బడగలరని గట్టిగా హెచ్చరిద్దాం,” అన్నాడు. జమీందారు అందుకు అంగీకరించాడు.\n\nజమీందారు సమక్షంలో తన కోతులాట\nప్రదర్శించే అవకాశం లభించినందుకు నటేశం\nఆనందంతో ఉచ్చి తగ్గుబ్బయ్యాడు. ప్రదర్శన\nచక్కగా జరిగింది. కా, కోతులాటను చూడ్డా\nనికి జమీందారు రాకపోవడం తెలిసి నటేశం\nఆశాభంగానికి లోనయ్యాడు. లయితే, తామి\nచ్చినా పుచ్చుకోదా అనే దర్పంతో బమీందారు\nబంధువులు పెద్ద మొత్తాలను బుల్లి కోతి\nకిచ్చారు. అయితే, కాలు మీద కాలు వేసు\nకుని పడుకుని పుచ్చుకోకుండా అలాగే\nచూస్తూన్న దాని దర్జాకు ముచ్చటపడి, “ఇది\nనిజంగా రాజుగారికోతే!” అంటూ అందరూ\nనవ్వుకోసాగారు.\n\nఅప్పుడు జనం నుంచి గుబురు గడ్డం\nమీసాలుగుల సామాన్యుడిమేషంలో వున్న జమీం\nదారు ముందుకు వచ్చి అతి చిన్న మొత్తాన్ని\nకోతిపిల్ల మీదికి విసిరాడు. అంతే, ఆ కోతి\nపిల్ల చెంగున లేచి, ఆ చిల్లరను తీసి కళ్ళ\nకద్దుకుని, మారువేషంలో వున్న జమీందారు\nవద్దకు వెళ్ళిరెండు కాళ్ళపై నిలబడిచేతులెత్తి\nమొక్కసాగింది.\n\nఆయన జమీందారు తెలియగానే ప్రజలు\nజేజేలు పలికారు. జమీందారు, “ఏనుగులూ,\nగుర్రాలూ మా మనసెరిగి ప్రవర్తిస్తాయన్నది\nమాకనుభవమే. అలాగే ఈ కోతికి రాజుగారిని\nగుర్తించే శక్తి ఉన్నదని అంగీకరిస్తున్నాను. ఇది\nనిజంగా రాజుగారికోతే! మూగజంతువులను\nప్రేమిస్తూ, వాటి శక్తులను మనం ఉపయో\nగించుకోవాలన్నదే ఈ కోతిపిల్ల మనకిచ్చే\nసందేశం. మూగప్రాణుల రక్షణకు నేనొక\nపరిరక్షణ ఉద్యానవనాన్ని ఏర్పాటు చేస్తాను.\nఈ ఉద్యానవనంలో రాజుగారి కోతి మహా\nరాజులా స్వేచ్ఛగా తిరుగుతుంది. దీనిని\nపెంచిన నటేశానికి మాన్యం ఇస్తున్నాను,”\nఅన్నాడు.\n\nకోతులను పరిరక్షణ ఉద్యానవనానికి అప్ప\nగించి, నటేశం నక్కవాని పాలెంలో జమీం\nదారు ఇచ్చిన మాన్యంతో సుఖంగా జీవించ\nసాగాడు. పరిరక్షణ ఉద్యానవనంలో ఇతర\nజంతువులూ, పక్షులూ చేరడంతో రాజుగారి\nకోతి తన తల్లికోతి, తండ్రికోతితో స్వేచ్ఛగా,\nహాయిగా జీవించసాగింది.\n\nమహీపతి సలహా\n\nజయపురానికి చెందిన కేదారయ్యకు ఏదైనా మంచి వ్యాపారం పెట్టి బాగా డబ్బుగడించాలని ఆశ. వివిధ వ్యాపారాలను గురించి అనుభవజ్ఞులను అడిగాడు. వారిలో చాలామంది-జయపురంలో సరైన పూటకూళ్ళ ఇల్లు లేక, వచ్చే వారికి మంచి తిండి దొరకడంలేదనీ, అందువల్ల మంచి పూటకూళ్ళ వ్యాపారం ప్రారంభించమనీ సూచించారు.\n\nజయపురం ముఖ్య రహదారిలో ఒక పెద్ద ఇల్లు తీసుకుని కేదారయ్య పూటకూళ్ళ వ్యాపారం ప్రారంభించాడు. అయినా అనుకున్నంత వ్యాపారం జరగలేదు. ఇద్దరు ముగ్గురు వంటగాళ్ళను మార్చాడు. కాని వ్యాపారం పుంజుకోలేదు. ఏం చేయడమా అని ఆలోచిస్తున్న సమయంలో మైలవరం నుంచి సునందుడనే వంటవాడు పనివెతుక్కుంటూ వచ్చాడు.\n\nసునందుడు వంటవాడుగా చేరినప్పటి నుంచి వంటకాల రుచి అద్భుతంగా ఉండడంతో, భోజనానికి వచ్చేవారి సంఖ్య క్రమ క్రమంగా పెరగసాగింది. రుచి, శుచి రెండూ ఉండడంతో వ్యాపారం పూటపూటకూ అభివృద్ధి చెందసాగింది. కేదారయ్య పూటకూళ్ళ ఇల్లు కొన్నాళ్ళకే జయపురంలో మంచి పేరు తెచ్చుకున్నది.\n\nఇలా వుండగా ఒకనాడు ఏదో ముఖ్య అవసరం ఏర్పడి, సునందుడు కేదారయ్యను వందవరహాలు అప్పు అడిగాడు. ఇప్పుడు వందవరహాలు ఇస్తే, మరలా వెయ్యి వరహాలు అప్పు అడగగలడని భావించిన కేదారయ్య లేదనేశాడు.\n\nఆ రోజునుంచే వంటకాల రుచి లోపించ సాగింది. భోజనానికి వచ్చే వారి సంఖ్య కూడా తగ్గసాగింది. రోజూ భోజనం చేయడానికి వచ్చే\n\nకంచనపల్లి వేంకటకృష్ణారావు"
        },
        {
            "title": "అగ్నిప్రవేశం!",
            "page_start": 11,
            "author": "కంచనపల్లి వేంకటకృష్ణారావు",
            "pdf_page": 11,
            "content": "మహీపతి అనే ఉపాధ్యాయుడు కూడా రుచి లోపించడం గమనించి, “ఈ మధ్య వంటలు మునుపటిలా అంత బావుండడం లేదు ఎందుకని?” అని అడిగాడు కేదా రయ్యను.\n\n“అదే నాకూ అంతుబట్టడం లేదు పంతులుగారూ. పంట సరుకులూ అదే చోట కొంటున్నాం. ఎప్పుడూ వంటచేసే సునందుడే ఇప్పుడు కూడా చేస్తున్నాడు,” అన్నాడు కేదా రయ్య విచారంగా.\n\nమహీపతి కొంతసేపు ఆలోచించి, “సునం దుడు నిన్నేదైనా సాయం కోరాడా?” అని అడిగాడు.\n\nకేదారయ్య ఏదో జ్ఞాపకం చేసుకుంటున్నట్టు, “అవును, పంతులుగారూ. సునం దుడు వంద వరహాలు అప్పు అడిగాడు. నేను ఇవ్వలేదు,” అన్నాడు.\n\n“ఎందుకు ఇవ్వలేదు?” అని అడిగాడు మహీపతి.\n\n“ఒకసారి ఇస్తే అదే అలవాటవుతుందని భావించాను,” అన్నాడు కేదారయ్య.\n\n“అలా ఎందుకు అనుకోవాలి? అన్నిటికీ ఒకేసూత్రం పాటిస్తే ఎలా? ఒక్కొక్క వ్యాపారం ఒక్కొక్క విధంగా ఉంటుంది గనక, ఆయా వ్యాపారాలకు తగ్గ సూత్రాలనే పాటించాలి. అతడు ఏ అమరంలో ఉండి అడిగాడో ఏమో! దాని మీది బాధతో చేసే వంట మీద శ్రద్ధ కనబరచలేక పోవచ్చు. నీ దగ్గర పనిచేస్తూ వేరొక చోటికి వెళ్ళి సాయం అర్థించలేడు కదా? ఇంతకూ అతడు అడిగింది అప్పుగానే కదా? వెంటనే వంద వరహాలు ఇచ్చి చూడు. ఫలితం నీకేతెలుస్తుంది. మన దగ్గరపని చేసే వాళ్ళను మంచిగా చూస్తేనే, వాళ్ళ దగ్గరి సుంచి ఆశించిన పనిని రాబట్టగలం,” అని సలహా ఇచ్చాడు మహీపతి.\n\nకేదారయ్య ఆ రోజే సునందుడికి వంద వరహాలు ఇచ్చాడు. ఆ క్షణం నుంచి సునం దుడి ముఖంలో ఆసుదు, పనుల్లో ఉత్సాహం కనిపించాయి. వంటలు అద్భుతంగా ఉన్నాయని భోజనానికి వచ్చినవాళ్ళు మెచ్చుకో సాగారు. వ్యాపారం మునుపటి కన్నా ఎక్కువ అభివృద్ధి చెందింది.\n\nరాకాసిలోయ\n\n27\n\n[కేశవుడూ అతడి అనుచరులూ నిప్పులు కక్కే సింహం గుహ ప్రవేశించారు. వాళ్ళకు రాతిగద, మనిషిపుర్రె కనిపించాయి. సింహం మీదికి రాగా గోమాంగ్ దానిని రాతిగదతో బలంగా కొట్టాడు. అది భయపడిపోయి గుహవిడిచి, రెక్కల మనుషులూ, బ్రహ్మదండి మాంత్రికుడూ వున్న ప్రదేశం కేసి పరిగెత్తసాగింది. బయలు ప్రదేశంలో బ్రహ్మదండి హుం ఫట్ అంటూ అరవసాగాడు. - తరవాత]\n\nబ్రూమదండి పెట్టేకేకలతో, రెక్కలమనుషులు చెల్లాచెదరుగా పారిపోతూ, ప్రాణభీతితో అరిచే అరుపులతో, మైదాన ప్రదేశమంతా దద్దరిల్లి పోయింది. నిప్పులు కక్కే సింహం మాత్రం రెక్కలమనుషుల జోలికి పోక, అల్లంత దూరంలోవున్న అడవి కేసి సూటిగా పరిగెత్తసాగింది.\n\nసింహం బాగా బెదిరిపోయిందనీ, అది తన ప్రాణరక్షణకు అడవి కేసి పారిపోతున్న\n\nదనీ ముందుగా గ్రహించినవాడు, బ్రహ్మదండి మాంత్రికుడు. ఆ వెంటనే అతడు మంత్ర దండాన్ని సింహం కేసి ఝలిపిస్తూ, “జై కాలభైరవా! ఫట్ ఘట్ హుం... సింహాన్ని చెవులు పట్టుకుని, అడవిలోకి లాగెయ్, ఉపాసకుల ఊడల మర్రీ!” అంటూ ఒక పెనుకేకపెట్టి, “హేయ్, జితా, శక్తీ! మీ రెక్కడ? రండి, రండి, భయం లేదు. సింహాన్ని కాననం లోకి తరిమేస్తున్నాను,” అంటూ తన అంగ\n\n'చందమామ'"
        },
        {
            "title": "రాకాసిలోయ - 26",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "రక్షకులను పిలిచాడు. కేక వింటూనే జిత, శక్తివర్మలు ఒక చెట్టు చాటు నుంచి తొంగి చూసి, నిప్పులు కక్కే సింహం అరణ్యం కేసి దౌడు దీస్తున్నదని గ్రహించి, కత్తులు దూసి, గిరగిరా తిప్పుతూ, “ఆ వచ్చాం, వచ్చాం, బ్రహ్మదండీ! సింహం మా కత్తి వేటుకు అంద కుండా తప్పుకున్నది. అరణ్యంలోకి జొరబడి దాన్ని వేటాడమంటావా?” అని అడిగారు.\n\nబ్రహ్మదండి పెద్దగా నవ్వుతూ, “మీ ధైర్య సాహసాలు నాకు తెలియనివా? అయినా, సింహాన్ని ఇప్పుడు అరణ్యంలోకి వెళ్ళి వేటా డటం క్షేమం కాదు. ముందు రెక్కల పురుగు గాళ్ళకు ధైర్యం చెప్పి మందవేయటం అవ సరం. వాళ్ళ నాయకుడు... ఆ గూబముఖం వెధవ ఎక్కడ? వాణ్ణి వెంటనే ఇక్కడికి పిలు చుకు రండి, లేకపోతే నేనే వాడున్న చోటుకు వస్తాను. నా అనుమానం రూఢి అయింది! ఆ\n\nకేశవుడి జుట్టు మన చేతికి దొరికినట్టే!”\nఅన్నాడు.\n\nకేశవుడి పేరు వింటూనే జితశక్తివర్మలు ఉలిక్కిపడి చుట్టూ కలయ చూస్తూ, “కేశవుడా? ఎక్కడ?” అంటూ బ్రహ్మదండి కేసి అనుమానంగా చూశారు.\n\nబ్రహ్మదండి మాంత్రికుడు ఏమాత్రం తొణక్కుండా, “జితా, శక్తీ! మీరు తొందర పడకండి! వాడెక్కడో ఈ ప్రాంతాలనే తన అనుచరులతో తిరుగుతున్నాడు. మనం జాగ్రత్తగా తిరుగులేని పథకం ఒకటి వేసి వాళ్ళందర్నీ పట్టేయాలి? ముందు నేను చెప్పిన పని చెయ్యండి,” అన్నాడు.\n\nజిత, శక్తివర్మలు వెళ్ళేసరికి రెక్కల మను షుల నాయకుడు తన అనుచరులందర్నీ ఒక చోటుకు చేర్చి, వాళ్ళు సింహాన్ని చూసి అంతగా హడలి చెల్లా చెదరైనందుకు కేకలు వేస్తున్నాడు: “మనది గరుడ వంశం! మన శక్తికీ, ధాటికీ ఈ లోకంలో తిరుగు లేదు. మన వంశం వాళ్ళు తప్ప, ఆకాశంలోకి పక్షిలా ఎగర గలిగిన వాళ్ళు ఇంకెవరున్నారు? ఆ నిప్పులు కక్కే సింహాన్ని మీరు ఎగిరి వెళ్ళి, గరుడపక్షి సర్పాన్ని తన్నినట్టుగా తన్ని ముక్కలు ముక్కలు చేయవలిసింది. అది చేయకపోగా పిరికివాళ్ళలా పారిపోతున్నారు!”\nఅంటున్నాడు వాడు.\n\nజిత, శక్తివర్మలు అతణ్ణిసమీపించి బ్రహ్మ దండి అతడి కోసం ఎదురు చూస్తున్నట్టు తెలియపరిచారు. బ్రహ్మదండి పేరు వింటూనే రెక్కల మనుషుల నాయకుడు, ముఖం కంద గడ్డలా చేసుకుని, “మీ బ్రహ్మదండి మాంత్రి\n\nకుడంటే నాకు అపనమ్మకం కలుగుతున్నది.\nతన మంత్రశక్తితో ప్రతిదాన్నీ భస్మం చేయగల\nనని చెపుతూంటాడే, ఆ సింహాన్ని ఎందుకని\nభస్మం చేయలేదు? అది అరణ్యంలోకి\nపారిపోయింది. అది ఏ క్షణాన్నయినా తిరిగి\nవచ్చి, మావాళ్ళ వ్యాయామ క్రీడల్ని పాడు\nచేయవచ్చు,” అన్నాడు కోపంగా.\n\nజిత, శక్తివర్మలు వంగి వంగి దణ్ణాలు\nపెడుతూ, “ఆ నిప్పులు కక్కే సింహం కంటే\nకూడా ప్రమాదకరులైన వాళ్ళ వల్ల మనకు\nకీడు రానున్నది,” అని చెప్పారు.\n\nరెక్కల మనుషుల నాయకుడు తలకు\nతగిలించుకున్న గద్దముక్క కుశాయిని ఒక\nసారి పైకెత్తి, “మనకు కీడు రానున్నదా?\nఎవర్నించి? ఆ బిడాలీ, శ్వానకర్ణి ముఠాలు\nఏకమై మన మీదికి దండు రావటం లేదు\nగదా?” అన్నాడు కొంచెం బెదురుగా.\n\n“ఆ వివరాలు మాకు తెలియవు. మీరొక్క\nసారి దయచేయండి. సర్వం బ్రహ్మదండి\nఎరుకపరుస్తాడు,” అన్నారు జిత, శక్తివర్మలు.\n\nరెక్కల మనుషుల నాయకుడు బ్రహ్మదండి\nమాంత్రికుడున్న చోటుకు బయలుదేరాడు.\nఅతణ్ణి అంత దూరాన రావటం చూస్తూనే\nబ్రహ్మదండి కూచున్న రాతి మీది నుంచి లేచి,\nఅతడికి ఎదురు వెళ్ళి, “పులుగురాయా!\nదయ చేయండి, దయ చేయండి,” అంటూ\nఆహ్వానించాడు.\n\nపులుగురాయా, అన్న పిలుపుతో ఉబ్బి\nపోయిన రెక్కల మనుషుల నాయకుడు,\nబ్రహ్మదండిని సమీపిస్తూ పెద్దగా నవ్వుతూ,\n“బ్రహ్మదండీ, ఏమిటి మనకు రానున్న\n\nకీడు? నీ వాలకం చూస్తే, అలాంటి ప్రమాదం\nఏమీ వున్నట్టు లేదే,” అన్నాడు.\n\n“కీడా? అలాంటిదేమీ లేకపోగా, మనకు\nగొప్ప మేలు కలిగే లక్షణాలు కనబడుతు\nన్నవి. అడవిలో నీ అనుచరుల నుంచి దేవ\nతకు బలి ఇవ్వనున్న ఇద్దరు గుహావాసులను\nవిడిపించిన ద్రోహుల ముఠా, ఆ కొండ\nగుహల్లో ఎక్కడో దాగి వున్నదని, నాకు గట్టి\nనమ్మకం కలిగింది. నిప్పులు కక్కే సింహం\nవెనకా ముందులు చూడకుండా, మన\nజనాల్లో పడి పారిపోయిన తీరు చూస్తే, ఆ\nదుర్మార్గులు దాన్ని చంపేందుకు ప్రయత్నిం\nచారనీ, అది తప్పించుకు పరిగెత్తిందనీ తెలి\nయటం లేదా?” అన్నాడు బ్రహ్మదండి ఉత్సా\nహంగా.\n\nబ్రహ్మదండి ఇలా అనగానే, పులుగు\nరాయుడు ఎగిరి గంతేసి, “కేశవుడూ, వాడి\n\nఅనుచరులా! ఇంక కావలసిందేమిటి? నాకు అర్ధరాజ్యమూ, నీకు రాకాసిలోయలో వున్న వెండి బంగారాలూ! చూస్తారేం, పదండి, వాళ్ళనిప్పుడే కొండ గాలించి పట్టేద్దాం,” అన్నాడు.\n\nబ్రహ్మదండి మాంత్రికుడు తనకు ప్రాణా పాయం కలిగినప్పుడల్లా, తనను పట్టుకున్న వాడికి అర్ధరాజ్యం ఇప్పిస్తానని వాగ్దానం చేశాడు. చండమండూకుడి నుంచి బయట పడేందుకు అతడికీ, తరవాత రెక్కల మను షుల నాయకుడైన పులుగురాయుడికి దొరికి అతడికీ, మీకు అర్ధరాజ్యం వస్తుందని మాట ఇచ్చేశాడు. పైగా, చండమండూకుడి నర మాంస భక్షకులకు దొరికిన స్థూలకాయుణ్ణి, తనకు తోడుగా వుంటాడని చెప్పి, మండూ కుణ్ణించి ఆ బానిస యజమానిని కాపాడి, తన వెంట తెచ్చుకున్నాడు.\n\nపులుగురాయుడి తొందరపాటు చూసి బ్రహ్మదండి మాంత్రికుడు ముఖం చిట్లించి, “పులుగురాయా, ఇది వేగిరపాటుకు సమయం కాదు. కేశవుడూ, అతడి వెంట వున్న జయమల్లూ, కోయవాడూ మహా జిత్తులమారి వెధవలు. మనం ఒక్కుమ్మడిగా కొండగుహల కేసి వెళితే, వాళ్ళు గుహకంద రాల్లోపడి మనకు చిక్కకుండా పారిపోగలరు. వాళ్ళను గుహలు విడిచి వచ్చేలా చేయాలి. అప్పుడు మనం వాళ్ళను చేజిక్కించుకోవచ్చు,” అన్నాడు.\n\n“అదెలా సాధ్యం? నువ్వు చెప్పేదాన్ని బట్టి చూస్తే వాళ్ళేమీ అమాయకులు కారే,” అన్నాడు పులుగురాయుడు.\n\n“వాళ్ళ జిత్తులమారి తనాన్ని, కాలభైరవుడి కరుణాకటాక్షం వల్లనేను జయిస్తాను. దానికి మన స్థూలకాయుడు... ఆ బానిస యజమాని వున్నాడే... వాడి సహాయం అవసరం. ఆ మాంసంపోగును పిలిపించండి,” అన్నాడు బ్రహ్మదండి. వెంటనే పులుగురాయుడు తన అనుచరులను బానిస యజమాని కోసం పంపాడు. ఈ లోపల బ్రహ్మదండి, తన అంగరక్షకులైన జిత, శక్తివర్మలతో బయలు దేరి, కొంతదూరం వెళ్ళి, చెట్ల చాటున వున్న ఒక గుడిశే ముందు నిలబడ్డాడు.\n\n“నీ ఎత్తుగడ ఏమిటి బ్రహ్మదండీ? మళ్ళీ ఏదో కొంప మీదికి తెచ్చేట్టున్నావు. ఆ మహా కాయుడికి ఎలాంటి పని ఒప్పచెప్ప బోతు న్నావు?” అని అడిగాడు జితవర్మ.\n\n“నీ చచ్చు ప్రశ్నలతో నా ఆలోచన చెడ గొట్టకు. ఆ బానిస యజమానిని నరభక్షకులు\n\nతినకుండా కాపాడింది, నేను. ఆ కారణం వల్ల వాడు నా బానిస కింద లెక్క. నేను ఇష్టమొచ్చిన విధంగా వాణ్ణి ఉపయోగిస్తాను, అన్నాడు బ్రహ్మదండి మాంత్రికుడు విసుగ్గా.\n\n“వాడు, నీ బానిస ఎలా అవుతాడు? వాడికీ అర్ధరాజ్యం ఇప్పిస్తానని ప్రమాణం చేశావుగదా?” అని అడిగాడు శక్తివర్మ.\n\n“వాడికి అర్ధరాజ్యం ఇప్పిస్తానని, ప్రమాణం చెయ్యలేదు. అర్ధరాజ్యంలో తనకు నచ్చిన వాళ్ళను బానిసలుగా పట్టుకుపోయి అమ్ముకునే అధికారం ఇస్తానన్నాను,” అన్నాడు బ్రహ్మదండి కోపంగా. ఆ సమయంలో పులుగురాయుడు వాళ్ళను సమీపించి, “ఏమిటి, మీలోమీరు పోట్లాడుకుంటున్నారులా వుంది?” అని ప్రశ్నించాడు.\n\nబ్రహ్మదండి చప్పున అతడి కేసి తిరిగి చిరునవ్వు నవ్వుతూ, “పోట్లాట కాదు. నా అంగరక్షకులిద్దరూ స్వయంగా కొండ గుహ ల్లోకి వెళ్ళి, ఆ కేశవుడి ముఠాను పట్టు కొస్తామంటున్నారు. నేను తొందరపడవద్దని చెప్పుతున్నాను,” అన్నాడు.\n\nఆ తరవాత ఒకటి రెండు నిమిషాలకు స్థాలకాయుడు రెక్కల మనుష్యుల వెంట బ్రహ్మదండి వున్న చోటుకు వచ్చి, “ఏం, మహామాంత్రికా! నాతో కావలసినపనేమిటి?” అంటూ భుజాన వేళ్ళాడుతున్న కొరడా చేతి లోకి తీసుకున్నాడు.\n\nబ్రహ్మదండి, స్థాలకాయుణ్ణి దూరంగా తీసుకుపోయి రహస్యంగా అతడితో కొంత సేపు మాట్లాడాడు. మాంత్రికుడి మాటలకు అతడు మొదట్లో భయం బెదురూ కనబరి\n\nచినా, ఆఖరుకు తృప్తుడైనట్టు ముఖంపెట్టి, కొరడాను పైకెత్తి పెద్దగా ఝలిపించి, కోర మీసాలను మెలివేసి, ఒక రంకె వేశాడు.\n\nబ్రహ్మదండి, పులుగురాయుడి దగ్గిరకు వచ్చి, “పులుగురాయేంద్రా! కేశవుడు ఇక మన అరచేతి అమలకం, తిరుగు లేదు. తమరూ, తమ అనుచరులు కొద్ది మందీ మాతో కలిసి, ఆ రాతి గుట్టలున్న ప్రదేశానికి రండి. స్థాలకాయుడు ఒక నాటకం ఆడ బోతున్నాడు. అంతా ఒక్క నిమిషం పని. వివ రాలు ఇప్పుడడక్కండి,” అన్నాడు ప్రాథేయ పడుతున్నట్టు.\n\nఆ వెంటనే పులుగురాయుడు నలుగు రైదుగురు అనుచరులతో బ్రహ్మదండి చెప్పిన గుట్టల ప్రదేశానికి బయలుదేరాడు. బ్రహ్మ దండీ, జిత శక్తివర్మలు అతణ్ణి అనుసరించారు. స్థాలకాయుడు కొరడాను గాలిలో గిర్రున\n\nతిప్పుతూ, వాళ్ళ వెనగ్గా నడిచి వెళ్ళ, గుట్ట లలో వున్న ఒక పెద్ద రాతి మీద ఎక్కి, బ్రహ్మ దండి ముఠా దగ్గిరకు రాగానే, వాళ్ళను కొట్ట బోతున్న వాడిలా కొరడా ఝళిపిస్తూ, “ఏయ్, బ్రహ్మదండీ, జితాశక్తీ, పులుగురాయా! ఇక మీరు నా నుంచి పారిపోలేరు. మిమ్మల్నం దర్నీ, ఆ కేశవుడికి అమ్మేస్తాను. అతడి చేతిలో మీకు చిత్రవధ తప్పదు. మీరు చావగానే, ఆ కేశవుడు నిరాటంకంగా రాకాసిలోయకు వెళ్ళి ధనరాసులు తెచ్చుకుంటాడు. నేనూ అతడి వెంట వెళతాను,” అంటూ కొండలు మార్మోగేలా అరవసాగాడు.\n\nగుహకప్పులో వున్న కంత గుండా ఇదంతా చూస్తున్న కేశవుడికీ, జయమల్లుకూ, కోయ గోమాంగ్‌కూ చాలా ఆశ్చర్యం కలిగింది. మహా క్రూరుడైన స్థాలకాయుడు బతికి వుండటమే గాక, వాడు బ్రహ్మదండినీ వాడి అనుచరు లనూ బానిసలుగా పట్టుకున్నాడంటే, వాళ్ళకు నమ్మశక్యం కాకుండా వున్నది.\n\n“కేశవా, ఇందులో ఏదో పెద్ద మోసం వున్నది,” అన్నాడు జయమల్లు. కేశవుడు ఏదో జవాబు చెప్ప బోయేంతలో, స్థాల\n\nకాయుడు కొరడాను రపీ మని ఒకసారి మోగించి, “ఇక మీరంతా వెళ్ళండి, బ్రహ్మ దండీ! జాగర్త, ఆ చీకటి గుడౌ దాటిపోయారో, నా నౌకర్లు మిమ్మల్నందర్నీ నిలువునా కోసే స్తారు,” అంటూ గావు కేక పెట్టాడు. ఆ తరవాత బ్రహ్మదండీ వాళ్ళు వెళ్ళి పోవటం కేశవుడికీ అతడి అనుచరులకూ కనిపించింది. స్థాలకాయుడు మాత్రం ఇంకా రాతి మీదే నిలబడి కొరడాను గాలిలో తిప్పుతూ ఛెళ్ళు చెళ్ళుమనిపిస్తున్నాడు.\n\n“మల్లూ! ఇదే మనకు మంచి అదను. స్థాలకాయుణ్ణి పట్టుకుని అసలు రహస్య మేమిటో తెలుసుకుందాం. ఒకవేళ బ్రహ్మ దండీ, రెక్కల మనుషులూ మన మీదికి దాడి చేయవస్తే, తిరిగి ఇదే కంతకుండా గుహలో ప్రవేశించి కనబడకుండా మాయం కావచ్చు,” అంటూ కేశవుడు కంత నుంచి బయిటికి వచ్చి, నేల మీద పాకుతూ స్థాలకాయుడు నిలబడి వున్న రాతి కేసి బయలుదేరాడు.\n\nజయమల్లూ, కోయగోమాంగ్‌లు కూడా కేశవుడి వెనక చప్పుడు కాకుండా పాకుతూ బయలుదేరారు.\n-(ఇంకావుంది)\n\nజన్మవిముక్తి\n\nపట్టుముని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగి వెళ్ళి,\nచెట్టుపై నుంచి శవాన్ని\nదించి భుజాన వేసుకుని,\nఎప్పటి లాగే మౌనంగా\nశ్మశానం కేసి నడవ సాగాడు.\nఅప్పుడు శపంలోని బేతాళుడు,\n“రాజా, దైవజ్ఞులు, జ్యోతిషపండి\nతులమని చెప్పుకునే కొందరు తలా\nతోకా లేని కారణాలను చూపి, తమను\nనమ్మినవారిని అవస్థలపాలు చేస్తూ\nఉంటారు. భీతి కొలిపే ఈ అరణ్యంలో\nఅపరాత్రివేళ నువ్వు పడుతూన్న శ్రమ\nచూస్తూంటే, అటువంటి వారెవరో నిన్నీ\nపనికి పురికొల్పారేమోనన్న అనుమానం\nకలుగుతున్నది. నీకు తగు హెచ్చరి\nకగా ఉండేందుకు, అలాంటి కోవకు\nచెందిన చలాకుడనే జ్యోతిషపండి\nతుడి కథ చెబుతాను, శ్రమ తెలియ\nకుండా, విను,” అంటూ ఇలా\nచెప్పసాగాడు:\n\nబేతాళ కథలు"
        },
        {
            "title": "జన్మవిముక్తి",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "ఇబ్బంది ఉంటుంది. జగత్పురం వెళ్ళి, సీతారాముల దర్శనం చేసుకుని, తీసుకున్న ప్రసాదంలో కొంత ఆ ఊళ్ళోని పుణ్యాత్ముల ఇంట ఇస్తే ఈమెకు శుభం జరుగుతుంది. అది ఎంత త్వరగా జరిగితే అంత మంచిది,\" అన్నాడు.\n\n“అంటే, జాతకం ప్రకారం కళావతికి తగిన వరుడు జగత్పురంలో ఉన్నాడనే కదా నీ అభిప్రాయం. అలా అయితే, మనమూ, మా చెల్లెలి కుటుంబమూ కలిసి జగత్పురం వెళదాం. మరి, ఆ ఊళ్ళోని పుణ్యాత్ములెవరో నువ్వే మాకు దగ్గరుండి చూపించాలి,” అన్నాడు సుకోపుడు.\n\nచలాకుడు సరేననగానే వాళ్ళిద్దరూ కలిసి మహాపురం వెళ్ళారు. విషయం తెలిసిన దివా కరుడు వెంటనే పురుషులకొకటీ, స్త్రీలకొకటీ విడివిడిగా రెండు గుర్రపు బగ్గీలు ఏర్పాటు చేశాడు. ఆ రోజంతా ప్రయాణం చేసి, వాళ్ళు జగత్పురం చేరుకుని దైవదర్శనం చేసుకుని ప్రసాదం తీసుకున్నారు. ఆ సమయంలో చలాకుడు దగ్గరుండి కళావతి చేతదేవీస్తోత్రం పరింపజేశాడు.\n\nతిరుగు ప్రయాణంలో ఒక ఇంటి సమీపా నికి వచ్చాక, చలాకుడు బండిని ఆపమని సైగ చేశాడు. బండి ఆగాక ఆయన కళావతితో, “అమ్మా కళావతీ! ఈ ఇల్లు పుణ్యాత్ముల దని నాకు తోస్తున్నది. నీ దగ్గరున్న ప్రసాదంలో కొంత ఆ ఇంట్లో ఇచ్చిరా,” అన్నాడు.\n\nసుకోపుడు వ్యవహారజ్ఞుడు. జ్యోతిషపండితుడు చలాకుడు ఆయనకు ప్రాణ స్నేహితుడు. చెల్లెల నుంచి కబురందగానే, సుకోపుడు కళావతి జాతకాన్ని మిత్రుడికి చూపించాడు. చలాకుడది పరీక్షించి, “ఈ జాతకం జగన్మాత సీతాదేవి జాతకాన్ని పోలి ఉన్నది. అందుకే పెళ్ళి, పిల్లల విషయంలో కొంత\n\nఆయన ఆదేశం ప్రకారం బండి దిగి ఆ ఇంటి గుమ్మంలో అడుగుపెట్టిన కళావతికి\n\nఇంటి నుంచి వస్తున్న ఒక యువకుడు ఎదురుపడి ఆమెను కన్నార్పకుండా చూస్తూ నిలబడ్డాడు. ఆ చూపులకు సిగ్గు పడుతూ కళావతి, “సీతారాముల దర్శనార్థం మహా పురం నుంచి ఈ ఊరొచ్చాం. ఇది పుణ్యాత్ముల ఇల్లనీ, ఇక్కడ దేవుడి ప్రసాదం ఇస్తే నాకు శుభం జరుగుతుందనీ పెద్దలు చెప్పారు. ప్రసాదం తీసుకోండి,” అంటూ ప్రసాదం అందించబోయింది.\n\n“ఈ ఇంట్లో పుణ్యాత్ములు నా తల్లిదం డ్రులు. ఆ ప్రసాదం వాళ్ళకే ఇవ్వు, ” అంటూ ఆ యువకుడు లోపలికి వెళ్ళి, తల్లిదండ్రులతో, “మీకు దేవుడి ప్రసాదమివ్వాలని ఒక యువతి వచ్చింది. మీకామెనచ్చితే నేనామెను దైవ ప్రసాదంగా భావించి పెళ్ళి చేసుకుంటాను,” అన్నాడు.\n\nఆ యువకుడి పేరు వీరభద్రుడు. తండ్రి శివకాముడు, తల్లి శివకామమ్మ. ఇన్నాళ్ళూ పెళ్ళికి ఒప్పుకోని కొడుకు ఇప్పుడు చేసు కుంటాననడం వాళ్ళకు పరమానందం కలిగించింది. వాళ్ళకు కళావతి నచ్చింది. చలా కుడు వధూవరుల జాతకాలు పరిశీలించి చక్కగా కుదిరాయన్నాడు. కళావతికీ, వీర భద్రుడికీ పెళ్ళి నిశ్చయమైపోయింది.\n\nఆ రోజేతిరుగు ప్రయాణమై, దివాకరుడి కుటుంబం సూర్యాస్తమయం కావడంతో ఆ రాత్రికి మార్గమధ్యంలోని ఒకసత్రంలో బస చేయవలసి వచ్చింది.\n\nమరునాడు తెల్లవారగానే చలాకుడు సంధ్యావందనం చేయడానికి సత్రానికి కొద్ది\n\nదూరంలో ప్రమహిస్తూన్న నది వద్దకు వెళ్ళాడు. సంధ్యవార్చి గట్టు మీదికి వచ్చి అక్కడున్న మర్రి చెట్టుకింద కూర్చున్నాడు. అప్పుడా చెట్టుపై నుంచి ఒకరాక్షుడాయన ముందుకు దూకి, “అడిగినదానికి బదులిచ్చి నాసందేహం తీర్చు. లేదా నాకు ఆహారమై నా ఆకలి తీర్చు,” అన్నాడు.\n\nచలాకుడు జ్యోతిష పండితుడేగాక లౌక్యుడూ, ధైర్యవంతుడూనూ. రాక్షసుడు అడిగిన తీరును బట్టి ఆయన అసలు సంగతి ఊహించి, “నీకీ రాక్షసురూపం నుంచి విముక్తి కావాలి. అంతే కదా?” అన్నాడు.\n\nఅది నిజం కావడంతో చలాకుడి మీద రాక్షసుడికి గురి కుదిరింది. వాడాయనకు నమస్కరించి తరుణోపాయం చెప్పమని వేడుకున్నాడు. చలాకుడు వాడికుడి అరచేతిని\n\nశ్రద్ధగా పరీక్షించి, “నీ దగ్గరున్న ఏదైనా అద్భుత శక్తితో పుణ్యాత్ములకు ఉపకారం చేసిన మరు క్షణమే, నీకీ జన్మ నుంచి విముక్తి కలుగు తుంది,” అన్నాడు.\n\n“నాకున్న అద్భుతశక్తి ఒకే ఒక మంత్రం మాత్రమే. దానితో పండును మంత్రించి ఇస్తే సంతాన ప్రాప్తి కలుగుతుంది. అయితే, దాన్ని ఒక్కసారి మాత్రమే ఉపయోగించగలను. అయినా, పుణ్యాత్ములకూ, పాపాత్ములకూ భేదం తెలుసుకోలేని జన్మనాది. నువ్వే దాన్ని త్వరగా పుణ్యాత్ములకిచ్చి నా జన్మ విముక్తి కలిగించు,” అని వేడుకున్నాడు రాక్షసుడు.\n\n“దేనికైనా సమయం రావాలి కదా? జన్మ విముక్తికి నువ్వు మరి కొంత కాలం వేచి ఉండకత్పుడు. మంత్రించిన సంతానఫలాన్ని అందుకోగల పూణ్యాత్ములు తారసపడగానే\n\nవచ్చి తీసుకుంటాను,” అని చెప్పి, చలా కుడు అక్కడి నుంచి దివాకరుడు వాళ్ళున్న సత్రానికి వచ్చి, వాళ్ళతో కలిసి తిరుగు ప్రయాణమయ్యాడు.\n\nఅ తరవాత అనుకున్న శుభముహూర్తంలో కళావతి, వీరభద్రుల వివాహం ఘనంగా జరిగి పోయింది. కాపురానికి వచ్చిన కళావతి అటు భర్తకు అనుకూలవతిగా ఉంటూ, ఇటు అత్తమామలను కన్నకూతురి కంటే ఎక్కువగా సేవిస్తూ ఇంటా బయటా ఎంతో మంచి పేరు తెచ్చుకున్నది.\n\nత్వరగా మనవణ్ణి ఎత్తుకోవాలన్న ఆశతో- అత్తమామలు కళావతి చేత ఎన్నో నోములు, ప్రతాలు చేయించారు. కాని, పెళ్ళయి మూడేళ్ళయినా కళావతికి పిల్లలు పుట్టలేదు.\n\nదీన్ని అవకాశంగా తీసుకుని రామనాథం అనే బంధువు, తన కూతురు సుభద్రను వీర భద్రుడికి కట్టబెట్టాలన్న దురాశతో, పేరిశాస్త్రిని కలుసుకుని, “నువ్వు శివకాముడి ఇంటికి వెళ్ళి, కళావతికి సంతానయోగం లేదనీ, వీరభద్రుడికి రెండో పెళ్ళి చేయమనీ అతడికి నచ్చజెప్పు. మా సుభద్రను చేసుకుంటే గంపెడు పిల్లలు పుడతారని నమ్మబలుకు. నీ మాట మీద వీరభద్రుడు మా అల్లుడైతే నీకు మంచి బహుమానం ఇస్తాను,” అన్నాడు.\n\nడబ్బుకు ఆశపడ్డ పేరిశాస్త్రి రామనాథం చెప్పినట్టేచేశాడు. శివకాముడాయన మాటకు లోబడి కొడుక్కు రెండో పెళ్ళి చేయాలనుకు న్నాడు. వీరభద్రుడు కూడా అందుకు సుము ఖిత చూపాడు.\n\nవిషయం చలాకుడి వరకు వెళ్ళడంతో ఆయన హుటాహుటిగా జగత్సురం చేరు కుని శివకాముణ్ణిచూసి, అందరి జాతకాలూ పరిశీలించి, “కళావతికి సంతాన యోగం ఉన్నది. అయితే, నువ్వూ, నీ భార్యా, నీ కొడుకూ చేసిన కొన్ని పాపాలు శాపాలై ఆమెకు సంతానం కలక్కుండా అడ్డుకుంటున్నాయి. మీరు మీ పాపాలకు ప్రాయశ్చిత్తంగా రామాల యంలో పూజలు జరిపి, పేదలకు అన్న దానం చేయండి, కళావతికి పండంటి మగ బిడ్డ కలుగుతాడు,” అన్నాడు.\n\nదానికి శివకాముడు, “మీరు చెప్పినట్టు చేయడానికి మాకెలాంటి అభ్యంతరమూ లేదు. కాని, మా ఊరి పురోహితుడు పేరిశాస్త్రి, కళావతికి సంతానయోగం లేదన్నాడు. తమరా విషయం ఆయనతో చర్చించి నిజం నిర్ధారించ వలసి ఉన్నది,” అన్నాడు.\n\nపేరిశాస్త్రికి కబురు పెట్టి రప్పిస్తే ఆయన కళావతికి సంతానయోగం లేదని నొక్కి చెప్పాడు. అప్పుడు చలాకుడు, “నీ మాటలు నా జ్యోతిష పాండిత్యాన్ని సవాలు చేస్తున్నాయి. కాబట్టి మనం ఈ విషయమై పందెం వేసు కుందాం. ఓడినవారు జ్యోతిషం చెప్పడం మానేసి గుండుగీయించుకుని చెప్పుల మాల వేసుకుని గాడిద మీద ఈ ఊళ్ళో ఊరేగాలి. అందుకు నేను సిద్ధం. నువ్వూ సిద్ధమేనా?” అన్నాడు.\n\nచలాకుడి ముఖంలో కనబడ్డ నమ్మకానికి భయపడ్డ పేరిశాస్త్రి, “జ్యోతిషంలో జరిగేవన్నీ ఖచ్చితంగా చొప్పగలమనుకోవడం మూర్ఖత్వం,”\n\nఅంటూ పందెం నుంచి తప్పకున్నాడు. చలాకుడు మాత్రం ఏ మాత్రం జంకకుండా తన మాట మీద నిలబడ్డాడు. దాంతో శివ కాముడు, భార్య, కొడుకు ఆయన చెప్పినట్టు చేయడానికి ఒప్పుకుని, పూజలు, అన్న దానాలకు ఏర్పాటు చేశారు.\n\nఅన్నీ సక్రమంగా పూర్తవుతూన్న సమయంలో చలాకుడు వెళ్ళి మర్రి చెట్టు రాక్షసుణ్ణికలుసుకుని, “నీకు జన్మవిముక్తిలభించే సమయం వచ్చింది,” అని చెప్పి వాడి నుంచి మంత్రించిన సంతానఫలాన్ని పుచ్చుకోగానే రాక్షసుడు పెద్దగా అరిచి నేలకొరిగాడు.\n\nచలాకుడు కళావతికి తన వద్దనున్న సంతాన ఫలాన్నిచ్చి, “ఇప్పుడు నీవిది భుజించు. నీ కడుపు పండి, పండంటి మగబిడ్డ కలుగు తాడు,” అని ఆశీర్వదించాడు.\n\nఆయన చెప్పినట్టే ఏడాదిలోగా కళావతికి మగబిడ్డ కలిగాడు. శివకాముడు చలాకుణ్ణి జగత్పురానికి పిలిచి ఘనంగా సత్కరించాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, కళా వతికి వివాహమయినప్పుడే సంతాన ఫలా న్నిచ్చి ఉంటే ఆమెకు కష్టాలు తప్పడంతో పాటు, రాక్షసుడికి మూడేళ్ళు ముందుగానే జన్మవిముక్తి లభించి ఉండేది. చలాకుడు అలా ఎందుకు చేయలేదు? కళావతి సంతాన వతి కాకపోయినప్పుడు, చలాకుడు ఆమెకు నేరుగా సంతానఫలం ఇవ్వకుండా ఆమె అత్తమామలనూ, భర్తనూ తప్పు పట్టడం; పరిహారం చేయించడం; భేషజంతో వారిని తప్పుదారి పట్టించడం కాక మరేమిటి? ఈ సందేహాలకు సమాధానం తెలిసీ చెప్పక పోయావో నీ తలపగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రుమార్కుడు, “దేనిక్కూ సమయం రావాలని చలాకుడు మొదటి రాక్షసుడికి చెప్పాడు. తొందర పడివుంటే కార్యభంగం జరిగి ఉండేది. జాతకరీత్యా కళావతి సంతాన వతి కావడానికీ, రాక్షసుడు జన్మ విముక్తి పొందడానికీ ఇంకా కనీసం మూడేళ్ళ వ్యవధి\n\nఉన్నదని ఆయన గ్రహించి ఉండాలి. అందు వల్లే, కళావతికి వివాహమై మూడేళ్ళయ్యాక సంతానఫలం ఇవ్వాలని నిర్ణయించాడు. ఆ సమయంలో భర్త, అత్తమామలు కళావతి సంతానవతి కానందుకు ఆమెను తప్పు పట్టారు. ఆమెకు అన్యాయం తలపెట్టారు. వారికి తగిన బుద్ధి చెప్పాలనే ఆమె సంతానవతి కాకపోవడానికి తప్పు ఆమెది కాదనీ, వారిదనీ నమ్మేలా చేశాడు. ఆమె కథ విన్న ఏ భర్త అయినా, అత్తమామలయినా సంతానవతి కాలేని స్త్రీని తప్పుపట్టడానికి భయపడాలన్న ఆశయంతోనే ఆయన అలా చేశాడు. ఇందులో ఎలాంటి భేషజానికీ తావు లేదు. తగిన సమయంలో సంతానఫలాన్ని రెండు విధాలుగా ఉపయోగించిన చలాకుడు కేవలం జ్యోతిషపండితుడు మాత్రమే కాదు. సమాజ శ్రేయస్సు పట్ల శ్రద్ధాసక్తులుగల మేధావం తుడు అనడంలో సందేహం లేదు,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. – (కల్పితం)\n\n[ ఆధారం : ‘‘వసుంధర’’ రచన]\n\nనవంబర్ 2007\n\n24\n\nభారత దర్శిని\n\nఎడ్ల పరుగు పందాలు\n\n‘బుల్ ఫైటింగ్’ స్పెయిన్ జాతీయ క్రీడ. అలాగే ఎడ్ల పరుగు పందాలను ఆదేశంలో అక్కడక్కడా పండుగలుగా జరుపుకుంటారు. మన దేశంలో కూడా కొన్ని ప్రాంతాలలో ఎడ్ల పరుగు పందాలను పోలిన క్రీడలు పండుగ సందర్భాలలో జరుపుకుంటారు. ఈ క్రీడకు సంబంధించి దాదాపు 2000 సంవత్సరాలకు పూర్వమే రచింప బడ్డ కవితలు ఉండడం విశేషం. తమిళనాడు దక్షిణ ప్రాంతంలో దీనిని ‘జల్లిక్కట్టు’ అంటారు. ఆబోతుల కొమ్ములకు ఎర్రని బట్టలను చుట్టి, క్రీడామైదానంలోకి తరుముతారు. ఆబోతులు విజృంభించి అటూ ఇటూ పరుగులుతీస్తాయి. సాహసవీరులైన యువకులు ఆ ఆబోతులను నిలువరించి, వాటి కొమ్ములకు చుట్టిన బట్టలను లాక్కోవడానికి ప్రయత్నిస్తారు.\n\nఅలనాటి ఇంద్రప్రస్థం\n\nమహాభారతం చదివిన వారికీ, విన్న వారికీ ఇంద్రప్రస్థం గురించి తెలిసే ఉంటుంది. అది పాండవుల రాజధాని. కురుక్షేత్ర యుద్ధానంతరం ధర్మరాజు-తమ్ములు, భార్యతో మహాప్రస్థానానికి వెళ్ళడానికి నిర్ణయించాడు. రాజ్యం శ్రీ కృష్ణుడి మన వడు అనిరుద్ధుడికీ, ఆయన కుమారుడు వజ్రుడికీ అప్పగించబడింది. వజ్రుడి తరవాత ముప్పై తరాల వాళ్ళు ఇంద్రప్రస్థాన్ని పరిపాలించారు. వారిలో చివరివాడు క్షేమకుడు. ఆ తరవాత ఆయన మంత్రి వైసర్వుడు రాజై, ఆయన తరవాత ఆయన వంశ స్థులు 500 సంవత్సరాలు పాలించారు. ఇంద్రప్రస్థ శిథిలాల మీదే హుమయూన్ పురాణ ఖిలాను నిర్మించాడు."
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "# పట్టుబడిన పగడాల దొంగలు!\n\nతెల్లవారక ముందే నిద్రలేచిన అలీ, స్నానం చేసి, టిఫిన్ పూర్తిచేసి పుస్తకాల సంచీతో పాఠ శాలకు సిద్ధమయ్యాడు. అండమాన్ దీవిలో అతడి పాఠశాల ఇంటికి రెండు కి.మీ. దూరంలో ఉన్నది. అయితే, గత పదేళ్ళుగా రోజూ అంత దూరం సులభంగానే వెళ్ళి వస్తున్నాడు అలీ. గ్రామం దాటి సముద్ర తీరం గుండా నడిచి వెళితే అతడు చదువుతూన్న పాఠశాల వస్తుంది. అతడు పాఠశాల నుంచి తిరిగి వచ్చేప్పుడు అప్పుడప్పుడూ సముద్ర జలాల అంచుకు వెళ్ళే వాడు. ఒడ్డును సుతారంగా తాకే అలలను ఆసక్తిగా చూసేవాడు. నీళ్ళ అంచున తిరుగాడు తూండే పీతలను వాటి బొరియల్లోకి తరిమే వాడు. గట్టుకు కొట్టుకు వచ్చిన స్టార్ఫిష్‌ను వింతగా చూసేవాడు. గవ్వలను ఏరుకునేవాడు.\n\nఅయినా, కొన్ని వారాల క్రితం కొందరు పర్యా వరణ పరిరక్షణాసంస్థ సభ్యులు వచ్చి అలీ తరగతిలోని విద్యార్థులను సముద్ర తీరానికి తీసుకువెళ్ళి సముద్రంలోని జీవరాశులను\n\nగురించి వివరించేంతవరకు, వాటిని గురించి అలీకి అంతగా తెలియదు. వాళ్ళు అలీకీ, అతడి మిత్రులకూ సముద్రంలో నివసించే అసంఖ్యాక మైన ప్రాణులను గురించి వివరించారు. వాటిలో చాలావాటిని చూపారు. 'సోర్కెల్స్' సాయంతో, పగడాల గుట్టలనూ, అవి జీవించే విధానాన్ని చూపారు. పగడాలు సజీవ ప్రాణులని తెలుసు కుని విద్యార్థులు విస్తుపోయారు. ప్రాణంలేని పెద్ద పెద్ద బండల్లా కనిపించేవి-తాబేటి చిప్పల్లా లోపలి ప్రాణుల్ని కాపాడే అస్థిపంజరాల్లాంటి వని తెలుసుకుని అమితాళ్ళర్యం చెందారు. రకరకాల పగడాలను, వాటి చుట్టూ నివసించే పేరట్ ఫిషన్, సముద్రపు అనిమోన్లు, స్టార్ఫిష్, కొమ్మటేపలు మొదలైన వాటిని చూసి అనందా శ్చర్యాలు పొందారు. అన్నిటికన్నారంగురంగుల"
        },
        {
            "title": "పట్టుబడిన పగడాల దొంగలు!",
            "page_start": 26,
            "author": "సుజాతా పద్మనాభన్",
            "pdf_page": 25,
            "content": "# పట్టుబడిన పగడాల దొంగలు!\n\nతెల్లవారక ముందే నిద్రలేచిన అలీ, స్నానం చేసి, టిఫిన్ పూర్తిచేసి పుస్తకాల సంచీతో పాఠ శాలకు సిద్ధమయ్యాడు. అండమాన్ దీవిలో అతడి పాఠశాల ఇంటికి రెండు కి.మీ. దూరంలో ఉన్నది. అయితే, గత పదేళ్ళుగా రోజూ అంత దూరం సులభంగానే వెళ్ళి వస్తున్నాడు అలీ. గ్రామం దాటి సముద్ర తీరం గుండా నడిచి వెళితే అతడు చదువుతూన్న పాఠశాల వస్తుంది. అతడు పాఠశాల నుంచి తిరిగి వచ్చేప్పుడు అప్పుడప్పుడూ సముద్ర జలాల అంచుకు వెళ్ళే వాడు. ఒడ్డును సుతారంగా తాకే అలలను ఆసక్తిగా చూసేవాడు. నీళ్ళ అంచున తిరుగాడు తూండే పీతలను వాటి బొరియల్లోకి తరిమే వాడు. గట్టుకు కొట్టుకు వచ్చిన స్టార్ఫిష్‌ను వింతగా చూసేవాడు. గవ్వలను ఏరుకునేవాడు.\n\nఅయినా, కొన్ని వారాల క్రితం కొందరు పర్యా వరణ పరిరక్షణాసంస్థ సభ్యులు వచ్చి అలీ తరగతిలోని విద్యార్థులను సముద్ర తీరానికి తీసుకువెళ్ళి సముద్రంలోని జీవరాశులను\n\nగురించి వివరించేంతవరకు, వాటిని గురించి అలీకి అంతగా తెలియదు. వాళ్ళు అలీకీ, అతడి మిత్రులకూ సముద్రంలో నివసించే అసంఖ్యాక మైన ప్రాణులను గురించి వివరించారు. వాటిలో చాలావాటిని చూపారు. 'సోర్కెల్స్' సాయంతో, పగడాల గుట్టలనూ, అవి జీవించే విధానాన్ని చూపారు. పగడాలు సజీవ ప్రాణులని తెలుసు కుని విద్యార్థులు విస్తుపోయారు. ప్రాణంలేని పెద్ద పెద్ద బండల్లా కనిపించేవి-తాబేటి చిప్పల్లా లోపలి ప్రాణుల్ని కాపాడే అస్థిపంజరాల్లాంటి వని తెలుసుకుని అమితాళ్ళర్యం చెందారు. రకరకాల పగడాలను, వాటి చుట్టూ నివసించే పేరట్ ఫిషన్, సముద్రపు అనిమోన్లు, స్టార్ఫిష్, కొమ్మటేపలు మొదలైన వాటిని చూసి అనందా శ్చర్యాలు పొందారు. అన్నిటికన్నారంగురంగుల\n\nఅలంకరణలతో ‘పిక్చర్ బుక్స్’లో చూసినట్టున్న బుల్లి ప్రాణులు ‘క్రిస్మస్ట్రీస్’ అలీని ఎంతగానో ఆకర్షించాయి. అవి పగడాలకు ఆనుకుని కని పించాయి. వాటిని ముట్టుకోబోతే, ప్రమాదాన్ని గ్రహించినట్టు అవి వెంటనే లోపలికి కుంచిం చుకు పోయాయి!\n\nసముద్రంలో నిక్షిప్తమై ఉన్న సహజ సంపదలను గురించి పర్యావరణ పరిరక్షణ సంస్థ సభ్యులు చెప్పగా విన్న అలీ చాలా గొప్పగా పొంగిపోయాడు. మన దేశంలో ముఖ్యంగా లక్షద్వీప్, కఫ్ జలసంధి, మన్నార్ జలసంధి, అండమాన్ నికోబార్ దీవులలో పగడాల గుట్టలు ఉన్నాయి. అయితే తరచూ వచ్చే పర్యాటకులు తమ ఇళ్ళల్లో అలంకారవస్తువులుగా ఉపయోగించడానికి వాటిని లాగేసుకోవడం వల్ల; సముద్ర జలాలలోకలిసే, మురుగునీరు, పరిశ్రమల నుంచి వెలువడే రసాయినిక ద్రవ్యాలు, చమురు కాలుష్యాల కారణంగా రోజురోజుకూ ఇవి దెబ్బ తింటున్నాయి. “మన దీవులు ఉండాలంటే అవి ఉండి తీరాలి. సముద్రం తాకిడి నుంచి అవే మన దీవులను కాపాడుతున్నాయి,” అని హెచ్చరించాడు ఆరోజు వచ్చిన సంస్థ సభ్యుడు ఒకరు.\n\nఇవన్నీ ఆలోచిస్తూ అలీ సముద్రతీరంలో పాఠశాల కేసి నడుస్తున్నాడు. దూరంలో ఒక తెల్లటి కారు కనిపించింది. ఆ దీవిలో పెద్దగా వాహనాలు లేవు. అలాంటి కారును అతడు అంతకు ముందెన్నడూ చూడలేదు. అలీ మరికొంత ముందుకు వెళితే, ముగ్గురు వ్యక్తులు కారులోకి ఏదో వేగవేగంగా ఎక్కిస్తూండడం కంటబడింది. మరింత దగ్గరికి వెళ్ళాడు అలీ. వాళ్ళు కారులోకి పెడుతున్నది రకరకాల పగడా\n\nలని గ్రహించి, “ఎవరు మీరు? ఏమిటి మీరు చేస్తున్నది?” అని అడిగాడు ఆతృతగా. ఆ ముగ్గురిలో ఒకడు వెనుదిరిగి, పిడికిలి బిగించి, అలీని డౌక్కలో గుద్ది కింద పడదోసి, “ఏమైతే నీకేం? నీ పని నువ్వు చూడు,” అంటూ కార్లోకి ఎక్కి మరిద్దరితో కలిసి వేగంగా వెళ్ళిపోయాడు.\n\nఅలీ లేచి నిలబడి ఒళ్ళుదులుపుకున్నాడు. వెళుతూన్న కారును మరొకసారి పరిశీలనగా చూశాడు. తననింత వరకు ఎవరూ ఇలా కింద పడగొట్టింది లేదు. ఆ అవమానంకన్నా ఎవరో పగడాలను దొంగిలించుకు పోవడం అతడికి మరింత బాధ కలిగించింది. “వాళ్ళను పట్టు కోవాలి. వాళ్ళను గురించి ఫిర్యాదు చేయాలి. ఫిర్యాదు చేయాలి!” అనుకుంటూ వెనుదిరిగి తన గ్రామం కేసి శరవేగంతో పరిగెత్తసాగాడు.\n\nఒక దుకాణం దగ్గరికి వెళ్ళి, “అయ్యా,\n\nసైకిలు కొంచెం ఇస్తారా. ఇప్పుడే వస్తాను,\" అని అడిగి దుకాణందారు సరేనని తలూపగానే, సైకిలు మీద ఎక్కి వేగంగా పక్క గ్రామం కేసి తన శక్తికొద్దీ వేగంగా సైకిలు తొక్కసాగాడు. \"మన దీవులు ఉండాలంటే పగడాలు ఉండి తీరాలి!\" అన్న మాటలు అతడి మనసులో మాటి మాటికీ ప్రతిధ్వనించసాగాయి. అవి కొన్ని రోజుల క్రితం పర్యావరణ సంరక్షణా సంస్థ సభ్యుడు చెప్పిన మాటలు. అలా నాలుగు కి.మీ. దూరం వెళ్ళి పక్క గ్రామం చేరుకుని అక్కడున్న టెలిఫోన్ బూత్‌కు వెళ్ళాడు. ఫోన్ ద్వారా పర్యావరణ సంరక్షణా సంస్థ సభ్యుడికి తను చూసిన పగడాల దొంగతనం గురించీ, కారు అనవాళ్ళ గురించీ చెప్పాడు. (అదృష్ట వశాత్తు వాళ్ళ ఫోన్ నంబరు అతడి స్కూల్ బ్యాగ్‌లో కనిపించింది.) తను చేయగలిగింది చేసి, గ్రామానికి తిరిగి వచ్చి, దుకాణందారుకు సైకిలును అప్పగించాడు. ఆ తరవాత యథా ప్రకారం పాఠశాలకు వెళ్ళిపోయాడు.\n\nమరునాడు పాఠశాల జరుగుతూండగా, అలీ తరగతికి ఒకరొకరుగా పలువురు ప్రముఖులు రాసాగారు. పాఠశాల ప్రధానోపాధ్యాయుడు కొందరు పర్యావరణ పరిరక్షణ సంస్థ సభ్యులతోపాటు స్థానిక ప్రభుత్వాధికారినీ, ఇద్దరు పత్రికా విలేకరులనూ వెంటబెట్టుకుని వచ్చాడు. అలీ టెలిఫోన్ కాల్‌ను అందుకున్న సభ్యుడు-అంతకు ముందు రోజు జరిగిన విషయాలన్నిటినీ తరగతిలోని విద్యార్థులకు పూసగుచ్చినట్టు వివరించి, \"మన అలీ ఇచ్చిన ఫిర్యాదు, తెలియజేసిన కారు అనవాళ్ళను బట్టి, నిముషాల్లో అన్ని చెక్‌పోస్ట్‌లకూ హెచ్చరి కలు పంపాము. కారుతో సహా ఆ పగడాల దొంగలు ముగ్గురూ పట్టుబడ్డారు. వాళ్ళు ఆ పగడాలను కొల్‌కతాకు పంపి మంచి ధరకు అమ్ముకోవడానికి తీసుకువెళుతున్నారు. మన అలీ కారణంగా ఆ దొంగతనం అరికట్టబడింది. ఎంతో సమయస్ఫూర్తితో, ధైర్యంగా వ్యవహారించిన అలీని అభినందిస్తున్నాను,\" అన్నాడు.\n\nపిల్లల కరతాళ ధ్వనులతో, తర గతి మారుమోగింది. పత్రికా విలేకరులు వచ్చి తమ సహాధ్యాయిని ఇంటర్వ్యూ చేసి, ఫోటోలు తీస్తుంటే, పిల్లలు మరెంతగానో ఆనందించి మరొకసారి చప్పట్లు కొట్టారు. \"ఇది నాకు చాలా సంతోషకర మైన రోజు. అయితే పగడాలకు మరింత గొప్ప రోజు,\" అనుకున్నాడు అలీ.\n\n-సుజాతా పద్మనాభన్\n(యదార్ధసంఘటన ఆధారంగా)\n\nఎం.ఎస్. ధోనీ\n\nయువరాజ్ సింగ్\n\nక్రీడలు\n\nమన ప్రపంచ\nఛాంపియన్లు\n\nసెప్టెంబర్ 24వ తేదీ దక్షిణాఫ్రికా జొహాన్స్ బర్గ్‌లో జరిగిన ట్వంటీ 20 వరల్డ్‌కప్ ఫైనల్‌లో భారతదేశం ప్రపంచ క్రికెట్ ఛాంపియన్ అయింది. మనదేశం ఐదు పరుగుల తేడాతో పాకిస్తాన్‌ను ఓడించింది.\n\nట్వంటీ 20 క్రికెట్‌కు ఒక చరిత్ర ఉన్నది. ఇంగ్లాండుకు చెందిన నిక్ బోర్సిచ్ అనే ఒక అభిమాని ఒక్కొక్క పక్షాన 20 ఓవర్లు ఆడే 'ఇన్‌స్టంట్ క్రికెట్'ను సూచించాడు. 1953లో ఇంగ్లాండు, వేల్స్ దేశాల మధ్య ట్వంటీ 20 పోటీలు మొట్టమొదటిసారి జరిగాయి. అవి ఘనవిజయం సాధించాయి.\n\nత్వరలో దానిపట్ల ఇతరదేశాలకు కూడా ఆసక్తి కలగసాగింది. న్యూజీలాండ్, ఇండియా, మధ్య జరిగిన ఎగ్జిబిషన్ మ్యాచ్‌లో సచిన్ టెండూల్కర్ మేన్ ఆఫ్ ది మ్యాచ్ గా ప్రకటించబడ్డాడు.\n\nదక్షిణాఫ్రికా తొలి ట్వంటీ 20 వరల్డ్‌కప్‌కు ఆతిథ్యమివ్వడానికి సంసిద్ధమయింది. అందులో పాల్గొనడానికి మహేంద్ర సింగ్ ధోనీ కెప్టన్‌గా మన దేశం యువక్రీడాకారులను పంపింది.\n\nఇండియాతో పాటు ఆస్ట్రేలియా, బంగ్లాదేశ్, ఇంగ్లాండ్, కీన్యా, న్యూజీల్యాండ్, పాకిస్తాన్, స్కాంట్‌ల్యాండ్, శ్రీలంక, వెస్ట్ ఇండీస్, జింబాబ్వే ఆటగాళ్ళు ఈ పోటీల్లో పాల్గొన్నారు.\n\nజొహాన్స్ బర్గ్‌లో సెప్టెంబర్ 11వ తేదీ జరిగిన ఓపెనింగ్ మ్యాచ్‌లో ఆఫ్రికా, వెస్ట్ ఇండీస్‌తో ఆడింది. పదమూడు రోజుల తరవాత, ఇండియా పాకిస్తాన్‌తో పోటీ పడింది. టాస్ గెలిగిచిన ఇండియా మొదట బ్యాట్ చేయడానికి ప్రారంభించి 5కు 157 పరుగులు చేసింది. ఓపెనర్ గౌతమ్ గంభీర్ 75 పరుగులు చేశాడు.\n\nగెలవడానికి 158 పరుగుల లక్ష్యంతో పాకిస్తాన్ చక్కగానే ఆడడం మొదలు పెట్టింది. ఓపెనర్ ఇమ్రాన్ నజీర్ 14 బంతులకు 33 పరుగులు చేశాడు. ఇఫ్రాన్ పథాన్ షోయిబ్ (8) వికెట్లనూ, అఫ్రీడీ (0) వికెట్లనూ పడగొట్టారు. మిస్టా-ఉల్-హక్ ఒక సిక్సర్ తరవాత మరొకటి కొడుతూంటే పాకిస్తాన్‌కు విజయం ఖాయం అన్న పరిస్థితి ఏర్పడింది. లాస్ట్ ఓవర్ మూడవ బంతితో మరో సిక్సర్ కొట్టి 5 పరుగుల అవరోధాన్ని అధిగమించగలడని అనుకుంటూన్న తరుణంలో బంతి శ్రీశాంత్ చేతిలో పడింది. మ్యాచ్ ఇండియాకు అనుకూలంగా ముగిసింది.\n\nసెప్టెంబర్ 19వ తేదీ, యువరాజ్ సింగ్ సూపర్-8 మ్యాచ్‌లో ఇంగ్లాండుకు వ్యతిరేకంగా ఆడుతూ, ఒక్క ఓవర్‌లో 6 సిక్సర్స్ సాధించి ప్రపంచ క్రికెట్ 'ఫాస్టెస్ట్ హాఫ్ సెంచురీ' రికార్డు సృష్టించాడు."
        },
        {
            "title": "క్రీడలు",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "# సంథానీ జానపద కథ\n\n## యువరాజుకు నచ్చిన వధువు\n\nఒక రాజుకు చాలా కాలం సంతానం కలగ లేదు. రాణి రాజును మరో వివాహం చేసుకో మని అర్థించింది. రెండో భార్యకూ సంతానం కలగలేదు. రాజు మూడో పెళ్ళి, నాలుగో పెళ్ళి కూడా చేసుకున్నాడు. కానీ సంతాన భాగ్యం మాత్రం కుగలేదు. మంత్రుల సలహా ప్రకారు, పెద్దల సూచనల మేరకు భార్యల సమేతంగా ఎన్నెన్నో మంచిపనులు చేశాడు. కానీ నలు గురు భార్యలలో ఒక్కరికీపిల్లలు కలగలేదు.\n\nతనకు ఈ జన్మకు సంతానభాగ్యం లేదేమో ననుకుని అంతా విధిప్రకారం జరుగుతుందని నిస్పృహతో ఊరుకున్నాడు. క్రమ క్రమంగా ఆయనకు రాజ్యపాలనా వ్యవహా రాల పట్లకూడా ఆసక్తి సన్నగిల్లసాగింది.\n\nరాజ్యంలోని ప్రజలు చింతాక్రాంతుల య్యారు. ఆసమయంలో ఒకయోగి దేశాటన చేస్తూ ఆ రాజ్య రాజధానికి వచ్చాడు. ఆయన గురించి ప్రజలు ప్రధానమంత్రికి తెలియజౌరు. ప్రధానమంత్రిపెళ్ళి యోగిని దర్శించి, సంగతి చెప్పి రాజభవనానికి తీసుకువచ్చాడు. రాజు సకల మర్యాదలతో, భక్తిశ్రద్ధలతో యోగికి స్వాగతం పలికాడు. యోగి ఉచితాసనం కూర్చుని, “రాజా! నీకు ఇంతమరకు సంతానం కలుగలేదు కదా?” అని అడిగాడు.\n\n“అవును, స్వామీ! అదొక్కటే తీరని కోరి కగా ఉంది,” అన్నాడు రాజు విచారంగా.\n\n“నలుగురు భార్యలుండీ, ఒక్కరికీసంతానం కలగకపోవడం ఆశ్చర్యం!” అన్నాడు యోగి.\n\n“ఎన్నో మంచి పనులు చేశాను. పెద్దలు, విజ్ఞాలు చెప్పినవన్నీ చేశాను. కాని ప్రయో జనం కనిపించలేదు,” అన్నాడు రాజు.\n\n“అన్నీ చేశావుగాని, సర్వేశ్వరుడైన భగవంతుణ్ణి ఆశీర్వదించమని ప్రార్థించావా?” అని అడిగాడు యోగి."
        },
        {
            "title": "యువరాజుకు నచ్చిన వధువు",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "# సంథానీ జానపద కథ\n\n## యువరాజుకు నచ్చిన వధువు\n\nఒక రాజుకు చాలా కాలం సంతానం కలగ లేదు. రాణి రాజును మరో వివాహం చేసుకో మని అర్థించింది. రెండో భార్యకూ సంతానం కలగలేదు. రాజు మూడో పెళ్ళి, నాలుగో పెళ్ళి కూడా చేసుకున్నాడు. కానీ సంతాన భాగ్యం మాత్రం కుగలేదు. మంత్రుల సలహా ప్రకారు, పెద్దల సూచనల మేరకు భార్యల సమేతంగా ఎన్నెన్నో మంచిపనులు చేశాడు. కానీ నలు గురు భార్యలలో ఒక్కరికీపిల్లలు కలగలేదు.\n\nతనకు ఈ జన్మకు సంతానభాగ్యం లేదేమో ననుకుని అంతా విధిప్రకారం జరుగుతుందని నిస్పృహతో ఊరుకున్నాడు. క్రమ క్రమంగా ఆయనకు రాజ్యపాలనా వ్యవహా రాల పట్లకూడా ఆసక్తి సన్నగిల్లసాగింది.\n\nరాజ్యంలోని ప్రజలు చింతాక్రాంతుల య్యారు. ఆసమయంలో ఒకయోగి దేశాటన చేస్తూ ఆ రాజ్య రాజధానికి వచ్చాడు. ఆయన గురించి ప్రజలు ప్రధానమంత్రికి తెలియజౌరు. ప్రధానమంత్రిపెళ్ళి యోగిని దర్శించి, సంగతి చెప్పి రాజభవనానికి తీసుకువచ్చాడు. రాజు సకల మర్యాదలతో, భక్తిశ్రద్ధలతో యోగికి స్వాగతం పలికాడు. యోగి ఉచితాసనం కూర్చుని, “రాజా! నీకు ఇంతమరకు సంతానం కలుగలేదు కదా?” అని అడిగాడు.\n\n“అవును, స్వామీ! అదొక్కటే తీరని కోరి కగా ఉంది,” అన్నాడు రాజు విచారంగా.\n\n“నలుగురు భార్యలుండీ, ఒక్కరికీసంతానం కలగకపోవడం ఆశ్చర్యం!” అన్నాడు యోగి.\n\n“ఎన్నో మంచి పనులు చేశాను. పెద్దలు, విజ్ఞాలు చెప్పినవన్నీ చేశాను. కాని ప్రయో జనం కనిపించలేదు,” అన్నాడు రాజు.\n\n“అన్నీ చేశావుగాని, సర్వేశ్వరుడైన భగవంతుణ్ణి ఆశీర్వదించమని ప్రార్థించావా?” అని అడిగాడు యోగి.\n\n“లేదు స్వామీ,” అన్నాడు రాజు.\n\n“అదీ అసలుకారణం! మంచి అవకాశాన్ని జారవిడుచుకున్నావు. ఇంకా నీకు సంతానం కావాలనే కోరుకుంటున్నావా?” అని అడిగాడు యోగి.\n\n“అవును స్వామీ,” అన్నాడు రాజు.\n\n“సర్వేశ్వరుడైన భగవంతుణ్ణి ప్రార్థించు. అదే సమయంలో నీకున్న సంపదలలో నాలుగోవంతు పేదలకు పంచు. దేవుడు సంతోషించి నీ కోరికతప్పకనెరవేర్చగలడు,” అని ఆశీర్వదించాడు యోగి.\n\nరాజు యోగికి సాప్టాంగ నమస్కారం చేశాడు. యోగి రాజును మళ్ళీ ఒకసారి దీవించి అక్కడి నుంచి బయలుదేరాడు.\n\nఆ క్షణం నుంచేరాజు సంతానం ప్రసాదించ మని దేవుణ్ణి ప్రార్థించసాగాడు. నిరంతరం\n\nదైవప్రార్థనలతో గడపసాగాడు. భూములు లేని వారికి భూములు పంచాడు. దానధ్యాలు చేశాడు.\n\nకొన్నాళ్ళకు రాజుగారి చిన్నభార్య గర్భవతి అయి పండంటి మగబిడ్డను ప్రసవించింది. కొడుకు పుట్టగానే రాజు ఆనందానికి అవ ధులు లేకుండా పోయాయి. ప్రజలకు కాను కలు పంచాడు. రాజ్యమంతా వేడుకలు ఏర్పాటు చేశాడు. రాజుతోపాటు ప్రజలు కూడా ఎంతగానో సంతోషించారు.\n\nబిడ్డను అల్లారుముద్దుగా పెంచసాగారు. యువరాజు యుక్తవయస్కుడయ్యేసరికి అద్భుతమైన చక్కని రూపంతో పాటు ధైర్య సాహసాలను సంతరించుకున్నాడు.\n\nరాజు ఒకనాడు ఉద్యానుమంలో నలుగురు భార్యలతో విహరిస్తూ కొడుకు పెళ్ళిని గురించి\n\nచాలా అవసరం. భార్యాభర్తులు ఈడూ జోడూగా ఉండాలి,” అన్నాడు.\n\n“చిత్తం ప్రభూ, యువరాజుకు తగిన అందాలరాశి కనిపించగానే వచ్చి చెబుతాము,” అంటూ జ్యోతిష్కులు వెళ్ళిపోయారు.\n\nవాళ్ళు రాజ్యమంతా తిరిగి చూశారుగాని, యువరాజు రూపానికి సరితూగగల అంద మైన యువతిని కనుగోనలేకపోయారు. కొన్ని సంవత్సరాలు గడిచిపోయాయి.\n\nఅదే సమయంలో తన కోసం పెద్దలు వధువును అన్వేషిస్తున్నారు అని తెలియగానే, యువరాజు తల్లి వద్దకు వెళ్ళి, “అమ్మా అప్పుడే నాకు పెళ్ళి చేసుకోవాలని లేదు. పెళ్ళి చేసుకోవాలనుకున్నప్పుడు, నచ్చిన వధువును నేనే చూసుకుంటాను. మీకా విచారం వద్దు. ప్రస్తుతానికి వధువును వెతికే పని వద్దని నాన్నగారికి చెప్పు,” అన్నాడు.\n\nభార్య ద్వారా కొడుకు అభిప్రాయాన్ని తెలుసుకున్న రాజు బాధపడ్డాడు. కొడుకును పిలిచి, “మీ తల్లితో వధువును చూడవద్దని ఎందుకు చెప్పావు? అది నాకు అవమానం తెచ్చిపెడుతుంది కదా. ప్రజలు నన్నుపిసినారి అని నిందించరా? లేకలేక కలిగిన ఒక్కగా నొక్క కొడుకు యుక్తవయస్కుడైనా పెళ్ళి చేయలేదేమని నన్ను గురించి హేళనగా మాట్లాడుకుంటారు కదా? అది నాకు కావాలా?” అని నిలదీశాడు.\n\nయువరాజు బదులేదీ చెప్పకుండా మౌనం వహించాడు. అది రాజుకు మరింత ఆగ్రహాన్ని తెప్పించింది. “నా మాట విని\n\nప్రస్తావించి, “మన అబ్బాయికి అతడి అందా నికి తగ్గ మంచి అందగత్తెను చూసి పెళ్ళి చేయాలి,” అన్నాడు.\n\n“మీరు ఎవరుకుంటే, ఆ వధువుతో అబ్బాయికి పెళ్ళి జరుడంలో మాకెలాంటి అభ్యంత రమూ లేదు,” అన్నారు రాణులు ముక్త కంఠంతో.\n\nనలుగురు రాణులూ జ్యోతిష్కులను పిలి పించి యువరాజుకు తగిన వధువును చూడ మన్నారు. ఆసమయంలో అక్కడికిమ్చినరాజు, “వధువు ధనవంతుల బిడ్డయినా, పేదింటి పిల్లయినా ఫరవాలేదు. యువరాజు అద్భుత రూపానికి తగ్గట్టు అందచందాలతో ఉండడం\n\nపెళ్ళి చేసుకోకపోతే, నువ్వు ఉండవలసింది రాజభవనంలో కాదు; చెరసాలలో. పెళ్ళి చేసుకోనన్నాడని కొడుకును చెరసాలలో పెట్టాడుని ప్రజలు నిందించినా లెక్కచేయను,” అన్నాడు ఆవేశంతో.\n\nఅప్పటికీ యువరాజు నోరువిప్పకపోవడంతో రాజు మంత్రిని పిలిపించి, “అడ్డు ప్రశ్నలు వేయకుండా, యువరాజును తీసు కెళ్ళి చెరసాలలో బంధించు. అతడు పెళ్ళికి ఒప్పుకునేంత వరకు అక్కడే ఉంటాడు. ఇది నా ఆజ్ఞ,” అన్నాడు ఆవేశంతో.\n\nయువరాజు మంత్రివెంట నడిచాడు. చెరసాలలో బంధించాక, “రాజుగారి అనతిని తమరు పాటిస్తే, మేము మిమ్మల్ని ఎంతగానో గౌరవించగలం,” అని చెప్పి, బరువెక్కిన మన సుతో అక్కడి నుంచి వెనుదిరిగాడు మంత్రి.\n\nకొంత సేపయ్యాక అక్కడికి వచ్చిన రాజు కాపలాభటులను, “మా రాణులే వచ్చి అడిగినా వాణ్ణి విడిపించకండి. వాడి మీద ఎలాంటి సానుభూతీ, గౌరవ మర్యాదలూ చూపకండి. ఇతర ఖైదీలను చూసుకున్నట్టే చూసుకోండి. ‘పెళ్ళికి సమ్మతమా?’ అని రోజూ అడుండి వాడు ‘సమ్మతు,’ అని చెప్పినప్పుడు నా వద్దకు వచ్చి చెప్పండి. నేనే స్వయంగా వచ్చి వాణ్ణి విడిపిస్తాను,” అని ఆజ్ఞా పించివెళ్ళాడు.\n\nకాపలాభటులు రాజాజ్ఞను తు.చ. తప్పకుండా పాటించసాగారు. రోజూ యువ రాజును, “పెళ్ళికి సమ్మతమా?” అని అడిగే వారు. యువరాజు “కాదు,” అనేవాడు. ఇలా కొన్నాళ్ళు గడిచాయి.\n\nఒకనాటి అర్ధరాత్రి సమయంలో కాపలా భటులకు ఎవరో మాట్లాడుకోవడం వినిపించింది. కాని రూపాలు కనిపించలేదు. ఆ సంభాషణలను బట్టి, అవి వవిత్ర వనాలను పాలించేదేవరాజు కుటుంబానివని తెలిసింది. యువరాజు చెరసాలలో ఉన్నాడని వారికి తెలియడంతో చూడడానికి వచ్చారు. కాపలా భటులు చెవులు రిక్కించి వినసాగారు:\n\n“యువరాజుకు భార్య కాతగినవారు మానవులలో ఎవరూ లేరు. కాబట్టి ఆయన మన ఇద్దరు కుమార్తెలలో ఒకరిని భార్యగా స్వీకరించడానికి అంగీకరించవచ్చు,” అన్నాడు దేవరాజు.\n\n“అందుకు మన అమ్మాయిలు అంగీకరించాలి కదా?” అన్నది ఆయన భార్య.\n\nఆ మాట వినుగానే, “మీకు సమ్మతుయితే నాకూ సమ్మతమే. ఈ రాత్రికి నన్ను ఇక్కడ ఉండడానికి అనుమతించినట్టయితే, యువ రాజును వివాహానికి సమ్మతించేలా చేయగలను,” అన్నది దేవరాజుగారి పెద్ద కుమార్తె.\n\nతల్లిదండ్రులు అందుకు అంగీకరించి ఆమెను అక్కడే వదిలి వెళ్ళారు. ఆమె చెరసాలలోకి ఊచలగుండా ప్రవేశించింది. యువరాజు గాఢనిద్రలో ఉన్నాడు. ఆమె మంచం సమీపంలో కూర్చున్నది. కొంతసేపటికి ఎవరో తన గదిలో ఉన్నట్టు గ్రహించిన యువరాజు కళ్ళు తెరిచి చూశాడు.\n\nఎదురుగుండా కనులు చెదిరే అద్భుత సౌందర్యంతో ఒకయువతి కూర్చుని ఉండడం చూసి, మూసివున్న ఈ గది లోపలికి ఎలా రాగలిగిందా అని ఆశ్చర్యపోయాడు. ఆమె అందమైన చిరునవ్వుకు మంత్రముగ్థడై పోయినట్టుమైమరచి పోయాడు. కొంతసేపటికి, “నన్ను వివాహమాడగలవా?” అని అడిగాడు. “సంతోషంగా,” అన్నది ఆ యువతి.\n\nఆ యువతి కేవలం సౌందర్యవతి మాత్రమే కాదనీ, కొన్ని అద్భుత శక్తులు కలదనీ యువ రాజు గ్రహించాడు. తన వేలి ఉంగరం తీసి ఆమె వేలికి తొడిగాడు, ఆమె ఉంగరం కేసి ఆశగా చూశాడు. ఆమె ఉంగరం తీసి యువ రాజు వేలికి వేసింది. పెళ్ళితంతు పూర్తయింది!\n\nతెల్లవారుతూండగా గది కేసి వచ్చిన కాపలా భటులు యువరాజుతో పాటు ఒక అందాల యువతి ఉండడం చూసి అమితాశ్చర్యం చెందారు. ఒక భటుడు పరిగెత్తుకుంటూ వెళ్ళి రాజుకు ఆ వింత దృశ్యం గురించి చెప్పాడు. రాజూ, నలుగురు రాణులూ హుటాహుటిగా అక్కడికి వచ్చారు.\n\nఇన్నాళ్ళు తనకు నచ్చిన వధువు లభించక పోవడం వల్లే యువరాజు పెళ్ళి వద్దంటూ వచ్చాడనీ; ఇప్పుడు అపురూప సౌందర్యవతి లభించడంతో వెంటనే వివాహ మాడాడనీ గ్రహించి వాళ్ళు ఆనందాశ్చర్యాలు చెందారు. కొడుకునూ, కోడలినీ మనసారా దీవించారు.\n\nరాజ్యమంతటా ప్రజలు ఆనందోత్సాహాలతో వేడుకలు జరుపుకున్నారు!"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "# చందమామ కబుర్లు\n\n## ఋగ్వేదానికి ఐక్యరాజ్య సమితి గౌరవం\n\nస్ర్థంచంలోనే అతి ప్రాచీనమైన సాహిత్యంగా 'ఋగ్వేదం' భావించ బడుతోంది. మరో 37 వారసత్వ అంశాలతోపాటు ఋగ్వేదాన్ని కూడా యునెస్కో 'మెమరీ ఆఫ్ ది వరల్డ్ రిజిష్టర్'లో నమోదుచేయాలని జూన్ 20వ తేదీ నిర్ణయించ బడింది. ప్రస్తుతం ఆ రిజిష్టర్లో మొత్తం 158 అంశాలు ఉన్నాయి. ఋగ్వేదం దాదాపు 5000 సంవత్సరాలకు పూర్వం నాటిదని విశ్వసించబడుతున్నది. వేదాలు అపౌరుషేయాలు. పరాశరముని కుమారుడైన కృష్ణదైవాపాయనుడు వేదమంత్రాలను ఋగ్, యజుర్, సామ, అధర్వణ వేదాలుగా విభజించి సంకలనం చేశాడనీ అందుకే ఆయనకు వేదవ్యాసుడనే పేరు వచ్చిందనీ చెబుతారు.\n\n## ఇండియాకు వచ్చిన హ్యారీ పాటర్\n\nహ్యారీ పాటర్ సీరీస్ లో చివరిదీ ఏడవదీ అయిన, “హ్యారీ పాటర్ అండ్ ది డెత్‌లీ హ్యాల్లోస్” ప్రపంచ దేశాలలో విడుదలైన రోజునే జూలై 21వ తేదీ మనదేశంలోనూ విడుదలయింది. హ్యారీపాటర్ కథలాగే ఆ పుస్తకం విడుదల కావడం కూడా చాలా ఉత్కంఠభరితంగా సాగింది. 2,56,000 కాపీలను నిర్ణీత స్థలాలకు చేరవేసే బాధ్యత ‘బ్లూమ్స్ సేఫ్ ఎక్స్ ప్రెస్’కు చెందిన విజయ్ వాశిష్ట్ స్వీకరించారు. విడుదల తేదీకి ఇరవై రోజులు ముందుగానే కాపీలు స్టీమర్లో ముంబైకి చేరాయి. పెట్టెల మీద ‘ది టైటిల్ చిల్డ్రన్స్!’’ అనే లేబుల్ అతికించబడింది. 24 గంటలూ తుపాకులు పట్టిన 25 మంది కాపలా భటులు రక్షణగా నిలబడ్డారు. జూలై 14వ తేదీ 300 గమ్యాల కేసి 340 వాహనాలు బయలుదేరాయి. గ్లోబల్ పాజిషనింగ్ సిస్టమ్ మానిటర్ చేసిన వాహనాల కదలిక గురించి వాశిష్ట్‌కు, అతని ఇద్దరు అనుచరులకు మాత్రమే తెలుసు. బలమైన వర్షం కారణంగా గౌహతికి వెళ్ళే వాహనాన్ని ఢిల్లీకి మళ్ళీంచ వలసి వచ్చింది. అక్కడి నుంచి ప్రతులను విమానులో పంపారు. ఇండియాకు చేరిన 2,56,000 ప్రతులలో దాదాపు 1,70,000 ప్రతులు మొదటి రోజునే అమ్ముడైపోయాయి!\n\nచందమామ\n\nనవంబర్ 2007\n\nచిరస్మురణీయ చారిత్రక ఘట్టాలు-2\nస్వాతంత్ర్యం కోసం వీరోచిత త్యాగం!\n\nవింధ్యపర్వతాలకు అవల దక్కను పీఠభూమిలో\nబ్రహ్మాండమైన ప్రాకారాలతో ఎత్తయిన కుడ్యా\nలతో వందలాది కోటలు, రాతి నిర్మాణాలు- కడలి\nతరంగాలు, వర్షాల బీభత్సం, మండుటెండల\nతాకిడి మొదలైనవాటికి తట్టుకుని ఈనాటికీ\nమౌనంగా కాపలాభటుల్లా నిలబడి ఉన్నాయి.\nఈ ప్రాంతం శత్రువులకు అభేద్యం. దురాక్ర\nమణ దారులకు చొరరానిది. ఇక్కడి ప్రజలు\nఅపూర్వ ధైర్య సాహసాలకు, మాతృభూమి పరి\nరక్షణకు పేరుగాంచినవారు.\n\nఅయినప్పటికీ 14వ శతాబ్ద ప్రాంతంలో\nకొందరు విదేశీయులు ఈ ప్రాంతంలో జార\nబడ్డారు. మొగలులు ఈ ప్రాంతాన్ని ఆక్రమించి\n\nతమ అధీనంలోకి తెచ్చుకోవడంలో కృతకృత్యు\nలయ్యారు.\n\nఇక్కడి జున్నార్ సమీపంలోని శివనేర్ కోటలో\nషాజీ భోన్ స్లే, జిజాబాయి దంపతులకు\n1627లో ఒక మగశిశువు జన్మించాడు. తమ\nఇష్టదైవం 'శివభవాని' పేరు మీదుగా బిడ్డకు\nశివాజీ అని నామకరణం చేశారు. బిడ్డ పుట్టాక\nతండ్రి భోన్ స్లే, బిజాపూర్ సుల్తాన్ వద్ద జాగీరు\nదారుగా చేరి అక్కడికి వెళ్ళాడు.\n\nభక్తిసంపన్నురాలూ, వివేకవతీ అయిన తల్లి\nజిజాబాయి పెంపకంలో శివాజీ పెరగసాగాడు.\nఆమె పురాణేతిహాసాలలోని వీరసాహస గాథ\nలను బిడ్డకు చెబుతూ, లేతహృదయంలో ఉన్నత\nభావాలను పాదుకొల్పింది. దాదాజీ కొండదేవ్\nఅనే కుటుంబ మిత్రుడు శివాజీ విద్యాభ్యాసా\nనికి ఎంతగానో సాయపడ్డాడు.\n\nశివాజీ చిన్నప్పటి నుంచే సాహసకృత్యాలకు\nపేరొందిన స్థానికులైన మావళీలతో కలిసి మెలిసి\nమైత్రితో మసలసాగాడు. వారి నుంచి గుర్రపు\nస్వారీ, కత్తిసాము, మల్లయుద్ధం, మొదలైన"
        },
        {
            "title": "స్వాతంత్ర్యం కోసం వీరోచిత త్యాగం!",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "వాటిని నేర్చుకున్నాడు. క్రమంగా అద్భుతసాహసాలతో ఆ యువకులను ఆకట్టుకుని, వారిని తన అనుచరులుగా మలుచుకున్నాడు.\n\nయువకుడైన శివాజీ హృదయంలో మెల్ల మెల్లగా స్వాతంత్ర్యకాంక్ష మొగ్గ తొడగసాగింది. దేశానికి పరాయి పాలననుంచి విముక్తి కలిగించి సొంత రాజ్యం స్థాపించాలని సంకల్పించాడు. ఒకనాడు తన ముఖ్య అనుచరులతో కలిసి శివాజీ రాయ్ రేశ్వర్ సమీపంలోని ఒక గుహలో వున్న శివాలయానికి వెళ్ళాడు. తమ బొటన వేలును కోసుకుని, శివలింగం మీద రక్తాన్ని బొట్టులు బొట్టులుగా అర్పిస్తూ-మాతృ భూమికి మొగలుల దుష్టపాలన నుంచి విముక్తి కలిగించగలమని ఆ యువకులు ప్రతినబూనారు!\n\nస్వాతంత్ర్యం కోసం ప్రాణాలర్పించడానికి సిద్ధంగా వున్న మావళీ వీరులను శివాజీ కూడ గట్టుకున్నాడు. 1646లో తోర్నా కోటను ముట్టడించి వశపరచుకున్నాడు. ఆ తరవాతపురందర్, రాజ్ గడ్, సింహగడ్, రాయ్ గడ్ అంటూ ఒక్కొక్క కోటగా వశపరచుకుంటూ, అనువైన ప్రాంతాలలో సైనిక బలాలను సమీకరించుకుంటూ విస్తరించసాగాడు. శివాజీ ప్రతాప్ ఘడ్ లో చిన్న మందిరం నిర్మించి ‘భవానీదేవి’ విగ్రహాన్ని ప్రతిష్ఠించాడు.\n\nఅంతవరకు నిశ్చింతగా విలాసాలలో మునిగి తేలుతూన్నమొగలు పాలకులు దక్కను పరిస్థితులకు ఉలిక్కిపడి ప్రమాదాన్ని గుర్తించారు. శివాజీని ఎలాగైనా నియంత్రించాలని ఆలోచించారు. ఆయన తండ్రి షాజీని ఖైదీగా పట్టు\n\nకుని, కొడుకు దురాగతాలను కట్టడి చేయమని ఆదేశించారు. అయితే శివాజీ ఎంతో చాకచక్యంతో, ఢిల్లీ నుంచి షాజహాన్ జోక్యం చేసుకునేలా చేసి, తండ్రిని విడిపించుకున్నాడు. తండ్రి ప్రమాదం నుంచి బయట పడ్డాక, శివాజీ మళ్ళీ దాడులను ప్రారంభించాడు. రాజా జావళీ పాలిస్తూన్న ప్రాంతాన్ని వ్యూహాత్మకంగా వశపరచుకున్నాడు. ఆ తరవాత అహ్మదాబాదును వశపరచుకుని, బిజాపూర్ సరిహద్దులకు సైన్యాన్ని పంపాడు.\n\nయువకుడైన శివాజీ పుణే పరిసర ప్రాంతాలకు ఎదురులేని నాయకుడయ్యాడు. ఆయన అపూర్వ ధైర్యానికీ, సాహస కృత్యాలకూ దేశం అబ్బుర పడింది. అదే సమయంలో శత్రువు లైనమొగలు పాలకులు ఆయన్ను తుదముట్టించడానికి సరైన సమయం కోసం ఎదురుచూడ సాగారు.\n\nసహ్యద్రి కొండ మీది ప్రతాప్ ఘడ్ కోట మీదికి ఒకనాడు కింది నుంచి పన్నెండు వేల మంది సైనికులు-తుపాకులు, ఫిరంగులతో రావడం కనిపించింది. దక్కను ప్రాంతాన్ని బాగా ఎరిగిన అఫ్ జల్ ఖాన్ శివాజీని పట్టుకోవాలన్న పట్టుదలతో సేనలకు నాయకత్వం వహించి వస్తున్నాడు.\n\nమైదానంలో కన్నాకొండపైనుంచి శత్రుసేన\n\nతన మొలలోని బాకు తీసి ఆయన డొక్కలో పాడిచాడు. శివాజీ బాధను భరిస్తూ, ఎడమ చేత్తో అఫ్జల్ఖాన్ కడుపును చీల్చి పేగులు బయటికి వచ్చేలా కింద పడగొట్టాడు!\n\nమంతనాలకు వస్తానన్న అఫ్జల్ఖాన్ కుట్రను ముందుగానే ఊహించి, శివాజీ తన శరీరానికి పలుచటి కవచమూ, ఎడమ చేతికి పదువైన ఇనుప పులిగోళ్ళూ ధరించి మరీ వెళ్ళాడు!\n\nకుట్రతో హతమార్చాలని వెళ్ళిన సేనాధి పతి హతుడవడంతో మొగల్ సేనలు హడలి పోయాయి. శివాజీ సైనికులు వారిని చీల్చి చెండాడి తరుమగొట్టారు.\n\nఅ తరవాత శివాజీ కొల్హాపూర్ ప్రాంతంలోని పన్వాలా కోటను పట్టుకున్నాడు. అ ప్రాంతం లోని చిన్న చిన్న కోటలను వశపరచుకుంటూ, మొగలుల బలమైన స్థావరమైన బిజాపూర్ను ముట్టడించాడు. అయితే, సిద్దిజాహర్ నాయకత్వం లోని మొగలు సేనలు తమసేనలకన్నా ఎన్నో రెట్లు అధికంగా ఉండడంతో, అక్కడి నుంచి తిరుగుముఖం పట్టవలసివచ్చింది.\n\nసిద్దిజాహర్ అమితోత్సాహంతో యాభైవేల సైన్యంతో పన్వాలా కోటను ముట్టడించాడు. అక్కడి నుంచి తప్పించుకోవాలి; లేకుంటే ఓటమి తప్పదు అన్న స్థితి ఎదురయింది. లొంగిపోవడా నికి సిద్ధంగా ఉన్నట్టూ, అంతకు ముందు సంధి చర్చలు జరుడానికి తనను కొండకిందికి రావడా నికి అనుమతించాలనీ శివాజీ కోరాడు. సిద్ది జాహర్ అందుకు సంతోషంగా సమ్మతించాడు.\n\n1660లో అది చీకటి కమ్ముకున్న ఒక తుపాను రాత్రి. భయంకరమైన ఉరుములు, మెరుపుల మధ్య రెండు పల్లకీలు పన్వాలా కోట\n\nలను ఎదుక్కోవడం సులభమే అయినప్పటికీ, ఆ దృశ్యం శివాజీ అనుచరులకు ఓ క్షణం దిగ్గ్భాంతి కలిగించింది. ఆ తరవాత తేరుకుని శత్రువులను ఎదుర్కోవడానికి వ్యూహాలురచించ సాగారు. అయితే, అందరికీ ఆశ్చర్యం కలిగించే విధంగా-శివాజీని కలుసుకుని మంతనాలు జరపాలని సేనాధిపతి అఫ్జల్ఖాన్ దూత ద్వారా సందేశం పంపాడు!\n\nఇద్దరు అనుచరులతో మాత్రం వచ్చేలా అయితే కలుసుకోవడానికి అభ్యంతరం లేదని శివాజీ తెలియజేశాడు. సమావేశ స్థలమూ, సమయమూ నిర్ణయించబడింది. పల్లకీలో వచ్చిన అఫ్జల్ఖాన్ సమావేశం కోసం ఏర్పాటు చేసిన గదిలోకి వెళ్ళి కూర్చున్నాడు. కొంత సేపటికి శివాజీ అక్కడికి రాగానే ఆరుడుగుల అఫ్జల్ఖాన్ లేచి నిలబడినప్పుతూ, ఐదడుగుల శివాజీని ఆప్యాయంగా చేతులు సాచి ఆహ్వానిస్తు న్నట్టు నటించి, దగ్గరికి రాగానే ఎడమ చేత్తో ఆయన గొంతు పట్టి నులుముతూ, కుడిచేత్తో\n\nనుంచి వెలుపలికి వచ్చాయి. వాటి వెంట ఐదు వందల మంది సైనికులు నడిచారు. శివాజీకి అత్యంత విశ్వాస పాత్రుడూ, అసమాన వీరుడూ అయిన బాజీ ప్రభుదేశ్ పాండే సేనలకు నాయ కత్వం వహించాడు. పల్లకీలు సమతల ప్రదేశాన్ని సమీపిస్తూండగా మొగలు సేనలకు అనుమానం కలిగి వాటిని అడ్డుకోబోయారు. ఒకపల్లకీ ప్రధానమార్గం గుండా నడూస్తూండగా, రెండవ పల్లకీ విశాల్ గఢ్ కేసి పక్క దారిలో కదల సాగింది. ప్రధాన మార్గంలో వస్తూన్న పల్లకిని ఆపి, అందులో శివాజీ ఉండడం చూసి పట్టరాని ఆనందంతో ఆయన్ను తమ సేనాధి పతి వద్దకు తీసుకు వెళ్ళారు.\n\nఆయన్ను చూడగానే, “ఆహా! ఇంతకాలానికి మంతనాలకు వచ్చావన్న మాట!” అంటూ హేళనగా నవ్వాడు సేనాధిపతి. అయితే, వాళ్ళు పట్టుకున్నది అసలు శివాజీ కాదనీ, ఆయన పోలికలతో, అదే వేషధారణలో వున్న శివకాశిద్ అనే మరాఠీ వీరుడనీ గ్రహించి పట్టరాని ఆవేశానికి లోనయ్యాడు. తప్పించుకు పోతున్న అసలు శివాజీని పట్టుకోవడానికి మొగలు సేనలు గుర్రాలపై బయలుదేరాయి. ముందు వెళుతూన్న శివాజీని పట్టుకోవాలంటే మొగలు సేనలు ఒక ఇరుకైన కొండ కనుమ గుండా వెళ్ళాలి. వారిని అటు వెళ్ళకుండా అడ్డుకోవడానికి బాజీ ప్రభుదేశ్ పాండే, కొందరు వీరులతో కలిసి కనుమ మార్గానికి అడ్డుగా నిలబడ్డాడు.\n\nశత్రుసేనలు హాఃకారాలు చేస్తూ వచ్చాయి. మరాఠీ వీరులు కత్తులు దూసి వారిని ముందుకు వెళ్ళనీయ\n\nకుండా, తమ శక్తికి మించి పోరాడారు. చూస్తూండగానే ఆ ప్రాంతం మొగలు సేనల శవాలతో నిండిపోయింది. అంతలో మొగలు సేనల వద్ద మందుగుండు సామాను అయిపోవడంతో, వాళ్ళూ కత్తులతోనే పోరాడవలసి వచ్చింది.\n\nఆ సమయానికి తమవైపున పదిహేను మంది సైనికులు మాత్రం మిగిలి ఉన్నట్టు బాజీ ప్రభు గమనించాడు. శత్రుసేనలు వారిని చుట్టుముట్టాయి. ఆ స్థితిలోనూ బాజీ ప్రభు అసమాన ధైర్యంతో పోరాడాడు. ఆఖరికి ఆయన కూడా తీవ్రంగా గాయపడి నెత్తురోడుతూన్న శరీరంతో పోరాడసాగాడు. పన్నెండు గంటలు గడిచిపోయాయి!\n\nనిర్మలమైన ఆకాశంలో మూడుసార్లు ఫిరం గులు పేల్చిన శబ్దం ప్రతిధ్వనించింది. శివాజీ సురక్షితమైన విశాల్ గఢ్ కోటకు చేరుకున్నాడనడానికి అది సంకేతం. ఆ క్షణం కోసమే ప్రాణాలు నిలుపుకుంటున్న బాజీ ప్రభు ఆనందంతో నేలకు ఒరిగాడు.\n\nతమ రాజు కోసం, స్వాతంత్ర్యం కోసం ప్రాణాలర్పించిన ఆ వీరుల జ్ఞాపకార్థం ఆ కనుమకు ‘పావన్ ఖిండ్’ (పవిత్ర కనుమ) అని పేరు పెట్టారు! - (ఎ.కె.డి)"
        },
        {
            "title": "తత్వవేత్త చివరి సూచన",
            "page_start": 40,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "# మహానీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు (23)\n\n## తత్వవేత్త చివరి సూచన\n\nక్రీ.పూ. 4వ, 3వ శతాబ్దాలలో భవననిర్మాణం, శిల్పకళ, నాటకం, నగరపాలనమొదలైన విషయా లలో పాశ్చాత్యదేశాలలో పురోగతి సాధించిన నగరంగా ఏడెన్స్ ప్రసిద్ధిగాంచింది. పేరుకు నగరమైనా నిజానికి అదొక నగర రాజ్యం.\n\nఆ కాలఘట్టంలోనే సుప్రసిద్ధ తత్వవేత్తా, ఆలోచనాపరుడూ, గురువూ అయిన సోక్రటీసు (క్రీ.పూ 470-399) ఎడెన్స్ లో జీవించాడు. ఆయన నగరంలోని యువకులకు ఎలాంటి పక్షపాతపైఖరీ చూపకుండా, విశాల హృదయంతో వివిధసమస్యలను విభిన్న కోణాల నుంచి పరిశీలించి పరిష్కారాలు కనుగొనాలనీ, అందుకు హేతుబద్ధమైన ఆలోచన చాలా అవసరమనీ బోధించేవాడు. బుద్ధిపరమైన సోమరితనం యువకులకు పెద్ద శాపంలాంటి దని ఆయన భావించాడు. ఆయన ఒక అకాడె మీని నెలకొల్పి అక్కడ రాజ్యపాలనా వ్యవహారా\n\nలతో సహా జీవితానికి సంబంధించిన సకలవిధ సమస్యలనూ చర్చించడానికి యువకులను ఆహ్వానించాడు. నగరంలోని యువకులందరూ సోక్రటీసును తమ మిత్రుడిగా, గురువుగా, మార్గదర్శకుడుగా గౌరవించసాగారు.\n\nఅయితే, అది అధికారంలో ఉన్నవారికి కంట గింపుగా తయారయింది. మేధావంతులూ, నిజాయితీ పరులూ అయిన యువకులు తమను తప్పుపడితే, తమ పదవులకు ముప్పు వాటిల్ల గలదని భయపడ్డారు. దీనికంతటికీ మూలకారణం సోక్రటీసు అనీ, ఆయన యువ తను తప్పుదారి పట్టిస్తూ, చెడగొడుతున్నాడనీ ఆయన మీద నిందారోపణ చేశారు. ఐదు వందల ఒక్క న్యాయమూర్తులుగల సభలో హాజరై సంజాయిషీ ఇచ్చుకోమని సోక్రటీసును ఆజ్ఞాపించారు. తాను ఎలాంటి అపరాధమూ చేయలేదనీ, యువతకు ఆలోచించే విద్యను\n\n## చందమామ ఇండియా క్విజ్-8 (సెప్టెంబర్ 2007) సమాధానాలు\n\n1. బి. 18; 2. సి. శ్రీరంగం; 3. ఎ. టాగూరే చేశారు; 4. సి. జవహర్‌లాల్ నెహ్రూ; 5. ఎ. ఆర్.కె. నారాయణ్; 6. బి. సరోజినీ నాయుడు.\n\n### విజేతలకు అభినందనలు:\n\n1. సమునవిజయ, గోంచాల - 533 450 (ఆం.ఫ్ర)\n\n2. ఎం.మహాత్మి, ఒంగోలు - 523 002, ప్రకాశం జిల్లా (ఆం.ఫ్ర)\n\n3. నేమాన సుభాష్, శ్రీకాకుళం - 532 001 (ఆం.ఫ్ర)\n\n4. వి. వినీత్ రెడ్డి, హన్మకొండ - 506 001, వరంగల్లు (ఆం.ఫ్ర)\n\n5. కె.వి.ఆర్, దీప్, ఒంగోలు - 523 001, ప్రకాశం జిల్లా (ఆం.ఫ్ర)\n\nబోధిస్తున్నాననీ, అందుకు తనను సత్కరించాలే\nతప్ప తనపై నిందారోపణ చేయడం తగదని\nసోక్రటీసు యుక్తియుక్తంగా వాదించాడు.\n\nఅయినా, న్యాయసభ ఆయనకు మరణ శిక్ష\nవిధించింది! ‘హెమ్లాక్’ అనే విషాన్ని తాగాలని\nఆదేశించింది. సోక్రటీసు ఏథెన్స్ నగరం నుంచి\nతప్పించుకుని వెళ్ళడానికి ఆయన మిత్రులు\nతగిన ఏర్పాట్లు చేశారు. అయితే, రాజ్యంలో\nఒక చట్టం ఉన్నంతవరకు అది అవినీతికర\nమైనదైనా సరే దానిని గౌరవించడం ప్రతి పౌరుడి\nకర్తవ్యం అనీ; ఇటువంటి నీతి లేని చట్టాలు\nమునుముందు రద్దవుతాయనీ చెప్పి, పారిపోవ\nడానికి నిరాకరించాడు సోక్రటీసు.\n\nచివరి రోజు రానే వచ్చింది. భార్యకూ, ఇద్దరు\nపిల్లలకూ వీడ్కోలు పలికాడు. ఆ తరవాత ప్లాటో,\nక్రిటోతో సహా ఆయన ప్రియతమ శిష్యులు\nఆయన్ను విచారవదనాలతో చుట్టుముట్టారు.\nసోక్రటీసు వారిని మందహాసంతో చూస్తూ,\n“మరణం అంత భయంకరమైనదని మీరెం\n\nదుకు భావిస్తున్నారు? ప్రశాంతంగా ఉండాలి,”\nఅంటూ పాత్రను అందుకుని విషం తాగాడు.\n\nవిషప్రభావంతో కాళ్ళుచేతులు చలనరహి\nతమై పోయాయి. మరికొంత సేపటికి మాట్లాడే\nశక్తిని పోగొట్టుకోగలనని గ్రహించిన సోక్రటీసు\nమెల్లగా పెదవి విప్పాడు. క్రిటో ఆయన దగ్గరికి\nవెళ్ళాడు. నగరంలోని ఒక కొట్టువాడి దగ్గర ఒక\nకోడి అప్పుగా పుచ్చుకుని ఇంకా చెల్లించలేక\nపోయానని చెప్పి, “ఆయనకు చెల్లించ వలసిన\nబాకీని నువ్వు చెల్లిస్తావు కదూ,” అని అడిగాడు.\nక్రిటో అలాగే చెల్లిస్తానని చెప్పడంతో, సోక్రటీసు\nతృప్తిగా చివరిశ్వాస విడిచాడు.\n\nఆయన చివరికోరిక తీర్చడానికి సంపన్ను\nలైన ఆయన శిష్యులలో ప్రతి ఒక్కరూ సిద్ధం\nగానే ఉన్నారు. అయితే, కొట్టువాడికి సంబం\nధించినంతవరకు ఆ కోడిధర వసూలు చేసు\nకోవడం చాలా మిఖ్యంగా కనిపించింది.\nబుణగ్రస్తుడిగా మరణించడం సోక్రటీసుకు\nఇష్టం లేదు.\n-(ఎం.డి)\n\nనాకు నచ్చిన కథ-5\n\nఇంగ్లీష్-ఒరియా భాషలలో రచనలు చేస్తూన్న ప్రొఫెసర్ మనోజ్ దాస్ ఈనాటి ప్రముఖ కథారచయితలలో ఒకరు. పిల్లలకు కథలు చెప్పడంలో ఆయన అందెవేసిన చేయి. చందమామ సంపాదక సలహాదారుగా ఉంటూ చందమామ పాఠకులకోసం ఆయన అసంఖ్యాకమైన రచనలు చేశారు. పద్మశ్రీ వంటి జాతీయ పురస్కారంతో పాటు సాహిత్య అకాడెమీ అవార్డు, మనదేశంలో సృజనాత్మక రచనలకు అందించే అత్యున్నతపురస్కారయైన సర్యతీ సమ్మాన్ మంటి ఎన్నో సత్కారాలు, సన్మానాలు అందుకున్నారు.\n\nవెంటాడిన సంగీతం\n\nమొన్న ఒకసుభాషితం చదివాను. దాన్ని చెప్పిన వారెవరో తెలియదు గాని, అందులోని భావం మాత్రం చాలా గొప్పది: “దేవుడు పక్షులను ప్రేమించాడు; వాటి కోసం చెట్టును సృష్టించాడు. మనిషి పక్షులను ప్రేమించాడు; వాటి కోసం పంజరాన్ని తయారుచేశాడు!”\n\nఆ సుభాషితం చదవిన వెంటనే ఎప్పుడో విన్న చక్కని కథ ఒకటి నా మనుషులో కదలాడింది. ఆ కథ విని చాలా సంమత్సరాలు గడిచిపోయాయి. గనక, నా భావాలు, ఉద్వేగాలు కలగలిసిపోయి అసలు కథ కాస్తా పలచబడిపోయి ఉండవచ్చు. అయినా స్థూలంగా కథ ఇలా సాగుతుంది:\n\nఒకానొక్ప్పుడు దూర ప్రాంతాల వ్యాపారానికి వెళ్ళిన ఒక వర్తకుడు బిడారుతో తిరిగి వస్తూ ఒక అడవిని దాటవలసి వచ్చింది. అందమైన లోయ మధ్య ఒక తటాకం సమీపంలో ఆ రాత్రికి ఆగి వెళ్ళవలసి వచ్చింది. అది వెన్నెల రాత్రి. గుడారంలో కూర్చున్న వర్తకుడు తటాకానికి అవల ఉన్న గంభీరమైన కొండలను చూసి, తటాకం చుట్టూవున్న పూలచెట్ల నుంచి వీచే సుగంధపరిమళాలను ఆస్వాదించి, ఎంతగానో\n\nఆనందించాడు. అయితే, అన్ని అందాలకూ మించి ఆ ప్రశాంతవాతావరణంలో అప్పుడ్పుడు వినిపించిన కొన్ని పక్షుల పాటలు అతణ్ణిముగ్ధుణ్ణి చేశాయి. దాన్ని వింటూ అలాగే నిద్రపోయాడు. రాత్రంతా, ఎన్నడూ కనని అందమైన కలలు కన్నాడు. తెల్లవారకముందే నిద్రలేచి ఆ కలలకు కారణం పక్షుల పాటే కారణమని గ్రహించాడు.\n\nఅతడు ఆ వింత పక్షుల పాట వినిపించిన గుబురు చెట్ల కేసి వెళ్ళి చూశాడు. ఒకటి రెండు పక్షులు ఇంకా అప్పుడప్పుడు పాడుతున్నాయి. ఒక పక్షి అప్పుడే గూటి నుంచి వెలుపలికి తొంగి చూస్తున్నది. సూర్యోదయం కాగానే పక్షులన్నీ ఎగిరి వెళ్ళిపోయాయి.\n\nవర్తకుడి వెంట పక్షులుపట్టే వేటగాడొకడు ఉన్నాడు. వర్తకుడి కోరిక ప్రకారం వాడు చెట్టెక్కి పక్షి గూట్లో జిగురు వుంచి కంటికి కనిపించ కుండా వలపన్ని వచ్చాడు. సూర్యాస్తమయం అవుతూండగా పక్షులన్నీ గూళ్ళకు తిరిగి వచ్చాయి. వేటగాడు వలపన్నిన గూటిలోకి కూడా, ఏమాత్రం అనుమానం లేకుండా పక్షి లోపలికి జొరబడింది. వేటగాడు చరచరా"
        },
        {
            "title": "నాకు నచ్చిన కథ - 5",
            "page_start": 42,
            "author": "ప్రొఫెసర్ మనోజ్ దాస్",
            "pdf_page": 42,
            "content": "పట్టికి వెళ్ళి పక్షిని పట్టి తెచ్చి\nయజమానికి అప్పగించాడు.\n\nపక్షి రెక్కలు కొట్టుకుంటూ\nతన వ్యతిరేకతను తెలియ\nజేసింది. అయితే, వర్తకుడు\nదాన్నేమీ పట్టించుకోకుండా\nప్రేమగాఇలా అన్నాడు: “నువ్వేమీ\nభయపడకు. నిన్నేమీ చేయను.\nనీకు నవరత్నాలు పొదిగిన\nబంగారు పంజరం చేయిస్తాను.\nఏ పక్షులకూ అందుబాటులో\nలేని సుమధుర ఫలాలను నీకు\nఆహారంగా పెడతాను. నా సేవ\n\nకులు రాత్రించవళ్ళు నిన్ను కంటికి రెప్పలా\nచూసుకుంటారు. నువ్వు చేయవలసిందల్లా\nప్రముఖులు ఎవరైనా మా ఇంటికి వచ్చిన\nప్పుడు, రోజుకు ఒకటి రెండు సార్లు పాడడం\nమాత్రమే. దాని ద్వారా నీకు పేరు ప్రఖ్యాతులు\nకూడా వస్తాయి.”\n\n“అయితే, బందీగా ఉన్నప్పుడు నేను పాడలేనుకదా! నన్ను స్వేచ్ఛగా వదిలిపెట్టు. మీ వెంట ఎగురుతూ వచ్చి మీ ఇంటిని చూసు కుంటాను. అప్పుడప్పుడూ వచ్చి నీకోసం తప్పక పాడుతాను. నా మాట నమ్ము” అన్నది పక్షి.\n\nపక్షిరంగురంగులతో చాలా అందంగా కూరించింది. వర్తకుడు పక్షి విన్నపాన్ని పెడచెవిని పెట్టి ఏ కొరతా లేకుండా జాగ్రత్తగా చూసుకుంటా నని మళ్ళీ మళ్ళీ చెప్పసాగాడు.\n\nపక్షి మరేమీ మాట్లాడలేక మౌనంగా ఉండి\nపోయింది. లోయను వదిలి వర్తకుడి వాహనాలు\nఅతడి ఇంటి కేసి బయలుదేరాయి.\n\nఇల్లు చేరాక పక్షి వర్తకుడి కోసం అప్పుడప్పుడు పాడుతున్నప్పటికీ మొదటి వున్న\n\nశ్రావ్యత లోపించింది. మధురంగా ఉన్నప్పటికీ\nఅంతర్లీనంగా తీరని ఆవేదన ధ్వనించసాగింది.\n\nవ్యాపారి వద్ద ఉన్న పాటలు పాడే పక్షి\nగురించి ఊరంతా తెలిసిపోయింది. ఎందరెం\nదరో ప్రముఖులువచ్చి దానిని చూడసాగారు.\nదానిని పట్టుకువచ్చిన వ్యాపారి అదృష్టాన్ని కొని\nయాడారు. పక్షికోసం రకరకాల కానుకలూ,\nచిన్న చిన్న ఆభరణాలూ ఇచ్చేవారు. అయినా\nస్వేచ్ఛకోల్పోయిన పక్షి ఎలాంటి కానుకలకైనా\nఎలా అనందించగలదు? వారికేసి నిర్లిప్తంగా\nచూస్తూ ఊరుకునేది.\n\nఇలా రెండేళ్ళు గడిచిపోయాయి. వర్తకుడు\nమళ్ళీ వ్యాపారం కోసం బయలుదేరుతూ,\nపంజరం దగ్గరికి వెళ్ళి, “నేను వ్యాపారానికి\nదూర ప్రాంతానికి వెళుతున్నాను. నేను ఇంటి\nవద్ద లేనప్పుడు నీకు ఎలాంటి కొరతా రాకుండా\nచూసుకోమని, ఇంట్లోనివారికీ పనిమఘులకూ\nచెప్పాను. నీకు ఏ లోటూ రాదు. ఇంకో విషయం.\nనేను తిరిగి వచ్చేప్పుడు నీ స్వస్థలమైన లోయ\nగుండా రావలసి ఉంటుంది. నీ బంధుమిత్రు\n\nలయిన తటాకం దగ్గరి పక్షులకేమైనా చెప్పు మంటావా?” అన్నాడు పక్షితో.\n\n“చాలా కృతజ్ఞతలు. నన్ను ఇక్కడ చక్కగా చూసుకుంటున్నారనీ, నిజానికి చాలా పేరు ప్రఖ్యాతులు పొందాననీ, అయితే, స్వేచ్ఛ మాత్రం లేదనీ, ఏం చేయడానికీ తోచడం లేదనీ చెప్పు,” అన్నది పక్షి.\n\n“తప్పకుండా చెబుతాను,” అని చెప్పి వర్తకుడు అక్కడి నుంచి బయలుదేరాడు.\n\nమూడు నెలల తరవాత వర్తకుడు తిరిగి వచ్చాడు. అయన వచ్చీ రాగానే, “నేను చెప్పిన సంగతి నా మిత్రులకు చెప్పావా? అందుకు వాళ్ళు ఏమి సమాధానం పంపారు,” అని పక్షి వర్తకుణ్ణి ఆతృతగా అడిగింది.\n\n“నువ్వు చెప్పిన మాటలను పక్షులతో బిగ్గుగా చెప్పాను. ఒకసారి కాదు. రెండు సార్లు చెప్పాను. ఒక్కటీ బదులు పలకలేదు. నా మాటలు విన గానే కిలకిలమని శబ్దం చేయడం కూడా మానే శాయి. నిశ్శబ్దంగా ఉండిపోయాయి. ఆ నిశ్శబ్దాన్ని చీల్చుకుంటూ ఒక పక్షి కొమ్మపై నుంచి కిందనున్న పొదలోకి దభీమని పడిపోయింది.\n\nబహుశా అది చచ్చిపోయిందనుకుంటాను,” అన్నాడు వర్తకుడు ఎంతో విచారంగా.\n\nపక్షి మౌనంగా ఊరుకున్నది. ఆ వార్త విన డంతో పక్షి దిగ్గాంతి చెందివుంటుందని వర్తకుడు భావించాడు. పక్షికి ఓదార్పుగా నాలుగు మాటలు చెబుదామని అనుకుంటూండగా, పంజరంలోని అడ్డు ఊచ మీద కూర్చున్న పక్షి హాతాత్తుగా కింద పడిపోయింది.\n\n“అయ్యో దేవుడా! ఆ లోయలోని పక్షి చని పోయిన సంగతి చెప్పకుండా ఉంటే బావుం దేది. పాపం ఆ వార్తవిని తట్టుకోలేక ఇదీ చచ్చి పోయినట్టున్నది!” అంటూ వర్తకుడు భోరున విలవించసాగాడు. పంజరం తలుపు తీసి పక్షిని వెలుపలికి తీశాడు. మౌనంగా ఇంటి పెరట్లో ఉన్న తోటకేసి నడిచాడు. తక్కినవారూ అతణ్ణి అనుసరించివెళ్ళారు.\n\nపక్షిని ఎక్కడ పాతి పెట్టాలన్న విషయం చర్చించి ఒక నిర్ణయానికి వచ్చారు. అయితే, పక్షిని వర్తకుడు పచ్చ గడ్డి మీద ఉంచగానే, అది రివ్వనలేచి క్షణంలో దాపులనున్న చెట్టు కొమ్మ మీదికి ఎగిరి వెళ్ళి కూర్చుని, “నా మిత్రుల సందేశం వినిపించినందుకు చాలా కృతజ్ఞతలు!” అన్నది.\n\n“ఆ పక్షులు ఎలాంటి సందేశమూ పంపలేదే!” అన్నాడు వర్తకుడు విస్మయంతో ఒక్కటీ అంతుబట్టక.\n\n“అవి నిజంగానే సందేశం పంపాయి. నేను చెప్పి పంపిన మాటలు నీ నోటి గుండా విన గానే ఒక పక్షి చచ్చిపోయి నట్టు కింద పడిపోయిందని చెప్పావు కదా. స్వేచ్ఛ సాధిం\n\nచందమామ\n\nమనదేశం క్విజ్\n\nమనదేశంలోపుట్టి రెండు మతాలకు సంబంధించినది ఈ నెల క్విజ్\n\n1. 24 మంది\nతీర్థంకరులలో\nమొట్టమొదటి\nవారెవరు?\n\n2. గౌతమబుద్ధుడు\nఏ భాషలో\nఉపన్యాసాలిచ్చాడు?\n\n3. బుద్ధుణ్ణి శాక్యముని అని ఎందుకు అంటారు?\n\n4. మహావీరజైనుడి\nఅనుచరులను ఏమని\nపిలుస్తారు?\n\n5. బౌద్ధమతం మూడు\nశాఖలుగా విడి\nపోయింది. అవి ఏవి?\n\n(సమాధానాలు 74వ పేజీలో)\n\nచాలంటే నన్నూ అదేవిధంగా చేయమన్న\nసందేశం అందులో ఇమిడి ఉంది. నాకు ఆ\nసలహా ఎంత గొప్పగా పనిచేసిందో నువ్వు\nప్రత్యక్షంగా చూశావు కదా?” అన్నది పక్షి.\n\nవర్తకుడు ఆశ్చర్యంగా దానికేసి చూశాడు.\nపక్షిమళ్ళీ, “నువ్వు నా కోరిక మన్నించి మొదటి\nగనక నన్ను వదిలిపెట్టి ఉన్నట్టయితే, అప్పుడ\nప్పుడు వచ్చి, నువ్వూ, నీ బంధుమిత్రులూ\nసంతోషపడే విధంగా పాడి ఉండేదాన్ని-ఎందు\nకంటే, స్వేచ్ఛగా ఉన్నప్పుడు మాత్రమే పాడగల\nపాట అది! అయితే నన్ను వదిలిపెట్టకూడదన్న\nలోభం నీలో పెరిగిపోయింది. ఇప్పుడు నేను\nనీ కోసం తుదిసారిగా ఒక పాట పాడుతాను-\nఅదే నీకు శిక్ష!” అన్నది.\n\n“చాలా సంతోషం! అయినా అది నాకు శిక్ష\nఎలా అవుతుంది?” అని అడిగాడు వర్తకుడు\nఅయోమయంగా.\n\nపక్షి సమాధానం చెప్పకుండా, పాడడం\nమొదలు పెట్టింది. అందరూ ఆ పాట విని\nతన్మయత్వం చెందారు. హఠాత్తుగా పాటను ఆపి\nపక్షి ఎటో వెళ్ళిపోయింది, సుదూర మేఘాలను\nదాటుకుంటూ.\n\nకొన్ని రోజులు గడిచాయి. పక్షి పాడిన పాట\nవర్తకుడి మనసులో తరచూ వినిపించ సాగింది.\nఅది మళ్ళీ మళ్ళీ అతడి మనసులో ప్రతిధ్వనిం\nచడం వల్ల దాదాపు అతనికి పిచ్చెక్కినట్ట\nయింది. ఇక భరించ లేక ఒకనాడు తిన్నగా\nఅడవికి వెళ్ళి లోయను చేరాడు. పక్షులన్నీ\nఅగ్రహంతో గుంవుగూడి కీచుకీచుమంటూ\nఅతడి తల మీద వృత్తాకారంలో ఎగరడంతో,\nఅతడు వెంటనే వెనుదిరిగాడు. అయితే,\nమనసులో వెంటాడే సంగీతం మాత్రం జీవి\nతంలో ఆఖరి క్షణం వరకు అతణ్ణి వేధించ\nసాగింది.\n\nఉత్తమ ఆయుధం!\n\nఅక్బర్ చక్రవర్తి ఒకనాడు ముఖ్య ప్రముఖు లతో కలిసి ఉద్యానవనంలో పచార్లు చేస్తూ గులాబీ తోట అందానికి ముగ్ధుడై, “అహా! భూతలస్వర్గం అంటూ ఉంటే అది ఇదే కదా!” అన్నాడు.\n\n“అవును, ప్రభూ! మీరన్నది అక్షర సత్యం,” అన్నారు వెనక నడుస్తూన్న ప్రముఖులు, ఒక్క బీర్బల్ తప్ప.\n\nఅక్బర్ బీర్బల్ కేసి తిరిగి చూశాడు. అతడు దేన్నో అదేపనిగా వెతుకుతూ కనిపించాడు.\n\n“బీర్బల్, భూతలస్వర్గం అంటూ ఉంటే అది ఇదేనని నేను అన్నాను. దాన్ని గురించి నీ అభిప్రాయం చెప్పనే లేదు మరి,” అన్నాడు అక్బర్.\n\n“ఉద్యానవనం చాలా అందంగా ఉన్నది. అందులో సందేహం లేదు. అయినా,” అంటూ అగాడు బీర్బల్.\n\n“అంటే నువ్వు నా అభిప్రాయంతో ఏకీ భవించడం లేదన్న మాట! అయినా, ఏమిటి అయినా...” అన్నాడు అక్బర్ తీవ్రస్వరంతో.\n\n“అందం ఉన్న చోటే ప్రమాదం కూడా పొంచి ఉంటుందంటారు కదా,” అన్నాడు బీర్బల్.\n\n“ప్రమాదమా! గూలాబీ చెట్లకున్న ముళ్ళ గురించి చెబుతున్నావా?” అని అడిగాడు అక్బర్.\n\n“ముళ్ళు, గూలాబీ పూలకు సహజ కవ\n\nచాలు. నేను వాటిని గురించి చెప్పడం లేదు,” అన్నాడు బీర్బల్.\n\n“మరి గడ్డిలో దాగి వుండే పాముల గురించి చెబుతున్నావా?” అని అడిగాడు అక్బర్.\n\n“మనుషుల అడుగుల చప్పుడు వినగానే పాములు పారిపోతాయి. ప్రాణ రక్షణకు మాత్రమే కాటేస్తాయి,” అన్నాడు బీర్బల్.\n\n“మరి ప్రమాదం దేనివల్లో కాస్త స్పష్టంగా చెప్పు,” అన్నాడు అక్బర్.\n\n“శక్తివంతులైన ప్రభువులకు శత్రువులు కూడా లెక్కకు మిక్కిలిగానే ఉంటారు. సమయం చూసి దెబ్బతీయడానికి కాచుకుని ఉంటారు. ముఖ్యంగా ఇరుగు పారుగు రాజులు భయం"
        },
        {
            "title": "బీర్బల కథలు : 3",
            "page_start": 46,
            "author": "చందమామ బృందం",
            "pdf_page": 46,
            "content": "కారణంగానో, అసూయ వల్లనో ఎలాగైనా పడ\nగొట్టాలని చూస్తూంటారు. అలాంటి వారి పట్ల\nప్రభువులు నిరంతరం అప్రమత్తులై ఉండడం\nచాలా అవసరం,” అన్నాడు బీర్బల్.\n\nఆ మాటతో అక్బర్ ఆలోచనలో పడ్డాడు.\nమౌనంగా వెనుదిరిగాడు.\n\nమరునాడు నిండు సభలో అక్బర్, “హాఠాత్తుగా ఆపద ముంచుకు వచ్చినప్పుడు రక్షణకు ఉపయోగపడే ఉత్తమ ఆయుధం ఏది?” అని సభాసదులనుద్దేశించి అడిగాడు.\n\n“పదునైన ఖడ్గం,” అన్నాడు ఒకసభికుడు.\n\n“కత్తి పట్టిన వాడు ఖడ్గవీరుడైనప్పుడే అది\nఉపయోగపడుతుంది,” అన్నాడు బీర్బల్.\n\n“దూరం నుంచే శత్రువు మీదికి ప్రయోగిం\nచవచ్చుగనక, ఈటె ఉత్తమమైన ఆయుధం,”\nఅన్నాడు ఇంకొక ముఖ్యుడు.\n\n“ఈటె తన మీదికి రాకముందే శత్రువు దాన్ని మధ్యలోనే పడగొట్టవచ్చు కదా?” అన్నాడు బీర్బల్.\n\n“ఫిరంగి!” అన్నాడు మరొక సభికుడు.\n\n“దాడి హాతాత్తుగా జరిగినప్పుడు ఫిరంగిని వెతుక్కోవడం సులభం కాదు కదా?” అన్నాడు బీర్బల్.\n\n“ఖడ్గమూ కాదు. ఈటే కాదు. ఫిరంగీ కాదు. మరినీ దృష్టిలో ఉత్తుందో ఆయుధం ఏది బీర్బల్?” అని అడిగాడు అక్బర్.\n\n“పరిస్థితికి తగ్గట్టు ఉపయోగపడేదే ఉత్తమ ఆయుధం!” అన్నాడు బీర్బల్.\n\n“ఫలానా ఆయుధం అని చెప్పలేవు, అంతే కదా?” అన్నాడు బీర్బల్ కాస్త కటువుగా.\n\n“సమయస్ఫూర్తితో ఆలోచించగల వ్యక్తికి\n\nఎలాంటి విపత్కర పరిస్థితిలోనైనాసరే ఉత్తమ\nఆయుధం అందుబాటులో ఊంటుంది,\nప్రభూ,” అన్నాడు బీర్బల్ నెమ్మదిగా.\n\n“అసంబద్ధం!” అన్నాడు అక్బర్ అగ్రహంతో,\nసభికులు లోపల నవ్వుకున్నారు.\n\n“సమయం వచ్చినప్పుడు నా మాటలోని\nనిజాన్ని తమరే గ్రహించగలరు ప్రభూ!”\nఅన్నాడు బీర్బల్ వినయంగా.\n\nమరునాడు ఉదయం అక్బర్ చక్రవర్తి\nబీర్బల్తో సహా కొందరు ప్రముఖులతో కలిసి\nవాహ్యాళికి బయలుదేరాడు. వాళ్ళు నదీ తీరాన్ని\nసమీపిస్తూండగా హాహాకారాలు చేస్తూ, కొందరు\nఅటుకేసి రావడం కనిపించింది. వాళ్ళు చక్ర\nవర్తిని చూసినా ఆగకుండా ప్రాణభీతితో పరు\nగులు తీస్తున్నారు. ఆఖరికి ఒకణ్ణి ఆపి\n\nకారణం అడిగితే, “రాజభవనంలోని ఒక ఏనుగు మదమెక్కి గొలుసులు తెంపుకుని నానా బీభత్సం సృష్టిస్తున్నది. అది ఇటువైవే వస్తున్నది. పారిపొండి. పారిపొండి!” అంటూ వాడు వెళ్ళిపోయాడు.\n\nవాడు అటు వెళ్ళగానే ఏనుగు గంటల నాదం, ఫీంకారం వినిపించాయి. అక్బర్ చేయి, మొలలో వేలాడుతూన్న కత్తిపిడి మీదికి వెళ్ళింది. తక్కినవారు కూడా కత్తులు దూయడానికి ఆయత్తమయ్యారు. అయినా, మదపుటే నుగును కత్తితో ఎదుర్కోలేమని వారందరికీ తెలుసు. అక్కడి నుంచి పారిపోవడం ఒక్కటే తరుణోపాయం. అయినా చక్రవర్తిని వదిలి వెళ్ళడానికి ఎవరికీ ధైర్యం చాలలేదు. చక్రవర్తి\n\nఅక్కడి నుంచి వెనుదిరిగేలా లేడు. అందరూ బిక్కమొహాలతో బీర్బల్ కేసి చూశారు.\n\nఅయితే, బీర్బల్ ఏనుగు వస్తూన్న దిక్కు కేసి కూడా చూడడం లేదు. అతడి చూపులు నీరెండలో గోడ మీద కళ్ళు మూసుకుని పడుకుని వున్న ఒకపిల్లి మీద పడ్డాయి. బీర్బల్ అడుగు మీద అడుగు వేసుకుంటూ వెళ్ళి పిల్లిని పట్టుకున్నాడు. పట్టు విడిపించుకోవడానికి పిల్లి ప్రయత్నించింది. అయినా, అంతలో ఏనుగు సమీపించడంతో, పిల్లిని ఏనుగు వీపుమీద పడేలా గురి చూసి విసిరాడు. పిల్లి తల్లకిందులుగా ఎగురుతూ వెళ్ళి ఏనుగు వీపుపై నాలుగు కాళ్ళ మీద దభీమని నిల బడింది. భయంతో ఏనుగు వీపును గోళ్ళతో గిచ్చసాగింది. ఏనుగు అక్కడే నిలబడి, కోపంతో పిల్లిని పట్టుకోవడానికి తొండం సాచింది. దానిని గమనించిన పిల్లి వెంటనే కిందికి దూకి పారిపోసాగింది. ఏనుగు దాని వెంట బడి తరుముకుంటూ పరిగెత్తింది. అయినా పిల్లి దానికి చిక్కకుండా, దాపులనున్న పొదలలోకి వెళ్ళిపోయింది.\n\nగండం తప్పినందుకు అక్కడి వారందరూ ఊపిరి పీల్చుకున్నారు.\n\n“బీర్బల్, నీ సమయస్ఫూర్తికి జోహార్లు! మదపుటేనుగును తరమడానికి ఒక పిల్లిని ఉపయోగించిన నీ తెలివి అమోఘం! ఉత్తమ ఆయుధం అన్నది పరిస్థితిని బట్టి ఉంటుందన్న నీ అభిప్రాయంతో పూర్తిగా ఏకీభవిస్తున్నాను,” అన్నాడు అక్బర్ చక్రవర్తి మందహాసంతో.\n\nచంద్రమామ ఇండియా క్విజ్ - 10\n\nCo-sponsored by\nInfosys FOUNDATION, Bangalore\n\nఈ సంవత్సరం నుంచి గాంధీజయంతిని (అక్టోబర్ 2) ఐక్యరాజ్యసమితి అంతర్జాతీయ అహింసా దినోత్సవంగా జరుపుకుంటున్నది.\n\nఈ సందర్భంగా ఈ నెల క్విజ్ ద్వారా మన జాతిపితును ఒకసారి స్మరించుకుందాం.\n\nఅన్నీ సరైన సమాధానాలు రాసిన ఒకరికి బహుమతి రూ. 250లు.*\n\n*సరైన సమాధానాలు రాసినమారు ఒకరికన్నా ఎక్కువ మంది ఉన్నట్టయితే బహుమతి మొత్తం డ్రా ద్వారా తీసిన ఐదుగురికి సమానంగా పంచబడుతుంది.\n\nమీరు చేయవలసిందేమంటే : 1. సమాధానాలు రాయండి. 2. మీ పేరు, వయసు (16 ఏళ్ళలోపు ఉండాలి) పిన్ కోడ్ తో సహా పూర్తిచిరునామా రాయండి. 3. చందాదారు అయితే, ఆ నంబర్ రాయండి. 4. కవరు మీద చంద్రమామ ఇండియా క్విజ్- 10 అని రాసి, చుంద్రమామ పూర్తిచిరునామా రాసి మాకు పంపండి. 5. నవంబర్ నెలాఖరులోగా మీ ఎంట్రీ మాకు అందాలి. 6. జనవరి 2008 నెల సంచికలో ఫలితాలు వెలువడతాయి.\n\n1. గాంధీజీ ఎక్కడ జన్మించాడు?\n   ఎ. సూరత్ బి. కచ్ సి. పోర్టందర్\n\n2. గాంధీజీ తల్లి పేరేమిటి?\n   ఎ. కస్తూరీబాయి బి. పుతలీబాయి సి. విద్యావతి\n\n3. గాంధీజీని మొదటి తరగతి రైలుపెట్టె నుంచి గెంటేసిన సుప్రసిద్ధ సంఘటన దక్షిణాఫ్రికాలోని ఏ నగరంలో జరిగింది?\n   ఎ. డర్బన్ బి. జొహాన్స్ బర్గ్ సి. మారిట్జ్ బర్గ్\n\n4. గాంధీజీ అధ్యక్షత వహించిన కాంగ్రెస్ మహాసభ ఏది?\n   ఎ. బెల్గాం బి. బెజవాడ (విజయవాడ) సి. కాశి\n\n5. మనదేశంలో గాంధీజీ ఒక వార్తాపత్రికను ప్రారంభించాడు. దాని పేరేమిటి?\n   ఎ. ది ఇండియన్ ఒపినియన్ బి. యంగ్ ఇండియా సి. హరిజన్\n\n6. గాంధీజీ తన మొట్టమొదటి ఆశ్రమాన్ని ఎక్కడ స్థాపించాడు?\n   ఎ. వార్ధా బి. సబర్మతి సి. భావ్ నగర్\n\n7. గాంధీజీ మనదేశంలో మొట్టమొదట సత్యాగ్రహాన్ని ఎక్కడ చేపట్టాడు?\n   ఎ. చంపారన్ బి. జలియన్ వాలాబాగ్ సి. నవకాళీ\n\nve..."
        },
        {
            "title": "చందమామ ఇండియా క్విజ్ - 10",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "జ్ఞాపకశక్తి\n\nఒక అమావాస్యరోజు ఉదయం ఏదో పని\nమీద కామేశం ఇంటికి వచ్చాడు రామేశం.\nఆ సమయంలో తీర్థయాత్రకు వెళుతూ ఒక\nసాధువు వచ్చి గుమ్మం ముందు నిలబడ్డాడు.\nరామేశం రెండు రాగి కాసులాయనకు ఇచ్చి,\n“ఒకటి నాది. రెండవది మా కామేశంది,”\nఅన్నాడు.\n\nసాధువు దీవించి, “మీ స్నేహం ముచ్చట\nయినది. నువ్వు మిత్రుడి నుంచి రాగి కాసు\nమెనక్కు తీసుకోకు. ప్రతి అమావాస్యనాడూ నీ\nమిత్రుడికో రాగి కాసు ఇస్తూ ఉండు. అది\nఅయనకొంతో లాభం కలిగిస్తుంది. అలాగే\nనీ మిత్రుడు ప్రతి పున్నమిరోజూ నీకొక\nరాగికాసునిస్తే, అది నీకు లాభం కలిగిస్తుంది.\nఅయితే రాగి కాసు విషయం ఎవరికి వారు\nగుర్తుంచుకోవలసిందే తప్ప, ఒకరికొకరు గుర్తు\nచేసుకోకూడదు,” అని చెప్పి వెళ్ళిపోయాడు.\n\nఆ మరునాడు ఊరికి పుల్లయ్య అనేవాడు\nవచ్చి, ఊళ్ళో పదేళ్ళ క్రితం చేసి వెళ్ళిన అప్పు\nలన్నీ తీర్చాడు. వాడు కామేశం నూరు వయాల\nబాకీని వడ్డీతో సహా తీర్చేసినట్టు తెలిసి సాధువు\nదీవెన ఫలించిందనుకున్నాడు రామేశం.\n\nసాధువు చెప్పిన ప్రకారం పున్నమినాడు\nకామేశం రామేశానికి రాగికాసు ఇవ్వలేదు.\nకానీ మళ్ళీ అమావాస్య రాగానే రామేశం కామే\nశాన్ని కలుసుకుని ఒక రాగి కాసునిస్తే, “అరే!\nనీకింకా ఆరోజు సాధువు చెప్పిన విషయం\nగుర్తుందా?” అన్నాడాయన ఆశ్చర్యంగా.\n\n“నీకు లాభం కూడా కలిగాక, ఆ విషయం\nనేనెలా మరిచిపోగలను,” అన్నాడు రామేశం.\n\nకామేశం నవ్వి, “పుల్లయ్య ఇంకా చాలా\nమంది అప్పులు తీర్చాడు. వాళ్ళందరికీ నువ్వు\nరాగికాసు లివ్వలేదుకదా!” అన్నాడు. “పూజ\nచేసిన వాడి కోసం వానకురిస్తే, చెయ్యని వాడి"
        },
        {
            "title": "జ్ఞాపకశక్తి",
            "page_start": 50,
            "author": "చందమామ బృందం",
            "pdf_page": 50,
            "content": "చేనుతడవక పోతుందా? నీవల్లే వాళ్ళందరికీ లాభించిందేమో,” అన్నాడు రామేశం.\n\nకామేశం చిన్నబుచ్చుకుని, “ఈ మాత్రం నాకూ తట్టిందనుకో. కానీ అదేమిటో పున్నమి వచ్చే సరికి నాకీ విషయమే గుర్తురావడం లేదు. నీ జ్ఞాపకశక్తి నాకూ ఉంటే ఎంత బావుణ్ణు,” అని నిట్టూర్చాడు.\n\nఆరాత్రేకాపలాభటులకు చాలా కాలంగా తప్పించుకు తిరుగుతున్న ఒక దొంగ దొరి కాడు. దోచిన డబ్బు, నగలను చెట్టు తొర్రలో దాస్తున్నాడు. వాటిలో కామేశం పోగొట్టుకున్న నగ కూడా ఉన్నది!\n\nతనతోపాటు ఊళ్ళో చాలామంది నగలు దొరికినా-దీనికి కారణం తనకు రామేశం ఇచ్చిన రాగికాసు కావచ్చునన్న అనుమానం కామేశానికి కలిగింది. అయినా, ఆ తరవాత వచ్చిన పున్నమికి కూడా ఆయన రామేశానికి రాగికాసునివ్వలేదు.\n\nఅయితే, ఆ తరవాత వచ్చిన అమావాస్యకు కూడా రామేశం రాగి కాసునిచ్చాడు. కామేశం తడబడి, “నువ్విచ్చే రాగి కాసువల్ల నాకు లాభం కలుగుతోంది. గుర్తుంచుకుని నేను నీకు రాగికాసునివ్వకపోవడం వల్లనే నాకు కలిగిన లాభం నీకు కలగకుండా పోతున్నది. నీ జ్ఞాపకశక్తి నాకు లేకపోవడం చిన్నతనంగా అనిపిస్తున్నది,” అన్నాడు రామేశంతో.\n\nరామేశం నవ్వి, “అప్పిచ్చి నష్టపోయావు. నగపోగొట్టుకున్నావు. నా కలాంటి నష్టాలేమీ లేకపోవడం అదృష్టమే కదా! నేనిచ్చిన రాగి కాసువల్ల నీకా నష్టాలు పూడుకున్నాయి.\n\nనాకేమో నా అదృష్టం గురించి తెలిసింది. కాబట్టి అనవసరంగా చిన్నబుచ్చుకోకు,” అని వెళ్ళిపోయాడు.\n\nఆ తరవాత కూడా రామేశం వరుసగా ప్రతి అమావాస్యకు కామేశానికి రాగి కాసు ఇస్తూనే ఉన్నాడు. కామేశానికి లాభం కలుగుతూనే ఉన్నది: అయినా ఒక్క పున్నమికీ కామేశం రామేశానికి రాగి కాసునివ్వలేదు.\n\nఅలా ఆరు నెలలు గడిచాక రామేశం ఏదో పని మీద ఊరెళ్ళడం వల్ల కామేశానికి ఒక అమావాస్యకు రాగి కాసు ఇవ్వలేకపోయాడు. ఆ మర్నాడు కామేశం పెరట్లో గొయ్యి తవ్వి స్తూంటే ఒకచెక్కపెట్టెనిండా రాళ్ళూరప్పలూ బయటపడ్డాయి. రామేశం తనకు రాగి కాసు ఇచ్చివుంటే ఆరాళ్ళు వజ్రాలుగా మారివుండే వని అనిపించి, ఈసారి పున్నమికి రామేశానికి\n\nరాగి కాసొకటి ఇవ్వాలనుకున్నాడు కామేశం.\nఈలోగా రామేశం పెరట్లో నుయ్యి తవ్వించ\nడానికి పున్నమి నాడు ముహూర్తం పెట్టాడు.\nఅది కామేశానికి తెలిసి, ఆరోజు తను గనక\nరాగి కాసు ఇస్తే, సాధువు వరం ఫలించి రామేశా\nనికి నిధి దొరికినాదొరకవచ్చునని అనుమా\nనించి కాసు ఇచ్చే ఆలోచనను పక్కనబెట్టాడు.\nఅందుకని పున్నమి ఘడియలు వెళ్ళి,\nపాడ్యమి ఘడియలు వచ్చేదాక ఆగి అప్పుడు\nరామేశం ఇంటికి వెళ్ళాడు. రామేశం ఆయన్ను\nచూసి, “రా, కామేశం! నువ్వే ఇంకా రాలేదే\nమని చూస్తున్నాను,” అన్నాడు.\n\n“నాకు జ్ఞాపకశక్తి తక్కువ కావడం వల్ల\nనేను సాధువు చెప్పిన నియమం పాటించలేక\nపోయాను. ఇప్పుడు నేను నీకు కాసునివ్వా\nలనే వచ్చాను,” అన్నాడు కామేశం గొప్పగా.\n\n“అందుకేనేమో పది అడుగుల్లోనే జల\nఊరుతోంది కామేశం,” అన్నాడు రామేశం.\n\nవాళ్ళేమి మాట్లాడుతున్నదీ అర్థం గాక,\nఅక్కడివారు ఒకరి ముఖాలోకరు చూసుకో\nసాగారు. అప్పుడు రామేశం సాధువు ఇచ్చిన\n\nవరం గురించీ, ఆ తరవాత జరిగిన విశేషాలూ\nవివరించి, “పోయిన అమావాస్యకు ఊళ్ళో\nలేనుగనక ఇవ్వలేదు. అయితే, వచ్చే అమా\nవాస్యకే కాదు. ఇంకెప్పుడూ రాగి కాసివ్వ\nకూడదని నిర్ణయించుకున్నాను,” అన్నాడు.\n\n“మంచి వాడనీ, పరోపకారి అనీ ఈయ\nనకు పేరు. ఇప్పుడు చూశారు కదా అసలు\nరంగు,” అన్నాడు కామేశం హేళనగా.\n\nఅప్పుడు రామేశం కూడా నవ్వుతూ, “అలా\nఅంటావేమిటి కామేశం? నేను రాగికాసులిచ్చి\nనంత కాలం మూలబడ్డనీ జ్ఞాపకశక్తి, ఇవ్వడం\nమానగానే పని చేస్తోంది. మనిషికి అనుకోని\nలాభాలకంటే, జ్ఞాపకశక్తి ముఖ్యం కదా.\nఅంటే, రాగికాసు ఇవ్వడంకంటే, ఇవ్వక\nపోవడం వల్లనే నీకు ఎక్కువ ప్రయోజనం.\nనీకు రాగికాసు ఇవ్వడం మానేసి నాపరోపకార\nబుద్ధిని మరోసారి రుజువు చేసుకున్నాను,”\nఅన్నాడు.\n\nఇది వింటూనే అక్కడ ఉన్న వారందరూ\nఫక్కున నవ్వారు. కామేశం, రామేశం చేతిలో\nమరోసారి భంగపడ్డాడు.\n\nదానపాత్రుడు\n\nఒక్పుడు బోధిసత్వుడు కాశీ రాజుగా జన్మించాడు. ఆయన పరిపాలించే కాలంలో సరి హద్దున కొందరు పితూరీ జరిపారు. పితూరీ దార్లను అణచే నిమిత్తమై రాజు కొంత బలాన్ని మెటబెట్టుకుని సరిహద్దు ప్రాంతానికి వెళ్ళాడు. అక్కడ యుద్ధం జరిగింది. ఆ యుద్ధంలో రాజుకు గాయం తగిలింది. ఆయన ఎక్కి ఉన్న గుర్రం కాస్త బెదిరిపోయి, ఆయనతో పాటు యుద్ధరంగం నుంచి పారిపోయింది.\n\nకొద్దిసేపట్లో రాజు గుర్రంతోసహా ఒకసరి హద్దు గ్రామంలోని రచ్చపట్టును చేరుకు న్నాడు. ఆసమయంలో అక్కడ గ్రామంలోని ముప్పై గడపలవారూ చేరి గ్రామవ్యవహా రాలు మాట్లాడుకుంటున్నారు. కత్తీ, డాలూ, కవచమూ ధరించి, యోధుడి వేషంలో రాజు అక్కడ ప్రత్యక్షమయ్యేసరికి, రచ్చపట్టులో చేరినవారంతా భయపడి చెల్లాచెదురుగా\n\nపారిపోయారు. ఒక్క గ్రామస్థుడు మాత్రం అక్కడి నుంచి కదలలేదు. ఆ గ్రామస్థుడు రాజును సమీపించి, “నువ్వు పితూరీదారువా? రాజు పక్షం వాడివా?” అని అడిగాడు.\n\n“అయ్యా, నేను రాజు పక్షమే!” అని రాజు జవాబు చెప్పాడు.\n\nఈ మాట విని గ్రామస్థుడు, తృప్తిపడ్డట్టు కనబడి, “అయితే, మా ఇంటికి పోదాం, రా!” అని రాజును తన అతిథిగా తీసుకు పోయి, తన భార్యచేత ఆయన కాళ్ళు కడిగించి, భోజనం పెట్టించి, అతిథి మర్యాదలన్నీ చేయించాడు. తరవాత రాజు ఎక్కి వచ్చిన గుర్రానికి నీరు పెట్టి, దాణావేశాడు.\n\nరాజు ఆ గ్రామస్థుడి ఇంట నాలుగు రోజులు అతిథిగా ఉండి తన గాయాలను మాన్పుకున్నాడు. ఈ లోపలే ఆయన సైనికులు పితూరీని అణచి వేయడం జరిగింది.\n\nజాతీక కథ\n\nచందమామ\n\n53\n\nనవంబర్ 2007"
        },
        {
            "title": "దానపాత్రుడు",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "రాజు తిరిగి వెళ్ళిపోతూ, గ్రామస్థుడికి కృత జ్ఞత తెలుపుకుని, “అయ్యా, నేను కాశీనగర వాసిని, మా ఇల్లు కోట ఆవరణలోనే ఉన్నది. నాకొకభార్యా, ఇద్దరు కుమారులూ ఉన్నారు. మీరు కాశీ నగరానికి వచ్చి కుడిచేతి వైపున ఉండే ఉత్తర ద్వారం దగ్గిర కాపలావాణ్ణి, ‘మహాశ్వారోహుడి ఇల్లెక్కడ?’ అని అడిగితే, వాడు మిమ్మల్ని మా ఇంటికి తెస్తాడు. మీరు మీ చిత్తం వచ్చినంతకాలం మా ఇంట అతిథిగా ఉండవచ్చు!” అని చెప్పాడు.\n\nతరవాత రాజు తన బలాలను చేరుకుని, కాశీ నగరానికి తిరిగి వెళ్ళిపోయాడు. ఆయన ఉత్తర ద్వారపాలకుణ్ణి పిలిపించి, వాడితో రహస్యంగా, “ఒరే, ఎవరన్నానీ వద్దకు వచ్చి, ‘మహాశ్వారోహుడి ఇల్లెక్కడ?’ అని అడిగితే ఆ మనిషిని సగౌరవంగా నా దగ్గిరికి తీసు కురా!” అని చెప్పాడు.\n\nఆ గ్రామస్థుడు వస్తాడని రాజు ఎంతో కాలం ఎదురు చూశాడు. కాని అతను రానే లేదు. అతన్ని ఏవిధంగానైనా రప్పించాలనే ఉద్దేశంతో రాజు తన మంత్రులతో చెప్పి ఆ సరిహద్దు గ్రామం మీద కొత్తపన్నులు వేయించాడు.\n\nఅప్పటికీ గ్రామస్థుడు రాజు వద్దకు రాలేదు. మరి కొంతకాలం చూసి రాజు ఆ గ్రామం మీద మరొకకొత్తపన్ను వేయించాడు. ఈ విధంగా రెండు మూడు సార్లు జరిగాక, ఆ గ్రామంలో ఉండే మిగిలిన వాళ్ళు గ్రామ స్థుడి దగ్గిరికి పోయి, “ఈ పన్నులతో చచ్చి పోతున్నాం. కాశీనగరంలో ఎవరో నీ మిత్రుడు న్నాడని చెప్పావు గదా. నువ్వు వెళ్ళి ఆయనను చూసి, పన్నులు ఇచ్చుకోలేక మనం అందరం నానా అగచాట్లూ పడిపోతున్నామని మొర పెట్టి, వీటిని తీసివేయించలేవా?” అన్నారు.\n\n“నా స్నేహితుణ్ణి చూడటం కష్టం కాదు. కాని ఆయన దగ్గిరికి వట్టి చేతులతో ఎలా వెళ్ళేది? ఆయనకొక భార్య ఉన్నదిట, ఇద్దరు కొడుకులున్నారుట. అందరికీ బట్టలు తీసుకు పోవద్దా? ఆయన భార్యకు కానుకగా నగా నట్రా తీసుకుపోవద్దా? వాటన్నిటినీ త్వరలో సిద్ధం చెయ్యండి. అలాగే బయలుదేరి వెళ తాను,” అన్నాడు గ్రామస్థుడు.\n\nమిగిలినవాళ్ళు బట్టలూ, నగలూ సమ కూర్చారు. అవి గ్రామస్థులకు పనికివచ్చే ముతకవస్త్రాలూ, మోటు నగలూనూ. గ్రామ స్థుడు తన భార్యచేతరొట్టెలూ, పిండివంటలూ తయారు చేయించాడు. తాను తీసుకుపోయే\n\nవస్తువులన్నీ ఒక మూటకట్టి వెంటతీసుకుని\nబయలుదేరాడు.\n\nకొంతకాలానికి అతను కాశీ నగరపు కోట\nచేరి, కుడివైపున ఉండే ఉత్తర ద్వారం సమీ\nపించి, అక్కడి ద్వారపాలకుణ్ణి, “బాబూ,\nనేను మహాశ్వారోహుడింటికి వెళ్ళాలి. దారి\nఎటు?” అని అడిగాడు.\n\nతక్షణమే ద్వారపాలకుడు గ్రామస్థుణ్ణి తన\nవెంట పెట్టుకుని రాజుగారి అంతఃపురానికి\nతీసుకుపోయి రాజుగారి ఎదట పెట్టాడు.\n\nఅతణ్ణి చూసి రాజుకు పరమానందమ\nయింది. గ్రామస్థుడు తనకోసం తెచ్చిన\nతినుబండారాలను ఆయన తన భార్యచేతా,\nకుమారులచేతా, తన మంత్రి సామంతుల\nచేతా తినిపించి, తాను కూడా తిన్నాడు.\nఅతను తెచ్చిన ముతకబట్టలను తన భార్యా\nబిడ్డలచేత కట్టించి, తాను కూడా కట్టుకు\n\nన్నాడు. తరవాత ఆయన తన అతిథికి మేలైన\nపట్టుబట్టలు కట్టబెట్టి, తన పాకశాలలో\nతయారైన భోజనమే అతనికి పెట్టించాడు.\nతన గ్రామం మీదవేసిన పన్నులు తీయించ\nటానికి అతను వచ్చాడని తెలిసి, రాజుగారు\nఆ పన్నులను రద్దు చెయ్యవలసిందిగా\nమంత్రులకు ఉత్తరువిచ్చాడు.\n\nతరవాత రాజు సభ చేశాడు. ఆ సభలో\nమంత్రి సామంతులందరి సమక్షాన రాజు ఆ\nగ్రామస్థుణ్ణి తన అర్ధ రాజ్యానికి రాజుగా\nప్రకటించాడు.\n\nఈ గ్రామస్థుడు వచ్చిన క్షణం నుంచి\nరాజుగారు అతనిపట్ల చూపుతూ వచ్చిన\nఆదరం మంత్రులు మొదలైన వారికి కొంచెం\nకూడా నచ్చలేదు. అతడికి అర్ధ రాజ్యం పట్టం\nకట్టడం వారి దృష్టిలో చాలా అవివేకంగా\nకనిపించింది. కాని రాజుగారికి ఎదురు చెప్పు\n\nటానికి వారికి సాహసం లేకపోయింది. అందు\nకని వారు రాజకుమారుణ్ణిచేరదీసి, “నాయనా,\nమహారాజుగారు నీకు చాలా అన్యాయం\nచేస్తున్నారు. నీకు చెందవలసిన రాజ్యంలో\nసగం భాగం నిష్కారణంగా ఈ అనాగరికుడికి\nకట్టబెడుతున్నారు. ఇందుకు గాను మహారాజు\nగారి దగ్గిర ఆక్షేపణ తెలుపుకోవలసినవాడవు\nనువ్వే!” అంటూ ఆ కుర్రవాడికి బాగా\nబోధించి పంపారు.\n\nరాజకుమారుడు తండ్రి దగ్గిరికి వెళ్ళి,\nవాళ్ళు చెప్పినట్టే తన ఆక్షేపణ తెలిపాడు.\n\nఅంతా విని రాజు, “నాయనా, ఇది నీకు కలిగిన ఆలోచన కాదు. నన్నిప్పుడడిగిన ప్రశ్న సభలో అడుగు. అప్పుడు నీకు నేను తగు విధంగా సమాధానం చెబుతాను!” అన్నాడు.\n\nరాజకుమారుడు ఆ ప్రకారమే నిండు\nసభలో తండ్రిని, “ఈ గ్రామస్థుడికి మీరు\nఅర్ధరాజ్యం ఇవ్వటానికి కారణమేమిటి?”\nఅని అడిగాడు.\n\nమెంటనేరాజు, “కుమారా, ఈ గ్రామస్థుడు\nఒకప్పుడు నాకు ప్రాణధానం చేశాడు. ఆ\n\nసంగతి నీకు తెలియదు,” అంటూ సరి\nహద్దున పితూరీ జరిగిన సమయంలో బాగా\nగాయపడిన తనను గ్రామస్థుడు కాపాడిన\nవృత్తాంతమంతా వివరంగా చెప్పాడు. ఆ తర\nవాత ఆయన ఇంకా ఇలా అన్నాడు:\n\n“అపాత్రుడికి దానం చెయ్యటం ఎంత\nతప్పో, పాత్రుడికి దానం చెయ్యకపోవటం\nకూడా అంత తప్పే. నేను రాజునని ఎరగకుం\nడానే ఈ గ్రామస్థుడు నాపట్ల విశ్వాసం\nచూపాడు. సమయానికి సాయపడ్డాడు. నేను\nరమ్మని ఆహ్వానించినప్పటికీ, ప్రత్యుపకారం\nపొందే ఉద్దేశం లేని కారణంచేత, అతడు రానే\nలేదు. చివరకు గ్రామక్షేమం కోరి మాత్రమే\nబయలుదేరి వచ్చాడు. నా అర్ధ రాజ్యానికి\nఇంతకంటె అర్హుడెవరు?”\n\nఈ మాటలు విని మంత్రి సామంతులం\nదరూ సిగ్గుపడ్డారు. రాజకుమారుడు తను\nచేసిన పారపాటు గ్రహించాడు. అతడికి తండ్రి\nమాటలు చాలా సంతోషం కలిగించాయి.\nఆనాటినుంచి రాజు తన జీవితాంతం వరకూ\nఆ గ్రామస్థుణ్ణి ఎంతో ఆదరంతో చూశాడు.\n\nరామాయణం\n\nవసంతకాలం. పంపాసరస్సులోని జలం నిర్మలంగా ఉన్నది. అందులో కమలాలూ, నల్ల కలువలూ పూస్తున్నాయి. సఱ్సు చుట్టూ ఉండే అరణ్యం అత్యంత మనోహరంగా ఉన్నది. గండుకోయిలలు కూస్తున్నాయి. నెమళ్ళు నాట్యం చేస్తున్నాయి.\n\nఈ వసంత శోభను గమనించి రాముడు ఒక వంక ఆనందమూ, మరొక వంక సీతకై వేదనా పొంది తన స్థితికి ఎంతగానో విలపించాడు. ఎటు చూసినా, దేన్ని చూసినా అతనికి సీతే జ్ఞాపకం వచ్చింది. అతను లక్ష్ముణుడితో నిరాశాపూరితంగా మాట్లాడాడు. “లక్ష్మణా, ఈ మనోహరమైన ప్రాంతంలో నా వెంట సీతే ఉంటే జీవితంలో ఇంకేమీ కోరను. కానీ, సీత లేకుండా జీవించటం అసంభవంగా ఉన్నది.\n\nనేను ప్రాణాలు వదిలేస్తాను, నువ్వు భరతుడి వద్దకు వెళ్ళి పో,” అని పెద్ద పెట్టున ఏడవ సాగాడు.\n\nలక్ష్ముణుడు రాముడికి హితం చెప్పాడు. సీతపై గల అమితమైన ప్రేమచేతనే దుఃఖం కలుగుతున్నదనీ; ఆ ప్రేమనూ, వేదననూ దూరంగా ఉంచమనీ, రావణుడి జాడ తెలుసుకుని సీతను తెచ్చుకోవలసి ఉన్నదనీ, రావణుడు మంచిగా సీత నివ్వకపోతే అతణ్ణి వధించవలసి ఉంటుందనీ, ఇందుకు ధైర్యం అవసరమనీ, దుఃఖం కార్యనాశకమనీ లక్ష్ముణుడు రాముడికి చెప్పి ధైర్యం కలిగించాడు.\n\nరామలక్ష్ముణులు పంపాసరస్సు వద్దకు వచ్చిన క్షణం నుంచీ, ఋశ్యమూక పర్వతం మీద ఉంటున్న సుగ్రీవుడనే వానరరాజు\n\nకిష్కింధా కాండ-1"
        },
        {
            "title": "రామాయణం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "వారిని చూస్తూనే ఉన్నాడు. ఏనుగు గున్నల్లా\nగున్న ఆ ఇద్దరూ ఆ ప్రాంతానే తచ్చాడుతూ\nఉండటం చూసి సుగ్రీవుడికి దడ పుట్టు\nకొచ్చింది. తనకు కీడు చేసే ఉద్దేశంతో తన\nఅన్న అయిన వాలి వారిని పంపి ఉంటాడను\nకుని సుగ్రీవుడు తన మంత్రులైన వానరులతో\nసహా మతంగా శ్రమంలోకి వెళ్ళి కూచున్నాడు.\nఎందుకంటే అక్కడ వారికి వాలి భయం\nలేదు. వాలి తాలూకు మనుషులు కూడా\nఅక్కడికి రాలేరు.\n\nసుగ్రీవుడు తన మంత్రులతో, “వీరెవరో నారబట్టలు కట్టి, మారు వేషాలు వేసుకుని, పని బెట్టుకుని ఈ అరణ్యంలోకి వచ్చారు. ఎందుకో తెలుసా? వాలే వీరిని పంపి ఉంటాడు,” అన్నాడు. ఆ మాటలు విని అందరూ భయపడ్డారు.\n\nఅప్పుడు, సుగ్రీవుడు మంత్రులలో ఒక\nడైన హనుమంతుడు, “మీరంతా ఎందుకిలా\nభయపడుతున్నారో తెలియకుండా ఉంది.\nఈ ఋశ్యమూకం మీదికి వాలి రాడు. రాజైన\nవాడికి ఇలాటి చపలచిత్తం కూడదు,” అని\nచెప్పాడు.\n\nఆ మాట విని సుగ్రీవుడు, “వాలి ఇక్కడికి\nవచ్చాడని నేననలేదు. ఆ మనుషులను\nచూడు; పాడుగైన వాళ్ళ చేతులు చూడు, ఆ\nచేతుల్లో ఉండే కత్తులూ, వారి విల్లంబులూ\nచూడు! వారిని చూస్తే ఎవరికైనా భయం\nకలుగుతుంది. వాలే వారిని తప్పక పంపి\nఉంటాడని నా అనుమానం. వాలి రాజు గనక\nఅతనికి ఎందురోసహాయకులుంటారు. మనం\nఎంతో జాగ్రత్తగా ఉండాలి. లేకపోతే మనని\nశత్రువులు మోసగించి నాశనం చేసేస్తారు.\nవాలి మహాదక్షుడు. అందుచేత నువ్వు మారు\nవేషంతో వెంటనే వారి వద్దకు వెళ్ళి, వారితో\nమాట్లాడి వారి రహస్యం ఏమిటో తెలుసుకు\nరావాలి,” అన్నాడు.\n\nతమ రాజైన సుగ్రీవుడి అభిప్రాయం\nతెలుసుకుని హనుమంతుడు వానర రూపం\nవదిలి బ్రహ్మచారి రూపం ధరించి రామలక్ష్మ\nణుల వద్దకు వెళ్ళి, వినయంతో వారికి\nనమస్కారం చేసి, “అయ్యలారా, మీరు\nప్రతదీక్ష బూని తపస్సు చేసుకునే రాజర్షు\nల్లాగా కనిపిస్తున్నారు; ఎక్కడో రాజ్యాలేల\nవలసిన మీరు ఈ పంపా సరోవర ప్రాంతాన,\nనారబట్టలు కట్టి ఎందుకు తిరుగుతున్నారు?\nమీరెవరు? మా రాజైన సుగ్రీవుడనే వానరుడు\n\nఅన్న చేత వెళ్ళగొట్టబడి, దీనుడై తిరుగు\nతున్నాడు. నే నాయన మంత్రిని. నా పేరు\nహనుమంతుడు. నా తండ్రి వాయుదేవుడు.\nసుగ్రీవుడి కోరికపై నేను ఈ బ్రహ్మచారి రూపు\nధరించి ఋశ్యమూకపర్వతం నుంచి వచ్చాను.\nనాకు కామరూప, కామగమన శక్తులు\nన్నాయి,” అని చెప్పాడు.\n\nహనుమంతుడి మాటలు వింటూంటే\nరాముడి ముఖాన ఆనంద రేఖలు గోచరిం\nచాయి. అతను లక్ష్మణుడితో, “ఇతనికి నువ్వే\nసమాధానం చెప్పు. ఇతని మాటల తీరు\nచూడగా మంచి భాషా జ్ఞానమూ, పాండి\nత్యమూ కలవాడుగా కనిపిస్తున్నాడు. ఇలాటి\nదూతలు గల రాజేరాజు,” అన్నాడు.\n\nఅప్పుడు లక్ష్మణుడు హనుమంతుడి కేసి\nతిరిగి, “హనుమంతుడా, వానర రాజైన సుగ్రీ\nవుణ్ణి గురించి మాకు బాగా తెలుసు. మేమా\nయన కోసమే వెతుకుతూ వస్తున్నాము.\nఈయన మా అన్న రాముడు. ఇతనికి మీ\nసుగ్రీవుడి సహాయం కావలసి ఉన్నది.\nసుగ్రీవుడికి ఈయన తిరిగి రాజ్యం ఇప్పించ\nగలడు,” అంటూ తమ కథ యావత్తూ\nహనుమంతుడికి సవిస్తరంగా చెప్పేశాడు.\nచిట్టచివరకు, “రాముడి భార్యను తీసుకు\nపోయిన రాక్షసుడి జాడ సుగ్రీవుడు చెప్ప\nగలడని కబంధుడి ద్వారా మాకు తెలిసింది.\nసీతను వెదకటానికి సుగ్రీవుడు మాకు\nసహాయపడాలి. అడిగిన వారికి అంతులేని\nదానాలు చేసిన ఈ రాముడు ఈ సహాయం\nకోసం సుగ్రీవుణ్ణి అర్థిస్తున్నాడు,” అని\n\nలక్ష్మణుడు హనుమంతుడితో అన్నాడు. ఈ\nమాటలు నోటి వెంట అనటానికి లక్ష్మణుడికి\nఎంతో దుఃఖం కలిగింది.\n\nహనుమంతుడు లౌక్యంగా, “మీరు\nమహానుభావులు. మిమ్మల్నే సుగ్రీవుడు\nవెతుక్కుంటూ రావలిసింది. ఆయన పుణ్య\nవశాన మీరే ఆయనను వెతుక్కుంటూ\nవచ్చారు. సీతాదేవిని వెతకటానికి సుగ్రీవుడు\nపూర్తిగా మీకు సహకరిస్తాడు. ఇంక మనం\nసుగ్రీవుడి వద్దకు పోదామా?” అన్నాడు.\n\nహనుమంతుడు నమ్మదగిన వాడేననీ,\nఅతను నిజమే చెబుతున్నాడనీ తృప్తి కలిగి\nరామలక్ష్మణులు అతని వెంట వెళ్ళటానికి\nసిద్ధపడ్డారు. హనుమంతుడు బ్రహ్మచారి\nరూపు వదిలిపెట్టి వానర రూపం ధరించి,\nరామలక్ష్మణులను తన వీపు మీద ఎక్కించు\n\nకుని ఋశ్యమూక పర్వతానికి వెళ్ళాడు.\nసుగ్రీవుడు ఋశ్యమూకం మీద లేడు,\nమలయపర్వతం మీద ఉన్నాడు; హనుమం\nతుడు అక్కడికి వెళ్ళి రామలక్ష్మణులు వచ్చి\nఉన్నారనీ, సుగ్రీవుడు వచ్చి వారంతో స్నేహం\nచేసుకోవటం లాభకరమనీ చెప్పాడు. రామ\nలక్ష్మణులకు సుగ్రీవుడి వల్ల కావలిసిన\nసహాయం కూడా వివరించాడు.\n\nహనుమంతుడి మాటలు విన్నాక సుగ్రీ\nవుడి భయం తీరిపోయింది, అతను సంతో\nషించి, తన వానరరూపు విడిచి అందమైన\nమానవరూపు ధరించి రామలక్ష్మణులను\nచూడుచ్చాడు. ఆయనరాముడితో, “మిమ్మల్ని\nగురించి హనుమంతుడు అంతా చెప్పాడు.\nమహారాజుమైన నువ్వు నా స్నేహం కోరి రావటం\nవానరుణ్ణయిన నాకు ఎంతో గౌరవం, ఎంతో\n\nలాభకరం,” అంటూ స్నేహ చిహ్నంగా\nచెయ్యిచాచాడు. రాముడు సుగ్రీవుడి, చేతిని\nపట్టుకుని తన స్నేహభావాన్ని అతడికి స్పష్టం\nచేశాడు. తరవాత రాముడు సుగ్రీవుణ్ణి\nగాఢంగా ఆలింగనం చేసుకున్నాడు.\n\nహనుమంతుడు అరణులు మధించి\nఅగ్నిచేసి, ముందుగా తానా అగ్నిని పూజించి\nతెచ్చి రామ సుగ్రీవుల మధ్య ఉంచాడు.\nవారిద్దరూ ఆ అగ్నికి ప్రదక్షిణం చేసి అగ్ని\nసాక్షిగా మైత్రి చేసుకున్నారు. ఇకనుంచీ ఒకరి\nసుఖదుఃఖాలు మరొకరివని ప్రమాణం చేసు\nకున్నారు. సుగ్రీవుడొక మద్దికొమ్మ విరిచి\nతెచ్చాడు. రాముడూ అతనూ ఆ కొమ్మమీద\nకూచున్నారు. అలాగే హనుమంతుడొక చంద\nనపు చెట్టుకొమ్మ విరిచి తెచ్చి లక్ష్మణుణ్ణి\nదానిపై కూచోబెట్టాడు. అప్పుడు సుగ్రీవుడు\nరాముడితో, “రామా, నా అన్న అయిన వాలి\nనాకు అన్యాయం చేశాడు, నా భార్యను\nఅపహరించాడు. వాలి భయంతో ఇలా అడ\nవులు పట్టి తిరుగుతున్న నాకు ఆయయం\nఇవ్వాలి,” అన్నాడు.\n\n“సుగ్రీవా, నీ స్నేహానికి ప్రత్యుపకారంగా\nనేను నీ అన్న అయిన వాలిని చంపేస్తాను.\nఅతని చావు నా బాణాలలోనే ఉన్నది,” అని\nరాముడన్నాడు.\n\n“నీ అనుగ్రహంతోనే నేను రాజ్యాన్నీ, నా\nభార్యనూ తిరిగి పొందవలసి ఉన్నది. మీరు\nఏపని మీద ఈ నిర్జన వనాల్లో తిరుగుతున్నారో\nఅదంతా హనుమంతుడు చెప్పాడు. నువ్వూ,\nనీ తమ్ముడూ లేని సమయం చూసి ఒంటిగా\n\nఉన్న సీతాదేవిని బలాత్కారంగా రావణుడు ఎత్తుకుపోయాడు. తనకు అడ్డు తగిలిన జటాయువును కూడా అతను చంపేశాడు. నీకు త్వరలోనే భార్యావియోగం పోతుంది. సీతాదేవి మూడు లోకాలలో ఎక్కడ ఉన్నప్ప టికీ ఆమెను తెచ్చి నీకు అప్పగిస్తాను. ఇప్పుడు నాకు అర్థమయింది, నేనా నాడు చూసినది సీతాదేవినే, సందేహం లేదు. ఏడుస్తూ ఆకాశ మార్గాన పోతున్న సీతను నేను చూశాను. ఆవిడ కూడా నన్నూ, నా వెంట ఉన్న నలు గురు వానర వీరులనూ చూసింది; చూసి, తన ఆభరణాలను పైబట్టలో మూట గట్టిమా కేసి విసిరింది. ఆ ఆభరణాలను ఇంత కాలంగా భద్రంగా ఉంచాము. వాటిని చూసి నువ్వు గుర్తుపట్టవచ్చు,” అన్నాడు.\n\nరాముడీ మాట విని ఆ ఆభరణాలు చూడటానికి తహతహలాడాడు. సుగ్రీవుడు లేచి ఒక గుహలోకి వెళ్ళి, సీత ఆభరణాల మూటతో తిరిగి వచ్చాడు. మూటను చూస్తూనే రాముడు సీత ధరించిన పైబట్టను గుర్తించి శోకావేశంతో కూలిపోయాడు. అతను కంటికీ మంటికీ ఏకధారగా ఏడుస్తూ, “లక్ష్మణా, రావణుడు ఎత్తుకుపోయేటప్పుడు సీత ఆకాశం నుంచి పడవేసిన ఈ పై బట్టా, నగలూ చూడు,” అన్నాడు.\n\nలక్ష్మణుడు సీత ఆభరణాలు చూసి, “ఈ కేయూరాలూ, కుండలాలూ, హారాలూ నేను గుర్తించలేదు గాని, సీత కాళ్ళకు నమస్క రించేటప్పుడు కనిపించిన అందెలు మాత్రం ఇవే,” అన్నాడు.\n\nరాముడు సుగ్రీవుడి కేసి తిరిగి, “నువ్వు చూస్తూండగానే గదా ఆ రాక్షసుడు ప్రాణ సమానురాలయిన నా భార్యను ఎత్తుకు పోయాడు! వాడెక్కడికి వెళ్ళాడు? దయచేసి చెప్పు, వాడి ప్రాణాలు తీస్తాను,” అన్నాడు.\n\nరావణుణ్ణి గురించి తనకు ఏమీ తెలియ దన్నాడు సుగ్రీవుడు; అయితే సీత దొరక గలందులకు తగిన ప్రయత్నాలన్నీ తాను చేస్తానని ప్రతిజ్ఞ చేశాడు. తరవాత అతను రాముడికి ధైర్యం చెబుతూ, “వానరమాత్రుణ్ణి అయి ఉండి కూడా నేను భార్య కోసం ఇలా దుఃఖితో కుంగి పోలేదు. దుఃఖివల్ల ప్రయోజనం లేదు, పౌరుషం అవలంబించాలి, ధైర్యంగా ఉండాలి,” అని హితవు చెప్పాడు.\n\nఈ మాటలు విని రాముడు ధైర్యం తెచ్చు కుని, సుగ్రీవుడితో, “నువ్వు నిజమైన మిత్రుడ నదగిన మాట అన్నావు. కష్ట సమయంలో నీలాటి ఆప్తుడు దొరకటం కష్టం. నువ్వు మాత్రం సీతను వెతికే ప్రయత్నం తప్పక చేయాలి. ఇప్పుడు నేను నీకు చెయ్యవలసిన సహాయం గురించి చెప్పు. ఆ సహాయం నా వల్ల అవుతుందో కాదోనన్న సందేహమేమీ\n\nపెట్టుకోకు. వాలిని చంపుతానని మాట ఇచ్చానే. అందులో అబద్ధమేమీ లేదు. నేనెన్నడూ అబద్ధమాడినవాణ్ణి కాను,” అన్నాడు.\n\nరాముడి మాటలకు వానరులు పరమా నందం చెందారు. తరువాత రామ సుగ్రీవులు ఏకాంతంగా సంభాషించుకుని తమతమ కష్టాలు ఒకరికొకరు చెప్పుకున్నారు. సుగ్రీ వుడు రాముడితో, “నా అన్న వాలి బలశాలి. యువరాజుగా ఉన్న నన్ను తిట్టి, రాజ్యం నుంచి వెళ్ళగొట్టాడు. ప్రాణాలకన్న ఎక్కువైన నా భార్యను హరించాడు. నా స్నేహితులను కారాగృహంలో పెట్టాడు. నన్ను చంపే ఉద్దేశంతో ఎన్నో ప్రయత్నాలు చేస్తున్నాడు. అతను పంపిన వానరులను ఎంతమందినో నేను చంపాను. మా అన్న భయంతోనే నేను మిమ్మల్ని చూడగానే మీ ఎదటికి రాలేదు. నాకిప్పుడున్నదల్లా ఈ హనుమంతుడు మొదలైనవారే. వారి చలవవల్లనే నేనింకా బతికి ఉన్నాను. నాకు పరమ విరోధి అయిన ఆ వాలి చస్తే తప్ప నాకు జీవితం లేదు, సుఖం లేదు. ఇది నా విషాదగాథ. కష్టాలు మిత్రులకే చెప్పు కోవాలిగద,” అన్నాడు.\n\nపాతాళరాక్షుడు\n\nమగధదేశపు రాజు శక్తిసేనుడి పరిపాలనలో\nకలతలు బయలుదేరి, వేరు వేరు తరగతుల\nమధ్య కలహాలుగా పరిణమించి, అరాజక\nపరిస్థితి ఏర్పడింది. అన్ని మతాల వారూ,\nవృత్తుల వారూ, కులాల వారూ, తమ తమ\nవృత్తులకూ, వ్యాపకాలకూ ఉద్యాసన చెప్పి\nయుద్ధానికి దిగినట్టుగా తయారయ్యారు.\n\nఈ పరిస్థితిని అదుపులో పెట్టటానికి శక్తి\nసేనుడు ఏవో శాసనాలు చేశాడు. కానీ ఆ\nశాసనాల ఆధారంతోనే ప్రజలు మరింతగా\nఅంతఃకలహాలు కొనసాగించారు.\n\nరాజు తన అసమర్థతను గ్రహించి మంత్రీ,\nపురోహితుడూ అయిన యజ్ఞశర్మను, “ప్రజా\nజీవితం ఇలా కంటకప్రాయం అయిపోతు\nన్నదేం? ఈ పరిస్థితులలో సరి అయిన\nపరిపాలన జరగాలంటే ఏం చేయవలసి\nవుంటుంది?” అని అడిగాడు.\n\nదానికియజ్ఞశ్ము “రాజా, నీ అనుమానాలు తీరగలందులకు ఒక చిన్న ఇతిహాసం చెబుతాను, శ్రద్ధగా విను!” అంటూ ఇలా చెప్పిసాగాడు:\n\nపాతాళలో కంలో రాక్షసురాజ్యం సుభిక్షంగా ఉండే రోజుల్లో, అఘోరుడు అనే రాక్షసుడు అల్లరులు లేవనెత్తి, అలజడి కలిగించ సాగాడు. అది చూసి రాక్షసురాజు అఘోరుణ్ణి పాతాళం నుంచి బహిష్కరించాడు. ఆ విధంగా అఘోరుడు భూలోకానికి రావడం జరిగింది. వస్తూనే వాడు ఒక ఎడారి ప్రాంతంలో అడుగు పెట్టాడు. అక్కడ వాడికి ఏ విధమైన తిండీ దొరకక మనుషులుండే ప్రాంతాలకు వచ్చి, అందిన మనుషులను అందినట్టు విరుచుకు తినసాగాడు.\n\nఇందువల్ల భూలోకంలో పెద్దసంచలనం\nకలిగింది. అఘోరుడు ఎప్పుడు ఏ ప్రాంతా\n\n25-ఏళ్ళనాటి చందమామ కథ"
        },
        {
            "title": "పాతాళరాక్షసుడు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "నికి వస్తాడో తెలియదు. ఏ క్షణాన ఎవరికి చావుమూడుతుందో తెలియదు.\n\nభూలోకంలో చాలా దేశాలున్నాయి. ఎవరి భాష వాళ్ళది. ఎవరికి వాళ్ళే అందరికన్నా గొప్పవాళ్ళు. ఏ రెండు దేశాలకూ పడదు. ప్రతి దేశమూ ఇతర దేశాలను జయించి, వాటిపై పెత్తనం చలాయించాలని చూస్తుంది. అందుచేత తరచుగా యుద్ధాలు జరుగుతుంటాయి. అందులో పైచెయ్యిగా ఉండటానికి కొత్తకొత్త మారణాయుధాలు కనిపెట్ట బడుతూ ఉంటాయి.\n\nఆఘోరుడు భూలోకానికి వచ్చిన తొలి రోజుల్లో అనేక మంది వీరులు ముందుకు వచ్చి తమ తమ దేశాలను వాడి బారి నుంచి కాపాడటానికి ప్రయత్నించారు. కాని తాటి చెట్టు ప్రమాణంగల అఘోరుడి శరీరం\n\nమామూలు ఆయుధాలను లక్ష్యపెట్టేది కాదు. వాడు భూలోకంలో విచ్చలవిడిగా సంచరిస్తూ అలజడి కొనసాగిస్తూనే వచ్చాడు.\n\nవ్యక్తుల శౌర్యపరాక్రమాలు రాక్షసుడి మీద పనిచెయ్యవనీ, ఈ రాక్షసుడి వల్ల అన్నిదేశాల ప్రజలకూ ప్రమాదమేననీ స్పష్టమయింది. అప్పుడు దేశదేశాల రాజులం దరూ ఒకచోట సమావేశమై, కర్తవ్యం గురించి చర్చించారు. అందరిలోకీ అనుభవజ్ఞుడైన ఒక రాజు ఇలా అన్నాడు:\n\n“లక్షచీమలు కలిసి ఒక పామును చంప గలుగుతున్నాయి. గడ్డిపోచలను కలిపి వేసిన తాడు మదపుటేనుగును బంధించటానికి పనికి షస్తున్నది. ఐకమత్యాన్ని మించిన బలం లేదు. భూమి మీది మనుషులంతా ఒకటైతే ఆ రాక్షసుణ్ణి ఎదుర్కోవడం పెద్ద సమస్య కానేకాదు.”\n\nఇంతకంటే మంచి ఆలోచన లేదని అందరూ ఒప్పుకున్నారు.\n\nఅఘోరుణ్ణి ఎదుర్కోవడం కోసం మర్నాడే ప్రజలంతా ఒకచోట కూడసాగారు. వందలూ, వేలతో ఆరంభమై జనసమూహం లక్షలకూ, కోట్లకూ చేరుకున్నది. భాషలను గురించీ, సంస్కృతులను గురించీ మరచిపోయి, అందరూ ఒక్కటైపోయారు.\n\nఈ మహాసైన్యం రెండు రోజుల్లో అఘోరుణ్ణి అందుకున్నది. వెంటనే రాక్షసుడికీ, జన సమూహానికీ యుద్ధం ఆరంభమయింది. వాణ్ణి చూసిగాని, వాడి పాదాల కింద నలిగి చస్తామని గాని ఎవ్వరూ భయపడలేదు.\n\nక్షణాలమీద పోయి అఘోరుణ్ణి ఆపాదమస్తా\nకమూ మనుషులు కమ్మేశారు.\n\nఅంతటి రాక్షసుడూ తన జీవితంలో\nమొదటిసారిగా భయం అంటే ఏమిటో\nతెలుసుకున్నాడు. ఇంతమంది జనం ధాటికి\nతన వజ్రశరీరం కూడా తట్టుకోలేదని వాడికి\nతెలిసిపోయింది. అందుకని వాడు జనాన్ని\nఎదుర్కొనే ఆలోచన కట్టిపెట్టి పరుగు లంకిం\nచుకున్నాడు. పరిగెడుతున్న వాడి కాళ్ళకింద\nఎందరో నలిగి చచ్చారు. వాడి శరీరం మీదికి\nపాకిన మనుషులు కిందికి దూకి కాళ్ళూ,\nచేతులూ విరుచుకున్నారు. అయితేనేం?\nప్రజలకు వాడి పీడ వదిలింది.\n\nఅట్లు తరవాత అఘోరుడు మనుషులను\nఎదుర్కొనడానికిరెండు మూడు ప్రయత్నాలు\nచేసి ఘోరంగా దెబ్బతిని, చావు తప్పి కన్ను\nలొట్టపోయినట్టు అయ్యాడు. తరవాత వాడు\nఅరణ్యాలను ఆశ్రయించి, తన జీవన విధానం\nమార్చుకుని, పొదుపుగా జంతువులను చంపి\nతిన సాగాడు. లేకపోతే వారం రోజుల్లో అడి\nవంతా ఖాళీ అయి, తాను తిండికి మాడవలసి\nవస్తుంది.\n\nఅయితే వాడికి నరమాంసం మీద భ్రాంతి\nతగ్గలేదు. ఒకసారి అడవిలో వాడికి ఒక ఆడది\nకనిపించింది. ఆమెను తిందామనే ఉద్దేశంతో\nవాడు చెయ్యిచాచి, ఆమెను పట్టుకున్నాడు.\nఅంతలోనే ఆ ఆడది రాక్షించి మార్గపోయి\nవాడికి దిగ్గ్భమ కలిగించింది. అరాధిసిని వాడు\nపాతాళలోకంలో ఎరుగును. ఆమె పేరు\nఅఘోరిక. ఆమె ఇలా అన్నది:\n\n“నువ్వు వెళ్ళిపోయాక పాతాళలోకం చిన్న\nబోయిందనిపించింది. నిన్ను వెతుక్కుంటూ\nఇలా వచ్చాను. ఎందుకైనా మంచిదని మనిషి\nరూపంలో వచ్చాను.”\n\nఅఘోరుడు ఆమెకు తన భూలోకపు\nఅనుభవాలు చెప్పాడు.\n\nఅఘోరిక నవ్వి, “వెర్రివాడా, మనుషులు\nబలంగల వాళ్ళు కాకపోయినా, తెలివిగల\nవాళ్ళు. వాళ్ళను బలంతో కన్న తెలివితో\nఎదుర్కొవాలి! మనం వాళ్ళమధ్య వాళ్ళ\nరూపాలతోనే నివసిస్తూ, వాళ్ళను మోసం\nచెయ్యాలి. అప్పుడు జీవితం పాతాళలోకంలో\nకన్న బాగుంటుంది!” అన్నది.\n\nరాక్షసులిద్దరూ మానవరూపాలు ధరించి,\nమానవుల మధ్య జీవించసాగారు. మనుషు\nలకు తెలివి తేటలుంటే ఉన్నాయేమో గాని,\n\nవాళ్ళు వట్టి స్వార్థపరులని త్వరలోనే వాళ్ళకు తెలిసిపోయింది. వాళ్ళు మనుషుల స్వార్థాన్ని అవకాశంగా తీసుకుని మనుషులను ఒకరి మీద ఒకరిని రెచ్చగొట్టసాగారు. ప్రజలలో మళ్ళీ అన్ని రకాల భేదాలూ వచ్చేశాయి- భాషాభేదాలూ, జాతిభేదాలూ, కులభేదాలూ, మతభేదాలూ! మనుషుల మధ్య కొట్లాటలు ఎక్కువఅయ్యాయి. అఘోరుడూ, అఘోరికా ఈ గందరగోళంలో మనుషులను అపహరించి తింటూ రాసాగారు. మనుషులు ఒకరినొకరు అనుమానించుకుంటూ, తమ మధ్యనే వున్న రాక్షసులను అనుమానించలేకపోయారు!\n\nరాక్షసులకు ఈ జీవితం చాలా బాగున్నది. వాళ్ళు భూలోకంలో శాశ్వతంగా ఉండిపోదల చుకున్నారు. వారి సంతతి క్రమంగా ప్రపంచం అన్ని మూలలకూ విస్తరించింది. వాళ్ళు తమ సంతతికి ఇలా హితబోధ చేశారు:\n\n“మీరు రాక్షసులని తెలిస్తే మనుషులంతా ఒక్కటై పోతారు. మనిషిరూపంలోని రాక్షసుణ్ణి వాళ్ళు ఎంతో ఆదరిస్తారు. అదే మనకు క్షేమం.”\n\nఅఘోరుడి సంతతి వాళ్ళు ఇప్పుడు అన్ని కులాలలోనూ, మతాలలోనూ, భాషలలోనూ, దేశాలలోనూ ఉండి, మనుషులంతా ఏకం కాకుండా చెయ్యగలుగుతున్నారు. వారి నిజ స్వరూపం బయటపెట్టి, మనుషుల మధ్య నుంచి వారిని తరిమివేయ గలిగే వరకూ భూమిమీద శాశ్వతమైన శాంతి నెలకొనదు!\n\nయజ్ఞశర్మకథ ముగించి, “రాజా, ప్రజలు ఎప్పుడూ శాంతిజీవనాన్నే కోరుకుంటారు. వారు పోరాటానికి దిగారంటే, వారిని అలా పురికొల్పిన శక్తులు వారి మధ్యనే ఉంటాయి. అరాజకపరిస్థితి వల్ల లాభం పొందేవారెవరో తెలుసుకొని, వారు ఎంత సన్నిహితులైనా, పలుకుబడి గలవారైనా సంకోచించకుండా పురుగేరిన పక్షంలో దేశం అతి త్వరలోనే సుభిక్షమై, సుస్థిరమైన శాంతి నెలకొంటుంది,” అన్నాడు.\n\nశక్తిసేనుడు తనమంత్రి ఆంతర్యం గ్రహించి, తన రాజ్యంలో ఉండే ప్రచ్ఛన్న రాక్షసుల సందర్శి తెలంగించి, మగధరాజ్యపు ప్రతిష్ఠను తిరిగి నెలకొల్పాడు.\n\nచిత్రాలు: గాంధీ అయ్య\n\nఅజేయుడు గరుడుడు!\n\nసూర్యపురి సైనికులు ఆలయాన్ని చుట్టుముట్టారు.\n\nకాని అందరూ సుడిగాలిలో చిక్కుకున్న ఎండుటాకుల్లా సుడులు తిరిగి అగాధంలోకి పడిపోయారు. సేనాధిపతి ధీరేసేనుడు తమించమని ఆదిత్యుణ్ణే ప్రార్థించాడు. ఆదిత్యుడు, రాజగురువు అతన్ని వెంటబెట్టుకుని సూర్యపురికి వెళ్ళాలని నిర్ణయించారు.\n\nఆదిత్యుడు భట్టుణ్ణే పిలిచాడు."
        },
        {
            "title": "అజేయుడు గరుడుడు!-22",
            "page_start": 67,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "\n\nరాజు రాఘవేంద్రుడి భవనంలోకి\nవెళ్ళారు.\n\nధీరసేనుడు వివరించాడు.\n\nధీరసేనా, మన సేనలను\nసర్వసన్నద్దంగా ఉంచు.\nఅయినా, యుద్ధానికి అవసరం\nఉండదనే భావిస్తున్నాను.\n\nచాలా దూరం ప్రయాణం\nచేసి వచ్చావు. వెళ్ళి విశ్రాంతి\nతీసుకో యువరాజా.\n\nనేను వెళ్ళే ముందు\nమిమ్మల్ని మరోసారి వచ్చి\nకలుస్తాను ప్రభూ!\n\nమీరిక్కడ విశ్రాంతి తీసుకోండి.\nనేను మా దశనాయకులతో మాట్లాడి,\nమన వ్యూహరచన వివరాలతో తిరిగి\nవస్తాను.\n\nనేను మీ కోసం\nఎదురుచూస్తుంటాను\n\nప్రభూ! అది వాయిదా\nపడింది. నేను ఇక్కడికి ఎందుకు\nవచ్చిందీ సేనాధిపతి ధీరసేనుడు\nవివరించగలడు.\n\nసూర్యపురితో మైత్రి పొందడం\nచూసి మా మహారాజు పరమానందం\nచెందగలరు, ప్రభూ!\n\nనేను మన\nఅతిథిని విడిదిగ్గహానికి\nతీసుకువెళ్ళి, తరవాతి\nవ్యూహాల గురించి\nచర్చిస్తాను.\n\nధీరసేనా! లేనిపోని\nలాంఛనాలకు వెళ్ళవద్దు.\n\nయువరాజా!\nతమరిప్పుడు మా\nఅతిథి!\n\nఅక్కడ కొండగుహలలో కేకలు విని కోయభటులు పరిగెత్తుకువచ్చారు.\n\nభూతవైద్యుడు వచ్చాడని చెప్పారు.\n\n...ఆ కలలో డేగల గుంపు అతన్ని ఎత్తుకుని ఎటో ఎగిరి వెళ్ళిపోయాయి.\n\nమరో డేగల గుంపు\nనాగబంధు చితాభస్మం\nఉన్న పాత్రను\nపట్టుకుపోయాయి!\n\n-(ఇంకావుంది)"
        },
        {
            "title": "మన వారసత్వ ప్రదేశాలు",
            "page_start": 71,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "# వార్తలలో బాలలు\n\n## ఏడేళ్ళ వయసులో అంతర్జాతీయ రేటింగ్\n\nఢిల్లీలోని రఘుబీర్సింగ్ మోడర్న్ స్కూల్లో మూడవ తరగతి చదువుతున్న హర్షాల్ షా, మన దేశంలో అంతర్జాతీయ రేటింగ్ పాందిన అతిపిన్న వయసు చెస్ ఆటగాడు అయ్యాడు.\n\n2006 డిసెంబర్‌లోనే అతడు అన్ని ఫార్మాలిటీస్ పూర్తి చేసినప్పటికీ, ప్రపంచ చెస్ సంస్థ ‘ఫైడ్’ గత మే నెలలోనే తన నిర్ణయాన్ని ప్రకటించింది. ఇప్పుడు హర్షాల్ షా వయసు వివరాలను ఆ సంస్థ రికార్డులలో నమోదు చేసుకున్నది. పరిమరాజ్ నేగి (2002), సహజ్ గోవర్ (2003) తరవాత, హర్షాల్ దేశంలో అతి పిన్నవయసు ఆటగాడుగా స్థానం సంపాదించాడు.\n\n## అద్భుతమైన జ్ఞాపకశక్తి\n\nఒక మూడేళ్ళ పసివాడి కారణంగా ఇవాళ కాలిఫోర్నియాలోని సన్నీవేల్ చాలామందికి ముఖ్యంగా, యూట్యూబ్ వెబ్‌సైట్ చూసేవారికి పరిచితమయింది. భారతీయ సంతతికి చెందిన మాధవకృష్ణ అనే ఈ మూడేళ్ళ బుడతడు అద్భుతమైన జ్ఞాపకశక్తిని కనబరుస్తున్నాడు. అమెరికాలో 50 రాష్ట్రాల రాజ ధానుల పేర్లూ, సునాయాసంగా చెప్పగలుగుతున్నాడు. అంతేకాదు, యూరపు, ఆసియా, ఆఫ్రికా ఖండాలలోని అనేక రాజధానుల పేర్లను కంఠతా పట్టాడు. 'అమెరికన్ ప్లెడ్జ్ ఆఫ్ అలీజియన్స్'ను అలాగే అప్పగించడంతో పాటు అమెరికా రాష్ట్రాల మారుపేర్లు కూడా చెప్పగలుగుతున్నాడు. కఠినమైన పదాల స్పెల్లింగులు చక్కగా చెప్పగలుగుతున్నాడు. ఈ మూడేళ్ళ వయసువాణ్ణి బాలమేధావి అని మెచ్చుకోకుండా ఉండలేం కదా?\n\nCHANDAMAMA HAS LOTS OF GOOD STORIES WITH MORAL VALUES AND USEFUL INFORMATION.\n\n(from Sharjah)\n\nWORDS CANNOT DESCRIBE HOW GOOD CHANDAMAMA IS. IT IS A GEM OF A MAGAZINE.\n\n(from W.Bengal)\n\nTHE MAGAZINE HAS SUPER SENSATIONAL STORIES.\n\n(from Karnataka)\n\nCHANDAMAMA IS A SOURCE OF ENJOYMENT. HOPE IT WILL CONTINUE TO ENTERTAIN MANY GENERATIONS OF YOUNG PEOPLE.\n\n(from Orissa)\n\nThat's What Our Readers Say.\n\nWHY DON'T YOU FIND OUT FOR YOURSELF?\n\nFOR SUBSCRIPTION DETAILS PLEASE SEE PAGE 6"
        },
        {
            "title": "వార్తలలో బాలలు",
            "page_start": 72,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "# వార్తలలో బాలలు\n\n## ఏడేళ్ళ వయసులో అంతర్జాతీయ రేటింగ్\n\nఢిల్లీలోని రఘుబీర్సింగ్ మోడర్న్ స్కూల్లో మూడవ తరగతి చదువుతున్న హర్షాల్ షా, మన దేశంలో అంతర్జాతీయ రేటింగ్ పాందిన అతిపిన్న వయసు చెస్ ఆటగాడు అయ్యాడు.\n\n2006 డిసెంబర్‌లోనే అతడు అన్ని ఫార్మాలిటీస్ పూర్తి చేసినప్పటికీ, ప్రపంచ చెస్ సంస్థ ‘ఫైడ్’ గత మే నెలలోనే తన నిర్ణయాన్ని ప్రకటించింది. ఇప్పుడు హర్షాల్ షా వయసు వివరాలను ఆ సంస్థ రికార్డులలో నమోదు చేసుకున్నది. పరిమరాజ్ నేగి (2002), సహజ్ గోవర్ (2003) తరవాత, హర్షాల్ దేశంలో అతి పిన్నవయసు ఆటగాడుగా స్థానం సంపాదించాడు.\n\n## అద్భుతమైన జ్ఞాపకశక్తి\n\nఒక మూడేళ్ళ పసివాడి కారణంగా ఇవాళ కాలిఫోర్నియాలోని సన్నీవేల్ చాలామందికి ముఖ్యంగా, యూట్యూబ్ వెబ్‌సైట్ చూసేవారికి పరిచితమయింది. భారతీయ సంతతికి చెందిన మాధవకృష్ణ అనే ఈ మూడేళ్ళ బుడతడు అద్భుతమైన జ్ఞాపకశక్తిని కనబరుస్తున్నాడు. అమెరికాలో 50 రాష్ట్రాల రాజ ధానుల పేర్లూ, సునాయాసంగా చెప్పగలుగుతున్నాడు. అంతేకాదు, యూరపు, ఆసియా, ఆఫ్రికా ఖండాలలోని అనేక రాజధానుల పేర్లను కంఠతా పట్టాడు. 'అమెరికన్ ప్లెడ్జ్ ఆఫ్ అలీజియన్స్'ను అలాగే అప్పగించడంతో పాటు అమెరికా రాష్ట్రాల మారుపేర్లు కూడా చెప్పగలుగుతున్నాడు. కఠినమైన పదాల స్పెల్లింగులు చక్కగా చెప్పగలుగుతున్నాడు. ఈ మూడేళ్ళ వయసువాణ్ణి బాలమేధావి అని మెచ్చుకోకుండా ఉండలేం కదా?\n\nCHANDAMAMA HAS LOTS OF GOOD STORIES WITH MORAL VALUES AND USEFUL INFORMATION.\n\n(from Sharjah)\n\nWORDS CANNOT DESCRIBE HOW GOOD CHANDAMAMA IS. IT IS A GEM OF A MAGAZINE.\n\n(from W.Bengal)\n\nTHE MAGAZINE HAS SUPER SENSATIONAL STORIES.\n\n(from Karnataka)\n\nCHANDAMAMA IS A SOURCE OF ENJOYMENT. HOPE IT WILL CONTINUE TO ENTERTAIN MANY GENERATIONS OF YOUNG PEOPLE.\n\n(from Orissa)\n\nThat's What Our Readers Say.\n\nWHY DON'T YOU FIND OUT FOR YOURSELF?\n\nFOR SUBSCRIPTION DETAILS PLEASE SEE PAGE 6"
        },
        {
            "title": "విజ్ఞానం ... వినోదం ... 2...",
            "page_start": 73,
            "author": "చందమామ బృందం",
            "pdf_page": 72,
            "content": "# విజ్ఞానం ... వినోదం ... వికాసం ...\n\n## విజ్ఞాన వీచికలు :\n\n### జిగురు కథ\n\nచ్యుయింగ్ గమ్ నమిలే వారిని ఎవరిని అడిగినా అది మానసిక ఒత్తిడిని తగ్గిస్తుందని చెబుతారు. చ్యుయింగ్ గమ్‌కు శతాబ్దాల చరిత్ర ఉందంటే మీకు ఆశ్చర్యం కలగవచ్చు. ప్రాచీన గ్రీకులు, మెక్సికోకు చెందిన మాయెన్స్, చెట్ల నుంచి తీసిన రకరకాల జిగట పదార్థాలను గమ్‌లాగా నమిలేవారు.\n\nఅయితే ప్రపంచంలో వ్యాపారరీత్యా ‘స్టేట్ ఆఫ్ మైన్ ప్యూర్ స్ప్రూస్ గమ్’ అనే గమ్‌ను 1848లో జాన్ బి. కర్టిస్ తయారుచేశాడు. థామస్ ఆడమ్స్ చిక్లెట్‌ను కనుగొన్నాడు. ఒకనాడు వాళ్ళ ఇంటికి జనరల్ ఆంటోనియో డీ అన్నా అతిథిగా వచ్చాడు. చికిల్‌ను ఉపయోగించి చౌక సింథెటిక్ రబ్బర్‌ను తయారు చేయమని సలహా ఇచ్చాడు. ఆయన ఫ్యాక్టరీ స్థాపించి ప్రయోగాలు ప్రారంభించాడు. ఆయన ఒక షాపు వద్ద ఉండగా ఒక చిన్నమ్మాయి వచ్చి, చ్యుయింగ్ గమ్ కొనడం చూశాడు. చికిల్ నుంచి కాక ఇతర పదార్థంతో తయారుచేసిన గమ్‌ను అమ్మగలవా అని ఆయన షాపు యజమానిని అడిగాడు. ఆయన అంగీకరించాడు. ఆడమ్స్ చ్యుయింగ్ గమ్‌ను తయారు చేసి దానికి ‘న్యూయార్క్స్ నం. 1’ అని పేరు పెట్టాడు. అవే మొదటి చిక్లెట్స్.\n\n### మన పరిసరాలు\n\n#### సీతాకోకచిలుక నుంచి ప్రేరణ\n\nకొత్త, వాటర్ ప్రూఫ్, సెల్ఫ్ క్లీనింగ్ పదార్థాన్ని తయారు చేయడానికి ‘మార్ఫో సుల్కోస్ స్కీయ్’ సీతాకోకచిలుక మెరిసే నీలిరెక్కలు ప్రేరణ కలిగించాయి. జపానుకు చెందిన కనగావా అకాడెమీ ఆఫ్ సైన్స్ ఈ అద్భుతమైన పదార్థాన్ని తయారు చేయడానికి ప్రయత్నిస్తున్నది. ఈ అద్భుత పదార్థం దుమ్ము, ధూళి, మురికి అంటకుండా వస్తువులు సహజంగా నిగనిగలాడేలా చేస్తుంది. సీతాకోకచిలుక రెక్కల మీదున్న అసంఖ్యాకమైన మెక్రొస్కోపిక్ పొలుసుల వరసలు నీటిని అంటకుండా చేస్తూ మెరిసే నీలి రంగును సృష్టిస్తాయి. దొర్లి పడిపోయే నీటి బిందువులు తమతో దుమ్మును, ధూళిని తీసుకువెళ్ళడం వల్ల రెక్కలు ఎప్పుడూ శుభ్రంగా నిగనిగలాడుతూ కనిపిస్తాయి.\n\nఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్నవాక్యంలోగాని\nవ్యాఖ్యలు రాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nNARAYANAMURTHY TATA\n\nNARAYANAMURTHY TATA\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు జనవరి 2008 సంచికలో ప్రచురిస్తాం.\n\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమాసం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ,\nఈకాట్జుతాంగల్, చెన్నయ్ - 600 032.\n\nఅభినందనలు\n\nసెప్టెంబర్ నెల పోటీ ఫలితాలు\n\nశ్రద్ధపులిజాల\nతం.పే. పి. శ్రీనివాసరావు\n\nఫ్లాట్ 64, విష్ణు చైతన్య అపార్ట్ మెంట్స్\nమౌలాలి, హైదరాబాద్ - 500 040\n(ఆం.ప్ర)\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫోటో : శుభ్రతను పాటిస్తే...\n\nరెండవ ఫోటో : శునకం కూడా వేస్తమే!!\n\nసమాధానాలు :\n\n1. ఋషభదేవుడు;\n\n2. పాలీ;\n\n3. ఆయన శాక్యవంశంలో జన్మించడంవల్ల;\n\n4. దిగంబరులు;\n\n5. హీనయాన, మహాయాన, వజ్రయాన."
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 74,
            "author": "చందమామ బృందం",
            "pdf_page": 74,
            "content": "బాల్యం నుంచి మేము పెరిగింది\nఆంధ్రాబ్యాంక్ యొక్క కిడ్డే బ్యాంక్ తో\n\nప్రస్తుతం మా పిల్లలు కూడా అలాగే పెరుగాలని కోరుకుంటున్నాము.\n\nవిజ్ఞపతి కిడ్డే బ్యాంక్\n\nప్రత్యేకించి పిల్లల కోసం, పిల్లల ప్రత్యేక పాదుపు పధకం \"ఎబి కిడ్డి బ్యాంక్\" ను ఆంధ్రాబ్యాంక్ వారు పునఃప్రవేశపెడుతున్నారు.\n\nఈ పధకం ప్రత్యేకమైన బొమ్మతో పాటు అనేక ప్రత్యేకతలను కలిగియున్నది.\n\nనేడే మీ పిల్లల కోసం ఈ ఖాతాని ప్రారంభించి, చిన్న వయస్సులోనే వారిలో పాదుపు అలవాట్లను నేర్పించండి.\n\nఆంధ్రాబ్యాంక్ ఆణ్లా వైంచి ANDHRA BANK\n\n(భారత ప్రభుత్వ సంస్థ)\n\nMuch more to do, with YOU in focus\n\nThe\nHacking\nof Hacko\n\nరామ్ మరియు శ్యామ్\nఇంటర్నెట్ సర్పింగ్ లో బిజిగా ఉన్నారు\n\nఅకస్మత్తుగా ఓ హెచ్చరిక సందేశం కనిపిస్తుంది...\n\nత్వరలోనే ఇంటర్నెట్ మొత్తం నా సొంతం\nకానుంది. ఆన్లెన్ డబ్బుతో పాటు.\nహామాహ! మీ భవదీయ హోకో\n\nడూన్ ఏమని పాపిన్స్ తినిపిదాం\nతెలివితో హాకో పని పట్టేదాం\n\nడూన్ ఏమంటే అన్ని పనులు తేలికగా జరిగిపోతాయి.\n\nGOLI RAINBOW WALL"
        }
    ]
}