{
    "book_id": "చందమామ_1955_02",
    "stories": [
        {
            "title": "పందెం (గేయకథ)",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 15,
            "content": "పందెం!\n\nకట్టమంచియను గ్రామమందున\nగట్టివాడు బంగారయ్య!\n\nరచ్చబండపై వచ్చికూర్పుని\nముచ్చటగా యిట్లన్నాడు!\n\n“వినండి వినండి వినండి పెద్దలు విచిత్రమొక్కటి చెబుతాను!\n\nచిన్నకోడికి చేతులు చూపెద\nనన్నా చూడండ”న్నాడు!\n\nఏమిటేమిటి ? ఎక్కడెక్కడ?\nఏదీచూపుము అనిరంతా!\n\n“పందెంవేసి వందరూకలు\nముందుబెట్టితే చూపెదను!\n\nఓడిపోతినా ఒక్కవందను\nనిక్కముగా మీకిచ్చెదను”\n\nఅనగానేవిని అచ్చటి పెద్దలు\nఅప్పుడె డబ్బులు తెచ్చారు!\n\nబంగారయ్య కంగారెత్తక\nపదుగురతో నిట్టు పలికాడు!\n\nఅందరు బాగా ఆలోచించి\nముందుకువచ్చిన మంచిదని!\n\nచిన్న కోడికి చేతులుజూపుము\nఅన్నా వందా నీదనగా!\n\nCHITRA\n\nఅనగానే విని అగ్రహములతో\nఅందరు పైకెగ బ్రాకారు!\n\nమఱచినారు నామాటలేమిటో\nమఱలా ఒకపరి చెప్పండి!\n\n“ కోడికి చేతులు చూడుడు చూపితి\nఒడిపొతిర”ని చెప్పాడు.\n\nపందెముబెట్టిన వందరూకలు\nబంగారయ్యకు యివ్వగనే–,\nమీసలుదిప్పి మెలివేశాడు\nమేటిఘనుడు బంగారయ్య!\n\nబంగారయ్య భళిభళియంటూ\nచెంగున పలిట కొట్టాడు!\n\nరండి వెనుకనే రండిరండియని\nరయమున పెద్దల విల్చుకొని–,\nఇంటిముంగిట పోగునుచిమ్మెడు\nజంటకోళ్ళను చూపించి–,\n\n“ కాంచండన్నా కన్నులుయున్న\nకరములు చూపితి కోడికి వే!”\n\nఅని తన చేతులు అందరియెదుట\nఆ వైపునకు చాచాడు!\n\n“ చూడుడు చేతులు కోడికి చూపితి\nకోరిన పందెం యింతేగా!\n\nఅట్టమీదిబొమ్మ\n\nభీమసేనుడు, డ్రౌపది కోరిన సౌగంధిక పుష్పంకోసం ఈశాస్యదిశకు బయలు దేరాడుకదా !—తోవలో అడ్డుచెచ్చిన వృకొలనన్నీటినీ తన బాహుబలంవల్ల ఛేదించుకొంటూ, ముందుకు సాగిపోయాడు. ఈవిధంగా, అరణ్యం దాటుకొని గంధమాదన పర్వతానికి సమీపంలోవున్న ఒక కదశీవనం ప్రవేశించాడు.\n\nఆ వనంలోనించి పోతూపుండగా, దారిలో కూర్చునివున్న ఒక వృద్ధ వానరం కనిపించింది. 'ఏయ్, ముసలికోతీ !—దోవవిడు!!' అని భీముడు గర్భించాడు. అందుకా వానరం వృద్ధాప్యంవల్ల పటికిపోతూ 'అయ్యా, నేను లేపలేని స్థితిలో వున్నాను. కనుక, నా తోక కాస్త పక్కకి తోసి, నీవు నీదారిన వెళ్ళు' అని అన్నది.\n\nభీమసేనుడు చాలా ఆలక్ష్యంగా దాని తోకను తన ఎడమకాలితో తోయ బోయాడు. కదలలేదు. బలంకొద్దీ చేతితో లాగాడు. ఆప్పటికీ కదలలేదు. ఆప్పుడు రెండు చేతులతోనూ బలంకొద్దీ పూపిచూచాడు. కాని తోక రవంత కూడా కదలలేదు. అది సామాన్య వానరం కాదని భీముడు గ్రహించాడు.\n\nవెంటనే, భక్తిగౌరవాలతో ఆ వృద్ధవానరానికి చేతులు జోడించి నమస్కరిస్తూ, 'మీరెవరో మహాత్ముల్లాగా వున్నారు. నన్ను మన్నించి, మీ వృత్తాంతం చెప్పి అనుగ్రహించండి!' అంటూ ప్రాధేయపడ్డాడు.\n\nఆప్పుడా వానరం చిరునవ్వుతో 'తమ్ముడా! నేను వాయుపుత్రుడనైన హనుమంతుణ్ణి. నీకు, అన్నను. అదిగో చూడు, నా విశ్వరూపం...' అని చెప్పి, భూమ్యాకాశాలను ఒక్కటిగా చేసేటట్టు తన నిజరూపంతాల్చి నిలబడ్డాడు. భీమసేనుడు సంతోషించి, హనుమను స్తుతించగా, హనుమంతుడు మెచ్చుకొని పాండవుల భవిష్యాన్ని చెప్పి, \"సోదరా!—ముందు మీకూ కౌరవులకూ జరగ బోయే యుద్ధంలో నేను అర్జునుడి ధ్వజంపైనే ఉండి, మీకందరకూ బలం చేకూరుస్తాను' అని వరమిచ్చాడు. భీమసేనుడు సంతృప్తుడై, హనుమ చెప్పిన దోవనే వెళ్ళి సౌగంధికవనం ప్రవేశించాడు. కుబేరుని కాపలావాళ్ళయిన యకులు భీమసేనుణ్ణి అటకాయించారు. భీముడు వాళ్ళతో యుద్ధంచేసి, వాళ్లని పడగొట్టి, తనకు కావలసినన్ని సౌగంధికపుష్పాలు తీసుకొని మరలి పోయాడు. డ్రౌపదికి పరమ సంతోషమైంది."
        },
        {
            "title": "వంశగౌరవం",
            "page_start": 13,
            "author": "వి. ఆదినారాయణ",
            "pdf_page": 18,
            "content": "పంశగారవం\n\nబ్రుందేల్ ఖండ్ లో ఒక రాకుర్ వంశస్తు\nడుండేవాడు. ఆయనను అందరూ దీవాన్\nసాహెబ్ అని పిలిచేవారు. ఆయనకు\nతిండికికూడా సరిగా గడవకపోయినా\nరాజసం చాలా ఉండేది. ఉద్యోగం చేసే\nవాడు కాదు, తన వంశంయొక్క గొప్ప\nతనంగురించి డాబులుకొడుతూ అందరి\nకాలమూ పాడుచేసేవాడు.\n\nఒకనాడు దీవాన్‌సాహెబ్ వీథిలో నిల\nబడి ఒక షావుకారుతో మాట్లాడుతూండగా\nదూరాన ఒక బండీ కనిపించింది. దాని\nమీద ధాన్యంబస్తాలు ఎత్తుగా వేసిఉన్నాయి.\nఆ బండి వారివైపే వస్తోంది. ఆ బండిని\nచూస్తూనే దీవాన్‌సాహెబ్, “ఆహా! ఎంత\nపెద్ద ఏనుగు! మా తాతగారిదగ్గిర ఇలాటి\nఏనుగే ఉండేది!” అన్నాడు.\n\n“తమరు పరాకు చిత్తగిస్తున్నారు, దీవాన్‌సాహెబ్. ఆ వచ్చేది ఏనుగు కాదు,\n\nధాన్యపుబస్తాలు వేసిన బండీమాత్రమే,”\nఅన్నాడు షావుకారు.\n\n“మీకు చత్వారం వచ్చేసినట్టుంది,\nషావుకారుగారూ! ఏనుగు స్పష్టంగా కని\nవిస్తుంటేనే?” అన్నాడు దీవాన్‌సాహెబ్.\n\n“కమించాలి! ఆది ధాన్యపు బస్తాల బండీ!” అన్నాడు షావుకారు.\n\nదీవాన్‌సాహెబ్‌కుకూడా పంతంవచ్చింది.\n\n“ఆది ఏనుగైతే నేను మీ తల నరి\nకేస్తాను. బండీ అయితే నా తల మీరు\nనరకండి! ఇదే మనిద్దరిమధ్యా పందెం!”\nఅని మీసాలు మెలివేస్తూ రీవిగా నిల\nబడ్డాడు దీవాన్‌సాహెబ్.\n\nకొద్దిసేపట్లోనే బండీ సమీపానికి వచ్చింది.\n\n“చూశారా, దీవాన్‌సాహెబ్? మీరు ఓడిపోయారు!” అన్నాడు షావుకారు.\n\n“అవును. మీరు నా తల నరి కెయ్యండి,” అన్నాడు దీవాన్‌సాహెబ్.\n\n“దేనికి లే పోనివ్వండి!” అన్నాడు షాఫుకారు, ఇకనైనా ఈ ఠాకుర్ పంశస్థుడు ప్రగల్ఫాలు మానేస్తాడన్న ఆశతో.\n\n“అలా వీల్లేదు! మీరు పందెంప్రకారం నా తల నరకవలిసిందే! మా ఠాకుర్ వంశస్థులు ఆడితప్పరు!” అని దీవాన్ సాహెబ్ మొండితనం చేశాడు. షాఫుకా రుకు ప్రాణంమీదికొచ్చింది.\n\n“ఈ విషయం న్యాయాధికారిని సంప్రతించటం మంచిదనుకుంటాను,” అన్నాడు షాఫుకారు.\n\nఇద్దరూ కలిసి న్యాయాధికారిదగ్గిరికి వెళ్లారు. న్యాయాధికారి విషయమంతా విని, షాఫుకారుకు సంప్రాప్తించిన దుస్థితి కనిపెట్టి, ఈవిధంగా తీర్పు చెప్పాడు:\n\n“దీవాన్‌సాహెబ్‌గారి తల షాఫుకారు స్రాత్తయిన మాట నిజమే. కాని దాన్ని ఆయన తన యిష్టంపచ్చినప్పడు నరుక్కోవచ్చు. ఆయన ను తొందరచేయటానికి ఎవరికీ అధికారం లేదు.”\n\nఈ తీర్పుకు షాఫుకారు సంతోషించాడు. కాని దీవాన్‌సాహెబ్‌ పేచీపెట్టాడు:\n\n“అయితే ఈ కేణంనుంచి నా తలను రక్తించే భారమూ, పోషించే భారమూ షాఫు కారుదే. దాన్నిగురించి నా పూచీ ఎంత మాత్రమూ లేదు!” అన్నాడాయన.\n\nషాఫుకారు గత్యంతరంలేక దీవాన్ సాహెబ్ తలను రక్తించి పోషించేభారం తన మీద వేసుకున్నాడు. కాని ఈ భారం కొద్ది పాటిదికాదు. దీవాన్‌సాహెబ్ తన వంశ మర్యాదకు తగినవిధంగా షాఫుకారుచేత చేయించుకుంటూ, షాఫుకారు ఇల్లు గుల్ల చేయసాగాడు.\n\nకొంత కాలం గడిచింది. షాఫుకారుకు పట్టిన ఈ పీడను ఏ విధంగా విరగడ చేయాలా అని చాలామంది మిత్రులు ఆలోచించారు. చివరకు ఒక ఉపాయం తోచింది. దాన్ని షాఫుకారుకు చెప్పేశారు.\n\nమర్నాడు వీథి వెంట ఒక వ్యక్తి,\n“ముక్కులు, చెవులు కొంటాం!” అంటూ\nవచ్చాడు. షావుకారు ఆ మనిషిని విలిచి\n“ఏమిటి నువు కొనేది?” అని అడిగాడు.\n\n“బాబూ, మనుషుల ముక్కులూ,\nచెవులూ కొంటాం,” అన్నాడు కొత్తమనిషి.\n\n“ఎంత ధర యిస్తాప?” అన్నాడు\nషావుకారు.\n\n“గొప్పపంశం వాళ్ళవైతే ముక్కూ,\nరెండు చెవులూ కలిపి అయిదువందలు,”\nఅన్నాడు వచ్చిన మనిషి.\n\nషావుకారు ఆ మనిషికి దీవాన్‌సాహెబ్‌ను\nచూపించి, “ఈయన గొప్ప ఠాకుర్ వంశ\nస్థుడు. ఈయన తల ప్రస్తుతం నాదే. కనక\nఅయిదువందలూ ఇచ్చి ఈయన ముక్కూ,\nచెవులూ కోసుకుపో!” అన్నాడు.\n\nదీవాన్ సాహెబ్‌కు హడలెత్తింది.\n\n“అయ్యా, షావుకారు గారు, ఇది\nన్యాయంకాదు,” అన్నాడాయన.\n\n“ఎందుకు న్యాయంకాదు. ఈతల నా\nసొత్తు. దీనిని నెను ఎంతో డబ్బు తగలేసి\nపోషిస్తూ వస్తున్నాను,” అన్నాడు షావుకారు.\n\n“మనం న్యాయాధికారి దగ్గిరికి వెళ్ళి\nఆయన సలహా తీసుకోవటం భావ్యంగా\nఉంటుంది,” అన్నాడు దీవాన్‌సాహెబ్.\n\nఇద్దరూ మరోసారి న్యాయాధికారిదగ్గిరికి\nవెళ్ళారు. న్యాయం చెప్పమన్నారు.\n\n“షావుకారుకు మీ ముక్కూ, చెవులు\nఅమ్మే అధికారం తప్పకుండా ఉన్నది.\nలేదని మీరు వాదించేపకంలో ఆయన\nఇంతకాలమూ మీ తలను మీ తరఫున\nపోషించాడన్నమాట. అందుచేత మీకింద\nషావుకారు చేసిన ఖర్చంతా మీరు షావు\nకారుకు ఇచ్చు కోవలసి ఉంటుంది!”\nఅన్నాడు న్యాయాధికారి.\n\nమారు మాటాడకండా దీవాన్‌సాహెబ్\nతనకున్న కొద్దిపాటి అస్తినీ షావుకారుపేర\nపెట్టి ఆ గ్రామం విడిచి వెళ్లిపోయాడు."
        },
        {
            "title": "నాలుగో దొంగ",
            "page_start": 16,
            "author": "ఎన్. కోదండరామయ్య",
            "pdf_page": 21,
            "content": "## నాలుగొంగ\n\nఒక దేశంలో ముగ్గురు గజపొంగలుండే వారు. వారు రోజుకొక దొంగతనం చేసినా వారిని పట్టటం ఎవరికీ సాధ్యం కాలేదు. వాళ్ళ పేరు చెబితే ధనికులకు సింహ స్వప్నంగా ఉండేది. వాళ్లను ఏవిధంగానైనా పట్టాలనే ఉద్దేశంతో ఆ దేశపు రాజు ప్రతి రాత్రీ తానుకూడా ఒక దొంగలాగా వేషం వేసుకుని తిరగసాగాడు.\n\nఈవిధంగా కొన్ని రాత్రులు తిరగగా తిరగగా ఒక చీకటి రాత్రి రాజుకు దొంగ లుండే స్థలం చికిటింది. రాజు అక్కడికి చేరుకునేసరికి ఆ దొంగలు ఆ రాత్రి తాము చేయదలచిన దొంగతనం గురించి ఆలోచిస్తున్నారు.\n\nకొత్త దొంగను చూడగానే గజదొంగలకు, కొంత అనుమానంకలిగి: “ఎవరు నీవు? ఇక్కడికి ఏం పనిమీద వచ్చావు?” అని అడిగారు.\n\n“నేనూ దొంగనే. ఈ ప్రాంతాల మీరు చాలా గొప్ప దొంగలని విని మీకు నాశ క్తి చూపించ వచ్చాను,” అన్నాడు రాజు.\n\nదొంగలు నవ్వి, “మా శక్తులనుగురించి నీకేమైనా తెలుసా?” అని అడిగారు.\n\n“తెలియదు. చెప్పండి, వించాను!” అన్నాడు రాజు.\n\n“నేను ఎంతలావు తాళా న్నయినా పూచికపుడకతో తీయగలను,” అన్నాడు మొదటి దొంగ.\n\n“నేను భూమికి చెవిపెట్టి ఆలకించా నంటే డబ్బు ఎక్కడ ఉన్నదీ పసికట్ట గలను,” అన్నాడు రెండో దొంగ.\n\n“ఒకసారి చూసిన మనిషిని నేను ఏ మారువేషంలో ఉన్నా పోల్చగలను,” అన్నాడు మూడో దొంగ.\n\n“నీకుగల శక్తి ఏమిటి?” అని ముగ్గురు దొంగలూ రాజును అడిగారు.\n\nఏం చెప్పాలో రాజుకు తోచలేదు. అందు\nచేత ఆయన ఈవిధంగా అన్నాడు:\n\n“నేను బొటనవేలు కిందికి దించానంటే ఎవరినైసా యమలో కానికి పంపగలను. చూపుడువేలు పైకి ఎత్తానంటే చావటానికి సిద్ధంగా ఉన్నవాళ్లుకూడా బతికి బయట పడతారు.”\n\nఈ మాటవిని ముగ్గురు దొంగలూ సంతోషించారు. తమ అంత శక్తిసామర్థ్యాలు కలవాడూ, తెలివైనవాడూ తోడు వచ్చాడనుకున్నారు.\n\n“ఈరాత్రి ఎక్కడికి దొంగతనానికి పోదాం?” అని అడిగాడు రాజు.\n\n\"నీయిష్టం! నువు కోరుకున్నచోటికి పోదాం. మా శక్తిసామర్థ్యాలు మువే చూతువుగాని!\" అన్నారు దొంగలు.\n\n\"అయితే, రాజుగారి ఖజానా కొల్లగొడదాం!\" అన్నాడు రాజు.\n\nనలుగురూ కలిసి రాజప్రాసాదానికి బయలుదేరారు. పహిరావాళ్ళ కంటబడ కుండా లోపలికి చేరారు. రెండో దొంగ నేలకు చెవిపెట్టి ఆలకించి :\n\n\"ఖజానా ఈవైపుగా పుండి. జాగ్రత్తగా నడవండి!\" అని చెప్పాడు.\n\nనలుగురూ అటుకేసి వెళ్ళారు. ఖజానాకు పెద్దతాళం వేసివుంది. కాని దాన్ని\n\nమొదటి దొంగ కణంలో ఊడదీశాడు.\nదొంగలు లోపల ప్రవేశించారు.\n\nఈ సమయంలో రాజు వాళ్ళకు తెలియ కుండా వెళ్ళిపోయి తన భటుల ను పంపాడు. గజదొంగలు ముగ్గురూ సొత్తుతో సహా పట్టుబడ్డారు.\n\nమర్నాడు వారిని విచారణకు దర్పారకు తెచ్చారు. సింహాసనం మీద కూర్చున్న రాజును చూస్తూనే మూడో దొంగ తన తోటి వాళ్ళతో, “ఈయనే నిన్న మనతో దొంగ తనానికి వచ్చిన కొత్త మనిషి!” అని చెప్పాడు.\n\nవిచారణ అంతా అయిపోగానే రాజు తన కుడిచేతి బొటనవేలు కిందికి తిప్పాడు. గజదొంగలకు మరణశిక్ష విధించబడింది.\n\nమర్నాడు ఉదయం వారిని ఉరికంబం వద్దకు తీసుకుపొయారు. అధికారి ఒకడు వచ్చి, “మీ ఆఖిరు కోరిక ఏమిటి?” అని దొంగలను ఆడిగాడు.\n\n\"రాజుగారిని ఒక్క ప్రశ్న అడగాలి.\nఆదే మా ఆఖిరు కోరిక!\" అన్నారు\nదొంగలు.\n\nరాజుగారు వచ్చాడు.\n\n“మీరు నన్నడగగోరే ప్రశ్న ఏమిటి?”\n\nఅన్నాడాయన.\n\n\"మరేంలేదు, మహాప్రభూ! మా శక్తులు మీకు ప్రదర్శించాం. మీశక్తులను గురించి మాకు రెండు విషయాలు చెప్పారు. అందులో ఒకటే ప్రదర్శించారు. రెండవది కూడా చూసి సంతోషించాలని మాకోరిక!\" అన్నాడు మూడో దొంగ.\n\nరాజు చిరునవ్వు నవ్వి తన చూపుడు వేలు పైకెత్తాడు. వెంటనే రాజభటులు వచ్చి గజదొంగల కట్లు విప్పేసి, ఉరికంబం నుంచి దించేశారు.\n\nతరువాత ఆ గజదొంగలు దొంగతనాలు మాని రాజుదగ్గిరే కొలువుంటూ, రాజుగారి పట్ల ఎంతో భక్తిగా కాలంగడిపారు."
        },
        {
            "title": "ఔదార్యం",
            "page_start": 19,
            "author": "పి. తులసీరావు",
            "pdf_page": 24,
            "content": "జౌదార్యం\n\nరెండువేల సంవత్సరాల క్రితం చినా దేశంలో సో.పో.తావూ అనే వృద్ధు డుండే వాడు. ఆయన పేరుపడిన పండితుడు. కాని ఆయన పాండిత్యానికి మెచ్చి ఆదరించే దాతలు లేక దారిద్యం అనుభవించేచుడు.\n\nదూరాన చూ రాజ్యానికి రాజుగా ఉంటున్నవాడుకూడా గొప్ప పండితుడే. ఆయన పండితులను ఆదరించి, దగ్గిర ఉంచుకుని, వస్తువాహనా లిస్తాడని ప్రతీతి. ఆయనవద్దకు వెళ్ళి సన్మానాలు పాందవలి సిందని తావూతో అనేకమంది మిత్రులు చెప్పారు. మిత్రుల మాటలు తోసివెయ్య లేక తావూ తనవద్ద గల కొద్దిపాటి ఉన్ని దుస్తులూ, ధనమూ తీసుకుని చూ రాజ్యానికి కాలిసడకను ప్రయాణమయాడు.\n\nఆనేకవందల మైళ్ళు వెళ్ళాలి. కొండల మీదుగా కష్టపడి ప్రయాణం చేయాలి. దారి మధ్యలో చలి కాలం సంప్రాప్తమయింది. ఎక్కడైనా కొద్దిరోజులు విశ్రాంతి తీసుకుందామని, ఒక ఊళ్ళో యాంగ్-చియావూ-ఆయీ అనేవాడి ఇంటికి వెళ్లాడు.\n\nఆయీ తావూకు చక్కగా అతి థిసతాక్కరం చేశాడు. తావూ పండితుడని తెలిసి ఆయీ మరింత అనందించాడు. అయితే ఆయీ మాత్రం సామాన్యుడు కాడు. ఆయనవద్ద ఉన్న పాతగ్రంథాలు చూస్తే ఆయీ తనకంపె చాలా రెట్లు పాండిత్యం గలవాడని తావూకు తెలిసి పోయింది. ఆయనతో పాండిత్య చర్చలు జరిపి తావూ ఈ విషయం మరింత గట్టిగా రుజువుచేసుకున్నాడు.\n\n\"చూ దేశపురాజు పండితులను గొప్పగా సత్థరిస్తాడట. ఆయనను చూడబోతున్నాను. నీవుకూడా నావెంట రారాదా?\" అని అడిగాడు తావూ. ఆయీ ఒప్పుకుని, చలి దుస్తులూ, డబ్బూ తీసుకుని బయలుదేరాడు.\n\nపి. తులసీరావు\n\nఇద్దరూ కలిసి కొన్నాళ్ళు ప్రయాణం\nసాగించిన అనతరం మంచు తుఫాను\nవచ్చింది. లియాంగ్ పర్వతాలమథ్య\nవారిద్దరూ ఈ మంచుతుఫానులో చిక్కు\nకున్నారు. ఇంకా నాలుగురోజులు నడిస్తే\nగాని వారు చూదేశం చేరలేరు. కాని ఈ\nతుఫానులో వారు అడుగు తీసి అడుగువేసే\nఆస్కారం లేదు. వారు చలికి చచ్చిపోయే\nపరిస్థితి ఏర్పడింది. ముఖ్యంగా ముసలి\nవాడైన తావూ చాలా దీనస్థితిలో ఉన్నాడు.\nఆయన ఆయీతో ఈ విధంగా అన్నాడు:\n\n“నాయనా, నాపని అయిపోయింది.\nనేనెలాగూ చూ దేశం చేరలేను. నా చలి\n\nబట్టలుకూడా నీవే వేసుకుంటివా ముందుకు\nసాగగలవు. చూ రాజును సందర్శించగలవు.\nనాబట్టలిస్తాను, తీసుకో.”\n\nదీనికి ఆయీ ఎంతమాత్రమూ ఒప్పుకో\nలేదు. “వెళితే ఇద్దరమూ వెళ్దాము. లేక\nపోతే చలికి ఇద్దరమూ చద్దాము. మీ చలి\nబట్టలు తీసుకుని మీ మరణానికి కారణ\nభూతుణ్ణి కావటానికి అసలే ఒప్పను,”\nఆన్నాడు ఆయీ.\n\n“నాయనా, నీవు యువకుడివి. నేను\nకాటికి కాళ్ళు చాచుకుని ఉన్నవాణ్ణి.\nచూరాజు నాకు సన్మానంచేస్తే ఎంత,\nచెయ్యక పోతే ఎంత? అదీకాక, నీవు\n\nనాకన్న గొప్ప పండితుడివి!” అని చెప్పి\nచూశాడు తావూ. ఆయీ వినిపించుకోలేదు.\n\nమంచు నుంచి తప్పించుకోవటానికి\nవారిద్దరూ ఒక గుహలో తలదాచుకున్నారు.\n\n“ఎక్కడైనా నాలుగు పుల్లలు దొరికితే చలిమంట వేసుకోవచ్చునే!” అన్నాడు తావూ. ఆయీ పుల్లలకోసంబయటికి వెళ్లాడు.\n\nఆయీ తిరిగి వచ్చేలోపుగా తావూ తన\nచలిబట్టలు విడిచి గుహలో పెట్టి, వెలపల\nవున్న మంచుగోతిలోకి దూకేశాడు.\n\nఆయీ తిరిగి వచ్చి చూసేసరికి గుహలో\nతావూ బట్టలు మాత్రమే ఉన్నాయి. బయ\nటిక వచ్చి వెతకగా మంచుగోతిలో తావూ\nశరీరం దొరికింది.\n\nతనకోసం ప్రాణాలు త్యాగంచేసిన తావూ\nబౌదార్యం తలుచుకుని ఆయీ చాలా\nదుఃఖించాడు. ఆయన శువాన్ని ఆ గుహ\nలోనే భద్రంచేసి, తావూ విసర్థించిన బట్టలు\nధరించి, ఆయీ కేమంగా చూదేశం చేరాడు.\n\nచూదేశపు రాజు ఆయీ పాండిత్యానికి\nసంతోషించి, తన ఆస్థాన కవిగా నియమించి,\nచాలా ధనమూ, వస్తువాహనాలూ ఇచ్చాడు.\n\nఇంత సన్మానమూ పాందుతూ ఆయీ\nకంట తడిపెట్టటం రాజు గమనించి, కారణ\nమేమని అడిగాడు.\n\n\"ప్రభూ! నా పాండిత్యాన్ని మీరింతగా\nగౌరవిస్తున్నారు. తావూ బౌదార్యంముందు\nనా పాండిత్యం ఏపాటి?\" అన్నాడు ఆయీ.\n\nతావూ చేసిన త్యాగం విని రాజు చాలా\nఆశ్చర్యపడ్డాడు. ఆయన ఆయీతోసహా,\nతావూ శవం భద్రంచేసిన గుహవద్దకు వెళ్లి,\nవైభవంగా తావూ కు అంత్యక్రియలు\nచేయించి, అక్కడే సమాధి కట్టించాడు.\n\nఆయీ ప్రతిఏడూ ఆ సమాధివద్దకు వెళ్లి\nఅశుతర్పణాలు విడిచివస్తూ వుండేవాడు.\nఆయన అనంతరం చీనాదేశంలోని కవి\nపండితులకు తావూ సమాధి ఒక గొప్ప\nయాత్రాస్థలం అయింది."
        },
        {
            "title": "గర్వభంగం",
            "page_start": 22,
            "author": "ఆర్. భీమారావు",
            "pdf_page": 27,
            "content": "గర్వభంగం\n\nవారణాసినగరంలో పూర్వం ఒక ఇల్లా లుండేది. తాను మహా పతిప్రతనని ఆమెకు గర్వంగా ఉండేది. భర్త భోజనం చెయ్యకపూర్వం తాను భోజనంచేసేది కాదు. భర్త ఊరికి వెళ్ళితే ఆయన భోజనం చేస్తాడో లేదో, ఎప్పుడు చేస్తాడో, ఎలాటి భోజనం చేస్తాడో అన్న సంశయంతో పచ్చిమంచినీళ్లు తాగి పస్తులు పడుకునేది.\n\nఆవిడకు గల ఈ చాదస్తాన్ని చూసి ఇరుగుపారుగు అమ్మలక్కలు నవ్వుకునే వారు. ఆవిడ మాత్రం ఇతర స్త్రీలను ఆకేపించేది.\n\n\" మీకు పతిప్రతాధర్మం ఏమీ తెలీదు. భర్త ఏపూట అయినా రాడని తోస్తే భోజనం చేసేస్తారు. ఒకపూట పస్తు పడుకుంటేనేం? భర్త ఊళ్ళో లేకపోతే నిశ్చింతగా మూడు పూటలా ఆరగిస్తారు. పారుగూరు వెళ్ళిన మనిషి ఏమైనా తిన్నాడో లేదో అన్న విచారమే ఉండదు మీకు. నే నెన్నడూ ఆలా చేయలేను,\" ఆని ఉపన్యాసాలుదంచేది.\n\nఈ ఉపన్యాసాలు విన్నవాళ్లకి కోపాలు రాసాగాయి. \"ఈవిడ తన చాదస్తం మనకు కూడా అంటగట్ట ప్రయత్నిస్తుందేమిటి?\" అని వారిలో వారు అనుకుని, తమ భర్తలతో చెప్పారు. వారు ఆమె భర్తఎదట ఆమెను గురించి కొంచెం వెటకారంగా మాట్లాడసాగారు.\n\nఇదంతా భరించలేక ఆమె భర్త ఆమెకు మంచి గుణపాఠం నేర్పి ఆమెకు గర్వభంగం చేయాలనుకున్నాడు. ఆయన రోజూ భోజనానికి ఆలస్యంగా రాసాగాడు. ఒక్కొక్కపూట అసలు భోజనానికి వచ్చే వాడేకాడు.\n\nఒకోసారి ఉన్నట్టుండి హాతతుగా భార్యకు చెప్పకుండాపారుగూరు వెళ్లి రెండు మూడు రోజులదాకా వచ్చేవాడుకాడు.\n\nఇందువల్ల అతని భార్యకు చాలా ఇబ్బంది కలుగుతూండేది. అయినా ఆవిడ పతివ్రతాధర్మాన్ని పళ్ళబిగువున ఆచరిస్తూ అవస్థపడుతూండేది. భోజనంవేళకు సరిగా ఇంటికి రమ్మని భర్తను కోరేది.\n\nఒక ఊదయం వంటవేళకు భర్త భార్యతో, \"ఏమే, ఇవాళ పంచభక్ష్య పరమాన్నాలు చెయ్యి. సుఖంగా భోజనంచేసి చాలా కాలమయింది,\" అన్నాడు.\n\nభార్య సంతోషించింది. ఆమెకూడా సుఖంగా భోజనంవేసి చాలా కాలమయింది. \"భోజనానికి ఆలస్యంచేయక వేళకు రండి!\" అని భర్తను హెచ్చరించి, వంటఇంట్లోకి వెళ్ళి, తనకిష్టమైన పిండి వంటలూ, కూరలూ, పరమాన్నమూ చేసి భర్తకోసం ఎదురుచూడసాగింది.\n\nకాని ఎంతసేపు చూసినా భర్త రాడు.\n\nచివరకు మిట్టమధ్యాన్నం దాటినా కాయన వచ్చాడు.\n\n\"ఎప్పుడనగా వంట అయింది! భోజనానికి రండి,\" అన్నది భార్య.\n\n\"ఇదుగో, చెరువులో స్నానం చేసి కణంలో వస్తాను,\" అంటూ భర్త గబగబా వెళ్లిపోయాడు. కాని ఆయన ఎంతకూ రాడు! భార్యకు ఒకవంక ఆకలి దహిం చుకుపోవటమే గాక, తన కిష్టమైన వంట\n\nకాలు ఎదురుగా కనిపించటంపల్ల మరింత భాధగా ఉంది.\n\nపూర్తిగా రెండుగంటలు గడిచాక భర్త వచ్చాడు. వచ్చాడుకదా అని భార్య సంతోషించింది. కాని లోపలికి వస్తూనే ఆయన కాస్తా కళ్ళు తేలవేసి నట్టింటో విరుచుకు పడిపోయాడు. భార్య దగ్గిరికి వెళ్ళి చూసే సరికి, రెండుగంటలపాటు చెరువులో నానిన భర్తశరీరం భార్యచేతికి చల్లగా, తగిలింది.\n\nభర్త చచ్చిపోయా డనుకున్నది భార్య. ఏడిచి కేకలు పెడితే సలుగురూ వచ్చి చూసి ఆయన ప్రాణం పోయిందో లేదో తేల్చిచెబుతారు. కాని నిజంగా ప్రాణం పోయేవుంటే తన నోట మట్ట! చేసిన వంట కాలు ముట్టుకునే యోగం ఉండదు. తినదలిస్తే భర్తస్థితి తేలకముందే తినాలి.\n\nభార్య చప్పన వంటఇంటోకి వెళ్ళి తన కష్టమైన వంటకాలన్నీ కడుపునిండా తినే సింది. ఆమె చెయ్యి కడుక్కుని తిరిగి\n\nవచ్చేసరికి నట్టింట భర్త ఇంకా అడే తీరుగా పడిఉన్నాడు.\n\nఅప్పుడా యిల్లాలు, “అయ్యో దేవుడా!” అని శోకాలు ప్రారంభించింది. నలుగురూ చేరారు, “ఏమిటేమిటి?” అని అడిగారు.\n\n“చేసిన పిండివంటలైనా తినకుండా పోయావా, దేవుడా?” అని శోకాలు పెట్టింది.\n\n“నే తినకపోయినా నువు తిన్నావు గాదుటే?” అంటూ భర్త లేచి కూచున్నాడు.\n\nచూడవచ్చిన వారందరికీ జరిగినదంతా తెలిసిపోయింది. భర్త చేసిన మోసానికి భార్యకు చచ్చే సిగ్గయిపోయింది.\n\n“ఈ భాగ్యానికేనా, తల్లి మాఅందరికీ పాతిప్రత్యం బోధించావు?” అంటూ అమ్మ లక్కలంతా ఆవిణ్ణి దెప్పడుమాట లని మరీ వెళ్ళారు.\n\nఆదిమొదలు ఆ యిల్లాలు ఎవరికీ పతి ప్రతాధర్మాలు బోధించి ఎరగదు, ఇతర స్త్రీలనుగురించి వేళాకోళం చేసిఎరగదు."
        },
        {
            "title": "తోకచుక్క (సీరియల్)",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "CHITRA\n\n14\n\nసమరసినుడు, శివదత్తు 3 భటులతో కలిసి అతడున్న పల్లెకు అయలుదేరాడుగదా?\nఅతడు పల్లెను నమీపించేరికి వ్యామదత్తు 3 సైనికులు పల్లెను కాల్చి వేయకం కనిపించింది. ఆక్కడ శివదత్తుడి భటుడొకడు తమ నాయకుడు పారిపోయాడని చెప్పాడు. అతడికోసం బయలుదేరిన సమరసినుడు కొండలమధ్య చిక్కుకుపోయాడు. తరవాత.\n\nసమరసినుడు ఒక పెద్ద రాయివెనక దాక్కుని ఏనుగుకేసి చూస్తున్నాడు. అతడి వెంటవున్న సైనికులుకూడా ప్రాణాలు అర్థేత పెట్టుకుని పణికిపోతున్నారు. ఒక గొప్ప ఏనుగులమంద ఆ సారంగంనుంచి వెలువడి తమను నుగ్గుచుగ్గుగా తొక్కి వేస్తుందేమో అని వాళ్ళ భయం. వాళ్లు చాలా చిన్నజాగాలో చిక్కుకుపోయారు. ఆక్కడనుంచి పారిపోవాలంటే సులభం కాదు. అన్నివైపులా ఎత్తుగా వున్న కొండ రాళ్ళు మార్గాన్ని ఆటంకపరుస్తున్నవి.\n\nఇలా భయంతో కంపించాలు స్త్రేమ కులకూ, సమరసినుడికి ఒకేసారి అద్దతు ముగ్గుతు అరిచినట్టు అర్హనాదం విసిపించింది. ఆ ధ్వని గుహకు అవతల భాగా స్నుంచి వస్తున్నది. కాని తాము వున్నచోటునుంచి బయటకు రావటం ఎలా?\n\nఅందరూ ఇలాంటి ఆలోచనలతో తెికమశించడం, ఏనుగు అన్నించక్కులు పరిస్థితికం, పెద్దగా ఘంకరిస్తూ—యిది వరకు సమరసినుడూ, సైనికులు వచ్చిన గుహలో జారుబడింది. కొద్దిసేపట్లోనే అది\n\nజలపాతంలోనుంచి పోతూ న్నట్టు నీరు కలిషుబైట్టబడిన శబ్దం ఓనిపించింది.\n\nముందుగా సమర సేనుడు తను దాక్షున్న చోటునుంచి బయటికి వచ్చాడు. ఆవెంటనే సైనిక్లు బయటికి వచ్చి అతణ్ణి సమీపించారు. గుహకు ఆవతలనుంచి వస్తున్న ఆర్తా నాదం మధ్యమధ్య వినబడుతూనే వుంది.\n\n“ఎవరో మహా విపత్తులో చిక్కుకున్నట్టుంది ?” అన్నాడు ఒక సైనికుడు.\n\n“ఆందుకు సందేహంలేదు. కాని ఏనుగుంటే అంత హాతాత్తుగా అటునుంచి ఎందుకు పొరిపోయి వచ్చిచుంటుంది ? బహుశా శత్రువులు మనకోసం పన్నిన వల్ల కాదుగదా ?\n\nఅది నిజంగా ఆర్తనాడమా లేక...” సమర సేనుడు యిలా చెప్పుతూండగానే గుహ ఆవతలనుంచి పెద్ద కల్లోలం జరుగుతున్నట్టు ఆరుపులు వినిపించినై.\n\nసమర సేనుడు యిక ఆలోచించి లాభం లేదనుకున్నాడు. గుహకు ఆవల వున్నవాళ్లు శత్రుషులైనా, మిత్రులైనా—ఏదో ప్రమాద పరిస్థితిలో వున్నారు. కనుక ధైర్యంగా ముందుకు పోయి అదేదో తెలుసుకోవటం ఆవసరమనుకున్నాడు.\n\nసమర సేనుడు సైనిక్లను హెచ్చరించి ముందు నడిచాడు. సన్నని గుహలోనుంచి కొద్దిదూరం నడిచేసరికి ఆవల గుహద్వారం, దానిని ఆనుకునే ఒక నీటిమడుగూ కని పించనై. ఆ నీటిమడుగులో ఊడలు దించుకున్న కొన్ని చెట్లూ, బాగా ఎత్తుగా పెరిగిన నీటిజమ్మూ వుంది.\n\nసమర సేనుడు మరికొద్ది దూరం వెళ్లే సరికి ముగ్గుడు మనుష్యులు మోకాలు బంటి నీటిలో స్తంభాలకు బంధింపబడి వుండటం కంటబడింది. సమర సేనుణ్ణి చూడగానే వాళ్ళు మరింత పెద్దగా అరుస్తూ గోలచేయసాగారు.\n\nపరిస్థితి ఏమిటో సైనిక్లకుగాని సమర సేనుడికిగాని ఆవగాహన కాలేదు. స్తంభా\n\nలకు కట్టబడివున్న వ్యక్తులకు త కీణం\nదాపురించబోతున్న ప్రమాదం ఏమీవున్నట్టు\nలేదు. వారి పక్కలగాని, చుట్టుపక్కల\nగాని ఎవరూ లేరు. తమను చూచికూడా,\nవాళ్ళెందుకు అంత పెద్దగా ఆరుస్తున్నారు?\nఅన్న ఆశ్చర్యం సమరసేనుడికి కలిగింది.\n\nబంధింపబడివున్న ముగ్గురనూ చేరా\nలంపే సమరసేనుడు నీటిమడుగులో దిగి\nకొంతదూరం వెళ్లాలి. మడుగు అంతలోతు\nకాదని అక్కడ పెరిగిన నీటిజమ్మునుబట్టి\nతెలుస్తూనే వుంది. సమరసేనుడు కత్తి,\nఅంబులపాదీకూడా సర్దుకుని నీటిలో\nదిగాడు. సైనికులు అతణ్ణ అనుసరించి\n\nనడుస్తున్నారు. వారు మడుగులో కొద్ది\nదూరం నడిచేసరికి, కర్ణపుటాలు ఒద్ద\nలయేలా ముగ్గురు బంధితులూ ఒక్కసారి\nకేకపెట్టారు. మరుకీణంలోనే నీటి మడు\nగంతా ఆల్లకల్లోలం అయిపోయింది.\n\nసమరసేనుడు నివ్వేరపోయి చూస్తు\nన్నాడు. ఎదురుగా పెద్ద మొసలి నోరతెరచి\nఅతడి వైపుకే వస్తోంది. కీణంలో అతడు\nపరిస్థితి గ్రహించాడు. బంధితులు అంత\nగోలచేయటానికి కారణం యీ భయంకర\nమైన మొసలే!\n\nకత్తి ఒరలోపెట్టి సమరసేనుడు బాణం\nఎక్కుపెట్టాడు. మొసలి పెద్దగా నోరు\n\nతరవాత స్తంభాలకు కట్టివేయబడిన\nవాళ్ళను సమీపించాడు సమరసేనుడు.\nవాళ్ళ ముఖాలు చూడగానే సమరసేనుడికి\nకలిగిన ఆశ్చర్యం అంతా యింతా కాదు. ఆ\nముగ్గురూ—తను గుహలో వ్యాపమడత్తుడి\nభటులవల్ల బంధింపబడక పూర్వం తనతో\nవున్నవాళ్లు. కాని నాలు గోవా డేమయినట్టు?\n\nసమరసేనుణ్ణి చూడగానే ఆ ముగ్గురు\nసైనికులూ అమితాశ్చర్యం చెందారు. వారి\nఆనందానికి మేరలేదు. తలవని తలంపుగా\nప్రాణరకీణ జరగటమే కాక, తమ నాయ\nకుడు కూడా కనిపించాడు.\n\n“సేనానీ, మిమ్మల్ని చూడగలమని\nఆనుకోలేదు,” అన్నాడు ఒక సైనికుడు.\n\n“ఆ నాలుగో సైనికుడెక్కడ?” అని\nఅడిగాడు సమరసేనుడు.\n\n“సేనానీ, ఆతణ్ణి మీరు చంపిన మొసలి\nపాట్టన బెట్టుకున్నది. సమయానికి మీరు\nరాకున్నట్టయితే మేమూ అతడి దారినే\nపోయేవాళ్లం,” అని జవాబిచ్చారు సైనికులు.\n\n“మీరు ఎవరికల్ల యీవిధంగా బంధింప\nబడ్డారు?” అని అడిగాడు సమరసేనుడు.\n\nసైనికులు జరిగిన దంతా కొద్దిలో\nచెప్పారు. తమ నాయకుణ్ణి వెతుకుక్కంటూ\nవాళ్ళు కూడా గుహలోని రహస్యద్వారం\n\nతెరిచి కోరలుచాస్తూ ముందుకు రాసాగింది.\nదానిని కొంచెం దగ్గరకు రానిచ్చి సమర\nసేనుడు బలంకొండికి బాహాలు దాని నోట\nలోపి గురిగా కొట్టాడు. ఆ దెబ్బతో మొసలి\nసీటిలో ఒక కీణకాలం గిలగిల కొట్టుకుని,\nతిరిగి ముందుకు రాసాగింది. మెరస్తున్న\nదాని కళ్ళు భయం కలిగిస్తున్నవి.\n\nఈసారి సమరసేనుడు తన కత్తితో దాని\nమీడికి లంఘించి బలంగా దాని వెన్ను\nమీద రెండు పోట్లు పొడిచాడు. మొసలి\nచావుదెబ్బలు తిని సీటిలో తన్నుకోసాగింది.\nభయకంపెతులై చూస్తున్న సైనికులకు\nప్రాణం తెప్పరిల్లినట్టయింది.\n\nగుండా యీ ప్రాంతానికి వచ్చారు. అక్కడ\nవారిని వ్యాప్తమడ్తుడి భటులు బంధించి,\nతమ నాయకుడి ఆజ్ఞపకారం, యీ మడు\nగులో మొసలికి ఆహారంగా విడిచిపుచ్చార.\n\n“మమ్మల్ని వాళ్ళు యిక్కడ బంధించి\nవెళ్ళిపోయి ఎంతో కాలం కాలేదు. ఆ చెట్ల\nచాటునుంచి పరికిస్తే వాళ్ళు వెళ్లేమార్గం\nకనబడుతుంది,” అన్నారు సైనికులు.\n\nఆందరా అక్కడ వున్న చెట్లచాటుకు\nవెళ్లి చూశారు. వ్యాప్తమడ్తుడు తన భటు\nలతో బారులు తీరి పోతూపుండటం వాళ్లకు\nకనిపించింది. సమరసేనుడు వ్యాప్తమడ్తుడి\nమూకను చూడగానే పళ్లు కొరికాడు. కాని\nతనడగ్గరవున్న కొద్దిమంది సైనికులతో తను\nచేయగలిగిం దేమీలేదు. ముందు శివడత్తుడి\nవునికి ఎక్కడో తెలుసుకోవటం ముఖ్యం.\n\nసమరసేనుడు యిలా ఆలోచించే\nటంతలో ఒక సైనికుడు చిన్న కేకవేసి\nచెట్టుకొమ్మలకేసి చేయి చూపాడు. అక్కడ\nఒక కొమ్మనుంచి ఒక కాయితం వేళ్లాడు\nతోండి. సమరసేనుడు ఆశ్చర్యపోయి దానిని\nఅందుకొని ఆతృతగా విప్పి చూశాడు.\nఅందులో యిలా రాయబడివుంది :\n\n“ఇది భయంకర ప్రచేశం. త్వరగా\nఈ ప్రాంతాన్ని విడిచిపొండి.”\n\nఅది శివడత్తుడి హెచ్చరికే ఆని సమర\nసేనుడు గ్రహించాడు. చాలా హడావిడిలో\nరాయబడినట్టు, కుదురుగా లేని అకరాలను\nబట్టి తెలుస్తూనే వుంది. వెంటనే అక్కడి\nనుంచి కదలటం కేమమని స్టీర్టయించు\nకున్నాడు సమరసేనుడు.\n\nసమరసేనుడు వచ్చినదారినే వెనక్కు\nపొదలిచాడు. కాని ఒక సైనికుడు ఒక\nగుహకేసి చూపుతూ, “చూడండి, ఈ గుహ\nవైపుకు చాలామంది మనుషులు నడిచినట్టు\nమార్గం కనబడతోంది,” అన్నాడు.\n\nసమరసేనుడు ఆటుకేసి నాలుగైదడు\nగులు వేసి పరీక్షించి చూశాడు. సైనికుడు"
        },
        {
            "title": "నిర్విచారుడు",
            "page_start": 33,
            "author": "ఎస్. గోవిందరావు",
            "pdf_page": 38,
            "content": "నిర్విధారుడు\n\nపూర్వం ఒక రాజుండేవాడు. ఆయనకు సమస్యా భోగభాగ్యాలూ ఉండేవి. దేశం సుభిక్షంగా వుంది. ప్రజలలో అశాంతి ఏమాత్రం లేదు. అయినా తనకు తగినంత సుఖంలేదని రాజుకు సందేహంగా ఉండేది.\n\n“నాకన్న సుఖంగా ఉన్నవారెవరైనా దేశంలో ఉన్నారా?” అని రాజు తన మంత్రులనూ, సామంతులనూ అప్పుడప్పుడు అడుగుతూండేవాడు.\n\n“మహాప్రభో! అది అసంభవం. ఈ రాజ్యంలోనే కాదు. భూమండలంలో ఎక్కడా తమకంటె సుఖి అయినవాడు ఉండేటందుకు ఎంతమాత్రం విలులేదు,” అని వాళ్లు సమాధానం చెప్పేవారు.\n\nరాజు కీ సమాధానం తృప్తి కలిగించేది కాదు. ఆయన ఒక సాయంకాలం మారు వేషంలో సమీపాన గల ఒక పల్లెలో తిరుగుతూండగా, ఒక పూరిగుడెసెలోనుంచి ఏక\n\nతార మీటిన చప్పడూ, ఆ వెంటనే శ్రావ్యమైన పాటా వినిపించాయి.\n\n“ఆ పాట పాడే మనిషి పేదవాడే కావచ్చు. కాని వాడు నాకన్న నిర్విచారంగా ఉన్నట్టు కనబడతున్నాడు. నేనలా నిశ్చింతగా పాడుకోలేను,” అనుకుని రాజు అగుడిసెలోకి తొంగిచూశాడు.\n\nగుడిసెలో చిన్న గుడ్డిదీపం వెలుగుతున్నది. రాజు యీడువాడే ఒకడు చాప మీద కూచుని ఏకతార మీటుతూ మహానాందంగా గొంతెత్తి పాడతున్నాడు. వాడు మారువేషంలో వున్న రాజును చూడగానే, “రా, అన్నా! లోపలికి వచ్చి కూచో,” అని ఆహ్వానించాడు.\n\nరాజు లోపలికి వెళ్లి కూచుని, “చాలా అనందంలో వున్నట్టు న్నావు. నీకే మీ విచారంలేదా? జీవితం ఎలా గడుస్తున్నది?” అని ఆడిగాడు.\n\n“నాకు ఏ చీకూ చింతా లేదు. రోజు ఉదయమే లేచి నగరంలోకి వెళతాను. వీధి వీధి తిరుగుతాను. గిన్నెలకు మాట్లు వేస్తాను, కళాయి చేస్తాను. నాలుగుడబ్బులు సంపాదించుకుంటాను. నాకు కావలిసిన కూర నారా కొనుక్కుంటాను. ఇంటికి వచ్చి వంట చేసుకుని తిని, నిద్ర వచ్చేదాకా నిశ్చింతగా పాడుకుంటాను. నే నెవరినీ పోషించను, నన్నెవరూ పోషించ నవసరంలేదు. డబ్బు దాచాలనే చింతకూడా లేదు. ఎందుకు విచారం?” అని అడిగాడు పాటగాడు.\n\nరాజు అక్కడ మరి కాస్సేపు కూచుని తనదారిన తాను వచ్చేశాడు. మర్మాటి నుంచి గిన్నెల మరమ్మతు కళాయి మొద లైనవన్నీ కోటలోనే చేయించుకోవాలని, విధులవెంట వచ్చే రాధిచేత చేయించుకో రాదనీ అయన శాసించాడు.\n\nఆరోజు నగరానికి వచ్చిన పాటగాడికి దమ్మిడీకూడా దొరకలేదు. వాడు వీధి వెంబడి ఆలోచిస్తూ పోతూండగా ఒక ఇంటి ముందు కట్టెలు పేళ్లువేస్తూ ఒక పెద్ద మనిషి కనిపించాడు. పాటగాడు అయనతో: “అయ్యా, మీకెందుకువచ్చిన శ్రమయిది. నేను కట్టెలు పేళ్ళు వేసి పెడతాను. నా కష్టానికి తగినవిధంగా కూలి డబ్బు లిప్పించండి,” అన్నాడు.\n\n“కూలివాడు దొరక్కనే చెయిచేసుకో వలసి వచ్చింది,” అంటూ ఆ పెద్దమనిషి పాటగాడి చేతికి గొడ్డలి ఇచ్చాడు. అది మొదలు పాటగాడు రోజు నగరానికి వచ్చి, ఇల్లిల్లూ తిరిగి, కావలసినవారికి కట్టెలు కొట్టిపెట్టి, తనకు చాలినన్ని డబ్బులు దొరకగానే ఇంటికి వెళ్లిపోయి, వంటచేసు కుని భోజనంచేసి నిశ్చింతగా వీకతారమీద పాడకుంటూ రోజులు గడపసాగాడు.\n\nవాడి స్థితి ఇప్పుడెలా ఉన్నదీ తెలుసు కోవటాసికై మారువేషంలో ఒకనాటి సాయం కాలం రాజు వాడి గుడిసెవైపు వెళ్లాడు.\n\nమామూలుకు భిన్నం ఏమాత్రమూ లేకుండా\nపాట వినిపిస్తోంది. రాజు చాలా ఆశ్చర్య\nపడ్డాడు. ఆయన గుడిసెలో ప్రవేశించి,\nజరిగిన సంగతి తెలుసుకున్నాడు.\n\nఆ పాటగాడి నిర్విచారానికి కాయ\nకష్టం చెయ్యటమే ఆయిఉంటుందనుకుని,\nఅవునో కాదో తెలుసుకోవటాసికి ఒక\nఉపాయం చేశాడు.\n\nమర్నాడు ఉదయమే రాజభటులు\nపాటగాడి గుడిసెవద్దకు వెళ్ళి తలారి\nవిలుస్తున్నాడని చెప్పారు. మారు మాటాడ\nకుండా పాటగాడు రాజభటులవెంట తలారి\nవద్దకు వెళ్ళాడు.\n\n\" నిన్ను రాజభటుడుగా నియమించ\nమని దివాణంనుంచి ఉత్తపువు వచ్చింది.\nకనుక నీపు వెంటనె దివాణాసికి వెళ్ళ\nపిలో ప్రవేశించు,\" అని చెప్పాడు తలారి.\n\nపాటగాడు దివాణానికి వెళ్ళి, తనకి\nఉద్యోగం అవసరంలేవని, తనకు బాగానే\nజరిగిపొతున్నదని విన్నవించుకున్నాడు.\nకాని లాభం లేకపొయింద. వాడు ఎంత\nమొరపెడతున్నా వినక వాడికి రాజభటుడి\nదుస్తులూ, తలపాగా, కత్తి ఇచ్చారు.\n\nఈ కొత్త ఉద్యోగంలో పాటగాడికి నెల\nజీతమే గాని రోజుకూలి లేదు. ఏమి చెయ్యా\nటానికి పాలుబోక వాడు ఒక వర్తకుడి\n\nవద్దకు వెళ్ళి తన కత్తి కుదువబెట్టి రోజు\nతనకు కావలిసిన డబ్బులు వర్తకు డిచ్చే\nటట్టూ, తన నెలజీతంతో బాకీ తిర్చివేస్తూ\nఉండేటట్టూ ఏర్పాటు చేసుకు న్నాడు.\n\nఅయితే కత్తి లేని ఒర తెలిసిపోతుంది\nగనక ఒక ఉపాయం ఆలోచించాడు.\nపడ్డంగివద్దకు పోయి ఒక కొయ్యకత్తి\nచేయించి దానిని ఒరలో పెట్టుకుని\nమామూలుగా తిరగసాగాడు.\n\nకొద్దిరౌజులు గడవసిచ్చి రాజు మారు\nవేషంలో మరోసారి వాడి గుడి సెకేసి\nవెళ్లాడు. గుడిసెలోసుంచి ఇంకా పాట విని\nపిస్తూనే వుంది.\n\n“ వీడింకా నిర్విచారంగానే వున్నాడు.\nనేను ప్రజలను దండిస్తూంటాను గనక నా\nమనస్సుకు సుఖంలేకుండా వుందేమో !\nవీడిచేతకూడా ఎవరినైనా దండింపజేస్తాను!”\nఅనుకున్నాడు రాజు.\n\nమర్నాడు పాటగాడిని వధ్యశిలపవద్దకు\nవెళ్ళమని ఆజ్ఞ అయింది. వాడక్కడికి\nవెళ్లేసరికి శిలవద్ద ఒక ఖైదీ వున్నాడు.\nపక్కన తలారి వున్నాడు. ఖైదీ శిరచ్చేదం\nచూడటానికి వచ్చిన ప్రజలు చుట్టూ\nగుమిగూడి వున్నారు.\n\n“ ఈ ఖైదీకి రాజుగారు మరణదండన\nవిధించారు. నీ కత్తితో వీడి మెడ నరి\nకెయ్యి !” అని పాటగాణ్ణి తలారి ఆజ్ఞా\nపించాడు.\n\nపాటగాడికి పెద్ద సమస్యే పట్టుకున్నది.\nకొయ్యకత్తితో మనిషితల ఎలా నరకటం?\n\n“ బాబు, ఈ మనిషి ఏమిదోషం చేశాడో\nనాకు తెలియదు. ఈ పని నాకెందుకు పెడ\nతారు ? మరెవరినైసా నియమించండి !”\nఅని వాడు తలారిని వేడుకన్నాడు.\n\n“ వాడి దోషంతో నీకేంపని ? నీవు వాడి\nతల నరకాలని రాజుగారి ఉత్తరువు. తల\nనరకటం నీవిధి,” అన్నాడు తలారి\nచాలా కఠినంగా.\n\nఇక తప్పంచుకునే మార్గం లేదు. పాట\nగాడు కళ్ళు మూసుకుని, తల ఆకాశానికి\nతిప్పి, చేతులు జోడించి \"పరాత్పరా!\nనేనొక ఘోర కార్యం చేయబోతున్నాను.\nఈ ఖైదీ సీర్డోషి అయినపకంలో నా కత్తిని\nకొయ్యకత్తిగా మార్చివేసి, నన్ను పాపం\nనుంచి తప్పంచు” అని అందరికీ వినబడే\nలాగు ప్రార్థనచేశాడు.\n\nతరువాత ప్రజలందరూ చూస్తూండగా\nఒరనుండి సర్రున కత్తి పైకి దూశాడు.\n\nపాటగాడు పైకి దూసిన కత్తి కొయ్య\nకత్తి కావటంచూసి కణంసేపు ప్రజలు\nనిశ్చేష్టితులై నిలబడిపోయారు. ఆతరవాత,\n“ఖైదీ నిర్దోషి! వాణ్ణి వదలాలి!” అని\nజనంలోనుంచి కేకలు వెలువడ్డాయి. తలారి\nకూడా తెల్లబోయి చూస్తున్నాడు.\n\nఈలోపల జనం తోసుకుని ముందుకు వచ్చారు. వాళ్ళల్లో కొందరు భక్తితో పాట గాడి కాళ్లపై పడి:\n\n\"ఆహా! ధర్మస్వరూపుడు! మహా\nపురుషుడు!\" అన్నారు. మరికొందరు\nపరగెత్తుకువెళ్లి ఖైదీ చేతికట్లు విడగొట్టారు.\n\nఖైదీ సీర్దోషి అనీ, రాజభటనుడు\nమహత్ముడనీ నగరమంతా కార్చిచ్చులాగా\nపాకిపోయింది. తలారి అసహాయుడై రాజు\nవద్దకు పోయి జరిగినదంతా విన్నవించు\nకున్నాడు. రాజుకు ఆశ్చర్యమూ, అను\nమానమూ కలిగాయి. ఆయన పాటగాణ్ణి\nతనవద్దకు పిలిపించి, జరిగినవంతా దాచ\nకుండా చెప్పుమన్నాడు.\n\nపాటగాడు తన కత్తిని కుదవబెట్టిన\nవ్యత్తాంతం దాచకుండా చెప్పాడు.\n\nరాజు వాడికి కొంత డబ్బిచ్చి, \"నిన్ను\nమేము ఇక బాధించబోము. నీ యిష్టం\nవచ్చినట్టు బతుకు,\" అని పాటగాణ్ణి పంపే\nశాడు. ఇక అనాటినించి తనమానాన తాను\nబతకగోరేవాడికి విచారం ఉండదని రాజు\nతెలుసుకున్నాడు."
        },
        {
            "title": "పండితపుత్రుడు",
            "page_start": 38,
            "author": "కె. నరసింహారావు",
            "pdf_page": 43,
            "content": "ఒకప్పుడు ప్రయాగనగరానికి ప్రదీపుడు రాజు. ఆయన ఆస్థానంలో ఆనేకమంది పండితు లుండేవారు. వారిలో కొందరు చాలా తరాలుగా ఆస్థానపండితులుగా ఉంటున్నవారు. ఆలాటివారిలో బద్రీప్రసాద్ అనేవాడొక డున్నాడు.\n\nబద్రీప్రసాద్ తండ్రి, తాత, ముత్తాతలు గొప్ప పండితులు, ప్రయాగనగరపు ఆస్థానంలో ఉండినవారు. అయితే బద్రీప్రసాద్ మట్టుకు కేవలం పండితపుత్రుడు—అంటే వట్టి శుంత. ఏళ్ళతరబడి వినటంవల్ల అత నికి వేలకొద్దీ శ్లోకాలు కంఠతఃవచ్చుగాని కొంచెమైనా ప్రపంచజ్ఞానం లేదు. పరమ మూడుడు. ఈ సంగతి రాజుకు తెలియదు.\n\nఅయితే ఆస్థానంలో ఉండే తతిమ్మా పండితులు బద్రీప్రసాద్ విషయం సులు వుగా కనిపెట్టారు. ఆటువంటి మూడుడికి తమతో సమానమైన స్థానం ఉండటం\n\nవారికి ఏమాత్రమూ సమ్మతం కాలేదు. అందుచేత వారు రాజుదగ్గిరికి వెళ్ళి, “మహాప్రభో! బద్రీప్రసాద్ ప్రపంచజ్ఞానం లేని వెర్రిబాగులవాడు. అతనికి ఆస్థానపదవి ఇవ్వటం ఆస్థానానికే అప్రతిష్ఠ. అతని తెలివితేటలు మీరే స్వయంగా పరీక్షించి చూడవచ్చు,” అన్నారు.\n\nప్రదీపుడు ఆశ్చర్యపోయాడు. ఎందు కంటే బద్రీప్రసాద్ తండ్రి డిగ్గజంలాటి పండితుడు. ఆయన చనిపోగానే ఆ స్థానం బద్రీప్రసాద్‌కు లభించింది. విభూతిరేఖలూ, శాలువా, కర్ణకుండలాలూ ధరించి బద్రీ ప్రసాద్ చూడటానికి అందరు పండితుల్లాగే ఉన్నాడు. వాస్తవంగా ఎంత మూడుడో పరీక్షించుదామని రాజుగా రు ఒకనాడు సభలో బద్రీప్రసాద్‌ను యిలా ఆడిగాడు:\n\n“పండితోత్తమా! కొందరు మనుషులు తాబేళ్లను పట్టుకుంటుండగా చూశాను.”\n\nవారికి తాబేళ్లవల్ల ప్రయోజనమేమిటో నాకు అర్థం కాలేదు,”\n\nఇవి విని బద్రీప్రసాద్ “మహారాజా ! తాబేలుపాలు చాలా రుచిగా ఉంటాయి. వాటి బొచ్చుతో కాశ్మీరుశాలువలు నేస్తారు,” అన్నాడు తడువుకొండా.\n\nరాజుకు ఆశ్చర్యంవేసింది. కాని సభలో కొందరు నవ్వారు. బద్రీప్రసాద్ మూడుడని తేలిపోయింది. రాజు ఈవిధంగా అడిగాడు:\n\n“పండితోత్తమా ! నేనొక విడ్డూరమైన వార్త విన్నాను. ఒక కుందేలు గర్భిస్తూ సింహంమీడికి దూరిందట. ఇది నిజమై ఉండవచ్చునా ?”\n\n“ అందులో విడ్డూరం ఏమీలేదు, మహా రాజా ! సింహాలు కుందేళ్లకు సహజమైన ఆహారమే. కుందేలు సింహంమీదికి ఉరికి దాని కుంభస్థలం పగలగొట్టి తింటుందని శాస్త్రాలలో చెప్పి ఉన్నది,” అన్నాడు బద్రీప్రసాద్.\n\nఈసారి సభికులు మరింత గట్టిగా నవ్వారు. రాజుగారికికూడా నవ్వు వచ్చింది.\n\n“ అయితే, పండితోత్తమా, నేనొకసారి తగలబడుతున్న చెపువును మాశాను. ఆ చెరువులో నాకు ఒక్క చేపకూడా కనిపించ లేదు. కారణం ఏమై ఉంటుంది ?” అని అడిగాడు రాజు.\n\n“ చెరువు తగలబడుతున్నదిగదా. అందు చేత చెరువులోని చేపలు ఒడ్డుకు వచ్చి సమీపాన గల చెల్లెక్కి ఉంటవి !” అన్నాడు బద్రీప్రసాదు.\n\n“ తామే చూశారుగవా, మహారాజా ! ఈ మూడుణ్ణి తక్కణమే ఆస్థానంనుంచి పంపి వేయండి !” అన్నారు పండితులు రాజుతో.\n\n“ ఇంత హాస్యం పుట్టించగలవాణ్ణి ఆస్థానంనుంచి వెళ్ళగొట్టటం మా కిష్టం లేదు. నేటినుంచీ బద్రీప్రసాదును ఆస్థాన విదూషకుడుగా నియమిస్తున్నాం!” అన్నాడు రాజు."
        },
        {
            "title": "మంత్రపటిమ (జాతక కథ)",
            "page_start": 40,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "మంత్రపటి మ\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పాలించే\nకాలంలో ఒకప్పుడు బోధిసత్వుడు, ఒక\nగ్రామంలో ఆస్పృశ్యుడుగా జన్మించాడు.\nఅతడు ఒక చిత్రమైన మంత్రం నేర్చుకొని,\nఅకాలంలో మామిడిపళ్లు పండించేవాడు.\n\nరోజూ ఉదయానే ఒక కొంకికర బుజాన\nవేసుకొని, అడవిలో మామిడిచెట్టువద్దకు\nవెళ్ళేవాడు. ఏడడుగుల దూరాన నించుని,\nమంత్రం పరించేవాడు. కొమ్మలపైన పడే\nలాగ మంత్రజలం చల్లేవాడు. చూస్తూ\nపుండగానే, ఆ జలం చిలికినంతమేరలో\nకొమ్మలు కొత్త ఆకులు తొడిగి, పూత పూసి,\nకాయలు కాసి, పండి, పళ్ళు జలజలమని\nకింద రాలేవి.\n\nఈ సంగతి సునందుడనే బ్రాహ్మ ణ\nకుర్రవానికి తెలిసింది. ఆ అస్పృశ్యుణ్ణి\nఅశ్రయించి, ఎలాఐనా ఈ మంత్రం నేర్చుకు\nతీరాలని వాడికి బుద్ధిపుట్టంది.\n\nఒకనాడు అడవినుంచి బోధిసత్వుడు\nఇంటికి రాగానే సునందుడు అతని కొంకి\nకర్ర, పళ్ళమూట అంది పుచ్చుకొని, ఇంటి\nలోపల చేరవేశాడు. అప్పటినుంచి వాడు\nశ్రద్ధాభక్తులతో బోధిసత్వుడి ఇంట సమస్త\nమైన పనులూ చేస్తూపున్నాడు.\n\nఇలా ఉండగా—ఒక రోజున బోధి\nసత్పుడు తన భార్యతో “ఈ కుర్రవాడు\nమనల్ని ఎందుకు అశ్రయించుకు తిరుగు\nతున్నాడో తెలుసా ?—మామిడిపళ్లు సృష్టించే\nమంత్రం నేర్చుకోవాలని వాడి ఆరాటం.\nఐతే, వాడి బుద్ధి మంచిదికాదు; కనుక,\nమంత్రం నేర్చినా, వాడికి అది ఎంతో కాలం\nవుపయోగించదు,” అని చెప్పాడు.\n\nసునందుడు ఇంట్లో అంటిపెట్టుకొని\nవుండి తలలో నాలుకగా మసులుకోవడం\nచేత ఇంటామెకు మనసు కరగింది. ఆమె\nభర్తతో “ఈ పిల్లవాడు మన ఇంట అడ్డ\n\nమైన పనులూ చేస్తూ, కన్న కొడుకుకంటె\nఎక్కువగా ఉంటున్నాడు. మంత్రం నిలిస్తే\nనిలిచింది, లేకుంటే పోయింది. వాడికి\nమీరు ఉపదేశించక తప్పదు. ఆటుపైన\nవాడి భాగ్యం\" అని చెప్పి, మరిమరి కోరింది\nబోధిసత్వుడు 'సరే' నన్నాడు.\n\nతరువాత సునందుని పిలిచి 'అబ్బాయీ!\nఇది చాలా అపూర్వమైన మంత్రం, దీని\nవల్ల నీకు ధనమూ, కీర్తీ రెండూ వస్తాయి.\nఐతే, దీనిని ఎవరిదగ్గిర నేర్చుకొన్నావు?\nఅనే ప్రశ్న వచ్చినప్పుడు మాత్రం రహస్యం\nవెల్లడించకూడదు. వెల్లడిచేశావో, ఆ కేణ\nమందే మంత్రపటిమ అంతరించిపోతుంది'\nఅని చెప్పి, మంత్రం ఉపదేశించాడు.\n\nఈవిధంగా మంత్రం నేర్చిన సునందుడు\nతన ఇంటికి చేరుకొని, అకాలపు మామిడి\nపళ్ళు సృష్టించి, వికయిస్తూ వచ్చాడు.\n\nసునందుడు వికయించే ఈ మామిడి\nపళ్లలో ఒకటి ఎలానో కాశీరాజు చేతికి\nవెళ్ళింది. రాజు ఆశ్చర్యపడి, కుర్రవాణ్ణి\nపిలిపించాడు. 'అబ్బాయీ!—రుతువు కాని\nరుతువులో ఇంత పరిమళంకలవీ, పసం\nదైనవీ ఈ మామిడిపళ్ళు నీ కెక్కడివి?\nఇవి దైవ సృష్టా, మానవ సృష్టా? నిజం\nచెప్పవలసింది' అని అడిగాడు.\n\nఅందుకు సునందుడు 'రాజా!—ఈ\nఫలాలు నా కెవరూ ఇచ్చినవికావు. నా\nకొక మహామంత్రం తెలుసు. దాని మహిమ\nవల్లనే వీటిని సృష్టిస్తూవుంటాను.' అని\nబదులుచెప్పాడు. ఆ మంత్రమహిమ\nఎలాటిదో కళ్ళారా చూడవేడుకగా ఉన్న\nదన్నాడు రాజు. ప్రత్యక్షంగా పళ్లు సృష్టించి\nకనబరుస్తానన్నాడు సునందుడు.\n\nమరునాడు రాజు సునందుణ్ణీ, పరి\nవారాన్ని వెంటబెట్టుకుని తోటలోకి వెళ్లాడు.\nసునందుడు మంత్రజలం కొమ్మలపైన\nచల్లాడు. వెంటనే చెట్టునుండి వందలకొలది\nపళ్లు కింద రాలినై.\n\nఈ అద్భుతంచూని రాజూ పరిమార్థమూ\nపొదిన ఆశ్చర్యానికి అంతులేక పోయింది.\nవాళ్ళు పండ్లు ఎరితెచ్చి, ఆరగించారు.\nరాజు సునందుని మెచ్చుకుని గొప్పగా,\nబహుమానం చేశాడు.\n\nఅటుతరు వాత రాజు, 'ఇటువంటి\nమంత్రం ఉపదేశించిన ఆ ప్రజ్ఞాశాలి\nఎవరు?' అని ప్రశ్నించాడు.\n\nసునందుడికి ఏమి వెప్పటానికి పాలు\nపోలేదు. నిజం వెల్లడిస్తే మంత్రపటిమ\nపోతుందని చెప్పిన గురువువాక్యం జ్ఞాపక\nముంది. ఐనా, కఠతా వచ్చిన మంత్రానికి\nపటిమ పోవడమేమిటి? అని తలచి,\nఉన్నది వున్నట్టు చెప్పి వేశాడు. అందుకు\nరాజు హేళనగా నవ్వి \"అబ్బాయీ, యింత\nగొప్ప మంత్రాన్ని నువ్వు నేర్చుచున్నది, ఒక\nఅస్పృశ్వుడిదగ్గరా? ఇహలోక సౌఖ్యాలు\nకోరి నువ్వు స్వధర్మాన్ని తప్పాచు. ఇది\nచాలా నీచమైన పని,\" అన్నాడు.\n\nరాజు ఆలా అనేసరికి సునందుడు చేసేది\nలేక తలవంచుకొని ఇంటికి వెళ్లిపోయాడు.\nకొంతకాలం గడిచింది.\n\nమళ్లీ ఒకనాడు కాశిరాజుకు మామిడి\nపండు తినాలని ఆశ కళిగింది. అతడు\nసునందుణ్ణ పిలిపించాడు. అతడు రాగానే\nరాజు తనకోర్టె తెలియబరిచాడు. అందరూ\nకలిసి తోటలోకి వెళ్ళారు.\n\nసునందుడు ఎప్పటిలా చెట్టుకు ఏడడు\nగుల దూరంలో నించుని, మంత్రం పరించ\nబోయాడు. కాని ఎంతకూ ఆ మంత్రం\nస్పురఫాకు రాలేదు. ఎంత యత్నించినా\nమంత్రం జ్ఞాపకం రాకపోయేసరికి, తను\nమాట తప్పడంవల్ల మంత్రపటిమ అంత\nరించిందని, తెలుసుకున్నాడు.\n\nసునందుడు రాజుతో తాను గురువు\nఆజ్ఞను ఢిక్కరించటంపల్ల మంత్రపటిమ\nగోల్పోయానని చెప్పి, తల వంచుకొని\nఇంటికి వెళ్ళిపోయాడు."
        },
        {
            "title": "పిరికియువరాజు",
            "page_start": 43,
            "author": "బి. సత్యనారాయణ",
            "pdf_page": 48,
            "content": "పిరికి యువరాజు\n\nచాలాకాలం కిందట పర్షియాలో ఒక యువరాజుండేవాడు. అతను అన్నివిధాలా యోగ్యండేగాని, చంద్రుడికి కళంకం ఉన్నట్టు అతనికి పిరికితనం ఒకటి ఉండేది. యువరాజుకు ఇరవై వీళ్ళు నిండిన అనంతరం అతని తండ్రి చనిపోయాడు. యువ రాజుకు పట్టంకట్టబానికి చాలా పెద్ద ఎత్తున సన్నాహాలు జరుగుతున్నాయి.\n\nఆ దేశంలో ఒక ఆచారం ఉంది. అదేమిటంటే సింహాసనం ఎక్కేముందు రాజు కాబోయేవాడు సింహంతో సోరాడాలి. యువ రాజు కొరకు మంత్రులు ఒక సింహాన్నితెచ్చి బోనులో సిద్ధంచేసివుంచారు. పిరికివాడైన యువ రాజుకు ఆ సింహం గురించి ఆలోచిస్తేనే చేతులూ, కాళ్ళూ చల్లబడసాగాయి. అందుచేత అతను రేపు పట్టాఓషేకమనగా తన గుర్రంయెక్కి, అర్ధ రాత్రివేళ బయలుదేరి, దేశంవిడిచి వెళ్లాడు.\n\nయువరాజు మూడురోజులు ప్రయాణం చేసి ఇంకో దేశం చేరుకున్నాడు. ఆ దేశం అడవులతో, వనాలతో, నదులతో చాలా అంపంగా వుంది. ఒకచోట గడ్డిమేస్తున్న గౌరెలమంద కనిపించింది. సమీపంలోనే ఒక కాపరి కురాడు కూచుని పిల్లనగ్రోవి మీద హాయిగా పాడుతున్నాడు.\n\nయువరాజు ఆ కుర్రవాణ్ణి పలకరించాడు. కురాడు యువరాజును తన యజమాని ఇంటికి తీసుకుపోయాడు. వాడి యజమాని ఒక పెద్ద రైతు, పాడి పంచా సమృద్ధిగా గలవాడు. ఆయన యువరాజుకు చక్కగా భోజనంపెట్టి, “తమరు ఎవరు ? ఏవూరు ? ఎక్కడికి పోతున్నారు?” అని ప్రశ్నించాడు.\n\n“అయ్యానే నొక యువరాజును. నా పేరు చెప్పను. పరిస్థితులు అనుకూలించక నేను దేశభృష్టుణ్ణి అయాను. ఇప్పుడు\n\nబి. నత్యనారాయణ\n\nనాకొక చోటంటూ లేదు,\" అన్నాడు యువరాజు విచారంగా.\n\n“అయితే తమరు మా యింటనే ఉండి పాండి. తమకేలోటూ రాకుండా చూస్తాను. ఎప్పటికైనా తమకు మంచిరోజులు రాక పోవు,” అన్నాడు రైతు.\n\nయువరాజు రైతు అతిథ్యం స్వీకరించాడు. అతను రోజూ గౌరెలకాపరి కురాడి వెంట ఏ అడవికో, ఏ జలపాతంపద్దకో వెళుతూండేవాడు. కురాడి పాట వింటూండే వాడు. ప్రకృతిప్తాందర్యం చూసి ఆనందిస్తూండేవాడు. ఈ విధంగా రోజులు సుఖంగా వెళ్ళి పోతున్నాయి.\n\nఒకనాడు యువ రాజు గౌరెలవెంట ఒక కొండకొనకు వెళ్ళాడు. అక్కడికి ఇంకా చాలామంది గౌరెల కాపర్లు మందలు తోలుకువచ్చారు. ఆ స్థలం చాలా మనోహరంగా వుంది. అక్కడౌక మందా, ఇక్కడౌక మందా మేస్తున్నాయి. గౌరెల కాపర్లు ఉల్లాసంగా పాడుతున్నారు.\n\nఈసమయంలో దూరంనుంచి “సింహం! సింహం!” అని కేక వినిపించింది. ఎక్కడి పాట లక్కడ ఆగిపోయాయి. గౌరెల కాపర్లందరూ చేతికందిన రాళ్ళూ, కర్రలూ తీసుకుని కేక వినిపించిన దిక్కుగా పరిగెత్తసాగారు.\n\n“పోయి సింహాన్ని చంపుదాం రా!” అన్నాడు యువ రాజు వెంట వచ్చిన కురాడు. కాని యువరాజు కొయ్యబారి పోయాడు. అతని నోటమాట రాలేదు. కురాడు కేణంసేపుచూసి సింహాన్ని వేటాడ టానికి తానుకూడా వెళ్ళాడు.\n\nతన అవయవాలు స్వాధీనంలోకి రాగానే యువరాజు తన ప్రాణం రక్తంచుకోవటానికి చెప్టెక్కి, ఆకుల గుబురుమధ్య దాక్కున్నాడు. కొంతసేపటికి గౌరెలకాపర్లు కేకలువేస్తూ సంతోషంగా తిరిగివచ్చారు. వారు చంపిన సింహం వారివెంట ఉన్నది.\n\nఇదిచూసిన యువరాజుకు సిగ్గువేసింది. గొర్రెలకాపరికురాడి కున్న ధైర్యంకూడా తనకు లేదు. చచ్చిన సింహాన్ని చూస్తేనే అతనికి చేతులూ, కాళ్ళూ వణుకు తున్నాయి. గొర్రెలమందలు వెళ్లిపోయాక యువరాజు చెట్టు దిగివచ్చి, దైతుకు కన బడటానికి ముఖంచెల్లక మరొక మార్గం పట్టుకుని పోస్తాగాడు.\n\nమరి మూడురోజులు ప్రయాణించినాక యువరాజు ఎడారి చేరుకున్నాడు. ఆక్కడ అతని కొక సైనికుల శిబిరమూ, దానికి సంబంధించిన డేరాలూ కనిపించాయి. ఆ శిబిరానికి నాయకుడైన సేనాపతి యువ\n\nరాజుకు అన్నపానాలిచ్చి ఆదరించాడు. ఆయనతో యువరాజు తన పేరు చెప్పలేదు గాని, రైతుతో చెప్పినట్టే, తాను దేశభష్టు డైన ఒకానొక యువరాజునని చెప్పాడు.\n\n“ తమరు మా శిబిరంలోనే ఒక సైనికుడుగా ఉండఁడి. ఏ లోటూ లేకుండా చూస్తాము. ఎప్పటికైనా మంచిరోజులు రాకపోవు ” అన్నాడు సేనాపతి. యువరాజు అంమకు సమ్మతించాడు.\n\nఅతనికి ఇక్కడి జీవితంకూడా బాగానే వున్నది. కాని ఒకరోజున సైనికులందరూ గురాలెక్కి బయలుదేరుతూ యువరాజును కూడా రమ్మన్నారు.\n\n“ మీరంతా ఎక్కడికి పోతున్నారు ?”\n\nఅన్నాడు యువరాజు.\n\n“ సమీపంలో వున్న కొండలలో సింహాలున్నాయి. వాటిని వేటాడపోతున్నాం. చాలాకాలం యుద్ధంలేని కారణంచేత ధైర్యసాహసాలు మొద్దుబారిపోతాయి. దానికి వేట సరిఅయిన విరుగుడు!” అన్నారు సైనికులు సంతోషంగా.\n\nయువరాజు వెళ్లక తప్పిండికాదు. కాని అతని గుండెలు గుబగుబలాడుతున్నాయి. ఆత్మరక్షణకోపమే సింహంతో పోరలేని యువ రాజుకు, వాటిని వెతకి వేటాడే సైనికులు ఆతి సాహసులుగా కనిపించారు.\n\nసైనికులు కొండలలో ప్రవేశించగానే యువరాజు తన గురాన్ని దారితప్పించాడు. అతను కొన్నిరోజులు ప్రయాణంచేసి ఒక పెద్ద నగరం ప్రవేశించాడు. అతను దేశ భ్రష్టుతైన యువరాజని చారులవల్ల విని ఆ దేశపు రాజు అతనిని తన ఇంటికి ఆహ్వానించి, సాటిరాజుకు జరపవలసిన మర్యాదలన్నీ జరిపాడు. మంచిరోజులు వచ్చేదాకా తన అతిథిగా ఉండమన్నాడు.\n\nఈ రాజుగారి కొక కుమార్తె ఉన్నది. ఆమె అందగత్తె, తెలివిగలది. దేశభ్రష్టు డైన యువరాజుకు ఏ విచారమూ కలగ కుండా ఉండగలందులకై, ఆమె అతని వెంటనే ఉంటూ కబుర్లు చెప్పసాగింది.\n\nయువరాజు ఇక్కడికి వచ్చినరోజు సాయంకాలం భోజనాలయాక యువరాజూ, రాజకుమార్తె మాట్లాడుకుంటూ ఉండగా, గది వెలపల భయంకరమైన చప్పడు విని పించింది. దడదడా కొట్టుకునే గుండెతో యువరాజు:\n\n“ ఆ చప్పుడేమిటి?” అని అడిగాడు.\n\n“ మరేమీ లేదు. నా నల్లబంటు ఆవలింత!” అన్నది రాజకుమార్తె.\n\nనల్లబంటు అంటే రాజశ్చమార్తె నౌక రయిన నీ గ్రోవాడు కాబోలనుకున్నాడు\n\nయువరాజు. మనుష్యమాత్రుడు ఆవలిస్తూ అంత భయంకరమైన చప్పుడు చేయటమూ, బంటు అలా ఆవలిస్తుంటే రాజకుమార్తెకు ఆగ్రహం కలగకపోవటమూ యువరాజుకు ఆశ్చర్యంగానే తోచింది.\n\nమరి కాస్సేపు సంభాషించుకున్న తర వాత, “నిద్రపోయే వేళ అయింది. వెళ్ళిపడుకోండి” అంటూ రాజకుమార్తె లేచి తలుపు తెరిచింది. మరుకీణం యువరాజు గుండె ఒక్కసారిగా ఆగినట్టయింది. తలుపు వెనక పెద్ద నల్లసింహం కూచుని ఉంది.\n\n“సింహం! సింహం!” అని ఎలుగెత్తి అరిచాడు యువరాజు.\n\n\"భయపడకండి! భయపడితే అరణ్యమృగాలు మీద పడతాయని ఎరగరా? ఇది నా పెంపుడుసింహం! ఏ మీ చెయ్యదు. నేనే స్వయంగా మచ్చికచేశాను. ఎప్పుడూ నావెంటే తిరుగుతూంటుంది!\" అంటూ రాజకుమార్తె సింహం తలమీద చెయ్యవేసి నిమిరింది. యువరాజు కొంచెం స్థిమిత పడ్డాడు. తరువాత రాజకుమార్తె నల్ల సింహాన్ని వెంటపెట్టుకుని వెళ్ళిపోయింది.\n\nఆరాత్రి యువరాజు నిద్రపోలెదు. తాను బాధపడుతున్నది భయం వల్ల నే తప్ప, సింహాలవల్ల కాదని అతను తెలుసు కున్నాడు. గౌడ్లకాపరి కురాళ్ళు సింహాన్ని\n\nచంపారు; సైనికులు సింహాలను వేటాడారు;\nరాజకుమా రై సింహాన్ని స్వయంగా మచ్చిక\nచేసింది. వాళ్లకు భయంబాధ లేదు. తన\nకున్నది. అంతే తేడా! భయం లేనివాళ్టి,\nసింహాలు కావుగదా, మరేదీకూడా ఏమీ\nచేయలేదు.\n\nఈ సంగతి తెలుకున్నవాడై యువరాజు\nతెల్లవారకమునుపే తన గుర్రంఎక్కి ఎవరికీ\nచెప్పకుండా స్వదేశానికి వెళ్లిపోయాడు.\nయువరాజు జాడ తెలియక తపించే మం\nత్రులూ, రాజబంధువులూ, సంతోషించారు.\n\n“నేను సింహంతో పోరాడతాను. వీర్పాట్లు చేయండి!” అన్నాడు యువ రాజు. మర్నాడే సింహంతో యువరాజు పోరాటం వీర్పాటయింది.\n\nయువరాజు బల్లెం తో రంగస్థలంలోకి\nవచ్చి ధైర్యంగా నిలబడ్డాడు. అక్కడకు\nసింహం ఉండే బోను తెచ్చి దాన్ని\nబయటికి వదిలారు.\n\nబోను తలుపు తెరవగానే సింహం పెద్ద\nపెట్టునఅరుస్తూ ముందుకు దూకింది. యువ\nరాజు కదలలేదు, మెదలలేదు. సింహం\nఆతనిచుట్టూ తిరిగి, అతని పక్కనే కూచుని\nఆతని చేతిని నాకింది. అది పెంపుడు\nసింహం! ఆసంగతి మంత్రులు యువరాజు\nదగ్గిర దాచారు. యువరాజు ధైర్యసాహసాలు\nరుజువయాయి.\n\nవెంటనే పట్టాభిషేకానికి ఆహ్వానాలు\nవెళ్లాయి. రైతుకూ, గౌరెలకాపరి కురాడికీ,\nఎడారిలో సేనాపతికీ, సైనికులకూ,\nరాజుకూ, ఆయన కుమార్తెకూ కూడా\nపిలుపు అందింది. వారంతా వచ్చారు.\n\nపట్టాభిషిక్తుడికి అందరూ కట్నాలు\nచదివించేటప్పుడు రాజుగారు, “నేను వేరే\nవీకట్నాలూ తీసుకురాలేదు. నాకుమా రైను\nతెచ్చాను. ఆమెను స్వీకరించు,” అన్నాడు.\n\nయువరాజు రాజకుమార్తెను పెళ్ళాడి\nచాలాకాలం సుఖంగా రాజ్యంచేశాడు."
        },
        {
            "title": "సమయస్ఫూర్తి",
            "page_start": 49,
            "author": "సి. కోటీశ్వరరావు",
            "pdf_page": 54,
            "content": "సమయస్థార్తి\n\nపూర్వం వింధ్యపర్వతాలకు దక్షిణంగా ఉండే దండకారణ్యంలో పులుల భయం జాస్తిగా ఉండేది. అవి ప్రయాణీకులను చంపి తింటూ వారివెంట ఉండే ధనాన్నీ, నగలనూ గుహలలో దాచిపెడుతూ ఉండేవి.\n\nఈ పులుల అడవికి సమీపంలో ఒక గ్రామం ఉండేది. అందులో ఒక మంగలి ఉండేవాడు. వాడు పేదవాడేగాని సమయ స్ఫూర్తి, సాహసమూకలవాడు. పట్టపగలు పులులు నిద్రపోతాయి గనక, అరణ్యంలోకి వెళ్ళి పులులు చంపినవారి ధనమూ ఆభరణాలు దొరుకుతాయేమో చూడాలని మంగలికి ఆలోచన తట్టింది.\n\nఒకనాడు మంగలి, తన పొది చంకన పెట్టుకుని, ఎందుకైనా మంచిదని మంగలి కత్తి చేతపట్టుకుని అరణ్యంలో ప్రవేశించాడు. కొంతమారం వెళ్ళేసరికి పాదచాటు నుంచి పులిఒకటి ఎదురు వచ్చింది.\n\nనమయమ్పార్తి గల మంగలి దానిని చూసి బెదరక, “ఆహ! దొరికావా? నీకోసమే చూస్తున్నాను! భయపడకు. నిన్ను చంపనులే. నీ మీసాలు రాజుగారికి కావాలట. అవిమాత్రం కోసుకుని పోతాను. ఆయన నాకు బహుమానం ఇస్తారు!” అని చాలా మంచిగా అన్నాడు.\n\nపెద్దపులి హడిలిపోయింది.\n\n“బాబూ, నన్ను రక్తించు. ఈ మీసాలే లేకపోతే నన్నెవరు లక్ష్యపెడతారు. రాజుగా రిచ్చే బహుమానమేదో నేనే ఇచ్చు కుంటాను,” అని అది ప్రాధేయపడింది.\n\n“పోనీ, నువ్వంతగా అడుగుతున్నావు గనక నీ యిష్టప్రకారమే కానీ!” అన్నాడు మంగలి. మంగలిని పులి ఒక గుహలోకి తీసుకుపోయి ఒక డబ్బుసంచీ చూపించింది. మంగలి ఆసంచీ తీసుకుని తన దారిన తాను ఇంటికి వచ్చేశాడు.\n\nని. కోటీశ్వరరావు\n\nమంగలి సంచీ విప్ప అందులో ఉన్న\nధనం లెక్క చూసుకుటుండగా, పక్కనే\nఉంటున్న కట్టెలికొట్టెవాడు వచ్చాడు.\nవాడితో మంగలి జరిగినదుతా చెప్పాడు.\nతానుకూడా పులులను బెడిరించి బబ్బు\nసంపాదిచుకొవాలని షర్టాడు వాడు\nగండగొడ్డలి తినుకుని అడవికి వెళ్లాడు.\n\nదటమైన ఆడవిప్రాంతంలోక వెళ్లిక\nవాడికికూడా ఒక పులి కనిపించింది.\n\n\"అమ్మయ్య! దొరికావా? కాస్త నిల బడు! కణంలో నీ తల నరికి రాజుగారికి కానుక ఇస్తాను. నాకు పెద్ద బహుమానం దొటకతుంద,\" ఆంటూ కట్టెలుకొట్టెవాడు\n\nగండగొడ్డలి ఎత్తి పులిమీదికి దూకాడు.\nపెద్దపులి హడిలిపోయింది.\n\n' బాబూ, నాప్రాణం కాపాడు. రాజుగా\nరిచ్చే బహుమతికి రెండింతలు నేనే ఇచ్చు\nకుంచాను !' అన్నది పులి.\n\n\"ఏదీ, ఏమాత్రం ఇస్తావో చూస్తాను!\nపద!\" అన్నాడు కట్టెలుకొట్టేవాడు.\n\nపెద్దపులి వాణ్ణి తన గుహకు తీసుకు\nపోయి అంతులేని బంగారునగలు చూపింది.\nకట్టెలుకెట్టుకునేవాడు వాటన్నిటినీ మూట\nకట్టుకుని ఇంటికి వచ్చేకాడు.\n\nఈ పృత్తాంతం తెలియగానే మంగలికి\nమళ్ళీ ఆశ పుట్టింది. వాడు కట్టెలుకొట్టే\nవాడితో, \"మామా, ఈవిధంగా మనం\nఒక్కొక్క పులినే బెడిరించి లాభంలేదు.\nపులుల నన్నిటినీ హడలగొట్టామంటే ఏడు\nతరాలపాటు మన దరిద్రం తీరిపోతుంది.\nఏమంటావు?\" అన్నాడు.\n\nకట్టెలు కొట్టేవాడు మంగలివంటి సాహసి\nకాడు. అందుచేత మొదట పస్తాయించాడు.\nకాని మంగలి ప్రోత్సహించనిమీదట సరే\nఅని ఒప్పుకున్నాడు.\n\nఅద్దరూ కలిసి అడివిలో చాలాదూరం\nవెళ్ళి. పెద్ద చెట్టెక్కి పులులు మందగా\nకనిపిస్తాయే మోనని చూడసాగారు.\n\nఈలోపుగా అడివిలోని పులులన్నీ కలిసి\nఒక సభ చేశాయి. వరసగా రెండురోజులు\nఅడ్డరు మనుషులు రెండు పులులను బెది\nరించి ధనం కాజేశారు.\n\n“మనని మన ఆహారమైన మానవ మాత్రులు బెదిరించటమా? మనుషులతో పొలిస్తే మనం ఎంత బలశాలుం! ఎంత భయంకరులం!” అని వయసులో వున్నపులులు హుంకరించాయి.\n\nకాని ఒక ముసలిపులి ఈవిధంగా హెచ్చరించింది:\n\n“నాయనలారా! సృష్టిలో మనమే క్రౌర్వమూ, భయంకరత్వమూ గలవాళ్ళ మని ఒక్కనాటికి అనుకొకండి. ధనాశకులోబడిన మనిషికంపె క్రూరమైన, భయం కరమైన జంతువు సృష్టిలో లేదు. కనక అకముందునుంచీ మనం ఒంటరిగా ఉరగ కూడదు, మందలు మంచలుగా తిరగాలి. ఐకమత్యమే మనకు బలం.”\n\nసమావేశం పూర్తికాగానే పులులన్నీ కదిలి, మంగలివాడూ, కట్టెలు కొట్టేవాడూ వున్నవైపుగా రాసాగాయి. అన్ని పులులను ఒక్కసారి చూడగానే కట్టెలుకొట్టేవాడికి వొళ్లంతా ముచ్చెమటలు పొసింది. చేతులు పట్టుతప్పి వాడు చెట్టు కొమ్మమీదనుండి కింద పడసాగాడు.\n\nఈ సమయంలో మంగలివాడు ఎంతో సమయస్ఫూర్తితో, “పట్టుకో! పులులన్ని టినీ పట్టు కో! ఒక్కదాన్ని కూడా పొని మాకు!” అని గొంతెత్తి భిరంగా అరిచాడు.\n\nఈ ఆరుపులూ, విరిగిన కొమ్మలను పట్టుకుని కిందదూకే మనిషిని చూసి పులులు పూర్తిగా బెదిరి, దిక్కుతోచక, తలకొక దారిగా బలంకొద్దీ పారిపోయాయి. తరువాత మంగలికూడా చెట్టుడిగి వచ్చాడు.\n\nఅద్దరూ బయలుదేరి కొండగుహలన్నీ తిరిగి పులులు దాచిన ధనమంతా కొల్లగొట్టి, అళ్లకు తీసుకుపోయి ధనికులైనారు."
        },
        {
            "title": "పరమలోభి",
            "page_start": 52,
            "author": "టి. అనసూయ",
            "pdf_page": 57,
            "content": "పూర్వం రష్యాదేశంలో మార్కు అనే\nసంపన్నుడుండేవాడు. అతనివంటి పరమ\nలోభి ప్రపంచంలో లేడనుకునేవారు. ఒక\nనాడు మార్కు వీధివెంట పోతుండగా,\nవృద్ధు డౌకడు కనిపించి, “ఒక్క ఆరగానీ\nధర్మంచెయ్యండి, బాబూ!” అని అడిగాడు.\n\nబిచ్చగాడి ఆర్టనాదాన్ని మార్కు విని\nపించుకోలేదుగాని, తన వెనకనే వస్తున్న\nపేదరైతొకడు జేబులోనుంచి ఒక ఆరగానీ\nతీసి బిచ్చగాడికి ఇవ్వటం గమనించాడు.\n\nఇది చూసి మార్కుకు సిగ్గయింది.\nఆయన ఆగి పేదరైతుకేసి తిరిగి, “చూడబ్బీ,\nనాడగ్గిర చిల్లర లేదుగాని, ముష్టివాడి కివ్వ\nటానికి ఒక ఆరగానీ ఉంటే బదులిస్తాప్?\nనే నెపరో తెలుసుగా?” అన్నాడు.\n\nపేదరైతు ఆరగానీ తీసి మార్కు కిస్తూ,\n“చిత్తం, దీనికోసం తమ కెప్పడు కని\nపించమన్నారు?” అని అడిగాడు.\n\n“రేపు రా!” అన్నాడు మార్కు.\n\nమర్నాడు పేదరైతు మార్కు ఇంటికి\nవెళ్ళాడు. అతన్ని చూడగానే మార్కు,\n“ఆరగానికోసం వచ్చావా? నా డగ్గిర సమయానికి చిల్లర లేదే. రేపు కనిపిస్తావా ఏమిటి?” అన్నాడు.\n\nఆ మర్నాడు పేదరైతు మళ్ళీ వచ్చాడు.\n\n“పాపం, నువోచ్చావుగాని, నాడగ్గిర\nసమయానికి చిల్లర డబ్బులు లేకుండా\nఉన్నాయి. ఒక పని చెయ్యి. నీడగ్గిర\nతొటైతెమ్మిది రూపాయల పదిహేనణాల\nముక్కానీ ఆరగానీ ఉంటే చూడు. ఏకంగా\nనూరురూపాయలనోటు పట్టుకుపోదుగాని,”\nఅన్నాడు మార్కు.\n\nతనదగ్గిర అంతమొత్తం లేదన్నాడు\nపేదరైతు.\n\n“ఆలా అయితే రెండు వారాలు దాటి\nకనబడు,” అన్నాడు మార్కు.\n\nఆ ప్రకారమే పేదరైతు రెండు వారా లాగి మళ్ళీ వచ్చాడు. అతను అంత దూరాన ఉండగానే చూసిన మార్క్కె తన భార్యతో, “ఏమే, నేను చాపమీద పడు కుంటాను. నామీద గుడ్డ కప్పేసి తలడగ్గిర దీపం పెట్టు. నాకోసం పేదరైతు వస్తు న్నాడు. తెల్లారి చచ్చిపోయానని చెప్పెయియ్య. ఈ పీడ విరగడవుతుంది,” అన్నాడు.\n\nమార్క్కె చెప్పినదంతా భార్య చేసింది. తరవాత భర్తదగ్గిర కూచుని కుమిలి కుమిలి విడవసాగింది. పేదరైతు రాగానే, “నీ మాటే అనుకుంటూ పోయాడు, నాయనా!” అసి శోకాలు పెట్టింది.\n\n“పోక పోక నా రుణానే పోయాడా, పాపాత్ముడు? కానీ వీంచేస్తాం? ఖర్చులో మరింత ఖర్చు. ఈయనకు ఉత్తరక్రియలు నేనే చేయిస్తాను. శవానికి స్మానం చేయించాలి,” అంటూ పేదరైతు పెరట్లోకి వెళ్ళి గుగాళంలో మసిలే వేడినీళ్లు బొక్కెనతో తెచ్చి మార్క్కెమీద కుమ్మరించాడు. ఆ బాధకు మార్క్కె కాళ్ళు కదిలించాడు.\n\n“కాళ్ళు ఝాడించటం కాదు. ఇప్పుడైనా నా ఆరగానీ నా మొహాన పారేస్తావా?” అన్నాడు పేదరైతు కోపగా. మార్క్కె వద్దనుంచి జవాబు లేదు.\n\n“శవాన్ని పెట్టబానికి పెట్టె తెప్పించండి. గుడికి మోయించుకు వెళ్లి ఆక్కడ అభి షేకాలు చేయించి తరవాత శ్మశానంలో సమాధిచేయిస్తాను,” అన్నాడు పేదరైతు. మార్క్కెభార్య మారుమాటాడకుండా శవ పేదిక తెప్పించింది. పేదరైతు పెట్టెలో మార్క్కెను పెట్టించి ఆయాసికి తీసుకు వెళ్ళాడు. ఆక్కడ చీకటిపడేదా కా పూజలూ, అభిషేకాలూ చేయించి, పేద రైతు ఆక్కడే ఉండిపోయాడు.\n\nఅర్ధరాత్రివేళ నలుగురు దొంగలు అలయంలో ప్రవేశించారు. వాళ్ల అలికిడి విని పేదరైతు విగ్రహంవెనక దాక్కున్నాడు.\n\nదొంగలు ఎక్కడినుంచో బోలె శంత డబ్బూ, నగలూ తెచ్చారు. వాటిని గుడిమధ్య పరిచి పంచుకోసాగారు.\n\nనగలూ, నాణ్యాల పంపకం యాపత్తూ ముగిసినాక వాళ్ళవద్ద బంగారపిడి గల ఒక కత్తి మాత్రం మిగిలింది.\n\nదాన్ని ఎవరు తీసుకోవాలో దొంగలకు తేలలేదు. ఆది నాదంటే నాదని వాళ్ళు ఘర్షణ పడసాగారు.\n\n“కత్తికోసం ఎందుకు పోట్లాడుకుంటారు. ఆ పెట్టెలో ఉన్న శవం మెడ ఎవరుకోస్తే ఆ కత్తి వారిదే,” అన్నాడు పేదరైతు విగ్రహం వెనకనుంచి.\n\nఈ మాట వినెసరికి మార్క్చుకుళ్ళిపడి లేచినిలబడి, “అమ్మయ్యో. నా గొటే?” అని చావుకేక పెట్టాడు. ఇదంతా చూసి దొంగలకు గుండెలు బద్దలైపోయాయి. వాళ్లు ధనాన్నికూడా మరిచిపోయి, ప్రాణాలు డక్కించుకునేటందుకు పారిపోయారు.\n\nఅప్పుడు పేదరైతు విగ్రహంచాటునుంచి ధైర్యంగా బయటకొచ్చాడు.\n\n“చూడవోయే. ఆ యిందేదో అయిపోయింది. సీకూ నాకు పేచీ దేనికి? మన ఆదృష్టం బాగుండి ఇంత సామ్ము మనపాల పడింది. మూడోకంటివాడికి తెలియకుండా దీన్ని న్యాయంగా, సమంగా పంచుకుందాం పట్టు!” అన్నాడు మార్క్చి పేదరైతుతో.\n\nపేదరైతు సరేనన్నాడు. దొంగలు విడిచి పోయిన సామ్ము యాపత్తూ ఇద్దరూ సమంగా పంచుకున్నారు.\n\n“ఇక పోదాం పద!” అన్నాడు మార్గా.\n\n“మరి నా అరగానీ మాటేమిటి?” అన్నాడు పేదరైతు.\n\n“చూస్తూనే ఉన్నావుగా? నాడగ్గిర చిల్లర లేదే? రేపు తప్పకుండా కనపడు,” అన్నాడు మార్క్చు.\n\nచాలా రేపులు గడిచాయిగాని పేద రైతుకు ఆ అరగానీ తిరిగి ముట్టనెలేదు."
        },
        {
            "title": "అదృష్టాలు",
            "page_start": 55,
            "author": "ఎ. సూర్యారావు",
            "pdf_page": 60,
            "content": "అదృష్టాలు\n\nభువనగిరిలో అద్దరన్నదమ్ములుండేవారు.\nఅద్దరికీ పెళ్ళిళ్ళు అయాయి. పెద్దవాడు\nపేదపిల్లను చేసుకున్నాడు. చిన్నవాడు\nసంపన్నుల పిల్లను చేసుకున్నాడ. ఈ\nకారణంచేత తోడికోడళ్లకు ఒక్క కీణం\nకూడా పడేదికాదు. “నేను పెద్దకోడల్ని,\nనా మాట నువు వినాలి,” అనేది పెద్దవాడి\nభార్య. “నేను ధనికుల ఆడబడుచును.\nనా యిష్టప్రకారమే నువు నడుచుకోవాలి,”\nఅనేది చిన్నావిడ.\n\nతమ భార్యలమధ్య కొంచెమైనా పాత్తు\nలేకపోవటం చూసి అన్నదమ్ములు వేరు\nపడ్డారు. ఐతే అన్నకు ఏటా పిల్లలుకలిగి,\nఖర్చుపెరిగి, త్వరలోనే దారిద్ర్యం సంప్రాప్త\nమయింది. తమ్ముడు పట్టినదల్లా బంగారమై\nఉన్న ఆస్తి పెరగసాగింది.\n\nఒకనాడు అన్న గారు తమ్ముడుడగిరికి\nవచ్చి, “తమ్ముడూ, నా పాలం దున్నుకో\n\nవాలి. నీ ఎడ్లను రెండురోజులపాటు అరు\nవిస్తావా?” అని అడిగాడు.\n\n“ఇవాళ ఒక జతా, రేపు ఇంకో జతా\nతీసుకుపో. ఎడ్లను అలవ గొట్టమాకు,\nజాగ్రత్త. నా ఎడ్లు పాలానే ఉన్నాయి. నే\nచెప్పానని చెప్పి ఒక జత తోలుకెళ్ళు,”\nఅన్నాడు తమ్ముడు.\n\nఅన్న పొలం పెళ్లి చూసి అశ్చర్యపడ్డాడు.\nతమ్ముడి ఎడ్లను ఎవరో కొత్తవాడు అరకగట్టి\nదున్నుతున్నాడు.\n\n“ఇది మా తమ్ముడి పాలం. నీ\nవెవరు? ఎందుకీ పాలం దున్నుతున్నావు?”\nఅని అన్న అడిగాడు.\n\n“నీకు తెలియదా? నేను నీ తమ్ముడి\nఅదృష్టాన్ని. అందుకనే నీ తమ్ముడు కడు\nపులో చల్ల కచలఁండా కూచుంటే నే\nనా యన పాలం దున్ని పెడతున్నాను,”\nఅన్నాడు వాడు.\n\n“మరి నా అచ్చష్టం ఏమైనట్టు?” అని అడిగాడు అన్న.\n\n“ఎందు కడుగుతాపు? సోమరి వెధవ! ఆ కనిపించే పొదవెనక పడుకుని అదే తీరున ఒకటే నిద్ర! అందుకే నీ గతి ఇలా ఉంది. చేతనైతే వాళ్లి నిద్రలేపు,” అన్నాడు తమ్ముడి అదృష్టం.\n\n“ఇదా వీడు చేస్తున్న పనీ?” అంటూ అన్న రావుపాటి చింతబరికె ఒకటి చేతబట్టి పొదడగ్గిరికి వెళ్ళి, నిశ్చింతగా పడుకుని నిద్రపోతున్న తన అదృష్టాన్ని చూశాడు.\n\nరెండు చురకలు తగిలేసరికి అన్న అదృష్టం లేచికూచుని, “నన్నెండుకు కొడ\n\nతావు నిష్కారణంగా? నేనేం చేశాను నీకు?” అన్నాడు.\n\n“ఇంకేం చెయ్యాలి? నీసాటివాడు నా తమ్ముణ్ణి కూవోబెట్టి పొలం దున్ని పెడుతుంటే నువు నిశ్చింతగా పడుకుని నిద్రపోతావా? నీ అంతు చూస్తానుండు!” అంటూ అన్న చింతబరికె మళ్లీ ఎత్తాడు.\n\n“ఆగు, ఆగు! నాకీ పొలంపని బొత్తిగా రాజు. ఏదైనా వ్యాపారం అయితే నా ప్రతాపం చూపిస్తాను,” అన్నాడు అదృష్టం.\n\n“వ్యాపారమా? నాడగ్గిర పెట్టుబడే లేదే? నేనేం వ్యాపారం చెయ్యగలను?” అన్నాడు అన్న.\n\n“నేను నీవెంట ఉంటే వేరే పెట్టుబడి దేనికి? పాతగుడ్డల వ్యాపారం పెట్టు. మట్టి వ్యాపారం పెట్టు. ఏ వ్యాపారం పెట్టినా నీ చేతిలో లక్ష్మిని తాండవం చేయిస్తాను. నా శక్తి చూడాలంటే వెంటనే తట్టా బుట్టా సర్దుకుని పట్నానికి ప్రయాణం పెట్టు,” అన్నాడు అదృష్టం.\n\nఅన్న పట్నానికి పోబోతుండగా ఇంటి కప్పవేపునుంచి రోదన ధ్వని వినిపించింది. అన్న తల ఏత్తి చూసేసరికి ఇంటి చూరు నుంచి వేళ్ళాడుతూ ఒక వికారాకారం గల అడది కనిపించింది.\n\n“ఎవరమ్మానువు? ఎందుకేడు మ్తున్నావు? ఈ ఇంటి కెప్పడు వచ్చావు?” అని అడిగాడు అన్న.\n\n“ఆమ్యో, నాయనా? నేను మొదటి నుంచీ ఈ యింటిని ఆశ్రయించి ఉన్నాను. నేను నీ దురదృష్టాన్ని, ఇంతకాలం నాకు హాయిగా జరిగిపోయింది. ఇప్పుడు నన్ను విడిచి వెళ్ళిపోతావా? ఇది నీకు ధర్మమేనా?” అంటూ ఆ మనిషి ఇంకా గట్టిగా ఏడవసాగింది.\n\n“నువ్వా, పెద్దమ్మా? నువు నావెంట రాకపోతే నాకు తోస్తుందా? రా, యీ పెట్టెలో కూచో, నావెంట తీసుకు\n\nపోతాను,” అంటూ అన్న సందుగాయి పెట్టెలో వున్న సామానంతా తీసిశాడు. అతని దురదృష్టం చూరునుంచి ఆనందంతో కిందికి దూకి పెట్టెలో కూచుంది. అన్న పెట్టె మూసి తాళంవేసి, పెరట్లోకి తీసుకు పోయి, ఒక గుంటచేసి, అందులో పెట్టెను లోతుగా పూడ్చిపెట్టి, “శాశ్వతంగా అక్కడే పడివుండు. మళ్ళీ కనిపించేవు, చర్మం వెలిచెయ్యగలను!” అంటూ భార్యతో, పిల్లలతో పట్టబాసికి తరలి వెళ్ళాడు.\n\nపట్టణంలో అన్న పాతగుడ్డలన్నీ అమ్మాడు. అదృష్టం కలిసివచ్చి వాటికి మంచి ధర వచ్చింది. ఆ డబ్బుతో కొత్త\n\nబట్టలు కొని మళ్ళీ లాభానికి అమ్మాడు.\nఅన్న ఏ వ్యాపారం చేసినా రెట్టికి రెట్టి లాభం\nరాసాగింది. చాలా కొద్దికాలంలోనే అతను\nగొప్ప ధనికుడై కూచున్నాడు.\n\nఅన్న పట్నంవెళ్ళి ధనపంతుడైనాడని\nవిని తమ్ముడు చూడవచ్చాడు.\n\n“అన్నా, ఇంత కొద్దికాలంలో ఇంత డబ్బు ఎలా సంపాదించావు? ఆ కిటుకేదో కాస్త చెబుతావా?”, అన్నాడు తమ్ముడు.\n\n“ఏముందిరా? నా చూరుపట్టుకు వేళ్ళాడు తున్న దురదృష్టాన్ని పెట్టెలో పెట్టి బావిపక్కనే నిలువులోతున పాతేశాను. ఆనాటినుంచి నాకు కలిసివచ్చింది,” అన్నాడు అన్న.\n\nఅన్న అదృష్టం చూసి తమ్ముడు ఓర్చ\nలేకపోయినాడు. అతను అన్నవద్ద సెలవు\nపుచ్చుకుని, అన్న ఉండిన ఇంటికి వెళ్ళి,\nఅన్న పాతిపెట్టిన సందుగాయిపెట్టైను\nతవ్వితీసి, తాళం పగలగొట్టి, దురదృష్టి\n\nదేవతను పైకి తీశాడు. పెట్టెలోనుంచి\nవస్తూనే దురదృష్టదేవత, “పచ్చావా, నా\nతండ్రీ?” అంటూ తమ్ముడి మెడమీది\nకెక్కికూచున్నది.\n\n“నేను కాదు నీవాణ్ణి! దిగు, డిగు!\nనా అన్న పట్నంలో ఉన్నాడు” అని\nలబలబలాడాడు తమ్ముడు.\n\n“ఆ దుర్మార్గుడి పేరు నాడగిర ఎత్తకు.\nనువే మంచివాడవు! నీకెంత భూతదయ!\nనీదెంత జాలిగుండె! ఎప్పుడూ నేను నీ\nదగ్గిరే ఉంటాను,” అన్నది దురదృష్టం.\n\nఅన్న ను చూసి అసూయపడ్డందుకు\nతమ్ముడికి తగిన శాస్తే ఆయింది. అతను\nదురదృష్టాన్ని తన మెడమీఁనుంచి దింప\nలేకపోయాడు. త్వరలోనే అతని ఆస్తి\nయావత్తూ పోయింది. అత్తవారింటికి పోతే\nఅక్కడ అతన్ని హీనంగా చూశారు.\nకొన్నాళ్ళ తర్వాత అతను ఎవరికీ చెప్ప\nకుండా బైరాగులో చేరిపోయాడు."
        },
        {
            "title": "సూర్యుడు",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 64,
            "content": "సూర్యుడు\n\nఆకాశంలో మనం ప్రతిరాత్రి చూసే అనంతకోటి నక్షత్రాలలో ఒకటి సూర్యుడు. నక్షత్రాలను మనం ఇతర సూర్యుళ్ళుగా భావించవచ్చు. ఇతర నక్షత్రాలకన్న సూర్యుడు మనకు చాలా దగ్గిరిగా ఉండటంచేత సూర్యబింబం మనకెక్కువ కాంతి వంతంగా కనిపిస్తుంది. ప్రస్తుతానికి ఈ సూర్యబింబం గురించి కొన్ని వివరాలు తెలుసుకుందా:\n\n* భూమి సూర్యుడికి దగ్గిరిగా ఉన్నప్పడు రెంటిమధ్య 9 కోట్ల 14 లక్షల, 6 వేల మైళ్ళుంటుంది; దూరంగా వెళ్ళినప్పుడు 9 కోట్ల 45 లక్షల, 24 వేల మైళ్ళుంటుంది. ఒక సెకండులో 1,86,000 మైళ్ళ వేగంతో ప్రసరించే వెలుతురు సూర్యు 3 నుంచి భూమిని చేరబానికి సుమారు 8 నిమిషాలకాలం పడుతుంది!\n\n* సూర్యబింబం అడ్డుకొలత 8,67,000 మైళ్ళు. దాని పైభాగంయొక్క వైశాల్యం సుమారు 230 వేలకోట్ల చదరవుమైళ్ళు—భూమియొక్క వైశాల్యానికి 12 వేల రెట్లు!\n\n* సూర్యుడియొక్క మనపరిమాణం 3400 కోట్ల కోట్లమైళ్ళు—భూమికి 13 లక్షల రెట్లు; బరువు 20 లక్షల—కోట్ల—కోట్ల—కోట్ల టన్నులు!—భూమికన్న 3,33,000 రెట్లు. అయితే సూర్యపదార్థం భూపదార్థంకంటె చాలా తెలిక; రెండింటిని నమపరిమాణాలలో తీసుకుని తూచినట్టయితే సూర్యపదార్థంకన్న భూపదార్థం నాలుగురెట్లు తూగుతుంది.\n\n* భూమికున్నట్టే సూర్యుడికూడా గురుత్వాకర్షణక్తి ఉన్నది. అది భూమికంచె దాదాపు 28 రెట్లు. అంటే ఒక వీశెడు బరువు తూగే వస్తువు సూర్యమండలంలో 28 వీశెలు తూగుతుంది.\n\n* భూమిలాగే సూర్యమండలంకూడా తనచుట్టూ తాను తిరుగుతుంది. సూర్యబింబం 25 రోజుల 7 గంటల 48 నిమిషాలకొకసారి ఆత్మప్రదక్షణం చేస్తుంది. తిరిగే వేగం (మధ్యరేఖవద్ద) గంటకు 4,407 మైళ్ళు.\n\n* సూర్యగోళం పైభాగంలో సుమారు 10,000 డిగ్రీల వేడి ఉంటుంది. సూర్యబింబం కాంతి ఒకటిన్నరకోట్ల—కోట్ల—కోట్ల కొవ్వువత్తుల కాంతికి సమాసం.\n\n* నూర్ధుడు మండుతున్న గోళం. ఈ మంటలు గోళంయొక్క పైభాగాన్నిదాచి అకాశం లోకి 2,86,000 మైళ్ళ ఎత్తులేస్తాయి. భూమికీ సూర్యుడికి మద్య చలదింబం అడ్డు వచ్చి సూర్యగ్రహణం ఏర్పడి, సూర్యబింబం చంద్రబింబం వెనక వుండపోయినప్పుడు ఈ అద్భుతమైన జ్ఞాలలు స్పష్టంగా కానప్పాస్తాయి.\n\nమాయాచక్రం (అట్టచివరి బొమ్మ) - 4\n\nదేవత తన వేలి ఉంగరం రాణికి రక్గా ఇచ్చి, దానిని ఉపయోగించే విధం\nచెప్పండికదా ! — అవసరమైనప్పుడల్లా రాణి ఆ ఉంగరం కళ్ళకు అద్దుకొని,\nమంత్రం పరించి, ఏ చిన్న రాయికి తాకించినా, అది బంగారు మొహరుగా\nమారేది. దానితో రాణి బస, భోజనం అమర్చకొని కాలకేపం చేస్తూ, దేశం\nతిరుగుతూ వుండేది.\n\nఆమె పోయిపోయి, ఒక ఊరు చేరుకున్నది. ఆ పూరిలోని ఒక గుడిసెలో\nఒక వృద్ధురాలు కూర్చొని వుంది. రాణి ఆమెపద్దకు వెళ్ళి ' అవ్వా, అవ్వా ! —\nతంగేడువనంలో ఎర్రకోట ఉందట. ఆక్కడికి దారి చెప్పగలవా?' అని ఆడిగింది.\n\nఅందుకు ఆ ముసలీది ' అమ్మాయి ! — నేను ఎర్రకోటనుగురించి\nవిన్నానేకాని, అక్కడికి ఎప్పుడూ పోలేదు. ఐనా, రెక్కలగురం ఒకటి\nఅప్పుడప్పుడు ఆకాశంనుండి దిగివచ్చి, ఎర్రకోటకు పోతూ వుంటుంది. పోయి,\nఅక్కడినుండి రత్నాలూ, మొహరీలూ తెచ్చుకొంటూ వుంటుంది. ఆ గురం\nవచ్చేటప్పుడూ, వెళ్ళేటప్పుడూ అదుగో ఆ ఉద్యానవనంలోని మర్రిచెట్టుకిందనే\nఆగుతుంది. అది వచ్చేపరకూ ఉండగలిగితిపంటే, దానివెంబడే సీఫు ఎర్ర\nకోటకు వెళ్లవచ్చు' అని చెప్పంది.\n\n' అయ్యో, అవ్వా ! అదేంమాట—నేను వచ్చిందే ఈ పనిమీదనాయె.\nకనుక, తప్పకుండా ఉంటాను ' అని చెప్పే, రాణి అత్రంతో రోజులు లెక్కిస్తూ,\nరాత్రళ్ళు ఆ ఉద్యానవనంలోని మర్రిచెట్టుకిందనే పడుకొంటూ, రెక్కలగురం\nకోసం కనిపెట్టుకొని వుంది.\n\nకొన్ని రోజుల తరువాత ఒకనాడు అర్ధరాత్రివేళ, హతాత్తుగా ఒక మెరుపు\nమెరిసినట్టయింది. ఆవెంటనే, ఒక అందాల రెక్కలగురం ఆకాశంనుండి\nకిందికి దిగివచ్చే జాడ కనిపించింది. అలా చూస్తూపుండగానే ఆ గురం సరీగా\nముసలీది చెప్పినట్టుగా, ఉద్యానవనంలోని మర్రిచెట్టుకిందకే వచ్చి ఆగింది.\n\nరాణి ఆ గురందగ్గరకు వెళ్ళి, తన చరిత్ర అంతా వలపోసుకొన్నది.\nచివరకు ' ఓ అశ్వరాజా ! — నీ మహిమనుగురించీ, నీ ఉపకారబుద్ధినిగురించీ\nచాలా విన్నాను. ఎలాఐనా నన్ను ఆ ఎర్రకోటకు చేర్చి పుణ్యంకట్టుకోవలిసింది'\nఅంటూ దీనంగా వేడుకున్నది. అప్పుడు ఆ రెక్కలగురం...\n\nపోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1955 ఏప్రిల్ సంచికల్లో ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు సరిఐస వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.\n\n★ ఫిబ్రవరి 10-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాతృమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ అడనుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాసు-26.\n\nఫిబ్రవరి నెల పోటీ పలితాలు\n\nమొదటి ఫోటో: మూగనోము పట్టాము | రెండవ ఫోటో: మూగగానే పుట్టాము\n\nపంపినవారు : డి. శ్రీరాములు నాయుడు,\nబోర్డు ప్రాథమిక పాఠశాల - రేఖిగుంటు.\n\nబహుమతిమొత్తం రు. 10/-ఈ నెలాఖరులోగా పంపబడుతుంది.\n\n# వార్తలు-విశేషాలు\n\n60-వ ఆఖిలుభారత కాంగ్రెసు మహాసభ జనవరి 21 నుండి 23 వరకూ మద్రాసు సమీపంలో ఆవడిలో అత్తవైభవంగా జరిగింది. శ్రీ ఊచ్ఛరంగరాయ్ నవల్శంకరి దేభర్‌గారు నూతనాడ్యకులు.\n\nబొంబాయి రాష్ట్రంలోని 'ప్రకాశ'గామ నడుపంలో మూడువేల సంవత్సరాలనాటి ఒక పట్టణం కనుక్కోబడింది. ఇది తపతీసదీ తీరంలో కనుగొనబడిన ఆతి ప్రాచీన నాగరకత్తా చిహ్నాలలో మొదటిది.\n\nమహాత్మాగాంధీజీ జీవితగాఢను చిత్రం తీయడానికి హాలివుడ్‌లోని కొలంచియా పిక్చర్స్ వారు నన్నాహాలు చేస్తున్నారు. దీనికి 'చక్రము' అని నామకరణం జరిగింది.\n\nచైనా సాంస్కృతిక రాయబారవర్గంవారు అరవైమంది నభ్యులతో మనదేశంలోని ముఖ్యసంగాలలో రెండు నెలలపాటు పర్యటన చేసి, ఆనందదాయకమైన అనేక సృత్యప్రదర్శనా లిచ్చారు. జనవరి 20-వ తేదీన వారు బర్మాకు ప్రయాణమై వెళ్ళారు.\n\nఇండియాలో తొలిసారిగా టెలివిజన్, బెంగాల్ గవర్నరు శ్రీ హెచ్. సి. ముఖర్జీగారి సమక్షమందు కలకత్తొలో ప్రదర్శింపబడింది. ఇది ఫిలిప్సు ఎలెక్ట్రికల్స్ కంపెనీవారి రజితోత్సవ నందర్భంలో ఏర్పాటుచేయబడింది.\n\nపెచ్చానదిమీద నెల్లూరు నమీపంలో కట్టిన రోడ్డువంతెన జనవరి 10-వ తేదీన ఆంధ్రాగవర్కరు శ్రీ త్రివేదిగారిచే తెరువబడింది.\n\nఅమిత్రికతో నడిచే ప్రథమ జలాంతగ్గామి ఒకటి ఆమెరికాశేశం తయారుచేసింది. అది 50 గంటల 1 నిమిషంసేపు నీటి అడుగున ప్రయాణంచేసి, సురకితంగా బయటకు వచ్చింది.\n\nఆంధ్రరాష్ట్రంలో రహదారుల అభివృద్ధినిమిత్తం 21 కోట్లు కావాలని రాష్ట్రప్రముత్వం భారతిప్రభుత్వాన్ని కోపింది. కేంద్రప్రభుత్వం 4 లకీల కర్చుతో కర్నూలునందు చెలిపాను అభివృద్ధిచేయుటానికి నిశ్చయించుకొన్నది.\n\nమంక కేంద్రప్రభుత్వ శాస్త్రపరిశోధనాలయాల నిర్మాత, ప్రకృతినంపదల మంత్రిత్వ కార్యదర్శి ఐన డాక్టర్ ఎస్. ఎస్. భట్టగర్ హతాత్తుగా ఢిల్లీలో మరణించడం భారతీయులందరకూ విషాదాన్ని కలిగించింది.\n\nమంచయేశంనుండి పాపిస్టాక్కు వెళ్ళిపోయినవారి స్థలాలలో తవ్విచూడగా, ఆనేకమైన నిధినికి పాలు కానవస్తున్నట్టు తెలుస్తున్నది.\n\nగుజరాత్రారాష్ట్రంలోని సేవావళంవారు సౌకాయానం చేస్తూ, ఇంతవరకూ ఎవరూ చూడని ఒక కొత్త జలపాతాన్ని కనిపెట్టారు.\n\nమంకర మీనాకి మిల్లులో గురుస్వామీపిళ్ళె ఆనే గుడ్డువాడుక్కాడు. అతడు గణితశాస్త్రంలో మహామేధావి. కన్నుగలవారు చేయలేని అతి కష్టసాధ్యమైన లెక్కలను అతడు అరకుషుంలోనే ఆవలీలగా చేయగల్గుతున్నాడు.\n\nచిత్రకథ\n\nత్రస పుట్టినరోజు బహుమతిగా పచ్చిన కెమేరాతో వాసు మంచి మంచి ఫాటోలు తీయాలనుకున్నాడు. తోడుగా దాసూ, టైగర్ కూడా బయలుదేరారు. అంతా కలిసి ఊరిబయట వున్న ఒక మామిడితోటకు వెళ్ళారు. ఆక్కడ బాగా కాయలుకాసిన ఒక మామిడిచెట్టు కొమ్మల్లో ఒక పడిగూడు కనిపించింది.\n\nవాసు పడినీ, దాని పిల్లల్సీకూడా ఫాటోతీయాలనుకున్నాడు. కెమేరా చేతనిటి గబగబా చెట్టు ఎక్కసాగాడు. కాని గూట్లోవున్న తల్లిపడి ఒక్కసారి ఎగిరివచ్చి అతడి కెమేరాను తన్నసాగింది. అదేసమయంలో తోటవాడకూడా దుడ్డుకర్రతో వచ్చాడు. వాణ్ణ చూసి వాసూ, దాసూ తోటలోంచి బయటికి పరిగెత్తారు.\n\nభగుమతి\nసొందిన వ్యాఖ్య\n\nమూగగానే పుట్టాము\n\nపంపినవారు :\nడి. ఎస్. నాయుడు - రేఖిగుంటె\n\nమాయాచ్చక౦-IV"
        }
    ]
}