{
    "book_id": "చందమామ_1955_06",
    "stories": [
        {
            "title": "నీవానది కథ (గేయం)",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "చంద్రమామ - ఇంగ్లీషు\n\nప్రారంభ సంచిక (జులై)\n\nజూన్ 15-వ తేదీన వెలువడుతుంది.\n\nవిడిప్రతి\n\n0-6-0\n\n★\n\nసంవత్సర చందా\n\n4-8-0\n\nమీ కాపకి మీ ఏజంటును అడగండి.\n\nతేదా మాకు చందా పంపంది.\n\nత్వరలో వెలువడుతుంది :\n\nజహ్నమాము (బరియా)\n\nచంద్రమామ పబ్లికేషన్స్\n\nవడపళని :: మద్దాసు - 26.\n\n## నవభారత నిర్మాణానికి\n\nనవ యువతి యువకులు అవనరం.\nఅట్టి యువతి యువకులను పొంద\nగల్లిన మాతలు కావాలంటే, మహిళలు\nసేవించవలనింది\n\nలోధ్ర\n\nగర్భాశయ రోగనివారితో\n\nకేసరి కుటీరం లి.\n\n15, వెస్టు కాట్ రోడ్డు,\nరాయపేట, మదరాసు - 14.\n\nLODHRA\nFOR LADIES HEALTH\n\nకేసరి కుటీరం లి., మద్దాసు.14\n\nచంద్రమామ\n\nనంచాలకుడు : ‘చక్రపాణి’\n\nఈ సంచికలోని 59 వ పుటలో ప్రకటింపబడిన పూర్తి పేజీ చిత్రం మిమ్మల్ని ఆక్షర్షించేపుంటుంది. అది జూలై నుండి వచ్చే కొత్త త్రివర్ణ సీరియిల్ \"మకరదేషత\" కరకు సంబంధించింది. సుమారు రెండువేల సంవత్సరాలనాటి ఈ అద్భుతగాధలో వచ్చే ప్రముఖ వ్యక్తులూ జంతువులూ జలచరములూ కొంచెంగా ఈ పటంలో సూచింపబడినై ఇందులోని ప్రాచీనకాలపు వాతావరణమూ, సంఘటనలూ, ఆచార వ్యవహారాలూ ఈనాడు మనకు వింతకొచ్చుతై. లోగడ తెల్పినట్లు, ఆట్టచివరి బొమ్మకు ఒక చక్కటి చీనా కథ ఆరంభమవుతున్నది. అపూర్వమైన ఈ కథ ఎన్నెన్నో వింతలూ విశేషాలు కనబర్చి, మీకు ఆనందాశ్చర్యాలను కలిగించటమే గాక, అనేకమైన గుణపాఠాలనుమాస నేప్పుతుంది.\n\nజూన్\n1955\n\nసంపుటి 16\nసంచిక 6\n\nసీవానది కథ\n\nనీవానది తీరమ్మున\nనేరేడు చెట్టులోన\nనివసించెడు పావురాలు\nనేరవు ఏ పాపమ్ములు!\n\nచెట్టుక్రింద పుట్టలోన\nచెడ్డ త్రాచు పాముండెను\nపిట్టల వేటాడుటలో\nగట్టిది ఆ నాగుబాము!\n\nఒక్కనాడు మగ పిట్ట\nచిక్కగానే దాని బట్టి\n\nగ్రక్కున తినివేసె పాము\nఅక్కటక్కటా పాపము!\n\nఆడుపిట్ట ఆయ్యోమని\nగోడుపెట్టుచున్న గాంచి\nనీడనున్న కలువపుచ్చు\nవాడిపోయె వీడి నచ్చు.\n\nపుట్టలోని నాగుపాము\nగట్టిగ ఆలోచించెను\nఎట్టైనను ఆ పిట్టను\nపొట్టను బెట్టగ నెంచెను.\n\nరాత్రిపూట కాగానే\nరయమున వెలువడగానే\n\nగేయ కథ\n\nచందమామ పకపక యని\nచిందించెను చిరునవ్వును!\n\nత్రాచుపాము పడగనెత్తి\nలేచి పావురమును చుట్టి\nమాణిక్కము దివ్వెచుట్టి\nమంగళహారతి నిచ్చెను!\n\nకనుకనె మా నీవానది\nకారుణ్యము లొరగునది\nచిత్పుర పరిసర సీమల\nచెగలించు నీవానది!\n\nపుట్ట కొసను బలుసుముండ్లు\nగట్టిగ నాటెను కండ్లు!\n\nవిలవిలమని గిరగిరమని\nగిలగిలాడు పామును గని\nముళ్లను ఆ పావురమ్ము\nముక్కున లాగెను పాపము!\n\nఈ చిత్రము చూచి చిలుక\nవైచిత్రం బని పలుకగ,\nకాదు కాదు కరుణత్వము\nవాద నేల యనె కోతిల!\n\nనీవానదిలోని చేప\nనీటిమీద కన్పించెను\n\n## అట్టమీదిబోమ్మ\n\nకృష్ణుడు సత్యభామాసమేతుడై పచ్చి పాండవులతో సంప్రతిస్తూవుండగా ఆక్కడికి చరంజీవి ఐస మార్కండేయరుషి రాక అందరికీ మరింత సంతోషాన్ని కూర్చింది. ఆయనకు స్వాగతమిచ్చిన తరువాత శ్రీకృష్ణుడు, కొన్ని దివ్యగాథలు వినటానికి ఇతూహలఁగా వుందని అన్నాడు. ధర్మరాజు తనకు గల కొన్ని సంశయాలు తెల్చి, వాటిని పరిష్కరించుమని కోరాడు. అప్పుడు మార్కండే యుడు చెప్పిన కథలలో ఇది ఒకటి :—\n\nపూర్వం, హైహయ రాజవంశానికి చెందిన యువకుడొకడు ఒకనాడు వేటకు వెళ్తాతు. ఒక జించను బాణంతో కొట్టాడు. ఐతే—ఆది జింక కాదు, జింకచర్మం ఫరించి తపస్సు చేసుకొంటున్న ఒక మునికుమారుడు! హైహయ రాకుమారుడు తనుచేసిన తప్పకు చింతిస్తూ ఇంటికి పోయి, పెద్దలకు చెప్పాడు.\n\nవారంచరూ దుఃఖిస్తూ, ఆడవిలో గాయపడవున్న మునికుమారునివద్దకు బయలై రారు. తోవలో వారికి తార్జ్యముని ఆశ్రమం కసిపించింది. తార్జ్యముని వారికి ఆతిథ్యమీయబోగా, వారు మహాత్మా!—మేమిట్టి సత్కారానికి అర్హులం కాము. ఆరణ్యంలో మా పిల్లవాడు ఒక మునికుమారుని చంపి, పాపం కట్టు కొన్నాడు. దానికి తగిన శికే మేము అనుభవించితిరాలి. కనుక, మాదారిని మమ్మల్ని పోసీయండి' ఆని వినయంగా చెప్పుకొన్నారు.\n\nఅప్పుడు తార్జ్యముని చిరునవ్వు సఫ్వతూ, 'అలానా! మీరు ఇందుకు చింతించకడండి. ముంచవాళ్లు తెలియక చేసిన పాపానికి కీమాపణ వున్నది. మీరు మంచివాళ్లు కనుక పశ్చిత్తాపం పాందుతున్నారు. ఏదీ, మీరు చంపా మనుకున్నది ఇతిడేనా, చూడండి!' అంటూ తన కుమారుని పిలిచాడు.\n\nఆశ్రమం లోపలినుండి బయటికి పచ్చిన మునికుమారుని చూచి, హైహయ రాకుమారుడు ఆశ్చర్యంతో 'ఇతడే, ఇతడినే నెను బాణంతో కొట్టి ది'! అని చెబుతూ, గుర్తుపట్టాడు.\n\n'బాణంతో కొట్టబడిన యితడు ఎలా బతికివచ్చాతు?' అని అందరూ ఆశ్చర్యంతో ప్రశ్నించగా, 'అదే తపఃప్రభావం...' అని తార్జ్యముని ధర్మపోఫ చేశాడు. తరువాత ముని ఆతిఘాన్ని హైహయులందరూ తృప్తితోనూ, ఆసందం తోనూ స్వీకరించాడు."
        },
        {
            "title": "దుష్టుడి సహాయం",
            "page_start": 15,
            "author": "టి. విశ్వేశ్వరరావు",
            "pdf_page": 14,
            "content": "దుష్ఠుడి సహాయం\n\nఒకప్పుడు వినయశీలుడనే రాజు విలాస\nపురాన్ని ఏలుతూ ఉండేవాడు. ఆయన భోగ\nపరాయణుడు కావటంపల్ల వార్థక్యం త్వర\nగానే పైనపడింది. నడివయసులోనే జుట్టు\nనెరిసి, ముఖమూ శరీరమూ ముడతలు పడి\nపోయి, కీళ్ళు సడలటం చూసి రాజుకు\nదుఃఖం కలిగింది.\n\nరాజు ఒకనాడు తన వైద్యుట్టీ, తరుణ\nచంద్రుడనేవాణ్ణి, పిలిపించి, “విమోయ,\nనన్నీ ముసలితనంనుంచి బయటపడెయ్య\nటానికి చికిత్స విమైనా ఎరుగుదువా? నన్ను\nతిరిగి యౌవనవంతుణ్ణిచెయ్యి. నీవు కోరిన\nదతా ఇస్తాను,” అన్నాడు.\n\nతరుణచంద్రుడు కొంచెం ఆలోచించి,\n“మహారాజా, నాకు కాయకల్ప చికిత్స\nతెలుసును. తమరు ఆరుమాసాలు నా\nఅధీనంలో ఉన్నట్టయితే తమకు సంపూర్ణ\nయౌవనం చేకూర్చగలను,” అన్నాడు.\n\nరాజు వెంటనే, తాను ఆరు నెలలపాటు\nరాజ్యాంగం వదిలి కాయకల్పసిద్ది పాందబో\nతున్నానని దేశమంతటా చాటింపు వేయిం\nచాడు. తరుణచంద్రుడు ఊరిబయట ఒక\nచోట భూగర్భంలో చీకటికొట్టు కట్టించి\nఆందులో రాజును ప్రవేశపెట్టి, వివేచే\nబౌషధాలివ్వ నారంభించాడు. ఆ కొట్టుకు\nఎవరూ రావచానికి అనుమతి లేదు.\n\nతరుణచంద్రుడి వైద్యం వల్ల రాజు\nముసలితనం మరింత జాస్తి కావటమే గాక,\nవీదో జబ్బుకూడా ప్రారంభమయింది. కొద్ది\nరోజులలో ఆయన ఆ చీకటికొట్టులోనే\nదిక్కుమాలిన చావు చచ్చాడు. ఆయన\nశవాన్ని ఆ కొట్టులోనే తరుణచంద్రుడు\nలోతుగా పాతేశాడు.\n\nతరవాత ఆ తను కొన్ని రోజులపాటు\nరహదార్లు కాచి, వినయశీలుడి పోలికలు\nకల ఒక యువకుణ్ణి పట్టుకున్నాడు.\n\n\" నేను చెప్పినట్టు వింటివా, నిన్ను రాజును చేసేస్తాను. నా మాట జవదాటి నట్టయితే నీ రహస్యం బయటపెట్టి నిన్ను కొరతవేయిస్తాను. ఇష్టమైతే నా వెంటరా!\" అన్నాడు, తరుణచంద్రుడు.\n\nఆ యువకుడు తన ఆజ్ఞానుసారం నడపిస్తానని మాట ఇచ్చినాక, తరుణచంద్రుడు అతనితో వినయశీలించి కాయ కల్ప చికిత్సగురించి, చావుగురించి చెప్పే శాడు. తరవాత అతన్ని తెచ్చి చీకటికొట్లో పెట్టేసి, మంత్రి మొదలైన రాజోద్యోగు లందరూ వచ్చి రాజుతో మాట్లాడవచ్చునని కబురచేశాడు.\n\nదివాణంలో ని ఆధి కారులందరూ వచ్చారు. ఒక్కొక్కరిని తరుణచంద్రుడు చీకటికొట్టులోకి తీసుకుపోయాడు. వారి కెవరికి రాజు కనిపించలేదు. కాని వారు రాజ్యాంగ వ్యవహారాలన్నీ చెబుతూంటే, యువకుడు ఊకెట్టాడు. ఈవిధంగా అతనికి రాజ్యాంగ వ్యవహారాలన్నీ సమగ్రంగా తెలిసిపోయాయి.\n\nఈవిధంగా ఆరుమాసాలు గడవనిచ్చి తరుణచంద్రుడు యువకుణ్ణి చీకటికొట్టు నుంచి బయటికి రప్పించటానికి ఏర్పాట్లు చేశాడు. దైవజ్ఞులు నిర్ణయించిన ముహూర్తానికి నగరంలో జనమంతా ఊరిబయట చేరారు. రాజోద్యోగులంతా చేతులు కట్టుకుని చీకటికొట్టు ద్వారంవద్ద నిలబడ్డారు. కొత్త యువకుడు రాజు దుస్తులు ధరించి బయటికి వచ్చాడు.\n\nరాజులో మార్పు చూసి అందరికి అత్యాశ్చర్యమయింది. కొద్ది పోలికలున్నప్పటికీ ముసలిరాజు పూర్తిగా మారిపోయాడు.\n\n\"చాలా కష్టపడి కాయకల్పంద్వారా మహారాజుకు ఎన్నటికీ ముసలితనం లేకుండా చేసేశాను. ఆవసరమైనట్టయితే ఆయన స్వరూపంకూడా ఇట్టే మార్చెయ్య గలను,\" అన్నాడు తరుణచంద్రుడు.\n\nస్వరూపం మార్పగలననటంలో గల\nబెదిరింపు యువకుడికి ఒక్కడికి మాత్రమే\nఅర్థమయింది.\n\nప్రజలు రాజును మేళతాళాలతో ఊరే\nగించి దర్పారుకు తీసుకు పోయారు.\nఅక్కడ అతనికి తిరిగి మహా వైభవంగా\nపట్టాభిషేకం జరిగింది. పునర్జన్మ యెత్తాడు\nగనకనూ, జరను-అంటే, ముసలితనాన్ని-\nజయించాడు గనకనూ ఆయనకు 'అజరు'\nడని పేరుపెట్టారు.\n\nఈ మార్పుతోబాటు దివాణంలో తరుణ\nచంద్రుడి పలుకుబడికూడా హెచ్చింది.\nఅతని నోటివెంట ఏ మాట వచ్చినా, మంత్రి\nదగ్గిరనుంచీ ప్రతివారూ రాజ్ఞాజ్ఞగా భావించి,\nశిరసాపహించసాగారు. ఈ అలుసు చూసు\nకుని తరుణచంద్రుడు తన అధికారాన్ని\nవిచ్చలవిడిగా దుర్వినియోగ పరచసాగాడు.\n\nఇక రాజుమీద తరుణచంద్రుడికి గల\nఅధికారానికి హద్దేలేదు. అజరుడు ఇదంతా\n\nచాలాకాలం సహించి ఊరుకున్నాడు. చివ\nరకు ఒకనాడు అతను తరుణచంద్రుణ్ణి\nఒంటరిగా పిలిచి, “నీ ప్రవర్తన యేమీ\nబాగాలేదు. నన్ను నువు రాజును చేశావు\nకనక నామీద అధికారం చెయ్యి. మంత్రి\nచేసే పనులకు అడ్డు రాకు,” అన్నాడు.\n\n\"రెండురోజులు సింహాసనం ఎక్కగానే\nకళ్ళు నెత్తికి వచ్చాయా? నాకు నువే\nలెక్కలేనప్పుడు నీ మంత్రులూ, మిగిలిన\nవాళ్ళూ ఎంత? నేను నీకు చేసిన ఉప\nకారం మరిచిపోతున్నావు!\" అని యెత్తి\nపాడిచాడు తరుణచంద్రుడు.\n\n\"నువు దుర్మార్గుడివి. నీవంచివాడివల్ల\nసహాయం పొందటమే తప్పు. దానికి\nకృతజ్ఞత చూపటం మరింత తప్పు,\"\nఅంటూ అజరుడు కత్తిదూసి ఆ కణం\nలోనే తరుణచంద్రుడిని చంపివేశాడు.\n\nతరవాత అజరుడు ప్రజలను సుఖంగా\nపరిపాలిస్తూ, చాలాకాలం రాజ్యంచేశాడు."
        },
        {
            "title": "బతకలేక బడిపంతులు",
            "page_start": 18,
            "author": "డి. దశరథరామయ్య",
            "pdf_page": 17,
            "content": "బతకలేక బడిపంతులు\n\nఒక ఊళ్ళో ఎందుకూ పనికిరానివా డౌక డుండేవాడు. కాస్త చదువుకున్న కుటుం బంలో పుట్టటంచేత, మాటల సందర్భాన చదవటానికి నాలుగు పద్యాలూ, శ్లోకాలూ సామెతలూ పట్టుబడ్డాయేగాని వాడికి స్వత హాగా పాట్టపాడిచినా అకరంలేదు.\n\nతండ్రి పోగానే తన కాళ్ళమీద తాను నిలబడవలిసి వచ్చేసరికి వాడికి ఏంచెయ్య టానికి పాలుపోలేదు. ఎందుకంటే వాడి కే పనీ చేతకాదు. బతకలేకపోతే బడిపంతు లన్న సామెతను జ్ఞాపకం తెచ్చుకుని వాడు బడిపంతులు పని చేదామనుకున్నాడు.\n\nఅందుకని వాడు మంచిరోజు చూసి పెద్ద తలపాగా చుట్టి, దూరగ్రామానికి వెళ్లి, ఒకరి ఆరుగుమీద బడి పెట్టాడు.\n\nఊళ్ళో వున్న పిల్లలు కొందరు బళ్ళో చదవటానికి వచ్చారు. పంతులు ఒక ఉపాయం ఆలోచించాడు. తన బళ్ళో\n\nచదువుకునే పిల్లల్లో కొందరికి కొద్దిగా చదు వొచ్చు, మిగిలిన వాళ్ళకు ఏమీ రాదు. కొంచెం చదివిన పిల్లలచేత ఏమీ రాని వాళ్ళకు చదువు చెప్పించసాగాడు.\n\nపల్లెటూరి వీధిబడికి పిల్లల్ని పంపే తల్లి తండ్రులు తమ పిల్లలకు ఎంత చదు వొచ్చిందని సామాన్యంగా చూడరు. పంతులు పిల్లల్ని భయభక్తులతో పట్టుకొస్తు న్నాడా అని చూస్తారు. కొత్త పంతులు పిల్లలకు బాగా దేహశుద్ధి చేస్తూండేవాడు.\n\nఆ ఊళ్ళో కామమ్మ అని ఒక ఇల్లా లుండేది. ఆవిడ భర్త చాలాకాలం క్రితం కాశీయాత్రకు బయలుదేరాడు. వెళ్ళి సంవత్సరమయింది. అప్పటినుంచి ఆయన బాడ లేదు. ఇంతలో ఒకనాడు ఆమెకు ఎక్కడినుండో బాబు వచ్చింది. ఆది తన భర్తే రాసి వుంటాడనుకుని కామమ్మ ఆ జాబు పట్టుకుని పంతులుగారిదగ్గికి వచ్చి,\n\n“ఇది కాస్త చదివిపెట్టు, నాయనా! మా వారేమన్నా రాశారేమోనూ!” అన్నది.\n\nపంతులు ఆ బాబు తీసుకుని ఎగాదిగా చూశాడు. ఒక్క అకీరంచూడా రాని పంతులుకు చేతులు వణికి, నిలువుగడ్డు పడ్డాయి.\n\nపంతులు వాలకంచూడగానే కామమ్మకు గుండె చల్లబడింది.\n\n“ఏం కోపముణిగిందో త్వరగా చెప్పు, నాయనా!” అన్నది కామమ్మ, వాణుకు తున్న గొంతుతో.\n\n“నాబొంద, నేనేం చెప్పేదీ?” అన్నాడు పంతులు, మరింత వణికే గొంతుతో.\n\n“బొట్టు తుడిపేసుకోనా? పుస్తెలు తెంచేదీ?” అన్నది కామమ్మ ఏడుస్తూ.\n\n“ఆహా!” అన్నాడు పంతులు తడ బడుతూ హీనస్వరంతో.\n\nకామమ్మ గుండెలు బాదుకుంటూ, భోరున ఏడుస్తూ ఇంటో వెళ్ళి పడింది. చుట్టుపక్కలవాళ్ళుపరామర్శించవచ్చారు.\n\n“ఊరుకో! ఏంచేస్తాం? కాశీకి పోయిన వారూ కాటికి పోయినవారూ తిరిగి రారని అనరూ? అంతే మరీ!” అన్నారు వాళ్ళు.\n\nకామమ్మ మొగుడు పోయాడన్న వార్త ఊరంతా పాకింది.\n\n“అసలు విషయం ఏమిటి? వార్త ఎవరు తెచ్చారు? ఎక్కడ పోయాడు? ఎప్పుడు పోయాడు?” అంటూ మగవాళ్లు ప్రశ్నలు వేశారు. కామమ్మ ఏడుస్తూ తనకు వచ్చిన బాబు వారికిచ్చింది.\n\n“ఇదేమిటమ్మా? ఎందుకిలా ఏడుస్తు న్నావు? ఈ బాబు రాసింది మీ ఆయనే! ఎల్లుండి వస్తున్నాడు? ఈ ఉత్తరం చదివిందెవరు?” అని అడిగారు మగవాళ్లు.\n\nపంతులు చదివాడని కామమ్మ చెప్పింది. ఎవరూ నమ్మలేకపోయారు. పంతులును పిలుచుకురావటానికి కొందరు వెళ్లారు. కాని పంతులు అప్పుడే పాలిమేర దాటి వెళ్ళిపోయాడు!"
        },
        {
            "title": "ఆడదాని సలహా",
            "page_start": 20,
            "author": "వి. పురుషోత్తం",
            "pdf_page": 19,
            "content": "ఆడదాని సలహా\n\nపర్షియాను ఒక ప్పుడు పరిస్థితించిన ఖుస్రోకు చేపలంటే చాలా యిష్ణుం. ఒక నాటి ఉదయం ఆయన, తన భార్య ఆయిన షిరీన్‌తో మిద్దెమీద కూచుని ఉండగా బెస్తువా డౌకడు ఆయన కొక చేపను తెచ్చి కానుకగా ఇచ్చాడు. అది చాలా అపురూప మైనది. చాలా పెద్దదికూడా. రాజు దానిని చూసి ఎంతో సంతోషించి, బెస్తువాడికి బహుమానంగా నాలుగువేల కాసు లివ్వ వలిసిందిగా ఉత్తమవుచేశాడు.\n\nతన భర్త సంతోషం కలిగినప్పుడి విధంగా ఒళ్ళు తెలియని బహుమానా లివ్వటం షిరీన్ చాలాసార్లు చూసింది. అమెకిది ఎంతమాత్రం ఇష్టంలేదు.\n\nబెస్తువాడు అవతలికి వెళ్లగానే షిరీన్ తన భర్తను కోప్పడింది.\n\n“ఒక్క చేపకు నాలుగువేల కాసులు బహుమానమా ? ఇలా ఇవ్వటం మొదలు పెడితే రేపటనుంచి ప్రతిదానికి ఇదేప్రకారం ఇవ్వవలిసి. వస్తుంది. ఏదో మిషపెట్టి వాడి కిచ్చిన డబ్బు తిరిగి తీసుకోండి.”\n\n“ఇచ్చిన డబ్బు తిరిగి తీసుకోవటం కంటె రాజరికానికి తలవంపు మరొకటి ఉంటుందా? ఏదో ఈసారికిలా పోనిద్దూ,” అన్నాడు ఖుస్రో.\n\n“అలా ఎంతమాత్రం వీలులేదు. మన మర్యాదకు భంగం ఏమీ కలగకుండానే ఇచ్చినది పుచ్చుకోవచ్చు. నేను ఉపాయం చెబుతాను వినండి. బెస్తువాణ్ణి వెనక్కు పరిపించి, ఈ చేప మగదా, ఆడదా అని అడగండి. అది మగదని వాడన్నట్టయెనా, మగది అక్కర్లెదు, ఆడచేప కావాలని ఈ చేపను వాడికి తిరిగి ఇచ్చెయ్యండి. అది ఆడదేనని వాడంటే, మగచేప కావాలని అనండి,” అని షిరీన్ భర్తకు నమ్మకంగా సలహా ఇచ్చింది.\n\nఖుస్రోకు తన రాణీపై చాలా మక్కువ.\nఆమెకు అసంతృప్తి కలిగించటం ఆయన\nకేమాత్రమూ ఇష్టం లేదు. అందుచేతి\nఆయన, తన మనసు బాధపడ తున్నప్పటికీ\nబెస్తవాణ్టి వెనక్కి పిలిపించాడు.\n\n“ఏమోయ, ఈ చేప ఆడదా, మగవా?”\nఅని అడిగాడాయన.\n\nబెస్తవాడు రాజుకు వంగి సలాముచేసి,\n“హుజూర్, ఈ జాతి చేపలలో ఆడా మగా\nలేదు. ప్రతి చేపా దేనికదే గుడ్లు పెట్టి పిల్లలు\nపాదుగుతుంది,” అన్నాడు.\n\nఖుస్రో ఈ మాటలకు విరగబడి\nనప్పుతూ, బెస్తవాడికి నాలుగువేల కాసు\n\nలకు బదులు, ఎనిమిఒవేల కాసులిమ్మని\nఈత్రపు చేశాడు. ఆంత డబ్బూ ఎంచి\nబెస్తరాడి బుట్టలో వేశారు. వాడు పరమా\nనండంతె బుట్టతీసుకుసి బయలుదేరాడు.\n\nవాడు రాజభవనం ముందు ఆవరణలో\nనుంచి పోతూఁడగా ఒక కాసు బుట్టలో\nనుంచి పడి, గచ్చమీద దొర్లి ఎటో\nపొయింది. వెంటనే బెస్తవాడు బుట్టను\nకింద పెట్టి, చుట్టుపక్కల ఆంతా వెతికి,\nపడిపోయిన కాసు ఏరుకుని, సంతోషంతో\nబుట్టలో వేసుకున్నాడు.\n\nఇదంతా మిద్దెమీదినుంచి ఖుస్రో, అతని\nభార్యా చూస్తూనే వున్నారు.\n\n“చూశారా, ఎంత నీచుడో! ఒక్క కాసు పడితాతే, ఎవరికన్నా పేదవాడికి దొరుకుతుందిలెమ్మన్న బౌదార్యం కూడా లేకుండా, వాడు దానికోసం వేటాడి తీసు కున్నాడు!” అన్నది పిరీస్.\n\nతన రాణీని తృప్తిపరిచేటందుకై ఖుసో బెస్తవాణ్ణి మళ్లీ వెనక్కు పలిపించి వాడితో ఇలా అన్నాడు:\n\n“ఓరీ పరమ నీచుడా! ఒక్క వెండి కాసు పడిపోతే, అది ఏ పేదవాడికైనా దొరుకుతుందిలెమ్మ రుకోకుండా, బుట్టెడు కాసులు అవతల పెట్టి, దానికోసం అంత కష్టపడి వెతికావే, నీ అత్యాశనేమనాలి?”\n\nబెస్తవాడు నేలదాకా వంగి సలాము చేసి, “అల్లా ఏలినవారిని కటాకించాలి! ఒక్క కాసు పోయినందుపల్ల నాకు దారి ద్ర్యం వస్తుందని నేనెన్నడూ అనుకోలేదు. నాదృష్టిలో ఆ కాసు పవిత్రమైనది. దాని మీద ఒక వైపున రాజుగారి ముద్రా, రెండో\n\nవైపున ఆయన పవిత్రనామమూ ఉన్నాయి. అది నేలమీద పడి వుంటే ఎవరైనా చూడక తొక్కుతారేమో అని భయపడ్డాను. హుజూర్ వారు మట్టిలోనుంచి కాసు విలవచెయ్యని బెస్తవాణ్ణి ఏరగాలేందీ, నేను మట్టిలోనుంచి ఒక కాసు ఏరటంలో వింత ఏమిటి?” అన్నాడు వినయంగా.\n\nవాడి తెలిపితేటలకు ఖుసో పరమా సందభరితుడై వాడికి మరి నాలుగువేల కాసులు అదనంగా ఇప్పించి పంపేశాడు.\n\nఈ వింత సంఘటనతో ఖుస్రోకు ఆడవాళ్ల సలహాలను పాటించటంలో వున్న ప్రమాదం అర్థమయింది. అందుకని ఆరోజే ఆయన నగర మంతటా ఈవిధంగా చాటింపు వేయించాడు:\n\n“ఆడవాని సలహాప్రకారం ఎవరూ నడుచుకోవద్దు. వారి సలహా విన్నట్టయితే సగం పొరపాటును దిదుకోవటానికి రెండు పొరపాట్లు ఆదనంగా చేయవలిసివస్తుంది.”"
        },
        {
            "title": "అదృష్ట జాతకం",
            "page_start": 23,
            "author": "బి. స్వర్ణలత",
            "pdf_page": 22,
            "content": "పూర్వం ఒక పండితుడికి లేకలేక ఒక\nమగపిల్లవాడు కలిగాడు. వాడి కాయన\nహరిశర్మ అని గొప్పగా పేరుపెట్టుకొన్నాడు.\nకాని హరిశర్మకు విద్యాబుద్దులు విమా\nత్రమూ అంటలేదు. హరి అనే మాటకు\nవిష్ణువు, ఇంద్రుడు, సూక్ష్ముడు, చంద్రుడు,\nయముడు, సింహం, గుర్రం, కోతి, పాము,\nగారి, కిరణం. చిలుక, కప్ప మొదలైన\nఆర్థాలున్నాయి. తన కొడుకు పేరు కప్ప\nఅనే అర్థంలోనే సార్థశమయిందని సమ్మి\nతండ్రి హరిశర్మను, “ఒరే, కప్పాయ్!”\nఅని పిలుస్తూండేవాడు.\n\nహరిశర్మ పెరిగి పెద్దవాడయినాడు.\nపెళ్ళి చేసుకున్నాడు. గంపెడు పిల్లల్ని\nకన్నాడు. వీరందరినీ పోషించలేక,\nసకుటుంబంగా ఒక పెద్దగగరం చేరాడు.\nస్థూలవత్తుతనే ఐశ్వర్యపంతుడి ఇట సేవ\nకుడుగా చేరాడు. హరిశర్మ భార్య ఇంటి\n\nపనులు చేసేది. పిల్లలు స్థూలడత్తుడి పశు\nవులను కాస్తూండేవాళ్ళు.\n\nకొన్నాళ్లు జరిగాక స్థూలడత్తుడి కుమార్తె\nవివాహం వచ్చించి. పెళ్ళికి ప్రయత్నాలు\nబ్రహ్మాండంగా చేశారు. వేలసంఖ్యలో పెళ్ళికి\nబంధుజనం వచ్చారు. హరిశర్మ సుఖమైన\nభోజనంపెసి చాలా కాలమయింది. ఈ పెళ్లి\nపూర్తి అయేలోపల తన జివ్వేవాపల్యం\nఎంతైనా తీర్చుకోవచ్చునని హరిశర్మ ఆశ\nపడ్డాడు. కాని తీరా పెళ్లినాడు అతన్ని\nపెళ్ళికి అహ్వానించినవారుకూడా లేరు.\n\nహరిశర్మకు తల తీసేసింపట్టయింది.\n\"నాడగ్గిర డబ్బుగాని ప్రజ్ఞగాని లేకపోటం\nచేతకదా సన్నీ కోటీశ్వరుడు ఇంత ఆమ\nర్యాద చేశాడు. ప్రజ్ఞ లేసివాళ్ళు ఎందరో\nఉన్నట్టు నటిస్తున్నారు. నేమా ఆపనే చేసి\nగౌరవం సంపాదిస్తారు,\" అనుకుని, హరి\nశర్మ ఆరాతి ఆందరూ గాఢనిద్రలో వున్న\n\nచెప్పమని వేడుకున్నాడు. హరిశర్మ నేల మీద పుల్లతో ఏవో గీతలు గీసి, వేళ్ళు లెక్కపెట్టి, “అల్లుడుగారి గుర్రాన్ని రాత్రి దొంగలెత్తుకు పోయారు. అది ఈ కీణంలో ఈ ఊరి దక్షిణపు పొలిమేరమీద ఒక చెట్టుకు కట్టబడివున్నది. వెంటనే మను మలు వెళితే దొరకవచ్చు.” అన్నాడు.\n\nపెళ్లికొడుకు గుర్రం హరిశర్మ చెప్పినట్టే దొరికింది. దానితోబాటు హరిశర్మకు కీర్తి కూడా కలిగింది. స్థూలదత్తు డాయనకు పెళ్ళిలో ఘనంగా మర్యాదలు చెయ్యటమే గాక, తరవాత పెద్దజీతం ఇచ్చి ఇంట సల హాకు ఉంచుకున్నాడు.\n\nఇది జరిగిన కొద్దికాలానికే రాజుగారింట రత్నాభరణాలు యెవరో దొంగిలించారు. రాజు హరిశర్మను పిలిపించాడు. ఒకరోజు గడువిస్తే చెబుతానన్నాడు హరిశర్మ. కోటలోనే ఆయనకు ఒక గది ఇచ్చి, దొంగతనం పట్టుకునేదాకా అందులోనే ఉండమన్నారు హరిశర్మను. అతడు ఒప్పుకున్నాడు.\n\nనిజంగా ఈ దొంగతనం చేసినవాళ్ళు జిహ్య అనేదాసీదీ, దాని అన్నా. దొంగలను పట్టటానికి గట్టివాణ్ణ పిలిపించారని తెలిసి జిహ్వకు గుండె దడగానే వుంది. అ రాత్రి అంతా నిద్రపోయేవేళ అది హరిశర్మ వుండే\n\nసమయంలో, పెళ్ళికొడుకు ఎక్కి ఊరేగే పంచకల్యాణ్ గుర్రాన్ని తీసుకుపోయి, ఊరి దక్షిణపు పొలిమేరవద్ద ఒక చెట్టుకు కట్టి ఇంటికి తిరిగివచ్చాడు.\n\nమర్నాడు తెల్లవాయితూనే పెళ్ళివారు పెళ్ళికొడుకు గుర్రం కనపడక తల్లడిల్ల సాగారు. భర్త పంపించగా హరిశర్మ భార్య స్థూలదత్తుడిడగ్గిరికి వెళ్లి, “బాబూ, అల్లుడు గారి గురు కనిపించించేదని విన్నారు. మా ఆయనను పిలిచి ప్రశ్న అడగుండి. ఆయనకా విద్య బాగా తెలుసు,” అన్నది.\n\nవెంటనే స్థూలదత్తుడు హరిశర్మను పిలి పించ గుర్రం ఎవరెత్తుకుపోయినదీ తెలిస్తే\n\nగదికి వెళ్ళి, తలుపుదగిర చెవిపెట్టి విన్నది. హరిశర్మ గది లోపల కూచుని తననుతాను నిందించుకుంటున్నాడు. పెళ్ళిలో పంచ భక్యపరమాన్నాలు దొరకలేదనేకదా తాను ప్రశ్నలు చెప్పగలవాడల్లే నటన ఆరంభించింది! జిహ్వాచాపల్యం ఇప్పుడు తనకు ప్రాణాలమీదికి తెచ్చింది.\n\n“ఓసి పాపిష్టి జిహ్వా! ఎంతపనిచేశావే? ఇప్పుడముందే. దొంగతనం బయట పెట్టకపోయావో, రాజుగారు నిన్ను నిలు వునా చీల్చేస్తారు!” అంటున్నాడు హరిశర్మ.\n\nఈ మాటలు వినగానే జిహ్వకు ముచ్చె మటలు పోశాయి. అది తలుపు తోసుకుని\n\nవచ్చి, హరిశర్మ కాళ్ళమీద పడి, “బాబో, నా ప్రాణం కాపాడండి. బుద్ధినేరక దొంగ తనం చేశాను. ఈ తప్పు కాయండి!” ఆంటూ భోరున ఏడవసాగింది.\n\nహరిశర్మ తన అదృష్టం పండిందని తెలుసుకున్నాడు.\n\n“ఓసి, నిన్ను రాజుగారు దండిస్తే నాకేం వస్తుంది? సొమ్ము ఎక్కడ దాచారో చెప్పు, నిన్ను కాపాడతాను,” అన్నా డాయన జాలిపడుతున్నట్టు.\n\n“బాబు, బ్రతికినన్నాళ్లు మీకు రుణ పడివుంటాను. వాటిని తోటలో దానిమ్మ చెట్టు కుదుట్లో దాచాను,” అన్నది జిహ్వ.\n\nహరిశర్మ దాసీదాన్ని పంపేసి, తెల్లవార\nగానె నేరుగా మంత్రిదగ్గిరికి వెళ్లి, “పోయిన\nసొత్తు పట్టిస్తాను, రండి,” అన్నాడు.\n\nదానిమ్మచెట్టు కుదుడి తవ్వగా పోయిన\nరత్నాభరణాలన్నీ దొరికాయి. రాజుగారి\nఆనందాశ్చర్యాణకు మేరలేదు. ఆయన\nహరిశర్మతు గొప్ప బహుమానమిచ్చి, కొలు\nవులో ఉంచుకోవాలనుకున్నాడు.\n\nకాని మంత్రికి హరిశర్మలో గురి కుదర\nలేదు. ఈ హరిశర్మకు విద్యాసమాచారమేమీ ఉన్నట్టు లేదు. ఇటువంటివాడిదగ్గిర దివ్యదృష్టిగాని, ప్రతిభగాని ఉంటుందని మంత్రికి తోచలేదు. ఆందుకని, మంత్రి ఒక చిన్న కప్పను పట్టి, దాన్ని ఒక కుండలో పెట్టి, కుండకు వాసెన శట్టి హరి శర్మదగ్గిరికి తెచ్చి, రాజు వింటుండగా, “స్వామీ, తమరు తెలుసుకోలేనిదంటూ లేదు. ఈ కుండలో ఏమున్నదో చెప్ప గలరా?” అని ఆడిగాడు.\n\nఈ దెబ్బతో తన రహస్యం బయటపడిం\nదనుకున్నాడు హటశర్మ. తన చదువును\nతండ్రి చిన్న తనంలో పరీక్షించిన ప్పుడు హరి\nశర్మకు ఇటువంటి మనస్థితే కలిగేది.\n\n“చికాచ్చటా, కప్పాయ్?” అన్నాడు\nహరిశర్మ, అప్రయత్నంగా తన తండ్రి\nమాటలు స్మిస్తూ.\n\nమంత్రి కాస్సెప్టు నివ్వెరబోయి, హరిశర్మ\nకాళ్ళు పట్టుకుంటూ:\n\n“స్వామి, తమ శక్తిని శంకించిన\nపాపాత్మణ్ణి! కే మించాలి!” అన్నాడు.\nదానితే రాజుగారికి హరిశర్మ శక్తిసామర్థ్యాల\nమీదవున్న సమ్మకం యినుమడించింది.\nఅతడిని ఆందరూ గౌరవించపాగారు.\n\nహరిశర్మకు చదువు సంధ్యలు లేక\nపోయినా అవృష్టం కలిసివచ్చింది. ఆయన\nఆ రాజుగారి కొలువులోనే చాలాకాలం\nఉండి, భార్యా బిడ్డలతోసహా సకల సౌభా\nగ్యాలూ ఆసుభవించాడు."
        },
        {
            "title": "తోకచుక్క (సీరియల్)",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "CHITRA\n\n18\n\n[శిథిలనగరంనుంచి పారిపోతున్న వ్యాప్తమదత్త, నమర సేనులకు ఏకాకిమాంత్రికుడు ఎదురైయ్యాడుగదా? ఆప్పుడు నమర సేనుడు మాంత్రికుడి కంట బడకుండా తప్పించు కున్నాడు. తనకు విరోధివర్గంలోనివాడైన నమర సేనుణ్ణి పూతమార్చాలంటే, వ్యాప్తమ దత్తుడు తనకు అన్నివిధాలా నహాయపడగలడని ఏకాకికి నమ్మకం కలిగింది. తరువాత—]\n\nఏకాకిమాంత్రికుడిక, వ్యాప్తమదత్తుడి జవా బుతో పరిస్థితి అర్థమైపోయింది. తనలాగే అతడూ ధనరాసులతో వున్న నావకోసమే ప్రయత్నిస్తున్నాడని అతడు గ్రహించాడు.\n\n“ధనరాసులతో వున్న నావను వసే పరుచు కోవటం మానవమాత్రులకు సాధ్యమయే పని కాదని నీకు తెలియదా?” అని ప్రశ్నించాడు ఏకాకి.\n\nఅందుకు వ్యాప్తమదత్తుడు తల పంకిస్తా, “శాక్తేయుడి త్రిశూలం వున్నదిగదా?” అని జవాబిచ్చాడు.\n\nశాక్తేయుడి త్రిశూలం పేరు వింటూనే ఏకాకి నిశ్చేష్టుడయాడు. తనకూ, చతుర్భేత్రుడికి మాత్రమే ఆ త్రిశూలం సంగతి తెలుసునని అతడి నమ్మకం!\n\nఇక వ్యాప్తమదత్తుడు ప్రాణభితితో, ఆ త్రిశూలం శిథిలనగరంలోని ఏ ను గుల పనంలో, గుర్రద్రోహి ఆస్థిపంజరంకింద ఉందని చెప్పేశాడు. శివదత్తుడు దానికోసం ప్రయత్నిస్తున్నాడనీ, సమర సేనుడుకూడా ఆక్కడికే పోయిపుంటాడనీ వ్యాప్తమదత్తుడు చెప్పగానే ఏకాకి కోధంతో వణికిపోయాడు.\n\n‘అందుకు మాత్ర’\n\n“ వ్యాఘ్రదత్తా! ఈ కార్యం సాధించ టానికి మన యిద్దరం ఒక �ళ్ళ కొక ళ్ళు సహాయం చేసుకోక తప్పదు. సమరసేను డికి, చతుర్భేత్రుడనే ఒక తుచ్చ మాంతి కుడు ఈ కార్యంలో సహాయపడవచ్చు. కనుక ముందుగా మనం ఆ శిథిలనగరం చేరి శాక్తముడి త్రిశూలం చేజిక్కించు కోవటం ఉత్తమం. ముందుండి దారి చూపు” అన్నాడు ఏకాకీ.\n\nముందు వ్యాఘ్రదత్తుడూ, అతడి భటులూ బయలుడేరారు. వెనక ఏకాకి తన వేగులతో నడవసాగాడు. కొంత మారం వెళ్ళగానే ఏకాకి తన వేగులకేసి చూసి:\n\n“ కపాలా, కాలభుజంగా! మీరు ముందు వెళ్ళి ఆ సమరసేనుణ్ణ వెతకండి,” అని ఆజ్ఞాపించాడు.\n\nవేగులు వెళ్ళిన కొద్దిసేపట్లోనే ఏకాకీ, వ్యాఘ్రదత్తుడూ అదిరిపడేలా నల్లగూబ కంతస్వరం వినబడింది. అది ఏకాకి తలమీదుగా ఎగురుతూ, “చతుర్భేత్రా, ఏకాకీ, ఏకాకీ!” అని అరవసాగింది.\n\nఏకాకీ భయంతో కంపించిపోతూ ఎడమచేతితో కన్ను మూసుకుని, కుడి చేతితో కత్తిని గాలిలోకి తిప్పుతూ “కపాలా, కాలభుజంగా!” అని కంపి స్తున్న కంఠంతో కేకలుపెట్టాడు. కాని అతడు ఎంత అరిచినా అతడి వేగులు అక్కడికి రాలేదు. ఇప్పుడు ఏమి చేయ టమా అని అతడు ఆలోచించేంతలో నల్ల గూబ అక్కడినించి ఎగిరిపోయింది.\n\nవ్యాఘ్రదత్తుడూ, ఏకాకీ ఏనుగులవనం ప్రవేశించారు. అప్పుడు వ్యాఘ్రదత్తుడు “ఏకాకి మహాశయా! అదే ఏనుగులవనం! పడగ విప్పి బుసకౌడతున్న పాములవంటి ఆకులతో వున్నదే విషవృక్షం. ఆ కనబడే సమాధికిందే త్రిశూలం వున్నది” అన్నాడు.\n\nఆ మాటలతో ఏకాకీ పరమానంద భరితుడయ్యాడు. “సరే వ్యాఘ్రదత్తా! నీ\n\nభటులతో శివదత్తుణ్ణి ఎదుర్కో. ఈలోపల నేను త్రిశూలంసంగతి తేల్చుకుంటాను,\" అంటూ వ్యాప్తమదత్తుణ్ణి ప్రోత్సహించాడు.\n\nవ్యాప్తమదత్తుడు ముందు వెనుకలు ఆలోచించకుండా వుస్మ కొద్దిమంది భటులతో శివదత్తుడి అనుచరులమీదకి దూకాడు.\n\nశివదత్తుడి అనుచరులు వ్యాప్తమదత్తుడి భటులకన్న మూడింతలు ఉన్నారు. ఆ కారణంచేత క్రమక్రమంగా వ్యాప్తమదత్తుడి భటులు చావుదెబ్బలు తిని కిందపడసాగారు.\n\nఈ పరిస్థితిలో రానున్న ప్రమాదాన్ని గుర్తించాడు ఏకాకీ. అతడు ఎలుగెత్తి, “కపాలా, కాలభుజంగా!” అంటూ అరవ\n\nసాగాడు. చూస్తూ వుండగా నే కపాలం, కాలభుజంగం అక్కడికి వచ్చినై.\n\nశివదత్తుడి అనుచరులు వాటిని చూస్తూనే గుండెలదరి పారిపోసాగారు.\n\n“వ్యాప్తమదత్తా! అదే మనకు మంచి అదను. శాక్షేయుడి త్రిశూలం ఉన్న ఆ సమాధిప్రాంతాన్ని, నీభటులతో వెంటనే తవ్వించు,” అన్నాడు ఏకాకీ.\n\nవ్యాప్తమదత్తుడికూడా తన విజయం నిస్సందేహం అనిపించింది. సమరసేనుడూ, చతుర్చేత్రుడూ అక్కడికి పచ్చేలోపుగా తను ఆ దివ్యశక్తులు గల త్రిశూలం వశ పరుచుకోవచ్చుననుకున్నాడు. అతడు తన\n\nభటులను హెచ్చరిస్తూ ముందుకు దూకి మృతవీరుల సమాధిని స్వయంగా తవ్వ సాగాడు అంతలో అక్కడికి వందగజాల దూరంలో వున్న విషవృక్షాన్నుంచి మూలు గులు వినిపించసాగినై. పడగ విప్పిన పాములవలె వున్న ఆ చెట్టు ఆ కులు బుసలుకొట్ట ప్రారంభించినై.\n\nఏకాకి చెట్టును సమీపించాడు. తస చేత నున్న కత్తిని పైకెత్తి ఏదో మంత్రం పరించ నున్నంతలో, వ్యాఘ్రదత్తుడి కంఠంనుంచి జాలి కొలిపే ఆర్తనాదం వినిపించింది. ఏకాకి వెనక్కు తిరిగిచూశాడు. చతుర్భేత్రుడి వేగు నరవానరం వ్యాఘ్రదత్తుణ్ణి\n\nచేతులతో బంధించి గిరగిర తిప్పతున్నది. నల్లగూబ 'ఏకాకి, ఏకాకి!' అని అరస్తూ విషవృకోంకేసి పస్తున్నది.\n\nఏకాకి కంగారుపడ్డాడు. తను శాక్షే యుడి త్రిశూలాన్ని వెతికి పట్టుకోకముందే, చతుర్భేత్రుడూ, సైనికులతో సమరసేనుడూ ఆ ప్రదేశానికి రావచ్చని అతడికి భయం కలిగింది. అతడు కాలభుజంగాన్ని పిలిచి నరవానరంఘీదికి ఉసికొలిపాడు. దూరంగా వున్న రాళ్లగుట్టలమీదికి వ్యాఘ్రదత్తుణ్ణి విసిరేసి, నరవానరం కాలభుజంగంతో కలియబడింది. పైన కపాలం, నల్లగూబ భయంకరంగా పోరాడసాగినై.\n\nఏకాకి భయపడినదంతా నిజమైంది. చతుర్భేత్రుడు 'ఉలూకా, నరవానరా!' అంటూ అక్కడికి రానేపచ్చాడు. సమర సేనుడి వెంట కొందరు సైనికులున్నారు. పారిపోతున్న శివదత్తుడూ, అతడి అనుచరులు కూడా కొంత తెప్పరిల్లి ఆ ప్రదేశానికి వస్తున్నారు. చావగా మిగిలిన వ్యాఘ్రదత్తుడి భటులు వాళ్లను ఎదుర్కొన్నారు.\n\nకాలభుజంగం విషపుకోరలనుంచి తప్పకుంటూ, నరవానరం దానిని ఒక పెద్ద రాతి సుత్తెతో కొట్టసాగింది. నల్లగూబకూడా, కపాలపు టోసినోటికి అందకుండా దానిని\n\nకాళ్ళతో తన్నుతూ ముక్కుతో పొడవసాగింది. తన పరిస్థితి చాలా ప్రమాదకరంగా పరిణమిస్తున్నదని గ్రహించిన ఏకాకి కత్తి దూసి చతుర్పేత్రుడిమీదికి వచ్చాడు. చతుర్పేత్రుడుకూడా ఏమాత్రం జంకక అతణ్ణి ఎదుర్కున్నాడు. ఈలోపల చతుర్పేత్రుడి సలహాప్రకారం సైనికులను వెంటతీసుకుని సమరసేనుడు సమాధి తవ్వసాగాడు.\n\nమృతవీరుల సమాధిని తవ్వుతున్న సమరసేనుడికి, లోనుండి వింత అరుపులూ వికృతమైన నవ్వులూ వినివించసాగినై.\n\nసమరసేనుడు భయపడలేదు. తమ నాయకుడి గుండెనిబ్బరం గ్రహించిన సైనికులు ఎట్లా ఆయితేం, మృతవీరుల సమాధిని అట్టడుగువరకూ తవ్వేశారు.\n\nసమాధి అడుగున ఒకేఒక అస్థిపంజరం కనబడింది. అది గురుద్రోహి అస్థిపంజరం అని సమరసేనుడు గ్రహించాడు. ఆ అస్థిపంజరం గుండెల్లో నిలువునా గుచ్చుకుని శాక్తేయుడి త్రిశూలం కనబడింది. వణుకు తున్న చేతుల్తో సమరసేనుడు అస్థిపంజరం నుంచి త్రిశూలం బయటికి గుంజాడు. మరుకీణం అస్థిపంజరం గాలిలోకి లేచి—“గురూ, శాక్తేయా! ఈనాటితో నాకు శాప విముక్తి కలిగింది. నేను తిరుగా శమన\n\nద్వీపానికి పోతున్నాను!” అంటూ రివ్వన గగనమార్గాన బయలుదేరింది.\n\nఅస్థిపంజరం అవిధంగా పలుకుతూ ఆకాశమార్గాన ఎగిరిపోవటం చూసేసరికి ఏనుగులవనంలో వున్న ప్రతి ఒక్కడికి గుండెలు అవిసిపోయినై. ఏకాకి ఎత్తిన కత్తి అలాగేవుంచి, ఎగిరిపోతున్న గురుద్రోహి అస్థిపంజరానికేసి చూడసాగాడు. తడబడుతున్న అడుగులతో సమరసేనుడు చతుర్పేత్రుణ్ణి సమీపించి అపూర్వ శక్తులు గల శాక్తేయుడి త్రిశూలాన్ని అతడి చేతికి అందించాడు.\n\nఏకాకి తన దృష్టిని అస్థిపంజరంమీద నుంచి చతుర్పేత్రుడికేసి తిప్పేసరికి అతడి"
        },
        {
            "title": "పురుషద్వేషిణి",
            "page_start": 35,
            "author": "కె. కుమారస్వామి",
            "pdf_page": 34,
            "content": "పూర్వం విజయుడనే రాజుకు రత్నావళి\nఆనే కుమార్తె ఉండేది. ఆమె చాలా చిన్న\nపిల్లగా ఉండగా ఆమె దాది. రోజూ ఒక\nకథ చెప్పేది. ఆ కథ ఏమంటే—\n\n“అనగనగా ఒక అరణ్యంలో ఒక\nఅడవిపావురాల జంట ఉండేది. లేక లేక\nవాటికి నాలుగు పిల్లలు పుట్టాయి. ఒక\nనాడు అరణ్యంలో కార్చిచ్చు బయలుదేరి,\nఇంకా ఎగరలేని స్థితిలో ఉన్న ఆ పిల్లలను\nదహించివేసింది. ఇది చూసి ఆడపావురం\nచాలా దుఃఖించింది ‘నా పిల్లలు పోయాక\nనేనుమాత్రం బతకటం దేనికి. ఆ మంటల్లోనే\nపడి ఆత్మహత్య చేసుకుంటా’నన్నది. మగ\nపావురం తానుకూడా ఆత్మహత్య చేసు\nకుంటానని బయలుదేరింది. కాని సగం\nదారిలో మగపావురం, “మనం ఆత్మహత్య\nచేసుకోవద్దు. మనం ఉంటే ఇంకా పిల్లలు\nకలగవచ్చు. మనమే పోతే ఇంకేముంది ?”\n\nకె. కుమారస్వామి\n\nఆన్నది. 'ఛి! నీకు పిల్లలు పోయిన\nవిచారమే లేదు. నేను నీ మాట వినను,'\nఅంటూ అడపావురం వొంటరిగా వెళ్ళి\nమంటల్లో పడి చచ్చిపోయింది. లోకంలో\nఎవరినన్నా నమ్మవచ్చుగాని మగవాళ్ళను\nనమ్మకూడదు !”\n\nఈ కథ విని రాజకుమార్తె దాడిని,\n“చచ్చిపోయిన అడపావురం ఏమయింది?”\nఆని అడిగేది.\n\nదాది నవ్వుతూ, “ఆ పావురమే మా\nరాజుగారి కడపున ఇలా పుట్టింది,” అని\nరాజకుమార్తెను ముద్దులాడేది.\n\nకొద్దికాలానికి అ దాది చనిపోయింది.\n\nకాని రాజకుమార్తె, దాది చెప్పిన అడవి\nపావురాల కథా, మగవారిని సమ్మరాదనే\nనీతి, మాత్రం మరిచిపోలేదు.\n\nరత్నావళి ఒకనాడు తండ్రితో, “నాన్నా,\nనాకోసం తోట లో ప్రత్యేకంగా బంగళా\n\nSAVA\n\nకట్టించు. అందులో నేనూ నా చెలికత్తెలూ మాత్రం ఉంటాం. ఆటుకేసి మగపురు గెవరూ రాకుండా కట్టుదిట్టం చేయించు,” అని అడిగింది.\n\n“అదేమిటి? నేడో రేపో నీ పెళ్ళి చేద్దా మనుకుంటున్నామే?” అన్నాడు తండ్రి.\n\n“ఈ జన్మలో కాదుగదా వెయ్యి జన్మ తెత్తినా నేను పెళ్లాడేది కల్ల!” అని చెప్పింది రత్నావళి.\n\nకొంతకాలం గడిచింది. దూరదేశం నుంచి ఒక రాజు కొడకూ మంత్రి కొడుకూ వచ్చారు. రత్నావళి ఉండే బంగళాచుట్టూ ఉన్న తోటను చూసి, ఆక్కడ కాస్సేపు\n\nవిశ్రాంతి తీసుకుని ముందుకు పోదామని అంఘలో ప్రవేశించారు.\n\nవారు తోటలోకి అడుగుపెట్టిన కణం లోనే, “పొండి, పొండి! ఇక్కడ పురు మలు అడుగుపెట్టరాదు. మీరు పరదేశీ యుల్లాగా ఉన్నారు. ఇది మా రాజకుమార్తె రత్నావళిదేవి బంగళా. ఇక్కడికి పోతుటిగ వచ్చినా మా రాజుగారు తీప్రంగా దండి స్తారు,” అంటూ ఒక దాసీది అరుచు కుంటూ ఆక్కడికి వచ్చింది.\n\n“మేమేం మీ రత్నావళిని ఎత్తుకు పోతామా?” అన్నాడు రాజకుమారుడు.\n\n“మా దేవిగారికి పురుమల పొడకూడా గిట్టదు. తెలిసిందా? వేగిరం వేంచె య్యండి,” అన్నది దాసీది.\n\nఇద్దరూ తోటనుంచి బయటికి వచ్చేశారు.\n\n“మిత్రమా, ఈ పురుషద్వేషిణిని పెళ్ళాడితీరాలని నా అంతరాత్మ చెబుతున్నది. ఏమిటి సాధనం?” అన్నాడు రాజకుమారుడు.\n\n“ఆసలామె ఎంత అనాకారిమనిషో? నేను విచారించి చూస్తాలే,” అన్నాడు మంత్రికుమారుడు.\n\nఇద్దరూ నేరుగా నగరానికి వెళ్లి పేదరాసి పెద్దమ్మ ఇంట బస ఏర్పరుచుకున్నారు.\n\nచందమామ\n\n“అవ్వా, మీ రాజుకూతురికి పురుష ద్వేషంట! కురూపి కాదుగద?” అన్నాడు మంత్రికుమారుడు.\n\n“మా రత్నావళి చక్కని చుక్క కాదూ!” అన్నది పెద్దమ్మ.\n\n“అయితే ఈ పురుష ద్వేషానికి కారణం?” అని అడిగాడు మంత్రికుమారుడు.\n\n“ఈ సంగతి మళ్ళీ ఎక్కడా అనకండి, బాబూ! పరమ రహస్యం. రత్నావళి కిందటి జన్మలో ఆడపావురం. పెట్టక పెట్టక పిల్లల్ని పెడితే అగ్రిదేవుడు పొట్టన పెట్టుకున్నాడు. ఆడపావురమూ, మగ పావురమూ కలిసి అత్మహత్య చేసుకుందా మనుకున్నాయి. ఆఖరు కేణంలో మగ పావురం ఎటో తప్పించుకు పారిపోయింది. ఆడపావురం మంటల్లో పడి చనిపోయి మా రాజు కడుపున పుట్టింది,” అన్నది పేద రాసి పెద్దమ్మ.\n\n“ఈ రహస్యం ఎవరు కనిపెట్టారవ్వా?” అని అడిగాడు మంత్రికొడుకు.\n\n“ఆయ్యొ, నాయనా! రత్నావళికి పూర్వజన్మ జ్ఞానం ఉంది,” అన్నది అవ్వ.\n\n“ఓహో, అలాగా?” అంటూ మంత్రికుమారుడు కర్తవ్యం ఆలోచించాడు.\n\nమర్నాడు తెల్లవారుతూనే రాజుకొడుకూ, మంత్రికొడు కూ పేదరాసి పెద్దమ్మదగ్గిర సెలవు పుచ్చుకుని బయలుదేరారు. వారు ఊరి బయటిదాకా వెళ్ళి ఆక్కడ వేషాలు మార్చుకుని తిరిగివచ్చారు. రాజుగారి ఆస్తా నానికి నేరుగా వెళ్లారు.\n\n“మీరెవరు? ఏ దేశంవారు?” అని రాజు మామూలు ప్రశ్నలు వేశాడు.\n\n“మహారాజా, మాది నేపాళం. వీరు నా గురువుగారు. ఇండజాలంలో ప్రపంచంలో వీరికి సాటి ఎవరూ లేరు. వీరు జల స్తంభన, వాయుస్తంభన, ఆగ్నిస్తంభన వగైరా విద్యలస్నీ చూపిస్తారు. ఎడారిలో\n\n“ఓహో, అలాగా? పొనీ, స్త్రీజనం\nరహస్యంగా కూచుని అయినా ప్రదర్శనం\nచూడవచ్చునా?” అన్నాడు రాజు.\n\n“వారు కనిపించరాదు. వారి గొంతు వినిపించరాదు.” అన్నాడు మంత్రి కుమారుడు.\n\nఆ ప్రకారమే ఏర్పాట్లు జరిగాయి.\nతోట బంగళా ఆవరణలో స్త్రీలకు ప్రత్యేక\nస్థలం ఏర్పాటుచేసి స్త్రీలు కనిపించకుండా\nతెరలు కట్టారు.\n\nఇంద్రజాలం ప్రారంభించటానికి రాజు\nకొడుకు లేచినిలబడి ఇలా చెప్పసాగాడు :\n\n“నా విద్యలను స్త్రీలు సరిగా చూడ\nలేకపోతే ఏలినవారు నన్ను మన్నించాలి.\nనాకుగల స్త్రీద్వేషానికి కారణం చెబుతాను.\nనాకు పూర్వజన్మ జ్ఞానం ఉన్నది. నేను\nకిందటి జన్మలో ఒక అడవిపావురాన్ని.\nనేనూ నా భార్యా ఎంతో ఆన్యోన్యంగా\nఉండేవాళ్ళం. మాకు లేకలేక పిల్లలు కలి\nగితే అగ్నిదేవుడు వాటిని పాట్టను పెట్టు\nకున్నాడు. నేనూ నా భార్యా ఆత్మహత్య\nచేసుకుందామనుకున్నాం. ఆఖరు కణంలో\nనా భార్య ఎటో వెళ్ళిపోయింది. నేను\nమాత్రం స్త్రీలను ఏ జన్మలో నూ నమ్మరాదను\nకుంటూ ఆగ్నిలో పడి ప్రాణాలర్పించి, అ\n\nమహారణ్యాలు పుట్టిస్తారు. ఎండిపోయిన\nచెట్లమీద పళ్ళు పండిస్తారు. తమరు మెచ్చి\nతగిన బహుమానం ఇవ్వాలి,” అన్నాడు\nమంత్రికుమారుడు.\n\n“మంచిది. ఈ ప్రదర్శనాన్ని తోట\nబంగళావద్ద ఏర్పాటుచేస్తాం. మా అమ్మాయి\nకూడా చూస్తుందో,” అన్నాడు రాజు.\n\nమంత్రికుమారుడు అందోళన అభి\nనయిస్తూ, “మహారాజా, వద్దు! మా\nగురువుగారు స్త్రీద్వేషి. ఆడవారిని చూడరు.\nమీ బహుమానం లేకపోయినా మానె,\nప్రతభంగం కావటానికి ఎంతమాత్రం\nవీలులేదు,” అన్నాడు.\n\nపుణ్యం ఫలితంగా ఈ జన్మలో ఇంద్రజాల విద్యతో ప్షట్టాను. జన్మజన్మాలకూ నా భార్యకు వివాహం ఉండదు. ఇదే ఆమెకు నా శాపం! నేనుకూడా స్త్రీ ద్వేషిస్తాను.”\n\nఇదంతా వింటున్న రత్నావళి తెర తోసుకు ముందుకు వచ్చి, “అబద్దం, పచ్చి అబద్దం! సంతాన శోకంతో మరణించింది నేను! నువే ఎటో ఎగిరిపోయావు!” అన్నది.\n\n“నేనా? నేను మరుకుణమే మంట లలో పడిపోయాను. నన్ను మోసగించినది నువే!” అన్నాడు రాజకుమారుడు.\n\n“మనం బతికుంటే మళ్ళీ పిల్లలు పుడతారన్నావు. నువే మోసగా డివి,” అన్నది రాజు కూతురు.\n\n“నీ దీక్ష పరీక్షించటాని కలా అన్నాను గాని, భగవంతుడికి పిల్లల నివ్వాలనే ఉంటే కలిగిన పిల్లలను మంటలపాలు చేస్తాడా? నువే మోసగత్తెవు! నేనా మాట అనగానే నువు మరొక దిక్కుగా పారి\n\nపోయి ప్రాణం రక్తించుకున్నావు,” అన్నాడు రాజుకొడుకు కోపం నటిస్తూ.\n\n“అయిందేదో అయిపోయింది! గురూ. మీరు మీ భార్యను కేమించి ఏలుకోండి. మిమ్మల్చి ఆ పరమెశ్వరుడే కలిపాడని మేమంతా అనుకుంటున్నాం,” అన్నాడు మంత్రికుమారుడు.\n\nరాజకుమారుడు ప్రసన్నుడై రత్నావళిని సమీపించి, “నేను నీకు అన్యాయం చేసి వుంటే కేమించు. నువు మంటలలో దూక లేదనుకున్నాను,” అన్నాడు.\n\n“నేనే పాపిష్టిదాన్ని! నన్ను చావసిచ్చి మీరు తప్పించుకు పోయారనుకున్నాను. నన్నే మీరు కేమించాలి,” అన్నది రత్నావళి.\n\nచివరకు రాజకుమారుడు చేసిన ఇంద్ర జాలం రత్నావళియొక్క స్త్రీద్వేషాన్ని పోగొట్టటమే! ఇందుకు బహుమానంగా రాజు అతనికి రత్నావళి నిచ్చి శుభముహూ రాస పెళ్ళిచేసేశాడు."
        },
        {
            "title": "పండితుడి ఆవు",
            "page_start": 40,
            "author": "ఆర్. లక్ష్మణరావు",
            "pdf_page": 39,
            "content": "పండితుడి ఆవు\n\nఒక గ్రామంలో ఒక పేద పండితుడుండే వాడు. ఆయనకు పొండిత్యమైతే ఉంది గాని లోకజ్ఞానం బహు తక్కువ. ఒకనాడు పారుగూరివారెవరో ఈ పండితుణ్ణి పిలిచి ఒక గోవును ఆయనకు దానం ఇచ్చారు. ఇంతకాలానికి తనకు పాడి దొరికిందిగదా అని సంతోషిస్తూ పండితుడు ఆవుమెడకు పలుపు కట్టె, దాని చివర పట్టుకుని తన గ్రామానికి ప్రయాణమైనాడు.\n\nమధ్య దారిలో ఒక అడవి వుంది. నిర్ణస మైన అడవిమార్గాన ఆవును వెంటబెట్టుకు పొయే పండితుణ్ణి ఒక పొదచాటునుంచి ఇద్దరు దొంగలు చూశారు.\n\n\" ఇతనెవరో అమాయిక బ్రాహ్మడులా వున్నాడు. చుట్టుపట్ల ఎక్కడాజనసంచారం లేదు. నేను చెప్పినట్టు చేస్తివా, మనం ఆ ఆవును కాబెయ్యవచ్చు,\" అన్నాడు పెద్దవొంగ. రెండోవాడు సరేనన్నాడు.\n\nఇద్దరు దొంగలూ చప్పడు చెయ్యకుండా వెనకనుంచి ఆవును సమీపించారు. పెద్ద దొంగ ఆవుమెడలో పలుపు ఊడదీని తన మెడలో వేసుకుని నడవసాగాడు.\n\nరెండో దొంగ ఇదే మంచి సమయమను కొని ఆ ఆవును చప్పడుకాకుండా అక్కడి నుంచి వెనక్కు తోలుకుపోయాడు.\n\nతన అనుచరుడు చూపుమేర దాటగానే, మెడకు పలుపువేసుకున్న దొంగ పలుపును గుంజసాగాడు. ఆవు ఇలా చేస్తున్నదేమా అని పండితుడు వెనక్కు తిరిగి, ఆవుకు బదులు మనిషిని చూసి, నిర్వాంతపోయి నిలిచిపోయాడు.\n\nదొంగ ఆయనకు సమస్కారం చేసి, \"స్వామీ, తమ దయవల్ల నాకు శాపవిమో చనం అయింది. నన్ను మళ్ళీ మనిషిని చేశారు. తమ రుణం ఏవిధంగా తీర్చుకో గలను?\" అన్నాడు.\n\n“నీ శాపం ఏమిటి? తీరటమేమిటి?” అని అడిగాడు పండితుడు.\n\n“స్వామీ, నాకు తండ్రి చిన్నతనంలోనే పోయాడు. నాతల్లి నన్ను ఎంతో శ్రమపడి పెంచింది. కాని నేను ఆకతాయినైపోయి, అల్లరిచిల్లరగా తిరుగుతూ, తాగుడూ, జూదమూ నేర్చి, నా తల్లిని చాలా ఉసురు పెట్టాను. అది చూసి నా తల్లి \"ఓరీ, నువు పశువువైపోయి అందరిచేతా దెబ్బలు తిను. అప్పుడుగాని నీకు బుద్దిరాదు,\" అన్నది.\n\n“నేను ఆమె కాళ్ళావేళ్ళా పడగా అవిడనాయందు దయదలిచి 'ఓరీ, నిన్ను పండితు డెవరైనా దానం పట్టినప్పుడు శాప\n\nవిముక్తి అవుతుంది!’ అని అనుగ్రహించింది. తమరు పండితులు కాబోలు. అందుచేత నన్ను తమరు దానంపట్టగానే మళ్ళీ మనిషినయాను,” అన్నాడు దొంగ.\n\nఈ కథ విని పండితుడు చాలా సంతోషించాడు.\n\n“నాయనా, నాకు గోవు లేకపోతే మానె నీకు ఘోరమైన శాపం తొలిగిపోయింది. అంతే చాలు. వెళ్ళిరా! ఇకనైనా నీ తల్లి మాట జవదాటక బుద్దిగా బతుకు,\" అన్నా డాయన దొంగతో.\n\nదొంగ పండితుడికి సమస్కారం చేసి ఆయనవద్ద సెలవు పుచ్చుకున్నాడు. తరు\n\nవాత బెంగలు ఆ ఆవును గోదానం చేసిన\nవారింటికే తీసుకుపోయి:\n\n\"అయ్యా, మా యజమాని ఈ ఆవును ఎక్కడన్నా అమ్మిరమ్మన్నారు. ఆయనకు డబ్బు ఆవసరంగా వున్నదట. దయపుంచి మీరే వీదో ఒక ధరకు తీసుకోండి\" అన్నారు.\n\nపండితుడికి డబ్బు ఆవసరంపడిందని అనుకుని ఆ గృహస్థు తాను దానమిచ్చిన ఆవును తిరిగి మంచి ధర ఇచ్చి దొంగల వద్దనుంచి కొన్నాడు.\n\nదొంగలు, గృహస్థు ఇచ్చిన డబ్బు తీసు కుని తమ దారిన తాము పోయారు.\n\nఈలోపల పండితుడు తనకు జరిగిన విచిత్రమైన అనుభవం ఊరిలోవారందరికీ విడ్డూరంగా చెప్పాడు. అది విన్నవారందరూ తమలోతాము సవ్వుకున్నారు. ఆయన నెవరో మోసంచేశారని అందరికి తెలిసి పోయింది. క్రమంగా ఈ వార్త పారుగూరికి కూడా పాకింది.\n\nమొదట పండితుడికి గోవును దానం\nచేసిన గృహస్థు పండితుడికి మళ్ళీ కబురు\nపంపాడు. పండితుడు వచ్చాడు.\n\n\"తమకు దానంచేసిన ఆవు తప్పించు కుని మళ్ళీ మా యింటికి వచ్చేసింది. దాన మిచ్చిన దాన్ని ఇంట కట్టేసుకోవటం భావ్యంకాదు. మీ ఆవును మీరు తోలుకు పాండి,\" అంటూ గృహస్థు పండితుణ్ణ పశు వులశాలకు తీసుకుపోయాడు.\n\nఅదే ఆవు మళ్ళీ కళ్ళబడేసరికి పండి\nతుడికి ఆశ్చర్యమూ, కోపమూ వచ్చాయి.\n\n\"ఓరి, భడవా! మళ్ళీ తాగుడూ, జూదమూ సాగించావా ? పెద్దవాణ్ణ నేను చెప్పినందుకైనా మంచిగా ఉండన కక్కర్లా ? నీవంటి పాపిని నేను మళ్ళీ దానంపట్టి శాప విమోచనం చేస్తాననుకున్నావా ? నీకర్మ నువే అనుభవించు!\" అంటూ పండితుడు, గృహస్థు ఎంత బతిమాలుతున్నా వినిపించు కోకుండా ఇంటిదారి పట్టాడు."
        },
        {
            "title": "కపటయోగి (జాతక కధ)",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 42,
            "content": "కపట యోగి\n\nపూర్వం కురురాజ్యంలోని పాంచాల నగరానికి రేణుకుడు ప్రభువుగా ఉండే వాడు. ఆ కాలంలో హిమాలయపర్వతాల్లో ఐదువందలమంది సాధువులకు గురువైన మహారషితుడనే తపస్వి ఉండేవాడు.\n\nఒకప్పడు మహారషితుడు, శిష్యవర్గాన్ని వెంటబెట్టుకుని దేశసంచారం చేస్తూ, పాంచాలనగరం చేరుకు న్నాడు. తన రాజ్యంలోకి ఇంతమంది సాధువులు గల బృందం వచ్చినట్లు విని, రాజు చాలా సంతోషించాడు వారందరికీ ఆర్హ్యపాద్యాదు లిచ్చి, ఉచితాసనా లిచ్చి. గొప్పగా సత్కరించాడు. ఉద్యానవనంలో వారికి సమస్తా సదుపాయాలతోనూ వసతు లేర్పరిచి, 'మీ యిష్టమొచ్చినంత కాలం ఇక్కడ ఉండండి!' అని స్వయంగా కోరాడు.\n\nవర్షబుతువు గడిచేవరకూ మహారషితుడూ, శిష్యగణమూ అక్కడనే కాలకేపం\n\nచేసి, రాజువద్ద సెలవు పుచ్చుకుని మళ్ళీ హిమాలయాలకు బయల్దే రారు. దారి మధ్యలో వారు విశ్రాంతికోసం ఒక చెట్టు నీడని కూర్చొని, రాజువల్ల తాము పాంగిన సహాయంసంగతి చెప్పుకోసాగారు.\n\nఆ ప్రసంగంలో 'రాజుకు సంతానప్రాప్తి వున్నదా, లేదా?' అనే సమస్య వచ్చింది. శిష్యగణంలో వుండే జ్యోతిష ప్రవీణులు చర్చలు జరిపారు. చివరకు, గురువైన మహారషితుడు 'రేణుకునికి దైవాంశ సంభూతుడైన ఒక చక్కటి కుమారుడు కల్గుతాడు' అని తన అభిప్రాయం వెల్ల డించాడు. ఆయన వాక్యుద్ది కలవాడని ఆందరకూ తెలుసు. ఆందుచేత, రాజుకు మేలు కలుగబోతున్నదనుకున్నారు.\n\nఐతే- ఈ చర్చ ముగియగానే శిష్యలలో ఒకడికి దుర్జుద్ది పుట్టింది. వాడు వంట్లో జబ్బుగా వున్నట్టు నటించి, 'మీరు సాగుతూ\n\nVITRA\n\nవుండండి. నేను వెనకనించి వస్తా ' అంటూ, తగ్గాడు. తక్కిన అందరూ వెళ్ళిపోయారు.\n\nవెనక్కు తగ్గి నిలిచిపోయిన ఆ దుష్ట బుద్ధి, వాయువేగంతో పాంచాలనగరం చేరుకుని, తన రాకను రాజుకు ఎరుక పరిచాడు. రాజుకు ఈ వార్త ఆశ్చర్యం కొల్పింది. ఆయన స్వయంగా ఎదురు వెళ్లి, ఘనంగా స్వాగతమిచ్చి, 'మహాను భావా !—అంతలోనే తిరిగివచ్చిన కారణం మేం తెలుసుకోవచ్చా ?' ఆని అత్రంతో ప్రశ్నించాడు.\n\nఅందుకు దుష్టబుద్ధి ' ఓయీ రాజా!— మేఘంతా విశ్రాంతి తీసుకొంటున్న సమాచారం నిలిచి వచ్చినాపు. నీ కేమి మేలు చేయగలమా? ఆని యోచించాము. ' రాజుకు వంశం నిల బడుతుందా, లేదా?' ఆని ప్రశ్న కలిగింది. అప్పుడు మేము దివ్యదృష్టివల్ల, నీకు దైవాంశసంభూతుడైన చక్కటి కుమారుడు పుడతాడని తెలుసుకొని, ఈ వార్త చెప్పి పోదామని వచ్చాము. వచ్చిన పని తీరింది. పోయివస్తాం ' అంటూ మరలిపోయాడు.\n\nయాన, సజ్జనుడవైన నీవు మా తలపునకు వచ్చినాపు. నీ కేమి మేలు చేయగలమా? ఆని యోచించాము. ' రాజుకు వంశం నిల బడుతుందా, లేదా?' ఆని ప్రశ్న కలిగింది. అప్పుడు మేము దివ్యదృష్టివల్ల, నీకు దైవాంశసంభూతుడైన చక్కటి కుమారుడు పుడతాడని తెలుసుకొని, ఈ వార్త చెప్పి పోదామని వచ్చాము. వచ్చిన పని తీరింది. పోయివస్తాం ' అంటూ మరలిపోయాడు.\n\nఆనందభరితుడైన రాజు సాధువును కదలనీయలేదు. ' మహాత్మా !—తాము సామాన్యములుకారు, దివ్యచకులు. ఇక్కడనే ఉండిపోవాలి... ' అంటూ ప్రాధైయపడి, ఆ దుష్టబుద్ధికి ఉద్యానవనంలో చక్కటి వసతి ఏర్పరిచి, దేవునికంటె ఎక్కువగా కొలుస్తూ వచ్చాడు. నాటినుంచి ఆ కపటయోగికి 'దివ్యచకు'డనే పేరు వాడుకలోకి వచ్చింది.\n\nపాచిక పారిందికదా ఆని దివ్యచకుడు ఉబ్బిపోయాడు. తనకు వసతిగా ఏర్పరిచిన ఉద్యానవనంలో ఒక మూల కూరలు కాపించి, వాటిని తోటమాలీల ద్వారా ఆమ్మించి, ధనం గడించసాగాడు.\n\nఈ సమయంలో బోధిసత్వుడు రేణుక మహారాజుకు కుమారుడుగా జన్మించాడు. వరప్రసాదంగా పుట్టిన పసివాడికి ' సుమన\n\nసుడు' అని పేరు పెట్టి, అల్లారుముద్దుగా పెంచుకొంటున్నారు.\n\nసుమనసుడు ఏడేళ్లవాడైయ్యుండగా, రేణుకుడికి సామంతరాజులతో యుద్ధం పొసగింది. తండ్రి ఇంట లేనప్పడు సుమనసుడు ఒకనాడు ఉద్యానవనం చూడ బోయాడు. అక్కడ ఒకమూల-కాషాయ వస్త్రాలు ధరించిన సాధువు మొక్కలు తడువుతూ, కూలివానికంటె ఎక్కువగా కాయకష్టపడడం సుమనసుడు చూచాడు. బుద్ధికుశలుడైన సుమనసుడికి వెంటనే నిజం తెలిసిపోయింది. వాడికి తగిన శాస్త్రి చేయాలని సిశ్చయించి:\n\n‘అరే, తోటమాలీ!—ఇక్కడ నువ్వు చేస్తున్నదేమిటి?’ అంటూ సాధువును కోపంగా పలకరించాడు.\n\nచిత్రపోయాడు దివ్యచకుడు. ఇప్పటి వరకూ ఎంతో ఘనంగా కాలశేషం చేస్తూ వచ్చిన ఆసన్యాసికి సలుగురిలో నగుబాటు కలిగింది. రాజకుమారుడు తన గుట్టు గ్రహించివేశాడనీ, ఇది ఎప్పటికైనా తనకు ప్రమాదమనీ వాడు తెలుసుకున్నాడు. సుమనసుడు బతికివుంటే తన గుట్టు వెల్ల డవుతుందని రూఢిచేసుకుని, వానిని కడ తేర్చటానికి వ్యూహం పన్నాడు.\n\nసరీగా, రాజు తిరిగివచ్చేసమయానికి దివ్యచకుడు తను కూర్చునే ఆసనాన్ని ఒక పక్కకు నెట్టివేసి, కమండులువు ముక్కముక్కలుగా పగలగొట్టాడు. ఆ శ్రమం చుట్టూ గడ్డి, గాదం విరజిమ్మాడు. వళ్లంతా నూనె పూసుకొన్నాడు. బసలోకి పోయి, మూల్గుతూ పడుకొన్నాడు.\n\nరాజు తిరిగివస్తూనే, ముందుగా తనకు గురుదేవుడైన దివ్యచకుని అశ్రమానికి వెళ్ళాడు. గుమ్మంముందు చిందర వందరగా ఉండటం చూసి, ఆశ్చర్యపోయాడు. లోపలికి పోయి చూడగా, యోగి మూల్గుతూ పడుకొనివున్నాడు!\n\nచందమామ\n\nకలవరపడుతూ రాజు, ‘ఏమిటిదంతా ?’\nఆని ప్రశ్నించాడు.\n\n‘ఇంకేముంది, ఇదంతా నీ కొడుకు చేసిన పని !’ ఆని తీరని విచారంతో చెప్పు లేక చెప్పలేక, వెల్లడించాడు కపట యోగి. వానియందు గొప్ప భక్తిగల రాజు, మారుయోచన లేకనే, ‘సుమనసుడి తల గొట్టి నా యెదుట పెట్టండి !’ ఆని అజ్ఞా పించాడ. తలారులు పోయి, తల్లిదగిరి కూర్చునివున్న సుమనసుడికి ఈ సంగతి విన్నవించారు.\n\nసుమనసుడు తిన్న గా తండ్రివద్దకు వెళ్ళి, ‘తండ్రీ!—నీ ఆజ్ఞకేమీ అభ్యం\n\nతరం లేదు. నా తప్పేమిటో చెప్పి, నీ ఇప్పందచ్చిన పని చేయవచ్చు,’ అన్నాడు.\n\nరాజు పట్టలేని కోపంతో ‘ఛీ, బుద్ధి లేక ఇంకా మాటాడ తున్నావా ? పవిత్రుడైనటు పంటి ఆ మహాత్ముణ్ణి ‘తోటమాలీ !’ ఆని పిలవడంకంటె ఘోరాపరాధం మరేమైనా వున్నదా ?’’ ఆని కసరికొట్టాడు.\n\nఇందుకు సుమనసుడు ‘తండ్రీ!—మహాత్ముడు, పవిత్రుడు అని నీవు పూజించే ఆ యోగి చేసే పనియేమిటో, ద్వారపాలకుల్ని కనుక్కో, తెలుస్తుంది,’ అన్నాడు.\n\nనాలుగు ద్వారాలలోనూ కాపలా కాసే వాళ్ళను పిలిపించారు. యోగి, రోజూ కూర గాయలు పండించి, రహస్యంగా విక్రయిస్తు న్నట్టు వాళ్ళు నలుగురూ ఒక్కమాటగా చెప్పారు. తరువాత వాని ఆశమానికి పోయి పరీక్ష చేయగా, అపారమైన ధన రాసులు కనిపించినై. కొడుకు సిరపరాధి ఆని అప్పుడు తెలిసింది రాజుకు.\n\n‘తండ్రీ!—ఇప్పుడైనా తెలిసిందా, నే నెందుకు వానిని ‘తోటమాలీ’ అని పిలి చానో ? ఆలోచన లేని రాజూ, ఆహంకార పూరితుడైన యోగీ న్యాయం నిలబెట్టే దేమిటి ? ధర్మచ్యుతమైన ఈ రాజ్యంలో ఉండలేను’ అన్నాడు సుమనసుడు.\n\nరాజు తన తప్పిదాసికి చాలా విచారించి,\n' కుమారా ! — నా తొందరపాటు మన్నించు.\nఈ రాజ్యాన్ని ఇక నీవే యేలుకో ' అని\nప్రాధేయపడి కోరాడు.\n\nఇందుకు సుమనసుడు ' తండ్రి ! —\nమాటలే మంత్రాలు. మహిమగల మూలిక\nఎంత పని చేస్తుందో, నోటివెంట వెలువడే\nమాట అంత పని చేస్తుంది. అనాలోచిత\nమైన మాట, యోచన లెని పనీ దుష్టమూలి\nకలవంటివి. దుష్టమూలిక ప్రయోగింపబడి\nనప్పుడు దాని ఫలితం అనుభవించే తీరాలి.\nఅలానే మంచి మాటలు దివ్యమైన ఓష\nధులలాగా మంచి ఫలితాలనిస్తు. నీ నోటి\nవెంట వెలువడినవి దుష్టవాక్కులు ! నీ\nఆజ్ఞప్రకారం, నా తల్లిడగ్గర కూర్చుని వున్న\nనన్ను తలారులు తీసుకొనిపొటోయారు.\nఇందుకు నిదానంమీద నీవు పశ్చాత్తాపం\nపాందవలిసిందే. నేనిప్పుడే నీ రాజ్యం\nవిడిచి పోతున్నాను ' అని చెప్పాడు.\n\nసుమనసుడి మనసు ఎలా ఐనా తప్ప\nమని రాజు రాణిని కోరాడు. కాని, ధర్మ\nచింత గల రాణి ఆ మాట పాటించలేదు.\nసుమనసుడు హిమాలయాలకు పోదలచి,\nతల్లివద్ద సెలవు కోరినప్పుడు, ఆమె కుర్ర\nవానిని దీవించి ' నాయనా ! — నీవు ధర్మ\nమూర్తివి. పవిత్రజీవనం గడిపి తరించు, '\nఅని చెప్పి పంపింది\n\nసుమనసుడు హిమాలయ ప్రాంతం\nచేరుకుని, అక్కడ విశ్వకర్మ నిర్మించి\nవుంచిన దివ్యకుటీరంలో కాలకేపం చేశాడు.\n\nరేణుకుడు తన తప్పు తెలుసుకొని,\nకపటయోగికి మరణదండన విధించాడు.\nనాటినుంచీ యోగులకు రాజ్యంలో ఎవరూ\nఆశ్రయం ఇవ్వవద్దని శాసనం చేశాడు\n\nఈ విధంగా, దుష్టబుద్ది ఐన ఒక్క\nకపటయోగివల్ల కురురాజ్యంలో యోగి\nబృందానికంతటకీ తీరని అపకీర్తి కలిగి,\nప్రజాదరణ లేకుండాపోయింది."
        },
        {
            "title": "విద్వత్కన్యలు",
            "page_start": 48,
            "author": "పి. రామశర్మ",
            "pdf_page": 47,
            "content": "# విద్యాత్మన్యలు\n\nఒకరోజు భోజరాజు ఆస్థానానికి సలుగురు కన్యలు వచ్చారు. వారు చిన్నతనంలోనే కాశీకి వెళ్లి అక్కడ సమస్తవిద్యలూ సంపాదించుకుని, యుక్తవయసు రావటంవల్ల, వివాహాలు చేసుకునేటందుకు ఇళ్ళకు పోతూ ఇక్కడ ఆగారు.\n\nవారు సలుగురూ సభలో అడుగుపెట్టగానే సభలోనివారంతా వారి ఆందం చూసి నిర్ఘాంతపోయారు. వారి నిచూసి రాజు:\n\n“అమ్మా, మీరే కులంవారు? ఎక్కడి నుంచి వస్తున్నారు? ఇక్కడికి వివిధమీద వచ్చారు?” అని ఆడిగాడు.\n\n“రాజా, మేము కాశీలో పాండిత్వం సంపాదించి, మమ్మల్ని మించిన పండితు లెక్కడైనా ఉన్నారా అని విచారిస్తూ ఇక్కడికి వచ్చాం. వేషభాషలలో మేము నలుగురమూ ఒకటిగానే కనిపించినా, నిజానికి మేము నాలుగు కులాలవాళ్ళం.\n\nఅయితే, డిగ్దంతులవంటి పండితులు గల మీకు మా కులాలు కనిపెట్టటం ఏమంత కష్టమైన పని?” అన్నారు కన్యలు.\n\nవారి కులాలు తెలుసుకోవటం భోజరాజుకూ, ఆయన కొలువులో వున్న పండితులకూ సవాలయింది. సాధిప్రాయంగా భోజరాజు పండితుల కేసి చూశాడు. వారందరి ముఖాలూ వెలవెలపోయాయి.\n\n“మీరు మా ఆతిథ్యం స్వీకరిస్తూ ఇక్కడ మూడు రోజులున్నట్టయితే ఈ లోపుగా మా పండితులు మీ మీ కులాలు తెలుసుకుంటారు,” అన్నాడు భోజరాజు ఆ సలుగురు కన్యలతో.\n\nవారు చిరునవ్వులు నవ్వి, సరేనన్నారు. వారు నిత్యమూ సభకు వచ్చి పోతున్నారు. పండితచర్చలలో పాల్గొంటున్నారు. కాని ఆస్థానంలో పండితులకు వారి కులాల జాడ విమాత్రమూ తెలియలేదు. వారి దుస్తులలో\n\nసామ్యం ఉన్నట్టే మిగిలిన అన్ని విషయాల\nలోనూ సామ్యం కనిపించింది. వారి మాట\nలలోగాని, యాసలోగాని, తెలివితేటలలో\nగాని, మనస్తత్వంలోగాని వారి కుల లక\nణాలు ఏమాత్రమూ పాడకట్టక పోవటం\nచూసి భోజరాజు ఆస్థాన పండితులు\nదిగ్భమ చెందారు.\n\nరెండు రోజులు గడిచాయి. ఇంకోక్కరోజు గడువున్నది.\n\nరెండో రోజు రాత్రి కాళిదాసు, మీద\nకంబలీ కప్పకుని, నలుగురు కన్యల విడిది\nబయట అరుగుమీద పడుకున్నాడు. తెల్ల\nవారి లేచి వారు తమలో తాము మాట్లాడు\n\nకు నేట ప్పుడు వారి వారి కులతత్వాలు\nబయటపడతాయని కాళిదాసు నమ్మకం.\n\nమూడో రోజు తెల్లవారింది. నలుగురు\nకన్యలూ లేచారు. కిటికీ వద్దకు వచ్చి\nతూర్పుదిక్కున అరుణోదయం చూశారు.\nవారిలో ఒకామె ఈవిధంగా అన్నది:\n\nఆటూ క్యాప్చీ పింగా రసపతి రివ ప్రాశ్య కనకం\n(తూర్పుదిక్కు బంగారం కరిగించిన\nపాదరసంలాగా పచ్చబడింది.)\n\nఇంకోకన్య ఇలా అన్నది:\n\nగతద్యాయ శ్చంద్రో బుధజన ఇవ గ్రామ్యసంసి\n(మూర్థుల సభలో పండితునిలాగా చం\nద్రుడు వెలవెలబోతున్నాడు.)\n\nమరొక కన్య ఇలా అన్నది :\n\nఇణాత్ తీడా స్తారా నృష్టపతయ ఇవా నుద్యమపరా:\n\n(ఉద్యమ విముఖులైన రాజులవలె నక్ త్రాలు అంతలో కీణించాయి.)\n\nనాలుగోకన్య ఇలా అన్నది :\n\nన రాజన్తే దీపా ద్రవిణరహితానా మివ గృహా:\n\n(దరిద్రుల ఇళ్లలాగా దీపాలు కాంతి విహీనంగా ఉన్నాయి.)\n\nఈ మాటలు వినగానే కాళిదాసు వచ్చిన కార్యం సఫలమయింది. ఆయన తకీణం బయలుదేరి ఇంటికి వెళ్ళాడు.\n\nఆనాటి సభ అరంభంకాగానే భోజరాజు పండితులతో, \" ఈ విద్వతక్కన్యలు మూడు రోజులుగా మన ఆస్థానంలో వున్నారు. విరి కులాలేవో తెలుసుకునే భారం మీ అందరి పైనా వున్నది. మీలో ఎవరైనా చెప్పగలిగితే వారి కులాలు చెప్పండి. లేనిపకాన వారికి ఓడినట్టు మీరు అంగీకరించవలిసి వుంటుంది,\" అన్నాడు.\n\nపండితులందరూ తలలు వంచారు. ఒక్క కాళిదాసు మాత్రం లేచి ఈవిధంగా శ్లోకం చదివాడు :\n\nఅభా క్షాయ్యీచీ పింగా రసపతి రివ ప్రాళ్య కనకంగటచ్చాయ శ్చంద్రో బుధజన ఇవ గ్రామ్యసనని ఇణాత్ తీడా స్తారా నృష్టపతయ ఇవా నుద్యమపరా: న రాజన్తే దీపా ద్రవిణరహితానా మివ గృహా:\n\n\"మహారాజా, ఈశ్లోకం నాలుగుపాదాలూ నలుగురు కన్యలు చెప్పారు. ఇందులో మొదటిపాదం చెప్పిన కన్య కంసాలి కులానికి చెందినది. మిగిలిన పాదాలు చెప్పినవారు వరుసగా బ్రాహ్మణ, కృతియ వైశ్యకన్యలు.\"\n\nకాళిదాసు చెప్పిన ఈ మాటలు విన గానే విద్వతక్కన్యలు ఆయనకు ప్రణామం చేసి, చెప్పినది నిజమేనని ఒప్పు కున్నారు.\n\nఆ కన్యల పాండిత్యానికి, తమ కులాలు ఒకంతట తెలియరాకుండా దాచిఉంచిన వారి నేర్పరితనానికి మెచ్చుకుని భోజుడు వారిని గొప్పగా సత్కరించి పంపాడు."
        },
        {
            "title": "కీర్తిసేన కథ",
            "page_start": 51,
            "author": "ఎస్. సత్యనారాయణరావు",
            "pdf_page": 50,
            "content": "కీర్తిసేన కథ\n\nపాటలీపురంలో ఒక వైష్యుడికి కీర్తిసేన\nఅనే కుమార్తె ఉండేది. ఆ పిల్లను మగ\nధలో వుండే దేవసేనుడనే గొప్ప ధనికుడి\nకిచ్చి పెళ్ళి చేశారు. దేవసేనుడికి తండ్రి\nలేడు. ఇంట తల్లిదే పెత్తనం. తన కొడుకు\nభార్యమీద ఆపేక్గా వుండటం చూసి దేవ\nసేనుడి తల్లి తన కోడలిని కనపడకుండా\nహింసలు పెట్టసాగింది. భర్త మనసు కష్ట\nపడిపోతుండెమోనని కీర్తిసేన ఈ ఓషయం\nఎన్నడూ ఆతనితో చెప్పలేదు.\n\nఇలా ఉండగా దేవసేనుడు వర్తకం\nకోసం వలభినగరం వెళ్లవలిసి వచ్చింది.\nఅతను తిరిగి వచ్చేదాకా తనకు దిక్కు\nలేదు గనుక, కీర్తిసేన భర్తతో తన అత్త\nగారు పెడుతున్న హింసలు చెప్పుకున్నది.\n\nదేవసేనుడు ఆశ్చర్యపోయాడు. ఆయినా\nభార్యను వెంట తీసుకుపోవటం సులభ\nమైన పని కాదు గనక, అతను తల్లితో\n\nలౌక్యంగా, “అమ్మా, నేను వెళ్ళుతున్నాను.\nనీ కోడలు గొప్పయింట పుట్టినది. నేను\nతిరిగి, వచ్చేదాకా దాన్ని ఎట్లా చూసుకుం\nటావొ మరి!” అన్నాడు.\n\n“నాకు తెలియదుట్రా, నాయనా? నాకు\nనువ్వాకటి, అది ఒకటినా?” అన్నది తల్లి.\nఅనుమానం తీరినవాడై దేవసేనుడు ప్రయా\nణమై వెళ్ళాడు.\n\nవెంటనే అత్తగారు కీర్తిసేనను చావ\nచిత్రకగొట్టి, “పావిప్టిదానా, నాకూ నా\nకొడక్కూ మధ్య తంపులు పెడతావా ?\nఅనుభవించు,” అంటూ, ఆమెను ఇంటి\nఅడుగున వున్న చీకటికొట్లో వేసి, మూత\nమూసి గడియవేసింది. తన కోడలు అందు\nలోనే మగ్గి చస్తే, కొడుకు వచ్చాక,\n“నాయనా, నీ భార్య నీకోసం బెంగపడి\nచచ్చింది!” అని చెప్పటానికి ఆమె నిశ్చ\nయించుకున్నది.\n\nచీకటికొట్లో కీర్తిసేన చాలా సేపు తన దుస్థితి తలుచుకుని దుఃఖించింది. తనకు కొండంత తండ్రి వున్నాడు, ప్రాణం ఇచ్చే భర్త వున్నాడు, బోలెడంత ధనం వున్నది. కాని తన గతి ఇంత నీచంగా పరిణమించింది! ఆమె ఆ చీకట్లో తడివి చూడగా ఒకమూల తవ్వుగోల దొరికింది. ఆమె ఉత్సాహం తెచ్చుకుని దానితో సౌరంగం తప్పసాగింది. తవ్వగా తవ్వగా సౌరంగం ఆమె పడకగదిలోకి వెళ్ళింది.\n\nవెంటనే కీర్తిసేన దొరికినన్ని బట్టలూ, నగలూ పోగుచేముకుని తెల్లవారేలో పుగా ఊరి బయట పడింది. ఈస్థితిలో తాను\n\nతండ్రి వగ్గిరికి పోవటం భర్తకు అవమాన మవుతుందని ఆమెకు తోచింది. ఆందుచేత దారి కనుక్కుంటూ వలభికే వెళ్ళి తన భర్తను చేరకుందా మనుకున్నది.\n\nఆమె ఒక చెప్పులో స్నానంచేసి మగ వేషం వేసుకున్నది. తనడగ్గిర వున్న బంగా రంలో కొంత దారిఖర్యుకు ఆమ్మేసి బయలుదేరింది. దారిలో ఆమెకు సముద్ర దత్తుడనే వర్తకుడు తప్పస్థపడ్డాడు. ఆయన కూడా వలభికే పోతున్నాడు.\n\nఈ సముద్రదత్తుడి వెంట చాలా బళ్ళ సామానున్నది. ఈ సామానంతా మామూలు దారిన తీసుకుపోతే ప్రతి నగరంలోనూ పన్ను చెల్లించవలిసి వస్తుందని, వర్తకుడు బళ్ళను అడవిదారి పట్టించాడు. అడవిలో కొంతదూరం పోయి ఒకచోట విడిది చేశారు.\n\nమరికొంచెం సేపటికల్లా దూరాన నక్కల కూతలు వినిపించాయి. ఎవరో బండపోటు దొంగలు వస్తున్నారని వర్తకుడి మనుషులు గ్రహించి, ఆయుధాలు తీసుకుని చుట్టూ నిలబడ్డారు.\n\nదొంగలు వచ్చినట్టయితే తనకు ప్రాణహానే గాక, తాను ఆడదన్న సంగతి బయట పడితే మానహాసికూడా కాగలదని కీర్తిసేన గ్రహించింది. ఆమె తన రకీణభారాన్ని\n\nవర్తకుడికి వదలక, చుట్టూ వెతికి ఆ అడ విలో ఒకచోట గుంట ఒకటి ఉండటం గమనించి, అందులో దూక పైన డట్టంగా ఆకులు కప్పేసుకున్నది.\n\nఆ రాత్రి దొంగలవండు రానే వచ్చింది. దొంగలు వర్తకుడి మనుషులతో యుద్ధం చేసి, కొందరించంపి. సాత్తుయావత్తూ కొల్ల గొట్టుకు పోయారు. వర్తకుడూ, చావగా మిగిలిస అతని మనుషులూ పారిపోయారు.\n\nతెల్లవారగానే కీర్తిసేన తనను కాపాడిన గుంటలోనుంచి బయటికి వచ్చి, అతవి వెంబడి నడవసాగింది. ఆట్లా కొంతదూరం వెళ్ళేసరికి అక్కడ ఆమెకు ఆపికుల గూడెం ఒకటి కనిపించింది. ఆ గూడెంలో ఆమెకు ఒక వింత దృశ్యం కంటబడింది.\n\nఒక ఆటవిక వైద్యుడు ఒక రోగిని తెచ్చి, అతని తలకు నెయ్యి మర్దించి ఎండలో కూచోబెట్టాడు. తరవాత ఒక నీళ్ల కుంట తెచ్చి, రోగి పక్కన పెట్టాలు. ఆ రోగి చెవి వాచి ఎర్రగా వున్నది. ఒక వెదురు గొట్టం తెచ్చి దాని ఒక చివర నీళ్ల కుండలోనూ, రెండో చివర జబ్బుగా వున్న మనిషి చెవికి ఆనించీ పెట్టాడు.\n\nకీర్తిసేన చూస్తుండగానే జబ్బుగా వున్న చెవిరంగు మారింది. రోగి ముఖాన బాధాలకీణాలు పోయాయి. వైద్యుడు సేళ్లకుండ\n\nలోనుంచి పురగులు కొన్ని తీసి చూపించాడు. రోగిచెవిలో చేరి వ్యాధి తెప్పించిన ఈ పురుగులు ఎండవేడికి తాళలేక గెట్టం కుండా చల్లని నీటికుండలోకి వచ్చేశాయి.\n\n“అటువంటి పురుగులే పట్టి వసుదత్తమహారాజుగారిని పీడిస్తున్నాయి. వారు చాపనన్నా చస్తారుగాని మనబోటివారిచేత వైద్యం చేయించుకోరుగా!” అన్నాడు ఆటవిక వైద్యుడు.\n\nఇదంతా చూసి ఆశ్చర్యపడుతూ కీర్తిసేన ముందుకు పోయింది. కొంతదూరం వెళ్ళాక ఆమెకు దారిపక్కన ఒక గౌరెల కాపరి కనుపించాడు.\n\n“వసుదత్తమహారాజుగారుండేది ఎక్కడ?” అని ఆమె వాణ్ణి అడిగింది.\n\n“అడుగో, ఆ కనిపించేదే వసుదత్తమం. ఈ అడిపంతా ఆ మహారాజుదే,” అన్నాడు గౌరెల కాపరి.\n\nకీర్తిసేనకు ఇంకొక ఆశ పుట్టింది. సామాన్యంగా పర్తకులంతా ఈ దారినే వస్తారని సముద్రదత్తు డన్నాడు. తన భర్తకూడా ఈ దారినే రావచ్చు. తాను వసుదత్తపురం చేరినట్టయితే అక్కడే తన భర్తను కలుసుకోవచ్చు. ఆటవిక వైద్యుడు చెప్పిన మాట నిజమైతే తాను రాజుకు చికిత్సకూడా చెయ్యవచ్చు. రాజుగారి ఆదరం సంపాదించుకుంటే ఆయన తన భర్తను కేమంగా అడవి దాటించగలడు.\n\nఈవిధఁగా అలోచిస్తూ కీర్తిసేన వసు దత్తపురం చేరి రాజభవనానికి వెళ్ళింది. అప్పటికే వసుదత్తమహారాజు చావుబతు కుల మధ్య ఉన్నాడు. నగరంలో వైద్యులందరూ ఎన్నో రకాల వైద్యాలు చేసి చూసి, లాభంలేక వదిలిపెట్టేశారు.\n\nమగవేషంలో వున్న కీర్తిసేన రాజుగారికి చికిత్స చేస్తాననేసరికి అందరికీ కొత్త ఆశ కలిగింది. ఆమె రాజుకు చికిత్స చేసింది. నీళ్ళకుండలో రాజుగారి చెవి\n\nనుండి నూటయాభై పురుగులు పడాయి.\nరాజుగారికి బాధంతా పోవటమే గాక,\nప్రాణం తిరిగివచ్చినట్టయింది. ఆయన\nపాలూ, నెయ్యూ సేవిస్తూ త్వరత్వరగా\nబలం చేహర్చుకోసాగాడు.\n\nరాజుగారికి ప్రాణభిక్ పెట్టిన కీర్తిసేనను\nపా గడనివారు లేరు. రాజుగారే గాక\nరాజ్యంలో ఉన్న ధనికులూ, పేదలూ\nసయితం, ఆమెకు అంతులేని కానుకలు\nసమర్పించారు. ఈ కానుకలన్నీటినీ ఆమె\nభద్రంగా తనవద్ద దాచిఉంచింది.\n\nఆమె అనుకున్నట్టే దేవసేనుడు తిరుగు\nప్రయాణంలో వసుద్ధత్తపురం చేరాడు.\n\nనగరంలోకి కొత్తవిడారు వచ్చిందం లే\nఅందరికీ తెలుస్తుంది. ధనికులు వెళ్ళి\nతమకు కావలిసిన వస్తుపులు కొనుక్కుం\nటారు. వర్తకులు తమడగ్గిర ఉండే సరకు\nఅమ్ముతారు. ఆనేక వేల మంది ఊరికే\nచూడబోతారు.\n\nరాజుగారు వసుదత్తుడి బిడారు చూడ\nబోతూ కీర్తిసేననుకూడా తనవెంట తీసుకు\nపోయారు. ఆమె పురుషవేషంలో ఉన్నప్ప\nటికీ దేవసేనుడు ఆమె కళ్ళు చూస్తూనే తన\nభార్య అని పోల్చకున్నాడు.\n\nఆ తర వాత ఆమె పురుషవేషంలో\nఉండటం అన వసర మయింది. అన్ని\n\nకష్టాలు తిరి, కీర్తిసేన తన భర్తను తిరిగి\nకలుసుకున్నది. వసుదశ్యమహర్షాకూడా\nచాలా సంతోషించాడు.\n\nరాజుగారు దేవసేనుణ్ణీ, కీర్తిసేననూ\nతన భవనానికి తీసుకుపోయి గొప్పగా\nవిందుచేశాడు.\n\nకీర్తిసేన తను యింతకాలంగా అనుభ\nవించిన కష్టాలనుగురించి రాజుగారికీ, తన\nభర్తకూ చెప్పేసింది.\n\nసరిగా చూస్తానని తనకు మాట ఇచ్చి\nకూడా తన భార్యకు ఇన్ని కష్టాలు తెచ్చి\nపెట్టిన తన తల్లిమీద దేవసేనుడికి పట్ట\nరాని ఆగ్రహం కలిగింది. రాజుగారికి\nమటుకు కీర్తిసేన ధైర్యసాహసాలు చూసి\nచాలా ముచ్చటయింది.\n\n\" మీరు నా కూతురూ, అల్లుడులాటి\nవారు. మిమ్మల్ని నేను పోనిచ్చేదిలేదు.\nఅమ్మాయి నాతరవాత సింహాసనం ఎక్కు\nతుంది. నువు ఈ ఊళ్ళోనే వుండి వర్తకం\n\nచూసుకో. దీని కెప్టూ ఎదురుచెప్పటానికి\nవీల్లేమ. అంతే!\" అన్నాడు రాజు.\n\nదేవసేనుడు ఇంత జరిగాక తల్లి ముఖం\nచూడలేకపోయాడు. కీర్తిసేన ఎంతచెప్పినా\nతల్లిని తీసుకురావడానికి గెరాకరించాడు.\n\nఒకరోజు కీర్తిసేన, తనకు రాజు, ఇత\nరులూ ఇచ్చిన బహుమానాలన్నీ బళ్ళమీద\nవేయించుకుని ఆడివిదారిన భర్తతో\nప్రయాణమయింది. ఆమె ఆటవికుల\nగూడెం చేరి వైద్యుణ్ణి పిలిపించి:\n\n\"రాజుగారి జబ్బు కుడిర్చినందుకు నీకీ\nబహుమతులు వారు పంపించారు!\" అని\nతానుతెచ్చిన బహుమాన సస్తువులతో వున్న\nబళ్ళను ఆతనికిచ్చేసింది.\n\nఆటవిక వైద్యుడు తను ఎప్పుడు, ఏ\nవిధంగా వసుదశ్యమహర్షాగారి జబ్బు\nకుదర్చానా అని ఆశ్చర్యపడుతూ, తిరిగి\nవెళ్ళిపోయే కీర్తిసేనా దేవసేనుల పంక\nనోరు తెరుచుకు చూస్తూ నిలబడాడు."
        },
        {
            "title": "వేపచెట్టు మహిమ",
            "page_start": 57,
            "author": "సి. పద్మనాభం",
            "pdf_page": 56,
            "content": "# వేపచెట్లు మహామ\n\nపూర్వం మళయాళదేశంలో ఒక జామొరిన్ ధనాశచేత తన రాజ్యమంతటా చింత చెట్లు నాటించటానికీ, చింతతోపులు వేయించదానికీ నిశ్చయించి, ఆ పనికి తన మంత్రిని నియోగించాడు.\n\nఆ రాజ్యంలో నంబియారనే గొప్ప వైద్యుడుండేవాడు. మూలికావైద్యంలో సంబియారుకు యావ ద్భారతఖ్యాతి ఉండేది. ఆ కాలంలో ఢిల్లీపాదుపాదగిరి వుండే ఆరబ్బీ హకీమ్ ప్రకృతివైద్యంలో అద్భుత ప్రజ్ఞ గలవాడు. సంబియారుకూడా దావాపు ఆయనతో సమానమైన వైద్యుడని ప్రజలు చెప్పకునేవారు.\n\nజామొరిన్ దేశమంతటా చింతచెట్లు నాటిస్తున్నాడని తెలియగానే సంబియారు ఆయన దగ్గిరికి వెళ్ళి, “చింతచెట్లు ఆనా రోగ్యకరమైనవి. వాటి బదులు వేపచెట్లు వేయించండి. ప్రజలు ఆరోగ్యవంతులుగా\n\nఉంటారు. అంటువ్యాధులు చేరవు,” అన్నాడు. జామొరిన్ వినిపించుకోలేదు.\n\n“చింతచెట్లవల్ల ఆ నేక ఉపయోగాలున్నాయి. చింతపండుకు మంచి గిరాకీ వున్నది. చింతకట్టెతో చేసిన బొగ్గులు శ్రేష్ఠమైనవి. చింతపుల్లలతో పళ్ళు తోముకోవచ్చు. చింతచిగురూ, చింతపూపూ ఎంతో రచిగా వుంటాయి. దారులవెంబడి చింత మొక్కలు నాటి విడిచినట్టయితే, ఎవరూ పోషణ చేయకుండానే ఆవి బ్రహ్మాండమైన చెట్లుగా పెరిగి ప్రయాణీకులకు చల్లని నీడనిస్తాయి. వేపచెట్లవల్ల ఒక్క ప్రయోజనమూలేదు,” అన్నాడు జామొరిన్.\n\nసంబియారు ప్రభువుకు మారు చెప్పలేక శలవు తీసుకుని నేరుగా మంత్రి ఇంటికి వెళ్ళాడు. మంత్రి ఆయనకు గౌరవంగా స్వాగతమిచ్చి కు శలప్రశ్నలు వేశాడు. సంబియారు మంత్రి ముఖంలో\n\n“ఈ వ్యాధి నా వైద్యానికి లొంగేది కాదు. మీరు వెంటనే బయలుదేరి ఢిల్లీలో పాదుషాగారిపద్ద ఉండే హకీమ్ను చూడటం మంచిది,” అన్నాడు నంబియారు.\n\n“అంతదూరం ఏదోవిధంగా కష్టపడి వెళ్ళితే మాత్రం ఆయన నన్ను సరిగా చూస్తారా?” అన్నాడు మంత్రి.\n\n“హకీమ్గారికి అటువంటి తేడాలేమి లేవు. ఆయన కడు బీదవారికికూడా ఆదరంతో చికిత్స చేస్తాడు. మీరు వెంటనే బయలుదేరటం అన్నివిధాలా మంచిది,” అన్నాడు నంబియారు.\n\nఏదో గమనించిన వాడిలాగు నడిస్తూ, ఆయన కనురెప్పలకిందా, నోటిలో నూచూసి, నాడి పరీక్షించసాగాడు.\n\nమంత్రి నవ్వుతూ, “ఎందుకిలా పరీక్షాస్త్రాన్నారు? మీదయవల్ల నా ఆరోగ్యానికి లోపమేమీ లేదు,” అన్నాడు.\n\nనంబియారు గంభీరంగా, “ఇప్పుడేమీ లోపం లేదు. కాని ఆరు మాసాలలో మీకు భయంకరమైన జబ్బు చేయబోతున్నది. సకాలంలో దానికి తగిన చికిత్స జరగటం మంచిది,” అన్నాడు.\n\nమంత్రి కంగారుపడి, “అయితే తకుణం వైద్యం ప్రారంభించండి,” అని ఆడిగాడు.\n\nవ్యాధివిషయం నంబియారు చెప్పిన దానికి తిరుగులేదు గనక మంత్రి ఒక సంవత్సరం శలవుతీసుకుని ఢిల్లీకి ప్రయాణం కట్టాడు. ఆయన బయలుదేరేటప్పుడు నంబియారు ఒక సలహా ఇచ్చాడు:\n\n“దారిలో చింతవెట్ల నీడనే విశ్రమించండి. చింతలతోప్పల్లోనే మకాంచెయ్యండి. చింతపుల్లలతోనే ముఖం కడుక్కోండి. మీ వంట వగైరాలు చింతపెట్టెలతోనే చేయించుకోండి.”\n\nమంత్రి నంబియారు యిచ్చిన సలహాను ఆకరాలా పాటిస్తూ సపరివారంగా ఢిల్లీకి ప్రయాణమయాడు. ఇంకా ఢిల్లీ చేరక\n\nమునుపే ఆయన ఆరోగ్యం చెడ నారంభిం\nచింది. బలహీనత ఏర్పడింది. శరీరం\nచికికి పాలిపోసాగింది.\n\n“ఆహా! నంబియా రెంత తెలివిగల వైద్యుడు! ఈనాడు వచ్చిన రోగాన్ని ఆయన ఆనాడే పట్టగలిగా రుయి.” అనుకుంటూ మంత్రి అతి బలహీన స్థితిలో ఢిల్లీ చేరాడు.\n\nఆయనకు హకిమ్‌గారి దర్శనం చాలా సులువుగా లభించింది. మంత్రి చెప్పిన దంతా విని, నంబియార్ ఈ మంత్రిని, చింత చెట్లవల్ల కలిగే ఆ పాయం ఎలాంటిదో రుజువుచేయటానికే తనవద్దకు పంపిపుంటా డని హకిమ్ ఊహించాడు.\n\n“మీ వ్యాధి గొప్పదేగాని దాని చికిత్స చాలా సులువైనది.” అన్నాడు హకిమ్\n\n“ఆదేదో చెప్పండి. మీకు యావజ్జీవం రుణపడివుంటాను,” అన్నాడు మంత్రి.\n\n“మీరు వెంటనే బయలుదేరి మీ దేశానికి వెళ్ళిపొండి. వెళ్ళేటప్పుడు వేపచెట్ల నీడలోనే విశ్రమించండి. వేపతోపులలోనే మకాంచెయ్యండి. గాలి చాలనప్పుడు వేప మండలతో విసురుకోండి. వేపచెట్ల గాలి తగిలే చోట నిదపాండి. వేపపుల్లతోనే ముఖం కడుక్కోండి. ఇంతకంపె మీ వ్యాధికి మరొక చికిత్స అవసరం లేదు. నంబియారుగారికి నా తరపున వెయ్యిసలా\n\nములు చెప్పండి. వెళ్ళిరండి,” అన్నాడు\nహకీమ్, మంత్రితో.\n\nఇదే సలహా మరొక వైమ్మడెవడైనా ఇచ్చి\nఉంటే మంత్రికి గురి ఉండకపొను. హకీమ్ చెప్పాడు గరక పూర్తిగావిశ్వసించి, మంత్రి సపరివారంగా స్వదేశానికి ప్రయాణ మయాడు. హకీమ్ చెప్పినపకారమే ఆయన వేపచెట్ల నీడల విశ్రమిస్తూ, వేపచెట్ల గాలి అనుభవిస్తూ దారిలోనే తన ఆరోగ్యాన్ని తిరిగి సంపాదించగలిగాడు. స్వదేశానికి చేరే సరికి పూర్వంకన్న రెట్టింపు బలమూ, ముఖికళా ఆయనలో కనబడింది.\n\nమంత్రి ఇల్లు చేరగానే నంబియారు\nఆయనను చూడవచ్చాడు. మంత్రి తన\nఆనుభవాలన్నీ నంబియారుకు చెప్పాడు.\n\n\"మనం ఒకసారి జామొరిన్ గారి వద్దకు వెళ్ళాడం. మీ అనుభవాల ను గురించి ఆయన స్వయంగా వినటం చాలా ముఖ్యం!\" అన్నాడు నంబియారు.\n\nఇద్దరూ కలిసి జామొరిన్ దగ్గిరికి వెళ్లారు.\nజామొరిన్ మంత్రి అనుభవాలు విని చాలా\nఆశ్చర్యపోయాడు.\n\n\"ఇందులో నా తప్ప చాలా ఉన్నందుకు మీరిద్దరూ నన్ను మన్నించాలి. మంత్రి గారికి ఏ జబ్బూ లేకుండానే నే నాయనను ఢిల్లీ ప్రయాణం గట్టించాను. చింతచెట్ల వల్ల కలిగే హాని ఏలినవారికి నిరూపించటమే నా ఉద్దేశం. అతరవాత వేపచెట్ల మహిమను హకీమ్ గారు నేను చెప్పకుండానే సిరూపించారు. ఇప్పటికైనా ప్రజల మేలు కోరి మీరు చింతచెట్లు నాటించటం మాని వేపచెట్లు నాటించండి. ఆవకాశంపున్న ప్రతి చోటా వేపతోపులు వేయించటం మంచిది,\"\n\nఆన్నాడు నంబియారు.\n\nజామొరిన్ మారుమాట చెప్పకుండా,\nతన రాజ్యమంతటా వీలయినన్ని వేపచెట్లు\nనాటించి వనమహోత్సవం జరిపించవల\nసిందిగా ఉత్తరువుచేశాడు.\n\nమకర దేవత\n\nసరియల్ కథ—జూలై సంచికనుంచి ప్రారంభమవుతుంది.\n\nతాబేలు పన్నా గం—(అట్టచి పరిబోమ్మ)\n\nమిధ్యారణ్య ప్రాంతాలలో పూర్వం, ఒక పెద్దపురి ఉండేది. అది అకలయి\nనప్పుడూ కానప్పుడూగూడా నిష్కారణంగా జంతువులను చంపుతూ వచ్చింది.\nదాని క్రౌర్యం భరించలేక మృగాలన్నీ ఒకనాడు సమావేశమై, పులి పీడ పదుల్చు\nకోవడం ఎలాగా అని చర్చలు సాగించినై. కాని, ఎంతకూ ఏమీ తేలలేదు.\n\nఆంతలో—ఆక్కడనే మడుగులో నివసించే ఒక తాబేలు సమావేశానికి వచ్చి, 'ఈ పులిసంగతి నాకు వదలండి, దాని అంతు నేను కనుక్కుంటాను! మీరు నిర్ఘయంగా వుండండి,' అని చెప్పింది.\n\nమరునాడు, పులి నీటికై కొలనుకు వచ్చే వేళకు సరీగా తాబేలు గట్టుమీద\nఅటుయిటు తచ్చాడుతూవుంది. దాన్ని పట్టుకోవాలని పులి వచ్చేసరికి అది\nతలకాయ లోపలికి ముడిచేసుకుంది. పెద్దపురి ఎంత ప్రయత్నించినా తాబేటి\nడిప్ప దాని పంజాల్లో జారుతూవుందేకాని, పట్టు దొరకలేదు, తల కనబడలేదు.\n\nఇంతకు ముందెన్నడూ తాబేలు ను చూసివుండని పులికి ఇదంతా ఒక మహి\nమగా కనిపించింది. అప్పుడు పెద్దపురి ఆ తాబేటి డిప్పకు నమస్కరించి,\n“మహాత్మా!—నీవెపరవే సామాన్యుడవు కావు! ఇప్పుడే నే కళ్ళారా చూచిన\nనీతల మాయమైపోయిందే! ఈ ఆద్భుతమేమిటో సెలవిస్తారా?” అని అడిగింది.\n\nఆందుకు తాబేలు, \"ఓ శార్దులరాజా!-లయకారకుడవని బిరుదు\nపొందిన నీకు ఈ చిన్ని కీలకమే తెలియదా ? నేను ముందుగా నా తలను\nతెగ్గొట్టుకుని, మెడతిత్తిలో అమర్చుకున్నాను. ఈ యేర్పాటువల్లనే నేను కావలిని\nనప్పుడు మెడ ముందుకు చాపగలను, శత్రుభయం కలిగినప్పుడు లోపలకు\nముడిచేసుకోగలను. నువ్వూ శత్రుభయం లేకుండా బ్రతకదలిస్తే నాలాగనే\nమెడ తెగ్గొట్టి తెచ్చుకో. తరవాత సంగతి చెబుతా” అన్నది.\n\nయోచన లేని పులి వెంటనే తన గుహకు పోయి వేటగాంఢ్రపద్దనుండి\nతెచ్చుకున్న కత్తిని ఒక చెట్టుకు అమర్చింది. ఎత్తయిన గుట్టమీదికి పోయి,\nమెడ కత్తిమీద పడేట్టు విసురుతో కిందికి దూకింది. దెబ్బతో దాని మెడ,\nమొందెమూ వేరైనాయి. పక్కనే కొలనుగట్టున వున్న తాబేలు చిరునవ్వుతో,\n'ఓయీ వ్యాఖ్యరాజా!-ఇంకిప్పుడు నీ తలను తీసి మెడతిత్తికి అమర్చుకో!'\nఅన్నది. కాని, బదులు చెప్పటానికి పులి బతికివుంటే కద!\n\nఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1955 అగస్టు సంచికలో ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు సరిఐన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. తెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.\n\n★ జూన్ 10-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగ వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి ఈ అడ్డనుకు పంపాలి:—చందమామ పోటీ వ్యాఖ్యల పోటీ, మద్దాసు-26.\n\nజూన్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: కీణం తీరిక లేదు | రెండవ ఫోటో: తృణం రాబడి లేదు\nపంపినవారు, బోయిన వేణుగోపాలరావు, IV ఫారం B,\nబోర్డు హైమూక్కలు, బంటుమిల్లి, బంచరు తా॥ (కృష్ణాజిల్లా)\n\nబహుమతిమొత్తం రు 10/- ఈ నెలాఖరులోగా పంపబడుతుంది\n\nవార్తలు-విశేషాలు\n\nకృష్ణానదిపై నిర్మించే నాగార్జునసాగర్ డాం వల్ల 34 లక్షల ఎకరాలకు పైగా భూమి సాగులోకి వస్తుంది. గుంటూరు జిల్లాలోని మాచర్లకు 13 మైళ్ళ దూరంలో నందికొంత గ్రామంవద్ద యీ డాం నిర్మించబడుతుంది. నిర్మాణానికి ఆయ్యే ఖర్చు 122.02 కోట్ల రూపాయలని అంచనా వేశారు.\n\nఇండోనేషయాలోని బాండుంగ్ నగరంలో ఆనియా—అఫికారేశాల మహాసభ జరిగింది. ఈ మహానభకు 29 వేశాలనుంచి పతినిధులు వచ్చారు. అణ్యాయుధాలను నిషేధించాలనీ, వలసనరాజ్యవిధానం అంతరించాలనీ మహానభ తీర్మానించింది. మన ప్రధాని పండిట్ నెహ్రాయి సమావేశాల విజయానికి ఎంతగానో తోడ్పడ్డారు.\n\nఆంధ్రరాష్ట్ర వ్యవసాయ శాఖామంత్రి శ్రీ నీరుకొండ రామారావుగారు హృద్యోగంపల్ల మే 4 వ తేదీన ముద్రాసు జనరల్ హాన్పిటల్లో మరణించారు. వీరి వయసు 41 సంవత్సరాలు. గత అ సెంబ్లీ ఎన్నికలలో తూర్పుగోవాపరిజిల్లాలోని బూరుగుపూడి నియోజకపర్గంనుంచి కాంగ్రెసు అభ్యర్ధిగా ఎన్నిక అయినారు.\n\nమొహిమటి పంచవర్ష ప్రణాళిక పూర్తి అయేనరికి 6500 గ్రామాలకు విద్యుచ్ఛక్తి నరఫరా అవుతుంచని ప్రభుత్వంచారి అంచనా.\n\nఈ నెలలో చందమామ కార్యాలయానికి తెనాలినుండి హైస్కూలు వివ్యార్థులు వచ్చి, పతికల నిర్వహణ పరిశీలించారు. బొంబాయిలో శ్రీ సి. డ. మర్చంట్ యాజమాన్యాన నిర్వహించబడే 'చిల్డ్రాన్స్ క్లబ్'కు చెందిన 120 మంది బాలచారికలుకూడ మే 17-వ తేదీన చందమామ ఆఫీసుకు వచ్చి, ఆ యా శాఖలన్నీ ఎలా పనిచేసేదీ చూచి ఆనందించారు. వారికి చందమామ ఆఫీసులో విందు జరిగింది.\n\nమే 10-వ తేదీన బరంపురంలో మాటాడుతూ ప్రధాని నైహూ 'అనాడు ఇండియాసు కావలసిన ప్రధాన ఆవసరాలు మూడు:—విద్య, ఆరోగ్యం. ఉత్పత్తికి పోహదమిచ్చే కార్యకలాపాలు. ఇవి తీర్చటానికే ద్వితీయ పంచవర్ష ప్రణాళిక ఉద్దేశించబడింది' ఆని అన్నారు.\n\nఈ స్పష్ట గ్రామసీమలలో జీవనప్రమాణం హెచ్చించడంకోసం చరఖా ప్రచారంచేస్తామని ఈజిష్టు ఉపమంత్రి పిస్టర్ మహమ్మద్ ఆజూనన్సీర్ ప్రకటించాడు. ఆయన ఇండియాసుండి తిరిగి వెళ్ళేటప్పడు ఒః చరఖాను వెంట తీసుకువెళ్లాడు.\n\n'గో' అనే చిక్కుడుజాతి మొక్కను ఇండియాసుంచి తీసుకువెళ్ళి ఆమెరికా నైరుతి ప్రాంతంలోని టెక్సాస్ లో పెంచుతున్నారు. ఆక్కడ ఈ మొక్కల పెరుగువలను గురించి గత 3 సంవత్సరాలుగా పరిశోధపలు జరిగినై. ఈ మొక్కల గింజలు పశుగ్రాసంగా వాడ బడుతున్ని. విటినుండి తీయబడే జిగురు పరిశ్రమలకు వినియోగపడుతున్నది.\n\nజిగద్విఖ్యాత శాస్త్రవేత్తా, గణిత నిపుణుడూ అయిన ఆల్బర్ట్ ఐన్స్టియిన్. ఇటీవల అమెరికాలో మరణించాడు. ఈయన సాపేక్ష సిద్ధాంతాన్ని కనిపెట్టాడు. ఆణుశక్తిని వెలువరించ టానికి ఈయనకృషి చాలా తోడ్పడింది. ఆణుశక్తివ్వారా మానవ నాశనం చెయ్యటం తప్పని చెప్పిన ప్రముఖులలో ఈయన ఒకడు. ఈయన మెదడులోని ప్రత్యేకతను శాస్త్రజ్ఞాలు పరిశోధిస్తున్నారు.\n\nగ్రహాలు : బుధుడు\n\nసూర్యుడిచుట్టూ తిరిగే గ్రహాలలో సూర్యుడికి చాలా దగ్గిర ఉండే గ్రహం బుధుడు;\nసూర్యుడినుంచి దీనిదూరం 3 కోట్ల మైళ్ళకు పైగా ఉంటుంది.\n\nపరిమాణంలో బుధగ్రహం మన చంద్రుడికంపె కొద్దిగా పెద్దది; దీని అడ్డకొలత 2765 మైళ్ళు, చంద్రుడి అడ్డకొలత 2163 మైళ్ళు.\n\nబుధుడికి భూమికి మధ్య ఉండే దూరం మారుతూ ఉంటుంది. అది మనకు 4 కోట్ల 80 లక్షల మైళ్ళ దూరంలోకి వచ్చి 13 కోట్ల 79 లక్షల మైళ్ళదూరానికి పోతూంటుంది.\n\nఆకాశంలో తిరిగె గోళాలన్నిజికి ఇతర గోళాలను అకర్షించే శక్తి ఉన్నది. భూమికి గల ఆకర్షణశక్తి 100 అయితే, బుధుడి శక్తి 38 మాత్రమే. (సూర్యుడి శక్తి 2,7701)\n\nబుధగ్రహం భూమికన్న సూర్యుడికి దగ్గిరిగా ఉన్నందువల్ల దానిమీదపడే సూర్యరశ్మీ, వేడీకూడా భూమిమీద పడేదానికి దాదాపు 7 రెట్లుంటుంది. అంటే బుధగ్రహంమీద వేడి ఎంతగా వుంటుందో మనం ఊహించవచ్చు.\n\nదీనికి తోడు మరొక చిత్రంకూడా జరుగుతున్నట్టూ కనిపిస్తుంది. అదేమిటంటే బుధగ్రహం ఒక్కసారి సూర్యుణ్ణి చుట్టి వచ్చేనరికి ఒక్కసారి తన చుట్టూ తాను తిరుగుతుందట. అంటే, బుధగ్రహంలో ఒక నగమే ఎప్పుడూ సూర్యుణ్ణి చూస్తూ ఉంటుంది. రెండో నగం మీద ఎన్నడూ సూర్యకాంతి పడడు. అదే నిజమైతే సూర్యుడి కేసి తిరిగిఉండే ప్రాంతం కాలి, బొగ్గయి, వేడిరాతి గుట్టమయంగా వుండాలి. ఎల్లప్పడూ అంధకారంలో ఉండేభాగం ఎలా ఉంటుందో ఎవరూ ఊహించలేరు.\n\nబుధగ్రహం సూర్యుడి చుట్టూ తిరిగె వలయం కోడిగుడ్డు ఆకారంలో వుండి, మాటి మాటికి మారుతూ ఉంటుంది. ఈ వలయంలో బుధుడు నెకండుకు 29 మైళ్ళ వేగాన, రోజుకు 25 లక్షల 5 వేల మైళ్ళచొప్పున ప్రయాణం చేస్తాడు. ఒకసారి సూర్యుడి చుట్టూ తిరిగిరావడానికి బుధుడికి 87 రోజుల 23 గంటల 15 నిమిషాలు పడుతుంది. అంటే అది బుధుడి నంవత్సరమన్నమాట.\n\nబుధుడు భూమికన్న చాలా తేలికైన గ్రహం. దాని ఘనపరిమాణం భూమిలో పదిహేడోవంతు, బరువు భూమిలో 22 వ వంతు, వైశాల్యం 7 వ వంతు.\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nతృణం రాబడి లేదు\n\nపంచినవారి పేరు:\nబి. వి. రావు - బంటుమిల్లి"
        }
    ]
}