{
    "book_id": "చందమామ_1955_10",
    "stories": [
        {
            "title": "డేగా-గుడ్లగూబా",
            "page_start": 2,
            "author": "చందమామ బృందం",
            "pdf_page": 1,
            "content": "బహుమతి\nపాందిన వ్యాఖ్య\n\nకాకమ్మగారి సంధ్యావందనాలు\n\nపంపినవారు :\nవై. ఇందిరాలెద్ది, చిత్తూరు,\n\nరాబోవు సంచిక\nచంద్రమామ\nదీపావళి ప్రత్యేక సంచిక\n\nరెట్టింపు పేజీలతో ఆకర్షవంతంగా వెలువడనున్నది.\n\n★ నవరసభరితములైన కథలు\n\n★ నవనీతతుల్యములైన గేయాలు\n\n★ రంగురంగుల చిత్రాలు\n\n★ రమణీయమైన మర్చికలర్ ఆఫ్ సెట్ ముఖచిత్రం\n\n★ చమత్కారమైన హాస్యరచనలు\n\n★ చక్కని వార్తలు, విశేషాలు, వైజ్ఞానిక విషయాలు.\n\nవెల 12 అణాలు\n\nఆర్డర్లు పంపని ఏజెంట్లు వెంటనే పంపండి.\n\nఆలస్యంచేసిన కాపీలు రిజర్వు చేయజాలము.\n\nఈ ప్రత్యేక సంచిక కాపీలు, మామూలువలె గాక రూ. 4 లకు 7 కాపీల చొప్పున చిన్న చిన్న ఏజెంట్లకు పంపబడగలవు.\n\nసర్క్యులేషన్ మేనేజరు.\n\nచంద్రమామ పబ్లికేషన్స్\nమధ్రాసు - 26.\n\nచందమామ\n\nఈ సంచిక లో\n\n<table><tr><td>డేగా-గుడ్డగూబా (గే.క.)...</td><td>2</td></tr><tr><td>దాసిపుతుడు (జా.క)</td><td>5</td></tr><tr><td>మకరదేవత (సీరియల్)</td><td>9</td></tr><tr><td>దైవాయత్తం</td><td>17</td></tr><tr><td>బేతాళ కథ</td><td>23</td></tr><tr><td>రాజ్యాన్వేషణ</td><td>27</td></tr></table>\n\n<table><tr><td>సరికొత్తశ్లోకం</td><td>33</td></tr><tr><td>సుకుమారి</td><td>36</td></tr><tr><td>ఎవరు పాపి ?</td><td>38</td></tr><tr><td>చాటింపు</td><td>41</td></tr><tr><td>తిండిపుష్టి</td><td>44</td></tr><tr><td>నక్కా-కులదేలు</td><td>47</td></tr></table>\n\nఇవిగాక:\n\nఇంకా హాస్యకథలు, రంగులబొమ్మ కథ - ఫోటో శీర్షికల పోట్,\nచిత్రకథ, వార్తలు - విశేషాలు మొదలైన మరి ఎన్నో ఆకర్షణలు.\n\n“చందమామ”లో పాఠకులు పంపే కథలూ, హాస్యాలూ బాగుంటే వేనుకుంబాము. “చందమామ”లో ప్రచురణార్థం పాఠకులు మంచి బొమ్మలనూ, కార్డూనులనూ, కార్డూను కథలనూకూడా పంపవచ్చు. రచనలూ, బొమ్మలూకూడా స్వ్యతంత్రంగా రచించినవై ఉండాలి.\n\nచందా వివరములు :\n\nచందమామ (విభాషలోనైనా)\n\nవిడి సంచిక 0-6-0\n\nసంవత్సర చందా రు. 4-8-0"
        },
        {
            "title": "దాసీపుత్రుడు",
            "page_start": 5,
            "author": "చందమామ బృందం",
            "pdf_page": 4,
            "content": "త్వరలో వస్త్రాంది\n\nవిశాలాంధ్రకు తెలుగులో మొదటి\nపూర్తి పంచరంగుల\nచిత్రం\n\nమోడరన్ థియేటర్స్ వారి\nఆలీభాభా\n40 దొంగలు\n....గేవాకలర్లో...\n\nదర్శకత్వం\nT.R.సుందరం\nB.A.B.SC.(LEEDS)\n\nపూర్ణా రిలీజ్\n\nCHAKTHA\n\nOctober '55\n\nమీ డియామ్ డిక్షనరీ\nBalasaraswathi Pictorial Medium Dictionary\nENGLISH-ENGLISH: TELUGU\nwith English Synonyms, Antonyms, Definition and Illustrations\ntogether with an Encyclopedia for Students\n\n## విద్యార్థులారా:\n\nమా డిక్షనరీ విద్యార్థులకు-విజ్ఞానవేత్తలకు నిత్యం వారు చేసే విద్యా వ్యాసం గంటో ఎంతో ఉపయోగపడుతోంది. వేనకువేల దీనివల్ల నెడు లాభపడుతున్నారు. విజ్ఞానం కావాలి, ఆంగ్లథాషలో పరిశ్రమ చెయ్యాలి ఆనుకొనేవారందరికి చెదోడు వాదోడుగా వుండి, మీకా థాషలో శక్తిసామర్థ్యాల తక్కువగాపున్న లోపాన్ని తీర్చగలదు. ఇందులో మీకు అవసరమైనట్టి పదాలన్నింటిని కూర్చి పరిశ్రోత్త పర్ధతిలో (English to English and Telugu and English synonyms, Antonyms, Definitions, and Illustrations together with an Encyclopedia for students) చేర్చి ఆందము చందము లొలి కేట్లుగా ముద్రించినాము. విద్యకు-విజ్ఞానానికి పరీక్షలో విజయానికి మీకు ఈ డిక్షనరీ ఎంతెల్లా తోడ్పడగలదని హామీ యిచ్చున్నాము. పూర్తి క్యాలికోబైండు మీడియం డిక్షనరీ దర రు. 9-0-0. తెం డిక్షనరీ దర రు. 4-8-0. తక్కువ వెల: ఎక్కువ విలువ: అవకాశాన్ని తారవిడుచుకోకుండా తాగ్రత్తపడాలని మిమ్మల్ని ప్రత్యేకంగా కోరుతున్నాము.\n\nబాలసరస్వతీ బుక్ డిపో, పోస్టు బాక్సు నెం. 3 కర్నూలు & మద్దతాసు 1.\n\nహింగిన్ బాధమ్స్ రైల్వే బుక్ స్టాలులలో దొరుకును.\n\n## ఆరోగ్యప్రదాయిని\n\nజీవామృతము వాడుటవలన బలహీన దేహములకు బలమును, దుర్భలులకు పటుత్వమును, నిద్యాహీనులకు సుఖ నిద్రయు, నరముల ప్రోగుకు కండపుష్టియు, మందకొడిగ నుండువారికి ఉల్లాపమును, జ్ఞాపకహీనులకు జ్ఞాపకశక్తియు, రక్తహీనులకు కొత్త రక్తమును, జీర్ణళక్తిలేనివారికి జర్ఞరీప్తియు, పాలిపోయినవారికి తేజన్సును, మొదలగు అసంఖ్యాశములైన సుగుణములు ఎన్నియోకలుగును. ఫ్రీ-పురుషులెల్లరు వయోభేదము లేక ఎల్లకాలములయందు సేవింపదగిన దివ్యమైన టానిక్.\n\n## జీవామృతం\n\nకండపుష్టికి, జవసత్వములకు.\nఆయుర్వేదాశమం లిమిటెడ్,\nమదరాను - 17.\n\n501 ఉతుకు సబ్బులు\nఇంటివద్ద ఉతుకు పనిని\nతేలిక చేయును\n\n501 సబ్బులనుండి సమృద్ధిగా వచ్చు\nనురుగు బుడగలు గుడ్డలోనికి తిన్నగా\nచొచ్చుకొనిపోయి మురికిని యింద్ర\nఊలమువలె తొలగించును.\n\nఈ సబ్బులవల్ల యింటివద్ద\nగుడ్డలను ఉతుకుట\nఎంతో తేలిక మరియు\nఔచుపు కూడా.\n\nస్వదేశీని కొనండి. భారత పరిశీలను బలపరచండి.\n\nరవి టాయ్ లెట్స్ ను వాడండి\n\nరవి గ్లినరిన్ సోపు:\nమీ అందమును\nవర్చన్నును\nకాపాడును\n\nరవి వెజిటబుల్ హేరాయిల్:\nమీ కేశములను విరివిగా పెంపాందించును.\nరవి స్క్రో: మీ ముఖవిలాసమును అభివృద్ధి చేయును.\n\nసోల్ ఏజంట్లు: దిన్యూ స్టార్ & కోతండియార్పోట, మద్దాసు - 21\n\nఫాన్టెన్ కలములకు,\nసిరాలకు\nజగత్ప్రదిని పొందిన\nపేరు\n\nపైలట్\n\nమరల ఇప్పుడు\nబారతదేశములో\nప్రతి చేట\nలధించుచున్నది\n\nనాణ్యమునకు\nపూరీ\n\nMANUFACTURED BY:\nTHE PILOT PEN CO (INDIA) LTD\n\nCATHOLIC CENTRE, MADRAS-1.\n\n## నవభారత నిర్మాణానికి\n\nనవ యువతీ యువకులు అవనరం.\nఅట్టి యువతీ యువకులను పొంద\nగల్గిన మాతలు కావాలంటే, మహిళలు\nసేవించవలసింది\n\nతో ధై\n\nగర్భాశయ రోగనివారితి\n\nకేసరి కుటీరం లి.\n15, వెస్టు కాట్ రోడ్డు,\nరాయపేట, మదదరాసు - 14.\n\nLODHRA\nFOR LADIES HEALTH\n\nకేసరి కుటీరం లి., మద్దాసు.14"
        },
        {
            "title": "మకరదేవత (సీరియల్)",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "అక్షుబర్\n1\nవిడుదల\n\nఅన్నుపూర్ణామా\nదాంగముడు\n\nశర్మకుడు... కె.పి. రెడ్డి. B.Sc. (HON)\n\nస్వూడియో వాహిని\n\nS.T. GOBIND IN\nSARMA\n\nChandamama\n\nOctober '55\n\nది బీ. ఎన్. కె. ప్రెస్ లిమిటెడ్\n\nచందమామ బిల్డింగ్సు\n\n::\n\nమదరాసు - 26.\n\nఆకర్షణీయమైన చక్కని పనితనము\nనాజూకైన ముద్రణము\nకోరిన గడువుకు చేసియిచ్చుట\n\nఅవి\nవ్యక్తులకూ, వర్తకులకూ మేమీయగల గ్యారంటీ.\n\nఅది పరకువ లేనే\n\nపుస్తక ముద్రణ, స్టేషనరీ ముద్రణ విషయములలో\nముందుగా మమ్మల్ని సలహాచేయమని పబ్లిషర్లను కోరుతున్నాము.\n\nఇంగ్లీషు, హిందీ, తెలుగు, అరవం, కన్నడం,\nమరాటీ, గుజరాతీ, మలయాళం, ఒరియా\nఈ తొమ్మిది భాషలలోను అచ్చుపనులు చేయగలము\n\nసాంఘిక నమావేశములకు కార్డులు మా ప్రత్యేకత.\nచిత్రకారుల సహకారము మీకు లభ్యమవును.\n\nపెట్టసిన్\n\n“ టెషనర్”\n\nఅరవై సంవత్సరములవైనుంచి అన్ని విధములయిన\nదగ్గులతో, కోరింతదగ్గుతోసహా, బాధపడుచున్న వారికి,\nపెర్టుసిన్ త్వరితముగాను, షేమముగాను స్వస్థత\nచేకూర్చినది. పెర్టుసిన్ కొనుదు!\n\nఅందరు కెమిస్టుల వద్దను లభించును\n\nఎటెఫా లిమిటెడ్, షాన్ లీచ్ టెన్ స్టెయిన్, స్విస్ కస్టమ్ లంద్ వికనామిక్\nకెరిటరీ వారితో చేసుకున్న ఒడంబడిక ప్రకారము. యిండియాలో\nఇన్ ఫా లిమిటెడ్, పోస్టు ఆఫీసు బాక్సు నెం. 1041, బొంబాయి-1 వారిచే తయారయినది.\n\nH.Y.-7-75L\n\nచందాదారులకు మనవి\n\n★\n\nపైనెల చందమామలు యీనెల చివరి\nవాంట్లో పోస్టు అవుతి. సకాలంలో\nఆందనివారు, వారి పోస్టాఫినులో ఫిర్యాదు\nచేస్తూ, పై నెల పదోతేదీలోగా మాకు\nతెలియపథ్చ గోరుతాము. ఆ పైబడువచ్చు\nకంప్లెయింట్లు, గతనెలలో చేరలేదనే\nకంప్లెయింట్లు గమనించబడవు.\n\nమేనేజరు\n\n“నా చర్మ రక్షణకు\nనిర్మలమైన సబ్బు అగత్యము!”\n\nమైమారు చందన సబ్బు యొక్క పరిమళ,\nఓషధిగుణాలు బిడ్డ శరీరమును పూర్తిగా\nపరిశుభ్రము చేయుటయే గాక, లేతచర్మము చిట్లి\nబాధించకుండ చేయును.\n\nమైసూరు చందన సబ్బు\nగవర్నమెంటు సోప్ ఫ్యాక్టరీ\nబెంగుళూరు\n\n(మెంబర్ ఐ. ఎస్. టి. ఎమ్. ఎ.)\n\n'my skin needs\na pure soap!'\n\nమల్టీకలర్\n\nఫాటో ఆఫ్ సెట్ ప్రింటింగ్ లో నూ,\nప్రోసెస్ బ్లాక్ లు తయారుచేయటంలోనూ\nసరికొత్త యంత్ర పరికరాలతో\nవిశేషమైన అనుభవం గల నిపుణులతో\n\nఆర్టిస్టులతో, టెక్నీషియనులతో\n30\" x 40\" కెమెరా సహాయంతో\n\nఅత్యున్నత ప్రమాణాలను ఎల్లప్పుడూ\nనిలబెట్టగల ఏకైక ఆంధ్రసంస్థ\n\n(1956 క్యాలెండర్లకు చక్కని సమూసాలకు,\nముద్రణనుగూర్చి ఆడగండి.)\n\nప్రసాద్ ప్రోసెస్ లిమిటెడ్.,\nచంద్రమామ బిల్డింగ్స్\n\nవడపళని :: మదరాసు - 26.\n\nప్రసిద్ధ సినీతార అంజలీదేవి\n\nప్రెసిడెంట్ సరుకులను గురించి ఇలా అంటోంది\n\n“ప్రెసిడెంట్ వెజిటబుల్ హేరాయిల్,\nస్నో, టాల్కం పౌడర్ నేను ఉపయోగ\nపరచుటకు అత్యుత్తమమైనవని తెలుసు\nకున్నాను.”\n\n(Sd.) అంజలీదేవి\n\nఉత్పత్తివార్లు:\n\nరథోడ్ ట్రేడింగ్ కంపెనీ\n\nసావుకారుపేట\n\nమద్రాసు - 1.\n\nచంద్రవాము\n\nసంచాలకుడు : 'చక్రపాణ'\n\nఈ సంచికల్లో ప్రచురింపబడిన 'సరికొత్త శ్లోకం'\nఅనే కథ మన పూర్వ చక్రవర్తుల సారస్వతారి\nమానాన్నే కాక, కవి పండితుల్లో వుండే ఆసూయనూ,\nమాత్సర్యాన్నీకూడా తెలియపరుస్తుంది. భోజుడు ఎంత\nగొప్ప, కవి పండిత పోషకుడైనా, ఆయన అస్థానంలో\nచోటు సంపాయించుకున్న వీక, ద్వి, త్రి సంధాగ్రాహు\nల్లాంటి అసూయాపరులవల్ల, భోజుని దాతృత్వం నిరుప\nయోగం అయిపోయింది. అలాంటి పరిస్థితుల్లో మహాకవి\nకాళిదాసు కల్పించుకుని వీక ద్వి త్రి సంధాగ్రాహుల\nఆటకట్టించాడు. ఈవిధంగా భోజుడు తసవద్దనున్న పండి\nతులలో అసూయాపరు లెవరో తెలుసుకోగలగటమేకాక,\nఆ శ్లోకం రచించిన కాళిదాసు ఎక్కడ వున్నదీ గుర్తించి,\nఆయనను తిరిగి తన అస్థానానికి తెచ్చుకో గలిగాడు.\n\nఅక్షోబరు\n1955\n\nసంపుట 17\nసంచిక 4\n\n# డేగా - గుడ్లగూబా\n\nడేగతోను గుడ్లగూబ\nఒకనా డిలా అంది:\n“మనం చేసుకోవా లొక\nనిరాక్రమణ సంధి!\n\nనీ పిల్లలు కనబడితే\nనేను చంపకూడదు;\nనా పిల్లలు కనబడితే\nఅటు వేపే చూడకు.”\n\nడేగన్నది, “బాగున్నది\nనువు పెట్టిన షరతు!\n\nఅయితే నాకేం తెలుసును\nనీ పిల్లల గురుతు ?”\n\n“పర్టిస్తా, వినుము నా\nపిల్లల వివరాలు:\nమిలమిలలాడే జ్యోతులు,\nమెరిసే రతనాలు;\n\nఅందంలో చందంలో\nసాటిలేని చుక్కలు;\nపందిరి మల్లియలు, పటిక\nపంచదార ముక్కలు”\n\nసంధికి డేగా, గూబా\nసమ్మతి తెలిపాయి."
        },
        {
            "title": "దైవాయత్తం",
            "page_start": 17,
            "author": "ఎస్. వేణుగోపాలరావు",
            "pdf_page": 16,
            "content": "(గేయకథ)\n\nఅని వాటినిమింగి డేగ\nపట్టెను తన రస్తా.\nగుడ్లగూబ సాయంత్రం\nగూడు చేరుకోగా\nఘోరమాయెనని యెరింగి\nగోలచేసె బాగా!\n\nతన పిల్లలమీద తనకు\nతగని ప్రేమ తప్పు!\nతప్పుగురుతు చెప్పడమే\nతెచ్చెనింత ముప్పు!\n\nఆనుకున్నది గుడ్లగూబ\nతనకేనని హాయి.\n\nఆ మరుసటిరోజు డేగ\nకాకలి వేసింది.\nగుడ్లగూబ గూటిలోని\nకూనల చూసింది.\n\n“ఇవి నా ప్రియమిత్రుని సం\nతానంలా తోచదు;\nఅందమైనవి, ఇవో వి\nకారమైన బూచులు!\n\nఆందుచేత వీటిని ఫల\nహారం చేసేస్తా”\n\nఅట్ట మీ ది బొమ్మ\n\nపూర్వం ఇంద్రద్యుమ్ము డనే మహారాజు భూమిపై ఎన్నో పుణ్యకార్యాలుచేసి, చచ్చినవెనక స్వర్గానికివెళ్లి అక్కడ చాలాకాలం స్వర్గసుఖాలు అనుభవించాడు. చివరకు స్వర్గంలోని దేవతలు ఇంద్రద్యుమ్ముణ్ణి భూలో కానికి తోసివేశారు.\n\nమానవులు చేసుకున్న మంచికర్మను గురించి భూమిమీద చెప్పుకున్నంత కాలమూ వారు స్వర్గంలో ఉండవచ్చు. అందుచేత ఇంద్రద్యుమ్ముడు, చిరంజీవి అయిన మార్కండేయుడివద్దకు వచ్చి, “మునీశ్వరా! నేను ఇంద్రద్యుమ్ము డనేవాణ్ణి! నన్ను గురించి ఎప్పుడైనా విన్నావా?” అని అడిగాడు. “వినలేదు, బాబూ!” అన్నాడు మార్కండేయుడు. “పోనీ నీకన్న ఎక్కువకాలంగా జీవించి ఉన్నవా రెవరన్నా ఉన్నారా?” అని అడిగాడు ఇంద్రద్యుమ్ముడు.\n\n“హిమాలయంమీద ప్రావారకర్ణం అనే గుడ్లగూబ ఉన్నది” అన్నాడు మార్కండేయుడు. ఇంద్రద్యుమ్ముడు ఒక తెల్లగుర్రంరూ పు ధరించి, మార్కండేయుణ్ణి తన వీపుపైకి ఎక్కించుకుని, హిమాలయానికి వెళ్ళి, గుడ్లగూబను కలుసుకుని, “నన్నెరుగుదువా?” అని అడిగాడు. గుడ్లగూబ కొంచెం ఆలోచించి, “ఇంద్రద్యుమ్ముడనే పేరు వినలేదుగాని, ఇక్కడికి దగ్గిర లోనే ‘ఇంద్రద్యుమ్మ’ మనే సరస్సున్నది. అందులో నాకన్న ముందుపుట్టిన నాడిజంఘడనే కొంగ ఉన్నది. దానినడిగితే తెలుస్తుంది!” అన్నది. ఇంద్రద్యుమ్ముడు గుడ్లగూబనుకూడా మీద ఎక్కించుకుని ఇంద్రద్యుమ్మమనే సరస్సు దగ్గిరికి వెళ్ళి నాడిజంఘుణ్ణి కలుసుకున్నాడు.\n\n“ఇంద్రద్యుమ్ముడిపేరు నేనైతే వినలేదుగాని, ఈ సరస్సులో నాకన్న ముందుపుట్టిన తాబేలొకటి ఉంటున్నది. దాన్ని అడిగిచూడండి!” అన్నది కొంగ.\n\nతాబేలును బయటికి పిలిచి, “ఇంద్రద్యుమ్ముడనే రాజునుగురించి ఎప్పుడైనా విన్నావా?” అని అడిగేసరికి, తాబేలు కంటనీరు పెట్టుకుని, “ఇంద్రద్యుమ్ముణ్ణి ఎరగకపోవటమేమిటి? ఆయన ఇక్కడ వెయ్యి యజ్ఞాలుచేశాడు. ఆయన దానం ఇచ్చిన గోవుల తొక్కిడికి ఈ కొలను ఏర్పడింది” అన్నది.\n\nతాబేలు ఈ మాట అనగానే దేవతలు ఇంద్రద్యుమ్ముడికోసం విమానం పంపారు. ఇంద్రద్యుమ్ముడు కొంగనూ, గుడ్లగూబనూ, మార్కండేయుణ్ణి వారి వారి స్థానాలలో దిగవిడిచి, విమానంలో స్వర్గానికి తిరిగివెళ్ళాడు.\n\nదాసీ పుత్రుడు\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పాలించే కాలంలో బోధిసత్వుడు గొప్ప ధనికుడుగా పుట్టాడు. ఆయన పెరిగి పెద్దవాడై పెళ్ళి చేసుకున్నాడు. కొంతకాలానికి ఒకరోజున బోధిసత్వుడి కొక కుమారుడు కలిగాడు. ఆదే రోజున ధనికుడి ఇంటి దాసీదానికి కూడా ఒక మగపిల్లవాడు పుట్టాడు. వాడికి కటాహకుడు అని పేరు పెట్టారు.\n\nధనికుడి కుమారుడూ, దాసీ పుత్రుడైన కటాహకుడూ పెరిగి పెద్దవాళ్ళు కాసాగారు ధనికుడి కుమారుడు చదవటానికి వెళ్ళే టప్పుడు కటాహకుడు అతని పలకా పుస్తకాలు తీసుకుని వెంట వెళ్లివస్తూండేవాడు. ధనికుడి కొడుకు నేర్చుకున్న చదువంతా దాసీ పుత్రుడూ నేర్చుకున్నాడు.\n\nచదువుకున్నవాడనీ, తెలి విగలవాడనీ కటాహకుడికి పేరువచ్చింది. అన్నీ వుండి కూడా తాను నౌకరు స్థాయిలోనే వుండటం\n\nకటాహకుడికి ఏమీ నచ్చలేదు. తన విద్యకూ తెలివితేటలకూ తగిన స్థాయి సంపాదించాలని వాడికి కోరిక పుట్టి ఇందుకుగాను ఒక ఉపాయంచేశాడు.\n\nకాశీకి కొన్నిమైళ్ళ దూరాన ప్రత్యంత దేశంలో బోధిసత్వుడి మిత్రుడొక లకొధి కారి ఉన్నాడు. అతనికి తన యజమాని రాసినట్టుగా కటాహకుడొక జాబురాశాడు:\n\n> “నేను నా కుమారుణ్ణి తమవద్దకు పంపుతున్నాను. మనమూ మనమూ వియ్యమందటం ఉచితంగా వుంటుందని నా విశ్వాసము. కనుక తమరు మావాడికి తమ కుమారైనిచ్చి వివాహముచేసి తమ యింటనే వుంచుకొనేది. తీరికచేసుకుని నేనువచ్చి తమ దర్శనం చేసుకోగలను.”\n\nఈవిధంగా ఉత్తరం రాసి కటాహకుడు దానిమీద తన యజమాని ముద్రిక వేసి, యజమాని ఖజానానుంచి తనకు కావలసి\n\nసంత ధనం సంగ్రహించి ప్రత్యంతదేశానికి వెళ్ళి, లక్షాధికారి దర్శనం చేసుకుని ఆయనకు ఉత్తరం అందించాడు. లక్షాధికారి ఉత్తరం చూసి ఉబ్బితబ్బిబ్బయి పోయి, కటాహకుడికి తన కుమార్తెనిచ్చి పెళ్ళి చేసేశాడు.\n\nకటాహకుడి కిప్పుడు అంతులేని నౌకర్లు. దుస్తుల విషయంలో భోజనం విషయింలో, ఇతర విలాసాల విషయంలో అతనికి రాజోపచారంగా జరిగిపోతున్నది. అయినా వాడు నిత్యమూ, “ఛీ, ఛీ! ఈ ప్రత్యంత దేశ ప్రజలు ఏమీ నాగికత అన్నది ఎర గరు? ఇదేం భోజనం? ఇవేం దుస్తులు?\n\nఇంత అనాగికత ఎక్కడా చూడలేదు,” అంటూ చిదరించుకునేవాడు.\n\nఈలోపల బోధిసత్వుడికి కటాహకుడే మైనాడా అని సందేహం వచ్చింది. అతని జాడ ఎవరికీ తెలిసినట్టు కనబడలేదు. అందుచేత ఆయన అతన్ని వెతకటానికి నాలుగువైపులా మనుమలను పంపాడు. వారిలో ఒకడు ప్రత్యంతదేశం వెళ్ళి, కటాహకుడు ఒక లక్షాధికారి కూతుర్ని పెళ్లాడి, తన పేరు మార్చుకుని, తాను ఫలాని కాశీధనికుడి కుమార్ణణని చెప్పు కుంటున్నట్టు తెలుసుకున్నాడు.\n\nఈ వార్త తెలియగానే బోధిసత్వుడు చాలా నొచ్చుకున్నాడు. తాను స్వయంగా వెళ్లి కటాహకుట్టు తీసుకువద్దామని ప్రత్యంత దేశానికి బయలుదేరాడు. ఆయన వస్తున్నా డన్న వార్త తెలియగానే కటాహకుడు బెదరిపోయాడు. అతను పారిపోదామని ఆలోచించాడగాని అందువల్ల తనకు నష్టమేగాని లాభం కలగదు. ఆంతకంటె తన యజమానిని మంచిచేసుకోవటమే సరిఅయినపని.\n\nతన యజమాని వచ్చిచేరి నిజం తెలుసు కోకముందే తాను ఆయనను మంచి చేసు కుని జరిగినదంతా చెప్పేసి కీమాపలు వేడు\n\nకుందామనుకున్నాడు. అయితే తాను యజమానిదగ్గిర నౌకరులాగా ప్రవర్తించటం చూసి అందరూ అనుమానపడ వచ్చు. అందుచేత కటాహకుడు తన సేవకులతో, “నేను అందరి కొడుకులవంటి వాణ్ణికాను. నాకు నా తండ్రిమీద యెంతో పూజ్యభావం. నేను నా తండ్రి భోజనం చేస్తూంటే పక్కన నిలబడి విసురుతాను. ఆయనకు మంచినీరూ అవీ అందిస్తాను,” అంటూ తాను నౌకరుచేసే విధులన్నీ వర్ణించి చెప్పాడు.\n\nతరవాత కటాహకుడు తన మామగారి వద్దకు వెళ్ళి, “మా నాన్న వస్తున్నాడు.\n\nనేనాయనకు ఎదురువెళ్ళి తీసుకొస్తాను!” అని చెప్పాడు. లక్షణికారి సరేనన్నాడు.\n\nకటాహకుడు తన యజమానిని అంత దూరానే కలుసుకుని ఆయన కాళ్ళమీద పడి, తాను చేసినదంతా చెప్పి, తనకు అపాయం రాకుండా కాపాడమని అభయం కోరాడు. బోధిసత్వుడు అభయం ఇచ్చాడు. తరవాత కటాహకుడు బోధిసత్వుడితోనహా మామగారి ఇంటికి పచ్చేశాడు.\n\nలక్షణికారి బోధిసత్వుణ్ణి చూసి అనంద పడి, “తమరు కోరినప్రకారమే మా అమ్మా యిని మీవాడికిచ్చి పెళ్ళిచేశాను,” అన్నాడు. బోధిసత్వుడు తృప్తిపడ్డట్టు కనిపించి,\n\nకటాహకుడితో, తన కుమారుడితోలాగే, మాట్లాడాడు. తరవాత ఆయన లక్షణికారి కుమారైను పిలిచి, “అమ్మా, నా కుమా రుడు నిన్ను సరిగా చూసుకుంటున్నాడా?” అని అడిగాడు.\n\n“ఆయనలో మరేలోపం తెదుగాని, భోజనందగ్గిర ఆయనకు ఒకటీ రుచించదు. ఎన్నివిధాల వంటకాలు చేసినా తప్పలు పడతారు. ఏంచెయ్యాలో తెలియకుండా వుంది” అన్నది కటాహకుడి భార్య.\n\n“అవును. వాడు తిండిదగ్గిర నానా తిప్పలూ పెట్టేవాడే. అందుచేత ఈసారి భోజనానికి కూచుని, ఇది బాగాలేదు, అది బాగాలేదు, అన్నప్పడు ఒక శ్లోకం చమవు. ఆ శ్లోకం నీకు రాసిస్తాను, దాన్ని వల్లె వెయ్యి! అది చదివినావంటే వాడు తప్పలు పట్టటం మానేసి, పెట్టినదేదో తింటాడు,” అంటూ భోధిసత్వు డామెకు ఒక శ్లోకం రాసి యిచ్చాడు.\n\nతరవాత బోధిసత్వుడు కాశీనగరానికి తిరిగి వెళ్ళిపోయాడు. వెంటనే కటాహకుడు మరింత విజృంభించాడు. భోజనం ముందు కూచుని వడ్డించిన ప్రతివస్తువుసూ నిందించసాగాడు. వెంటనే అతని భార్య ఈ విధంగా చదివింది:\n\n“బహుంపి సో వికత్తేయ్య అంచుం జనపదం గతో, అన్వాగంత్వాన దూసేయ్య భుంజ భోగే కటాహక.”\n\n(కటాహకుడు ఆనేకవిధాల తిట్లుతిని వేరొక చోటికిపోయి ఇతరులను దూషిస్తూ సకల భోగాలు అనుభవిస్తాడు.)\n\nదీని అర్థం ఆమెకు తెలియిదు. కాని కటాహకుడు మాత్రం, తన యజమాని తన పేరుతోసహా తన రహస్యమంతా భార్యకు చెప్పేశాడనుకున్నాడు. ఆతరవాత అతను ఏది వడ్డిస్తే అది తిని సంతృప్తిపడతూ సుఖంగా కాలకేపంచేశాడు."
        },
        {
            "title": "బేతాళ కథ",
            "page_start": 23,
            "author": "చందమామ బృందం",
            "pdf_page": 22,
            "content": "4\n\n[కుండలిని సైనికులకు తనకోట వశమైపోగానే, మందరదేవుడు నలుగురు సైనికులను వెంటతీసుకొని పడవలలో నముద్రంమీద బయలుదేరాడు. పడవలలో వస్తున్న మరి కొందరితో నముద్రంమీద యుద్ధం జరిగింది. ఆ పగవలలో ఉన్నది శివదత్తుడు! ఆతణ్ణి మందరదేవుడు కుండలినిరాజ్య పరిస్థితులనుగురించి అడిగాడు. తరవాత—]\n\nమందరదేవుడికి, శివదత్తుడి మాటలు చాలా ఆశ్చర్యం కలిగించినై. ఎంతో అనుభవజ్ఞుడూ, ధైర్యశాలీ అయిన సమర సేనుడుకూడా, రాజ్యపాలనా వ్యవహారాల్లో ఎలా పొరబాట్లు చేశాడో అతడికి అర్థం కాలేదు. కానని ద్వీపాల్లో, అనేక సాహస కృత్యాలుచేసి తెచ్చిన సంపద, కుండలిని ద్వీప వాసులకు మేలుచేయకపోగా కీడు కలిగించిందని అతడికి తోచింది.\n\n“శివదత్తా! సమరసేనుడు, మంత్రాల దీవినుంచి తెచ్చిన ధనరాసుల ఓడమీకు సర్వసాఖ్యాలూ సమకూర్చిందని నేను భావించాను?” అన్నాడు మందరదేవుడు.\n\nశివదత్తుడు బిగ్గరగా నవ్వి, “మందర దేవా! ఆ ధనరాసులే కుండలినీద్వీపంలో యింత అరాచకానికి కారణభూతమైనై. మేము ఆ నాపతో కుండలినీద్వీపం చేరే సరికి రాజైన చిత్రసేనుడూ, ప్రజలూ మాకు ఘనస్వాగతం యిచ్చారు. వరసగా నెల రోజులపాటు రాజధానీ నగరం వేడుకలతో కళకళలాడింది. చిత్రసేనుడు ప్రజలమీద నామమాతంగా వున్న పన్నులు కూడా\n\n‘చంద్రమామ’\n\nరద్దుచేశాడు. రాజోద్యోగుల జీతాలు రెండింతలు మూడింతలుగా పెంచాడు!” అన్నాడు.\n\n“అయితే, రాజ్యంలోని ప్రతి ఒక్కరూ సర్వసుఖాలు అనుభవించారనుకుంటాను!” అన్నాడు మందరదేవుడు.\n\n“మందరదేవా! సావధానంగా వినండి, చెబుతాను!” అంటూ శివదత్తుడు ప్రారంభించాడు. “ఎప్పుడైతే ధనాగారం వెండి బంగారాలతో నిండిపోయిందో, అప్పుడే రాజైన చిత్రసేనుడికి రాజ్యాపాలనా విషయాల్లో శ్రద్ధతగ్గింది. ‘కావలసినంత ధనం తెచ్చాను, ఇక దేశప్రజలకు లోటేమి టుంటుంది,’ అనుకున్నాడు సమరసేనుడు.\n\nచిత్రసేన మహారాజు, రాజోద్యోగులకు జీతాలు రెండు మూడు రెట్లు పెంచాడని చెప్పానుగదా? ఆ డబ్బుతో వాళ్లు విలాసాల్లో మునిగిపోసాగారు. ఇక పల్లెల్లోని వ్యవసాయదార్లుకూడా, కట్టవలసిన పన్ను చిల్లి గవ్వపాటికూడా లేకపొయేసరికి, వాళ్లకూ నడుంచంచి పంటలు పండించవలసిన ఆవసరం అంతగా కనబడలేదు. వాళ్లు కుటుంబ పోషణకు ఆవసరమైనన్ని తిండి గింజలు మాత్రం పండించకుని, తతిమ్మా పాలాన్ని బీడుగా వుంచసాగారు. ఆహార పదార్థాలకొరత ఏర్పడింది.\n\nఈ కారణంవల్ల పట్టణాలకు రావలసిన ఆహారపదార్థాలు రావటం తగ్గింది. పట్టణ ప్రజలు గుంపులుగుంపులుగా గ్రామాలకు బయలుదేరి, ఆహార పదార్థాలను ఒకరి కన్న మరొకరు పోటీపడి, ఎక్కువ వెలకు కొనసాగారు. ఆ విధంగా తమపద్ద చేరిన డబ్బుతో ఏంకొనాలో తెలియని వ్యవసాయ దారులు, వడ్లధరలూ, కూరగాయల ధరలూ మరికొంత పెంచారు.\n\nక్రమక్రమంగా రాజ్యం అరాజకంపాలు కాసాగింది. పెద్దపెద్ద మొత్తాలు చెల్లించి ఆహారధాన్యాలు కొనుకోక్కెలేని పట్టణ వాసులు, ముఠాలుగా బయలుదేరి, రాత్రి\n\nవేళల్లో గ్రామాలమీద పడి దోచకోసాగారు.\nదీనికి ప్రతిగా గ్రామాల్లో వుండే ప్రజలు బస్తా\nవడ్డగింజల విలువ దాని ఎత్తు బంగారం\nఆని నిర్ణయంచేశారు. వాళ్ళు ముఠాలుగా\nతయారై, చేతికి దొరికిన ఆయుధాలతో\nఆత్మరకీణకు సర్వసన్నద్దమయారు.\n\nవిలాస కాలకేపాల్లో మునిగిపోయిన చిత్ర\nసేన మహారాజుకు యివేమీ తెలియవు.\nనిజం చెప్పాలంటే; ఆయనతోపాటు, నేనూ,\nసమరసేనుడుకూడా ఆదే పొరపాటువేశాం.\nకారణం, దేశంలో ఏమూల ఏం జరుగు\nతున్నదో మాకూ తెలియదు. ధనాగారా\nన్నుంచి, ధనం మంచినీళ్ళప్రాయంగా\n\nప్రజలమీదికి ప్రపహిస్తున్నా దాని అవసరం\nకలిగినవాళ్ళు చాలామంది వుండేవాళ్ళు.\nఆహార పదార్ధాల ధరలు లోగడకన్న\nవెయ్యిరెట్లు రెండువేల రెట్లు పెరగడంతో\nఎవరికీ ఎంత ధనమున్నా చాలేదికాదు.\n\nఇక, చిత్రసేనమహారాజు కాలకేపం\nకోసం ప్రతిరోజూ వీర్పాటుచేయించే వినోద\nప్రదర్శనాల్లో వుండే వినోదం చాల చిత్ర\nమైంది! ఇప్పుడాలో చిస్తే అవి వినోదప్రదర్శ\nనాలు ఆనేందుకు చాలా సిగ్గుపడతున్నాను.\nకాని ఆప్పట్లో వాటిని చూచేందుకు పొరులు\nవందల వేల సంఖ్యలో వచ్చేవాళ్లు. ఇక\nప్రదగ్భనాల సంగతి :"
        },
        {
            "title": "రాజ్యాన్వేషణ",
            "page_start": 27,
            "author": "ఆర్. జగదాంబ",
            "pdf_page": 26,
            "content": "అప్పుడే అడవినుంచి పట్టుకు వచ్చిన\nఒక క్రూరమైన సింహాన్ని కటకటాలమధ్య\nవదిలేవారు. దానిని ఎవరైనాసరే ఖడగ్గమాత్ర\nసహాయంతో సంహరించగలిగితే, అలాంటి\nవారికి, చచ్చిన సింహం బరువు బంగారం\nబహూకరింపబడేది. ధనకాంక్షతో చాలా\nమంది సాహసయువకులు సింహంతో పోరా\nడేందుకు వచ్చేవారు. దురదృష్టవంతులు\nసింహానికి బలి అయ్యేవారు, అదృష్ట\nవంతులు దానిని చంపి, అంత ఎత్తు బంగా\nరమూ గెలుచుకునేవాళ్లు.\n\nరాను రాను యీ వినోదాలు అతి\nక్రూరంగా, అనాగరికంగా తయారైనె. ఏను\nగుల పోరాటాలూ, ఏనుగుకూ, సింహానికి\nమధ్య పోరాటం ... వినోద ప్రదర్శనలు\nయీవిధంగా వుండేవి. నేను, సమరసేను\nడితో యిందులో వున్న క్రౌర్యాన్నిగురించి\nచెప్పిచూకాను. కాని, ఆయనకు నా మాట\nమీదకన్న, లోగడ మంత్రాలదీవిలో తనతో\nపాటు వున్న సరవాహనమిళ్లుడనే సైనికుడి\nమాటమీద ఎక్కువ గురి.\n\n“ధనాగారంలో ధనానికేం కొదవలేదు.\nరాజు వృద్ధుడు. మనదేశ ప్రజలను\nధైర్యవంతులుగా, సాహసవంతులుగా చేయ\nవలసిన బాధ్యతకూడా వుంది. అలాం\n\nటప్పుడు రాజు వినోదంకోసం యిలాంటి\nప్రదర్శనాలు ఏర్పాటు చేయటంలో వున్న\nతప్పేమిటి?” అనేవాడు సమరసేనుడు.\n\nరాజు, రాజోద్యోగులూ యిలాంటి విలా\nసాల్లో మునిగివుండగా, గ్రామప్రాంతాల్లో\nచాలా విచిత్రమైన మార్పులు రాసాగినె.\nఅక్కడ కాస్త బలవంతుడూ, నోరుగల\nవాడూ ఆయిన ప్రతివ్యక్తీ, ఒక చిన్న\nరాజై కూర్చున్నాడు. కొందరు అనుచరుల్ని\nసంపాయించటం, పక్కగ్రామంమీద దాడి\nచేసి, వాళ్లను లోబరుచుకోవటం—ఇదీ\nపరిస్థితి. ఈ విధంగా ఒకే రాజ్యంలో, చిన్న\nచిన్న రాజ్యభాగాలు ఏర్పడినై. ప్రజలతో\n\nచూచినా రాజులు, మహారాజులు, సామ్రాటులూ బయలుదేరారు.\n\nఒకనాటి సాయంకాలం వినోదప్రదర్శనాలు తిలకిస్తున్న చిత్రసేనమహారాజుకు, ఒక దూతవచ్చి ప్రతం ఒకటి చేతికిచ్చాడు. రాజు ఆది ఏమిటో చూడమని, పక్కన వున్న సమరసేనుడికి యిచ్చాడు. సమరసేనుడు ఆది చదు వుతూ నే వెలవెల పోయాడు. అతడి మొహాన కత్తివాటుకు నెత్తురు చుక్కలేదు.\n\n“మహారాజా, మీరు యిప్పటికి యీ ప్రదర్శనాలు సరిపెట్టి రాజభవనానికి రాకోరుతున్నాసు. రాజ్యాంగవిషయం, మీతో మాట్లాడాలి, ఆవసరం!” అన్నాడు సమరసేనుడు. చిత్రసేనుడు అయిష్టంగా నాకేసి, సమరసేనుడికేసి చూసి అక్కడి నుంచి బయలుదేరాడు. నేను తెలవు తీసు కొని వెళ్లిపొయేఁంతలో, సమరసేనుడు నన్నాపి, “శివడత్తా! చాలా ముఖ్యవిషయం. నీవుకూడా రావాలి!” అన్నాడు. ముగ్గురం రహస్య మందిరానికి వెళ్ళాం. సమరసేనుడు, దూత తెచ్చిన ప్రతం మాకు చూపుతూ ఇలా చెప్పాడు:\n\n“ఇంతకాలంనుంచి మనం కళ్ళు వుండీ లేనివాళ్లం అయాం! ఈ కుండలినీ పూర్తిగా సంబంధాలు కోల్పోయిన, చిత్రసేనుడికి, అతడి వుద్యోగులకూ యివేమీ తెలియవు. కొంతగా కొంత యీ దష్టపరిణామాలు తెలుసుకున్న నామాట అప్పట్లో ఎవరికీ రుచించలేదు.\n\nదేశంలో వర్తక్వాపారాలూ, వ్యవసాయం సమూలంగా నాశనమైనై. అన్నిటికి తగించిన కొందరు, బందిపోటు ముఠాలుగా తయారై పట్టణాలనూ, పల్లెలనూ దోచుకో సాగారు. కాలక్రమాన చిత్రసేనుడి పరిపాలన రాజప్రాసాదానికి పరిమితమై పోయింది. దేశంలో ఆతణ్ణి తలచేవాడే లేదు. పుట్టగౌడుగల్లా దేశంలో ఎక్కడ\n\nద్వీపంలో మనకు తెలియకుండానే కొందరు రాజులూ, మహారాజులూ మొలకలెత్తారు. వాళ్ళల్లో కొందరు మనకీ సందేశం పంపారు. దుష్టుడూ, ఆసమర్థుడూ అయిన రాజును తొలగించ దలిచారట! కోట తమవశంచేసి, లొంగిపామ్మని వీళ్ళ ఆంత్య సందేశం.”\n\nఅప్పటిగాని చిత్రసేన మహారాజుకు ఇంతకాలంనుంచి పట్టిన మత్తు పదిలింది కాదు. ఆయన నిద్రలోనుంచి హాతాత్తుగా లేచిన వాడులా, సమరసేనుడికేసి కళ్లు పెద్దవిచేసి చూశాడ. ఆ వెంటనే కాళ్లతో నేలను గట్టిగా తన్ని, “సమరసేనా! రాజ్య పరిస్థితులు కొంత చేజారినట్టే తోస్తున్నది ఈ పాగరుబోతుల పీచ మణచక తప్పదు. తతిమ్మా వాళ్ళకు కూడా గుణపాఠంగా వుండేట్టుగా, ఆ ముఖ్యనాయకులను పట్టి చిత్రవధ చేయించవలసింది,” అన్నాడు.\n\n“సరే, మహారాజా, శెలఫ్ల! మళ్లీ కలుసు కుంటాను,” అని సమరసేనుడు గదినుండి బయటికి వచ్చేశాడు. నేను ఏమీ మాట్లాడకుండా అయన్ని అనుసరించి కొంతదూరం నడిచాను. హాతాత్తుగా సమరసేనుడు ఒక చోట తక్కున ఆగి:\n\n“శివదత్తా! దీన్ని గురించి నీ ఆభిప్రాయ మేమిటి?” అన్నాడు. అలా సమరసేనుడు\n\nహాతాత్తుగా ప్రశ్నించేసరికి నేను గతుక్కు మన్నాను. దేశం ఆరాజక స్థితిలో వున్నదని, నోరుగలవాళ్ళు కొందరు ప్రజలను కూడ గట్టుకుని, వాళ్ళల్లో వాళ్ళు పోరాడు తున్నారనీ తప్ప, నాకు మరేం తెలియదు. చివరకు మహారాజునే ఎదిరించేంత బలశాలలు బయలుదేరారనేసరికి నాకు ఎక్కడ లేని ఆశ్చర్యం కలిగింది. కాని, ఒహటి; సమరసేనుడికి దేశపరిస్థితుల్ని గురించి నాకు తెలిసిన పాటి కూడా తెలియదని ఆసరికి గ్రహించాను!\n\n“శత్రువులు బలశాలురనే నాకు తోస్తున్నది. అలా కానప్పుడు వాళ్ళు నగరంమీద\n\nహాతతుగా దాడిచేసిపుండేవాళ్లు. ముందుగా హెచ్చరికచేసి, దాడికి రావటం అంటే.... మీరే ఆలోచించండి!” అన్నాను.\n\nసమరసేనుడు ఒకటిరెండు నిమిషాలు మాట్లాడలేదు. తరవాత తలపంకిస్తూ “శివ దత్తా! నీవు చెప్పినదాంట్లో కొంత సత్యం లేకపోలేదు. అయినా మనకు సుశికితమైన సైన్యంవుంది. అనుభవజ్ఞులూ, సమర్థులూ, నమ్మకస్తులూ అయిన నాయకులున్నారు. కనుక ఈ దేశద్రోహుల్ని కాలరాచటం ఎంతోసేపు పట్టదు!” అన్నాడు.\n\nసమరసేనుడు, 'సమ్మకస్తులైన నాయకులు,' అన్నది ఎవరినుద్దేశించో నాకు చూచాయగా తెలిసినట్టయింది. వాళ్ళు, తనతోపాటు మంత్రాలదీవిలో పడరానిపాట్లు పడిన కొద్దిమంది సైనికులూ, వాళ్లలో ముఖ్యుడైన నరవాహనమిశ్రుడూ.\n\n“అయితే యీ ద్రోహుల్ని మట్టు పెట్టడం, ఎంత త్వరగా సాధిస్తే అంత\n\nమంచిది, సైన్యాన్ని సమాయత్తపరచండి. మీ నాయకత్వం ఎంతటి కష్టకార్యాన్నయినా సాధించగలదు,” అన్నాను.\n\nసమరసేనుడు నాకేసి. ఆశ్చర్యపడు తూన్నట్టు చూసి “ఈ స్వల్ప కార్యానికి నువ్వుగాని, నేనుగాని స్వయంగా సైన్య నాయకత్వం పహించటం హాశ్యాస్పదంగా వుంటుంది. నమ్మకస్తుడూ, ధైర్యశాశీ అయిన నరవాహనమిశ్రుడికి ఈ పని వప్ప చెప్ప దలిచాను,” అన్నాడు.\n\nనరవాహనమిశ్రుణ్ణి గురించి అప్పటికే కొన్ని విషయాలు వినివున్నాను. ఆతడి ప్రవర్తన నాకు చాలాకాలంగా అనుమాన కారణం అవుతున్నది. కానీ, ఆ సంగతి సమరసేనుడికి యిప్పటి పరిస్థితుల్లో చెప్పటం శ్రేయస్కరం కాదనిపించింది. అట్లని నాయకత్వం నరవాహనుడికి పోనీయటం ప్రమాదకరం! యిప్పుడు చేయపలసిందేమిటి? —(ఇంకావుంది)\n\nCHITRA\n\nసానుమంతమనే దేశానికి మందపాలుడు రాజు. ఆయనకు లేకలేక ఒక కుమార్తె కలిగింది. ఆ పిల్లకు మాలతి. అని పేరు పెట్టుకున్నారు. ఆ పిల్లకు జాతకర్మ జరిగే సమయంలో ఒక దూరదేశపు జ్యోతిషుడు డొకాయన ఆక్కడికి రావటం తటస్థించింది. ఆ జ్యోతిషుడు మాలతి జనస్థానికి తెలుసుకుని, చక్రంవేసి, తన భాషలో ఆమె జాతకం సమగ్రంగా రాసి యిచ్చి తనదారిన పెళ్ళిపోయాడు.\n\nమాలతికి పదహారేళ్ళు నిండగానే తండ్రి పెళ్లి ప్రయత్నాలు ప్రారంభిస్తూ, ఆమె జాతకాన్ని చదివించటానికి ప్రయత్నించాడు. సమయానికి ఆ భాష సరిగా తెలి సిన వారెవరూ లేకపోయారు. తెలిసి తెలి యని పండితు డొకాయన ఆ జాతకాన్ని చాలా కష్టపడి చదివి, “మహారాజా, ఇందులో ఆమ్మాయిగారికి రెండు పెళ్లిళ్లవు తాయని స్పష్టంగా రాసివుంది. మొగుడు పెళ్ళి అయిననాడే చచ్చిపోతాడని రాసి వుంది. ఈమె భర్త సామ్రాజ్యాధిపతి అని కూడా రాసివుంది. నాకంత బాగా తెలి యటంలేదు. బహుశా మొదటి భర్త చని పోగా, రెండోభర్త సార్వభౌముడవుతాడేమో సరిగా చెప్పలేను,” అన్నాడు.\n\nఅప్పటికే మందపాలుడు మాలతిని ఇంద్రదత్తుడనే రాజకుమారుడి కచ్చిచేయ నిశ్చయించాడు. అదృష్టం కలిసివస్తే ఇంద్రదత్తుడు సార్వభౌముడు కావచ్చు. కాని పిల్ల జాతకంలో రెండు పెళ్ళిళ్ళు రాసి వుంది. అదీగాక ఒక భర్త పెళ్ళి కాగానే మరణస్తాడనికూడా రాసివుంది. అందు చేత మందపాలుడు తన కుమార్తె కు, ఆసలు పెళ్ళికి పూర్వం ఇంకో పెళ్ళి చెయ్యా నిశ్చయించి ఆ విషయం మంత్రులతో ఆలోచనచేశాడు.\n\nఎన్. వేణుగోపాలరావు\n\nరాత్రికి ఆమ్మాయిని పెళ్ళికూతుర్పి చేసి,\nపూజకు తీసుకుపోయినట్టుగా గుడికి తీసుకు\nపోయి, ఆమ్మవారి ఎదటనే ఆ పిచ్చివాళ్లలో\nఒకడికి గుట్టు చప్పడు కాకుండా పెళ్ళి\nచేయింతాం. రేపు మామూలు పెళ్ళి వుండనే\nఉండి. ఈ పని చేస్తిమా, జాతకంలో\nచెప్పిన దోషాలు పరిహారమై శుభం చేకూర\nగలదు,” అన్నారు. రాజు సమ్మతించాడు.\n\nఆ ప్రకారమే మాలతిని పెళ్లికూతు\nరును చేసి నగరమంతా మాటుమణిగి\nఉన్న సమయంలో ఆమెను ఈశ్వరీ ఆల\nయానికి తీసుకుపోయారు.\n\n“మండపంలో పడుకుని ఉండే పిచ్చి\nవాళ్ళలో ఎవరో ఒకర్షి లాకుక్కరండి.\nఎవరైనా ఒకటే!” అన్నాడు మంత్రి భట్టు\nలతో. ఎవరైనా ఒకటే అని మంత్రి\nఆన్నప్పటికీ, భట్టులు ఉన్న ముగ్గురిలో\nచిన్నవాణ్ణిగా చూసి తెచ్చారు. వాడు\n“దైవాయత్తం” అనేవాడు.\n\nపురో హితుడు గబగబా నాలుగు\nమంత్రాలూ చదివి మాలతికీ, “దైవా\nయత్తం” కూ పెళ్లి చేసేశాడు. తరవాత\nమాలతిని తీసుకుని రాచవారు వెళ్ళి\nపోయారు. “దైవాయత్తం” వెళ్ళి మళ్ళీ\nమండపంలో పడుకున్నాడు.\n\nఆ సమయాన సానుమంత నగరానికి\nఎక్కడినుంచో ముగ్గురు పిచ్చివాళ్ళు వచ్చి\nవున్నారు. ఒకడు “అంతా విచిత్రం,”\nఅంటాడు; ఇంకోడు, “దైవాయత్తం,”\nఅంటాడు; మూడోవాడు, “ఎవరికెవరూ\nలేరు,” అంటాడు. ఈ పిచ్చివాళ్ళు ఈ\nమాటలుతప్ప ఇంకేమీ మాట్లాడరు. పగలు\nఊరంతా ఇవే మాటలంటూ తిరుగుతారు.\nఎవరన్నా భోజనం పెడితే తింటారు.\nపొద్దూకగానే ఈశ్వరీ ఆలయానికి పోయి\nమండపంలో పడుకుంచారు.\n\nమంత్రులు మందపాలుడికి పిచ్చివాళ్ల\nవృత్తాంతం చెప్పి, “మహారాజా! ఇవాళ ఆర్ధ\n\nచందమామ"
        },
        {
            "title": "సరికొత్తశ్లోకం",
            "page_start": 33,
            "author": "ఎమ్. రామానుజాచారి",
            "pdf_page": 32,
            "content": "మర్మాడే ఆసలుపెళ్లి. ఈ పెళ్లి మహా\nవైభవంగా, ఎంతో ఆర్భాటంగా జరిగింది.\nకాని మాలతికి ఇదే దొంగ పెళ్లిలాగా,\nకిందటి రాత్రి దొంగతనంగా జరిగినదే\nఆసలుపెళ్లిలాగా తోచింది. ఆ రాత్రి రాజ\nభవనంలో సంబరానికీ, వినేదాలకూ,\nవిందులకూ అంతే లేదు. విందు మధ్య\nనుంచి పెళ్ళికొడుకు, తన పంటో బాగా\nలేదని లేచిపోయాడు. తరవాత కొద్దిసేప\nటికే అతనికేదో తెరలాగా వచ్చింది. ఆ\nతెరలోనే అతనికి ప్రాణంపోయింది. ఒక్క\nసారిగా సంబరమంతా భీభత్సంగా మారింది.\nఈ విపరీత పరిణామంచూసి మందపాలుడు\n\nనిర్ఘాంతపోయాడు. మంత్రి పెళ్ళికి వచ్చిన\nపండితులలో దక్షిణదేశవాసిని ఒకాయనను\nచాటుగా తీసుకుపోయి, మాలతి జాతకం\nచూపించాడు.\n\nఆ పండితుడు దానిని చదివి, “ఈ\nజాతకురాలికి రెండోభర్త పోతాడనీ, మొదటి\nభర్త చక్రవర్తి అవుతాడనీ ఇందులో\nఉంది,” ఆని చెప్పాడు.\n\nమంత్రి కంగారు పడుతూ వెళ్ళి ఈ\nవిషయం రాజుతో చెప్పాడు. “ఇక జాత\nకాలనుగురించి జ్యోతిష్కులను గురించి\nనాదగ్గిర చెప్పవద్దు. ఈ జోస్యులు జరిగిన\nవన్నీ సరిగానే చెబుతారు. జరగబోయేవి\n\nచెప్పమన్నప్పడే పప్పులో కాలు వేసేది.\nఆ పిచ్చివెఫవ చక్రవర్తి కాబోతాడ ?”\nఆన్నాడు రాజు కోపంగా.\n\nఎందుకైనా మంచిదని మంత్రి గుడి దగ్గిరికి మనుషులను పంపి పిచ్చివాళ్లున్నా రేమో కనుక్కురమ్మన్నాడు. వాళ్ళు తిరిగి వచ్చి అక్కడ ఎవరూ లేరని చెప్పారు. అంతఃపురంలో మాలతికూడా కనిపించ లేదు. ఆమె ఎప్పుడు వెళ్ళిందీ ఎటు వెళ్లిందీ చూసినవారు లేరు.\n\nఇంద్రదత్తుడు చచ్చినట్టు తెలియగానే మాలతికి పశ్చిత్తాపమూ, విరక్త కలిగాయి. ఆమె తన చీనిచినాంబరాలు విప్పేసి,\n\nకాపాయ బట్టలు ధరించి, ఆ భీభత్సంలో\nప్రప్పించుకుని, చీకట్లో పడి ఈశ్వరీ ఆల\nయానికి బయలుదేరింది. ఆ సమయానికే\nముగ్గురు పిచ్చివాళ్ళూ ఆలయంలోనుంచి\nబయటికి వచ్చి ఎటోపడి పోసాగారు. మాలతి\nవారి వెనకనే పోసాగింది. వారు ముగ్గురిలో\nతన భర్త ఎవరో ఆమెకు తెలియదు.\n\nపిచ్చివాళ్ళు, ఆడవులవెంటా, దారుల\nవెంటా, ఆనేక గ్రామాలమీదుగా, చాలా\nరోజులు ప్రయాణంచేసి జయంతమనే\nపట్టణం చేరారు. మాలతి వారు నడిస్తే\nనడుస్తూ, వారాగితే ఆగుతూ, వారు తిండి\nసంపాదించిన చోటనే తానూ తింటూ\nవారిని వెంబడించింది.\n\nజయంతనగరం చాలా కోలాహలంగా ఉంది. ఆ నగరానికి రాజు విజయమవర్ణనుడు. ఆయనకు భూపాలదేవుడని ఒకే ఒక కొడుకుండేవాడనీ, అతను పెళ్లాడ నిరాకరించి, వైరాగ్యంతో ఎటో వెళ్ళిపోయాడనీ, అతను చచ్చిపోయినట్టు వార్త రాగా మహారాజు తన వారసుణ్ణ ఎన్నుకోవటం కోసం పట్టపు ఏనుగును వీధులలో ఆనాడే వదలబోతున్నాడనీ, జనం అనుకునే మాటలనుబట్టి మాలతి గ్రహించింది. వీధుల నిండా జనం కిక్కరిసి ఉన్నారు.\n\nఎవరిమటుకు వారికి తమనే ఏనుగు వరిస్తుందని ఆశ! అది బయలు దేర బోతుందనగా రాజభటులు వీధులలో ఎవ రినీ నడవనివ్వక పక్కగా నిలబెట్టారు. పిచ్చివాళ్లవెంబడే మాలతికూడా నిలబడింది.\n\nఅంతలో జనంలో కలకలం బయలు దేరింది. ఏనుగు ఆ వీధిలో కే వస్తున్నది. అది దగ్గిరికి వస్తున్నకొద్దీ జనంలో కోలా హలం హెచ్చింది. ఏనుగు నేరుగా పిచ్చి వాళ్ళున్నచోటుకు వచ్చి “దైవాయత్తం” ముందు ఆగి తొండం అతని వైపు చాచింది. జన మంతా స్త్రబ్దులై కొయ్యబొమ్మల్లాగా నిలిచిపోయారు.\n\nఏనుగుమీదినుంచి ఆ దేశపు మంత్రి దిగివచ్చి, “దైవాయత్తం” కేసి పరీక్షగా చూసి, “మహారాజా! తమరేనా? ఏమదృష్టం! నేను కూడా గుర్తించలేని స్థితిలో నోరులేని ఏనుగు తమర్షి గుర్తించిందా?” ఆఁటూ ప్రణామంచేశాడు.\n\n“దైవాయత్తం!” ఆఁటూ ఆ పిచ్చివాడు విరగబడి నవ్వాడు.\n\nనిజాని కతను పిచ్చివాడు కాడ, ఆ దేశపు యువరాజు భూపాలదేవుడే. కొంత కాలంక్రితం అతనికీ మంత్రికీ ఘర్షణ జరిగింది. మంత్రి అతన్ని పెళ్లాడమన్నాడు. యువరాజు పెళ్లాడనన్నాడు."
        },
        {
            "title": "సుకుమారి",
            "page_start": 36,
            "author": "కె. వీరభద్రశాస్త్రి",
            "pdf_page": 35,
            "content": "“రాసి పెట్టివుంటే తప్పించుకోగలరా?”\nఅన్నాడు మంత్రి.\n\n“అంతా మానవాయత్తమే. దైవాయత్తం అంటూ ఏమీలేదు!” అన్నాడు యువరాజు.\n\nఒకనాడు జయంత నగరానికి యెవరో యోగి వచ్చాడు. ఆయన చాలా ప్రతిభా వంతుడుగా కనపడటంచేత మంత్రి ఆయను రాజభవనానికి తెచ్చాడు. యువ రాజుకూ యోగికి చాలాసేపు వాగ్వాదం జరిగింది. తరవాత యోగి వెళ్ళిపోయాడు. ఆ మర్మాడే యువరాజు పిచ్చివాడులా అయిపోయి, “దైవాయత్తం” అంటూ దేశాలమీద బయలువేరాడు. కొంతకాలానికి అతని జాడకూడా తెలియలేదు.\n\nభూపాలదేవుడు ‘దైవాయత్తం’ అంటూ దేశాలమీద తిరిగేసమయంలో అతనికి మరిఅద్దరు పిచ్చివాళ్ళు తటస్థపడ్డారు. అందులో ఒకడు “అంతా విచిత్ర” అంటాడు. ఆయన ఒక మంచి బ్రాహ్మడు; తన భార్య\n\nదుష్ప్రవర్తనచూసి మతిచెడి దేశాలమీద బయలుదేరాడు. రెండోవాడు లక్షణికారి అయిన వైళ్ళుడు. తన బంధువులంతా తన చావుకోసం ఎదురుచూస్తూ, తన ధనం కోసం గోతికాడ నక్కల్లాగా కనిపెట్టుకుని ఉన్నారని తెలిసి, మతిపోయి, “ఎవరికీ ఎవరూలేరు,” అంటూ దేశాలమీద బయలుదేరాడు. ఈ ముగ్గురూ కలిసే ఉన్నారు.\n\n“మంత్రి! నువ్వన్నట్టే అయింది! నా పెళ్ళికూడా దైవాయత్తంగానే జరిగింది. నా మాట నష్టకపోతే మా వెంట యోగినిలాగా వస్తున్న ఈ పిల్ల నడుగు,” అన్నాడు భూపాలదేవుడు.\n\nఅప్పుడు మాలతి తన భర్త “దైవాయత్త”మే సని తెలుసుకున్నది. మంత్రి ఆమెకు నమస్కారంచెని యువరాజునూ, యువరాణిని ఏనుగుమీద ఎక్కించి రాజభవనానికి తీసుకుపోయాడు. మాలతి చక్రవర్తి భార్య కానే అయింది!\n\n# మారినతలలు\n\nవికమార్కుడు చాలా పట్టుదల గలవాడు.\nబేతాళుడి ప్రశ్నకు సమాధానమివ్వ\nటానికి తాను ఘోనం విసర్థించటంవల్లనే\nబేతాళుడు శవంతోసహా చెట్టెక్కడని\nఆయన గ్రహించాడు. మళ్లీ వెనక్కు\nతిరిగి వెళ్ళి. చెట్టుమీడినుంచి శవాన్ని\nదించి, భుజాన వేసుకుని శ్మశానఁకేసి\nనడవసాగాడు.\n\n“రాజా, నీవు చాలా జ్ఞానివి. అందు\nచేత నిన్ను మరొక ధర్మసందేహం ఆడుగు\nతాను. ముందు ఈ కథ విను,” అంటూ\nబేతాళుడి విధంగా కథ చెప్పాడు:\n\nశోభావతీనగరంలో కాళీకాదేవి గుడి\nఒకటి ఉన్నది. దాని ఎదటనే కాళీతీర్ఘం\nఅనే పెద్ద కోనేరకూడా ఉన్నది. ఏటా\nఆషాథ శుక్లడతుర్దశినాడు అక్కడ పెద్ద\nజాతర జరుగతుంది. ఆ రోజు అనేక\nకోసుల దూరంనుంచి లక్షలాది జనులు\n\n## బేతాళీ వథలు"
        },
        {
            "title": "ఎవరు పాపి ?",
            "page_start": 38,
            "author": "శింగంపల్లి అప్పారావు",
            "pdf_page": 37,
            "content": "మదనసుందరి విషయమంతా ధవళుడు తండ్రికి చెప్పేశాడు.\n\n“ఈ భాగ్యానికే నిదాహారాలు మానా లిట్రా, నాయనా? దాని తండ్రి నాకు స్నేహితుడే. ఇప్పుడే బయలుదేరిపోయి పెళ్లి భాయంచేసుకొస్తాను. నువు లేచి అన్నం తిను,” అని తండ్రి చెప్పాడు.\n\nఅనుకున్నట్టే పెళ్ళి స్థిరమయింది. మంచి లగ్నంచూసి ధవళుడికీ మదన సుందరికీ పెళ్లిచే సేశారు. ధవళుడు భార్యను తన యింటికి తెచ్చుకుని సుఖంగా కాపరం చేస్తున్నాడు.\n\nఅంతలో ఒకనాడు ధవళుడి అంటకి వాడి బాపమరిది వచ్చి, “బావా, మా యింట గెరీప్రతం చేసుకుంటున్నాం. నిన్నూ, చెల్లెల్ఫీ తీసుకుపోవటానికి వచ్చాను,” అన్నాడు.\n\nమర్మాడే ధవళుడు తన భార్యతోనూ, బాపమరిదితోనూ అత్తవారింటికి బయలు దేరాడు. వారి దారి శోభావతీనగరంమీదు గానే ఉంది. వారు ముగ్గురూ కాళీ ఆలయందగ్గరకు చేరేసరికి ధవళుడికి అమ్మ వారి దర్శనం చేసుకోవాలనిపించింది. భార్యనూ, బావమరిదినీ రమ్మంటే, ఉత్త చేతులతో అమ్మవారిని చూడటం తమ\n\nఆక్కడికి వచ్చి, కోనేట్లో స్నానంచేసి, అమ్మవారి దర్శనం చేసుకుంటారు.\n\nఒక సంవత్సరం ఇలాగే బ్రహ్మస్థలమనే గ్రామంనుంచి ధవళుడనే చాకలి ఉత్సవానికి వచ్చాడు. కోనేటివద్ద స్నానానికి వచ్చినవారిలో మదనసుందరి అనే అందమైన చాకలికన్యను చూశాడు. దాని ఊరూ, పేరూ, తండ్రిపేరూ విచారించాడు. ఆ మదనసుందరి తన భార్య అయితేనే తప్ప అన్నం ముట్టరాదని శపథంచేశాడు.\n\nఉత్సవానికి పోయి తిరిగి వచ్చినప్పటి సుంచీ ధవళుడు చికికిపోతూండటం గమనించి వాడి తండ్రి కారణమడిగాడు.\n\nకిష్టంలేదన్నారు. ధవళుడు ఒక్కడే గుడి లోపలికి వెళ్ళాడు.\n\nగుడిలో అమ్మవారిని చూడగానే ధవళుడికి ఒళ్ళు పరవశమైపోయింది. పద్ధెని మిది చేతులతో కాలికింద మహిషాసురుణ్ణి తొక్కపట్టి కాళి కాదేవి జేగీయమానంగా కనపడింది. అమ్మవారి విగ్రహానికి సమీపం లోనే వేంకత్తికూడా ఉంది.\n\n“ఈ దేవికి అందరూ బలులిచ్చి పుణ్యం సంపాదిస్తారు. నన్ను నేనే బలి యిచ్చుకుని ఏకంగా మోకం సంపాదిస్తాను,” అనుకుని ధవళుడు, దేవిని ధ్యానించి వేటకత్తి తీసుకుని, ఒక్క\n\nవేటున తన తల తెగసరకుకుని అక్కడే పడిపోయాడు.\n\nభర్త ఎంతసేపటికి రాకపోవటం చూసి మదనసుందరి, చూసిరమ్మని తన అన్నను పంపింది. వాడు గర్భగుడిలోకి వచ్చి, తనను తానే అమ్మవారికి బలి ఇచ్చుకున్న తన బావమరిదిని చూశాడు. వాడికికూడా భక్త్యావేశం వచ్చి తన తల నరుకుని బావమరిది పక్కనే ఒరిగిపోయాడు.\n\nవెళ్ళిన మగవాళ్ళకోసం ఎంతో సేపు చూసి మదనసుందరి ఆందోళన పడి, తానే స్వయంగా గుడిలోకి వచ్చింది. అక్కడ తన భర్తవమూ, అన్నశవమూ\n\nపడి ఉండటం చూసి, దుఃఖించటిలేక\nవిడిస్తూ, “తల్లి, నా భర్తమా, అన్నమా\nఒక్కసారే బలి పుచ్చుకున్నావా ? ఇక\nనేనొక్కత్తెనూ బతికిఉండటం దేనికి?\nనీ ఎదటనే ఉరిపోసుకు చస్తాను,” అని\nమదనసుందరి ఆత్మహత్యచేసుకోబోయింది.\n\nఆ సమయంలో దేవిముఖంనుంచి ఇలా\nమాటలు వినిపించాయి:\n\n“వెర్రికూతురా ! ఆత్మహత్య చేసుకోకు.\nనేను నీ భర్తనుగాని, అన్ననుగాని బలి\nకోరలేదు. వారే భక్తిసారవశ్యంలో తమ్ము\nతాము బలి ఇచ్చుకున్నారు. వారి మొండె\nములకు తలలు తగిలించు. వారిని\nఇప్పుడే బతికిస్తాను.”\n\nఅమ్మవారన్న ఈ మాటలు వినగానే\nమదనసుందరికి ఒళ్లుతెలియని అనందం\nకలిగింది. ఆమె అనందాశుపులు తుడుచు\nకోనైనా తుడుచుకోకుండా, ఆ గర్భగుడి\nచీకటిలో రెండు మొండెములకూ రెండు\n\nతలలూ చేర్చింది. మరుకుణం ఇద్దరూ\nబతికారు. కాని ఒక్క పారపాటు జరిగి\nపోయింది. మడనసుందరి తన భర్త మొండె\nముకు అన్నతలా, అన్నమొండెముకు\nభర్తతలా చేర్చి వారిని బతికించుకుంది.\n\nఈ కథ చెప్పి బేతాళుడు, “రాజా,\nనా సందేహమేమంటే మదనసుందరి బతి\nకించుకున్న ఇద్దరిలో ఇప్పుడు భర్త ఎవరు?\nఆన్న ఎవరు ? ఇందుకు సమాధానం తెలిసి\nకూడా చెప్పకపాతివా నీతల పగిలిపోతుంది.\nజ్ఞాగతి!” అన్నాడు.\n\n“ఇందులో సందేహానికి అవకాశమే\nలేదు. శరీరమంతటకి తల ప్రధానం.\nఅందువేత భర్త తలగలవాడే భర్త, అన్న\nతలగలవాడు అన్న,” అని సమాధానం\nచెప్పాడు, విక్రమాపుడు.\n\nరాజు మౌనం ఈ విధంగా భంగం\nకాగానే బేతాళుడు శవంతోసహా అంత\nర్ణానమై చెట్టెక్కి కూచున్నాడు."
        },
        {
            "title": "చాటింపు",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 40,
            "content": "రాజ్యాన్వేషణ\n\nమాళ్వదేశంలో ఒకప్పుడు సుదర్శనుడనే యువకుడుండేచాడు. వాడు చూపులకు నవ మన్నధుడే, కాని అతి బీచవాడు. వాడు చిన్నతనమంతా కాశినగరంలో ఉండి చక్కగా చదువుకుని, చదువు పూర్తిఅయాక స్వదేశానికి బయలుదేరాడు.\n\nఆక్కడక్కడ మజీలీలు చేసుకుంటూ సుదర్శనుడు ఒకరాత్రికి పురంచరమనే చిన్నరాజ్యం చేరాడు. నగరం ప్రవేశించే సరికి బాగా చీకటపడింది. ఆ చీకటిలోపడి మరొకచేటికీ, మరొకచేటికీ వెళ్ళటం దేని కని, అతను నేరుగా రాజుగారి ఇంటికి వెళ్లి, “మహారాజా, నేను పరదేశిని, అభ్యాగతిని. ఈపూటకు భోజనమూ, శయనమూ చూపా రంటే రేపు ఉదయం నా తోపన నేను వెళ్ళి పోతాను,” అన్నాడు.\n\nపురందరరాజు అతని అందచందాలకూ, అతని ధైర్యాణికీ ముచ్చటపడి సరేనన్నాడు.\n\nసుదర్శనుడు స్నానానికి వెళ్ళగానే రాణి తన భర్తతో, “చూడండి, ఈ కుర్రవాడు మామూలు దుస్తులు ధరించాడన్న మాటే గాని, నాకుమాడగా మారువేషంలో తిరుగు తూన్న ఏచ్రకవర్తికుమారుడో అనిపిస్తోంది. అతని విషయం విచారించండి. అనుకూలిస్తే అమ్మాయినిచ్చి చేద్దాం,” అన్నది.\n\n“మారు వేషంలో తిరుగుతున్నవాడు మనం అడిగితే నిజం చెబుతాడా ? మంత్రి నడిగి ఏదో ఒకటిచేద్దాం!” అన్నాడు రాజు.\n\nమంత్రి సంగతి సందర్భాలన్నీ తెలుసు కుని, “దానికేం భాగ్యం ? కుర్రవాడు రాజవునో కావో కనుక్కోవచ్చు. కాని ఒక్క రాత్రిలో తేలదు. అందుచేత ఆతన్ని కనీసం రెడురోజలైనానిలిపిఉంచండి,” అన్నాడు.\n\nభోజనాల సమయంలో రాజు సుదర్శనుడితో, ‘అబ్బాయీ, నువు రేపు ఉదయమే వెళ్ళిపోతానని అన్నావు. ఆలా వెళ్ళటానికి\n\nవిప్పాడు. వెంటనే చొక్కాజేబులోనుంచి\nరెండు మూడు గుప్పిళ్ల పచ్చిశనగలు\nపక్కనిండా, గదినిండా పడ్డాయి!\n\nజరిగిన సంగతేమిటంటే, సుదర్శనుడు\nవచ్చేటప్పుడు దారిపక్కన శన గచేలు\nతగిలాయి. ఆతను బీదవాడూ, జాగర్తగల\nవాడూ కావటంచేత, ఏపూటనైనా భోజనం\nదొరకని పకంలో తిందా మని, శనగ\nకాయలు కోసి, ఒలిచి, పచ్చిశనగలు\nరెండు జేబులనిండా పోసుకున్నాడు, తర\nవాత వాటి విషయం పూర్తిగా మరిచాడు.\n\nఈ దిక్కుమార్లిన శనగలు గది అంతా\nపడటంపల్ల సుదర్శనుడికి పెద్ద చిక్కు\nవచ్చింది. తాను చిన్నవాడైనా, రాజుగారు\nతనకు గొప్పగా ఆతిథ్యమిచ్చాడు. నౌకర్లు\nరేపు ఈ శనగలన్నీ చూసి రాజుగారితో\nచెబితే ఆయనకు తనమీద ఉన్న ఆదర\nమంతా పోతుంది. అందుచేత సుదర్శ\nనుడు నిద్రకు వాయిదావేసి పక్కమీద\nపడిన శనగగింజలన్నీ జాగ్రత్తగా ఏరాడు.\nపక్క దుప్పటి తీసి దులిపాడు.\n\nతరవాత గది అంతటా పడిన గింజలన్నీ\nఏరాడు. ఒక్క గింజకూడా మిగల్చకుండా\nఆన్నీ ఏరేసరికి అర్ధరాత్రి దాటిపోయింది.\nఇంక ఈ శనగలను జేబులో ఉంచు\n\nవీలులేదు. రేపు మా అమ్మాయి ఇందు మతి\nపుట్టినరోజు, రేపుకూడా ఇక్కడే ఉండిపో.\nఎల్లుండి నీదారిని పోవచ్చు!” అన్నాడు.\n\nఈ పుగా మంత్రి సుదర్శనుడి కోసం\nఒక గదిలో మామూలు పక్క ఒకటి\nవేయించాడు. ఆయన పహావాణ్ణి ఒకణ్ణి\nపిలిచి, “ఒరే, నుపు తెల్లవార్లూ ఈ గది\nబయతే కాపలా ఉండి, మన ఆతిథి\nసుఖంగా నిద్రపోతాడో లేవే గమనిస్తూ\nఉండు!” అని హెచ్చరించాడు.\n\nసుదర్శనుడు భోజనంచేసి తన పడక\nగడికి వచ్చాడు. తలుపు గడియిపెట్టి పడు\nకుందామని పక్కమీద కూచుని చొక్కా\n\nచంద్రమామ\n\nకోవటం ప్రమాదకరం. అందువేత, అకలి\nలేకపోయినా, సుదర్శనుడు ఒక్కొక్క\nగింజే తినసాగాడు. అతను పడకునేసరికి\nరాత్రి మూడు బాములయింది.\n\nమర్నాడు ఉదయం మంత్రి పహారావాణ్ణి\nపిలిచి, “ఏంరా? రాత్రి చిన్నబాబుగారు\nసరిగా నిద్రపోయారా ?” అని అడిగాడు.\n\n“బాబూ! రాత్రి ఆయనకీ నిద్రలేదు,\nనాకూ నిద్రలేదు. తెల్లవార్లూ ఆయన గది\nఅంతా తిరగుతూనే ఉన్నారు. పక్క\nదుప్పటి దులపటంకూడా నాకు వినిపిం\nచింది. మూడు బాములయాక నేను నిద్ర\nపోయాను. ఆయన ఎప్పుడు పడుకున్నారో\n\nనాకు తెలీచు,” అన్నాడు పహారావాడు.\nమంత్రి వెంటనే రాజుడగ్గిరికి పెళ్లి, “మహా\nరాజా, మన అతిథి అతి సుకుమారుడు.\nనేను రాత్రి వేయించిన పక్కమీద మరొక\nసామాన్యుడైతే సుఖింగా నిద్రపోయేవాడే.\nఅతను మహాభోగి! ఏ చక్రవర్తి కుమా\nరుడో తప్ప మరొకడుకాడు!” అన్నాడు.\n\nతెల్లవార్లూ శనగలు తిని ఉబ్బరంచేసి\nఉన్న సుదర్శనుడు, మర్నాడు విందులో\nవీ పదార్థమూ ఆసక్తితో ముట్టకపోవటం\nచూసి రాజుకూ, రాణీకి మంత్రిమాటలలో\nమరింత గురికుదిరింది. రెండోరాత్రి మంత్రి\nసుదర్శనుడికి చక్కని హంసతూలి కా"
        },
        {
            "title": "తిండిపుష్టి",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "తల్పం వేయుంచాడు. ఒక రాత్రల్లా నిద్ర\nలేని కారణంచేత, సుదర్శనుడు చాలా\nబడలి ఉండి హంసతూలి కాతల్పం మీద\nనడుము వాలుస్తూనే గాఢనిద్రలో ముణిగి\nపోయాడు.\n\nమంత్రి, రాజదంపతులతో, \"ఇక ఎటు\nవంటి సందేహమూ వద్దు. నా భయమల్లా,\nఇంత గొప్పవాడు అమ్మాయిని చేసుకో\nనంటాడేమోనని!\" అన్నాడు.\n\n\"మామూలు మనిషిగా నటిస్తున్నావాడు\nఅమ్మాయిని ఏ కార ణఁ చేత చేసుకో\nనంటాడూ? మీరు సంశయించక అతన్ని\nఅడిగిచూడండి!\" అన్నది రాణి.\n\nమంత్రి ఇందుమతిని వెంటపెట్టుకు\nపొయి సుదర్శనుడితో పెళ్లిప్రస్తావన\nచేశాడు. మొదటి తెల్లబోయి తరవాత\nసుదర్శనుడు పెళ్ళికి ఒప్పుకు న్నాడు.\nరాజూ రాణీ పొందిన ఆనందానికి మేర\nలేదు. డగ్గిరలో ఉన్న శుభముహూర్తాన\nబీదబ్రహ్మచారి సుదర్శనుడికి, రాజ\nకుమార్తె ఇందుమతికి వివాహం జరిగింది.\n\nఒక ఏడాదిపాటు సుదర్శనుడు సమస్తా\nసుఖాలూ అనుభవించాడు. తరవాత అతని\nకష్టాలు ప్రారంభమయాయి.\n\nఒకరోజు ఇందుమతి తన భర్తతో,\n\"విమండీ? ఇట్లా ఎంతకాలం మనం\nఇక్కడ కూచుంటాం? మన రాజ్యానికి\nమనం పోదాం పదండి!\" అన్నది.\n\nసుదర్శనుడు నిర్ణాంతపోయి, \"మన\nరాజ్యమా?\" అన్నాడు.\n\n\"అవును. మీరు మహారాజులని నాకు\nపెళ్లి కాకపూర్వమే తెలుసులెండి! ఎంత\nకాలం ఆడతారీ నాటకం?\" అంటూ\nఇందుమతి, మంత్రి పెట్టిన పరీక్షలు వివ\nరించి చెప్పింది. ఆదంతా వింటుంటే\nసుదర్శనుడికి మతిపోయినట్టయింది.\n\nకాని తనభార్యకిప్పడొక రాజ్యంచూపక\nతప్పదు. ఆమెతో నిజం చెప్పెయ్యవచ్చు.\n\nకాని ఆమె సొచ్చుకుంటుందని అతను భయపడ్డాడు. భార్యను ఏమాత్రం బాధపెట్టటం అతనికి ఇప్పంలేదు.\n\n'ఆమెతో బయలు దేరి దేశాటను చేస్తాను. కాలక్రమాన నెజం ఆమె తెలుసుకుంటుంది!' అనుకుని సుదర్శనుడు, అత్తమామలకు చెప్పి, ఒక శుభముహూర్తున్నభార్యతో బయలుదేరాడు.\n\nవారాలూ, నెలలూ గడిచాయి. ఒక ఊరు నుంచి మరొక ఊరికీ, ఒక దేశంనుంచి మరొక దేశానికి దంపతులు ప్రయాణం చేస్తున్నారు. భర్త తనను తన దేశానికి తీసుకుపోతున్నాడన్న దృఢనమ్మకం తప్ప ఇందుమతికి మరేమీ తెలియదు. ఆమె అతనితోపాటు నడిచింది, చెట్లకింద పడు కున్నది, అష్టకష్టాలూ పడింది; కాని ఒక్క సారికూడా తనభర్తను, \"మనం ఎటు పోతున్నాం? ఎక్కడికి పోతున్నాం?\" అని అడిగిన పాపాన పోలేదు.\n\nఎన్నోసార్లు సుదర్శనుడు తనభార్యను ఏమార్చి ఒంటరిగా వెళ్లిపోదామనుకున్నాడు. కాని తనయందు అంత మూఢవిశ్వాసం ఉంచి, తనతో సమానంగా కష్టాలుపడే భార్యను విడిచి పోవటానికి అతనికి మనస్సు రాలేదు. రాజాంతఃపురంలో ఉన్నప్పటికన్నా\n\nఇందుమతి ఇప్పుడతనికి చాలారెట్లు ద్రియ తమురాలయింది.\n\nఇల్లు బయలు దేరిన ఆరుమాసాలకు భార్యాభర్తలు కళింగనగరంచేరారు. వర్తకులవద్ద ఇందుమతి నగలు కొన్ని విక్రయించి పేదరాసి పెద్దమ్మ ఇంట బసచేశారు.\n\nఈ ఇద్దరినీ చూడగానే పేదరాసి పెద్దమ్మకు ఆనుమానం కలిగింది. ఇందుమతి రాజకుమార్తె అన్నది కనిపిస్తూనే ఉన్నది. కాని పెద్దమ్మకళ్ళు సుదర్శనుడిమీవనే ఉన్నాయి. ఏమంటే, పదిహేనేళ్ళక్రితం కళింగరాజు కుమారుణ్ణి దొంగలు ఎత్తుఁపోయారు. ఆ కుర్రవాడు జీవించిఉంటే\n\nసుదర్శనుడి ఈడే ఉండేవాడు. ఇతనే అత\nనేమోనని పేదరాసిపెద్దమ్మకు తోచింది.\n\nఆమె ఇందుమతిని చాటుకు పిలిచి,\n“అమ్మా, మీరెవరు? నీభర్తకు ఏంపని?”\nఆని అడిగింది.\n\n“నేను పురందర రాజకుమార్తెను. నా పేరు ఇందుమతి. నా భర్త ప్రచ్ఛన్నంగా తిరుగుతూన్న రాజకుమారుడు,” అన్నది ఇందుమతి.\n\n“నీ భర్త వీ దేశపు రాజకుమారుడు ?”\nఆని అడిగింది పేదరాసిపెద్దమ్మ, అత్రంగా.\n\n“ఆది నాకూ తెలియదు. నేను నా భర్తను ఆడగలేదు. మేము చాలా రోజులుగా ప్రయాణంచేస్తున్నాం,” అన్నది ఇందుమతి.\n\nపెద్దమ్మ అనుమానం దృఢపడింది.\nఆమె దివాణానికి వెళ్ళి కళింగరాజుతో,\n“మహాప్రభూ, మా ఇంటికి ఒక కుర్ర\nవాడు భార్యతో సహా వచ్చాడు. చిన్న\nతనంలో దొగ్గలు ఎత్తుకుపోయిన మీ\n\nకుమారుడేనని నా కు అనుమానంగా\nఉంది,” ఆని చెప్పింది.\n\n“ఆ భార్యాభర్తలను ఒకసారి ఇక్కడికి తీసుకురా,” అన్నాడు రాజు.\n\nఆ సాయంకాలమే పేదరాసిపెద్దమ్మ సుదర్శనుష్ఠి, ఇందుమతినీ రాజాంతః ప్రరానికి తీసుకుపోయింది. సుదర్శనుష్ఠి చూడగానే కళింగరాజు, ఆయన భార్యా చాలా ముచ్చటపడ్డారు. అతనిలో రాజుకు రాజుపోలికలూ, రాజీకి రాజుపోలికలూ కనిపించాయి.\n\n“నాయనా, నుపు మా కొడుకువే !\nమాడగిరే ఉండిపో !” అన్నాడు కళింగ\nరాజు. సుదర్శనుడు ఒప్పుకున్నాడు.\n\nసుదర్శనుడికి యువరా బ్యాభిషేకం\nచేశారు. పురందరదేశానికి శుభవార్త చేర\nగానే, అక్కడి మంత్రి, “నేనప్పుడే చెప్పు\nలేదా ? మనకు కళింగయువరాజు ఆల్లుడు\nకావటం ఎంత ఆదృష్టం!” అన్నాడు."
        },
        {
            "title": "నక్కా-కుందేలు",
            "page_start": 47,
            "author": "చందమామ బృందం",
            "pdf_page": 46,
            "content": "రాజులసేవ కత్తిమీది సామువంటిది. కాళి దాసును ప్రాణంతోసమానంగా చూసుకునే భోజరాజుకుకూడా కాళి దాసుపై ఏదో ఆగ్రహం కలిగింది. ఆ కారణంగా కాళి దాసు ధారాసగరం విడిచి పోయాడు.\n\nకాళిదాసు వెళ్ళిపోయిన అనంతరం భోజరాజు పండిత పరిషత్తులో ఒక రక మైన అరాజకం ఏర్పడింది. ఆ పండితు లలో ముగ్గురు చూరకైనవాళ్ళు చేరారు. వారిలో ఒకడు వీకసంధాగ్రాహి—ఆంటే, ఏదైనా ఒకసారి వింటే పట్టెయ్యగలవాడు; రెండోవాడు ద్విసంధాగ్రాహి—రెండుసార్లు విని పట్టెస్తాడు; మూడోవాడు త్రిసంధాగ్రాహి.\n\nఎవరైనా ఈరూపేరూ లేని కవలు ఒక కొత్త శ్లోకం చదివితే భోజరాజు వారికి ఒక లక్ష పారితోషికం ఇచ్చి పంపుతూడేవాడు. కాని ఈ ముగ్గురూ చేరినాక ఈ ఆచారానికి విఘాతం కలిగింది. ఎందుకంటే ఎవరైనా\n\nవచ్చి సభలో శ్లోకం చదివితే వీకసంధాగ్రాహి లేచి, “ఇది నేను విన్న శ్లోకమే,” అని తానుకూడా దానిని చదివేసేవాడు. అప్పటికి రెండుసార్లు విని ఉన్న ద్విసంధాగ్రాహి, “పాత శ్లోకమే,” అని తానుకూడా చదివే వాడు అతని వెనకగా త్రి సంధాగ్రాహి చదివేవాడు. అది పాత శ్లోకమేనని భోజ రాజుకు సమ్మకం కుదిరేది. కొత్తగా వచ్చిన వాడు అవమానంపొంది వెళ్లిపొయేవాడు.\n\nఈ విధంగా అనేకమంది పండితులు భోజరాజు దగ్గిర శ్లోకాలు చదివి, బహుమానాసిక బదులు-పరాభవంపొంది, తిరిగి వెళ్ళిపోయారు. ఇలా వెళ్ళిపోయినవారిలో ఒకడు దూరదేశంలో ఉన్న కాళిదాసుకు తట్టస్థపడ్డాడు.\n\nపండితుడి అనుభవమంతా విని కాళి దాసు చాలా చింతించాడు. తాను వచ్చినాక భోజరాజు ఆస్థానం ఎలా మారిపోయిందీ\n\nకాళిదాసుకు అర్ధమయింది. భోజరాజుకూ,\nఅతని పండితులకూ తగిన శాస్త్రి చేద్దామని\nకాళిదాసు నిశ్చయించుకుని, ఒక శ్లోకం\nరచించి, పండితుడికిచ్చాడు. “ఈ శ్లోకం\nతీసుకుపోయి భోజరాజు ఆస్థానంలో చద\nవండి. మీకు పారితోషికం తప్పక లభి\nస్తుంది,” అన్నాడు.\n\nపండితుడు ఆ శ్లోకం తీసుకుని ధారా\nనగరంచేరి భోజరాజు ఆస్థానానికి వెళ్ళాడు.\n\n“మహారాజా, కొత్త శ్లోకం రచించాను.\nవిని, తగిన పారితోషికం ఇప్పించండి!”\nఅన్నాడు పండితుడు. భోజరాజు శ్లోకం\nచదవమన్నాడు. పండితుడీ శ్లోకం చదినాడు:\n\n“స్వస్తి, శ్రీ భోజరాజ ! త్రిభువనవిదితో\nధార్మికస్తే పితా భూ\nత్పిత్రాతే వైగృహీతా నవనవతిమితా\nరత్నకోబ్యోమదీయాః,\nతా మేదేహీతి, రాజన్ : సకల బుధజనై\nర్జాయతే సత్యమేత\nన్నోవా జానంతితే తన్మమకృతి మధవా\nదేహిలక్షంతతోమే.”\n\n[“శ్రీ భోజరాజుకు స్వస్తి ! ధార్మికుడని\nమూడులో కాల ప్రసిద్ధిగాంచిన మీతండ్రి\nగారు 99 కోట్ల రత్నాలు నావి తీసు\nకున్నాడు. వాటిని నాకు ఇప్పించు. ఈ\nమాట నిజమని పండితులందరూ ఎరుగు\n\nదురు. ఒకవేళ వారు ఎరగనిపక్కంలో నా\nయీ శ్లోకానికి అధమం లక్ అయినా\nఇయ్యి.”]\n\nఈ శ్లోకం వినగానే ఏకసంధాగ్రాహి\nమొదలైనవాళ్ళు పెద్ద చిక్కులో పడ్డారు.\nఈశ్లోకం అదివరకే తమకు తెలుసునన్నట్ట\nయితే, భోజరాజు తండ్రి ఈపండితుడివద్ద\n99 కోట్ల రత్నాలు తీసుకుని ఉన్నమాట\nతమకు అదివరకే తెలిసినట్టు సాక్ష్యం\nచెప్పినవారవుతారు. ఆమాట సమస్తా పండి\nతులకూ తెలుసునని శ్లోకంలో ఉన్నది.\nశ్లోకం తెలియనివారికి మాత్రమే ఆమణుల\nమాట తెలియకపోవాలి. తమ కాశ్లోకం\nతెలియదన్నపక్కంలో అది సరికొత్తశ్లోకమవు\nతుంది. భోజరాజు పండితుడికి ఒక లక\nమాత్రమే ఇవ్వవలిసి వస్తుంది.\n\nఆందుచేత సభలో అందరూ అది కొత్త\nశ్లోకమేసని ఒప్పుకున్నారు. భోజరాజు\nపండితుడికి లక్ పారితోషికం ఇప్పించి,\n\n“అయ్యా, మీరు ఈ శ్లోకం ఈ విధంగా ఎందుకు రాయవలిసి వచ్చింది? దీని అంతర్యమేమిటి?” అని అడిగాడు.\n\nపండితుడు భోజరాజుతో, తాను పూర్వం వచ్చి ఒక కొత్తశ్లోకం చదివినసంగతీ, సభలోని కొందరు పండితులు అది పాతశ్లోకమని రుజువుచేసిన సంగతీ. తన కథ అంతా విని ఎవరో బ్రాహ్మడు ఈశ్లోకం రాసి పంపిన సంగతీ చెప్పేశాడు.\n\nఏకసంధాగ్రాహి, ద్విసంధాగ్రాహి, త్రిసంధాగ్రాహి కలిసి ఆడే నాటకం భోజరాజుకు అర్థమయింది. వీరిమూలంగా ఎందరికి అన్యాయం జరిగిందో ?\n\nఈ శ్లోకం రాసి పంపినది కాళిదాసేనని\nభోజరాజుకు అనుమానం తగిలింది.\nఆయన సపరివారంగా బయలుదేరి ఆపండి\nతుడి వెంట వెళ్ళి కాళిదాసును కలుసు\nకుని, కుమారణ చెప్పుకుని, ధారానగరానికి\nతిరిగి తెచ్చుకున్నాడు.\n\nCHITRA\n\nసుకుమారి\n\nఒక ఊళ్ళో ఒక ధనికుడికి సుకుమారి అనే కుమార్తె ఉండేది. ఆ పిల్ల తగని సోమరిపోతు, పనికిమొండి, అస్తమానం పిల్లులతో ఆడుకుంటూండేది. ఆ మెకు యుక్తవయసు రాగానే తండ్రి ఆమెకోసం సంబంధాలు వెతికాడు. సుకుమారి నాలా మందిని సిరాకరించి ఒక అందగాడైన బీద పిల్లవణ్ణి చేసుకోవటానికి ఒప్పకున్నది. అయితే పెళ్లికి ముందు ఆమె ఆ యువ కుడిచేత ఒక ప్రతిజ్ఞ చేయించింది. అదేమి టంటే, అతను సుకుమారిని పొరపాటున కూడా కొట్టరాదు, తిట్టరాదు\n\nకాపరానికివచ్చినా సుకుమారిలో కొంచెం కూడా మార్పులేదు. భర్త ఇంటకూడా ఆమె ఇక్కడివస్తువు అక్కడపెట్టి ఎరుగదు. అస్తమానం తన పెంపుడు పిల్లితో ఆడుకునేది. ఆ పిల్లే అమెకు పంచపాణాలూ. సుకు మారి భర్తులు ఏమిచెయ్యాలో తోచలేదు.\n\nఇల్లు చూడబోతే ఎక్కడి పాచి ఆక్కడే ఉండేది. ఏనాడూ వేళకు వంట అయేది కాదు. ఎందుకు చెయ్యలేదని అడిగితే అలక్యంగా జవాబు చెప్పేది.\n\nకొద్దికాలంలోనే మొగుడిప్రాణం విసిగి పోయింది. అతను, ఎన్నోసార్లు సుకుమారిని మెత్తగా తన్నబుద్ది అయికూడా, తన కోపాన్ని అణుచుకున్నాడు.\n\nచివరకు అతను భార్యకు బుద్ధిచెప్పటానికి ఒక ఉపాయం ఆలోచించాడు. ఒక రోజు ఉదయం బయటికి పోతూ, సుకుమారి పక్కనే ఆడుకుంటున్న పిల్లిని చూసి, “ఏయ్, పిల్లీ! నేను మధ్యాన్నానికి తిరిగి వచ్చేసరికల్లా ఇల్లు కుభ్రంగా ఉంచు, వంట చేసి సిద్ధంగా పెట్టు, లేఖపొతే నిన్ను తీవ్రంగా శిక్షిస్తాను!” అని బయటికి వెళ్ళిపోయాడు.\n\nఅతను మధ్యాన్నానికి తిరిగివచ్చేసరికి ఇంటి పరిస్థితిలో మార్చేమీ లేదు. ఎక్కడి\n\nపాచి ఆక్కడేఉంది. పాయిలో నిప్పయినా లేదు. సుకుమారి పిల్లితో ఆడుకుంటున్నది.\n\nఆమెభర్త కోపంగా ఆమెచేతిలో నుంచి పిల్లిని లాగేశాడు. అది సుకుమారిని పట్టుకోబోవటంలో గోళ్ళువిప్పి ఆమె చేతులను గట్టిగా పీకింది.\n\nసుకుమారి భర్త తాను చేయలేని పని పిల్లిచెతచేయించి, దానితో \"నీకు ఉదయం ఏంచెప్పు వెళ్ళాను? నువుచేసినడెమీటి?\" అంటూ దాన్ని గట్టిగా కోట్టసాగాడు.\n\nపిల్లిపీకటంపల్ల రక్తంకారి బాధపడుతున్న సుకుమారి, పిల్లితినే దెబ్బలుచూడ లేక, భర్తతో, \"దాన్నిందుకు కోట్టం? దానికి మన మాటలు అర్థమవుతాయా? పిల్లి ఎక్కడన్నా పాచిపనీ, వంటా చేస్తుందా?\" ఆని అడిగింది.\n\nభర్త కోపంగా పిల్లిని పారేస్తూ, \"ఏమో, నాకదంతా తెలీదు. ఈ ఇంటో నాకు చెప్పి చెయించుకునే అధికారం ఈ పిల్లిమీద\n\nమాత్రమే ఉన్నది. నేనా అధికారాన్ని దానిమీద తప్పక చూపిస్తాను,\" అన్నాడు.\n\nఇంత ఆయినా కకూడా సుకుమారి మార్ర లేదు. మర్నాడు మళ్ళీ ఆమె భర్త ఇంటికి వచ్చి, ఆమెచేతిలో నుంచి పిల్లిని లాగి, \"ఇంకా నీకు బుద్ధిరాలేవా?\" ఆని చచ్చేటట్టు కొట్టాడు. ఈసారికూడా పిల్లి ఆత్మరకణ చేసుకోబోయి ఆమెను పీకింది.\n\nసుకుమారి నిర్ఘాంతపోయి, \"అది కాస్తానిష్కారణంగా చచ్చిపోతుంది. కొంచెమైనా ఫలితం ఉండదు,\" అన్నది.\n\n\"దానిమీద నీకంత జాలి ఉంటే, దాని ప్రాణం కాపాడుకోవటానికిగాను, దానికినేను చెప్పే పని నువ్వే చెయ్యి,\" అన్నాడు భర్త.\n\nఆరోజు అతను ఇంటికి వచ్చేసరికి ఇల్లు అద్దంలాగా ఉంది. వంట యావత్తూ సిద్ధంగా ఉంది. పిల్లిమీది మమకారంతో సుకుమారి మారిపోయింది. ఆమె మరె న్నడూ భర్తసు అలక్యంగా చూడలేదు.\n\nఒక ఊళ్లో ధనగుప్తుడనేవాడు ఆనేక పాపా\nలకు ఒడిగట్టి, ధనం సంపాదించి, కోటీశ్వరు\nడైనాడు. ఆయన ను గురిగాపెట్టుకుని,\nఆయన సహాయంతో ఆనేకమంది ఇతర\nవర్తకులు లక్షాధిపతులయారు.\n\nధనగుప్తుడికి ముసలితనం పైనపడింది.\nచావు దగ్గిరికి వస్తున్నకొద్దీ ఆయనకు పాప\nభీతి పట్టుకున్నది. బతికినన్నాళ్ళూ పాపాలే\nచేశాడు, ఇకనైనా కొంత పుణ్యం మూట\nకట్టుకోకపోతే, చచ్చినాక వి నరకకూపా\nలలో యాతన పడవలిసివస్తుందోనని\nఆయన భయపడసాగాడు. పుణ్యం సంపా\nదించటానికిగాను తీర్థయాత్రలు చేసి\nవద్దామనుకున్నాడు.\n\nధనగుప్తుడు తీర్థయాత్రలకు బయలు\nదేరుతున్నాడనేసరికి మరి ముగ్గురు పర్తక\nశ్రేష్ఠులు తాముకూడా ప్రమాణమయారు.\nవారుకూడా పుణ్యంచేసుకుని ఎరగరు.\n\nధనగుప్తుడు ఏదో పరమార్థం లేనిదే\nవీపనీ చెయ్యడని వారికితెలుసు. పుణ్యం\nమాట అటుంచి, ఈ తీర్థయాత్రవల్ల ఇంకే\nవైనా లాభాలుండవచ్చు. ఆ లాభాలు\nతాముమాత్రం ఎందుకు పొందగూడదూ ?\nఅదీగాక, ఒకరికి నలుగురైతే ఖర్చు కలిసి\nవస్తుంది. దారిలో ఎవరికైనా కాస్త జబ్బు\nచేసినా మిగిలినవాళ్ళు ఆదు కుంటారు.\nఇవన్నీ ఆలోచించి ధనగుప్తుడు వారిని\nవెంటపెట్టుకు పోవటానికి ఒప్పుకున్నాడు.\n\nకాశీవెళ్లటమా, రామేశ్వరం వెళ్ళటమా\nఅని వారిలో వారికి చర్చ జరిగింది. కాశీకి\nపోవటమూ, కాటికి పోవటమూ ఒకటేనని\nసామెత. రామేశ్వరమైతే దగ్గిర. దారి\nసులుపు. అదీగాక ఆ గ్రామంలోనే రాము\nడని ఒక అంటరానివాడున్నాడు. వాడు\nఇంట్లో ఆలిగి మూడుసార్లు రామేశ్వరం\nపారిపోయి తిరిగి వచ్చాడు. వాడికి రామే\n\nశ్వర ప్రయాణం కొట్టినపిండి. వాణ్ణి వెంట\nబెట్టుకుని నలుగురు వర్తకులూ రామేశ్వరం\nపోవటానికి నిశ్చయించారు.\n\nమంచిరోజు చూసుకుని, రాముడు\nముందుదారితీయగా, రామనామ స్మరణ\nచేస్తూ నలుగురు వర్తకులూ రామేశ్వరం\nబయలుదేరారు. ప్రయాణం అన్నివిధాలా\nఅనుకూలంగానే సాగింది. ఇంకా ఒకటి\nరెండు రోజుల ప్రయాణం మిగిలి ఉం\nదనగా కారుమేఘాలు ముంచుకువచ్చాయి.\nప్రళయమైన గాలి వీచసాగింది.\n\nఆ సమయాను యాత్రీకులు ఒక అడవి\nకుండా నడుస్తున్నారు. గాలికి ఎంతెంత\n\nమానులూ భయంకరంగా ఊగుతూ, విరిగి\nమీద పడేటట్టు కనపడ్డాయి. పైన మేఘాలు\nవినుగులమందలాగా తిరుగుతూ భీకరంగా\nగర్జిస్తున్నాయి. కళ్లు చెదిరే మెరుపులకు\nయాత్రీకుల కళ్లు గుడ్డి అయిపోతున్నాయి.\n\nవాళ్ళు పిక్కబలంకొద్దీ పరిగెత్తి, ఎట్లా\nగయితేనేం, ఒక పాడుపడిన చిన్న దేవ\nళంలో తలదాచుకున్నారు. వెంటనే పిడు\nగుల వర్షం ప్రారంభమయింది. వారున్న\nచోటికి అతి సమీపంలోనే ఒకటి తరవాత\nఒకటిగా పిడుగులు, బాంబుల్లాగా, భయం\nకరమైన శబ్దంతో పడసాగాయి. ఒక పిడుగు\nఅంతదూరాన ఉన్న పెద్ద చెట్టు మీద\n\nపడింది. చెట్టు సగం సురసురా కాలి పోయింది, మిగిలినది విరిగి పడిపోయింది. మరికొద్ది కేణాలకు ఇంకొక పిడుగు దేవ భాసికి యాభై అంగల దూరాన పడింది. యాత్రికులకు ప్రాణాలలో ప్రాణాలు లేవు.\n\n“ఇదేం పిడుగులపర్షం! నాజన్మలో ఎన్నడూ ఇలాటిది ఎరగను! మనలో ఎవడో పాపాత్ముడున్నాడు. ఆ పాపాత్ముడి మూలంగా మనమందరమూ నాశనం అవుతాం. తప్పదు!” అన్నాడు ధనగుప్తుడు.\n\n“ఈ రాముడే పాపాత్ముడు. ఈ అంట రానివాణ్ణి మనం తీసుకురావటమే తప్పు. తెచ్చామే అనుకో, వీడుకూడా మనతో సమంగా ఈ పవిత్రమైన దేవళంలో తగుదు నమ్మా అని వచ్చికూచున్నాడు. దేవుడు చూడడూ? ఆగ్రహించడూ?” అన్నాడు మరొక యాత్రికుడు.\n\nనలుగురూ కలిసి రాముణ్ణి అవతలికి వెళ్ళమన్నారు.\n\n“బాబూ, పెద్దవాస అయింది. తడిసి పోతాను కరుణించండి. పుణ్యాంకట్టుకొండి. నేను పాపినే. కాని మీవంటి పుణ్యాత్ముల పక్కనుంటే నన్ను దేవుడేమీ చెయ్యడు. నా ఒక్కడిమూలంగా మీరు నలుగురు నష్టపడతారా? దేవుడంత అన్యాయం చెయ్యడు!” అని రాముడు బతిమాలాడు.\n\nవాడు చలికి వణుకుతూ, దణ్ణాలు పెట్టి బతిమాలుతున్నకొద్దీ యాత్రికల గీర్వాణం మరింత ఎక్కువయింది. ఆఖిరుకు వాళ్ళు నలుగురూ చేరి రాముణ్ణి వానలోకి నెట్టేశారు. వాడు పరిగెత్తిపోయి దూరాన ఉన్న ఒక చెట్టుకిందికి వెళ్ళి నిలబడ్డాడు. మరుకేణమే అకాశం పగిలినట్టు చప్పుడై పెద్ద వెలుతురయింది. రాముడు కళ్ళు గట్టిగా మూసి తెరిచేసరికి ఎదురుగా దేవళం లేదు. రాళ్ళగుట్ట మాత్రమే ఉంది. ధన గుప్తడితోపాటు ముగ్గురు యాత్రికులూ పిడుగువాతపడి చనిపోయారు.\n\nచాటింపు!\n\nఒక బౌద్ధదేవాలయంలోని మఠంలో భికువొకడండేవాడు. వాడు వట్టి మూర్ఛుడు.\nవాడొకనాడు వీధిన పోతూండగా కుక్కఒకటి ఎక్కడినుంచో వచ్చి వాడిమిద\nపడి, వాడి మోకాలు కరిచింది. మోకాలు గాయమయింద.\n\n“ఈ గాయం ఎందుకయింద?” అని నన్ను ఎంతమందో అడుగుతారు.\nగాయం మానినదాకా అడుగుతూనేవుంచారు. ఇతరమందికి నేనెక్కడ జవాబు\nచెబుతూవుండేది? అందుచేత వెంటనే అందరికీ ఒక్కసారే జరిగినదంతా చెప్పే\nస్తాను,” అనుకున్నాడు ఆ మూర్ఛుడు.\n\nవెంటనే వాడు మఠానికి తిరిగివచ్చి, డప్పు ఒకట తీసుకుని, మఠంమీది\nకెక్కి డప్పు వాయించాడు. కొద్దిసేపటిలోనే చాలామంది చేరారు. వాళ్ళలో\nకొందరు, “విమిటి విశేషం? ఎందుకు డప్పుకొడతున్నావు?” అని అడిగారు.\n\n“అందరూ శ్రద్ధగా వినండి. ఇంతకముందే నేను వీధివెంట వెళ్ళు\nతుండగా ఒక కుక్క నామీదపడి మోకాలు కరిచింది! ఇదుగో గాయం!”\nఅన్నాడు మూర్ఛలకువు.\n\n“ఈ భాగ్యానికే ఇంత ఆర్చాటంగా చాయింపు వేశావా, నాయనా?” అని\nతిట్టుకుంటూ అందరూ వెళ్ళిపోయారు.\n\n# హాస్యక థ ప్రాణంకన్న ఎక్కువైన పాయసం\n\nప్రమలోభి అయిన మూర్ఛుడెక డుండేవాడు. వాడు, వాడి భార్యాకూడా రెండు పూటలా ఉప్పుకూడా వేనుకోకుండా పేలపిండి తిని కడుపు నించుకునేవారు. ఆలాటి పరమ లోధికి ఒకనాడు పాయనంమీద బుద్దిపోయింది. వాడు తలవాటి గడియపెట్టి భార్యచేత పాయనం కాయించసాగాడు.\n\nఇంతలో ఒక స్నేహితుడు వచ్చి తలుపు తట్టాడు, లోభి భార్య వెళ్ళి తలుపుతీసింది.\n\n“మీ ఆయన ఉన్నాడా?” అని అడిగాడు వచ్చిన స్నేహితుడు.\n\nలోభి భార్య ఏమీ చెప్పక భర్తవద్దకు వెళ్ళి, అతనికోసం ఎవరో వచ్చినట్టు చెప్పింది.\n\n“పచ్చిదానా, నేను చచ్చిపోయినట్టు పడుకుంటాను. నువు నా కాళ్ళమీదపడి ఏడు స్తూండు. వాడు వెళ్ళాక పాయనం తిందాం!” అన్నాడు లోభి\n\nఇంతలో స్నేహితుడు లోపలికివచ్చి లోభి చచ్చినట్టు పడుకుని వుండటమూ, అతని భార్య మొగుడి కాళ్ళమీదపడి ఏడుస్తూండటమూ చూశాడు. పంటయింటోనుంచి పాయనం వానన కొడుకోంది.\n\nఇదేదో దొంగయేత్తని గ్రహించి, వచ్చిన స్నేహితుడు, “అయ్యో, స్నేహితుడా! అప్పుడే పోయాచా!” అంటూ గొంతెత్తి ఏడుపు ఆరంభించాడు. ఈ ఏడుపు విని లోభి బంధువు లంతా వచ్చారు. వాళ్ళు లోభివాణ్ణి దహానంచెయ్యటానికి ఏర్పాట్లుకూడా చేశారు.\n\n“ఏమండీ? ఇప్పుడన్నా లేపండి?” అన్నది భార్య లోభి చెవిలో.\n\n“చాల్లే ఊరుకో! ఇప్పుడు నేను బతికానంటే వీళ్ళందరికి పాయనం పంచాలి!” అని కేకపెట్టి లోభి మళ్లీ చచ్చినట్టు పడుకున్నాడు.\n\nవాడి మూర్ఛతకు నవ్వుకుంటూ ఎక్కడివాళ్ళక్కడ వెళ్ళిపోయారు.\n\nనీతికథ గుమ్మడికాయలంత ఉండ్రాళ్లు\n\nఒక మూడుడు ఒకనాడు పురాణం వింటూంటే అందులో, కొలను తచ్చించినవారికి పర లోకంలో అంతులేని భోగాలు లభిస్తాయని వచ్చింది. వెంటనే ఆ మూడుడు తనకున్న అస్తి యాపత్తూ అమ్మి ఒక కొలను తచ్చించి, దానికి నాలుగువేపులా ఇటుకలతో గట్లు కట్టించాడు.\n\nఅతను ఒకనాడు కొలనుకు, వెళ్ళి చూసేనరికి గట్టు ఒకపక్క పగిలివున్నది. మర్మాడు ఇంకొక పక్క పగిలివున్నది. ఈ పని ఎవరు చేస్తున్నారో చూడాలని ఆ మూడుడు రాత్రి పూట కొలనుదగ్గిరికి వెళ్లి, ఆక్కడ గట్టును కుమ్ముతున్న ఎద్దు నొకదాన్ని చూశాడు. వెంటనే వాడు వెనకగా వెళ్ళి ఆ ఎద్దు తోక పట్టుకున్నాడు. మరుకుణంలో ఆ ఎద్దు ఆకాశంలో లేచి నేరుగా కైలాసశిఖరంమీద వాలింది.\n\nసందికేశ్వరుడి తోక పట్టుకుని కైలాసం వచ్చిన అతిధికి ఆక్కడివాళ్లు చక్కగా భోజనం పెట్టి, తినటానికి గుమ్మడికాయ లంత ఉండ్రాళ్ళిచ్చారు. తరవత ఆ మూడుడు సందికేశ్వరుడి తోక పట్టుకుని మళ్లీ భూలోకానికి వచ్చేశాడు. అతను తన బంధువు లందరినీ పిలిచి తన కైలాస యాత్ర గురించీ, ఉండ్రాళ్లనుగురించి చెప్పాడు.\n\n“మమ్మల్నికూడా ఎట్లాగైనా ఒక్క సారి కైలాసం తీసుకుపోవాలి!” అన్నారు బంధువులు.\n\nకాదనలేక ఆ మూడుడు, “సతే ఈ రాత్రి నాతో కొలనుకు రండి. సందికేశ్వరుడి తోక నేను పట్టుకుంటాను. నన్ను మీరంతా పట్టుకోండి. అందరమూ కైలాసం పోదాం!” అన్నాడు.\n\nఅంతా అనుకున్నట్టు జరిగింది. సంది ఆకాశంలోకి లేచేనరికి, దాని తోక పట్టుకుని మూడుడూ, అతనిని పట్టుకుని ఒక బంధువు, ఆ బంధువును పట్టుకుని మరొక బంధువు, ఈవిధంగా గౌలుసులాగ అందరూ లేచారు. దారిమధ్యను మూడుణ్ణి పట్టుకున్న బంధువు, “అయితే కైలాసంలో ఎంతెంత ఉండ్రాళ్లున్నాయన్నావు?” అని అడిగాడు.\n\nమూడుడు సందితోక వదిలేసి తన చేతులు ఎడంగా పెట్టి, “ఇంతంతా!” అన్నాడు."
        }
    ]
}