{
    "book_id": "చందమామ_1983_11",
    "stories": [
        {
            "title": "అపురూప వజ్రాలు",
            "page_start": 11,
            "author": "ఎమ్. వి. వి. సత్యనారాయణ",
            "pdf_page": 11,
            "content": "తేటలున్న గర్వంతో, తన దగ్గిరున్న వజ్రాన్ని తమ సొంతం చేసుకోవాలని చూస్తున్నారు. తాను, యీ ముగ్గురి బారి నుంచి తప్పించుకోవడం ఎలా?\n\nమంత్రికి సమయానికి ఏదో సర్ది చెప్పి, ఇంటికి వెళ్ళాడు మణిభద్రుడు. తరవాత ఒక వారం రోజుల వరకూ మణిభద్రుడు రాజుకుగానీ, మంత్రికిగానీ, సైన్యాధ్యకుడికిగానీ కనిపించలేదు.\n\nఆ మర్నాడు రాజు పంపిన గూఢచారులు అతణ్ణి రాజు వద్దకు తీసుకు పోయారు. రాజు, మణిభద్రుణ్ణి కోపంగా పలకరించాడు. అతడు మౌనంగా రాజుకు ఒక ఉంగరం యిచ్చాడు. దానిలో ధగధగలాడే వజ్రం పొదిగివున్నది.\n\nఒక్క క్షణం రాజు ముఖంలో ఆనందం కనబడింది. కాని, ఆ మరుక్షణం ఆయన పెదాలు గట్టిగా బిగించి, “ఇది నిజంగా అపురూప వజ్రమేనా?” అని అడిగాడు.\n\nమణిభద్రుడు ఆ వున న్నట్టు తల పూపాడు. రాజు అతడికి ఏవో చిన్న కానుకలిచ్చి పంపేశాడు. దారిలో మంత్రి అతడి కోసం కాచుకుని వున్నాడు.\n\n“అయ్యా. తమ వద్దకు నేనే రావాలనుకున్నాను,” అని, మణిభద్రుడు దుస్తుల్లోంచి ఒక ఉంగరం తీసి ఆయన కిచ్చాడు.\n\n“అయితే, ఇంటికి పోయి వజ్రం తీసుకురా,” అన్నాడు రాజు.\n\nమణిభద్రుడు బతుకుజీవుడా అనుకుంటూ, రాజు దగ్గిరనుంచి బయలు దేరాడు. రాజుప్రాసాదం దాటకుండానే, అవంతీ మంత్రి అతడికి ఎదురువచ్చి, “నువు రాజుగారికి ఎలాంటి వజ్రం యిస్తావో, నాకు తెలియదు. అపురూప వజ్రాన్ని మాత్రం, నాకే యివ్వాలి. అలా చెయ్యకపోయావో, నువ్వు యీ రాజ్యంలో వుండకుండా చేయగలను,” అన్నాడు.\n\nమణిభద్రుడు అయో మయంలో పడ్డాడు. సైన్యాధ్యకుడు బలప్రయోగంతో, రాజు అధికార మదంతో, మంత్రి తెలివి\n\nఆ ఉంగరంలో కూడా ఒక వజ్రం\nపాదిగివున్నది!\n\nమంత్రి దానివంక అనుమానంగా\nచూస్తూ, '‘ఆసలు వజ్రం ఉంగరంలో\nపాదిగి రాజుగారి కిచ్చావు. ఈ వజ్రం\nఏదో తక్కువ విలువకలదైవుంటుంది.\nఆపురూపవజ్రం కాదు,' ' అన్నాడు.\n\nమణిభద్రుడు ఆ మాటలకు నొచ్చు\nకుంటున్నట్టు ముఖం పెట్టి, '‘అయ్యా,\nఈ వజ్రమే అపురూప వజ్రం! కావాలంటే,\nఎవరైనా వజ్రనిపుణుడికి చూపించండి,\n'అన్నాడు.\n\nఆ జవాబుతో మంత్రికి నమ్మకం కుది\nరింది. ఉంగరం తీసుకుని, తోచిన\nబహుమతేదో యిచ్చి పంపేశాడు.\n\nమణిభద్రుడు ఇంటికి వెళ్ళేసరికి,\nఆక్కడ సైన్యాధ్యకుడు కాచుకూడుచుని\nవున్నాడు. రాజుకూ, మంత్రికీ యిచ్చి\nనట్టే, అతడికీ ఒక ఉంగరం యిచ్చాడు\nమణిభద్రుడు.\n\nఈ విధంగా కొద్ది రోజుల పాటు,\nఆ ముగ్గురి నుంచి ప్రమాదం తప్పినట్ట\nయింది, మణిభద్రుడికి. అయితే, ఆ\nసంతోషం ఎంతో కాలం నిలవలేదు.\nరాజూ, మంత్రి, సైన్యాధ్యకుడూ ఒక\nవిందు సమయంలో వజ్రపుటుంగరాలు\nధరించి కలుసుకున్నారు.\n\nమాటల సందర్భంలో వాళ్ళ దగ్గిర\nవున్న వజ్రాల్లో, ఏది అపురూపమైనదన్న\nతరక్కం బయలుదేరింది. ముగ్గురూ కలిసి\nమణిభద్రుణ్ణి రప్పించుకున్నారు.\n\n\"నీ దగ్గిర వున్నది, ఒకేఒక అపురూప\nవజ్రం కదా? మా ముగ్గురికీ, అపురూప\nవజ్రాలు పాదిగిన ఉంగరాలిచ్చావు.\nఈమూడింటిలో, అపురూప వజ్రం పాదిగిన\nఉంగరం ఏది?\" అని అడిగాడు రాజు.\n\nమణిభద్రుడు యిరుకున పడ్డాడు.\nఅయినా అతడు వెంటనే. తేరుకుని,\n\"ప్రభూ, అధికారమూ, తెలివితేటలూ,\nబలపరాక్రమాలూ వున్న మీ ముగ్గురి\nతోనూ వెటకారం ఆడే ధైర్యం, నా\n\nకుంటుందా ? మూడూ అపురూప వజ్రాలు పొదిగిన ఉంగరాలే !'' అన్నాడు.\n\n'' వర్తకుడివి, నీ మాటలు నమ్మడం ఎలా ?'' అన్నాడు రాజు.\n\nఅప్పుడు మణిభద్రుడు ఆయనకు నగ రంలో వున్న ఒక వజ్రనిపుణుడి పేరు చెప్పి, ఆయన్ని పిలిపించి ఉంగరాలను పరీక్షకు పెట్టమన్నాడు.\n\nమర్నాడు రాజు కబురు చేయగా వజ్ర నిపుణుడు వచ్చి, ఉంగరాలను పరీక్షించి, వాటిలో పొదిగినవి అపురూప వజ్రాలని చెప్పాడు. దానితో రాజూ, మంత్రీ, సైన్యా ధ్యక్షుడూ చాలా సంతోషించారు.\n\nవజ్రనిపుణుడు ఆక్కడినుంచి సరా సరి మణిభద్రుడి ఇంటికి వెళ్ళాడు. ఆ సమయంలో అతడు ప్రయాణమై పొయేందుకు భార్యతో కలిసి సామానులు సర్దుతున్నాడు.\n\n'' ఎలాంటి ఒడిదుడుకులు లేకుండా, నువ్వు చెప్పిన పని విజయవంతంగా ముగించాను. నా కిస్తానన్న అపురూప\n\nవజ్రం మాటేమిటి ?'' అని నవ్వుతూ వజ్రనిపుణుడు, మణిభద్రుణ్ణ అడిగాడు.\n\nమణిభద్రుడు అతడికి ఒక ఉంగరం యిస్తూ, '' ఇదీ అపురూప వజ్రంగల ఉంగరమే ! వజ్రవర్తకులూ, వజ్రనిపుణులూ అన్నదమ్ముల్లాంటి వాళ్ళు. నీ సహాయానికి చాలా కృతజ్ఞాణ్ణి,'' అన్నాడు.\n\n'' ఇంతకూ, ఎంతో విలువైన ఆ అపురూప వజ్రం చౌకగా ఎవరి చేతుల్లో పడకుండా కాపాడుకున్నావు గదా ! మరి, నగరం వదిలి పోవడం ఎందుకు ?'' అని అడిగాడు వజ్రనిపుణుడు.\n\nమణిభద్రుడు విచారంగా, '' రాజూ, మంత్రీ, సేనాధ్యక్షుల ముప్పు నుంచి ఎలా బయటపడ్డానో, నా భార్యకు ఇప్పుడే వివరంగా చెప్పాను. రాజాజ్ఞులు పాలిస్తూ, ఆయనతో సహకరించవలసిన మంత్రీ, సేనాధ్యక్షుడూ — ఆయనతో పోటీపడుతున్నారు. అలాంటి రాజ్యం ఏదో ఒకనాడు అల్లకల్లోలం కాక తప్పదు. అందుకే దీన్ని వచిలిపోతున్నాను,'' అన్నాడు.\n\nముగ్గురు\nమా\nంతికుట\n\n7\n\n[పింగళుడు పాడుదేవళంలోని, మొదటి ద్విరాన్ని దాటి రెండవ ద్వారం నమీపించి, ఆక్కడి\nపర్వతాకారుడికి తను ఎవరైందీ చెప్పి, ఆ ద్వారాన్ని కూడా అధిగమించాడు. కాని, అరవ\nద్వారం దగ్గిర మాయాపద్మపాదుడి రూపంలో వున్న రక్కని వల్ల అతడికి ప్రమాదం\nకలిగింది. ఆ రక్కని అతణ్ణి దేవళం నుంచి గాలిలోకి వినరివేసింది. తరవాత—]\n\nపద్మపాదుణ్ణి చూడగానే పింగళుడికి\nప్రాణం లేచివచ్చినట్టయింది. అతడు తన\nకిక ప్రాణభయం లేదని గ్రహించాడు.\nఆంతలో పద్మపాదుడు పింగళుణ్ణి కింద\nపడకుండా చేతులతో ఆదుకుని, మెల్లగా\nభూమి మీద నిలబెట్టాడు.\n\n“పింగళా, ఏం జరిగింది ? ప్రమాద కరమైన దెబ్బలేమీ తగలలేదు గదా ?” అంటూ పద్మపాదుడు ప్రశ్నించాడు.\n\n“దెబ్బల మాట తరవాత చూద్దాం.\nముందు ప్రాణాలతో బయటపడ్డాను.\nఅంతే చాలు,” అని పింగళుడు వెను\nదిరిగి ఆశ్చర్యంగా పాడుదేవళం కేసి\nచూశాడు. అతడు చూస్తూండగానే, అంత\nవరకూ ఒక్క నీటిచుక్క కూడా లేకుండా\nయింకిపోయిన నది, తృటి కాలంలో\nబుస్సుమంటూ ఒక్కసారి జలంతో\nపొంగసాగింది."
        },
        {
            "title": "ముగ్గురు రాక్షసులు",
            "page_start": 15,
            "author": "చందమామ బృందం",
            "pdf_page": 15,
            "content": "సనుకోలేదు. హాతత్తుగా, మీ ఆకృతి అక్కడ కనిపించింది. '‘ఆగు, ఆగు. నువ్వెవరివి?'' అని నన్ను ప్రశ్నించిన కంఠస్వరం కూడా మీదే! నేను ఒక్క తృటికాలం సంశయించాను. యీ లోపల హాతత్తుగా కళ్ళు మిరుమిట్లు కొలిపే గద ఒకటి మెరిసింది. నేను కళ్ళు మూసు కున్నాను. అంతే, నా వీపు మీదా, తల మీదా దభీదభీమని దెబ్బలు పడసాగినై. ఎవరిపో బలమైన చేతులు నన్ను పడిని పట్టుకుని ఆకాశంలోకి విసరివేసినై. కింద పడకుండా, మీరు నన్ను పట్టుకుని కాపాడారు.'' అన్నాడు పింగళుడు.\n\nపద్మపాదుడు, పింగళుడి భుజం మీద చేయవేసి, '‘పింగళా, యీసారికి మనం ఓడిపోయాం. మహామాయుడి శిఘ్యలు తిరిగి నదిని జలంతో నింపుతున్నారు. దేవాలయం కూడా అందులో మునిగి పోతుంది. అయినా, మనం కావాలను కున్న నాడు, మళ్ళీ నదీజలాన్ని యింకింప చేయగలం. ముందు, నీ అనుభవాల సంగతేమిటో చెప్పు?''\n\nఅన్నాడు.\n\nపింగళుడు, తను మొదటి ద్వారం దాటి, ఆరవ ద్వారాన్ని సమీపించేవరకూ జరిగిన సంఘటనలన్నీ చెప్పాడు.\n\n'‘ఆ ఆరవ ద్వారం దగ్గిర అంత తెలివి గల భూతం కావలి వుంటుందని నే\n\n'‘అలాగా!' అంటూ పద్మపాదుడు కళ్ళెరజేసి, నదీజలంలో మునిగిపోతున్న పాడుదేవళం కేసి ఓసారి చూశాడు. '‘పింగళా! మహామాయుడి శిఘ్యలు యింత నీచానికి ఒడికట్టుతారని నేననుకోలేదు. నీ గురువునైన, నా ఆకృతిలో మాత్రమే వాళ్ళు నిన్ను మోసపుచ్చగలిగి గారు. అంతకుముందు వాళ్ళు నిన్ను భయపెట్టేందుకు ప్రయోగించిన ప్రతిదుష్ఠశక్తినీ జయించావు. అది నాకు చాలా అనందం కలిగిస్తున్నది!' అన్నాడు.\n\nపద్మపాదుడి మాటలు, పింగళుడికి చాలా ఉత్సాహం కలిగించినై. 'ఇప్పుడు చేయవలసిందేమిటి? దేవాలయం మళ్ళీ\n\nనదీగర్భంలో మునిగిపోతున్నది!’’\nఆన్నాడు.\n\n‘‘ఈ రోజుకు యింక మనం చేయారని గలిగిందేమీ లేదు. నేటి నుంచి మూడు రోజుల తరవాత మళ్ళీ పర్వదినం ఒకటి రానున్నది. ఆనాడు తిరిగి నుంచు మహామాయుడి సమాధిలో ప్రవేశించవచ్చు. అంతవరకూ మనం యిక్కడే వుండవలసి వుంది. యీ లోపల మనకు కాల కైపం జరిగేందుకు...’’ అంటూ పద్మపాదుడు, చేతనున్న గదను గాలిలో తిప్పి, ఏదో మంత్రం పరించాడు. మరుక్కణం లోనే, ఆ నిర్ణయప్రదేశాన ఒక ఎత్తయిన సుందరభవనం లేచి నిలబడింది.\n\nఆశ్చర్యంగా ఆ మాయాభవనం కేసి చూస్తున్న పింగళుడి చేయి పట్టుకుని, పద్మపాదుడు అతణ్ణి భవనం కేసి నడిపాడు. వారిద్దరూ భవనప్రాంగణాన్ని సమీపించేంతలో, తక్కున ద్వారం తెరుచుకున్నది. ఆజానుబాహులైన ఇద్దరూ కాలదేహులు బయటికి పస్తూ పద్మపాదుడికి, పింగళుడికి తలలు వంచినమస్కరించారు.\n\n‘‘పద్మపాదా, వీళ్ళెపరు?’’ అన్నాడు పింగళుడు అనుమానంగా.\n\n‘‘వీళ్ళు, మనకు యీ మూడు రోజులూ విసేదం కలిగించేందుకు వచ్చిన\n\nమాయారక్కసులు. మనం యిక్కడ పూరికే గోళ్ళు గిల్లుకుంటూ కూర్చోలేం గదా? యీ పశాచమల్లులకు, కుస్తి, కర్రకత్తి యుద్ధాలు పెట్టి విసేదిద్దాం!’’ అన్నాడు పద్మపాదుడు.\n\nపింగళుడూ, పద్మపాదుడూ భవనంలో ప్రవేశించారు. వాళ్ళిద్దరూ ఒక ద్వారం నుంచి, ఒక పెద్ద గదిలో కి ప్రవేశిస్తూండగా, పింగళుడికి అక్కడ అనేక మంది మల్లులూ, యోధులూ కసరత్తులు చేస్తూండటం కనిపించింది. అతడు 'వారి కేసి చూస్తూ. 'పద్మపాదా, వీళ్ళందరూ కలిసి మనకేమైనా హాని తలపెట్టరు గదా?'’ అన్నాడు.\n\nపద్మపాదుడు 'ఉష్' అని పింగళుణ్ణి వారిస్తూ, 'పింగళా, అంత పెద్దగా మాట్లాడకు. పిశాచినులు ఏమైనా అనుకో గలవు. మనకు దాస్యం చేసేందుకు వచ్చిన పిశాచినులనైనా సరే మనం కొంచె పరచటం మంచిది కాదు. వాళ్ళను, యీ మూడు రోజులూ గంధర్వకాంతలుగానే సంభావిద్దాం !' అన్నాడు.\n\nతరవాత పద్మపాదుడూ, పింగళుడూ భోజనాలు ముగించారు. అంతలో, కాల దేహులు యిద్దరూ కొందరు పిశాచ మల్లులనూ, యోధులనూ అక్కడికి తీసుకువచ్చారు. వాళ్ళు వివిధ రూపాలు ధరిస్తూ కుస్తీ, కత్తియుద్దాలు చేసి, పింగళుడికీ, పద్మపాదుడికీ వినోదం కలిగించారు.\n\nఈ విధంగా మూడు రోజులు గడిచి పోయినై. నాలుగవనాడు పద్మపాదుడు, ఆ మాయాభవనాన్ని, అందులో వున్న మాయారూపుల్ని, తన మంత్రబలంచేత మాయం చేసి, యింతకు పూర్వం తను నది దగ్గిర కూర్చుని, మంత్రం పరించిన చోటుకు వెళ్ళాడు.\n\nపద్మపాదుడు ఇప్పుడు నదీగర్భంలో మునిగిపోయి వున్న పాడుదేవళం కేసి చేయి చూపుతూ, 'పింగళా, నేను నదీ జలాన్ని యింకింపచేస్తాను. యీ సారి\n\n'ఆలాంటి భయం' నికేమీ అవసరం లేదు!' అంటూ పద్మపాదుడు ముందుకు నడిచి, మొదట కనిపించిన కాలదేహ లతో మెల్లిగా ఏమో చెప్పాడు. వాళ్ళు అక్కణ్ణించి హుటాహుటిగా వెళ్లిపోయారు.\n\nపద్మపాదుడూ, పింగళుడూ ఆ పెద్ద గదిలో వున్న పట్టుపరుపులకు అనుకుని కూర్చున్నారు. కొద్దిసేపట్లో వారి దగ్గిరకు, బంగారు పళ్ళెరాల్లో వివిధ భోజనపదార్థాలు పెట్టుకుని సౌందర్యపతులైన కొందరు స్త్రీలు వచ్చారు. పింగళుడు వారిని చూస్తూనే, 'పద్మపాదా! వీళ్ళు గంధర్వ కాంతలా, లేక ఆ రూపాలు ధరించిన పిశాచినులా?' అని ప్రశ్నించాడు.\n\nనువ్వు మహామాయుడి సమాధిలో ప్రవేశించేప్పుడు తీసుకోవలసిన జాగ్రత్తలను గురించి నేను మళ్ళీ చెప్పనవసరం లేదు గదా?’’ అన్నాడు.\n\n‘‘పద్మపాదా, అలాంటి అవసరం ఏమీ లేదు. లోగడ తిన్న దెబ్బల కణుతులు యింకా కరిగి కూడా పోలేదు. నేను ఏం మరచిపోయినా, ఆ దెబ్బల బాధా, మీ రూపంలో నన్ను మోసగించిన, మహామాయుడి శిఘ్యుడి ముఖి కవళికలూ మాత్రం మరవను! యీసారి వాడి అంతు తేలుస్తాను,’’ అన్నాడు పింగళుడు.\n\nపద్మపాదుడు మంత్రం జపించి, కొద్ది సేపట్లోనే నదీజలాన్ని యింకింపజేశాడు. పింగళుడు, నిర్భయంగా పాడుదేవళపు మొదటి ద్వారాన్ని సమీపించి, బుసలు కొడుతున్న పాముపడగమీద చెయ్యి వేశాడు. ఆది వెంటనే ప్రాణం వదిలి కింద పడిపోయింది. తక్షణం తలుపుల వెనకనుంచి కర్ణకోరమైన ధ్వనితో ప్రశ్న వినబడింది.\n\n‘‘నా పేరు పింగళుడు! నేను అవంతి నగరపు జాలరిని!’’ అంటూ పింగళుడు ధైర్యంగా తలుపులను నెట్టాడు. తలుపులు తెరుచుకున్నవి. పర్వతాకారంలో వున్న నల్లనివాడు కత్తి యుళిపిస్తూ ముందుకు వచ్చాడు. ఆతడు, పింగళుణ్ణి మెడ చాచ\n\nమనటం, పింగళుడు మెడ చాచటం పర్వతాకారుడు దభిమంటూ పడిపోవటం, అంతా పూర్వపద్ధతిగానే జరిగింది.\n\nపింగళుడు, ఒక్కొక్క ద్వారాన్ని దాటి, చివరకు ఆరవ ద్వారాన్ని సమీపించేంతలో, ద్వారం పక్కనే, పింగళుడి తల్లి కళ్ళు నీళ్ళు కారుస్తూ, ‘‘నాయనా, ఎందుకు వచ్చిన శ్రమ, వెంటనే వెను దిరిగి పో! ఆ పద్మపాదుడు నిన్ను హత మార్చాలని చూస్తున్నాడు,’’ అన్నది దీనాతి దీనంగా.\n\nపింగళుడు నివ్వేర పోయాడు. ఆ వెంటనే అతడికి గత అనుభవం గుర్తుకు వచ్చింది. లోగడ తనను పద్మపాదుడి\n\nరూపంలో మోసగించిన పిశాచమే, ఇప్పుడు తన తల్లి రూపం ధరించి మాయ చేయచూస్తున్నదని అతడు సులభంగానే ఊహించాడు.\n\n\"దారి తొలగు. నువ్వేవరో నాకు తెలుసు! నా తల్లి రూపం ధరించినా, నన్ను మోసగించలేవు!\" అంటూ పింగళుడు ద్వారం పక్కన వున్న కత్తి నొక దానిని తీసుకుని ముందుకురి కాడు. మాయారూపంలో వచ్చిన పిశాచి కెవ్వున కేక వేసి, వెంటనే మాయమయింది.\n\nపింగళుడు పెద్దగా నవ్వు కత్తిని దూరంగా గిరవాటు వేసి ద్వారం దాటాడు. ఎదురుగా పట్టుతెరలు గాలికి రెప రెప\n\nలాడుతూ కనిపించినై. సన్నని ఆ తెరల వెనకనుంచి కాంతులు వెదజల్లుతున్న ఉన్నతాసనం ఒకటి కనిపించింది.\n\nపింగళుడు పట్టుతెరలు తొలగించుకుని లోపలకు వెళ్ళాడు. రత్నమాణిక్యాల కాంతిలో దేదీప్యమానంగా వెలిగిపోతున్న సింహాసనం మీద మహామాయుడు యోగ నిద్రలో వున్నట్టు కళ్ళు మూసుకుని కూర్చుని వున్నాడు. పింగళుడికి, ఓ కుణకాలం మహామాయుడు సజీవుడేమో అన్న అనుమానం కూడా కలిగింది. అతడు గాలి పీల్చుకు నేందు కూక్కడా వెరిచి, అడుగులో అడుగు వేసుకుంటూ మహామాయుణ్ణి సమీపించాడు. అతడి దృష్టి, మహామాయుడి కుడిచేతి వేళ్ళ మీదకు పోయింది. అక్కడ, కాంతి కిరణాలను వెదజల్లుతున్న వేలివుంగరం పింగళుణ్ణి ఆకర్షించింది.\n\nపింగళుడు నిర్భయంగా, మహామాయుడి కుడిచేతి వేలినుంచి వుంగ రాన్ని పూడదీశాడు. ఇంక తనకు కావలసినవి రెండు వస్తువులు! వజ్రాలు తాపిన పిడిగల కత్తి, మహామాయుడి నడుముకు వేలాడ కట్టబడి వుంది. పింగళుడు దాన్ని వరతో కూడా తీసుకుని తన నడుముకు బిగించుకున్నాడు. ఇక కావలసించి, భూగోళం!\n\n\n\nపింగళుడు నలు వైపులా కలయచూశాడు. అతడికి ఒక మూలగా మెట్లు కనిపించినై. ఆ మెట్లకు దిగువగా, ఒక ఎత్తయిన బల్లమీద గుండ్రని చంద్ర బింబంలా మెరుస్తూన్న భూగోళం కని పించింది. పింగళుడు దాన్ని సమీపించి గోళంలోకి చూశాడు. అందులో, వివిధ దేశాలూ, వాటి సరిహద్దులూ, పనిపాట్లలో మునిగివున్న ఆయాదేశ ప్రజలూ, అతడి దృష్టికి స్పష్టంగా కనిపించారు.\n\nమహామాయుడి సమాధి నుంచి తను సంగ్రహించవలసిన మూడు వస్తువులూ పింగళుడికి లభించినై. అతడు భూగోళాన్ని భుజం మీద పెట్టుకుని, ఆఖరి సారిగా మహామాయుడు కూర్చుని వున్న సింహాసనం కేసి చూసి, బయటికి బయలు దేరాడు.\n\nపింగళుడు మహామాయుడి సమాధి గది నుంచి బయటికి నడిచేంతలో, ఎక్కడినుంచో చెపులకు విందు చేసే చక్కని గానం వినబడింది. “భేష్, పింగళా, నీ ధైర్యసాహసాలూ, తెలివి తేటలూ మా అందరి మెప్పును పొందినై!” అన్న మృదువైన కంఠస్వరం పింగళుడికి వినబడింది. ఆ కంఠస్వరం మహామాయుడిదేమో అనుకుని పింగళుడు వెనుదిరిగి చూశాడు. కాని, మహామాయుడిలో ఏమీ చలనం లేదు.\n\nపింగళుడు అన్ని ద్వారాలూ దాటి బయటికి రాగానే, పద్మపాదుడు ఉత్సాహంగా చప్పట్లు చరిచి, “పింగళా, మనం జయించాం! ఇక, యీ ప్రపంచంలో మన శక్తికి తిరుగు లేదు,” అంటూ ఆమితానందంతో ముందుకు పరిగెత్తు కుంటూ వచ్చాడు.\n\nఅదే సమయంలో, నదీగర్భం నుంచి ఆగ్నిపర్వతం బద్దలయినట్టుగా పెద్ద ధ్వని వినబడింది. మరుకుణం, తాటి చెట్టు ప్రమాణంలో నీటిధార ఒకటి భూమిలోంచి లేచింది. పద్మపాదుడు, దానిని చూస్తూనే అదురుకుని, వెనకుడ్కు ఒక గంతువేశాడు.\n—(ఇంకా వుంది)\n\nశక్తిలేని రాక్షసుడు\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్ళి. చెట్టుపై నుంచి శుభాన్ని దించి, భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశాసం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, 'రాజా, నువ్వు పడుతున్న యింత శ్రమకూ కారణం, ఏమై వుంటుందో అర్థం కావడం లేదు. ఏదైనా కూడని పనిచేసి, శక్తి సంపన్నుడైన ఏ మునివల్లనో శాపం పొంది, యిలా యిక్కట్లలో చిక్కుకున్నావా ? నిజమైన మునులు తాతాక్రలికమైన కోప తాపాలకు వశులై శపించినా, దాని నుంచి విముక్తి పొందే మార్గం చెబుతారు. అయితే, విముక్తి పొందడం శాపగ్రస్తుడి బుద్ధిబలం మీదా, పరిస్థితుల సానుకూల్యం పైనా ఆధారపడి వుంటుంది. ఇందుకు ఉదాహరణగా వివిధ దేశాలు తిరిగి ఎన్నో శాస్త్ర విద్యలు నేర్చిన రత్నదీపు డనే\n\nబేలాళ కథలు"
        },
        {
            "title": "శక్తిలేని రాక్షసుడు",
            "page_start": 23,
            "author": "చందమామ బృందం",
            "pdf_page": 23,
            "content": "యువకుడి కథ చెబుతాను, శ్రమ తెలియ కుండా విను,\" అంటూ యిలా చెప్ప సాగాడు:\n\nరత్నదీపు డనే యువకుడు కాశీకి పోయి విద్యాభ్యాసం పూర్తి చేసుకుని, దక్షిణాపథంలోని తన స్వగ్రామానికి తిరిగి వస్తూ, మహారణ్యంలో ఒక మునిని చూశాడు. రత్నదీపుడికి ఆ మునిని చూస్తూనే, ఒక ఆలోచన కలిగింది. తాను కాశీలో గురువుల వద్ద ఎంతో శ్రమించి గడించిన శాస్త్రజ్ఞానంతో సాధించలేని కార్యాలు, తపశ్శక్తితో తెలిగిగా సాధించ వచ్చు. అందువల్ల, యిం మునికి కొంత కాలం శుభూషలు చేసి, ఆయన ద్వారా\n\nతపశ్శక్తి పొందే మార్గం తెలుసుకోవాలనుకున్నాడు.\n\nమునికి శిష్యులంటూ ఎవరూ లేరు; ఒంటరివాడు. చెట్ల కింద వున్న ఒక చిన్న కుటీరం, ఆయన నివాసస్థానం. ఆయన దాపులనున్న సెలయేటిలో స్పానం చేసి కుటీరానికి తిరిగి వస్తూండగా, రత్న దీపుడు ఆయనకు సాప్టాంగపడి లేచి, తానెపరైనదీ చెప్పుకుని, తన కోర్కె వెల్లడించాడు. ముని ఆదరపూర్వకంగా చిరునవ్వు నవ్వి పూరుకున్నాడు.\n\nఆనాటి నుంచి రత్నదీపుడు మునికి సేవలు చేస్తూ, ఆరు నెలల కాలం గడిపాడు. ఈ కాలంలో ముని అతడితో ఒక్కసారైనా మాట్లాడలేదు. కుటీరం ముందున్న చెట్టుకింద పద్మాసనం వేసుకు కూర్చుని ధ్యానంలో మునిగిపోతూండే వాడు. రత్నదీపుడు ఆయనను రెండు, మూడుసార్లు తపోనిష్ఠకు అవసరం అయిన మంత్రమేదన్నా నేర్పమని ఆడిగాడు. ముని చిరునవ్వు నవ్వి పూరుకున్నాడు.\n\nక్రమంగా రత్నదీపుడిలో భక్తి నశించి, మునిపట్ల ద్వేషభావం ఏర్పడింది. అత డేదైనా పెద్ద నేరంచేసి, రాజభటులకు దొరక్కుండా, యీ మహారణ్యం చేరిన వాడై వుంటాడన్న అనుమానం కూడా కలిగింది.\n\nఒకనాడు. ముని ధ్యానంలో వుండగా రత్నదీపుడు ఆయన భుజం పట్టుకుని గట్టిగా కుదిపి, ''నేను ఆరు నెలలుగా నీకు సేవలు చేస్తున్నాను. ఒక్కనాడైనా, నాతో పెదవి కదిపి మాట్లాడలేదు. ఇంత వరకూ, నీ తపశ్శక్తికి నిదర్శనంగా ఏ మహత్తూ కనిపించలేదు. నువ్వు నిజంగా మునివేనా ?'' అని అడిగాడు.\n\nమునికి ధ్యానభంగమయింది. ఆయన రత్నదీపుడి కేసి కళ్ళెర్రచేసి, ''ఒరీ, అహంకారీ, నా తపశ్శక్తి ఏ పాటిదో యిప్పుడే తెలుసుకుందువుగాని. కేవలం స్వార్థబుద్ధితో నువ్వు నా దగ్గిర చేరావు; అది మానవ సహజం! అందుకు నేను తప్పు పట్టను. కాని, యిప్పటి నీ దుంధుడుకు ప్రవర్తన రాకససహజ మైనది, కనుక రాకసుడివైపో. కాని, రాకసుడి శక్తి మాత్రం నీకుండదు. ఆ రూపంలో ఏవైనా పుణ్యకార్యాలు చేస్తే, నీకు తిరిగి మానవ రూపం సిద్ధిస్తుంది,'' అన్నాడు.\n\nఆ మరుకుణం రత్నదీపుడు రాకు నుడుగా మారి, ఆ మహారణ్యంలోని మరొక ప్రాంతానికి ఎగిరిపోయాడు.\n\nఒకనాడు వీరసేను డనే మహావీరు డౌకడు దేశ సంచారం చేస్తూ, అరణ్యా మార్గాన పోతూండగా, రాకసుడు చెట్టుపై\n\nనుంచి అతడి ముందు దూకి, ''ఆహా, కండబలిసిన మనిషి. ఏం, నా అదృష్టం!'' అన్నాడు.\n\nరాకసుణ్ణిచూసి వీరసేనుడు ఏమాత్రం భయపడకుండా, ''నిన్ను ముక్కలు, ముక్కలుగా చీల్చి చెండాడబోతున్నాను. ముందు ఆ సంగతి చూసుకో!'' అంటూ కత్తి దూశాడు.\n\nరాకసుడు నవ్వ, ''నువ్వు, నా కాలి గోరంతలేవు; అయినా నీ ధైర్యానికి మెచ్చాను. నేను కళ్ళు మూసుకుని తెరిచే లోగా, నాకు అందకుండా పారిపోగల పకంలో, నిన్ను వదిలి పెడతాను,'' అన్నాడు.\n\nనావల్ల మానవులెవరికీ హానికలకుండా వుండాలని, ఆయన నాకు శక్తి లేకుండా చేశాడు. నీ ఎరుకలో ఎవరైనా పిరికి వాళ్ళుంటే చెప్పు,” అన్నాడు రాకసుడు.\n\n“నీకు పిరికివాళ్ళకే లోటువచ్చిందా?”\n\nఅని అడిగాడు వీరసేనుడు.\n\n“అంతే మరి. నే నీ అరణ్యంలో ఎవరి కంటబడ్డా, వాళ్ళు ధైర్యంగా నాకు ఎదురు తిరుగుతున్నారు. ముని శాపం సంగతి వాళ్లకు తెలిసిపోయిందో ఏమో!” అన్నాడు రాకసుడు.\n\n“అదేం కాదు. ధైర్యవంతులు మాత్రమే, యీ అరణ్యంలో అడుగు పెడతారు. నీకు పిరికివాళ్ళతో పని వున్న దనుకుంటే, మనుషుల మధ్యకు వెళ్ళాలి,” అని చెప్పాడు వీరసేనుడు.\n\nరాకసుడు, వీరసేనుడికి కృతజ్ఞత చెప్పకుని, అరణ్యం వదిలి ఒక గ్రామం లోకి వెళ్ళి వాలాడు. అక్కడ వాడికి సోమయ్య అనేవాడు కనిపించాడు. కాని వాడు కూడా రాకసుణ్ణి చూసి ఏమాత్రం భయపడ లేదు.\n\n“నేనంటే నీకు భయం వేయడం లేదా?” అన్నాడు రాకసుడు ఆశ్చర్యంగా.\n\n“నాకు చావంటే భయం లేదు. అసలే తిండికి లేక చస్తున్నాను,” అన్నాడు సోమయ్య చిరాగ్గా.\n\n“నువ్వు నన్ను వదలాలనుకున్నా, నేను నిన్ను వదలను,” అంటూ హుంక రించాడు, వీరసేనుడు.\n\nఆ జీవాబుతో రాకసుడు నీళ్ళుగారి పోయి, “నా బెదిరింపులకు భయపడతా పనుకున్నాను. రాకసాకారం తప్పితే, నాకే విధమైన శక్తి లేదు. ఎవరైనా పిరికి వాడు దొరికితే, నా బతుకు వెళ్ళపుచ్చు కుందామని చూస్తున్నాను,” అన్నాడు.\n\nవీరసేనుడు ఆశ్చర్యంగా, “ఇంత పెద్ద రూపం వున్న నీకు శక్తి లేకపోవడమేమిటి?” అన్నాడు.\n\n“ఒకప్పుడు నేనూ మానవుణ్ణే. ఒక ముని శపించగా, యీ రూపం వచ్చింది.\n\n\"చాపంటే, ఈ ఊళ్ళో ఎవరికి భయముందో చెప్పు,\" అన్నాడు రాకసుడు.\n\n\"ఆ విశాలయ్యకు చావంటే ఎంత భయమో!\" అన్నాడు సోమయ్య.\n\nరాకసుడు వెంటనే విశాలయ్య ముందు వాలాడు. కాని, విశాలయ్య కూడా వాణ్ణి చూసి ఏమీ భయపడలేదు.\n\n\"బతకాలన్న ఆశతో ఎన్నో మందులు తింటున్నాను. ఒక్క టీ పనిచెయ్యడం లేదు సరిగదా, శరీరబాధ నానాటికీ ఎక్కు వపుతున్నది. నీవు, నన్ను మింగేస్తే, ఈ బాధ నుంచి విముక్తి వస్తుంది,\" అన్నాడు విశాలయ్య.\n\nరాకసుడు నిట్టూర్చి, \"బతకాలని అనుకునేవారు, నీకు తెలిసినంతవరకూ ఎవ్వరూ లేరా?\" అని అడిగాడు.\n\n\"నాకు వైద్యం చేస్తున్న రంగాచారికి బతుకు మీద ఆశ వున్నదని, నా నమ్మకం. నా నుంచి డబ్బు గుంజేందుకు, నా రోగాన్ని తగ్గనివ్వడం లేదని, నా అను మాసం,\" అన్నాడు విశాలయ్య.\n\nరాకసుడు రంగా చారి ముందు వాలాడు. అతడు కూడా రాకసుణ్ణి చూసి ఏమీ భయపడకుండా, \"నాకు భార్యంటే పంచ్చపాణాలు. దానికోసమే నేను కష్టపడి సంపాయిస్తున్నాను. నిన్న అది మొత్తం డబ్బంతా తీసుకుని పుట్టింటికి\n\nవెళ్ళిపొయింది. నన్ను మింగేసి, నీ ఆకలి తీర్చుకో!\" అన్నాడు.\n\nరాకసుడు నీరసంగా, \"నాకా శక్తి లేదు. పరికివాళ్ళెవరైనా నన్ను చూసి భయపడితే, వాళ్ళను ఆవహించాలను కుంటున్నాను. నన్ను వదిలించడానికి ఎవరైనా దైవపూజలు చేస్తే, నా కారణంగా దైవానికి పూజలందిన పుణ్యానికి, నాకి రాకసరూపం నుంచి విముక్తి లభిస్తుంది. నాకు ఒక్క పరికివాడు కూడా దొరకడం లేదు,\" అన్నాడు.\n\n\"ఈ ఊళ్ళో వున్న పిసినిగొట్టు భూషయ్య చాలా పరికివాడని చెప్పు కుంటారు!\" అన్నాడు రంగాచారి.\n\nరాకసుడు పోయి భూషయ్య ముందు\nవాలాడు. భూషయ్య వాణ్ణి చూస్తూనే\nగడగడ వణికిపోసాగాడు.\n\n“నా” పేరు చెప్పి నాలుగు రోజుల పాటు శివాలయంలో అర్చనలుచేయించు. నిన్నేమీ చెయ్యను,” అన్నాడు రాకసుడు.\n\n“అర్చనలు చేయించాలంటే డబ్బు ఖర్చవుతుంది. అది నా వల్ల కాదు,” అన్నాడు భూషయ్య.\n\n“అయితే, నిన్ను మింగేస్తాను !”\n\nఅన్నాడు రాకసుడు.\n\n“మింగితే మింగు. నాకు ప్రాణం పోయినా ఫరవాలేదు. డబ్బు మాత్రం ఖర్చవకూడదు,” అన్నాడు భూషయ్య.\n\nడబ్బు ఖర్చు పెట్టాలనేసరికి, అతడికి ఎక్కడలేని తెగింపూ వచ్చేసింది.\n\n“నాకీ రాకసరూపం నుంచి విముక్తి లేదు !” అనుకుంటూ రాకసుడు మరో గ్రామానికి బయలుదేరాడు.\n\nవాడు ఊరి పొలి మేర చేరేసరికి, ఆక్కడ ఉత్సాహంగా ప్రాటలు పాడుతూ, గంతులేస్తున్న సోమయ్య కనివించాడు. రాకసుడు వాణ్ణి, “ఇప్పుడు యింత ఉత్సాహంగా వున్నావేం?” అని అడిగాడు.\n\nసోమయ్య, రాకసుణ్ణి చూస్తూనే గజి గజ వణికిపోతూ, “నన్నేమీ చెయ్యకు, నాకింకా బతకాలని వున్నది. విశాలయ్య నన్ను దత్తత చేసుకుంటా నన్నాడు. తానెలాగూ ఎంతోకాలం బతకనప్పుడు, నావంటి వాడికి ఉపకారం చేయాలని పించిందట. ఇదంతా, నీ చలవే !” అంటూ చేతులు జోడించాడు.\n\nవిషయమేమిటో తెలుసుకుందామని, రాకసుడు విశాలయ్య యింటికి వెళ్ళాడు. వాణ్ణి చూస్తూనే విశాలయ్య నిలువునా వణికిపోసాగాడు.\n\n“నీ కూడా బతుకు మీద ఆశ పుట్టినట్టుందే !” అన్నాడు రాకసుడు.\n\n“ఆ వైద్యుడు రంగాచారికి, నువ్వేం మంత్రం వేశావోగానీ, యింతకుముందే హడావిడిగా వచ్చి నాకొక గుళిక ఇచ్చాడు.\n\nదాంతో సగం బాధ చేత్తో తీసేసినట్టు\nపోయింది. దయవుంచి సన్ను కొంతకాలం\nబతకనియ్యి.'' అన్నాడు విశాలయ్య.\n\nరాకసుడు రంగాచారి పద్దకు వెళ్లాడు.\nఅతడికీ బతుకు మీద ఆశ పుట్టింది.\nవిశాలయ్యకు మందిచ్చి వచ్చేసరికి,\nఅతడి భార్య వెనక్కు తిరిగి వచ్చింది.\nపుట్టింటి కేసి సగం దూరం వెళ్ళేసరికి\nఅవిడకు పశ్చాత్తాపం కలిగిందట. ఆమె\nతిరిగి వచ్చి, తన తప్పు మన్నించమని\nభర్త పాదాలమీద పడింది. దానితో రంగా\nచారికీ బతుకు మీద తీపి కలిగింది!\n\nరాకసుడి కిప్పుడు పిరికివాళ్ళు దొరి\nకారు! కానీ, వాళ్ళతో ఏర్పడిన పరి\nచయం కారణంగా, వాళ్ళనేమి చేయ\nడానికి వాడికి మనసొప్పడం లేదు. అక్క\nణ్ణించి వాడు మరొకసారి భూషయ్య\nయింటికి పోయి, అతణ్ణి పలకరిద్దామను\nకుంటూండగా, కణాల మీద శరీరం\nకుంచించుకుపోయి, అల నాటి రత్న\nదీపుడుగా మారిపోయాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా,\nముని శాపంతో రాకసుడుగా మారిన రత్న\nదీపుడు, ఏ పుణ్యం చేయకుండానే తన\nరాకస రూపాన్ని ఎలా పోగొట్టుకోగలి\nగాడు? ఈ సందేహానికి సమాధానం\nతెలిసి కూడా చెప్పకపోయావో, నీ తల\nపగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “రాకసుడు\nపుణ్యం చేయలేదనడం నిజం కాదు.\nకావాలంటే వాడు మధ్యలో బతుకు మీది\nతీపికొద్దీ పిరికవాళ్ళుగా మారిన ముగ్ఘర్ని\nతినవచ్చు. కాని, వాడలా చెయ్యలేదు.\nఎన్ని దైవపూజలు చేసినా, దైవార్చనలు\nచేయించినా, మూడు నిండు ప్రాణాలను\nనిలబెట్టడంతో సరిరావు కదా! ఆ పుణ్యం\nఏమై పోతుంది? ఆ కారణం వల్లనే\nరత్నదీపుడికి రాకసరూపం పోయి, యధా\nరూపం వచ్చింది,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతోసహా మాయమై,\nతిరిగి చెట్టెక్కాడు. —(కల్పితం)\n\nకళాపోషణ\n\nకొండపల్లి జమీందారుకు కవులన్నా, కళాకారులన్నా బొతిగా కిట్టేది కాదు. ఆయన కవిత్వం\nచెప్పేవాళ్ళందర్శి శైదులో పెట్టాలనేవాడు. ఎవరైనా చక్కని సంగీతం పాడి వినిపిస్తామంటే,\nరెండు చెవులూ మూసుకునేవాడు.\n\nజమీందారు యీ విపరీతవైఖివల్ల, సాటి జమీందార్లలో చులకన అవుతున్నాడని,\nదివానుకు బాధగా వుండేది. ఉన్నట్టుండి జమీందారు ఒకనాడు, దివానుతో ఒక మంచి చిత్ర\nకారుణ్ణి చూసి, తన వద్దకు పంపమన్నాడు.\n\nజమీందారులో వచ్చిన మార్పుకు దివాను చాలా సంతోషించి, పేరు పొందిన ఒక చిత్ర\nకారుణ్ణి ఆయన వద్దకు పంపుతూ, “మా జమీందారు వద్దకు వెళ్తున్న మొట్టమొదటి కళాకారుడివి,\nనువ్వే! ఆయనను ఎలా మెప్పిస్తావో మరి,” అన్నాడు.\n\nఒక గంట తరవాత చిత్రకారుడు తిరిగివచ్చి, దివానుతో, “మీ జమీందారుకు కళాపోషణ\nతెలియదన్నవాళ్ళు, ఒట్టి పామరులు. ఈ గంట సేపూ ఆయన, నా చేత ఎన్నాళ్ళనుంచో బూజు\nపట్టిన తన పూర్వీకుల చిత్తరువులన్నీ దగ్గిరుండి తుడిపంచాడు. ఆందుకు పారితోషికం కూడా\nఘనంగా యిచ్చాడు, పది రూపాయిలు!” అన్నాడు.\n\n— బొస్సలగడ్డ రత్న\n\nఇది విన్న దివానుకు నోటమాట రాలేదు."
        },
        {
            "title": "కళాపోషణ",
            "page_start": 30,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 30,
            "content": "# ఆకంతు\n\nధర్మయ్య కష్టజీవి. రోజంతా శ్రమపడి\nపనిచేసి తెచ్చినదానితో, కలో గంజో తాగి\nగుట్టుగా సంసారాన్ని. యీదు కు\nవస్తున్నాడు.\n\nఅతడిది కుచేల సంతానం. తన పేద\nరికంపల్ల, వాళ్ళను కూడూ గుడ్డతో\nపోషించలేక సతమతమవుతున్నాడు.\nదీనికి తోడు పెద్దవాళ్ళు నలుగురూ అడ\nపిల్లలు కావడంవల్ల, మగపిల్లలు చేతికి\nఅంది వచ్చే లోపల, వాళ్ళు కాస్తా\nపెళ్ళిడుకు వచ్చారు.\n\nధర్మయ్య కూతుళ్ళకు పెళ్ళిళ్ళు\nచేయడం తలకు మించిన పని. అతడి\nభార్య పార్వతమ్మ, అతడు పనినుంచి\nఇంటికి రాగానే, కూతుళ్ళ పెళ్ళి గురించి\nప్రస్తావిస్తూండేది.\n\nధర్మయ్య భార్యవంక నిస్సహాయంగా\nచూస్తూ వుండిపోయేవాడు.\n\nఅతడి కొడుకులు అక్కల పెళ్ళిళ్ళకు\nడబ్బు కూడబెడదామని, తాము కూడా\nతండ్రితోపాటు కాయకష్టం చేయడానికి\nసిద్ధపడ్డారు. ఇంకా పసితనం వదలని\nనలుగురు కొడుకుల వంక జాలిగాచూసి,\nవద్దని వారించబోయాడు ధర్మయ్య. వాళ్లు\nవినకుండా, తండ్రితోపాటు కూలిపనికి\nబయలుదేరారు.\n\nధర్మయ్య ఇంటి పెరట్లోని వేపచెట్టు\nనాశ్రయించుకుని గృహదేవతలు — భార్యా\nభర్తా వుంటున్నవి.\n\nఒకనాడు మగదేవత, ఆడదేవతతో,\n\"మనం ఎంతో కాలంగా, ఈ గృహాన్ని.\nచెట్టునూ ఆశ్రయించుకుని వుంటున్నాం\nగదా? అయినా, ఎంతో పేదరికంలో వున్న\nయీ ధర్మయ్యకు ఎలాంటి సాయమూ\nచెయ్యలేదు. ఏదైనా సాయం చేస్తే బావుం\nటుంది,\" అన్నది."
        },
        {
            "title": "లోకం తీరు",
            "page_start": 31,
            "author": "బొమ్మిడి అచ్చారావు",
            "pdf_page": 31,
            "content": "అ మాటలతో ఆడ గృహదేవతా జాలి\nపడి, '‘అవును, ఏదైనా చేయడం బావుం\nటుంది. వీళ్ళది ఒకప్పుడు, కలిమిగల\nసంసారం, పరిస్థితులు ప్రతికూలించి,\nప్రస్తుతం యిలా పేదరికం అనుభవిత్తు\nన్నారు. ఏం సాయం చేద్దామంటావు ?''\nఅని అడిగింది.\n\n'‘కొంత డబ్బు తెచ్చి, ధర్మయ్య కళ్ళ\nపడేలా చేద్దాం. దానితో అతడి కష్టాలు\nగట్టెక్కుతాయి. ఏ చింతా లేకుండా,\nకూతుళ్ళ పెళ్లిళ్లు చేసుకోగలుగుతాడు,''\nఅన్నది మగదేవత.\n\nఅందుకు అడదేవత సరేసన్నది.\nఇద్దరూ కలిసి డబ్బు తెచ్చి, ఒక రాత్రి\n\nవేళ ధర్మయ్య పెరట్లోని బావి దగ్గిర, ఆ\nడబ్బు మూటను పడవేశాయి. ఉదయమే\nలేచి పెరట్లోకి వచ్చిన ధర్మయ్య, ఆ\nడబ్బు మూటను చూసి, దాని మూతికి\nబిగించివున్న తాడు విప్పాడు. అతడి కళ్లు\nచెదిరిపోయాయి. ఆనందంకొద్దీ పెద్దగా\nకేక పెట్టాడు. అది విని, ఇంటిల్లిపాదీ\nపెరట్లోకి వచ్చారు.\n\nఆందరి కళ్ళూ డబ్బు మూట మీద\nపడ్డాయి. ముందుగా ధర్మయ్య పెద్ద\nకొడుకు—ఆడపిల్లల తర వాతి వాడు,\nతండ్రితో, '‘నాన్నా, యీ డబ్బుతో మనం\nభారీ ఎత్తున ఏదైనా వ్యాపారం ప్రారం\nభిద్దాం. మన దరిద్రం వదిలిపోతుంది.''\nఆన్నాడు.\n\nధర్మయ్య మిగిలిన ముగ్గురు కొడు\nకులూ, అన్నకేసి కోపంగా చూస్తూ,\n‘‘అదేం కుదరదు! ఆ డబ్బులో కొంత\nఖర్చు పెట్టి, మేం ముందు చక్కని\nదుస్తులు కుట్టించుకుని, మిగిలినది పెట్టి\nపట్టంలో ఎవరైనా మంచి గురువువద్ద\nచదువుకుంటాం.'' అన్నారు.\n\nకొడుకులిలా అనగానే, ధర్మయ్య\nభార్య, '‘ఆగండర్రా, మీరు!'' అంటూ\nవాళ్ళను కనురుకుని, '‘నాకు ఎన్నాళ్ళు\nగానో బంగారు నగలు చేయించుకోవాలని\nఆశగా వున్నది. ఎంతకూ వదలని పేద\n\nరికం వల్ల, ఈనాటివరకూ ఆ ముచ్చట\nతిరిందికాదు. ఈ డబ్బుతో సగలు\nచేయించుకుంటాను,\" అన్నది.\n\nధర్మయ్య అందర్ి ఆగండన్నట్టు\nచేయి పూపి, \"ఈ డబ్బుతో ముందు ఒక\nచక్కని భవంతి కట్టుకోవాలి. తరవాత\nకొంత పాలం కొనాలి. ఆప్పుడే మనం\nఊళ్ళో వున్న నలుగురిలోనూ దర్జాగా,\nమోదాగా బతగ్గలం. కనక నా మాట విని\nఈ డబ్బు జోలికి ఎవరూ రాకండి!\"'\nఅన్నాడు.\n\nకొంచెం ఎడంగా నిలబడి, యిదంతా\nగమనిస్తున్న ధర్మయ్య పెళ్ళికెదిగిన\nకూతుళ్ళు మాత్రం, ఏ కోరికా వెలిబుచ్చ\nలేదు. కాని వాళ్ళ మనసులో తమ\n\nపెళ్ళిళ్ళ గురించిన మోయలేనంత\nఆరాటం వున్నది.\n\nవేపచెట్టు మీద వుండి యిదంతా\nచూస్తున్న గృహదేవతలకు, ధర్మయ్యా,\nఅతడి భార్యా, మగపిల్లల ప్రవర్తన చాలా\nఆశ్చర్యం కలిగించింది.\n\nమగదేవత, ఆడదేవతతో, \"చూశావా,\nవీళ్ళ కోరికలు! ఇప్పటివరకూ, ఆడపిల్లల\nపెళ్ళిళ్ళ సంగతే ఎవరూ తేలేదు. అంద\nరికీ తమ, తమ కోర్కెలు తీర్చుకోవడమే\nముఖ్యంగా కనిపిస్తున్నది. ఆఖరికి కన్న\nతల్లి కూడా, కూతుళ్ళపట్ల తన బాధ్యత\nమరిచిపోయి, నగలవ్యామోహంలో పడి\nపోయింది. ఇదన్నమాట, లోకం తీరు!\"'\nఅన్నది.\n\nఆడదేవత విచారంగా, '‘అవునవును, ఇదంతా డబ్బు మహిమ! అసలు డబ్బు లేనప్పుడు అందరూ ఒక్క మాట మీద నిలబడ్డారు. అందరూ ఆడపిల్లల పెళ్ళిళ్ల గురించే ఆలోచించారు. డబ్బు కళ్ళబడ గానే అదంతా మరిచిపోయి, ఎవరి స్వార్థం కోసం వాళ్ళు పాకు లాడుతున్నారు. ఉండు, ఒక చిన్న తమాషా చేస్తాను!''\n\nఅన్నది.\n\nఈ లోపల ధర్మయ్యా, అతడి భార్యా, మగపిల్లలూ మేం చెప్పిన టేట్ జరగా లంటూ పెద్దగా వాదులాడుకుంటున్నారు.\n\nఇంతలో హతాత్తుగా మూటలో వున్న నాణేలు, చిన్న, చిన్న రాళ్ళుగా మారి పోయినై. అది చూసి అందరూ నివ్వెరపడి పోయారు.\n\nధర్మయ్య భార్య లబోమంటూ, '‘అయ్యో, మనం డబ్బని భ్రమపడ్డాం గాని, యివన్నీ రాళ్ళూరప్పలూ. మంత్ర తంత్రాలు నేర్చిన వాళ్ళెవరో మనను ఆట పట్టించేందుకు యిలా చేశారు,''\n\nఅన్నది.\n\nఅందరూ నిరాశతో తలలు వేళ్ళాడ వేశారు. ముందుగా ధర్మయ్య భార్య కొంచెం తేరుకుని, '‘చూశారా, మనమంతా దీన్ని డబ్బనుకుని భ్రమపడి మన కోరి కలు తీర్చుకునేందుకు తగువు ప్రారం భించాం. ఎదురుగా పెళ్ళీడుకొచ్చిన ఆడ పిల్లలున్నారు, మనలో ఏ ఒకళ్ళకూ వాళ్ళ సంగతే గుర్తు రాలేదు!''\n\nఅన్నది విచారంగా.\n\nధర్మయ్య వంచిన తల ఎత్తలేక, '‘అవును, ఆ మాటే మరిచాను,''\n\nఅన్నాడు.\n\nధర్మయ్య కొడుకులు సిగ్గుపడిపోతూ, తల్లితో, '‘ఎలాగైనా కష్టపడి పనిచేసి డబ్బు కూడబెట్టి, ఆక్కల పెళ్ళి మేం చేస్తాం, మా మాట నమ్ము. ఇప్పుడు జరి గినదంతా మరిచిపోదాం,''\n\nఅన్నారు.\n\nవేపచెట్టు మీద వుండి, యిదంతా గమనిస్తున్న గృహదేవతలకు, ధర్మయ్య కుటుంబం వివాదాలు మాని, తిరిగి ఒక టయినందుకు చాలా సంతోషం కలిగింది."
        },
        {
            "title": "వింత హెచ్చరిక",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "# వింత హెచ్చరిక\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పారించే కాలంలో, వారణాసిలో సేనకు డనే ఒక గొప్ప సాధువు వుండేవాడు. బోధిసత్వుడి అనేక పూర్వజన్మలలో, యీ సాధుజన్మ ఒకటి.\n\nఅదే కాలంలో నగరానికి దాపులనున్న ఒక గ్రామంలో, భిక్షాటనతో జీవించే బ్రాహ్మణుడొక డుండేవాడు. అతడొకనాడు పొరుగు గ్రామాలలో బిచ్చం ఎత్తి, ఒక అడవిగుండా ఇంటికి తిరిగి వస్తూండగా, 'ఓయీ, బ్రాహ్మణుడా, యీ రోజు నువ్వు ఇంటికి వెళ్ళకపోతే, నీకు మరణం తప్పదు; ఇంటికి వెళ్ళడం జరిగితే, నీ భార్య మరణం ఖాయం!' అన్న మాటలు వినిపించినై.\n\nబ్రాహ్మణుడు ఆ మాటలు వింటూనే, చుట్టూ కలయచూశాడు. ఎవరూ కనిపించ లేదు. ఆ హెచ్చరిక చేసినది ఏపిశాచమో,\n\nయశుడో అన్న అను మానం కలిగిందతడికి.\n\nభయంతో నిలువెల్లా వణికిపోతూ బ్రాహ్మణుడు త్వరగా. యిల్లు చేరాలను కున్నాడు. కాని, అలా చేయడం తన భార్య మరణానికి కారణం అవుతుంది. అడవిలోనే వుండిపోతే తన మరణం తప్పదు. ఇలాంటి విషమ పరిస్థితిలో ఏం చేయాలో తోచక అతడికి మతిపోయినంత పనయింది.\n\nబ్రాహ్మణుడు ఆ సంకట స్థితిలో అడవి దాటి; నగరంలోని ఒక వీధి వెంట నడుస్తూండగా, బోధిసత్వుడైన సేనకుడు ఒకచోట చాలామంది ప్రజలకు ధర్మబోధ చేస్తున్నాడు. ఆయన ఒక ఉన్నతాసనంపై కూర్చుని మాట్లాడుతూండగా, చుట్టూ గుమిగూడిన ప్రజలు, ఆ మాటలను ఎంతో భక్తిశ్రద్ధలతో వింటున్నారు.\n\nబ్రాహ్మణుడు అక్కడికి పోయి జనం\nవెనకగా నిలబడ్డాడు. ప్రాణభయంతో\nఅల్లాడిపోతున్న అతడు బోధిసత్వుడు\nచెబుతున్నదేమిటో శ్రద్ధగా వినకపోయినా,\nఆయనను చూస్తూ నిశ్చలంగా వుండి\nపోయాడు.\n\nకొంతసేపటికి బోధిసత్వుడు మాట్లా\nడడం ముగించగానే జనం హర్షధ్వానాలు\nచేశారు. బ్రాహ్మణుడు ఆవేదనపడుతూ,\nస్థాణువులా కదలామెదలక పూరు\nకున్నాడు.\n\nఉన్నతాసనం మీది నుంచి బ్రాహ్మణుణ్ణి చూసిన బోధిసత్వుడు, అతణ్ణి తన వద్దకు రమ్మన్న సూచనగా చేయి పూపాడు.\n\nబ్రాహ్మణుడు ఆయన వద్దకు పోయి\nతలవంచి నమస్కరించాడు.\n\nబోధిసత్వుడు అతణ్ణి, 'నీకు వచ్చిన\nకష్టమేమిటి?' అని అడిగాడు.\n\nబ్రాహ్మణుడు కళ్ళనీళ్ళు పెట్టుకుని,\nఆడవిలో జరిగిన దానిని గురించి\nఆయనకు చెప్పాడు.\n\n\"ఆ అశరీరవాణి మాటలు వినే ముందు, నువ్వేం చేస్తున్నావు?\" అని అడిగాడు బోధిసత్వుడు.\n\n\"నేనొక చెట్టుకిందే కూర్చుని, సంచి\nవిప్పి, అందులో వున్న ఆహారం\nతిన్నాను,\" అన్నాడు బ్రాహ్మణుడు.\n\n\"నువ్వు, ఆహారం దాచుకున్న సంచి\nకనబడుతూ నేవున్నది, వెంట నీటి పాత్ర\n\nమాత్రం లేదు. భోజనం చేశాక దాహం ఎక్కడ తీర్చుకున్నావు?'' అని అడిగాడు బోధిసత్వుడు.\n\n''దగ్గిర్లో ఒక సెలయేరున్నది. అక్కడికి పొయి దాహం తీర్చుకున్నాను,'' అన్నాడు బ్రాహ్మణుడు.\n\n''నువు తినగా, సంచీలో యింకేమైనా ఆహారం మిగిలింద?'' అన్నాడు బోధిసత్వుడు.\n\n''స్వామీ, సంచీలో వున్న ఆహారంలో సగమే తిన్నాను. తతిమ్మా సగం సంచీలోనే వున్నది,'' అని జవాబిచ్చాడు బ్రాహ్మణుడు.\n\nబోధిసత్వుడు ఒక క్షణం ఆగి, ''నువ్వు నీటికోసం సెలయేటి దగ్గిరకు వెళ్ళే ముందు, సంచీమూతి, తాడుతో బిగించి కట్టావా?'' అని అడిగాడు.\n\n'‘ఆ పని సెలయేటి నుంచి తిరిగి వచ్చాక చేశాను. తరవాత సంచీ తీసుకుని ఆక్కణ్ణించి బయలుదేరాను,'' అన్నాడు బ్రాహ్మణుడు.\n\n''సంచీమూతి, బిగించేముందు, దాని లోపలికేమైనా చూశావా?'' అన్నాడు బోధిసత్వుడు.\n\nబ్రాహ్మణుడు అప్పుడు జరిగిందేమిటో జ్ఞాపకం తెచ్చుకునేందుకు రెండు మూడు క్షణాలు ఆలోచిస్తూ వూరుకుని, తరవాత, ''స్వామీ, ఆలా చేయలేదు,'' అన్నాడు.\n\nబోధిసత్వుడు, ఆ సమయంలో ఏం జరిగివుంటుందో ఊహించేందుకు ప్రయా\n\nత్తిస్తూ, కొంతసేపు మౌనంగా వుండిపోయి,\nబ్రాహ్మణుణ్ణి, “నువ్వు చెట్టు కిందినుంచి\nబయలుదేరగానే, నీకూ, నీ భార్యకూ\nరానున్న ప్రమాదం గురించిన హెచ్చరిక\nవినబడిందా?” అని అడిగాడు.\n\n“అవును, స్వామీ! నేను కనీసం పదీ,\nపన్నెండడుగులైనా నడిచి వుండను.\nఎవరో స్పష్టమైన కంఠస్వరంతో, ఆ వింత\nహెచ్చరిక చేశారు,” అన్నాడు\nబ్రాహ్మణుడు.\n\n“అంటే, నువ్వు చెట్టు దగ్గిరనుంచి\nబయలుదేరేముందు ఏదో జరిగివుండాలి.\nబహుశా, ఏపామో, సంచీలో వున్న ఆహారం\nకోసం అందులో ప్రవేశించివుంటుంది.\nఅది గమనించిన, ఏ యథుడో లేక వృక\nదేవతో నిన్ను హెచ్చరించింది. నువ్వు,\nయీ రోజు ఇంటికి చేరకపోతే, ఆహారం\nకోసం సంచీ మూతి విప్పి, అందులో\nచేయి పెడతావు, పాము నిన్ను తప్పక\nకాటువేసి, నీ మరణానికి కారణం అవు\nతుంది. అలాకాక, యీ రోజే నువ్వు\n\nఇల్లు చేరితే, ని భార్య సంచీలో ఏము\nన్నదో చూసేందుకు, దానిలో చేయి పెట్టి,\nపాము కాటుకు మరణిస్తుంది!” అన్నాడు\nబోధిసత్వుడు.\n\nఆయన, బ్రాహ్మణుడికి సంచీ తన\nఆసనం పక్కన పెట్టవలసిందిగా\nచెప్పాడు. ఆ సమయంలో జనంలోవున్న\nఒక పాములవాడు అక్కడికి వచ్చి సంచీ\nమూతి విప్పాడు. లోపలినుంచి బుసలు\nకొడుతూ ఒక నాగుపాము బయిటిక\nవచ్చింది.\n\nవెంటనే పాములవాడు నేర్పుగా దానిని\nవడిసి పట్టుకుని దూరంగా తీసుకు\nపోయాడు.\n\nఅప్పుడు బోధిసత్వుడు బ్రాహ్మణుడితో,\n“నువ్విప్పుడు అన్ని భయాలూ వదిలి,\nహాయిగా ఇంటికి పోవచ్చు,” అన్నాడు\nచిన్నగా నవ్వుతూ.\n\nబ్రాహ్మణుడు, ఆయనకు తన కృత\nజ్ఞత చెప్పుకుని, తేలికపడిన మనస్సుతో,\nఇంటి దారి పట్టాడు.\n\nబంగారు గులాబీలు\n\nఅర్మీనియా దేశంలోని, ఒక గ్రామంలో\nపేద రైతు ఒకడుండేవాడు. అతడికి,\nఆంతగా సారవంతంగాని ఒక ఎకరం\nపాలం వుండేది. రైతూ, అతడి భార్యా,\nకొడుకూ ఎంత కష్టపడ్డా, వాళ్ళకు ఆ\nపాలంనుంచి తిండికి సరిపడా ఫలసాయం\nవచ్చేదికాదు. ఆ కారణంవల్ల వాళ్ళు\nతరచుగా పస్తులుంటూండేవాళ్ళు.\n\nఈ గడ్డు పరిస్థితుల్ని తట్టుకోలేక రైతు\nమరొక ప్రాంతానికి వలసపోదలచి, తన\nఎకరం పాలాన్ని, పక్కనవున్న మరొక\nరైతుకు ఆమ్మేశాడు. ఈ రైతూ ఆంత\nకలిగినవాడుకాదు. ఎంతో శ్రమపడి కూడ\nబెట్టిన కొద్దిపాటి డబ్బుతో పాలం కొని,\nఒకనాడు దానిని దున్నసాగాడు.\n\nహాతత్తుగా నాగటికరుకు ఏదో గట్టిగా\nతగిలి శబ్దమయింది. రైతు అక్కడ తవ్వి\nచూడగా, ఒక చిన్న పాత్రలో చాలా\n\nబంగారు నాణాలు కనిపించినై. అతడు\nచాలా నీతివంతుడు కావడంపల్ల, వెంటనే\nఆ పాత్ర తీసుకుని, తనకు పాలం\nఅమ్మిన పేద రైతు వద్దకు పోయి,\n“నువ్వు అమ్మిన పాలంలో, నాకీ బంగారు\nనాణాలు దొరికినై. నేను, నీ పాలం\nకొన్నాను తప్ప. అందులో వుండే నిధినిక్షే\nపాలను కొనటేదుగదా? ఈ బంగారం\nనీదే, తీసుకో!” అన్నాడు.\n\nఆందుకు పాలం అమ్మిన రైతు,\n“అదెలా? నేనిప్పుడు అమ్మిన పాలానికి\nహక్కుదారువు, నువ్వు. అందువల్ల,\nఅక్కడ లభించే ప్రతిదీ, నీదే!\nన్యాయంగా నాదికాని దానిని, నేనెలా\nపుచ్చుకునేది,” అన్నాడు.\n\n“నా చేత నీతిమాలినపని చేయించకు.\nఇతరుల అమాయకత్వాన్ని అధారం చేసు\nకుని, లాభపడే తత్త్వం నాది కాదు."
        },
        {
            "title": "బంగారు గులాబీలు",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "వాదం మాని, యీ బంగారం తీనుకో!’’\nఅన్నాడు పాలం కొన్న రైతు కోపంగా.\n\nఇద్దరికీ చాలా సేపు వాగ్వాదం జరిగి,\nచివరకు కొట్టుకునేవరకూ పోయారు.\nకొంతసేపటికి ఇద్దరూ శాంతపడి,\nరాజునే న్యాయం చెప్పమని అడగడం\nబాపుంటుందని, ఆయన దగ్గిరకు\nవెళ్ళారు.\n\nరాజుకు, ఆ ఇద్దరి ధర్మగుణం చూసి\nఎక్కడలేని ఆశ్చర్యం కలిగింది. ఆయన\nకొంచెంసేపు ఆలోచించి, పాలం ఆమ్మిన\nరైతును, ‘‘నీ కెందరు పిల్లలు?’’\nఅని అడిగాడు.\n\n“అయ్యా. ఒకే ‘ఒక కొడుక్కు,’ ”\nఅన్నాడు రైతు.\n\n‘‘నాకు ఒకే కూతురు,’ ’’ అన్నాడు\nపాలం కొన్న రైతు.\n\n‘‘ఆహాఁ, ఎంత అద్భుతం!’’ అంటూ\nరాజు మరొకసారి ఆశ్చర్యపోయి, రైతు\nలతో, ‘‘ఆ ఇద్దరికీ పెళ్ళి చేయండి.\nతరవాత పెళ్ళికానుకగా, ఆ బంగారాన్ని\nవాళ్ళకు బహూకరించండి,’ ’’ అన్నాడు.\n\nఇంత తేలిగ్గా సమస్య పరిష్కార\nమైనందుకు రైతులిద్దరూ చాలా సంతో\nషించారు.\n\nరైతులు దొరికిన బంగారంతో మంచి\nసారవంతమైన పాలం కొని, అందులో\nమంచి భవంతి కట్టుకున్నారు.\n\nతరవాత పదిమందీ మెచ్చుకు నే\nవిధంగా పిల్లలకు ఘనంగా వివాహం\n\nచేసి, ఇరుగుపారుగువాళ్ళకు గొప్ప\nవిందుభోజనం పెట్టారు.\n\nఆనాటినుంచి, ఆరెండు కుటుంబాలూ\nఎంతో అన్యోన్యంగా జీవిస్తూ, వ్యవసాయం\nచేసుకోసాగారు. పంటలు బాగా పండ\nడంతో, కొద్ది కాలంలోనే వాళ్ళు మంచి\nసంపన్నులయ్యారు. పొలంలో బంగారం\nవున్న పాత్ర దొరికిన చోట, అందరూ\nఅద్భుతం చెందేలా ఒక గులాబీ పొద\nమొలకెత్తింది. అది బంగారంలా మెరిసి\nపోయే పువ్వలు పూయసాగింది.\n\nఒకనాడు రాజు కొడుకు వేటకు పోతూ\nబంగారు గులాబీలను చూశాడు. అతడికి\nవాటిని కోసి వెంట తీసుకుపోవాలన్న\nకోర్కె కలిగింది. ఆ గులాబీ పొదవున్న\n\nపొలం యజమానిని ముందుగా అడగా\nలన్న ఆలోచన లేకుండా, అతడు గురం\nదిగి, పూలున్న ఒక మండను పట్టుకుని\nబలంగా లాగాడు. ఆ మరుక్కణం గులాబీ\nపొద భూమి మీదినుంచి అతడి తల\nమీదుగా పైకెగిరి, వేగంగా ఆకాశంలో\nమాయ మయియంది.\n\nరాజు కొడుక్కు ఆశ్చర్యం, కోపం\nకూడా కలిగింది. అతడు గురం ఎక్కి\nకొంత దూరం పోయితల తిప్పి వెనక్కు\nచూశాడు. గులాబీ పొద యథాస్థానంలో\nవున్నది. ఈ వింత చూసి రాజు కొడుకు\nదిగ్గ్రాంతుడయ్యాడు.\n\nఅతడు మరొకసారి గులాబీ పొద దగ్గి\nరకు వచ్చి, ఒకే ఒక పువ్వు కోసుకుపోవా\n\nదానితో రాజు కొడుక్కు పట్టరానంత కోపం వచ్చింది. అతడు నౌకర్లను పిలిచి పాలంలో వున్న పంటతోపాటు సర్వం ధ్వంసం చెయ్యమని ఆజ్ఞాపించాడు. దూరాన వుండి రైతులు యిదంతా చూశారు. కాని, యీ దుష్కార్యం చేయి స్తున్నవాడు రాజు కొడుకు కావడంతో, వాళ్ళేమీ అడ్డుకునే ప్రయత్నం చెయ్య లేదు.\n\nరాజు కొడుక్కు కోటకు తిరిగివచ్చి, తండ్రికి జరిగినదంతా చెప్పాడు. రాజుకు చాలా ఆశ్చర్యం కలిగింది. ఆయన పండితులను సమావేశపరిచి సంగతి చెప్పాడు. కాని, వాళ్ళల్లో ఏ ఒకరూ బంగారు గులాబీ పాద ఆలా మాయమవ డానికి కారణం చెప్పలేకపోయారు.\n\nరాజు కొడుక్కు దాని రహస్యం తెలుసుకోవాలన్న పట్టుదల కలిగింది. అందుకు అతడు ఎన్ని దేశాలైనా తిరిగి, ఆ రహస్యం తెలిసిన వ్యక్తిని కలుసుకోవాలనుకున్నాడు.\n\nఅతడు ఆ పనిమీద దేశాటన చేస్తూ, తెలివిమంతురాలని సలుగురూ చెప్పిన ఒక వృద్ధురాలితో, బంగారు గులాబీల పాద గురించి చెప్పాడు. ఆమె అంతా విని, “ఇందులో ఏదో గౌప్ప నిగూఢ రహస్యం వున్నది. నువ్వు వెళ్ళే దారిలో\n\nలని చూశాడు. కాని, అతడి చేయి తగులు తూనే పాద రివ్వమంటూ ఆకాశంలోకి ఎగిరిపోయింది.\n\nరాజు కొడుక్కు మతిపోయినంత పని యింది. అతడు గుర్రం ఎక్కి కొంత దూరం పోయి మళ్లీ వెనక్కు తిరిగి చూశాడు. గులాబీ పాద మామూలు చోటునే వున్నది.\n\nఅతడు మరొకసారి తిరిగివచ్చి, ఎలా గైనా ఒక బంగారు గులాబీ సంపాయించో లన్న పట్టుదలతో, రెండు చేతులు చాచి ఒక పువ్వు కోయబోయాడు. పాద మళ్ళీ రివ్వమని ఆ కాశంలోకి ఎగిరి పోయింది.\n\nఒక నగరం వస్తుంది. అక్కడ నీకొక మరుగుజ్జువాడు తారసపడతాడు, అతణ్ణి అడిగిచూడు !'' అన్నది.\n\nవృద్ధురాలు చెప్పినట్టే నగరద్వారం దగ్గిర రాజు కొడుక్కు మరుగుజ్జువాడు కనిపించాడు. అతడు మరుగుజ్జుకు మాయమయ్యే బంగారు గులాబీ పాద గురించి వివరంగా చెప్పాడు.\n\nమరుగుజ్జు తలాడిస్తూ రెండు, మూడు క్షణాలు మౌనంగా పూరుకుని, రాజు కొడుక్కుతో, ''అ రైతుల శ్రమకూ, నిజా యితీకీ గుర్తుగా బంగారు గులాబీలపాద మొలిచింది. ఆ కారణం వల్ల, బంగారు గులాబీలను కోసుకునే హక్కు, వాళ్ళకు తప్ప మరెవరికీ లేదు. ఇందుచేత పరాయి వాళ్ళెచరూ వాళ్ళ పంటపాలాలనుగానీ, గులాబీపాదనుగానీ నాశనం చెయ్యలేరు. పారుగువాడి సంపదచూసి ఈర్యపడకుండా, ఎవరికి వాళ్ళు శ్రమపడి, ఆ కష్టార్జితంతో తృప్తిగా బతకాలన్నదే, ఇందులో వున్న రహస్యం!'' అన్నాడు.\n\nమరుగుజ్జు యిలా చెప్పగానే రాజు కొడుకు సిగ్గుతో తలపంచుకున్నాడు. తను ఒళ్ళు తెలియని కోపంలో రైతుల పంట పాలాలకు చేసిన హాని అతడికి గుర్తు వచ్చింది.\n\nరాజు కొడుకు మరుగుజ్జుకు తన కృతజ్ఞత చెప్పుకుని, అప్పటిక ప్పుడే తిరుగు ప్రయాణం అయాడు. ముందూ వెనకా ఆలోచించకుండా తన నౌకర్లచేత రైతులకు కలిగించిన నష్టానికి, వాళ్ళను క్షమాపణకోరి నష్టపరిహారం యివ్వాలని అతడు నిశ్చయించుకున్నాడు.\n\nకొద్ది రోజుల తరవాత రాజు కొడుకు రైతులున్నచోటుకు వచ్చి. అక్కడ కనబడిన దృశ్యం చూసి పరమానందం చెందాడు. తన నౌకర్లు నాశనం చేసిన పంట పాలాలు, పూర్వంలా కళకళ లాడుతూ అతడి కంటబడినై.\n\nబంగారు గులాబీలపాద కూడా యథా స్థానంలో వుండి, చూపరులకు వింత కలిగి స్తున్నది."
        },
        {
            "title": "ప్రతాప్ సాహసకృత్యాలు",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "# ప్రతాప్ సాహసకృత్యాలు\n\n[అరణ్యంలో అనారభావుడుగా, ఒక నిద్దుడికి దారికిన ప్రతాప్, అక్కడే పెరిగి చండూ అనే ఒక కోతి, మానా అన్న ఒక దారికతో వేస్తం కట్టాడు.]\n\nప్రతాప్ వున్న అరణ్యం, దారిదోపిడీ దొంగలకు స్థావరం. వాళ్ళు ఒకనాడు దారేపోతున్న తిర్థ యాత్రికుల మీద పడి, వాళ్ళ డబ్బూ, నగలూ అపుహరించారు.\n\nచెట్టుకొమ్మల చాటున వుండి ప్రతాప్, కోతి చందూ యిది చూశారు. వాళ్ళు చాటుగా దొంగ లను వెంఐదించారు.\n\nదొంగలు దోచినధనాన్ని ఒక కొండ గుహలో దాచి, గుహద్వారానికి ఒక బండరాయిని ఆడ్డుగా పెట్టి, అక్కణ్ణించి వెళ్ళిపోయారు.\n\nప్రతాప్ గుహ దగ్గిరకు వెళ్ళాడు. దానికి అడ్డుగా వున్న పెద్ద రాతిని కదిలించడం వాడికి సాధ్యపడ లేదు. కాని, పరీక్షించి చూడగా, రాతికి ఒక పక్కన చిన్న నందు కనిపించింది.\n\nప్రతాప్ సైగ చేయగానే చందూ, ఆ చిన్న సందులోంచి గుహలోకి పోయింది. అది ధనం వున్న మూట మోయలేక, మూట విప్ప నగలూ మొదలైన వాటిని ఒక్కొక్కటిగా తెచ్చి, ప్రతాప్ ముందు పెట్టసాగింది.\n\nఈ విధంగా కొంతసేపటికి చందూ దొంగలు దోచిన ధనాన్నంతా బయిటికి చేర్చి, చివరకు మూట కట్టిన వస్త్రాన్ని కూడా తెచ్చి ప్రతాప్‌కు యిచ్చింది.\n\nయాత్రికులు ఆ రాత్రి ఒక పూటకూళ్ళు ఇంట బన చేశారు. తెల్లవారుతూనే, తమకు వచ్చిన ఆపదకు దుఃఖిస్తూ, తెరిగి ప్రయాణమయ్యారు. దారిలో ఒకచోట వాళ్ళకు వెనకనుంచి, \"కొంచెం, ఆగండి!\" అన్న కేక వినబడింది.\n\nవాళ్ళు ఆగారు. ప్రతాప్ పరుగునవచ్చి వాళ్ళకు ధనం మూట యిచ్చాడు. యాత్రికులకు కలిగిన ఆనందం ఆంతా యింతా కొదు. వాళ్ళు ప్రతాప్‌కు ఏదైనా బహుమతి యిద్దామనుకునేం తలో, వాడు, వేగంగా వెళ్లిపోయాడు.\n\nఒకసారి బందిపోట్లను గురించి ముందుగా హెచ్చరించి గ్రామాన్ని రక్తించినందుకు, గ్రామస్థులు ప్రతాప్‌కు ఒక మంచి గుర్రాన్ని బహుకరించారు.\n\nఒకనాడు ప్రతాప్ నదిలో స్పానం చేస్తూ, ప్రవాహ వేగానికి ఒక సౌరంగంలోకి కొట్టుకుపోయాడు. ఆక్కడ వాడికి కుప్పలుగా పడవున్న బంగారు కానులు కనిపించినై. వాటిలో ఒక గుప్పెడు కానులు తీసుకుని గ్రామస్థులకు పంచిపెట్టాడు.\n\nఈ సంగతి పిసినారీ, దుష్టుడూ అయిన ఒక భూస్వామికి తెలిసింది. అతడు అతి పేదవాడిలా వేషం వేసుకుని ప్రతాప్ డగ్గిరకు పోయి, సాయం కోరాడు.\n\nప్రతాప్‌కు అతడి మీద జాలి కలిగింది. వాడు భూస్వామిని వెంటబెట్టుకుని నది దగ్గిరకు పోయి, నదిలో దిగి ఈదుకుంటూ చీకటి సౌరంగం కేసి వెళ్ళాడు. తరవాత కొన్ని బంగాలు కానులతే తరిగివచ్చి, వాటిని భూస్వామికి యిచ్చాడు.\n\nభూస్వామి ఆ స్థలాన్ని బాగా గుర్తుపెట్టుకుని,\nఆ రాత్రి నదిలో ఈది సౌరంగం ప్రవేశించాడు.\nకాని, కటికచీకటిలో అతడికి బంగారు కాసులు\nకనిపించకపోగా, దారితప్పి మరొక సౌరంగంలోకి\nపోయాడు.\n\nతిరిగిపోయేందుకు దారీ తెలియక భూస్వామి\nరెండు రోజులపాటు అక్కడే చిక్కుపడిపోయాడు.\nతరవాత ప్రాణభీతితో రక్తించండంటూ కేకలు\nపెట్టసాగాడు. కొండ మీద ప్రతాప్ తో ఆడు\nకుంటున్న మీనా ముందుగా ఆ కేకలు విన్నది.\n\nప్రతాప్ ఆశ్చర్యపోతూ, అక్కడ వున్న ఒక\nసౌరంగ మార్గంలోకి దిగాడు. ఆశపోతూ భూస్వామి\nనిలువెల్లా కంపించిపోతూ, ప్రతాప్ కాళ్ళు పట్టు\nకుని రక్తించమంటూ ప్రార్థించాడు.\n\nప్రతాప్కు మరొకసారి అతడిపై జాలి కలిగింది.\nభూస్వామి వాడితో, యిక వీనాడూ ఆ ప్రాంతా\nలకు రానని మాట యిచ్చాడు. ప్రతాప్ అతడి\nకళ్ళకు గంతలు కట్టి, సౌరంగ మార్గం నుంచి\nబయిటికి తీసుకుపచ్చాడు.\n\nభూస్వామీ, ప్రతాప్ మీద పగబట్టాడు. ఒకనాటి సాయంత్రంవేళ వాడు గురం మీద స్వారీ అయి పోతూండగా, “రక్షించండి!” అన్న కేక విని పించింది.\n\nప్రతాప్ అటుకేని వెళ్ళాడు. హతత్తుగా పాదల మాటునుంచి భూస్వామీ, అతడి సౌకర్యా వాళ్ళి చుట్టుముట్టి పట్టుకున్నారు.\n\nభూస్వామీ, ప్రతాప్ను తన మిద్దెమీది గదిలో బంధించి, సౌరంగంలో బంగారం ఎక్కడ పున్నదో చెప్పకపోతే, ప్రాణాలు దక్కవని బెదిరించాడు.\n\nప్రతాప్ నేస్తం చందూ యుదంతా గమనిస్తూనే పున్నది. ఆది రాత్రివేళ ప్రతాప్ గదిపై పున్న పెంకులు లాగి, ఒక తాడును ప్రతాప్ కేని జార్చింది. దాన్ని పట్టుకుని ప్రతాప్ గదికప్పు మీడికి పాకిపోయాడు.\n\nదిగుపునవున్న ఒక స్తంభానికి ప్రతాప్ గుర్రం కట్టి\nవేయబడివున్నది. చందూ కట్టుతాడును కొరికి\nతెంచగానే, ప్రతాప్ పైనుంచి గుర్రం మీదికి\nదూకాడు.\n\nగుర్రం సకిలీంచడం విని, భూస్వామీ, అతడి\nనొకర్లు ఇంటిలోంచి బయిటకి వచ్చారు. వాళ్ళు\nతమ దారిని అడ్డగించే లోపలే ప్రతాప్, చందూలు\nశరవేగంతో అరణ్యం చేరారు.\n\nగండం గడిచి స్వేచ్ఛగా అరణ్యం చేరడం\nప్రతాప్, చందూలకు చాలా సంతోషం కలిగిం\nచింది. ప్రతాప్ కళ్ళనుంచి వెలువడే ఆనంద\nబాష్పాలను చందూ మృదువుగా తన చేతులతే\nతుడిచింది.\n\nప్రతాప్ మర్నాటి సూర్యోదయంవేళ, అరణ్యంలో\nతనను పెంచి పెద్ద చేసిన సిద్ధుడి సమాధి దగ్గిరకు\nపోయి భక్తివూర్వకంగా నమస్కరించి, ప్రార్థిస్తూ\nనిలబడ్డాడు.\n\nయువరాజు - నెమిలీ\n\nకొన్నివేల సంవత్సరాల కిందట, దక్షిణ\nసముద్రంలోని ఒకానొక దీవిలో, రాజొక\nడుండేవాడు. దీవిలో ఋతువు తప్ప\nకుండా వానలుకురుస్తూ, యితర సమ\nయాల్లో మంచి సూర్యరశ్మీ కారణంగా,\nప్రజలు ఆహార సమృద్ధితో సుఖంగా\nజీవిస్తూండేవాళ్ళు. కాని, రాజు మాత్రం\nఎప్పుడూ దిగులుతో కుమిలిపోతూండే\nవాడు. అందుకు కారణం, ఆయన ఒకే\nఒక కుమారుడు మూగవాడు కావడం.\nఆ కురవాడు పుట్టి పెరిగిన, యో పది\nసంవత్సరాల్లో ఒక్కసారి కూడా మాట్లాడ\nలేదు.\n\nఅదే ద్వీపంలో మరొక ప్రాంతాన\nపాంగో అనే ఒక యువకుడుండేవాడు.\nవాడు పరమసోమరి, కాని చాలా తెలివి\nగలవాడు. వాడు రోజుంతా గ్రామంలో\nతెరుగుతూ, తన మాటకారితనంతో ప్రజ\n\nలను నవ్విస్తూండేవాడు. అందువల్ల,\nరోజూ ఏదో యింట వాడి భుక్తి గడిచి\nపోతూండేది.\n\nఇలా కొంతకాలం జరిగాక గ్రామస్థు\nలకు వాడి మీద విసుగుపుట్టి, కష్టపడి\nఏదైనా పనిపాట్లు చేసు కుని తిండి\nసంపాయించమని గట్టిగా హెచ్చరించారు.\nదానితో పాంగో ఆ గ్రామం వదిలి బతుకు\nతెరువుకోసం బయలుదేరాడు.\n\nవాడు అలా దారిన పోతూండగా\nమధ్యాహ్నమయింది. ఆకటితో నకనక\nలాడిపోతూ, వాడు చుట్టూకలయచూశాడు.\nదాపుల వాడికొక చిన్న ఇల్లు కనిపించింది.\nవాడా ఇంటికి పోయి తలుపుతట్టాడు.\n\nఇంటావిడ తలుపు తెరిచి పాంగో\nముఖం కేసి చూస్తూనే, ‘‘మంచి ఆకలి\nమీద వున్నట్టున్నావు, రాభోజనం చేద్దువు\nగాని,’’ అన్నది."
        },
        {
            "title": "యువరాజా-నెమిలీ",
            "page_start": 50,
            "author": "చందమామ బృందం",
            "pdf_page": 50,
            "content": "పాంగో ఉత్సాహంగా ఇంట్లోకి వెళ్లాడు.\nఇంటావిడ వాడికి ఆన్నం వడ్డించి, తాను\nవడ్డించుకుని, ఎదురుగా కూర్చుని ఆ\nమాటా యీ మాటా చెబుతూ, అక్కడికి\nసమీపంలోనే వున్న దీవినేలే రాజును\nగురించి చెప్పింది.\n\n\"బాబు, నువ్వు మన యువరాజు\nమూగవాడన్న సంగతి వినే వుంటావు.\nఅతడికి మాట తెప్పించినవాళ్ళకు రాజు\nగారు యివ్వబోయే బహుమానం ఏమిటో\nతెలుసా? ఒక గది నిండుగా వున్న పళ్ళూ\nఫలాలూ, యితర రుచికరమైన ఆహార\nపదార్థాలూ; ఇంకొక గదిలో పట్టనంతగా\nవున్న బంగారం, మరొక గదిలో ఎక్కీ\nతొక్కగా వున్న రంగు, రంగుల విలువైన\nవస్తాలూ. కాని, ఏం లాభం! యింత\nవరకూ ఆ బహుమతులు పుచ్చుకున్న\nవాడే లేడు!\" అన్నది ఇంటావిడ.\n\nపాంగోకు రాజుగారి నుంచి ఆ బహు\nమతులు పుచ్చుకోవాలన్న ఆశ కలిగింది.\nవాడు అక్కడి నుంచి రాజుగారి దర్శనం\nకోసం బయలుదేరాడు. కాని, ఎంత\nఆలోచించినా యువరాజుకు మాట తెప్పిం\nచడం ఎలాగో వాడికి పాలుపోలేదు.\n\nదారిలో వాడికొక బడుగు ముసలివాడు\nకనిపించాడు. పాంగో ఏనాడూ అంత\nబక్కచికిక్కి వున్న ముసలివాణ్ణి చూసి\n\nవుండలేదు. అతడి భుజాన చిన్న ఎండు\nపుల్లలమోపు వున్నది. పాంగోకు అతణ్ణి\nచూసి చాలా జాలికలిగింది.\n\nవాడు, ముసలివాణ్ణి స మీ పించి,\n“తాతా, మోపు చాలా బరువున్నట్టున్నది.\nనా కప్యు. తెస్తాను,” అంటూ పుల్లల మోపు\nఅందుకున్నాడు.\n\nముసలివాడు, పాంగో కేసి ఆప్యా\nయంగా చూసి, వాడి పక్కనే నడుస్తూ\nకబుర్లాడడం మొదలు పెట్టాడు. మాటల\nసందర్భంలో అతడు, పాంగోను ఎక్కడికి\nవెళుతున్నావని అడిగాడు.\n\nపాంగో తాను పోతున్న పని చెప్పి,\n“రాజుగారిచ్చే బహుమానం చాలా విలు\n\nఈ సలహా యిచ్చి అతడు తన పుల్లల మోపు తీసుకుని, తన దారిన వెళ్ళి పోయాడు.\n\nపాంగోకు యీ సలహ విని చాలా సంతోషం కలిగింది. వాడు సగరం కేని సడుస్తూండగా, ఒకచోట గడ్డిమేస్తూ. వాడికొక మేకపోతు కంట బడింది. పాంగో దాని 'దగ్గిరకు పోయి కొమ్ములు పట్టుకుని చిన్నగా కుదిపి, \"నిన్ను యువరాజు దగ్గిరకు తీసుకుపోతాను. ఏదీ, నీ పాట వినిపించు!\" అన్నాడు.\n\nమేకపోతు తల ఎత్తి, \"బా, బా, బే!\" అన్నది కర్ణకలోరంగా.\n\nఇవి, యువరాజు వినదగ్గ గొంతు కాదు, అనుకుంటూ పాంగో మరి కొంత దూరం వెళ్ళేసరికి వాడికి, ఒక గాడిదా, కోడి పెట్టా, పందీ కనిపించినై. వాడు, వాటిని, \"ఒక చిన్న పాట పాడి వినిపించండి!\" అన్నాడు.\n\nఅవి మూడూ ఉత్సాహంగా గొంతులెత్తి అరిచిన అరుపులు వింటూనే, పాంగో, ఇవీ యువరాజు చెవులబడదగిన స్వరాలు కాదనుకుంటూ, మరి కొంత దూరం నడిచే సరికి, నేల బారుగా వున్న ఒక చెట్టు కొమ్మ మీద బూడిదరంగులో, శరీరం మీది ఈకలన్నీ చిందరవందరగా వున్న ఒక నెమిలి కనిపించింది.\n\nవైనదే. కాని, యువరాజుకు మాటలు తెప్పించడం విలాగో, నాకు తెలియడం లేదు,\" అన్నాడు.\n\n\"ఇంతేనా!\" అంటూ ముసలివాడు చిన్నగా నవ్వి, \"నాయనా, ఒక చిన్న పని చెపుతాను, ఆ విధంగా చెయ్యి. ముందుగా పశుపక్యాదుల్లో, విన్నవాళ్ళకు ఆనంద పారవశ్యం కలిగించే, చక్కని స్వరం ఏ ప్రాణికున్నదో తెలుసుకో. తరవాత, ఆ స్వరం యువరాజు వినేలా చెయ్యి. దానితో అతడికి ఆ స్వరాన్ని అనుకరించబుద్ధికలిగి గొంతెత్తుతాడు. ఆ విధంగా అతడికి మాటలాడడం అలవడుతుంది,\" అన్నాడు.\n\nపాంగో నెమిలిని, '‘నిన్ను యువరాజు దగ్గిరకు తీసుకుపోతాను. ఆయనతో ఏమైనా చెప్పుకుంటావా ?'’ అని అడిగాడు.\n\nనెమిలి తల పైకెత్తి, వాడి కేసి హుందాగా చూస్తూ, '‘నే చెప్పుకోవలసిందేమీలేదు! నేను గొంతెత్తి పాడడం ప్రారంభిస్తే, అందరూ తన్మయత్వంతో తలలూపవలసిందే,'’ అని పాడటం మొదలు పెట్టింది.\n\nఆ పాట విని పాంగో అద్భుతం చెందాడు. అది, యువరాజు లాంటివాడు వినవలసిన కంఠస్వరంలా వాడికి తోచింది.\n\nపాంగో సరాసరి రాజు దగ్గిరకు పోయి, '‘మహారాజా, యువరాజు మూగతనం\n\nపోగొట్టే రహస్యం నేను కనుక్కున్నాను. తమరు పోటీ ఏర్పాటు చేసి, గొప్పగా పాడిన వాళ్ళకు మంచి బహుమతి యివ్వండి,'' అన్నాడు.\n\nరాజు అందుకు ఒప్పుకున్నాడు. పోటీ రోజున రాజు రాణీతో పాటు వాళ్ళ పరివారం కూడా సమావేశం అయ్యారు. పాంగో, మూగ యువరాజును దాపుల నున్న ఒక పొదరింటి చాటుకు తీసుకు పోయి, '‘ఇప్పుడు జరగబోయే పాటల పోటీలో, నేను లోగడ ఎరిగివున్న మూడు జంతువులూ, రెండు పక్కులూ పాల్గొన బోతున్నవి. నువ్వు వాటి పాటలు విని, అద్భుతంగా వున్నదనుకున్న పాటను అనుకరించి పాడాలి,'' అని చెప్పాడు.\n\nముందు గాడిదా, తరవాత మేకపోతూ, కోడిపెట్టా, పందీ ఒక పాట పాడి, అంతటితో పూరుకోక, నాలుగూ కంఠం కలిపి, వినేవాళ్ళు బాధతో చెవులు మూసుకునేలా చేసినై.\n\nఅంతవరకూ కొంచెం దూరంగా పుండి వాటి పాటలు వింటున్న బొంత నెమిలి ముందుకు వచ్చి, గొంతెత్తి పాడనారం భించింది. ఆ కంఠస్వర మాధుర్యానికి ఆక్కడ వున్న వాళ్ళందరూ తన్మయత్వం చెందారు.\n\nఆ సమయంలో పొదరింటి చాటు నుంచి మూగ యువరాజు గొంతెత్తి, నెమిలిని అనుకరిస్తూ పాటపాడుతూ బయటికి వచ్చాడు. అది చూసి రాజూ, రాణీతో పాటు అందరూ పరమానందం చెందారు. నెమిలి కూడా యువరాజు కంఠస్వరానికి ఆశ్చర్యపోతూ, తాను మరొకసారి పాడబోయింది కాని, దాని గొంతులోంచి ఫెక్ అన్న ధ్వని మాత్రం వెలువడింది.\n\nనెమిలి కోపంగా “మోసం! మోసం! ఎవరో మధురమైన, నా కంఠస్వరాన్ని మాయం చేశారు!” అంటూ దీనంగా కేక పెట్టింది.\n\nరాజు జాలిగా ఒకసారి నెమిలి కేసి చూసి, పాంగోతో, “నువ్వు, యువరాజుకు చేసిన మేలుకు కృతజ్ఞుణ్ణి. అందుకు నీకు తప్పక బహుమానం యిస్తాను. కాని, నువ్వు నెమిలికి చేసిన అపకారానికి దండన తప్పదు. గది నిండుగా వున్న బంగారం, నీకిస్తున్నాను. విలువైన రంగుల దుస్తులు మాత్రం నెమిలివి! ఆ విధంగా, తన శ్రావ్యమైన కంఠస్వరం కోల్పోయినా నెమిలి, పకిజాతిలో అత్యంత సౌందర్య రాశిగా కలకాలం వుంటుంది!” అన్నాడు.\n\nఈ విధంగా అతి పేదవాడైన పాంగో శ్రీమంతుడయ్యాడు, మూగవాడైన యువ రాజుకు మాటలు వచ్చినై. బూడిద రంగు వర్ణంతో, కురచ ఈకలతో చూడ టానికి ఎబ్బెట్టుగా వుండే నెమిలి, పక్కులకు రాణి అయింది.\n\nఛత్రపతి శివాజీ-1\n\nమొగల్ స్మాచ్యాన్ని గడగడలాడించిన వీరశివాజీ 1627 వ సంవత్సరంలో జన్మించాడు. శివాజీ తండ్రి షాజీ, బిజాపూర్ సుల్తాన్ ఆస్థానంలో జాగీరు దారుగా వుండేవాడు. అయినా, శివాజీ బాల్యం పూనాలో తల్లి జిజీయాబాయి, కుటుంబ మిత్రుడు దాదాజీ సంరక్ష ఇలో గడిచింది.\n\nబాలుదుగా వున్నప్పుడే శివాజీ అద్భుత మైన ధైర్యసాహసాలను ప్రదర్శించి, దాపునవున్న కొండ ప్రజలైన మాపళీల అభిమానానికి పాత్రుడయ్యాడు. క్రమ క్రమంగా వాళ్ళు శివాజీని తమ నాయ కుడుగా భావించసాగారు.\n\nధైర్యశాలి అయినప్పటికీ శివాజీలో ఏమాత్రం గర్వం వుండేది కాదు. మత విషయాలపట్ల ఆయనకు చాలా అభిమానం వుండేది. ఆ కాలంలో— ప్రజలలో ఐక మతశ్యాన్ని, మతాభిమానాన్ని రేకెత్తించిన ప్రముఖ సాధువు రామదాసుపట్ల శివాజీకి ఎనలేని గౌరవాధి మానాలు వుండేవి."
        },
        {
            "title": "ఛత్రపతి శివాజీ-1",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "ఆచిరకాలంలోనే శివాజీ చిన్న సైన్యాన్ని నమకుర్చుకున్నాడు. ఆ సైనికులు శివాజీ పట్ల అచంచలమైన భక్తివిశ్వాసాలను ప్రదర్శించేవారు. వారి సాయంతో శివాజీ బిజాపూర్ నరిహద్దు లలో వున్న కోటలనూ, దుర్గాలనూ ఒక్కొక్కదానిగా తన శశం చేసుకో సాగాడు. ఈ చిన్నయం తెలియగానే బిజాపూర్ సుల్తాన్, శివాజీని అణచ డానికి తన సైన్యాధికారి అఫ్జల్ ఖాన్ను పంపాడు.\n\nఅఫ్జల్ ఖాన్ పెద్ద సైనికబలాన్ని శివాజీ సైన్యం చిత్తుచిత్తు చేసింది. అఖిరికి, అఫ్జల్ ఖాన్ శివాజీని ఒక ఏకాంత ప్రదేశంలో కలుసుకోడానికి నమ్మతించాడు. నిర్ణీత నమయానికి అనుకున్న ప్రదేశంలో ఇరువురు ప్రత్యర్థులూ ఎదురెదురుగా రాసాగారు.\n\nశివాజీని కౌగిలించుకోడానికి చేతులు చాచుతున్నట్టు నటించి, అతడి గెంతు నులమ చూశాడు, అఫ్జల్ ఖాన్. కాని ఈ కుట్రనంతా ముందుగానే ఊహించి, అందుకు సిద్ధంగా వెళ్ళిన శివాజీ, తన ఎడమచేతికి తగిలించుకుని వచ్చిన పులిపంజాలాంటి ఇనుప కవచంతో అఫ్జల్ ఖాన్ను, కింద పడగెట్టి చంపాడు.\n\nశివాజీ మొగల్ నరిహద్దు ప్రాంతాలను జయించడం ప్రారంభించగానే, బౌరంగ జేబు తన సేనాసాయకుడైన షయిన్త ఖాన్ను, సైన్యంతో శివాజీమీదికి పంపాడు. మహారాష్ట్రుల కోటలను చాలావరకు మళ్ళీ ఆక్రమించిన షయిన్త ఖాన్, పూనాలోని శివాజీ రాజధానిని కూడా పట్టుకున్నాడు. ఒకనాటి రాత్రి జరిగిన పెళ్ళి ఊరేగింపుతో, శివాజీ, అతని అనుచరులూ షయిన్త ఖాన్ శివిరం కేని ఐయలుదేశారు.\n\nశివాజీ, ఇరవైమంది అతని అనుచరులూ, హఠాత్తుగా శిబిరం మీదికి దాడి జరిపారు. దూసిన కత్తితో శివాజీ, షయిన్త ఖాన్ వున్న గది లోపలికి జార బడ్డాడు. అతణ్ణ చూడగానే మొగల్ సైన్యాధిపతి కిటికీ గుండా పారిపోయాడు. కాని, అతని చేతిలోని మూడు వేళ్ళు శివాజీ కత్తివేటుకు తగిపోయాయి.\n\nబౌరంగజేబు పక్కం నుంచి రాజ్ఞీనింగ్, శివాజీతో రాజీరాయబారాలు నడిపాడు. సకలవిధ రక్తణా నముకూరుస్తామన్న హామీతో చర్చలు జరగిచి నగ్రేషయంగా శివాజీని ఆగ్రాకు ఆహ్వానించాడు జైసింగ్. తన కుమారుడు శంభూజీతో కలిసి శివాజీ ఆగ్రా చేరాడు. ఆక్కడ ఆయనకు సరైన గౌరవం చూపకపోయేనరికి ఎదురు తిరిగాడు.\n\nతండ్రి కొడుకులు ఒక ఇంట్లో బంధించ\nబడ్డారు. రక్తణ ఏర్పాట్లన్నీ పకడ్బందీగా\nఏర్పాటు చేశారు. తన బలమైన\nశత్రువు దొరికిపోయాడని బౌరంగజేబు\nపరమానందం చెందాదు. శివాజీ జబ్బు\nపడ్డట్టు సటిస్తూ, పుణ్య కార్యంగా\nపెద్ద సంచీలలో తినుబండారాలను\nపేదలకు పంచడానికి పంపుతూ వుండే\nవాడు. రోజు రోజుకి ఈ సంచీల సంఖ్య\nఎక్కువ కాసాగింది.\n\nఒకనాడు శివాజీ, శంభూజీ తినుబండా\nరాల సంచీలలో చేరి శైదునుంచి\nబయటపడ్డారు. ఆలవాటు ప్రకారం\nకాపలావాళ్ళు ఆ మూటలను బయటకు\nపంపడానికి అడ్డు చెప్పలేదు. బౌరంగ\nజేబుకు ఈ విషయం ఆలస్యంగా తెలియ\nవచ్చింది.\n\nసన్యాసులవేషం ధరించి, తండ్రి\nకొడుకులు అగా వదిలారు. నగర పాలి\nమేరల్లో శివాజీ అనుచరులు గురాలతో\nనిద్దంగా వున్నారు. కొన్ని రోజులలో శివాజీ,\nశంభూజీ పునాలో వున్న తన పరి\nవారాన్ని చేరుకున్నారు. శివాజీని శాంత\nపరచి మంచి చేసుకోడం కోసం,\nబౌరంగజేబు అతనికి ‘రాజా’ అన్న\nచిరుదు యిచ్చాడు.\n\nప్రత్యక్షసలహా!\n\nకిష్టయ్య మంచి వయసులో వున్నవాడు. కండలు తేరినదేహం, బుంగమీసాలతో, చూసేవాళ్ళకు యమకింకరుణ్ణి జ్ఞపికి తెచ్చేవాడు. అతడు తానున్న గ్రామంలో కూరగాయలు పండించి, వాటిని స్వయంగా పట్టం తీసుకుపోయి ఆమ్ముకొస్తూండేవాడు. ఒకసారి అతడు పట్టంలో కూరగాయ లమ్మి, డబ్బు సంచీ రొండిన కట్టుకుని, తిరుగుప్రయాణం అవుతూండగా, అతడి స్నేహితు డొకడు, “కిష్టయ్యా, రోజులు బాగాలేవు. సలుగురికంటా పడకుండా, డబ్బుసంచి దుస్తుల్లో దాచెయ్యి,” అని సలహాయిచ్చాడు. కిష్టయ్య మీసం మెలివేసి, “నా దగ్గిరే డబ్బు దొంగ తనమా!” అని, గ్రామానికి బయలుదేరాడు.\n\nదారిలో అతడికి దాహం వేసింది. అక్కడ కనబడిన బావిలో దాహం తీర్చుకుని, పక్కనే వున్న సర్తం అరుగుమీద బడలిక తీర్చుకునేందుకు కూర్చున్నాడు. ఆ సమయంలో బక్కచికిన వాడు అతడి దగ్గిరకువచ్చి, “బడలిక పోతుంది; ఒళ్ళు పట్టమంటారా?” అన్నాడు.\n\nకిష్టయ్య నరేనన్నాడు. బక్కవాడు అతడి ఒళ్ళుపడుతూ, మెడదగ్గరే ఏవోసరాలు ఒత్తి, కిష్టయ్య స్పృహకోల్పోయేలా చేశాడు.\n\nఆరగంట తర్వాత కిష్టయ్యకు తిరిగి స్పృహవచ్చింది. అతడు గాభరాపడిపోతూ డబ్బుసంచీ కోసం వెతుకుతూండగా “బక్కవాడు వచ్చి, అయ్యా, ఇదుగో మీ డబ్బుసంచి! డబ్బు నరిగా వున్నదో లేదో లెక్కపెట్టుకోండి. పట్టంలో డబ్బు సంచీ గురించి మీకు సలహా యిచ్చిన స్నేహితుడి పేరేమిటో నాకు తెలియదు. నన్ను సలహాల సాంబయ్యా అంటారు. నేనిచ్చే వన్ని ప్రత్యక్షసలహాలే!” అన్నాడు.\n\nకిష్టయ్య నవ్వుకుని, వాడికి ఒక వరహా బహుమానంగా యిచ్చాడు. —ఆర్. రేవతి"
        },
        {
            "title": "ప్రత్యక్ష సలహా!",
            "page_start": 59,
            "author": "ఆర్. రేవతి",
            "pdf_page": 59,
            "content": "చింతేపండు మూట\n\nఒక గ్రామంలో ఒక వర్తకు డుండేవాడు.\nఅతని కుటుంబం పెద్దదీ, చేసే వ్యాపారం\nచిన్నదీనూ. అందుచేత అతను సాధ్యమై\nనంతవరకు చిల్లిగవ్వ కూడా వృధాగా\nఖర్చు చెయ్యకుండా అమితజ్ఞాగ్రత్తగా\nకాలకేపంచేస్తూ ఉండేవాడు.\n\nఅతను అప్పుడప్పుడు బస్తీకి వెళ్ళి,\nతనకు కావలసిన సరుకులు కొనుక్కునే\nవాడు. కాని, వాటిని బండిమీద వేయించి,\nరాజవీధిన తెచ్చేవాడు కాడు. ఎందుకంటే\nరాజవీధి మీద సుంకాల చావడి ఉన్నది.\nఆ వీధిన సరుకు తీసుకుని ఊరు దాటి\nవెళ్ళేవాళ్ళు అక్కడ సుంకం చెల్లించు\nకోవాలి. ఆ సుంకం డబ్బులూ, బండి\nకిరాయి డబ్బులూ ఆదా అవుతాయి గదా\nఅని, వర్తకుడు ఐస్తీలో తాను మోయ\nగలిగినంత సరుకు మాత్రమే కొని, గోతం\nసంచిలో వేసుకుని, చుట్టదారిన అడవి\n\nమార్గంగా తన గ్రామానికి మోసుకు\nపోతూండేవాడు.\n\nఆ రణ్యమార్గాన దూరం హెచ్చు\nకావటమేగాక, దారిలో దొంగలభయమూ,\nక్రూరమృగాల భయమూ కూడా జాస్తి.\nఅరణ్యంలో పిశాచా లుంటాయని కూడా\nజనం చెప్పకునేవారు. అయినా వర్తకుడు\nఆన్నిటికీ గుండె రాయి చేసుకుని\nఆ దారినే వెళ్ళేవాడు.\n\nఒకసారి వర్తకుడు ఇలాగే సరుకు\nమోసుకుని అరణ్యమార్గాన తన గ్రామా\nనికి వస్తుండగా, ఒక మర్రిచెట్టు మీది\nనుంచి ఒక పిశాచం అతని ముందు\nగభాల్చ దూక, ''నిన్ను మింగేస్తా!''\nఅంటూ మీదికి వచ్చింది.\n\nకేణంపాటు బెదిరిపోయిన వర్తకుడు\nవెంటనే ధైర్యం తెచ్చుకుని, ''ఓస్, పిశా\nచానివా? ఇంకా దబ్బనంగాడేమోనని"
        },
        {
            "title": "చింతపండు మూట",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "హడలిపోయా!” అన్నాడు పిశాచమంటే భయం లేనివాడిలా.\n\nఈ మాట విని పిశాచానికి వల్లమాలిన ఆశ్చర్యం పుట్టుకొచ్చింది. ఈ మనిషికి పిశాచాలంటే భయం లేదుగాని, దబ్బనం గాడంటే భయమా ?\n\n“ఎవడా దబ్బనంగాడు? ఎప్పుడూ వినను కూడా లేదే! వాడు నా కన్న భయంకరుడా? ఎక్కడుంటాడు వాడు?” అన్నది పిశాచం.\n\n“దబ్బనంగాడు సాధారణంగా ఈ అరణ్యప్రాంతంలో ఉండడులే. అయినా వాడి జోలికి పోమాకు. ను వ్వం టే కేవలమూ పిశాచానివి. నా బోటివాళ్ళను అమాంతంగా మింగెయ్యటమే నీకు చాతన\n\nవును, దబ్బనంగా డలా కాదే! వాడు పొడిచి, పొడిచి చిత్రవధ చేస్తాడు. వాడు మహా దుర్మార్గుడు,” అన్నాడు వర్తకుడు.\n\nతన ఎదట ఆ వర్తకుడు భయంతో వణికి మూర్ఛపోకపోగా, ఇంకెవరి నో దబ్బనంగాణ్ణి గురించి చెప్పి తనను భయ పెడుతుంటే పిశాచానికి కోపం వచ్చింది.\n\n“నాకా దబ్బనంగాణ్ణి తక్షణం చూపించు,” అన్నది పిశాచం.\n\n“వాడెక్కడో ఊరి మధ్య ఉంటాడు. నిన్ను వాడు చూశాడంటే నిన్నూ, నన్నూ కూడా చంపేస్తాడు. అందుచేత నా గోతంలో నిన్ను మూట గట్టి, దబ్బనంగా డుండే చోటికి తీ నుకు పోతా ను. నువు మాత్రం గోతం సందుల్లో నుంచి చూస్తూ\n\nఉండు గాని కిక్కురుమనకు,\" అన్నాడు వర్తకుడు.\n\nఅతను తన గోతంలో ఉన్న వస్తువు లన్నీ తీసేసి, దయ్యాన్ని అందులో కూర్చోబెట్టి, గోతం మూత బిగించి కట్టి, భుజాని కెత్తుకుని ఊరి దారి పట్టాడు. అతను రాజవీధిన సుంకాల చావడి దాటి ఏమీ ఎరగనట్టు ముందుకుపోతుంటే, \"ఏయ్, ఆగు! ఏముందా మూటలో ?\" అని సుంకాలు వసూలు చేసేవాడు అడిగాడు.\n\nవర్తకుడు మూట దించి, \"చింత పండండి,\" అన్నాడు.\n\nసుంకాధికారి మూటను కాటా వేయిస్తూ దబ్బనంతో నాలుగైదు చోట్ల పాడిచి, \"చింతపండు లాగే వుంది. నాలుగు మణుగులు బరువుంది. నాలుగు పావలాలు, ఒక రూపాయి, సుంకం కట్టు,\" అన్నాడు.\n\nవర్తకుడు రూపాయి చెల్లించి, మూట మళ్ళీ ఎత్తుకుని మరొక దారిన అరణ్యంలో\n\nతన సామానున్న చోటికి చేరి, గోతం మూతి విప్పి దయ్యాన్ని విడుదల చేసి, \"చూశావా, దబ్బనంగాడి తడాఖా? నేను రూపాయి ఇచ్చాను గనక నువు ప్రాణాలతో బయటపడ్డావు,\" అన్నాడు.\n\n\"అబ్బ, పాడిచి పాడిచి చంపాడు. నువు చింతపండని అబద్ధం చెప్పబట్టి బతికిపోయాను. నీకేం ఉపకారం కావాలో కోరుకో,\" అన్నది పిశాచం.\n\n\"పెద్ద కుటుంబం గలవాణ్ణి. చాత యితే ధనం ఇప్పించు,\" అన్నాడు వర్తకుడు.\n\n\"దానికేం భాగ్యం? ఈ చెట్టు మొదటి చాలా ధనం పాతిపెట్టి ఉంది. తవ్వుకో,\" అంటూ దయ్యం ఎగిరి చెట్టు మీదికి వెళ్ళింది.\n\nవర్తకుడు చెట్టు మొదట తవ్వగా బోలెడంత ధనం దొరికింది. దాన్ని మూటలో వేసుకుని, అరణ్యమార్గానే తన గ్రామం చేరి, ఆ డబ్బుతో అతను హాయిగా జీవించాడు.\n\nభుము తాలిగింది\n\nఆదిత్య పాతికేళ్ళ యువకుడు; సహజంగా ధైర్యవంతుడు. అతడికి ప్రతి రాత్రిభోజనం చేశాక, ఊరి వెలపల వున్నచెరువు కట్టదాకా నడిచి, తిరిగి రావడం అలవాటు. ఆ ప్రాంతాలే శ్మశాసం వున్నది. అయినా, అతడికి దయ్యాల గురించిన భయం. ఏమీలేదు.\n\nమామూలుగానే ఒకనాటి రాత్రి అతను చెరువు కట్టదాకాపోయి తిరిగి వస్తూండగా, శ్మశాసనికి దాపుల ఎవరో యిద్దరు గట్టిగా పోట్లాడుకోవడం కనిపించింది. ఎవరై వుంటారు వాళ్ళు అనుకుంటూ ఆదిత్య అటుకేసి నడిచి, కొంచెందూరం నుంచే, ‘‘ఇంత అర్ధ రాత్రి వేళ, ఎందుకా పోట్లాట?’’ అన్నాడు.\n\nఆ వెంటనే పోట్లాడుకుంటున్న వాళ్లలో ఒకడు, ‘‘ఎవరో మనిషిలాగుంది! ఇంత రాత్రి వేళ యిటుకేసి ఒంటరిగా వచ్చా\n\nడంటే, నిజంగానే ధైర్యవంతుడై వుండాలి. పద, మన తగువు అతడు తేల్చగలడేమో చూద్దాం,’’ అన్నాడు.\n\nఆదిత్య వాళ్ళను సమీపించేంతలో, రెండు సల్లని ఆకారాలు గబగబా అతడి ముందుకు వచ్చి నిలబడినై. అవి దయ్యాలు! ఆదిత్య ఒకకుణం నివ్వెర పోయి, అంతలోనే ధైర్యం తెచ్చుకుని, ‘‘మీరేనా పోట్లాడుకుంటున్నది?’’ అని అడిగాడు.\n\n‘‘అవును, మేమే! మమ్మల్ని చూస్తూంటే భయం కలగడం లేదా? ఎవరనుకున్నావు, మేం దయ్యాలం,’’ అన్నదొక ఆకారం.\n\nఆదిత్యకు లోపల భయంగా వున్నా. పైకి ఎంతో ధీమాగా, ‘‘ఆ సంగతి చెప్పుకుండానే తెలుస్తున్నది. నాకేం భయం లేదు. చిన్నప్పడు మీలాంటి వాళ్ళను"
        },
        {
            "title": "భ్రమతొలిగింది",
            "page_start": 63,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 63,
            "content": "యిని. స్వయంగా చూసి, మాలో ఎవరి\nమాట నిజమో తేల్చి చెప్పాలి,\" అన్నవి\nదయ్యాలు.\n\nనేరక యీ దయ్యాల గొడవలో చిక్కు\nకున్నానే. అని మనసులో అనుకుంటూ,\nచేసేదిలేక ఆదిత్య సరేనంటూ తల\nఊపాడు.\n\nదయ్యాలు అతణ్ణి, అవి చెప్పిన\nఅమ్మాయి నిద్రపోతున్న డాబా దగ్గిరకు\nతీసుకుపోయాయి. ఒక పెద్ద చెట్టుకొమ్మ.\nఆ డాబా పైకి ఒరిగి వున్నది. దయ్యాలతో\nపాటు, ఆదిత్య కూడా, ఆ చెట్టుకొమ్మ\nమీదికి పాకుతూ పోయి, డాబా పైభాగాన\nదిగాడు.\n\nగుడ్డివెన్నెల కాంతిలో అక్కడ మంచం\nమీద నిద్రపోతున్న అమ్మాయిని చూసి,\nఆదిత్య ఆశ్చర్యంలో మునిగిపోయాడు.\nఅంత గొప్ప సౌందర్యవతిని, యీనాటి\nవరకూ అతను చూసి వుండలేదు. వివాహ\nమాడితే, ఆ అమ్మాయిని తప్ప, మరెవర్షీ\nవివాహమాడకూడదను కున్నాడు.\n\nఆదిత్య ఆమె కేసి కన్నార్పకుండా\nచూస్తూండగా, దయ్యాలు రెండూ చప్పున\nచెట్టుకొమ్మ పట్టుకుని, కిందికి పోసాగినై.\nఆ సమయంలో అయిన అలికిడికి, ఆ\nఅమ్మాయి కళ్ళు తెరిచి ఆదిత్యను చూసి\nకెవ్వుమన్నది.\n\nవీధి నాటకాల్లో చూశాను, ఆ తరవాత\nయిప్పుడు యీ శ్మశానం దగ్గిర చూస్తు\nన్నాను,\" అన్నాడు.\n\n\"నీ గుండెనిబ్బరం మెచ్చదగింది.\nఅయితే, మా తగువొకటి తీర్చాలి,\"\nఅన్నదొక దయ్యం.\n\n“ఏమిటా తగువు ?” అని అడిగాడు\nఆదిత్య.\n\n\"ఇక్కడికి దగ్గిరలోనే, ఒక ఇంటి\nడాబా మీద అప్పరసలాంటి అమ్మాయి\nఒకతే నిద్రపోతున్నది. ఆ అమ్మాయి\nఒంటిరంగు మేలిమి బంగారువర్ణం అని\nఒకళ్ళం, కాదు గులాబీరంగని ఒకళ్ళం\nవాదించుకుంటున్నాం. నువ్వు, ఆ అమ్మా\n\nఆదిత్య నవ్వుతూ, 'భయపడకు! నేను దొంగను కాదు, దయ్యాన్ని అంత కన్నా కాదు,' అన్నాడు.\n\n'అయితే, యింత అర్ధరాత్రి వేళ, నీ కిక్కడేం పని?' అని ఆ అమ్మాయి కోపంగా అడిగింది.\n\nఆదిత్య అమెకు తను రావడానికి కారణం ఏమిటో చెప్పి. 'ఆ దయ్యాలు చెప్పినదాంట్లో అబద్ధం ఏమీ లేదు. నీది అపూర్వమైన అందం! నా కిక్కడ మంచి ఉద్యోగమే వుంది. నేను, నిన్ను పెళ్ళాడాలనుకుంటున్నాను. తెల్లవారగానే వచ్చి, మీ వాళ్ళతో మాట్లాడతాను,' అన్నాడు సంతోషంగా.\n\nఆ మాటలతో ఆమె కళ్ళింత చేసి, పళ్ళు కొరుకుతూ, 'నీ కెంత పొగరు! నన్ను పెళ్ళి చేసుకుంటావా? నా అందం చూశాక, ఆ మాట అనేందుకు, నీ కెలా ధైర్యం వచ్చింది? ఎప్పుడైనా, నీ కోతి మొహాన్ని అద్దంలో చూసుకున్నావా? నీకు తగినశాస్త్రి జరగాలి,' అని, పెద్దగా గొంతెత్తి, 'అన్నయ్యా, అన్నయ్యా, దొంగ!' అంటూ కేక పెట్టింది.\n\nఆమె మాటలు అదిత్యకు గుండెల్లో శూలం పోట్లులా తగిలినై. అవమానంతో కుంగిపోయిన అతడికి పారిపోవాలన్న ఆలోచనే రాలేదు.\n\nఇంతలో వస్తాదులా వున్న వాడౌకడు దుడ్డుకర్ర చేతపట్టుకుని, 'దొంగ! ఎక్కడ?' అంటూ డాబా మీదికి వచ్చి, ఆదిత్యను చూసి, 'దొంగవెధవా, కావాలనుకుంటే నిన్ను, ఈ క్షణమే డాబామీది నుంచి కిందికి గిరవాటు వేయగలను. దయతలిచి పదులుతున్నాను. నిన్ను, ఈ రాత్రికి చీకటి కొట్లో వేసి తెల్లవారాక పదిమందిలో నిలబెట్టి, నీకు తగిన బుద్ది చెబుతాను,' అన్నాడు కోపంగా.\n\nఆదిత్య భయంతో, అవమానంతో వణికి పోతూ, 'నేను దొంగను కాదు!' అన్నాడు.\n\nఆ జవాబుకు ఆమె యీసారి పెద్దగా నవ్వుతూ, “దొంగల్లో యింత కురుపి వాణ్ణి యింతవరకూ చూడలేదు,” అన్నది.\n\nవస్తాదు, అతణ్ణి చేయి పట్టుకుని, డాబా మెట్ల మీదినుంచి కిందికి లాకుక్క పోయి, అక్కడ ఒక చీకటి కొట్లోకి తోసి, బయట గొళ్ళెం పెట్టాడు.\n\nఆదిత్యకు, యీ జరిగినదంతా ఒక కలలా తోచింది. ఆ మిగిలిన రాత్రంతా అతడికి నిద్రలేదు. తెల్లవారుతూండగా దూరం నుంచి కోళ్ళ కూతలూ, దాపుల నుంచి కాకుల ఆరుపులూ వినిపించాయి.\n\nఅతడు మతిపోయినవాడిలా మూసిన తలుపులను బాదుతూ, “నేను దొంగను\n\nకాదు, తలుపులు తెరవండి!” అంటూ అరవసాగాడు.\n\nకొంత సేపటికి తలుపులు తెరుచు కున్నవి. ఆ తెరిచింది, తాను చేసుకుందా మనుకున్న అందాల అమ్మాయి కాదు; అవిడ అన్న వస్తాదూ కాదు, ఎవరో నలు గురు కూలిపనివాళ్ళు.\n\nవాళ్ళు, ఆదిత్య చీకటిగది నుంచి బయిటికి రాగానే, అతడికి కేసి ఆశ్చర్యంగా చూస్తూ, “ఏనాడో పాడుపడిపోయిన, యీ దయ్యాల కొంప లోక నువ్వెలా వచ్చావు? నయం, అవి నిన్ను పీక్కు తినలేదు!” అన్నారు.\n\nఆదిత్య తల వంచుకుని యిల్లు చేరాడు. అతడికి, తనను అంతగా అవ మానాలపాలు చేసిన రెండు దయ్యాల మీద పగ తీర్చుకోవాలనిపించింది. చీకటి పడి, కొంత పొద్దుపోయాక, ఒక లావు పాటి కర్ర తీసుకుని, గతరాత్రి దయ్యాలు కనిపించిన చోటుకు వెళ్ళాడు.\n\nదయ్యాలు రెండూ అక్కడ కూర్చుని వున్నవి. అవి ఆదిత్యను చూస్తూనే పాట్ట చెక్కలయేలా నవ్వి, “నువ్వు వస్తావని మాకు తెలుసు! మీ మనుషులు పట్టుకు తిరిగే దుడ్డుకర్రలూ, బా డా కర్రలూ మాకు పూచిక పుల్లలతో సమానం,” అన్నవి.\n\n“అలాగా! ఆ సంగతి తరవాత తెలుస్తుంది! రాత్రి మీ యిద్దరూ, మరికొన్ని తోటి దయ్యాలూ, కలిసి, అంత పెద్ద నాటకం ఎందుకాడారు? నాకు అవమానం, శరీర కష్టం కూడా ఎందుక్కలిగించారు?” అని అడిగాడు ఆదిత్య, బాణా కరను భుజం మీద పెట్టుకుంటూ.\n\nదయ్యాలు రెండడుగులు వెనక్కు వేసి, “అది మామూలు నాటకంకాదు, వీధి నాటకం. నీకు బుద్ధి చెప్పేందుకు, ఆ పని చేశాం. అంజని ఎవరో తెలుసా? ఆ పిల్ల ఊరునుంచి, పనిగట్టుకుని యిక్క డికి వచ్చాం,” అన్నవి.\n\n“అంజనా? తెలియకేం? ఆమె నా మేనమామ కూతురు,” అన్నాడు ఆదిత్య తెల్లబోతూ.\n\n“ఆ పిల్ల పేరు యింకా గుర్తుందన్న మాట! నీ యిష్టం మీదే, ఆ పిల్లతో నీ పెళ్ళి ఎప్పుడో నిశ్చయం అయిపోయింది గదా. నీకు ఉద్యోగం దొరికి యీ పట్నం, పల్లేకాని ఊరు చేరాక, నలుగురు అంద గత్తెల్ని చూడగానే, అంజని నీ దృష్టిలో కురూపి అయిపోయింది. ఆ వునా?” అన్నవి దయ్యాలు.\n\nఆదిత్య జవాబు చెప్పేందుకు ఏమీ తోచక తల వంచుకున్నాడు. దయ్యాలు రెండూ వికటంగా నవ్వి, “నీ అందం\n\nఏపాటిదో, రాత్రి ఆ అందగత్తి చెప్పింది కదా! వారం రోజుల క్రితం పెళ్ళి విషయం మాట్లాడేందుకు వచ్చిన, మీ మేనమామతో, అంజని అందగత్తెకాదనీ, ఆమెను పెళ్ళాడననీ తేల్చి చెప్పేశావు. పాపం, ఆ పిల్ల దుఃఖం ఏమను కున్నావు!” అన్నవి.\n\nఆ మాటలతో, యీ మధ్య కొంత కాలంగా అతణ్ణి పట్టి పీడిస్తున్న భ్రమ లన్నీ తొలగిపోయాయి. అందరూ కాక పోయినా, ఒక్కొక్క అందగత్తి మనస్సు రక్కనికి స్థాపరంకా వచ్చు: అలాగే ఒక్కొక్క కురూపి మనస్సు దేవతకు నివాసం కావచ్చు. తను చేసిన నేరం\n\nఏమీ లేకపోయినా, డాబా మీది ఆ అంచ\nగత్తె తనను ఎంతగా అవమానించింది!\nఎంత బాధకు గురి చేసింది!\n\nఆదిత్య యిలా కొద్దిసేపు మథనపడి,\nదయ్యాలతో, ''మీ కారణంగా, నేను\nపగటికలల నుంచి బయట పడ్డా ను.\nమనిషి రూపంకన్న, మనను ముఖ్యం.\nరేపు తెల్లవారుతూనే, మా గ్రామం వెళ్ళి,\nమా మేనమామతో అంజనికీ, నాకూ\nపెళ్ళి ముహూర్తం పెట్టించవలసిందిగా\nచెపుతాను,'' అన్నాడు.\n\n''మంచిమాట! ఇక మా ఊడలమగ్రికి\nవెళతాం,'' అంటూ దయ్యాలు రెండూ\nచీకట్లో కలిసిపోయినై.\n\nమర్నాడు ఆదిత్య తన ఊరు చేరి,\nమేనమామతో తాను అంజనను పెళ్ళాడ\nదలచినట్టు చెప్పాడు. ఆయన కూ,\nఅంజనికీ కలిగిన అనందం అంతా యింతా\nకాదు.\n\nపది రోజుల తరవాత ఆదిత్యకూ,\nఆంజనికీ వివాహం జరిగి పోయింది.\n\nరాత్రికి మేనమామ పెళ్ళికి వచ్చిన బంధు\nగణం కోసం, వీధిభాగవతుల చేత ఒక\nనాటకం ఏర్పాటు చేశాడు.\n\nనాటకం ప్రారంభం కాగానే, రక\nరకాల వేషాలు ధరించి తెర ముందుకు\nవచ్చిన ముగ్గురు మగవాళ్ళనూ, అందంగా\nఆలంకరించుకుని వచ్చిన ఒక స్త్రీనీ\nచూసి, ఆదిత్య ఉలిక్కిపడి మేనమా\nమతో, ''మామయ్యా, వీళ్ళు మనుషులు\nకాదు, దయ్యాలు!'' అని, కొన్నాళ్ళ క్రితం\nతనకు ఉద్యోగం చేస్తున్న ఊళ్ళో జరిగిన\nఅనుభవం గురించి నాలుగు మాటల్లో\nచెప్పాడు.\n\nమేనమామ చిన్నగా నవ్వి, ''అవునురా,\nఆదిత్యా, నువ్వు చెప్పింది నిజం. ఇవి,\nవీధి నాటకాలు ఆడనేర్చిన దయ్యాలు!\nవీటి సాయంతోనే నేను, నీ భ్రమలన్నీ\nతొలగించాను,'' అన్నాడు.\n\nఆ జవాబుతో ఆదిత్యకు జరిగిందే మిటో\nఅర్థమైంది. అతడు సంతోషంతో చిన్నగా\nనవ్వుకున్నాడు.\n\nభరణీధరుడనే యువకుడు గురు\nకులంలో విద్యాభ్యాసం ముగించుకుని,\nసొంత ఊరు తిరిగివచ్చాడు. అతను\nతెలివైనవాడనీ, నెమ్మదస్థుడనీ విన్న\nసుందరదత్తు ఆనే వ్యాపారి అతడికి తన\nవద్ద పద్దులెక్కలు రాసే ఉద్యోగం\nయిచ్చాడు. మూడు నెలలు అక్కడ పని\nచేసేటప్పటికి భరణీధరుడికి పద్దులు\nరాయడంలోని మెలకువలన్నీ తెలిశాయి.\n\nఆ ఊరిలో ఆశోకమిశ్రు డనే మరొక\nవ్యాపారి వున్నాడు. అతడికి, సుందర\nదత్తుకూ వ్యాపారం విషయంలో పెద్ద\nపోటీ వుండేది. భరణీధరుడు మంచి\nచురుకైనవాడే కాక, నమ్మకస్థుడని\nతెలుసుకున్న ఆశోకమిశ్రుడు, అతడి దగ్గి\nరకు తన మనిషిని పంపి, సుందరదత్తు\nయిచ్చేదాని కన్న సూరు వరహాలు\nఎక్కువ జీతం యిస్తానన్నాడు.\n\nభరణీధరుడు వారం రోజుల్లో సుందర\nదత్తు దగ్గిర ఉద్యోగం మాని, ఆశోక\nమిశ్రుడి దగ్గిర చేరాడు.\n\nఆ ఊరి జమీందారు కృష్ణంరాజు\nగారికి, తన దివాణం లెక్కలు చూసే\nఅతడికి సహాయకుడు ఒకడు కావలని\nవచ్చాడు. ఆయన భరణీధరుణ్ణి పిలిపించి,\nఆశోకమిశ్రుడు యిస్తున్న జీతం ఎంత\nఅని అడిగాడు. రెండు వందల వరహా\nలన్నాడు, భరణీధరుడు.\n\n“రెండు వందల వరహాలా! చాలా\nతక్కువ. నేను నాలుగు వందల వరహా\nలిస్తాను. మా దివాణంలో చేరు,”\nఅన్నాడు జమీందారు.\n\nభరణీధరుడు దివాణంలో పనికి\nకుదిరాడు. రెండు, మూడు నెలలు గడి\nచినై. ఒకనాడు అతడి చిన్ననాటి స్నేహి\nతుడు ధర్మరాజు ఆనేవాడు కనిపించి,"
        },
        {
            "title": "హామీపత్రం",
            "page_start": 69,
            "author": "ఎన్. వి. ఆర్. సత్యనారాయణమూర్తి",
            "pdf_page": 69,
            "content": "\"నేను పస్తువుల ఎగుమతి, దిగుమతి లాంటి, మంచి లాభసాయి వ్యాపారం చేస్తున్నాను. నాతో భాగస్వామీగా చేరు. మంచి ఆదాయం పస్తుంది,\" అన్నాడు.\n\n\"నాకు సొంతాస వ్యాపారం అంటే యిష్టం లేదు,\" అన్నాడు భరతీధరుడు.\n\n\"అలా అయితే, నా వ్యాపారంలో లెక్కలుచూస్తూ చేదోడు వాదోడుగా వుండు, నీకు జమీందారు యిచ్చేదానికి రెట్టింపు జీతం యిస్తాను,\" అన్నాడు ధర్మరాజు.\n\nభరతీధరుడు దివాణం ఉద్యోగం మానుకుని, ధర్మరాజు దగ్గిర చేరాడు. నెల తిరక్కుండానే ధర్మరాజు చేసే వ్యాపారం దొంగవ్యాపారమని అధికారులు అతణ్ణి పట్టుకుని, ఖైదుకు పంపారు.\n\nఈసారి భరతీధరుడు ఉద్యోగం కోసం ఎవరూ పిలపకపోవడంతో, తానే ప్రయత్నించవలసి వచ్చింది. కాని, ఎవరూ అతడికి ఉద్యోగం యివ్వలేదు.\n\nఅతడు తిరిగి, తిరిగి వేసారి పక్కగ్రామంలో వున్న మేనమామ శివస్వామి\n\nఅనే చిన్న భూస్వామి దగ్గిరకు పోయి సంగతి చెప్పుకున్నాడు.\n\nఆయన అంతా విని, \"ఎవరు నాలుగు డబ్బులు ఎక్కువ ఆశచూపితే, వాళ్ళ దగ్గిరకు పరిగెత్తే నిలకడలేని నీబోటి వాడికి ఎవరు ఉద్యోగం యిస్తారు?\" అన్నాడు.\n\n\"అలా కాదు, మామయ్యా. ఇకనుంచి నేను ఎలాంటి ప్రలోభాలకూ లోను కాను. కుదురుగా ఉద్యోగంలో వుంటానని హామీ పత్రం రాసి యిస్తాను,\" అన్నాడు భరతీధరుడు దీనంగా.\n\nమర్నాడు శివస్వామి, మేనల్లుణ్ణి వెంట బెట్టుకుని జమీందారు దగ్గిరకు వెళ్ళి, జరిగింది చెప్పి. \"ఇకనుంచి నిలకడగా వుంటానంటున్నాడు. కావాలంటే హామీ పత్రం కూడా యివ్వగలడు,\" అన్నాడు.\n\n\"అలాంటిదేం అవసరం లేదు. మీ వాడి జీవితానుభవమే, మాకు హామీ పత్రం!\" అని జమీందారు భరతీధరుడికి దివాణంలో తిరిగి ఉద్యోగం యిచ్చాడు.\n\nపష్టము కడు\n\nలక్ష్మిదేవి వేదవతిగా అవతరించి తపస్సు చేస్తున్నప్పుడు రావణుడు కొప్పు పట్టుకున్న కారణంగా యోగాగ్నితో ఆమె దహించుకు పోయి లంకలో పుట్టింది.\n\nఆ పసిపిల్లను చూసి రావణుడు ముచ్చట పడుతూండగా ఆశరీరవాణి, “ఓ రావణా! ఆ బిడ్డ నీకూ, నీ లంకకూ చేటుగా పుట్టిన బిడ్డ!” అని వినిపించింది.\n\nలంకా పట్టణాన్ని అనుసరించుకొని అందమైన గొప్ప సరోవరం ఉన్నది. రావణుడు రాక్షసవీరభటులకు ఆ పసిపాపను చంపి రండని ఉత్తరువు చేశాడు.\n\nఎప్పటిలాగే ప్రాతఃకాలాన్నే రావణుడు ఆ సరోవరంలో స్నాన సంధ్యలువార్చి శివార్చనకు తామరపువ్వుల్ని ఏరుతూండగా, ఒక పెద్ద తామర పువ్వు సరోవర మధ్యంలో ధవళకాంతుల్ని ప్రసరిస్తూ కనుపించింది: దాని దగ్గరికి చేరుతూండగా ఆ పువ్వులో బంగారంలాగ మెరిసి పోతున్న అందమైన స్త్రీశుశువు కా౯రు మంటూ కనిపించింది.\n\nఆ పసిపాప ఏం చేసినా చావలేదు. కత్తులు అదృశ్యమైనాయి. ఆగ్ని ఆరిపోయింది. రాతి బండలు పూలకుప్పలైనాయి. క్రూరమృగాలు పారిపోయాయి.\n\nఆ పసిపాప ఏం చేసినా చావలేదు. కత్తులు అదృశ్యమైనాయి. ఆగ్ని ఆరిపోయింది. రాతి బండలు పూలకుప్పలైనాయి. క్రూరమృగాలు పారిపోయాయి.\n\nరాక్షనులు విసిగి ఆ పిల్లను పంచలోహాలతో చేసిన పెట్టెలో పెట్టి గట్టిగా బంధించి సముద్ర మధ్యంలో పడవేశారు.\n\nరాక్షనులు విసిగి ఆ పిల్లను పంచలోహాలతో చేసిన పెట్టెలో పెట్టి గట్టిగా బంధించి సముద్ర మధ్యంలో పడవేశారు.\n\nఆ పెట్టె సముద్రాన్ని దాటి భూమిని చీల్చుకొని భూగర్భంలోకి అలా వెళ్ళింది."
        },
        {
            "title": "విష్ణు కథ (11. సీతారామ కళ్యాణం)",
            "page_start": 71,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "సీత తోటి పెల్ల న్నే హా తు రాం డ్ర తో\nఅడుతూ, బంతిని వెతుకుతూ పూలతో\nపూజింపబడి ఉన్న పెద్ద ధనుస్సును\nబెండు ఎత్తినట్లుగా ఎడమచేత్తో ఎత్తి\nదాని చాటున వున్న బంతిని తీసుకుంది.\nతర్వాత ఆ ధనుస్సు ఆటకు బాగుందని\nఅవలీలగా తీసుకువచ్చి బొమ్మరింటి\nగోడలాగ పెట్టి, ఆట సాగించింది.\n\nజనకుడు కళ్ళారా అదంతా చూసి\nనిర్విణుడైపోయాడు.\n\nఆ ధనుస్సు జనకుని పూర్వీకులు\nశివుడి దగ్గిర్నుంచి పుచ్చుకొని పూజిస్తూ\nవచ్చారు. త్రిపురానుర సంహారంలో\nశివుడు ఆ వింటితోనే యుద్ధంచేశాడు. ఆ\nశివధనువును ఎత్తాలంటే బలాధ్యులైన\nవారు మూడు వందలమంది ఉంటేనే\nగాని సాధ్యపడదు.\n\nఆలాంటి వింటిని ఎత్తిన సీత సామాన్యు\nరాలు కాదనీ, ఆ శివధనుస్సును వత్తి\nఎక్కు పెట్టగల వాడు మాత్రమే సీతకు\nతగ్గ వరుడనీ జనకుడు అనుకున్నాడు.\n\nసీతకు స్వయంవరం జరిపినప్పుడు\nముందు ఆ విషయాన్నే చాటిచెప్పి.\nఅటువంటి వాడికే యిచ్చి కళ్యాణం\nజరపాలని నిశ్చయం చేసుకున్నాడు.\n\nసీత మిథిలాసగరంలో ఆలాగే పెరిగి\nపెద్దదైంది.\n\nమిథిలా రాజ్యాన్నేలే జనకమహారాజు\nగొప్పజ్ఞాని, రాజర్షి. యజ్ఞం కోసం చదును\nచేయడానికి భూమిని దున్నిస్తున్నాడు.\nనాగలి చాలుకు ఖణేల్మని పెట్టె తగిలింది.\nపెట్టెను తీసి అందులో ముద్దులు మూట\nగల్టే బంగారుపాపను జనకుడు తనకు\nభూదేవి ప్రసాదించిన కుమార్తెగా ఎత్తు\nకొన్నాడు.\n\nనాగేటిచాలుకు సీత అని పేరు. నాగలి\nచాలుకు దొరికినందు వల్ల ఆ పెట్ల 'సీత'\nఅనీ, జనకుని కుమార్తె కనుక 'జానకి'\nఅనీ భూమిలో దొరికి నందువల్ల 'భూజాత'\nఅనీ పెలువబడుతూ అల్లారుముద్దుగా\nపెరిగింది.\n\nవిశ్వామిత్రుడు యాగరక్షణకు రామ లక్ష్మణులను పంపమని దశరథుణ్ణి అది గాడు. అందుకు దశరథుడు, 'రాక్షసుల నుండి యాగరక్షణకు పసివాళ్ళను ఎలాగ పంపమంటావు, మహర్షీ! వాళ్ళు. అస్త్రవిద్యలు యింకానేర్చుకో వలసిన వాళ్ళు!' అన్నాడు.\n\n'అందుకేగదా నేను వచ్చినది! రాచబిడ్డలకు ఏ విద్యకావాలో నాకు తెలుసు. ఆ విద్య నేను నేర్పుతాను!' అంటూ విశ్వామిత్రుడు పసిష్ఠుడిని సగర్వంగా చూశాడు.\n\nపసిష్ఠుడు చిరునవ్వుతో విశ్వామిత్రుణ్ణి మెచ్చుకొని, రామలక్ష్మణుల్ని, అతనితో పంపమని దశరథుడితో చెప్పాడు.\n\nరామలక్ష్మణులు మునులకు మల్లే జుత్తు ముళ్ళు వేనుకొని విశ్వామిత్రుడి వెంట ధనుర్పాణాలు ధరించి బయలు దేరారు.\n\nదారిపాడవునా విశ్వామిత్రుడు వారికి ధనుర్విద్యా విశేషాలు బోధిస్తూ సిద్ధాశ్రమానికి తీసుకెళ్ళాడు.\n\nరామలక్ష్మణులు విశ్వామిత్రుని సుని శిత శిక్షణలో ధనుర్విద్యా పారంగతు లయ్యారు. విశ్వామిత్రుడు ఋషులతో కలిసి యాగం మొదలు పెట్టడానికి ఏర్పాట్లు చేస్తూండగా భయంకరంగా\n\nఅరుచుకుంటూ తాటక పిడుగులాగ ఆశ్రమం మీద పడింది.\n\nవిశ్వామిత్రుడు తాటకను చంపమని రాముడికి ఆనతిచ్చాడు. రాముడు తాట కపై శరపరంపర కురిపించాడు. ఒంటి నిండా దట్టంగా బొణాలు గుచ్చుకొని తాటక పెద్ద పర్వతంలాగ భూమిమీద పడి విల విలా తన్నుకొని ప్రాణాలు విడిచింది.\n\nవిశ్వామిత్రుడు రాముణ్ణి, అతని బొణ ప్రయోగ కౌశలానికి మెచ్చుకొన్నాడు.\n\nయాగం ప్రారంభమయింది, విశ్వామిత్రుడు రాముడికి అస్త్రాల్ని ఉపదేశం చాడు. రామలక్ష్మణులు ధనుర్ధరులై తిరు గుతూ యాగరక్షణ చేస్తున్నారు.\n\nమారీచుడు, సుబాహుడు ఒక్కుమ్మ\nడిగా విరుచుకు పడ్డారు. రాముడు రెండే\nబాణాలు విడిచాడు. సుబాహుడు\nచచ్చాడు. మారీచుడు బాణం దెబ్బతిని\nకొసపాణాలతో సముద్రంలో పడి కొట్టుకు\nపోతూ ఎలాగో లంక చేరాడు.\n\nయాగం నిర్విఘ్నంగా సాగింది. విశ్వామిత్రుడు యాగసమాప్తిలో రాముడి చేతి\nపెరిగిచ్చు వేయించి మోమం చేయించాడు. యజ్ఞుకుండం జ్వాలలపై తెలుతూ\nఅర్ధచంద్రాకారం మొనగల ఒక బాణం\nదివ్యకాంతులీనుతూ వచ్చింది.\n\nవిశ్వామిత్రుడు, ''రామా! అది నీ బాణం. 'రామబాణం' అని పేరొందు\n\nతుంది. శత్రువు కంఠం నరికి తిరిగి నీ\nచేతికి పస్తుంది!'' అని చెప్పి బాణాన్ని\nరాముడికి అందించాడు. రాముడు\nబాణాన్ని కళ్ళకు అద్దుకొని పొదిలో\nపెట్టుకొని విశ్వామిత్రుడి పాదాలకు ప్రణమిల్లాడు,\n\nయాగం చాలా కాలంగా సాగింది.\nఆ కాలంలోనే విశ్వామిత్రుడు రాముడికి\nమహాస్త్రాలన్నీ ఉపదేశించాడు.\n\n''రామా! నేనూ, నువ్వూ సూర్యవంశం\nవాళ్ళం. నాకు తెలిసిన అస్త్రవిద్యనంతా\nనీకు ఉపదేశించి సందుకు నా కెంతో\nతృప్తిగా ఉంది. నీలాంటి వాడికి గురువు\nననిపించు కుంటున్నందు కెంతో ఆనం\nదంగా ఉంది!'' అన్నాడు విశ్వామిత్రుడు.\n\n'గురుదేవా! నీ కృపకు పాత్రుడనైనికి నేను ధన్యుణ్ణి!' అన్నాడు రాముడు.\n\nవిశ్వామిత్రుడి నిద్దా శ్రమంలో నే\nరాముడు, లక్ష్మణుడు యౌవనవంతు\nలయ్యారు.\n\nఒకనాడు అస్ట్రాలప్రయోగ విశేషాం\nశాలు చెప్తూ విశ్వామిత్రుడు, రాముణ్ణి\nతనివితీరా చూస్తూ, ''రామా! నీ విశాల\nనయనారవిందాలు శాంతిచంద్రికలు వెద\nజల్లుతూ, నా అశ్రమాన్ని శాంతినిల\nయంగా చేయగా నీవు శాంతరాముడివి;\nసుందర రాముడివి!'' అన్నాడు.\n\nతన వెంట రమ్మన్నట్లుగా విశ్వామిత్రుడు బయలుదేరాడు. రామలక్ష్మణలు ఆనుసరిస్తున్నారు. విశ్వామిత్రుడు మిథిలాపగరం దారి పట్టాడు.\n\nదారిలో గౌతమాశ్రమం మీదుగా వెళ్తుండగా, రాముడి పాదం తగిలి ఒక బండరాయి. అహల్యగా మారి రాముడి పాదాలకు ప్రణమిల్లింది. రాముడు ఆశ్చర్యంతో వెనక్కుజరిగాడు.\n\nఆదే సమయానికి చిరకాలంగా చేస్తున్న తపస్సు చాలించి గౌతమ మహర్షి వచ్చాడు.\n\nరాముణ్ణి భక్తిగా చూస్తూ, “రామ చంద్రా! నాభార్య శాపంతీరింది, నీవు పావనరాముడివి!” అన్నాడు.\n\nగడువు తీరి అహల్య శాపవిమోచనం జరిగింది, తనలో ఏముందని? అన్నట్లుగా రాముడు అయోమయంగా చూశాడు.\n\nగౌతముడు తదేకంగా రాముణ్ణి చూసి, “ఔను, రామా! నీవు నివురు గప్పిన నిప్పువు! మాయా మాసుష్విగ్రహుడ్చివి!” అన్నాడు.\n\nవిశ్వామిత్రుడు ఔను! ఆన్నట్లుగా తలపంకించాడు.\n\n“విష్ణువు అవతారాల్లో రామావతారం తర్వాత కృష్ణావతారంలో, కృష్ణుడు తాను అవతారమూర్తిగా తెలిసి అనేక లీలలు చేసి, మాయామానుష విగ్రహుడు అని పించుకున్నాడు. రాముడు పరిపూర్ణ మానవుడిగా కర్తవ్యపాలన చేశాడు, మనిషిలాగే సాధించాడు. ఆదే రామావ తార విశేషం!” అని సూతుడు వివరించి రామకథను సాగించాడు.\n\nగౌతముడు అందర్నీ ఆశ్రమంలోకి తీసుకెళ్ళి, అతిథిసత్కారాలు చేశాడు. విశ్వామిత్రుడు గౌతమాశ్రమం నుండి రామలక్ష్మణులతో బయలుదేరాడు.\n\nదూరంగా కోలాహలం వినిపించింది.\n\nజనకమహారాజు సీతాస్వయంవరమహోత్సవానికి మహర్షులందరికీ భక్తి పూర్వకమైన తన ఆహ్వానం ఆందించి\n\nరామలక్ష్మణ విశ్వామిత్రులు మిథిలకు చేరారు.\n\nసీత, ఉద్యానవనంలో విహరిస్తున్నది,\nఆమెతో చెల్లెలైన ఊర్మీళ ఉన్నది.\n\nఆ ఉద్యాన వనంలో నుంచి విశ్వామిత్రుడు రామలక్ష్మణులు వెళ్తున్నారు.\n\nసీత, రాముడు ఒకర్నొకరు చూసు\nకున్నారు. 'తనవాడు వచ్చాడు!' అనే\nఆనందంతో అడుగులు తడబడు\nతూండగా, సీత అంతఃపుర మందిరంలోకి\nపరుగుతీసింది. ఊర్మీళ మనస్సు లక్ష్మ\nణుడిపై లగ్నమైంది.\n\nరాజాధిరాజులు, బల సంపన్ను లు\nఎవ్వరూ శివధను స్సును ఎత్తలేక\nపోయారు.\n\nజనకుడు నిరాశపడుతూంటే, తండ్రి\nచెంత ఉన్న సీత, దూరాన ఉన్న రాము\nడిని ఓరచూపులతో చూస్తూ, ఉత్సాహంగా\nతండ్రి వంక రాముణ్ణి చూడుమన్నట్లుగా\nచూసింది.\n\nవిశ్వామిత్రుడు రాముణ్ణి ముందుకు పంపాడు. ఆచార్యదేవుడి ఆదేశం శిరసా వహించి తాను నిమిత్తమాత్రుణ్ణి అన్నట్లుగా వెళ్ళి, శిషధనుస్సుకు నమస్కరించి, రాముడు గున్నటేనుగు చెరుకు లాగినట్లు శివధనుస్సును అవలీలగా ఎత్తిపట్టి, నారిని బలంగా లాగి ఎక్కుపెట్టే\n\nరమ్మని, తన పురోహితుడైన శతానందుణ్ణి\nపంపించాడు. శతానందుడు అహ ల్యా\nగౌతముల కు మారుడు. శతానందుడి\nపల్లకి వెనక మిథిలారాజ్య లాంఛనాలతో\nపరివారం వస్తున్నారు. శతానందుడు\nచిశ్వామిత్రుణ్ణి దర్శించడానికి సిద్ధాశ్రమా\nనికి వెళ్తున్నాడు.\n\nదారి లోనే ఎదురైన విశ్వామిత్రుణ్ణి\nచూసి, శతానందుడు దిగి ప్రణామం చేసి\nజనకుడి ఆహ్వానం విన్నవించాడు.\n\nవిశ్వామిత్రుడి వలన అహల్యాశాప\nవిమోచన వృత్తాంతం విని శతానందుడు\nమహదానందంతో రాముణ్ణి శతవిధాల\nకీర్తించి, జననీజనకుల దగ్గిరికి వెళ్ళాడు.\n\n\n\nసరికి, గొప్ప ధ్వనితో భూనభోంతరాళాలు దద్దరిల్లగా, శివధనుస్సు విరిగిపొయింది.\n\nఆ మహాధ్వని తరంగాలు దిగంతాలు వ్యాపించి, దక్షిణ మహాసముద్రంలో మహేంద్ర పర్వతం మీద తపస్సులో ఉన్న పరశురాముడి చెవినిసోకాయి.\n\nపరశురాముడు విష్ణువు మారురూప మైన గోలోకవాసియైన కృష్ణుడు చెప్పిన మాటలు గుర్తుకు తెచ్చుకు న్నాడు. కృష్ణుడు యిచ్చిన కోదండాన్ని, విష్ణు అంశను రాముడికి అప్పగించడానికి బయల్దేరాడు.\n\nసీత రాముడి మెడలో మాలవేసి సిగ్గు దొంతరలతో చరచరా తండ్రి చెంత చేరింది. సీతారాముల వివాహానికి దశ రథుడు సకుటుంబ సపరివారంగా మిథిలకు చేరాడు.\n\nపెళ్ళిపీటలపై సీతారాములు తలం బ్రాలు పోసుకుంటున్నప్పుడు, సీత కమలం వంటి దోనిట్లో ముత్కాలు పద్మ రాగాల్లా ప్రకాశించాయి. రాముడి తలపై\n\nజాజిమల్లెల్లాగ.తెల్లగా విరిశాయి. రాముడి శ్యామలశరీరంపై జారుతూ, ఇంద్ర నీలాల్లాగ కనిపించాయి.\n\nసీతకు చెల్లెళ్ళయిన ఊర్మీళ సులక్ష్మణుడికీ, మాండవిని భరతుడికీ, శత రూపను శత్రుమ్నుడికీ యిచ్చి వివాహం సీతా రామ కళ్యాణమమౌత్సవంలోనే జరిపించారు.\n\nదశరథుడు కొడుకులు కోడళ్ళతో అయోధ్యకు తిరుగుప్రయాణమయ్యాడు. హుటాహుటిగా వస్తున్న పరశురాముణ్ణి చూస్తూనే రథం దిగి ప్రణమిల్లి రాముడికి బదులుగా తన తల నరకమని ప్రాధేయ పడ్డాడు.\n\nపరశురాముడు, 'ఓ, రామా! ఆ హర విల్లు విరిచావుట, ఈ వింటిని ఎక్కు పెట్టు!' అని తన చేతనున్న కోదండాన్ని అందించాడు. దాన్ని అందుకుంటున్న ప్పుడే పరశురాముడిలోని విష్ణుఅంశ రాముడికి చేరింది. కోదండాన్ని రాముడు ఎక్కుపెట్టాడు.\n\nదుష్టులూ-నీతివంతుడూ\n\nపరిష్యాదేశంలోని ఒక నగరంలో అబూ తమ్మామ్ అనే వర్తకుడొకడుండేవాడు. అతడు గొప్ప వాక్యాతుర్యం కలవాడేకాక, మంచి నిజాయితీపరుడు. ఆ కారణం వల్ల, అతడు వర్తకంలో చాలా ధనం ఆర్టించాడు.\n\nఆ నగరాన్నేలే రాజుకు అబూ పలుకు బడి, సంపదా చూసి ఈర్ష్య కలిగింది. ఇక అక్కడ వుండడం క్షేమం కాదనుకుని, అబూ పొరుగున అల్యాన్ షా అనే రాజు పాలిస్తున్న దేశ ప్రధానపట్టణానికి వలస పోయాడు. ఈ అల్యాన్ షా యువకుడు, ధర్మపర్తనుడన్న పేరుపొందినవాడు.\n\nఆయన, అబూ గురించి విని, అతణ్ణి చూడగోరుతున్నట్టు కబురు పంపాడు. అబూ విలువైన కానుకలతో రాజును దర్శించి, తన వినయప్రవర్తనతో, చతు రోక్తులతో ఆయనను ఆనందపరిచాడు.\n\nరాజు అతణ్ణి, రోజూ తన దర్భారుకు రావలసిందిగా కోరాడు.\n\nఅబూ వినయంగా తలవంచి, 'ప్రభూ, కొంత దూరాన వుండి, తమ సేవ చేయ దలిచాను. ఎప్పుడూ రాజు వెంట వుండడం అంత క్షేమం కాదు. అది ఇతరులలో ఈర్ష్యకు కారణం అవుతుంది,' ' అన్నాడు.\n\nకాని, రాజు ఆ మాటలను అంతగా పట్టించు కోలేదు. ఏదైనా సమస్య వచ్చినప్పుడు ఆయన తన ముగ్గురు వజీర్ణతో కాక, అబూతో సంప్రతించడం ప్రారంభించాడు. ఇది, వజీర్ణకు కోపకారణ మయింది.\n\nఒక రోజు వజీర్ణు ముగ్గురూ కలుసు కున్నప్పుడు, వాళ్ళల్లో ఒకడు, 'ఈ అబూ, రాజును వలలో వేసుకున్నాడు. ఇప్పుడేం చేయడం?' అన్నాడు."
        },
        {
            "title": "దుష్టులూ-నీతివంతుడూ",
            "page_start": 79,
            "author": "చందమామ బృందం",
            "pdf_page": 79,
            "content": "అందుకు మరొక వజీరు, ''వాడి అంతం చూసేందుకు మార్గం ఒకటున్నది. టర్కీరాజు కూతురు అప్సరసలాంటి అందగత్తె అని మనం విన్నాంకదా! చాలా మంది రాజులు, ఆ అమ్మాయిని వివాహ మాడేందుకు రాయబారుల్ని పంపారు. కాని, వాళ్ళల్లో ఒక్కడూ తిరిగిరాలేదు. బహుశా టర్కీరాజు వాళ్ళను చంపించి వుంటాడు. మన రాజు యింకా బ్రహ్మచారి. మనం ఆ రాజకుమార్తె అందచందాలను గురించి ఆయనకు చెప్పి, రాయబారిగా అబూనుపంపమందాం,'' అన్నాడు.\n\nఅబూను తుదముట్టించేందుకు యిది తిరుగులేని పథకం అని మిగతా యిద్దరు\n\nవజీర్లూ ఒప్పుకున్నారు. ఆ తర వాత వాళ్ళు, రాజు ఎదట టర్కీరాజకుమార్తె సొందర్యాన్ని గురించి చిలపలూ, పలపలూ అల్లి చెప్పసాగారు. ఇలా కొన్ని రోజులు గడిచాక రాజుకు ఆమె పట్ల కొంత ఆసక్తి కలిగింది.\n\n''అంతా బాగానే వున్నది. కాని టర్కీరాజు దగ్గిరకు ఎవర్పి రాయబారిగా పంపేట్టు ?'' అన్నాడు రాజు.\n\n''ప్రభూ, ఈ పని సాను కూలం కావడం, అక్కడికి వెళ్ళే రాయబారి తెలివితేటల మీద ఆధారపడివుంటుంది. అతడు ముందు టర్కీరాజును మెప్పించ గలగాలి. ఇందుకు, ఎంతో బుద్ధిచాతు ర్యాంతో పాటు, రాచమర్యాదలు కుఁణంగా తెలిసివుండాలి,'' అన్నాడౌక వజీరు.\n\n''ఆ మాట నిజం. ఈ యోగ్యతలున్న వాడు, అబూ తమ్మామ్ ఒక్కడే!'' అన్నాడు మరొక వజీరు.\n\nరాజు, అబూను పెళ్ళిరాయబారం పనిమీద టర్కీరాజు వద్దకు పంపాడు. టర్కీరాజు, అతడికి తగిన మర్యాదలు చేసి, ''సరే, వెళ్ళి నా కుమార్తెను చూడు,'' అన్నాడు.\n\nసేవకులు అబూను రాజకుమార్తె వుండే భవనానికి తీసుకుపోయారు. అతడు, ఆమెకు నమస్కరిస్తూ, ఒకే ఒక\n\nసారి. తేరిపార చూసి, అక్కడి తివాసి\nమీద తలవంచుకు కూర్చున్నాడు.\n\nఆ విధంగా నాలుగైదు క్షణాలు గడి\nచాక, రాజకుమార్తె అబూతో, ‘‘అక్కడ\nవుంచిన బహుమతులు, నీ కోసమే,”\nఆంటూ దాపులనున్న ఒక వెండి పళ్ళాన్ని\nచూపింది. అందులో విలువైన బంగారు\nనగలున్నవి.\n\nరాజకుమార్తె అక్కడినుంచి వెళ్ళి\nపోయింది. తరవాత అబూ వెళ్ళి రాజును\nదర్శించినప్పుడు ఆయన, ‘‘మా అమ్మాయి,\nనువ్వు గుడ్డి, చెవిటి, మూగవాడివని\nచెప్పింది! సంగతేమిటి?’’ అని అడిగాడు.\n\n‘‘ప్రభూ, మా రాజుగారు, తాను మీ\nకు మార్తెను వివాహమాడదలచినట్టు\nతమకు విన్నవించమన్నాడు తప్ప, ఆమెను\nనఖశిఖపర్యంతం పరిశీలించి చూడమని\nచెప్పలేదు. ఆవిడకేసి తలఎత్తి చూస్తూం\nడడం మర్యాద అనిపించుకోదు. ఆమె\nమాట్లాడినదంతా విన్నాను, అయితే\nజవాబు తమకు విన్నవించుకుంటు\nన్నాను,’’ అన్నాడు అబూ.\n\n“బాగానేవుంది, మరి బహుమతులు తీసుకునేందుకు నిరాకరించావెందుకు?” అని టర్కిరాజు అడిగాడు.\n\n“మా రాజుగారి కోర్కేను తమరు అంగీకరించారో లేదో ముందుగా తెలుసు కోకుండా, బహుమతులు తీసుకోవడం తగిన పద్ధతికాదు,” అన్నాడు అబూ.\n\nఆబూ జవాబు వింటూనే రాజు సంతోషంతో, “లోగడ వచ్చిన రాయబారు లందరూ, నా కుమార్తెను చూస్తూనే తాము వచ్చిన పని మరిచి, అర్థంలేని వాచాలత ప్రదర్శించేవాళ్ళు. బహుమతుల్ని బిచ్చగాళ్ళలా చప్పున తీసుకుని, దుస్తుల్లో దాచుకునేవాళ్ళు. ఆ కారణంగా, వాళ్లకు పట్టిన దురవస్థ ఏమిటో చూడు!” అంటూ గది కిటికీరెక్కలు తెరిచాడు.\n\nదిగువనున్న ఒక పెద్ద బాఠి జాగాలో\nఖైదీలైన ఇతర రాజుల రాయబారులు\nఅబూకు కనిపించారు.\n\nదుష్టపథకం ఆలోచించి, ఆ పని రాజు గారికి రాత్రివేళల్లో కాళ్ళుపట్టే, యిద్దరు కుర్రవాళ్ళకు వప్పగించారు. ఏం చేయాలో వాళ్ళకు చెప్పి. వజీర్లు లంచంగా వాళ్ళకు ఒక సంచీడు బంగారు నాణాలు యిచ్చారు.\n\nఒక రాత్రివేళ కుర్రవాళ్ళిద్దరూ రాజు గారి కాళ్ళు పడుతూ, ఆయన కళ్ళు మూసు కుని వుండగా, తాము ఆయన నిద్రపోతున్నట్టు పొరబడినట్టుగా సంభాషణ ప్రారంభించారు.\n\nవాళ్ళల్లో ఒకడు, 'ఆ వంచకుడి ప్రగల్ఫాలు విన్నావా?' అన్నాడు.\n\nరెండవవాడు, 'ఏ వంచకుడు?' అని అడిగాడు.\n\n\"ఉన్నవాడు ఒకే వంచకుడు—వాడే అబూ తమ్మామ్! రాజుగారికి తప్ప మిగతా అందరికీ వాడు పెద్ద మోసకారి అని తెలుసు,\" అన్నాడు మొదటి కుర్రాడు.\n\n\"ఏమిటా ప్రగల్ఫాలు?\" అని అడిగాడు రెండవవాడు.\n\n\"ఆ టర్కీరాజు, తన బుద్ధిచాతుర్యం కారణంగానే, తన కుమార్తెనే మన రాజుగారి కివ్వడానికి అంగీకరించాడట! అంతేకాక, రాజకుమార్తెక్కూడా, అత డంటే ఎంతో యిష్టమట!\" అన్నాడు మొదటివాడు.\n\n\"నా కుమార్తెను, మీ రాజు కివ్వడానికి నాకెలాంటి అభ్యంతరమూలేదు. ఇక, ఆమె యిచ్చిన బహుమతుల్ని నువ్వు సంతోషంగా తీసుకోవచ్చు,\" అన్నాడు టర్కీరాజు.\n\nనెల తిర క్కుండా నే టర్కీరాజు కుమార్తెతో, అల్యాస్ షా వివాహం జరిగిపోయింది. ఆ శుభసమయంలో, లోగడ తాను ఖైదు చేసిన రాయబారులను టర్కీరాజు బంధ విముక్తుల్ని చేశాడు.\n\nఅబూ తమ్మామ్ రాయబారం సఫలం కావడం చూసి, ముగ్గురు వజీరులూ ద్వేషంతో కుమిలిపోసాగారు. వాళ్ళు, అబూను నాశనం చేసేందుకు మరొక\n\n\"అలాగా! ఈ అబూ తమ్మామ్ దుష్టుడని చాలామందికి తెలిసినట్టే, నాకూ తెలుసు. కాని, వాడింత పెద్ద దుష్టుడని మాత్రం నేననుమానించలేదు,\" అన్నాడు రెండోవాడు.\n\nరాజు మేల్చునే వుండడంతో, తన సేవకుల సంభాషణ విన్నాడు. ఆయన తెల్లవారుతూనే మొదట చేసిన పనేమి టంటే, అబూను శైదులో వేయించడం.\n\nకొద్ది దినాలు గడిచాక, ఒకనాటి రాత్రి రాజుకు ఎవరో యిద్దరు నౌకర్లు పోట్లాడు కుంటూ పెట్టే కేకలు విని, నిద్రాభంగ మయింది. ఆయన గదినుంచి బయటికి వచ్చి నిశ్శబ్దంగా నౌకర్లు నివసించే ప్రదేశానికి వెళ్ళాడు. అక్కడ తనకు కాళ్ళు పట్టే కుర్రవాళ్ళిద్దరూ కేకలు పెడుతూ, కుమ్ములాడుకుంటున్నారు.\n\n\"నాకు, ఆ బంగారు నాణాల్లో మూడు వంతులు కావాలి. ఆ రాత్రి నీ కంటే నేనే ఎక్కువ మాట్లాడాను,\" అంటున్నాడొకడు.\n\nరెండోవాడు అందుకు అంగీకరించక, మొదటి వాడికి ముష్టిమాతాలిస్తున్నాడు. రాజు తన అంగరక్షకులను పిలిచి, వాళ్ళను తన గదికి లాక్కురమ్మని అజ్ఞా పెంచాడు. అక్కడ వాళ్ళిద్దరూ తమ కొట్లాటకు కారణం చెప్పి, పజీర్లు ముగ్గురూ తమకు బంగారం ఆశచూపి, ఏం చేయాలో నేర్పినందువల్లనే, ఆ రాత్రి అబూ తమ్మామ్ గురించి అబద్ధాలు పలికామని ఒప్పుకున్నారు.\n\nరాజు అప్పటికప్పుడే అబూ తమ్మామ్ ను శైదునుంచి విడిపించి, అతడికి జరిగిన దానికి క్షమాపణ చెప్పుకున్నాడు.\n\n\"ప్రభూ, లోగడే మనవి చేశాగదా— తమకు సమీపంలో వుండడం, నాకు ప్రమాదకారణం అవుతుందని!\" అన్నాడు అబూ చిరునవ్వు నవ్వుతూ.\n\nరాజు సంతోషంగా తలాడించి, దుష్టులైన ముగ్గురు వజీర్లనూ తగు విధంగా శిక్షించి, అబూను తన ప్రధానవజీరుగా నియమించుకున్నాడు."
        }
    ]
}